[
	{
		"title": "추자도 제주올레길 18-1코스 (1일차)~! (신양항~황경한의묘... ",
		"postdate": "20191006",
		"link": "https://blog.naver.com/suya6904?Redirect=Log&logNo=221667069853",
		"contents": "    추자도 제주올레길 18-1코스 (1일차)'신양항~황경한의묘~눈물의십자가~돈대산~추자등대~추자항'    추자도 (楸子島)전남 완도와 제주도의 중간 지점에 위치하며 상추자도 · 하추자도를 묶어 추자도라고 부른다.1271년(고려 원종 13)까지 후풍도(候風島)라고 불렀다가 추자도라고 불렸는데, 그 연유는 정확하지 않다. 후풍도는 육지에서 제주도로 갈 때 거센 바람이 불어오면 그 바람을 피하던 곳이라고 해서 붙여진 이름이고 추자도는 섬에 추자나무가 많아 붙여진 이름이라고 알려졌다.1986년에 전라남도 완도군에 속했다가 1910년에 행정구역 개편으로 제주시로 편입되었다. 추자도 부근에는횡간도(橫干島) · 추포도(秋浦島) 등 4개의 유인도가 있으며 그 주변에는 38개의 작은섬(무인도)가 있다.  완도항 → 추자도 신양항 (레드펄호) 07:05 지인들과 예전부터 계획한 추자도 올레길 트레킹을 하기위해 경남 진주에서 3시간을 달려 완도항여객선터미널에 도착했다. (추자도는 2년만에 다시 찾아감.)    터미널 주변에서 아침을 해결하고 인터넷으로 예매해 두었던 승선권을 발급받는다. (신분증 필참.)이날 금요일인데 제주도와 추자도로 여행을 가는 사람들이 많았다.   ○ 배편 : 완도항(08:00) → 하추자도 신양항(10:30) / 레드펄호 / 편도 23,700원(2등석, 성인) 완도항~추자도(경유)~제주도를 하루 1회 오가는 레드펄호는 오전 8시 정각에 출항하여 2시간 30분 항해끝에 하추자도 신양항에 안전하게 도착했다.  추자도 제주올레길 18-1코스 (1일차)~! (신양항~황경한의묘~눈물의십자가~돈대산~추자등대~추자항)장 소 : 제주특별자치도 제주시 추자면 신양리 (신양항)일 자 : 2019.10.04.(금요일)날 씨 : 맑음 (미세먼지 보통)등 로 : 양호 (흙길 35%, 포장길 75%)누구와 : 지인 2명과 나하추자도 (신양항여객선대합실) 10:40 신양항여객선대합실 건물 옆에 있는 제주 올레길 18-1코스 트레킹의 주의사항을 읽어보고 올레길 트레킹을 출발한다.  올레길 코스 (신양항 → 추자항)  추자도 올레길코스는 '신양항 → 모진이해변 → 황경한의묘 →눈물의십자가 → 엄버위장승 → 돈대산(164m) 정상 → 추자교 → 영흥쉼터 → 순효각 → 추자항' 으로 가는 코스이고, 거리는 약 11.0km, 산행 시간은 약 6시간 10분(이동 4시간15분＋점심 및 휴식 약 1시간55분 포함)이었다.추자도로 오기 전날 날씨엔 미세먼지 좋음이라 좋아했는데, 당일 보통으로 바꿔 원거리의 조망을 좋지 않았다. 하지만 평소 마음이 잘맞는 지인들과의 하루라 아주 즐거운 시간이 되었다.  10:44 신양마을에서 이날 먹을 컵라면과 물을 구매하고 올레길로 접어든다. 삼거리 10:56   태산수산 건물 우측의 도로롤 따라가 삼거리에서 우틀~ 모진이 해수욕장   11:00 ~ 11:23 망망대해를 바라보며 마시는 커피 한잔의 여유~ (2년전에 왔을땐 날씨가 좋아 저 멀리 수덕도(사자섬)가 선명하게 보였는데~@)   추자도는 고기가 잘 잡혀서 이날 낚시객들도 많이와 있었다.  11:26 임도를 오르다 뒤돌아본 모진이해수욕장~!   급경사의 임도를 따라 오르다가~~  11:33 추자도의 아름다운 풍경을 가슴에 담아보고~!      날씨는 약간 더웠지만 바다에서 부는 바람 맞으며 임도를 오르니 황경한의 묘가 눈앞에 보인다.  황경한의 묘   11:40 '황경한의 묘'다산 정약용의 형 정약현의 딸인 정난주는 18세 때인 1790년에 16세인 황사영과 혼인하여 1800년에 아들 경한을 낳았다. 황사영은 백서사건으로 순교하고, 1801년 정난주는 두 살인 아들 경한과 제주도로 유배 중 호송선이 추자도에 머물자 몰래 이름과 출생일을 적어 저고리에 싸서 예초리 물새울 황새바위에 두고 떠났다. 갯바위에 놓여진 황경한은 그 울음소리를 듣고 찾아온 어부 오씨에 의해 키워졌으며, 성장한 뒤 두 아들을 낳았다. 이 곳은 전국 카톨릭 신도들의 순례지로 유명한 곳이다~! 정자쉼터 (모정의 쉼터)   11:43 정자쉼터(모정의 쉼터)에서 2살 황경한을 두고 떠난 곳(황새바위)에 세워진 눈물의 십자가를 바라본다.   정자쉼터에서 풍경을 바라보고 신대해안으로 내려간다. 황경한의 눈물 11:46 '황경한의 눈물'이 샘은 어미를 그리워하는 아들이 애끓는 소망에 하늘이 탄복하여 내리는 황경한의 눈물로서 가뭄에도 마르지  않고 늘 흐르고 있다고 한다~!     비취 빛으로 빛나는 바다를 바라보며 신대해안으로~  신대해안   11:55 ~ 12:20 정자에서 시원한 맥주를 마시며 지인들과 이런저런 이야기를 나눈다.     올레길 표지판을 살피며 눈물의 십자가로~~ 신대산 전망대 12:30 신대산 전망대에선 추자도 주변의 수많은 섬들을 조말할 수 있는데, 이날은 미세먼지로 바로 앞만 ㅎㅎ   나무계단을 따라 내려가면 눈물의 십자가가 있다. 눈물의 십자가 12:34 ' 눈물의 십자가'바다쪽 황새바위 위에 십자가와 구유가 있고, 정난주 마리아가 이 곳이 2살 황경한을 놓아 두었던 자리라고 한다~!   다시 신대산 전망대 입구의 갈림길로 돌아와~ 갈림길 (예초리 기정길) 12:44 예초리 기정길로 접어든다.'예초리 기정길은 42개의 섬으로 이루어진 추자도의 해안 절경을 두 눈에 가득 담고 걸을 수 있는 해안 절벽길이다~!'    12:53 해안 절벽을 따라 가는 이러한 길은 누구나 한번쯤 걸어 보고싶은 길일 것이다.     12:56 미세먼지로 인해 먼 거리의 조망은 좋지 않으나, 있는 그대로 마음속에 담아간다.     13:00 예초리 마을 해변 가까이에 숭어떼들이 무리를 지어 다니고~ 예초리   13:04 와~~너무나 투명한 비치빛 바다~!  13:05 ~ 13:33 마을 앞 쉼터에서 아름다운 바다를 바라보며 맛난 점심을 먹고~     도로를 따라 엄바위장승이 있는 곳으로 향한다.  13:43 뒤돌아본 예초리의 풍경~! 엄바위장승 (억발장사)   13:46 '엄바위 장승 (억발장사)'옛날에 엄바위의 억발장사가 있었다. 엄바위 아래 바닷가에 \"장사공돌\"이라는 바위 다섯개가 있었는데, 이 바위돌로 공기놀이를 즐겼다고 한다. 그러던 어느날 횡간도로 건너 뛰다가 마끄러 넘어져 죽었다. 그래서 예초리와 횡간도 사람들은 서로 결혼하지 않는다고 한다. 경혼하면 청춘과부가 된다는 속설 때문이라고 한다.언제부턴가 마을 누군가가 억발장사를 상징하는 목장승을 깎아 세웠으며 예초리에 해마다 걸궁을 할 때면 이 엄바위 앞에 와서 한마당 놀고 소원을 빈다~!  학교가는 샛길   13:55 엄버위 장승을 지나자 마자 있는 학교가는 샛길로 오른다.     옛날에 예초리 어린이들이 이길로 학교를 오갔나 보다. 돈대산 해맞이길 입구 14:04   돈대산 입구에서 기나긴 포장임도를 따라 오른다. 중계소 14:12 중계소까지는 포장임도이고 이후는 고무매트가 깔린 등로이다.     제주 올레길이라 등로는 아주 양호하다. 돈대산(164m) 정상 14:23 돈대산 정상에 도착하여 먼저 인증샷을 담고~ 돈대산제주특별자치도 제주시 추자면 예초리       신양항과 주변 풍경을 바라본다.  14:25 ~ 15:00 정상에 있는 돈대정에서 한참을 쉬어간다.   돈대산 정상에서 산불감시초소까지는 억새가 피어있는 편안한 능선 길~! 산불감시초소   15:15 산불감시초소에 도착하여 상추자도의 아름다운 풍경과 내일 가야할 봉골레산과 나바론 절벽이 있는 큰산을 바라본다.  상추자도의 풍경을 감상해 보세요~!    15:19 내려가는 길의 개활지에서 바라본 상추자도~!   추자도 올레길은 해안길 숲길을 번갈아 가며 걷는 기분 좋은 길이다. 묵리교차로 15:25 묵리교차로에서 우틀하여 도로방향으로 향한다.    산죽 옆길을 따라~ 제3수원지 15:32  15:35 추자도 사람들의 상수원인 제3수원지를 지나면 도로가 나타난다.  도로 (임도이탈)  상추자도를 바라보며 걷다가~ 온달산길 15:41 올레길 표지판이 있는 곳으로 오르면 온달산길이 시작된다.    15:52 도로 옆으로 나있는 올레길을 약 10분 정도 걸어가다 보면 추자교와 만난다.    추자도의 명물 참굴비 조형물이 지인을 먹을려고 한다. 별 맛(?)이 없을 텐데 ㅎㅎ  15:55 바라본 상추자도~! 추자교  추자교를 건너~~  16:03   충혼묘지를 지나 영흥쉼터로 향한다. 영흥쉼터   16:10 ~ 16:23 영흥쉼터에서 지나온 하추자도 돈대산의 풍경을 바라보며 잠시 땀을 식히고~    16:30 추자항이 있는 대서리 마을이 보이는 곳까지 오니, 해남(우수영)~추자도~제주도를 오가는 퀸스타호가 망망대해로 달려간다.     대서리로 와서 순효각이 있는 골목으로 접어든다. 순효각 (純孝閣) 16:40 '순효각 (純孝閣)'순효각은 지극한 효성을 실천한 박명래의 행실을 기리기 위하여 세워졌다.박명래는 일찌기 아버지가 병이 들어 꿩고기를 먹고싶다 하므로 울어 하늘에 빌자 다음날 꿩을 얻어 드리게 되었다. 그 후 어머니도 병이 들어 죽게 되자 손가락을 끊어 수혈하여 그 목숨을 연장하니, 목사가 순시하여 포상하고 그 행실을 속수삼강록(續修三綱錄)에 기록했다고 한다~!※ 속수삼강록(續修三綱錄) : 1권 1책. 1909년 정은채(鄭殷采) 엮음. 1904년부터 1909년 사이의 전국 각지의 충신·효자·열녀들에 대한 사실을 기록한 책.    순효각에서 내려와 대서리 마을길을 따라~~ 상추자도 (추자항여객선대합실) 16:50 추자항여객선대합실에 도착하여 제주 추자도 올레길 18-1코스 1일차 트레킹을 모두 마친다...:) (저녁 일정은 아래에~)  추자도 올레길 18-1코스(1일차) 산행의 기록~!    숙소는 2년 전에 묵었던 오성급모텔(?)인 태흥모텔에~ 2년이 지났으니 이제 칠성급모텔(?)이다 ㅎㅎ지난번과 동일한 203호를 배정받아 샤워를 하고 저녁을 먹어러 나선다.   저녁은 미리 검색해둔 추자도 맛집 제일식당에서 처음 먹어보는 고소한 삼치회로 좌_안주, 우_소주를 들고 지인들과 행복한 시간을 보냈다.   내일은 추자도의 명소인 나바론 절벽을 올라 하추자도 신양항으로 가야 한다.   지인들과 함께한 추자도의 밤은 정말 아름다웠다...:) ",
		"description": "정자쉼터에서 풍경을 바라보고 신대해안으로 내려간다. 황경한의 눈물 11:46 '황경한의 눈물' 이 샘은... 비취 빛으로 빛나는 바다를 바라보며 신대해안으로~ 신대해안 11:55 ~ 12:20 정자에서 시원한 맥주를... ",
		"source": "신대해안"
	},
	{
		"title": "추자도 이틀차 오전일정(올레18-1코스 하추자도)",
		"postdate": "20190403",
		"link": "https://blog.naver.com/bonitajin2?Redirect=Log&logNo=221504833435",
		"contents": "6시 30분에 참굴비정식으로 아침식사를 하고7시부터 일정에 돌입한다.오후 3시 45분 레드펄호로 완도항에 이동을 하기에 오전에 가급적이면 하추자도를 다 돌아봐야 한다.   오후 일정은 자유시간이니지난번에도 못갔고 어제도 건너뛴 봉골레산을 가봐야 할 텐데함께 하시겠다는 분들이 계시면 함께 하고아님 나혼자가 될 수도 있다.   다시영흥리로 간다.어제 벽화거리를 못보신 분들도 계시고   순효각을지나고   추자처사각으로 향하는데   영흥리벽화거리에 들면서다들 환호성을 내지르신다.타일로 그린 각양각색의 벽화 그림들이화려하면서도 어여쁘다.   잘들 따라 오시고 계신거죠?   저 앞에 추자처사각이보이고   뒤돌아 본영흥리마을과 추자군도들이 멋스럽다.   빨간파랑색의 리본그리고 파란 화살표가올레 18-1코스 길잡이를 해주고   추자처사각에이른다.   전망이아주 빼어나고   박씨 문중 후손들의 입도 선조인 박인택의 은덕을 추모하기 위하여 건립한 사당으로 박씨 후손들이 매년 추모제를 지내고 있다고 한다.   이번에도일출을 보지 못했다.신년 해돋이를 보기위해 돈대산에 올랐는데 날씨가 안좋았고오늘은 아침식사 준비를 거들다보니 또 놓치고 말았다는...   영흥리벽화에 햇빛이 반사되어 반짝거리는데돌담과도 어울림이 좋다.   추자교를 건넌다.벌써 몇번째로 대교를 건너는거지?   등산로로 진입   추자10경     지난번에는돈대산에서 하산길에요서 찍었는데이번엔 들머리에서 뒤돌아 추자교 너머 상추자도에 있는 등대전망대를 담아본다.   묵리고개   어제 지나왔던묵리포구와 처녀당 옆 쉼터정자섬생이가 조망되고   묵리고갯길에서   직진하면돈대산 정상   우틀하면 묵리마을 안길로 하산한다.   묵리마을 안길   파란빨간 지붕이 그림같고바다를 향해 마을이 형성되어 있으며   청보리밭도지나게 된다.   얼마나싱그럽던지   바람에 이는 청보리가바스락소리를 내며 나부끼는데한참을 머물러 바라다보고 있다.   왼쪽 억새밭 뒤로는 돈대산 정상이 보이는데몇몇분이 바로 직진을 하셨는지떠들썩하고   햇빛에 반사된 수평선은은빛물결이 장관이다.   하지만요서 또 좌틀   신양항과사자섬석지머리   신양항신양정에 도착   신양항 버스정류장에서후미팀을 기다려 합류한 후   우측 모진이해수욕장 으로 향하는데좌측으로 올라가면돈대산 해맞이길 입구가 나온다.   지난번과는 반대방향이다.예초리에서 신양항으로 향했었는데이번엔 반대방향이라 또다른 묘미가 펼쳐지겠지?   아름다운 몽돌해변 야영하기 좋은곳   몽돌로 예쁘게 꾸며지고이곳에서 나온 자연석으로 표지석을 세웠다.   아궁~저 밑에 텐트를 치고 캠핑하고 싶다는...   아름다운 모진이해변과에메랄드빛 바다가 나의 발길을 멈추게 하고   곱게 핀 동백도봐달라 아우성이고   황경한의 묘를 지나고   모정의 쉼터에서우리가 가야할 방향과 저 앞에 보이는 신대산 전망대   황경한의 가슴아픈 사연으로 만들어진   눈물의 십자가에 관한 이야기를 들려 준 후천주교 성지순례길로 접어든다.   물생이 끝에 자리잡은눈물의 십자가아직도 흔적만 남아있겠지?   추자10경 중제3경인 신대어유 신대해안~황금어장 이라고 하는데해안이 너무 이뻐~~   물생이 끝에 있는눈물의 십자가 가는길   신대해변 끝해안단구에 있는 사자바위   신대산 전망대   전망대에서 바라다 본해안단구는 오랜세월 자연이 만들어낸 조각품들이 즐비하고   우측 예초리기정길로접어 든다.   혹시나만리향이 피지 않았을까? 하고 기대했는데   아직 바닷바람이 차가운지개화전이고   \"이렇게 아름다운 길이 기다리고 있을줄은 몰랐다\"며 함께 오신분들이 너무나도 좋아하신다.   추자 바다를 우측에 끼고숲속탐험에 나선 듯한 기분 속에서 산책할 수 있는 구간   '기정'이란 해안절벽을 뜻하는 제주 방언으로추자의 비경이 펼쳐지고 있다.   아름다운 추자의 모습을추억으로 담으시고   그냥 지나칠 수 없고슬로우~ 슬로우~ 를 외쳤던 곳   하추자도 올레코스중가장 아름다운 곳을 꼽으라면단연 예초리기정길이라 자신있게 말할 것이다.상추자는 당근 나바론절벽이고   갯바위 낚시를 즐기시는 강태공들나는 언제나 바다낚시에 도전을 해볼까나?그렇찮아도 요즘 친구들이 수로낚시 가자고 난리인데 난 산으로 섬으로 쏘다니느라 바뻐서 낚시갈 시간이 없네~   예초리그나더나 요 표지석이 마을마다 서있는데분명 1월에 왔을때는 못봤단 말이지3개월만에 많이 변했어 추자도가산불방지 초소두 겁나 많이 생기구   고즈넉한예초리포구를 지나   엄바위장승으로 향한다.   뒷분들도 한번확인 해주고   지난번에 보지 못했던 엄바위장승이 있는쉼터정자   어마무시한 엄바위     그리고엄바위 아래 자리잡고 서있는 억발장사지금은 목장승이 아니고 석상이다.   엄바위장승을 지나고바로 이어지는 등산로   등로 중간에서 만나게 된 안내도에는황경한의 묘 뒤쪽으로 이어지는 추석산 등로가 있는데 요서부터 시작되는 거 였구나~   낭중에또 추자도를 찾게 된다면 그때 함 요계단을 올라보기루~     나즈막한 산을 하나 가로지르니저 앞에 돈대산 해맞이길 입구가 있다.직진하면 모진이해수욕장이 나옴.   이젠 추자도 지도를 그릴 정도로 구석구석이 다 보인다는...ㅋ   동백꽃이 이뻐서또 사진을 찍으시고   예~그냥 쭉~~  올라가시면 됩니다요   돈대산 정상~3번째 올라왔는데  오늘이 날씨가 좋아서인지조망이 가장 좋다.   섬생이와 묵리마을   신양항과 사자섬사자섬 뒤에 흐릿하게 한라산도 조망되고추자6경 장작평사와5경 석두청산이 펼쳐 지고   왼쪽으로는모진이해수욕장과 신대산이 조망된다.   돈대산 정상석~해발 164m   레오님부부팀이 돈대산을 포기하시고 안올라오셔서   다른분들을모두 보내고   그분들을 전화로 설득해기다리고 있다.   1월 1일 해맞이 행사를 하고제를 지내던 곳~   혼자서돈대산 정상을 독차지하고마냥 즐기고 있다.   아무리봐도너무나 아름다운 풍광이고   포기하셨던 마지막 후미팀이 올라오셔함께 하산하는데   상추자도의 모습이그림같이 펼쳐 지고 있다.   \"대장님 덕분에이렇게 멋진 모습을 본다시며 그냥 갔음 후회할 뻔 했다\"고 행복해 하시는 레오님~   다시 묵리고갯길이다.한바퀴 돌아 원점   이젠 담수장 방향으로    하산하고임도 바로옆에 등로가 있다.   추자대교 입구에 있는참조기 조형물~비늘이 번쩍번쩍 하는구먼요   오후에도다시 어제 왔던 길을 반대방향으로 걸어가야겠다.묵리를 지나 신양항으로   추자대교를 건너영흥리 지나 대서리 민박집으로 고고씽~~   점심은굴을 넣어 무친 얼갈이 겉절이와참가자미회무침그리고 레오님이 케오신 달래로맛난 점심을 먹었다. ",
		"description": "추자10경 중 제3경인 신대어유 신대해안~ 황금어장 이라고 하는데 해안이 너무 이뻐~~ 물생이 끝에 있는 눈물의 십자가 가는길 신대해변 끝 해안단구에 있는 사자바위 신대산 전망대 전망대에서 바라다 본... ",
		"source": "신대해안"
	},
	{
		"title": "해수욕장 뉴딜사업을 조기 도입하여 국토균형발전의 계기로~!",
		"postdate": "20200224",
		"link": "https://blog.naver.com/new84p?Redirect=Log&logNo=221823165037",
		"contents": "",
		"description": "신덕해수욕장 여수시 신덕동 나진해수욕장(나진피서지)여수시 화양면 나진리(언젠가 해수욕장 수준으로 복원할 필요 있음.) 소치해변 여수시 신덕동 소치해변 만들기 프로젝트(기존 방파제와 어항시설을... ",
		"source": "신대해안"
	},
	{
		"title": "하추자도 (신대산전망대,눈물의십자가,황경한의 묘... ",
		"postdate": "20190117",
		"link": "https://blog.naver.com/bonitajin2?Redirect=Log&logNo=221444364268",
		"contents": "참으로 무지하게 긴 하루였다.새벽 6시에 시작한 하루는하추자도 돈대산 전망대에서 해맞이 행사를 보고, 버스로 상추자도 이동한 후 추자항에서 출발하여 등대산공원에 올라 마을 조망을 하고, 추자올레 18-1코스가 시작되는 추자초등학교에서 최영장군사당을 지나고다무래미 섬을 조망하고, 후포해수욕장, 용둠벙 전망대, 나바론 하늘길을 걸어 등대산전망대에서 눈을 피하며 휴식을 갖은 후 추자교로 하산을 했다.참으로 아름다운 섬여행은 나에게 잠시라도 게으름 피는것을 욕납 하지 않았고난 부지런히 내 욕심을 채우기 위해바삐 움직여야 했다.워낙 추자도는 큰 섬이라 하루만에 상추자도와 하추자도를 돌아보기엔 조금은 무리가 있다.예정대로 하추자도 신대산전망대에서 해맞이로 시작을 했더라면 충분히 가능했을법도 하지만.   참굴비 조형물이 있는 곳에서하추자도 예초리 방향으로 지나가는 차를 기다린다.   한참을 기다린 끝에지나가는 가스배달 화물차 적재함에 우리는 올라 타고 해안을 따라 달리다엄바위장승을 지나쳐 내려달라 소리를 질렀다.하지만 지나온걸 다시 올라가기는 뭐했고추자군도들을 보며해안을 따라걍 예초리 포구로 향한다.   하얀등대가 반겨주고방파제 뒤 긴섬은 횡간도이다.추자10경 중 8경 횡간추범.횡간도로 들어오는 고깃배들의 풍경이 아름답다는   순환버스 종점이기도 한 예초리 버스정류장.   토끼와거북의   벽화가 동화속의 한장면으로 나를 끌어당기고   마을 전체가추자도 특산품인 멸치로 담근 액젖을 담아 놓은 통들에 둘러 쌓여져 있었다.아~어마 무시 하구만~   바람이 몹시도 불어오고날씨가 심상치 않다.   예초기정길을 따라신대산 전망대로 향하는데   해풍에 밀려온 파도들이 부서지며볼에 차가운 바닷물을 흩 뿌린다.횡간도 옆에있는 섬은 흑검도다.   역시나 올레 표식인빨강파랑 리본을 따라 해안절벽길을 걷는데   부는 바람에몸이 휘청거릴 정도다.   파도두 높고오늘 무사히 추자도를 빠져 나갈 수 있을지 모르겠다는 생각이 문득 들었다.   아름다운 만리향 나무 잎들이초록빛을 반짝이며 어서오라 환영 인사를 건네고   사철나무에는검은 열매가 맺혀 있다.   요즘 찾는 섬에는후박나무가 아닌 만리향 나무를 더 많이 보는 듯 하다.   수령이 얼마나 오래되었는지줄기가 장난 아니고하얀 꽃들이 만발하면그 향기가 끝내줄 것이라 생각하니만리향 나무 터널을 지나는데다시금 돌아보게 된다.   갈대가 나부끼고쇠머리 섬이 보이는걸 보니일출명소 신대산 전망대가 멀지 않은 듯 하다.   추자올레 현위치신대산 전망대.   일단눈물의 십자가를 먼저 조망하기로 한다.   아기 황경한과 눈물의 십자가에얽힌 사연   왼쪽 끝에 추자2경 직구낙조 직구도를 시작으로염섬과 수령섬이 겹쳐있고오른쪽 큰섬이 제7경 추포어화의 추포도   길쭉한 횡간도는 제8경 횡간귀범.그 앞에 있는 섬은 흑검도옹기종기 모여 있는 섬들 중 가장 오른쪽 섬이 제10경 망도수향(고향으로 돌아오는 길목에서 보름섬의 고향 그리움)의 보름섬이다.    그리고 홀로 뚝떨어져 있는 쇠머리섬은추자1경 우두일출의 쇠머리 섬~소머리 모양의 섬 우두섬의 해돋이 광경.   그리고 작은 섬들 뒤로희미하게 보이는 섬이 바로 보길도~   그리고 오른쪽 해안은3경 신대어유.여기서는 해안이 잘 보이지 않으니이따 다시 가보기로 하고   긴 목재계단 끝에눈물의 십자가가 자리잡고 있다하니   계단을 내려가는데작년 태풍으로 인하여 지금은 십자가가 부러지고 없다고 한다.   요기서는 신대어유가 잘 조망되는군~황금어장 신대에서 고깃배가 노는 모습이추자 제8경 이다.   아~정말 십자가는 부서지고 보이질 않는다.황경한의 어머니에 대한 그리움과역사적 사건을 배경으로 제주에 처음 천주교가 뿌리내린 추자도의 상징적 의미로'물생이 끝' 바위위에 설치된 눈물의 십자가가...   아름다운추자군도들의예쁜 섬들을 조망하고   흔적만 남아있는 물생이 바위 끝   더이상은다가설 수 없었고   바람이점점 거세게 불어와   뒤돌아계단을 다시 오른다.   우측 갯바위에갯바위 낚시꾼 발견대단합니다요~   그리고바로 요기가신대산 전망대다.   어째 좀 외졌다는   우측에 보이는   신대어유 끝해안단구에 있는 바위는 호랑이 바위라네   그리고 요기서 잠시 알바아닌 알바를 한다.물론 올레길 표식은 있는데지금은 눈물의 십자가까지 임도가 포장되어 있어 편한길로 내려가는게 좋을 듯 하다.   산객이 많지 않은 등로라상황이 좋지 않았고   그래도신대해안길이 펼쳐져   나와 어진님은서로를 위로하고 격려한다.   잘 닦인 임도로 가면이렇게 멋진 몽돌해변을가까이에서 보지 못한다는   여행에 있어함께 뜻이 맞는사람을 만난다는건   서로에게힘이 되고   행복은배가 된다는 사실~   너무 아름다운 해안전경이다.에메랄드 바다에동글동글한 몽돌해변해안 끝에는 호랑이 바위가 든든하게 지켜주고 있고   그 안에 서계신우리 어진님도 멋지시고하늘에 떠있는 구름도 사랑스럽고   여름에쉬어가기도 참 좋은 곳 일듯 하다.   아름다운해안선이   아무리봐도질리지 않는다는   요까지 이왕 왔응께황경한의 묘도 보고 가시는게 좋겠지요?   조금힘드시더라도   후회하진않으실거예요~   지나온신대해안길의 풍경을 내려다보고   추자10경을다시 한번 훑어본다.   이왕 왔응께빠짐없이   다찾아보여 드릴랍니다.   황경한의 묘는생각보다   아담하고꾸밈없어 좋았다.   비록 아픈 사연을 많이 간직해잔잔한 감흥을 불러 일으킬 지라도...   사자섬이 보인다.그럼 신양항이 가까워 졌다는 사실이 분명하고   떠있는 어선들과신양항 방파제가 멋스럽다.   그리고가장 가까운 오른쪽 해안에는모진이해변이 기다리고 있고   그 뒤 방파제 뒤 해안단구는 추자6경 장작평사.신양포구 장작지의 자갈 해수욕장   그리고 그 뒤마지막 해안단구는추자 5경 석두청산이다.석지머리의 청도라는 섬의 푸른 소나무가멋스러운 곳   몽돌해안이다~   너무나아름다운 해안경관   신양항을 향해입항하고 있는 어선~   사자섬도몽돌해변으로 밀려오는 파도도모든것들이 아름답기만 하다.   모진이해수욕장은작은 몽돌로 이뤄진 해안이 100여 m에 달하고   여러가지 편의시설샤워장, 취사장, 화장실등을 두루 갖춘몽돌해수욕장 이다.   저다 텐트를 치고그네를 타고 여유를 부리며여서 하루를 묵어도 좋을 듯 하다.왼쪽에 서있는 모진이해수욕장 표석도 자연석이라는 사실   이젠 신양항으로 향한다.첫날 돈대산 해맞이길로 향했던 삼거리에도착했고   신양마을돌담길 사이를 지나   신양항에 도착 한다.맘은 풍족함으로 이루 헤아릴 수 없을정도로 행복하지만빈 속에서는 아우성을 치는데 참굴비정식을 하는 식당을 찾다 포기하고 편의점에서 간단한 컵라면과 피자로 고픈 배를 채운다.너무나도 행복하였습니다.어진님과 함께한 덕분에요~~~이렇게 올레 18-1코스는 끝이 났다.   아직 출발시간이 많이 남아있고파고가 높아 레드펄호가 연착이 되는데마지막으로 저 위에있는 사진 6경 장작평사 신양포구 해안이나 다녀올걸 그랬습니다요.입항할 때 보긴 했지만유채는 피지 않았지만 해안선이라도 볼것을...ㅋ 욕심이 끝이 없습네다요.옆지기는 우리처럼 추자도를 샅샅이 뒤진 사람도 없을거라는데...   완도항에 도착한다.바람이 많이 불어예상시간 보다 많이 늦었는데완도 일출전망대에 조명을 보니다시 또 와야 겠다는 생각이 든다.   청산도를 가든지다시 추자를 가도 좋고~~ ",
		"description": "산객이 많지 않은 등로라 상황이 좋지 않았고 그래도 신대해안길이 펼쳐져 나와 어진님은 서로를... 조금 힘드시더라도 후회하진 않으실거예요~ 지나온 신대해안길의 풍경을 내려다보고 추자10경을 다시 한번... ",
		"source": "신대해안"
	},
	{
		"title": "추자도여행[2]-하추자도,대왕산,신양항,예초리기장길",
		"postdate": "20210411",
		"link": "https://blog.naver.com/mkco98?Redirect=Log&logNo=222306118694",
		"contents": "2021년 4월6일부터 1박2일로 남성적인 섬,,,추자도로 떠난다추자도 여행을 구상하면서 오느코스로 갈것인가 매우 고민을 많이 했다..자료도 찾기 만만치 않고~~모듬 사진과 지도는 클릭한다음 왼쪽에 원본보기를 누르면 큰용량의 원본을 볼수있습니다.추자도 가는 항구들추자도는 우수영,완도,제주 3군데서 들어갈수 있다추자도 배편에 대한 자료들은 아래 사이트에~~ 추자도여행[1]-천혜의 절경 나바론절벽2021년 4월6일부터 1박2일로 남성적인 섬,,,추자도로 떠난다추자도 여행을 구상하면서 오느코스로 갈것...blog.naver.com 나의 일정은 배스케쥴상 육지에서 가는것은 맞지않는것 같아 청주에서 제주공항까지 가서 제주항에서 추자도를 들어가는것으로 잡았다 ..비행기 왕복 65000원 퀸스타2 배편 왕복 25000원...비행기값이 평일이라 그런지 매우 쌌다 추자도 주위의 섬들..상추자,하추자,황간도,추포도등 4개섬은 유인도고 그외 38개의 무인도로 이어져있다..이주위의 섬들은 서해안 섬들과 같지않고 아주 깔끔한섬들로서 섬을 트레킹하는 동안 요소요소에서 아주 눈을 즐겁게 해준다. 상추자도,하추자도 지도,,빨간점으로 표시된것이 2일동안 들리게 된 곳들이다..사진 클릭하여 원본보기 누르면 크게 볼수있슴.. 추자전망대에서 바라보는 추자항주변추자항 바로뒤로 70m 올라가면 전망대가 있다..그곳서 아침햇살을 받는 아름다운 추자항과 안개가 조금 끼여보이는 추자항 앞의 섬들이 아늑히 다가온다  추자공영버스추자도에는 추자항에서 하추자 예초리까지 1시간에 한대가 계속 순환 운행된다..8시 버스를 타고 하추자 대왕산 입구까지 간다.. 버스요금은 1000원이다.. 마을순환버스 운행시간표 묵리항버스를 타고 가면서 보게되는 묵리항과 새섬이섬.. 대왕산 입구주소: 제주시 추자면 추자리 463버스로 15분정도 와서 대왕산으로 향한다.들어가는 입구는 주위에 아름다운 꽃들이 나를 환영한다. 대왕산에는 나무에 넝쿨들이 나무를 따라 올라가 힘을 못쓰게 하는데,그래서 톱으로 잘라서 그 덩쿨을 고사시킨다.  대왕산정입구입구에서 1km정도 들어오니 왼쪽에 대왕산,,그런데 오른쪽에 주~욱 내려가는 새로 만들은 계단이 만들어져 있다.. 그곳에 계단으로 80m정도 내려가는데 너무 환상적인 풍경이 기다리고 있다,,저아래 강태공이 낚시에 여념이 없다 대왕산정추자도에서 나바론절벽에 비견될정도로 풍광을 자랑하는곳으로 최근 해안절벽을 따라 데크및 정자를 설치하여 절뱍의 아찔함과 제주도 전경을 포함한 최고의 풍광을  눈에 담을수 있는 새로운 명소!!~~~대왕산 정상에 올라오니 바로옆에 새섬이섬과 왼쪽으로 신양항과 접한다.  대왕산을 내려가다신양항에 들어오는 어선을 보면서 대왕산을 내려온다...밑에는 추자면폐기물소각장위생처리장이 자리한다..그곳에 도착에 다시 대왕산 정상을 쳐다본다.  신양마을하추자도에서 가장 큰마을이다..이곳에 추지중학교가 있다..이름다운 하얀등대 밑에 공원이 마련되어 있는데 이용하는 사람은 많지 않을듯..인구가 적으니까.. 신양항신양여객선 터미날을 만난다..이곳은 큰 훼리가 입항할수 있는곳이다..그곳에서 올려다보는 둔대산 전망대..바위위에 자리한다..마치 완도서 07:40출발해서 10:20에 도착한 송림블루오션호가 제주도로 출항할 준비를 한다  모진이 몽돌해변신양항에서 이곳까지 700여m..   아름다운 몽돌해변을 만난다..약 100m길이로 기다랗게 몽돌이 깔려있으며 고요함과 확트인 시야가 매력적인곳~~~  바위 전망대이름없는 바위전망대를 찾아간다..모진이몽돌해변에서 800여m ,,시멘트길을 걸어와 만난다 이름모를 바위전망대모진이 몽돌해변과 황경한묘 사이에 있는 이곳은 길에서 80여m정도 들어가면 만난다..그곳에서 바라보는 호랑이 바위와 아래 바위해변이 일품이다.  황경한묘이름모를 바위에서200m정도 와서 길 왼쪽에 예수상이 만들어진 장소를 만난다..이곳앞에 정자도 만들어져잇고,,그곳서 저멀리 신대산 전망대가 보인다..이곳에 눈믈의 십자가라는 팻말이 있는데 이것보고 없는길 찾아 내려갔다 오느냐고 쌩고생했다..절대 이곳으로 내려가면 안된다..눈믈의  십자가는 여기서 1km떨어진 신대산 전망대에 있다.. 호랑이바위황경한묘에서 50m정도 들어가면 만나는 호랑이 바위...이곳에 오르면 저멀리 왼쪽으로 신대산전망대가 보이고 오른쪽으로는 방금 다녀온 이름모를바위를 보게된다..  신대해안 황경한묘에서 600m와서 만나는 신대해안..그곳서 계속 400m가면 눈물의십자가와 신대산 전망대를 만난다.. 눈물의십자가/신대산 전망대신대해안으로부터 400m와서 만나는 눈믈의 십자가..왜만들어 놓았는지는 몰라도 바위위에 커다랗게 만들어 놓았다...그리고 옆에있는 신대산 전망대에 올라 싸온 빵으로 간식을 한다  예초리기정길추자도 해안절경을 보면서 걸을수있는 해안절벽길로 군데군데 숲터널이 만들어져 있으며 시원한 바닷바람과 함께 절경을 볼수 있는곳...약 1km의 길,,,여러분은 아주 괜찮은 길을 만나게 될겁니다.. 예초리기정길 예초리근처서 만나는 풍경  예초리이곳 주만들이 살아가는 역동적인 모습을 본다..물에 들어가 뜯어오는 모양이다..무거운 복장을 하고있다..전부 모자반을 뜯어온다...모자반이 무언가 했더닌 네이버에 찾으니 몸에좋은 식품이란다..  예초리 버스2시30분  버스를 타고 추자항으로 향한다..그리고 추자광장에 도착해 멍한번 때리고 커피숖에 가서 커피한잔 하는것으로 추자도에서 2일간 일정을 마무리한다 플로렌스 카페화려하지는 않지만 깨긋한 플로렌스 카페...주인이 아주 차분하고 조용해 맘에 드는 곳이다4시30분   퀸스타2호가 물살을 힘차게 가르며 제주항으로 향한다  제주항제주항을 떠난지 32시간만에 되돌아온 제주항...그래도 이곳은 큰선박들이 다니는 매우 큰 항구이다.. 아주멋있고 괜찮은 여행을 하게된 1박2일 추자도 여행이었다..이만한 경치를 가진곳 찾기가 쉽지 않을것 같은 곳이다 ",
		"description": "신대해안 황경한묘에서 600m와서 만나는 신대해안..그곳서 계속 400m가면 눈물의십자가와 신대산 전망대를 만난다.. 눈물의십자가/신대산 전망대 신대해안으로부터 400m와서 만나는 눈믈의 십자가..왜만들어... ",
		"source": "신대해안"
	},
	{
		"title": "[추자도 1박2일] 1일차 : 제주 추자도 올레길 18-1코스를 걷다... ",
		"postdate": "20170524",
		"link": "https://blog.naver.com/suya6904?Redirect=Log&logNo=221011947866",
		"contents": "   올레길 18-1코스 (1편)하추자도 신양항 → 상추자항  완도연안여객선터미널에서 레드펄호를 타고 하추자도 신양항으로~!    07:00 지난 주(2017.05.19) 지인과 함께 제주 추자도 올레길 18-1코스를 1박2일로 걷기로 하고 진주에서 완도연안여객선터미널로 달려 갔다.아침 7시에 완도연안여객선터미널에 도착해 추자도행 2등실 승선권(편도:23,700원)을 발권하고 8시 출항인 레드펄호를 타기위해 부두로 나갔다.※ 승선권을  발권하기 위해서는 '신분증' 을 꼭 지참해야 한다.     08:00 다인실인 2등실 203호의 구석에 자리를 잡는다.레드펄호는 추자도를 경유해서 제주항을 오가는 배이다.     오전 8시에 추자도를 향해 출항을 한다.     완도에서 추자도까지는 2시간 가량 향해를 한다고 한다.     레드펄호가 아름다운 섬 보길도를 지나~    10:20 2시간 20분만에 하추자도 신양항에 안전하게 정박을 한다.  제주 추자도 올레길 18-1코스(1일차)를 걷다~!(하추자도 신양항 → 상추자항)장 소 : 제주특별자치도 제주시 추자면 예초리 (하추자도 신양항)일 자 : 2017.05.19.(금요일)날 씨 : 맑음누구와 : 지인과 나  [출처] blog.naver.comthejun77220509126623 추자도 (楸子島) 추자도는 한반도 육지와 제주 본섬의 중간 지점에 자리 잡은 섬이다.1271년 고려 원종 12년까지 후풍도라 불리다가 조선 태조 5년에 추자도라고 이름이 바뀌었다.후풍도는 육지에서 제주도로 갈 때 거센 바람이 불어오면 그 바람을 피하던 곳이라고 해서 붙여진 이름이고, 추자도는 섬에 추자나무가 많아 붙여진 이름이라고 알려졌다.1896년에는 완도군에 편입되었다가 1910년에 제주도로 편입되었다. 하추자도 신양항 10:45 추자여객선터미널에서 올레길 18-1코스 걷기를 시작한다. 추자도 올레길 18-1 코스(하추자도 → 상추자도)  추자도 올레길 18-1코스 1일차는 '① 하추자도 신양항 → ② 모진이해수욕장 → ③ 황경한 묘 → ④ 눈물의 십자가 → ⑤ 신대산 전망대 → ⑥ 예초리마을 → ⑦ 엄바위장승 → ⑧ 돈대산 해맞이길 → ⑨ 돈대산(164m) → ⑩ 목리교차로 → ⑪ 담수장 → ⑫ 추자교 → ⑬ 영흥쉼터 → ⑭ 상추자항' 까지의 코스이고, 거리는 약 11km, 시간은 약 7시간40분(점심, 휴식 3시간 포함)인 먼 거리였다.  10:56 부두 옆에 있는 CU마트에서 올레길 출발 스탬프를 찍고 모진이해변으로 향한다.     모진이 해변으로 가는 길가에는 에쁜 보라색 갯무 꽃이 지천에 널려있다. 모진이 해수욕장   11:08 모진이 해수욕장에 도착해 아름다운 해안선과 저 멀리 사자바위를 바라본다.     모진이 해수욕장에서 아름다운 충경을 바라보며 잠시 쉬었다가 올레길을 다시 걷는다.   11:54 올레길 길가에 노란색 민들레가 가득 피어 있는 무덤을 지나~ 황경한의 묘 11:58 신양항에서 1시간 정도를 걸어 황경한의 묘에 도착했다.     이곳은 1801년 신유박해 때 순교한 황사영 알렉시오와 제주관노로 유배된 정난주 마리아 부부의 아들인 황경한이 묻혀 있는 곳이기도 하다.정난주는 1773년 유명한 남인이자 신자 가문인 정약현의 딸로 태어나 어려서부터 신앙생활을 했다. 1801년에는 두 살배기 아들 황경한을 안고 귀양길에 오른다. 제주도로 가던 중 정난주는 추자도에 이르러 아들이 평생 죄인으로 살아가야 한다는 것을 걱정해 예초리 바닷가 갯바위에 내려놓고, 사공들에게는 죽어서 수장했다고 말한다.때마침 지나가던 어부 오씨가 갯바위에 누워 있던 황경한의 울음소리를 듣고 데려가 키웠다. 묘 앞 전망 좋은 곳에서 보면 동쪽으로 튀어나온 바닷가 바위가 있는데 그곳이 바로 두 살 아이인 황경한이 버려져 울던 곳이다. 정자 쉼터 12:07     묘지 옆 쉼터에서 목포항에서 제주항로 가는 산타루치노 카페리를 바라본다.   쉼터에서 바라본 신대 해변의 비취빛 바다도 바라본다. 황경한의 눈물 (샘터)    12:15 쉼터에서 조금 내려가니 '황경한의 눈물' 이란 이름의 샘터가 있다.물이 정말 눈물 처럼 흘려내린다.     이날 날씨가 너무 청명하고 바람도 시원하게 불어 기분이 좋아진다~!보라색 갯무 꽃이 아름다운 신대해변과 잘 어우려 멋진 풍경을 자아낸다.    12:24 눈물의 십자가 방향의 돌담길을 지나 신대해변쪽으로 내려간다. 신대해안    12:26 물도 맑고 해변 풍경도 너무 좋다~!이런 풍경을 보고 있어면 마음속의 근심걱정이 모두 사라지는 것 같다.     추자도 올레길 18-1 코스 주변은 온통 밀림 같은 숲과 바다이다.길을 걸어가면 파도소리와 새소리 밖에 안들린다~!   이런 오르막길을 올라가면~    12:40 전망대가 나오고 그 밑으로 '눈물의 십자가'로 가는 나무계단 있다. 눈물의 십자가   12:45 눈물의 십자가는 바닷가 암벽위에 세워져 있는데, 그 의미는 모르겠다.    주변의 바다는 너무나 투명하고 맑다.    12:58 되돌아와 예초마을 방향의 해안 올레길로 가니 너무 이쁜 풍경이 펼쳐진다.이날 이런 풍경을 하루내 보고 다녔다~!      돈나무와 망개나무가 터널을 이루고 있는 길을 지나 신대산 전망대로 향한다. 신대산 전망대   13:13 신대산 전망대 표지판이 없어 정확하게는 모르지만 이곳이 추자도 주변 군도를 볼수있는 전망대인 것 같다. 예초마을 13:16 예초마을로 가는 올레길에서 바라본 풍경은 한폭의 그림이다.저 멀리 상추자도가 보인다~!     예초마을 정자에서 이런 멋진 풍경을 바라보며 준비해간 점심을 먹고나서~ 예초마을 등대    14:22 방파제도 둘러보고~   우리가 가야할 '돈대산(164m)' 도 바라본다.     14:36 점심을 먹고 쉬다가 돈대산 방향으로 향한다.   강열한 색감의 송엽국꽃을 보며 엄바위 장승으로 향한다. 엄바위장승 (억발장사)      14:45 예초마을 사람들은 마을 입구에 있는 거대한 엄바위가 마을의 수호신 역할을 한다고 믿었다.그리고 예초리와 횡간도 사람들은 결혼하지 않는데, 엄바위 아래에서 태어난 억발장사가 횡간도로 뛰어 넘다가 바다에 빠져 죽은 이후부터라고 한다.   저기 가운데에 있는 섬이 횡간도이다. 학교가는 샛길 14:48   엄바위장승을 지나면 돈대산 방향 학교가는 샛길로 숲 향기 맡으며 지나간다. 갈림길 (돈대산)   14:56 신양항 방향 고개마루에서 돈대산 방향으로 오른다.   제주올레길은 파란색 화살표나 붉은색, 파란색 리본을 보며 따라가면 된다.      돈대산을 오르는 올레길은 노란 민들레 꽃길이다. 돈대산에서 바라본 신양항    15:18   돈대산 정상 앞 전망대에서 제주항으로 갔다가 신양항으로 들어오는 '레드펄호'를 바라보니 주변의 아름다운 풍경과 어우려져 장관을 연출한다.  전망대에서 시원한 바람 맞으며 아름다운 풍경에 한동안 넉을 잃고 빠져 있었다. 돈대산(164m) 정상   15:30 돈대산(164m) 정상석에서 인증샷을 남기고~! 돈대산제주특별자치도 제주시 추자면 예초리     돈대정 15:35 ~ 16:00 돈대정에서 커피 한잔하며 잠시 쉬어간다.     묵리교차로 방향의 올레길을 걸어며 고개만 돌리면 이런 아름다운 풍경이 펼쳐진다.     16:20 아카시아 꽃향기 맞으며 예쁜 꽃길을 걸어간다. 산불감시초소 전망대     16:30   산불감시초소 전망대에서 상추자도를 바라본다.우측에 7자 형태의 방파제가 특이해 보인다. 묵리교차로 16:40     꽃향기 맞으며 묵리교차로에서 오른쪽 담수장으로 향한다. 담수장   16:47 잘 조성되어 있는 올레길을 따라 담수장을 지나가면~     시멘트 도로가 나온다. 온달산길 17:00 도로에서 온달산길로 접어든다.     온달산길은 노란 민들레와 갯씀바귀가 피어있는 예쁜 꽃길이다.    17:13 온달산길 끝지점에 오니 추자교가 보이기 시작한다. 추자교 조형물    17:15 추자교 옆 작은 공원에 추자도의 명물인 굴비를 형상화한 조형물이 있다. 추자교    시원한 바람 맞으며 추자교를 건너간다.       17:26 추자교에서 바라본 주변의 풍경이 너무 아름답다. 충혼묘지 17:28 올라가보지는 못했지만 충혼묘지를 지나~ 영흥쉼터   17:35 영흥쉼터의 정자에 앉아 추자군도를 바라본다.   우리가 지나온 길을 뒤돌아보니 능선이 너무 아름답게 이어져 있다. 상추자항     18:03 드디어 이날 마지막 목적지인 상추자항에 도착했다. 추자면사무소    18:22 추자면사무소 앞 부둣가에서 시원한 사이다로 갈증을 해소한다. 추자항 여객선 터미널    18:25 제주 추자도 올레길을 약 11km를 걸어 1일차 18-1 코스를 마무리 한다...:)     제주 추자도 올레길 18-1코스 1일차(하추자도 신양항 → 상추자항)의 기록       이날 숙박은 미리 예약해둔 오성급 모텔(?)인 태흥모텔 203호이다.어~ 레드펄호도 203호!!! 모텔도 203호!!! 우연의 일치일까? 아님 좋은 일이생길까?우리는 모텔에 짐을 풀고 샤워를 한다음 저녁을 먹어러 나간다.       블로그를 검색하여 찾아간 집.우린 바닷가에 왔어니 싱싱한 회를 먹어야 한다고 오동여식당에서 광어회 한접시를 주문했다.양이 얼마나 많은지 둘이서 아무리 먹어도 줄어들지가 않는다.'203호'가 회를 원없이 먹을 행운이었던가??? 숨이 꼴딱 넘어갈 정도로 많이 먹었다.       상추자항의 밤바다는 너무 고요하고 시원하다.부둣가에서 멍~ 때리다가 내일 일정을 위해 오성급 모텔(?)에 올라가 몸을 누인다...:)  ",
		"description": "신대해안 12:26 물도 맑고 해변 풍경도 너무 좋다~! 이런 풍경을 보고 있어면 마음속의 근심걱정이 모두 사라지는 것 같다. 추자도 올레길 18-1 코스 주변은 온통 밀림 같은 숲과 바다이다. 길을 걸어가면... ",
		"source": "신대해안"
	},
	{
		"title": "제주도의 해변",
		"postdate": "20181226",
		"link": "https://blog.naver.com/rise43?Redirect=Log&logNo=221427897075",
		"contents": "",
		"description": "신대해안 신대해안길을 따라 올라가면 신대산전망대에 도착하는데 이곳에서보는 신대해안의 경치가 추자 10경에 속한다고한다 알작지해변 알작지는 제주시 내도동에 위치한 해변으로 공항에서 20분 내에... ",
		"source": "신대해안"
	},
	{
		"title": "제주 올레 18-1코스(2), 하추자도의 풍경",
		"postdate": "20210704",
		"link": "https://blog.naver.com/towoo921?Redirect=Log&logNo=222420261046",
		"contents": "숙소 뒷편에 있는 등대산 공원에서 일출을 보기 위해 첫날( 6월 5일 토요일) 숙소에 짐을 두고 사전답사를 하였다. 일출은 시간과의 싸움으로 가는 길과 포인트 지점을 미리 살필 필요가 있다.   등대산공원에는 팔각정자와 반공탑, 서어나무가 군락을 이루고 있다. 곳곳에  꽃을 심어 소공원을 꾸몄고, 길은 등대가 있는 방파제로도 연결된다. 동쪽으로 바다가 열려 있어 해맞이에 제격이다.   둘째날(6월6일 일요일) 추자도의 일출시간은 5시24분이다. 해 뜨기 전 여명도 아름답기에 5시경 등대산공원에 도착하였다. 그런데 여명이 신통치 않아 설렘과 기대는 점차 반감된다.  바다에는 염섬, 추포도, 횡간도, 검등여가 검게 보이고 기다리는 시간이 지루해질 쯤 빨간 해가 검등여 위로 고개를 내밀고, 탄생의 환호성이 주변에 울린다. 해는 솟을수록 선명해지고 많은 빛을 뿌린다. 빨간 등대가 있는 방파제에서 일출 모습을 보기 위해 이동하니 해도 덩달아 조금 위치를 바꾼다. 해는 바다에 황금빛의 길을 만들고 고깃배가 지나가자 바다 위에 흩어졌다 다시 모인다. 추자도의 일출은 감흥을 준다. 추자도는 삼치, 참조기, 돔, 멸치 등 다양한 어종이 잡혀 어업의 전진기지 역할을 힌다. 골목을 걷다보면 멸치 액젓을 담그는 플라스틱통을 종종 본다. 경매하는 모습을 기대하고 찾은 위판장은 적막이 흐른다. 추자도 수협 위판장아침식사 후 추자항 여객선터미널 앞에서 정시에 출발하는 공영버스를 타고 하추자도 일정을 시작한다. 추자대교는 상추자와 하추자를 잇는 다리로 1966년 6월 공사가 시작하여 1972년 10월에 완공되었다 한다.  다리는 2차선으로 사람이 다닐 수 있는 공간은 좁은 편으로 걸으면서 차의 동태를  살펴야 한다. 가드레일 위에는 채색한 물고기 모형을 걸어 두었고, 하추자도로 넘어오자 참조기가 입을 벌리고 격렬하게 반긴다. 하추자도 트레킹의 시작점은 추자대교 건너 삼거리인 묵리고갯길 입구이다. 도로가 개설되기 전 묵리로 넘나들던 길이다. 숲길에서 콘크리트길로 바뀌는 산 위에는 철조망이 쳐진 상수도시설이 있다.  오늘 하추자도 트레킹 코스는 추자도 안내 팜플렛에 나오는 번호 순서대로 진행한다. 묵리고갯마루, 묵리슈퍼, 신양항, 모진이해수욕장, 황경한의 묘, 신대산전망대, 예초리, 엄바위 장승, 돈대상 정상, 담수장, 추자교로 돌아 오는 일정이다.  꽃처럼 예쁜 길이길 바란다.  출처: 제주올레홈페이지 묵리고갯마루(교차로)는 돈대산, 담수장, 묵리마을로 갈라지는 사통팔달 교통의 요충지다. 원색의 지붕이 확 들어오는 묵리마을에 들자 예전에 식수로 사용하던 우물이 옛정취를 느끼게 하고, 중간 스탬프를 찍는 묵리 슈퍼는 시원하게 갈증을 해소해 주었다.  묵리우물묵리슈퍼묵리마을에서 나와 만나는 해변에는 나바론하늘길에서 멀리 보였던 섬생이가 가까이 보인다. 한번 탔던 공영버스를 해안도로에서 만나니 친구 본 듯 반갑다. 바다에서 불어 오는 바람이 시원하게 감기고,  김광석의 <바람이 불어오는 곳>을 흥얼거리며 스스로 놀란다. 신양항은 도로를 따라 가도 되지만  도로 좌측으로 올레길은 이어진다.  돈대산 산기슭을 돌아간 길 위에선 신양2리 해안 풍경이 시원하게 펼쳐지고, 돈대산으로 올라가는 갈림길에서 신양항으로 향한다.  돈대산갈림길에서는 신양2리 마을이 내려다 보이고 방파제로 둘러싸인 신양항과 대왕산, 사자모양의 수덕도가 조망된다. 마을로 내려가지 화려하게 모자이크 옷을 입은 후풍갤러리 카페근처에는 조형작품이 눈에 들어 온다.  하추자도 산양항은 제주항7부두와 완도항에서 출발하는 차도선 송림블루오션호와 한일 레드펄호가 닿는 곳이다. 방파제의 벽면에는 무지개색이 포인트가 되고 수덕도가 사자모양을 하고 있다.  수덕도신양항에서 도로를 따라 가면 모진이해수욕장을 만날 수 있다. 작은 자갈이 100m 정도의 해변을 채우고 있는 몽돌해변이다. 바닷물이 밀려왔다가 나갈 때 자갈 구르는 소리가 사르르 거린다. 발을 담그고 탁트인 바다를 보니 시원함이 발목을 타고 머리까지 차 오른다.  모진이해수욕장모진이해수욕장모진이해수욕장에서 황경한의 묘로 가는 길은 콘크리트 도로와 입구에서 윗쪽 산길을 통해 가는 방법이 있다. 두 길은 중간에 만난다. 추석산으로 가는 갈림길에서 황경한의 묘는 오른쪽 야자매트를 깐 길로 가야한다.  황경한의 묘로 가는 길은 어머니와 아들의 애닮은 사연때문일까 발걸음은 무거워지고 산새들의 지저김도 잦아 든다. 길을 돌자 모정 쉼터가 보이고 진한 그리움처럼 푸른 바다가 펼쳐진다. 모정의 쉼터바다가 내려다보이는 신대산 기슭에 “황경한 묘”가 있다. 그의 묘를 천주교에서 성자순례지로 지정하였고, 주변에는 십자가에 못 박힌 예수상, 세상에서 가장 행복한 표정으로 아기를 안고 있는 모자상이 있다.  황경한의 묘 황경한의 묘 근처에 작은 샘이 있다. 어머니를 그리워하는 애끓는 소망처럼 가뭄에도 마르지 않는다 하여 <황경한의 눈물>이라  이름 붙였다. 생이별 후 두 모자는 살아 생전 한번도 만나보지 못하고 일생을 마쳤고 죽어서도 아들의 묘는 추자도, 그의 어머니 정난주마리아의 묘역은 제주도 서귀포시 대정에 있다.  황경한의 눈물모정의 쉼터에서 안내판에 따라 황경한의 어머니 정난주 마리아가 제주로 유배가면서 두 살 난 아이를 놓고 간 자리를 살펴보니 바다가에 십자가가 보인다.  산정에 신대전망대가 보이고 검등여와 횡간도가 보인다. 모정쉼터에서 눈물의 십자가로 가는 길에 신대해변을 만난다. 황금어장 신대에서 고깃배가 노니는 추자제8경 신대어유의 지점이다. 고깃배는 없지만 해변의 끝지점에 호랑이 바위가 웅크리고 앉아 바다를 지키고 있다.  신대해안모정의 쉼터에서 계단을 따라 내려가면 두 살 난 황경한을  놓고 간 물생이끝 바위 위에 일명 '눈물의 십자가'가 있다. 눈물이 십자가에 맺혀 하늘로 오르는 모습을 표현했다고 한다. 피눈물을 흘리며 돌아서는 모습을 상상하니 가슴이 먹먹해진다. 눈물의 십자가제주도 방언으로 기정은 해안절벽이란 뜻으로 예초리 기정길은 눈물의 십자가가 있는 신대산전망대에서 예초리마을까지 해안절벽을 끼고 가는 길이다.  시야가 열린 구간에서는 해안 절경이 펼쳐진다. 기정길은 해안길을 따라 걷는 숲길도 아늑하다. 길의 구비마다 해안의 풍경은 다양한 변신을 하고 추자군도도 하나씩 새롭게 등장한다. 이 길은  바닷 바람을 맞으며 천천히 해안 경치를 보며 걷는 것이 제격이다.   추자도는 낚시꾼들의 천국답게 곳곳에 낚싯대를 드리우고 물고기와 절경을 낚아 올리고 있다.  수평선에는 염섬, 횡간도,  검등여, 미역섬, 구멍섬 등이 파노라마처럼 펼쳐진 풍광에 감탄할 수 밖에 없다. 기정길은 예초리로 가까워질수록 숲길에서 콘크리트포장길로 바뀐다. 길이 바뀐다고 풍경이 퇴색되는 것은 절대 아니다. 탁 트인 시야로 바람에 실려온 풍경은 새롭게 다가오고, 파도소리는 길동무가 된다. 기정길을 아끼듯이 천천히 걷는다.  예초리마을로 접어들자 포구, 골목에 큼지막한 플라스틱통이 보인다. 이 통은 바다에서 잡아온 멸치를 소금에 절여 멸치 액젓을 숙성시키는 것이라 한다. 예초리는 추자도 공영버스의 종점이다.  방파제로 가면 끝지점에 하얀 등대가 서 있고, 포구에는 고깃배들이 정박해 있다. 바다로부터 살짝 돌아 앉아 이 곳은 옛날이나 지금이나 피항지와 어업 전진기지 역할을 한다고 한다. 마을 뒷편으로 작은산과 추석산이 마을을 감싸고 있다. 예초리마을은 전형적인 어촌 분위기를 물씬 풍긴다. 짭조롭한 바다내음, 널부러진 어구, 오래된 가게, 돌담에 둘러싸인 가옥, 한산하기 그지없는 골목길 등이 편안한 정감을 불러 일으킨다.  예초리 포구예초리마을에서 도로를 따라가면 왼쪽 절벽 아래에 엄바위장승을 만날 수 있다. 전설에 따르면 엄바위 아래에서 태어난 엄바위 장승은 기골이 장대하고 인근 바다에 있는 바위로 공기놀이를 할 정도로 힘이 셌다고 한다. 항상 위험에 노출된 섬 사람들에겐 수호신으로 모실만 하다. 엄바위장성(억발장사) 엄바위장승을 지나니 왼쪽으로 학교 가는 샛길이 나온다. 예초리에 사는 사람들은 이 고갯길을 넘어야 돈대산 아래 자리잡은 추자초등학교 신양분교나 추자중학교를 갈 수 있어 이름 붙였다 한다. 돈대산으로 가는 길은 바람재 에코하우스에서 오른쪽으로 산능선을 따라 진행된다. 제주올레 18-1코스지만 이 구간을 돈대산 해맞이 길이란 부제를 달았다. 조금씩 경사도를 높이자 정자가 있는 정상에 이른다.  돈대산 정자와 정상석 해발 164m로 추자도의 최고봉인 돈대산(墩臺山)은 전망이 확 트여 지형적인 이점으로 왜적이 침입하면 봉화대로 이용되던 곳이었다. 지금은 흔적이 남아 있지 않고, 정자 옆에는 여러개의 운동기구가 설치되어 있다.  정자에 서면 왼쪽으로 추석산 너머 추자군도가 점점이 떠 있고, 점차 오른쪽으로 신양항과 석두청산(石頭靑山), 일명 사자섬인 수덕도, 묵리마을과 섬생이가 아름답게 펼쳐져 있다. 돈대산 정상의 전망은 압권으로 거침이 없다. 신양항과 석두청산, 수덕도묵리마을과 섬생이섬생이돈대산 정상에서 조금 내려와 오른쪽 샛길로 가면 눈맛이 시원한 전망지가 있다. 대부분의 사람들이 지나가는 숨겨진 곳이다. 이곳에선 다른 각도에서 조망되는 추자항, 직구도, 수령섬, 염섬, 예도, 추포도, 횡간도를 볼 수 있다. 여행지에서 사람들의 행동을 살펴보면 유의미한 정보를 얻는 행운이 찾아올 때가 있다. 길을 다시 돌아나와 아래로 가면 자칭 돈대산 암릉전망대가 나온다. 아래에는 물을 가두어 둔 담수장과 윗쪽 산에는 상수도시설이 보인다. 이곳은 상추자도의 전경을 가장 잘 살필 수 있는 곳이다. 오늘은 다시 돌아오지 않는다며 내 생애 가장 쑥스러운 포즈를 취한 곳이기도 하다. 앞쪽으로 어제 걸었던 상추자도의 추자등대, 큰산 중계소, 봉골레산, 추자항, 파란 바다 너머로 수령섬, 염섬의 모습이 보인다. 왼쪽으로 시선을 돌리면 묵리, 섬생이, 청도, 수덕도도 살짝 보인다.  자칭 암릉전망대를 내려오면 길은 편평하게 이어지고 묵리 교차로에 이른다. 추자정수장은  묵리마을 가는 방향과 반대방향인 오른쪽으로 가야한다. 도로 옆에는 추자도의 식수를 공급하는 정수장과 윗쪽에는 담수장이 자리하고 있다.  추자정수장추자정수장을 지나자 제주올레18-1 길은 도로와 나란하게 이어진 산길로 접으든다. 400m 남짓한 숲길은 도로의 열기와 따가운 햇빛을 피할 수 있는 고마운 길로 10여분 후에 추자교에 이른다. 하추자도 트레킹의 시작점이었던 추자대교에 도착하자 공용버스는 1시간 30분 정도를 기다려야 한다. 퀸스타2호는 4시 30분에 출항으로 시간적 여유가 있어 추자항으로 걸어간다. 1박2일 동안 꿈꾸었던 추자도는 깊고 짙은 여운으로 남았다. 추자항제주항 ",
		"description": "신대해안 모정의 쉼터에서 계단을 따라 내려가면 두 살 난 황경한을 놓고 간 물생이끝 바위 위에 일명 '눈물의 십자가'가 있다. 눈물이 십자가에 맺혀 하늘로 오르는 모습을 표현했다고 한다. 피눈물을 흘리며... ",
		"source": "신대해안"
	},
	{
		"title": "열흘간의 제주) 올레길 최상급 난이도였던 추자도 18-1코스!... ",
		"postdate": "20210225",
		"link": "https://blog.naver.com/sook7545?Redirect=Log&logNo=222256183883",
		"contents": " * 설명 多 사진 多  결론만 얘기하자면, 약 20km 약 7시간의 올레길 코스. (+밥 먹은 시간, 멍 때리고 풍경 바라보는 시간 추가) 상추자도의 여행자 센터에서부터 시작해 상추자도를 돌고 하추자를 돌아서 8자 형태로 웬만한 추자도의 볼거리는 다 보고 돌아오는 코스이다. 포함되어 있지 않은 곳은 나바론 하늘길이나 상추자항 옆 추자 등대 정도? (다음날 낚시하기 전에 다녀옴.)  추자초등학교. 추자도에 들어오고 싶다고 생각했던 건 낚시에 한창 재미들렸을 때, 그리고 지난번 합정에 친구들과 사시미 먹으러 갔던 가게 젊은 사장님이 추자도 출신이라고 하시면서 여러 가지 회를 설명해 주시고 직접 만든 술을 주셨을 때? (결국 술이자나..) 뭐 굳이 그런 건 아니고 항상 제주도에 일주일가량 머물면서 우도 말고는 섬에 들어가 본 적이 없어서. 라는 단순한 이유이다. 첫 번째의 동영상에서 보다시피 추자도 올레길 코스는 추자초등학교 - 최영장군사당 - 낙조전망대 - 봉굴레산 - 상추자전망대 - 상추자마을의 영흥리 벽화골목 - 나바론절벽 가는 길 (가지는 않아요.) - 상추자절벽길 - 추자대교 - \"여기서부터 하추자도\" - 스탬프가 있는 묵리슈퍼를 지나 - 신양리 진입 - 추자중학교 - 신양항 - 모진이 몽돌해변 - 황경한의 묘 - 신대해안 - 신대산전망터 - 예초리 - 돈대산 정상 - 은달산 전망터 - 해안도로를 타고 추자대교를 지나 다시 상추자도로 들어온다. 봉골레산. 이름이 예쁜 봉굴레산에서. 상추자 마을이 한눈에 보인다. 제주도보다 온도가 낮아서 추울 줄 알았는데 등산을 계속하는 바람에 패딩은 거의 폼으로 들고 다녔다. 봉두산이라고도 불린다고 한다. 추자 군도를 구성하는 4개의 유인도 중 하나인 85.5m의 낮은 높이의 산이다. 상추자의 최북단에 위치해 우리가 갔었을 때처럼 맑은 날엔 다도해해상국립공원의 섬들을 육안으로 직접 볼 수 있다.  영흥리 벽화골목. 육지에 있는 많은 벽화골목들과는 차이가 있었다. 그리고 진짜 갬성 넘침...!!! 나중엔 좀 괜찮은 몰골로(?) 내가 담긴 사진 한 방 찍어보고 싶군. 사진으로 보니까 다시 가고 싶다... 추자도 올레길.여기까지 오는데 벌써 2시간 정도 걸린 것 같다. 이대로 가다간 해져서 돌아갈 줄 알고 살짝 졸았던 장소. 나바론 하늘길로 가는 반대편의 올레길이다. 돌 계단을 등산하고 나니 목이 마름.. 다시 한번 말하지만 빌리카에서 준 귤 진짜 유용하게 여기서도 수분 보충용으로 잘 까먹었다는 거 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  추자대교. 저 멀리 추자대교가 보인다. 날씨가 너무 좋다.... 행복행.. 그냥 이대로 여기서 살고 싶어..... 라고 말하지만 난 자본주의의 도시 서울경기 사람이므로 분명 한 달 동안 여기 살면 너무 지루하겠지?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그래도 일주일은 가능! 이러면서 친구랑 수다 떨면서 올레길 돌아다니는 중..  추자대교를 건너와서 다시 산으로 계속 등산한다. 아니 이 길이 맞아? 이런 길로 사람이 다녀? 라고 말하면서 계속 올레길의 표식인 깃발을 찾아다님. 그러다 보니까 하추자의 묵리 마을로 내려왔다. 스탬프를 찍을 수 있는 묵리 슈퍼. 닫혀있어서 사장님께 전화하고 물을 샀다. 여기 오면 무조건 굴비 아님 회를 먹어야 하는데 냉동고에 담겨 있는 고기를 보고서 배가 꼬르륵 소리가 난다. 친구는 밥을 안 먹는다고 나 혼자 먹으라 함. 이번 제주도에선 친구가 밥을 제대로 안 먹어서 너무 힘들었닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 제주도 오면서 이렇게 눈치 보면서 밥을 먹다니 ㅠㅠ그래서 여기 라면을 끓여주신다기에 물어봤는데 지금은 힘들어서 못하신다고 함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ흑ㅋ 그래서 신양항까지 더 걷다가 먹기로 함.. 저 멀리 낚시텐트.산길을 또 걷다가 다시 해변 근처로 내려왔다. 사실 길을 잘못 들었음. 근데 차도 없고 그냥 지금 이 기분이랑 이 날씨, 예쁜 바다가 마냥 좋음.. 저 멀리 낚시 텐트를 보고서 나도 다음번에 와서 해보리라 다짐 또 다짐쓰... 묵리. 산길로 올라오니 우리가 지나온 묵리마을이 보인다. 그리고 갑자기 대나무숲? 여기로 지나가는 거 맞다고?ㅋㅋㅋㅋㅋㅋㅋㅋ 하면서 신양항 쪽으로 계속 등산 중. 이 정도 되면 이제 내려가는 길이 무서워지기 시작함. 계속 내려가면 다시 올라가야 되잖아.... 언제까지 내려갈 건데.... 이러고 있음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ추자중학교를 지나 신양리 마을에 진입했다. 신양항은 하추자도의 항구인데 역시 섬은 항구 근처에 뭐가 많아.. 다른 음식점도 있지만, 지금 그냥 컵라면에 시원한 물 한 잔이 가장 먹고 싶었다. 신양항 앞에 있는 편의점에 들어갔는데 계산법이 신기했다. 컵라면을 바코드 찍으니 1,100원이었는데 여기서 먹고 간다니까 끓이는 라면 바코드를 찍어서 2,000원이라고 하셨다. 그래서 나는 끓이는 라면 먹으라는 줄 알고 기계 앞에서 두리번 두리번 거렸더니 그거 아니고 걍 따뜻한 물 부어 먹으라고 하심. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 걍 따뜻한 물값으로 900원 더 받는 것 같다;;; 뭐여;;어찌 됐건 라면은 진짜 맛있었음. 역시 등산엔 컵라면이지.. 배를 채우고 다시 시작. 황경환의 묘.모진이 몽돌해변이 너무 예뻐, 정자에서 10분 이상은 앉아있었던 것 같다. 나는 선물 받은 락앤락 보온병을 들고 왔었는데, 손으로 들기 귀찮아서 후드티 모자 안에 넣고 걸어 다녔더랬지.. 간이 화장실에 쓰레기 버리러 들어갔다가 고개를 숙이는데 후드티 모자에서 똥통으로 보온병 사망... 안녕.. 4시간 쓰고 물과 함께 사라진 내 보온병....해변을 지나 예초리로 가는 동안 묘지를 보았다. 111번째 천주교 성지 순례 길에 있는 묘라고 한다. 천주교가 아니라서 잘 모르지만 어쨌건 이 묘지 옆에 멋진 전망대도 있다.  예초리기정길. 예초항으로 가는 길은 정말 정말 정말 정말로 멋졌다. 그리고 갯바위에서 낚시를 하고 있는 낚시꾼들도 여럿 보았다. 낚시 포인트인가 보다. 마치 서귀포 위미 쪽 올레길에 있는 한반도 지형 가는 길처럼 말이다. 이런 데다 이렇게 산책로를 만들어놓다니. 올레길 만들어 놓은 분들은 아무리 생각해 봐도 진짜 대단한 사람들인 것 같다. 아니 여기에 산책로가 있는지 말 안 해주면 누가 알겠어. 예초리 갯바위 낚시. 하추자도에서 제일 끄트머리에 있는 예초리. 어민 항일운동의 1차 발상지라고 한다. 1일 6리 다 찍음!!! ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그래도 나름 신양항이 있는 신양리나 상추자항이 있는 대서리처럼 편의점은 있겠지? 라고 생각했는데 아무것도 없음.. 마을은 그래도 꽤 큰 편인데 왜 슈퍼가 없나요 ㅠ_ㅠ... 저 멀리 황간도, 추포도 등 여러 가지 섬들을 한눈에 볼 수 있다. 돈대산 정상. 돈대산으로 올라가는 길이 제일 힘들었다. 마지막 구간의 경사가 50 도는 되겠는걸.. 그래도 여기까지 왔으니 내 사진 한방 박아야지..돈대산은 추자도에서 가장 높은 산이다. 정상에 정자가 하나 있는데 이곳에선 신양항과 해안 마을 전경이 한눈에 내려다보인다. 날이 맑은 날엔 한라산 정상까지 볼 수 있다고 하는데, 안타깝게도 한라산은 보지 못했다. 한라산이 보이는 뷰가 장관이라 많은 사진작가들이 즐겨 찾는 곳이라고 한다. 옛날엔 심한 가뭄이 들면 마을 주민들이 이곳 정상에서 기우제를 지냈다고 하는데 지금도 그 터가 남아있었고 10년 전 제주시가 기존 관광명소 이외의 제주시 일대 대표 장소를 선정한 '제주시 숨은 비경 31' 중 하나라고 한다. 한눈에 보이는 추자도.돈대산을 찍고서 아래로 쭉 쭉 내려와 저 멀리 상추항까지 가야 한다. 이제부터는 쉬운 길~~~~ 그래도 풍경이 좋아 힘들지 않았지만 몸이 다음날 힘들었지 ^-^ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아 참, 그리고 추자도에는 주유소가 딱 하나 있다. 1920년대에 볼 법한 건물이라 사진으로 찍어놨는데 안타깝게도 업로드를 안한 것 같다. 숙소에 도착하자마자 조금 쉬다가 저녁은 회로 정했다. 사실 선택지가 정말 적다.  Previous imageNext image추자도 맛집으로 인정하겠쒀. 가장 사람이 많았던 식당에 들어갔다. 여기도 9시까지라서 얼른 먹고 나와야 한다. 이모님한테 물어보니 저기 적힌 다른 회들은 아무것도 없다고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 요즘 고기가 잘 안 잡힌다고 하신다.방어밖에 없다고.. 그래서 방어를 먹었음. 가격은 좀 비쌈! 그렇지만 스끼다시를 너무 잘 준다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ회도 맛있게 먹고 소주는 나 혼자 2병!!!!! 특히 마지막에 먹은 저 매운탕이 대박사건이었음 존맛탱임... JMTJMT 그리고 집 들어와서 샤워하고 잠.. 제주올레길18-1코스제주특별자치도 제주시 추자면 묵리추자도제주특별자치도 제주시 추자면 추자도황경한의묘제주특별자치도 제주시 추자면 신양리돈대산정상제주특별자치도 제주시 추자면 예초리봉글레산제주특별자치도 제주시 추자면 대서리 산167-2  ",
		"description": "묘 - 신대해안 - 신대산전망터 - 예초리 - 돈대산 정상 - 은달산 전망터 - 해안도로를 타고 추자대교를 지나 다시 상추자도로 들어온다. 봉골레산. 이름이 예쁜 봉굴레산에서. 상추자 마을이 한눈에 보인다.... ",
		"source": "신대해안"
	},
	{
		"title": "추자도올레 [18-1코스] 탐방기-(3)] 고갯마루에서 황경한의... ",
		"postdate": "20120429",
		"link": "https://blog.daum.net/kyh005/817",
		"contents": "",
		"description": "- 고갯마루를 다 내려오면 신대해안길이 기다리고 있다. - 이 길을 따라 신대해안길을 따라 올라가면 신대산전망대에 이르게 된다. 팍팍해진 두 다리를 이끌고 잘도 여기까지 왔다. 이제 마지막 목적지점도 얼마... ",
		"source": "신대해안"
	},
	{
		"title": "제주의 해변",
		"postdate": "20180210",
		"link": "https://blog.daum.net/ryongpt/2112",
		"contents": "",
		"description": "상추자항 , 신대해안 , 예초리포구 예초리해변 , 후포해변 우도 : 검멀레해변 , 우도 득성이코지 , 우도산호해변 홍조단괴 서빈백사 , 톨칸이 , 하고수동해변 차귀도 : × 비양도 : × 가파도 : × 마라도... ",
		"source": "신대해안"
	},
	{
		"title": "추자도(2) 제주올레 18-1, 하추자도 한겨울 풀꽃나무 산책",
		"postdate": "20170305",
		"link": "https://blog.daum.net/kheenn/15858556",
		"contents": "",
		"description": "오른쪽 바다는 신대해안. 추자 10경인 신대어유 (神臺漁遊)로 추자도 천혜의 황금어장으로으로... 신대해안, 수평선에 아스라이 떠 있는 작은 섬이 추자1경 우두일출(牛頭日出)의 쇠머리섬인 듯... 흐린 시야... ",
		"source": "신대해안"
	},
	{
		"title": "추자올레 18-1코스에 있는 아름다운 풍경들",
		"postdate": "20120718",
		"link": "https://blog.daum.net/ckfhd2847/545",
		"contents": "",
		"description": "net/ckfhd2847/529 )을 지나 신대 해안길로 가는 길에 볼 수 있 풍경들입니다. 제주시에 있는 해안가... 황경헌의 묘 ↕↕↕ 신대해안이 한눈에 들어 오는 곳입니다. 황경한의 눈물 ↕↕↕ 해무가 잔뜩낀 신대... ",
		"source": "신대해안"
	},
	{
		"title": "제주도 올레길 13일차 18-1코스 추자도(상추자도와 하추자도)",
		"postdate": "20210605",
		"link": "https://blog.naver.com/wjdthfdi?Redirect=Log&logNo=222386436372",
		"contents": "",
		"description": "내려오면 신대해안이 나오고 가파른 오르막길을 올라야 한다 길을 다 올라오면 정면에는 예초리 기정길 오른쪽으로 가면 신대산 전망터와 함께 눈물의 십자가로 가는 길이 나온다 마음 같아서는 눈물의... ",
		"source": "신대해안"
	},
	{
		"title": "추자도올레 [18-1코스] 탐방기-(4) 마침내 마(魔)의... ",
		"postdate": "20120429",
		"link": "https://blog.daum.net/kyh005/818",
		"contents": "",
		"description": "황경헌의 눈물로 원기를 충전하고 신대해안길을 지나 신대산전망대에 올라 온 세상을 조망하고는... - 묵묵히 신대해안길을 걸으면서 무공해의 해풍을 온몸으로 받아 에너지를 보충한다. - 신대산전망대로... ",
		"source": "신대해안"
	},
	{
		"title": "추자도와 제주도",
		"postdate": "20141202",
		"link": "https://blog.daum.net/xxx2200/8213949",
		"contents": "",
		"description": "기정길과 신대해안 이정표 ( 직진 ) 02 분 : 엄바위 장승 02 분 : 추억의 학교 가는 샛길로 향함 ( 좌로 ) 05 분 : 세면포장도로 만남 01 분 : 추자도 에코하우스 07 분 : 통신시설 08 분 : 돈대산 ( 팔각정과... ",
		"source": "신대해안"
	},
	{
		"title": "제주올레 18-1코스 : 추자도 2 (2015.11.15)",
		"postdate": "20160510",
		"link": "https://blog.naver.com/ggandolhome?Redirect=Log&logNo=220706328354",
		"contents": "",
		"description": "해안에 좁다랗게 난 신대해안길은 바위에 이르자 점점 희미해지더니 이내 자취를 감춘다. 가파른 절벽을 오르내리며 길을 찾다가 포기하고 되돌아 가다가 윗쪽 숲을 향해 매달린 올레리본을 발견했다. 아까는... ",
		"source": "신대해안"
	},
	{
		"title": "2021 전국 해수욕장 개장일 알아보고 여름 휴가 떠나자",
		"postdate": "20210708",
		"link": "https://blog.naver.com/ljy9286?Redirect=Log&logNo=222424656754",
		"contents": "이제 드디어 여름이 왔습니다.코로나가 최근에 다시 퍼지고 있으면서주의가 필요한 시기이지만은그러면서도 해수욕장을 가고 싶은 마음이 큰 시기입니다.작년에는 코로나로 인해서해수욕장이 개장을 안하였지만은올해는 전국의 해수욕장이개장하는지 알아보겠습니다.  2021년 전국 해수욕장 개장일▶해수욕장 개장일◀ 2021년 전국 해수욕장 개장일 알아보고, 여름 휴가 계획 하자이제 어느덧 2021년의 여름이 되었습니다. 작년에 여름도 코로나로 인해서 가만히 있었는데, 올해에는 백신을 맞으면서 여름휴가에 대한 기대감이 높아지고 있는 것 같습니다. 그래도 아직은 코로나에 안심을 할..humus.tistory.com 전국 해수욕장 개장일 정리된 내용을 보시고2021년 해수욕장 여름휴가를 계획해보시기 바랍니다.  전국 해수욕장 정리부산광역시해운대해수욕장송정해수욕장송도해수욕장다대포해수욕장광안리해수욕장일광해수욕장임랑해수욕장태종대해수욕장 인천광역시을왕리해수욕장왕산해수욕장하나개해수욕장선녀바위해수욕장실미도해수욕장마시안해수욕장용유도해수욕장팔미도해수욕장몽여해수욕장명사의해수욕장옹암해수욕장수기해수욕장서포리해수욕장떼뿌리해수욕장장골해수욕장이일레해수욕장십리포해수욕장장경리해수욕장콩돌해수욕장밧지름해수욕장노가리해수욕장한들해수욕장사곶해수욕장작은풀안해수욕장농여해수욕장배미꾸미해수욕장구리동해수욕장죽노골해수욕장큰풀안해수욕장건어장해수욕장소재해수욕장사탄동해수욕장약진넘어해수욕장지두리해수욕장벌안해수욕장답동해수욕장목장불해수욕장옥죽포해수욕장큰말해수욕장독바위해수욕장계남해수욕장어릿골해수욕장볕난금해수욕장하늬께해수욕장문갑해수욕장당너머해수욕장목기미해수욕장진촌해수욕장능동자갈마당측도해수욕장낭하리해수욕장미아동해수욕장굴업도해수욕장진리해수욕장하늬해수욕장능원이해수욕장진모해해수욕장붉은모래해수욕장모래울해수욕장시든물해수욕장느진구지해수욕장가래칠기해수욕장예동해수욕장사승봉도해수욕장동막해수욕장민머루해수욕장조개골해수욕장대빈창해수욕장뒷장술해수욕장앞장술해수욕장장화리해수욕장영뜰해수욕장미법도해수욕장꼿치해수욕장 울산광역시일산해수욕장주전몽돌해수욕장진하해수욕장나사해수욕장솔개해수욕장정자해수욕장강동해수욕장신명해수욕장 경기도제부도해수욕장궁평리해수욕장입파도해수욕장국화도해수욕장방아머리해수욕장구봉솔숲해수욕장 강원도경포해수욕장주문진해수욕장옥계해수욕장정동진해수욕장사근진해수욕장강문해수욕장송정해수욕장안목해수욕장사천진해수욕장연곡해수욕장영진해수욕장하평해수욕장사천해수욕장순긋해수욕장남항진해수욕장염전해수욕장안인해수욕장등명해수욕장금진해수욕장도직해수욕장소돌해수욕장향호해수욕장순포해수욕장순개울해수욕장뒷불해수욕장망상해수욕장망상리조트해수욕장추암해수욕장노봉해수욕장대진해수욕장어달해수욕장한섬해수욕장감추해수욕장하평해수욕장기곡해수욕장고불개해수욕장속초해수욕장외옹치해수욕장등대해수욕장간이해수욕장삼척해수욕장맹방해수욕장증산해수욕장작은후진해수욕장한재밑해수욕장상맹방해수욕장하맹방해수욕장덕산해수욕장궁촌해수욕장원평해수욕장문암해수욕장용화해수욕장장호해수욕장임원해수욕장오분해수욕장부남해수욕장신남해수욕장월천해수욕장호산해수욕장고포해수욕장초곡해수욕장송지호해수욕장봉수대해수욕장화진포해수욕장삼포해수욕장백도해수욕장명파해해수욕장마차진해수욕장대진1리해수욕장대진5리해수욕장초도해수욕장거진1리해수욕장거진11리해수욕장반암해수욕장가진해수욕장공현진1리해수욕장공현진2리해수욕장삼포2리해수욕장자작도해수욕장문암해수욕장교암해수욕장아야진해수욕장청간해수욕장천진해수욕장봉포해수욕장캔싱턴리조트해수욕장화진포콘도해수욕장낙산해수욕장물치해수욕장정암해수욕장설악해수욕장오산해수욕장동호해수욕장하조대해수욕장중광정해수욕장기사문해수욕장잔교해수욕장북분해수욕장동산해수욕장동산항해수욕장죽도해수욕장인구해수욕장광진해수욕장갯마을해수욕장남애3리해수욕장남애1해수욕장원포해수욕장지경해수욕장수산해수욕장 충청남도대천해수욕장무창포해수욕장독산해수욕장용두해수욕장장안해수욕장오봉산해수욕장원산도해수욕장사창해수욕장호도해수욕장밤섬해수욕장저두해수욕장당너머해수욕장명장섬해수욕장수루미해수욕장거덜너머해수욕장당산해수욕장진너머해수욕장왜목해수욕장난지해수욕장춘장해수욕장비인해수욕장갈목해수욕장띠섬목해수욕장장포해수욕장만리포해수욕장백사장해수욕장삼봉해수욕장기지포해수욕장안면해수욕장밧개해수욕장방포해수욕장꽃지해수욕장샛별해수욕장바람아래해수욕장장삼포해수욕장몽산포해수욕장달산포해수욕장청포대해수욕장마검포해수욕장곰섬해수욕장연포해수욕장갈음이해수욕장파도리해수욕장어은돌해수욕장천리포해수욕장방주골해수욕장의항해수욕장구름포해수욕장신두리해수욕장구례포해수욕장꾸지나무골해수욕장운여해수욕장백리포해수욕장사목해수욕장두여해수욕장음포해수욕장원안해수욕장두에기해수욕장장돌해수욕장먼동해수욕장통개해수욕장삼길포해수욕장 전라북도선유도해수욕장몽돌해수욕장옥돌해수욕장개야도해수욕장구시포해수욕장동호해수욕장변산해수욕장고사포해수욕장격포해수욕장모항해수욕장위도해수욕장상록해수욕장두포해수욕장논금해수욕장깊은금해수욕장미영금해수욕장 전라남도외달도해수욕장율도해수욕장방죽포해수욕장무슬목해수욕장장등해수욕장안도해수욕장거문도해수욕장만성리해수욕장모사금해수욕장웅천해수욕장여수몽돌해수욕장신덕해수욕장직포해수욕장두포해수욕장낭도해수욕장정강해수욕장모전몽돌해수욕장호령모래해수욕장양면해수욕장청석포해수욕장손죽해수욕장대풍해수욕장이금포해수욕장사도해수욕장남열해돋이해수욕장대전해수욕장익금해수욕장나로우주해수욕장발포해수욕장덕흥해수욕장융동해수욕장풍류해수욕장염포해수욕장연소해수욕장금장해수욕장장선해수욕장남성리해수욕장소록도해수욕장고라금해수욕장우두해수욕장당남해수욕장오천몽돌해수욕장율포솔밭해수욕장명교해수욕장수문해수욕장땅끝송호해수욕장사구미해수욕장송평해수욕장오시아노해수욕장홀통해수욕장톱머리해수욕장조금나무해수욕장돌머리해수욕장안악해수욕장가마미해수욕장송이도해수욕장백바위해수욕장모래미해수욕장상낙월도해수욕장명사십리해수욕장금일해당화해수욕장동고리해수욕장가사동백숲해수욕장지리해수욕장신흥해수욕장예송해수욕장중리해수욕장통리해수욕장금곡해수욕장보옥공룡알해수욕장미라리해수욕장진산해수욕장조약돌해수욕장온금포해수욕장소안도해수욕장부상해수욕장장기미해수욕장가계해수욕장금갑해수욕장신전해수욕장관매도해수욕장서망해수욕장모래개해수욕장돌목해수욕장옥출광산해수욕장궁항해수욕장카클해수욕장우전해수욕장대광해수욕장백길해수욕장분계해수욕장원평해수욕장하트해수욕장추포해수욕장시목해수욕장돈목해수욕장짱뚱어해수욕장신도해수욕장황성금리해수욕장면전해수욕장둔장해수욕장홍도해수욕장명사십리해수욕장동개해수욕장어머리해수욕장용출도해수욕장양산해수욕장모래구미해수욕장신성해수욕장가는게해수욕장신돌해수욕장용난굴해수욕장띠밭넘어해수욕장상사치도해수욕장성촌해수욕장외기해수욕장내치해수욕장샛개해수욕장첫구지해수욕장내포해수욕장은동해수욕장이미해수욕장짝지해수욕장배낭기미해수욕장협곡몽돌해수욕장와온해수욕장화포해수욕장배알도해수욕장 경상북도영일대해수욕장칠포해수욕장월포해수욕장화진해수욕장구룡포해수욕장도구해수욕장송도해수욕장오도1리해수욕장이가리해수욕장흥환해수욕장삼정해수욕장신창해수욕장조사리해수욕장대진해수욕장용두리해수욕장오류고아래해수욕장전촌솔밭해수욕장나정고운모래해수욕장봉길대왕암해수욕장관성솔밭해수욕장진리해수욕장나아해수욕장고래불해수욕장대진해수욕장장사해수욕장남호해수욕장하저해수욕장오보해수욕장경정해수욕장덕천해수욕장오포리해수욕장영리해수욕장부흥해수욕장대탄해수욕장백석해수욕장나곡해수욕장후정해수욕장봉평해수욕장망양정해수욕장기성망양해수욕장구산해수욕장후포해수욕장덕신해수욕장염전해수욕장추산몽돌해수욕장죽암몽돌해수욕장남양해수욕장내수전몽돌해수욕장통구미몽돌해수욕장사동해수욕장 경상남도광암해수욕장남일대해수욕장신수도몽돌해수욕장수륙해수욕장비진도해수욕장대항해수욕장봉암해수욕장덕동해수욕장흰작살해수욕장도동해수욕장연대도해수욕장죽도해수욕장노적해수욕장통단해수욕장유동해수욕장학동흑진주몽돌해수욕장구조라해수욕장와현해수욕장망치해수욕장덕원해수욕장명사해수욕장함목해수욕장여차해수욕장사곡해수욕장물안해수욕장옥계해수욕장흥남해수욕장농소몽돌해수욕장함포해수욕장구영해수욕장덕포해수욕장죽림해수욕장두모몽돌해수욕장돌틈이해수욕장상주은모래비치송정솔바람해수욕장사촌해수욕장두곡,월포해수욕장설리해수욕장항도몽돌해수욕장모상개해수욕장초전몽돌해수욕장구미동해수욕장천하몽돌해수욕장장항해수욕장몽돌해수욕장향촌조약돌해수욕장 제주도삼양해수욕장이호테우해수욕장모진이몽돌해변신대해안후포해변신창풍차해안엉알해안협재해수욕장금능해수욕장곽지해수욕장한담해수욕장함덕해수욕장김녕해수욕장세화해수욕장월정리해수욕장종달리해변평대리해수욕장하도해수욕장검멀레해수욕장산호해수욕장하고수동해수욕장중문색달해수욕장황우지해수욕장하모해수욕장용머리해수욕장사계해안화순금모래해수욕장황우치해안남원큰엉해변표선해수욕장광치기해수욕장신양섭지해수욕장 ",
		"description": "모진이몽돌해변 신대해안 후포해변 신창풍차해안 엉알해안 협재해수욕장 금능해수욕장 곽지해수욕장 한담해수욕장 함덕해수욕장 김녕해수욕장 세화해수욕장 월정리해수욕장 종달리해변 평대리해수욕장... ",
		"source": "신대해안"
	},
	{
		"title": "제주올레길 18-1코스 - 추자올레",
		"postdate": "20171204",
		"link": "https://blog.naver.com/happyland5885?Redirect=Log&logNo=221155437320",
		"contents": "",
		"description": "추자도는 행정구역은 제주도 추자면이지만, 확실히 제주도와 다른게 벌써 묘주변에 담이 전혀 없네요....ㅋ 신대해안길을 따라... 예초리 기정길을 지나면, 엄바위 정승이 나타나죠.... 추석산 소원길을 비켜서... ",
		"source": "신대해안"
	},
	{
		"title": "** 11/18~19 #추자올래18-1코스 트레킹 - Day 2",
		"postdate": "20181203",
		"link": "https://blog.naver.com/krdo63?Redirect=Log&logNo=221411096026",
		"contents": "",
		"description": "전망대가는길 신대해안길이 제법이나 호젓하니 이쁘다 신대산전망대로 올라가요 ~~ 헥 헥 거리면서 추자열도라고 할만큼 ... 작은 섬들이 도열해있다 예초리 마을까지 가는 해안산책로가 아주 예쁘다... ",
		"source": "신대해안"
	},
	{
		"title": "(설강)20171222-20171225추자도-하추자도 트레킹3/4일",
		"postdate": "20180104",
		"link": "https://blog.naver.com/yjin38?Redirect=Log&logNo=221177918253",
		"contents": "",
		"description": "신대해안길은 함덕서우봉 그 길과 비슷하다! 파도때문에 배가 안떠 바위에 낚시하는 사람들이 많다.. 열심히 걷는 와중 오후2시30분정도 전화를 받았다. 오늘 오후 제주도에서 해남가는 배가 뜨지 않아 내일... ",
		"source": "신대해안"
	},
	{
		"title": "제주올레길 추자도 배편",
		"postdate": "20140112",
		"link": "https://blog.naver.com/softmylife?Redirect=Log&logNo=30183086419",
		"contents": "",
		"description": "신대해안길을 지나 예초리 기정길이 이어집니다. 기정은 절벽을 뜻합니다. 예초리항에 도착하는 해가 곧 저물듯 바다 위에 햇살을 드리우고 넘 힘들어 요기서 순환마을버스를 타고 추자항으로... ",
		"source": "신대해안"
	},
	{
		"title": "눈부시게 아름다운 금능으뜸원해변은 에메랄드(emerald)다",
		"postdate": "20170205",
		"link": "https://blog.naver.com/kso8888?Redirect=Log&logNo=220927465818",
		"contents": "4대보석을 정하라면 주저 없이 다이아몬드, 루비, 사파이어 및 에메랄드를 꼽는다. ‘4대 보석’이라는 의미는 이들 보석들이 아름답기도 할 뿐만 아니라 그 가치가 높으며, 많은 사람들이 선호하기 때문에 중요한 보석으로 간주된다는 의미이다.#에메랄드는 녹주석이라는 광물로서 녹색의 투명광물이다. 이 광물의 색을 우리는 흔히 에메랄드그린이라고 부를 정도로 맑고 투명한 녹색은 사람들의 사랑을 받기에 충분하다.그 이름 자체가 그리스어의 ‘녹색의 보석’이라는 스마라그도스(smaragdos)에서 기원된 것이다. 이 에메랄드그린은 생명의 색으로, 영원히 계속되는 봄의 색을 의미하며, 또한 영원한 사랑으로 상징되어 왔다. 이 색은 조화와 화합의 색이며, 자연에 대한 사랑과 생명의 환희를 나타내는 색이기도 하다. 에메랄드는 5월의 탄생석으로, 결혼 20 및 55주년을 기념하는 보석으로 이용된다.[네이버 지식백과] 4대 보석이란?(보석, 보석광물의 세계, 2010. 11. 30., 자유아카데미) 제주관광공사 홈페이지에서 가져온 금능으뜸원해변#제주도가볼만한해변제주의 해변(제주관광공사 추천순)으로 소개된 곳은 협재해변, 이호테우해변, 함덕서우봉해변, 용두암, 금능으뜸원해변, 검멀레해변, 월정리해변, 하고수동해변, 화순 금모래해변, 엉알해변, 신창~차귀해안도로, 서귀포해안, 사계해변, 표선~서화해안도로, 우도산호해변, 산지등대, 김녕성세기해변, 곽지과물해변, 하도해변, 표선해비치해변, 신양 섭지코지해변, 중문색달해변, 용머리해안, 거믄여해안경승지, 세화해안도로, 한담해변, 세화해변, 신양해안도로, 갯깍주상절리, 고내리포구, 공천포구, 광치기해변, 구엄리돌염전, 구엄포구, 구좌해안로, 굴동포구, 금능포구, 금성포구, 김녕항, 남원큰엉해변, 다끄네포구(용다포구), 당케산물(당케포구), 대수포구, 대정해변(하모해수욕장), 대평포구, 대포포구, 도두해안도로, 돔베낭길, 동일리포구, 모진이몽돌해변, 목리해안쉼터, 묵리해안포구, 박수기정, 법환포구, 별도포구, 보목포구, 북촌포구, 사계항, 삼화포구, 상추자포구, 상추자항, 서귀포층패류화석산지, 성산오조리해안, 신대해안, 신도포구, 신양포구, 신창리포구, 싱계물공원, 알작지해변, 연대포구, 예초리포구, 오조포구, 온평리포구, 옹포포구, 외돌개, 용두암해안도로, 월령포구, 월평포구, 위미항, 자구네포구, 정주항, 종달리해변, 차귀도 자구내포구, 태흥포구, 톨칸이, 평대리해변, 평대해변, 평수포구, 하예포구(예래포구), 한림항, 현사포구, 협재포구, 형제해안도로, 황우지해안, 후포해변 등이 나열되어 있습니다.이렇게 많은 제주 해변 관광지 중 3박 4일 여행중 들린 곳은 우도산호해변, 검멀레해변, 하고수동해변, 광치기해변, 협재해변, 용머리해안, 신창리포구, 싱계물공원 등이었습니다.별천지 섬나라 제주는 달라도 한참 달랐습니다. 금능으뜸원해변제주특별자치도 제주시 한림읍   이웃해 있는 협재해변과 더불어 에메랄드빛 바다와 낭만이 있는 풍경, #금능으뜸원해변을 찾은 날은 2017년 1월 19일이었습니다. 금능으뜸원해변을 찾은 날은 2017년 1월 19일이었습니다.제주올레 14코스를 걷다 보면, 제주도에서 손꼽히는 예쁜 바다들을 만날 수 있다. 바로 제주시 한림읍에 자리한 금능해변과 #협재해변인데, 이웃하고 있는 두 해변이 마치 쌍둥이처럼 닮아있다. 투명하게 시작해 에메랄드를 거쳐 파란색까지. 점점 진해지는 색상표를 펼쳐놓은 것 같은 바다 빛이다투명하게 시작해 에메랄드를 거쳐 파란색까지. 점점 진해지는 색상표를 펼쳐놓은 것 같은 바다 빛이다. 하늘과 바다 경계에는 어린 왕자 속 보아뱀을 삼킨 코끼리 그림 같은 섬 ‘#비양도’가 있다. 하늘과 바다 경계에는 어린 왕자 속 보아뱀을 삼킨 코끼리 그림 같은 섬 ‘#비양도’가 있다.이렇듯 두 해변은 아름다운 풍경과 최고의 바다 빛을 사이좋게 공유하고 있다. 해변의 규모로는 금능으뜸원해변이 동생이며, 금능해수욕장이라고 불린다.  투명한 맑은 물과 흰 모래와 조가비가 섞여 길게 이어진 아름다운 백사장투명한 맑은 물과 흰 모래와 조가비가 섞여 길게 이어진 아름다운 백사장, 낙조의 경관이 환상적인 이곳 앞바다에는 비양도가 있다. 얕고 새파란 바닷물 밑으로 비치는 새하얀 모래사장은 비양도까지 걸어서라도 갈 수 있을 것 같은 착각에 사로잡히게 한다. 바다에 물이 빠지면 긴 백사장이 이어지고, 수심이 얕은 편이라 어린이가 있는 가족단위 휴가지로도 좋다.협재보다는 덜 알려졌지만 그만큼 예쁘고, 더 한적해서 매력 있는 곳이다. 두 곳 모두 낙조가 환상적인데, 금능해변 옆에 자리한 야영장에서 캠핑하며 조용히 일몰을 감상한다면 이보다 더 좋을 수 없다.  검은색 용암과 흰 모래 그리고 에메랄드 빛 바다의 조화는 금릉해수욕장에서만 볼 수 있는 또 다른 장관이다.야자나무 아래, 텐트와 해먹을 치면 진정한 제주도 푸른 밤을 만끽할 수 있다.바다에 물이 빠지면 긴 백사장이 이어지고, 수심이 얕은 편이라 어린이가 있는 가족단위 휴가지로도 좋다. 주변 관광지로는 한림공원, 협재해변, 금능석물원, 월령선인장자생지 등이 있다.제주공항에서 남서쪽으로 30km 정도 떨어져 있으며, 702번 일주버스로 금능으뜸원해변 정류장에서 내리면 도보 2분 거리에 있다. 야자나무 아래, 텐트와 해먹을 치면 진정한 제주도 푸른 밤을 만끽할 수 있다. 해수욕장 군데군데 노출된 검은색의 용암은 표면이 매끄러운 것으로 보아 점성이 약한 파호이호이 용암으로 판단된다. 검은색 용암과 흰 모래 그리고 에메랄드 빛 바다의 조화는 금릉해수욕장에서만 볼 수 있는 또 다른 장관이다. [네이버 지식백과] 금릉해수욕장 (앵글 속 지리학 (하), 2011. 12. 15., 푸른길) 해수욕장 군데군데 노출된 검은색의 용암은 표면이 매끄러운 것으로 보아 점성이 약한 파호이호이 용암으로 판단된다.#금능해수욕장 뒤에는 #한림공원이라는 아열대식물원이 조성되어 있다. 식물원이 조성되기 전 이곳은 해안사구로 된 모래땅이었으며, 모래 대부분은 석회질의 조개껍질이었다. 식물원 안에는 협재굴, 쌍용굴과 같은 용암동굴이 있는데, 이곳 역시 지하수와 함께 동굴 내부로 스며든 탄산칼슘이 종유석, 석순과 같은 석회질 침전물을 만들어 놓았다. [네이버 지식백과] 금릉해수욕장 (앵글 속 지리학 (하), 2011. 12. 15., 푸른길) #제주도가볼만한곳 #제주도가볼만한해변#가볼만한해변 ",
		"description": "성산오조리해안, 신대해안, 신도포구, 신양포구, 신창리포구, 싱계물공원, 알작지해변, 연대포구, 예초리포구, 오조포구, 온평리포구, 옹포포구, 외돌개, 용두암해안도로, 월령포구, 월평포구, 위미항... ",
		"source": "신대해안"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스 . 여행관광지도. 이벙인 제주 동부코스 1박2일 : 비자림 - 교래흑돼지 - 교래자연휴양림 - 제주미니랜드 - 메이즈랜드 - 제주도푸른밤서귀포여행 : 쇠소각... ",
		"source": "신대해안"
	},
	{
		"title": "전국해수욕장 여름 바다축제 7월말 8월까지",
		"postdate": "20180729",
		"link": "https://blog.naver.com/ooirun?Redirect=Log&logNo=221328692250",
		"contents": "",
		"description": "후포해변 신대해안 모진이몽돌해변 전국해수욕장 여름 바다축제 춘천호수별빛나라축제 에버랜드 썸머 워터 펀 포항국제불빛축제 정남진장흥물축제 금강여울축제 물의나라 화천 쪽배축제 부산바다축제 영월... ",
		"source": "신대해안"
	},
	{
		"title": "20190914~15 추자도 여행 1일차&amp; 하추자도 올레길",
		"postdate": "20190917",
		"link": "https://blog.daum.net/boodjja71/1073",
		"contents": "",
		"description": "기정길,올레길/우:신대해안) 14시34분~44분:예초리 해진마트 옆 정자(아이스크림,휴식) 14시54분:포장길 끝,해안산책길 시작 15시04분:신대산 전망대 입구 포장도로 만남 15시06분:신대산 전망대 15시07분~19분... ",
		"source": "신대해안"
	},
	{
		"title": "추자도 &lt;3&gt;",
		"postdate": "20140816",
		"link": "https://blog.naver.com/koostitch?Redirect=Log&logNo=220093408882",
		"contents": "",
		"description": "↑ 하추자도 신대해안 주낙낚시(???) 중이신....",
		"source": "신대해안"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "신대해안. 신도포구. 신양포구. 연대포구. 예초리포구. 예초리해변. 온평리포구. 옹포포구. 월령포구. 정주항. 태흥포구. 평대해변. 평수포구. 현사포구. 협재포구. 후포. 오름 : 성산일출봉. 산굼부리. 새별.... ",
		"source": "신대해안"
	},
	{
		"title": "추자도 여행 추자도 올레길 18-1코스 걷기 (3-2)",
		"postdate": "20140115",
		"link": "https://blog.naver.com/hotsearch?Redirect=Log&logNo=80205450524",
		"contents": "",
		"description": "신대해안길을 지나다 보면 이런 모습 보여요. 잊어버릴까봐 사진한장 날려요. 찰칵~ 예초리 기정길이예요. 기정은 절벽을 뜻해요. 절벽길을 따라 걷는 것이지요. 예초리에 도착하나봐요. 탁트인 풍광에 눈이... ",
		"source": "신대해안"
	},
	{
		"title": "제주의 다도해, 추자도를 가다(3) --임윤식기자",
		"postdate": "20140828",
		"link": "https://blog.naver.com/kenyoo21?Redirect=Log&logNo=220106659705",
		"contents": "",
		"description": "‘모정의 쉼터’에 오르면 시야가 훤히 트이면서 신대해안과 신대산전망대, 그 뒤로 횡간도 및 흑검도... ‘모정의 쉼터’에서 약 10분 쯤 완만한 해안길을 타고 내려가면 신대해안 갈림길을 만난다. 좌측은... ",
		"source": "신대해안"
	},
	{
		"title": "[제주 여행] 추자도 여행, 길위에서 만난 &quot;사람&quot;이 반갑다",
		"postdate": "20130515",
		"link": "https://blog.naver.com/life_fishing?Redirect=Log&logNo=70167620288",
		"contents": "",
		"description": "발걸음을 옮겨 추자10경의 하나인 신대해안길을 내려갑니다. 딱 봐도 몽돌밭으로 이루어진 농어포인트 입니다. 신대산 전망대에서 일출로 이름난 &quot;황경한의 묘&quot; 언덕에서 &quot;황경한의 눈물&quot;이라 부르는 약수로... ",
		"source": "신대해안"
	}
]