[
	{
		"title": "아이리스촬영지  (하얀등대)",
		"postdate": "20200619",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=222005850566",
		"contents": "  드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.      소개이병헌, 김태희 주연의 KBS 인기드라마 아이리스의 촬영지 주소제주특별자치도 서귀포시 표선면 ",
		"description": "이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다. 소개 이병헌, 김태희 주연의 KBS 인기드라마 아이리스의 촬영지 주소 제주특별자치도 서귀포시 표선면",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "앞에 있는 하얀등대 / 이병헌, 김태희 주연의 아이리스 촬영장소",
		"postdate": "20170825",
		"link": "https://blog.naver.com/huni_view?Redirect=Log&logNo=221082008439",
		"contents": "",
		"description": "제주도 표선면 해비치호텔에 있는 하얀등대는 이병헌, 김태희 주연의 아이리스 촬영지로 유명한 곳입니다! 한적한 동네에...호텔과 등대만 있지만... 아직도 드라마의 추억을 되살리기 위해 많은 관광객들이... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "아이리스 촬영지 김태희등대로 유명한 표선등대, 표선항",
		"postdate": "20210503",
		"link": "https://blog.naver.com/sinisinae?Redirect=Log&logNo=222335275247",
		"contents": "무계획으로 떠난 우리에게 매 시간이 즐겁다.해는 이제 조금씩 내려갈 준비를 하고 있는데 표선에 등대가 유명하다고 해서가는길에 등대만 보고 가자해서 들른곳.동생과 나는 등대를 좋아한다.어두운 바다를 밝히는 등대를 싫어하는 사람은 없을 것 같다.우리가 보려고 했던 등대는 아이리스에 나왔던 김태희등대였건만네비를 찍고 온 곳은 표선방파제, 표선항이었다.우리가 검색해서 본 등대의 모습과는 다르다.분명 주차할 곳이 없다고 했는데 엄청 넓다.. 라고 생각하며 일단 내렸다. 나는 역광사진을 참 좋아한다.차에서 내리자 마자 이런 멋진 풍경이 펼쳐져있어서 등대고 뭐고 일단 내린다.역광으로 보여지는해가 반짝반짝 빛나는 어촌 풍경이 보여지고 있었다.이곳은 관광지도 아니고, 사람이 많이 찾는 풍경도 아닌그냥 평범한 어촌 마을이었다. 오징어 잡이 배가 여기저기 정박해 있었고,배의 불꺼진 조명등이 그 빛에 반사되어 같이 반짝이고 있다.이 옆에는 한 커플이 예쁘게 물고기를 잡고 있었다.그냥 이 모든 풍경이 앉아서 보기만 해도 평화로웠다.나도 방파제에 앉아서 해를 바라보고 한참을 바라보았다. 등대로 가는 길 옆에는 푸르디 푸른 바다가 있었고,방파제 밖으로 이끼와 자갈이 보여졌다.사진으로 이렇게 밖에 안나온거 조금 아쉽다.정말 멋있어서 찍었는데 그냥 눈에 담아야겠다. 저 멀리 등대가 보이지만내가 봤던 등대가 아니었다.이런 잘빠진 길에 서 있던 등대가 아니었는데끝까지 가봐도 그냥 그럴것 같아서 먼 곳에서 줌만 땡겨서 사진 찍고다시 뒤로 돌아섰다.    오징어잡이배만 계속 찍어댄듯 하다.이곳 표선방파제에서 내가 가려고 하는 김태희등대가저 멀리 보이긴 했다.하지만 차로 어찌 이동을 해야할지 모르겠어서 고민고민을 한 끝에해비치호텔 바로 앞이라는 정보 하나만 보고 일단 가보기로 한다.표선항에서 해비치호텔쪽으로 가다보면왼쪽에 차 한대정도 들어갈 작은 골목길이 보인다.좌회전을 바로 할 수 없어서 해비치호텔까지 가서 유턴해서 돌아왔다.이리저리 왔다갔다 하며 들어갈만한 곳을 찾아헤메고 있는데어떤 차가 그 좁은 골목길로 들어갔다.나도 따라 들어갔는데 바로 등대 입구였다. 어찌나 신나든지.. 잘빠지고 갈고 닦은 길이 아닌 울퉁불퉁 바윗길을 따라 쭉 가다보면 예쁜 등대가 나온다.양 옆은 검은 돌로 덮여 있어서흰 등대가 더 돋보이는지도 모르겠다.내 앞에 들어온 차는 내려서 참고동을 잡고 계셨다.고여있는 바다물에 참고동이 은근 많았다.우리도 한참을 들여다봤다.정말 살아서 움직인다.  제주도에 오면 한번씩 들러본다는 이곳.정확한 이름은 없는 것 같으나 표선등대 또는 김태희등대로 불리우는 것 같다.아이리스를 보진 않았지만 아이리스로 유명해진 등대라고... 김태희가 청혼을 하러 오는 이병헌을 이 곳에서 기다리고 있었다고 해서 유명해졌다고 한다.바다 분위기며, 하얀 등대, 주변의 까만 돌, 까만돌 사이의 식물들을 보면드라마 촬영지로 충분하다고 생각 했다.정말 뭐하나 특별한건 없지만 분위기 있었다. 등대를 지나 이 길을 따라 끝까지 걸어가봤다.그냥 아무것도 없이 바다였다.길 끝에 앉아서 바다를 보고 있어도 좋을 것 같다.살랑살랑 부는 봄바람도 기분 좋게 했다.  등대와 바다를 보다보니 돌사이에 피어있는 식물들이 눈에 보였다.아주 초록색도 노란색도 아닌 이 색의 꽃들이 많이 피어있었다.햇빛을 받아 더 반짝 거렸다.어찌하여 이 사이에서 식물이 자라났을까?뭘 먹고 자랄까 너무 신기했다. 등대와 함께 찍어보니 식물이 더 예쁘게 나왔다.마치 식물위에 조명을 비추는 것 같았다.거의 저녁 6시가 되는 무렵이라 햇빛이 지기전 더 깊숙하게 들어오는 것 같았다.이제 슬슬 배도 고프고,숙소가 서쪽으로 올라가야 하기 때문에 조금씩 마무리 할 준비를 해 본다.  중간 중간 바위와 모래사이에 다른 식물들도 눈에 보인다.흰색 바다 소라도 보여서예쁜 몇가지는 주워왔다.이곳은 웨딩촬영을 해도 참 예쁠것 같다라는 생각이 든다.이곳을 찾아가려면 네비에도 없으니 해비치로 가는 해안도로에 등대가 보이는 가장 가까운 오솔길로들어가면 바로 등대 앞까지 차로 들어갈 수 있다.얼떨결에 들어와서 자세히 설명을 할 수 없지만정말 잘 찾아간것에 나 자신을 칭찬한다.이것으로 첫날의 일정을 마무리 했다. 위치로 표시하자면 이렇게 들어가면 된다.여길 가기위해 엄청 검색한 나이기에혹시 가게되는 분들에게 약간의 도움이 되길 바라며 포스팅을 마친다. ",
		"description": "바다 분위기며, 하얀 등대, 주변의 까만 돌, 까만돌 사이의 식물들을 보면 드라마 촬영지로 충분하다고 생각 했다. 정말 뭐하나 특별한건 없지만 분위기 있었다. 등대를 지나 이 길을 따라 끝까지 걸어가봤다.... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 등대 아이리스 촬영지에서 기지개켜고 왔어요",
		"postdate": "20200524",
		"link": "https://blog.naver.com/ahdfudsl?Redirect=Log&logNo=221976904573",
		"contents": " 제주도에 아이리스 촬영을 했던 등대가 있다더라구요~ 몽자킴이 묵고있는 해비치리조트&호텔에서 오분거리라 해서 다녀왔어요. 이번 제주도 여행은 급 다녀온거고 2박밖에 되지 않아 계획도 안 짰어요. 정말 먹고 놀자 이 생각으로! 😅주차장에서 나오는데 실버라이닝이 예뻐서 한컷!  금새 도착한 아이리스촬영지라는 등대. 표선해수욕장 근처이기도 합니다. 저 뒤로 바로 보이는 해비치리조트!   해비치리조트 룸에서 바라보면 바다 주변으로 검은 돌들이 많이 보여서 궁금했는데 바로 이 현무암들이었어요. 근데 차에서 내리자마자 바다 냄새가 장난 아니네요. 근데 비려.. 해조류 냄새가 물씬 나는데 몽자킴은 안 좋아하는.. 😅  바람, 여자, 돌이 유명하다는 제주도가 기세를 보여주듯 바람이 정말 거세게 불어요!!방금 머리 감고 드라이 하고 왔는데 소금기와 함께 수분을 머금은 바닷바람이 금새 몽자킴 머리를 엉망으로 만들어서 바로 머리 묶게 만드네요~긴머리 여자분들은 아예 예쁘게 묶고 오시길^^  바다와 하늘 배경으로 하얀 등대가 예쁩니다. 페인트칠한지 얼마 안 되었는지 뽀얀게 깨끗했어요.   바다도 한 번 찍어주고요~  등대에 올라가도 봤는데 때마침 실버라이닝과 함께 근사한 작품 하나를 만들어줬네요. 기지개 켜라는 사진작가님 말대로 포즈 취하며 열심히 찍혔어요. 서방님 감사합니다😍  구름사이의 햇빛이 새어나오면 만들어지는 실버라이닝~ 몽자킴 기받고 갑니다!! ㅋㅋ이 두 사진의 차이를 우리 잇님들은 아실까..?! ㅋ쪼꼬미 몽자킴 찾아보세요!!^^  월요일까지 쉬고 화요일부터 다시 힘내서 아자읏쨔!해비치리조트나 해비치호텔에서 묵는 분들은 잠깐 바람쐬러 오기 좋을 것 같아요~#해비치호텔관광지 #표선관관지 #표선해수욕장관광지 #제주도등대 #제주도아이리스 #해비치리조트관광 ",
		"description": "금새 도착한 아이리스촬영지라는 등대. 표선해수욕장 근처이기도 합니다. 저 뒤로 바로 보이는... 배경으로 하얀 등대가 예쁩니다. 페인트칠한지 얼마 안 되었는지 뽀얀게 깨끗했어요. 바다도 한 번 찍어주고요... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 가볼만한곳 표선 영화 드라마촬영지",
		"postdate": "20150208",
		"link": "https://blog.naver.com/piil?Redirect=Log&logNo=220266375104",
		"contents": "",
		"description": "드라마 영화 촬영지 무지하게 많은 제주도표선 해비치 근처를 지나가는 길에 제주도 가볼만한곳으로... ㅋ 이 근처에는 아이리스 등대 말고도 하얀 등대가 두개 더 있으므로유사품에 주의하시길~ 각진 기둥에... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "&lt;아이리스 제주촬영지&gt; 최고의 히트작 아이리스 제주 촬영지... ",
		"postdate": "20091218",
		"link": "https://blog.naver.com/kky_0428?Redirect=Log&logNo=40096649129",
		"contents": "",
		"description": "이병헌, 김태희 주연의 &quot;아이리스&quot; 제주 촬영지 해비치호텔&amp;리조트 아이리스 중 이병헌과 김태희가 여행을 간곳... 해비치 호텔&amp;리조트 하얀 등대 보이시죠.... 김태희가 이병헌을 기다린 예쁜 등대... 해비치 호텔... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 겨울여행/제주 올레3코스 표선 영화촬영지 김태희등대... ",
		"postdate": "20160318",
		"link": "https://blog.naver.com/wkdwjdtns626?Redirect=Log&logNo=220658564352",
		"contents": "",
		"description": "김태희등대는 드라마 '아이리스'의 촬영지로 까만 현무암 가운데 하얀 등대가 인상적이였어요... 있는 아이리스 등대에요 현무암으로 돌밭을 이루고 있는 표선 해변가 까만 현무암과 하얀 뭉개구름이... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 아이리스 촬영지, 아이리스등대(김태희등대)... ",
		"postdate": "20130926",
		"link": "https://blog.naver.com/ka2727yj?Redirect=Log&logNo=140197835991",
		"contents": "",
		"description": "여행 이틀째는 바람이 참 많이도 불었어요~:) 상쾌한 바람맞으며 해변 산책하고 싶으다...흑~ ▲▲▲▲▲▲ 죠기 보이는 하얀 등대가 아이리스등대 또는 김태희등대라고 불리는 곳! 객실에서 바라본 등대는... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 [아이리스등대]",
		"postdate": "20110717",
		"link": "https://blog.naver.com/frog5204?Redirect=Log&logNo=130113499682",
		"contents": "",
		"description": "드라마 아이리스 마지막 장면으로 유명해진 등대 이지요 바닷가 쪽으로 가면 아이리스 촬영지라는 표석이 있어요. 뒤로 하얀등대가 보이시죠, 바로 아이리스 등대 입니다. 사진 보면서 불편하시더라도 조금만... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[해비치리조트 아이리스등대]드라이브하다 만난 로맨스현장♡",
		"postdate": "20160331",
		"link": "https://blog.naver.com/train95?Redirect=Log&logNo=220670170744",
		"contents": "",
		"description": "김태희등대라고도 불리는 요 하얀 등대~ 제주에서도 워낙 이런저런 촬영을 많이 하니깐 요런 드라마나 영화촬영지도 하나의 관광명소로 사람들의 관심을 쫙쫙 끌고 있다는^^ 우리 일행도 마치 CF촬영하듯이... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "구석구석 걸어보는 진짜 마을 여행, 요리보고 조리보고... ",
		"postdate": "20191219",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221742352894",
		"contents": "  봄이면 유채꽃과 벚꽃이 흐드러지고여름이면 백사장의 모래가 반짝거리고가을이면 억새가 넘실대는 지역 표선!제대로 즐기려면 하루가 부족할 정도인데요직접 걷고 느낀 표선면에서의 하루를 소개합니다.  제주의 역사를 가장 생생하게!성읍민속마을   500여년의 역사를 그대로 간직한 성읍민속마을. 마을 내부를 걷다보면 특유의 고요함과 고즈넉함에 반해 진짜 “힐링”을 원하는 관광객에게 제격인 곳인데요    마을의 북쪽으로 곧장 걷다보면 객사 뒤로 30m에 육박하는 느티나무와 팽나무를 만날 수 있습니다.압도적인 높이의 느티나무, 팽나무는 붉은 토종동백과 함께 훌륭한 포토존으로도 사랑받죠.    성읍민속마을제주특별자치도 서귀포시 표선면 성읍리 3294   마을을 지키고 보듬어온 수호신영주산    비교적 높은 324m의 영주산은 맑은 날이면 성읍민속마을을 비롯한 서귀포 동부의 대부분의 오름 풍광을 눈에 담을 수 있답니다.    영주산은 1코스 정상길과 2코스 둘레길, 3코스 성읍저수지길 총 3가지 코스로 걸을 수 있는데 특히 이중 저수지 탐방로는 아직 많이 알려지지 않은 억새 명소인 성읍저수지 억새평원을 지나게 되고,     가장 가파른 1코스 정상로는 하늘로 향하는 듯한 ‘천국의 계단’과 서귀포 동부 전체를 아우르는 시야 덕분에 가장 많은 사람들이 오르는 코스이기도 합니다. 영주산제주특별자치도 서귀포시 표선면   도로 중심에 조성된 이색 산책로번영로 명품도로   정의현 사거리부터 표선해수욕장 방면으로 6.5km구간에 걸쳐 조성된 산책로로, 독특하게도 산책로 양 방향으로 도로를 끼고서 나무와 풀, 꽃 등으로 조성되어 있는 길입니다.    표선면 주민들의 노력으로 매년, 매 계절마다 새로운 꽃을 피우고 나무들이 우거지는데요차량통행이 적은 한적한 시간엔 곳곳에 숨겨진 포토스팟을 찾으며 거니는 것을 추천합니다!  표선면의 진한 맛을 그대로 만나보려면가시리 맛집   표선면 가시리는 식당이이 밀집된 맛집거리가 있습니다. 식사시간이 되면 이 곳에 삼삼오오 모여들기 시작하는데, 두루치기와 함께 특유의 진한 맛이 일품인 피순대가 가득 들어간 순댓국과 순대몸국을 맛볼 수 있어요.    피순대의 속재료 덕에 진갈색의 국물이 특징인 이곳의 순댓국은 깊고 진한 국물이 여행으로 허기진 마음을 사로잡기에 충분하죠!인심 가득 한상과 함께 착한 가격은 덤이니 표선면을 찾는다면 이 곳을 절대 놓치지 마세요 : )     나도 드라마 속 주인공처럼표선해수욕장과 당케포구   제주도에서 가장 넓은 백사장을 자랑하는 표선해수욕장은 여름이면 피서객과 캠핑족으로 인산인해를 이루죠.표선해수욕장에서 조금 더 걸어들어가면 숨은 일출 명소 당케포구가 있는데 이 곳에서는 매년 해맞이 행사가 열리기도 한답니다.    당케포구에서 조금 더 걷다보면 표선 해녀 탈의장 근처에서 또 하나의 하얀 등대를 만날 수 있는데 이곳이 바로 드라마 아이리스의 촬영지로 파란 바다와 어우러진 등대가 많은 관광객들에게 포토스팟으로 사랑받고있습니다 ^^    표선해수욕장제주특별자치도 서귀포시 표선면 표선리 당케포구제주특별자치도 서귀포시 민속해안로 566 표선리어촌계   모두에게 열린 바다표선해안도로    표선-세화 해안도로는 제주 동쪽의 해녀들의 불턱과 독특한 바위, 그리고 철새도래지까지 제주의 생활문화와 생태자원을 한 눈에 조망할 수 있는 인기 구간입니다.    특히 세화2리 해녀의집부터 당케포구까지 약 5km구간은 제주환상 자전거길이자 올레 4코스 휠체어 구간으로 자전거, 유모차, 휠체어 모두 제약 없이 이용이 가능하답니다. 해안도로제주특별자치도 서귀포시 표선면 세화리   표선을 하루만 즐기기가 아쉽다면표선 통나무 펜션   표선을 제대로 즐기다보면 하루가 짧게 느껴진답니다. 표선을 미처 다 즐기지 못했다면 아늑함이 담긴 표선면 내의 통나무 펜션에서 하루를!    독채로 지어져  프라이버시를 지키기에도 좋고2인 소형 객실부터 4~6인 가족실, 그리고 단체손님들을 위한 바비큐, 레크리에이션 부대시설까지 취향에 맞는 숙소 선택으로 더 진득하게 표선을 즐겨보세요^^  표선면 걸어보기 한라산 이남에 있는 표선은 포근한 날이면 겨울에도 기온이 16~17도까지 오르는 지역이랍니다.   봄에는 유채꽃으로, 여름엔 해수욕장으로, 가을은 억새로 유명한 지역이지만 한적하고 여유있게 걸어보고 싶다면 바로 지금! 이 계절에 방문하는 것을 추천합니다.  표선면에 대한 더 많은 여행정보는아래의 링크를 눌러 비짓제주에서 확인해주세요 : )    ",
		"description": "당케포구에서 조금 더 걷다보면 표선 해녀 탈의장 근처에서 또 하나의 하얀 등대를 만날 수 있는데 이곳이 바로 드라마 아이리스의 촬영지로 파란 바다와 어우러진 등대가 많은 관광객들에게 포토스팟으로... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "(제주도영화촬영지,건축학개론... ,위미항 등대,아쉬슬립온착화... ",
		"postdate": "20141122",
		"link": "https://blog.naver.com/banhada45?Redirect=Log&logNo=220188699123",
		"contents": "",
		"description": "꺄릌ㅋㅋㅋ 시간 없어도 들렀다 가야지ㅋㅋ 여기도 참 예뻤다 : ) 우앙 여기 하얀 등대는 아이리스 엔딩 장면에서 김태희가 나왔던 그 등대래 ㅎㅎㅎ 우르르 몰려오는 가족단위 분들께 한방 또 부탁하는 쩌자감... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 유채꽃 축제와 표선 해안도로에서 만나는 봄!",
		"postdate": "20160325",
		"link": "https://blog.naver.com/shillajeju_?Redirect=Log&logNo=220664087201",
		"contents": "",
		"description": "표선 해수욕장의 해안을 따라 걷다 보면 만나게 되는 하얀 등대. 파란 하늘과 바다, 그리고 검은 현무암들 사이에서 단연 돋보이는데요. 드라마 아이리스 촬영지로 유명한 등대입니다. 이곳에서 인생 사진을... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "해비치호텔 아이리스 촬영지",
		"postdate": "20100620",
		"link": "https://blog.daum.net/kimok528/15754431",
		"contents": "",
		"description": "해비치 호텔은 드라마 '아이리스' 마지막 회 나오는 호텔이다 김태희가 이병헌을 기다리던 하얀등대도 있고... 오늘은 김태희 대신 내가 이병헌 짝지다 ^^ 공유하기 글 요소",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 표선 해비치 해안산책로 / 해비치호텔 &quot;마고&quot;",
		"postdate": "20210504",
		"link": "https://blog.naver.com/angela3642?Redirect=Log&logNo=222337088287",
		"contents": "2021년 03월 12일 금요일 제주여행 4일차 해가 가장 먼저 비추는제주 동부 표선에 자리하고 있는 \"해비치호텔\" 떠나는 아쉬움을 안고 아침 식사 후 나온 해안산책로는   제주 올레길 4코스 시작점이 있는\"표선 해비치 해안산책로\"입니다.< 4코스는 제주 올레길 중 가장 긴 코스로 표선 해비치 해변~해안도로를 쭉 따라 남원포구까지 이동 > 표선 해비치 해안산책로에서 보이는 이 하얀등대는  IRIS아이리스 1의 마지막 장면의 촬영지로 1969년 08월 05일 최초점등한 무인등대인 '개민포 등대'입니다.  이 등대는 제주도 남동쪽 해역에서 표선항 방향으로 항해하는 선박들에게 항로표지가 되는 등대입니다.  걷기를 목적으로 다양한 코스들이 개발된 올레길 중 일부인 '쉬멍 놀명 걸으명 (쉬면서 놀면서 걸으세요)\"몸과 마음을 깨우는 제주 올레길  올레길을 걷다 보면 길 안내 역할을 하는 조랑말 모형이 있는데 '간세'라고 합니다.  이 간세는 제주 올레의 상징으로 '게으름'을 뜻합니다.< 올레길에서는 느리게, 천천히, 게으르게 걸어보세요.> 걷다 보면 항상 2개가 쌍을 이루는 사람인(人) 모양의올레길 화살표를 만날 수 있는데 '바다'를 상징하는 파란색 화살표는 정방향, '감귤'을 상징하는 주황색 화살표는 역방향을 알려준답니다. ***아침 산책 후 해비치호텔 1층에 위치하고 있는 \"마고\"에 왔습니다.  - 출처 호텔 홈페이지 -\"마고\"는 정통 프랑스 레시피를 재현해 매일 갓 구워낸 신선한 빵과 화려한 케이크. 달콤한 쿠키 등 등...   신선한 음료로  입안 가득 행복을 느껴볼 수 있는  곳입니다.< 포장판매 가능 >  매장 밖에 있는 작은 테이블에서  달콤하고 부드러운 빵과 함께 쇼트케이크,  즉석에서 추출한 향기로운 커피를 마시며 잠시 여유로운 시간을 보내고  제주공항을 향하여 출발~~  코로나로 인하여 오랜만 왔던 제주여행! 3박 4일 동안 잠시 힐링 했으니 이제 나의 일상과 가족이 기다리고 있는 집으로 Go**** ",
		"description": "이 하얀등대는 IRIS아이리스 1의 마지막 장면의 촬영지로 1969년 08월 05일 최초점등한 무인등대인 '개민포 등대' 입니다. 이 등대는 제주도 남동쪽 해역에서 표선항 방향으로 항해하는 선박들에게 항로표지가... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[제주도] 세화~표선해안도로 / #제주도 자전거여행",
		"postdate": "20121023",
		"link": "https://blog.naver.com/allspect?Redirect=Log&logNo=100169948967",
		"contents": "",
		"description": "바닷가로 나서면 넓은 용암지대가 펼쳐지고 검은 용암속에 하얀 무인등대가 선명하게 도드라져... 해녀상이 하얀 등대를 배경으로 서 있습니다. 드라마 &lt;아이리스&gt; 촬영지로 유명해진 곳이라고 합니다. 세화... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "책 한 권 들고 다시 가고픈 제주도 해비치",
		"postdate": "20131121",
		"link": "https://blog.naver.com/jinniousjin?Redirect=Log&logNo=150179844218",
		"contents": "",
		"description": "ㅎㅎ 그리고 해비치 호텔 앞 작은 하얀 등대. 어딘가 익숙하지 않으세요?? 바로 이곳이 아이리스 마지막 장면 촬영지라고 하네요. 눈 크게 뜨고 잘 찾아 보면 이렇게 작은 기념돌(?)도 있어요. 해비치 호텔 이야기... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 제2공항 서귀포시 표선리 사업용 토지 매매",
		"postdate": "20211118",
		"link": "https://blog.naver.com/lseols77290?Redirect=Log&logNo=222572425946",
		"contents": "이번 제주도 서귀포시 표선리 토지구하기 매우 힘든 표선리 토지매매 정보입니다. 표선리 토지지목: 전(사업용), 대지(비사업용)용도: 제2종일반주거지역, 고도지구(20m이하)평수: 344평 (5필지) 도로지분 포함매매가: 매매시 가격 절충 가능(협의)주변 매매 형성가 250~350만원 서귀포시 표선리는 제주도내 행정리 중인구가 제일 많습니다. 매물 위치서귀포시 표선리표선 초.중.고등학교가 있고구 정의현청 소재지인 성읍리는 성읍민속마을과 그 안에 위치한 일관헌, 정의현성 등의 조선시대 건물들이 비교적 잘 보존된 곳이며, 가시리에는 갑마장길과 정석비행장 등 자연 관광 위주의 관광지가 있습니다. 토산관광지구라는 곳이 있긴 하나 소노캄제주(대명 샤인빌리조트)를 제외하면 중문관광단지같은 곳이 아닌 펜션촌에 가깝습니다. 성산, 남원 등의 동부지역 읍면들에 비해 표선리가 중심지 역할을 잘 수행하는 곳이며 일부 성산읍 지역 역시 표선 생활권으로 치기도 합니다. 제주 동남부 지역의 중심지 역할을 하며 읍면지역 중에선 예외적으로 대기업 현대자동차그룹 계열사인 해비치 호텔&리조트 제주에서 매년 축제가 열리고 캠핑장 등의 시설이 잘 갖춰진 '표선해수욕장'과 '제주민속촌박물관'(대장금 촬영지), '성읍민속마을'과 '정석비행장'등 관광자원이 풍부하며 근래는 '허브동산'이 떠오르고 있습니다.  표선해수욕장허브동산제주시와는 번영로(97번 지방도),서귀포 내 지역들과는 일주도로나 읍면순환 도로로 연결됩니다.당케포구 올레길 4코스 시작점에서 볼 수 있으며, 표선오일시장, 표선~세화 해안도로는 세화해수욕장부터 표선해수욕장까지 이어지는 해안도로의 아름다운 풍경은 영원히 잊지못할 추억을 안겨줍니다. 또한 아이리스 촬영지로 유명한 '하얀등대'도 있습니다. 하얀등대서귀포시 표선리의 미래가치로 지가상승 중인 이유는 관광지로도 유명하지만'제주 제2공항'의 건설입니다.포화 상태로 인해 더 이상 노선 취항이 어려워진 제주국제공항의 수요를 분담할 목적으로 제주특별자치도 서귀포시 성산읍 신산리, 온평리 일원에 건설될 예정인 신공항입니다. 공항 입구는 신산리이지만 활주로, 여객청사 등 주요 시설은 온평리에 건설될 예정입니다. 공항 예정지의 약 70%가 온평리에 속합니다. 예산은 약 5조 1000억 원으로 예상하고 있습니다.논란은 사실 지속되고 있는 제주 제2공항이 개항은 2026~2027년 예정하고 있습니다. 제주도 서귀포시 표선리 5필지총 344평제2종일반주거지역 용도로약간 지대가 높아 건축시 바다 조망도 볼 수 있습니다.가격 절충이 가능합니다.매매를 원하는 분들은 연락주세요010 6887 9089#제주도토지#서귀포시토지#제주도제2종일반주거지역토지#제주제2공항#표선리토지#표선리제2종일반주거지역#표선해수욕장#허브공원 ",
		"description": "또한 아이리스 촬영지로 유명한 '하얀등대'도 있습니다. 하얀등대 서귀포시 표선리의 미래가치로 지가상승 중인 이유는 관광지로도 유명하지만 '제주 제2공항'의 건설입니다. 포화 상태로 인해 더 이상 노선... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 해비치호텔 이그제큐티브 - 수영장 &amp; 와인 바 99... ",
		"postdate": "20210523",
		"link": "https://blog.naver.com/ilovemeem?Redirect=Log&logNo=222362511874",
		"contents": "제주해비치리조트호텔제주특별자치도 서귀포시 표선면 민속해안로 537  제주여행 마지막날 투숙했던 #해비치호텔드라마 아이리스 촬영지로도 유명한 곳제주 해비치호텔위치: 서귀포시 표선면 민속해안로 537체크인: 15시체크아웃: 12시투숙 객실: 이그제큐티브 룸제주여행 때 투숙했던 라마다플라자 / 위호텔 / 메리어트 와 비교해서 가장 정적이라고 느꼈던 호텔이다. 베딩도 가장 편했고.. 다만 돈 나가기 가장 쉬운 (?) 호텔..ㅎㅎ 호텔에 지내다가는.. 호텔 내부 편의점도 멀고.. 호텔 주변 다른 카페도 없어서.. 호텔 서비스 혹은 호텔 내부 카페를 이용하게 되는데, 가격이 비싼 편이다.   해비치 예약하기 전에 홈페이지에서 제네시스 고객 체험 서비스를 진행 중이라는 얘기를 봤었는데, k8 을 로비 쪽에서 봤었다. 기아와 제네시스 플래그십 차량이라고!   출처: 제주 해비치호텔리조트 홈페이지해비치호텔리조트에서 진행하는 제네시스 고객 체험 서비스가 궁금하신 분들은 위의 사진을 통해 확인해 주세요 :)  제주 해비치호텔 프론트 앞쪽의 로비.체크인을 하는데, 원래는 디럭스룸을 예약했었다. (디럭스:  제주 바다 측면 뷰; 시사이드 뷰) 그런데 체크인 시간 보다 살짝 일찍 갔더니, 준비된 디럭스룸이 없어서이그제큐티브 룸 (오션뷰)으로 변경해서 들어갔다. 추가금은 내지 않았고, 프론트 직원분께서 융통성 있게 진행해 주셨다. 참고로, 제주 해비치호텔 객실 베딩 옵션은 더블베드 (킹사이즈) 혹은 트윈베드 (세미 더블베드)이다. 트윈베드여도 세미 더블베드라 두 명이서 자기에 무리가 없었다.   해비치호텔 1층 중앙 좌측에는 섬모라 뷔페가 있고, 가운데에는 밀리우 프렌치 파인 다이닝 레스토랑이 있다.  해비치 호텔 내부는 이런 느낌.   저녁 시간이 되면 점점 예쁜 불이 들어오기 오고 완전 어둑해지면 조명 덕분에 낮과는 확연히 다른 분위기를 풍기는 곳. 그나저나 나중에 #밀리우 에서 식사 한번 해보고 싶다. 제주 최초의 프렌치 파인 다이닝 레스토랑이라고!   투숙한 객실은 2309호방역 스티커 떼고 들어갔다. 저층이지만, 제주 해비치호텔 바다뷰에서 유명한 부분이 드라마 아이리스에 나왔던 하얀 등대인데 등대가 높은 편이 아니기 때문에 저층에서도 등대와 함께 바다뷰 즐기기에 좋았다. 다음 날 아침에 봤던 2309호의 이그제큐티브 룸 바다뷰아이리스 하얀 등대가 보이는데, 마지막 날 비가 와서 막 뷰가 아름답지는 않았다.  트윈베드 구성의 이그제큐티브 룸베딩이 투숙했던 다른 호텔들에 비하여 가장 편했다. 침대 자체도 막 높은 편이 아니어서 어린아이를 동반한 가족 단위의 고객들에게도 추천하고 싶은 호텔.  인원 수별로 침대 옆에 생수가 준비되어 있었고 전체적으로 따뜻한 노란 색감의 조명 때문에 편안하고 안락한 느낌이 들었다. ** 다만, 생수가 결코 충분하지 않을 테니 미리 물을 좀 더 사서 오시는 것을 추천해요 :) 호텔과 리조트가 연결되는 지하 1층에 CU 편의점이 있기는 한데, 한참을 걸어야 한다... 편의점과 객실 사이를 왔다 갔다 하기에 매우 불편하다. 생수 무거워서 들고 사오기 힘듬. 데스크가 있어서 참 좋았던 호텔. 여기서 급하게 할 일도 할 수 있었고, 노트북 등 작업하기에 편리하게 디자인되었다는 인상을 받았다.  룸서비스도 다양! 뿐만 아니라, 이 책자에는 해비치 호텔에서 현재 진행 중인 기타 여행 프로모션 등 정보들이 많이 적혀있었다. 제주 해비치호텔에서 호캉스 즐기고 싶으신 분들이라면 꼭 읽어볼 만한 책자.   욕실은 이런 분위기.  어매너티 사진들이 다 흔들려서 이렇게만 간단히 올린다. 해비치의 어매너티는 이탈리아 피렌체 5대 향수 공방에서 의뢰하여 특별한 향을 담아 제작했다고 한다. 따로 구매도 가능하다.   미니바 가격. 기타 커피, 차 등은 무료이다.   제주 해비치호텔 수영장 이용 후기 (10분 만에 나온 썰..)투숙했던 호텔 모두 수영장 이용이 포함되어 있었지만, 코로나 감염 위험 때문에 이용하지 않았었다. 그런데 여행 마지막 날이다 보니, 밖에 돌아다니기 피곤하기도 하고 수영복을 가져온 것이 아쉬워서 나 혼자라도 해비치 수영장에 가봐야겠다는 생각이 들었다. 참고로, 해비치호텔의 경우, 투숙객들은 따로 추가 요금을 내지 않고 수영장을 이용할 수 있다. 개인락커를 이용할 수 있기 때문에 수영장 탈의실에서 옷을 갈아입어도 되고, 나처럼 그냥 침실에서 수영복으로 갈아입고 이동해도 좋다. 투숙객 윈터가든(실내외 수영장, 피트니스클럽) 무료 이용 * 나는 혹시나 싶어서 객실에서 가운과 수건을 가져갔는데, 수건의 경우, 윈터가든 데스크에서 따로 1인당 1장씩 무료로 제공된다.   락커에서 투숙객실과 예약자 이름을 대고 들어갔다. 락커 키도 받고 들어가는데, 윈터가든에서 진행 중인 이벤트 등에 대한 설명이 있길래 사진을 찍어 남겼다. 부모님은 해비치 스트레칭 프로그램을 신청하여 다음날 이용했었는데, 매우 만족스러웠다고 하셨다.  혼자서의 힐링 시간을 보내려고 했지만, 해비치호텔 수영장에서 10분만에 나온 이유...수영장은 굉장히 북적이는데..대략 실내 수영장에만 20~30명 있었는데, 나만 마스크를 쓰고 있었다...최근에 강릉 스카이베이 호텔의 실외 인피니티 풀과 실내 수영장을 이용했을 때는 호텔 직원분께서 마스크를 꼭 낄 것을 권고하고, 수시로 마스크 착용 유무를 확인했었는데 해비치에서는 아무런 제재가 없었다.   밖에 비가 내리고 쌀쌀하여 실외 수영장 나갈 생각은 애초부터 하지 못했고.. 실내 수영장에 10분 정도 앉아있다가 .. 찝찝해서 나왔다.  바99 별비치 가든해피아워 그래서 방에 돌아가서 샤워하고 혼자 뒹굴뒹굴 놀다가 저녁에 호텔 구경 좀 할겸, #Bar99 에서 칵테일 한잔 할겸 내려왔다.   바99 별비치 가든에서는 해피아워 타임을 운영 중인데, 18시에서 20시 사이에 특정 주류에 한하여 글라스 당 9,900원에 판매한다. 해피아워 메뉴는 아래 사진을 클릭하여 확인해 주세요  블루 하와이와 라 레저브, 까비네 레드 와인 한 잔씩 주문했다. 와인은 참 맛있었다. 블루하와이는... 너무 달았다..ㅎㅎ다음에 다시 방문하게 된다면 나도 와인 시켜야지...ㅎㅎㅎ  피아노 연주도 참 좋았다. 한국인 피아니스트 분이 연주해 주신다.   MARGAUX 카페 & 베이커리  프렌치 베이커리 마고! 프랑스 유학 시절이 생각나는 쇼윈도 디자인. 마카롱을 저렇게 쌓아서 데코레이션 한 건 정말 파리에서 살면서 매일 보던 흔한 데코레이션이었는데 새삼 매우 오랜만에 마주한다는 것을 느꼈다. 마고에 들른 이유는 그 다음날 아침에 커피를 너무 마시고 싶어서 방문했다.  Previous imageNext image 사진은 옆으로 쭉쭉 밀면서 봐주세요  정말 맛있어 보이는 프렌치 스타일의 달다구리들이 많아서 막 눈이 돌아갔지만,,, 하루에 내가 먹을 수 있는 양이 정해져있기에.. 욕심부리지 않고 빵오쇼콜라 하나만 들고 나왔다. 비록 아메리카노가 8천 원, 라떼는 그 이상의 가격이라 좀 비싸긴 했지만 ㅠㅠ호텔 주변에 걸어서 갈만한 다른 카페가 없다 ㅠㅠ 해비치호텔에 투숙하는 이상!! 마고 카페를 이용해야 한다!! ㅠㅠ  혹시 몰라 촬영해 두었던 동영상. 베이커리 메뉴들을 좀 더 자세히 보고 싶으신 분들은 동영상을 재생하여 확인해 주세요:)   카페라떼와 나의 빵오쇼콜라 ><빵오쇼콜라 너무 사랑하는데, 강릉에서 빵오쇼콜라 제대로 만드는 곳이 많지 않아서 매우 그리웠다. 여기 #마고카페 는 어느정도 빵오쇼콜라를 만들 줄 아는 집이다.  안에 굵고 진한 다크초콜릿이 두 개 들어갔다.. ><  해피치튜브 & 편의점 가는 길   해비치튜브는 해비치호텔과 해비치리조트를 연결하는 지하 1층에 위치한 통로로, 해비치호텔앤리조트를 다녀간 유명 인사들의 사진과 싸인들이 전시되어 있는 곳이다. 편의점 가는 길목이라 두세 번 왔다 갔다 했었다. 김태희, 이병헌 사인도 보고 촬영 당시에 찍은 사진들도 구경하는 재미를 느꼈다. 해비치호텔앤리조트에 투숙하시는 분들은 들러볼 만한 곳이에요 :)    ",
		"description": "제주여행 마지막날 투숙했던 #해비치호텔 드라마 아이리스 촬영지로도 유명한 곳 제주 해비치호텔... 저층이지만, 제주 해비치호텔 바다뷰에서 유명한 부분이 드라마 아이리스에 나왔던 하얀 등대인데 등대가... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "섭지코지 그네, 제주 여행 섭지코지 포토존",
		"postdate": "20220120",
		"link": "https://perfume700.tistory.com/4692",
		"contents": "",
		"description": "방두포 등대가 있는 붉은오름까지 왔다 예전에는 섭지코지 포토존은 붉은오름 위 하얀등대였는데... cosmos.아이리스 2021년 12월 제주 겨울 출사여행에서 728x90 좋아요 20 공유하기 글 요소 구독하기 아이리스 PHOTO... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "섭지코지 아름다운 해안절경, 제주 여행 필수코스",
		"postdate": "20220119",
		"link": "https://perfume700.tistory.com/4691",
		"contents": "",
		"description": "않고 하얀 등대가 있는 산책 코스로 발길을 돌렸다 저 멀리 올인 촬영지였던 올인하우스와 조선시대 봉화를 올렸다는 협자연대 언덕 위의 하얀 방두포 등대 바다 위 선돌(선녀바위)바위까지 넓게 펼쳐져 있는... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 사진명소 :: 4계절 사진 찍기 좋은곳 서귀포편",
		"postdate": "20200811",
		"link": "https://blog.naver.com/huni_view?Redirect=Log&logNo=222057285953",
		"contents": "제주도 사진명소4계절 사진 찍기 좋은곳 서귀포편 안녕하세요! 몇일전에 제주도 사진명소 제주시편을 올렸는데요!이번에는 서귀포 쪽을 소개해볼까 합니다!이번에도 해수욕장을 제외하고4계절 모두 가능한 사진 명소들이니제주도 여행하실때 서귀포 여행 계획 있으신 분들은 참고해주세요! 4계절 내내 제주도 사진명소제주시권 TOP 10후니고가 다녀오고 주관적 견해가 들어간 곳제주도 사진찍기 좋은곳 : 4계절 사진명소 제주시편제주도 사진찍기 좋은곳4계절 사진명소 제주시편안녕하세요! 오늘은 제주도 방문하시면 사진찍기 좋...blog.naver.com   1. 광치기해변서귀포시 성산읍해수욕장은 안하기로 했는데...이걸 해수욕장으로 봐야 하나 고민하다가...그냥 올리는게 나을듯 해서 올립니다!일단 해수욕은 안되는 곳이니^^정말 전문 사진작가들에게도 손 꼽히는 곳 중에 하나입니다!녹색 이끼가 끼어 있을때는 가히 장관의 모습을 볼 수 있는 곳이고뒤에 성산일출봉과 함께 멋진 풍경을 배경으로 담을 수 있어서전문사진작가 또는 일반 여행객들에게도 제주도를 대표하는 포토명소로 알려진 곳입니다^^ 광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33   2. 남원큰엉해안경승지서귀포시 남원읍금호리조트 인근에 주차하시고 조금 내려가사 보면제주올레길5코스 해안산책로가 나옵니다.가시다 보면 이렇게 덩쿨 사이로 서귀포 앞바다가 보이는데...그 모양이 한반도 지도와 흡사!아니 완전 똑같아서 제주도를 대표하는 포토명소로 많이 알려진 곳입니다.이곳을 은근히 찾지 못하시는 분들이 계시는데...아래 동영상 보면 조금 참고가 되지 않을까 싶네요!! 큰엉해안경승지제주특별자치 서귀포시 남원읍 태위로 522-17 큰엄전망대큰엉해안경승지입구제주특별자치도 서귀포시 남원읍 남원리   3. 하얀등대서귀포시 표선면드라마 아이리스 기억하시나요?이병헌과 김태희가 주연했던 아이리스 엔딩 촬영지입니다!넓은 바다에 혼자 우뚝 서 있는 하얀등대!뭔가 다른 분위기를 연출해주고 있죠?아이리스 촬영지로도 유명하지만, 서귀포 바다를 제대로 느낄 수 있는 모습이 아닌가 싶어제주도 사진명소 장소로 뽑고 싶어서 공유해봅니다! 하얀등대 (아이리스촬영지)제주특별자치도 서귀포시 표선면 표선리1-1   4. 안덕계곡서귀포시 안덕면제주의 계곡 중에 가장 아름다운 계곡이라도 소개되고 있는 곳입니다.흔히 계곡이라 물놀이를 생각하지만그건 할 수 없고 병풍처럼 둘러싸인 기암절벽 사이로 유유히 흐르는 맑은물!또 그 길을 산책하며 걷을 수 있는 아주 멋진 장소이고!주변 멋진 절경으로 인해 멋진 사진을 담을 수 있는 곳입니다!제주도 웨딩사진촬영 은근명소(?)!몇개의 전문 사진작가분들꺼 봤는데...정말 기가 막히더라고요^^안덕계곡에서는 많은 드라마를 촬영한 명소이기도 합니다!허준도 촬영했지만 구가의서 촬영지로 더 많이 알려진 곳이기도 해요! 안덕계곡제주특별자치도 서귀포시 안덕면 감산리 1946   5. 방주교회서귀포시 안덕면방주교회는 노아의 방주를 모티브로 설계한 교회건축물인데!세계적인 건축가가 만들어서 이목을 끄는 부분도 있지만실제로 보면 정말 예술 건축물이라는것이 느껴질 정도입니다!종교를 떠나서 정말 멋진 사진촬영 명소이니 알아두시고,이곳은 종교적인 장소이니 주의가 필요한 곳입니다. 방주교회제주특별자치도 서귀포시 안덕면 산록남로762번길 113   6. 용머리해안서귀포시 안덕면용머리해안은 정말 제주도 대표 사진촬영 명소죠!제주도 가면 무조건 가봐야할곳중에 하나이기도 하고요!오랫동안 층층히 쌓여진 지질구조를 보면 감탄사가 절로 나오는 곳입니다!이곳이 제주도 사진명소라는거에 대해 더이상 설명은 붙이지 않을께요^^ 용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3   7. 갯깍주상절리대서귀포시 색달동효리네민박에 나와서 더 알려진 곳이죠!하지만 제주도 자주 여행하시는분들에게는 숨은 명소이기도 합니다!낙석으로 인해 출입을 막기보다는 가지 말라는 푯말이 있지만그래도 멋진 절졍의 모습에 먼 발치에서 바라보는 관광객들이 많고특히 절리 사이로 동굴이 있는데...이곳에 멋진 사진명소로 알려져서 많은 분들이 많이 방문하는곳입니다.하지만 위험요소는 항상 잔재되어 있는 곳이니 주의를 요합니다! 갯깍주상절리대제주특별자치도 서귀포시 색달동   제주도 사진찍기 좋은곳- 서귀포편-제주도 사진명소 좋은곳으로 서귀포편 알아보았습니다!물론 더 많은 장소들이 있습니다.하지만 제가 직접 다녀온 곳 위주로 공유하다보니7군데 밖에 못보여드렸는데앞으로 숨은 포인트들 찾아서 많은 사진명소 공유하도록 할께요^^ ",
		"description": "넓은 바다에 혼자 우뚝 서 있는 하얀등대! 뭔가 다른 분위기를 연출해주고 있죠? 아이리스 촬영지로도 유명하지만, 서귀포 바다를 제대로 느낄 수 있는 모습이 아닌가 싶어 제주도 사진명소 장소로 뽑고 싶어서... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "2013년 제주도여행 #11 - 표선해비치해변 ~ 김태희등대 거닐다.",
		"postdate": "20131203",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=130180702974",
		"contents": "",
		"description": "여느 등대와 그 모양새가 다르지 않은 하얀 등대이지만 눈에 익어 반갑다. 일명 김태희등대라 불리는 등대다. 이 등대가 기억에 오래 남는 이유는 드라마 `아이리스`의 마지막회 촬영지여서이기 보단 마지막회가... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "표선해변과 제주민속촌 관람기~!",
		"postdate": "20120630",
		"link": "https://blog.naver.com/angelici?Redirect=Log&logNo=10142029910",
		"contents": "",
		"description": "차가 힘들어해~ 여기 어디 하얀등대가 드라마 &quot;아이리스&quot; 의 마지막 장면 촬영지라고 하던데.... 워낙에 등대가 많아서 무엇인지 못찼겠더라... 등대 가까이 가보고 싶었는데, 제주바닷가에 이 돌위를 걷기는 참... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[제주도] 표선 - 해비치호텔",
		"postdate": "20170110",
		"link": "https://blog.naver.com/yunmin6817?Redirect=Log&logNo=220907210012",
		"contents": "",
		"description": "아이리스 촬영지! 유명했는데 왜난 안본거지 ㅎㅎㅎ 아침에 꿀잠자고 일어난 우리~ 넘 편안해서 정말 꿀잠잤당 ㅎㅎㅎ 표선해비치 바다를 보며+_+ 저기 보이는 하얀 등대가, 아이리스등대라고 한당 ㅎㅎㅎ... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[제주여행] 표선해수욕장, 해비치리조트근처",
		"postdate": "20110909",
		"link": "https://blog.naver.com/secretamy15?Redirect=Log&logNo=150118373044",
		"contents": "",
		"description": ":) 내려서 가까이에 가보니, 이곳은 드라마 아이리스의 촬영지이기도 하네요. 아이리스. 한번도 안봐서... ㅎㅎㅎㅎ 드라마 촬영지라..좀 더 이뻐보이는 건, 좋은 건가요...? :) 저 멀리~ 하얀 등대도 보입니다. 이... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "자연의 순수함이 가득 담긴 제주, 제주 여행 코스 추천!",
		"postdate": "20211007",
		"link": "https://blog.naver.com/jeju-noodle?Redirect=Log&logNo=222529495341",
		"contents": "잇님들 안녕하세요 ^^오늘은 목요일입니다. 곧 주말이 다가오는데요이번주말에는 어떤계획을 가지고 계실까요??확실히 날씨가 선선해지니자꾸만 여행이 가고싶은 생각이 듭니다 ..ㅠㅠㅠ   오늘은 제주 여행 코스 준비했습니다. 제주 동일주도로 예술과 자연이 만나는 여행길 동일주 도로를 따라 아름다움을 느낄 수 있는 곳 소개해드리겠습니다.  첫번째 코스는 섭지방파제입니다. 섭지코지 입구에서 차로 2분 정도면 도착하는 섭지방파제는가까이에 섭지코지의 아쿠아플라넷, 멀리는 바다 건너 성산 일출봉이 보이는 명소인데요.   저도 섭지코지 한번 가본 적이 있는데 너무 좋더라구요 ~사람이 제법 많았지만 산책코스와 일출 구경하시길 원하신다면이곳 섭지방파제 걸어보시는 것을 추천 드립니당+_+ 섭지방파제 뒤로는 인공 조형물들이 있는데요. 아쿠아플라넷에서 설치한 조각상들로, 조각가들이 바라본 제주의 모습을 형상화한 입체적 작품들이라고 합니다^^   두번째 장소는 유민 미술관입니다. 유민 미술관은 현대적 인공미를 강조함과 동시에주변환경과 어우러진 조화를 보여주어 그 의미가 더 특별한 곳인데요.  미술관 내부로 들어가면 제주의 들풀과 꽃들이 펼쳐져 있답니다 ^^ 자연스러운 제주의 모습을 담은 미술관이 더욱 매력적이게 느껴진답니다+_+   유민미술관의 지하에는 1894년부터 약 20여 년간유럽 전역에서 일어난 공예디자인 운동인 아르누보의유리공예 작품을 전시하고 있다고 하니 흥미 없던 예술에도 관심을 가지게 될 수 있을 것 같아요~ 세번째 장소는 온평리 해안도로입니다. 신양포구에서 시작하여 온평리 포구까지 이어지는 해안도로는자전거도로가 잘 정비되어 있어 자전거를 이용하며 산책하는 사람이 많은 곳 입니다.    평범한 해안도로라 생각이 들지도 모르지만온평리 해안도로는 온평리 환해장성을 만날 수 있는 특별함을 가지고 있는 도로라고 하니 그냥 지나치지 마시고 한번 둘러보고 가시는 것 추천 드립니닷^^!! 네번째 장소는 표선 해수욕장입니다. 해수욕뿐만 아니라 산책에도 안성맞춤인 이곳은넓은 백사장과 썰물과 밀물 때의 경관이 달라 그 변화를 감상하는 운치가 있는데요.  또 표선해수욕장에서 조금 더 걸어들어가면 숨은 일출 명소 당케포구가 있는데 이곳에서는 매년 해맞이 행사가 열리기도 한답니다^^    당케포구에서 조금 더 걷다 보면 표선 해녀 탈의장 근처에서  하얀 등대를 만날 수 있는데요. 이곳이 바로 드라마 아이리스의 촬영지로, 파란 바다와 어우러진 등대가 많은 관광객들에게 포토스팟으로 사랑받고 있다고 하니꼭 한번 방문해보세용^^ 코로나가 기승을 부리고 있지만 먼 훗날 코로나가 종식되는 때 제주여행 멋있게 계획해보세요 ~   오늘은 집근처 맛집 제주둘레국수에서 맛있는 돔베고기와 편육, 비빔국수 조합으로즐겨보셔도 좋을 것 같아용 오늘 포스팅은 여기까지! 그럼이만(_ _)   섭지방파제제주특별자치도 서귀포시 성산읍 고성리온평리방파제제주특별자치도 서귀포시 성산읍 온평리표선해수욕장제주특별자치도 서귀포시 표선면 표선리 출처:  한국관광공사, 비짓제주 홈페이지 ",
		"description": "근처에서 하얀 등대를 만날 수 있는데요. 이곳이 바로 드라마 아이리스의 촬영지로, 파란 바다와 어우러진 등대가 많은 관광객들에게 포토스팟으로 사랑받고 있다고 하니 꼭 한번 방문해보세용^^ 코로나가... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "시장따라 제주여행, 표선에서 성산까지 ㅣ 표선오일시장",
		"postdate": "20140106",
		"link": "https://blog.naver.com/jejumarket09?Redirect=Log&logNo=140204168004",
		"contents": "",
		"description": "해비치리조트호텔과 아이리스 등대는 &quot;한국형 첩보액션&quot; 아이리스 촬영지로 유명하죠. 도내 유일... 드라마 이후, 해비치 리조트호텔 앞에 하얀 등대는 아이리스 등대라고 불리우면서 많은 사람들이... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[제주여행] 소정방폭포, 남원큰엉, 해비치호텔... ",
		"postdate": "20100622",
		"link": "https://blog.naver.com/sexysharon?Redirect=Log&logNo=30088457003",
		"contents": "",
		"description": "보았던드라마 아이리스 촬영지를 직접 눈으로 보여 줄겸 해서 였다... 남원큰엉 남원큰엉은 금호리조트... ^^) 해비치호텔과 하얀 등대 남원큰엉에서 차로 얼마 달리지 않아 해비치호텔에 도착을 하게 되었다.... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 - 제주 해안도로 투어. 해녀의 집",
		"postdate": "20110913",
		"link": "https://blog.naver.com/flowerchoco2?Redirect=Log&logNo=90123058978",
		"contents": "",
		"description": "내 이름은 김삼순 촬영지 식당 -해녀의집 아침을 혼자 먹으려니 용기가 나지 않아 결국 뷔페 조식권은... 마지막 사진은...식당 주인장이 알려주신 여행정보 - 하얀등대. 아이리스 촬영한 곳이라고 들려보라고... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 표선 한달살기 2일차 :: 슬로우시티 서귀포 표선 아주... ",
		"postdate": "20191222",
		"link": "https://blog.naver.com/alsshddl?Redirect=Log&logNo=221745996784",
		"contents": "  한달 숙소에 와이파이가 되지않아서.방법을 찾고 찾아보니.#휴대폰핫스팟 이 가장 간단한 해결법이라서.한명만.SK100기가 무제한 요금제로 변경하고.공유해서 쓰기로 결정!!가족관계증명서가 있어야 데이터를 가족에게 공유가 가능해서.#표선면사무소 방문ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뭔가 제주 도민이 된듯한 기분이네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ       길에 흔하게 있는 제주도 감귤나무.이쁘다고 조경수 먹지마세요ㅋㅋㅋㅋ#아마나스 란 녀석임.표선면사무소 바로옆에 #다이소 도 잠깐들렀다.해풍이 귓구멍을 자꾸 때려서.#방한귀마개 도 샀다.천원짜리로.     #표선해수욕장어제 잠깐 지나갈때도 좋았던 해비치해수욕장❤오늘은.농협하나로마트에 차를 주차해 놓고.표선리 이곳저곳을 걸어 댕겨봤다.썰물때인가.오후 2시경 방문했는데.모래사장이 엄청나게 넓어진 모습이었다.     #댕댕이발자욱댕댕이도 이시간을 기다렸을까?물결무늬가 가득한.발이 푹푹 빠지는 모래사장을 걷는기분.처음인데.묘하다.하얀모래가 너무 이쁘다.바닷속에 숨어 있던 바닥을 걷는 느낌이란.마냥 기분이 업되데??물가 가까이 까지 걸어 가보니.벌써 밀물이 스멀스멀~들어오고 있는중이 였닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어서 도망쳨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ       #표선해비치해수욕장해수욕장 주변으로 조경이며.볼거리가 좀 있다.해변을 따라서.해녀 돌상도 있고.십이지신 돌상도 있고.현무암 테이블도 있고.날씨 좋을땐 무료 해변 테이블이 될수 있는곳.제주 대부분의 해수욕장은 무료 주차장이라.주차의 어려움이 없어 좋네.       #표선5맛5볼거리 5맛물회죽국떡고기5볼거리(풀어씀)유채꽃길모태할망당초병연대 봉수대산여리통물 산물각갑마장길억새꽃노루와 말가마리 해안 기암괴석해녀 숨비소리가시리 풍력발전단지31개의 오름이것만 따라가도 될듯.     여기 돌솥밥 가볼라고 사진찍어둠ㅋㅋㅋ 표선해수욕장 주변에#제주민속촌#표선도서관#표선항아이리스 촬영지인 #표선방파제 와 #하얀등대#먹자골목 등이 형성되어 있다.표선리 자그마한데.실속있는 동네인듯.      #달보드레해비치해변 앞 작은 카페.이모님이 운영하고 계심.가격도 적당.수제차는 직접 담그신것이라고 하셨다.한약을 먹는중이라.커피는 못먹구.#댕유자차#대추차걸죽한 대추차는.흡사 대추죽을 먹는듯 든든했다.댕유자차는.5~6월에 나오는 댕유자라는 재래종 토종과일로 만든 차란다.오늘도 카페 선택은 탁월했다.            ",
		"description": "하얀모래가 너무 이쁘다. 바닷속에 숨어 있던 바닥을 걷는 느낌이란. 마냥 기분이 업되데?? 물가 가까이... 주변에 #제주민속촌 #표선도서관 #표선항 아이리스 촬영지인 #표선방파제 와 #하얀등대 #먹자골목 등이... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "놀멍, 쉬멍 제주 올레길 걷기(4코스)",
		"postdate": "20210321",
		"link": "https://blog.naver.com/jinoks59?Redirect=Log&logNo=222282719544",
		"contents": "놀멍, 쉬멍 제주 올레길 걷기(4코스)♥제주올레 4코스는 표선해수욕장에서 시작하여 갯늪 - 해양수산연구원 - 토산산책로 - 알토산 고팡 - 송천 - 신흥리포구 - 덕돌포구 - 태흥2리 체육공원 - 벌포연대 - 남원포구까지 약 19km를 걷는다. 절반은 아름다운 해안 올레길이고 나머지는 오름과 중산간 올레를 걷는데, 가마리 해녀마을은 해녀들의 삶을 여실히 보여주는 곳이다. 가는개로 가는 숲길은 제주올레에 의해 35년 만에 복원된 제주인들도 걸어보지 못한 올레의 속살이다. 전반적으로 4코스는 한낮의 내리쬐는 태양 아래서는 걷기가 결코 쉽지 않은 여정이다.♥  올레 4코스는 표선해수욕장에서 시작한다.(2021년 3월 16일) 골목길을 걸어서, 항구를 지나고,  해녀들의 탈의장 겸 쉼터인 불턱 날것 그대로인 멋진 올레길이지만 한 여름날의 뜨거운 햇살은 피하기 어려울 듯하다. 멋진 리조트들이 즐비하다.   돌길이라 걷기도 쉽진 않다.  돌담이 아침 바람을 막아줘서 다행이었다. 하얀 등대와, 해녀 석상이 있는 이곳이 드라마 '아이리스'의 마지막 장면 촬영지라고 한다. 부드러운 흙길이 나오니 좋다.  몰아치는 파도소리를 담는다.    도로를 따른다.   청둥오리들이 아침밥을 기다리는지,  갯늪이 보이고, 예전에는 전통배 테우도 탈 수 있었던 바다와 육지 사이에 있는 넓은 갯늪이다.   카페에서 차 한 잔 마시며, 바당올레길로 간다. 암대극의 계절이다.  KOYO벤치는 바다에 버려진 해양 플라스틱과 시민들이 모아준 플라스틱 밀폐용기를 재활용하여 탄생한 것으로 일회용품 대신 다회용품을 사용하자는 친환경 캠페인으로 설치한 것이다. 멋진 전원주택도 지나고, 제주해양수산연구원을 지나간다.  갯무도 한창이다. 황근자생지를 지난다. 황근 꽃을 보려면 한여름에 와야 하는데 햇살이 장난이 아니겠다. 또똣노랑 가마리라고 하는데 발음하기도 벅차다. 또똣노랑은 황근과 귤을 형상화한 이곳의 캐릭터 규리와 그니를 일컫는다.   황근 자생지라 황근꽃이 벽화로 그려져 있다. 포구에 들어오는 배를 위해 불을 밝혀주었던 옛 등대인 광명등이다. 생거리 남당  잠시 내려와, 저기로 올라간다. 돌집이다. 35년 만에 복원된 토산 산책로로 간다.    이끼 낀 고목들이 멋지다.   태평양을 바라보고, 조릿대 방풍림도 지나고,   갯무가 안내하는 바당길로    내 인생 최고의 날은 바로 오늘이다. 기억해 주기가 민망한 풍경이다. 소망이 이루어지기를 기원하면서 지나간다. 나뭇가지들이 터널을 이루어 멋지다.   알토산 마을로 들어간다.    4코스 중간 스탬프 지점인 알토산 고팡에 도착한다. 비싼 문어라면으로 점심을 먹는다. 알토산은 아래 토산이란 뜻이고, 고팡은 곡식창고라고 하는데, 참 예쁜 제주말이다. 야자수길을 걸어야 제주답다. 귤밭이 상당히 많았는데, 알고 보니 감귤 수확체험 마을이다.  계곡이 바짝 말랐다.  아직도 달려있는 귤도 있다. 4코스는 거의 해변 따라가는 길이다. 포신당(浦神堂)은 음력 초하룻날 용왕, 선왕신을 모시고 보름제를 지내는 어부, 해녀들의 당(堂)으로 풍어와 해상 안전을 기원한다. 하르방께 물 한 잔 얻어 먹고 힘을 내자!  이 많은 갯돌은 어디서 주워 왔을까? 모카다방은 휴업중이다.  드디어 옥돔마을에 도착한다. 체육공원도 지나고, 옥돔역에서 잠시 정차하여 쉬어간다. 또 다시 해변가로 이어진다.   야자수의 사열을 받으면서, 벌포연대를 지나며, 해녀 체험장도 지나고, 남원포구에 도착하여 종점스탬프를 쾅 박고 올레 4코스를 마감한다. 마지막 날 걷기는 긴 코스라 둘째날 걸었더니 스탬프 찍기가 서툴러서 지저분하다.   ",
		"description": "하얀 등대와, 해녀 석상이 있는 이곳이 드라마 '아이리스'의 마지막 장면 촬영지라고 한다. 부드러운... 포구에 들어오는 배를 위해 불을 밝혀주었던 옛 등대인 광명등이다. 생거리 남당 잠시 내려와, 저기로... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "농개 농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "여기 어때? 한번가볼까 (7)",
		"postdate": "20090817",
		"link": "https://blog.daum.net/jidam55/16141275",
		"contents": "",
		"description": "드라마의 촬영지로 많이 이용됐다. 빨간 등대와 하얀 등대를 배경으로 펼쳐지는 동해바다는... 수련 35종, 수생아이리스 45종, 수변식물 2백여종이 전시되어 있는 수생식물원이 마지막 코스가 될 것이다. 문의... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도 자유여행 패키지 2박3일 여행코스",
		"postdate": "20200204",
		"link": "https://blog.naver.com/easyjeju064?Redirect=Log&logNo=221796283280",
		"contents": "제주도 자유여행 패키지 2박3일 여행코스안녕하세요 제주도 여행플래너 허 피디입니다.제주도 자유여행 패키지는 가시고 싶은 여행지를 마음대로 가는 자유일정에 제주도 여행에 꼭 필요한 차량과 숙소, 드시고 싶은 먹거리를 자유롭게 선택하는 패키지입니다.   여행 일정, 차량, 숙소, 먹거리를 한꺼번에 묶어서 편하고 실속 있는데요. 여행 목적과 인원수에 맞춰서 허 피디가 맞춤 일정을 짜드리고 있으니 언제든지 편하게 상담하시기 바랍니다.인원이 많아서 항공 예약이 힘드신 경우에도 대신해서 예약을 도와드리고 있습니다.    제주도 여행은 보통 2박3일로 많이 다녀가시는데요. 다가오는 봄에 가볼 만한 여행코스들을 살펴보고, 패키지도 자세히 알아보겠습니다.  제주도 자유여행 패키지 2박3일 추천 여행코스 첫째 날 제주 서쪽  이호테우해변 하얀색, 빨간색 말 등대와 방파제, 바다가 어우러진 아름다운 경관의 이호테우해변. 공항에서 가깝고 도민들도 자주 찾는 해변으로 일몰도 운치 있는 이호테우해변입니다. 더마파크 웅장한 스케일의 몰입도 높은 마상 공연을 관람할 수 있는 더마파크. 신나는 카트 체험과 매력적인 승마체험도 즐겨볼 수 있어서 남녀노소 누구나 좋아하는 더마파크입니다. 신창풍차해안도로 바다 위로 놓인 186m의 보도교와 커다란 풍차들이 이국적인 풍광을 자아내는 신창풍차해안도로. 드라마 아이리스의 촬영지였던 하얀 등대와 다금바리 조형물, 푸른 바다가 어우러진 자연친화적인 경관의 신창풍차해안도로입니다. 오설록티뮤지엄 드넓은 초록 녹차밭의 오설록티뮤지엄. 이색적이고 특별한 사진 찍기 좋고 녹차로 만든 먹거리를 즐기며 세계 각국의 차 문화도 살펴볼 수 있는 녹차 박물관, 오설록티뮤지엄입니다. 둘째 날 제주 남쪽산방산유람선 배를 타고 산방산 아래의 용머리 해안과 형제섬, 송악산의 해안절경을 가까이에서 즐겨보는 산방산유람선. 해설사님의 유머 있는 입담으로 웃음이 끊이질 않으며 아주 운이 좋다면 남방돌고래들도 만나볼 수 있는 산방산유람선입니다. 세계자동차&피아노박물관 희귀한 세계 각국의 자동차들과 피아노가 전시된 세계자동차&피아노박물관. 자동차의 변천 과정과 진귀한 피아노들을 감상하며 역사와 문화를 느껴볼 수 있는 공간으로 아이들도 무척 좋아하는 세계자동차&피아노박물관 입니다. 카멜리아힐 사시사철 예쁘게 피어난 꽃들과 아름다운 조경으로 유명한 카멜리아힐. 포토존에서는 줄을 서야 할 만큼 사랑스러운 경관으로 인생 사진에 도전할만한 테마파크, 카멜리아힐입니다. 천지연폭포 기암절벽 사이로 세차게 떨어지는 웅장한 폭포수의 천지연폭포. 야간에 조명을 받으면 또 다른 매력을 느낄 수 있고 울창한 아열대성 난대성 수림 아래 산림욕 즐기기에도 좋은 천지연폭포입니다. 셋째 날 제주 동쪽월정리해변 아름다운 해변에 들어선 이색적인 카페들로 일 년 내내 많은 분들이 찾으시는 월정리해변. 진한 에메랄드빛의 예쁜 바다색과 곳곳의 포토존들로 멋진 사진을 담기에도 좋은 월정리해변입니다. 사려니숲길 울창하게 뻗은 삼나무 수림 아래 청정한 공기를 마시며 산책하기 좋은 사려니숲길. 제주시 숨은 비경 중 하나로 인위적이지 않은 자연 그대로를 즐겨볼 수 있는 사려니숲길입니다. 용눈이오름 제주 동쪽의 대표적인 오름인 용눈이오름. 부드럽게 이어지는 길을 따라 정상에 서면 아름다운 제주 자연과 풍차들, 성산일출봉과 우도가 조망되는 멋진 경관을 선사하는 용눈이오름입니다. 성산일출봉 제주도 하면 가장 먼저 떠오르는 여행지 중 하나인 성산일출봉. 삼면을 깎아질러 바다 위에 우뚝 선 웅장한 경관에 탄성이 절로 나오며, 분화구 정상에서 바라보는 풍광도 멋진 성산일출봉입니다. 유채꽃재배단지 성산일출봉 인근에 위치한 유채꽃재배단지. 제주의 봄을 상징하는 노란 유채꽃들과 예쁜 추억을 담아볼 수 있는 유채꽃재배단지입니다.제주도 자유여행 패키지 추천 2박3일 여행코스를 보셨습니다. 자유일정에 참고하시기 바랍니다. 쾌적한 차량   12인승 승합차 / 15인승 쏠라티 / 16인승 벤츠 스프린터    25인승 미니버스 / 35인승 중형버스 / 45인승 대형버스 차량은 12인승 승합차 부터 45인승 대형버스까지 제주도 여행의 전 차종이 준비되어 있습니다. 인원수 보다 항상 큰 차량을 배차해드려서 쾌적하게 이용하실 수 있습니다.기본 운행시간은 오전 9시부터 저녁 8시까지 총 11시간입니다. 편안한 숙소 숙소는 조식이 제공되는 일반 객실의 호텔과 단체 리조트 펜션 등 원하시는 곳으로 미리 예약해드리고 있습니다. 맛있는 먹거리 드시고 싶은 메뉴만 말씀하시면 널리 알려진 맛집은 물론, 도민들도 자주 찾는 수수한 향토 음식점으로 기사님이 안내해드립니다.   자유 일정에 쾌적한 차량, 편안한 숙소, 맛있는 먹거리가 포함되어 편하고 실속 있는 제주도 자유여행 패키지인데요. 하나 더 플러스되는 것이 있다면 친절한 베테랑 기사님입니다.기사님들은 안전 운행을 기본으로 공항 픽업부터 여행 끝까지 관광지 안내와 설명, 테마파크 할인, 사진 찍기 등 여행에 필요한 모든 부분들을 서포트 해드려서 불편함 없이 제주 여행을 즐기실 수 있습니다.    언제 누구와 함께해도 힐링 되는 제주여행입니다. 제주도 자유여행 패키지로 영원히 기억될 소중한 추억 남겨보시길 바랍니다.제주도 여행플래너 허 피디였습니다.   ",
		"description": "이호테우해변 하얀색, 빨간색 말 등대와 방파제, 바다가 어우러진 아름다운 경관의 이호테우해변.... 드라마 아이리스의 촬영지였던 하얀 등대와 다금바리 조형물, 푸른 바다가 어우러진 자연친화적인 경관의... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 올레 4코스(17.6.23(금))와 바다체험을 하면서 멋진... ",
		"postdate": "20170711",
		"link": "https://blog.daum.net/khk8269/12884444",
		"contents": "",
		"description": "당케포구를 지나 예쁜 꽃들을 벗삼아 걷다 보니 물허벅을 짊어진 해녀상과 하얀 등대를 볼 수 있었다. 이 등대는 드라마 '아이리스' 마지막에 김태희가 이병헌을 기다리던 등대 촬영지라고 하며, 물허벅을... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 관광지도로 한눈에 보는 1월 제주도 여행코스",
		"postdate": "20191115",
		"link": "https://blog.naver.com/easyjeju064?Redirect=Log&logNo=221709096339",
		"contents": "안녕하세요 제주 여행 플래너 허 피디입니다.입동이 지나고 나니 제주 날씨도 꽤 쌀쌀해졌습니다. 가을이 지나가고 어느덧 겨울이 찾아왔는데요, 겨울의 절정을 이루는 1월 제주도 여행코스로 가볼 만한 곳들을 제주 관광지도로 살펴보겠습니다.   제주 관광지도 1월 제주도 여행코스 1월에 가볼 만한 곳들을 선별해서 한눈에 보기 쉽게 제주 관광지도로 만들어 보았습니다. A4 사이즈로 출력이 가능한 해상도입니다.   제주 관광지도 1월 제주도 여행코스 지역별 분류 제주도 여행은 한라산을 중심으로 공항과 시내 쪽, 서쪽, 중문과 서귀포 쪽, 동쪽으로 나누어 하루에 3곳~5곳 정도 방문한다고 생각하시고 일정을 잡으시면 좋습니다.2박 3일 기준으로 첫째 날은 시내와 서쪽, 둘째 날은 서귀포, 셋째 날은 동쪽 순서로 여행하시면 편합니다.공항과 시내 쪽 여행 코스부터 살펴보겠습니다.   제주 관광지도 1월 제주도 여행 코스 공항, 시내 쪽  제주 공항, 시내 쪽 여행코스     용두암 제주 북쪽 바다에 우뚝 솟은 용머리 형상의 용두암. 오랜 세월에 걸쳐 바람에 씻겨 빗어진 용두암은 파도가 치면 더욱 멋스럽고 누구나 한 번쯤은 다녀간다는 제주 여행의 필수 코스 중 한 곳입니다.      용연, 용연구름다리 용의 놀이터였다는 전설처럼 한 폭의 그림 같은 용연. 용두암에서 200m 정도 떨어진 용연계곡은 야간에 조명이 밝혀지면 또 다른 매력으로 다가오는 제주도 야간 명소입니다.      도두봉, 도두항 정상까지 힘들이지 않고 10분 이면 오를 수 있는 도두봉. 제주의 우아한 오름과 도두항의 풍경을 함께 즐겨볼 수 있는 도두봉은 제주시의 숨은 비경 중 한 곳입니다.      이호테우해변 제주 시내에서 가까워 도민들도 자주 찾는 이호테우해변. 하얀색, 빨간색의 이국적인 말 등대로 유명한 이호테우해변은 간단히 낚시 즐기기에도 좋고 일몰도 무척 아름답습니다.      수목원테마파크 아이스뮤지엄, VR 체험, 5D 영상관, 3D 착시아트 등 즐길 거리 다양한 수목원테마파크. 한라수목원 인근에 위치한 수목원테마파크는 매일 밤이면 야시장이 서서 가벼운 쇼핑과 푸드트럭의 먹거리도 즐길 수 있습니다.      브릭캠퍼스 아기자기하고 재미있는 브릭 작품들이 전시된 브릭캠퍼스. 자신만의 작품 만들기 체험도 할 수 있는 브릭캠퍼스는 아이들이 무척 좋아하는 신나는 놀이공간입니다.      신비의도로 일명 도깨비 도로라고도 불리는 신비의도로. 시동 꺼진 자동차가 오르막으로 오르는듯한 신기한 착시현상의 신비의 도로는 외국 관광들에게도 인기 많은 공간입니다.   제주 관광지도 1월 제주도 여행 코스 서쪽  제주 서쪽 여행코스     한담해안산책로 애월리에서 곽지해변까지 해안가를 따라 나있는 한담해안산책로. 바다와 최대한 가깝게 조성된 한담해안산책로는 제주바다를 눈앞에서 즐기며 느긋하게 산책하며 힐링하기 좋습니다.      화조원 세계 각지에 서식하는 조류들과 귀여운 알파카들을 만나볼 수 있는 화조원. 다양한 동물들을 가까이서 살펴보고 교감해보는 화조원은 맹금류, 앵무새들을 팔 위에 올려볼 수 있는 특별한 체험을 할 수 있습니다.      새별오름 30분 정도 올라 정상에 서면 제주 자연이 동서남북으로 시원하게 펼쳐지는 새별오름. 들불축제로도 유명한 새별오름은 겨울이면 황금빛 억새 물결로 장관을 연출하는 오름의 여왕입니다.      오설록티뮤지엄 드넓은 초록 녹차밭의 오설록티뮤지엄. 이색적인 공간에서 예쁘고 특별한 사진 찍기 좋은 오설록티뮤지엄은 녹차도 만든 먹거리도 즐겨보고 한국을 비롯해 세계 각국의 차 문화도 알아볼 수 있는 녹차 박물관입니다.      유리의성 블링 블링 빛나는 유리조형물과 제주 자연이 예쁘게 어우러진 유리의성. 몽환적이고 동화스러운 분위기의 유리의성은 유리공예 체험을 해볼 수 있고 유리 작품들을 감상하며 푸르른 제주 곶자왈도 즐겨볼 수 있습니다.      신창풍차해안도로 바다 위로 바로 놓인 186m의 보도 육교와 커다란 풍차들의 신창풍차해안도로. 드라마 아이리스에 촬영지였던 하얀 등대와 물고기 조형물, 푸른 바다가 어우러진 이국적이고 자연 친화적인 경관의 신창풍차해안도로입니다.   제주 관광지도 1월 제주도 여행 코스 중문, 서귀포 쪽  제주 중문, 서귀포 쪽 여행코스     송악산둘레길 둘레길을 따라 걸으며 수려한 주상절리와 제주 바다를 함께 즐겨볼 수 있는 송악산. 멀리 한라산과 형제섬, 산방산, 가파도, 마라도가 조망되는 가슴 시원한 경관의 송악산둘레길입니다.      산방산 마치 병풍 속의 그림 같은 산방산. 영주 십이 경 중의 하나인 산방산은 유서 깊은 사찰들이 자리해있고, 평야지대에 우뚝 솟아 서귀포 여행 시 항상 눈에 들어옵니다.      용머리해안 산방산 바로 아래쪽에 자리한 용머리해안. 용이 바다로 들어가는 형상을 한 용머리해안은 오랜 시간 층층이 쌓여진 사암층 암벽이 절경을 자아내는 해안입니다.      카멜리아힐 예쁘고 사랑스러운 경관으로 유명한 카멜리아힐. 동양 최대의 동백 수목원인 카멜리아힐은 제주 사진 명소로 유명하고 겨울이면 흐드러지게 핀 선홍의 동백꽃들로 멋진 경관을 연출합니다.      중문색달해변 늦가을까지도 서퍼들이 찾는 중문색달해변. 중문 관광단지에 위치한 중문색달해변은 예쁜 바다와 주변 경관이 운치 있게 어우러진 서귀포 쪽 해변의 대표적인 곳입니다.      천지연폭포 제주도 폭포 중 으뜸가는 천지연폭포. 기암절벽 사이로 세차게 떨어지는 웅장한 폭포수의 천지연폭포는 야간에 조명을 받으면 또 다른 매력을 느낄 수 있고 울창한 수림 아래 산책하기도 좋습니다.      위미동백나무군락 겨울 동백꽃을 즐기기에 최고의 코스인 위미동백나무군락. 500그루가 넘는 동백나무가 돌담을 따라 자라있어 선홍의 동백꽃을 배경으로 인생 사진에 도전해볼 수 있는 위미동백나무군락입니다.   제주 관광지도 1월 제주도 여행 코스 동쪽  제주 동쪽 여행코스     절물자연휴양림 울창한 삼나무 수림의 절물자연휴양림. 편의 시설도 잘 갖춰진 절물자연휴양림은 느긋하게 산책하며 제주 자연이 주는 청량감을 마음껏 느끼며 힐링 할 수 있고, 전망대에 서면 제주시와 한라산이 시원하게 조망됩니다.      선녀와나무꾼 1970~80년대 우리 시대 모습을 해학적이고 재미있게 재현한 선녀와나무꾼. 부모님들은 아련한 향수를 느낄 수 있고 젊은이들은 옛 문화체험을 해볼 수 있는 선녀와나무꾼입니다.      함덕서우봉해변 함덕해수욕장의 또 다른 이름인 함덕서우봉해변. 코발트빛 바다, 백사장, 현무암, 구름다리, 서우봉이 멋지게 어우러진 함덕서우봉해변은 제주의 바다와 오름을 같이 즐겨볼 수 있어서 더욱 매력적입니다.      메이즈랜드 삼다를 테마로 조성된 미로공원인 메이즈랜드. 애지앙길, 대나무숲 등 포토존에서 예쁜 사진 찍기도 좋고 아무 생각 없이 걸으면 절대 나갈 수 없는 미로를 벗어나면 성취감마저 생기는 메이즈랜드입니다.      우도 재주 안의 또 다른 제주 우도. 성산에서 도항선을 타고 또 다른 섬으로 들어가는 과정과 경관도 매력적이며 검멀레 해변, 서빈백사 해변의 아름다운 경치를 한껏 즐겨볼 수 있는 우도입니다.      성산일출봉 삼면을 깎아질러 바다 위에 우뚝 솟은 성산일출봉. 웅장하고 장엄한 경관에 탄성이 절로 나오는 제주를 대표하는 세계자연유산인 성산일출봉입니다.가볼 만한 1월 제주도 여행코스를 보기 쉽게 제주 관광지도와 함께 살펴보았습니다.여행 상담을 하다 보면 제주도 여행은 몇 달 전부터 미리 준비하시는 분들이 많은데요, 다가오는 1월과 겨울 제주도 여행에 조금이나마 참고가 되셨으면 좋겠습니다.관광차량과 일정 문의는 언제든지 환영합니다 :)'제주 관광지도로 한눈에 보는 1월 제주도 여행코스' 허 피디였습니다.     ",
		"description": "하얀색, 빨간색의 이국적인 말 등대로 유명한 이호테우해변은 간단히 낚시 즐기기에도 좋고 일몰도... 드라마 아이리스에 촬영지였던 하얀 등대와 물고기 조형물, 푸른 바다가 어우러진 이국적이고 자연... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 여행 (1) / 사진이 지워져 다시 옮겨옴",
		"postdate": "20140321",
		"link": "https://blog.daum.net/suksan9009kyj/15976703",
		"contents": "",
		"description": "*드라마 아이리스 마지막 촬영지 드라마 &quot;아이리스&quot;의 마지막 촬영지. 왼쪽에 보이는 건물이 해비치 호텔이다. 멀리 하얀 등대 위에서 사랑하는 사람(이병현)이 돌아 오기를 기다리는 여주인공(김태희)를... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "국내항공권예약 알아보셔요?",
		"postdate": "20170816",
		"link": "https://blog.naver.com/kgc5611?Redirect=Log&logNo=221075446361",
		"contents": "",
		"description": "아이리스 촬영지로 유명한 하얀등대!! 이병헌, 김태연 주연의 인기드라마였지요 아이리스요^^ 정말 재밌게봤었는데 요깃도 포토스팟 참굴비조형물도 포토스팟으로 이제 자리했네요 추자도 특산품인 참굴비를... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[제주/표선] 5성급 해비치호텔 이그제큐티브 룸 2박3일 숙박기",
		"postdate": "20170827",
		"link": "https://blog.naver.com/jminimay?Redirect=Log&logNo=221083329652",
		"contents": "해비치 호텔앤드리조트 제주제주특별자치도 서귀포시 표선면 민속해안로 537 언제 가도, 마냥 좋기만 한 제주 ♡엄마는 제주에 볼 게 뭐가 그리 많아서 또 가냐고 하지만제주는 무얼 보기 위해 가는 곳이 아니라긔요!그저 해안도로를 따라 드라이브만 해도탁 트인 바닷가를 하염없이 바라보며 바람만 맞아도맑으면 맑은 대로, 흐리면 흐린 대로,심지어 비나 눈이 와도 매력적인 곳이 바로 제주죠요번 8월 중순, 2박 3일 제주여행에서는표선면에 위치한 해비치호텔앤리조트를 초이스해비치호텔 숙박은 처음이었는데... 2박을 투숙해본 결과제주 신라나 롯데와는 또 다르게,뭔가 모를 해비치만의 아늑함이 있어 매우 만족!아마도 중문단지처럼 메인 관광지에 있는 게 아니어서더 한적하고 조용한 느낌이 들었던 것 같다 프론트데스크를 지나면 해비치호텔에서 젤로 유명한 롸비가 뚜둔! 약 1600평에 이르는 국내 최대 면적의 아트리움 양식. 천장을 유리로 만들어 자연 채광을 가능하게끔 한 것이 요 호텔 로비의 매력이 아닐까 싶다루브르 박물관 로비와 동일한 바닥재를 사용했다니 신경 좀 썼나부다 (뭔가, 5성급 호텔에 맞는 CI디자인 교체가 급선무인듯) 낮보다밤이  더 로맨틱한해비치호텔의 저녁 로비 계속해서 색이 바뀌는LED 전광판은멍때리고 보고만 있어도 힐링된드아~  저녁에는바99(나인티나인)에도 들러보았당제주 한라산의 아흔아홉 골짜기를 뜻하는 이름-그래서 99석이 준비되어 있단다오후 6시부터 새벽 1시까지 운영라이브 연주 들으며칵테일부터 위스키, 맥주 등가볍게 한 잔하기에 제격이다 아침에 만난,로비에 있는 곶자왈산책로도 취저! 밤새 내리던 비가 그친 틈을 타아침 일찍 일어나 호텔 바깥 산책도 고고~산책 팁이 되어준조깅 맵 굿굿!(난 조깅아니고 슬렁슬렁 산보였지만)호텔 내 산책로가넘넘 잘 꾸며져 있었다이 맛에 호텔 오나봐요...♥♥♥새벽 이른 시간인데도홀로 또는 부부, 가족 단위로산책하는 사람들이 꽤 많았다는 거다들 부지런하네... 제주 올레 4코스가 지난다는,호텔 바깥도사부작사부작 나가보았다 드라마 아이리스 촬영지-마지막 회에서김태희가 이병헌을 기다리던 하얀 등대크크배가 고파더 멀리 나가지는 못하고 다시 호텔로 빽...해비치호텔 내에는섬모라 부페,프렌치 파인다이닝 레스토랑 밀리우,한식/일식 레스토랑 하노루 등다양한 다이닝 레스토랑이 있다   호텔 1층에 위치한베이커리 마고는투숙하던 이틀 내내 들릴 정도로빵이 완전 짱맛!!!오전 8시부터 10시까지 하는데,두 번째 오후 늦게 갔던 때에는먹고팠던 빵이 다 떨어지고 없었다빵 꼭 드시고 싶은 분이라면 일찍 가시길~   오너셰프 컨셉의 색다른 한식주점,다랑쉬도 가볼만한 곳!호텔 바깥에 별관으로 있는데,아직은 많은 투숙객들이 잘은 모르는 듯하다주요 메뉴는-우럭 명란 맑은 탕 27,000원매콤꼼장어볶음 23,000원후라이드 치킨 22,000원흑돼지 두부김치 24,000원자리돔 물회 17,000원etc...비싸다 생각하면비싼 가격일 수도 있지만-호텔에서 셰프의 요리를 즐기는데이 정도면 괜찮은 거 아니겠냐며...여행의 묘미, 먹방을 맘껏 즐겨줌!우럭 명란 맑은 탕은국물이 진짜 개운하면서도 얼큰하게 끝내줬고매콤꼼장어볶음은 조금 간이 짠 편이라많이 남기고 왔다(너무 짜다고, 셰프님한테 말이라도 해볼걸)오메기술은 단 맛,제주 소주는 올래보다 한라산이 더 나의 취향~   술 한 잔 마시고,아무도 없는 조용한 밤 수영장 걷던 그 시간을잊을 수 없을 것 같다2003년에 개관한 해비치호텔앤리조트15년이나 되었지만전반적으로 깨끗하게 잘 관리되고 있는 듯하다조용하게, 그리고 편히 쉬고 싶을 때추천하고 싶은 호텔로 인정! ",
		"description": "제주 올레 4코스가 지난다는, 호텔 바깥도 사부작사부작 나가보았다 드라마 아이리스 촬영지- 마지막 회에서 김태희가 이병헌을 기다리던 하얀 등대 크크 배가 고파 더 멀리 나가지는 못하고 다시 호텔로 빽... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[국내골프]3색골프가 가능한 제주도 골프장! 샤인빌파크CC... ",
		"postdate": "20200520",
		"link": "https://blog.naver.com/t-offtour?Redirect=Log&logNo=221971932721",
		"contents": "안녕하세요.오늘 하늘이 너무 맑아서 기분좋게 돌아다녔더니, 어느덧 시간이 이렇게되었네요~날씨좋은 봄 날~국내골프 생각하시는 분들 많으실텐데요.제주도의 괜찮은 골프장과 패키지가 있어서,여러분들께 발빠르게 추천해드립니다! 짠, 여기를 집중해주세요~   서울, 부산 출발로 항공 포함된 패키지도 함께 소개해드려요. 3색골프로 즐기기 좋은 #샤인빌파크cc !바로 렛츠고~ 1.오시는 길 샤인빌파크CC제주특별자치도 서귀포시 표선면 가시리 205 샤인빌파크CC클럽하우스제주특별자치도 서귀포시 표선면 가시로 384   제주시 표선면에 위치한 #샤인빌파크CC 는제주 국제공항을 통해 오실 수 있어요.공항에서 골프장까지는 약 1시간 소요됩니다.  한라산 5.16도로와 비자림로를 이용하시면주변 풍경들을 보시면서 드라이브코스로도 괜찮아요! ^0^골프장 근처에는 #가세오름 #알오름 등의 오름지역들과 감귤농원들이 있을만큼#제주 의 자연을 만끽하실 수 있는좋은 위치에 있는 골프장입니다. 그럼~ 본격적으로 골프장을 한번 알아보겠습니다.     2. 차별화된 골프장 탐구 팜코스 5번홀의 풍경! 아열대 자연환경이 빚어내는 자연의 축제!자연이 아름다운 골프장을 찾으신다면 #샤인빌파크CC 가 정말 괜찮죠!제주도의 원시적인 자연을 그대로 담아낸 곳이기 때문입니다.거의 모든 홀에서 연못과 야생화, 아열대 식물들이 있는데요~제주도의 생생한 자연을 감상하며 편안하게 라운딩을 즐겨보세요!   팜코스 2번홀 전경 팜코스 4번홀   해발 80m에 자리잡은 #샤인빌파크CC!그만큼 자연적인 풍경을 감상하기에도 좋고안개, 눈, 바람이 적은 편이여서 겨울철에도 플레이가 가능해요.제주도의 선선한 바람과 함께한적하게 플레이를 즐길 수 있습니다~!  리버코스 전경  큼직큼직한 해저드들이 라운딩을 더 긴장감있게!리버코스 9홀, 팜코스 9홀로 총 18홀로 이루어져 있습니다. 리버코스는 강을 품고 있는 코스로서, 평화로운 분위기를 주기도 하지만 큰 규모가 주는 긴장감도 무시 못합니다. 해저드를 교묘하게 피하시면서스릴감을 즐겨보시길 바랍니다. 전략적으로 플레이를 해 나가신다면,더욱더 재밌는 경기내용이 될꺼에요!    팜코스 는 큼직큼직한 호수와 야자수 숲들이 함께 다이나믹한 레이아웃을 형성해요~ 팜코스 8번홀은 티그라운드와 페어웨이 사이에 호수가 있고, 그린 앞에도 호수가 있습니다.  팜코스 5번홀은 그린 주위를 아름다운 호수가둘러싸고 있어서 여간 까다로운게 아니랍니다. 각 코스별로 이러한 매력들이 있기 때문에 꼭꼭 즐겨보시길 권합니다.   숙소 및 부대시설 클럽하우스와, 그늘집, 사우나 시설들이 있어요.   클럽하우스는 막 화려하지는 않더라도 딱 들어섰을 때 편안함을 느끼게만 해주어도 \"좋다~\" 싶더라구요.이 곳 샤인빌파크CC는 편안함을 모토로, 바깥 자연을 그대로 볼 수 있도록전면이 통유리로 되어 있어요.      야자수와 호수가 함께있는 풍경을 바라보며~ 그늘집에서 바라보는 골프장 전경이 예쁩니다. 또 전반 9홀 라운딩 마치고 먹는 간식맛이 꿀맛이죠~여름철에는 열무국수와 콩국수, 팥빙수까지 드실 수 있어요. 아름다운 호수를 바라보며, 뱃속도 든든하게 하고 휴식하세요~  4. 일정표제주도 골프 3박4일!제주도의 골프장 3곳을 라운딩,시내 숙박하시게 되는 일정으로 추천해드려요.카트비까지 모두 포함된 요금으로가성비로는 정말 좋은 패키지입니다.  서울 출발 3박4일 3색골프 일정 부산출발 3박4일 3색골프 일정  ⭕️포함사항✈️왕복 항공+택스🏨호텔 트윈룸3박+조식⛳️골프 90홀 ✔️그린피+카트비포함🚗렌터카 3박4일간 시간제약없이(7인승or그랜저IG/완전자차보험)여기에다가 골프장 조합이 살짝 살짝 달라지니깐, 잘 체크해서 스케줄 확인해보시기 바랍니다. #엘리시안CC 골프장 정보 확인하기!클릭~ [국내 골프] 청정 제주도 평일출발로 반짝 골프여행 추천해요! 명문 엘리시안CC안녕하세요!봄의 기운이 완연한 3월입니다. 햇살이 역시 남다른데요. 이제 국내에서도 골프여행하시기 좋은...blog.naver.com #스프링데일CC 골프장 정보확인하기! 클릭~ [제주골프]  스프링데일CC! 제주 1박 2일 초저가 골프특가! 그 패키지의 첫번째 소개 골프장!- 얼마나 좋은지 한번볼까요?안녕하세요! 바로여행 입니다.요 몇일 왜이리 날은 쌀쌀할까요?아침에 일어나서 일하기 전에 간단히 산책을...blog.naver.com #그린필드골프장 #샤인빌골프장 #스프링데일골프장 #엘리시안골프장 가능한 날짜 문의는 바로여행으로연락주시면 친절하게 알려드립니다. 바로여행 대표전화 : 02 - 2038 - 8038 5. 주변 관광지와 맛집 #샤인빌CC가 위치한  서귀포시 표선면에도많이들 찾아오시는 명소들이 많은데요~소개해 드릴께요!  인기드라마 아이리스의 마지막회 촬영지! 제주관광정보센터 출처 드라이브 하기 좋은 해안도로가 많은데요.그 중에서도 이 곳을 빼놓으면 섭합니다. 드라마 아이리스 시즌1의 마지막 장면 기억나십니까? 이병헌(김현준 역)이 차에서 기다리고 있고그 밖에 있었던 하얀등대와 한적한 바닷가.그 곳이 바로 표선면에 위치하고 있어요.    해비치 호텔 앞 올레 4코스 시작 장소에 위치하고 있어요. 해변의 현무암들과 시원한 색감의 바다,새하얀 등대로 포인트주고 있는 이 아름다운 장소에꼭 한번 들러보시길 바랍니다~!  등대와 올레길제주특별자치도 서귀포시 표선면 가마행남로 50   유채꽃 넘실대는 자전거 드라이브 해보세요~제주관광정보센터 참고 핫한 가시리 #녹산로유채꽃길 을 소개합니다! 녹산로는 제주의 봄 사진 명소로 손꼽히는 유채꽃길인데요, 이 곳 역시 제주시 표선면에 위치하고 있어요~#표선면유채꽃길 #가시리녹산로 #가시리유채꽃길   시원시원하게 쭉 뻗은 도로와 양 옆에는 화사한 유채꽃이 피어 있습니다.한국의 아름다운 길 100선에 선정되었던 유명한#드라이브코스 이기도합니다. 유채꽃이 만개하는 시기에는 근처 공터에서 #유채꽃 축제도 열립니다.  제주도의 두루치기는 좀 다르다!?#만덕이네 를 소개합니다. 성읍민속마을 근처에 위치한 토속 음식점인데요. 이 곳은 식객 허영만의 백반기행에서도 흑돼지 고사리구이로 나왔을정도로유명한 맛집입니다.   매콤한 갈치조림과, 전복, 흑돼지가 들어간 두루치기가 인기메뉴! 접짝뼈국 이라는 색다른 요리도 함께 맛볼 수 있답니다. 만덕이네제주특별자치도 서귀포시 표선면 서성일로 16 만덕이네  3박4일 골프여행을 계획하시는 분카트가 포함되어 있어, 가성비도 좋은 패키지를 원하시는 분 해외골프로도 시내호텔골프를 선호하시는 분 다양한 골프장 라운딩을 부지런히 원하시는 분 제주도의 아름다운 자연을 만끽하고 싶으신 분 이런분들께 정말 추천드리는 골프장 패키지입니다. 제주시에서 기억에 남을법한 아름다운골프여행을 디자인해드립니다. 궁금한 부분, 문의할 사항이 있으시면아래 배너를 통해 바로여행으로 연락주세요~             ",
		"description": "인기드라마 아이리스의 마지막회 촬영지! 제주관광정보센터 출처 드라이브 하기 좋은 해안도로가... 해변의 현무암들과 시원한 색감의 바다, 새하얀 등대로 포인트주고 있는 이 아름다운 장소에 꼭 한번... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[루체테제주캠퍼스] 혼자 여행기 좋은 제주, 힐링 여행지 추천... ",
		"postdate": "20181130",
		"link": "https://blog.naver.com/ilryuedu?Redirect=Log&logNo=221407408123",
		"contents": "",
		"description": "배우 이병헌이 차에서 기다리던 장소인 이곳은 제주의 다른 여행지와 달리 큰 볼거리는 없고 이곳이 아이리스 촬영지였다는 표지돌과 하얀등대만이 있습니다. 하지만 푸른 하늘과 대비를 이루는 하얀 등대는 그... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "표선맛집 제주흑돼지먹으려면 흑돼지한마당",
		"postdate": "20160815",
		"link": "https://blog.naver.com/ran5141?Redirect=Log&logNo=220787923342",
		"contents": "",
		"description": "아름다운 하얀등대가 있다 아이리스 촬영지로 유명한 해비치해변의 김태희등대다 쪽빛바다에 새하얀 등대~ 이 곳에 가면 모두가 주인공 ㅎㅎ 제주도여행은 멋진경관과 아름다운 풍경만큼이나 어디서나 맛 볼... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "산지등대. 도두해안도로. 삼화포구. 자구네포구. 형제해안도로. 거믄여해안경승지. 신양해안도로.... 대장금촬영지. 가파초등학교 마라분교장. 광령귤나무. 하얀등대. 참굴비조형물. 햐거름전망대. 제주시... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "안지기와 함께 제주올레 걷기....제 4코스 ...2009년 12월 11일",
		"postdate": "20110114",
		"link": "https://blog.naver.com/jdusam?Redirect=Log&logNo=120122044967",
		"contents": "",
		"description": "▲ 뒤로 보이는 하얀 등개 가기전...안지기와 함께.... ▲ 아이리스 촬영지로 소개 되었던 하얀 등대 앞...저 등대에서 김태희가 이병헌을 기다리죠...^^ ▲ 역쉬이 아이리스 촬영지로 소개된 해비치 호텔 가기전... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[올레팡] TV,영화 속 장소찾기",
		"postdate": "20191023",
		"link": "https://blog.naver.com/ollepang?Redirect=Log&logNo=221686175209",
		"contents": "",
		"description": "주연의 '아이리스'촬영지도 제주였네요! 극 중 이병헌이 차에서 기다리던 하얀 등대는 해비치 호텔 앞 올레 4코스 시작 장소에 위치해 있는데요 두 남녀 주인공의 마지막 데이트 여행지이기도 해서... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "&lt;책갈피&gt; 야생화 사계",
		"postdate": "20051216",
		"link": "https://blog.daum.net/hong1852/5707410",
		"contents": "",
		"description": "야생화전, 아이리스 축제 등 다양한 이벤트가 마련된다. 어른 6000원, 중고교생 5000원, 어린이 4000원. 031-584-6702 ○ 한국자생식물원(강원 평창) 오대산 국립공원 비안골에 있다. 드라마 ‘여름향기’의 촬영지.... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제3의 신혼여행 – 제주도",
		"postdate": "20111009",
		"link": "http://rixk.com/2011/10/%EC%A0%9C3%EC%9D%98-%EC%8B%A0%ED%98%BC%EC%97%AC%ED%96%89-%EC%A0%9C%EC%A3%BC%EB%8F%84/",
		"contents": "",
		"description": "대장금 촬영지였다고 하네요. 나무 뿌리 계단이 참 멋나네요. ㅋ 대포 주상절리입니다. 정말... 이렇게 하얀 등대가 있습니다. 여기가 아이리스 마지막 장면에 김태희가 이병헌을 기다리던 그 등대 입니다. ㅋ... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주여행 #1 목포에서 배타고 제주까지. 그리고 올레 자전거 투어",
		"postdate": "20120924",
		"link": "https://blog.naver.com/naomiee?Redirect=Log&logNo=30147757791",
		"contents": "",
		"description": "하얀 등대가 우리의 발걸음을 세운다. 바람이 너무 세게 불어댄다. 되돌아 서니 맞바람이라 속력이... 싸이클 - 수영 - 마라톤 (내일 있을 올레길 걷기) 그림같은 야경의 해비치 아이리스 촬영지라고 김태히와... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[제주도] 제주 해비치 호텔",
		"postdate": "20100525",
		"link": "https://blog.naver.com/hotel_aha?Redirect=Log&logNo=100106025369",
		"contents": "",
		"description": "위에서 내려다본 중앙홀 섬모라 레스토랑 야외 수영장 저 하얀등대 보이시죠? 아이리스에서 마지막 장면에서 이병헌을 기다리고 있던 바로 그 김태희 등대 입니다 *^^* 출처 : http://blog.naver.com... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[제주여행/해비치호텔/올레4코스]제주의 6성급 호텔",
		"postdate": "20101125",
		"link": "https://blog.naver.com/junjuly1?Redirect=Log&logNo=40118430620",
		"contents": "",
		"description": "드라마를 안봐서 모르겠는데 아이리스 촬영지 였다고 하더라 ㅋ 호텔 앞에 하얀등대는 김태희 등대라는 이름도 가지고 있다네 ㅎㅎㅎ 이병헌이 총을 맞았다는 ㅋ 올레 4코스를 걷다가... 도착한 해비치 호텔... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "고급스런 느낌의 제주도호텔추천 제주해비치호텔",
		"postdate": "20140330",
		"link": "https://blog.naver.com/sona5329?Redirect=Log&logNo=70187592595",
		"contents": "",
		"description": "저 멀리 보이는 하얀등대는 아이리스 촬영지기도 해요. 몇년전의 드라마지만 워낙 재미있게 봤던 드라마라 아직도 기억이 나네요. 심지어 저기에서 촬영했던 내용까지 생생히 기억이 날 정도예요 하하하 밑에... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주여행&lt;1&gt;",
		"postdate": "20110521",
		"link": "https://blog.daum.net/suksan9009kyj/15971356",
		"contents": "",
		"description": "드라마 &quot;아이리스&quot;의 마지막 촬영지. 왼쪽에 보이는 건물이 해비치 호텔이다. 멀리 하얀 등대 위에서 사랑하는 사람(이병현)이 돌아 오기를 기다리는 여주인공(김태희)를 만나기 위해 자동차를 타고 달려가던... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "나름 저렴하게 제주도 2박3일 여행해보기....2일차(3/15 (목))",
		"postdate": "20120402",
		"link": "https://blog.naver.com/oldman1959?Redirect=Log&logNo=20154720336",
		"contents": "",
		"description": "도중에 해안도로에.....드라마'아이리스' 마지막 장면이 기억이 났다....~! 아이리스 마지막 장면.... 그러면서 김태희 서 있던 등대를 바라 보았는데, 그 등대가 바로 오른쪽 하얀 등대 이다. 또....TV 타령 이다... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주흑돼지(흑다돈)서포터즈/제주올레길4코스/해비치등대/제주도",
		"postdate": "20101126",
		"link": "https://blog.naver.com/mimi030630?Redirect=Log&logNo=100117055169",
		"contents": "",
		"description": "이날 행사사회를 보셨던 김경태님 하얀 등대가있는 해안도로를 걸어요~ 제주 해비치 등대 이곳은 드라마 '아이리스' 막바지에 소개되어 ‘아이리스’ 촬영지로도 유명합니다 가까이... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주올레 4코스 : 표선–남원 올레(2017,07,14)",
		"postdate": "20170716",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221052683135",
		"contents": "",
		"description": "저 하얀 등대는 드라마 아이리스의 마지막 장면 촬영지라고 한다. 곰솔나무가 우거진 길로 들어간다.... 제주의 옛 등대 황근이 활짝 개화한 모습, 무궁화의 일종인 황근은 생각건대 노란색으로 개화해... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "[제주도여행/제주여행] 해피렌트카와 함께한 제주도 여행... ",
		"postdate": "20110330",
		"link": "https://blog.naver.com/tweenone?Redirect=Log&logNo=30105669952",
		"contents": "",
		"description": "저멀리 아이리스 하얀등대도 보이네용^^ 쇠소깍! 테우도 꼭 한번 타보세요! 정말 풍경이 멋있어요!... 아시겠지만 해비치는 드라마 아이리스 촬영지로 유명하잖아요ㅎㅎ 리조트 앞쪽으로는 표선해수욕장이... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "무작정 떠나도 될만한 곳",
		"postdate": "20070618",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110018880471",
		"contents": "",
		"description": "외국에서나 볼듯한 수목원이다 영화 &quot;편지&quot; 의 촬영지로 유명해져 연인들의 데이트 장소로 각광을... 산책로를 따라 이어지는 정원나라에는 아이리스 정원과 성서정원등이 차례로 이어지는데... 연인끼리의... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "예술의 향기가 물씬 풀기는 어촌마을 읍천항에서...",
		"postdate": "20111123",
		"link": "https://blog.naver.com/seraphim5?Redirect=Log&logNo=10124974015",
		"contents": "",
		"description": "예전에 드라마 &lt;아이리스2&gt;로 화제를 모은 '아테나-전쟁의 여신'이 이곳에서 촬영했다고 하네요. 국내... 읍천항 앞바다에 의좋게 서있는 빨간 등대와 하얀 등대... 읍천항을 찾으면 가장 먼저 눈에 들어오는... ",
		"source": "아이리스촬영지(하얀등대)"
	},
	{
		"title": "제주도여행4/제주도 일출명소&amp;섭지코지 일출과풍경... ",
		"postdate": "20191225",
		"link": "https://blog.daum.net/dywjd9090/6510",
		"contents": "",
		"description": "표선면 아이리스등대 No4 : 제주특별자치도 서귀포시 남원읍 호텔창고 No5 : 제주특별자치도 서귀포시... 정상에 서 있는 하얀 등대까지는 철계단이 마련되있어 쉽게 올라갈 수 있다. 등대 난간에 올라서면... ",
		"source": "아이리스촬영지(하얀등대)"
	}
]