[
	{
		"title": "안세미오름(명도오름, 형제봉, 明道岳)",
		"postdate": "20100408",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70083828780",
		"contents": "",
		"description": "안세미오름(명도오름, 형제봉, 明道岳)_2010년 4월 3일 안세미오름은 봉개동 명도암 마을 서쪽 방향에 위치한 오름으로 화구방향 오름기슭자락에 보호시설이 잘 갖추어진 ‘조리세미(명도암물)... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "(명도오름, 안생이, 조리새미오름, 형제봉, 明道岳(명도악))",
		"postdate": "20100501",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60106418514",
		"contents": "",
		"description": "조리새미오름, 형제봉, 明道岳(명도악)) 봉개동 명도암 마을 서쪽 방향에 위치한 명도암 김진용(明道菴... 조리새미(명도암물)&quot;라는 샘이 있는데, 이 샘을 중심으로 '안(內)과 밖(外)'을 구분하여 안쪽을 안세미... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "제주 / 안세미오름",
		"postdate": "20190605",
		"link": "https://blog.naver.com/postamp?Redirect=Log&logNo=221555068555",
		"contents": "",
		"description": "안세미오름은 조리세미오름, 안생이오름, 형제봉, 형제오름, 명도암(明道菴)오름, 명도악(明道岳), 명도오름 등 여러 별칭이 있다. 조리세미오름은 이 오름 기슭에 있는 조리세미라는 이름의 샘에서 유래했고... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "명도오름(안세미오름)-형제봉 나란히, 이름난 조리세미",
		"postdate": "20191217",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=221739619275",
		"contents": "#오름#책한모금#한림북카페#사단법인오름인제주#일등정육백화점 표고 396.4m비고 91m둘레 1,718m면적 174,311m2저경 584m형태 말굽형(북동향) 두 봉우리가 형제처럼 나란하다. 마을 쪽에 있는 것을 안세미오름, 바깥쪽의 것은 밭세미오름이라고 부른다.   조선 때의 학자 명도암 김진용(1605-1663, 구좌읍 한동리 태생)의 은거지 명도암마을과 함께 많이 알려진오름이다. 표고 396.4미터의 숲산이 마치 병풍을 두른 것 같고 두 팔을 벌린 굼부리 자락에 마을은 조용하고 아늑하기만 하다. 번영로에서 남으로 깊숙이 올라온 명도암마을은 해발 300미터에 이르는 지대, 봉개동 중심지와 해발고도에서 벌써 150미터의 차이가 있어 중산간의 호젓함을 느끼게 한다.   명도오름 명도암오름 조리세미오름 형제봉 등 호칭이 가지 가지이나 주민들 사이에서는 조리세미라는 속칭으로 보다 친숙하게 불린다. 이들 여러 호칭에는 각각 그 나름의 연유가 있어 그것이 곧 이 오름의 특징을 단편적으로 말해준다. 즉 명도오름 및 명도암오름은 마을 이름과 조리세미오름은 기슭에 있는 샘과 각각 관련된 호칭이다. 형제봉이라 함은 두 봉우리가 형제처럼 나란히 있기 때문이다.   명도오름(明道岳명도악)기슭 마을의 이름이 명도촌이었다. 예 지도나 설촌조로 알려진 고이지(1500년대)의 묘비에도 명도촌이라는 지명    표기가 뚜렷하다. 황해도 장련의 현감을 지냈기에 흔히 고장련이라고 불렸던 고이지의 묘는 마을 북서쪽의 자그마한 알오름 연란봉燕卵峰의 남녘 비탈에 있다.   김진용이 이곳을 은거지로 택한 데에는 고이지가 그의 조부라는 인연이 있었던 듯하다. 김진용을 후인이 명도암 선생이라고 부르게 된 것도 그가 거주하던 마을 이름에 연유한다.  이는 그의 후손인 김석익의 '탐라기년' 및 '명도암선생 지용행장기 또는 박용후의 제주도지 등에 명기돼 있다. 명도악이란 한자명은 이 부근의 묘지들이나 탁라국서 에도 나타나 있다.   한편 옜 지도에 산 모양의 표시를 하여 명도암이라고 기입한 것을 볼 수 있다. 서쪽 봉우리 서록에는 바위들이 드러난 골짜기에 물도 흐르고 있어 은근히 수석의 경치가 그윽하기도 하다. 아무튼 명도암은 지금 이 마을의 이름이 되었다. 명도암오름(명도암明道岩奉,明道庵峰)명도암봉은 위의  명도암에서 온 이름으로 명도악과 맥을 같이한다. 명도암봉은 김진용을 추앙하는 후인들이 그의 호 명도암에 연관 지어 부르는 호칭일 다름이다. 발음사의 일치로 인해 혼동을 이르키기 쉽다. 멩당오름,멩당봉이라고 부르기도 한다.  명도암 김진용은 귀양살이 중이던 이익에게 수학하여 과거에 급제하고 성균관에 유학, 다시 경학전강에 합격해 숙녕전 참봉에 천거되었으나 사퇴하고 귀향했다. 그는 명도암에 은거하면서 훈학에 힘쓰는 한편 ,1659년 목사 이괴에게 건의하여 장수당 을 세워 육영과 문교 진흥에 평생을 바쳤다. 제주교육기관의 효시라 할 수 있는 그 장수당은 제주시내 오현단 부근에 있었다. 그후 이 옛터에 제주농고의 전신인 제주농업학교가 자리했었고 해방후 오현학원이 이곳에서 발생했다.   김진용이 살던 집터는 명도오름 북동록 '안대왓'이라는 곳에 있다. 빽빼한 대울타리에 둘려 풀이 무성한 가운데 허물어지다 남은 담벼락의 흔적을 볼 수 있고 몇 그루 동백나무에 빨간 꽃이 피기 시작했다. 이 한쪽에 후손의 묘가 몇 자리 잡고 있다. 김진용도 처음 명도오름 기슭에 묻혔으나 20여년 뒤 그가 서울에서 가르친 바 있는 蘇斗山소두산이 제주목사로 왔을 때 묏자리가 좋지 않다 하여 서귀포시 동홍동으로 이묘했다고 한다.   명도오름 북사면 후미진 굼부리 안에는 국어학자 이숭녕의 명문으로 된 명도암선생 유허비가 있다. 조리세미오름유허비에서 조금 떨어진 굼부리 기슭에 보호시설이 잘 갖춰진 말은 샘이 있다. 속칭 조리세미 , 쌀을 이는 데 쓰는 조리같이 생겼다는 것이다. 그러고 보니 벌어진 ㄷ자형의 이 오름 굼부리도 조리 모양이랄 수 있다. 명도천이라고 표기돼 왔고 일명 鳥來泉조래천이라한다. 예전에는 깊은 산속 새가 와서 먹고 가는 옹달샘이었을 것이다.   다소 턱지어 내린 샘이 솟는 곳에 벽이며 지붕이며 콘크리트로 보호 시설이 돼 있다. 음료수에 이어 쌀, 채소 따위를 씻는 곳, 빨래터, 마소에 먹이는 못의 4단계로 연결 구분해 놓았다. 그만큼 수량이 넉넉하며 이를 아꼈던 주민들의 슬기와 세심함을 엿보게 한다. 이 샘으로 하여 조리세미오름 줄여서 조리세미라는 속칭이  생긴 것이다. 나란히 있는 두 오름 중 마을 쪽에 있는 것을 안세미(약칭 안세미) 그 뒤 바깥쪽의 것은 밭세미오름 또는 밧세미오름(밭세미, 밧세미)이라고 부른다.  191216 안돌세미오름의 세미물  4단계로 구분되어진 샘 옛사람의 지혜가 보인다.191216 형제봉안세미오름과 밭세미오름은 사이에 낮은 고갯길을 끼고 형제처럼 사이 좋게 서 있어 이 둘을 합쳐 형제봉이라고 한다. 규모는 다르나 둘 다 북사면 쪽으로 열려 있는 것하며, 남사면 쪽은 똑같이 둥그스름한 뒷모습인 것이 모양새마저 비슷하여 남쪽 멀리서 보면 쌍둥이 같은 닮은꼴이다.   옛 지도에는 안세미가 兄봉, 밭세미가 弟봉으로 표기 된것도 볼 수 있다. 형이크고 약간 높아서 396.4미터 , 아우는 391.7미터이다.  명도암선생 유허비와 샘이 있는 쪽, 즉 마을 바로 뒷오름이 안세미오름이다 오르는 길은 동록에 자리한 목장 쪽으로 나 있어 다소 가파른 편이나 한라산 쪽과 해안 쪽 좌우의 조망을 즐기며 오를 수 있다. 산불 초소가 서 있는 꼭대기를 거치면 서쪽능선을 다시 북향으로내려가 샘 가까이의 기슭으로 나오게 된다.  초입 올라가다 삼거리에서 오름쪽으로 오르면 정상도착 191216  좌측오르는 등산로는 고무, 내려오른길은 나무데크191216  정상에서 바라본 오름들(우측부터 견월악,거친오름,그 뒤에 절물오름, 민오름,큰지그리오름, 작은지그리오름, 바농오름)191216  191216 제주의영혼, 오름을 거닐다오름나그네 2 글 김종철 필사 / 사진 김미경산불초소 지킴이님의 말씀 , 밧세미오름은 예전에 조리생이오름이라고 불렀단다. (생이는 참새를 뜻함) 북면엔 잡풀이 왕성,남면에 삼나무가 조림되어 있고 북면에 벼락을 맞아  상전오름 이라고 부르기도 했단다. 대기고 개인 소유라 관리가 부족하여 자연이 많이 훼손된 걸 볼 수 있다며 아쉬워하기도 했다. 솔개가  둥지를 튼 것까지 확인 했었는데 지금은 모르겠다고.한라산 방향으로 바라보며 우측부터 개오리(견월악), 거친오름, 뒤에 조그맣게 보이는게 절물, 민오름, 큰지그리오름, 작은지그리오름 , 바농오름등이 보인다. 191216  191216 까마귀밥나무  덧나무 191216 http://naver.me/xgavvkzf 일등정육백화점 : 네이버쇼핑 스마트스토어신선한 제주돼지의 모든것이 밥상머리에 도착! 정성을 담은 선물포장, 도소매, 전국택배!naver.me  ",
		"description": "마을 쪽에 있는 것을 안세미오름, 바깥쪽의 것은 밭세미오름이라고 부른다. 조선 때의 학자 명도암... 명도오름(明道岳명도악) 기슭 마을의 이름이 명도촌이었다. 예 지도나 설촌조로 알려진 고이지(1500년대)... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "제주 오름 이야기 - 명상하며 걷기 좋은 오름, 안세미오름",
		"postdate": "20211116",
		"link": "https://blog.naver.com/nisa9163?Redirect=Log&logNo=222569506654",
		"contents": "건강을 위해 걷기를 꾸준히 하라고 한다. 백수가 되고 나서 여행처럼 돌아다니는 것이 유일한 활동이고, 걷기와 산책이 건강 비책이 되고 있다.특히 혼자 오름에 오르거나 걷기를 하다 보면 그 길에 집중하게 되어서 잡다한 생각은 그냥 사라지고 만다. 그게 그냥 명상하는 것이 아닐까? 별로 힘들이지 않고, 느릿느릿 명상하듯이 산책할 수 있는 오름을 추천한다.#명도암 이라는 마을에 있는 #안세미오름 이다.제주시 봉개동에서 #절물자연휴양림 으로 가는 길에 #명도암 이라는 마을이 있다. 그 길에 4.3 기념관도 있고, #세월호제주기억관 도 있다. 또 절물휴양림 가기 전에는 노루생태체험관도 있다.(그 동네에는 맛집들도 많다. #명도암정식 의 #고등어시레기조림을 추천한다. 우리가 점심 때 자주 들렀던 곳이다. 그렇게 자주 갔는데 사진이 한 장도 없다.)식당에서 점심을 먹은 후 천천히 산책하기도 좋다. 식사 후 #안국사 라는 절에서 바로 오를 수도 있다.그러나 B 지점에 차를 세워두고 둘레길을 한바퀴 돌아도 좋다.나는 정상으로 올라가서 둘레길로 내려왔다가 다시 안국사쪽으로 가서 둘레길로 돌아왔다. 안국사제주특별자치도 제주시 명림로 224-4안세미오름등산로입구제주특별자치도 제주시 봉개동 안세미 오름조리세미오름, 안생이오름, 형제봉, 형제오름, 명도암(明道菴)오름, 명도악(明道岳), 명도오름 등 여러 별칭이 있다. 조리세미오름은 이 오름 기슭에 있는 조리세미라는 이름의 샘에서 유래했고, 안세미오름과 안생이오름은 샘 안쪽에 위치한 오름이라는 데에서 유래했으며, 형제봉과 형제오름은 이 오름과 서쪽 인근에 위치한 밧세미오름을 합쳐서 부르는 명칭이다. 명도암오름, 명도악, 명도오름은 이 마을에 은거했던 조선시대 유학자 김진용(金晋鎔)의 호 '명도암'에서 유래했다.[네이버 지식백과] 안세미오름 (두산백과)2021년 10월 3일 서부 한림에서 동부로 거처를 옮긴 후 처음으로 찾은 오름이었다. #안세미오름등산로입구 를 검색하여 가면 작은 연못 옆의 공터로 안내한다. 제법 넓어서 주차에는 별 문제가 없다.주변의 농지에 작업하러 오신 분들의 차가 많았다.  잠시 안내도를 보고 방향을 잡았다.  일단 정상 쪽으로 올라간다. 동네에 가까이 있는데도 바쁜 농번기라서인지 사람들의 발길이 그렇게 많지 않은 것 같았다. 나무 계단까지 풀들이 무성해 있었다. 나무 계단 위를 여유롭게 올라선다. 뒷짐을 지고 느긋하게 올라설 수 있었다. 빨간 가막살 나무 열매을 만나면 계단이 끝난다. 마주치는 사람이 아무도 없는 오름, 오로지 주변의 식생들에 눈길을 주며 걷는다.걷기 편한 길, 경사가 없는 길을 걷는다.  조금 지나자 정자 하나가 나타난다. 육각형의 정자 안에서 많은 이야기들이, 가슴 따뜻한 일들이 쌓여가고 허물어지고 다시 차곡차곡 다져지고 했을 것 같다. 길은 왼쪽으로 굽어져서 돌아가고 있었다. 뒷짐 지고 명상하듯 걸으면 딱 좋을 것 같은 길이었다.  그런데 땅꺼짐 발생구간이라고 조심하란다.왜 땅이 꺼잘까? 그리고 커다란 평상이 하나 놓여 있다.그렇게 힘들지도 않은데 쉴 자리가 많이 마련되어 있었다. 가부좌하고 앉아서 명상하기 딱 좋을 것 같았다. 정상으로 향하는 오솔길, 역시 경사가 거의 없는 길이었다. 산책로를 곡선으로 만들어서 경사가 거의 느껴지지 않았는데, 정상 바로 밑에 약간 경사진 길이 있었다.그곳에 달래 자생지역이어서 함부로 채취하지 말란다.오름 이름을 말할 수 없지만, 어느 날 어느 오름 중턱에서 열심히 뭔가를 캐시는 분이 계셨다.무엇을 캐시느냐고 물었더니 달래라고 하면서 먹어보라고 건네주셨다. 정상부에도 큰 나무가 없고, 다양한 덩굴식물들이 팔을 내밀고 있었다. 뻬꼼히 정상쪽이 보인다. 정상에 다사 육각정이 하나 있었다. 이곳 정자는 가운데에 육각의 테이블이 놓여 있어서 사람들이 모여서 회합을 하기에도 아주 좋을 것 같았다.따뜻한 봄날이면 소풍을 와도 좋을 것 같았다. 그리고 탁 트인 전망, 무엇보다 한라산쪽 전망이 시원스럽다. 골프장 너머로 한라생태숲, 한라산이 거느린 오름들이 도열하고 있다. 가까이 날던 까마귀들이 렌즈에 들어왔다. 노루생태체험원의 거친오름, 그너머 한라생태숲의 개오리오름, 절물휴양림의 절물오름 등인 것 같다. 안세미오름에 대한 소개가 산 아래가 아니라, 정상에 있었다. 그렇게 높지 않은 오름이지만 주변을 내려다보기 좋은 곳이어서인지 경방초소가 있었다. 멀리 함덕의 서우봉까지 보였다. 삼양동 쪽과 원당봉이 보인다. 하산은 다른 쪽으로 했다.  이쪽 산책로는 야자매트와 굵은 밧줄로 깔끔하게 정비되어 있었다. 나무 벤치들도 중간중간 놓여 있었는데, 힘들면 쉬었다 가라는 뜻은 아닌 것 같았다.  오솔길을 내려오면 삼나무숲길이었다.이곳에도 또 평상이 놓여 있었다. 한 바퀴를 다 돌아온 것 같다. 밭이었던 자리에 어린 나무들을 새로 심어놓은 것 같았다.  다시 짧은 편백숲을 지나면,  명도암 선생 유허비가 있었다.  그리고 계속 진행하면 밧세미오름으로 갈 수 있을 것 같았다.밧세미까지 가는 데에는 시간이 없어서 다음으로 미루고, 둘레길을 따라서 계속 가보았다.  지도를 보니 안국사쪽으로 가는 길이었다.이쪽 길도 예사롭지 않았다. 명상, 참선, 이런 단어들이  자연스럽게 생각나게 하는 길이었다.  왼쪽길은 안국사로 가는 길, 오른쪽은 안세미오름 정상으로 가는 길이다. 그리고 돌계단이 있어서 계속 내려섰다. 그곳에 2층짜리 안국사가 있었다. 그리고 무엇보다 현대적인 모습의 국제 선원이 있었다.오름 중간중간에 평상들과 나무 벤치들이 모두 명상과 참선을 하기에 딱 맞춤한 것들이었다는 생각이었다. 안국사를 뒤로 하고 갔던 길 다시 돌아와 조리세미 있는 주차장 쪽으로 돌아왔다.  조리세미가 있었다.철문이 있었는데, 문이 열려 있다. 철문 안쪽의 샘은 항상 소중하게 보호되고 있었던 것 같았다. 사람들의 식수로 이용되는 곳이었기 때문일 것이다. 그리고 철문 밖, 예쁜 모양을 하고 있는 이곳은 빨래를 하던 곳이었을 것이다. 그리고 마지막으로 가축들의 음용수그런데 물이 많지 않았고, 그래서인지 좀 어수선했다. 샘 앞에 서있던 우람한 나무 한 그루 무슨 나무였을까?퐁낭(팽나무)? 연못에도 연꽃의 시절은 가고 가을이 점점 무르익어가고 있었다.   ",
		"description": "안세미 오름 조리세미오름, 안생이오름, 형제봉, 형제오름, 명도암(明道菴)오름, 명도악(明道岳), 명도오름 등 여러 별칭이 있다. 조리세미오름은 이 오름 기슭에 있는 조리세미라는 이름의 샘에서 유래했고... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "[제주의 오름] 안세미오름",
		"postdate": "20120624",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70140953466",
		"contents": "",
		"description": "[제주의 오름] 안세미오름(명도오름, 형제봉, 明道岳) 안세미오름은 봉개동 명도암 마을 서쪽 방향에 위치한 오름으로 화구방향 오름기슭자락에 보호시설이 잘 갖추어진 ‘조리세미(명도암물)’라는 맑은 샘이... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "[제주의 오름] 14.안세미오름, 15.밧세미오름",
		"postdate": "20201201",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222159419381",
		"contents": "#제주의오름#제주의숲#안세미오름#밧세미오름#열안지오름#제주여행#제주살이#산림치유2020.11.30 안세미오름 (명도오름,明道岳,안생이,형제봉)표고 396.4m 비고91m 북동쪽으로 벌어진 대형의 말굽형 화구를 이루고 있으며, 화구방향 오름기슭자락에 조리세미(명도암물)라는 맑은 샘이 있다. 샘을 중심으로 안(內)과 밧(外)을 구분하여 안쪽은 안세미오름(兄峰), 밧쪽은 밧세미오름(弟峰)이라고 부르고 있다. 이 두 오름을 합쳐 형제오름 또는 형제봉이라고 한다.오름사면은 전체적으로 해송, 상수리나무, 삼나무, 아카시아나무 등으로 이루어진 울창한 숲을 이루고 있으며, 동쪽사면 기슭에는 대나무 숲이 있고 화구 안부쪽은 자연림을 이루고 있다. 제주시 봉개동 산 2 실제 이동경로(GPS)의도치 않게 길을 잘못들어서서열안지 오름 입구까지 가서 돌아오게 되었다.  명도암물 샘 입구의 안내판 정상으로 가는 코스는등산로(매트)라는 이쪽길 코스와.. 등산로(목책) 이쪽나무 계단 코스가 있는데개인적으로는 오른쪽 시멘트길을 따라가서 밧세미오름 입구 건너편에 있는.. (참고. 밧세미오름은 등산로가 정비되지 않고입구부터 험로가 되어 대부분 올라가지 않는다고 함.) 이곳 안내판에서 시작하는것을 추천 함. 비교적 평탄한 숲길로 시작한다. 날씨탓인지..코로나탓인지.. 사람이 없어번잡스럽지 않고 호젓한 숲길을 피톤치드 향에 젖어 저절로 힐링이되는 느낌이다. 신이대 숲  본격적으로 안세미 오름으로 오르나 보다. 솔잎이 수북한.. 숲길을 걷는다.   오른쪽 안세미오름 정상으로..    이곳을 돌아서면 정상이 보인다. 안세미오름 정상 쉼터. 머귀나무 적골목 제주시내를 내려다 봄 둘레길을 돌아서 명도암물 샘방향으로내려간다. 초반에 등산로(매트)코스로 시작하면..  다소 경사로 심한 이쪽길로 올라와야 한다.  경사길을 다내려 가면.. 평평한 숲길이 나온다. 숲을 지나.. 이곳 데크를 돌아 내려가면.. 데크 끝자락 오른쪽으로.. 명도암물 샘이 보인다.(바깥쪽 샘) 이 샘은 제일 위로부터 음료수에 이어 쌀, 채소 따위를 씻는 곳, 빨래하는 곳, 마소에게 물을 먹이는 못으로 4단계로 구분해 놓고 있다. 안쪽 샘. 안세미 오름 입구.. 주차장 표시는 없지만..그나마 주차가 가능한 곳  우리는 다시  오라동에 있는  \"민오름\"으로간다. [제주의 오름] 민오름(오라)#제주의오름#제주의숲#민오름#제주여행#제주살이#산림치유#도심공원 2020.11.30 제주에는 같은 이름의 5개 ...m.blog.naver.com  GO!  GO! ",
		"description": "#제주의오름#제주의숲#안세미오름#밧세미오름#열안지오름#제주여행#제주살이#산림치유 2020.11.30 안세미오름 (명도오름,明道岳,안생이,형제봉) 표고 396.4m 비고91m 북동쪽으로 벌어진 대형의 말굽형 화구를... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "안새미오름(明道岳) 답사",
		"postdate": "20131226",
		"link": "https://blog.daum.net/airport99/1631",
		"contents": "",
		"description": "안새미오름(明道岳) 답사 명도암 마을표석 제주시내에서 번영로를 따라 6km쯤 동쪽으로 가면... ‘조리세미(명도암물)’라는 샘이 있는데, 이 샘을 중심으로 ‘안(內)과 밧(外)’을 구분하여 안쪽은 안세미오름... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "봉아 열안지 안세미 밧세미 큰노리손이 큰칡 고냉이술오름",
		"postdate": "20170226",
		"link": "https://blog.daum.net/bdjm2141/7205015",
		"contents": "",
		"description": "7m 비고: 54m 둘레: 969m 면적: 55,701㎡ 저경: 371m 안세미오름 명도오름, 안생이, 조리새미오름, 형제봉, 明道岳(명도악) 제주시 봉개동 산2번지 일대 말굽형 표고: 396.4m 비고: 91m 둘레: 1,718m 면적: 174,311... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "안세미, 밧세미오름 - 이제 부터는 미답사 오름으로...",
		"postdate": "20131215",
		"link": "https://blog.daum.net/hshell/15944104",
		"contents": "",
		"description": "안세미오름, 명도오름 , 안생이 , 조리세미오름 , 형제봉 , 明道岳, 밧세미오름, 밭 생이 - 20131215 - 173 제주오름에 관심을 갖고 오름을 오르기 시작한 지 6년... 처음 오름을 다니기로 마음 먹었을 때는 어서... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "오름에 사는 동물.(절물오름 세미오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057442366",
		"contents": "",
		"description": "(2) 안세미(명도오름, 안생이, 조리세미오름, 형제봉, 明道岳)와 밧세미(밭생이) ① 소재 : 봉개동 산2번지 일대(암세미). 봉개동 산3번지 일대(밧세미) ② 현황 : 안세미 - 표고 396.4m, 비고 91m, 둘레 1,718m, 면적 174... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "오름에 대해 공부하기 시작했다. 좋아하면 파고드는 성격이라. 오름에 관한 자료나 저서가 생각보다 적다. 지금까지 알려진 오름수가 368개라고 하는데 이것도 정확한 수치가 아니라고 한다. 출처 http... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "안세미",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159867499",
		"contents": "",
		"description": "안세미 (명도오름, 안생이, 형제봉, 明道岳) 주 소:제주특별자치도 제주시 고천이길 (봉개동) 대 표 자:제주특별자치도연 락 처:064)710-6072홈페이지:http://nature.jeju.go.kr네티즌인기:★★☆☆☆주 간 평 점:35 점... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "오름트레킹120325(안세미,밧세미,열안지,노리손이)",
		"postdate": "20120325",
		"link": "https://blog.daum.net/kss1114/784",
		"contents": "",
		"description": "안세미, 밧세미, 열안지, 큰노리손이의 위치 제주오름의 숨겨진 보물, 산책하기 좋은 안세미 다른 이름(한자명) 명도오름, 안생이, 조리세미오름, 형제봉, 明道岳 소 재 지 제주시 봉개동 산2번지 일대 주 요 현... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "오름트레킹120616(안세미,노리손이)",
		"postdate": "20120616",
		"link": "https://blog.daum.net/kss1114/1002",
		"contents": "",
		"description": "안세미와 큰노리손이의 위치 제주오름의 숨겨진 보물, 산책하기 좋은 안세미오름 다른 이름(한자명) 명도오름, 안생이, 조리세미오름, 형제봉, 明道岳 소 재 지 제주시 봉개동 산2번지 일대 주 요 현 황 표고... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "안세미 (396.4m / 91m) / 제주시 봉개동 **",
		"postdate": "20110523",
		"link": "https://blog.daum.net/azbang/12270074",
		"contents": "",
		"description": "안세미 , 명도오름, 안생이, 조리새미오름, 형제봉, 明道岳(명도악) 제주시 봉개동 산2번지 일대 표고 : 396.4m / 비고 : 91m / 둘레 : 1,718m / 면적 : 174,311㎡ / 저경 : 584m 북동쪽으로 벌어진 대형의 말굽형 화구.... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "일제전적지를 가다 -84",
		"postdate": "20071112",
		"link": "https://blog.naver.com/nulkae?Redirect=Log&logNo=10023920210",
		"contents": "",
		"description": "안세미오름은 나란히 늘어선 밧세미오름을 포함해서 명도오름(明道岳) 명도암오름 조리새미오름 형제봉으로 불리기도 한다. 명도암(明道庵) 김진용(1605~1663) 선생의 은거지로도 잘 알려진 마을로... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "새벽산행...봉개동 안새미오름과 밧새미오름",
		"postdate": "20160220",
		"link": "https://blog.naver.com/skarlet0520?Redirect=Log&logNo=220632676731",
		"contents": "",
		"description": "기존의 일행분들과 오늘 첨으로 인사시켜드릴분들과 함께 동행한 안세미오름과 밧세미오름입니다... 명칭유래 오름 기슭에 있는 마을의 이름이 명도촌(明道村)이었던 데에서 명도 오름[明道岳]이라고... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "8 28 467 14,756 149 원추형 열안지오름(연난지) 봉개동 산778-1번지 일대 328.7 54 969 55,701 371 말굽형(북향) 안세미(명도암) 봉개동 산2번지 일대 396.4 91 1,718 174,311 584 말굽형(북동향) 밧세미(밭생이)... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "제주 오름 볼거리 추천 원당봉 둘레길 산책과 문강사를 구경... 제주에는 참 많은 오름이 있네요 요즘 많이 인기가 있는 천년의 비자림숲 비자림이나 가을의 갈대가 멋드러지게 피어있는 산굼부리등 참으로... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "들레오름",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159872198",
		"contents": "",
		"description": "※ 평균 시속 60km/h 기준 소요시간 주변안내 반경1Km | 반경3Km | 반경6Km 명도암관광휴양목장 소산오름 산천단 안세미 (명도오름, 안생이, 형제봉, 明道岳) 열안지오름 (연난지, 列雁地岳, 燕卵地) [들레오름... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "열안지오름",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159828791",
		"contents": "",
		"description": "※ 평균 시속 60km/h 기준 소요시간 주변안내 반경1Km | 반경3Km | 반경6Km 명도암관광휴양목장 코끼리랜드(회천) 들레오름 (月坪峰, 月來岳, 月下岳) 안세미 (명도오름, 안생이, 형제봉, 明道岳)... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "칡오름[족은오름][칠오름]",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159825733",
		"contents": "",
		"description": "※ 평균 시속 60km/h 기준 소요시간 주변안내 반경1Km | 반경3Km | 반경6Km 명도암관광휴양목장 코끼리랜드(회천) 안세미 (명도오름, 안생이, 형제봉, 明道岳) 열안지오름 (연난지, 列雁地岳, 燕卵地) 칡오름... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)... 4472번지6다랑쉬오름(월랑봉)제주특별자치도 제주시 구좌읍 세화리 산6번지... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "제주도 오름정보",
		"postdate": "20130822",
		"link": "https://blog.naver.com/sealove53?Redirect=Log&logNo=40195653190",
		"contents": "",
		"description": "[제주도]제주도 오름 번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "큰노리손이",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159824679",
		"contents": "",
		"description": "※ 평균 시속 60km/h 기준 소요시간 주변안내 반경1Km | 반경3Km | 반경6Km 명도암관광휴양목장 바늘오름 거친오름 밧세미 (밭생이) 안세미 (명도오름, 안생이, 형제봉, 明道岳) 제주시명도암유스호스텔... ",
		"source": "안세미 (명도오름,明道岳)"
	},
	{
		"title": "족은노리손이족은드레",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159826537",
		"contents": "",
		"description": "※ 족은드레:작은 들(들판)을 의미하는 제주방언 주변안내 반경1Km | 반경3Km | 반경6Km 명도암관광휴양목장 거친오름 밧세미 (밭생이) 안세미 (명도오름, 안생이, 형제봉, 明道岳) 열안지오름 (연난지, 列雁地岳... ",
		"source": "안세미 (명도오름,明道岳)"
	}
]