[
	{
		"title": "제주한달살이8일차,안친오름,돝오름,알진오름,제주도자전거여행",
		"postdate": "20210316",
		"link": "https://blog.naver.com/chlghska85?Redirect=Log&logNo=222277286738",
		"contents": "",
		"description": "찍고#안친오름#알진오름 출임금지 텔레토비 같은 동상 올라가보고 싶었는데 너무 아쉽다 그러나 당황하지 않고 근처에 있는 #돝오름 사실 갈까말까 엄청 고민하다가 갔다 자전거 타고 와서 집으로 돌아갈때... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "안친오름. 알진오름/낮지만 곡선미와 각선미가 일품인 화산체",
		"postdate": "20201130",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222158138404",
		"contents": "곡선이 아름답고 각선미가 돋보여서 그럴까.안친이. 안친오름. 알진오름. 아진오름. 좌치악. 아천악. 아시악 ......비고(高)가 낮을 뿐 아니라 등성과 능선도 보잘 것 없이 보이지만 이 오름을 두고 붙여진 명칭은 너무 많다. 자신을 두고 이렇듯 복잡하게 부르는 데 대하여 안친이로서는 그저 당연하게 여길지도 모른다. 내놓으라 하는 오름들과 견주어 당당하게 맞설 자신감이 있음은 역시나 부드럽게 펼쳐지는 곡선미가 말해주기 때문이다.전반적인 형세를 볼 때 두 다리를 벌리고 앉아 있는 모습이라고 해서 안친(않힌)으로 명칭이 붙었으며, 이를 방언으로 아진(앉은의 방언)과 오름을 합쳐서 부르게 되었다고 전한다. 한자로 좌치(座置)악이나 좌(坐)악으로 표기를 하는 것으로 봐서는 '앉은'이나 '앉다'와 연계를 한 것은 틀림이 없다. 굼부리를 중심으로 낮고 길게 펼쳐진 모습은 영락없는 좌석(座席)의 형세라 식별에 어려움도 없다.낮은 경사와 부드러운 등성으로 이어지는 허리와 어깨는 팔등신 미인과의 동행이 부럽지 않을 정도로 편안하다. 마르지 않은 연초록의 시기가 지나고 두 번 계절이 바뀌는 즈음이지만 푸르름으로 장식을 한 능선을 오가는 느낌은 가히 일품 탐방이라고 해도 맞는 표현이다. 말이 필요 없이 곡선미와 각선미만을 놓고 볼 때는 용눈이가 시기하고 따라비가 질투를 할 정도이다. 높이만을 생각하면 보잘것없으나 전체적으로 볼 때는 오름으로써의 가치나 특징이 잘 나타난 곳이다.  늦가을이 지나면서 겨울을 앞둔 시기이지만 풍경도 아름답고 싱그럽고 풋풋한 능선을 만날 수 있다는 점은 가히 놀라움을 금치 못하게 만들었다.송당리 오름 입구에 정류소가 있어 대중교통을 이용할 수가 있다. 다만, 이동성을 감안한다면 동선을 잘 맞추는 것이 좋다. 버스정류소 우측으로 소로가 있으며 일정 거리를 들어가면 좌측으로 오름 입구가 있다. 차량 진입은 가능하지만 양 방향 마주칠 경우 곤란한 상황이 될 수 있음을 숙지해야 한다. 공교롭게도 기슭 아래 농지로 개간이 된 밭에는 당근이 자라고 있었다. 이 때문에 이어지는 색채감이 화려하게 나타났는데, 주로 봄에 만났었는데 당시와는 분위기가 사뭇 달랐다.   입구는 철조망이 쳐져 있고 출입금지 팻말이 뚜렷하게 보였다. 시기적으로 방목을 하는 만큼 당연한 통제라 할 수 있는데 지혜와 슬기라는 무기는 주의와 경계를 우선으로 하여 진입하라고 명하였다. 별칭 : 아진오름. 좌치악. 좌악. 아천악. 아시악위치 : 구좌읍 송당리 808/812번지표고 : 192m  비고 : 22m 둘레 : 924m  면적 : 46,443㎡  형태 : 말굽형 입구에 들어서기 이전부터 초록의 능선을 확인할 수 있었지만 실제 가까이에서 바라보는 모습은 탄성이 우선이었다. 지금이 어느 때인가? 가을이 지날 즈음이고 곧 겨울을 앞둔 시기인데 푸름으로 색칠을 한 때문에 분위기는 오름 탐방이 아닌 풍경 놀이가  되었다. 낮은 경사와 부드러운 등성으로 이어지는 허리와 어깨는 팔등신 미인과의 동행이 부럽지 않을 정도로 편안하다. 딱히 탐방로나 산책로가 정해진 것도 아니기 때문에 적당한 능선을 따라 오르면 된다. 사실 안친이는 봄날 중에 4월을 선택하여 찾으면 환상적이다. 물론 다홍치마를 걸치기 위함이라면 파란 하늘에 하얀 구름이 드리운 날이 정답이겠지만, 11월이 지날 즈음이면서 비가 내리다 멈추기를 반복하다가 그친 시점임을 감안한다면 충분히 상황을 짐작할 수가 있다. 이미 예상은 했지만 곱게 자란 목초왓 여기저기에는 우(牛)군들이 매설해 놓은 노출형 지뢰들이 있었다. 거기에다 이들이 다니면서 초지의 일부를 심하게 밟은 때문에 속살이 드러난 곳도 있었다.사유지를 포함하고 있는 안친이는 목장으로 이용되고 있는데, 봄에 자란 목초들은 수확을 하여 건초로 보관을 하고 가을에서 겨울로 이어지는 동안 다시 자랄 때는 아예 방목을 하고 있다.  미끈한 몸체는 능선만이 아니다. 정상부 가까이에서 부터 이어지는 곱고 평탄한 화산체의 입지는 그야말로 놀랄 수밖에 없다. 구좌읍 권역은 한라산 국립공원 내를 제외하고 제주에서 가장 오름이 많은 곳이다. 어디를 올라도 실루엣처럼 이어지는 군락을 볼 수 있는데 낮고 규모가 작은 안친이도 어김없는 전망대가 된다.썩 좋은 날씨는 아니었지만 가시거리는 천하의 다랑쉬도 제압을 하게 도와줬고 돝오름과 둔지봉까지 훔치는데 방해를 하지 않았다.  등성마루 한쪽을 따라 이동을 하고 있을 즈음 우군들이 모여 있는 것을 확인하게 되었다. 배부름을 거친 이들의 휴식 장소는 다행히도 구석진 곳이라 큰 부담이 되지는 않았다. 가급적 조용하고 느리게 옆을 지나려 했지만 이미 경계병의 신호를 따라 일제히 자리에서 일어났다. 애써 아군인 척 시치미를 떼고 전망을 즐기려 했지만 통할 리가 없었다. 우린 서로 눈을 마주했다. 승리자도 패배자도 없이 조용히 순간이 지났지만 못내 휴식을 방해했다는 생각에 미안스럽기도 했다.체오름을 시작으로 뒤꾸부니와 종재기로 이어지는 화산체들을 담아내고서야 살며시  도망병이 되어 자리를 떴다.  행여...제법 많은 걸음을 옮긴 후에 뒤돌아 봤더니 아직도 경계를 늦추지 않고 있었다. 우군들이여! 작전에 실패한 지휘관은 용서할 수 있지만 경계에 실패한 지휘관은 용서하지 않느니라.........  그래도 정상이라고 한동안 서서 사방을 돌며 풍경 놀이를 하였다. 한두 번 찾은 곳도 아니 건만 11월이 지나는 즈음의 볼품은 위대하기만 했다. 바람이 불었다.가을이 불었다.자연이 불었다.겨울을 부르는 바람 소리는 유난히도 요란스러웠다.  정상이라고 하기에는 다소 거창하겠지만 븍쪽으로 벌어진 말굽형 굼부리를 확인할 수 있다. 오름의 북사면은 마을과 이어져 있고 숙대낭(삼나무)들이 자라고 있으며 기슭 아래의 일부는 농지로 개간이 된지 오래되었다. 목초 재배를 하지 않은 한쪽은 계절의 감각을 느끼기에 너무 충분하면서 대조를 이루고 있었다. 원점으로 내려온 후 다시 바라보는 것은 나 아닌 모든 사람들의 필수적인 진행일 것이다.온통 초록 물결이다.매끈한 몸매에 옷이라도 한 벌 입혀주고 싶은 생각이 든 것도 이 때문이다. 푸름의 허리에 분홍빛 치마를 두르게 하면 어울리려나. 어쩌다 파란 하늘에 하얀 구름이 드리울 때 애써 찾는다면 그럴 필요조차 없을 텐데.... 안친이는 사랑이다.따라비의 곡선미가 부럽지 않고 용눈이의 각선미가 탐나지 않거늘...적당한 곳에 예비 신랑신부를 출현시키고 셔터를 누르면 얼마나 아름답게 나올까.유명 오름들이 사유지를 포함하고 있는 와중에 하나둘씩 출입 제한을 하고 있는 만큼, 언젠가 철저한 통제가 이루는 날이 올지도 모른다. 행여 찾는다면 우군들의 터전임을 잊지 말고 주의와 조심스러움을  당부하고  싶다. 언제나 강조하면서 언급을 했지만,산 체가 작다고 풍경도 작을 수는 없다. 낮다고 볼품도 낮으란 법은 결코 없다는 것을 확인할 수 있는 곳이다.  안친오름제주특별자치도 제주시 구좌읍 송당리 880-1 #오름포토존#사진찍기좋은오름#뷰가좋은오름 ",
		"description": "안친오름. 알진오름. 아진오름. 좌치악. 아천악. 아시악 ... 비고(高)가 낮을 뿐 아니라 등성과 능선도 보잘 것 없이 보이지만 이 오름을 두고 붙여진 명칭은 너무 많다. 자신을 두고 이렇듯 복잡하게 부르는 데... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[제주 일상] 안친 오름(알진오름) 출입금지라서 멀리서... ",
		"postdate": "20201106",
		"link": "https://blog.naver.com/yuri6788?Redirect=Log&logNo=222137413685",
		"contents": "안녕하세요~  벌어서 세계속으로여행하며 사진찍는 간호사블링유리입니다^^  제주에서 보내는 일상이지겹지도 않은지,쉬는 날마다 어딜 그렇게 다니는저희 부부^^봐도봐도 질리지 않는 자연풍경들파도파도 나오는 사진 스팟들매력 만점 제주입니다.제주도민이 되니 제주가 더 사랑스러운거 있죠?  예전부터 SNS에서 너무 예쁘게 봐왔던 장소라서저장해뒀는데,아는 지인한테 소개도 시켜주고 했으면서저는 이제서야 다녀와봤어요~!바로 윈도우 배경같은 곳!#안친오름 #알진오름 이죠^^맘먹고 찾아갔는데,,,출입금지더라구요~~그래서 못가고 멀리서만 지켜보고 예쁘다면서 자신만 멀리서 찍고 돌아왔어요~! 이런 길로 쭉 가시면 입구가 나오는데출입금지라고 써있더라구요 ㅠㅠ  아쉬운 마음에 멀리서 보고왔어요.그리고 혹시라도 모르고 가시는 분들이 계실까봐포스팅해두려구요!참고하시길 바래요! 정말 토스카나에서 봤던 윈도우배경이 떠오르는 곳너무 아쉽지만출입금지니까우리모두 지켜야겠죠...사람들은 어떻게 사진들을 찍었는지는 모르겠지만재배되는 농작물이라훼손되면 안된다고 하더라구요!우리모두 소중하게 생각하고지켜주기로 합시다^^  텔레토비 동산 같은~정말 텔레토비 옷입고 뛰어들어가고 싶은 곳~!! 다 이렇게 철조망되어있어요~!멀리서 봐도 참 예쁜 오름이죠??    안친오름 또는 알진오름이라고 하는 이곳나중에 출입금지가 풀리고 들어갈 수 있는 날다시 가보리라다짐하고 돌아왔답니다^^ 안친오름제주특별자치도 제주시 구좌읍 송당리 880-1 출입금지니까 꼭 참고하세요!  #제주 #제주도 #제주여행 #제주여행사진 #제주여행플랜 #제주여행플래너 #제주도여행 #제주여행지 #사진찍기좋은곳 #제주라이프 #제주부부작가 #제주스냅 #제주일상 #반려견동반여행 #제주살이 #강아지랑여행하기 ",
		"description": "#안친오름 #알진오름 이죠^^ 맘먹고 찾아갔는데,,, 출입금지더라구요~~ 그래서 못가고 멀리서만 지켜보고 예쁘다면서 자신만 멀리서 찍고 돌아왔어요~! 이런 길로 쭉 가시면 입구가 나오는데 출입금지라고... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "부드러운 능선에 초록과 연보라 물결 : 송당마을 안친오름(알진... ",
		"postdate": "20210117",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222210550748",
		"contents": "2020. 4. 13. 월.몇 년 전 송당마을 비자림로 지나며  본 안친오름. 나즈막한 초록동산이 오름인가 언덕인가 궁금해서 정차하고 기웃거려 봤지만 오르는 길이 얼른 안 보이고 시간도 없어 언젠가 다시 오리....오늘 언니와 같이 중산간 유람에 나선 김에 안친오름도 가보기로 했다.네비 치니 오름에서 좀 떨어진 곳으로 안내한다. 핸폰 지도 보면서 오름 옆으로 이동했다. 보이는 오름 사면 전체가 초록 초지이다.들어가려다 보니 출입금지.목초 농사 짓는다면 당연 들어가면 안 되겠지.아마 많은 관광객들이 사진 찍는다고 들어가서 저리 길이 났을 거다. 들어가는 대신 오름 옆 농로 따라 돌아보기로 한다. 하늘 배경으로 안친오름의 초록 곡선이 아름답다. 농로 오른편의 말목장 뒤로  돗오름과 다랑쉬가 우뚝하다. 다시 담아본 안친오름. 농로따라 걸으며 오른편 초원, 왼편  안친오름 갯무꽃 무리 보느라 콧노래가 절로 절로~ 초록 풀들과 연보라 갯무가 바람결에 흔들리는 모습이 날 유혹하지만 참아~제주도민인 내가 모범 보여야 하지 않겠나.^^ 젊은이들이 이곳에 올라 인생사진 어쩌구 하는 심정 이해되는구먼. 사진으로 보니까 얼룩덜룩이지만 실제 보면 연보라와 분홍의 갯무꽃이 만발한 오름사면이 정말 뛰어들고 싶을만큼 이쁜 풍경이다. 비자림로 송당입구 교차로로 이동하면서 차 안에서 바라본 안친오름 옆 모습.납작하니 길게 누운 것이 몇 걸음 걸으면 올라설 수 있을만큼 낮게 보인다.  내가 몇 년 전 봤던 모습.차로 이동하면서 초록 언덕이 보이길래 정차하고 와 봤던 곳.밭둑길이 안 보여 이리저리 둘러보다가 그냥 돌아섰던 그 자리다.여전히 길이 안 보여 큰길로 나가본다.송당입구 교차로에서 평대바다쪽으로 비자림로 천천히 가면서 오른쪽 안친오름 오를만한 입구 찾아본다. 찾았다!대충 눈짐작으로 안친오름으로 연결될만한 초지 옆에 주차했다. 이곳 역시 입구가 초지라 조심스럽기는 하지만 차량 바퀴자국이 있어 그 자국 위로 디디면서 안친오름 쪽으로 다가간다.이쪽으로 오니 안친오름의 전모습이 보인다.북쪽으로 향한 말굽형 분화구에 낮은 등성이가 양쪽으로 가랑이 벌린 모습이라 앉힌, 또는(아진: 앉아 있는 제주어)오름이라고. 아까 농로에서 봤던 오름 사면은 분화구 오른 다리 종아리인 셈.지금은 왼 다리 허벅지에서 오른 다리 허벅지 바라보고 있다.안쪽 허벅지까지 목초지라 올라설 생각 못하고 멀리서 바라보는 걸로 오늘은 만족할 수밖에.-오른 다리는 전체가 목초지.왼 다리는 아직 엉덩이쪽과 발목 정도만 밭과 목초지로 내준 모양새.키 높은 돗오름(돝오름)과 다랑쉬 정상부가 낮은 안친을 내려다보고 있다. 왼쪽 봉우리 무덤 옆에서 희고 노란 갯무꽃을 만났다.자연 변이된 꽃이겠지. 비고는 22m 낮지만, 남쪽으로 좌보미, 백약이, 손지오름 등 금백조로 오름들이 전망된다.   바람이 불 때마다 목초들이 물결치는 장관이 몇 번이고 연출된다.철조망이 없으면 살짝 발 디뎌보고 싶은데 단단한 철조망 보고 포기했다. 멀리서 전체 모습 조망하면 멋진 모습 담을 수 있을 텐데 오늘은 차 안에서 언니가 기다리고 있어 다음을 기약하고 안녕~ 안친 왼쪽 봉우리는 밋밋한 풀밭.이 쪽도 언제 개간될지 모르지. 풍경이 고와 뒤돌아서 다시 한 번 찰칵.---------농경지로 개간된 안친오름은 목초가 자라고 수확되고 휴지기 등 계절 마다 시기마다 풍경이 달라 가끔 들러봐야 할 곳이다. 올해는 안 잊어버리고 찾아갈게~ 이 사진은 그 날 하늘의 구름에 반해서 차 안에서 찍은 건가 보다.임시저장 해놓고 잊었다가 오늘에야 완성해서 등록한다. ",
		"description": "몇 년 전 송당마을 비자림로 지나며 본 안친오름. 나즈막한 초록동산이 오름인가 언덕인가 궁금해서 정차하고 기웃거려 봤지만 오르는 길이 얼른 안 보이고 시간도 없어 언젠가 다시 오리.... 오늘 언니와 같이... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[제주/구좌] 나즈막히 오르기 좋은, 안친오름(알진오름)",
		"postdate": "20200407",
		"link": "https://blog.naver.com/dreamerming1210?Redirect=Log&logNo=221894783129",
		"contents": "☀︎ Spring on Jeju ✿ 포스팅 전 … 이 곳의 입구 혹은 올라가는 길을 아시는 분들은 … 꼭 알려주셔요. 전 길을 찾지 못했습니다 (๑´□`๑)  여기 또한 산구리님 블로그에서 알게 되었던 곳. 소들이 찬찬히 풀을 뜯는 장면 ― 보다는 사실. 10분 만에도 올라갈 수 있는 나즈막한 오름이라는 것에 반해서 가게 된 곳이었다. 첫날이니까 무리 할 필요 전혀 없지. 조심히 다녀올 수 있는 오름이면 된다 ~ 라는 생각으로 가볍게 출발했던 곳이었다. 그리고 나름 고생을 하게 된 첫째날의 마지막 여행지였지. minolta x700 + ektar 100  안친오름 을 검색하면 왠 송당 나무 ? 라는 카페 앞으로 바래다 준다. 여기가 맞나 ? 하면서 일단 주차를 했다. 내가 도착했을 시간은 다섯시가 넘은, 이제 곧 해가 질 지도 모르는 시간이었고. 어디지 ? 하는 생각으로 다시 네이버 지도를 켜고 방향을 따라 걸었다. 올라가는 길에 10분을 안쓴다면 금방 해지기 전에 다녀올 수 있을거야 :) 하는 신나는 생각으로.  minolta x700 + ektar 100 minolta x700 + ektar 100   요렇게 숲길을 따라 걷기 시작했다. 금방 도착하겠지 ? 100m도 안걸린다고 했으니까 - 신나게 걸었다. 빛이 조금씩 떨어지고 있을 때라 운 좋으면 오름에서 해지는 장면을 볼 수 있지 않을까 ? 하는 생각도 들었다.  5d mark3 + sigma 35mm   저 뒤로 보이는 나즈막한 오름이 바로 안친오름 (알진오름).  진짜 다른 오름들이랑 다르게 나즈막하고 야트막하니. 올라가기 쉽게 생겼다. 처음에 보고는 ? 읭 ? 저기가 오름이라고 ? 오름 맞나 ? 오름이 저정도라고 ? 10분은 커녕 5분도 안걸리겠는걸 ? 하고 생각했다. 5d mark3 + sigma 35mm   이쪽으로 가면 입구가 있으려나, 하고 걸었다. 차가 들어간 흔적이 있으니 아마 입구가 있지 않을까, 하고는 걸음. 5d mark3 + sigma 35mm minolta x700 + ektar 100 5d mark3 + sigma 35mm   옆으로는 이렇게 유유자적 풀 뜯는 말들도 보이고. 얼마 걷지는 않았지만 입구를 찾으려고 좀 헤매이다 보면 이런 예쁜 풍경을 만날 수 있게 된다. 이 말인 즉슨 … 입구를 찾는게 쉽지 않다는 뜻 ( ∙̆.̯∙̆) 요만큼 가니까 아니 도대체 입구가 어디인거지 , 하고 생각하게 되더라. 입구 같은 느낌이 전혀 없어서 … .  5d mark3 + sigma 35mm   말을 보던 곳 반대편으로 보면 요렇게 … 길 같지 않은 길이 난 듯한 안친 오름을 볼 수 있는데 이걸 딱 보는 순간  ' 와, 설마 여기가 입구겠어 ' 하는 생각이 바로 든다. 사유지니까 … 입장료를 받는 곳도 아니고. 그냥 소나 말들 풀 뜯어 먹게 하려고 있는거니까 입구나 이런걸 예쁘게 할 필요는 전혀 없다. 사실 나도 그걸 잘 알고 … . 그래서 여길 들어가도 되는게 맞는건지 앞에서 한참 고민했다.   사진에서는 나오지 않았지만. 그 … 전혀 입구의 모습이 아니었기 때문에. 일단 음. 좌우로 함부로 지나다닐 수 없게끔 사슬 같은 것들이 쳐져 있었고 풀이 너무 많이 자라서 신발과 발목을 덮을 정도였다. 동물들이 싸놓은 배설물 … 때문인지 날파리와 이름 모를 하루살이들이 한걸음 한걸음 딛을 때 마다 발 아래로 날아오르는데 ― 진짜 사진에서 본 그 평화로운 모습과 너무 달랐다 (´ . .̫ . `)  5d mark3 + sigma 35mm   근데 사진을 찍어놓으니까 또 멋있네 … ? 그리고 난 사실 맑은 날에 가긴 했지만. 이유는 모르겟고 풀들이 잔뜩 젖어 있었다. 그래서 더 그랬던 건지도 몰라. 다녀와서 산구리님 블로그 가서 다시 사진을 보니까 거긴 영 풀들이 뽀송뽀송하고 위로 곧게 잘 자라있더라고. 내가 갔을 땐 너무 많이 자라서 다시 위를 덮는 듯한 모습이었고, 뭉텡이 뭉텡이로 많이 젖어있었다. 후후. 5d mark3 + sigma 35mm  5d mark3 + sigma 35mm   그래도 여까지 왔는데 아쉬워서 좀 더 올라가본다. 윈도우 바탕화면 같은 풍경이라고 많이들 표현 했던데 정말 야트막한 것이 그런 느낌에 가깝기는 하다. 이 포스팅을 쓰면서 또 다른 포스팅을 찾아보니 요 근래에는 찾아주는 방문객 때문인지 풀을 좀 깎았더라. 그래서 딱 지금 시즌에 가면 이런 머리채 같은 풀들은 볼 수 없을지도 모른다. minolta x700 + ektar 100 5d mark3 + sigma 35mm   바람이 조금 세차게 불었고, 올라오며 많은 날벌레들을 만났다. 내려갈까, 하는 생각이 수십번 들었는데 뒤를 보면 이렇게 또 예쁜 풍경이 반겨주고 있어서 괜히 이렇게 포기하기엔 너무 아쉽지 않나, 생각했다. 다른 사람들이 봤던 그 풍경들은 도대체 어디서 본걸까 - 올라가는 길은 또 어디가 맞는걸까 - 하는 마음으로 숨 한번 크게 들이쉬고. 가방을 고쳐맸다. 5d mark3 + sigma 35mm 내려가서 다시 입구를 찾아봐야겠다. minolta x700 + ektar 100   내려와서 뉘엿뉘엿 천천히 넘어갈 것 같은 해를 등지고, 나름의 인증사진을 찍고는 다시 입구를 찾으러 다시 차가 있는 방향으로 걸었다. 오름을 따라 한바퀴 돌면 입구가 보이겠지, 하는 생각으로. 5d mark3 + sigma 35mm  차로 다시 돌아가는 길에 보았던 고냥님 ♥ 제주에 있는 고양이들은 특히나 사람에 대한 적개심이 없는 것 같다. 그냥 좀 쳐다보고 지나갈 뿐. 그저 나만 이렇게 좋아서 사진을 찍고 … 크흡. 진짜 너무 귀엽다. 고등어라니. 5d mark3 + sigma 35mm   갈아엎는 밭을 지나서 차로 알진 오름을 20% 즈음 도니까 길이 오름을 한바퀴 돌게끔 되어있는게 아니라는 걸 깨닫았다. 이건 또 계획이랑 달랐다. 이대로 만족하고 다른 여행지를 한 곳 더 방문하기엔 해 지기까지 한시간도 안 남은 시점에 어딜 또 이동하냐, 싶기도 했고 ― 첫 날이고 잠을 제대로 못잤던 날이라 한 곳 더 가는건 무리라고 판단했다. 그렇다고 이렇게 포기하기에도 너무 아쉬웠다. 제주는, 가까워서 자주 올 수 있는 곳이긴 하지만 또 잘 못오는 곳이니까. 그래서 다른 입구처럼 보이는 곳을 찾았다.  5d mark3 + sigma 35mm    한번 올랐던 곳의 반대편 같은 곳. 여기는 경사가 많이 가파르지 않아서 쉽게 올라갈 수 있었으나 좀 더 오래 걸어야 했다. 저 나무 너머 뒤로 넘어가면 안친오름이 나왔다. 가면서 굳이 안친오름 까지 가지 않아도 ― 여기는 돗자리 들고 와서 피크닉 하기 좋겠다, 생각이 들었다. 샌드위치 사들고 와서 한참 누워있으면 기분 좋겠다, 싶었던 장소. minolta x700 + ektar 100 5d mark3 + sigma 35mm   그러나 나는 돗자리가 없었고, 내가 갔던 이 날은 돗자리 깔고 드러눕기엔 너무 추웠으니 … 쉬지 않고 단숨에 정상까지 올랐다. 요렇게 철조망으로 안친오름을 반으로 동강 내놓은 곳까지 올라가면, 여기가 정상이다. 5d mark3 + sigma 35mm 5d mark3 + sigma 35mm   아래로 보이는 몇몇 집들과, 또 반대로 보이는 무덤과 나무들을 봤다가, 불어오는 서늘한 바람에 괜히 마음이 섬짓해져서 마을 쪽만 보려고 애썼다. 제주는 오름 어디에나 무덤이 있더라. 할머니 집 뒷산에 무덤이 많은 거랑 비슷한거겠지. 5d mark3 + sigma 35mm   돌 위에 카메라를 올려놓고 한번 더 타이머를 맞췄다. 사진으로 보면 느껴지겠지만 … 저거 까치발 다 든거다. 진짜 풀들이 너무 잘 자라있어서 발을 다 덮었다. 위에서 찍으면 신발이 잘 안보일 정도로. 자라나있는 길을 따라 들어가서 몇장을 찍었지만, 바람이 너무 많이 불어 건진 사진은 단 한장 뿐 … . 삼각대가 없어서 구도 맞추기도 힘들었다. 후. 5d mark3 + sigma 35mm minolta x700 + ektar 100   이렇게 힘들게 찾아왔는데 그냥 내려가기는 아쉬워서 작업하시는 어르신들을 보고 연기가 올라오는 집들을 한참 봤다. 벌써 저녁 때가 다 되었구나. 이제 진짜 숙소로 돌아가야지.  5d mark3 + sigma 35mm   내려오는 길에 하루 종일 열심히 다녀 준 레이가 보여서 한 장.   여담이지만 차를 사기 전에는 레이의 저 모양이 너무 귀엽고 예뻐서 나는 운전 면허를 따면 레이를 사야지 ! 라고 생각했더랬다. 결과적으로는 뭐. 내가 들고 있는 돈에 딱 맞는 매물이 모닝이어서 모닝을 샀다만은. 어쨌든 모닝은 귀여워, 귀여운거 최고. 하는 생각을 종종 했었는데 이번에 제주에 가서 운전해 본 소감은 … 많은 차량 회사들이 저 모양으로 차를 만들지 않는데는 다 이유가 있는거였다. 하. 급커브 구역일 때 뒤뚱, 하는 느낌이 들어서 식겁함. 그래도 사진으로 이렇게 보니 귀엽긴 귀엽네 :) 이렇게 첫날의 일정이 조용히 끝났다. 안친오름제주특별자치도 제주시 구좌읍 송당리 880-1   ",
		"description": "5d mark3 + sigma 35mm 저 뒤로 보이는 나즈막한 오름이 바로 안친오름 (알진오름). 진짜 다른 오름들이랑 다르게 나즈막하고 야트막하니. 올라가기 쉽게 생겼다. 처음에 보고는 ? 읭 ? 저기가 오름이라고... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주도 사진찍기좋은곳 - 안친오름,알진오름 / 뒤꾸부니오름",
		"postdate": "20151203",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220557970810",
		"contents": "",
		"description": "아친악, 알진오름 안친은 앉히다에 대응하는 제주어 안치다의 관형사형으로 오름의 형세가 나지막하게 앉힌 솥과 같다고 해서 유래되었다고 하고 두다리를 벌리고 앉아 있는 사람의 모양과 닮아서 유래한... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[6년 전 오늘] 제주도 가볼만한 곳 알진오름(안친오름)",
		"postdate": "20210627",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=222411431723",
		"contents": "제주도 가볼만한 곳 알진오름(안친오름) 2015.6.27.6년 전 오늘제주도 가볼만한 곳 알진오름(안친오름)제주도에는 낮아도 멋진 풍경을 보여주는 오름들이 많이 있다. 알진오름(안친오름)도 그중에 하나이다. 하늘에 구름이 멋진 것 같아서 알진오름(안친오름)으로 향했다. 가는 동안 멋진 구름은 사라졌지만... 예전에 구름 멋진 날에 곤포 사일러지(건초더미)들이 있는 풍경을 봤는데 너무 멋졌다. 그래서 다시 찾아갔겄만 원...아트전시회  ",
		"description": "6년 전 오늘 제주도 가볼만한 곳 알진오름(안친오름) 제주도에는 낮아도 멋진 풍경을 보여주는 오름들이 많이 있다. 알진오름(안친오름)도 그중에 하나이다. 하늘에 구름이 멋진 것 같아서 알진오름(안친오름)... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주의오름/알진오름(안친오름)",
		"postdate": "20180411",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221250006108",
		"contents": "",
		"description": "구좌읍 송당리 알진오름(안친오름) 오름의 형상의 두 다리를 벌리고 앉아있는 사람의 모양과 닮은데서... 둔지봉 안친오름에서 바라본 돛(돝)오름과 다랑쉬오름 돛오름(돝오름) 봄날 찾아볼만한 알진오름... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "오름 _ 안친오름 [알진오름] / 에메랄드 빛 바다 세화해변 ♥",
		"postdate": "20200411",
		"link": "https://blog.naver.com/ssoy3724?Redirect=Log&logNo=221902543696",
		"contents": " 안녕하세요 ><sso.y 에요 ~지난 번에 제주도 여행에안친오름, 세화해변을 깜빡해서따로 포스팅하러왔어요 ~ ♥엄청나게 이뻣던 곳 :)나중에 제주도 가보실 일 있으시면 꼭 가보시길 바래요함께 나누고자 포스팅해용 ㅎㅎ  겨울에도 푸르른 제주도 안친오름: 제주 제주시 구좌읍 송당리 880-1제주도의 윈도우 배경 => 안친오름다른 유명한 오름들에 비해유명세도 많이 없기도 없을 뿐더러,오르기도 쉬운 안친오름 :)다른 오름들은 등반하듯이 올라야한다는데안친오름은 넉넉히 10분정도면 올라오더라구요 올라가는 길은 저도 못찾아서여기저기 .. 둘러보다어떻게 올라갔어요 ㅠ.ㅠ안친오름 버스정류장 근처로 가면 올라오는 길 찾기가 더 쉽다고하네요 :)안친오름은 시간에 따라 소를 풀어놓고 키우는 사유지더라구요동네 구경삼아 산책하는길에축사에 있는 소들을 많이 봤어요 ㅎㅎ    : 안친오름안친오름은 제주에 있는 많은 오름들 중꼭 가보고싶었던 오름이었어요제가 겨울 제주 여행이라푸르른 제루를 볼 기회가 없었는데,안친오름은 겨울에가도 푸르르다고 해서꼭 가봐야겠다고 마음 먹었죠 :)이번 2박3일 여행 코스는 조금 빡빡한 시간이였지만여행지 모두 만족했어요 .특히 초록초록한 안친오름에서 아주 힐링 제대로 했죠초록 빛이 금빛으로 물드는 노을지는시간에가서더 마음에 들었어요 구름 동동 파란하늘도 이쁘지만,개인적으로는  노을지는시간을 좋아해요 ><   제가 준비해갔던 꽃 다발부케 요량으로 제작 하긴 했어요 ~ ㅎㅎ꽃에 관심이 많다보니직접 만들어갔어요다음엔 더 만들어서 포스팅해봐야겟어요 :)많이 만들면 어디다쓰죠 ㅠㅠ 고민이네요   : 제주도 안친오름남자친구가 찍어준 이쁜 사진 ♥두번째 사진 색감 보정 완전 제 스타일이쥬요런 색감 짱 좋아요 ,, ♥  : 제주도 안친오름삼각대 세워놓고서 함께 찍었어요저희 커플 제주도 여행 best 컷이에요 ♥노을지는 시간에 꼭 가보세요 여러분들한적하니 아주 좋았어요 :)  : 제주도 안친오름저희가 갔던 시기에 안친오름은풀이 너무 길어서걸어가기는 힘들었어요 ~ㅎㅎ .. 제가 간 시기가 풀이 길쭉길쭉 길었나봐요 :)하지만 의지의 한국인 !꼬옥 올라가보겟다며 왔는데이렇게 멋있을 일이에요 ?풍경이 아주 크으으으 ♥동쪽에 위치한 안친오름,오르기에도 힘들지않고멋진 윈도우 배경 보시고싶으시다면 한번 꼭 가보세요 :)  세화해변 : 제주 제주시 구좌읍숙소 가기전 구좌읍 하나로 마트에서 장보고마을 구경하자며 걷는데바다가 딱 있어서 갔더니여기가 바로 세화해변 ><제가 정말 좋아하는 제주도 바다 색이였어요이 때도 해가 지기 전이라노을과 에메랄드 빛 바다가 어찌나 아름다운지,,역시 여행은 무계획이 최고라는 말이 실감이 났어요계획하지 않았던 곳에서 이렇게 이쁜 바다를 볼줄이야 ♥  : 세화해변현무암과 에메랄드 빛 넓은 바다가너무 아름다워서 넋놓고 봤어요,꼬옥 가보시길 바래요 세화해수욕장저는 구좌읍 하나로마트 근처라서아마 세화항구 , 방파제 근처였던것같아요 ~♥요즘 코로나때문에 여행을 못갔더니여행 가고싶은 마음이 뿜뿜 'ㅇ '!! 다들 힘든 시기 보내고 계실텐데조금더 힘내서 지내보아용사회적 거리두기 화이팅  세화해수욕장제주특별자치도 제주시 구좌읍 안친오름제주특별자치도 제주시 구좌읍 송당리 880-1   ",
		"description": "안녕하세요 &gt;&lt; sso.y 에요 ~ 지난 번에 제주도 여행에 안친오름, 세화해변을 깜빡해서 따로 포스팅하러왔어요 ~ ♥ 엄청나게 이뻣던 곳 :) 나중에 제주도 가보실 일 있으시면 꼭 가보시길 바래요 함께 나누고자... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "송당리 안친오름 (사유지=출입금지)",
		"postdate": "20200513",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221959660774",
		"contents": " 송당리에서 뷰가 좋구 아부오름보다 더 낮은오름이 있을까하고 호기심이 생겨 알게 되었다  바로 안친오름알진오름이라고도 한다  근데 입구에 농사짓고 있는 밭입니다출입금지주인장이런 팻말이 있어 멈칫했다  음~~사유지구나좋겠다(갑자기 주인이 부러워짐)  농사짓는 사람의 마음을 알기에 발걸음을 옮겨 농로를 조금 걸어본다  근데 머야??주위에서 보는 풍경도 기가 막히다   이웃한 둔지봉이 보이고  또 옆에는 돛오름  넓은 마장엔말들이 한가로이 풀을 뜯고  정말 눈이 정화되고몸속이 그린으로 꽉채워지는 느낌이다  아쉽지는 않다여기서 저 능성이만 봐도너무 만족한다오름이 사유지이고 막아놓으면다 이유가 있을것이다그리고 생계와 직결되는 문제이기 때문에지켜줘야 한다안친오름!!그래두 구경 잘했다감사합니다❤  안친오름제주특별자치도 제주시 구좌읍 송당리 880-1  ",
		"description": "송당리에서 뷰가 좋구 아부오름보다 더 낮은오름이 있을까하고 호기심이 생겨 알게 되었다 바로 안친오름 알진오름이라고도 한다 근데 입구에 농사짓고 있는 밭입니다 출입금지 주인장 이런 팻말이 있어... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "촉촉그린 안친(알진)오름",
		"postdate": "20100302",
		"link": "https://blog.naver.com/7141sun?Redirect=Log&logNo=40102138665",
		"contents": "",
		"description": "얼핏보면 야트막해서 오름인지 모르고 지나치기 싶상이다. 동네이면서도 그곳에 오름이 있다는 걸 모르고 있었는데 작년 그곳에 처음 오르던 날 가슴까지 자라난 목초지로 바람이 물결치는 모습에 맘을... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[제주] 동부 가볼만한곳 뚜벅이 여행 (백약이오름,안친오름... ",
		"postdate": "20210728",
		"link": "https://blog.naver.com/riemj?Redirect=Log&logNo=222447992756",
		"contents": "평소에 여행 계획을 전혀 하지 않는 타입이지만 제주는 넓디 넓은 섬이고 무엇보다도 차 없이 뚜벅이로 떠나는 여행인지라 ..출발 전 철저히 계획 세워 떠난 제주도 여행코스 공유해드릴게요 :) Day1 공항도착 저희는 뚜벅이에 짐도 많아서 친봉산장 카페에 짐부터 맡긴 후 (사장님 정말 천사예요ㅜ 흔쾌히 ok해주셨음..😇)백약이오름으로 출발할거라 제일 먼저 친봉산장이 있는 구좌읍 송당리로 고고싱~~ 공항에서 1번게이트로 나온 후 오른쪽 버스정류장에서 111번 타시면되요! 환승없이 편하게 쭉~ 타고 갈수있어요   버스 시간표는 사전에 꼭 미리 확인하세요 사이트 하단에 첨부제주버스정보시스템 :http://bus.jeju.go.kr/publicTrafficInformation/generalBusSchedule?viewtype=2 제주버스정보 메인제주버스정보 PC, 모바일 홈페이지에서 대중교통 정보를 이용해보세요.bus.jeju.go.kr 약 한시간 정도 이동 후 '송당 로터리' 정류장에 하차하시면 됩니당도착한 구좌읍 송당리는 작고 아기자기한 카페, 소품샵이 많았어요~!조금만 구경해보고 갈까요 ?ㅎ.ㅎ 저희가 제일 먼저 들른 곳은 귀여운 빵 모양 창문이 눈에 띄었던.. '송당의아침' 이라는 빵집.다행히도 눈내린한라봉식빵 딱 하나 남아 있어 바로 겟~(사실 말차단팥식빵과 우도땅콩식빵이 먹고 싶었는데 전부 품절이었어요ㅜ..)사장님께서 당일 예약은 가능하다고 하니, 방문하실 분 미리 예약하시구 방문하세용!  다음은 기분좋게 맛있는 수제 샌드위치 '금송당'저흰 빵 귀신이라 ㅋㅋ 두번째도 빵집이네요..새콤달콤한 크랩파인샌드위치와 시그니처 제주흑돼지샌드위치 두개로 골랐어요ㅎㅎ송당리는 아담하고 조용한 마을인만큼 늦게까지 여는 밥집이 없어 숙소에 도착해서 저녁으로 맛있게 먹었답니다!!이제 친봉산장 카페에 짐을 맡긴 후 '백약이오름'으로 출발~!!택시로 10분정도로 부담없는 거리예요  백약이오름제주특별자치도 서귀포시 표선면 성읍리 산1 실제론 너~~~무 예쁜데사진에는 잘 담기지가 않는 것 같아요 ㅠ 한참 올라 가다가 바라 본 하늘이 너무 아름다웠던.. 총 소요시간 2-30분 정도로 천천히 걸으며 사진 찍기 좋은 백약이오름 :)이제 다시 택시를 타고 근처 '안친오름'으로 이동합니다!! 안친오름제주특별자치도 제주시 구좌읍 송당리 880-1 백약이오름은 이미 sns 에서도 유명하고 잘 알려진 곳이지만,안친오름은 아직 잘 알려지지 않은 오름 중 하나예요.그만큼 입구 찾기도 힘들고... 개인 사유지라 간혹 출입이 불가 할수도 있는 곳이예요 ㅠㅠ 대중교통 타시는 분들은 무조건 '알진오름입구' 정류장으로 찾아가세요!알진오름입구 정류장에서 앞으로 길을 쭉 따라가면 송당입구 교차로가 나오는데 아직 조금 더 걸으셔야해요. 계속 걷다가 소 축사를 발견하면 거의 다왔어요 바로 건너편에 입구 아닌 입구(?)가 보일거예요 !!!  저흰 정말 어렵게 입구를 발견했지만...ㅜㅜ출입금지 펜스가 쳐져있어서 들어가지 못했어요.. 아쉽지만 멀리서나마 바라본 풍경 ㅠ그래도 안친오름은 윈도우 배경화면에서나 볼 법한 멋진 풍경이었어요 ~~~:)아쉬움을 뒤로하고,송당리에서 가장 핫한 카페 '친봉산장' 으로 갑니다~~걸어서 20분 정도 소요되는 거리예요. 친봉산장 가는길에  발견한 남의 밭 풍경 ㅎㅎ..제주는 이렇게 거리 곳곳이 다 그림같아 막 찍어도 인생샷 건질 수 있어요~배경이 다했다는 말은 이런데 쓰는 말..^^ 친봉산장제주특별자치도 제주시 구좌읍 중산간동로 2281-3 드디어 ... 같이 여행 온 친구가 그렇게 극찬했던..제주 올때마다 방문해서 벌써 5번째라는 그 유명한 친봉산장 카페예요! 정말 카페 이름 그대로 산장에서 잠시 쉬어가는 느낌으로, 아늑하고 편안했어요. 개인적으로 다음번에는 겨울에 꼭 방문해보고 싶더라구요 그땐 강아지가 있었으면 좋겠네요 🐶저희는 가가멜스튜, 아이리쉬커피, 패션후르츠에이드 이렇게 주문-!  스튜는 주문 직후 사장님이 직접 끓여주시고, 완성되면 종을 땡!하고 칩니당줄서서 배식 처럼 받아온 우리는 배가 고팠던 나머지 1분만에 순삭..ㅎㅎ하.. JMT... 방문하실 분들 스튜는 두번 세번 꼬옥 드세요 >< 이렇게 제주의 첫날 밤을 친봉산장에서 마무리하고 숙소로 향합니다 💫🌟✨굿나잇!   ",
		"description": "곳이지만, 안친오름은 아직 잘 알려지지 않은 오름 중 하나예요. 그만큼 입구 찾기도 힘들고... 개인 사유지라 간혹 출입이 불가 할수도 있는 곳이예요 ㅠㅠ 대중교통 타시는 분들은 무조건 '알진오름입구... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[제주오름] 바탕화면같은 안친오름(알진오름)",
		"postdate": "20180203",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221200263188",
		"contents": "",
		"description": "상쾌한 초록의 초지는 없었다 너무 일찍왔나 오르지 않아도 바라만 봐도 봄이면 오름전체가 초록으로 즐겁던 제주오름 안친오름 둔지오름,돝오름에서 내려다보면 작은언덕 온통의 초록이 너무 예뻤던... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "6월1일 송당리 오름투어 (알진/거슨새미오름/안돌/밧돌오름)",
		"postdate": "20180602",
		"link": "https://blog.naver.com/pete0423?Redirect=Log&logNo=221290267094",
		"contents": "",
		"description": "'송당나무'옆에 위치한 '알진(안친)오름'... 너무 낮아서 오름인지도 몰랐다. 그래도 올라가보면 뻥 뚫려있어서 시원한 느낌이... 알진오름에서 조금 쉬다가 송당리로 돌아와 810번 탑승! 810번은 정말 '사랑'입니다.... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "송당 민오름과 칡오름 그리고 안친오름",
		"postdate": "20210307",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222266957215",
		"contents": "2021. 3. 5.일기예보 보니 금요일 하루 종일 맑음.마침 내 일정도 종일 맑음.그럼 떠나야지. 맑은 날, 제주는 어딜 가도 좋아.오름 중에 풀 무성하면 탐방하기 어려운 곳, 그러면서 풍경 좋은 오름을 열심히 머리 굴린다. 송당 민오름과 칡오름! 거슨새미 주차장에 주차하고 건너편 민오름 삼나무길에 들어 나무 사이로 보이는 푸른 초원도 눈에 담으면서 걷는다. 문득 보니 송당목장에 물웅덩이가 보인다.보통 때는 작은 웅덩이인데 엊그제 비로 호수?가 되었다^^ 삼나무길 끝에 귀빈사.거대한 팽나무가 여전히 건재하신 모습으로 땅그림자 드리워 반갑게 맞아주신다. 제주 이승만 별장.제주국립목장 안에 국가 귀빈을 위한 별장으로 지었는데 이승만이 머무른 이후 이승만 별장으로 불리운다고. 대한민국 근대문화유산1958년 건립되어 서구 모더니즘 주택모습을 간직하고 있는 건축물 전면의 모습  유리창으로 들여다 본 내부 모습.거실엔 패치카도 있다.몇 년 전 내부에 들어갈 기회가 있었는데 지금 시대엔 소박한 시설이지만 그 당시엔 첨단이었을 주방 시설이 기억에 남는다. 푸른이 찍은 사진따스한 햇살 내리는 팽나무 아래에서 좋은이들과 차 한 잔 하고 싶소.벤취 하나 간절한 풍경. photo by purun 또 한 그루의 팽나무가 초록옷 입은 멋진 자태를 뽐내고 있다.  팽나무 옆으로 민오름 올라가는 길이 보인다. 잡목 사이로 잠시 오르면 굼부리 능선.민오름은 북동쪽으로 터진  말굽형 분화구인데 우리가 올라선 곳은 구부러지는 중간 지점.한쪽 주능선을 타고 가 삼각점 옆에서 간식 먹으며 한 시간은 족히 좌담회하며 봄 햇볕 충분히 쬐어주었다. 되돌아서 반대편 구부러진 능선으로 향한다.한라산 옆으로 뭉게구름이 기차놀이 하고 있나... 능선길 끝까지 타고 내려오면 가시덩굴 뒤얽힌 넓은 분화구.이곳은 지금이나 다니지 가시나무에 새순 나오면 못 다닐 곳이다. 다시 맞은편 능선으로 올라서는 중에 백약이와 좌보미 쪽 담는다. 동거문이의 뽀족한 정상이 백약이 위로 삐죽 나와 있다. 이 산자고는 잎에 비해 꽃이 왜 이리 작다니? 아까 우리가 해바라기 했던 능선 쪽. 민오름 능선 역시 풀이 무성해서 봄 지나면 걷기 불편할 정도이다. 능선을 한바퀴 돌았으니 북쪽 능선 아래로 희미한 길 따라 내려온다.여긴 자연림으로 거친 관목들이 많아 이리저리 피하면서 아래로 내려가면 된다.길이 뚜렷하지 않아도 아래 삼나무숲으로 내려서기만 하면 목장이 보이니 굳이 길 찾아 헤매일 것 없다. 송당목장의 초지 둘레에 심어져 있는 삼나무숲에 내려섰다.초록 이끼옷을 입은 삼나무들 사이에 서 있으면 나도 한 그루 나무가 되고 싶어라. 적당한 거리두기는 너도 살고 나도 사는 방법. 이 삼나무들은 더 널찍한 거리두기가 필요하구먼.니들 탓이겠냐.인간들 무심함 때문이지. 목장의 초지가 이제부터 초록을 더해 갈 것이다.바라보기만 해도 탄성이 나오는 겨울과 이른 봄의 초록 벌판.어쩜 가장 제주다운 풍경이다. 바로 옆의 칡오름을 넘어서 주차장 가기로 한다. 칡오름 역시 5월쯤엔 들어서기 주저되는 오름이다.작은 산체이지만 능선에 억새와 풀, 관목들이 무성하여 오빠 부부가 풀 속에 갇혀 보인다.뒤에 보이는 것이 민오름. 한라산 쪽으로 시선을 돌리니 한라산 옆으로 큼직한 오름들이 어깨 겯고 있다. 쉴 자리 찾다가 큼직한 산자고 발견 칡오름 정상에 앉아 송당 쪽 오름들 바라보며 정성 들인 김밥 음미하면서 또 세월아 네월아~ 앞에 거슨새미 바라보며 칡오름 밋밋한 능선 걸어 오른쪽 숲 안으로 들어가 대충 내려서니 비자림로 공사 중지된 곳으로 나간다.왼쪽으로 내려가면 묘역 지나 칡오름 아랫길로 해서 민오름 입구로 나가게 된다. 민오름 입구의 붓순나무가 크림색 꽃을 가득 달고 있는 귀한 모습을 보여준다.   한참을 요리 찍고 조리 찍고 냄새도 맡아보지만 향이 없어 살짝 실망.-----------좀 전에 송당목장 푸른 초지 바라보면서 문득 생각난 오름.송당마을의 안친오름(알진오름) 안친오름의 푸른 초지를 보고 싶어 없는 길 만들어 오른다.두 다리 벌리고 앉아있는 형국이라 안친오름이란다. 안친오름의 털 깍인 왼다리에 올라 한라산 쪽 찍어본다. photo by dragonhill오빠의 최신폰으로 찍은 한라산 풍경.색감이 너무좋다. 안친오름의 초록털부숭이 오른쪽 다리에 오르고 싶어 왔건만 오늘도 철책으로 꽁꽁.두 발로 폭신하니 걸어보고 싶은 마음이야 굴뚝 같지만 눈으로만 만족하기로 한다. 내가 한라산 비코스 출입은 가끔 하는 비민주시민이지만 허용하지 않는 남의 농경지 출입은 절대 하지 않는 양심 제주도민이라오 ^^  바로 가까이의 카페 송당나무에 들러 이쁜 꽃 몇 종류 찍어봤다.아직은 황량하지만 5월 이후에 꽃들이 만발한다고 쥔장이 알려준다.  ",
		"description": "송당마을의 안친오름(알진오름) 안친오름의 푸른 초지를 보고 싶어 없는 길 만들어 오른다. 두 다리 벌리고 앉아있는 형국이라 안친오름이란다. 안친오름의 털 깍인 왼다리에 올라 한라산 쪽 찍어본다. photo by... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[제주의 오름] 88.안친오름",
		"postdate": "20210920",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222511775354",
		"contents": "#제주의오름#제주의명소#제주의숲길#제주의바다#제주살이#안친오름#송당#돝오름#다랑쉬오름2021.09.20안친오름 표고: 192m 비고:22m 말굽형화산체낮고 작은 화산체로서  부드러운 곡선미와 각선미가 돋보이는 푸른초원의 오름전반적인 형세는 두 다리를 벌리고 앉아 있는 모습이라고 해서 안친(앉힌)으로 명칭이 붙었으며, 이를 방언으로 아진오름, 안친이. 안친오름. 알진오름으로 부르기도 한다.  북쪽으로 펼쳐진 말굽형 굼부리를 지니고 있는  22m 비고의 낮은 오름이지만,인근 용눈이오름이나 따라비오름에 뒤지지 않는, 계절별로 각기 다른 매력을 발산하는오름이다.  제주시 구좌읍 송당리 808 실제 이동경로(GPS)주차장소에서 B지점으로 진입을 시도하였으나 말 배설물을 쌓아놓거나.. 철조망이 쳐져있어서..A지점(사유지)으로 우회~철조망통과~ 오름정상~B지점~철조망통과~ 주차장소로 귀환 네비에 안친오름을 찍으면 알진오름입구버스정류장(사진)근처에 주차하거나 우측으로 소로를 따라가면 B지점입구에 협소하지만 주차공간이 있다. 사유지 밭담뒤로 펼쳐진 안친오름 B지점으로 가는길 상황이 좋지않은 오름입구.  일단 오름을 배경으로 한컷!(B지점) A지점 밭고랑으로 진입 철조망너머  오름입구에 말들이 목 축이는곳. 하늘과 맞닿아 있는 오름능선.    넓은 초원뒤로.. 돝오름, 다랑쉬오름.          B지점으로 철조망 통과 후..  주차장소에서 주변풍경.    ",
		"description": "안친오름. 알진오름으로 부르기도 한다. 북쪽으로 펼쳐진 말굽형 굼부리를 지니고 있는 22m 비고의 낮은 오름이지만, 인근 용눈이오름이나 따라비오름에 뒤지지 않는, 계절별로 각기 다른 매력을 발산하는... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "구좌읍 : 제주도 가볼만한 곳 / 윈도우 배경화면st. [안친오름]",
		"postdate": "20200619",
		"link": "https://blog.naver.com/cdmin150?Redirect=Log&logNo=222005845925",
		"contents": "윈도우배경화면으로 유명한 안친오름 ! 인스타로 찾다가 발견했는데 어딘지 안알려준다 나는 모든사람들이 알고 가봣으면 좋겠어서 제주도 가볼만한곳 , 히든플레이스 공개한다나쁜사람들 왜안알려주는거야  공항근처 초콜렛카페 젬마쇼콜라에서 산 리얼초코우유로 당충전하며 안친오름(알진오름)으로 슝숭 35키로 48분걸리지만 꼭 가보려고 저장했다   장마라고 비가 계속 올거같아 걱정했는데생각보다 비도안오고 맑아서 다행이었지  여기찍고가면 된다 제주특별자치도 제주시 구좌읍 송당리 880-1지도에 표시된곳으로 찍고 가시길   왼쪽은 2013년 로드뷰지금은  메밀꽃밭인데 앞에 차 1-2대 정도 주차는 가능할듯 위에 로드뷰랑 같은곳인데 너무 이뿌다아~  여기서 동영상 찍었는데 너무이뿌다  옆에 여기는 걸어들어가서 찍어도 되는거같지만 목적지는 여기가 아니었느니 구경하고 마지막에 사진 찍기루제주 도착해서 처음 마주한 풍경이라 너무 이뻤다6월 제주는 수국이랑 메밀꽃밭이 유명한거였어   그리고 안친오름은 쪼오기 연두색의 언덕 !  앞에는 밭 인거같고 뒤쪽에 연두색 오름 어떻게하면 들어 갈 수 있는지 길은 어디있는지 찾아보았다   안친오름을 주변으로 걸어가봤다 들어갈 수 있는 길이 있지않을까 싶어서  로드뷰로 찾았을때 발견했던 안친오름 입구 여기다 근데 앞에 철조망이 쳐져있어서 들어가지못한다아마 개인사유지라 막아놓는거같다 또르르멀리서 구경만했다 ( ⁎ᵕᴗᵕ⁎ ) 철조망 넘어서 들어가볼까 싶은 생각도 들었지만 경찰서 가기싫어서 멀리서 구경만 ^^❤️멀리서 바라보는건 죄가 아니자나용 ?  철조망 없는곳이 어딜까 계속 둘러봐도 모두 주변이 철조망이었다 ,,,히히 그냥 바라보는것만으로도 좋으니까 멀리서나마 구경하기멀지않다 35mm렌즈로 찍어도 충분히 이렇게 담길정도였으니 줌렌즈가 아니어도 괜찮았다 올림픽공원을 연상시키는 안친오름  들어가서 사진찍어보고 싶었지만 멀리서나마 만족하는걸루 (๑˃̵ᴗ˂̵๑) 정말 아~무도 없어서 온전히 평온하게 구경하기에 좋았던 곳  제주도는 정말 아무대나 가서 찍어도 너무 이뿌다꼭 유명하고 사람많은 스팟이 좋은 스팟이아닌듯지나가다가 너무 이쁜풍경이보여 차를 세우고 찍었을때 진정한 행복이 느껴진다   안친오름 주변을 둘러보며 발견한 멀리 있던 말들꼭 목장을 가야 보는 말이 아닌 이렇게 돌아다니다가 발견한 말에 카메라를 들게된다    다시 차를 세웠던 메밀꽃밭에서 사진찍고 가기제주도에 유명한 꾸며놓은 메밀꽃밭들이 많지만 그저 지나가다가 마주한 아무도없는 이 공간이더 기억에 많이 남는것같다  안친오름제주특별자치도 제주시 구좌읍 송당리 880-1 여기 근처에 송당무끈모루 포토스팟도있고 주변에 맛집으로 치저스근처 산장카페인 친봉산장까지있어 가기 좋다 #제주여행 #안친오름 #제주가볼만한곳 #제주히든플레이스 #윈도우바탕화면 #메밀꽃밭 ",
		"description": "당충전하며 안친오름(알진오름)으로 슝숭 35키로 48분걸리지만 꼭 가보려고 저장했다 장마라고 비가 계속 올거같아 걱정했는데 생각보다 비도안오고 맑아서 다행이었지 여기찍고가면 된다 제주특별자치도... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[7년 전 오늘] 알진오름입구 근처 안친오름(알진오름)언덕과... ",
		"postdate": "20210526",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=222367228222",
		"contents": "안친오름(알진오름) 콘사일러지와 구름 2014.5.26.7년 전 오늘알진오름입구 근처 안친오름(알진오름)언덕과 건초더미 그리고 먹구름네비게이션을 안켜서 우연히 만난 알진오름입구 근처 언덕. 그냥 언덕인줄 알았는데 여기가 알진오름(안친오름)이였네요. 앞쪽에 초록 언덕이 맘에 들어서 간거였는데... 쭈욱 가보니...뒤쪽에 보리를 수확한건지... 누런 풀들이 싹뚝 잘려져 있네요. 그리고 하얀 건초더미들이(곤포사일리지) 많이 있군요. 낮은 언덕에 올...아트전시회  ",
		"description": "7년 전 오늘 알진오름입구 근처 안친오름(알진오름)언덕과 건초더미 그리고 먹구름 네비게이션을 안켜서 우연히 만난 알진오름입구 근처 언덕. 그냥 언덕인줄 알았는데 여기가 알진오름(안친오름)이였네요.... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "이색적인 오름 세곳을 소개합니다.(아부오름, 안돌오름, 안친오름)",
		"postdate": "20200410",
		"link": "https://blog.naver.com/lmjpt?Redirect=Log&logNo=221900811859",
		"contents": "제주에는 참 많은 오름들이 있습니다.특히 동부쪽으로 가면 오름들이 나지막히 솟아 있는것이 제주에 처음왔을때는 아주 신기했었습니다.제주를 세번째 방문했을때부터 오름에 오르기 시작했습니다.등산보다 덜 힘들지만 올라가면 다른 오름들과 들과 바다가 보이는 평화로움, 그리고 시원한 바람이 참 좋았습니다.만삭사진도 오름에 올라서 찍을 정도였으니 저의 오름사랑은 알아주었지요.이번에는 아기를 안고 올라가기에 무리가 없는 오름으로 다녀보았습니다.송당리의 이색적인 오름 세곳을 소개합니다.(아부오름, 안돌오름, 안친오름) 아부오름은 아기데리고 오르기 최고의 오름입니다. 약간의 경사는 있지만 계단도 없고 길도 잘 만들어져있어요. 특히 짧은 것이 최대 장점! 분화구안에 숲이 있는 것이 아부오름의 특징이예요! 아부오름을 한바퀴 돌 수 있는 길이 아주 예쁩니다. 아부오름에서 바라본 풍경들 5분만 올라가면 오름위를 산책하듯 한바퀴 돌 수 있답니다! 아부오름 - 분화구따라 한바퀴 걸어보세요!아부오름은 아기랑 같이 올라가기에 최고의 오름입니다.아기랑 같이 올라가기에도 좋다면 아기 없이 가기에는 더더욱 좋은 오름이지요.이유인 즉슨 등산로가 계단도 없고 산길도 없는 잘 만들어진 길이예요.약간 오르막이 심한 구간이 있기는 하지만 오르는 길이자체가 매우 짧습니다.오르막을 올라가다 힘든데 좀 쉬었다갈까 싶을때 정상이 나옵니다.아부오름은 분화구 안에 도넛모양의 전나무숲이 있는 것이 인상적인 오름입니다.아부오름 정상을 한바퀴 걸을 수 있는 산책로 또한 매우 잘 다듬어져 있습니다.천천히 오름 정상을 한바퀴 돌고 내려오니 1시간정도 걸렸습니다.여태껏 가보았던 여느오름과는 정말 달랐던 아부오름!꼭 한번 가보시길 추천합니다. 안돌오름 안돌오름입구는 사진찍기 좋아요! 가족사진 하나 남겨보는건 어떤가요? 삼나무숲을 배경으로 찍어도 좋고 풀밭을 배경으로 찍어도 좋아요! 안돌오름 - 삼나무숲을 배경으로 사진을 남겨보세요!강풍주의보가 있던 날 녹산로와 비자림로 드라이브를 나왔다가 안돌오름 사진스팟인 삼나무숲을 발견했습니다.창문 너머로 너른 풀밭이 있고 그 뒤로 빽빽한 나무숲 앞에 집하나 덩그러니!!너무 인상적이라 차를 세우고 사진을 찍으러 나가보았는데 어디서 본적이 있는 것 같더라구요.알고보니 이곳이 안돌오름이였습니다.안돌오름은 거슨세미오름, 안돌오름, 밧돌오름, 민오름이 다 모여 있는 오름밭에 위치하고 있습니다.바람이 너무 많이 불어 오름에 오를 생각은 하지 않았고 안돌오름 입구에 주차하고 삼나무숲을 배경으로 사진을 찍어보았어요.이미 유명해져서 옷을 맞춰입고 사진찍으러 온 여행객들도 제법 있었습니다.나지막해서 오르기도 쉬운 오름이라고 하던데 요즘 이일대 오름들이 입산금지하고 있는 곳이 많으니 잘 알아보고 방문하는 것이 좋습니다.민오름 입구에서 차를 돌렸는데 민오름도 입산금지 안내가 붙어져 있더라구요! 알진오름버스정류장에서 조금 더 가면 나오는 송당입구교차로에서 우회전하면 소축사가 보입니다. 소축사 맞은편으로 안친오름에 들어갈 수 있어요! 등산로없는 무성한 풀밭을 헤쳐가면 됩니다. 나즈막해도 올라가면 사방이 뻥 뚫려있어요! 한쪽은 마른풀, 한쪽은 초록풀, 한쪽은 꽃밭! 바람소리 들리시나요? 안친오름에는 무덤도 있어요 저 돌담너머가 진짜 예쁠것 같은데 사유지입니다. 여느 오름들과는 느낌이 다른 안친오름! 아기 안고도 오르기 쉬워요! 볕좋을때 가면 인생사진도 건질 수 있을것 같아요! 안친오름(알진오름) - 무성한 풀밭을 헤치고 올라가면 평화로움이 펼쳐집니다.안친오름은 입구찾기부터 아주 힘이 듭니다.일단 티맵에 안친오름이라고 검색하면 안나와요.알진오름이라고 검색해야합니다.그리고 알진오름이라고 안내하는 곳으로 가면 숲길을 가야하는데 오름입구처럼 보이는 곳은 철조망으로 막아놓았어요.그럼 어떻게 올라가야하냐!!알진오름버스정류장을 찍고 간다음 조금 더 직진하면 송당입구교차로가 나옵니다.이 교차로에서 비자림방면으로 우회전하면 좌측에 소축사가 나옵니다.그 맞은편에 안친오름을 올라갈 수 있는 입구가 나옵니다.200m도 안되는 나즈막한 오름이라도 오르고 나면 사방이 뚫려있어요.특히나 안친오름은 등산로가 없어서 더 이색적으로 다가옵니다.올라가면 돌담으로 막아놓았는데 그 곳이 꽃도 많이 피고 훨씬 예뻐보였어요.사유지라 들어가면 안되니 보는 것만으로 만족해야겠지요!용눈이오름, 따라비오름, 다랑쉬오름 같은 전형적인 오름의 느낌은 아니지만 꼭 유명한 오름들이 오름의 전형이라고 볼 수는 없지요!송당리에는 크고 작은 오름들이 많이 모여있습니다.단, 유명하지 않은 오름들은 입구찾기도 힘들고 등산로도 잘 정비되어있지 않으니 미리 사전조사를 하고 가시길 추천합니다.@202004#제주한달살이 ",
		"description": "안친오름(알진오름) - 무성한 풀밭을 헤치고 올라가면 평화로움이 펼쳐집니다. 안친오름은 입구찾기부터 아주 힘이 듭니다. 일단 티맵에 안친오름이라고 검색하면 안나와요. 알진오름이라고 검색해야합니다.... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "송당 안친(알진,아진)오름",
		"postdate": "20090918",
		"link": "https://blog.naver.com/khsmomo4504?Redirect=Log&logNo=130069327792",
		"contents": "",
		"description": "대부분의 지도에는 안친오름으로 올려져 있지만, 버스정류장 표지판에는 알진오름이라고 적혀있다. 동쪽과 서쪽의 말이 다르고 해안과 중산간의 말과 억양이 다른 제주어 이고 보니 어느 표기가 맞고 틀리고가... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "알진오름 (아진오름)",
		"postdate": "20210114",
		"link": "https://blog.naver.com/dienge?Redirect=Log&logNo=222206920423",
		"contents": "안친오름 구좌읍 송당리에서 비자림 가는 방향알진오름버스정류장에 하차 아진오름. 좌치악(座置岳). 좌악(座岳). 아천악(阿穿岳). 아시악(峨崼岳) 표고  192m, 비고 22m  둘레 924m 말굽형 오름이다곡선미와 각선미가 돋보이는 오름안친이. 안친오름. 알진오름. 아진오름이라 불린다형세를 볼 때 두 다리를 벌리고 앉아 있는 모습이라고 해서 안친(앉힌)으로 불린다.낮은 경사와 부드러운 등선은 머물고 싶은 곳이다.일부는 농경지로 활용되고 있고 일부는 묘지가 자리하고 있다. #알진오름#아진오름#탐라누리#오영삼 ",
		"description": "안친오름. 알진오름. 아진오름이라 불린다 형세를 볼 때 두 다리를 벌리고 앉아 있는 모습이라고 해서 안친(앉힌)으로 불린다. 낮은 경사와 부드러운 등선은 머물고 싶은 곳이다. 일부는 농경지로 활용되고... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주도오름 안친오름(아진오름) 그리고 제주보리게스트하우스",
		"postdate": "20200321",
		"link": "https://blog.naver.com/bookotaku?Redirect=Log&logNo=221865553850",
		"contents": "#제주안친오름 #알진오름 #아진오름 #제주도오름#제주보리게스트하우스 #보리게스트하우스 #제주도게스트하우스 #제주도한달살이 #제주도게스트하우스스텝 #구좌읍게스트하우스 #독립서점북덕북덕 #송당리게스트하우스 #여행에미치다 #제주한달살기 #제주혼자여행 #오름투어게스트하우스 #제주혼자여행게스트하우스 #뚜벅이여행 #파티없는게하 #제주도가볼만한곳  안녕하세요 : )저는 제주보리게스트하우스 스탭 비켜보리에요!오늘 여러분들께 제주 안친오름(아진오름)을 소개시켜드리려고해요 : ) 안친오름제주특별자치도 제주시 구좌읍 송당리 880-1  이 날은 손님분께서 오름투어를 신청하셔서 사장님과 손님분과 함께 출발했답니다!사실 사장님이 손님께도 저에게도 도착전까지 어느 오름을 가는지 알려주지 않으셔서^^직접 지도를 켜서 어딘지 찾아봤답니다 ㅋㅋㅋㅋㅋㅋㅋ 제주도게스트하우스 이렇게 직접 알아냈어욬ㅋㅋㅋㅋㅋ우리 사장님은 알 수 없는 분이에여ㅋㅋㅋㅋㅋ장난꾸러기쥬?  여튼! 사장님과 손님분과 함께 안친오름에 도착했습니다!! 제주도게스트하우스 오르기 전 손님과 저는 탄성을 내뱉었어요ㅠㅠ세상에 이렇게 예쁠 수 있나...사장님 말처럼 윈도우바탕화면이 뙇...!!!!ㅠㅠ 제주도게스트하우스 너무 예쁘지않나요.. ㅠㅠ 제주도게스트하우스 하늘과 나무와 풀들의 각기 다른 색조합이 정말 조화로워요 : )자연은 왜 이렇게 아름다운걸까요..!!! 제주도게스트하우스 구름안에 살짝 보이는 파란 하늘도 예쁘고 ...!!다른 세상같았어요 : ) 제주도게스트하우스 안친오름은 다른 오름들과 달리 쉽게 오를 수 있었어요 : )헉헉대지 않고 산책하듯이 오를 수 있는 오름이에요! 제주도게스트하우스 정말 눈깜짝할 사이에 올라왔어요 : )올라와서 내려다보니 말들이 한적하게 쉬고 있더라구요!말들은 어떤 인생을 살아가고 있을까요?말이라고 다 행복한 건 아니겠죠?말도 말만의 고충이있겠쥬..?안친오름에 올라 생각에 잠기는 비켜보리입니닼ㅋㅋㅋㅋㅋ  제주도게스트하우스 손님분도 너무도 안친오름을 좋아하셨어요 : )사장님도 뿌듯하셨겠죠? 크크사장님은 먼저 내려가시고 손님분은 너무 좋다며 사진도 찍으시고비켜보리사진도 찍어주셨어요!! 감사합니다 : ) 제주도게스트하우스 크으 이뻐이뻐!저는 사실 사진을 기다리실 여러분을 위해 포스팅하기위해 사진을 많이 찍었지만!개인적으로는 사진도 몇장이라도 꼭 찍는 것도 중요하지만그 곳에서 정말 눈으로 많이 많이 담아오시고생각도 많이 하셨으면 좋겠어요!그러면 정말 기억에 오래남고 나만의 색깔로 더 의미있게 기억하게되더라구요 : )물론 사진도 꼭 찍어오셔야되요!!왜냐면 정말 남는건 사진인거든요 크크 하지만! 사진에만 목숨걸지않기 > 3 < 제주도게스트하우스 내려가는 길이에요 : ) 이런 길 참 예쁘지않나요!사람들의 발길이 모이고 모여 만들어진 길!(저~기 내려가시는 분은 울 싸장님이십니당ㅋㅋㅋ) 제주도게스트하우스 저랑 함께 너무 안친오름을 좋아하셨던 우리 손님! : )혹시 몰라 하트로 가렸어요!그 날 함께해서 너무 좋았습니다 >< 제주도게스트하우스 내려가는 길에 아쉬워서 자꾸만 뒤돌아보게 되는 안친오름이었어요 : ) 제주도게스트하우스 아주 맑은 하늘은 아니었지만 이런 하늘도 너무 매력적이더라구요 : )음 뭐랄까 아주 맑은 하늘은 정말 청순한 생머리느낌이지만이렇게 구름이 많지만 파란 하늘도 살짝씩 보이는 이런 하늘은웨이브를 굵게 만 느낌이랄까..?  제주도게스트하우스 내려가는 길에 본 예쁜 꽃 : )어쩜 이렇게 예쁜 색감으로 피어있을까요! 꽃은 지기마련이라고 하기도하는데 뭐 어때요!분명 다시 필껀데요 뭐 : )비켜보리의 포스팅을 보고 있는 여러분들도 가끔 인생이 질 때쯤너무 낙담하지 마세요!분명 다시 피어날꺼에요!  제주도게스트하우스 노랗게 핀 꽃도 참 예쁘죠?크으.. 다시봐도 예뻐여.. 제주도게스트하우스 다시 내려와서 찍은 안친오름은 정말 다시봐도 윈도우바탕화면이네요..그림이에요 그림!! 제주도게스트하우스 그리고 완전히 내려온 뒤 다시 만난 말들이에요 : )말들아 너희도 힘내!이렇게 오름투어를 마쳤답니다 : )짧지만 임팩트있는! 작은 고추가 맵다는 말이 절로나오는 알찬 안친오름이었어요!여러분도 송당리에 오실 때 안친오름도 한번 가볍게 올라보세요 : )그럼 안친오름주변에 있는 우리의 보리게스트하우스로 이제 가볼까요~?   제주도게스트하우스 우리의 보리게스트하우스에는요!이렇게 예쁜 고얌미들이 두마리나 있어요!왼쪽은 귀염둥이 애교쟁이 개냥이인 우쭈쭈~ 우리 쭈쭈는 발도 만지게해주고 배도 만지게해주는 천사냥이에요 ㅠㅠ그리고 오른쪽은 시크하고 까칠하지만 친해지면 그렇게 개냥이가 따로없는 오구오구랍니다!! 제주도게스트하우스 그리고 우리 보리게스트하우스는요!사장님이 건빵도 보리건빵드시구여비켜보리가 맨날 설거지할 때 쓰는 퐁퐁도 아침보리퐁퐁을 써여  제주도게스트하우스 그리고 우리 쭈쭈와 오구말고도 보리게스트하우스에 찾아오는 손님이 있답니다 : )바로 바로 고등어와 이리와에요!왼쪽의 고등어는 쫄보랍니다 ㅋㅋㅋㅋㅋㅋ 다가오면 얼른 도망가구여이리와는 애교쟁이에요~ 따라오기도 하고 와서 배를 보여주며 뒹굴기도 잘하는 깜찍이랍니다 : ) 제주도게스트하우스 이렇게 안락한 우리 보리게스트하우스로 오세요!비켜보리도 보러오실려면 얼른 얼른 오셔야되여 ㅎㅎ그럼 뿅  제주보리게스트하우스제주특별자치도 제주시 구좌읍 송당6길 38-1 제1동  제주감성 제주낭만 조용한게스트하우스를 만나보자당신의 선택이 가치를 더하는 곳당신의 청춘을 응원하는 조용한 마음의 안식처여행자를 배려하는 최적의 ...blog.naver.com 제주도게스트하우스 제주도게스트하우스 제주도게스트하우스  ",
		"description": "#제주안친오름 #알진오름 #아진오름 #제주도오름 #제주보리게스트하우스 #보리게스트하우스 #제주도게스트하우스 #제주도한달살이 #제주도게스트하우스스텝 #구좌읍게스트하우스 #독립서점북덕북덕... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주오름/안친오름/뒤굽은이오름/어대오름/종재기오름/북오름... ",
		"postdate": "20190109",
		"link": "https://blog.naver.com/saffa5378?Redirect=Log&logNo=221437523633",
		"contents": " #제주독채민박 #나른한당근 #고즈넉 #제주오름탐방 #제주낮은오름  지난주 여행칼럼 니스트분이 다녀가셨어요..나른한당근 포스팅부터 보고 가실께요~~ [제주 여행] 당근밭에서 자고, 한라산을 마신다? 제주에서 즐기는 이색 경험 - 여행스케치[여행스케치=제주] 호텔 트레킹을 하고, 산을 마시고, 밭에서 잔다? 이번 제주 여행은 통 알 수 없는 말로 시작한다. 호텔 안에는 곶자왈 숲길이 있고, 소주를 마시면 한라산에 취한다. 바닷가 펜션도 아닌데 누...www.ktsketch.co.kr #제주감성  요즘 제주엔 태풍급 바람이 연 며칠째불고 있어요.이핑계 저핑계로 운동을 계속 미룰수없죠.전날 모처럼 탐방길을 나서기로하고 아침일찍 눈을 떴지만 금방 비가 내릴듯한 잔뜩 흐린날씨에 바람도 너무 불어 맘접고다시 잠이 듭니다.허나..제 성격이 머 할게 있으면 쉽게잠을 못자는지라 금방 다시 깹니다.바깥날씨를 살피고아침식사후 주섬주섬 장비를 챙깁니다.거언 한달만에 자전거를 타다보니 동계장비을 착용하려니 많은시간이 걸립니다.그래도 라이딩간 추워서 귀가하는일이 없도록 평소 안입는 내복까지 껴입고 나섭니다.오늘은 기상이 안좋은 관계로 라이딩컨셉은 해발100m이하의 집근처 낮은오름탐방입니다.  겨울이지만 특별히 달라진거 없는 둔지오름 41.안친오름(알진오름)구좌읍 송당리에 위치하며높이 192m.둘레 924m.오름형상의 두 다리를 벌리고앉아있는 사람의 모양에 비슷하데서 유래된 명칭입니다.나즈막한 기생화산으로 전체적으로 나즈막한부드러운곡선의 자태입니다.북쪽 비탈면에 북쪽으로 입구가 벌어진말굽형 분화구가 있다.오름이라고 하기 보다는평온한 푸른초원의 뒷동산 같은 예쁜 언덕최근 윤아의 뮤직비디오의 촬영지로도유명해졌다죠난이도⭐새로 바꿔진 (안친오름)알진오름 버스정류장   푸른초원의 곡선천국입니다.   개인사유지이며 주로 방목과 무우밭입니다.     곧 수확을 앞둔  제주무우  안친오름과 무우      안친오름내 쇠물통 저멀리 보이는 그다음 들릴 오름을 보며 어딘지모를 송당의 한마을을 지나도착한 다음 목적지 42.뒤굽은이 오름제주시 구좌읍 송당리에 위치하며표고251.6 비고52북쪽으로 난 말굽형오름입니다.오름모양이 뒤로 굽어져있다해서뒤꾸부니라고도 불린답니다.난이도⭐⭐   봄이면 메밀과 초지,삼나무와 소나무가 멋지게 어울러지는 곳입니다.   사실 아래사진 같은 뷰를 기대한건계절을 망각한 나의 치명적인 실수~~ㅎ  메밀과 뒤굽은이오름  겨울날 뒤굽은이오름    43.종재기오름구좌읍 상덕천에 위치표고254.9m / 비고45m원추형오름으로 정상에서의조망은 없습니다.오름모양이 종지의 제주말인 종제기를엎은놓은 모양과 비슷하다해서 유래된이름입니다.난이도⭐   종재기오름   잘 찾지않는곳이라 탐방길도 썩 좋지 않은편이나 5분정도면 정상까지 도달합니다.    종재기오름정상 44.어대오름구좌읍 덕천리소재표고210.5m / 비고55m어대악이라고도 불리며 어부들의터전이라는 설도 있지만 정확한 어원유래는없습니다.북서쪽으로 난 말굽형화산체이며직접가서보면 원형에 가깝습니다.오르는길은 좌.우측 어디로 가든다 되며 결국 만나게 되는 구조랍니다.10분정도면 정상에 도착합니다.난이도 ⭐⭐  어대오름      어대오름정상  다음은 들머리를 찾지못해 몇번이나 헤맸던 주체오름(흙붉은오름)왔던길을 몇번이나 왔다갔다 했는지..주위밭이란 밭은 다 들어가 다시 나오고..  30분정도 헤매다 포기하고다음 목적지로 갑니다.    45.북오름제주시 구좌읍 덕천리소재표고304m / 비고86m북쪽으로 난 말굽형유명오름은 아니지만 제법 큰 화구와웅징한규모는 뜻밖입니다.혼자 산책해도 좋을만큼 정비도 잘되어 있습니다.오름의 모양새가 북을 닮았다해서란 설도있고선흘과 맞닿은 덕천리 북쪽에 있다해서 지어진설도 있고더 자세한건 여러자료를 살펴보심이..난이도⭐⭐  북오름 탐방로입구(임도쪽)       북오름 탐방로입구(아스팔트쪽)    북오름정상조망   북오름 정상 탐방로 다음목적지로 가는길에재미난 탐방길을 발견합니다.#팔자 좋아길탐방길이 숫자8자를 닮았다해서지은지 이름으로8.4키로거리에 약1시간30분정도가 소요된다하네요.이길에 으뜸은 중간지점에 있는 \"구실잣밤나뭇길\"입니다.인생샷 보장합니다.   마을로 접어드니 개들이 우찌나 짖던지..폭풍페달질로 급히 통과곧 나타난 농업용수탱크에서 울타리넘어 임도로 접어들어 왼쪽으로가라는 좀 기분나쁜 빨간색이정표    여기가 구실잣밤나뭇길입니다.   들어서는 순간 와~~~~감탄사가..정말 멋집니다!!!      46.식은이오름소재지:구좌읍 덕천리 표고: 286m / 비고: 45m 남북쪽 두 봉우리 사이에 남서쪽으로 말굽형 화구가 얕게 패었으나, 산등성이가 평평하고 길쭉하여 마치 두 오름이 산체를 맞대고 나란히 누워있는 모양입니다..이 두오름은 윗쪽(남쪽)에 위치한 오름을 웃식은이, 그 아래쪽 오름을 알식은이라 부르고 있다네요. 오름명의 유래는 옛날 한 지관이 지나면서 이 산은 벌써 맥이 식었다(死地)고 한데서 식은이 오름이라고 불린다고합니다. 난이도⭐⭐   식은이오름  식은이오름과 이웃한 체오름  체오름   거친오름  식은이오름 들머리 들머리입구에 아주 큰 묘지가 있습니다.왼쪽으로 올라가시면 됩니다.묘지를 오르고 나면  흙벽이 있습니다.다시 폴짝 오릅니다.   먼 꽃인지..동백?     식은이오름정상  식은이오름 정상뷰   오전에 들렀던 오름중 탐방로가 없어 들머리를 찾느라시간을 너무 많이 지체한 관계로다음 목적지인 체오름과 거친오름을남겨둔채 오후 손님입실 시간에맞춰 급히 귀가합니다.   오늘도 1호가 굉장히 고생했네요   오늘 탐방을 짧게 고프로어플로 편집해보았습니다.   참..!!!깜빡했네요그 어렵다던 화목난로 자가설치지난주 성공적인 화목난로 자가설치했어요.워낙 난이도가 높은 작업인지라작업에 집중하느라포스팅을 깜빡했네요인증사진 몇장으로  대체합니다  지인한테 받은..썩 좋아보이지는 않습니다ㅎ         시운전후 본격적으로 때기위해 참나무 1루베 사다놨습니다.집주변 은은히 퍼지는 참나무 타는향이 참 좋네요   날은 추워졌지만손님들이 밤새 방안에서나누는 풍경만으로도 훈훈한 밤입니다.     나른한당근제주특별자치도 제주시 구좌읍 한동리 2063  #제주독채민박 #제주숙소 #제주팬션 #나른한당근 #고즈넉 #제주여행 #제주감성#제주오름탐방 #안친오름(알진오름) #뒤굽은이오름 #종재기오름 #어대오름#북오름#식은이오름#제주동쪽여행 #월정리 #세화리#제주숙소추천 #성산일출봉 #우도 #비자림 #만장굴 #화목난로 나른한당근 이용안내- 예약 방법- . 문자나 전화로 상담후 입금 완료 후 예약완료. 010 3558 1544 . 입금 하시면 예약 확인 문...m.blog.naver.com ",
		"description": "겨울이지만 특별히 달라진거 없는 둔지오름 41.안친오름(알진오름) 구좌읍 송당리에 위치하며 높이 192m.둘레 924m. 오름형상의 두 다리를 벌리고 앉아있는 사람의 모양에 비슷하데서 유래된 명칭입니다.... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주도 버스여행 - 비자림, 알진오름, 김녕해수욕장",
		"postdate": "20130124",
		"link": "https://blog.naver.com/miqua?Redirect=Log&logNo=110157632255",
		"contents": "",
		"description": "이름하여 알진오름. 첨 들어본다. 동네사람만 아는 오름일 것이다. 검색해보니 지도에도 없는 명칭이다. 근데 비슷한 위치츰에 안친오름이라고 나온다. 이건가?? 나는 지금 어디로 가는 것인가... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[제주오름] 겨울날 초록세상 안친오름",
		"postdate": "20180104",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221177628492",
		"contents": "",
		"description": "초록이 그립기 시작하면 떠오른다 송당오름 안친오름(알진오름) 겨울날 초록이 신기했지 무척.. 윈도우 바탕화면 같던 눈부신 초록 그림자놀이도 재미있던 바람에 흔들흔들 초록물결 믿기지 않던 때는 겨울..... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "번개라이딩 131(알진오름-돝오름-문석이오름)",
		"postdate": "20160311",
		"link": "https://blog.daum.net/lmk8406/317",
		"contents": "",
		"description": "안친오름(알진오름=아진오름) ~~!! 오름같지 않은 엄연한 오름으로 다른 모습으로 자신의 존재감을 드러내는 오름입니다... 겸손히 낮은 모습으로 존재하지만, 그곳은 윈도우 바탕화면 같은 자태와 웨딩촬영... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "안친오름",
		"postdate": "20140121",
		"link": "https://blog.naver.com/hanibaram34?Redirect=Log&logNo=50187400581",
		"contents": "",
		"description": "송당 안친(알진, 아진)오름 네비게이션에는 ‘비자림로’라고 표시되고 있었다. 비자림 촬영을 마치고 제주시 방향으로 길을 잡은 터였다. 차창 밖으로 보이는 초록의 무밭과 그 가운데를 가로지르는 거무룩한... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주도 가볼만한 곳 알진오름(안친오름)",
		"postdate": "20150627",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=220403168127",
		"contents": "",
		"description": "금방 알진오름(안친오름)이 보인다. 버스는 시외버스990번 타고 알진오름입구에서 내리면 된다.... 용눈이오름, 다랑쉬오름 등을 연계하면 좋을거에요. 알친오름(안친오름)입구 길따라 조금만 가면 돌담이... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "안친(알진)오름",
		"postdate": "20090918",
		"link": "https://blog.naver.com/khsmomo4504?Redirect=Log&logNo=130070475001",
		"contents": "",
		"description": "",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "알진오름입구 근처 안친오름(알진오름)언덕과 건초더미 그리고... ",
		"postdate": "20140526",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=220010708727",
		"contents": "",
		"description": "네비게이션을 안켜서 우연히 만난 알진오름입구 근처 언덕. 그냥 언덕인줄 알았는데 여기가 알진오름(안친오름)이였네요. 앞쪽에 초록 언덕이 맘에 들어서 간거였는데... 쭈욱 가보니...뒤쪽에 보리를... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "안돌오름 , 알진오름 ( 안친오름 ), 입산봉 ( 삿갓오름 ), 체오름 4. 성산읍 (13 개 ) 성산일출봉 , 모구리오름 , 대수산봉 ( 큰물뫼 , 물미오름 ), 대왕산 , 독자봉 , 돌미오름 , 두산봉 ( 말미오름 ) 본지오름... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주 마을의 숨겨진 매력 찾기! 송당리 편",
		"postdate": "20190918",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221652085185",
		"contents": "  볼거리, 즐길 거리 가득한 제주도.제주의 마을 하나하나 모두 그 나름의 특색을 간직하고 있어 다른 매력들을 뽐내고 있답니다     각양각색의 매력을 가진 마을들 중 제주 당근으로 유명한 구좌에서 가볼 만한 곳 중하나인 송당리를 소개해드릴게요     송당리는 제주시 구좌읍 중산간 마을에 위치한 곳이에요      송당리의 ‘송당’은 마을에 소나무와 신당이 있어 붙여진 이름이랍니다     송당리는 용눈이오름, 송당본향당을 비롯하여 1300k, 풍림다방 등 유명한 명소들로 많은 여행객의 발길을 사로잡는 곳이에요    하지만 송당리의 매력은 여기서 끝이 아니죠. 마을 곳곳의 숨겨진 포인트들을 알아볼까요. 송당리의 매력 1. 고즈넉한 돌담이 엿보이는 골목길   제주의 작은 시골 마을을 더욱더 고즈넉하게 만들어주는 것, 바로 돌담이에요    송당리에서도 마을 골목길 곳곳 돌담을 엿볼 수가 있어요     송당리는 제주 시내와 달리높은 건물이 없고 세월의 흔적이 그대로 묻어난 주택들이 많아요 그래서 돌담 또한 많이 남아 있는데 멀리서 보면 마치 하나의 담으로 연결된 것처럼 보인답니다      집 주위로 엉켜진 덩굴을 쳐내지 않고 조화롭게 있는 모습이 송당리다운 분위기를 한층 더 느낄 수 있는 포인트예요  송당리의 매력 2. 안친오름(알진오름)   18개의 아름다운 오름으로 둘러싸인 송당리      소들이 반기는 축사를 지나 송당의 유명 카페인 송당나무로 향하는 길목으로 들어서면 안친오름을 한눈에 볼 수 있답니다     안친오름의 ‘안친’은 ‘앉히다’의 제주어 ‘안치다’에서 유래한 말로 ‘나지막하게 앉힌 솥과 같다’는 의미를 지니고 있어요      나무들이 울창하게 우거진 길을 따라만나는 안친오름은 주변 밭과 어우러져 송당의 멋을 볼 수 있는 길목이랍니다  [위치] 안친오름제주특별자치도 제주시 구좌읍 송당리 880-1   송당리의 매력 3. 소담한 송당 속 문화공간    구좌의 소담한 마을 송당을 다 돌아보았다면 실내에서 잠깐 숨을 돌려보는 것도 좋겠죠    송당 내에는 도로 인근에 카페, 식당이 모여 있어 멀리 이동하지 않고 한곳에서 모두 해결할 수 있어요     더불어 비즈 공예 원데이 클래스를 체험할 수 있는 공간,   마을 안쪽으로 들어가서 다양한 인문학 서적들을 접할 수 있는 북카페 제주살롱이 있어 송당리 안에서 다양한 경험들도 즐길 수 있답니다      송당리 안에 마을 주차장도 마련되어 있으니 차를 가지고 오실 분들은 위에 표지판을 기억해주세요~     제주 공항 인근 제주 시외버스터미널에서 211, 212번 버스를 타고 오시면 ‘송당 물혹’ 정류장까지 한 번에 올 수 있답니다~뚜벅이 방문객들은 참고해주세요!  [위치] 송당리제주특별자치도 제주시 구좌읍 중산간동로 2218-3   ▶각양각색 제주의 마을을 더 알고 싶다면?!◀     ",
		"description": "안친오름(알진오름) 18개의 아름다운 오름으로 둘러싸인 송당리 소들이 반기는 축사를 지나 송당의 유명 카페인 송당나무로 향하는 길목으로 들어서면 안친오름을 한눈에 볼 수 있답니다 안친오름의 ‘안친’은... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "5월 두번째 제주,",
		"postdate": "20200522",
		"link": "https://blog.naver.com/212065?Redirect=Log&logNo=221974536937",
		"contents": "20. 05. 13-15 / 16-18꽉 채운 재준이랑 일주일 :D  자고나면 항상 이불 정리하는 짜식휴가 출바알~     도착!!!!! 맛점합시당     안친오름? 알진오름?어렵다 내가 간게 맞는지 의문     어쨌든 예쁨   드뎌 아부오름!!!!!올라가는 길 덩그라니 나무 한그루              진짜 좋다 다음엔 피크닉매트 꼭 가져와야지  숙소 있는 쪽 구좌읍르토아베이스먼트-         기대 안했는데 너무 좋은 곳       ㅎㅎㅎㅎ       장래희망 제주부부라구요!!!!  ♡     숙소 제주 스물셋 펜션,          1일차 끗  운좋게 전날 예약한 말젯문딱새우크림알밥, 딱새우장알밥사실 3개 다 시켜도 될 듯 양이 적다       네 너무 맛잇어요....  잘먹었습니다         제주스러운 골목   하르방 쩨쩨  2일차 스타뜨  서귀포로 내려가깅 서귀포 더리트리브-       빈티지샵도 있다     ㅋㅋㅋㅋㅋㅋㅋㅋ자세가 기가막힌다ㅠㅠㅋㅋㅋㅋ     더리트리브   용머리해안 보러 왔는데강풍으로 관람중지ㅠㅠ다음에 올게        황우지해안 선녀탕   좋다   짱 넓은 리조트   무릎팍 다깨진 우리재주닝 2일차 끗 비오는 날  ㅋㅋㅋㅋㅋㅋㅋㅋ어디보세요   제주 동명정류장-      ♥︎ 커피도 예쁘다  재준이가 사 준 기념품 하트     3일차 제주 끗. 대구공항으로~대구 아양 마고플레인-   멋쟁이 4일차.   무침회5일차. ..6일차.   7일차. 집도착 ♡ ",
		"description": "맛점합시당 안친오름? 알진오름? 어렵다 내가 간게 맞는지 의문 어쨌든 예쁨 드뎌 아부오름!!!!! 올라가는 길 덩그라니 나무 한그루 진짜 좋다 다음엔 피크닉매트 꼭 가져와야지 숙소 있는 쪽 구좌읍... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "겨울 제주산책2",
		"postdate": "20180125",
		"link": "https://blog.naver.com/spring_jade?Redirect=Log&logNo=221193082554",
		"contents": "",
		"description": "그계절 왼쪽으로 있던 엉또그림가게도 나오면서 구경 하기 다꾸하는 다스리 줄 엽서랑 마스킹테이프도 샀다 제주 바다가 그려진 마스킹 테이푸 넘 이뿜 #안친오름 #알진오름 여기 메밀밭 뒤로 셀프촬영 많이... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[in JeJu] 제주여행 2일차",
		"postdate": "20200530",
		"link": "https://blog.naver.com/sadtear84?Redirect=Log&logNo=221984529709",
		"contents": "세 여자의2박 3일 제주여행둘째날. |골목해장국(함덕)|전날 과음한 관계로 해장국으로 하루 시작관광객은 거의 없고, 현지인이 더 많았던 곳이라 좋았다. |풍림다방|핫한 곳이라 그런지 20분 정도 웨이팅이 있었다.풍림 브레붸와 카페 타히티 그리고 티라미슈 기다린 보람이 있었다👍🏻  풍림다방 웨이팅 하면서 근처를 기웃기웃‘우연히 그곳’도 꽤 유명한 카페다. 혹시나 하고 들어가보니 역시나 만만석마스크 쓴 돌하르방씨😷   |알진오름(안친오름)|둘째날은 오름투어를 하기로 했다. 그 첫 코스는 알진오름(안친오름이라고도 한다) 윈도우 배경화면 같은 청량함 그리고 풀냄새꼭 가고 싶었던 오름. 다음에 또 가야지. * 알진오름은 사유지라는 어느 블로거님이 댓글을 달아주셨어요~ 참고 해주세요. 사유지라 출입금지라면 가시면 안될거같습니다. 저는 갈때 사유지인지 몰랐고, 팻말도 없구 사람들도 있어서 사유지인지 몰랐습니다. 죄송합니다.  |안돌오름|두번째 코스는 안돌오름 유명한 오름이다.푸릇푸릇 파릇파릇 🌳  안돌오름에서 옆에 있는 그 유명한 편백나무 숲사유지라 입장료를 받는다. 입구에 작은 트럭카페가 있는데 입장료 구입 대신 음료를 사면 안으로 들어갈 수 있다.  |다랑쉬오름|세번째는 오름계의 여왕이라 불린다는 다랑쉬오름. 저질체력인 나에게는 굉장히 힘들었다. 하지만 늘 그렇듯 정상에 오르면 모든걸 다 가진 느 낌, 세상을 내 발아래 둔 그 느낌이 꽤 중독이다. 두번째 사진은 아끈다랑쉬오름인데 하트모양이다. (아끈은 제주도 방언으로 ‘작은’이라는 뜻💚) 꼭 추천하는 오름_다랑쉬 운동했으니 꿀맛같았던 저녁식사_갈치조림 (오름 등반 후 휘청휘청한 상태로 간 식당이라 이름이 기억이 안난다😫)이렇게 둘째날은 생각보다 많은 운동을 한 후 기절하듯  마무리. ",
		"description": "혹시나 하고 들어가보니 역시나 만만석 마스크 쓴 돌하르방씨 |알진오름(안친오름)| 둘째날은 오름투어를 하기로 했다. 그 첫 코스는 알진오름(안친오름이라고도 한다) 윈도우 배경화면 같은 청량함 그리고... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "[1년 전 오늘] 2021 제주 롤까지",
		"postdate": "20210601",
		"link": "https://blog.naver.com/zxcv269?Redirect=Log&logNo=222379849227",
		"contents": " 2020.5.31.1년 전 오늘첫 롤 서울딱 일년전 오월말 카메라사고 필름 처음 끼운 날 대망의 펜탁스 첫 사진 시선강탈 당했다 안경이랑 필름 감성으로 쌍팔년도 까다로운 내 입맛 맞춰준 가현 사실 뭐 먹은지는 기억 안나는데 꽤 만족했던것 같다 뭐하는 놈이고 윗분 과제 한다고 들어간 카페 하이틴 영화였던거 같은데 제목 몰겠다 연남 반지하 유일한 포토존...o_aio_ 신천동 옛 동네 서울, 행운동  포항, 영일대 해수욕장 삼덕동 감포 동묘 동성로  부산 수성못 신천동, 동성로 동아식당 팔공산 삼덕동 코러스 커피  딥 커피 로스터스   앞산  광안리 가족   감포 거제, 바람의 언덕 동생 나의 피는 츠케멘으로 되어있어, 가솔린 앤 로지스 나이브 브류어스  제주 올레1길  광치기해변, 성산일출봉  카페 공백 구좌 안친오름, 알진오름 친봉산장  곽지해수욕장오늘은 블로그를 시작한지 일년째, 필름사진 찍은지 약 2년째 되는 날이다. 그냥, 그렇다고. ",
		"description": "나이브 브류어스 제주 올레1길 광치기해변, 성산일출봉 카페 공백 구좌 안친오름, 알진오름 친봉산장 곽지해수욕장 오늘은 블로그를 시작한지 일년째, 필름사진 찍은지 약 2년째 되는 날이다. 그냥, 그렇다고.",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주 한 달 살이 - 첫째날",
		"postdate": "20210308",
		"link": "https://blog.naver.com/songi1219?Redirect=Log&logNo=222268820598",
		"contents": "2021년 03월 08일 월요일     날씨 : 흐림과 맑음이 공존제주 한 달 살이의 첫째날 아침 일찍 일어나 비자림을 산책하기로 마음먹었지만 현실은 늦잠......피로가 몰려오는구나..침대에서 뒹굴거리다 느적느적 일어나 제주 한 달 살이의 로망이었던 창 밖을 보며 베란다에서 차 한잔, 을 추워서 하지 못하고,(이 숙소를 고른 이유 중 하나, 베란다에 티테이블이 있어 창 밖을 보며 차 한 잔을 하고 싶었음)침대 위에서 티비를 보며 홀짝홀짝 마셨다......ㅠㅠ오늘은 어디갈 지 생각하며 씻고 준비하다 문득 떠오른 광치기해변.(제주여행을 하면서 광치기해변을 많이 갔었는데, 물 때를 맞추지 못해 초록이끼가 낀 바위를 보지 못했었다.)바로 초록창 검색으로 제주도 성산쪽 물 때 검색, 오늘은 13시 30분쯤 간조가 예상되어 얼른 준비하고 성산쪽으로 향하기로 했다.준비 후 차를 탄 시간은 10시 30분 가량.... 아직 물 때 시간이 많이 남았기 때문에 가까운 세화해변부터 해안도로를 따라 드라이브를 하기로 했다.세화해변의 해안도로를 따라 하도해수욕장까지 드라이브, 광치기해변까지 쭈욱 해안도로를 따라 가려 했으나, 내비가 알려주는 대로 안쪽으로 향했다.내비는 왜 안쪽으로만 알려주는 것일까...(해안도로로만 가는 방법 아시는 분은 댓글로 좀 알려주세요ㅠㅠㅠ)천천히달려도 물 때 시간까지는 2시간 남짓 남은 관계로 성산일출봉이 보인다는 스타벅스 성산DT점에서 시간을 떼우기로 했다. 매장 안에 들어가자마자 눈에 띈 현무암케이크(스타벅스 제주 한정메뉴)와 디카페인 아아를 주문하고 2층으로 올라갔다.(1층에는 자리가 많지 않고 대부분 성산일출봉이 보이는 2층으로, 이 마저도 코로나19로 인해 몇 개의 테이블과 의자를 줄였나보다.)사람이 많진 않았지만 역시나 창가자리는 만석, 조금 기다린 후에야 창가자리에 앉을 수 있었다, 현무암케이크는 음......... 그냥...... 한 번 먹어본 것으로 만족해야지. (개인적인 생각입니다) 창 밖으로 바라 본 성산일출봉..몇 년 전 호기롭게 올랐다가 호되게 당한 기억이 떠오르네.....그 때도 지금도 내 체력은..........하아...현무암케이크도 먹고, 아아를 마셔도 시간은 아직 멀었......완전한 간조가 되기엔 1시간 가량 시간이 남았지만 그냥 가기로 함.주차장에 차를 대고 광치기해변으로 갔더니 완벽하진 않지만 그래도 초록초록한 바위들이 조금씩 나오고 있었다.그렇게 보고싶었던 초록초록한 바위들ㅎㅎ  몇 번의 실패 끝에 드디어 마주했다.대부분 성산일출봉과 같이 찍지만 같이 찍기엔 뭔가 먼 듯한 느낌에 초록색 바위만 찍기 시작,바람도 차고 세게 불어서 너무 추웠는데, 잠깐 찰나의 순간 햇빛이 비추기 시작했다.   제주의 파란 하늘을 보고 싶은데, 이번 여행은 유난히 하늘이 흐리다...빨리 제주의 파란 하늘을 보고 싶다.초록초록한 바위와 바다, 하늘을 충분히 본 뒤 성산일출봉으로 향했다.후덜덜한 기억이지만 이번엔 위가 아닌 아래를 가보기로 마음먹었다.주차장에 차를 대고 검표소 왼쪽에 있는 무료탐방코스로 가보았다.  이정표를 따라 전망대쪽으로 이동했다. 말이 전망대지 언덕같은 느낌이었다.바다와 성산일출봉 전체를 볼 수 있어 좋았다. 성산일출봉 위에서 아래 바다를 보는 느낌도 좋지만, 아래쪽에서 성산일출봉 전체를 보는 느낌이 더 좋은 것 같다.   전망대에서 조금 내려오면 중간에 계단이 있는데, 더 아래로 내려갈 수 있었다.해녀의 집도 있고, 시간이 맞으면 해녀 물질 공연도 볼 수 있다고 하는데, 코로나19때문인지 사람이 많이 없고, 공연도 하지 않는 듯 했다.아래에서 성산일출봉을 올려다 보면 정말 멋있다.정말 장관이네요, 절경이고요, 신이주신 선물이네요.  밑에서 보니 성산일출봉의 웅장함이 더 느껴지는 것 같다. 가보길 잘 한 것 같다.차에 타서 이젠 뭘 할까?  한참을 고민하며 찾던 중 오름을 올라가보고 싶었다.제주 동쪽에도 많은 오름이 있지만 그 중 가장 가보고 싶었던 용눈이 오름은 현재 자연휴식제로 가 볼 수 없다ㅠㅠㅠ잘 들어보지 않은 이름의 오름 중 아부오름과 알진(아친)오름을 가보기로 하고 내비를 찍은 뒤 올 때 실패했던 성산해안도로로 가보기로 한다.내비를 잘 따라 가던 중 눈에 보이는 오조해녀의 집.언틋 어디선가 저 집의 전복죽이 맛있다는 걸 들었던 것 같아 급하게 꺾었다.마침 점심시간이고, 아침도 먹지 않은터라 전복죽을 위해.... 오조해녀의 집, 전복죽 맛집이라고 소개 된 곳이다.배가 많이 고프지 않아 전복죽만 시켰지만, 옆테이블도 앞테이블도 모둠 해산물을 시켰네,,나도 먹어야지, 모둠해산물ㅎㅎ 전복죽은 녹진한 맛은 덜하지만 전복이 통통하게 있어 좋았고, 해산물도 싱싱했다.결국 다 먹지 못하고 전복죽은 포장, 해산물만 오독오독 맛있게 먹었다.(다먹고 나오니 턱이 너무 아팠음....)이제 배도 채웠으니 아부오름과 알진(안친)오름을 경유지로 해서 갔는데, 알진(안친)오름은 찾지 못해서 결국 아부오름만 갔다.차에서 내리니 경사가 꽤나 있어 고민했지만, 오늘 너무 걷지 않은 관계로 운동삼아 가보기로 했다.  잘 만들어진 길을 따라 조금(5~10분) 정도 올라가다 보면 정상아닌 정상같은 곳이 나온다. 이게 뭐지 싶을 때 보이는 이정표,이정표를 따라 한바퀴를 돌기로 한다. Previous imageNext image 아부오름은 분화구 같은 느낌이 강하다. 가운데가 뻥 뚫린 것처럼 되어 있고, 그 주위를 한바퀴 빙~ 돌면 된다. 경사도 없고 완만해서 정말 산책느낌으로 몇바퀴 돌 수 있을 듯 하다. 중간중간 초록초록한 잔디들이 보이고 경치도 좋아 가슴도 뻥 뚫린 듯 한 기분이 너무 좋았다. 바람도 많이 불지 않고, 덥지도 않고 올라가길 정말 잘했다는 생각이 들었다. 다음엔 알진(안친)오른 검색해서 가는 길 알아봐야지.올라가기 전에 했던 걱정과 달리 너무 수월하게 끝나 아쉬운 마음에 숙소 근처이지만 아직  못 가본 비자림을 가보기로 했다.주차장에 들어선 순간 안전요원 분이 오시더니 오늘 비자림 입장시간이 마감되었다고 하셨다...아쉽다... 비자림...좀 일찍 갈걸....오늘은 어찌 저찌 이렇게 하루가 흘렀다.나름 알차게 다닌 것 같은데, 뭔가 아쉬운건 여전하다. 다음엔 일찍 일어나서 서귀포나 서쪽으로 가야지~~내일은 일정이 있어 제주를 떠나 일상으로 복귀한 후 이틀 뒤에 다시 제주에 올 예정이다.완벽한 제주 살이는 아니지만 제주에 있는 동안에는 제주를 더 많이 다녀보고 알기 위해 열심히 다녀 볼 예정이다.얼른 이틀이 지나 다시 제주로 오길,,,,,제주가 좋아요. ",
		"description": "결국 다 먹지 못하고 전복죽은 포장, 해산물만 오독오독 맛있게 먹었다.(다먹고 나오니 턱이 너무 아팠음....) 이제 배도 채웠으니 아부오름과 알진(안친)오름을 경유지로 해서 갔는데, 알진(안친)오름은 찾지... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "캡쳐 사진과 필름사진으로 보는 제주 여행 프롤로그",
		"postdate": "20200331",
		"link": "https://blog.naver.com/dreamerming1210?Redirect=Log&logNo=221882255390",
		"contents": " Spring on Jeju 3월 12일 부터 14일, 3박 4일의 제주여행 프롤로그  여행 전 해야할 일들1. 항공권 예매2. 렌트카 예매3. 지도에 표시  ― 항공권 ―자주 이용하는 항공사는 제주항공입니다. 이상하게 국내선 탈 때면 항상 제주를 이용하게 된다. 국제선은 스카이 스캐너 띄워서 가장 저렴하게 뜨는 걸로 예약하고. 국내선은 비슷비슷한지라 그냥 제주항공 이용.열심히 탔더니 PRIORITY가 되어서 가장 먼저 탑승 할 수 있게 되었다. (아마 뜬지는 꽤 되었는데 모르고 있다가 이번에 알게 된 것 같다. 등급은 예-전부터 동일했으니까)아침에 출발해서 저녁에 돌아오는 비행기로 예약을 마쳤고, 모두 다해서 왕복 58,900원 으로 예약 완료.― 렌트카 ―여기저기 알아보다가 다 귀찮아져서 <탐라렌트카>를 이용했다. 쿠팡으로 검색해서 그냥 싸게 나오는 것 골랐으니.2박 3일 일정으로 총 비용은 36,000원 으로 예약 완료.예전에 왔을 때 렌트했던 아이오닉 전기차를 빌리고 싶었는데 비용이 비싸서 … 혼자 가는 여행에 그만큼 쓰긴 아까워서 그냥 레이. 하지만 렌트하고 나니까 아이오닉으로 빌릴걸, 하고 땅을 치며 후회했다.일단 주행 거리가 13만이 넘었고, 엑셀이 매우 무거웠고, 브레이크가 좀 밀리는 현상이 있었다. 그리고 블루투스 연결이 안됌. 다음 번엔 돈을 좀 들이더라도 안전한 차를 렌트해야지, 하고 다짐했다.   ― 일정 ―저번 여행에도 그랬듯이 세세하게 일정을 짜진 않았고, 가고 싶은 곳을 네이버 지도에 툭툭 찍어서 그냥 출발했다.여긴 꼭 가야겠다 ― 하는 곳은 전혀 없었고, 그냥 마음 끌리는 곳에 가기로 결정. 첫 날은 혼자 여행해야했고, 둘째 날 부터 친구가 서울에서 오기로 했다.여행이 끝나고 나서 정리하니 대략적인 아래의 일정이 나왔다. 첫째날 : 공항 - 사려니 숲 - 산굼부리 - 그계절 - 안친오름 - 신라스테이 제주둘째날 : 공항 - 성이시돌목장 - 제주에인감귤밭 - 담아래 - 산방산유채꽃밭 - UMU - 오르다카페 - 장승포식당셋째날 : 성산일출봉 - 아침바다 - 짱구네유채꽃밭 - 카페한라산 - 세화해변 - 딱새우랑 - 여름문방구 - 워너비제주 - 공항3일 전부 다 아침 여덟시 이전에 일어나서 그런지 윤선생님이랑 갔을 때 보다 훨씬 많은 곳을 돌아다닐 수 있었다.숙소는 미리 예약하지 않고 그냥 그 날 그 날 알아서 예약하기로 결정했다. 결과적으로는 저렴한 가격으로 잘 묵을 수 있었고 :) 여름 성수기가 아니라서 가능했던 당일 예약.   1st day 비행기는 언제나 설렌다. 두근두근.  드디어 출발 한시간이 채 걸리지 않아 제주에 도착 여길 통과 할 때 가장 두근거린다. 렌트한 차량을 찾아서 첫번째 목적지로. 사려니숲 (붉은오름방향) 입구로 가면 많이 걷지 않고 우거진 나무숲을 볼 수 있다. 혼자서 땀 뻘뻘 흘리며 한시간 가량 사진을 찍었다. 삼각대를 들고 오지 않은게 어찌나 후회되던지. 사실 녹산로유채꽃도로에 먼저 갔는데 너무 조금만 피어있어서 그냥 지나쳤다. 그리고 다음 일정은 산굼부리. 혼자라도 사진을 남기고 싶어서 이렇게 카메라 세워두고 찍었다. 여기서 삼각대를 들고 오지 않음을 2차로 후회 … . 딱 회사에서 전화가 자꾸만 와서 카페에 들릴 때가 되었지, 하면서 카페 가는 길에 봤던 고양씨 그계절에서 업무도 좀 보고, 밥 대용으로 토스트도 먹고. 잘 쉬다가 일어났다. 그리고 힘들었던 안친오름(알진오름) 찾아가기 결국 여기가 맞긴하다만. 아직은 시간이 좀 더 필요하겠구나 ― 싶었다. 그리고 다음 날 친구를 다시 데리러 공항에 갔어야 했기에 공항 근처로 잡은 숙소. 저렴한 가격에 신라스테이에서 하룻밤 잘 잤다.    2nd day 공항 픽업 후 달려갔던 성이시돌 목장. 요…거 찍으러 온다고, 사람들이 ? 우리가 다 못 둘러본거라고 생각해야지 제주 느낌이 가장 강했던 카페. 인생샷 남기기에 너무 좋은 곳이었다. 식사 전에 여기서 토스트 먹었다가 거하게 체해서는 토하고 약먹고 난리 부르스를 떨다가 결국 이 이후에는 단 한장의 필름 사진도 찍지 않았다고 한다 … .  둘째날의 숙소. 바닥난방이 되는 숙소라서 따뜻하게 잘 수 있었다. 한번 더 필름 사진을 찍지 않은 것에 대해 깊이 반성하고 … 통감하고 … . 사실 둘째날에 여기저기 많이 갔었는데 말야.   3rd day 너무 일찍은 아니었지만 ― 늦잠 자지 않고 적당히 일어나서 성산 일출봉에 올랐다. 빛이 오락가락 했지만 충분히 예뻤던 풍경들. 예전에 자밍님 블로그에서 어른이 된 후에 성산일출봉에 오르면 느낌이 너무 다르다는 그 글에 올라가야지, 마음을 먹고 올라갔더랬다. 고등학교 수학여행에서 올랐을 때 와는 전혀 다른 감정이었다. 제주에서 유채꽃 참 많이 봤지 :9  지금은 아마 벚꽃이 제주를 가득 메웠지 않을까. 네잔 시키면 딱 맞는 카페인데, 두명이서 와도 요렇게 문장이 만들어 진다. 단비가 제주도에 가면 꼭 먹으라고 했던 당근케이크 까지 클리어. 그리고 또 필름은 놓고 오막삼만 잔뜩 들고 다녔다. 돌아가는 비행기에서 괜히 아쉬운 마음에 찍어본 사진. 이마저도 특별한 것 같아.  ",
		"description": "그리고 힘들었던 안친오름(알진오름) 찾아가기 결국 여기가 맞긴하다만. 아직은 시간이 좀 더 필요하겠구나 ― 싶었다. 그리고 다음 날 친구를 다시 데리러 공항에 갔어야 했기에 공항 근처로 잡은 숙소.... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "구좌읍 송당리 비자림로 - 1136번 도로 변 마을 기웃거리기... ",
		"postdate": "20190705",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221578768776",
		"contents": "2019. 7. 4. 목.대천환승정류장에서 버스 내린다. ‘송당리 마을표지석’ 지나 ‘비자림로’ 걷는다. ‘비자림로’는 확장 공사 중 반대에 부딪쳐 공사 중단 중인 것 같다.         지금 이 모습의 ‘비자림로’ 걷는 것은 마지막일지도 모른다.     웨딩 촬영 장소 중 한 곳인 거슨세미오름 앞에 들린다. 너무 이른 시간인가? 아니면 웨딩 촬영 시즌이 아닌가? 오늘은 촬영 팀이 안 보인다.     민오름과 칡오름 오르려 했는데 오름등반 통제 팻말이 있어 접는다.   도로 확장 공사로 잘려나간 삼나무 폐목이다.     반대하는 측에서는 아예 삼나무 숲에 자그마한 오두막을 지어놓고, 싸우고 있는 모양이다.       ‘비자림로’ 따라 내려가다 좌회전하여 농로 따라 걷는다. 삼거리에서 우회전하여 내려간다.         농로에서 거슨세미오름   농로에서 안돌오름과 밧돌오름   농로 따라 걷다, 비료주기 작업하는 농부님도 만난다. 삼거리에 우회전 한다.         ‘비자림로1741-’ 따라 걸어 ‘비지림로’에 나온다.         ‘백주또와 소로소천국 신상’이 있는 소공원 쉼터 돌 탁자에서 커피 한 잔 한다.     ‘비자림로’ 따라 내려 ‘송당초등학교 체육공원’에 들린다.       체육공원 바로 옆에 ‘송당보건진료소’가 있다. ‘중산간동로’ 교차하여 계속 ‘비자림로’ 따라 내려간다. ‘송당5길’ 끝점과 만나는 원형교차로에 이른다.           ‘비자림로’ 따라 걸어 보호수 팽나무가 있는 곳 지난다.       ‘밴밭교’ 지나 ‘메이즈랜드 버스정류소’ 까지 갔다가 되돌아온다.         되돌아오다 ‘밴밭교’에서 좌회전하여 하천 따라 올라가는 농로 걷는다. ‘뒷내2교’와 말목장 지나 ‘뒷내1교’에 이르러 나무 그늘에서 커피 한 잔 한다.             ‘송당5길 68-’ 걸어 안친오름(알진오름) 진입로에 이르러 오름 모습 담는다. 오름은 사유지 목장으로 철조망이 둘러쳐져 있어 오르지 않는다.         안친오름(알진오름)을 수차례 바라보며 ‘송당5길 68-’ 걸어 ‘송당5길’에 나온다.           ‘송당5길’로 올라가다 우회전하여 ‘송당3길 24-’ 걷는다.         ‘송당3길’ 걸어 다시 ‘비자림로’에 나온다.            ",
		"description": "‘송당5길 68-’ 걸어 안친오름(알진오름) 진입로에 이르러 오름 모습 담는다. 오름은 사유지 목장으로 철조망이 둘러쳐져 있어 오르지 않는다. 안친오름(알진오름)을 수차례 바라보며 ‘송당5길 68-’ 걸어... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "3월 나홀로 제주도 여행 / 1박 2일 제주도 뚜벅이 여행",
		"postdate": "20200422",
		"link": "https://blog.naver.com/min728good?Redirect=Log&logNo=221922609929",
		"contents": "나에게 이번 겨울은 유난히도 길었던 것 같다.찍고 싶었던 눈사진도 제대로 찍은적 없고 카페사진은 별로 좋아하지 않아서 카투도 재미없고ㅠㅠ회사일, 사람과의 관계때문에도 너무 힘들었던 이번 겨울.몸이 움츠러 드니 내 기분도 동굴 속으로 한 없이 들어갔다.내가 이렇게 추위에 취약한 사람이었던가....그래서 3월이 오길, 봄이 찾아 오길 얼마나 기다렸는지 몰라ㅠㅠ지금 회사로 이직하고나서 제대로된 여행을 다녀온적이 없어서 여행이 정말 간절했다.리프레쉬가 필요해!!!!!!!!!!!그래서 충동적으로 제주행 비행기를 예약했다.왜 내 인생은 충동질의 연속인가....내가 세상에서 제일 잘 하는 일 충동구매.   1일차  3월 초중순에 간거라서 벚꽃은 아예 생각도 없었고 온리 유채꽃과 바다를 보고 싶었다.유채꽃을 가장 예쁘게 볼 수 있는 곳을 많이 검색해봤는데 내가 픽한 곳은 함덕서우봉!바다와 유채꽃을 한 번에 볼 수 있는 스팟이고 공항이랑 가까워서 첫번째 루트로 잡았다.뚜벅이에겐 효율적인 동선이 최고라구요... 서우봉제주특별자치도 제주시 조천읍 함덕리 169-1    서우봉 올라가는 길에 있던 정자.뷰 미친거 아니야??? 폰으로 찍어도 이정도 ><여기서 앉아서 찍고 싶었는데 삼각대 놓고 찍는게 생각보다 힘들었다... 힘들면 쉽게 포기하는 사람이라 쿨하게 위로 올라갔다ㅋㅋㅋㅋ  갑분 필름사진!디지털만 들고 갈까하다가 필름사진이 없으면 분명 후회 할 것 같아서후지 클라쎄를 들고갔다. 필름은 후지 C200   날씨 좋고, 풍경 좋고, 컨디션 좋고!!!!혼자 있는데도 하이텐션 ><  혼자서 낑낑거리며 삼각대 설치하고 뒷모습 찰칵-사진 찍겠다고 원피스도 입고 갔다구요...혼자서 하는건 다 잘하지만 삼각대 두고 혼자 사진 찍으려니까 살짝 민망했다ㅋㅋㅋ아침 일찍가서 사람 없던게 진짜 다행쓰...  유채꽃 보고나서 밥먹으러 가기전에 함덕해변 감상타임!날이 좋긴했지만 꽤 쌀쌀했는데 서핑이라니....  에메랄드 빛 바다 :)이 사진은 바다색이 참 마음에 들게 보정됐다!바다를 본 후 밥먹고 다음 코스로 이동!다음 스팟은 안친오름!  제주도를 몇 번 와볼 동안 오름을 한 번도 안가봤다.워낙 등산을 싫어해서 거들떠보지도 않았는데 이번에 도즈언!!!!!이 곳은 안친오름 혹은 알진오름이라고 부르는 곳.유명한 오름들은 뚜벅이가 가기도 힘들 뿐더러 다 높아서체력 그지, 몹쓸 육체의 소유자인 나에겐 거의 한라산 급ㅋㅋㅋㅋ여긴 이 앞에 내리는 버스정류장도 있어서 접근성도 괜찮고무엇보다 이름만 오름이지 거의 언덕배기 수준ㅋㅋㅋㅋ텔레토비 동산같은 아주 작은 오름이다! 안친오름제주특별자치도 제주시 구좌읍 송당리 880-1    그래도 나름 오름이어서 탁 틔인 풍경을 볼 수 있다.그리고 유명한 오름은 아니어서 사람이 별로 없는 것도 장점 ><  사진에서는 높아보이게 나왔지만 실제로는 그냥 언덕 수준입니다ㅋㅋㅋ 필름사진 :) 여기는 뭉게구름이 있어야 예쁜 곳이다!구름 한점  없이 맑은 날 보다는 솜사탕같은 구름이 있어야 볼 맛도 나고 사진도 예쁘게 나올듯 싶다. 제주도의 흔한 골목길 풍경 안친오름을 보고 풍림다방으로ㄱㄱㄱㄱ풍림다방은 나중에 따로 올릴 예정!안친오름에서 풍림다방은 걸어서 갈 수 있는 거리이다.뚜벅이에게 최적화된 루트로 다니는 중ㅋㅋㅋㅋㅋ 2일차다음날은 비자림 가는거 외엔 생각한게 없어서 발길이 닿는대로 다녔다일단 숙소가 세화에 있어서 체크아웃 한 후 세화해변 구경하러 갔다.    세화해변 가는길에 만난 작은 유채꽃밭실수로 열어서 살짝 타버렸다.그래도 필름은 이런 맛에 찍는거지 ><  세화해변의 포토스팟!클라쎄로 찰칵찰칵-  처음 가본 비자림!사실 사려니를 가고 싶었지만 뚜벅이에게 사려니는 너무나도 먼 곳ㅠㅠ비자림도 버스정류장이 가까워서 일정에 넣었다.  피톤치드향 가득한 곳에서 노래 들으며 힐링하기 ><나는 바다를 더 좋아하지 오름이나 산, 숲 이런건 그닥 좋아하지 않는데비자림은 동선이 길지 않아서 좋았다!  주변이 다 초록초록 나무 밖에 없어서 보정하기 어려울까봐필름으로만 찍었다ㅋㅋㅋㅋㅋ보정은 현상소 사장님이 해주시는걸로!!! 비자림제주특별자치도 제주시 구좌읍 비자숲길 55    비자림에서 김녕해수욕장 가는길에 발견한 예쁜 초등학교!왼쪽은 어딘지 기억 안 나고 오른쪽은 김녕초등학교로 기억한다.아니, 제주도는 초등학교도 예쁠 일???  마직막 스팟은 김녕해수욕장!도착하니 바람이 어마어마하게 불었다.삼각대 날라가는 줄ㄷㄷㄷ휘날리는 치맛자락에서 느껴지는 강풍ㅋㅋㅋ 디지털사진 & 필름사진 김녕에서 웨딩사진 많이 찍는 이유를 알겠더라!함덕, 세화, 김녕 중 김녕이 제일 물 색이 에메랄드 빛이고 투명해서 보정이 엄청 잘 먹는다넓진 않지만 백사장 모래도 곱고 하얗고 너무 이뻐ㅠㅠㅠㅠ    이 프레임 샷 찍을려고 폴라로이드 필름 잘라서 갔는데여기서 한 번 밖에 안 쓰뮤ㅠㅠㅠ그래도 한 장 예쁜거 건졌으니까 만족 :) 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리    오랜만에 떠난 여행이여서 혼자였지만 너무너무 좋았다 ><근데 제주도는 늘 혼자 다녀서 가끔은 좀 아쉽기도ㅠㅠ이번 6월에도 갈 예정인데 그 때는 처음으로 혼자가 아닌 지인들과 함께 갈 예정!벌써 신나!!!!!!!!!!!!!!!!  6월에는 수국시즌이니까 꽃 사진 많이 찍어와야지!숨 쉬듯 사진 찍어야지!! ",
		"description": "이 곳은 안친오름 혹은 알진오름이라고 부르는 곳. 유명한 오름들은 뚜벅이가 가기도 힘들 뿐더러 다 높아서 체력 그지, 몹쓸 육체의 소유자인 나에겐 거의 한라산 급ㅋㅋㅋㅋ 여긴 이 앞에 내리는 버스정류장도... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주도 관광지도 #7",
		"postdate": "20200323",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221868060114",
		"contents": " 당오름제주섬 무속신앙의 본고장이라 할 수 있는 송당은 마을이름부터가 당에 연유돼 있으며, 이곳에 있는 당오름은 송당초등학교 남서쪽 약 400m지점에 남동～서북 방향으로 가로누워 있다. 이 오름은 전체적으로 나직하고 둥그스름한 몸집에 남동쪽을 머리로 하여 서북쪽은 비교적 완만한 사면을 이루고, 북쪽 사면이 얕게 패어 내리면서 북서쪽으로 침식된 말굽형 화구를 지닌 화산체이다. 신당은 당오름 북서쪽 기슭의 당내라는 냇가에 자리잡고 있으며, 전사면이 삼나무, 해송이 잡목과 함께 우거져 울창한 숲을 이루고 있다. [유래]오름 북서쪽 기슭에 당이 있는데 연유하여 당오름이라 부르고 있다.  당오름제주특별자치도 제주시 구좌읍 송당리 산199-1  #당오름  당오름[한경면]푸른 바다와 고즈넉한 한경면의 풍경과 함께 걷는 산책길당산봉은 제주시 한경면 용수리에 있는 오름으로 올레 12코스의 끝자락에 있으며 세계 지질공원이기도 하다.당산봉은 물과 마그마의 폭발적인 반응에 의해 형성된 수성화산체로 서귀포시 안덕면에 있는 산방산과 용머리와 더불어 제주도에서 가장 오래된 화산체 중 하나이다.  당산봉이라는 명칭은 오래전부터 뱀을 제사지내는 신당(차귀당)이 있었다고 하여 붙여진 이름이다. 당산봉은 15분의 짧은 코스인 A코스와 40분이 소요되는 B코스로 나누어지니 시간에 맞춰 둘러보는것도 좋다.  당산봉 정상까지 경치를 충분히 감상하면서 오르다보면 정상 바로 밑으로 거북바위와 전망대가 있다. 전망대에서 북쪽으로는 신창 풍차해안도로가 이어지고 남쪽으로는 수월봉, 산방산까지의 푸른 해안이 한눈에 펼쳐진다. 푸른 해안과 함께 한경면의 고즈넉한 평야의 풍경을 즐기는 것 또한 일품이다.   #당오름[한경면]  대록산[큰사슴이]넓은 평야 위에 우뚝 서있는 큰 사슴 한 마리표선면 가시리에는 사슴을 닮은 큰 사슴이 오름이 있다. 한자로 풀이되어 ‘대록산’으로 부르기도 한다. 과거에 국영목장으로 관리했던 ‘산마장’ 중에 가장 규모가 큰 ‘녹산장’이 바로 ‘대록산’ 앞의 넓은 평원을 일컫던 곳이다. 현재는 그 터를 주변으로 오름과 목장, 평원을 연결하여 약 20km의 갑마장 길을 여행 코스로 만들어 이용하고 있다.   갑마장길 일부인 대록산은 약 1시간~ 1시간 30분 정도 소요되는 높이로, 산책로와 안내판이 잘 정비되어 있어 초행길인 등산객도 어려움 없이 정상에 다다를 수 있다. 대록산은 봄에는 유채꽃 잔치가 열릴 정도로 만발한 유채꽃 길과 가을이 되면 넓은 들판에 빽빽이 자라 있는 억새길이 명소로 꼽힌다. 다른 오름들과는 다르게 낮은 오름이지만 넓은 주차장이 입구에 위치해 있고, 중간에 쉬어갈 수 있는 정자와 봄이면 유채꽃이 가을이면 억새가 만발하는 모습 덕분에 늘 사람들의 발길이 끊이지 않는다.  대록산제주특별자치도 서귀포시 표선면 가시리 산68  #대록산[큰사슴이]  대수산봉[큰물뫼,물미오름]성산읍사무소 뒤편에 위치한 오름으로, 일주도로 성산읍사무소 남쪽 신양리 입구 반대편으로 농로가 오름 기슭까지 시멘트포장길이 나 있어 쉽게 접근할 수 있다. 전사면이 완만하게 서너개의 기복으로 이루어져 있으며, 정상부분에는 꽤 넓은 산마루가 길게 이어지면서 중간쯤에 얕게 패인 타원형의 분화구가 무성한 풀에 덮힌채 남아 있다. 조선시대 때 이 오름 정상에 봉수대가 있어 북동쪽으로는 성산(城山)봉수, 남서쪽으로는 독자(獨子)봉수와 교신했었다는 봉수대 흔적이 어렴풋이 남아있다. 주요식생으로는 산정부를 제외한 전사면이 삼나무와 해송으로 조림되어 울창한 숲을 이루고 있다. 원래 물뫼(물미)라 했던 것이 동쪽에 이웃한 족은물뫼(小水山峰)와 구별하여 큰물뫼(큰물미)라고 부르게 되었다고 하며, 한자로는 그 뜻을 빌어 대수산봉(大水山峰)이라 표기하고 있다.   대수산봉제주특별자치도 서귀포시 성산읍 고성리 2039-1  #대수산봉[큰물뫼,물미오름]  하모해변캠핑과 바닷속 걷기 체험을 할 수 있는 모슬포 하모해변모슬포와 가까운 곳에 위치해 있어 모슬포 해수욕장이라 불리기도 하는 하모해변은 과거에 해수욕장으로 이용되기도 하였으나 모래 유실과 돌출된 암반 등에 의한 안전사고 우려가 높아 현재는 폐장된 상태이다.하모해변은 올레 10코스 지점 중 하나이며 해변 근처에 야영장이 있다. 텐트를 칠 수 있는 구역이 10개 이상 마련되어 있는데, 성수기에는 유료로 제공되고 있어 사전 문의가 필요하다. 여름 성수기에는 바닷속을 걸어 다니며 열대어와 산호초를 볼 수 있는 ‘씨워킹’이라는 이색 해양 스포츠를 경험할 수 있으며, 하모해변 주차장 맞은편에는 해바라기 밭이 산방산을 배경으로 장관을 이룬다.   하모해수욕장제주특별자치도 서귀포시 대정읍 하모리  #하모해수욕장  대포포구올레 8코스에 자리 잡은 끝없는 바다와 주상절리대포동에 있는 포구로, 대포동은 주상절리가 아름답게 펼쳐진 지삿개 해안과 약천사가 자리 잡고 있어 많은 관광객이 찾는 곳이다. 대포 마을 주변은 경사가 완만한 용암 지대가 넓게 분포해 있고, 끝없이 펼쳐진 바다와 넓은 초지대의 울창한 삼림지대가 있다.  대포포구는 월평마을의 아왜낭목에서 안덕계곡의 대평 포구에 이르는, 제주올레 8코스 중간에 자리 잡고 있다.또한 대포항에서는 요트 투어가 가능하며, 360도로 회전하는 제트보트 등의 이색적인 해상 스포츠도 경험할 수 있다.  대포포구제주특별자치도 서귀포시 대포동  #대포포구  동산농원 딸기체험장한경면 저지리에 위치한 동산농원 딸기체험장은 무농약 인증받은 농원으로 체험하면서 딸기 시식은 물론이고 한 팩 가득담아 싱싱한 딸기를 직접 수확할 수 있다. 체험하기 전 입구에서 딸기따는 방법을 익힌 후 입장하면 빨갛게 주렁주렁 메달린 토실한 딸기를 따는 체험이 시작된다. 기간별로 체험료가 상이하며 딸기 생산량에 따라 체험이 제한될 수 있으니 방문 전 꼭 문의해야 한다.   동산농원제주특별자치도 제주시 한경면 저지리 1448-2  #동산농원  둔지오름‘둔지’는 제주 방언으로 ‘평지보다 조금 높은 곳’을 가리키는 말로, ‘둔지봉’은 주변에 둔지(용암 암설류 등)가 많은데 연유하여 붙여진 이름이다. 둔지봉은 잘 알려져 관광객이 많이 찾는 오름은 아니나, 정상에서의 전망은 유명 오름에 뒤지지 않는다. 그리 높은 오름은 아니나, 오르는 도중에 다소 가파른 구간이 존재한다.   둔지봉은 남서쪽으로 벌어진 말굽형 화구를 가지고 있는데, 원지형이 비교적 잘 보존되어 있다. 화구 앞쪽에는 용암 부스러기로 이루어진 작은 구릉들이 많이 있다. 둔지봉은 소나무, 삼나무, 편백나무 군락으로 이루어져 있으며 해송과 억새 또한 넓게 분포하고 있다. 오름을 오르다 보면 각양각색의 돌담으로 둘린 무덤이 많은 것을 볼 수 있다.  오름의 북쪽에 위치한 입구에 나타나는 해송 구간과 억새 구간은 급경사를 이루고 있고 오름의 남쪽으로는 풀밭이 있다. 오름을 오르는 도중 우측을 바라보면 지미봉과 우도를 조망할 수 있다. 또한, 뒤를 돌아보면 사진작가 김영갑 선생의 구름의 언덕도 보인다. 날씨가 좋은 날 정상에 오르게 되면 한라산과 구좌읍, 조천읍 내의 오름들을 모두 조망할 수 있다. 둔지봉의 밑자락에는 구름의 언덕이 위치하고 있다. 한적한 둔지봉을 오르며 혼자만을 시간을 갖거나 제주도의 풍경을 감상한다면 제주도의 매력을 더욱 깊게 느낄 수 있을 것이다.  둔지오름제주특별자치도 제주시 구좌읍 한동리 산40  #둔지오름  드라마월드드라마월드는 (구)로케디오월드로 실제 드라마와 영화에서 사용되었던, 세트장과 소품들을 그대로 옮겨 재구성한 박물관이다. 관람객이 직접 소품과 의상을 이용하여 드라마 속 주인공이 되어보고 실감 나는 사진을 찍어볼 수 있다. 무료 의상과 무료 소품이 각각의 포토 존에 구비되어 있으며 한복과 드레스도 유상으로 대여 가능하다.  그동안 방영되었던 드라마나 사극의 배경, 외국 드라마의 세트장도 구비되어 재미난 컨셉의 여행사진을 남길 수 있다. 3관 조선시대 스튜디오는 사극 드라마에서 보던 풍경이 재현되어 있어 조선시대 용상, 어가, 신문고 체험이 가능하다. ‘황진이’의 기생집 스튜디오, ‘공주의 남자’ 김승유 양반집, 한약방, 주막, 곤장체험, 형틀체험을 비롯해 각종 민속놀이 체험이 이루어진다.  4관 근대화 스튜디오에서는 ‘친구’, ‘전우’ 포토 존을 비롯해 일제시대, 피난촌, 70년대 거리를 느껴볼 수 있다. 마지막 5관 월드 스튜디오에서는 ‘셜록홈스’의 영국 20세기 초 거리 스튜디오, 미국 서부시대 거리를 재현하여 당시의 서양 드라마의 소품과 문화를 느낄 수 있으며, 세계 드라마 80여 편을 테디베어로 연출한 특별 전시도 관람할 수 있다.  제주시 애월읍 화전길 3#드라마월드  모구리오름[모구리야영장]성산읍에 위치한 모구리오름은 오름 바로 옆에 알과 비슷한 형태의 작은 오름이 있어 마치 어미 오름이 알 오름을 품고 있는 모습과 같다 하여 ‘어미 모 母’ 자를 따서 ‘모구리오름’이라 칭하였다. 왕복 30분 정도가 소요되는 오름으로, 모구리 야영장을 이용하는 사람들의 산책길로 많이 이용되고 있는 곳이다. 모구리 야영장은 각종 극기 체험장과 넓은 터, 취사장과 화장실이 잘 갖추어져 있어 야영을 즐기는 사람들에게 알려진 명소이다.  모구리 야영장은 사전예약제가 아닌 당일 방문하여 빈자리를 직접 찾아 텐트를 치는 형식이다. 야영장을 출발하여 오름을 오르는 가장 큰 이유는 편백나무 숲길 때문이다. 편백나무는 스트레스 해소, 심신 안정, 면역력 증진 등에 효과가 있는 피톤치드 방출량이 향나무, 소나무, 측백나무의 5배에 달한다. 삼림욕과 함께 편백나무 숲을 거닐며 심신의 안정과 함께 청량한 제주의 공기를 느낄 수 있다.   모구리오름제주특별자치도 서귀포시 성산읍 서성일로 260  #모구리오름 #모구리야영장  모지오름북동쪽으로 크게 벌어진 말굽형 화구안에는 화구구(알오름-표고 268m, 비고 13m)가 솟아있고, 이를 에워싼 등성마루가 마치 어린애를 품은 어머니의 모습을 보이면서 화구가 벌어진 동쪽방향으로 고분과 같이 보이는 크고 작은 봉우리가 구릉지대를 이루고 있으며, 이중 가장 높은 언덕을 오미동산이라 부른다. 오름 전사면은 삼나무가 조림되어 중턱까지 숲을 이루고, 화구안의 알오름과 정상부는 평평한 등성마루를 이루면서 완만한 풀밭을 이루고 있다. 어머니가 아기를 안은 형체라 하여 모지오름이라 부르고 있다. 화구구(火口丘) : 분화구 안에서 새로 생겨난 단성의 이중화산활동의 여운으로서, 화구 중앙부에 뾰족한 봉우리의 형태로 소위 `알오름`이라 부르는 것이다.   모지오름제주특별자치도 서귀포시 표선면 성읍리 산22  #모지오름  미악산[턥오름,쌀오름,솔오름]서귀포시 뒷쪽으로 한라산 중턱에서 동홍동과 토평동에 걸쳐져 있는 큰 기생화산체로, 남동사면으로 골이 패어 있는 말굽형 화구를 이루고 있다. 전사면으로 해송과 삼나무가 조림되어 있고, 북동사면 일부에 상록수가 우거진 숲을 이루고 있으나, 예전에는 풀밭오름이었다고 한다. 미악산 북쪽에서 동쪽으로 흐르는 효돈천계곡은 난대림이 우거지고 물이 맑으며 폭포가 있고, 돈내코 유원지가 있어 절승의 계곡미를 이루고 있으며, 미악산 북쪽 해발 약 700m 지대에서부터의 난대림은 우리나라 유일의 극상(極相)상태 보유림으로 알려져 있다. 돈내코 유원지 한라산에서 내려오는 얼음같이 차고 맑은 물이 항상 흐르는 계곡으로, 주위의 경관이 빼어나 피서지로 유명하다. 계곡 양편은 난대 상록수림으로 덮혀 있고 한란과 겨울 딸기가 자생하고 있다. 서귀포시 중심지에서 도보로 10여분 거리에 있는 관광지이다.  미악산제주특별자치도 서귀포시 인정오름로 387-63  #미악산  방림원야생화의 천국! 세월과 함께한 야생화를 계절따라 한눈에 볼 수 있는 방림원이다. 방림원은 한 여인이 전 세계를 돌아다니며 30년간 수집한 야생화를 저지리 문화예술인마을 내 약 5천여평의 부지에 테마별로 아기자기하게 전시해놓은 국내최초 세계야생화 전시관이자 테마그린파크다.  세월과 정성으로 가꾸어진 방림원은 실내전시관, 야외정원, 동굴, 형제폭포, 기초공사 중 발견된 방림굴 등 다양한 볼거리가 있으며 약 3천여종의 각양각색의 살아있는 야생화들의 소박한 매력을 느낄 수 있다. 방림원 곳곳에서는 다양한 개구리 조형물을 찾아 볼 수 있는데 방한숙 관장이 이곳을 만들며 힘이 들때 함께 울어준 친구였던 탓에 개구리가 이곳의 마스코트가 되었다는 스토리가 있다. 곳곳에 숨은 개구리 조형물을 찾으며 산책로를 따라 한바퀴 걷다보면 저절로 자연으로부터 힐링되는 기분을 느낄 수 있을 것이다.   방림원제주특별자치도 제주시 한경면 용금로 864  #방림원  번개레이싱  세상에 없던, 세상이 놀랄, 게임이 현실이 되는 번개레이싱번개레이싱은 국내최초 가상·증강현실 콘텐츠를 기반으로 한 최첨단 레이싱 테마파크이다. 드라마틱한 공간 속에서 차원이 다른 고성능 카트를 타면 누구나 한번쯤 상상해 봤을 법한 실제 게임속을 달린다는 기대에 짜릿한 경험을 할 것 이다. 다양한 아이템과 주행기술을 사용하여 총 12바퀴 트랙을 주행하며 아이템을 획득하고 사용하며 , 주행기술도 필요한 게임이다. 경기 시작 전 트랙을 살펴볼 수 있도록 게임가이드를 숙지하고, 처음 번개레이싱에 참가하는 사람도 트랙의 생김새를 직접 확인하고 트랙에 익숙해질 수 있도록 안내해준다. 게임 중 카트 핸들의 오른쪽 버튼을 상대방 카트를 향해 누르면  미사일을 발사 할 수 있고, 그 미사일에 맞은 대상은 3초간 움직임이 멈추게 된다. 바닥에 아이템 박스에서는 상대를 공격하는 유도미사일 아이템과 바닥에 설치되는 지뢰아이템, 그리고 상대방 공격을 방어해주는 보호막 아이템을 랜덤으로 획득 할 수 있다.   번개레이싱제주특별자치도 서귀포시 안덕면 녹차분재로 218 항공우주박물관 3층 번개레이싱  #번개레이싱  병곳오름[벵곳오름,안좌오름]표선면 가시리 안좌동 북쪽에 위치한 오름으로, 가시리 사거리에서 제동목장 방향으로 약 1.5km 지점의 좌측도로변에 번널오름과 이웃해 있는 오름이다. 산체가 비교적 크고 가파른 사면을 이루고 있으나, 남사면 쪽은 완만하게 남동쪽으로 등성이가 길게 뻗어내려 그 사이가 다소 후미졌으며, 산정부는 우묵하게 화구가 패어 북동사면의 골짜기로 이어진 것이, 원형 화구였던 것이 한쪽이 파괴되어 말굽형 화구를 이룬 것으로 추측된다.화구안에는 억새가 무성한 가운데 묘가 몇자리 자리잡고 있으며, 전사면에 삼나무와 해송이 주종을 이루는 잡목이 가시덤불과 어울러져 숲을 이루고 있다.※ 오름명의 유래 및 어원오름의 지형지세가 풍수지리설에 의하면 봉황새가 자기 보금자리로 돌아오는 형국이라하여 鳳歸岳(봉귀악)이라 부르기도 하고, 기러기가 둥우리에 앉아있는 형국이라하여雁座(안좌)오름이라고 불렀는데, 후에 安坐里(안좌리)가 설촌되면서 安坐(안좌)오름이라 불리어졌다고 하며, 지역주민들은 병곳오름 이라고 예로부터 불러왔다고 한다.  병곳오름제주특별자치도 서귀포시 표선면 가시리 산8  #병곳오름 #벵곳오름 #안좌오름  북촌국민학교북촌국민학교는 4․3 당시 최대의 피해마을인 북촌리 학살의 상징으로 남아있다.1949년 1월 17일 아침, 2연대 3대대 일부 병력이 월정주둔 11중대를 시찰하고 대대본부가 있던 함덕으로 가던 도중에 북촌국민학교 서쪽 고갯길에서 무장대의 기습을 받아 2명의 군인이 숨지는 사건이 벌어졌다. 상황이 심각해지자 마을 원로들은 숙의 끝에 군인 시신을 들것에 실어 함덕 대대본부로 운반했다. 그러나 함덕 주둔 3대대 군인들은 스스로 찾아간 10명의 연로한 주민 가운데 경찰가족 1명(이군찬)을 제외하고는 모두 총살해버렸다. 그리고 2개 소대쯤의 병력이 북촌마을을 덮쳤다. 군인들은 아침부터 주민들이 숨어있을 만한 곳을 샅샅이 뒤지면서 집에 불을 지르기 시작했으며 주민 모두에게 학교로 집결할 것을 명령했다. 북촌마을은 삽시간에 불바다로 변해갔으며 넋을 잃고 학교에 운집한 마을 사람들은 사색이 된채 공포에 떨었다.  학교 주변엔 이미 많은 군인들이 진을 치고 있었으며 학교운동장을 에워싼 군인들은 기관총을 3각으로 장전하여 주민들의 도주를 차단하고 있었다. 군 지휘관이 민보단장을 불렀다. 민보단장은 함덕에 간 상태였다. 머뭇거리던 부단장 장윤관이 나오자 '민보단 운영을 이따위로 하니까 폭도를 양산시켰다.'며 운동장을 돌라고 했다. 몇바퀴 도는데 갑자기 권총으로 사살했다. 집결했던 주민들이 당황하기 시작했다. 이어 학교 울타리에 설치됐던 기관총이 불을 뿜더니 주민 7～8명이 쓰러졌다. 학교 운동장은 순식간에 아수라장으로 변했다. 널브러진 시체를 한쪽으로 옮기는 사람들이 있었고, 연고가 없는 부인의 시체는 군인들에 의해 서쪽 울타리 밖으로 던져졌다.   북촌국민학교 운동장은 또 하나의 역사적 장소이다.북촌대학살이 있은지 5년 후인 1954년 1월 23일 세칭 '아이고 사건'으로 다시 한번 4․3의 아픔을 되새기게 한 것이다. 이 날 전몰장병인 북촌 출신 김석태의 고별식을 끝내고 제주의 전통풍습인 '꽃놀이'를 통하여 젊은 나이에 세상을 뜬 영혼을 학교 운동장에서 추도키로 했다. 당시 마을 이장이던 신승빈은 '이왕에 꽃놀이를 하는 바에는 4․3사태 때 죽어간 북촌리 주민들의 영혼을 함께 달래자'고 제안했다. 이에 주민들은 술을 올리고 망자의 이름을 부르며 '아이고, 이이고' 대성통곡을 하기 시작했다. 황급히 달려온 지서 경찰에 의해 제지됐지만 그 후유증은 컸다.   제주경찰서는 '4․3 당시 형살자를 추모했다.'는 죄로 신승빈 이장 등 마을주민들을 조사하여 반성문을 쓰게 하는 등 4․3의 한을 더욱 덧칠하여 북촌주민들을 옥죄었다. 애무하게 죽어간 주민들의 혼을 달래려고 술 한 잔 올리고 통곡한 것도 죄가 되어 신승빈은 이장직을 놓게 된다. 당시 북촌국민학교는 단층 기와였으나 마을이 소각된 후 국민학교 건물은 해체되어 함덕리 한청단장 한재원의 창고를 지어 한청 사무실로 쓰이게 된다. 현재 학교의 부지가 당시와 별 차이가 없으나 건물의 형태는 현대식으로 탈바꿈했다. 북촌리 대학살은 제주4․3의 가장 크고 비극적인 사건이며, 이 사건이 이루어진 장소가 학교 교정과 그 주변이기 때문에 북촌국민학교 교정에 역사적 사실과 교훈을 담아내는 안내판을 세우는 것이 필요할 것 같다. 북촌초등학교제주특별자치도 제주시 조천읍 일주동로 1481  #북촌초등학교  산천단제주대학교 근처에 위치한 산천단은 한라산신제를 올리는 곳이다. 옛날에는 새로 부임한 목사가 한라산 백록담에 올라가 천제를 지냈었는데 그 과정에서 제물을 지고 올라가는 사람들이 얼어 죽거나 부상을 당하는 일이 잦았다. 그것을 보고 아라동으로 재단을 옮기고 천제를 지내게 했다고 알려지는 이약동 목사의 사적비 또한 함께 볼 수 있다.   산천단에는 우리나라에서 가장 오래된 노목으로 알려진 곰솔을 볼 수 있는데 총 8그루의 곰솔은 천연기념물 160호로 지정되어 있으며 키가 무려 19m ~ 23m 정도이다. 곰솔은 나무껍질이 검은빛을 띠고 있다고 하여 흑송(黑,松), 바닷가를 따라 자란다 하여 해송(海松)이라고도 불린다. 커다란 곰솔들이 그늘을 만들어, 더운 여름날에도 시원하게 산책하기 좋은 곳이다.  산천단제주특별자치도 제주시 아라1동  #산천단  서광승마장‘한라산 대초원과 오름을 배경으로 달려보자’승마는 제주여행에서 꼭 해봐야 할 경험 중의 하나이다. 한라산 대초원과 오름을 배경으로 달리는 조랑말 승마는 제주에서의 좀 더 색다른 체험을 선사한다. 서광승마장에서는 제주의 아름다운 자연을 온몸으로 느껴 볼 수 있고, 남녀노소 누구나 쉽게 즐길 수 있는 레포츠로 제주여행의 소중한 추억을 만들 수 있는 곳이다.  코스는 700m 거리의 더블코스, 비교적 긴 거리인 1Km 긴코스, 산책하듯 즐길 수 있는 500m 거리의 산책코스,사진촬영을 목적으로 만든 300m 단거리 코스까지 다양하게 갖춰져 있다. 실내에는 안전모와 안전 신발, 안전조끼까지 전부 다 준비가 되어 있으니 꼭 착용하고 체험을 해야 한다. 어린아이와 같이 오는 가족들은 아이가 24개월 이상이면 매표가 가능하나 아기를 안거나 업고 탈 수 없고 단독으로 타야 한다. 하지만 걱정할 것 없이 전문적인 직원들이 안전하게 산책할 수 있게끔 앞에서 말을 이끌어 준다. 또한 서광승마장에는 운전면허 연습장을 방불케 하는 카트 체험장을 구비하고 있다. 승마를 체험하고 나면 카트 요금은 할인을 받을 수 있다.    서광승마장제주특별자치도 서귀포시 안덕면 녹차분재로 239  #서광승마장  석부작박물관제주만이 가진 천혜의 자원 중 하나인 현무암은 화산활동을 통해 크고 작은 구멍이 뚫려 있는 것이 특징이다. 이러한 현무암 위에 풍란과 야생화를 착근 시켜 하나의 예술품으로 만들어 낸 것이 석부작이다. 시간이 지남에 따라 초록의 생명이 구멍마다 고인 물기를 머금고 뿌리를 내리며 자라는 모습이 절로 탄성을 자아낸다. 투박한 돌덩이를 초록의 뿌리가 굽이굽이 휘어 감으며 껴안아가는 과정은 자연만이 줄 수 있는 생명의 감동이다. 석부작 박물관은 풍란을 비롯해 복수초와 고란초, 죽백란, 만년석송, 한라구름채, 돌단풍 등 제주에서만 유일하게 볼 수 있는 야생화들과 분재작품들로 최대한 인공적인 멋을 배제하여 들판과 오름에서 느낄 수 있는 야생 생물들의 생명력을 고스란히 품어 안고 있다.   석부작 박물관제주특별자치도 서귀포시 일주동로 8941  #석부작박물관  쇠와 꽃 승마장해변을 따라 승마를 즐길 수 있는 쇠와꽃 승마장제주도 하면 떠오르는 상징 중 하나인 말을 타고 산책을 할 수 있는 쇠와꽃 승마장은 일반 승마장뿐만 아닌 해변을 따라 승마를 즐길 수 있는 코스도 있어 많은 관광객들이 찾는 곳이다. 이곳을 처음 찾은 초보자도 교관이 안전수칙에 따라 안내를 해주고 도움을 주기 때문에 걱정 없이 편안하게 체험을 즐길 수 있다. 말에게 당근을 주는 체험을 할 수 있는 곳도 있어 말을 타기 무서워하거나, 아직 탈 수 없는 어린아이들과 함께 있어도 걱정 없이 모두 즐거운 여행을 즐길 수 있다.   쇠와꽃 승마장제주특별자치도 서귀포시 성산읍 섭지코지로25번길 88-17  #쇠와꽃승마장  숫모르 편백나무숲길한라생태숲 안에 있는 숫모르 편백 나무 숲길은 숫모르숲길과 절물휴양림 내 샛개오리오름의 편백나무림 구간의 특징으로 인해 붙여진 이름이며 총 8km이다.  숫모르 편백 나무 숲길은 화산토가 깔려 있으며, 편백 나무들이 울창하게 자리를 지키고 있어서 가만히 있는 것만으로도 시원함과 개운함이 느껴진다. 또한 숫모르 편백숲길의 일부 구간은 장생의 숲길과 겹쳐있는 것으로 알려진다.   한라생태숲의 숲해설을 듣고 싶다면 인터넷으로 예약할 수 있고, 동절기에는 숲해설 프로그램을 운영하지 않는다.  숲해설가를 통해서 코스별로 안내 및 해설을 들을 수 있으니 숫모르 편백 나무 숲길에 대해서 더 정확하게 알고 싶다면 숲해설 프로그램을 신청해보길 바란다. 유의할 사항으로는 취사, 행상, 음주, 흡연이 금지되며 탐방 후 자신의 쓰레기는 다시 가져가고 애완동물은 데려올 수 없다. 그리고 지정된 장소 외에는 음식물 반입 및 식사 행위가 금지되며 체육 기자재는 반입이 금지된다.  한라생태숲제주특별자치도 제주시 516로 2596  #숫모르편백나무숲길  아이스뮤지엄365일 얼음이 덮여있는 제주의 얼음동산다양한 식물과 잘 다듬어진 산책로로 많은 사람들이 도심 속 자연을 느끼기 위해 찾는 한라수목원 근처에는 사계절 내내 겨울인 수목원 테마파크 ‘아이스 뮤지엄’이 있다. 실내에 구성된 아이스뮤지엄은 365일 내내 아무런 제약 없이 이용이 가능하다. 아이스 뮤지엄에서는 다양한 형상의 예술적인 얼음조각상 들을 만나볼 수 있으며, 얼음으로 만들어진 미끄럼틀을 체험할 수 있다. 특정 지역에서만 볼 수 있는 이글루 안에서는 보드카나 칵테일 등의 음료를 마실 수 있다. 뿐만 아니라 얼음을 배경으로 한 다양한 포토존이 있어 재밌는 사진 촬영도 가능하다.  기본적으로 입구에서 담요를 하나씩 대여해 주지만 추위에 약하거나 아동을 동반한 분들은 외투나 여벌의 담요를 챙겨가는 것을 추천한다. 아이스 뮤지엄을 이용할 때에는 기본적으로 버킷리스트를 콘셉트로 한 ‘3D 착시아트’ 이용권을 함께 제공한다. 그 외에도 시간별로 다양한 영상을 이용해 체험 가능한 5D 영상관, 직접 얼음 컵을 만들어 음료를 넣어 마실 수 있는 얼음조각 체험, 아이스 볼을 이용해 손쉽게 아이스크림을 만드는 아이스크림 체험 등 알차고 유익한 체험이 가능하다.  아이스뮤지엄제주특별자치도 제주시 은수길 69  #아이스뮤지엄  아프리카박물관아프리카박물관(Afican Museum)은 지하1층 지상 3층의 아프리카 말리(Mali)공화국의 젠네모스크 대사원을 모델로 한 건물에 개관했다. 모델이 된 사원은 1988년 유네스코 세계문화유산으로 등록된 세계최대의 진흙 건축물이다. 아프리카를 지리적 위치만큼이나 멀게만 느끼고, 무의식속에 미개하고 야만적인 대륙으로만 생각하는 잘못된 인식과 선입견을 바로 잡을 수 있도록 도움을 주고 아프리카 생활과 문화를 간접적으로나마 체험할 수 있는 문화공간이다. 직접 만지고 탈 수 있는 사파리파크와 현지인 민속공연을 통해 아름다운 제주 속 독특한 아프리카를 느낄 수 있다.   아프리카박물관제주특별자치도 서귀포시 이어도로 49  #아프리카박물관  알진오름[안친오름]아진오름, 좌악(座岳), 좌치악(座置岳), 아친악(雅親岳) 등 여러 별칭이 있다.모두 오름의 형상이 두 다리를 벌리고 앉아 있는 사람의 모양과 닮은 데서 유래한 명칭이다. 높이 192m, 둘레 924m, 총면적 4만 6443m² 규모의 기생 화산이다. 전체적으로 나지막하며 북쪽 비탈면에 북쪽으로 입구가 벌어진 말굽형 분화구가 있고, 분화구 안쪽의 넓은 풀밭 한가운데에는 여러 기의 묘가 자리 잡고 있다.  안친 오름의 ‘안친’은 ‘앉히다’에 대응하는 제주어 ‘안치다’의 관형사형으로, 오름의 형세가 ‘나지막하게 앉힌 솥과 같다’는 데서 유래하였다. 안친 오름의 면적은 46,443㎡, 둘레는 924m, 높이는 192m 안친 오름은 송당리 본동 북쪽에 있는 오름으로 형태가 나지막하기 때문에 오름으로 인식하기 어려우며 안친 오름 일대는 대부분 농경지로 조성되어 있다.  안친오름제주특별자치도 제주시 구좌읍 송당리 880-1  #안친오름  웃귀마테마타운제주마의 본향인 의귀리 마을에 위치한 옷귀마테마타운.깨끗하고 청정한 편백나무 숲과 비자나무숲, 푸른 초원이 펼쳐지는 곳에 위치해, 의귀마을 영농조합법인에서 운영하고 있는 마을기업이다. 승마장 시설을 비롯하여, 말 관련 자료가 전시된 체험관, 헌마공신 김만일 스토리 벽화, 활쏘기 체험장과 강의실 등 사람과 자연, 역사가 어우러진 곳에서 제주 마을의 인심과 승마강습을 함께 경험할 수 있다.   옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  #웃귀마테마타운  절물오름[큰대나]절물오름은 제주시 절물자연휴양림으로 널리 알려져 있는 오름으로, 오름 북쪽기슭을 끼고 절물휴양림이 조성되어 있어서 동부산업도로에서 명도암길로 쉽게 접근이 가능하며 절물 약수터(샘물)로 유명하다. 이 오름은 두 봉우리로 이루어져 있으며 큰봉우리를 큰대나오름, 작은봉우리를 족은대나오름이라고 부르고 있다.  오름 동사면에는 원형의 분화구가 잡목과 가시 덤불로 덮여 있고 그 외의 오름사면에는 활엽수 등으로 울창한 자연림을 이루면서 삼림욕 등을 할 수 있는 휴양단지가 조성되어 있다. 오름으로 오르는 길에 약수암이라는 절이 있고, 그 동쪽에 '절물'이라고 불리는 물맞이 약수터가 있는데 바로 큰대나 오름 기슭에서 자연 용출되는 나오는 약수다.정상에는 전망대가 조성되어 있으며, 멀리 바다와 여러 오름들이 펼쳐진 풍경을 볼 수 있다.  절물오름제주특별자치도 제주시 봉개동  #절물오름  제주올레길 1-1코스하우목동항 또는 천진항에서 시작해 우도를 한 바퀴 도는 제주올레 1-1코스는 총 11.5km로 도보로는 4~5시간이 걸린다. 소가 누워있는 모습이라 하여 우도라는 이름이 붙여진 이곳은 제주도 주변에 있는 섬 중에 가장 크고 일 년 내내 아름다운 바다와 함께 절경을 만끽할 수 있는 사시사철 인기가 있는 섬이다. 전체적으로 큰 굴곡이 없어 걷기가 좋지만 차와 각종 이동 수단으로 붐비는 우도의 특성상, 교통사고에 주의하며 다녀야 한다.   항구를 시작으로 풀밭에서 한가로이 누워있는 소들이 있는 마을 길인 쇠물통 언덕을 지나 5월이면 우도를 황금빛으로 일렁이게 하는 호밀밭, 가지런하게 쌓아 올려진 단층을 이룬 절벽이자 우도의 머리인 우도봉, 우도 섬 속의 또 하나의 작은 섬인 비양도 등 교통수단을 이용한다면 놓치고 지나가기 쉬운 우도의 숨어있는 볼거리를 놓치지 않고 볼 수 있다.   우도 가는 배를 탈수 있는 성산포항까지 가려면, 제주시외버스터미널에서 101번 버스를 타면 성산포항 종합여객터미널(출발) 정류장에 갈수 있으며, 서귀포 시외버스 터미널에서는 101번을 이용하여 성산환승정류장(고성리 회전교차로)까지 이동, 210-1, 201-2 노선을 타면 성산포항에 이른다. 우도 도항선을 이용하여 천진항 또는 하우목동항으로 이동하면 제주올레 1-1코스인 우도의 시작점에 찾아갈 수 있다.  제주올레길1-1코스제주특별자치도 제주시 우도면 연평리 2473-1  #제주올레길1-1코스  제주올레길 11코스제주 올레 11코스는 하모체육공원부터 제주자연생태문화체험골(무릉생태학교)까지 이어지는 코스이다. 약 17.8km 길이로 5~6시간 소요되며 삶과 죽음이 공존하고 근대사와 현대사가 녹아 있는 길이다.  시작점을 찾아가려면 제주버스터미널에서 150-1번을 타고 하모체육공원에 하차하여 홍마트와 하모체육공원 사이 골목으로 이동하는 방법이 있고, 서귀포에서는 서귀포시외버스터미널에서 202번을 타고 하모 3리 정류장에 하차하여 이동하는 방법이 있다.  하모체육공원을 지나 대정여고를 지나면 자연 그대로를 만끽할 수 있는 모슬봉이 있다. 모슬포 평야지대 한가운데 우뚝 솟아 있는 모슬봉은 이 지역 최대의 공동묘지가 있는 곳으로서, 이곳 정상부로 올라가는 ‘잊힌 옛길’을 산불감시원의 조언을 얻어 제주올레가 복원해냈다. 모슬봉 정상은 군사기지가 있어 꼭대기까지는 못 올라가지만, 흔들리는 억새 사이로 단산과 산방산 등 오름들과 마라도와 가파도가 있는 바다를 한눈에 볼 수 있다.    모슬봉을 빠져나와 걷다 보면 순례성지로 꼽히는 정난주 마리아 성지를 거쳐 신평-무릉 간 곶자왈이 펼쳐진다. 곶자왈이란 나무와 덩굴 따위가 엉클어져 수풀같이 어수선하게 된 곳을 일컬으며 보온, 보습 효과가 있어 북방한계 식물과 남방한계 식물이 공존하는 세계 유일의 특별한 숲이다.  나무가 터널을 이루는 곳을 지나면 어느새 종점인 제주자연생태문화체험골에 도착하게 된다. 옛 폐교였던 곳을 리모델링하여 아이들이 공부하던 교실은 게스트하우스로, 아이들이 뛰어놀던 운동장은 제주의 생태문화를 체험할 수 있는 공간으로 탈바꿈하였다. 올레 11코스는 길이가 비교적 길어 난이도는 ‘중’이며 코스 내 곶자왈 지역은 여성 혼자 걷기에 부적합할 수도 있어 부득이한 경우 제주여행 지킴이 단말기를 이용하는 것이 바람직하다.  제주올레길11코스제주특별자치도 서귀포시 대정읍 동일리  #제주올레길11코스  제주올레길 14-1코스제주 올레 14-1코스는 저지 예술 정보화 마을(웃뜨르美센터)에서부터 인향동 버스정류장까지 이어지는 약 17km의 길로 5~6시간 정도 소요된다. 난이도는 ‘중’이지만 곶자왈에서 길을 잃으면 위험하기 때문에 표식을 놓치지 않도록 주의해야 한다. 또한 코스 내에 인가가 없으므로 두 명 이상이 함께 다니는 것이 좋고 식당이나 상점도 없어 미리 물이나 간식을 준비해야 한다. 곶자왈 지역은 여성 혼자 걷기에는 적합하지 않으니 부득이한 경우 제주여행 지킴이단말기를 이용하는 것이 좋다.  올레 14-1코스는 한마디로 곶자왈로 정의할 수 있는데 걷는 내내 초록의 힘을 온몸으로 느낄 수 있다. 말들이 풀을 뜯어먹고 있는 문도지 오름을 지나면 나무와 덩굴 따위가 마구 엉클어져 수풀같이 어수선한 곶자왈을 만나게 된다. 곶자왈은 세계에서 유일하게 열대 북방한계식물과 한 대 남방한계식물이 공존하는 곳으로 한겨울에도 푸르름을 자랑한다. 곶자왈의 화산석은 일 년 내내 습도 100%를 유지하고 있어 흙이 없어도 뿌리에 수분공급이 가능하고 온도는 여름에 21도, 겨울에 18도를 유지하기 때문에 숲이 무성할 수밖에 없다.  이런 곶자왈은 오설록 티 뮤지엄을 지나면서 본격적으로 시작되기에 오설록에서 한차례 쉬어가면 좋을 것이다. 오설록 티 뮤지엄은 녹차 밭 사이에 자리 잡은 국내 최대의 차 종합 전시관이다. 전망대에서는 푸르게 펼쳐지는 녹차밭과 주변의 오름이 만들어내는 아름다운 조화를 감상할 수 있다. 넓은 녹차밭을 배경으로 사진도 찍고 카페에서 녹차와 디저트를 함께한다면 여유롭게 몸과 마음에 휴식을 취할 수 있을 것이다.   제주올레길14-1코스제주특별자치도 서귀포시 안덕면 서광리  #제주올레길14-1코스  제주올레길 16코스제주올레 16코스는 고내포구에서부터 해안길을 따라 뻗어가다 한라산 방향을 향해 제주도 안쪽으로 파고들어 광령1리 사무소까지 이어져있는 15.7km의 길이다. 시작점과 종점, 그리고 코스 중간의 항파두리에서 올레 스탬프를 찍을 수 있다.  애월의 해안도로를 따라 걸으면 바다의 바람을 가득 안을 수 있다. 아름다운 바다 풍경을 보려는 여행객들의 발걸음이 끊이지 않는 신엄리의 '해안단애산책로'도 16코스의 일부이다.  구엄리의 바다를 만난 후에는 내륙으로 향하게 되는데, 400년 된 곰솔나무가 있는 수산봉을 지나면 고려시대에 삼별초가 몽골에 끝까지 항쟁했던 항파두리 항몽유적지가 나온다. 항파두리에는 가을이면 둘레에 코스모스가 가득 피는 코스모스 정자가 있어 맑은 공기를 마시며 여유롭게 쉬어갈 수 있다. 조용한 마을길을 여유롭게 걷다보면 16코스의 종점인 광령1리사무소에 닿게 된다.     제주올레길16코스제주특별자치도 제주시 애월읍 신엄리  #제주올레길16코스  제주올레길 21코스하도리(제주해녀박물관)에서 종달리(종달바당)까지 총 11.1km로 걸어서는 3~4시간이 소요되는 제주올레 21코스는 제주 올레길의 마지막 코스이다. 마을과 밭길, 바닷길, 오름을 지나 제주 동부 지역의 다양한 매력을 느낄 수 있는 이 코스는 지미봉을 제외하고 모두 평탄한 길이여서 걷기가 수월하고, 오름 등반이 힘들다면 따로 우회길이 마련되어 있으니 우회해서 걸을 수 있다.  제주올레 21코스의 시작점인 유네스코 무형문화유산으로 등재된 제주 해녀의 삶과 문화를 보여주는 ‘제주해녀박물관’은 제주 어촌과 해녀의 일터 및 장비를 재현하고 전시한 곳으로 휴무일은 신정과 명절, 매월 첫째, 셋째 월요일이고, 관람시간은 오전 9시~오후 6시이다. 관람 요금은 성인(25~64세)은 1,100원, 청소년(13~24세)은 500원, 어린이는 무료이다. 왜구를 방어하기 위해 쌓은 성곽인 ‘별방진’을 지나 하도리 바닷가 가까이에 있어 바닷물이 빠지면 걸어갈 수 있는 ‘토끼섬’은 천연기념물 제19호로 지정되어 보호받는 문주란이 우리나라에서 유일하게 자생하는 곳이다.  코스의 유일한 오름인 ‘지미봉’은 정상까지 약 15분 정도 걸리고, 오름 끝에 오르면 성산일출봉과 우도가 한눈에 들어오는 전경과 제주의 풍경이 파노라마처럼 펼쳐진다. 경사구간이 없고 완만해 한적하게 바닷바람을 맞으며 달릴 수 있어 가장 아름다운 자전거길로 선정된 ‘종달바당’을 마지막으로 제주올레 21코스는 끝난다. 제주시외버스터미널이나 서귀포시외버스터미널에서 101번을 이용하여 세화환승정류장(세화리)에서 하차하여 도보로 11분 정도 걸어가면  제주해녀박물관 정자 앞에서 올레 시작점을 만날 수 있다.  제주올레길21코스제주특별자치도 제주시 구좌읍 하도리  #제주올레길21코스  제주올레길 2코스제주올레 2코스는 광치기 해변부터 온평포구까지 약 4~5시간 걸을 수 있는 14.5km 거리의 코스이다. 바닷물이 빠지면 초록색 이끼를 입은 암반지대가 모습을 드러내는, 숨어있는 비경을 볼 수 있는 광치기해변을 시작으로 내수면 둑방길을 넘어가면 식산봉을 만나게 된다. 식산봉은 55m의 낮은 오름이며 등산길이 정비가 잘 되어있고 험난하지 않아 금세 정상에 다다른다.  식산봉을 내려와 둘레 길을 따라 걸으면 잠시 지친 발을 담글 수 있는 족지물이 반기고 있다. 이곳은 과거에는 목욕탕처럼 씻는 용도였지만, 지금은 올레길을 걷다 지친발이나 더운 여름에 더위를 식히려 놀러오는 사람들의 쉼터이다.    ‘오조 퐁낭 쉼터’라는 이름의 오조리 마을회관을 지나면 두 번째 스탬프 지점인 홍마트가 나타나는데 허기지거나 목이 마른 올레꾼들이 홍마트에서 요깃거리를 사 먹곤 한다. 홍마트 옆으로 난 아스팔트 길을 따라 돌담이 줄지은 마을을 지나면 큰물메오름인 대수산봉이 모습을 드러낸다. 완만한 경사를 따라 20~30분 올라가면 제주올레 1코스 시작점인 시흥리부터 종점인 광치기 해변까지 아름답게 펼쳐진 제주 동부의 모습을 한눈에 담을 수 있다.  보기만 해도 시원해지는 경관에 감탄하며 내려가다 보면 마지막 올레코스인 제주 기념물 17호 혼인지를 만날 수 있다. 혼인지는 고, 양, 부의 삼신이 벽랑국 세 공주와 혼례를 올렸다는 전설이 깃든 곳으로 전통 혼례도 치를 수 있다. 푸르른 잎이 흩날리는 나무와 잔디밭을 따라 잘 조성된 나무데크를 거닐다보면, 예쁘게 핀 꽃들과 함께 멋진 사진도 찍을 수 있을 것이다. 혼인지가 위치한 온평리의 온평포구에서 마지막 패스포트 스탬프를 찍으면  제주올레 2코스가 끝이 난다.  제주올레길2코스제주특별자치도 서귀포시 성산읍 고성리 2525  #제주올레길2코스  제주월드 21제주시 건입동 탑동광장에 위치한 놀이공원이다. 놀이이용권은 기구당 4,000원이며, 빅3(3개 이용 가능)의 경우 9,000원이다. 큰 식자재 마트가 인근에 있어 쇼핑을 함께 즐길 수 있으며, 음식점도 많아 식사도 해결할 수 있다.  제주월드21제주특별자치도 제주시 임항로 17  #제주월드21  초콜릿랜드피로 회복과 스트레스 완화, 심신을 안정시키고 기분 좋은 느낌이 들도록 해주는 초콜릿.이처럼 다양한 사랑을 받는 초콜릿을 테마로 다양한 형태의 작품들과 세계 최초로 초콜릿을 이용한 그림, 세계 각국을 구분하여 전시해 놓은 세계 초콜릿 전시장, 어린이를 위한 포토존 등을 볼 수 있다. 초콜릿 만들기 체험은 재료와 도구들이 준비되어 있어 손쉽게 만들며 맛과 재미를 느낄 수 있다. 직접 만든 초콜릿은 예쁜 초콜릿박스에 포장되어 제주여행을 기념하여 소중한 사람에게 선물하기도 좋다. 연인과 가족, 아이들과 함께 달콤한 시간을 만들고 싶은 사람들이 즐겨 찾는 곳이다.   초콜릿랜드제주특별자치도 서귀포시 중문관광로110번길 15  #초콜릿랜드  추사 적거지‘추사체’와 ‘세한도’가 완성된 추사 김정희의 적거지에서 그의 발자취를 따라가 보자.서귀포시 대정읍에 있는 '추사적거지'는 조선 헌종 6년에 권력싸움에서 밀려나 제주도로 유배된 추사 김정희가 9년 동안 적거하던 곳이다. 2007년에 국가지정문화재 사적 제487호로 지정되었다. 김정희의 글씨와 그림의 복제품을 전시해놓은 추사기념관은 김정희의 세한도를 모티브로 하여 지어졌다.  김정희가 머물러 살던 초가도 있는데, 이는 1948년 제주도 4·3사건 때 불타버리고 빈터만 남았다가 1984년에 복원된 것이다. 이곳에 머물면서 김정희는 '추사체'를 완성하였고, 국보 제180호인 '완당세한도' 또한 이곳에서 머무르는 동안 나온 서화이다. 제주도의 유생들에게 학문과 서예를 가르치기도 하는 등 제주에 있으면서 다양한 업적을 남긴 김정희를 기리기 위해 '대정고을추사문화예술제'도 추사적거지에서 매년 열리고 있다.   서귀포 김정희 유배지제주특별자치도 서귀포시 대정읍 추사로 44 매표소  #서귀포김정희유배지  태흥포구올레 4코스 길에서 마주하는 태흥포구의 아름다움 제주올레 4코스 후반부에 있는 태흥포구는 탁 트인 바다 풍경을 자랑하는 곳으로 정자에 가만히 앉아 하늘이 분홍빛으로 물드는 일몰의 순간에 바닷가에 비친 태양의 아름다운 모습을 볼 수 있는 장소이다. 작은 규모의 포구이지만 500m에 달할 정도로 멀리 뻗어나간 방파제가 자리 잡고 있는 이 곳은 바다를 따라 산책할 수 있는 해안산책로가 구성되어 있다.  잔잔하고 조용한 태흥리 바다의 검은색 현무암 위에서 쉬고 있는 하얀 갈매기들을 보며 걷는 산책길은 여럿이 같이 여행을 왔다면 도란도란 얘기를 나누거나, 혼자 온 여행객들은 마음속에 품고 있는 여러 가지 생각들을 정리할 수 있는 최고의 장소가 된다.   태흥포구제주특별자치도 서귀포시 남원읍 태흥리  #태흥포구  토끼섬제주시 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 그섬이 바로 토끼섬으로 한여름 하얀 문주란꽃이 온 섬을 뒤덮을 때 그 모양이 토끼 같아서 붙여진 이름이다. 토끼섬은 원래 바깥쪽에 있는 작은 섬이라는 뜻으로 '난들여'로 불렸다. 960여 평의 면적에 백사장과 10여 미터 높이의 현무암 동산으로 이루어져 있으며 간조시에는 걸어갈 수 있고 만조시에는 백사장과 동산이 분리되고 또한 육지부와도 분리된다. 우리나라에서 유일하게 문주란이 자생하고 있다. 문주란은 수선화과에 속하는 상록 다년생초로서 높이 60~70센티미터까지 자라는데 봄에 파랗게 새잎이 돋아나고 7월말쯤부터 백설같은 꽃을 연달아 피워 9월까지 온 섬을 하얗게 물들이며 은은한 향기를 뿜어낸다. 먼 옛날 멀리 아프리카 남단에서 파도를 타고 온 씨앗이 정착하여 뿌리를 내렸는지도 모른다는 토끼섬의 문주란은 천연기념물 19호로 지정되어 보호를 받고 있다.   토끼섬제주특별자치도 제주시 구좌읍 하도리  #토끼섬  하예포구[예례포구]진황 등대에서 바라보는 송악산과 형제섬예래 포구는 올레 8코스 중간에 위치한 작은 포구로, 올레 8코스의 종점인 박수기정과 산방산의 경치, 포구와 바다를 한눈에 내려다볼 수 있는 동난드르 쉼터가 있다. 포구에서 바라보는 산방산과 형제섬뿐만 아니라 해안 길을 따라가다 보면 보이는 시가 적힌 항아리 작품들이 정취를 더한다. 예래 포구에도 다른 포구들처럼 등대가 우뚝 서 있는데, 이곳을 떠나 일본에서 살던 김진황 씨가 물질을 하러 나온 사계리 사람을 만나 결혼하고 자수성가하여 고향을 위해 등대를 세웠다고 한다.  하예리에 세운 하얀 등대는 남편 등대, 사계리에 세운 빨간 등대는 아내 등대라고 불리는데, 그중 하얀 등대가 바로 ‘김진황’씨의 이름을 딴 예래 포구의 ‘진황 등대’이다. 진황 등대 옆에 자리한 갯바위는 낚시하는 사람들도 많이 찾는 곳으로, 앞 바다에는 바닷물이 얕게 들어와 잠시 발을 담가 시원한 바다를 느껴보는 것도 좋다.  예래포구제주특별자치도 서귀포시 하예동  #예례포구  해적잠수함차귀도 앞바다에 침몰된 호종단의 보물을 찾아 떠나는 해적잠수함천연보호구역 제422호로 지정될 만큼 오염되지 않은 차귀도는 많은 종류의 물고기와 아름다운 최고의 산호 군락지를 관람할 수 있다. 국내유일 해저동굴과 화려한 다이버쇼 어느것 하나 놓칠수 없는 볼거리이다. 해적잠수함의 내부는 특수효과를 시도하여 마치 아쿠아리움을 현상시키는 듯한 느낌을 받을수 있으며 잠수정 외부 역시 해적을 테마로 인테리어가 되어있다. 침몰된 호종단의 보물을 찾아 해적들과 떠나느 해적잠수함. 자, 이제 침몰된 호종단의 보물을 찾아 수중 40M 해저탐사를 시작하자!  세계최초로 해적과 침몰된 보물을 찾는다는 독특한 테마를 시도한 해적 잠수함해적선과 해적 해상 계류장 그리고 해적잠수함 승무원들이 전원 해적복장을 하고 있어 많은 볼거리와 재미를 더하고 있으며 친절한 서비스와 더불어 해적 복장을 하고 있는 승무원들과의 포토타임이 가능하다. 해상부터 해저까지 어느것 하나 타 잠수함과는 비교할 수 없는 해적잠수함은 잠수함관광의 No1이라고 자부한다.   제주해적잠수함제주특별자치도 제주시 한경면 노을해안로 1146  #제주해적잠수함  1112도로‘대한민국에서 가장 아름다운 도로’ 중 하나로 길 양 옆으로 하늘로 곧게 뻗은 삼나무들이 병풍처럼 펼쳐져 있다.한라산국립공원 북동부 끝 지점에서 시작해 제주시 동부 지역을 북동쪽으로 가로지르며 뻗어나가다 평대리 해안에서 끝나는 도로이다. 삼나무 길'이라는 별칭이 있을 정도로 길고 긴 도로 양쪽으로 하늘 높이 솟은 삼나무 가로수가 끝도 없이 펼쳐져 이국적이고 운치 있는 분위기로 유명하다.  이 도로는 기존의 도로를 개발한 것이 아니라 원시림을 베어내 새로 길을 냈기 때문에 길 양 옆으로 삼나무가 병풍처럼 펼쳐져 있다. 이러한 특성 때문에 2002년 대한민국 건설교통부(지금의 국토해양부)는 '제1회 아름다운 도로' 대회에서 이 도로에 대상을 수여하였다.  제주시 명림로 584(봉개동) #1112도로  개오름산정부의 남쪽이 정상이고 북쪽은 봉긋한 모양으로 부풀어 올라있어 그 사이가 다소 우묵져 있고, 동서사면으로는 작은 골이 얕게 패여 있는 기생화산체이다. 남동사면에는 해송과 삼나무가 조림되어 있고, 그 외 지역은 풀밭을 이루면서 어린나무와 함께 술패랭이, 가시쑥부쟁이, 낭아초, 피뿌리풀 등이 식생하고 있다. 개오름의 유래에는 2가지 설이 있다. 오름모양이 개모양 같다하여 개오름이라 부른다는 이가 있는가하면 풍수지리의 형국설에서 나온 이름이라고 전해지기도 하며, 이 경우에 개오름은 한자로 狗岳(구악)이라고 표기하고 있다. 옛지도에는 蓋岳(개악)이라고 표기돼 있는데, 이에 따라 산모양이 蓋(개) 즉, 밥그릇 뚜껑, 혹은 양산처럼 생겼다는 풀이가 있다. 굼부리 형태로는 원추형이다.  개오름제주특별자치도 서귀포시 표선면 성읍이리로57번길 162  #개오름  고내오름과거에는 봉수로 안전을, 현재는 등산으로 건강을 챙겨주는 고마운 곳. 애월읍 고내리에 위치한 고내봉은 높이가 135m 의 소화산체이다. 주가 되는 망 오름과 서쪽의 방애오름, 남동쪽의 진오름, 남서쪽에 너분오름, 남쪽의 상뒷오름 총 5개의 봉우리로 되어있는 오름이다.  올라가는 길은 총 세 군데이다. 애월 고등학교 근처에 있는 입구와 보광사 입구, 고내촌 입구 세 가지가 있다. 고내봉의 등산로는 시멘트로 깔려있어 3분의 2 지점까지는 시멘트로 깔려있어 차가 올라갈 수 있지만, 길이 좁고 위험해 대부분 등산로 입구 인근에 차를 세우고 걸어 올라간다.  정상까지는 약 20분이 걸리는 낮은 산으로 정상에는 전망대와 체육시설이 있어, 동네 주민들의 가벼운 산책길로 많이 이용되고 있다. 고내봉의 정상에는 옛 고려 시대에 봉수대의 자리에 전망대를 만들어, 등산객들이 전망대에 올라 풍경을 감상할 수 있도록 설치해 놓았다. 고내봉은 한림항을 시작으로 걷는 올레 15코스를 걷는다면 코스의 마지막에 고내봉 둘레길과 함께 만나게 되는 산이다.  고내봉제주특별자치도 제주시 애월읍 고내리 산3-1  #고내봉  귀빈사2004년 등록문화재 제 113호 제주 이승만별장으로 대한민국 근대문화유산으로 지정되어있다. 제주도의 육우 생산을 목적으로 이승만 대통령의 지시로 '국립제주도송당 목장' 건립하였다. 이 목장 시설 중 하나로 지어져 이승만 별장으로 사용하였다. 목장 입구부터  시작되는 삼나무가로수길 '귀빈사' 앞 오랜된 나무까지 신비한 느낌을 자아내는 곳이다.   귀빈사제주특별자치도 제주시 구좌읍 비자림로 1456  #귀빈사  금능포구드넓은 바다 위 비양도를 볼 수 있는 금능포구금능포구는 금능으뜸원 해변이 3분 거리에 위치하고 있으며 시끌벅적 활기찬 해수욕장과는 또 다른 분위기로 한적하고 평화로운 바다의 모습을 감상할 수 있는 곳이다. 작은 선박들이 드나드는 작은 포구로 아담한 느낌을 주고 드넓게 펼쳐진 바다의 모습은 마음까지 시원해진다. 길에는 종종 그물을 말리고 있는 모습, 세워진 선박의 모습을 통해 어민들의 터전임을 느낄 수 있는 곳이다.  금능포구의 한적한 곳 푸른 잔디밭 위에 자리 잡은 정자에 앉아 소소한 담소를 나누며 여유를 부리기에 좋은 장소다. 또한 맑은 날이면 더욱 또렷이 보이는 비양도를 볼 수 있다. 정자에서 바라보는 탁 트인 에메랄드빛 바다 풍경에 가슴이 벅차오른다. 제주의 바람을 느끼며 누구의 방해도 받지 않고 하염없이 여유로움을 부리고 싶은 여행객에게 좋은 곳이다.  금능포구제주특별자치도 제주시 한림읍 금능리  #금능포구  김만덕 기념관\"재물을 잘 쓰는 자는 밥 한 그릇으로도 굶주린 사람의 인명을 구할 수 있지만, 그렇지 않으면 썩은 흙과 같다\"노블리스 오블리제를 실천한 거상이자 조선최초의 여자CEO, 나눔과 봉사의 표상으로 유명한 김만덕.의인 김만덕의 삶과 그 정신을 기리고 본받기 위해 설립된 기념관이다.  김만덕기념관제주특별자치도 제주시 산지로 7 김만덕 기념관  #김만덕기념관  남읍 난대림 금산공원제주시 애월읍 납읍리 마을에 인접하여 일만여 평에 이르는 넓은 면적에 속칭 '금산공원'이라 불리는 곳에 울창한 상록수림이 있다. 이곳이 자연림의 원형을 보존하고 있는 표본지역으로 원식생 연구에 기초적인 자료를 제공하고 있기 때문에 학술자원으로서 가치가 높아 문화재보호법으로 천연기념물로 지정, 보호되고 있는 납읍난대림지대이다.이곳은 제주시의 서부 지구에서 평지에 남아있는 유일한 상록수림으로 상록교목 및 60여 종의 난대성 식물이 자라고 있으며, 원시적 경관이 그대로 보존되고 있어 수목가지의 절취, 식물 채취 행위 및 야생동물의 포획 등 자연을 손상시키는 행위가 일체 금지되고 있다. 납읍리는 예로부터 반촌(班村)으로 유명하다.이곳의 난대림지대는 예로부터 이 마을의 문인들이 시를 짓거나 담소를 나누는 휴양지로서 이용되었기 때문에경작지와 인가가 주위에 있으며 보존이 잘 되었다고 한다. 이곳의 식생은 주로 후박나무, 생달나무, 종가시나무 등이 상층목을 이루고, 하층에는 자금우, 마삭줄 등이 전면을 덮고 있으며, 송악이 상층목의 수관(樹冠)을 감아 올라가고 있다. 나무의 종류는 비교적 단순하나, 전형적인 난대림상을 이루고 있다.  금산공원제주특별자치도 제주시 애월읍 납읍리 1457-1  #금산공원  머체왓숲길 영농조합법인한라산 너머 남촌 마을에 위치한 머체왓숲길은 목장 길, 편백림 길, 숲 터널과 꽃길 등 총 6.7km에 걸쳐 다양한 테마가 어우러진 곳이다. 입구에 들어서자마자 있는 꽃밭에서는 계절마다 다른 꽃을 볼 수 있고, 꽃밭을 지나면 아름다운 풍경을 볼 수 있는 목장과 다양한 수종이 있는  숲길이 나온다.  특히 삼나무 숲길에는 40~ 50년 전 마을 주민들이 실제 거주했던 머쳇골의 흔적을 고스란히 복원해 놓은 옛 집터, 그리고 그곳으로 향하는 돌담 올레 등이 있어 옛 제주의 정취를 느껴볼 수 있다. 숲길을 완주하면 그동안의 쌓인 피로를 날릴 수 있는 족욕 체험장이 마련되어 있다.  또한 머체왓에서는 해먹 카페도 운영하고 있는데, 이 곳에서 피크닉 세트를 대여하여 소풍 기분을 내보는 것도 또 하나의 재미다. 이 곳은 전국의 아름다운 숲을 선정해 국민에게 알림으로써 숲의 소중함을 되새긴다는 취지에서 시행되는 '아름다운 숲 전국대회'에서 높이 평가 받은 바가 있는 곳이다. 조용히 숲길을  걷고 다양한 체험을 해보고 싶다면 한 번 찾아가 보는 것도 좋을 듯하다.     머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터  #머체왓숲길  모진이몽돌해변추자도에 위치한 모래 없이 몽돌로만 이루어진 해수욕장이다.몽돌은 제주도 말로 동글동글한 돌을 뜻하는데, 몽돌소리가 주는 특유의 편안함이 있다.   모진이몽돌해변제주특별자치 제주시 추자면 신양리 56  #모진이몽돌해변  미천굴미천굴은 학술적, 관광적, 문화적 가치를 간직한 중요한 자원이며 그 주변에는 맑은 공기, 깨끗한 물, 푸른 들판, 오름을 간직하고 있다. 특히 원초적인 암흑의 지하 공간은 인간으로서의 정신적인 원점에서 인간의 본질과 미래에 대해서 사색하고 추상하는 창조의 공간이 된다.   미천굴은 제1굴의 길이가 398+αm 이고 제2굴은 약 1320m이다. 굴의 입구는 천정함몰에 의해 형성되었으며 비교적 천정 두께는 얕다. 동굴을 형성한 현무암류는 동굴의 지표면상에 유동방향을 나타내는 로피구조가 발달하였다. 도시속에서는 맛 볼 수 없는 절대 자연미를 느낄 수 있는 새로운 공간이다.  미천굴제주특별자치도 서귀포시 성산읍 온평리  #미천굴  바늘오름가시덤불이 가득하지만 매력 만점의 오름교래리에 위치한 이 오름은 주변에 가시덤불이 많아 ‘바늘 오름’또는 제주 사투리로 바늘을 이르는 ‘바농 오름’이라고도 한다. 바늘 오름은 삼나무로 뒤덮여 있는 말굽 모양의 오름이다. 바늘오름을 찾아가는 길은 남조로 길을 따라 오름 방향으로 가다 보면 양쪽에 돌기둥이 나오면 그 곳이 입구이다. 두 개의 돌기둥을 통과하면 넓은 목장을 지나 바늘 오름의 안내판이 나올 것이다.  오름이 가파르고 길이 울퉁불퉁해 조금 오르기 힘들지 몰라도 약 20분이면 정상에 도착할 수 있고, 정상에서는 억새가 피는 계절이면 억새가 정상을 뒤덮을 정도로 가득하다. 날이 좋을 때에는 바늘 오름 정상에서 한라산의 모습이 아주 가깝게 보이기도 한다. 또한 남쪽에는 돌문화공원이 보이는데, 바늘 오름 인근에는 돌문화 공원, 에코랜드 등 가볼 만한 곳이 많아 위치적으로도 좋다.  조천읍 교래리 산 108 #바늘오름  바이나흐튼 크리스마스 박물관서귀포시 안덕면에 위치한 바이나흐튼 크리스마스 박물관은 주인 부부가 여행하며 모은 크리스마스 장식과 관련 물품이 차곡차곡 전시되어 있다. 독일어로 크리스마스를 뜻하는 '바이나흐튼'과 독일의 크리스마스 건축물을 참고해 만들어 유럽의 크리스마스 느낌이 물씬 나는 공간이다.  주인 내외가 1시와 4시에 직접 도슨트 역할을 수행하여 전세계의 크리스마스와 관련된 이야기, 역사 등을 이야기해줘 더욱 생생한 관람을 돕는다. 크리스마스에 대한 모르고 있던 재미있는 이야기들, 아기자기하고 아름다운 크리스마스 장식들을 바이나흐튼 크리스마스 박물관에서 만나보자.  크리스마스 박물관에서는 전세게에서 공수해온 크리스마스 물건을 직접 구매할 수 있으며, 빈티지 소품 및 제주 핸드메이드 작가들의 소품을 만날 수 있는 토마스마켓도 함께 진행한다. 토마스 플리마켓 시간은 매주 화요일 오전 11시-오후 2시, 매달 마지막 토, 일 오후 1시- 오후 4시 이다.   바이나흐튼 크리스마스박물관제주특별자치도 서귀포시 안덕면 평화로 654  #바이나흐튼크리스마스박물관  발자국화석공원2005년 9월 8일 천연기념물 제464호로 지정되어 있는 발자국화석공원은 사람, 사슴, 새, 코끼리 등 발자국 화석과 식물 화석이 중기 구석기시대에 생성되었다고 추정된 것으로 2004년 사계-송악 해안도로 일대에서 발견되었다.수중 화산 분화 활동으로 형성된 응회암 퇴적층에서 발견되었으며 아시아 지역에서 유일하다고 알려지는이곳의 인류 발자국 화석은 구분이 뚜렷해 학술적 가치가 크다.   해변을 바라보고 왼쪽으로는 산방산이, 오른쪽으로는 형제섬이 보이는 제주올레 10코스인 화순-모슬포 올레의 중간지점에 위치해 있으며, 송악산과 대체탐방로 지점까지는 제주올레 휠체어 구간인만큼 도보로 걷기에도 편한 길이다.  발자국화석공원제주특별자치도 서귀포시 대정읍 형제해안로 192  #발자국화석공원  볼레낭길볼레낭길은 제주올레 9코스를 걷는 구간 중 하나로, 대평포구에서 시작해 주상절리층 절벽인 박수기정을 따라가다 보면 나오는 곳이다. 볼레낭은 보리수나무를 일컫는 제주방언으로, 이곳은 볼레낭이 우거진 길이다. 볼레낭길에서 바라보는 산방산은 하늘에 뭉게뭉게 피어오른 구름과 장관을 이룬다. 울긋불긋 빨갛게 달려있는 보리수나무 열매를 감상하며 황개천으로 이어진 부드러운 흙길을 걷다 보면 방목하는 소들이 여유롭게 풀을 뜯으며 휴식하고 있는 모습을 어렵지 않게 관찰할 수 있다.  평탄한 월라봉 능선이 안덕계곡까지 연결되어 있어 시원한 계곡물과 아래에 위치한 초록물결의 조밭을 감상할 수 있다. 구간은 짧지만 난이도가 비교적 높은 제주올레 9코스는 산과 숲길을 반복하기 때문에 팔과 다리를 가려주는 산행 복장을 하고 가는 것이 좋다. 제주시외버스터미널에서는 250-1번, 서귀포쇠외버스터미널에서는 102번 버스를 타고, 화순환승정류장(안덕농협)에 하차해 약 25분 정도 걸으면 볼레낭길이 보인다. 근처에는 용의 머리를 닮은 용머리해안, 남서부 지역의 대표적인 항구인 모슬포항, 조형물 전시장인 소인국 테마파크 등 유명한 관광명소가 있다.  서귀포시 안덕면 감산리 1049 #볼레낭길  북촌포구다려도를 한눈에 볼 수 있고 마을 풍어제를 지내는 신당을 볼 수 있는 곳북촌포구는 마을의 경제 원동력일 만큼 해산물이 풍부해 낚시꾼에게 인기가 많은 장소로 유명하다. 또한 정자와 등대에서 바다 위에 떠있는 듯한 그림같은 절경의 작은 섬 다려도를 가까이서 볼 수 있어 많은 관광객이 찾는다.다려도는 겨울에는 원앙새 도래지로 유명한 곳으로 생태환경보호와 보존 차원에서 들어가 보지는 못하지만 북촌포구에서 가까이 위치해 훤히 보이고 , 마을의 어선을 이용해 주변을 둘러볼 수는 있어 이곳의 아름다운 풍경을 감상할 수 있다.  북촌포구는 신당이라는 마을 풍어제를 지내는 하나의 당 터로 지금까지도 제를 지내는 곳을 볼 수 있고, 제주의 재래식 등대로 호롱불 혹은 나뭇가지로 불을 붙였던 등명대는 바다에 나간 고기잡이가 무사히 돌아올 수 있도록 마을 사람들이 세운 것으로 마을 사람들의 따뜻한 마음과 제주의 문화를 엿볼 수 있다.   북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1  #북촌포구  브릭캠퍼스제주시 노형동 신비의 도로 인근에 위치하고 있으며, 40명의 아티스트, 총 300여 점의 작품을 전시하고 있다. 대형 디오라마에서부터 국내외 유명한 건축물, 일상을 함께하는 사물, 영화 속 캐릭터와 로봇, 실제로 구동되는 자동차, 명화를 그대로 옮긴 모자이크 등 브릭으로 빚어내는 놀랍고 위대한 작품 세계를 감상할 수 있다.  플레이 동에는 다양한 브릭들이 준비되어 있어 직접 작품을 만들어 볼 수 있고, 대형 모자이크 월에 이름도 새기고, 개성 넘치는 나만의 자동차를 만들어 신나는 경주도 즐겨볼 수 있다. 카페 동에서는 브릭을 컨셉으로 한 케익도 판매하고, 버거 동에서는 빵과 패티를 선택할 수 있는 브릭 버거가 대표 메뉴다. 천연색소를 이용한 다양한 색으로 구성된 브릭 모양의 버거는 보는 재미까지 더해준다.   브릭캠퍼스제주특별자치도 제주시 1100로 3045  #브릭캠퍼스  비치미오름북동향으로 벌어진 말굽형 화구를 가지고 있는 오름으로 대부분 풀밭으로 되어 있으며, 남쪽 사면에는 삼나무가 식재되어 있으며, 북동쪽 등성이가 큰돌이미와 연결되어 있다. 꿩이 날아가는 형국이라 하여 한자의 뜻을 빌어 비치악(飛雉岳), 비치산이라 했고, 비치미(비치메, 비찌미, 비치미)도 그에 따른 것이라고 한다. 길게 가로누운, 혹은 비스듬히 비끼어 뻗은 형대로 볼 때 횡산이란 어쩌면 비치미를 가리키는 것인지도 모른다. 횡산(橫山)은 빗지미 비치미의 한자 차용 표기다. 즉 '빗기미 빗지미'는 옆으로 비스듬히 늘어진 산이란 뜻으로 실제 산이 서남쪽에서 북동쪽으로 비스듬하게 되어 있다.   비치미오름제주특별자치도 제주시 구좌읍 송당리 산255-1  #비치미오름  산양곶자왈제주의 허파라고 불리는 곶자왈은 지하수를 머금고 있을 뿐만 아니라, 바위 사이로 지열이 분출되어 추운 겨울에는 따뜻하고, 더운 여름에는 서늘함을 느낄 수 있다. 산양곶자왈은 제주 곶자왈의 약 19%를 차지하고 있다.  산양 곶자왈 안에는 싱크홀, 옛 생활터전으로 추정되는 터 등 흔하게 볼 수 없는 자연의 모습과, 가끔 노루가 뛰어가는 모습을 볼 수 있는 등 자연친화적인 모습을 생생하게 발견할 수 있다. 자연으로 둘러싸인 이곳은  나무가 우거져 맑은 공기를 느낄 수 있어며, 몸과 마음이 평화로워지는 시간을 보낼 수 있을 것이다.   산양곶자왈제주특별자치도 제주시 한경면 청수리 산6  #산양곶자왈  샤이니숲길삼다수 목장 근처에 있는 작은 숲길.삼다수 목장 입구를 지나 왼쪽 도로가를 살펴보면 약 200m길이의 숨겨진 숲길을 찾아볼 수 있다. 길 양편으로 곧게 뻗은 나무와 함께 어우러진 낮은 돌담으로 산책하며 사진 남기기 좋다. 포토스팟으로 입소문 난 곳으로, 웨딩촬영과 스냅사진 촬영 등 많은 사람들이 찾는다.   제주시 조천읍 교래리 719-10 #샤이니숲길  서복전시관중국 진나라 때 불로초를 찾아 제주도로 왔다고 전해지는 서복을 기념하여 만든 전시관. 1999년 2월 27일 문화관광부 전국 7대 문화관광권 개발사업으로 지정되어 2003년 9월 26일 개관하였다. 서복은 영주산에서 불로초를 구한 후 서귀포 앞바다 정방폭포 암벽에 (서불과지: 서복이 이곳을 지나갔다)라는 글자를 새겨놓고 서쪽으로 돌아간 포구라고 전해진다. 서복은 한중일 우호교류 및 선진문명을 전파한 문화의 사자로써 한국, 중국, 일본에서는 매년 서복을 기리는 행사를 개최하고 있다.    서복전시관제주특별자치도 서귀포시 칠십리로 156-8 서복전시관  #서복전시관  성불오름넓은 마목장과 사방으로 자리 잡은 수많은 오름의 경치를 함께 느낄 수 있는 곳성불오름은 구좌읍 송당리에 있는 소화산체이다. 성불오름이라는 이름은 오래전 이 오름에 있었던 성불암이라는 암자에서 비롯되었다는 설과, 오름의 모습이 승려가 불공을 올리는 모습을 떠올리게 하는 데서 붙여졌다는 설이 존재한다.  넓게 펼쳐진 마목장을 지나면 오름 입구가 나오며, 탐방로가 갈려져 있는데, 어느 방향으로 가더라도 한 바퀴 돌아서 만나게 이루어져 있다.  이 오름은 말굽형 분화구를 지녔는데, 남쪽 봉우리에서 북쪽 봉우리에 이르는 등성마루에 둘러싸여 동향으로 살짝 파여 있다.  골짜기 사이 부풀어 올라 있는 곳에는 숲이 우거져 있고, ‘성불오름 물’이라는 샘이 있다. 기록에 따르면 이 샘은 성읍리 주민들의 유일한 생수 급수원일만큼, 수량이 풍부했다고 하지만 현재는 졸졸 흐르는 수준이다. 오름 사면으로는 삼나무, 편백나무 등이 우거져 있으며, 오르면서 사방에 수많은 오름의 경치를 감상할 수 있다.  성불오름제주특별자치도 제주시 구좌읍 중산간동로 2532  #성불오름  세리월드 테마파크동백나무 미로공원과 승마체험, 그리고 카트레이싱을 함께세리월드는 세계에서 가장 아름다운 경기장으로 뽑힌 서귀포 월드컵 경기장 옆에 위치해 있다. 이곳은 카트레이싱, 승마체험, 미로공원, 유로번지를 즐길 수 있는데 그중 카트레이싱 체험이 유명하다. 크기는 일반 범퍼카와 비슷하지만, 직접 운전하고 가속 페달을 밟아 빠른 속도로 주행한다는 점에서 범퍼카와 다르며, 안정성을 인정받은 만큼 몇 가지 안전 수칙에 대한 설명을 듣고 지킨다면 어린 친구들도 안전하게 이용할 수 있다.  동백나무길 곳곳을 아기자기하게 꾸민, 미로공원, 미로공원 길 주변을 따라 말을 타는 승마체험, 트램펄린 위를 고무로 연결한 기구에 매달려 허공을 나는 유로번지 등 다양한 체험 활동이 가능하다.   세리월드제주특별자치도 서귀포시 법환상로2번길 97-13  #세리월드  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시제주도관광지도 #8에서 계속됩니다. ",
		"description": "당오름 제주섬 무속신앙의 본고장이라 할 수 있는 송당은 마을이름부터가 당에 연유돼 있으며, 이곳에 있는 당오름은 송당초등학교 남서쪽 약 400m지점에 남동～서북 방향으로 가로누워 있다. 이 오름은... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "2 첫 근무, 그 이틀간",
		"postdate": "20201215",
		"link": "https://blog.naver.com/i0692631?Redirect=Log&logNo=222174077704",
		"contents": "11월 3일.제주도에서 보낸 첫 날 밤이 지났다.개꿀잠잤다.침구 굳.. 첫 날부터 근무날로 지정하기로 하고 같이 청소 등 스텝일을 배웠다.(참고로 30일 기준 15일 근무/15일 휴무였다. 근무날은 유동적)정말 별 거 없었다.침구 세탁기 돌리면서 청소기→닦기→화장실청소→쌓인먼지닦기→빨래되면 널기→침구정리당일 날 놀러갈 예정이면 호다닥 끝내고 나갔고,그런 게 아니면 누구보다 여유롭게 청소했다.어떻게 여유롭냐 하면은,우선 노동요를 4분마다 고른다든지,듣는 걸로는 만족이 안되면 열창을 한다든지 ..루피가 누워있으면 나도 같이 옆에 눕는다든지..아무튼 소규모게하라서 청소는 별 어려움이 없었다.이 날만 제외하면.바야흐로 침구정리를 하던 오전 11시.나는 매트리스를 들고 커버를 씌우고 있었는데 일어나면서 허리가 말을 걸었다.야 너 ㅈ대따 !!!라고 했다 분명. 글고 난 사장님한테 말했다.사장님 저 허리가 나간거 같아요 ,,,,,,,,,,,,,,,라고.알바도 안하고 근 2-3주간 누워만 있던 나는 어제 도합 25키로의 짐을 들고 왔더니(캐리어 맞음)허리가 왜 갑자기 안하던짓을 하냐고 심통이 난 게 분명했다.처음에는 괜찮았는데 움직일수록 심상치 않음을 느꼈다.각설하고.우선 청소를 다하고 밥을 먹어야 하니까 사장님과 함덕으로 나갔다.가는 길에 사장님이 이번에 찾은 스팟이 있다면서 차를 잠깐 세우셨다. 메밀밭과 억세?갈대?가 공존하던 스팟하늘과 메밀밭이 넘 잘 어울렸다.엄청 화창한 날은 아니었던지라 해가 나올 때 호다다닥 사진을 찍었다.아! 게하사장님은 부업으로 스냅사진작가를 하고 계신다.(인스타  @jootographer)Jooto(@jootographer) • Instagram 사진 및 동영상그래서 제주에 있는 동안 정말 예쁜 사진들을 많이많이 찍어주셨다. 사장님 고마와요 !!!사장님이 나를 처음 찍어주신 날인데 사진 잘 찍는다고 칭찬해주셨다 으헤헤 Previous imageNext image  열심히 찍고 함덕으로 가는 길도 예뻤다.전 날은 밤이여서 몰랐는데 새삼 내가 제주에 와있구나 실감이 나고 신났다!그리고 도착한 함덕은정말 미친 바람이었다. 나 날아갈 뻔 했다 정말야.점심은 함덕의 \"해녀김밥\".두 시쯤 갔는데 사람이 엄청 많았다.특이한 점은 웨이팅을 해야되는데 이걸 우리가 알아서 했다.그냥 빈자리 나면 착석하고 메뉴를 주문하는 방식인데 맘에 안듦.직원들의 서비스가 친절하지 않았지만 맛은 친절했다.해녀김밥 6,500원 / 딱새우김밥 7,500원 / 전복해물라면 8,000원사장님이랑 나 둘 다 딱새우김밥이 원픽.해물라면도 맛있었고 창가뷰 앉으면 뷰도 괜찮은 듯.딱새우김밥은 또 먹구 싶다 으앙. 위 해녀김밥 / 아래 딱새우김밥 / 전복해물라면해녀김밥 본점제주특별자치도 제주시 조천읍 조함해안로 490 오션그랜드 호텔 1층 이렇게 맛있게 먹고 있는 와중에도 나는 정말 허리가 너무 너무 너무 아팠다.그래서 나는 결국 ...... 레게노제주도에서 물리치료를 받았다.내 주변엔 근처 동네에 살고 계신듯한 할무니할아부지들이 계셨다.역시 나는 머싯다.이날 엄빠한테 전화로 말해주니 엄청난 잔소리와 질타를 받았다.~  11월 4일.근무날. 날씨 맑음.청소다하고 사장님이랑 바로 밥먹으러 갔다.여긴 대박이다. 꼭 다시 가야함. 회국수. 사진만 봐도 침나와 . .구좌읍 구좌해안로에 있는 \"곰막식당\".회국수 11,000원 진짜 존맛탱탱탱구리 제주에서 이가격이면 정말 착한 편.이 글을 본다면 당장 네이버 지도에 저장하세요.게스트분들한테 말하면 아시는 분들도 많았다.성게국수도 맛있다고 하고(바다냄새 좋아하면)여기 회도 굉장히 맛있다고 들었다 꼭 다시 가리 .. 곰막식당제주특별자치도 제주시 구좌읍 구좌해안로 64 다 먹고 여기 해안도로를 쫙 달렸다.사장님이 나랑 음악취향이 95%정도 비슷하다.기본으로 깔고가는 카더가든, 선우정아, 검정치마, 기리보이 플레이리스트.(왜 다 네글자야)차타고 이동할 때 내가 디제잉 하나는 기가 막히게 했다고 자부한다 뿌듯- 제주도 와서 아마 첫 드라이브 .사장님과 송당에 위치한 안친오름(알진오름)을 들렸다.요기가 윈도우 배경화면 같은 곳이라고 익히 들어서 꽤 궁금했던 곳이다.사유지라 조심히 들어갔다 나와야 했다.(펜스 넘고 감)와.보자마자 나왔던 감탄사다. 진짜 광활한 자연 그 자체였다.오름이라고 하긴 뭐하지만 아무튼 진짜 너무너무너무 멋진 동산느낌이었어. Previous imageNext image멋있지요. 자연이 주는 에너지는 위대해. 바람이 너무 심해서 머리가 산발이었지만(다시한번 모자가 최고이다)정말 예쁜 스팟이었다. 아니 멋있는 아니 위대한.꽤 한참을 바라보았던 것 같다.내가 지금 제주에 와서 이런 멋진 자연에 들어와 있다니. 행복해. 평화로와. 좋다.대체로 이런 감정이었겠지. 안친오름제주특별자치도 제주시 구좌읍 송당리 880-1 .추워서 금방 차로 돌아왔다. 이 날 게하에 들려서 게스트 두 분을 모시고 근처에 있는 사장님의 노을스팟으로 향했다. Previous imageNext image제주와서 처음 본 일몰  너무 예쁘지요.여긴 밤에는 별보러 오는 장소이기도 하다.사장님이 게스트분들 멋진 사진도 찍어주셨다 찰칵찰칵.다시 보니까 새삼 예뻤네 요기도 그립다.이렇게 실컷 놀고 와서 나랑 사장님은 엄청난 도전을 하게 되는데 ..!?!이건 다음 포스팅에,.하고 싶지만 나는 하루단위로 끊고 싶기에.그렇다 우리는 요리를 했다. 엄청난 .. 메뉴 ..닭 볶 음 탕재료? 준비 완료.레시피? 우리의 영원한 백종원 선생님.우리는 각자의 역할을 분담하여(나는 야채손질, 사장님은 닭데치기 및 본격요리 준비)환상적인 쿠킹듀오로 탄생한 뭐 그렇다는 이야기다.둘다 처음이었다 이런 요리다운 요리를 해내 보이다니 ..  보글보글 지글지글 결론으로 말할 것 같으면,정말 맛있었다 진짜야.우리는 이로써 요리에 대한 장벽을 깨부수고 대단한 자신감을 근거있게 얻었건만,그 뒤로 요리를 하지 않았다 . . (정확히는 나만 하지않았다. 요리하자! 가 아닌 밥먹자. 로 만든 요리들. 암튼 맛있었어요 사장님)환상쿠킹듀오는 그렇게 데뷔와 동시에 사라졌구.이날 게스트 분들이 총 4분? 계셨던걸로 기억한다.뮤지컬전공하시는 게스트님, 금융계회사 다니시던 게스트님, 직업군인하시는 게스트님, 대학원준비중이신 게스트님.오 정확히 기억한다꽤 많은 얘기들을 나눴었다.내가 관심이 없었던, 혹은 그래서 무지했던 주제들부터 누구나 다하는 얘기들까지. 다 좋았다.새로웠고 즐거웠다. 지금도 어떤 얘기들을 나눴는지 생생하게 기억이 나.내 전공과 연관된 일을 하시는 게스트분께서 도움이 필요하면 연락하라며 선뜻 연락처를 알려주셨던 것도 기억난다.여기서 만나게 된 것도 다 인연이라면서.빈말이었을지 진심이었을지는 중요하진 않다. 그 맘이 감사하고 신기했다.내가 간절하게 도움이 필요할 때가 오면 선택의 여지없이 연락을 하게 될 지도 모르겠다고 생각한다.뮤지컬을 전공하셨던 언니분한테도 꼭 무대에 서게되면 나한테 티켓을 달라고 했다.이건 진심으루 하는말.언니 기회가 되면 꼭 다시 보고싶어요. .!!! ♥다들 각자의 길에서 열심히 걷거나 혹은 뛰고 있겠지요.이번 한번만 스쳤을지도 모르지만 가끔 내가 이 글을 볼 때마다 떠올리며 응원하겠습니다 :).서로 다른 나이와 직업, 각자 살아온 환경에서 나오는 각자의 이야기들.나는 이날 게스트하우스의 매력에 분명하게 빠져버렸다.신선한 충격이었을지도 모른다. 우와.세상에는 멋진 사람들이 참 많구나. 이렇게 알게된 인연들이 이 작은 대한민국에서 어떻게 이어질지 모르니 웬만하면 나는 항상 친절하고 싶단 생각이 들었다. Previous imageNext image테이블에서 사람들과 얘기하고 있을때 시선이 느껴진다면, 그렇다 루피다. 이렇게 유익하고 즐거운 맥주한잔의 시간을 마치고나는 하루를 마무리했다..내일은 첫 휴무날! 두근두근 혼자 놀러나가는 날 ! ",
		"description": "사장님과 송당에 위치한 안친오름(알진오름)을 들렸다. 요기가 윈도우 배경화면 같은 곳이라고 익히 들어서 꽤 궁금했던 곳이다. 사유지라 조심히 들어갔다 나와야 했다.(펜스 넘고 감) 와. 보자마자 나왔던... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "우도 그리고 비양도 캠핑",
		"postdate": "20130509",
		"link": "https://blog.naver.com/poskiyoun?Redirect=Log&logNo=80189661392",
		"contents": "",
		"description": "몇군대 알진못하지만 말이다 하지만 스위스보다 멋지다라고 말할순없지만 우리나라땅에 이런곳이... 캠핑할곳천지 안친오름인가? 그곳을 원했지만 협재에서 마지막밤을 보내기로한다 김녕 , 바람이 너무 불어... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주도 여행 안친(알진)오름 제주 보리게스트하우스",
		"postdate": "20200118",
		"link": "https://blog.naver.com/bookotaku?Redirect=Log&logNo=221776837898",
		"contents": "#제주도게스트하우스 #제주도여행 #독립서점북덕북덕 #구좌읍게스트하우스 #제주도가볼만한곳#제주사려니숲길 #조용한게스트하우스 #제주도핫플레이스 #제주도비자림 #제주도혼자여행 #제주도사진찍기좋은곳 #제주도만장굴 #제주도여자혼자여행 #제주혼자여행게스트하우스 #제주도산굼부리 #파티없는게하 #제주보리게스트하우스 #제주도오름 #용눈이오름 #제주도카페 #제주도게스트하우스스텝  12. 안친오름-제주오름 제주보리게스트하우스#제주도게스트하우스 #제주도여행 #독립서점북덕북덕 #구좌읍게스트하우스 #제주도가볼만한곳#제주사려니숲...blog.naver.com 보리 게스트하우스 스텝살이 #6 / ...용눈이오름근처 제주보리게스트하우스비자림근처 제주보리게스트하우스제주도 게스트하우스 추천 ...cafe.naver.com  ",
		"description": "제주도사진찍기좋은곳 #제주도만장굴 #제주도여자혼자여행 #제주혼자여행게스트하우스 #제주도산굼부리 #파티없는게하 #제주보리게스트하우스 #제주도오름 #용눈이오름 #제주도카페 #제주도게스트하우스스텝",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주도 오름 추천 안친오름 온도 게스트하우스 겨울제주도여행... ",
		"postdate": "20201209",
		"link": "https://blog.naver.com/s1597837?Redirect=Log&logNo=222168345270",
		"contents": "200214 추억여행 네. 또 가요.십년도 더 넘은 소꿉친구와 처음으로 떠나는 제주 여행 밤비행기  갑자기 너무 배고파져서 타기 직전롯데몰에 있는 거만 가봤지 카페가 있을줄이야빌라드샬롯 카페 (국내선청사3층점) 달려옴완전 라운지 같아서 기분좋아짐 자리도 넓고 근데 아무도 없었어요우리밖에.. 꼴찌로 타쟈.. 미친거 아님니가두개 살걸 세개살걸 와 존맛탱방이 너무 부드럽고에그 치즈 뭐 샌드위치 였는데 검색하니까 안나오네  당일 날은 제주도민 친구네서 묵어요갈비 안녕겁도 없이 비글을 키우는 친구의외로 사고도 안친다  글쎄 우리 온다고 닭발이랑 불날개를제주오면 괜히 닭발 불날개 먹는거 아니라니까요맛집이라니까요 라면도.. 저게 무슨 라면이었더라 여튼 방어회는 도남앤횟집에서 미리 전화주문하고포장해왔어요 늦은 시간이라 모듬 회는 다 떨어졌다고 해서방어회 송어회 모듬 삼만원짜리 했어요맛은 쏘쏘 낟밷이태원클라쓰 보면서 아늑하게 잠이 들었지요 렌트카 받으러 다시 공항.날씨 좋은데 구름이 많았어요제일 기대하던 첫번째 코스안친오름 인데요 (알진오름) 이라고도 해요 웬 독립 열사 한분이 서계시는지.날씨도 흐리고.근데 흐린 건 전혀 신경쓰이지않았다. 우리 고프로로 영상 엄청 많이 찍고 삼각대 쓰려는데 바람이 심해서삼각대가 다 날라갔음너무 춥고 사진만 보면 봄이야 아주 우리는 시계방향으로 돌기때문에 가는 도중에 맛집을 찾아해맸음성게국수 회국수가 유명한 곰막구좌읍 쪽에 있는데 대박 웬걸 너무 맛나요 ㅇ ㅓ.... 카뷰네? 회국수 미쳤잖어...시즌 때 오면 방어로 잔뜩 얹혀서 주신단다현수막에 써있었음진짜 싹싹 비워먹고 몸도 녹았겠다 빵 먹으러 갔어요 오드랑베이커리 를 아시나요.........마농바게트 두번 먹어 세번 먹어평소에 마늘빵 이랑 바게트에 환장하는데요저기 가르면 어떻게 되는 줄아세요??? 이렇게 철철 넘쳐요...그대로 내 입으로 직행.먹고 떠들고 밀린 수다 떨고 사진 찍고 하느라벌써 오후된거 있죠게스트하우스에 도전해보기로 했답니다온도 게스트 하우스 2인실을 이용했어요사진은 마당에 꾸며놓으신 저녁시간이 되면 이렇게 이쁘게 조명도 켜지고오른쪽 텐트 안에서 파티를 즐길 수 있어요1인당 2만원 추가로 내면 안주를 만들어 주심술은 개인 구비.우린 알콜찌끄레기 이므로 맥주 4캔 만원하는거 사감사고 위험 때문인지 소주는 반입이 안된다고 해요 분위기 최고 여러 사람들 처음 보는 분들이랑 대화를 한다는건 정말 설레고 신나는 일이에요여러 직업군과 학위 직위 상관없이 편하게 수다 떨기부산에서 치과 개원 준비 하고 계시는 ㅂㅇㅈ언니,,,, 너무 이뻐요 팬입니다 원장님.. 나중에 꼭 초ㄷ 진짜 별에 별 얘기 다 하고 동생들도 생기고 크크원장언니(?)가 양치 하는 법 정석으로 알려줬는데 너무 재밌었어요  다같이 양치하고 잠에 들었어요 ㅋㅋ2탄으로 돌아올게용~ ",
		"description": "날씨 좋은데 구름이 많았어요 제일 기대하던 첫번째 코스 안친오름 인데요 (알진오름) 이라고도 해요 웬 독립 열사 한분이 서계시는지. 날씨도 흐리고. 근데 흐린 건 전혀 신경쓰이지않았다. 우리 고프로로 영상... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "머들하우스펜션, 미니멀라이프 소형주택",
		"postdate": "20200720",
		"link": "https://blog.naver.com/huluobo?Redirect=Log&logNo=222036022482",
		"contents": "별도로 관리하던 숙소 블로그에만 올렸는데 여기에는 처음 올려보는 것 같네요, 제가 살고 있는 집입니다. 머들하우스라는 펜션을 함께 운영하고 있어요, 에어비앤비로 예약가능합니다. 문의는 안부글에 남겨주세요~ 캠핑 좋아하시는 분들은 잔디에 텐트 치실 수 있습니다. 밤 분위기 좋아요~ 숙소 공통사항TV, 냉장고, 에어컨, 전자렌지, 밥솥, 전기포트, 2인식탁, 화장대, 와이파이공용세탁실이 별도로 마련되어 있습니다. 각방 건조대 준비해드립니다. 일주일이상 숙소 이용시에는 개인용품 및 소모품 등은 제공되지 않습니다.(욕실용품 및 휴지 등)세탁세제와 주방세제는 제공해 드립니다.제주공항에서 차로 50분내외 소요됩니다.주변볼거리월정리해변, 용눈이오름, 김녕해수욕장, 비자림, 만장굴, 세화해변, 김녕미로공원, 다랑쉬오름(월랑봉), 메이즈랜드, 아끈다랑쉬오름, 제주레일바이크, 아부오름, 하도해수욕장, 해녀박물관, 세화오일장, 세화벨롱장, 지미오름, 평대리해변, 월정리카약체험, 별방진, 비자림로, 안돌오름, 밧돌오름, 민오름, 김녕요트투어, 동검은이오름(거미오름), 둔지오름, 알진오름(안친오름), 뒤굽은이오름, 문석이오름, 높은오름, 송당승마장, 돝오름, 한울랜드, 손지오름, 세인트포골프장, 김녕해변야영장, 제주글램핑(무한자미향)M1(9평)채광이 가장 좋은 방으로 잔디마당 제일 앞 쪽에 있습니다. 2인이 지내시기에 딱 좋습니다.    M3(9평)   M2(6평)침대를 펼치면 킹사이즈가 되고 접으면 싱글침대가 됩니다. M2방에 있는 침대만 그렇습니다. 넓게 이용하시려면 서랍을 접으면 됩니다.     M4(6평)작은 평수지만 퀸사이즈침대가 놓여 있습니다. 현재는 침대 머리부분이 창가쪽으로 되있습니다.     ",
		"description": "둔지오름, 알진오름(안친오름), 뒤굽은이오름, 문석이오름, 높은오름, 송당승마장, 돝오름, 한울랜드, 손지오름, 세인트포골프장, 김녕해변야영장, 제주글램핑(무한자미향) M1(9평) 채광이 가장 좋은 방으로... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주 한달살기 숙소, 동화같은 집",
		"postdate": "20180312",
		"link": "https://blog.naver.com/huluobo?Redirect=Log&logNo=221227070135",
		"contents": "행원리 바닷가에 있던 펜션입니다.현재는 다른집으로 리모델링 되었고 주인도 바뀌었습니다.사진만 참고하세요~- 지난 내용은 삭제합니다. -구좌읍볼거리월정리해변, 용눈이오름, 김녕해수욕장, 비자림, 만장굴, 세화해변, 김녕미로공원, 다랑쉬오름(월랑봉)메이즈랜드, 아끈다랑쉬오름, 제주레일바이크, 아부오름, 하도해수욕장, 해녀박물관, 세화오일장, 세화벨롱장, 지미오름, 평대리해변, 월정리카약체험, 종달리수국길, 김녕금속공예벽화마을, 별방진, 비자림로, 안돌오름, 밧돌오름, 민오름, 김녕요트투어, 동검은이오름(거미오름), 둔지오름, 알진오름(안친오름), 귀빈사(이승만대통령별장), 뒤굽은이오름, 문석이오름, 높은오름, 토끼섬, 송당승마장, 돝오름, 한울랜드, 손지오름, 세인트포골프장, 김녕해변야영장, 제주글램핌(무한자미향) 103호 작은 거실입니다. 둘이 앉아 TV보기에 딱 좋은 사이즈에요~ 나무문을 열면 창문이 나옵니다. 채광이 필요할땐 항시 열어두시면 됩니다.  밖에서는 안이 들여다보이지 않는 유리입니다. 안에서는 밖이 잘보이죠~ ^^저녁엔 커텐으로 가리시면 되구요, 우측에 나무 문도 열면 창문입니다. 화장실도 미니멀리즘하게 되있습니다. 2층으로 가시면 침실이 나옵니다.  붙박이 장과 화장대가 있습니다. 침실옆 테라스밖으로 바다가 예쁘게 보입니다. 테라스에서 보는 풍광입니다. 사진보다 훨씬 가까이에 있습니다.왼쪽으로 월정리 해변입니다. 우측으로 해안따라 바다가 쭉 이어지는 해안도로입니다. 107호 깜찍한 모양의 숙소입니다. 한눈에 주방과 화장실우측, 아래 미니거실, 위층침실이 다 보입니다.커텐을 져치면 큰 유리문이 나옵니다. 주방도 아기자기 예쁘죠? ^^ 미니거실이 참 앙증맞습니다.  2층 침실은 침대가 없고 매트리스로 되있습니다. 108호 3층복층구조입니다. 2층에 작은 공간이 하나 더 있구요, 3층으로 가면 침실이 나옵니다. 깔끔한 주방입니다. 수납공간이 넓게 있구요,  화장실이 있습니다. 1층에 TV룸 입니다. 2층에 작은 공간이구요,잠도 주무실 수 있어요~ 3층으로 올라오면 침실이 나옵니다.침대프레임은 없고 두꺼운 매트리스만 놓여 있습니다. 창밖뷰입니다. 테라스가 있어요~ 109호 전체적으로 노란빛이 많습니다. 나무도 그렇고 벽지색깔도 그렇구요, 1층이 조금 넓어보입니다. TV룸입니다. 2층에 작은 공간입니다. 3층 침실로 가는 계단 우측. 3층 침실입니다. 퀸사이즈 침대가 놓여있습니다.  건물 전경입니다. 7, 8, 9호가 맨 왼쪽으로 붙어 있습니다. 3호가 우측회색톤으로 혼자 독립되어 있는 건물입니다.세탁실이 맨 우측으로 공용공간입니다.  ",
		"description": "둔지오름, 알진오름(안친오름), 귀빈사(이승만대통령별장), 뒤굽은이오름, 문석이오름, 높은오름, 토끼섬, 송당승마장, 돝오름, 한울랜드, 손지오름, 세인트포골프장, 김녕해변야영장, 제주글램핌(무한자미향)... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "제주도 한달살기 Day-26 [게스트하우스 스탭 26일차]",
		"postdate": "20191218",
		"link": "https://blog.naver.com/bomini426?Redirect=Log&logNo=221741051105",
		"contents": "제주도 두달살기 Day-26 [게스트하우스 스탭 26일차]     이거 오름 맞아요...????근무일의 시간은... 생각보다 빨라요이것저것 하다보면생각보다 금방가더라구요 ㅎㅎㅎ(휴무일은 순삭이에요...)   (아침에 일어나서 출근직전 매일 찍는 하늘사진)   5959 굿모닁    엄훠 얘보게.. 너 아침부터 왜그래사랑스럽게???     전날 저녁 사장님께서 붙이신글자.. 이거 고등어가 떼려고 어찌나 난리인지;;조만간 사라진 글자를 볼 수 있을것 같아요 ㅋㅋㅋㅋㅋ제가 있었던 게스트하우스에서는무료 오름투어를 진행했는데이날은 여자손님한분이 오름투어를 신청하셔서저랑 꾼지가 동행해서 오름투어를 갔답니다:)   오늘의 오름투어의 오름은 안친오름이었어요:)용눈이 오름을 다녀온 저는..빡세겠구나 했어요..오름이 기생화산이라 아무래도 높이가 있으니까힘들겠거니 했어요...그런데...  안친오름 아진오름, 알진오름사장님...........   제대로 오신거 맞져??????이 민둥산은 뭔가요....???이거 머랄까...과거 윈도우 xp의 대표적 바탕화면의 민둥산ver. 모습을 모는 느낌이랄까...   윈도우xp배경화면, 캘리포니아 포도밭... 오우 존똑... 저만 그래요???이렇게 헐벗은 오름은 처음이에요.......이거.. 오름 맞다고 하시더라구요...세상에.. 이렇게 편하고 쉬운 오름을 두고 저는 왜 그렇게 힘든 오름을 간 걸까요....(중력 반대운동은 언제나 싫어요....)그런데 이 오름은 밭으로 사용되는거 같더라구요.   어린 무가 굉장히 많더라구요!     지금 다시 봐도 이 오름은 상당히 당황스러워요 ㅋㅋㅋㅋ   오름을 보고 말을 보러 이동해요사진속 사람은 사장님(뒷통수) 이 길이 정말 이뻤는데 사장님이 다 걸리시더라구요...(모든사진에..) 길을 몰라서 빨리 못걸었는데....담엔 좀 빨리 걸어보는걸로...(포토샵 장인 구합니다...)   꾼지와 사장님   송당리는 말이 굉장히 유명하다고 해요!서울의 비싼 말들이 송당으로 휴가를 온다고 하더라구요?!그래서 그런지 송당에 말이 많더라구요     여기도 말이 있었는데사람 친화적? 이랄까...사장님이 부르니까 오는거에요!   꾼지가 말 만지는 사진저는 만지지 못했어요 ㅠ흑 ㅠ타이밍 놓쳤;;  하지만 괜찮아요 ㅎㅎㅎㅎㅎ제주에 와서 승마를 하면서 말 많이 만져보고서울에서도 승마할때많이 만져봤기에 ㅎㅎㅎㅎㅎ  여러분 승마 정말 운동되고재밌어요 ㅎㅎㅎ꼭 타보세요 ㅎㅎㅎㅎㅎㅎ배우시는거 추천!   길이 너무 이뻤던곳 ㅠㅠ(여름에 모기 많을거 같으니 피해야할곳...)필자는 모기 알러지가 있어요;;오름 투어를 마치고 돌아오니   우리 매니저님이 일광욕을 하고 계세요 ㅎㅎ  세상에 우리 쭈쭈 장신이거 보세요ㅎㅎㅎ  (귀게하(귀가)후엔 언제나 쭈쭈부터 찾는 1인)우리 이쁜 쭈쭈 지금은 털 많이 자랐으려나 ㅎㅎㅎㅎㅎ    점심은 냉삼!  저녁은 모밀!  살쪄서 돌아갈거 같아요....(2019.12.18 네.. 쪄서 돌아왔더라구요... 그리고... 돌아오고나서 몸무게측정하고일주일뒤에 몸무게를 측정했는데... 3키로가 빠진.. 얼마나 바빴으면 ㅠㅠ 흑 ㅠㅠㅠ )   송당아 너는 괜찮냐...너 많이 먹었잖아.................2019.12.18육지로 돌아와서 아직도 열심히운동중인 보리퐁입니다.................................  제주보리게스트하우스제주특별자치도 제주시 구좌읍 송당6길 38-1 제1동   #제주도게스트하우스 #제주도여행 #제주도 #구좌읍게스트하우스 #제주도가볼만한곳 #제주사려니숲길 #조용한게스트하우스 #제주도핫플레이스 #제주도비자림 #제주도혼자여행 #제주도사진찍기좋은곳 #제주도만장굴 #제주도여자혼자여행 #혼자게스트하우스 #제주도산굼부리 #파티없는게하 #보리게스트하우스 #제주도오름 #용눈이오름 #제주도카페 #제주도맛집 #게스트하우스스탭 #게스트하우스스텝 #게하스탭 #게하스텝 #제주도게스트하우스스탭 ",
		"description": "안친오름 아진오름, 알진오름 사장님........ 제대로 오신거 맞져?????? 이 민둥산은 뭔가요....??? 이거 머랄까... 과거 윈도우 xp의 대표적 바탕화면의 민둥산ver. 모습을 모는 느낌이랄까... 윈도우xp배경화면... ",
		"source": "알진오름(안친오름)"
	},
	{
		"title": "20181024: 제주15일 (1)",
		"postdate": "20181115",
		"link": "https://blog.naver.com/rose_gold__?Redirect=Log&logNo=221399116153",
		"contents": "",
		"description": "이런 오름이 가끔 있다 알진오름 또는 아진오름 또는 안친오름인 이 곳은,예전엔 돗자리 깔고 도시락도 먹는 그런 분위기였다던데 지금은 묘지만 있고 절반은 농사중이다. 거의 언덕, 둔덕에 가까운 이런 곳이라... ",
		"source": "알진오름(안친오름)"
	}
]