[
	{
		"title": "아기랑 제주 용천수 물놀이 3탄-애월 &quot;하물&quot;",
		"postdate": "20210703",
		"link": "https://blog.naver.com/tomatoohj?Redirect=Log&logNo=222418884485",
		"contents": " 여러분~~~제주 용천수 물놀이탕을 또 찾아냈어요  다시 한번 돌이키는  제주도 용천수 물놀이탕 시리즈1탄 논짓물https://m.blog.naver.com/tomatoohj/222411883846 아기랑 제주용천수 물놀이1탄 서귀포'논짓물'용수천과 바닷물이 만나는 곳 천연 수영장이 만들어지는 곳 서귀포 여래동에 위치한 논짓물을 포스팅할게요...m.blog.naver.com 2탄 법환포구 막숙https://m.blog.naver.com/tomatoohj/222414009613 아이랑 제주 용천수 물놀이 2탄 서귀포 법환포구 막숙더운 날씨 시원한 제주를 소개해드릴게요~ 요즘 김네모씨랑 제주의 용천수 물놀이터를 찾아다니고 있어요. ...m.blog.naver.com  오늘은 용천수 물놀이탕 3탄 포스팅 바로 시작할게요.애월초 근처 or 애월 우체국 근처에 있고요이곳은 진짜 제주도민들도 잘 모르는 곳입니다😆동네 사람만 아는 그런 곳✌ 우체국 주변에 주차하고 위에서 바라본 모습입니다. \"하물\" 옛날부터 식수, 빨래터, 노천탕으로 이용되었다고 합니다.지금은 우리 아이들의 물놀이터죠😄지나가다 동네분들이 발 담그고 쉬어가기도 하더라고요😊 밑으로 내려가 볼게요  논짓물이나 막숙보다는 작지만 알찬 곳 같아요.중간에 그늘막도 있어서 좋더라고요😊 여기서 용천수가 콸콸콸💧엄~청 엄청 차가워요🧊  우리 공주님 변신~~~👸 우리 첫째도 본격적이네요ㅋㅋ 어찌  김네모씨가 더 씐이 났습니다🤣저기 있던 모든 아이들이 김네모씨를 공격ㅋㅋㅋ  장마가 시작된 제주는 비가 오다 말다 오다 말다바람은 강풍 🌪이었지만그래서 하물에 사람이 저희 말고 1팀 있었네요😉잠깐이라도 이렇게 발 담그고 오니 피로가 풀리는 느낌❣애들도 행복한 시간 보내고 왔어요장마가 시작되는데 잇님들 피해 없으시길 바래요.이상 제주 용천수 물놀이탕3편 '하물'포스팅 마칠게요😄   ",
		"description": "애월초 근처 or 애월 우체국 근처에 있고요 이곳은 진짜 제주도민들도 잘 모르는 곳입니다 동네 사람만 아는 그런 곳✌ 우체국 주변에 주차하고 위에서 바라본 모습입니다. &quot;하물&quot; 옛날부터 식수... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주여행]애월/에어비앤비 /하물스테이/이모저모",
		"postdate": "20211209",
		"link": "https://blog.naver.com/girls007?Redirect=Log&logNo=222591377596",
		"contents": "#제주여행#애월숙소#에어비앤비하물스테이##애월한담해변#애월 새별오름#하물스테이 인접한곳에 한담해변 산책하기 좋은곳 있어...(하물스테이 주인장이 알려주신곳...우린 무계획이였으므로)#하물스테이애월   적당히 살방살방 오르기 좋은 오름도 있고...(애월사는 딸램 친구가 알려준곳 오름이 너무많아 어디를가야할지 ? 막연 )#하물스테이에어비앤비 #애월제주 #한담해변#새별오름 갑자기 바뻐졌당 ~~~친구들이랑 제주여행 올때면 숙소를 공항을 기점으로 동쪽 아니면 중문,서귀포쪽으로 잡았었는데이번엔 서쪽으로... 급하게 결정한 여행이라 묵고싶었던 숙소는 이미 예약할수 없다...읎다...걍 예약가능한 곳 중 고르다 리뷰 1도 읎어서 참 결정하기 난감했었는데 오픈한지 몇일안됐단다 ㅋㅋㅋ도착해보니 넘 맘에 쏙들어 5박6일중 3박만 묵고 호텔이동하는 계획잠시 마음이 흔들렸지만 마무리 2박은 호텔에 머물러야 하는 속사정이  있당 ...추후에 계속도리 5박6일에 여행기에서 ...기대하시라 ~~ㅎㅎㅎ  애월 하물스테이  이거 또 얼마만의 손편지인지?우린 왜 이렇게 손편지에 감동 받는지 곳곳에 주인장의 섬세한 손길이 깃들어 보인다 동화속에 하얀집 처럼 주택가에 어여삐 불 밝히고 있는 숙소유럽여행 에서 부터 숙소 초이스에 달인이 딸램 덕분에 오랫동안 계획하던 오누이와 셋이 제주여행 유럽여행 ,미국한달여행 , 계획이 무성했는데코시대가 오는바람에 제주도 여행에서 간신히 뭉쳤다!비 바람이 흩날리는 제주의날씨도 잊게해준 아늑한 공간에마음과몸이 따뜻해지고 편안해져서 아~~여기서 살아도 좋겠다 제주한달살이 하고싶당 하는 생각이 들게한 하물스테이 대만족이당 머무는동안 유용하게 사용한 세탁 건조기 좋앙~~~에어비앤비의 장점을 맘껏 누렸다~ 우렁각시 주인장이 제공해준 브런지치 바구니 모녀가 트윈 베드하나씩 차지하고 지내기로하고 더블베드에 아들내미 혼자 이리구르고 저리구르라고 아침은 가벼운 브런치로 해결해야지 하고 동네 한바퀴돌고 왔는데 브런치 바구니를 놓고 가신 주인장 덕분에 하물스테이의 조찬 준비 하는시간을 줄여주셨다사진속엔 안보이지만 침실한 옆 에 어여삐 자리잡고 있는 \" 스타일러 \" 짱 좋음  여행지에서  스타일러 까지 이용하게 될줄 기대 1도 못했는데  제주바람에 미세먼지에 시달린겨울외투들이 호사를 누렸다 창너머로 보이는 테라스 마을중간에 어쩜 덩그러이 있는듯한 하물스테이고즈넉하고 조용함에 반해버렸다 관광지에 시끌벅적함이 없어서 말그대로 힐링 숙소에만 있어도 좋겠다 했지만 말만 그렇게 하고 실상은 돌아다니기 바뻤다 비바람이 불어서 제주 밤공기를 마시며 바베큐파티,티타임은 이다음 제주 여름여행을 계획 그때와서  즐기기로 우리끼리 약속 ㅋㅋㅋ 하물스테이에서의첫 저녁식사 숙소에 반한 첫날에 외식하기가 싫어서애월 인근 해변 횟집에서 고등어,방어회를 공수이거또한 탁월한 초이스! 초밥처럼 해서 맛있게 먹으라고 일러주신 해변횢집 사장님 감사합니다덕분에 제주고등어회,방어회, 이렇게 맛있게 먹어본적 첨이랍니다 매운탕에 라면까지 환상적인 제주의밤 ...아름답고 행복한 밤이였어요 #제주여행#애월제주#하물스테이#해변횟집##제주애월 에어비앤비 하물스테이 #애월해변횟집#해변횟집 고등어회 방어회#한담해변 #새별오름   ",
		"description": "기대하시라 ~~ㅎㅎㅎ 애월 하물스테이 이거 또 얼마만의 손편지인지? 우린 왜 이렇게 손편지에 감동... 아름답고 행복한 밤이였어요 #제주여행#애월제주 #하물스테이#해변횟집# #제주애월 에어비앤비 하물스테이... ",
		"source": "애월 하물"
	},
	{
		"title": "애월 용천수 하물과 장공물 그리고 애월진성",
		"postdate": "20210815",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222471569939",
		"contents": "용천수가 풍부했던 애월리 하물과 장공물안녕하세요?제주사랑 히토미입니다.조만간 제주도는 거리두기가 4단계로 격상된다고 합니다.제주도에서는 [코로나로 지친 마음의 휴식을 위해서 외출과 여행보다는 집에 머물러 주세요. 우리가 멈춰야 코로나도 멈출 수 있습니다]라고 문자 메세지가 왔던데ㅠ낼 모레 개학을 기다리는 아들이 걱정되어오늘은 지난 문화유산 답사 사진 정리하면서 집콕중입니다. 지나고 보니그때는 그래도 안정적이었네 ㅠㅠ지난번 답사때 갔던 애월리 용천수 하물입니다.물은 깨끗하고 시원했지만자연스러움이 없어진 하물을 보면서 안타까웠던 기억이~제주에는 하물이라는 지명이나 물통이 많아요~하물은 큰물이라는 뜻으로 물이 크다 또는 많다라는 뜻인제주어 하다(多)에서 나온 말입니다. 한자로 쓰면 대천(大泉) 또는 한천(漢泉)이라고 하는 곳이 대부분 그래요ㅋ 제주에서 물이란삶을 영위하기 위한 수단과 더불어 생명의 시작과도 같은 것이죠~ 하지만 난개발과 환경파괴로 용천수의 존재가 위협받으면서요즘은 물의 중요성이 점차 높아지고 있습니다. 현재 제주에는 남아있거나 사라진 용천수의 갯수가 400 여곳이 있다고 하는데 애월리 포구 주변에도 여러곳의 물통이 있었다고 하네요~하지만 현재는 애월항이 들어서면서 대부분 사라지거나 매립되었다고 합니다. 시원한 정자와 함께 애월리 하물근처에 자연스럽게 개보수를 한 장공물도 있습니다. 아직도 물이 깨끗해서 마시고 싶을 정도~ 애월리는 구릉과 암반지대에 토질도 비옥하고풍부한 해산물을 생활 기반으로 하는 마을입니다.게다가 해안 방어의 요충지인 애월진성이 있는 마을이기도 하지요~  장공물, 장궁물 또는 장군물이라고 불리는데1926년 치수(治水)한 것을 기리기 위한 치수비가 있어 장공물로 부른다네요~애월은 장씨 집성촌https://m.blog.naver.com/hitomi0521/221050258494 해양문학의 백미 제주장한철 표해록로빈슨크루소보다 재미있다. 장한철 표해록안녕하세요? 제주사랑 히토미입니다. 오늘은 제주의 핫플레이스 ...m.blog.naver.com 대표적인 예)장한철 표해록의 주인 ㅋ장공물은 애월진성에서 사용했던 물로 장군이 먹었다 하여 장군물이라고도 한답니다. 다음은 애월진성을 보러갑니다.https://m.blog.naver.com/hitomi0521/222465486979 제주목 서북쪽 방어진지 명월진성조선시대 서북쪽의 방어는 명월진성이 맡았다. 안녕하세요? 제주사랑 히토미입니다. 한림과 깊은 인연이 있...m.blog.naver.com 제주의 관방 방어시설은3현 9진 25봉수 38연대 이야기는 여기에서~ 애월진성도 처음에는 고려 원종 때 삼별초가 들어와서 관군을 방어하기 위해 나무로 쌓은 목성(木城)이었다고 합니다.이를 방어 시설로 계속 이용하다가, 1581년(선조 14) 김태정 목사가 왜구의 침입을 막고자 애월포구 가까이에 돌로 성을 쌓아 진을 옮겼다는 기록이 있습니다. 애월진성의 특징은 진성의 성곽이 애월초등학교 담장으로 되어 있습니다. 위치를 잘 모르실 때는 애월초등학교를 찾아 가시면 되요~ 조선시대의 방어유적인 애월진성에는 총안이라고하는 총을 겨누는 구멍도 잘 보존되어 있고 군인들이 순시를 돌던 회괵도의 일부분도 잘 보존되어 있었는데...지금은 화단으로 사용중?  아무튼 애월진성의 바다쪽 성벽은 원형이 잘 보존되어 있고미석(楣石)(성밖으로 악간 돌출되게 만든것)과 총안(銃眼)과 회곽도(廻廓道)등도 남아있어요~  하지만 문화재가 있는곳의 미관과 관리가 허술한 점은 좀 안타까웠습니다. 다음은 복원된 애월 도대불을 보러갔는데도대불은 지금의 등대역할입니다~밤에 조업을 나간 배를 유도하기 위해 세워진 것으로 보이는데요~ 해안 도로가 개설되면서 해안 도로 위쪽으로 자리를 옮겨서 복원되었습니다.그런데 너무 깔끔하게 만들어져서ㅠ 사람 손길의 흔적이 1도 없었음요~ 오늘 히토미의 시크릿 제주는 애월리 문화유산 답사~하물과 장공물그리고 애월진성과 도대불을 둘러보았습니다.우리 근처에 이렇게 많은 유산이 있지만사실 잘 모르고 있다는 점도 안타깝고복원하는것만이 아니라 어떤 가치로 복원하는지 고민이 필요하다는 것을 느끼는 시간이었습니다.  ",
		"description": "용천수가 풍부했던 애월리 하물과 장공물 안녕하세요? 제주사랑 히토미입니다. 조만간 제주도는 거리두기가 4단계로 격상된다고 합니다. 제주도에서는 [코로나로 지친 마음의 휴식을 위해서 외출과... ",
		"source": "애월 하물"
	},
	{
		"title": "&lt;애월의 숨은 명소&gt; '애월 하물'(제주시 SNS기자단 매력발산팀... ",
		"postdate": "20201026",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222127036003",
		"contents": " 애월이라는 지명이 우리나라 역사에 등장한 것은 1300년 동서도현 설치 시 애월촌, 귀일촌, 고내촌, 곽지촌을 설치하면서 부터이다. 1935년 신우면을 애월읍으로 개칭하고 19개리로 편제하면서 현재에 이르고 있다. 애월 마을은 상애월과 하애월로 나누어 형성될 때 조선후기 이후 주민들이 바다와 밀접한 하애월로 이주생활을 하면서 방어 진지인 涯月鎭과 풍부한 지하용천수인 하물을 중심으로 마을이 이루어져있다. 제주시 애월읍 애월리(애월항)의 중심인 애월우체국과 애월의원 사이 마을 한가운데 자리잡은 하물공원은 한국자연보호협회와 경향신문사가 공동으로 1987년 ‘한국 명수 100선’으로 선정된 곳으로 아름답고 깨끗한 한라산의 물이 해안가에서 솟아오른 용천수가 샘솟는 곳이다.  용천수는 제주도의 지하를 흐르던 지하수가 지층의 깨진 틈이나 열린 틈을 통해 지표면으로 자연스럽게 솟아나는 물을 말한다. 용천수는 용출하는 지역에 따라 크게 해안 지역 용천수, 중산간 지역 용천수, 산간 지역 용천수로 구분할 수 있다. 900여개의 용천수가 솟아나오는 제주도에서는 상수도가 보편화도기 이전까지 용천수를 식수와 생활용수로 사용하면서 용천수 주변에 마을이 형성되었다. 용천수는 제주주민들에게는 생명의 젖줄로 표현될 만큼 소중한 자연자원으로 예로부터 용천수가 솟아나는 장소에는 반드시 돌담을 쌓아 올려 가축의 출입을 막거나 또는 주변으로부터 오염되지 않도록 생명수로 철저히 보호하여 왔다.  ‘하물’은 큰물이라는 뜻이다. 하물은 마을 중심에 있으며 주민들의 생활용수로 이용되고 우마의 식수와 빨래터 또는 여성들의 노천 목욕탕으로 이용했었다. 원래 ‘애월리’하면 하물을 생각나게 할 만큼 예부터 마을 주민들의 식생활용수로 많은 일화를 남겼다. 동네에 경조사가 나면 ‘물부조’라고 하여 한집에서 한 허벅씩 물을 길어다주고 부조를 대신했을 만큼 마을에 인정이 넘치는 곳이기도 하였다. ‘하물’이 여자들의 전용 목욕탕이면 그 동남쪽에는 남자들의 노천목욕탕으로 쓰이는 ‘장공물’도 같이 보존 관리되고 있다. 선조14년(1581) 涯月鎭城이 축조되면서 수비대장 또는 조방장이 먹던 물이라고 해서 ‘장군물’이라고 부르기도 한다. 당시 홍제의원을 경영하던 장시현씨(장익준의 아들)가 재력가인 김신현에게 돈을 내놓게 하고 공사감독은 애월리장 박형순에게 공사를 의뢰했다. 그가 타계한 후 장공(張公)을 기리어 이 물을 장공물이라고 부르기도 하고, 또 어떤 사람은 과거 애월진을 수비하던 장군이 이용했다고 해서 ‘장군물’이라 부르기도 한다.  이 곳에 김신현(金信鉉) 치수비가 서 있다. 마을 주민들이 김신현이라는 분이 이 물을 정비할 재정지원을 해주었고 장익준이 이 비를 세운 것으로 추정된다. 고마움을 기린 비석으로 대정15년(1926년) 4월에 건립되었으며 당시 애월리장인 박형순이 감리를 하였다고 되어 있다. 마을에 관한 노래인 ‘애월의 노래’, ‘찾아온 내고향’, ‘샘솟는 애월’ 등의 가사 중에는 ‘물길러 모여드는 하물의 모란꽃’, ‘하물에는 아가씨의 흥겨운 빨랫소리’, ‘하물의 맑은 물 샘솟는 고향’, ‘시궁물 장공물 하물이 그리워’처럼 하물에 관한 노래가 많이 전해지고 있다.  역사 깊은 '애월 하물'에 한번 방문해보길 바란다.   ",
		"description": "원래 ‘애월리’하면 하물을 생각나게 할 만큼 예부터 마을 주민들의 식생활용수로 많은 일화를... 장공물 하물이 그리워’처럼 하물에 관한 노래가 많이 전해지고 있다. 역사 깊은 '애월 하물'에 한번... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 애월 독채펜션 하물스테이",
		"postdate": "20211215",
		"link": "https://blog.naver.com/headweak?Redirect=Log&logNo=222596427344",
		"contents": "",
		"description": "잠시 감동의 눈물 좀 닦고 갑자기 왜 말이 없냐구여? 말이 필요 없으니깐... 다음날 오픈 기념 깜짝 샌드위치 조식까지 아 잠시 감동의 눈물 좀 마저 닦고... 인간적으로 애월에서 숙박할거면 하물스테이 갑시다",
		"source": "애월 하물"
	},
	{
		"title": "애월/하물/제주용천수/",
		"postdate": "20210703",
		"link": "https://blog.naver.com/gksrkfka0797?Redirect=Log&logNo=222418906145",
		"contents": "아름다운 마을 애월역사가 깊은 마을엔 생활유적도 많지. 그걸 찬찬히 들여다 보는 재미도 좋아. 제주여행을 하는 또 다른 재미.옛 사람들의 생활상을 들여다 볼 수 있는 공간. #애월하물큰 물 이라는 뜻이라는 군~ 크긴 크다. 아직까지도 이렇게 풍부한 수량을 자랑하고, 깔끔하게 정리된 모습. 바라만 봐도 시원한 모습. 예전엔 이 물을 먹고 씻고, 생활용수로 사용하고, 그랬단 말이지.  지금이라도 훌훌 벗고 물 속으로 뛰어들고 싶지만, 가림막이 더 필요하군. 그럼, 목욕은 패스.  식수, 빨래터, 목욕탕, 사랑방 구실까지 우리도 그 때처럼 앉아서 수다 삼매경  저 남쪽으로 더 내려가면 남정네들의 노천목욕탕이 있다는 사실은 몰랐네ㅜㅜㅜ ",
		"description": "아름다운 마을 애월 역사가 깊은 마을엔 생활유적도 많지. 그걸 찬찬히 들여다 보는 재미도 좋아. 제주여행을 하는 또 다른 재미. 옛 사람들의 생활상을 들여다 볼 수 있는 공간. #애월하물 큰 물 이라는 뜻이라는... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 애월 카페 하물 / 잠깐 커피 마시러",
		"postdate": "20211206",
		"link": "https://blog.naver.com/100ssen?Redirect=Log&logNo=222587799520",
		"contents": " 제주도 애월 카페 하물돈까스도 파는 집 같아용우리는 잠깐 커피 마시러 방문!  여기는 제주도 애월 카페 하물주차도 가능하고, 우리가 가려던 스시집바로 옆에 있는 곳이라 들러보았당.근처에 카페가 많지 않은 듯했고,보니까 바다 바로 앞, 바다 조망이라들어가봐도 좋겠다~ 싶었음!~! 돈까스가 메인인가?그런 것 같기도 하고 아무튼,음식을 파는 곳이다!일반 음식점 이면서 카페인 듯? 내부 인테리어는 쏘쏘그냥 저냥 카페다 카페 우왕 2층까지 있어용제주도 애월 카페 하물 2층도 뷰가 좋을 듯근데 우리는 커피만 잠깐 마시고 갈거라걍 1층에 자리 잡았당 근데 제주도 애월 카페 하물1층 저 자리 진짜 탐났던..1층에서 제일가는 자리가 아닐까..저렇게 내가 저분들 몰래 인생샷을 찍어드림..나도 저렇게 찍고 싶었다..  해녀님들이 계시넹날씨 좋으면 테라스석도 좋겠는데이날 진짜 바람 미치게 불었지오빠 모자 날라감ㅋ 맛있었던 커피제주도 애월 카페 하물 커피 맛 괜찮다!음식도 궁금했찌만바로 식사하러 가야해서 참참참 어느새 스시집 예약 시간이 다 되어서부랴부랴 테이크아웃 잔으로 바꾸고 출발제주도 애월 카페 하물 바로 옆에 있는스시애월 갔답니다 으캬캬스시애월 예약 시간보다 빨리 도착해서근처에서 커피 마시고 싶다면 요기 고고~  애월플라워하물제주특별자치도 제주시 애월읍 애월해안로 58 제주도 애월 카페 하물검색하면 안 나오고,애월플라워하물이라고 검색하니 나오네유~   ",
		"description": "제주도 애월 카페 하물 돈까스도 파는 집 같아용 우리는 잠깐 커피 마시러 방문! 여기는 제주도 애월 카페 하물 주차도 가능하고, 우리가 가려던 스시집 바로 옆에 있는 곳이라 들러보았당. 근처에 카페가 많지... ",
		"source": "애월 하물"
	},
	{
		"title": "어렵더라 ㅎㅎ 카페. 음식. 술 ‘하물’ ‘애월플라워하물’",
		"postdate": "20220303",
		"link": "https://blog.naver.com/lunarei?Redirect=Log&logNo=222663023468",
		"contents": "3월3일 목요일.. 무슨 일인가~ 가는 식당마다문 닫음.. 상 중 ㅠㅠ 영업끝코로나로 다 닫고 일 있어 닫고그냥 보이는데 들어간건데.. 이게 뭐꼬혼자 찜을 탕을 회를 고기를 먹을 수 없어찾다 찾다 들어갔음볶음우동 18000원 ㅠㅠ 제주 물가 사악해애월항 앞이라 뷰는 좋다 간단한 메뉴가 좋아서전망도 좋아서날도 좋아서요 테이블 앞에 작은 테이블에 앉음해물볶음우동국이 너무 차서 실망 했으나 김치 맛있음해물 많이 들었음 18000원혼자 먹는 밥은 ㅠㅠ ",
		"description": "이게 뭐꼬 혼자 찜을 탕을 회를 고기를 먹을 수 없어 찾다 찾다 들어갔음 볶음우동 18000원 ㅠㅠ 제주 물가 사악해 애월항 앞이라 뷰는 좋다 간단한 메뉴가 좋아서 전망도 좋아서 날도 좋아서 요 테이블 앞에... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주]애월마을 하물-제주용천수(feat.차문 안열림)",
		"postdate": "20210805",
		"link": "https://blog.naver.com/kuku3232?Redirect=Log&logNo=222457510877",
		"contents": "애월에 어쩌다 ㄱㄱ 스벅갔는데 DT이용자들 때문에 주차불가능;;;갓길에 대고 들어갔는데 자리도 없음;;;  걍 편의점 ㄱㄱ그래서 나는 맥주를 마시기로 결심운전하는 지인은 편의점 아메편의점 가면 맥주는 4캔은 사야함 그래야 할인받으니까 ㅎㅎㅎ 애월우체국제주특별자치도 제주시 애월읍 애월로11길 8 애월우체국    그렇게 편의점에서 나왔는데;;;:   차문이 잠겼다;;;;차키가 차안에 있는데 안열림;;;; 어이없;;;; 보험사 불러서 기다리는 동안아이들의 물놀이를 몹시 부러워 했던 날ㅠㅠ  #제주여행 #제주용천수 #용천수#제주도 #지하수 #제주지하수 집으로 돌아가는 길 ",
		"description": "애월에 어쩌다 ㄱㄱ 스벅갔는데 DT이용자들 때문에 주차불가능;;; 갓길에 대고 들어갔는데 자리도 없음;;; 걍 편의점 ㄱㄱ 그래서 나는 맥주를 마시기로 결심 운전하는 지인은 편의점 아메 편의점 가면 맥주는... ",
		"source": "애월 하물"
	},
	{
		"title": "여름 아이와 함께 가볼 만한 곳 옛 정취가 남아 있는 애월 하물",
		"postdate": "20180817",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221340749746",
		"contents": "",
		"description": "여름 하물과 애월 바다로 여행 떠나보시는 건 어떠신가요? 블로그 최근 콘텐츠 3개 링크 및 타이틀 삽입이장님이 알려주는 구석구석 숨은 마을 이야기! &lt;요里보고 조里보고&gt; 감산리편 http://blog.naver.com... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 애월, 로컬푸드 카페 [하물]",
		"postdate": "20180215",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=221208981132",
		"contents": "",
		"description": "ㅎㅎ 용천수 하물은 과거 애월 마을뿐만 아니라 중산간 마을 의 생활용수였지요. 노천목욕탕이자 빨래터이기도 했어요. 빨래터라 함은 마을의 이야기들이 펼쳐지는 곳이라 해도 과언이 아니에요. 빨랫감만 봐도... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월플라워하물 카페(하물라떼)",
		"postdate": "20170330",
		"link": "https://blog.naver.com/puresz89?Redirect=Log&logNo=220970414425",
		"contents": "",
		"description": "제주 애월 하물카페에 오시면 바다가 담긴 음료, 하물라떼와 ♡ 제주스러움이 한가득한 인테리어를 만나실 수 있어욥. 서울에 있어서 애월항의 그 시원한 바닷바람과 함께 마시는 하물라떼를 만끽할 수... ",
		"source": "애월 하물"
	},
	{
		"title": "D113.2016.6.7.화. 하물 in 애월: 몸의 여유와 마음의 여유",
		"postdate": "20160611",
		"link": "https://blog.naver.com/rahula74?Redirect=Log&logNo=220733533464",
		"contents": "",
		"description": "D113.2016.6.7.화 : 하물 몸의 여유와 마음의 여유 - 애월항 in 애월 제주에서 살아가면서 만나는 가장 큰... 돌아오는 길에 근처에 있는 하물을 구경하고요. 애월 하물은 동네 안에 있어요. 며칠 전에 본 새물이 동네... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 홍미향이 맛좋은 유리네농가 / 뷰 좋은 제주 애월 하물... ",
		"postdate": "20190128",
		"link": "https://blog.naver.com/alsxm2345?Redirect=Log&logNo=221452781826",
		"contents": "안녕하세요 ~ 나은맘이에요 ㅋ_ㅋ 지난 주말 , 뷰 좋은 제주 애월 하물카페에 갔다가 , 홍미향을 가지고 돌아왔어요 >.< 제주에서 나는 수많은 귤은 먹어보았는데 , 홍미향이란 귤을 처음 보게 되었어요 ,ㅎㅎ 무슨맛일까 ? 궁금함에 다녀와 보았는데요 !홍미향은 다른귤과 달리 합쳐서 새로운 종을 만든게 아닌, 새로 나온 귀한 품종이라 하네요 !그래서 그런지 , 일반 마트에서는 판매하는걸 본적이 없어요 ㅋ_ㅋ ..귤을 너무 좋아하기 때문에 무슨맛일까 ~? 기대가 되었는데요 ㅎㅎㅎ 뷰 좋은 제주 애월 하물 카페 에 가시면 홍미향을 직접 맛을 보고 , 구매하실 수 있어요 ! ㅎㅎ  뷰 좋은 제주 애월 하물 카페와 유리네 농가 레드향과 홍미향은 , 직거래로 이루어지기 때문에 더욱 싱싱한 귤을 저렴한 가격으로 이용할 수 있는데요 !! 애월 해안도로에 끼고 있어서 , 오랜만에 애월해안도로를 드라이브 하며 들어갔지요 ㅋ_ㅋ ...    네비가 안내한 곳으로 가면, 이렇게 커다란 현수막이 눈에 띄는데요 ~ ㅎㅎ 제주도 홍미향이 맛좋은 유리네농가 에서 직거래하는 카페로 , 뷰도 너무 멋진 곳이에요 ! ^^이번에 새로 나온 새품종이라 무슨맛일까 기대기대 ,,ㅎㅎㅎ    바다 바로 앞에 있기 때문에 뷰도 좋지만, 관광객들이 그리 많지않아 조용하게 지낼 수 있는 공간이었는데요 ~ ^^원래 , 다른 카페에서 커피를 먹으려고 했지만,뷰가 너무 좋아 이곳에서 커피를 마시기로 했지요 ㅋ_ㅋ 한적한 동네라 , 주차할곳도 넉넉해 어서 안으로 들어갔어요~ ㅋㅋㅋ이날따라 너무 맑은 날씨 ㅠ_ㅠ 몇주만에 겨우 해가 비친날씨라 기분도 함껏 업됐어요 ~!    이곳이 뷰 좋은 제주 애월 하물 카페 모습인데요 !카페지만, 여러가지 식사메뉴도 드실 수 있는 공간으로 심플하면서도 깔끔한 느낌이었어요 ^^1층과 2층으로 나눠져 있어서 , 마음에 드는 곳에 앉아 커피 한잔 마시며 여유부리기 딱 ! ㅎㅎㅎ 저희는 , 시간이 촉박하여 테이크아웃을 했지만 다음에는 이곳에 앉아 커피를 마시고 싶었어요 ^^   운영시간은 오전 10시부터 오후 7시까지 ,,ㅎㅎㅎ 마지막 주문은 오후 6시 30분이 마지막 이니그전에 들러서 이용하세용 ~ ^^ 매주 월요일은 쉬는날이기 때문에 , 이용하실땐 참고부탁드려요 !   들어가니 , 역시 제주도 홍미향 유리네농가 와 직거래를 하는 카페 답게 홍미향과 레드향이 윤기를 내며 모습을 나타냈는데요 ! ㅋㅋㅋㅋ레드향은 얼마전에 먹었기 때문에 , 이번엔 홍미향으로 ~~ ㅎㅎㅎ 맛도 볼 수 있다 하여 , 한번 먹어보고 선택했지용 ^^낱개로 구매할 수 있기 때문에 , 한번 드셔보시고 선택해 보세요 ! ㅎㅎ   레드향과 홍미향은 오는 2월까지가 제철과일로 지금이 딱 맛있는 시기이구요 레드향을 할지 홍미향을 할지 고민이 많이 되더라구요 ,ㅋㅋㅋㅋ보통 14~17 브릭스 의 당도로 신맛이 적어 달달함이 더욱 느껴지기 때문에 새콤한걸 잘 못드시는 분들은 이 홍미향이 딱일듯 싶어요 !후숙도 필요없을 정도로 달달한 홍미향으로 냉장보관으로 드시기에도 좋을듯 싶어요 ^^   일단 커피 ! ㅎㅎㅎ 저희는 간단하게 아메리카노 2잔으로 주문했어요 ~ ㅎㅎㅎ그리고 시식하고 나서 홍미향도 선택 !! 생각보다 음료 종류도 많이 있고 , 식사류도 많이 있더라구요 ,ㅎㅎㅎ 기다리는 동안 경치도 바라보며 한가한 시간을 보낼 수 있었어용 ㅋㅋㅋㅋ ㅠㅠ뷰가 정말 어마어마하더라구요 ~ ㅎㅎㅎ     1층 전망이구요 ! 이렇게 테이블도 많고 , 방처럼 만들어진 공간도 있어용 곳곳에 사람들이 많이 있어 사진은 다 담지 못하겠더라구요 ,ㅎㅎㅎ 통유리로 아기자기하게 만들어져 있어요 !   2층으로 올라가는 계단도 보였구요 ~ ㅋㅋㅋㅋ 무조건 2층이죠 ! ㅎㅎㅎ역시 애월바다면 , 높은곳에서 바라봐야 하니 ~ ㅋㅋㅋㅋ뷰좋은 애월이지만 , 한적한 동네에 있어 복잡복잡 하지 않아 더욱 애정스러운 곳이였어요 ^^    2층은 이렇게 되어 있었는데요 !멋진 통유리와 , 모던한 스타일의 인테리어~ㅋㅋㅋㅋ조용하고 , 주변엔 아무것도 없어 더욱 특별했던 시간 ,^^      그리고 받은 아메리카노 2잔 !테이크아웃으로 부탁드렸는데요 ~원두향도 좋고 뷰도 좋고 >.<다음에는 좀 더 한가할때 와서 , 뷰 좋은 제주 애월 하물 카페에서 즐거운 시간 보내야 겠어요 !사장님도 엄청, 친절하셨어요  ~! ㅎㅎ   그리고 구매해서 온 제주도 홍미향이 맛좋은 유리네농가 ! 귤이 한 10개정도가 뭉쳐진듯 달달하고 새콤한 맛이었는데요 ~색은 아주 빨간색이었어요 ,ㅎㅎㅎ레드향보다 좀 더 빨간 ? ㅋㅋ 특히나 식감이 보통의 귤과 달리 부드러운 느낌이었는데요 ~어린아이들도 맛있게 먹을 정도로 부드러운 느낌과 달달한 느낌이 살아잇었어요 ^^   박스를 열어보니 , 확실히 직거래로 이용하기 때문에 반짝반짝 윤기가 나는데 딱 봐도 싱싱함이 느껴졌는데요 !한손에 들어오는 크기로 , 5kg 이었는데 엄청 많더라구요 ,ㅋㅋㅋㅋ 싱싱하고 생각보다 딱딱해서 , 지금까지 썩는거 하나 없이 싱싱함을 유지하고 있어요 !! (일주일 정도 됨)귤은 상온에 1~2일만 보관해도 쉽게 상해 오래두지 못하지만 제주도 홍미향은 오래 나둬도 싱싱함이 살아있어 두고두고 먹을 수 있을듯 싶어요 ^^   한손에 푹 들어오는 크기로 , 생각보다 껍질이 딱딱해 껍질 까지는 조금 불편했는데요 ㅠㅠ 일단 껍질이 까지기 시작하면 , 쉽게 벗겨지더라구요 ~ ㅎㅎㅎ 딱 만져보았을때 딱딱함이 느껴져서 , 이거 숙성한 후 먹어야 되나 ? 싶은 생각이 들었는데 이 제주도 홍미향은 딱딱할때 먹어도 괜찮아요 ^^속은 달달하고 부드러운 식감이랍니다 ! 레드향이 상큼하게 귤즙이 퐉퐉 터지는 스타일이라면 , 홍미향은 부드럽고 귤의 달달함을 느낄 수 있는 식감으로 레드향과는 조금 다른 식감이었어요 ^^   집에 와서 반으로 잘라 보았어요 !생각보다 껍질이 질겨서 , 칼로 잘라보았는데요 ~ ㅋㅋㅋ생각보다 껍질이 아주 얇더라구요 ,ㅎㅎㅎㅎ 껍질은 얇지만 껍질이 조금 질겨용 , 마치 오렌지 ? 같은 느낌이었어요 !!!그래서 칼로 잘라 먹었답니다 ㅋ_ㅋ 이게 아무래도 과일인데 먹기가 힘들다보니 색다르게 연구를 했어요 !!!쉽게 먹을 수 있는 방법 ,ㅋㅋㅋㅋㅋ   씨는 중간중간 있더라구요 ,ㅎㅎ 먹기에 불편함은 없었고 한번씩 오렌지처럼 커다란 씨는 있었지만 쉽게 제거가 되서 그리 불편함은 없었어요 ,ㅋㅋㅋ맛이 좋으니 다 용서가 되더라구요 ~ ㅎㅎㅎ   저는 나은이와 먹으려고 작게 썰었어요 ! ㅋㅋㅋ이리 작게 안썰어도 될듯 싶어요 ,ㅎㅎㅎ 4등분만 하면 충분하게 한입크기로 드실수 있구요 ~저는 나은이와 함께 먹으려고 8등분으로 짤랐어요 ,ㅋㅋㅋㅋ이게 먹기 편한 방법이에요 !!!ㅋㅋㅋ   자른모습인데요 ! 과즙이 완전 ㅠ_ㅠ 그 어떤귤보다 과즙이 많아요 !! 철철 흐르는 수준 ,,ㅎㅎㅎ 그 정도로 달기도 달구요 !!ㅋㅋㅋ  껍질 깍은 모습도 동영상으로 찍어보았어요 ~ 이렇게나 쉽게 깔 수 있답니다 ㅋ_ㅋ !!ㅋㅋㅋㅋㅋ이렇게 하니 껍질도 쉽게 까지고 , 5kg 이지만 금방 다먹을거 같아요 !!ㅋㅋㅋ2월까지가 제철이라 하니 , 드셔보시지 않은 분들은 꼭 한번 드셔보세요 ! ㅎㅎㅎ 명함사진 아래에 투척하고 갈게용 ~~~^^    제주도 홍미향이 맛좋은 유리네농가 / 뷰 좋은 제주 애월 하물 카페 에서 아메리카노와 홍미향을 구매해 보았는데요 - !새품종이라 그런지 역시나 색다른 맛으로 , 제주귤은 실망을 주지 않는거 같아요 ,ㅎㅎㅎ 홍미향은 먹는게 조금 불편하긴 했지만 , 그만큼 달달함이 2배였구요 ~ ^^ 전부 개성있는 귤로 , 홍미향도 왠지 곧 유명해질거 같은 느낌 !!! ㅎㅎㅎ제주도에 오시면 새로 나온 신품종 유리네농가 에서 만든 ,홍미향도 드셔보시고 , 뷰좋은 애월 카페 하물에서 커피 한잔 마시며 여유로운 시간 보내보시길 바래요 ! ^^ 카페하물제주특별자치도 제주시 애월읍 애월해안로 58  ",
		"description": "안녕하세요 ~ 나은맘이에요 ㅋ_ㅋ 지난 주말 , 뷰 좋은 제주 애월 하물카페에 갔다가 , 홍미향을 가지고... 드셔보시고 , 뷰좋은 애월 카페 하물에서 커피 한잔 마시며 여유로운 시간 보내보시길 바래요 ! ^^",
		"source": "애월 하물"
	},
	{
		"title": "1100고지습지 - 용머리 해변 - 애월 하물 - 국제난교류전",
		"postdate": "20191217",
		"link": "https://blog.naver.com/bibong8585?Redirect=Log&logNo=221740178344",
		"contents": "9일 만에 다시 컴퓨터 앞에 앉았습니다. 뭐 그리 게으르냐고요?ㅎㅎ, 그것은 절대로 아니고요. 디딤돌 정태교는 그동안 정신없이 돌아다니고 밤마다 각종 송년회에 참석하고, 심지어 어제는 새벽부터 삽질했습니다. 9일 ~11일 : 제주도 여행12일 ~ 13일 : 경기도사이버농업인연구회 연찬회 참석차 전북 임실, 전주 여행13일 저녁 : 고교 서클  송년회 참석14일 : 최종명 작가의 중국문화여행 <자금성> 특강,  茶 시음회와 송년회 참석15일 : 고교 친구들과 서울 남산 트래킹16일 : 블루베리 농장에서  정식(定植) 작업 차 삽질이렇게 빈틈없이 열심히 쏘다녔습니다.변명 같지만 그러다 보니 컴퓨터 앞에 앉을 시간이 없었어요. 크윽그런데 오늘은 비가 내리는군요.그래서 일단 낮 일정은 모두 취소하고 잠시 휴식을 취하면서 그동안의 지나감을 정리해 보렵니다.아래 사진은 지난 일요일에 서울 남산타워 광장에서 시내를 내려다보며 찍은 해양심층수 #딥스골드(경도200) 광고 사진입니다.배경 속의 붉은빛이 도는 나무는 무엇인지, 딥스골드를 들어준 모델은 누구인지 궁금하신가요?나중에... 알려 드릴게요. ㅎ 그래도 이번 주 한 주일의 일정도 목운동으로 계속 이어질 듯합니다.먼저 오늘 저녁엔 고교 동문 선후배 지역 모임에 참석할  예정입니다.그리고 내일은  aT센터 춘란 경매에 참여하고 모레 낮에는 신규 사업 관련된 거래처 방문 및 저녁엔 강남 모처에서 여친(旅親)과 송년회 행사를 열고 내년도 여행을 도모하고,  금요일엔 1박 2일 일정으로 행사차(?) 우리 #비봉농원 을 찾아오시는 열 댓분의 손님들을 맞이합니다.주말엔 날씨만 좋다면 다시 블루베리 식재를 작업을 마무리할 예정입니다.   ♥ 아내,  해양심층수 딥스골드(경도200)와 함께 제주도로 출발!12월 9일(월) ~ 11일(수)까지 비록 짧은 기간이지만 여행을 알차게 보내기 위해 우리는 샛별을 보고 농막을 나섰습니다. 컴퓨터 프로그래머인 아내는 전자 기계를 만지는 데 있어서는 저보다 한 수 위입니다.해서 저는 꽤 괜찮은 비서(?)와 함께 사는 느낌입니다. 훨!  디딤돌 정태교는 90년대에는 업무상 제주도에 잦은 출장, 심지어 2003년도 여름 전후에 6개월 정도를 제주도 애월항 인근에 잠시 살기도 하였지요. 어쩌다가 수년 만에 다시 제주도 여행길에 올랐습니다.그래서인지 저는 좀 긴장된 모습이고 아내는 가끔씩 가서인지 룰루랄라~스럽게 보입니다.가계(家計)의 재무 담당을 맡고 있는 아내는 이번 여행을 준비하면서 좀 내질렀습니다.아내는 흰색, 저는 붉은색...그리고 두터운 겨울 모자도 커플로 구입했습니다.요즈음 벌이가 시원찮은  가장으로서 이러다가 당분간 라면으로 끼니를 때워야 하는 건 아닌지 좀 걱정되었습니다.어쨌든 새 옷을 입으니 기분이 좋았습니다.그런데 날씨가 안 받쳐 줘서 제대로 입을 시간이 적었네요.즉 여행 내내 기온이 너무 높고 맑았다는 뜻입니다.눈보라가 몰아쳤어야 하는데 말입니다. ㅋ  아내는 장모님을 닮아 손재주가 아주 좋습니다.음식을 잘 하는 것은 당연하고 또한 손으로 꼼지락거리는 일들을 곧장 잘 하는 하는 모습들을 그동안 지켜봐 왔습니다. 탑승구 입구에서 기다리면서도 슥슥~ 비행기를 타고도 스마트폰으로 연이어 그립니다.   저도 보조를 맞춥니다.이번 제주도 여행길에 일전에 고교 친구가 보내온 그림 공부 책을 가지고 갔습니다. 책의 내용이 너무 재미있어 틈만 나면 반복해서 읽습니다.그림에 관심 있으신 이웃님께서 강추 합니다.그림 속에   발레리나들이 무대 위에서 리허설하는 모습이 그다지 밝아 보이지는 않습니다.하지만 한 쪽 구석에 늙어 막 한 노인 두 분이 #실크해트 를 쓰고 조금은 음흉한 모습으로 발레리나들의 연습 모습을 지켜보고 있습니다. 그 남자들은 무용단의 '스폰서' 라 하네요.이 책에서 작가는 그 이유를 설명하고 있습니다.궁금하시면 직접 읽어 보세요. ㅎ책 속의 그림은 에드가 드가의 1874년 作 <무대 위 발레 리허설>입니다.근대 미술은 시간이 흐름에 때라 여러 유형의 사조로 발전합니다.드가는 #인상주의(印象主義) 로 구분되지만 모네, 마네, 르누아르, 피사로, 세잔, 고갱, 고흐 같은 화가들이 야외 작업을 선호하는 것에 비해 실내 작업을 좋아했다고 합니다.그는 발레리나들의 삶을 훔쳐보는 뭇 남자들처럼... 순간순간 그들의 모습을 사진에서 이야기하는 '찰나의 순간'을 잡듯이 고스란히 그림으로 담았습니다.작가 조원재 님은 에드가 드가를 소개하면서 그를 성범죄 현장을 전문적으로 그린 화가라고 억지를 씁니다.그래서 서글픈 당시대의 모습을 그림으로 풍자한 에드가 드가의 내면을 좀 자극적으로 들쳐내는 듯한 느낌이었습니다. \"스폰서(Sponsor) : 행사, 자선 사업 따위에 기부금을 내어 돕는 사람, 즉 후원자, 광고주'아!~디딤돌 정태교는 앞으로 어디 가서 함부로 스폰서로 나서지 않겠습니다.오해받을까 싶어서요.  ◆ 제주도립미술관, 프렌치 모던(모네에서 마티스까지)전을 찾다우리를 태운 비행기는 정시에 김포공항을 출발하여 정시에 제주 국제공항에 사뿐히 안착했습니다.하늘에서 내려다보니 구름이 많이 끼였는데 내려가보니 여행 다니기 딱~ 좋은 날씨였습니다.이렇게 여행 내내 날씨가 한 부조했습니다.  마음속에 짜인 스케줄을 다 소화하려면 서둘러야 합니다.해서 냉큼 사전에 예약한 렌터카를 빌려타고 곧장 #제주도립미술관 을 찾았습니다. 가는 날이 장날이라고  #무신날 이로군요.즉 미술관이 휴관입니다. 크윽*무신날 : 어느 날, 즉 정해지지 않은 날, 평일, 별다른 의미가 없는 날. 그래서 우리 고향 예천에서는 주로 5일 장날이 아닌 다른 날을 흔히 무신날로 부르곤 했지요.촌에서 어쩌다가 장터에 나가면 장터에서 사는 사람들 왈, \"무신날 왠 일이니껴?' 라고 의아해했습니다.그럼 어르신들은 마음속으로... '볼 장은 없지만 문화생활하러 왔니더. 계란 동동 띄운 쌍화차도 마시고 커피도 마시고... 왜?' ㅋㅋㅋ이제 그런 어르신들 대부분 산으로 가셨고 손님 떨어진 다방(茶房)도 거의 사라져 버렸지요.  그러듯이 휴관일이지만 우리는 마치 무신날 장터에 간 우리 고향 할배들처럼 사진을 몇 장 찍었습니다.어차피 미술관 내부 촬영은 안되니 밖에서 기념사진을 찍을 수 있을 뿐이니까요.제주도립미술관의 외관 모습은 이렇습니다.인증숏!입니다. ㅎ 다른 포지션에서 본 외관입니다.   이대로 물러설 수는 없지요.다음 날 다시 찾아갔습니다.다른 단체팀의 틈에 끼여 #도슨트(Doncent) 로부터 아주 친절한 설명을 들으며 1시간 반 정도 감상했습니다.하지만 다른 일정상 그림 자체는 자세히 감상할 시간이 적었습니다. 구입한 도록을 통해 더 공부하여 내년 2월 #고양아람미술관 에서 열릴 2차 전시에 가서 좀 더 면밀히 감상할 생각입니다.매우 뜻있는 기회였습니다. 참, 미술관 내에서 뜻하지 않게 오랜 여친(旅親) 한 분을 우연히 만났습니다.그분은 알고 보니 서울에서 단체로 관람 오신 분들의 일행으로 2011년도에 계림(桂林) 여행을 함께 하셨던 여행 전문가 어르신이었고 한 번은 제가 술을 좋아한다고 댁에 묵혀 두고 있던 양주를 챙겨서 사모님과 함께 우리 농막을 찾아오셨던 휴머니스트이십니다. ㅎ'베다 형님, 늘 건강하시게 즐거운 여행 많이 다니세요!\"  \"여보, 새똥 떨어져!\"그러면 쳐다보지 말아야 하는데...이렇게 쳐다보다니 쯧쯧... ㅋ가끔씩 이렇게 놀려도 맨날 속아 줍니다.저는 이런 아내가 참 좋습니다. ㅎ ● 1100고지 습지공원미술관을 빠져나와 우리는 곧장 이어지는 1100고지를 넘어가는 길을 달렸습니다.비수기 월요일이라 여행객도 적어 원시림 사이로 드라이브하는 마음이 참으로 자유롭고 좋았습니다.110고지 휴게소에 도착했습니다.해발이 높아서인지 습하고 구름도 많이 끼고 기온도 낮아 아래 지역보다 많이 추웠습니다.  드디어 함께 간 해양심층수 딥스골드(경도200) 500ml가 먼저 여행지 인증샷 모델로 나섭니다.  1100고지습지공원 속의 데크길을 따라 30여 분을 걸으며 광고 사진을 찍기 시작합니다.여행 내내 비슷한 흐름으로 쉬엇쉬엇...ㅎ   빛이 약해도 일단 찍어 둡니다.  나중에 여름에 같은 장소에서 또 찍어 볼까 합니다.  다른 계절에 갈 땐 미리 좀 알고 가면 좋을 것 정보들입니다.   차도 기름을 달라는데 산중이라 주유소도 없고 새벽에 나온 우리들도 어느덧 배가 고팠습니다.해서 중문 쪽으로 내리 달렸습니다.그리고 화순의 어느 식당에서 점심을 먹었습니다.의도적으로 시골 식당을 찾아갔는데 그동안 다녀가신 유명 연예인들의 싸인들이 즐비하더군요.갈치조림을 주문했습니다.기대가 컸습니다.기다리는 동안 머릿속엔 그동안 먹어 본 갈치조림 중에 아마도 최고일 것이야!하지만 맛은 그다지 기대에 훨씬 못 미쳤습니다.이러한 현상은 여행 내내 반복되었습니다.여행에서 먹는 즐거움이 차지하는 비율을 생각하니 영~  멀리 산방산이 보이는 귤 밭 주인은 누구일까요?부럽더군요.  ◆ 용머리 해안이어 곧장 #산방산(山房山) 아래 바닷가에 형성된 #용머리해안 을  구경 했습니다.이번에는 우리 비봉농원의 여러 가공식품들도 함께 했습니다. 아로니아 원액과 해양심층수 딥스골드(경도200)을 블렌딩한 <아로니아러브유>입니다.    진공저온(75℃ 이하) 추출한 <오늘도 아로니아원액>입니다. 일부 지역엔 유채화가 이미 만발합니다.  해양심층수를 생산하면서 나온 최고급품 소금입니다. 소금도 향후 본격적인 시판으로 앞두고 해양심층수와 더불어 열심히 홍보 사진을 찍고 있습니다.   이곳에서의 옛 추억들을 생각하며 한 접시 먹어 줬습니다.운전 때문에, 아니 저녁 행사 때문에  술은 참았습니다.아쉬워~~~~ㅋㅇ 다른 곳의 #주상절리(柱狀節理) 에는 못 미쳐도 현무암의 여러 모습들을 충분히 감상할 수 있는 해변입니다. 용머리해안제주특별자치도 서귀포시 안덕면 사계리 ▶ 애월(涯月) 하물2003년 4월에 회사를 설립하고 곧장 제주도 모 골프장 건설공사 중 용수 배관, 스프링클러 배관 공사를 수주해  제주도가 날아가서 6개월 정도 살았습니다. 당시 애월항 부근에 숙소로 어느 집을 독채로 얻어 장기 투숙했지요.저야 다른 일도 있고 해서 상주하지는 않았지만 수시로 내려가서 얼마간씩 지냈던 곳입니다.붉은 기와집입니다.구옥이지만 방이 4칸이어서  좋았습니다.주인은 당시 바로 옆에 신옥을 짓어 들어가 살았고요.이번에 가서 인사를 드리려고 들렸더니만 때마침 출타 중이시더군요. 조금 위에   오래된 의원이 있고 그 앞이 바로 #하물 이라는 곳입니다.즉 한라산에서 스며든 빗물이 오래 기간 동안 땅속에 머물렀다가 바닷가에서 샘물로 쏟아 오르는 용천수가 있는 곳입니다.이곳 애월의 용천수가 유명하답니다.이곳은 원래 여성들의 공간으로 샘물이 나오는 곳에서는 야채 등을 식재료들을 씻고 밑에서는 빨래도 하고 밤엔 목욕도 하는 공간이었다고 합니다.고백합니다.당시 우리 직원들이 늦은 밤에 이곳에서 시원하게 목욕을 한 적이 있답니다.저도요. ㅎ    이젠 마을 주민들 모두의 휴식처입니다.  짧은 시간이지만 마을을 한 바퀴 돌아 봤습니다.옛 모습들이 많이 남아 있지만 항구 부근은 많이 바뀌었네요.     애월(涯月) 하물제주특별자치도 제주시 애월읍 애월리1727-5 ◆ 국제난교류전 전야제 참석  난초 거래가 활발하게 이루어지고 있습니다.시사하는 바가 많았습니다. 그런데 이 고급 난초는 금액이 만만찮네요.중국 돈100만원(万元) = 약 170,000,000원 만찬회 자리에서 이 두 분의 중국 손님들과 주거니 받거니...더 마시다가는  술귀신(酒鬼)이 될 것 같아 우리는 인근 다른 호텔로 토꼈습니다.그런데 앞으로 가끔씩 만날 수도 있어 그 사이에 술 마시는 실력을 더 싸야겠군요. ㅎ이렇게 제주도 여행 첫날을  마무리했습니다.  ",
		"description": "▶ 애월(涯月) 하물 2003년 4월에 회사를 설립하고 곧장 제주도 모 골프장 건설공사 중 용수 배관, 스프링클러 배관 공사를 수주해 제주도가 날아가서 6개월 정도 살았습니다. 당시 애월항 부근에 숙소로 어느... ",
		"source": "애월 하물"
	},
	{
		"title": "(방긋스낵, 동문재래시장, 신창풍차해안도로, 다빈장, 하물stay)",
		"postdate": "20220219",
		"link": "https://blog.naver.com/smspkkb?Redirect=Log&logNo=222650511680",
		"contents": "제주도 여행 3일차, 나는 이제 지쳤어요. 땡벌 땡벌 (시점 : 2022년 1월 19일) 제주도 여행 3일차6:30 (부정확)성산일출봉11:00방긋스낵제주 제주시 구좌읍 행원로1길 32-512:00파리바게트 제주공항점으로 이동!→ 저번에 구입못한 제주샌드 다시 도전 → 실패13:00제주 동문시장14:00새들러하우스 제주 애월점한라산 케이크 예약한 거 구입15:30신창풍차 해안도로18:00다빈장제주시 애월읍 신엄안3길 115 1층19:00하물stay(숙소)제주 제주시 애월읍 애월로 18길 0. 성산일출봉 - 일출은 커녕 사람만 구경하고 온 곳 성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1 한번쯤 제대로된 일출이 보고 싶어서 갔는데 일다 늦게 가서 해가 뜬 지는 오래였고 사람이 정말 많았다. 미어터지는 줄 알았다. 왜 여행 베테랑들이 사람 없는 곳만 쏙쏙 골라다니는지 알 것 같았다.  성산일출봉 관람료는 성인 기준으로 5천원이다. 보아하니 제주도민이면 공짜로 갈 수 있는 것 같았다. 또한, 무료 관람 코스가 있다. 위에까지는 안 올라가고 주변만 빙 둘러서 바다를 도는 코스다. 돈을 내고 가지 않으면 방송을 해서 알려주는 듯하다.  진짜 사람 더럽게 많았다. 이 사진도 사람 빠지고 찍은 사진이다.1. 😃방긋스낵😃- 또다시 찾은 떡볶이집! 이 집만큼 부드러운 🐙문어숙회는 못 봤어.http://naver.me/5KZbWNUC 방긋스낵 : 네이버방문자리뷰 219 · 블로그리뷰 267naver.me 방긋스낵은 이영자가 추천한 떡볶이집으로 유명한 곳이기도 하다. 유명한 것에 비해 손님이 많은 편은 아니다. (하지만 이것은 내가 오픈 시간에 맞춰 갔기 때문일 수도 있다)- 위치 : 제주 제주시 구좌읍 행원로1길 32-5- 휴무 : 매주 목요일 휴무- 오픈시간 : 오전 11시- 닫는시간 : 오후 4시- 메뉴는 사진에 넣어놓았다 😍 나는 항상 방긋세트를 먹는 편이다!- 주차 : 식당이 모여있는 곳이라 주차장이 있다. 고깃집 앞쪽이 주차장이 가까워 그곳에 주차를 하면 된다.   방긋스낵이 있는 곳의 바다는 정말 아릅답다. 바닥 깊고 파도가 세다. 옆쪽을 보면 사람들이 서핑타는 걸 발견할 수 있다. 식당에서는 바다가 제대로 보이는데 여긴 뷰도 맛집이다. 밥을 먹고 나오면 꼭 사진을 찍는 걸 추천한다.  방긋스낵은 떡볶이 소스가 내 입맛과 딱 맞다. 적당히 맵고 적당히 짜다. 나는 짜게 먹는 편이라 싱겁게 먹는 분들은 자극적이라고 느낄 수 있다. 무엇보다 문어숙회가 정말 부드럽고 통통하다. 여기보다 부드러운 곳은 보지 못했다. 또한, 튀김이 정말 싱싱하다. 기름을 항상 바꿔서 쓰시는 것 같다.2. 파리바게트 제주공항점 : 제주마음샌드 구입 2차 실패😫오후 1시에 두 번째로 오픈된다고 해서 택시 기사님께 빨리 가달라고 부탁까지 했다. 그런데 줄이 어마무시하게 길었으며 물량이 없어서 사지도 못했다. 가게 직원은 1층인가 3층에 파리바게트가 하나 더 있으니 그곳으로 가라고 했지만, 공항직원분들께 여쭤보니 그 층엔 파리바게트가 없다고 했다. 우리는 우리가 잘못들은건가 해서 주변을 둘러보았는데 우리 앞에 서 계시던 분들도 같이 헤매고 있었다. 조금 어이가 없었고 화도 났지만, 물량이 없다는데 뭐 어떡해. 그냥 택시로 이동했다. 그리고 새벽 4시에 일어날 것을 다짐했다. (오전 오픈은 새벽 6시)3. 제주동문시장 - 난 한라봉 쥬스🍹가 제일 좋아 동문재래시장제주특별자치도 제주시 관덕로14길 20 예전에 먹었던 돌하르방에 담긴 한라봉 쥬스를 샀다. 정말 맛있었다. 야시장이 사실 가고 싶었는데 돈도 없고 체력도 없어서 친구들, 부모님 드릴 선물이나 살겸 시장에 들렀다. 추가로 랍스터 구이도 샀는데 경쟁이 붙어서 호객행위가 장난 아니었다. 우리는 첫번째 위치한 집에 갔는데 아무래도 두번째 집이 원조 같다.  시장에 가서 한 가게에서 여러 개를 사면 배송 서비스를 해준다. 우리는 한진상회(?)에서 과자를 잔뜩 산 뒤 배송비를 내고 택배를 부쳤다. 옛날에는 그걸 몰라서 집에 갖고갈 생각에 한숨부터 쉬었다.4. 새들러 하우스 제주 애월점 - 멋있는 한라산⛰️ 케이크🎂; 예약 필수! SADDLER HAUS 제주애월점제주특별자치도 제주시 애월읍 애월로1길 24-15 1층 친구가 꼭 먹자고 했던 한라산 케이크다. 높이 쌓은 생크림 케이크에 딸기 하나가 얹어져있고 그것을 가르면 화산의 마그마라도 표현한 것인지 잼이 들어있는 케이크다. 새들러하우스가 있는 곳에는 여러 식당과 빵집이 몰려 있었다. 우리는 앞에서 운전초보분을 만나 30분을 헤맸다. 왜 나의 미래 같지?^^  우리는 예약을 미리 했는데 이 빵집에는 우리가 사려고 한 케이크 말고도 다양한 빵을 팔고 있었다. 덕분에 줄이 매우 길었다. 그분들이 뭘 사려고 했던 것인지는 알 수 없다. 친구는 예약을 했으므로 들어가서 케이크만 받고 서둘러 나왔다. 사진은 숙소로 돌아와 밤늦게 잘라 먹던 순간이다.5. 신창풍차 해안도로 - 🌊바다가 정말 예쁜 곳, 어쩌다 받은 귤🍊! 신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23 예전에 갔던 곳인데 그날 비가 와서 푸른 바다를 구경하지 못해 아쉬워서 가자고 했다.   삼각대를 두고 촬영하는 아무래도 낮술을 하신 것 같은 어르신들께서 사진을 찍어주겠다고 하고 다가오셨다. 난감했지만 우리는 하나둘셋에 맞춰 열심히 점프를 했고 결과는 아주 나쁘지 않았다. 술에 취하신 것치고는 실력이 준수하신 편이셨다. 처음 뵙는 분들께 귤도 받았다. 그런데 그 귤은 사진을 찍다가 내가 던져버렸다 (고의가 아니라 손에 힘이 빠졌다)  6. 다빈장 - 감성 있는 술집 🍻! 안주가 기가막혀http://naver.me/xZDiZwo1 다빈장 : 네이버방문자리뷰 92 · 블로그리뷰 39naver.me - 위치 : 제주 제주시 애월읍 신엄안3길 115 1층- 운영시간 : 오후 5시 - 새벽 1시 (2022.02.17 기준 영업제한으로 9시까지 운영)- 주차 : 넉넉해보이지는 않았음- 메뉴 : 사진에 첨부https://www.instagram.com/dabin__jang/ → 인스타 태그하면 생맥주 1잔 공짜!(였던 것으로 기억함)  여행을 좋아하는 친구 E양이 찾은 곳이다. 분위기가 무척 좋았다. 안주로 샤브샤브를 시켰는데 국물이 아주 기가 막혔다. 술에 취한 우리는 배도 고팠으므로 미친듯이 안주를 시키기 시작했다. 종을 몇 번을 흔든 건지 모르겠다.(종업원을 부를 때 흔들면 되는 종이 있다) 이 날도 돈이 매우 많이 깨진 날이다.7. 하물stay - 신규오픈 숙소! 호스트님께서 정말 친절하시다 하물스테이제주특별자치도 제주시 애월읍 애월로18길 10-3 다빈장에 가기 전에 한 번 들러서 짐을 놓고 가긴 했었다. 하물 STAY는 가격은 진짜 센데 너무너무 예쁘고 넓고 아늑한 곳이었다. 침실은 2개에 침대도 3개다! 화장실도 두 개다! 부엌에는 웬만한 조리기구가 다 있고 그릇도 다양하며 식탁도 넓었다.  숙소외관부터 예쁜 불이 켜져있고 여름에는 수영장도 쓸 수 있다. 텔레비전과 블루투스 스피커도 있었다. 게다가 침실에 스타일러도 있었다. 우리는 떼가 탄 건 물론이오 온갖 식당을 돌아다니느라 냄새가 베긴 코트를 서둘러 집어넣었다.  다만 아쉬운 점은 거실에 큰 문은 커튼이 있는데 소파 뒤에 있는 창문에는 커튼이 없어서 무언가 외부가 신경쓰였다는 점이었다. 아무래도 외지에 오다보면 익숙지 않은 공간이다보니 예민해지는 부분이 있기 마련이니. 바깥 수영장에 달린 커튼이 바람이 휘날리는 걸 밤에 보면 약간 오싹했다. 제주도에서 셋째 날은 이렇게 저물었다.   ",
		"description": "19:00 하물stay(숙소) 제주 제주시 애월읍 애월로 18길 0. 성산일출봉 - 일출은 커녕 사람만 구경하고 온 곳 한번쯤 제대로된 일출이 보고 싶어서 갔는데 일다 늦게 가서 해가 뜬 지는 오래였고 사람이 정말... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 애월 하물머리 (하물공원)",
		"postdate": "20160726",
		"link": "https://blog.daum.net/jejumooni/1301",
		"contents": "",
		"description": "애월 , 여행 , 제주 , 하물공원 , 하물머리 제주도 애월 하물머리 (하물공원) 몇살때부터인지 기억이 잘 안난다. 그냥 자연스레 친구들과 어울리면서부터 이곳에서 여름때마다 놀았다. 성인이 된 지금의... ",
		"source": "애월 하물"
	},
	{
		"title": "애월 가볼만한 곳 - 제주 카페 하물",
		"postdate": "20190927",
		"link": "https://blog.naver.com/yayh6036?Redirect=Log&logNo=221660907406",
		"contents": "요즘에 어쩌다 보니 새로운 사람을 자주 만나고 있어요제주도에서 사람 사귀는게 힘들다고 느꼈는데요즘은 많이 만나기도 하고먼저 다가가려고 노력하다 보니좋은 사람들을 많이 만나게 되네요그중 한 팀과 같이 한 점심식사애월에 있는 하물이라는 카페예요카페이지만 점심에는 돈까스도 된다고하길래 점심메뉴는 돈까스로...   오~~ 여기도 뷰가 좋아요바다 좋아하는 아로아한테 딱인곳이네요바다를 볼때는 1층도 좋지만 2층에서 보는게 더 확 트여서 좋죠~~         아로아가 하는 일이 이런거다보니어디를 가더라도 작은 소품에관심이 가고 꼭 사진을 찍게 되요하물 카페 화장실 앞인데이런 소품으로 예쁘게 꾸며놨어요   하물카페 공간이 2층도 있지만1층도 공간이 나뉘어져 있어요공간활용을 잘 한거 같아요      야외에서도 커피 마실수 있게테이블도 있고...날 좋은 날 바다 보며서 커피마시면너무너무 좋을거 같아요   직접 소스도 만들어서 그런지돈까스도 맛있고좋은 사람들과 점심먹으며커피한잔의 여유도 너무 좋은 곳이네요       ",
		"description": "점심식사 애월에 있는 하물이라는 카페예요 카페이지만 점심에는 돈까스도 된다고 하길래 점심메뉴는 돈까스로... 오~~ 여기도 뷰가 좋아요 바다 좋아하는 아로아한테 딱인곳이네요 바다를 볼때는 1층도 좋지만... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월항 카페 하물..농부의 아내.",
		"postdate": "20190311",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=221485848170",
		"contents": "제주 애월 카페 정말 좋은곳 발견했네요....바로 애월항 바로앞에 있는 하물이라는 카페인데이곳은 남편께서는 애월읍 납읍에서 유리네농장이라고 유명한 제주 한라봉이나 황금향 레드향 진지향 천혜향을 재배하는 농부시더라고요덕분에 제가 알게 되었습니다.제가 애월에 산지 벌써 6개월에 넘었습니다.그래서 육지에서 지인들이 제주도의 특산물을 보내 달라고 하는데 덕분에 알게 된곳이 유리네농장이랍니다.유리가 누군가 봤더니 이곳 제주 애월항 카페 하물의 사장님이시더라고요남편은 농부시고 아내는 그 농산물로 카페를 운영하시더라고요....저는 애월항에 일을 보러 아주 자주 간답니다.그때마다 마주하던 바로앞 카페 하물은 항상 반갑게 들어가고 싶었던곳이었습니다.언젠가는 꼭 가봐야히 할 정도로 멋진곳이었는데남편 덕분에 가봤습니다. 제 남편 말고요.....ㅎㅎㅎㅎ   카페하물은 유리네농장의 직영카페입니다.그래서 카페에서 한라봉이나 레드향 천혜향 황금향 등을 택배로 보내준다고 합니다.제가 이전에 남편이 운영하는 농장을 가본적 있어요... 제주도 홍미향 어머니께 택배도 보내드린 유리네농장 맛있다제주도 홍미향이라고 들어보셨는지 모르겠네요... 제주도에는 감귤이후로 한라봉 레드향 천혜향 황금향 등...blog.naver.com 제가 그곳에서 과일을 사서 어머니랑 동생에게도 보냈습니다.울 어머니 칭찬에 인색하신데 너무 맛있다고 거듭 말씀하시더라고요 ㅎㅎㅎ효도한 기분이었습니다.    로컬카페 하물..... 하물은 큰물이라는 뜻의 제주도 애월의 용천수를 말합니다.제주도는 육지와 다르게 지하수가 별로 풍부하지 않아요한라산에 내린 비가 땅속으로 스며들어서 압력에 의해서 아랫쪽에서 솟아 올라오는 물이지요애월의 사람들이 옛날부터 모여살수 있게 식수로 사용하던곳이 바로 하물입니다.지금은 상수도를 발전시켜서 관광용으로만 만들었지만옛날에는 이 하물 덕분에 애월의 인근 사람들이 살아갔었지요   그 이름을 따라서 제주 애월항 카페의 이름을 지었네요....이곳의 어른들에게는 그 이름 하물이 아주 굉장한 느낌의 단어랍니다.정말 제주스러운곳이네요....남편이 재배한 천혜향이나 진지향으로 주스를 만들어서 카페에서 판매한답니다.직접 재배한 과일로 주스를 만드는 카페라는것이지요....   요즘은 애월항이 매우 발전하고 있습니다.옛날에는 배도 별로 없는 작은 포구였는데 지금은 항구로 변했고육지에서 온 도시가스가 이곳에 오기 때문에 거대한 저장소가 생기는곳이랍니다.그래서 사람들의 왕래가 많이 있지요...제주 애월항 카페 그래서 더욱 많은 사람들이 찾아온답니다.. 바로 마주하고 있지요     카페앞에는 예쁘게 만들어진 의자들이 놓여 있어서 앉기보다는 사진을 찍기에 적합하답니다.너무 예쁜 나머지 이곳이 지나다 쉴만한 곳인것처럼 착각되지요...제주 애월 해안도로의 한쪽 끝에 위치한 이곳은 근처에 여러가지 갈곳들이 많이 있습니다.특히 제주올레15코스의 마지막인 우주물 근처이고또 애월해안산책로의 시작점이기도 하지요     제주도는 아주 달콤한 지역입니다.육지의 어느 과일이 제주의 한라봉과 레드향에 비할수 있겠습니까?정말 달콤하고 맛이 있는 과일인데 다른 과일이 감히 비교될수 없는 맛이지요   제주도는 흑돼지도 유명해서 그것으로 만든 음식도 많이 있습니다.흑돼지는 정말 쫄깃한 맛때문에 육지 사람들이 너무 좋아하지요...저도 좋아하고요 ㅎㅎㅎㅎㅎ 저는 많이 좋아하고요 ㅎㅎㅎ   카페 하물은 너무 예쁜 2층짜리 카페입니다.정말 말 그대로 로컬카페입니다.  제주도에서 직접 농사를 짓고 사는 사람들이 운영하는 카페인데구좌쪽으로 가면 당근주스가 유명하듯이 이곳은 레드향이나 천혜향주스가 아주 유명합니다.저는 천혜향 주스를 맛보기로 했습니다.    카페의 인테리어는 주로 농사나 제주와 관련되어 있습니다.저도 가보고선 너무 놀란것이 자료 자체가 제주스럽다는것입니다.보통은 그냥 예쁘게만 만드는데.... 이곳은 제주의 특성을 살려서 예쁘게 하려고 했더라고요   제가 제주 애월 카페인 이곳 하물의 농부 남편의 유리네농장에 가서 놀란것은 그 맛난 과일 엄청 많다는것이었습니다. ㅎㅎㅎ하루종일 먹고 앉아 있어도 좋을것 같았거든요   그 과일들로 이곳에서 주스를 만들어서 판다하니 너무 좋아보입니다 남편은 재배하고 아내는 팔고.... 너무 멋진 궁합인것 같습니다.제가 농장에 안가봤으면 모르겠는데 직접 가서 눈으로 보고 와서 그런지 이곳 카페에 있는 과일들이 더욱 정겨웠네요   저는 2층으로 왔습니다.제가 사는곳도 바닷가이고 맨날 보는것이 바다인데정말 매일 봐도 좋습니다.특히 애월항은 그 이름조차 예뻐서 더욱 그런것 같습니다.애월은 납읍쪽으로 들어가면 농장들 너무 많습니다. 정말 지날때마다 예뻐서 어쩔줄 모르겠어요   시인의 글이 우리를 반겨서 잠시 읽어봤는데언어유희적 시더라고요....애월은 이름으로도 너무 행복한 곳이랍니다.    제가 제주올레 서명숙이사장님의 책인 숨이라는 책을 읽고 있는데 해녀들의 이야기입니다.해녀들이 바다에 들고 가는 이것의 이름은 태왁입니다해녀에게 너무 소중한것인데 마치 학생의 책가방과 같은 느낌이고 군인의 총과 같은 느낌이네요이 태왁을 물려받고 이 태왁으로 일하고 이 태왁으로 인생을 지키는 해녀들   해산물을 잡아서 넣는 망사리입니다.해녀들의 삶은 마치 신을 받아들인 무녀와 비교할수 있을것도 같습니다.그들의 인생속에서 너무 고달픈 과거가 있고....아.... 그런 도구들이 카페에 있어서 잠시 저도 깊이 빠져봤습니다.    2층은 작은 대신 혼자 바다를 상대하며 시간을 써 먹을수 있을것 같은 공간입니다.제주 애월항 카페는 배를 태워 남편을 내 보낸 아낙의 그리움은 없습니다.그냥 바닷가 여행객을 맞이해서 자신들의 농산물을 먹여주며 제주도의 로컬맛을 소개하는곳이지요   서울이나 도심의 어느 카페에서 시킨 생과일주스와는 차원이 다릅니다.아내는 남편이 재배한 과일을 손질해서 가장 맛있게 만드는 솜씨를 다 발휘해서손님에게 자신의 과일을 내 놓습니다.그리고 여행을 하는 발길에 힘을 더해주지요   자신들이 매년 길어낸 나무에서 자란 과일들그걸 따고 손질하고 다듬어서 이렇게 주스로 내 놓습니다.그것이 바로 이곳 제주 애월 카페 하물의 특징입니다.먹어보고 맛이 있으면 내가 남편에게 말해서 택배로 보내줄테니 여행객들은 내 나무에서 자란 과일을 맛보고 평가해라 하는 당당함이 있습니다.    그런 주스를 한손에 쥐고 애월바닷가를 향해서 들고 사진을 찍어봅니다.애월해안도로 카페 하물은 이곳의 여행객들을 반기기에 충분합니다.근처에는 자전거를 타고 제주도를 여행하는 사람들의 성지인 다락쉼터가 있고,  구엄리염전도 멋지게 있고또, 화산폭발로 인해서 현무암으로 만들어진 기둥들....너무 예뻐요....   애월해안도로는 7-8km쯤 되려나? 아무튼 하귀 가문동에서 출발해서 애월항까지 가면 너무 좋아요그 끝에 바로 이곳 제주 애월항 카페 하물이 있습니다.드라이브 하고 애월항에서 유턴을 할때 하물이 딱 보이니까꼭 어기서는 커피 말고 그 달의 과일주스를 드세요....무조건 가서 한라봉 주스 주세요 하면 무식한것입니다.    한라봉이나 레드향이나 천혜향 같은것들은 냉동보관이 안되어서 철이 지나면 다 끝이 나 버립니다.그러니 그 계절에 맞는 주스를 마셔야 합니다.   제가 카페 하물에 와서 놀란것은 여기 있는 책들 덕분이었습니다.보통 근처의 카페들이 가면 제주도 여행에 관련된 책이나 오름 올레길에 관련된 책들을 놓아두었고주인조차 읽지 않았음직하게 놓여있기만 하지요   근데 이곳에 있는 물건들은 그렇지 않아요이 태왁을 보세요..... 고내어촌계의 장인숙 해녀가 쓰던 물건이네요....태왁은 보통 해녀의 정신과 같습니다.그래서 해녀를 시킬때는 태왁을 물려주기도 하지요   제주 애월 카페의 진짜 라는 이유가 이런 책들입니다.표해록은 장한철산책로인 애월한담해변의 이야기가 담긴것입니다.장한철이 쓴 책이 표해록이고 장한철의 이름이 애월의 한담해변의 산책로 이름이지요...언젠가 꼭 읽고 싶은 책이랍니다. 제주 애월항 카페에 이 책이 있다니 놀랐습니다    또 바로 이책들애월은 항몽유적지가 있는곳입니다. 사별초의 마지막 항전이 있는곳인데 마치 유대전쟁사를 읽는 그런 느낌이랍니다.최후의 전쟁 마사다를 아는 사람이라면 우리나라의 그런 느낌의 전쟁 바로 항몽유적지에서 발견할수 있고 이 책에서 느낄수 있지요이 제주 애월 카페 하물이 진짜 제주도 카페라는 느낌이 드는것이 바로 이런것입니다.    제주의 역사를 담고 있고, 제주의 농장을 담고 있고 제주의 해녀를 담고 있는 그런 카페육지 사람들의 눈에는 그냥 지나칠 그런것들이 놓여 있지요이런책 어디서 본적이 별로 없어요    저도 애월 근처 카페 많이 다닙니다하지만 하물같은곳을 보지 못했어요....이곳은 정말 멋진 로컬 카페입니다.     여행객을 기다리는 카페인듯 합니다.시간이 있다면 이곳에 가서 표해록과 제주역사의 책을 보면서 농부가 재배하고 아내가 갈아만든 주스를 맛보세요    제가 이곳에 가서 주스를 마시면서 느낀것이 바로 제주이고 애월이랍니다.다른 예쁜 카페들에서 도저히 느낄수 없는것들을 이곳에서 느꼈지요   저는 제주를 여행하고 있습니다.그래서 관광하듯 구경다니지 않고 늘 여행하며 살고 있지요그래서 여행객에게 적합한 이 카페를 소개해 봅니다.    제주 애월항 카페 하물은 유리네농장의 아내인 김유리님이 대표로 있네요 ㅎㅎㅎ제주도 제주시 애월읍 애월해안로 58 전화번호는 064-799-1512 입니다.농부의 아내가 만들어준 주스를 꼭 맛보세요.....커피 그딴것은 서울서도 마실수 있으니까요... 카페하물제주특별자치도 제주시 애월읍 애월해안로 58   ",
		"description": "그것이 바로 이곳 제주 애월 카페 하물의 특징입니다. 먹어보고 맛이 있으면 내가 남편에게 말해서 택배로 보내줄테니 여행객들은 내 나무에서 자란 과일을 맛보고 평가해라 하는 당당함이 있습니다. 그런... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월 가볼만한곳 하물 카페 점심까지 OK",
		"postdate": "20190416",
		"link": "https://blog.naver.com/llillo?Redirect=Log&logNo=221515306590",
		"contents": " 제주 애월에서 2박 3일 동안 묵으며 그래도 카페는 가지 않아야겠냐는 마음으로 도보로 돌아다니다 보니 발견하게 된, 애월항에서도 가까운 위치에 있어 가볼만한곳으로 하물 카페를 추천해드리고 싶네요. 건물도 큰 편이고 안에서 인스타그램 감성 샷을 찍기에는 제격인, 쏟아지는 햇살과 불어노는 바람에 몸을 맡기고 있노라면 이런 게 소소하지만 확실한 행복이 아닐까 싶습니다. 렌트를 하는 분이라면 주차공간도 구비되어있고 아직까진 외곽에 있어서 손님의 발걸음이 많은 편이 아니라 단골들이 주 고객층일 것 같더라고요. 데이트하러 오셨다면 입구 앞에는 벤치로 꾸며두었기 때문에 삼각대 세워두고 사진 찍기도 좋았습니다.         정말 우연스럽게 가게 된 곳이라 몰랐지만 음료 맛이 좋았던 건 기억이 납니다. 누군가 제 글을 보면서 정확한 정보를 알려드려야 하기 때문에 다른 분이 다녀온 후기를 보니 남편분이 농장을 하시기 때문에 거기서 나온 과일로 음료를 제조해서 주신다는 사실이 있더군요. '맛좋은 유리네농가'라는 곳이라던데 이용해본 적은 없지만 그래도 그렇게 생각해보니 맛이 왜 좋은지 절로 이해가 가던 곳이었습니다. 황금향과 진지향, 레드향과 천혜향은 심지어 배달도 된다고 하니 다음번에 기회가 된다면 홈페이지 구경이나 해봐야겠어요 ♬   블로그 후기 쌓인 게 워낙 많아서 일단 자리부터 잡고 주문을 했었는데 사장님이 정말 친절하셨던 게 기억이 납니다. 필요한 부분이 있으면 다 도움을 주려고 하시는 것 같은 모습에 여긴 잘 될 수밖에 없을 거라며 우스갯소리로 수다를 떨곤 했죠, 처음에 제주도 여행을 왔을 때 날씨가 워낙 구렸기 때문에 사실상 이번 여행은 실패다 싶었는데 창밖의 화창한 하늘을 보니 다행히도 이틀간은 입이 쩍 벌어질 정도로 날이 좋았습니다.       점심쯤 나왔는데 동생이 1일 1식 한다며 저녁에 밥 먹을 거라 커피만 마신다고 해서 저는 아침밥을 포기할 수 없기 때문에 흑돼지 돈가스 세트를 주문했습니다. 카페에서 식사를 해결할 수 있다는 자체도 이색적이었지만 맛도 일품이라 다음에 근처 들리더라도 밥 안 먹었고 허기지면 시켜 먹을 의향이 있어요. 가격도 제주도 치고는 적당해서 애월 가볼만한곳 어디로 갈지 고민하고 있으시다면 주변도 걸어 다니면서 힐링할 수 있는 하물 카페 들러보시길 바라요. 영업시간은 평일 11시에 오픈해 18시 조금 이르게 닫긴 하지만 그 이후엔 근처가 워낙 휑해서 손님이 없는 듯! 주말은 12시부터 16시까지 하더군요.     동생에게 허락을 맡고 올리는 사진인데 잘 나왔죠? 앉아서 멍 때려도 시간이 잘 가는데 이왕 짬 나는 김에 브이로그도 찍어보자면서 삼각대 들고 설쳤던 순간이기도 했습니다. 1층 자리도 넓은 편인데 2층도 있어서 뷰가 궁금하시다면 따로 올라가셔도 되지만 저희는 노트북 하는 게 목적이다 보니 딱히 계단 올라가는 게 귀찮은 거 있죠, 이래서 살이 안 빠지는 거라며 손가락 살이라도 빼려고 타이핑을 열심히 했던 것도 킬링파트입니다.         벽에 걸려있는 벽화도 보고 있노라면 상상력을 자극하는 것 같아서 보기 좋았답니다. 근처에서 살면 얼마나 좋을까 되게 부럽기도 했었는데 워낙 정적인 것을 추구하다 보니까 저랑 잘 맞는 것 같기도 해요. 세상 돈 걱정만 없었더라면 어디 집구석에 앉아서 생산활동 중단하고 글만 써도 행복하게 알뜰살뜰 잘 살 것만 같은데 현실은 직장인이라 개미처럼 돈을 벌어야 하는 운명인 부기태랍니다. 그래도 여행 온 만큼 이렇게 소소하지만 확실한 여유를 부리면서 시간 보내다 가서 만족했습니다.      계단을 내려오면서 찍었던 구도를 보며 동생이 저한테 오빠는 참 특이하게 찍는 걸 좋아하는 것 같다고 하는 거 무엇? 아무래도 사진을 제대로 배워본 적이 없어서 어떻게라도 잘 찍어보려는 피나는 노력이겠죠? 한 3~4시간 있었던 것 같은데 주변 지인이 제주 애월 가볼만한곳 찾는다면 음식 맛도 좋아서 다음번에는 케이크에 주스 한잔 먹으면서 힐링할 수 있는 여기 가보라고 알려줄 것 같습니다.      아! 사장님께 사이즈업이 없냐고 문의했었는데 사이즈가 하나라 미안하신지 리필 한 번을 해주셨던 것도 너무나 감동이었답니다. 흑돼지 돈가스도 바삭바삭 금방 갓 튀겨낸 거라서 너무 맛있게 먹어서 엄지를 치켜세웠네요. 단 걸 별로 선호하지 않아서 밥 먹는 동안에는 동생이 당근 케이크 다 먹었는데 맛도 엄청 끝내준다고 하니까 제주 애월 가볼만한곳 찾으시는 분이 있으시다면 강추합니다. 배부르게 먹었더니 잠이 솔솔 오는데도 오랫동안 있고 싶었던, 친절해서 더 기억에 남았던 카페가 아닐까 싶네요. 카페하물제주특별자치도 제주시 애월읍 애월해안로 58 애월플라워하물제주특별자치도 제주시 애월읍 애월해안로 58    ",
		"description": "제주 애월에서 2박 3일 동안 묵으며 그래도 카페는 가지 않아야겠냐는 마음으로 도보로 돌아다니다 보니 발견하게 된, 애월항에서도 가까운 위치에 있어 가볼만한곳으로 하물 카페를 추천해드리고 싶네요.... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주의 물] 제주시 애월읍 애월리 하물과 장공물!!",
		"postdate": "20111003",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120141267166",
		"contents": "",
		"description": "- 연꽃의 제주산물(샘) 이야기 - 제주시 애월읍 애월리 하물과 장공물!! 제주시 애월읍 애월리 하물은 1987년 한국자연보호협회와 경향신문이 선정한 &lt;한국의 명수 100곳&gt;에 선정 될 정도로 물이 맑고 맛있기로... ",
		"source": "애월 하물"
	},
	{
		"title": "애월 유적 설명 동영상 _ 1.하물",
		"postdate": "20201110",
		"link": "https://blog.naver.com/jddang21?Redirect=Log&logNo=222140756372",
		"contents": "  ",
		"description": "",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월 카페 - 포시즌플라워 하물 (오픈예정)",
		"postdate": "20170117",
		"link": "https://blog.naver.com/puresz89?Redirect=Log&logNo=220912641984",
		"contents": "",
		"description": "아니 안그래도 제가 애월하물 네비 치니까 여기 카페가 아니라 다른 하물로 안내를 해주더라구요. 그래서 무언가 했더니, 애월에 물이 솟아오르는 진짜 '하물'이 있다는거에요. 애월(涯月)은 애월(愛月)입니다.... ",
		"source": "애월 하물"
	},
	{
		"title": "제주-애월 / 새별오름",
		"postdate": "20211024",
		"link": "https://blog.naver.com/kwonhsart?Redirect=Log&logNo=222546366056",
		"contents": "[애월항] 애월항이  여타 포구보다 조금 큰곳 정도로 알았었는데 막상 와 보니  규모가  꽤나 큰 곳이다.    실상 옛포구는 이 정도 크기였었단다. 지금은 옛포구와 애월항 사이를 가로 지르는 도로와 다리가 놓이고 옛포구가 여전히 활용되면서 다리 아래를 통과하여 큰 바다로 나간단다.   애월읍내  하물(애월리)-제주 마을 형성의 역사와 문화가 용천수와 함께  흐른다. 해신당-해변이나 도서의 어촌에서 어업과 그 종사자들을 수호하는 신을 모시는 당으로 제주도의 경우 해변 마을에는 대개 해신당, 개당 돈짓당(해변당의 뜻)이라 부르는 당이 있다.      환해장성- 바다로 침입해 오는 적을 대비하기 위해 해안선을 따라 고려시대부터 조선시대에 걸쳐 샇아 올린 것이다.현재 제주도에은 19개의 해안마을에 환해장성의 흔적이 남아 있단다. 애월 환해장성은 360m정도의 길이로 쌓은 현무암 성벽이 남아 있다.      애월까페거리 사람들이, 특히 젊은이들이 그야말로 버글버글이고  가을같지 않은 남국의 분위기와 코로나 시대와는 별개의 분위기로 활력이 팡팡이다.    나도 여기서 커피 한잔... 좋다. 너무 좋다.ㅎㅎ [새별오름] 억새가 오름전체를 뒤덮은 새별오름이다. 여기서 억새 분위기에 푹~~~ 빠진것 만으로도 이번 가을 분위기엔 충분히 취해 본 셈이다. 완만한 길은 따라 산책하듯 올라서 본다.        해발 519m의 새별오름 정상에서는 한림항과 비양도 등 제주서쪽 바다가 훤히 보이고 같은 자리에서 방향만 돌리면 사방이 훤히 내려다 보인다..   올라 올때는 경사가 완만했는데 내려가는 길은 헉!!! 이다.  급경사...아마 45도 이상은 족히 될듯하다.   [더럭초등학교]  국민학교 시절이 소환되는 더럭초등학교에 와 봤다.아담한  초등학교 운동장엔 아이들이 축구하느라 왁자지껄이고,  뒷 자연 학습장과 음악실이 정겹기 그지없다.아~ 그립다.   ",
		"description": "애월읍내 하물(애월리)-제주 마을 형성의 역사와 문화가 용천수와 함께 흐른다. 해신당-해변이나 도서의 어촌에서 어업과 그 종사자들을 수호하는 신을 모시는 당으로 제주도의 경우 해변 마을에는 대개 해신당... ",
		"source": "애월 하물"
	},
	{
		"title": "김대표네 제주살이 애월 동네마실로 가볍게 시작합니다^^",
		"postdate": "20220120",
		"link": "https://blog.naver.com/dlduswjd1343?Redirect=Log&logNo=222627194933",
		"contents": "요 몇일 어찌나 바빴던지요.. 진짜 밥 먹을 시간도 없었단 말이바로 이런거구나 깨달음..허허허.....제주도 가려고 짐 싸 놓고이것 저것 준비해서김대표 차에 꽉 꽉 꽉 실어서 마치 피난 가 듯 이사가는 듯 떠난 제주.김대표랑 또동맘은 차를 가져 가야 했기에하루 전날 출발했구요,나머지 식구들은 담날 비행기로 왔더랍니다.분명 신축에 깨끗한 집이라꼼꼼하게 입주청소를 직접 하겠다 했던 것이이 어찌나 어리석은 생각이었던지..해도 해도 끝이 없고해도 해도 한 것 같지 않던 것이2박 3일 정도에 이제 완료 되었네요^^ 늦은 아침을 배불리 먹고는동네 탐방을 떠나봅니다.저희가 사는 곳은 애월인데요.집에서 조금만 내려가면 바닷가가 보인답니다.여기가 해안 산책로 인 것 같긴 한데저도 오늘부터 1일인지라..ㅎ아직 알아야 할 곳이 많네요^^ 하늘을 올려다 보니얼핏 보니 하트 구름인 것 같기도 하고ㅎ제주 하늘은 참 러블리 하네요^^ 제주는 남쪽이라 따뜻할 줄 알았던 것은나의 대.착.각겨울인데 따뜻할리가 없죠^^;;;기온은 영상이지만 바람이 많이 부니까귀 떨...어..코 떨...어..질..그저 춥지요^^;;;한 겨울용 옷들을 많이 준비해 오지 않아서이 옷,저 옷 막 껴 입은 또동이랍니다ㅋ 제주에도 도시가스가 들어오는데요.조오~기 보이는 곳이 제주 lng기지 입니다.아직 제주시와 서귀포 일부만 도시가스가 들어가고나머진 lpg...난방 넘나 비싼그...오메... 제주 lng기지가 저녁은 야경맛집ㅎ그리고 밤에 환하게 불을 밝히고 있어여름 한치잡이 뽀인트 이기도 합니다ㅋ 동네 마실 가는 길에 만난제주 하르방ㅋ하루만에 동네 주민 삘 나는 또동이입니다ㅋ  조금 더 걸어가면 나오는애월항,애월포구 모습.배들도 여러척 보이구요.근처로 횟집들도 보이구 수협도 있더라구요. 나도 모르게 걸었던 동네 길이아마 애월해안산책로 였던 듯ㅎㅎ제주는 걷다 보면 올레길이고걷다보면 산책로 인것 같아요ㅋ애월해안산책로 안내판은 확대 참고 부탁드립니당~  용천수가 퐁퐁 솟아나는 제주 애월 하물.상수도가 보급되기 전에는애월읍 주민들의 식수로 사용되었다고 합니다.제주 애월 하물은 바위틈에서 용출하는 용천수로그 양이 풍부하고 수질이 좋아서1987년엔 한국의 명수 100곳에 선정될 정도로애월을 대표하는 물이었다고 합니다.  제주 애월 하물을 지나 또 걷다가보니요런 밭들이 많이 보이더라구요.제주스러운 돌담 경계도 운치있고 좋더라구요.  돌담을 지나 네거리에 도착하니애월리 비석이 있네요.그래요,여기는 애월입니다ㅋ 저희가 도착한 곳은 애월의 쇼핑 핫플레이스ㅋ다이소와 하나로마트ㅋㅋ그러고보니 제주도는다이소와 하나로마트 정말 많아요^^  이번엔 저녁 먹고 2차 동네 마실ㅎ여긴 고내포구 입니다^^방파제 끝으로 걸어가면 빨간등대도 있구요.낚시하시는 분도 있어요.아마 동네 낚시 포인트가 아닐까ㅋ  저~기 멀리,,아까 낮에 봤던제주 lng기지가 보이구요.밤에 나오니까 낮과는 다른 느낌.밤바다와 어우러진 야경이 참 이쁘네요.날씨도 밤에는 바람이 불지 않아서 그런지기온이 내려 갔음에도낮보다 춥지 않더라구요ㅋ 집에서 도보 30분 거리의 스타벅스를 운동삼아 걸어갔다 왔는데요.저녁을 너무 많이 먹어서 그런지많이 걷고 왔음에도 배가 꺼지지 않네요ㅠㅠ ",
		"description": "제주 애월 하물. 상수도가 보급되기 전에는 애월읍 주민들의 식수로 사용되었다고 합니다. 제주 애월 하물은 바위틈에서 용출하는 용천수로 그 양이 풍부하고 수질이 좋아서 1987년엔 한국의 명수 100곳에 선정될... ",
		"source": "애월 하물"
	},
	{
		"title": "정겨움이 묻어나는,,,,,모다정 모실 가게마씨,&quot;  애월마을탐방 &quot;",
		"postdate": "20181116",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=221399931202",
		"contents": "",
		"description": "^^ 팀장님이 사신다는, 오래된 고택이, 애월주민들의 식생활용수,빨래터로 마을 중심에있는 용천수인 애월하물엔, ♠애월(涯月)하물♠ 넘 빨리 도망가는 바람에, 희미하군요...ㅎㅎ 은어,,,,,?? 하물에 손도... ",
		"source": "애월 하물"
	},
	{
		"title": "제주에서 한 달살기_3일차) 애월의원, 톤대섬,협재 해수욕장... ",
		"postdate": "20170929",
		"link": "https://blog.naver.com/never922?Redirect=Log&logNo=221108173281",
		"contents": "",
		"description": "위치한 애월 의원입니다 바로 앞에 애월 하물이 있어서 산책하기도 좋아요 하물은 '큰물'이라는 뜻인데 물이 귀한 제주에서 하물(용천수)는 생활의 중심이었다고 합니다 추석 연휴를 앞두고 추석 연휴 진료기관... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도의 용천수",
		"postdate": "20210504",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222337567920",
		"contents": "제주도의 용천수#제주도 #용천수   용천수란?피압면 대수층의 지하수가 누출되어 그 압력으로 땅에서 솟아나는 물.제주도 곳곳에는 용천수가 있습니다지금은 모든 집에 수도가 공급되어 용천수를 이용하는 사람이 거의 없지만 예전에 수도가 없을 시절에는 빨래도 하고 김장도 담그고? 하는 중요한 곳이었을 겁니다.그동안 용천수를 이용하는걸 본건 딱 한번 본적이 있었는데 서귀포의 한 마을에 있던 용천수에서 빨래를 하는 삼춘을 본적이 있었습니다.아마도 지금은 용천수를 이용하는 사람이 많이 없어서 용천수를 이용하는 사람을 본다는건 귀한 장면을 보는게 아닐까 싶기도 하네요. 애월 하물하물은 큰 물이란 뜻이라고 합니다.제주는 4면이 바다여서 아마도 용천수가 나오는 지역을 중심으로 마을이 형성되지 않았을까요? 텍스트 한번 읽어보고 가실께요~ 예전엔 이렇게 반듯하게 잘 가꿔져 있진 않았겠지만 모르는 사람들이 보면 여기는 뭐하는 곳일까?? 라고 생각할지도 모릅니다. 금성 남당수많은 용천수를 다녀봤지만 사람들이 이용을 하고 있지는 않지만 정비를 잘해둬서 깨끗하게 관리되어 있었습니다 귀덕 나신물그리고 이렇게 아예 바닷가에서 용천수가 나오는 곳도 있었습니다.조금 아쉬웠던 부분은 포스팅을 하면서 지도를 넣으려고 했는데 지도에는 잡혀있지 않습니다 한수리 하물제가 본 용천수중에 곽지해수욕장과 비슷한 규모가 아닐까 싶습니다.용천수는 빨래터로 이용되는 작은 곳도 있지만 하물처럼 큰 용천수는 남탕 여탕을 나눠서 목욕탕으로도 사용했었던것 같습니다. 옹포 바른물여기는 따로 용천수 표시가 없었지만 정말 옛 제주의 용천수가 이렇지 않았을까?? 라고 느낄 수 있었던 곳입니다.그래서인지 여기가 제일 정감이 가던 곳이었습니다. 제주도는 바다가 이쁘고 오름이 좋아서 여행을 오시는 분들도 계십니다.그러나 진짜 제주를 알아가는 용천수 투어는 어떨까 싶습니다올레길 스탬프처럼 용천수 스탬프를 만들어서 관광자원으로 활용을 해도 좋을것 같기도 하고요.  ",
		"description": "애월 하물 하물은 큰 물이란 뜻이라고 합니다. 제주는 4면이 바다여서 아마도 용천수가 나오는 지역을 중심으로 마을이 형성되지 않았을까요? 텍스트 한번 읽어보고 가실께요~ 예전엔 이렇게 반듯하게 잘 가꿔져... ",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt;공사 1일차",
		"postdate": "20161124",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220869930074",
		"contents": "",
		"description": "저희가 이번에는 애월에 오픈될 카페&lt; 포시즌플라워 하물&gt;공사를 들어갔는데요. 그 과정을 글로 남겨볼까 합니다. 저희가 처음 들어갔을 때는 아래 사진과 같았습니다. 벽에 베이스를 깔고 있는 모습이... ",
		"source": "애월 하물"
	},
	{
		"title": "장한철 산책로에서 애월항까지 #애월해안산책로",
		"postdate": "20180316",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221230015135",
		"contents": "",
		"description": "⚑애월해안산책로 코스: 하물~ 애월진성~ 옛포구~ 도대불(등대)~ 남당(해신당)~ 원담~ 환해장성~배무숭이(소금밭) 연대~ 한담~ 장한철선생생기터~ 한담공원~ 곽지해수욕장 제주에서 태어나 제주에서 지금까지 살고... ",
		"source": "애월 하물"
	},
	{
		"title": "버스 타고 애월 골목 구경",
		"postdate": "20210714",
		"link": "https://blog.naver.com/ziziri80?Redirect=Log&logNo=222431823925",
		"contents": "버스 정류 장에 앉아 있는데 하늘을 보고 엄청 놀랬다. 이런 새파란 하늘을 볼 수 있다니 날씨가 더워도 짜증 나지 않았고 버스 대기 30분 이상이 지루하지 않았고 시원한 바람이 잠깐잠깐 불어 주니 그 또한 힐링 일 수가 ...  애월리에 내려 골목골목을 돌아다녔다. \"고아라 미용실\" 자르거나 염색할 때 꼭 저기 가서 해야지(고아라처럼 될지도 ㅎㅎ) \"하물 용천수\" 엄청 시원하다. 다음에는 내 전용 의자 챙겨와서 앉아야겠다. 정말 아이들이다. 공부에 쪄든 아이들이 아니라 신이 난 아이들.  \"호식이 두 마리 치킨\" 션한 맥주가 생각이 난다.  애월항 근처집 옆에 바로 저렇게... 물이... 좋은 건지 아닌 건지 ...   \"유년기\"치즈케익과 밀크티가 유명하단다.  \"애월 이용원\"두 남자분들은 여기서 머리하는 걸로 난 고아라로 ~  \"제레미\"헨드드립이커피가 전문인 듯하다. 원두가 나랑은 아닌듯하다.  \"애월 한 의원\"축구를 너무 열심히 해서  ㅎㅎ 손에 잘 못 맞은 듯붓고 찌릿찌릿 2주째 돌아 댕기다 바로 접수  \"키라키라 서월\"  잡화점이란다.   \"라탄소품샵\" \"호탕\" 홍콩식 국수란다. 양지탕, 가지덮밥을 먹었다.  난 만족한다. 담에 또 가고 싶다.    골목골목들이 참 이쁘다. 이곳 위치에 집이 있어도 괜찮을 듯싶다. 학교, 학원, 바다, 버스 ... 하나로 마트, 다이소, 식당, 카페  좋네.  \"책고을\"은 들어가 보고 싶었는데 ... 어디가 입구인지 오픈은 했는지 어디 가셨는지 ...   통 알 수가 없다. \"낯섦\" 감성 술집이란다. 검색을 해보니 내 스타일이다. 밤에 출동을 해야겠다. 2021.07.13. 화 ",
		"description": "애월리에 내려 골목골목을 돌아다녔다. &quot;고아라 미용실&quot; 자르거나 염색할 때 꼭 저기 가서 해야지(고아라처럼 될지도 ㅎㅎ) &quot;하물 용천수&quot; 엄청 시원하다. 다음에는 내 전용 의자 챙겨와서 앉아야겠다. 정말... ",
		"source": "애월 하물"
	},
	{
		"title": "뚜벅이 들만을 위한 여자혼자 여행하는 가볼만한 애월 해안산책로",
		"postdate": "20210419",
		"link": "https://blog.naver.com/jhb916?Redirect=Log&logNo=222315939311",
		"contents": " 한담해안산책로제주특별자치도 제주시 애월읍 곽지리 1359 가볼만한곳 제주도 애월,한담,신엄리  해안 산책로 레이지펌프 #최애스팟 #레이지펌프#학공치낚시#레이지펌프#애월산책로#신엄리산책로#한담해안산책로#애월읍카페거리#꾸이의생활낚시m.blog.naver.com 하물 - 애월진성 - 옛포구 - 도대불(등대) - 남당(해신당) - 원담 - 환해장성 - 배무숭이(소금밭) - 연대 - 한담 - 장한철선생 생가터 - 한담공원(가란돌) - 곽지해수욕장 뚜벅이 들만을 위한 여자혼자 여행하는 가볼만한 애월 해안산책로 진정 여행을 즐길줄 아는 사람들은 길게 여행계획을 짠뒤제주도에 숨어있는 곳곳의 명소를 찾아다니며 여행을 하곤 합니다.저는 이번에 저희집 고내반석타운에서 애월읍사무소에서 내려 내가 정한 목적지로 여행을 떠나기로 정하게 되었는데요.애월읍사무소 버스정류소에서 내려 하물이 있는 곳으로 이동을 하다보면  애월해안도로에 대한걸 상세히 알수가 있었는데요.이제부터 제가 느끼고 여행을 하면서 보고 들은것을 토대로 설명을 드릴까 합니다.  도대불길이 466센치 옛부터 1930년 이후부터1935년 포구 동쪽 암반에 축조를 하였으나, 해안도로 개설및 다리시설로 2003년 애월리에서 현재 사진에 보이는 위치로 이동하여 개축하였음 어선들의 어두운 항로를 지켜주던 현대식 방파제라고 이해를 하면더 빠를듯 하다.  원래 이 애월항은 LNG 기지가 설립되기 전만 해도 아주 자그마한 방파제에에 지나지 않았는데요.방파제 주변에는 양식장도 넓게 분포되어 있어서 제주에서 1등가능 특급 낚시 포인트 였어요.하지만 현재는 현대식 방파제로 바뀌고서 물길도 전부 바뀌게 되버린지 오래 되었죠.영등철에 제사를 지내는건가.. 아니면 왠 처음보는 석탑이 세워져 있길레 궁금해서 살펴봤더니 바로 이게 옛날에 만들어졌다던 현대판 등대였어요. 길이는 약 4미터로 지금은 방파제에도 가로수 불빛이 켜져 있는데 옛날에는 그런것 조차도 없었고, 도대불 위에 불을 피워어선들이 입항하는걸 도와주는 역활을 했다고 합니다.  애월진성 선조 14년 1581년에 목사 김태정이 목성을 석성으로 개축하면서 진성의 형태를 개축하게 되어서 방어진지가 만들어 졌다고 한다.이리하여 왜구의 침입을 막을수 있었고,  상해월과 하애월에 살던 주민들이 이곳으로 이주하여 마을을 이루고 살게 되었다고 전해진다.  애월진성이 세워지기 전에는 상해월과 하애월로 나뉘어 살던 시대가 있었다고 합니다. 상애월 하애월 그 중간에는 땅속깊은곳에서 솟아나오는 용천수를 사이로 나뉘어 졌다고 하는데요. 그 옛날 선조 14년 1581년 목사 김태정이 이를 안타깝게 여기어 시민과 민중의 안전을 위해하물 주변에 진지를 만들게 하여 상해월, 하애월 주민들이 이곳으로 이주하여 마을을 이루고 살게 되었다고 해요.또한 원래는 일제시대때 애월진성이 전부 훼손되서 시간이 흘러 다시 재복원을 했다고 합니다.애월진성 뒷편에는 학생들이 등하교 다니는 학교가 설립되어 있어요. 저도 이 돌담을 쌓아는 봤지만 사진에 보이듯이 5미터 이상 쌓을만한 방법이 과연 있을까 싶네요.제주도에 거주하고 살고 있으면서 애월산책로를 둘러보고 새로운 문화탐방도 할수 있어서 오늘하루 참 알찬 하루를 보냈습니다.  옛포구(애월항) 물길따라 가다보면 자그마한 방파제가 보이는데 그곳이 옛포구 애월항의 모습이다.현재는 LNG기지가 설립되면서 옛날 옛모습을 자취를 감춘지 오래이지만 옛날에는 1921년부터 부두역활을 하였을만큼 유명 했으며,일제시대때에는 일본대판, 부산, 목포 정기여객선을 취향할 망큼 이름난 곳이었다.   하물의 물길따라 걸어서 이동을 하다보면 조그마한 포구가 보이는데 이곳에는 큰배들이 아닌 자그마한 배들과 보트들이 정박되어 있는걸볼수 있습니다.저는 이곳을 많이 오고 가면서 사진에 보이는 물이 전부 바닷물이라고 생각했는데 이 물들이 용천수가 흘러서 바닷물로 유입이 되는걸 생전 처음알게 되었던거였어요. 배들이 정박되어 있는 앞 도로 에는 본래 옛날에 물고기가 잘잡히기로 소문났던 애월항이 건립되어 있었지만, 현재는 LNG기지가 설립되어 있어서 옛모습을 찾아볼수가 없게 되었습니다.본래 옛 애월항 방파제에 설립되어 있었던 곳에 바다를 매꿔서 이제는 많은 건물들이 들어설 계획이라고 하네요.그리고 이미 LNG기지도 건설되어있구요.이제 LNG기지도 생겼으니 각 가정에 가스보일러가 들어설 생각을 하니 괜히 기분이 좋아지는걸요 ㅎㅎ제주도가 개발이 되서 생활하는데 크게 지장이 없어서 점점 편리하고 좋아지기는 하지만.. 이제 환경에도 신경을 좀 썻으면 좋겠어요.  이 다리를 건너 물길따라 걸어가다보면 하물이 나옵니다.바닷물과 민물이 섞여서 인지 바닷물의 염도가 더 높아서 작은 바닷물고기가 헤엄치고 있는걸 볼수  있었어요.   애월 도대불이 설립되어 있는곳에서 물줄기 따라 걸어왔는데요.이거 왠지 물길따라 20리는 따라 걸어돈듯한 기분이에요.애월읍 우체국 바로 앞에 용천수가 흘러 나오는데 물이 맑고 깨끗해서 여기서 잠시 발담그고 쉬었다 가기에도 충분해 보였습니다. 뚜벅이 들만을 위한 여자혼자 여행하는 가볼만한 애월 해안산책로 저는 자차도 없이 거의 도보로이동을 하거나 자전거를 타고 여행을 즐겨 하는 편인데요.제가 차타고 출퇴근을 했다면 전 이런곳이 있었는지 조차도 알지 못했을거에요.깊은 지하수에서 솟아나흐르는 천연수라서 왠지이거 물한모금 마시면 더 건강해질것같은 기분이 드네요. 하물은 큰물을 뜻하는 말이다.  상애월과 하애월로 형성될대 주민들의 풍부한 바다 해산물과 방어진지인 애월진의 축조되면서지하용천수인 하물을 중심으로 이주하여 마을을 형성하였다고 한다. 옛부터 생활용수와 우마의 식수와 빨래터, 여인들의 노천목욕탕으로이용했으며, 하물 동남쪽에는 남자들의 노천탕 장공물도 같이 보존하고 있다고 한다. 1981년에는 공원지구로 지정되었고, 1987년 자연보호협회와 경향신문사가 공동조사로 선정되어진 한국 명수 100곳에 뽑히게 되었다고 한다.  바로 아래 하물로 이동하도록 할게요.   뚜벅이 들만을 위한 여자혼자 여행하는 가볼만한 애월 해안산책로 근처에 있는 애월산책로의 초입 하물은지하에서 솟아오르는 용천수로 유명한 곳인데, 지금은 전국에 있는 용천수들이 전부 지하가 오염되버리는 바람에찾아볼수 가 없지만 이곳 만큼은 용천수가 해마다 멈추지 않고 지하에서 솟아오르는걸로 유명합니다.숭어로 보이는 작은 물고기는 바다와 민물에서도 살수 있는 물고기인데 치어 몇마리가 이곳 용천수 부근으로 들어와서서식하는걸 보고 있으니 참 신기 했어요.  뚜벅이 들만을 위한 여자혼자 여행하는 가볼만한 애월 해안산책로 에서 한담마을 해안로 산책로 까지의 거리는 약 1시간 30분 이상 걸리는  거리이기 때문에 미리 가방에 마실물과 간식등은 준비를 하셔야 합니다.차없이 여행하는 여자분들은 특히나 야간에는 어디 외출을 하거나 관광을 하는걸 권하기가 참 어려운데요.그만큼 치안이 잘되어 있지 않기 때문에 조심하셔야 합니다.저는 애월항에서 이곳 하물까지 걸어오는동안 잠시 쉬었다가 집으로 돌아가는 버스를 타고 돌아가려고 하물 뒤로 보이는 정자에 잠시 둘러 앉아 쉬고 가게 되었습니다.만약에 이곳을 찾아 오기 어려우신분들은 202번 버스를 타고 애월리 정류장에서 하차 하시면 됩니다. ",
		"description": "하물 - 애월진성 - 옛포구 - 도대불(등대) - 남당(해신당) - 원담 - 환해장성 - 배무숭이(소금밭) - 연대 - 한담 - 장한철선생 생가터 - 한담공원(가란돌) - 곽지해수욕장 뚜벅이 들만을 위한 여자혼자 여행하는... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월 하물공원 큰물의 의미..그리고 충격",
		"postdate": "20190223",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=221473211133",
		"contents": "제주 애월에는 하물공원이 있습니다.  하물이라는 물이 나오는 샘이 있 고 이물은 용천수입니다. 용천수는 하늘에서  내린 비가 지하로 흘러가다가 압력을 받아서 다시 지표면으로 올라온 물입니다.제주는 화산섬이라서 지표면에 물이 많이 부족한곳입니다.그래서 육지처럼 땅을 파서 지하수를 개발하는 일이 어렵습니다.그러나 한라산 등에 내린 비들이 땅속으로 스며들어서 낮은곳으로 내려가다가 압력을 받아 제주도의 돌많은 땅을 뚫고 솟아오른 물중 애월에 수도가 들어가기전까지 애월주민들이 사용하던곳이 바로 하물입니다.그 하물을  정비하여서 공원을 만든것이 하물공원이고요하물은 큰물이라는 뜻입니다. 제주도의 특성상 물이 나오는 용천수의 중요성은 육지와 남다릅니다. 그래서 제주도에는 이런 물들이 나오는곳에 이름들이 붙어 있습니다. 바로 근처만 하더라도 우주물이나 과물이라는 이름도 있습니다.   제주 애월 하물공원은 공원이라는 표지가 없으면 이곳이 공원이라고 생각할수 없을 만큼 볼품도 없고 규모도 작습니다.그래도 공원이라고 이름이 되어 있고 큰 돌로 표시되어 있습니다.    사실 저도 이곳 근처를 자주 지났지만 관심있게 본 경우는 별로 없었습니다.그러나 제주도의 문화와 역사를 알아 갈수록 이런것에 관심이 많아 지더라고요...하물의 중요성이 써 있습니다용천수는 제주마을 형성의 역사와 문화가 흐르는 소중한 유산이라고 합니다.저도 소중하게 생각합니다.   사실 아래부분에 사진이 나와 있는데 제가 하물을 관심있게 사진을 찍고 있는데어떤 사람이 먹던 냄비를 가지고 오더니 이곳에서 설거지를 하더라고요급기야 설거지가 끝나자 오줌을 싸는 모습을 봤습니다.정말 분하고 열받았습니다.가서 한마디 하고 싶었습니다.하물은 애월의 상징적인물이고 중산간 마을 주민의 식수로 사용되었다고 합니다.오랫동안 생명을 이어주고 마을을 생기게 만든 기준이 되었던곳이지요영어로는 spring water로 되어 있는데 조금 뜻이 이해는 안되네요   위에서 말했듯이 하물의 중요성은 지금보다 훨씬 대단했습니다.이 물이 없었다면 사람들이 애월에 모여서 살 이유가 없었을테지요... 애월진과 더불어 생명을 지켜주는 소중한 존재였을것이고당시에 멀리 살던 사람들은 이물을 떠다 먹기가 어려웠을터입니다.그래서 경조사때는 한허벅씩 물을 길러서 물로 부조를 할 정도였다고 합니다...상애월에서는 이 물을 길어다 먹기 매우 어려웠을터인데 인정이 돋보이는 역사적 감동인것 같습니다.장군물이라고 불리울 정도로 선조때 애월진성의 축조를 맡은 사람의 평가도 높습니다.    예전의 모습은 어떠했는지 제가 알턱이 없습니다.이물은 지금은 정비를 하였다고 합니다. 저도 지금은 애월사람입니다. 어면하게 전입을 하여서 애월에 살고 있는 사람이 되었습니다.그래서 애월에 더욱 관심이 있답니다.    하물공원이라고 해서 대단히 큰 공원은 아닙니다. 위에서 본 하물사진과 이 공원 사진이 거의 전부라고 생각할수 있습니다제주특별자치도에서도 잘 관리를 하려고 노력하고 있는듯 합니다.    주변에서 바람으로 날아든 쓰레기는 어쩔수 없겠지만그래도 잘 정비되었고 옛날 조상들이 이곳에 메달려서 식수를 얻을수 있었다는 생각에 가슴이 뭉클합니다.빨래도 하고 목욕도 하고....   용천수라서 원래 고기가 있는것이 이해가 되지 않습니다.누군가가 잡아서 넣은것인지...아니면 바다고기들이 물따라서 올라왔는지 모르겠지만그래도 바다고기가 민물에 올라와서 사는것도 이해가 안되고용천수에 고기가 있는것도 이해가 되지 않네요   제주 애월 하물공원은 하물의 중요성을 오래 보존하고자 하는 제주특별자치도와 애월리의 노력이라고 생각합니다.물이 부족하던 당시에 멀리 중산간에서 살수도 있었지만 물때문에 이곳 애월리로 모여 살던 사람들에게는 외구의 침입 또한 무시못할 어려움이었을것입니다.그래서 애월진성의 완공으로 조금이나마 안심을 했겠지요   구경하는 동안 보니 물이 솟아 오르는 소리와 공기방울이 종종 보였습니다.사진을 찍으려면 안올라오고 안찍으면 올라오고 ㅎㅎㅎㅎ아무튼 순간 포착을 하지는 못했지만 재미 있고 신기한 하물입니다.    제가 구경하는 내내 사람들이 지나가며 구경을 하지는 않았습니다.어쩌면 알지 못하는 사람들에게는 별볼일 없는 것일수 있습니다    하물공원내  금지사항이 있습니다.당연한 공중도덕에 관한 이야기입니다.빨래나 쓰레기 투척  훼손등을 하지 말라는 안내입니다.바닷가라서 생선손질을 하지 말라는 말도 포함되어 있네요하지만 아래 부분의 사진을 좀 봐주세요 맨 아랫쪽이요   한개의 정자는 애월의 노인회가 쉴수 있도록 하나봐요.....왜냐하면 애월리 경로당 노인자원봉사자분들께서 잘 관리하고 있다고 아까 위헤서 표시되어 있으니까요....    이게 하물의 거의 전부의 모습입니다.엣날에는 이런모습은 아니었겠지만 지금은 물 자체를 관리하고 보존해서 후손에게 조상들의 생활의 일부를 알리려고 하고 있네요   하물바로 앞에는 이곳이 애월임을 확실하게 알려주는 애월우체국이 있고요   또 시골스럽게도 애월의원이 있습니다.이 두곳이 바로 하물옆에 있네요...이름도 딱 마음에 드는 우체국과 의원입니다.    하물은 애월해안산책로의 시작점입니다.대부분 한담해안산책로만 다니고 가버리지만 애월해안산책로의 시작은 이곳이며전체 산책로중 일부가 한담해안산책로랍니다   그래서 하물에서 출발하여서 애월진성을 지나 애월옛포구 도대불 남당 원담 환해장성 배무숭이 연대 한담공원으로 이어지고 있습니다.조선이나 고려는 시대적으로 국가라기 보다는 제주도 수탈의 정권이었기에 외구로부터 제주를 잘 지켜주지 못했습니다.그래서 수시로 약탁해 가는 외구를 막느라고 바닷가에 돌로 쌓아둔것이 바로 환해장성이랍니다.    지도를 크게 보면 애월해안산책로가 전체가 보이네요....한담 가기전에 있는 몽상드애월이라는 카페가 보이네요 그곳 근처에 있는 여러 카페들이 인기가 있어서 대부분의 관광객들은 그 근처를 방문하고 떠나버립니다. 그래서 애월의 하물은 별로 구경하거나 아는 사람들이 없지요   여러 장소에 대한 설명이 되어 있습니다.하물에서 출발하여서 한담까지 가보면 좋을것이고 그곳은 제주올레15코스의 일부분이랍니다.    한참 구경하고 있는데 어떤 아저씨가 냄비를 가지고 와서 여가에 냄비의 남은 음식찌꺼기를 버리고 설거지를 하더라고요와.... 심하다 싶었습니다.      수세미와 주방세제까지 가지고 와서 씻는 폼이 한두번은 아닌듯 합니다.요즘 자기집에 씻는곳이 없는 사람이 없을터인데 왜 여기서 이렇게 하는지 이해할수 없습니다.무엇을 먹었는지 몰라도 이곳 주민인것 같은데요   설거지를 마치자 급기야 바지 지퍼를 열고 오줌을 싸기 시작합니다.지나는 사람들이 위해서 내려다보면 보이는곳인데 말입니다.이럴수가 있나요? 지금은 먹지 않는 물일지 모르지만 우리 제주 조상들에게는 아주 중요한 물이었고 그걸 잊지 말자고 만들어 놓은 제주 애월 하물공원의 하물에 이렇게 해도 되는지 ...너무 괴씸하게 생각이 되네요   이분의 사진을 이렇게 올려도 될른지 너무 고민을 했지만 다시는 이런일이 벌어지지 않게 하기 위해서 공익적 차원에서 얼굴을 가리고 올리기로 했습니다더군다나 저분이 바지 지퍼를 내라고 오줌을 싼곳은 이렇게 버젓이 스쿨존이라고 표시가 된 곳이랍니다.    제주 애월 하물공원의 하물에 대해서 어느 누가 얼마나 관심을 가질지는 모르겠지만저같이 이제 새로 이사온 애월주민은 모든것이 신기하고 좋기만 합니다.잘 보존해 주시기 바랍니다.그리고 애월 지나면 꼭 하물 구경해 보시고 뜻깊은 글들을 읽어보면 좋을것 같습니다. 하물공원제주특별자치도 제주시 애월읍 애월리1727-9   ",
		"description": "제주 애월 하물공원은 하물의 중요성을 오래 보존하고자 하는 제주특별자치도와 애월리의 노력이라고 생각합니다. 물이 부족하던 당시에 멀리 중산간에서 살수도 있었지만 물때문에 이곳 애월리로 모여 살던... ",
		"source": "애월 하물"
	},
	{
		"title": "하물",
		"postdate": "20200717",
		"link": "https://blog.naver.com/jddang21?Redirect=Log&logNo=222033629353",
		"contents": "하물 전경입니다. 서너번 복원한 모습이구요. 바닥을 복원하면 다시 올리겠습니다.하물은 큰물이라는 뜻이다.대부분 제주의 마을 형성이 그랬듯이 애월리도 ‘하물’을 중심으로 형성되었다. 바위틈에서 용출하는 용천수의 양이 풍부하고 맑아, 지난 1987년 한국자연보호협회와 경향신문사가 공동으로 조사・선정한 ‘한국의 명수 100곳’ 중에 하나로 지정된 곳이다.두 칸으로 나눠져 있으며 윗쪽 칸은 식수로 이용되었고, 아래쪽 칸은 빨래터로 이용되었을 뿐만 아니라 밤이되면 여자들의 노천 목욕탕으로 이용되었다.상수도가 보급되기 이전에는 동네 경조사가 나면 한 집에서 한 허벅씩 물을 길어다주는 ‘물부조’가 있기도 하였는데 그 때 이용되었던 식수터이다.하물이 여자들의 전용 목욕탕이라면 그 동남쪽에는 남자들의 남자들의 전용 노천 목욕탕으로 쓰이는 ‘장공물’이 있다. 당시 홍제의원을 경영하던 장시현씨(장익준의 아들)가 재력가인 김신현에게 돈을 내놓게 하고 공사감독은 애월리장 박형순에게 공사를 의뢰했다. 그가 타계한 후 장공(張公)을 기리어 이 물을 장공물이라고 부르기도 하고, 또 어떤 사람은 과거 애월진을 수비하던 장군이 이용했다고 해서 ‘장군물’이라 부르기도 한다.이 곳에 김신현(金信鉉) 치수비가 서 있다. 마을 주민들이 김신현이라는 분이 이 물을 정비할 재정지원을 해주었고 장익준이 이 비를 세운 것으로 추정된다. 고마움을 기린 비석으로 대정15년(1926년) 4월에 건립되었으며 당시 애월리장인 박형순이 감리를 하였다고 되어 있다. ",
		"description": "대부분 제주의 마을 형성이 그랬듯이 애월리도 ‘하물’을 중심으로 형성되었다. 바위틈에서 용출하는 용천수의 양이 풍부하고 맑아, 지난 1987년 한국자연보호협회와 경향신문사가 공동으로 조사・선정한... ",
		"source": "애월 하물"
	},
	{
		"title": "단잠지기가 여름마다 들리는 팥빙수맛집 #하물",
		"postdate": "20200622",
		"link": "https://blog.naver.com/hellodanzam?Redirect=Log&logNo=222009072504",
		"contents": " 여름엔 #수제팥빙수 #제주전통돌담집 #애월단잠 #숙소주변 #편의시설갑 조용하고 맛있는 팥빙수 맛집숙소에서 걸어서 3분 #하물카페 #단잠지기는 여름 계절단골손님임ㅋ포장도 즐겨먹고~매장에서 #바다뷰 즐기기도하고♡ #소소한행복 #애월숙소추천 #애월독채숙소 #조용한숙소 #풀옵션숙소 #투룸  ",
		"description": "여름엔 #수제팥빙수 #제주전통돌담집 #애월단잠 #숙소주변 #편의시설갑 조용하고 맛있는 팥빙수 맛집 숙소에서 걸어서 3분 #하물카페 #단잠지기는 여름 계절단골손님임ㅋ포장도 즐겨먹고~매장에서 #바다뷰... ",
		"source": "애월 하물"
	},
	{
		"title": "애월초 하물샘 작은음악회 개최",
		"postdate": "20110701",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70112435649",
		"contents": "",
		"description": "애월초 하물샘 작은음악회 개최 김태홍 기자 *******@*****.*** 애월초등학교(교장 장상보)는 지난 29일 전교생이 모인 가운데 하물샘 하모니 작은 음악회를 열었다. 2011 창의경영학교... ",
		"source": "애월 하물"
	},
	{
		"title": "애월항 부근 조용한 카페, 하물에서",
		"postdate": "20180214",
		"link": "https://blog.naver.com/lightairs?Redirect=Log&logNo=221208710819",
		"contents": "",
		"description": "들려본 곳은 애월항을 바라보고 있는 하물이라는 카페였습니다. 잔디밭을 이쁘게 꾸며 놓으셨는데요, 날씨 풀리면~ 밖에서 커피 한잔하면 좋을듯합니다. 카페 하물 메뉴 으미,, 글씨가 안 보이게도 사진 잘... ",
		"source": "애월 하물"
	},
	{
		"title": "지하 용천수가 솟아오르는  하물(큰물)이  있는 제주도 하애월",
		"postdate": "20191117",
		"link": "https://blog.naver.com/cnbk558?Redirect=Log&logNo=221710531597",
		"contents": " 제주도에는 곳곳에서 지하 용천수가 솟아 오르고 있습니다. 물이 귀했던 제주도는 지하 용천수를 중심으로 마을이 형성되었다고 하더군요.제주도 애월 마을은 상애월과 하애월로 형성되었는데 바다와 가깝고 지하 용천수가 풍부한 하애월이 중심을 이루었다고  합니다.식당으로 식사를 하러 가면서 하애월 동네를둘러보니 우체국도 있고병원(의원)도 있더군요.      이런 용천수 덕분에 애월하면 큰물이라는 뜻을 지닌 하물이라 하였다고 합니다.하물에서는 생활용수  뿐만 아니라 빨래를 하거나 노천 목욕을 하였다고 합니다.      용천수가 흐르는 것을 열심히 구경하고 있는데우리 동네에서 늘 보던왜가리 녀석이 눈에 띄어무척 반가웠습니다.왜가리 녀석은 물을 먹으러 왔는지 아님 물고기를 잡수러 왔는지 고개를 내밀고 있더군요.웬일이냐고 가까이 다가갔더니 훌쩍 날아 가더군요.   쉼 없이 흘러나오는 지하 용천수가 모이니 아래쪽에는 물이 무척 많더군요         1981년도에 하물을 정비하면서 하물공원을 조성하였답니다. 동네 공원이라 찾아오는 관광객들이 별로 없지만 제주도에 오래 머물면서 이린 곳도 방문해보는 것도 제주도를 이해하는데 많은 도움이 될 것 같습니다.     애월 초등학교입니다.병설 유치원도 있어서 초등학생 언니들이 유치원생과 재미있게놀기도 하더군요.     애월 마을 사람들은 부지런한가 봅니다.동네 고샅은 깨끗하게정리되어 있더군요.    얘는 누구지요.누런 황구가 동네 골목 지킴이 역할을 자임한 것인지 담벼락 위로고개를 내밀고 있네요.그런데 가만 보니 예리한 눈길로 수상한 자를 살피는 것이 아니라 졸린 듯 눈을감고 있더군요.황구의 이런 일과가매일 되풀이되는 일상인지 동네 사람들은신경 하나 쓰지 않고있더군요.   어쨌든 오늘 하루동네를 지킨 황구와 수고한 애월 마을사람들에게 저녁을선사하는 노을이 서쪽 지붕으로 펼쳐지고 있네요. ",
		"description": "이런 용천수 덕분에 애월 하면 큰물이라는 뜻을 지닌 하물이라 하였다고 합니다. 하물에서는 생활용수 뿐만 아니라 빨래를 하거나 노천 목욕을 하였다고 합니다. 용천수가 흐르는 것을 열심히 구경하고 있는데... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 아이들이 선택한 세계 최고의 피서지 용천수 하물 과... ",
		"postdate": "20100816",
		"link": "https://blog.daum.net/tourcodi/8127135",
		"contents": "",
		"description": "1987년 한국명수 100선에 선정된 제주도 명소는 제주시 애월읍 하물, 제주시 도두동 오래물, 제주시 건입동 금산물, 제주시 외도동 수정사지, 서귀포시 색달동 천제연, 서귀포시 상효동 돈내코, 서귀포시 서홍동... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 Day 2 - 애월항(하물카페), 오누자취방게스트하우스",
		"postdate": "20170914",
		"link": "https://blog.naver.com/skdbwns1?Redirect=Log&logNo=221096966815",
		"contents": "",
		"description": "바로 맞은편에 있는 하물이라는 카페로 들어가봤다ㅎㅎ 마당이 이쁘게 되어있는 플라워카페다. 카페 안에서는 바로 애월바다의 뷰를 감상할 수 있다. 제주도는 다 이런 카페밖에 없나보다 믓쪄ㅠㅠ 블루베리... ",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt;공사 3일차",
		"postdate": "20161124",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220869945351",
		"contents": "",
		"description": "벽돌에 카페이름인 포시즌플라워 하물 패턴을 넣었네요. 대표님은 어제 워시작업한 원목에 피스를 박고 계신데요 무슨 모양이 될까요. 거의 완성된 모습이 보이기 시작하네요. 청동페인트를 바른 모습이네요.... ",
		"source": "애월 하물"
	},
	{
		"title": "레알 제주도 토종 흑돼지 구이[애월게스트하우스]",
		"postdate": "20161130",
		"link": "https://blog.naver.com/jejuipe?Redirect=Log&logNo=220874713325",
		"contents": "",
		"description": "애월게스트하우스] 애월 하물테니스클럽과 안양 화목테니스클럽간 교류전 행사를 치뤘다 6월에 우리가 1박으로 안양에 올라갔었고 이번에 안양팀에서 제주도로 내려오게 됐다. 큰 행사이니 만큼 하물클럽회장... ",
		"source": "애월 하물"
	},
	{
		"title": "놀멍쉬멍 제주여행 (8) - 애월",
		"postdate": "20160718",
		"link": "https://blog.naver.com/planetlover?Redirect=Log&logNo=220765167320",
		"contents": "",
		"description": "애월의원 앞에 있는 하물. 큰물이란 뜻의 하물은 주민들의 생활용수인데, 말과 소의 식수, 빨래터, 여인들의 노천목욕탕 등으로도 이용되었다고 한다. 이른 점심을 먹기 위해 찾아온 56년 전통의 부두식당.... ",
		"source": "애월 하물"
	},
	{
		"title": "애월순례길 해설과 함께",
		"postdate": "20220301",
		"link": "https://blog.naver.com/jddang21?Redirect=Log&logNo=222660989467",
		"contents": "애월순례길은 약 6Km 거리해설과 함께 걸으면서 듣다보면 어느새 3,4시간이 훌쩍지난다.애월리사무소에서 시작하여 하물, 진성, 도대불, 남당, 큰물, 환해장성, 애월연대, 배무숭이, 한담, 장한철생가, 과오름, 포제단, 느티나무쉬는팡,을 돌아 출발했던 곳에서 끝나는, 애월 마을을 한바퀴 돌아오는 코스 유적에 대한 옛날이야기들을 재미있게 들려주는 해설사는애월풍다우주 민박 사장님이다.한번 와서 추억을 쌓으세요.아참! 구멍치기 낚시도 하고,고사리 꺽기도 하고,방어해체쇼도......두달을 살면 해월 장승환 선생의 서예작품도......  ",
		"description": "애월리사무소에서 시작하여 하물, 진성, 도대불, 남당, 큰물, 환해장성, 애월연대, 배무숭이, 한담, 장한철생가, 과오름, 포제단, 느티나무쉬는팡,을 돌아 출발했던 곳에서 끝나는, 애월 마을을 한바퀴 돌아오는... ",
		"source": "애월 하물"
	},
	{
		"title": "나의문화유산답사기에 소개된 애월초등학교 다시보기.",
		"postdate": "20140701",
		"link": "https://blog.naver.com/bboppi2000?Redirect=Log&logNo=220046827522",
		"contents": "",
		"description": "애월의원과 빨래터였던 하물샘, 애월떡집.. 많이 변화해가지만 그래도 잠시 시간여행을 할 수 있습니다.. 애월우체국 입구의 100년된 선인장 나무는 덤입니다. 지금 노란 선인장 꽃이 만개했습니다.",
		"source": "애월 하물"
	},
	{
		"title": "바람 불어도 좋은 제주 한담해안산책로",
		"postdate": "20200520",
		"link": "https://blog.naver.com/maum0577?Redirect=Log&logNo=221971385708",
		"contents": "제주 한담해안산책로 1시간 코스 글/사진 티케의 세상 스케치 여행일 : 2020. 4. 12저처럼 작정하고 걷기를 위한 목적으로 제주를 찾았다면 비바람이 불어도 걷게 되는데요 반면 순전히 휴식을 위한 여행이라면 어떤 곳을 찾을까요?카페 투어? 먹방여행? 숙소에서의 호캉스 다양한 방법이 있을텐데요 2박 3일 여정 중에 하루만 맑은 날씨여도 감사한 것이 섬 여행이 아닐까 생각됩니다.  첫날 가파도 청보리를 마음껏 감상한 후 이틀 내내 비바람이 세차게 불었지만 그래도 마냥 신난 아이처럼 걷기 좋은 제주입니다.제주 한담해안산책로는 올레길 15-B코스에 포함된 곳으로 언제 시간이 되면 A-B코스를 같은 날 걷어 볼까 합니다.   편의점, 음식점 등이 있어 식사 문제는 쉽게 해결할 수 있었던 곽지해변 인근에 숙소를 정했습니다. 전날 비를 맞고 걸어서일까요? 오슬오슬 약간의 오한이 와서 대형 마트에서 누룽지 사다 끓여 먹은 것이 효과가 있었는지 아침 일찍 기상하여 서둘러 걷기를 시작합니다. 오전 6시 30분경에 출발이었으니 부지런히 걷기를 합니다. 것도  16코스까지 목표였습니다.  3월~4월 4번의 방문으로 보게 된 제주의 대부분 해수욕장들은 모래가 바다로 유입되는 것을 막기 위해 모래 위를 포대자루 만드는 것으로 덮고 있는 것을 쉽게 볼 수 있는데요 곽지해수욕장 또한 예외는 아니었습니다. 나름 볼거리가 있는 곳이기도 하거니와 제주 공항에서 그다지 멀지 않은 곳이라 인기 있는 곳이지 싶습니다. 제주도 북서쪽에 위치 세차게 바람이 불어 사람보다는 갈매기들이 반겨주던 곳입니다.  지난여름 살짝 걸었던 곳이 바로 이곳이라니! 새삼 반가움이 앞섭니다. 늦 여름의 정취를 즐기기에 족했던 곳으로 투명 카약을 타는 사람들이 많았는데요 아스라이 전날 걸었던 한수풀해녀학교가 있는 곳이 보이는 듯 그리고는 아침에 출발했던 곽지해수욕장이 보입니다.   제주 한담해안산책로는 곽지해수욕장과 애월리 한담 마을을 오가는 1,200m 해안선을 따라 산책로가 조성된 곳입니다. 아직 석양을 만나지 못했지만, 석양을 담기 위한 장소로 찜해 놓습니다. 2001년 조성되었다고 하는데 정작 이번에 걷게 되는 것 같습니다. 인근에는 카페와 음식점들이 많아비 오는 날에도 인기지역이 아닐까 싶은데요 그렇게 유명하다는 멘도롱 또똣 촬영지 카페도 지나게 됩니다.  일기예보와 달리 언제 비가 내릴지 모르는데요 마지막 날 비가 올 것이란 예상을 했지만, 전날의 예고는 숙지하지 못한 것인지... 우산과 우의를 준비하지 않아 완전 생쥐가 되었던 날이었던 것과 달리 이날은 제대로 준비했습니다. 하지만 우산은 그다지 필요하지 않은 것이 제주의 기상인 것 같습니다. 꼭 우의를 준비하는 것이 좋을듯한데요 전날 편의점에서 우의 4개를 구입 하나는 입고 하나는 전면 가리개 용으로 사용했습니다.  어쩌면 이 바위를 놓고 일몰을 담는 것이 아닐까 생각되는데요 15코스 13.5km 구간 중 9.0km 거리인 곳이며, 곽금 3경의 '치소기암'이라고 합니다. 마치 한 마리 솔개가 하늘을 향해 배상하는 듯한 모습을 하고 있어 치소기암이라고 한다고 하는데요 과오름의 셋째 봉인 말젯오름의 용암이 바닷가로 흘러 만들어지 암석으로 솔개가 알을 품고 있는 형상이라 하여 포란지형이라고도 합니다.  은근 곡선을 보여주고 있어 궁금증을 더 유발하게 되는 것 같습니다. 걸으면서 가장 많이 반복 언어를 사용한 것 중 하나 제주 올레길을 걸으면서 앞에 펼쳐질 길에 대한 예상을 하지 않는 것입니다. 생각과 전혀 다른 방향으로 길이 놓인 것을 보고 깜놀하는 경우가 다반사이기 때문입니다. 이는 최대한 많은 것을 보여주기 있어 개설자?의 노고도 있었겠으나 사유지를 피해 가기 위함 등등이 아닐까요?  어느 방향에서 시작하든 뷰는 같은데요 제주 한담해안산책로 구간을 섭렵한 필자의 경우 곽지해수욕장 방면에서 걷는 것을 추천하고 싶습니다.이 구간은 장한철 산책로라는 표지석이 자리하고 있는데요 영조 20년 미상으로 1744년 북제주주군 애월 출신의 문신이라고 합니다.  애월에는 카페들이 유독 많아 보입니다. 것도 해안가에 많이 자리하고 있는데요 걷는 것은 처음이지만. 이곳을 3~4번 방문했던 것 같습니다.가족단위, 연인들 등등의 모습을 많이 보게되는데요 여름날의 투명 카악은 한번 타보고 싶은 곳입니다.  영화 촬영지였다는 그곳인데요 이른 아침에도 불구하고 벌써 영업을 준비하고 있는 모습을 볼 수 있었습니다. 이웃님들의 봄날은 언제인가요? 저의 봄날은 오늘 이 순간이라고 늘~ 생각하고 있습니다.  해안산책코스 : 하물-애월진성-옛포구-도대불-남당-원담-환해장성-배무숭이-연대한담-장한철선생 생가터-한담공원-곽지해수욕장한담 마을에서 시작되는 산책로 구간입니다. 맑은 날 어느 곳에서든 달달한 한라봉 주스라도 마시면서 봄날을 맞이해 보는 것도...  예전에는 유적지가 유명 명소였다면 현시대에는 드라마, 영화촬영지가 명소가 되는 시대를 살고 있는 것 같습니다. 아무튼  휴식과 쉼으로 찾았으니 시대에 흐름에 맡기는 것도 좋지 않을까 생각되는 바람 불어도 좋은 제주 한담해안산책로입니다.   전전날 가파도 청보리를 마음껏 감상하고 왔지만 다시 만나게 되는 이곳에서의 청보리 물결 또한 반가웠습니다. 어릴 적 강변의 보리밭이 회상되었던 날이었습니다.  담벼락에 피어난 '얼룩매일초'입니다. 전날 밤의 비를 머금었는지 나름 예뻤던 꽃입니다. 현장에서 폰으로 알아본 꽃 이름인데요 정확도는 직접 확인해 보는 것이 좋을듯합니다.  작은 포구로 고내포구가 아닐까 생각되는데요  코스에서 보게 되는 하물은 큰물이라는 뜻으로  생활용수와 우마의 식수와 빨래터 여인들의 노천 목욕탕으로 이용했던 곳이라 합니다. 한국 명소 100곳 중 하나  해안가를 걷다 보면 유독 샘솟는 곳이 많다는 것을 알 수 있습니다.  제주에서는 자연발생적으로 지천에서 피어나는 것이 유채꽃과 갯무꽃이 아닐까 생각되는 것 처럼 곳곳에서 볼 수 있는 풍경입니다. 진성의 경우 건축자재들이 앞에 쌓여 있어 담기가 예매했던 바람 불어도 좋은 제주 한담해안산책로 입니다.  곽지해수욕장에서 산책코스가 끝나는 구간까지 50여 분 소요되었습니다. 이 길은 고내봉을 오르는 길이지만 정상으로 오르지 않고  옆으로 걷게 되는데요 혹여 자차가 아닌 대중교통으로 찾게 된다면  간선버스 202번 정류장명 '신설동'정류장입니다. 흐린 날씨였지만, 그래도 감상하며 걷기에 나름 좋았던  바람 불어도 좋은 제주 한담해안산책로였습니다.  한담해안산책로제주특별자치도 제주시 애월읍   ",
		"description": "해안산책코스 : 하물-애월진성-옛포구-도대불-남당-원담-환해장성-배무숭이-연대한담-장한철선생 생가터-한담공원-곽지해수욕장 한담 마을에서 시작되는 산책로 구간입니다. 맑은 날 어느 곳에서든 달달한... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월리 시내 풍경 - 한담해변 근처 조용한 동네",
		"postdate": "20210427",
		"link": "https://blog.naver.com/obidda?Redirect=Log&logNo=222325288481",
		"contents": "제주도로 입도한 뒤로,요즘 식사를 하기 위해 자주 찾는 곳인 애월리 시내.가격이 다른 제주 관광지와 비교해 비싸지 않고 로컬 음식점이 많아,집에서 차로 25여 분이 걸리는 이곳을 시간이 될 때마다 찾고 있다. 제주 애월항 풍경애월리 시내로 나오면,흑백 사진관으로 알려진 대릉원 사진관이 있다.김영하 작가님과 나영석 PD님 사진,그리고 여러 연예인분들이 방문하여 촬영한 사진을 입구에서 확인할 수 있는 곳.시그니처로 특이하게 이곳은 사진관 문 앞에서 찍는 사진이 있다. 애월 대릉원 사진관김영하 작가님과 나영석 PD님화요일은 휴무이기 때문에 참고하면 좋다!길 옆으로는 애월리 버스 정류장이 있어,대중교통을 통해 다른 지역을 이동할 수 있다.  애월리 버스 정류장음식점은 옛 모습 그대로의 모습을 보존 중인 곳과,새롭게 인테리어 한곳이 함께 어울려져 있어,색다른 풍경을 보여준다.대부분 이곳의 방문객들로부터 좋은 평가를 받는 곳들이다. 연탄 불고기 백반으로 알려진 곳으로 테이블 4개만 운영하는 곳수제 기념품샵이자 공방인 푸른 바다 (비누, 디퓨저, 캔들, 입욕제 등)1층엔 일식 튀김으로 알려진 애월튀김간 / 입구부터 레트로한 2층 애파소 (점심엔 인도커리, 저녁은 PUB으로 변신하는 곳) 애월리 안내 비석애월 우체국 앞으로는,아름답고 깨끗한 한라산의 물이 해안가에서 솟아오른 용천수가 샘솟는,하물 공원이 있다.제주도의 지하를 흐르던 지하수가 지층의 깨진 틈이나 열린 틈을 통해, 지표면으로 자연스럽게 솟아나는 물인 용천수. 애월 우체국과 애월 의원 사이 마을 가운데 자리 잡은 하물 공원 큰물이라는 뜻의 제주도 애월의 용천수인 하물의 이름을 가진,하물 카페가 애월항을 바라보며 있다. 직접 재배한 과일로 주스를 만드는 하물 카페그리고 골목길 안쪽에 위치한,치즈케이크 전문점으로 알려진 유년기.가게 문 앞에는 이곳에서 사진을 남길 수 있게 의자를 마련해 놓았고,가게 문 옆으로 길고양이를 위한 작은 쉼터를 만들어 놓았다. 치즈케이크 전문점인 애월 유년기 입구 풍경입구 옆으로 마련되어 있는 길고양이 쉼터애월리 시내 위치는,한담 해변에서 차로 5분 내외 그리고, 버스를 타고 이동해도 10분 내외가 소요된다. 이번 포스팅을 통해 소개한 곳들 모두, 애월리 시내로 도착하면 도보로 이동이 가능하다. 조용한 제주도 동네 분위기를 느낄 수 있는 곳. ",
		"description": "애월 우체국과 애월 의원 사이 마을 가운데 자리 잡은 하물 공원 큰물이라는 뜻의 제주도 애월의 용천수인 하물의 이름을 가진, 하물 카페가 애월항을 바라보며 있다. 직접 재배한 과일로 주스를 만드는 하물... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도여행의 피로를 풀어주는 제주 도두해수파크 찜질방... ",
		"postdate": "20150901",
		"link": "https://blog.naver.com/bohyeonlee?Redirect=Log&logNo=220467994092",
		"contents": "",
		"description": "제주도 8대명수로 선정된 곳은 제주시는 도두동의 오래물, 애월 하물, 아라2동 금산물, 외도동 수정사지 사찰내 고망물, 4곳이고 서귀포시는 산방굴사 약수,서귀포 돈내코, 서귀포 서홍동 지장샘, 서귀포 중문동... ",
		"source": "애월 하물"
	},
	{
		"title": "제주애월가볼만한곳 억새가득새별오름 /애월한담해변/금자매식당",
		"postdate": "20211213",
		"link": "https://blog.naver.com/girls007?Redirect=Log&logNo=222594098212",
		"contents": "애월하면 연예인 소길댁이 생각난다 얼마나 많은 사람들이 몰려다닐까 ?나만의쓸데없는 생각으로 애월쪽은그저 지나치기만  했던곳 이다제주사는 딸램 친구말대로라면  애월은 현지인이 많이 사는곳 인것 같다무계획이였으므로 애월사는현지인과에어비앤비 주인장에 도움을 청해 선택한 볼거리를향해 ~~가 즈아~~인근에  가볼만한곳으로  새별오름 드라마 봄날 촬영지인 맨또롱또똣 카페가 있는자그마한 한담해변이 넘 예쁘다  드라마 촬영지로 쓸만하다방송국 쪽 사람들은 참 귀신같이 좋은데는 잘 찾아낸다  늦은맘에 잠깐 들렸는데 넘 예뻐서 담날 다시 한번 들려서 눈도장을 찍으며 눈으로마음으로 인증샷으로 ~~ 새별오름 중턱에서 살방살방 애월새별오름 이른아침 산책하기 딱 좋은코스하물스테이 주인장의추천으로  제주서쪽 새별오름 에 오름 숙소에서 그다지 멀지 않은곳에 있다니 옴마나 ~~좋아라~~우연찮게 우린 꼭 저녁늦은시간에 들리게 되어의도치 않게 사전답사 하는것처럼 되버려서두번씩  가게 만든다    새별오름!!! 물론 두번다 오르진 않았당 ㅋㅋㅋ산굼부리에 억새보다 훨씬 뷰가 좋고 몇일째 찌푸렸던 날씨가 모처럼 화창한날이라새별오름 언덕위에 햇살, 구름, 바람 ,코끝에 느껴지는 제주의 공기를 듬뿍 마시며 너무 행복해했다넘상쾌한 아침 몸풀기 산책은 다음날 있을 한라산 백록담 정상 완주계획의 예행연습 이당코시대 마스크를 쓰는 불편함이 어느듯 익숙해져버렸다얼굴 반쯤 가리고 찍는 인증샷도 이젠 그다지 어색하지않다\" 엄마\" 제발 사람없을땐 마스크 좀 벗어~~\"ㅋㅋㅋ마스크에 모자에 선그라스 까지 장착하면 초면인 사람들은 마스크 벗은후에 모습본후 다들 서로를 보고  놀란다내가 상상한 그이미지와 전혀 다른 사람이 있으므로 어찌보면 마스크 가 감사할때도 있다미인들은 억울하겠지만 ~~ 한담해변의낮과밤 한담해변의 낮과밤 멘도롱 또똣카페 에서 차 한잔 마실 시간이 되질 않는다 두번이나 방문 했는데 ㅠㅠ다음 일정이 바쁘당 제주에서 동서남북으로 다니다보니 동절기라 해가 짧아서  아침일찍 게으름 피우지 않고 서두르는데도 점심시간이후엔 눈깜짝할사이에 하루가 지나가는듯 저어기 해변을 따라 쭈우욱 쭈욱~~좀 많이  걸어가다보면곽지해수욕장 해변이 나온다 문득 제주에 여름을 즐겨 보고 싶다는 생각이 들어 내년에 우리 여름에 한번 오자 약속해본다인적이 드물고 조용한 시기를 찾아다니다보니 요즘같은 시기에 해수욕을 즐기러  제주에서 여름을 보낼 기회가 올지 의문이긴하다 제주시 한경면 용고로\"금자매식당\"  #제주애월새별오름#제주한담해변#맨도롱또똣카페#제주금자매식당  ",
		"description": "살방살방 애월새별오름 이른아침 산책하기 딱 좋은코스 하물스테이 주인장의추천으로 제주서쪽 새별오름 에 오름 숙소에서 그다지 멀지 않은곳에 있다니 옴마나 ~~좋아라~~ 우연찮게 우린 꼭 저녁늦은시간에... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월 숨은 맛집 칼국수 보리밥 할머니 맛있어요^^",
		"postdate": "20190202",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=221457069506",
		"contents": "제주도 애월은 제가 사는곳이라서 저도 많은곳을 알고있지요.. 한담해변에서 애월항은 멀지 않지만 한담해안산책로는 관광지고 애월항은 그냥 동네 같습니다. 그러나 시끄러운 관광객은 많지 않아도 조용하게 즐기는 여행객은 종종 지나간답니다..애월이라는 단어는 물가의 달이라는 뜻이기도 하고 달모양의 벼랑을 읭시하기도 한다네요.이 근처는 애월해안산책로가 시작되는 하물이 있고 단돈 6,000원에 비빔밥과 킬국수를 주는 식당이 있어서 종종 간답니다   식당이름은 개성 칼국수 보리밥입니다..아담한 이곳은 관광객들에게는 어울리지 않아요.테이블도 6개밖에 없고 좌석도 20개뿐입니다할머니가 주방겸 서빙도 하시고 가끔 바쁘실때 며느리가 나와서 돕는 제주 애월 숨은 맛집이랍니다   손님들은 대부분 근처에 사시는분들이시고 오후 3시쯤에야 찾아간 저에게도 따뜻하게 대해주시네요.애월의 하물은 원래 물이 귀했던 제주도에서 용천수가 나오는곳이랍니다.지금도 보존하고 있는곳이지만 근처 카페들에게 밀려서 누가 잘 구경도 안하는곳이랍니다   이 근처 식당들은 대부분 동네주민들이 식사를 하는곳이고 한담해변까지 가야 관광객들이 많지요..제주 애월 맛집들은 대부분 유명하게 만들어진곳들입니다..이곳처럼 광고도 못하고 숨어 있는 맛집들이 종종 있지요   물론 여행지까지 와서 보리밥이나 먹어야해?라고 생각할수도 있지만 광광지의 상혼에 속아 밥을 비싸기만하고 맛없는것들을 드신분이시라면 할머니가 해 지어주시는 보리밥 어떠신지요?제주 애월 맛집 아낌없고 정길한 할머니의 손맛 보신다면 후회없는 여행되실듯요   별것 아닌것 같은 반찬이지만 정성이 들어간 할머니의 손맛이 난답니다..단돈 6,000원이라서 음식이 실망스럽게 나올것이라고 생각하면 오산이네요   비빔밥에 고추장 넣고 쓱쓱 비비니 꿀맛이네요..동네 사람들과 친한 표가 획 나네요..오가는 손님들과 정 넘치는 대화도 하시고요   별볼것 없는 비쥬얼이지만 맛은 끝내줍니다 제주 애월 맛집 유명한곳들 많지만 주로 흑돼지나 회 혹은 특별한것들이네요..그런 음식에 좀 질리셨다면 싸고 맛있는 이곳 어떠신지요.. 광광지라고 해서 항상 비싼것을 먹을 필요는 없는것 같습니다.여행와서 매날 먹는 흑돼지나 회나 다른 음식에 식상했다면 이곳도 좋을것 같아요저도 여행하면서 많이 느끼는건데 관광지는 거의 메뉴들이 비슷해서 먹을것이 없어요...집밥같은것이 그리운데 그걸 먹을수가 없을때는 좀 서운하지요   보리밥이라서 더 구수하네요..한입 먹어보니 또 한입이 땡기고 ㅎ 애월은 바다가 예뻐서 많이들 오시는데 예쁜 카페들도 많고 항몽유적지나 구엄돌염전 같은거 구경할만해요.. 애월은 이름도 예쁘고 효리네민박을 통해서 더 많이 알려져서 너무 좋은곳이랍니다.해안도로를 지나다닐때마다 느리게 지나는 차들을 봅니다. 그런 차들은 뒷차를 신경쓰지 않아요저는 그런 운전자가 보이지 않지만 그들은 바다를 보면서 놀라고 또 여행중이라 느리게 가고 있음을 알기에 그들에게 한번도 경음기를 누르거나 비키라고 한적이 없어요제가 바쁠때도 말이지요.... 여행은 죄가 없어요...바쁜 제가 잘못이라고 생각하지요...나도 여유있게 나왔다면 일때문이라도 천천히 갈수 있었거든요   보리밥 국물은 이 칼국수가 대신한답니다. 캴캴하게 맛이 나는 칼국수는 보리밥과 궁합이 잘 맞네요..보리밥은 칼국수와 같이 나온답니다 그리고 합하여서 6,000원이네요...할머니가 정성껏 차려준 음식의 맛은 그 어느 제주 애월 맛집보다 더 뛰어날뿐만 아니라 할머니의 마음은 대화에서도 잘 나타나는데 예를 들어서 혹시 양이 적으면 말하면 밥 더 주시겠다고 하는것 같은것이요....   보리밥 한그릇과 칼국수 한그릇이면 충분해요...양이 부족하진 않네요... 맛도 있고 정성도 있고 제주에서 이런 여행이 저에게 즐거워요.. 행복합니다. 시끄러운 관광객들이 초토화 시키고 줄을 서서 기다렸다가 사진 찍고 돌아오기 바쁜 그런 여행은 가끔이면 족해요저에게도 아무도 없이 외딴곳의 카페나 식당이 행복을 줄때가 많아요   작고 별것 없는 식당이라고 생각할수 있지만 애월항에 있는 이 식당은 근처 부두에서 일하시는분들이나 지역에 사시는분들이 자주 오시는것 같습니다  저도 물론 근처 지역에 사는 사람이지만 말입니다. ㅎㅎㅎㅎ정이 아주 많이 들고 있는 애월읍이네요..... 처음에는 더럭초등학교를 방문했고, 애월해안도로를 드라이브 하는것으로 출발했지만이제는 이곳에서 사는것으로 살아가고 있네요   겨울이라서 그런지 떡국을 판매하기 시작했습니다.  제가 들어가서 주문할때는 떡국을 드시는분들이 계셨어요저는 설날에 떡국을 먹으려고 일부러 주문하지 않았고 보리밥이 더 좋았기도 했어요...아마도 이 식당인 개성식당은 검색해도 나오지 않을수도 있어요...남친이 여친을 데리고 이런곳에 왔으면 자기를 무시한다고 할지도 몰라요...여행왔으니 고급스러운 일몰이 보이는 멋진 카페에서 식사를 하고 싶어할지도 모르는 여친이니까요...하지만 여행은 한곳이 아니고 간 모든시간의 합산이랍니다.갔었던 모든 시간과 공간이 비빔밥처럼 하나의 장면을 만들어내야 해요....   고급카페나 멋진 인터리어가 궁금하다면 왜 여행을 오나요? 서울에도 많을텐데요...대도시에 더 많은것을 탈출해서 새로운 자신을 만나보고 싶지 않나요?그럼 바로 이런곳에서 식사를 해보세요....관광객 상대로 입장할때 주문을 하지 않으면 들어갈수 없는 상혼이 넘치는 그런곳 말고그냥 하루 벌어서 하루 먹으려고 장사하면서도 정성과 맛을 내려는 그런 시골집이요   황금탈은 앞으로도 이집에 종종 갈것입니다.이 집을 간후 집 주소를 알려고 해도 할머니가 주소도 잘 모르셔서 제가 아는데 꽤 힘들었어요...아마도 이 블로그가 있어도 할머니는 모르실듯 ㅎㅎㅎㅎㅎ제주 애월 맛집 근처 돌아다니다 맛있는 다른것 드시고 난후 그냥 밥이 그리우면 이 개성식당 칼국수 보리밥을 드셔보세요감흥이 있을테니까요....전화로 꼭 물어보고 가세요...쉬는날이 할머니 맘대로니...064- 799-8342제주시 애월읍 애월로 11길17 개성식당이랍니다. 개성식당 칼국수 보리밥제주특별자치도 제주시 애월로11길 17    ",
		"description": "애월의 하물은 원래 물이 귀했던 제주도에서 용천수가 나오는곳이랍니다. 지금도 보존하고 있는곳이지만 근처 카페들에게 밀려서 누가 잘 구경도 안하는곳이랍니다 이 근처 식당들은 대부분 동네주민들이... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주도]애월해안도로*애월플라워하물카페*조용한 애월카페",
		"postdate": "20180925",
		"link": "https://blog.naver.com/dbsk3157?Redirect=Log&logNo=221365186888",
		"contents": "",
		"description": "애월플라워카페 &amp; 하물 애월해안도로를 달리다가 우연히 발견한 카페! 애월 플라워 하물 Cafe 제주특별자치도 제주시 애월읍 애월 해안로 58 귀여운 포토존이 있는 이곳,,, 월요일은 휴무!! 마지막주문은 18:30... ",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 6일차",
		"postdate": "20161127",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220872098178",
		"contents": "",
		"description": "오늘도 어제와 마찬가지로 시작은 철거였습니다. 대표님과 부장님은 이니셜에 낙엽송 붙이는 작업을 하고 있었고 저는 그때 옆에서 벽을 칠했습니다.ㅎㅎ 이니셜글자가 점점 멋있어지고 있네요 오늘도 어떠한... ",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 18~21일차",
		"postdate": "20161216",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220887203590",
		"contents": "",
		"description": "노출콘크리트로 보기싫었던 벽한쪽이 재탄생했습니다. 사진상으론 잘 나타나지 않네요 화장실쪽을 엔틱골드으로 화사하게 바꿨구요 드디어 카운터도 완성되었네요 우와 테이블도 하나둘완성ㅎㅎㅎ 화장실... ",
		"source": "애월 하물"
	},
	{
		"title": "애월,바람의 덫",
		"postdate": "20091204",
		"link": "https://blog.naver.com/stshappy?Redirect=Log&logNo=10075433578",
		"contents": "",
		"description": "휘청대는 애월바다 물마루에 얼비치는 괭이갈매기 눈빛 같은 초사흘 달을 띄운다 도대불을 밝힌다 반생은 교직의 길, 반생은 예술의 길 그 길을 동행한 애월 하물, 고내 오름 오늘 밤 수채화 한 폭 달빛에 채색... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 역사 탐방(1)  -  사라지는 역사",
		"postdate": "20131016",
		"link": "https://blog.naver.com/oheun1968?Redirect=Log&logNo=20197525655",
		"contents": "",
		"description": "여기는 여자용 용천수-애월 하물 여기는 남자용 - 애월 상물 애월 하물 옆에 있는데, 지금 다시 복구중입니다. 여기서 또 한번 사라지 는 제주 역사를 볼수 있었습니다. 굳이 새 돌 판을 깔지 않고, 기존에 있던... ",
		"source": "애월 하물"
	},
	{
		"title": "신탐라순력도 (25) 애월조점(涯月操點)",
		"postdate": "20050213",
		"link": "https://blog.daum.net/jib17/1219907",
		"contents": "",
		"description": "▲ 하물과 도댓불(등대)의 복원 애월(涯月)은 물이 어려운 제주도내의 마을 중 축복 받은 땅이다. 마을 중심에 있는 하물이 1987년 한국자연보호협회와 경향신문사가 공동으로 조사 선정한 '한국 명수 100곳... ",
		"source": "애월 하물"
	},
	{
		"title": "도로명주소를 찾아 떠나는 추석 맞이 제주도 관광지 소개!",
		"postdate": "20170926",
		"link": "https://blog.naver.com/mopaspr?Redirect=Log&logNo=221105703679",
		"contents": "",
		"description": "애월읍의 큰물을 뜻하는 애월 하물부터 곽지해수욕장까지 이어지는 코스로 유구한 역사문화 유적이 살아 숨 쉬고, 수려한 해안 경관과 쪽빛 청정 바닷가에서 사랑하는 가족과 연인, 친구들과 함께 추억... ",
		"source": "애월 하물"
	},
	{
		"title": "애월 해안도로 맛집 백번가든 !",
		"postdate": "20150109",
		"link": "https://blog.naver.com/lovely_sine?Redirect=Log&logNo=220234726541",
		"contents": "",
		"description": "예전에 제주도에 갔을때 정말 시간적 여유를 가지며 애월 해안도로 구경을 하면서 이곳저곳... 이미 냄새부터 얼큰하고 하물과 김치, 돼지갈비까지 들어가 국물부터가 기대되는 음식이예요. 꽃게도 반으로... ",
		"source": "애월 하물"
	},
	{
		"title": "애월한담해변 산책로",
		"postdate": "20170725",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221059630657",
		"contents": "",
		"description": "한담의 바다풍경 #한담해변, #한담해변산책로, #한담캠핑카라반 애월해안산책로 코스 하물-애월진성-옛포구-도대불(등대)-남당(해신당)-원담-환해장성-배무숭이(소금밭)-연대-한담 -장한철선성생가터... ",
		"source": "애월 하물"
	},
	{
		"title": "#하물 카페",
		"postdate": "20210919",
		"link": "https://blog.naver.com/lala444?Redirect=Log&logNo=222510567065",
		"contents": "지인의 아는 분이 개업을 하셔서함께 축하해 주러 갔어요#애월항  근처여서 뷰가 좋아요 #바다가 시원하게 보이쥬^^전기줄이  옥에 티네요~ 개업날이라 #돈가스와 우동만가능하다고 해서돈가스로 통일했지요맛은 솔직히 보통이지만#고기가 엄청 # 두껍고 #씹는 맛을 제대로즐길 수 있어요  아늑하고 깨끗하게 재단장 하셨답니다#애월 해안도로를지나시다가 출출하시거나 커피가 생각날때잠시 쉬어가세요~  ",
		"description": "지인의 아는 분이 개업을 하셔서 함께 축하해 주러 갔어요 #애월항 근처여서 뷰가 좋아요 #바다가... 깨끗하게 재단장 하셨답니다 #애월 해안도로를 지나시다가 출출하시거나 커피가 생각날때 잠시 쉬어가세요~",
		"source": "애월 하물"
	},
	{
		"title": "제주문학관, 구가도시건축",
		"postdate": "20211107",
		"link": "https://blog.naver.com/johs1207?Redirect=Log&logNo=222560614615",
		"contents": "화산섬인 제주의 땅은 물기를 바로 흡수한다. 하천도 비가 올 때에만 물이 흘러 건천이라 부른다. 흡수된 물은 지하수가 되어 순환을 하다가 어디에선가 솟아 오르는데 이를 용천, 우리말로는 샘물이라 한다. 제주 사람들은 샘물을 생활용수로 사용하기 위해 주변에 돌담을 쌓아 공간을 만드는데, 이를 ‘OO물’ 이라고 부른다. 애월에는 하물, 금성에는 갯물, 귀덕에는 나신물, 옹포에는 바른물, 조천에는 큰물이 있다. 구축해낸 ‘물’들은 제주민들에게 터전을 이루고 공동체를 만드는 데 아주 중요한 기반이 된다.  제주문학관은 제주의 ‘물’을 주요 개념으로 삼은 것 같다. ‘큰물마당’은 문학의 샘이 되면서 동시에 바깥으로부터 문학관 공간을 수호하는 울타리 역할을 한다. 로비를 지나 처음 큰물마당으로 나갔을 때, 고요하고도 아늑한 한옥의 안마당이 떠올랐다. 안마당은 하늘이 트여 있음에도 아무나 드나들 수 없는 사적인 영역이기에, 개방감과 아늑함을 동시에 느낄 수 있는 공간이다. 개방감과 아늑함은 얼핏 보면 상대적인 말이지만, 건물의 배치와 큰물마당의 존재 덕분에 두 가지 분위기가 공존할 수 있었다. 소란스러운 6차선 고가도로 방향으로는 코어와 서비스 공간을 배치하여 등을 지는 듯 단단한 벽면을 구축했고, 울창한 숲을 향해서는 개방적인 입면을 하여 풍경을 끌어 안았다. 또한 울타리를 두르듯 담을 쌓아 숲으로부터 영역을 지키면서 내밀한 마당을 만들었다. 덕분에 어떠한 방해 없이 울창한 숲과 푸른 하늘을 즐길 수 있다. 1층은 탁 트인 로비와 함께 큰물마당이 가장 먼저 눈에 들어온다. 로비 왼편으로 조금 낮은 레벨에 전시공간이 이어진다. 2층은 대부분 전시공간으로 활용하는데, 구조가 인상적이다. 1층 천장을 노출콘크리트의 평슬라브로 구현하기 위해 구조적으로 풀어낸 결과가 아닐까 추측해본다. 3층은 문학인들을 위한 모임공간과 세미나 룸 등이 있다. 4층에는 대형강당이 있는데, 이곳에서 바라 본 소나무와 삼나무 숲이 근사하다. 건축 개념부터 외관, 그리고 필요한 프로그램에 따라 섬세하게 짜여진 내부공간까지 모든 부분이 좋았다. 기분 좋은 첫 인상이 건물을 보는 내내 이어졌고, 건물을 알아갈수록 ‘아, 이런 뜻이 담겨 있구나’는 둥의 생각을 하게 만들어줬다. 한마디로 울림을 주는 좋은 공간이었다. 사립시설이 아닌 누구나 가볼 수 있는 공공시설이라는 점도 지역사회의 큰 자산이라 생각한다. 제주에, 그리고 우리나라에 누구나 가볼 수 있는 좋은 장소가 생긴 것 같아 기뻤다. 여담이지만 우리나라의 공공건축은 설계부터 시공까지 난관이 많아 건축가의 의도대로 구현하는 것이 무척 어렵다. 제주문학관은 설계공모 당시의 이미지를 보면 거의 똑같이 구현되었다. 설계자와 시공자, 그리고 감리자의 노고를 엿볼 수 있는 대목이다. 진입부 외관 진입공간의 작은 마당 1층 로비와 큰물마당 1층 로비    큰물마당 큰물마당과 외관 2층의 구조 4층 대강당 로비 대강당 대강당 대강당 ",
		"description": "애월에는 하물, 금성에는 갯물, 귀덕에는 나신물, 옹포에는 바른물, 조천에는 큰물이 있다. 구축해낸 ‘물’들은 제주민들에게 터전을 이루고 공동체를 만드는 데 아주 중요한 기반이 된다. 제주문학관은 제주의... ",
		"source": "애월 하물"
	},
	{
		"title": "[선흘리 17일차_제주에서 두 달 살기] 애월의원, 애월튀김간... ",
		"postdate": "20171110",
		"link": "https://blog.naver.com/never922?Redirect=Log&logNo=221137188756",
		"contents": "",
		"description": "진료보고, 애월튀김간에 주문 후 하물에서 조금 놀다가 CU에서 산 간식과 함께 숙이네 보리빵까지 사서 곽지 과물해변으로 향했다. but~ 물은 만조에 흐리고 바람도 불기 시작해 제대로 놀지도 못하고 한림... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 애월관광지/애월맛집/애월카페 모음~(몽상드애월... ",
		"postdate": "20160330",
		"link": "https://blog.naver.com/soohua064?Redirect=Log&logNo=220669333247",
		"contents": "",
		"description": "애월맛집 애월포구 배가드나드는 항구 애월하물 애월포구는 애월항과 맞은편에 위치해있으며... 064-900-6738 애월관광지중에서도 가볼만한곳 애월산책로~ 산책로코스: 하물-애월진성-옛포구-도대불(등대)-남당... ",
		"source": "애월 하물"
	},
	{
		"title": "뚜벅이 혼자 배낭여행 하다 만난 제주 맛집 애월김밥 추천... ",
		"postdate": "20210921",
		"link": "https://blog.naver.com/jhb916?Redirect=Log&logNo=222512657940",
		"contents": "제주도 해안가에 가다보면 만나는 용천수 하물이곳 하물은 과거에는 남성들의 노천목욕탕과 생활용수로 널리 쓰여 왔습니다.차갑기 그지없는 용천수 1년 365일 하루도 빠지지 않고 끊임없이 샘솟아서 아이들의 놀이터가 되기도 하는데요.  동네 아이들이 이곳에서 물장구를 치고 여름이 다지나갔는데도 물놀이를 즐길수 있는걸 볼수 있었습니다. 애월읍 마을의 중심에 위치한 하물은 마을 공동 쉼터 이며, 잠시 쉬었다 갈수 있는 정자도 만들어져 있었어요.한낮의 햇살이 뜨겁고, 따가워서 배낭여행을 하시는 분들이라면 잠시 나무 그늘아래에서 쉬다가는걸 저는 추천드리고 싶네요. 애월해안산책로 차없이 혼자여행을 하시는 분들 이라면 마을 입구에 세워져있는 펫말을 보셨을거에요.유명한 관광지는 아니지만 애월읍 마을에서 오랫동안 전통과 역사가 고이 그대로 간직된채 유지되어온 곳잠시 들릴만 하지 않을까 싶네요. 배낭여행을 하다보면 배가 고프고 허기가 지는일이 빈번하게 발생하는데요.식당에 들려서 식사한끼로 만족하는것보다 간단히 점심겸 저녁 한끼를 때우기위해 애월김밥집 하이한담으로 이동했습니다.도로를 따라 애월읍 우체국을 지나서 약 5분만 걸어가면 됩니다.  하이한담을 저도 처음 가보는거라 카카오 지도를 참고해서 찾아나섰는데 그만 길을 잃고 말았습니다.애월항 주변에 있는지 알고 길따라 직선방향으로만 갔는데 그만 애월항까지 오고야 말았네요.포구에 정박되어 있는 어선들 물때가 간조 이고, 물이 전부 빠져나가서 그런지 온통 물색갈이 황갈색으로 보이네요. 다시 카카오맵 지도를 통해 길을 따라 나섰습니다.하이한담 처음 가시는분들은 저의 리뷰가 도움되었으면 합니다.골목 어귀로 들어가야 하이한담 식당을 찾을수 있다는점!! 하이한담 이정표가 보여서 바로 골목 어귀로 이동했습니다. 현무암으로 돌담이 쌓여있는 골목 꾸불꾸불 길따라 보이는 빨간벽돌집 바로 저기가 하이한담입니다.  하이한담 김밥집 식당앞에는 주차장이 마련되어 있지 않아 마을 어귀나 골목어귀에 차를 주차후 이동하셔야 하고요. 마을골목으로 이동을 하는거라서 차도 진입이 안된다는점 참고 하시기 바래요.전봇대 주변으로 차를 주차할수 있는 공터가 있지만 그리 넓지가 않아서 차를 주차하기가 조금 까다로울수도 있습니다. 빨간색벽돌집 1층에 하이한담 식당이 보이네요. 찾아오는게 이렇게 쉽다니... 조금 길이 엇갈려서 찾아오는데 시간이 걸렸습니다. 제가 하이한담 식당에 도착한 시간은 오후 4시경이 었는데요.식당에서 주문한 음식이 만들어지기까지 기다리는게 싫어서 미리 도착하기 전에 김밥 주문을 한 상태 였습니다.포장되어진 김밥을 집에 들고 돌아오면 되기 때문에 기쁜마음으로 입장했네요. 하이한담제주특별자치도 제주시 애월읍 애월로9길 12-7 1층 하이한담 상호 : 하이한담주소 : 제주시 애월읍 애월로9길 12-7 1층 하이한담영업시간 : 매일 오전 9시 30분 ~ 오후 18시 30분 까지사장님과 사모님 열심히 김밥을 말아쥐고 있는 모습을 볼수 있었습니다.도착 30분전에 미리 주문을 했었거든요. 거의 테이크아웃을 하시는분들이 많기 때문에 주문전화가 많이 걸려 오더라고요. 제가 주문한 김밥은 소세지김밥 4,000원 흑돼지김밥 4,000원 매운어묵김밥 2,500원 어묵김밥 2,500원 한담김밥 2,500원 이었고요.한번도 이식당을 이용해본적이 없어서 김밥도 종류별로 한줄씩 주문했네요. 전부 먹어보고 어떤게 더맛있나 평을 내리고 싶었거든요.메뉴판을 살펴보자면 총 5가지의 김밥들이 손님맞을 준비를 하고 있었습니다.원산지도 표시되어 있고, 모든 식재료는 전부 국내산과 제주산을 사용하고 있었어요. 식당안에 도착하자 마자 바로 포장된 김밥이제 기쁜마음으로 숙소로 집으로 들고갈 일만 남았네요.  하이한담 식당안은 깔끔한 인테리어와 아기자기한 디자인 벽면에는 시원한 야자수나무가 그려져 있었고요.혼자오는 손님과 커플로 오는 손님을 위한 자리도 따로 마련되어 있었습니다.식당에서 잠시 쉬었다가 김밥한줄 먹고 가기 딱 좋아보였어요.  벽면에는 제주도를 그려놓은듯한 그림과 한라산그림 중심에 하이한담이 그려져 있었고요.아기자기한 인테리어 소품들 덕분에 분위기도 훈훈해지게 하는 요소가 아닌가 싶네요. 아담한 쇼케이스 안에는 각종 마실음료와 수제쿠키가 준비되어 있었고요.각자 개인의 취향대로 원하는 음료를 골라서 사가시면 좋을것 같아요. 하이한담에서 김밥 사고 인증샷!! 한장 찍고 집으로 출발! 김밥도 종류별로 먹어봐야 그 맛을 안다고 검정봉다리에서 꺼내서 살펴봤어요.위생적으로 안전한 종이에 포장되어 있던 하이한담 김밥  참먹음직 스러웠어요.   이게 김밥이야 왕김밥이야 정말 어마어마하게 컷어요.김밥한줄 한줄마다 정성이 담겨져 있는것은 물론 하이한담의 이쁘고 귀여운 케릭터 스티커가 부착되어 있었고요.흑, 오, 소, 스티커가 부착되어 있었는데 이건 각각 메뉴가 다르다는걸 표시 하는거니 오해 없으시기 바랍니다.   속재료가 알차게 들어가있던 김밥 바로 김밥 꼬다리를 들고 입으로 쏘옥 한입에 꿀꺽 먹었습니다.밥알도 일반 쌀밥이 아닌 흑미가 적절히 들어가 있어서 밥맛도 더 좋았어요.  하이한담의 대표메뉴 소세지김밥, 흑돼지김밥 꼭 드셔보세요.다른곳이랑 차별화되어 있는 맛 완전 내취향이야흑돼지김밥은 내가 좋아하는 흑돼지가 넉넉히 들어가 있었고요.간도 너무 짜지도 않고 딱 짭쪼름하면서 달달한 맛이 함께 느껴져, 아이들영양간식 으로 하기 충분해 보였습니다.다음으로 먹은 소세지김밥 소세지의 식감도 좋고, 담백 했으며 다른 김밥재료들과 밥알이 잘어우러져 맛도 영양도 만점입니다.간편히 집에서 먹기에도 좋고 테이크아웃하기도 좋은 김밥 숙소에서 먹기 정말 좋은것 같아요. 이동하면서 차에서 먹기도 좋고, 해안가에서 바다를 보면서 멍때리면서 먹기에도 좋고요.애월읍에 가면 김밥집을 본적이 없었는데 이렇게 숨은골목에 있으니 찾기가 힘들었나봅니다.  ",
		"description": "애월읍 마을의 중심에 위치한 하물은 마을 공동 쉼터 이며, 잠시 쉬었다 갈수 있는 정자도 만들어져 있었어요. 한낮의 햇살이 뜨겁고, 따가워서 배낭여행을 하시는 분들이라면 잠시 나무 그늘아래에서... ",
		"source": "애월 하물"
	},
	{
		"title": "서부지역 문화의 고장 애월..애월포",
		"postdate": "20120105",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70128213173",
		"contents": "",
		"description": "이러한 구전은 이곳 주민들의 생활에 많은 어려움을 겪었다는 점을 짐작할 수 있게 하며 이후 애월리의 하물을 중심으로 집단정착의 기반을 다지게 됐다는 분석도 있다. 한편 애월(涯月)이란 마을... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 여행, 여섯째날",
		"postdate": "20200224",
		"link": "https://blog.naver.com/heesimi69?Redirect=Log&logNo=221821958093",
		"contents": "",
		"description": "애월연대와 애월환해장성 애월리 하물 눈덮힌 한라산 제주 납읍리 난대림 제주도의 보물이라는 생각이 든다. 납읍리 금산공원이다. 후박나무, 생달나무, 식나무, 종가시나무, 아왜나무, 동백나무... ",
		"source": "애월 하물"
	},
	{
		"title": "birthday in 애월 - (salt) / 애파소 커리 / 카페 모립... ",
		"postdate": "20210629",
		"link": "https://blog.naver.com/suobqons?Redirect=Log&logNo=222414686107",
		"contents": " 친구들이랑 머물던 민박집에서의 아침유티가 한라산 등반전에 먹으려고 샀다가 먹지 않은 햇반 미역국밥을 먹는다전날 밤 술을 너무 많이 마셔서해장으로 먹은 거였는데마침 다음날이 생일이다  이번 여행에서 가장 하이라이트였던(salt)  (salt)(@saltaewol)님의 Instagram 프로필 • 사진 및 동영상 80개팔로워 2,877명, 팔로잉 0명, 게시물 80개 - (salt)(@saltaewol)님의 Instagram 사진 및 동영상 보기instagram.com 누우면 바다가 보이지만 요란스럽지 않은곳에서 생일 아침을 맞이하면 좋을 것 같았다직장인 친구들은 일요일에 올라가고나 혼자 하루 더 제주에 남기로 했다애월까지 또 어느 세월에 갈까 했는데친구들이 숙소까지 바래다줬다다시 한 번 고마워이제 혼자 남았다 ㅋㅋㅋㅋㅋㅋㅋ너무 뒤도 안돌아보고 갔넼ㅋㅋㅋ #솔트애월 1층 카페nobody here 체크인은 3시라 아직 두시간이 남아1층 카페에 짐을 미리 맡겨두고 예전에 게하친구가 소개해준 #모립 에 가려고 채비를 했다  나가기 전에 거사를 치르고 몸이 조금 가벼워졌다 바로 앞에 있는 바다구경바다 너무 많이봐서 이제 감흥이 없다날이 조금 흐리다비가 오진 않겠지 카페 달력 베리제주 - 여기서 잉크펜을 샀다 (1500)  하물 용천수  주변을 구경하다가 너무 배가고파 토가 나올 것 같았다가다가 뭘 먹긴 해야겠는데 뭘 먹어야 할지 도통 감이 잡히지 않을 때 쯤 저게 뭐람 이게 뭐람 애파소 커리 #애파소커리라… 커리로 해장이 될까 싶었지만딱히 뾰족한 대안이 없었으므로 들어가본다 분위기가 좋다  평소같았으면 커리집에서 라씨는 꼭 먹는데좀 절제해야한다 왜냐면 이따 갈 모립커피가 좀 비싸다 거셀도 갈기구 밥 기다리는데 개뚜가 어제 생일 케이크 커팅식 사진을 보내줬다 술을 너무 많이마셔서 생일인지도 잊고 있었는데자기들도 취했으면서 몽셸 사놓고 계획세웠을 생각하니  귀엽고 감동이었다 버터치킨커리 (8000)밥이 나왔다저 토마토마리네이드가 맛있었다숙취가 심해서 맘껏양껏 즐기지 못했으나평소같았으면 싹싹 긁어먹을 맛이었다 키라키라 둔둔이 먹었으니 모립으로 다시 가보자아 솔트에서 모립까지는 도보 40분 정도 걸린다여행 와서 도보를 일정시간 채우지 않으면여행한 기분이 나지 않는다그리고 가다가 알짜배기 장소들을 마주치기도 한다 귀여운 가게를 발견했는데 닫혀있었다 모립이 있는 한담해변에 도착했다다들 투명카약을 타고있는데 너무 재밌어보얐다!!혼자라도 타고 싶었는데 숙취가 너무 심해서그.바.보…그냥 얼른 커피먹고 눕고싶다 지도가 알려주는대로 가는데 여기에 진짜 뭐가 있어? 있넹… 분위기 좋다 옆을 보니 멀쩡한 입구가 있다네이버 지도 이 녀석..^^ #카페모립한 가족이 계셨는데 나가시면서 거의 아무도 없었다그래서 정말 조용했고 혼자있기 편안했다 하반신이 사라지고 있는중 상반신이 사라지고 있는 중 #모립메뉴이천원 내면 리필해준다만원에 두잔을 마실 수 있으니 사실상 5000원인 셈 일단 빙하(8000) 라는 아인슈페너부터 마셨다원래 달아서 아인슈페너 잘 안마시는데숙취 중에 마시니 이렇게 맛있을 수가 없다 거셀 또 갈기구 돌담 아이스로 리필해서 테이크아웃했다커피 맛있었다제주와소 아아는 은근히 오랜만에 마신다놀다보니 벌써 두시반이다숙소 체크인 하러 가자  쟤 뭐야  ㅋ 이케안줄 알았네 아아먹던 컵에 얼음이 남았다그렇게 덥지는 않았나보지?친구들이 남은 맥주를 나에게 다 안겨주고 갔다식은 칭따오를 테이크아웃컵에 붓는다 숙취야 눈치껏 가라 #솔트웰컴드링크 는 9:30-15:0020:00-22:00에 이용가능하다 코로나때문에 조식 없앴다 대신 파니니를 판매한다이거 먹고 가야지 뭐 별 수 있나코로나야 눈치껏 가라 #솔트체크인306호로 배정받았다내가 예약한 룸은 더블베드 하나에 작은창 세개이 방이 아마 7월부터 연박손님만 받는다고 하더라막차를 잘 탔다  깨끗하고 미니멀한 욕실과 화장실 생각보다 좁고 단순한 구조의 방이다천장이 지인짜높아서 답답하지 않았다천장에 달린 모빌이 없었다면 격리시설 같았을 거다역시 귀여운 게 최고랑게 아무것도 없이 하야니까 정말 아무 생각이 없어진다그래서 일부러 짐도 잘 정리해서 숨겨두었다너무 단순해서 구경하고 뜯고 씹을 재미가 적었다다음에 또 오면 2층침대에 책상있는 방으로 가야지방음이 잘되는지 정말 조용한데 문을 열면 파도소리가 들린다 사방이 하얗고 창이 많으니 사진색감이 좋다방이 반사판 그 자체 체크인하고 목욕한 다음 저녁 먹기 전까지 잠깐 누웠있었다뽀송뽀송..바스락바스락.. 멍진짜 아무것도 안하려면 안할 수 있는데인스타 블로그 중독돼서 핸드폰을 너무 많이했다 #장인의집아까 모립에 가는 길에 발견한 만두집해장하려고 들렀으나사람이 너무 많아서 빠꾸당하쿄다네이버예약으로 저녁 6시 예약해뒀지만숙소에서 지는 석양을 보려면 좀 더 일찍가야 할 것 같았다그래서 5시에 숙소를 벗어나 뛰어갔다솔트에서 장인의집까지 뛰면 10분정도 걸린다  사람이 많이 빠지고 개밖에 안남았다일요일 저녁이라 다들 고향으로 올라갔나보다 맛있어서 죽은 사람의 다잉 메세지? 만둣국 (13000) - 문어만두5p 초록- 전복만두/ 하양- 고기만두 / 핑크- 김치만두다른 만두도 맛보라고 하나씩 주셨다직원분들이 다들 참 친절하시다개인적으로 만두는 별로 좋아하지 않는다그냥 해장하러 간건데, 만두 여덟개 다 먹긴했다만둣국 안에는 5개의 만두가 들어간다나는 좀 매콤하고 시커먼 문어만두로 시켰다문어만두와 전복만두가 내 입맛에 맞았다여기 전골이 맛있다던데다음에 동행인이 있으면 다시 와보고는 싶다너무 배부르게 해장을 마쳤다  Previous imageNext image 이건 따로 포스팅 할 일 없을 것 같아서 뭉텅이로 뿌림#달의객잔 #해녀김밥 #고구마아이스크림  날이 흐려서 일몰을 볼 수 있을까 걱정했는데만둣국 클리어하고 나오니 해가 선명하다 석양까진 시간이 좀 남은 것 같아서(일몰시간 : 오후 7시 40분 정도)가는 에 있는 마틸다라는 엘피바에서 칵테일 한 잔 마시고 가려고 들렀다  대기를 해야할 수도 있대서 부랴부랴 오픈시간 맞춰 갔다다행히 대기는 없었다근데 자리도 없었다빠르네.. 하지만 혼자였기에, 사장님이 바에 자리를 하나 마련해주셨다혼자오면 이래서 좋다 신청곡을 쓰라고 종이를 주셨는데이런데서 신청곡 나오면 자의식과잉될 것 같아서그냥 나오는 노래 들었다 숙취가 아직인데, 마티니를 마셨다 (12000) 종이 뒤집어서 그림그렸다 거셀도 갈기고기대한 분위기는 아니었다좀 시끄럽고 산만했고 음악도 그냥 그랬다 해를 보아하니 숙소 들어가면 절경일 것이 뻔했다빨리 가자  가는 길에 만난 땅콩치즈 아주 오랫동안 기싸움을 했다  영화네.. 여유있게 석양 지는 걸 보고싶었는데너무 많은 데를 짧은 시간에 돌아다니느라 여유있는 마음을 갖긴 좀 힘들었다그래도 오길 잘했다고 생각이 들었던 창문 밖 석양알고보니 애월이 석양 명소라고 한다 그래아름답지만 너도 그냥 석양일뿐이다웰컴드링크나 마시러가자 거울에 비치는 석양이 진짜 예뻤다눈으로 보는 거랑은 또 다르다 얼그레이로 늦은 웰컴 손에 칠한 매니큐어가 엉망진창이다다음번 여행땐 손톱깎이 매니큐어 핸드크림 꼭 챙기자 아직 해가 다 지지 않았다오랫동안 석양을 누렸다 밤이되니 분위기가 또 다르다저녁쯤 되니 투숙객들이 삼삼오오 모여들었다난 내 방으로 다시 올라간다 holy,, 좋다 싯고 얼른 눕자하다가 급 코닥미니샷으로 누드사진을 남기고싶어이리저리찍는데 고장남 아까워라한 삼십분정도 사투하다가 컴플레인 작성하고 목욕했다 생일이브의 밤이진다눈을 뜨면 생일이지만 사실 별 날은 아니다 다음날 아침날씨가 좋다 아침풍경이 더 좋네 여긴 창밖에 바다가 이렇게 가까이 보이다니매일 이곳에서 눈 뜨면 정말 좋겠다 그치만 현생 살러 가야지  아침 먹으러 가는 길에 루프탑 구경했다 애월이 내려다보인다 #1 로 골랐다  당근피클은 필요시 더 주시는데 정말 마시쏘 여태 마셨던 커피중에 가장 맛있게 들어갔다필터커피가 최고군요?  1층 카페에서 나오는 음악들 참 좋고아무도 안마주쳐서 더 좋았다 해피버쓰데이 투 미 간다 안녕 면세점에서 셀프 생선을 하나 샀다내가 제일 좋아하는 컬러아직 집에 쓰던 게 남았으니 잘 킵해둔다  대한항공에서 보아 목소리가 들린다  신나서 춤출뻔했다왠지 목적지에 도착하면 sm타운일 것 같았다 너무 컸던 구름 얌전하고 귀여운 수하물들 집에 도착하니 원래 제주도에 들고가려 했던개뚜 선물이 도착해있었다제주의 향으로 기억하고 싶었는데넌 어쩔 수 없이 귀향의 향이다 짐을 방바닥에 내려놓자마자우르릉…..하고 갑자기 천둥이 쳤다날씨운 찢었다  가볍게 생일 저녁을 마무리 지었다이제 서울도 내겐 여행지나 다름 없어서한동안은 멀리 떠나지 않아도 될 것 같다 ",
		"description": "했다 애월까지 또 어느 세월에 갈까 했는데 친구들이 숙소까지 바래다줬다 다시 한 번 고마워 이제... (1500) 하물 용천수 주변을 구경하다가 너무 배가고파 토가 나올 것 같았다 가다가 뭘 먹긴 해야겠는데 뭘... ",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 12일차",
		"postdate": "20161203",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220877059906",
		"contents": "",
		"description": "스크래치낸 원목으로 한쪽벽 마감! 더넓어보이네요ㅎㅎㅎ 어제에 이어 외부 패턴작업 바닥깔기로 오늘일정마무리",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 5일차",
		"postdate": "20161127",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220872091628",
		"contents": "",
		"description": "오늘의 시작은 철거부터 시작되었습니다. 오랜만에 날이 좋으니 외부페인트작업도 했습니다. 오늘도 봐주셔서 감사합니다.",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 14일차",
		"postdate": "20161206",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220879433737",
		"contents": "",
		"description": "벽에 색으로 패턴넣었습니다 선반도 워시선반으로 바꼈네요ㅎㅎ 등박스달기. 색칠하기 전인데도 멋있네요 문도 새로운색깔로ㅎㅎ",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 13일차",
		"postdate": "20161205",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220878528472",
		"contents": "",
		"description": "한쪽 방에 레깅작업!! 벽에 들어간건 처음보는데 이쁘네요ㅎㅎ 외부패턴작업도 거의 마무리가 되가네요 천장과 벽에 화이트페인트마무리",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 22,23일차",
		"postdate": "20161217",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220888286620",
		"contents": "",
		"description": "조명달았는데 사진에선 잘안보이네요 마루를 멀바우로 까니 예쁨예쁨 날이 좋으니 다시 외부작업 사과박스를 빨간색으로 교체!!ㅎㅎㅎ 등을 리폼하면서 마무리",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 16,17일차",
		"postdate": "20161209",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220882043668",
		"contents": "",
		"description": "벽에 패턴찍고있네요ㅎㅎ 수평몰탈위에다 색도 넣었구요 테이블도 거의 만들어졌습니다 이제 마무리만 하면되겠네요 보기싫었던 노출콘크리트가 빈티지벽으로 재탄생!!",
		"source": "애월 하물"
	},
	{
		"title": "애월순례길",
		"postdate": "20200108",
		"link": "https://blog.naver.com/jddang21?Redirect=Log&logNo=221764317589",
		"contents": "애월순례길은 애월의 문화유적들을 중심으로 코스를 만들었으며 총길이는 약 6km 아이들과 함께 천천히 문화유적지들을 관람하며 돌면 2시간 정도가 걸립니다.길은 모두 4개의 코스로 나뉘어 있으며, 내용을 설명하자면 아래와 같습니다. 1. 하물-옛포구길연결코스 : 하물 – 옛포구 - 애월진성 – 도대불 – 남당구간거리 : 약0.7km 2. 해안산책길연결코스 : 남당 – 큰물 – 쇠머리코지 - 환해장성 – 베락코지 - 죽든원 - 손두벌물 - 복쟁이왓 - 애월연대구간거리 : 약1.4km 3. 연대-바다길연결코스 : 연대 – 배무숭이 – 한담 - 장한철 생가 - 장한철산책로 - 가린돌구간거리 : 약1.7km 4. 가린돌-오름길연결코스 : 가린돌 – 관질 - 솥발이 – 새완이 - 지당(마을포제당) - 느티나무쉬는팡 - 벌언동상(애월리민회관) - 하물구간거리 : 약2.2km  ",
		"description": "장한철 생가 - 장한철산책로 - 가린돌 구간거리 : 약1.7km 4. 가린돌-오름길 연결코스 : 가린돌 – 관질 - 솥발이 – 새완이 - 지당(마을포제당) - 느티나무쉬는팡 - 벌언동상(애월리민회관) - 하물 구간거리 : 약2.2km",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt;공사 2일차",
		"postdate": "20161124",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220869939257",
		"contents": "",
		"description": "원목에 워시 작업하는 모습이 보이네요. 어디에 쓰일지 궁금하네요.ㅎㅎ &lt;Before&gt; &lt;After&gt; 작업 전과 후가 많이 달라진 모습이 보이네요. 어제 베이스 깐 벽에 벽돌 패턴이 만들어 졌습니다.",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 15일차",
		"postdate": "20161207",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220880301289",
		"contents": "",
		"description": "드디어 피스로된 제주도가 올라갔습니다ㅎㅎㅎ 거의 만개가 들어갔는데 엄청 무겁네요 등박스도 칠했습니다 벽색도 바뀌고 계단도 멀바우목재로 들어가니 훨씬 아늑해졌네요",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 11일차",
		"postdate": "20161202",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220876391956",
		"contents": "",
		"description": "단 높이는 작업중이신 두분 날이 따뜻해져서 외부작업도 서둘러서 했습니다 다해놓으면 외부가 성같아 보일꺼같네요 마무으리~",
		"source": "애월 하물"
	},
	{
		"title": "미래시선143 &lt;뻐꾸기 울고 있다&gt;",
		"postdate": "20160706",
		"link": "https://blog.naver.com/miraepub?Redirect=Log&logNo=220754875013",
		"contents": "",
		"description": "애월우체국 1 7. 애월우체국 2 8. 여울에 닿으면 9. 술 한 잔 앞에 놓고 10. 똥차 11. 노란 작은 꽃 12.... 애월 하물 [4] 송림에 올라 1. 내가 막고 있어서 2. 송림에 올라 3. 오늘도 걷는다 4. 물 1 5. 끝없는 길 6.... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 서부 여행 신창풍차해안도로 제주도 일몰 명소 싱계물공원",
		"postdate": "20211216",
		"link": "https://blog.naver.com/parangusl_?Redirect=Log&logNo=222594677853",
		"contents": "제주 서부 여행 제주도 해안도로 달리다 잠시 멈춰 선 곳. 제주 신창풍차해안도로에요. 식후라 소화 시킬 겸 산책하면 좋겠다 싶어 들렀지요. 낮에도 예쁘지만 서쪽이라 제주 일몰명소로도 널리 알려진 곳입니다. 싱계물공원도 둘러볼 수 있고요. 서쪽 제주 해안도로 달리다 보면 독특한 풍경에 저절로 눈이 가요. 거대한 크기의 풍력발전기가 줄지어 있거든요. 이국적인 풍경입니다. 해 질 무렵 갈만한곳 검색하다가 신창풍차해안도로 저녁때 찾은 적 있는데요. 일몰도 장관이었어요. 잔잔한 바다 위에 비치는 풍력발전기 반영이 근사했던 기억이에요. 싱계물공원도 여기 있답니다. 싱계물 또는 싱게물이라 불러요. 싱계물은 제주어로 새로 발견한 갯물을 의미하죠. 제주도 곳곳에 분포하는 용천수 중 하나랍니다. 싱계물공원 내에는 목욕탕으로 쓰이던 곳이 남아 있는데 남탕과 여탕이 구분돼 있었어요. 누구나 이용 가능한 열린 공간이에요. 남탕과 여탕 실제로 목욕하고 있을 수도 있으니 엿보지 말라고 적혀 있었답니다. 신창리 청년회에서 써 붙인 푯말인 듯해요. 그런데 진짜 목욕탕으로 이용하고 있을까요? 안내판이 붙어있는데도 긴가민가. 뭐 그렇다고 하니 굳이 엿보진 않았습니다만. 제주 서부 여행 신창풍차해안도로에서 보이는 풍경이에요. 해상풍력단지가 조성돼 있어 줄지어 서있는 풍차를 만날 수 있습니다. 제주도 해안도로 드라이브 할 맛 나더라고요. 에메랄드 빛깔의 바다와 하얀 풍차가 어우러진 모습 장관이었어요. 제주 신창풍차해안도로 바다 길 건너 맞은편에 주차장이 마련돼 있답니다. 주차장 주변에 피어있는 억새와 키 큰 야자수 오묘한 조화였어요. 여름과 가을이 공존하는 느낌이랄까. 지금은 수도가 거미줄처럼 얽혀있어 용천수를 이용하는 사람이 거의 없지만 오래전 제주도에서 용천수는 아주 귀한 물이었어요. 식수와 생활용수로 이용되곤 했었지요. 애월리 하물, 금성리 남당수, 귀덕리 나신물, 곽지리 과물 등이 용천수랍니다. 제주도 다른 지역에 비하면 이 동네는 한산한 편이에요. 제주 서부 여행 애월과 협재해수욕장 일대에 많은 사람이 몰리죠. 알음알음 찾아오는 사람들이 있긴 하지만 언제 가도 한적해서 좋아요. 제주도 해안도로 드라이브 코스로 추천. 제주 신창풍차해안도로 멀찌감치 희한한 조형물이 보여서 걸어가 봤어요. 은빛으로 반짝거리는 물고기 조형물. 재질이 독특하죠? 속이 살짝 녹슬었어요. 제주 일몰명소 석양 무렵에 가면 햇빛을 잔뜩 머금어 화려하게 빛나더라고요. 제주 해안도로 쪽에서 바라보면 현무암과 제주바다, 풍차가 한눈에 담겨요. 새카만 현무암과 보석 같은 바다 제주만의 시그니처 풍경이지요. 신창풍차해안도로 제주 서부 여행 가면 꼭 들러보세요. 신창풍차해안도로 언택트 관광지로도 괜찮을 것 같아요. 인적이 드문 건 아니지만 찾는 사람이 많지 않고요. 싱계물공원 야외 공간이라 마음이 한결 편해요. 오밀조밀 모여있을 필요 없어 좋고요. 요즘 해가 정말 빨리 저물죠?  제주 일몰명소 제주 신창풍차해안도로 해지는 거 보러 갈 생각이라면 일몰 시간 확인하고 가세요. 해지는 시간보다 조금 일찍 가야 주황빛으로 물드는 예쁜 하늘 감상할 수 있답니다. 어제 뉴스 보다 제주도 지진 소식 접하고 깜짝 놀랐어요. 4.9 강력한 지진인데다 여진도 있어서 걱정했는데 다행스럽게도 큰 피해는 없는 듯해요. 제주도민, 제주여행 중인 분들 많이 놀랐겠어요. 제주 신창풍차해안도로 낮에도 가보고 해질 때도 가봤어요. 개인적인 추천은 역시 일몰. 매직아워 맞춰 가니 근사한 일몰이 반겨주더라고요. 제주도 해안도로 여행자들에게는 애월 해안도로가 더 유명하죠? 애월 해안도로도 물론 예뻐요. 근데 이 구간 많은 사람이 몰리는 동네라 차가 은근 많아요. 제주 해안도로 한산한 곳 찾는 분들 신창풍차해안도로 고고! 제주 서부 여행 제주 일몰명소 신창풍차해안도로 색다르게 즐기고 싶다면 전동 스쿠터 타고 돌아보는 방법도 있어요. 제주 해안도로 느긋하게 달리며 노을 보고 덤으로 마을 구경도 할 수 있답니다. 자전거는 탈 수 있지만 전동 스쿠터는 처음이라 잔뜩 긴장했는데요. 무사히 일몰 보고 돌아왔어요. 스쿠터 타고 달리는 제주도 해안도로 차 타고 드라이브하는 거랑은 또 다른 느낌이더라고요. 전동 스쿠터 이용하니 이런 게 좋았어요. 차 타고 다니면 소소한 풍경들 스쳐 지나갈 때 많잖아요. 사진 찍고 싶어도 줄줄이 따라오는 차들 때문에 멈출 수 없는 경우가 많지요. 맘에 드는 풍경 만나면 언제든지 멈출 수 있어서 사진 찍기  수월했답니다. 제주 일몰명소 신창풍차해안도로 예뻤고요. 말 모양의 등대가 있는 이호테우해변도 아름다웠어요. 애월한담해안산책로에서 마주한 일몰도 근사했고요. 곽지해수욕장도 소문난 제주 일몰명소.    신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23싱계물공원제주특별자치도 제주시 한경면 신창리 1322-1싱계물공원입구제주특별자치도 제주시 한경면 신창리  ",
		"description": "애월리 하물, 금성리 남당수, 귀덕리 나신물, 곽지리 과물 등이 용천수랍니다. 제주도 다른 지역에 비하면 이 동네는 한산한 편이에요. 제주 서부 여행 애월과 협재해수욕장 일대에 많은 사람이 몰리죠. 알음알음... ",
		"source": "애월 하물"
	},
	{
		"title": "애월 토박이가 추천하는 애월 맛집 궁금하면 클릭!",
		"postdate": "20151127",
		"link": "https://blog.daum.net/jejumooni/1171",
		"contents": "",
		"description": "고내에서는 남또리 (다락쉼터), 애월은 하물머리 (하물공원), 가린돌 (한담해변) 이 모든것은 나의 쉼터이자 어릴적 놀이터이기도 하였죠. 최근에 늘어나는 엄청난 숙박지 시설과 음식점들 때문에 여기가 애월... ",
		"source": "애월 하물"
	},
	{
		"title": "제주의 숨은 이야기를 알려주는‘열린 제주시’11월호 발간",
		"postdate": "20171107",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221134598604",
		"contents": "",
		"description": "‘문화광장’에서는 다시 활기를 되찾는 탐라국의 중심 삼도2동과 능선과 경관이 조화로운 용눈이 오름, 맑고 맛있는 명수 애월 하물, 탐라국 초기 제주인의 삶을 볼 수 있는 삼양동 선사유적지에... ",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 7,8일차",
		"postdate": "20161129",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220873770314",
		"contents": "",
		"description": "",
		"source": "애월 하물"
	},
	{
		"title": "애월카페&lt;포시즌플라워 하물&gt; 공사 9,10일차",
		"postdate": "20161202",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220875930639",
		"contents": "",
		"description": "드디어 완성 제주도 모양이 되었네여 이니셜 색칠완료! 벽이 변해가는 모습이 신기하네요",
		"source": "애월 하물"
	},
	{
		"title": "애울리 해안가 탐구",
		"postdate": "20210221",
		"link": "https://blog.naver.com/kws51?Redirect=Log&logNo=222250877122",
		"contents": "고닥고닥 애월리 해안 길- 일시 : 2021. 2. 19일(금) 08:00~09:00- 애월포구-애월초-하물-해신당-애월연대-한담-장한철 생가-장한철 길   제주도 지역은 해안, 중산간, 산간 3단위로 구분하는데 200고지 아래는 해안, 600고지 이상은 산간, 가운데 200~600 고지를 중산간이라고 한다. 마을의 형성은 당연 물을 따라서 시작해야 하기에 해안마을이라고 생각할 수 있으며 수렵사회를 거쳐 농경사회가 시작되면서 농사를 지을 수 있는 용이한 장소인 중산간 지대로 넓혀가기 시작했을 것이다. 이 시대가 지금까지 제주도의 사람들의 삶의 형태로 볼 수 있고, 바다만 의존하여도 가난하고 농사에만 의존하여도 가난을 면치 못했기에 해안사람들은 반어반농을 해야 했으며 중산간 사람들은 목축업에 관심을 두고 잘살아 보려고 노력했을 것이다. 애월리   애월이라는 유래는 고려 때부터라고 말하는데 ·곶돌·(곶은 아래오자에 곶이다)의 한자표기로 곶은 제주의 해안을 일컫는 말이다. 물가·애·(涯) ·돌은· 제주어 ·달·(月)에 해당한다. 일각에서는 애월포구 달 모양이라 애월이라고 하기도 한다. 애월리는 용출수가 풍부하였으니 마을도 일찍이 형성되었을 것이며 하물과 장공물이 그 주인공이라 하겠다. 애월리와 고내리 지점과 애월리와 곽지리 지경에서 고내리식 토기와 곽지리식 패총(기원 후 600~900년 사이)들이 출토되는 것으로 본다면 선사시대부터 사람이 살기 시작했을 것이며 문자로 기록이 된 시점에서는 고려 1300년 애월현이라는 기록이 있고 애월포는 동쪽 조천포와 함께 ·관포·였기에 육지를 왕래하는 장소로 큰 마을이 설촌되었을 것이다. 또한 과오름 일대에 ·숙구미·, ·웃수영· 등이 있었으니 2000년 전부터 주거했을 것으로 추정하곤 한다.대몽항쟁과 환해장성 관련   고려 삼별초군은 1271년(원종 12)진도 용장산성 함락 후 제주도로 들어와 방어시설을 구축하기 시작한다. 그 중 하나가 애월목성이라 하겠는데 정확하게는 밝혀지지 않았기에 기록이 아쉽다. 환해장성은 1270년(원종 10)고려의 개경 정부가 대몽항쟁을 전개하던 삼별초의 제주점령을 방어하기 위해 관군(김수, 고여림 장군)을 보내 제주해안가에 검은 현무암으로 둘렀다는 기록이 있다 이 환해장성은 삼별초가 고려관군을 물리치고도 지속적으로 보수 등을 했고 조선대에 들어와서도 환해장성은 방어시설로 유지하였다. 현재 애월 속칭 ·너븐여·라고 부른 지점에 일부가 남아 있다. 연대와 방호소   연대역시 진성과 더불어 군사시설로 고려 때부터 시작하였다. 애월 바닷가 연딧동산이라는 지명도 연대가 설치함에 붙여진 마을표이고 목성이 방어하기에 빈약하여 조선 1439년(세종 21)에 방호소, 곧 진성의 기능을 수행하기 위하여 제주목사 김태정(金泰廷)이 1531년(선조 24) 애월초 남쪽 애월포구로 옮겨와 석성으로 구축했으며 이후 1702년(숙종 28) 편찬한 탐라순력도 수록에 애월조점을 통해서 엿볼 수 있다. 1780년 제주읍지에 따르면 신우면 소속의 22개 리 가운데 한 마을이며 1914년 일제 때는 신엄리에 면사무소가 애월리로 옮겨왔고, 1945년 광복 후 애월면 소재지로 역할을 충분히 했으며 1980년 애월읍으로 승격하여 오늘에 이르고 있는데 애월읍은 제주도 읍면가운데 그 면적으로 보면 제주시, 구좌읍, 애월읍으로 두, 세 번째로 넓은 면적이며 26개 행정리가 있다. 애월리 자연마을   애월리는 인구 단위로 보아도 하귀 1,2리와 광령1리에 이어 네 번째로 많고 동상동. 동하동. 서상동. 서하동. 동광동. 한담동 등 6개 마을단위로 구분한다가 섯동네 위와 한담동 속칭 한대코지 사이에 신설동이 형성되어 지금은 7개 마을이다. 전자에 소개한 바와 같이 애월리를 둘러보는 사람들께 참고로 알려드린다면눈 여겨 볼 장소가 애월포구, 애월진성, 애월연대, 하물, 장공물, 해신당을 중점적으로 살펴보시고 한담동은 따로 정리하기로 하겠다.   ",
		"description": "19일(금) 08:00~09:00 - 애월포구-애월초-하물-해신당-애월연대-한담-장한철 생가-장한철 길 제주도 지역은 해안, 중산간, 산간 3단위로 구분하는데 200고지 아래는 해안, 600고지 이상은 산간, 가운데 200~600 고지를... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "북서권 (서북부 애월/한림/한경) 지선 (3) ● 제주 조천 가볼만한곳 1. 제주조천스위스마을 : 제주에서... 북서권 (서북부 애월/한림/한경) 지선 (3) ● 제주 성산 가볼만한곳 1. 성산일출봉(UNESCO 세계자연유산)... ",
		"source": "애월 하물"
	},
	{
		"title": "애월카페 &lt;포시즌플라워 하물&gt; 공사 4일차",
		"postdate": "20161124",
		"link": "https://blog.naver.com/nonaraart?Redirect=Log&logNo=220869952680",
		"contents": "",
		"description": "건물이 더욱 멋있어졌습니다. 내일 또뵈요~",
		"source": "애월 하물"
	},
	{
		"title": "애월을 산책하다",
		"postdate": "20190120",
		"link": "https://blog.daum.net/jojozic/620",
		"contents": "",
		"description": "애월을 산책하다 댓글 0 나의 이야기 2019. 1. 20. 무인카페에 문을 열고 들어섰다. 조금 썰렁한 바람이... 제주산 흑돼지 돈까스 집 &quot;하물&quot;로 들어선다. 예쁘게 장식되어 있는 홀의 계단을 오르면 다락방같은 2층을... ",
		"source": "애월 하물"
	},
	{
		"title": "“영혼 없고 할 말 없는..”, 제주도 예산 쓰기",
		"postdate": "20180418",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221255973027",
		"contents": "",
		"description": "이 애월해안산책로는 하물-애월진성-옛포구-도대불(등대)-남당(해신당)-원담-환해장성-연대-한담-한담공원(가린돌)-곽지헤수욕장까지 이어지는 여전히 애월의 소중한 문화자산의 하나다. 하지만 지금은 그게... ",
		"source": "애월 하물"
	},
	{
		"title": "애월읍내놀이°",
		"postdate": "20201029",
		"link": "https://blog.naver.com/youn_nala?Redirect=Log&logNo=222129843051",
		"contents": "애월읍에서 번화가를 찾자면 지금은 하귀겠지만..예전에는 이곳이 읍내이지 않았을까..ㅎㅎㅎ처음 이사와서 bhc치킨 찾다가 이 동네를 와보고는 내가 시골로 이사왔음을 실감했다는..봉성리보다는 훨씬 번화가인데..뭔가 옛스러움~애월의원과 약국은 더 충격이었지..ㅎㅎㅎ우체국 볼 일 있어서 들린김에 우체국 믹스커피를 손에들고 조용한 아침 읍내구경에 나섰다~아오~~ 신나~~^^ 14년전 친구와 걷던 동경 변두리 아침이 오버랩된다. 조용하고 깨끗하고 작은 개천이 흐르던 동네였는데..여행자의 감성으로~~ 하물☆설명을 안 읽었네..여름에 동네아이들이 물놀이 하던 곳우체국 앞 애월의원입젠~ 요기요기 구경 온건데 하필 오늘 쉰다네 ㅠㅠ아쉽당감성사진관~ 동네와 잘 어울린다~유년기..치즈케잌 파는 곳인데 이동네에서 가장 눈에 뛰는 곳..난 파리바게뜨로 go!애월초등학교파리바게뜨도 고마운 봉성댁~ 오랫만에 빵 쇼핑♡첨엔 촌스럽다고 생각했는데..볼수록 매력있는 애월읍내^^ 없을 건 없어도 있을 건 다있어요 ~#애월읍#애월읍내#애월우체국#애월하물#유년기#입젠#애월시내#애월번화가#애월항#애월병원#애월치킨집#애월빵집#애월파리바게뜨 ",
		"description": "여행자의 감성으로~~ 하물☆설명을 안 읽었네..여름에 동네아이들이 물놀이 하던 곳 우체국 앞 애월의원... 다있어요 ~ #애월읍#애월읍내#애월우체국#애월하물#유년기#입젠#애월시내#애월번화가#애월항#애월병원... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 제주시여행 도두항 오일장 용연게곡 삼성혈 관덕정... ",
		"postdate": "20151127",
		"link": "https://blog.daum.net/tourcodi/8128858",
		"contents": "",
		"description": "오래물, 애월 하물, 아라2동 금산물, 외도동 수정사지 사찰내 고망물, 4곳이고 서귀포시는 산방굴사 약수, 서귀포 돈내코계곡, 서홍동 지장샘, 중문동 천제연등 4곳이다. 도두동에 솟아오르는 용천수인... ",
		"source": "애월 하물"
	},
	{
		"title": "가문동 포구 일출",
		"postdate": "20210728",
		"link": "https://blog.naver.com/kws51?Redirect=Log&logNo=222448117084",
		"contents": "애월로 가는 길7월 26일 04:50 창밖은 아직도 캄캄합니다. 하귀리 가문동 포구에서 일출을 맞이하기 위하여 방송국 직원들과 약속을 하고 길을 나섰습니다. 가문동 포구 끝 지점 등대 근처에 갔는데 동쪽 하늘이 붉어지기 시작하였고 5시 50분 경 되니 하귀1리 마을 너머 노형 드림타워 오른 쪽으로 하늘이 붉게 타기 시작했습니다. 6시 경 빨간 오메가가 바다를 뚫고 얼굴을 내밀더니만 금세 온 세상을 환하게 비췄습니다. 그리고 다시 챙겨서 해안도로를 달려 엄쟁이 마을, 고내리 마을 지나 애월항에 주차하고는 하물과 애월진성, 남당, 애월연대를 두루 살펴보고 올레 15코스 반대 걸어서 한담으로 이어졌습니다. 바닷가 길가에 분꽃이 연지곤지 색을 하고 우리들 발걸음을 붙잡았습니다. 봄날 카페를 지나 장한철 생가에 도착하여 두루 살피는데 누구 한 사람 관리하는 자가 없습니다. 망초가 하늘을 찌를 듯 자라고 있으며 통시에도 잡풀이 가득 하고 장독대 근처도 무성하게 풀만 보였습니다. 망초가 꽃피면 내년에 망초밭 될 것 같아서 휘휘 돌면 망초를 뽑기도 하고 꺾기도 했습니다. 혹시 페친분들 중 새벽(현장에 도착 05:30)에 장한철 생각 잡초 제거하러 갈 의양이 있는 분 계시면 제가 동행하겠습니다. 관광객들은 오는데 좀 부끄럽다는 생각이 들었고 그 훌륭한 어르신 생가터를 복원 했으면 관리도 잘해야 할 것인데 멩그라 노민 뭘 할 것인가?    ",
		"description": "그리고 다시 챙겨서 해안도로를 달려 엄쟁이 마을, 고내리 마을 지나 애월항에 주차하고는 하물과 애월진성, 남당, 애월연대를 두루 살펴보고 올레 15코스 반대 걸어서 한담으로 이어졌습니다. 바닷가 길가에... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도여행 한국100대명수 외도물길20리 광령천 도근천 월대... ",
		"postdate": "20150814",
		"link": "https://blog.daum.net/tourcodi/8128774",
		"contents": "",
		"description": "제주도 8대명수로 선정된 곳은 제주시는 도두동의 오래물, 애월 하물, 아라2동 금산물, 외도동 수정사지... 제주시 애월읍에 자리잡고 있는 네이처피아리조트는 제주도에 정착 하기전에 이곳에 머물면서 주변을... ",
		"source": "애월 하물"
	},
	{
		"title": "영화 애월 제주도 촬영지 애월의원 : 아날로그한 분위기 (feat.... ",
		"postdate": "20191014",
		"link": "https://blog.naver.com/sjhlulu?Redirect=Log&logNo=221677513184",
		"contents": " 영화 애월 제주도 촬영지 애월의원 : 아날로그 한 분위기 ( 의사 쌤 친절하세요~)글. 사진 ㅣ BLossom   애월 동네를 배경으로 촬영된 영화가 개봉했어요.아직 보진 못 했지만 항상 다니는 공간이 스크린에 어떤 모습으로 담아졌는지 궁금하네요.^^   그 중 박철민씨가 나오는 애월의원.영화 애월 제주도 촬영지 중 가장 눈에띄는 곳 중한곳인데 그 이유는 저도 여기 다니거든요..ㅋㅋㅋ의사쌤이 친절하셔서 좋기도한데처음 왔을때 마치 영화 세트장에 온 듯 한아나로그 분위기에 반했던 곳이였어요,      요렇게 나오네요ㅎㅎㅎㅎ제주시내 나가게되면 개봉 한 곳 찾아서봐야겠어요!!        영화 애월의 제주도 촬영지 로 나오는애월의원은 동네 의원이면서도동네 아이들의 물놀이장 이기도 한 하물 앞에 있어요.여름엔 아이들에 한해서 한시적으로 물놀이를 할 수 있는데 물이 엄청 차요..용천수가 흐르기 때문에 저처럼 추위타는 사람은발만 담궈도 ㄷㄷㄷ     비가 오고난 뒤라 물이 많이 찼다 싶었더니만여지없이 물놀이 하던 아이들이 있었어요.   이제 쌀쌀해졌는데 물놀이를 어찌나 재미지게하더니나도 뛰어들고  싶었던..ㅋㅋㅋ   아날로그한 멋이 있는 애월의원작년 겨울 영화 촬영을 했다고하네요,무심결에 지나다니는 곳들을 영화로 볼 수 있다니 살짝 기대가 되네요 .제주여행의 대표지로 손꼽히는 곳들도 멋지지만이렇게 소소한 동네모습 또한 소담한 매력이 넘치는 제주 입니다.^^. ",
		"description": "영화 애월의 제주도 촬영지 로 나오는 애월의원은 동네 의원이면서도 동네 아이들의 물놀이장 이기도 한 하물 앞에 있어요. 여름엔 아이들에 한해서 한시적으로 물놀이를 할 수 있는데 물이 엄청 차요..... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 방어유적 애월진(涯月鎭)소속 연대와 봉수대 탐구",
		"postdate": "20170516",
		"link": "https://blog.daum.net/airport99/2009",
		"contents": "",
		"description": "바다와 연결되어 민물과 바닷물이 교차하는 '듬방' 애월리 하물일대는 밀물 때 바닷물이 들어와 고이는 낮은 바위들이 많아 '듬방'이라 불리는 곳으로 일제감정기 1920년대부터 매립되면서, 지형과 포구의... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 노나라 아트페인팅 원목트레이만들기 수강 후기",
		"postdate": "20170222",
		"link": "https://blog.naver.com/puresz89?Redirect=Log&logNo=220941970821",
		"contents": "",
		"description": "제주 애월 하물카페에서 진행되는 노나라 아트페인팅 수강다녀왔어요. 2월 수강은 원목 트레이(15... 이 날 트레이 만들면서 친해진 애월 주민언니. 트레이가 다 만들어질 즈음에 아가가 깨나서 안아주고... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도여행 제주올레10코스 하멜표류기 용머리해안 서귀포... ",
		"postdate": "20151028",
		"link": "https://blog.daum.net/tourcodi/8128832",
		"contents": "",
		"description": "산방굴사 약수는 한국자연보호협회와 경향신문사가 공동으로 1987년에 선정한 &quot;한국의 100대 명수&quot; 제주도 서귀포 돈내코, 서귀포 서홍동 지장샘, 서귀포 중문동 천제연, 도두동의 오래물, 애월 하물, 아라2동... ",
		"source": "애월 하물"
	},
	{
		"title": "애월, 그리고 해안도로를 따라",
		"postdate": "20040824",
		"link": "https://blog.daum.net/jib17/962592",
		"contents": "",
		"description": "애월, 그리고 해안도로를 따라 댓글 2 디카 일기 2004. 8. 24. 2004년 8월 21일 토요일 맑음 ♣ 신탐라순력도... ♣ 물이 좋다고 소문난 '하물'에 가보았습니다. 일제 때 세운 송덕비가 아직도 서 있습니다. 아이 둘이서... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 한달살기 :: [제주도민맛집 / 애월맛집 / 애월양식맛집]... ",
		"postdate": "20201108",
		"link": "https://blog.naver.com/guswjd561?Redirect=Log&logNo=222138621289",
		"contents": "비가 오는 우중충한 날씨였지만 애월 도민맛집이고 가지튀김이 진짜 맛있다길래가지튀김 좋아해서 궁금해서 찾아가본 곳  모들한상제주 제주시 애월읍 하가로 180매일 11:00 - 19:00 (Break time 4시 ~ 5시)(수요일 휴무 / 마지막주 화,수 휴무)제가 방문 했을 당시 11시쯤이라오픈하지  얼마 안됐을때라 사람이 많지 않았어요.앞마당에 아이들이 놀 수 있는 푸른 잔디 공간이 있어아이들 데리고 와도 괜찮을 것 같아요.실제로 아이들과 오는걸 환영하시는거 같더라구요. 시그니처 그림인가봐요 귀엽긔  메뉴판쓰모들 돈가스도 너무 궁금했는데 지인에게 추천 받은 메뉴가 가지커리라서 가지커리랑 고사리보말파스타 궁금해서 주문 (๑˃̵ᴗ˂̵) 돈가스가 있는데 돈가스나 대부분이 국내산이였어요.요즘 진짜 싼거로만 조리할려는 곳 많은데아이들 데리고 와서 먹어도 원산지 걱정이 안될 듯. 사장님이 서비스로 주신 콜라랑 사이다롯데랑 사이가 좋으신가봐 (ㅈㄴ 셀프바에는 물과 커피가 놓여져 있어요.이 날 너무 힘들어서 들어오자마자 물 드링킹 연속 4번 함 _(:3」z)_ 매장은 좀 특이하게 구성되어있어요.약간 1.5층? 느낌 이랄까  여기가 1층이고 작은 계단 타고 올라가면 여기가 1.5층이예요.출입문과 주방 모두  1.5층에 있답니다.오픈인듯 오픈아닌 오픈 같은 주방.주방 살짝 봤었는데 진짜 깔끔하다라구요.사장님이 진짜 청결하신거 같은게 느껴짐 고사리보말파스타(15000)모들 해물 가지 커리 (10000) 고사리 보말 파스타 진짜 존맛;사실 저는 건강한 맛을 좋아해서 그럴지도 모르는데고사리 아삭아삭 씹히고 보말도 중간중간 씹히고 너무너무 맛있게 먹었음.오일파스타 계열이라 소스 영향안받고자연 맛 그대로라 넘 맛있게 먹었어요. 그리고 이게 모들 하물 가지 커리 커리가 일본식에 비해 아주 조금 묽은 편인데 간이 싱거운게 아니라 오히려 호록호록 잘 넘어갔어요. 그리고 저 가지가 진짜 ,,,튀김옷을 어쩜 저렇게 얇게 해서 주시는지가지튀김 진짜 겉바속촉임 ㅠ(*´ω`*)커리랑 먹으니까 진짜 맛잇었어요.기본찬도 장국도 과하지 않고 딱 곁들이기 좋게,음식도 눈으로 봐도 정갈하고 깔끔한게 느껴져서너무 마음에 들었던 곳.가지튀김이 진짜,,,, 튀김 장인 이신듯 (?) 가격도 제주도 물가 치고는 저렴하고애월 근처에 가서 흔한게 먹기 싫은데 양식이 드시고 싶다면 한번 가시는거 추천 드립니다.（╹◡╹）♡ @modle_hansang님이 Instagram을 사용 중입니다 • 1,363명이 @modle_hansang님의 계정을 팔로우합니다팔로워 1,363명, 팔로잉 2,460명, 게시물 236개 - 애월맛집 모들한상(@modle_hansang)님의 Instagram 사진 및 동영상 보기instagram.com 모들한상제주특별자치도 제주시 애월읍 하가리 1359-1 https://www.instagram.com/h_jj_k/ ㅎㅈ(@h_jj_k) • Instagram 사진 및 동영상팔로워 477명, 팔로잉 455명, 게시물 77개 - ㅎㅈ(@h_jj_k)님의 Instagram 사진 및 동영상 보기www.instagram.com ",
		"description": "비가 오는 우중충한 날씨였지만 애월 도민맛집이고 가지튀김이 진짜 맛있다길래 가지튀김 좋아해서... 그리고 이게 모들 하물 가지 커리 커리가 일본식에 비해 아주 조금 묽은 편인데 간이 싱거운게 아니라... ",
		"source": "애월 하물"
	},
	{
		"title": "테니스치기에 적당히 좋은 날",
		"postdate": "20180902",
		"link": "https://blog.naver.com/jejuipe?Redirect=Log&logNo=221351129547",
		"contents": "",
		"description": "오늘은 애월 하물테니스클럽 정기 월례대회가 있는 날 또 오늘은 그 징글징글했던 불태양 대신에... 외모와 달리 부산싸나이 답게 성질이성질이 한성질한다 ㅎ ♡♡♡ 뉴질랜드에 가있는 애월 납읍사는 동생이... ",
		"source": "애월 하물"
	},
	{
		"title": "애월읍 돈가스 제주산 흑돼지 돈가스 애월플라워하물카페",
		"postdate": "20190807",
		"link": "https://blog.naver.com/dowoonu00?Redirect=Log&logNo=221609010431",
		"contents": "애월읍 돈가스 제주산 흑돼지 돈가스 애월플라워하물카페해수욕하고 저녁먹기는 에매~한 시간이라 간단히 먹으려고 들린 하물카페카페외관 현수막을 보고 들어갔다.제주산 수제 흑돼지 돈까스!   하물카페앞 작은정원   카페바로옆은 해안도로          창밖으로 보이는 제주바다   I♥애월   안쪽에 예쁜자리가 있었는데 손님들이 있어서~   찡따오 누구니~   흑돼지돈가스 주문했어라~카페에서 하는 식사메뉴라 돈가스밖에 없다.      돈가스 기다리며 2층도 둘러보기     2층에서 바다가 더 잘보이네~ 오른쪽에 야외테이블이 있다.   흑돼지 돈가스 크다!!기대안했는데, 고기도 두껍고 빵가루에 튀겨진 돈가스가 넘 고소했다.소스도 친숙한 그맛 ㅎㅎㅎ밥도 추가했는데, 추가된 밥은 계산안받으셨다.   깍뚜기도맛있고, 들깨소스가 고소했던 샐러드~   간단하게 먹으려고했는뎈ㅋㅋㅋㅋㅋ옆테이블손님들도 돈가스드시더라~카페에 돈가스튀긴냄새풍기기~~ ",
		"description": "애월읍 돈가스 제주산 흑돼지 돈가스 애월플라워하물카페 해수욕하고 저녁먹기는 에매~한 시간이라 간단히 먹으려고 들린 하물카페 카페외관 현수막을 보고 들어갔다. 제주산 수제 흑돼지 돈까스! 하물카페앞... ",
		"source": "애월 하물"
	},
	{
		"title": "잔치로구나~",
		"postdate": "20190318",
		"link": "https://blog.naver.com/jejuipe?Redirect=Log&logNo=221491542887",
		"contents": "   어제는제주도지사배 클럽대항 테니스게임이 있었다   홧팅함 놀아볼까나   애월 하물 클럽은은부 한 팀동부 한 팀 출전     일할 땐 일하고       놀 땐 놀자구요     하물 클럽경사났네경사났어요은부는 3등,동부는 2등,추카추카다들고생하셨어요     잔치엔 고기가 빠질 수 없죠♡♡♡2차는 노래방까지실컷 놀더니이뻬지기님은오늘 골골골 했드래요☆☆☆ ",
		"description": "어제는 제주도지사배 클럽대항 테니스게임이 있었다 홧팅 함 놀아볼까나 애월 하물 클럽은 은부 한 팀 동부 한 팀 출전 일할 땐 일하고 놀 땐 놀자구요 하물 클럽 경사났네 경사났어요 은부는 3등, 동부는 2등... ",
		"source": "애월 하물"
	},
	{
		"title": "제주시정소식지, 열린제주시 11월호 발간 소식",
		"postdate": "20171108",
		"link": "https://blog.naver.com/sk917964?Redirect=Log&logNo=221135688375",
		"contents": "",
		"description": "그 밖에도 명수애월 하물인 용천수, 탐라국 초기 제주인 들의 삶을 엿볼 수 있는 삼양동 선사유적지 내용도 살펴볼 수 있답니다. 이 밖에도 다채로운 제주시정 소식들이 담겨있는 제주시정소식지... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 가볼만한곳 애월 해안도로 산책로 우연하게도",
		"postdate": "20170506",
		"link": "https://blog.naver.com/withcoco724?Redirect=Log&logNo=220999294573",
		"contents": "",
		"description": "제주도 가볼만한곳 산책로 코스는 하물 즉 큰물이라는 뜻을 가진 곳을 시작으로 애월진성 , 옛포구 , 도대불 , 남당 , 원담 , 환해장성 배무숭이 (소금밭) , 연대 , 한담 , 장한철선생생가터 , 한담공원 (가린돌)... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주올레 15B코스] 한림항에서 구름들 지나 비단교, 금성천... ",
		"postdate": "20220226",
		"link": "https://blog.naver.com/arbol_en_viaje?Redirect=Log&logNo=222658303253",
		"contents": "오랜만이죠. 요즘은 션샤인 헌터로 지내고 있는 나무아래입니다. 지난 일주일 동안 이틀은 눈 내리고 내내 흐렸는데, 세찬 바람이 구름을 밀어내며 아주 잠깐씩 햇볕이 들기도 했어요. 그럴 때마다 미친 사람처럼 뛰쳐나가 한림민속오일시장에도 다녀오고(사과를 반 박스나 샀다죠;), 한수풀도서관에도 다녀오고(멋진 캘리그래피 액자 득템!) 그랬답니다.제대로 해가 난 건 꼭 일주일 만이에요. 제주 겨울 날씨 어마어마하죠. 11월부터 그랬으니.. 이젠 그저 해가 나면 감사하기로 마음먹었습니다. 별 수 있나요, 자연이 하는 일에 인간 따위가.. 어제는 아침부터 해가 쨍쨍 나는 거예요. 어느 쪽으로 걸을까 고민하다 오랜 숙제로 남아 있는 제주올레 15B 코스를 걸었습니다. 전부는 못 걷고 중간 스탬프가 있는 금성천 정자까지만.  한림항, 한수리, 대수포구까지는 바닷길 한수리 용천수 하물 남탕, 여탕으로 구분된 목욕 체험장입니다  한수리 본향 개당(문씨 할망을 모시는 당)으로 가다가 본 풍경, 경로 이탈입니다  대수포구는 여름철 일몰이 멋져요~한림항 비양도 선착장 입구에 있는 간세에서 시작 스탬프를 1월 7일에 찍어놓은 거 있죠. 그때부터 대수포구까지는 여러 번 걸었어요. 단골 산책코스라. 왼쪽으로 망망한 바다를 두고 쭉 뻗은 아스팔트 길을 바람과 함께 걷는 구간입니다.그러다 보면 오른쪽으로 목욕 체험장이란 안내가 눈에 띄어요. 한수리 용천수인 하물인데 엄마가 괜찮다고 해서 저도 잠시 경로를 이탈했어요. 깨끗하게 잘 관리되고 있고, 여름엔 실제로 사용한답니다. 그러다 데크길 따라 한수리 본향 개당까지 갔는데 막다른 길, 돌아 나왔습니다. 덕분에 멀찍이서 바닷물이 들고나는 올레길 풍경을 봤네요. 수원리 마을, 구름들 지나 켄싱턴리조트까지는 마을길, 밭길수원리 마을로 들어서는 길 돌아서면 비양도가 보여요   곱닥한 마을 수원리   15A, B코스 갈림길  구름들   켄싱턴리조트 뒤 갈대밭과 앞 용운동 바다 대수포구에서 수원리 마을로 들어서면 바다에서 멀어지면서 점점 고요해져요. 오래된 팽나무 여러 그루가 웅장하고, 널찍한 골목은 물청소를 막 마친 것처럼 깔끔. 지붕도 색색으로 곱고, 올레길이 지나는 담장은 곳곳이 포토존이에요.브로콜리, 파밭을 지나면 거대한 농공단지인 평평한 구름들이 펼쳐집니다. 구름들이라니, 이름 너무 예뻐요. 오른쪽으론 눈을 이고 있는 한라산이 보이고 왼쪽으론 멀리 바다. 아직 거두지 않은 양배추밭과 중간중간 갈아엎은 밭이 어울려 모자이크 작품을 보는 것 같았어요. 그 길 끝 갈대밭에서 화살표를 따라가면 켄싱턴리조트 앞 용운동 바다와 만납니다. 귀덕해안도로 따라 비단교(실크브릿지), 금성천 정자까지라신비 앞에서 멍 때리기 카페 인어 앞에서  한수풀해녀학교햇볕 쬐기 정말 좋은 날씨죠. 해안도로를 따라 걷는 동안엔 곳곳에 앉을 곳이 많아서 잠깐씩 멍을 때리기도 했습니다. 윤슬이 눈부신 용운동 바다를 바라보기도 하고, 가만히 눈을 감은 채 얼굴이 타든 말든 하늘도 보고.. 그러면서 한수풀해녀학교도 지났어요. 카페 인어는 오늘도 복작거려 패스, 덕분에 신선한 카페를 발견했네요. 귀더크 옆에 있는 쌀디저트카페 하늬달이란 곳인데 따로 소개할게요.  귀덕궤물동산 아래 귀덕1리 어촌계 복지회관 앞    영등할망 신화공원 거북등대귀덕궤물동산부터는 쭉 거북등대를 보며 걸었습니다. 귀덕1리 어촌계 복지회관 앞에는 항상 무심히 뭔가가 있는 것 같아요. 전에는 저울을 봤는데 오늘은 테왁망사리와 호멩이가 있네요. 철새가 동동 떠 있는, 물 빠진 귀덕 바다를 따라 영등할망 신화공원도 지나고.. 비수기 관광지의 어딘지 모를 쓸쓸함과 무방비함 속을 신나게 걸었습니다.       복덕개포구부터 비단교까지는 처음 걸어요. 여기서부터는 좀 정신 사납다고 해야 하나, 어딘지 모르게 애월의 분위기와 더 가깝네요. 귀덕2리나 라신동, 용운동, 수원리는 아직 오롯하지만 그곳도 곧 닮아가겠죠.  비단교(실크브릿지)   무인카페, 금성리 몽돌해변  금성천 정자에서 오늘의 걷기를 마무리하며비단교는 금성천으로 나뉘는 한림읍과 애월읍을 연결하는 다리예요. 그리 길지는 않지만 금성리에서 얼마나 공을 들였는지 밤에 보면 알 수 있어요. 알록달록 조명이 켜지거든요. 비단교를 지나면 아담한 금성리 몽돌해변이 펼쳐지고 그 끝에 금성천 정자가 있어요. 여기 제주올레 15B코스의 중간 스탬프가 있습니다. 시작점에서 6.8km 밖에 못 왔는데 오후의 햇살이 아주 눈부시네요. 그 노란빛이 얼마나 반갑던지. 곽지까지 더 걸을까, 이대로 돌아갈까 생각하다가 집으로 왔어요. 이걸로 충분하다 싶었습니다. 오늘도 햇볕이 좋아요. 이제 이어 걸으러 나가려고요. 오늘도 신나게만 걷다 오겠습니다. ",
		"description": "한림항, 한수리, 대수포구까지는 바닷길 한수리 용천수 하물 남탕, 여탕으로 구분된 목욕 체험장입니다... 여기서부터는 좀 정신 사납다고 해야 하나, 어딘지 모르게 애월의 분위기와 더 가깝네요. 귀덕2리나... ",
		"source": "애월 하물"
	},
	{
		"title": "곽지해수욕장 과물 제주도 해수욕장 숨은명소",
		"postdate": "20210417",
		"link": "https://blog.naver.com/penic798?Redirect=Log&logNo=222312931296",
		"contents": "제주도 해수욕장곽지해수욕장 과물 석양이 보고 싶다면 이곳으로 가라.보석같은 곳이다.카페에서 바라보는 석양은 정말 대박이다.그리고 신기한 용천수가 궁금한 사람도 이곳으로..제주의 숨은 명소다.제주도는 늘 옳다. 항상 함덕쪽으로만 여행을 주로 다녔는데이번 여행에서 제주의 서북방향도 꽤나 매력적이었다. 곽지해변은 시야가 뻥트인게 정말 매력적이었다.다른곳에 비해 주차도 편리했고 먹거리도 있는편이다.주차는 약 30여대가 가능하다. 2곳이 있다.함덕에 비해 관광객도 적은편이라 쉬기도 좋더라. 곽지해수욕장 야영장에는 꽤나 많은 야영객이 있었다.대부분 그늘막형태로 두고 아이들과 노는 모습이다.조금은 바닷가와 떨어져있고 주차장에 가려져있어서바다가 한 눈에 보이는 포인트는 아니었다. 그래도 곽지해수욕장 야영장 앞으로 이렇게 잔디밭도 있고 과물해변이 물이 얕아서 아이들과 놀기도 좋으니다음에는 나도 이곳에서 텐트를치고 좀 놀아야겠다.표선야영장은 코**으로 운영을 안해서 차에 텐트를 싣고만 다녔는데 아쉽다. 해변 입구에는 제주아낙네들의 모습이 세워져있다.섬여자들은 너무 고된 삶을 살았네싶다. 한가하게 바다를 즐기는 사람들.제주도 해수욕장 개장기간은 매년 7~8월인데 올해 제대로 열릴지 미지수다. 중간중간 낮은 현무암은 좋은 포토존이 되지만낙상사고나 미끄러짐 사고를 늘 주의해야한다. 그늘에 앉아 잠시 쉴 수도 있다.편의시설이 상당히 잘 되어 있는편이다. 제주도 곽지해수욕장이 유명한 이유는 바로 과물노천탕이다.노천탕으로도 운영되는 제주바다라니너무 매력적이지 않은가..ㅎㅎ \"과물은 곽지리의 다른 이름이 아니라, 곽지리에 있는 저 용천수를 과물이라고 부르는 것입니다. 옆 동네인 애월에는 \"하물\"이 있고요. 하물은 동네 가운데 있어서 강원도 태백시의 황지연못처럼 그냥 지나치기 쉬워요. 여름에 과물의 찬물로 몸을 씻으면, 이가 덜덜 떨릴 정도로 차갑습니다. \"덧글로 친절하신 이웃님이 남겨주셨어요.^^용천수란 제주처럼 돌로 된 지형에 비가 내리면 지하로 물이 스며들어갔다가 바닷가로 흘러가수 일정구간에서 땅위로 솟구치는데 맑은물이 해안가에서 솟아나는걸용천수라고 부른다.이 용천수가 나오는 해안가를 중심으로 마을도 발전했다니 실제 제주도민들에게는 생명같은 물이었겠구나 싶다.지금은 이 물로 노천탕이 운영되니 재미있다.  노천탕은 남탕과 여탕으로 구분되어 있고 이렇게 하늘에 구멍이 뽕! 나있다. ㅎㅎㅎ지금은 날도 춥고 시국이 이런지라 운영을 안한다.  너무 너무 맑은 바닷물에 한동안 시선을 빼앗겼다.약 350여미터의 백사장이 펼쳐져있고저 멀리 바다까지도 평균수심이 약 150cm 정도라해수욕을 즐기기에도 좋다. 거북손과 보말도 잔뜩 붙어있다.저 거북손 맛도 식감도 특이하던데 또 먹고싶다.ㅎㅎ 널 만지면 나 복들어오는거니?꺼멍돼지야? 과물해변에는 이렇게 천연 제주도 해수욕장도 만들어져있다.ㅎㅎ아이들과 놀기 정말 좋네.  해변 주변으로 상권도 잘 발달되어서식사나 커피를 즐기기에도 편리했다. 참새가 방앗간을 그냥 못 지나가지...ㅋㅋ 제주도 해수욕장은 표선을 시작으로 성산 광치기해변, 함덕 서우봉, 애월 곽지까지 사실 안 예쁜 곳이 없다.하나하나 제주도 숨은 명소까지 천천히 리뷰해보겠다. ",
		"description": "옆 동네인 애월에는 &quot;하물&quot;이 있고요. 하물은 동네 가운데 있어서 강원도 태백시의 황지연못처럼 그냥 지나치기 쉬워요. 여름에 과물의 찬물로 몸을 씻으면, 이가 덜덜 떨릴 정도로 차갑습니다. &quot; 덧글로... ",
		"source": "애월 하물"
	},
	{
		"title": "영등신이 복을 가져다주는 제주 올레길 15-B코스(한림항... ",
		"postdate": "20210116",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222209442629",
		"contents": "영등신이 복을 가져다주는 제주 올레길 15-B코스(한림항-고내포구)아주 오랜만에 제주 올레길 15-B코스를 걸었다. 이 길은 2017년 4월 22일 개장한 길로, 제주 한림항에서 출발해 대수포구∼제주 한수풀해녀학교∼귀덕 1리 어촌계복지회관∼곽지과물해변∼한담해안산책로∼애월초등학교를 거쳐 고내포구에서 끝난다. 총 길이는 13.5㎞며, 시간은 4∼5시간 정도 걸린다. 제주의 서쪽 바다 풍광을 감상하며 걷는 길로, 영등신이 복을 가지고 들어오는 복덕개포구와 곽지과물해변, 애월 한담해안산책로, 젊은 여행자들의 핫플레이스로 알려진 애월 카페 거리 등, 제주의 다양한 풍경과 동시에 고즈넉한 풍경도 함께 만날 수 있는 아름다운 길이다. 특히 제주 올레길 15-B코스는 음력 2월 바람을 몰고 복을 가져다주는, 영등할망이 귀덕리 복덕개포구를 통해 들어온다는 \"제주 영등할망 신화공원\"을 만나는 이색적인 길이기도 하다. 이 길은 오름이나 험한 구간이 없는, 평탄한 길로 남녀노소 누구나 걷기 좋은 길이다.제주시외버스터미널에서 202번 버스를 타고 한림항 부근 정류장에 하차하고, 제주 올레길 15-B코스로 향하며 바라본, 제주시 한림항 풍경이다. 고기잡이 어선 너머로 천년 신비의 섬, \"비양도\"가 그림처럼 다가오는 풍경이다.비양도를 운행하는 도항선을 탈 수 있는 표를 매표하는 터미널이다. 올여름에는 비양도를 다녀올 예정이다. 한림항 비양도 도항선 터미널 앞, 제주 올레길 15-A, 15-B코스 출발지이다. 제주 올레 스탬프가 설치되어 있다. 이곳에서 스탬프를 찍고 걷기 시작하면 된다.제주 올레길 리본을 따라 조금 이동하면, \"한수리 설촌유래\" 안내판이 눈에 들어온다. 한수리는 예로부터 잠수포라 부르는데, 그것은 고려 목종 5년(1002년) 해상에서 화산 폭발로 비양도가 생기면서, 큰 해일이 일어나 바다에 잠겼다는 데서 그렇게 부르게 된 것이다.한림항에서 시원하게 뚫린 해안 도로를 따라 한수리로 이동하며 바라본 \"비양봉\"과 포구 전경이다. 오늘은 겨울 날씨치곤  바람도 그렇게 세게 불지 않고, 걷기 참 좋은 날이다.  해안 도로를 따라 걷다 보면, 길 우측에 둥그렇게 쌓은 돌 위에 지붕을 덮은 제주 산물이 보인다. 바로 솔펙이물과 하물이다. 솔펙이물은 오래전부터 눈에 이 물을 맞으면, 눈병이 낫는다고 한다. 시원하게 뚫린 해안 도로를 따라 걸으니, 탁 트인 제주도 풍경이 눈에 안기며, 그동안 쌓인 스트레스가 말끔히 사라진다.한수리를 지나 이제 수원리로 접어든다.  제주시 한림읍 수원리 대수포구이다. 이 마을은 올레바당 체험마을을 운영 중이며, 낚시나 제주 전통 배인 \"테우\"를 체험할 수 있다. 또한 여름에는 제주 용천수 목욕 체험장도 운영한다. 예전에는 \"조물케\"라 부르고, 한자로는 \"잠수포(潛水浦)라 적었다. 조물은 제주어로 물에 잠긴다는 뜻이다. \"케\"는 거무튀튀한 갯바위 사이에 들어간 지형을 말한다. 그러니까 물에 잠기는 거무튀튀한 갯바위 사이에 들어간 곳이라는 뜻이다. 제주 올레길 15-B코스는 이 지점에서 마을 안길을 따라 진행하다, 수원 농로에서 15-A코스와 갈라져 다시 해안 도로로 접어든다. 마을 안길 구간은 제주 올레길 15-A코스를 걸었기 때문에, 여기서 직진하는 해안 도로를 따라 걷기로 한다. 직선으로 뻗은 해안 도로를 따라가다 보면, 비양봉이 한눈에 들어오는 탁 트인 공간이 보이고, 그 아래 조금 전에 보았던 잠수포가 이어지는 모습을 볼 수 있다. 수원리 마을의 바닷가 물은 큰물과 조물이 있었다. 조물은 밀물이 밀려오면 식수가 잠긴다고 해서 붙인 이름이라 한다. \"잠기다\"라는 뜻의 잠(潛)이 이름으로 쓰인 건 그 때문이다. 이곳이 제주에서 포구의 원형이 가장 잘 보존된 포구이다. 흔히 포구를 성창이라 부른다. 성은 성벽을 뜻하는 성을 닮았다. 이 포구는 온전히 사람의 손으로 돌을 날라 만든 아주 작은 포구이다. 포구 밑바닥은 자연석으로 이루어진 빌레이다. 포구 물속을 자세히 들여보면, 자연석 빌레를 볼 수 있다. 해안 도로를 따라 걷다 보니, 한가로이 낚싯대를 드리운 낚시꾼이 눈에 들어온다. 제주는 바다낚시천국이다. 아홉 마리 새끼 용과 여의주에 대한 아름다운 전설을 전해주는 제주 수원리 구룡소공원이다. 여기서 바라보는 비양봉과 석양이 매우 아름다워 드라이브 코스로 유명하다.구룡소공원을 둘러보고 제주 바당길로 들어선다.제주 바당길을 따라 걷다 보니, 드넓게 펼쳐지는 양배추 밭이 눈에 들어온다. 양배추 주산지답게 수확을 앞둔 양배추가 싱싱하게 자라는 모습을 보니, 청정 제주의 모습이다.지금 이 시각이 물때인지 많은 낚시꾼들이 타고 온 차량이, 해안가에 자리 잡은 모습도 눈에 들어온다.차가운 겨울바람을 맞으며 진행하다 보니, 바닷가에 거무튀튀한 돌로 쌓은 성이 눈에 들어온다. 바로 수원 환해장성이다. 그런데 관리 상태가 한마디로 엉망이다. 아니, 문화재를 이렇게 관리해도 되는 것인지 모르겠다. 수원 환해장성 앞 바닷가에는 바다에서 밀려온 쓰레기와 누군가 버린 쓰레기가 환해장성을 에워싸고 있는 모습이다. 행정당국에서 하루빨리 쓰레기를 치워 주시기 바란다.길을 걷다 보니, 안타까운 모습도 눈에 들어온다. 태풍 때 파손된 양식장이 그대로 방치된 채로 있어, 미관을 해치고 있는 모습이다. 거무튀튀한 갯바위 너머 바다에는, 바다를 터전 삼아 살아가는 제주 해녀들이 물질하는 모습도 눈에 들어온다. 강인한 정신력으로 이 추운 겨울 바닷속에서 작업하는 제주 해녀를 볼 때마다 고개가 절로 숙여진다. 저 멀리 제주시 한림읍 용운동 마을과 환해장성 모습이다. 파도에 떠밀려온 바다 쓰레기가 온통 차지하고 있는 제주 바다를 보니, 마음이 아프다. 화산이 폭발하면서 흘러내린 용암이 바다에 이르러 식으면서 굳어진 바다에는, 작업 준비를 하는 사람들 모습도 보인다. 드넓게 펼쳐진 갯바위로 이뤄진 바닷가 풍광이 이국적으로 다가오는 모습이다.평수포구 방파제에는 월척의 꿈을 안고 낚싯대를 드리운 낚시꾼들이 진을 치고 있다.조용한 어촌마을 평수포구 전경이다. 제주의 어촌 풍경은 겨울에 더 차갑게 느껴지니, 아마도 사람들이 바다로 나오지 않아서 그런 것 같다.빠른 속도로 걸어 제주시 한림읍 용운동 복지회관 앞에 도착했다.조용한 용운동 포구에 닻을 내린 어선을 담고, 엉덩물을 살펴보기로 한다. 야트막한 언덕배기 아래에서 솟아나는 제주시 한림읍 용운동 포구의 엉덕물이다. 엉덕은 야트막한 언덕 아래 돌로 이뤄진 곳을 말한다. 용암이 바다에 이르러 식으면서 특이하게 만든 갯바위 모습을 담고, 라신동으로 발길을 옮긴다. 라신동으로 발길을 옮기며 바라본 용운동 포구 전경이다. 제주의 여느 어촌처럼 포근하게 다가오는 바닷가 포구 전경이다. 제주 올레길과 만나는 지점, 용운해변이다. 제주 올레길 리본과 한가로이 휴식을 취하는 새가 아름다운 바닷가 라신동이다. 라신동은 서기 1212년 고려 희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km 지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.굼둘애기물이 있는 라신동에는 제주 전통 초가 형태로 지은 카페가 있는데, 젊은 층이 인기가 높다고 한다.라신동 앞바다에서 바라보는 용운동 마을과 바닷가 풍경이다. 탁 트인 바다가 가슴을 시원하게 만든다.라신동 앞 바다는 낚시꾼의 포인트로도 유명하다고 한다. 한가로이 낚싯대를 드리운 낚시꾼들이 살짝 부럽다. 한국불교 태고종 제주 해운사이다. 산속에 있는 사찰과 달리 격식이 없다. 누구나 부처님 전에 절을 할 수 있고, 기도도 드릴 수 있다. 제주 해운사 앞 바다에는 인어가 상처를 치유하고 돌아갔다는 아름다운 전설을 가진 굼둘애기물이 있다. 바위틈에서 솟아나는 물맛이 좋고 양도 아주 풍부하다.굼둘애기물에서 해안 도로를 따라 조금 더 진행하면, 굼둘애기물과 관련된 인어상이 세워져 있다.원형을 잘 간직하고 있는 라신동 환해장성 모습이다. 예전 그대로 잘 보존되고 있어 잘 관리되었으면 하고 바래본다.차가운 겨울바다에서 한가로이 휴식을 즐기는 바다 갈매기 모습도 담았다.  해안 도로를 따라 제주 한수풀 해녀학교로 이동하다 보니, 빨간 맛이 \"동행\"이라는 카페가 눈에 속 들어온다. 해안 도로가 휘어지는 부근에 자리 잡은 분동산이다. 동북쪽으로는 포구를 안고 북쪽으로 약 200m 바다로 뻗어나간 진질코지와 연결되어 있으며 분동산 바로 서쪽 바닷가에 고래가 들어왔다고 하여 고래홈이라 불리어 지고 있다,분동산에서 목교를 건너면, 바로 제주 한수풀 해녀학교이다. 그런데 목교 상태가 굉장히 안 좋다. 건널 수가 없다. 건너보려다가 안전사고가 날 우려가 있어, 뒤돌아 우회하여 제주 한수풀 해녀학교를 둘러보기로 한다.귀덕 2리 \"진질코지\" 풍경이다. 고려 시대 귀덕현으로 불렸으나, 조선시대 방리제를 실시하면서 귀덕리가 되었다. 해녀 양성의 산실, 제주 한수풀 해녀학교이다. 세계 최초의 해녀인 제주 한수풀 해녀학교는, 매년 신입생을 모집하여 운영하는데, 올해는 코로나19로 인해, 학교 운영을 잠정 중단하고 있다고 한다. 신입생 중에는 의사를 비롯해 기자, 작가, 예술가 등 다양한 작업을 가진 분들이 입교한다고 한다. 제주 한수풀 해녀학교를 지나 해안 도로를 따라 얼마쯤 이동하면, 시멘트로 정비된 제주 용천수가 눈에 들어온다. 바로 병단물이다. 병단이라는 뜻은 모르겠으나, 이 동네 이름을 옛날부터 병단이라고 부른 것으로 보아, 이름을 그렇게 붙인 게 아닌가라는 생각이 든다.제주 올레길 15-B코스는 해안 도로를 따라 이어지다, 잠시 마을 안길을 따라 진행된다. 정겨운 제주 어촌마을 풍경이 눈에 들어오는 모습이다.마을 안길을 따라 걷다 보니, 노랗게 핀 유채꽃 너머로 과오름이 손에 잡힐 듯이 아주 가깝게 다가오고,  제주 올레길 리본이 휘날리면서 길을 인도한다.제주 올레길 15-B코스는 마을 안길을 지나, 다시 해안 도로를 따라 이어진다. 돌담으로 쌓은 불턱이 허물어진 모습도 눈에 들어오고, 그 너머로는 짙푸른 제주 바다가 넘실거린다.한림해안도로 시작점인 귀덕리 \"궤물동산\"에 도착했다. \"궤물동산\" 정자에서 바다 구경하면서 휴식을 취하기 위해 올라서다 보니, 샛노란 갯국화가 활짝 피어 눈을 즐겁게 한다.\"궤물동산\" 정자에 앉아 휴식을 취하며 바라본 풍경이다. 한림해안로가 쭉 뻗은 모습이 눈에 들어오고, 옆에는 바위틈에서 솟아나는 \"궤물\"이 보이며, 고개를 약간 돌리니 시원한 바다가 펼쳐지는 데 바로 복덕개포구이다. \"궤물동산\" 바로 아래에는 영등할망신화의 \"영등좌수\"상이 세워져 있다.영등좌수상이다.영등좌수는 할망을 보좌하며 풍류를 좋아하는 문신으로 한라산에 꽃을 피우는 꽃성인이며, 세경너븐드르(육지의 넓은 들)에 곡식을 파종하는 곡물신이다. 바닷가 위치한 좋은 곳에는 여지없이 카페가 들어선 풍경이다. 이번에 제주 올레길 15-B코스를 걷다 보니, 정말 카페가 이렇게 많은 줄 몰랐다. 해안을 따라 우후죽순격으로 카페가 들어선 모습을 볼 수 있다.드디어 영등신이 복덕을 가지고 들어온다는, 귀덕 1리 복덕개포구에 도착했다. 귀덕 1리의 옛 이름은 \"들여\" 또는 \"돌덕\"이라고 한다. 이 마을 북서쪽 해상에 큰여, 작은여라고 불리는 자연용암의 섬이 2개 있는데, 이것을 석천도라도 불렀고, 마을 이름을 석전촌이라고 하였다. 이후 중국 중경 지방의 이름을 따서 귀덕현이 되었다고 한다.  카페 이름이 좋다. 코카콜라 카페라고 하는데, 빨간색이 눈에 확 들어온다.이 석상은 제주 영등할망 신화공원의 \"영등할망의 딸\"이다. 영등할망이 딸을 동반하고 올 때는, 어머니와 딸은 사이가 좋아서 따뜻한 날씨가 계속된다 하며, 며느리를 동반하고 올 때는, 시어머니와 며느리 사이에는 갈등이 많아서 날씨도 변덕스럽고 궂은 날씨가 계속된다는 한다.  제주 영등할망 신화공원에서 솟아나는 \"되물\"이다. \"됫물\"이라고 부르는 물로 물이 솟아나는 용출지점을 예전에는 사각식수통이었는데, 계수하면서 둥그렇게 만들어버려 이제는 그 이름의 의미가 없게 되었다.제주 영등할망 신화공원에 세워진 석상이다. 가운데 \"영등할망\"을 중심으로 오른쪽에는 \"영등하루방\", 왼쪽에는 \"영등대왕\" 석상이 세워져 있다. \"영등할망\"은 음력 2월 1일 바람을 몰고 제주에 왔다가 영등바람을 뿌리고 15일에 제주를 떠나는 바람의 신이다. 걷다가 지치면 돌의자에 앉아 잠시 휴식을 취하고 걷는 것도 좋다.  귀덕 1리 설촌과 관련된 제주용천수 큰이물이다. 이 물은 예로부터 깨끗하고 용출량이 풍부하여, 귀덕 1리 주민들이 요긴하게 사용했던 제주 산물이다. 지금은 정비하여 여름에 목욕을 하거나 허드렛물로 사용하고 있다.사람들은 귀덕 1리 앞바다를 해모살 해변이라 부른다. 해모살 해변은 바로 옆 곽지해수욕장과는 달리 아주 조용한 바다다.여름에 휴식을 취하기 위해서 조용한 곳을 찾는다면, 이곳을 추천하고 싶다.얼음같이 차가운 제주 용천수에 발을 담그고 있노라면 더위가 저절로 사라진다. 해모살 해변 갯바위에 세워진 석상은 \"영등할망의 착한 며느리\"이다. \"영등할망의 착한 며느리\"는 바당밭에 전복, 소라, 미역, 천초 등 해초의 씨를 뿌려주는 잠녀의 수호신이다.생긴 모습이 특이한 \"영등호장\" 석상이다. 얼핏 보면 무서운 모습처럼 보이지만, 전혀 무섭지 않은 석상이다.복덕개포구의 도대불이다. 도대불은 제주 지역에서 야간에 배들이 항구를 드나들 때, 무사히 들어올 수 있도록 항구의 위치를 알려주는 역할을 하였던 민간 등대로, 도댓불 또는 등명대라고 불렀다. 도대불의 어원에 대해서는 여러 가지 설이 있다. 예전에는 어촌 마을 포구마다 이런 도대불이 있었는데, 이젠 도대불을 만날 수 있는 포구가 몇 없다. 지형이 복어 형태의  형국이라 예부터 \"복덕개\"라 불렀으며, 귀덕리에 첫 포구라 \"큰개\"로도 불렀다. 영등할망이 많은 씨 종자를 가지고 들어오는 포구로, 이때에는 어부들도 출항을 금지하고 잠녀들도 바당에 나가지 않았다. 복덕개포구는 용암이 흘러내리다 바다에 이르러 식으면서 굳어진 갯바위가 특이한 포구로 가장자리를 따라 잘 정비되어 있다.이 석상은 \"영등별감\"이다. \"영등별감\"은 바다에 물고기 씨를 뿌려주는 어부들의 영등이다. 부리부리한 눈과 큼직한 입, 그리고 수염이 인상적으로 다가오는 석상이다.제주 올레길 15-B코스는 복덕개포구를 지나, 마을 안길을 따라 이어진다. 제주 올레길 15-B코스를 따라 걷다 보니, 일붕 서경보 스님의 흉상과 기념비가 세워져 있다. 원래 조계종 스님이었던 서경보 스님은, 1988년 조계종에서 나와 대한불교 일붕선교종을 창종하여 종정에 오른 스님이다. 스님 흉상이 이곳에 있는 것으로 보아, 주변에 일붕선교종 사찰이 있다는 것인데, 둘러보지 못하고 와서 아쉽다.  귀덕리 동쪽 즉, 애월읍 금성리와 경계를 나누는 지점에 도착했다. 이제 애월읍과 한림읍을 경계로 삼는 정자정천(금성천)을 지나 애월리로 접어들게 된다. 정자정천(금성천)에서 자맥질을 하며, 한가로이 물놀이를 즐기는 오리들을 보니 참으로 여유롭다. 정자정천(금성천) 너머로는 3개의 봉우리로 이뤄진 과오름이 굽어보고 있는 형상이다.제주시 애월읍 금성리와 제주시 한림읍 귀덕리를 연결하는, 최근에 준공된 실크 브릿지(비단교)이다. 이 비단교가 놓여진 천은, 금성리와 귀덕리를 연결하는 천으로, 곽금 6경 정자정천(금성천)이라 불리는 명소이다. 정자정천(금성천)은, 상류의 천의 모습의 정자 모양의 물줄기를 이룬다 하여 붙여진 이름이다. 비단교 모습을 자세히 보면 누에가 허물을 벗는 형상처럼 보인다.올레꾼들이 쉼터이자 마을 주민들이 사랑방인 남당수(갯물) 앞 정자에 도착했다. 정자 앞에는 간세다리와 스탬프가 마련되어 있다. 올레꾼들이 쉼터인 정자 옆에서 솟아나는, 제주 산물 남당수(갯물)이다. 이 물은 바다와 연접한 곳에서 솟아나는 맑고 깨끗한 물로, 마을 주민들이 음용수로 사용했다가 상수도가 보급되면서 지금은 목욕하는 물로 사용하고 있다.제주 올레길 15-B코스는 금성리 마을 안길을 지나, 푸른 해변이 아름다운 곽지해수욕장으로 길이 이어진다. 그런데 마을 안쪽까지 카페가 우후죽순식으로 자리 잡아 영업이 되는지 모르겠다.곽지해수욕장으로 들어서다 보면, 그 유명한 애월빵공장이라는 빵집이 있는데, 요즘 젊은 여행자들 사이에 핫플레이스로 뜨는 빵집이라고 한다.하얀 모래가 아름다운 곽지해수욕장으로 접어드니, 바다에서 불어오는 겨울바람이 장난이 아니다. 역시 제주도 겨울바람은 알아줄만하다. 하얀 모래가 바람에 흩날리는 곽지해수욕장을 지나, 석경감수로 알려진 과물노천탕에 도착했다. 과물노천탕은 워낙 물맛이 좋고, 솟아나는 양도 풍부하여, 남탕과 여탕으로 구분하여 사용하고 있다. 여름엔 이 물에 발을 담그면, 1분도 참기 힘들 정도로 얼음같이 차갑다. 하얀 모래가 아름다운 제주 곽지해수욕장 풍경이다. 투명한 쪽빛 바다와 부드러운 모래가 인상적인 곽지해수욕장은, 과물노천탕이 있어 더 유명한 해수욕장이다.곽지해수욕장을 우회하는, 제주 올레길 15-B코스로 들어서면, \"열녀 사비 김천덕지각\"이라는 비석이 눈에 들어온다. 이 비석은 김천덕의 남편 곽연근이 중국에 공물을 나르는 진상선의 책임자로 임명받아 운항중, 화탈도 근처에서 침몰하고 만다. 모두들 남편이 죽었다고 했지만, 김천덕은 남편이 살아돌아오기를 바라며, 매일 정한수를 떠 놓고 기도하였다. 그것을 안 조선 중기 문신 백호 임제는, 절개를 지킨 김천덕의 이야기를 전기로 써 \"남명소송\"에 남겼다고 한다.  지금은 삭막한 풍경이지만, 여름에는 피서객들로 넘쳐나는 곽지해수욕장 전경이다. 겨울바람을 맞으며 하얀 백사장을 거니는, 여행자들이 을씨년스러운 풍경이다. 곽지해수욕장을 지나면, 제주 올레길 15-B코스 최대 하이라이트인, 애월 한담해안산책로가 올레꾼들을 반긴다. 이 길은 곽지에서 애월 한담까지 이어지는, 산책로로 구불구불한 해안선을 따라 절경을 감상할 수 있어서, 관광객들도 자주 찾는 아주 인기 있는 길이다. 또한 거무튀튀한 제주 검은색 현무암 갯바위 풍경은, 고즈넉하고 씨알이 굵은 어종도 잡혀 낚시꾼들도 찾는 제주 바다다.애월 한담해안산책로로 들어서니 걷다 보니, 쉬어 갈 수 있는 정자가 있어, 시간도 넉넉하니 휴식을 취하기로 하고 잠시 등산화 끈을 풀어 발목을 쉬게 해준다. 9㎞로 걸어왔으니, 완주하려면 앞으로 4.5㎞로 남은 것이다.  애월 한담산책로에는 곽금 8경 중, 제3경인 치소기암(鴟巢奇岩)이 있다. 이 바위는 한 마리 솔개가 하늘을 향해 힘찬 날개짓을 하려는 듯, 눈을 부릅뜨고 있는 모습을 하고 있어서 \"치소기암\"이라고 한다. 이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거다한 암석으로, 솔개가 알음 품고 있는 형상이라 하여 포란지형이라고도 한다.애월 한담해안산책로는 기이한 형상이 괴석이 많아 눈이 즐겁다. 그래서 걷는 내내 눈이 즐거운 산책로이다. 또한 애월 한담해안산책로는 걷는 사람이 풍경이 되는 길이기도 하다. 사람이 없을 때보다 사람이 있는 풍경이 더 아름다운 길이 바로 애월 한담해안산책로이다. 애월 한담해안산책로 가장 높은 지점이다. 이곳에서 바라보는 제주 바닷가 풍경이 단연 압권이다. 주변에는 사시사철 야생화가 피어 야생화 정원이라 불리는 곳이다.  갖가지 형상을 한 기암괴석이 즐비한 애월 한담해안산책로는, 사진 촬영 명소로도 소문나 많은 진사님들이 찾는 곳이다. 석양이 질 무렵 장관을 연출하는 풍광은, 앗~~~소리 날 정도로 아름다워 작품을 건질 수 있다.  해안절경이 수려한 애월 한담해안산책로 풍경을 여러 장 담았다. 앞에서도 말했듯이 제주 올레길 15-B코스 최대 하이라이트인 애월 한담해안산책로는 찍기만 하면 작품이 되는 곳이다.애월 함담해안산책로에는 아름다운 풍광만큼이나 카페가 많이 들어서 있어, 젊은 여행자들이 핫플레이스로 반드시 둘러보고 가는 명소이다. 특히 해 질 무렵 장관을 연출하는 풍광은, 젊은이들에게 환상을 심어줄 정도이다.이곳에 있는 \"봄날 카페\"는, \"맨도롱또똣\"이라는 드라마가 촬영된 곳으로, 손님들로 발 디딜 틈이 없을 정도이고, 주변에는 온통 카페와 먹거리 집으로 넘쳐난다.제주 올레길 15-B코스는 애월 한담해안산책로를 지나 한적한 바당길로 이어진다. 한적한 바당길을 따라 걷다 보니, 2018년 10월에 문을 연 제주 애월 하이월드가 눈에 들어온다. 제주 애월 하이월드는 한식, 중식, 일식, 양식 등을 먹을 수 있는 대형 음식점으로 요즘 제주 핫플레이스로 자리 잡고 있다. 언제 걸어도 좋은 갯내음이 물씬 풍기는 제주 바당길이다. 제주다운 풍경을 감상하고 싶다면, 이런 길을 걸어야 한다. 거무튀튀한 갯바위가 갯내음을 물씬 풍기는 길을 건너면, 30년 지난 옛 양식장이 명품 카페로 탄생한 \"레이지펌프\"를 만날 수 있다. 이 건물은 오래전에 양식장으로 사용했던 건물을 개조해 관광지로 만들었다. 입구에 보면, 예전에 사용했던 펌프가 이색적으로 다가온다.레이지펌프를 지나면 제주올레길 15-B코스는 농로를 따라 애월리로 이어진다. 하지만, 살짝 벗어나 바닷가로 이어지는 애월 해안도로 산책로를 따라 애월리로 이동한다.애월 해안도로 산책로로 가는 이유는 바로 이곳에 위치한 애월 환해장성을 살펴보기 위해서이다. 애월 환해장성은 양식장이 생기면서 많이 훼손되거나 파괴되었지만, 일부 구간은 아직도 원형을 잘 보존한 채 관리되고 있다. 애월 환해장성은, 1998년 1월 7일 제주특별자치도 기념물 제49-4호로 지정되었으며, 배를 타고 들어오는 적의 침입을 막기 위해 돌로 쌓은 성이다. 현재 남아 있는 애월 환해장성 성벽의 길이는 약 360m이다.애월 해안도로 산책로 바닷가에는 선인장이 군락을 이뤄 자라는 모습도 눈에 들어온다. 선인장은 생명력이 아주 강한 식물로 척박한 땅이나 갯바위에서도 잘 자라는 식물이다.애월 해안도로 산책로를 벗어나니, 정자가 눈에 들어오고, 짙푸른 바다엔 바다 갈매기들이 떼를 지어, 한가로이 휴식을 취하고 있다.제주 올레길 15-B코스는 바다를 벗어나, 잠시 애월리 마을 안길을 따라 이어진다.마을 안길을 부지런히 걷다 보니, 애월 포구로 들어선다.제주 올레길 15-B코스는, 애월리 마을과 제주 용천수 \"하물\" 부근을 지나 애월 진성 쪽으로 진행을 하도록 연결되어 있다.애월 진성이다. 제주시 애월읍 애월리 1736번지에 있는, 조선시대의 방어유적이다. 2015년 8월 7일 제주특별자치도 향토유산 제19호로 지정되었다. 애월 진성의 남측 성벽은 일부 복원되었으나, 북측 성벽은 바다와 접하여 원형을 그대로 잘 보존하고 있을 뿐만 아니라, 미석, 총안, 회곽도, 여장 등이 남아 있어, 당시 해안성의 방어 성격을 파악할 수 있는 중요한 기초자료가 되고 있다.제주 올레길 15-B코스는 애월 진성을 지나 애월초등학교 뒷길로 길이 이어진다. 이 학교는 1923년에 개교되었으니, 역사와 전통이 있는 학교이다. 제주도내 초등학교 중에 1920년대에 개교한 학교가 몇 안 된다.제주 올레길 15-B코스는 애월초등학교를 지나니, 애월별장 앞 삼거리에서 우측으로 이어진다. 자동차가 다니지 않는 소로길로 주로 농로로 사용하는 길이다. 제주시 애월읍 애월리에 있는, 현대오일뱅커 물류센터 앞을 지나, 조용한 오솔길로 이어진다.제주시 애월읍 고내리 지경으로 들어서자 제주 산물 먼물습지가 눈에 들어온다. 이 습지는 제주시 애월읍 고내리와 애월리를 잇는, 해안도로변에 있는 습지로, 육지와 바다에 연접해 있어 동. 식물들이 살아가는데, 아주 중요한 삶의 보금자리 습지이다. 제주 올레길 15-B코스는, 제주도내에서 유일하게 한라산을 볼 수 없는 마을, 고내리 마을 안길을 지난다. 바다와 연접해 있는 애월읍 고내리는 오래전부터 어업을 주업으로 하는 부촌으로 알려져 있다. 또한 마을을 에워싸고 있는 제주 오름 고내봉이 있는 마을이다. 오래전부터 어업을 주업으로 하는 부촌 마을 고내리 포구 전경이다. 짙푸른 바다 위에 정박 중인, 어선과 조용한 마을 분위기가 참 좋다.드디어 제주 올레길 15-B코스 종착지인 제주시 애월읍 고내리 우주물에 도착했다. 이곳은 제주 올레길 15-A.B 코스 종착지이자 제주 올레길 16코스 출발지이기도 하다. 우주물은 예로부터 마을 주민들이 생활용수로 사용했던 물로 알려져 있다. 이번에 제주 올레길 15-B코스를 걸으며 느낀 것은, 개발이라는 명목하에 제주 자연 자산이 많이 파괴되었지만, 아직도 원형을 잘 보존한 제주 산물과 환해장성이 남아 있다는 것이다. 지금부터라도 이 자연 유산을 잘 관리하고 보존해야 된다는 명제를 안고 집으로 발길을 돌린다.제주올레길15-B코스제주특별자치도 제주시 한림읍 귀덕리3020-4  ",
		"description": "어촌계복지회관∼곽지과물해변∼한담해안산책로∼애월초등학교를 거쳐 고내포구에서 끝난다. 총... 바로 솔펙이물과 하물이다. 솔펙이물은 오래전부터 눈에 이 물을 맞으면, 눈병이 낫는다고 한다. 시원하게... ",
		"source": "애월 하물"
	},
	{
		"title": "애월올레길, 올레길, 제주도올레길, 한담해안로, 한담산책로... ",
		"postdate": "20190526",
		"link": "https://blog.naver.com/khj0437?Redirect=Log&logNo=221547179890",
		"contents": "오늘은 첫째 아이의 #학교 #행사 로 #애월올레길걷기 가 있어 참여하여 함께 해본다.#애월 로 #이사 하여 온지 몇해가 지났지만 #우리동네 에 대하여 전혀 아는것이 없던 나는 좋은 기회라 생각하고 기분좋게 걸어본다.   #애월항 의 #작은포구 는 잔잔한 평화로움을 가져다 준다.작은 #고무보트 하나 있었으면 좋겠다는 생각을 하게된다. ㅎㅎ   복원된 등대도 보이는데 현대식으로 잘 못 복원 되었단다 ㅎㅎ   그 앞에서 사진도 찍어보구용^^     날씨가 좋아 어떻게 찍어도 잘나오는듯 하다 ㅎㅎ 애월항 의 #LNG기지 #공사현장 이 보이구요^^   애월 올레길의 최대 난코스라는 바위밭길 인데 다치는 친구 하나 없이 잘 건너 와준게 대견스럽다^^바닷물이 찻다 빠졌다 하는 곳이라 #보말 과 #소라 등 아이들이 체험할 수 있어 좋았다.   #제주의경치 는 고개 돌리는 곳 마다 작품이다.   어느것이 하늘이고 어느것이 바다인지... ㅎㅎ #수평선 과 #하늘 이 정말 아름답다.   물이 찼다가 빠지면 #물고기 가 갇히게 되는 #덤장 도 보인다.    아이들과 행사하기에 정말 최고의 날씨였다.   #애월해안산책로 를 따라 걸어본다^^     멀리 #한라산 도 보인다. 멀리 보이는 한라산이 꼭 어머니의 품 처럼 제주의 전역을 품어주는듯  포근하게 보인다.       데크가 깔려있지만 관리가 잘 되지 않아 위험한 곳이 종종 보인다.     오른쪽 멀리로는 #섬속의섬 #비양도 가 보인다.     #한담마을 #장한철산책로 도 걸어보구요~!!     해변의 바다색이 에메랄드 빛이라 해외부럽지 않은 경치를 자아낸다^^   행사를 마치고 덥고 목마르던 아이들은 제주도 애월읍의 #하물 이라는 #담수욕장 에서 #물놀이 를 하며 #더위 를 해소한다.얼마나 신나게 놀던지 보는 내기분이 절로 시원하고 즐거웠다^^   점점 아이들의 옷은 장난꾸러기들의 옷으로 변해간다 ㅎㅎ약3시간 정도를 걸어보며 천천히 즐기게 되는 #제주경치 와 #바다 , 그리고 #바람 등 아이들과 함께할 수 있는 이 시간이 아이들에게 소중한 추억으로 기억되길 바래본다. 봄날제주특별자치도 제주시 애월읍 애월로1길 25 몽상제주특별자치도 제주시 애월읍 애월북서길 56-1 놀맨제주특별자치도 제주시 애월읍 애월로1길 24   ",
		"description": "해변의 바다색이 에메랄드 빛이라 해외부럽지 않은 경치를 자아낸다^^ 행사를 마치고 덥고 목마르던 아이들은 제주도 애월읍의 #하물 이라는 #담수욕장 에서 #물놀이 를 하며 #더위 를 해소한다. 얼마나 신나게... ",
		"source": "애월 하물"
	},
	{
		"title": "애월마을 소담스럽다",
		"postdate": "20170521",
		"link": "https://blog.naver.com/omsun0429?Redirect=Log&logNo=221010957704",
		"contents": "",
		"description": "바로 옆에 소담스런 하물 공원이 있다. 어르신들 쉼터인 육각형 정자와 세월이 묻어 나는 나무 한 그루 어디에 쓰는 물건인고~ 바로 옆에 애월 우체국 빨간 우체통이 정겹다. 이 모든 건물들이 한 곳에 옹기 종기... ",
		"source": "애월 하물"
	},
	{
		"title": "제주에서 애월 테니스장 이용방법",
		"postdate": "20191105",
		"link": "https://blog.naver.com/kpga2269?Redirect=Log&logNo=221698607990",
		"contents": "가을들어 몸건강 다짐!! 저희부부가 운동을 시작하며 느낀건데\"운동하기 딱 좋은 날씨네\"라는 말이 절로 나는 요즘입니다.   억새풀이 만발한 제주 가을     가을을 품은 제주 바다 그전엔 몰랐는데 새삼 제주에 사는 누림이 이런것이었을까?고향인 제주에서 바다, 오름, 올레길, 돌담,바람... 늘 수없이 보고 겪어지만비로소 이제야 제주의 자연을 오감으로 담아보고 있는 중입니다.요번 가을엔 연달아 태풍이 올라와 날씨가 만만치 않았었는데다행이 운동을 맘 먹고 시작하게 되면서부터 적당한 온도와 바람을 제공받고 있지요~~오늘은 저희 부부가 하고 있는 운동중, 2탄으로 애월 테니스장을 소개할까 합니다.테니스는 특히 야외활동 운동이라 날씨가 도와줘야 할 수있는데요요새는 가는날마다 화창한 날씨혜택을 받고 있어 열심히 운동에 매진하고 있습니다.애월 근린공원 테니스장은 올해 초 새단장하여 말끔한 모습으로 바뀌었어요   애월근린공원 테니스장 입구       애월근린공원  테니스장  공사전에도 아주 가끔 이용했던 곳이지만 올해 이렇게 새로운 모습을 하고 저희를 맞아주니운동을 더욱 열심히 해야겠다고 다짐하게 되네요 ㅎㅎ저희부부는 테니스를 잘 치는 편이 아니에요, 정말 진심 ㅋㅋ그래서 특히 동호회분들이 치고 계시는 날은 피하고 몰래 조용히 치고 가는 정도의 수준입니다.옆에서 넘 잘 치시는 분들이 계시면 몹시 부끄러워 ~~    대충 이런 수준이에요 ㅋㅋ이날은 주말 오전이었는데도 동호회분들이 없으셔서 큰 아들까지 델꼬 갈 수 있었어요~~주말이면 집에서 내내 게임만 하는 아드님이신인데ㅋ 요날은 볼보이 알바비를 후하게 쳐준다고하니 냉큼 또 따라나서던군요~첨엔 안치겠다고 빼더니 엄마치는걸 비웃으며 치던게 이정도 수준입니다 ㅋㅋ막상 자기도 생각만큼 쉬워보이지는 않았던지 급 포기하고 다시 본연의 알바생으로 돌아가더군요~정식으로 레슨을 받으면서 치면 훨씬 늘고 재미있겠지만 지금은 여건이 맞지않아 이러고 있습니다.한번은 저희부부만 치고 있는데 지나가던 렌트카 한대가 서더니 부부가 들어 오셔서 치시는거여요완존 잘치셔서 순간 움찔 헉!  비교되서 나갈까 하다 그래도 부끄럼을 무릅쓰고 치고 있었는데 ...두분이 플레이하자시네요!!  대략 난감ㅜㅜ보셔서 알시겠지만 수준이 미달이라 감히 어떻게???급구 사양하였지만 친절하시게도 섞어서 ㅋ치시자고... 결국 일을 치르고 말았습니다.두분이 차분하고 친절하게 룰도 하나 하나 가르쳐주시고 기본 에티켓도 알려주셔서 넘 감사하게 플레이를 마무리 할 수있었습니다.당항하고 민망해하는 저희를 잘 이끌어주셨는데 이기회를 빌어 다시한번 감사의 말씀을 전합니다.제주에 여행오셨는데도 일부러 테니스 칠만한 곳을 찾아 오셨다네요 ~~이분들 처럼 여행 오셨다가 테니스를 이용하시려는 분들이 종종 있으신것 같아요~의외로 이용방법이 공개되지 않아 이렇게 관심있는 분들이 어렵게 찾게되시는것 같아서저희가 알고 있는 방법으로 설명드립니다.몇년전 저희가 처음 이곳을 이용하려고 했을때 읍사무소에 문의전화했던니 동호회가입을 권하더라구요그냥 몇번 재미삼아 치려는데 굳이 동호회 가입까지 해야하나 부담스러워ㅜㅜ 뭔지 모를 불편함으로  일단  안가게 되었어요~요번에 다시 찾았을때는 저희같은 민원이 많았었는지 이용방법을 제안해 주셨습니다.       개방시간 및 이용안내▶ 09~17시 : 허가받은 일반 시민▶17시~21시 : 하물클럽회원(동호회),허가받은 일반 시민▶일반인은 전날 전화 예약 / 이용료 2시간 인당 3000원▶사용문의 : 064)728-8531아쉬운점이 있다면 매번 전화도 해야 하지만날씨 상태가 유동적이라 전날 미리 예약을 한다는게 좀 불편할것 같다는 ㅠㅠ그럼에도 당일날 갑자기 댕기는 날에는 일단 전화를 해보기도 하는데예약이 없는 날인지 친절한 담당직원께서 허락을 해주실때도 있었어요ㅎㅎ암튼 저희는 요즘처럼 날씨가 최적인 날에는 어김없이 달려가고 있습니다.평일에 보통 오전9시 정도에 전화하시면 거의 통화가 가능하시고요주말이용시에는 특히 미리 예약하시는게 좋을듯 합니다.이용하시는데 조금이라도 도움이 되셨으면 하는맘 전하며 오늘은 이만... 애월근린공원테니스장제주특별자치도 제주시 애월읍 고내리   주소는 따로 등록되어 있지 않고요 ~~ 애월근린공원 애월체육관 주소로 일단 찾아가세요~~ 주소 : 제주 제주시 애월읍 일주서로 6349  ",
		"description": "2탄으로 애월 테니스장을 소개할까 합니다. 테니스는 특히 야외활동 운동이라 날씨가 도와줘야 할... 개방시간 및 이용안내 ▶ 09~17시 : 허가받은 일반 시민 ▶17시~21시 : 하물클럽회원(동호회),허가받은 일반 시민... ",
		"source": "애월 하물"
	},
	{
		"title": "'이뻬하우스배' 테니스대회",
		"postdate": "20180514",
		"link": "https://blog.naver.com/jejuipe?Redirect=Log&logNo=221275598719",
		"contents": "",
		"description": "어제는 애월 하물테니스 클럽 '이뻬하우스배' 테니스대회날 비가 그쳐서 다행 ^^ 캬~ 날씨 조으다 경관이가 요즘 레슨 받더니 난다 날아 오랫만에 미숙 누님도 참가 A팀 1등조 A팀 2등조 B팀 1등조 B팀 2등조... ",
		"source": "애월 하물"
	},
	{
		"title": "501애월 세컨하우스 주변 탐방 -식당편",
		"postdate": "20170829",
		"link": "https://blog.naver.com/hammi97?Redirect=Log&logNo=221084377831",
		"contents": "",
		"description": "cafe하물 코너 왼쪽으로~애월 해안도로 산책로가 나와요. 제가 좋아하는 코스인데 7월 안전에 취약하다고 바닷가다리가 출입통제되어서 아쉬어요. 바닷가 콧바람쐬고 마트가서 장보고 다시... ",
		"source": "애월 하물"
	},
	{
		"title": "09.01~2016.09.04(애월읍,몽상드애월,한담해변)",
		"postdate": "20170217",
		"link": "https://blog.naver.com/mkhs0815?Redirect=Log&logNo=220937941526",
		"contents": "",
		"description": "애월 의원과 하물을 구경하는 내내 현지인들이 많이 이용하는지라 우리도 선뜻 들어서게 되었다. [제주맛집] 성안식당 포스팅 바로가기 점심 식사를 하기 위한 우리의 선택이 너무 완벽했고 이를 자축하기 위해... ",
		"source": "애월 하물"
	},
	{
		"title": "바이크",
		"postdate": "20180710",
		"link": "https://blog.naver.com/jejuipe?Redirect=Log&logNo=221316220965",
		"contents": "",
		"description": "이른 아침 객실 손님 조식준비하고 있는데 밖이 시끌시끌 밖을 내다보니 애월 하물테니스 에이스 창민이다 레저용 바이크란다 이뻬지기님 부러워서 눈이 돌아간다 ㅎ 액션캠으로 찍은거 동영상 하나 보내달라고... ",
		"source": "애월 하물"
	},
	{
		"title": "샤워하러 나오세요",
		"postdate": "20180713",
		"link": "https://blog.naver.com/jejuipe?Redirect=Log&logNo=221318653535",
		"contents": "",
		"description": "애월 하물 테니스 클럽 요즘 날씨가 너무 더워 다들 운동나오는 시간이 늦다 늦은밤에도 낮태양의 열기만큼 밤테니스의 열정은 뜨겁다 에이스끼리의 대결 창민이와 동현코치 vs 동철과 창민이 후배... ",
		"source": "애월 하물"
	},
	{
		"title": "제주시 외도동 답사안내자료",
		"postdate": "20171109",
		"link": "https://blog.daum.net/kwanam/17469495",
		"contents": "",
		"description": "서쪽으로 조부천을 경계로 애월읍과 인접해 있으며 동쪽으로는 도근천을 경계로 내도동과 경계를... 제주시 외도동과 애월읍 광령리 일대의 고인돌들은 고대 탐라의 이 지역 마을터와 관계가 있을 것으로... ",
		"source": "애월 하물"
	},
	{
		"title": "애월 용천수 애월하물",
		"postdate": "20170726",
		"link": "https://blog.naver.com/withjejudo?Redirect=Log&logNo=221059820412",
		"contents": "",
		"description": "애월하물 애월에 용천수 애월하물을 소개합니다. 애월항 근처 애월의원 앞이고, 40년전만해도 여자... 보통 용출량이 많다고 하여 큰물이라는 뜻으로 하물이라고 한다고 알려져 있다. 한편, 바로 남쪽에... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 선비 장한철의 표류기",
		"postdate": "20100404",
		"link": "https://blog.naver.com/phillia0424?Redirect=Log&logNo=80105034762",
		"contents": "",
		"description": "김종호 애월문학회장은 “맑은 하물에서 발원한 애월문학은 돌쟁이의 서툰 걸음이나 메마른 사막과 넓은 초원에서도 길을 잃지 않고 스스로 길이 돼 바다에 이를 것”이라고 다짐했다. 1만원. &lt;김현종 기자... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 애월읍 아침밥 먹기 좋은 부두식당",
		"postdate": "20211203",
		"link": "https://blog.naver.com/insusul111?Redirect=Log&logNo=222585663973",
		"contents": "부두식당제주특별자치도 제주시 애월읍 애월로13길 21 저희집 아이들은 여행가면신나는건지 5시 6시 일어나서 놀거든요.평소 집에서도 7시 전후로 기상하는아이들이라 늘 아침밥을 챙겨먹여요.그래서 여행지에서도 필수로 아침을챙겨야하는데 식당들이 다들10시나 11시 오픈하니깐 대부분호텔로 숙소를 잡아 조식을 이용한답니다.제주도 독채 펜션으로 예약하고다녀왔던터라 조식이 없어 부리나케 애월읍 아침밥 먹을 수 있는 곳을 검색하니 요 부두식당이나왔어요! 바로 출동! 정말 오래된 곳이고식당에 나이 지긋하신 할아버지와 할머니께서 운영하고 계셨답니다.요 느낌 참 좋아요 ㅎ 내부도 오래된 느낌 가득이라넘 정감 간달까요? ㅎ  무엇보다 매장에 밖에 바로 옆담벼락으로 머리를 내밀고 있는요 귀요미 갱얼쥐가 제일 기억이 남아요.      애월읍 부두식당의 찬은이랬습니다. 지금은 또 달라졌을 수도 있지만제가 갔을땐 요렇게 나오더라고요!애들은 멸치볶음과 옥돔구이로 밥 한공기씩 뚝딱했어요 ㅎ 그리고 이것좀 보세요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ밥한공기양을 이렇게 헤자스럽게주셨어요 ㅋㅋ 식당가면 저거 딱 3분의 1만큼보통 나오잖아요? 너무 좋아요 ㅠ막 2공기는 먹어야 든든한데~ 여기는한공기로도 충분했답니다. 우리 꼬맹이들은 생선 구이만 있으면 늘 밥을 잘먹어주어서 애월읍 아침밥을 아이와 함께 해결해야 하는 분들이라면 여기부두식당이 딱 좋은것 같아요.영업시간도 오전 7시 부터 시작하기에아침 식사하기 딱 좋아요 ㅎ 제주도 하면 또 갈치조림 아니겠어요!저랑 신랑입에 잘 맞더라고요!양념이 칼칼~ 한 국물에 밥비벼먹으니 맛나더라고요 ㅎ  이건 애들 국물 먹이려주문했는데 저희 가족 입에 맞지않아서 깜짝 놀랐던 메뉴 ㅎ 저는 제주도 여행가서 하물이라는걸 처음봤거든요.애월읍 부두식당 바로 앞에 이렇게 애월리 하물이 있던데~ 이게 제주도는 물이 부족해서 지하 용천수가 솟아나는 곳을 중심으로 마을이 형성된다고 해요~ 애월은 상애월과 하애월로 형성이 되어 있다고 하더라고요~ 여기는 어딘지 모르겠고 일단 신기해서 구경했어요 ㅎ 여기 설명 있으니 한번 읽어보세용 ㅎ천천히 읽다가 애 따라 다닌다고 그냥 패슈 ㅎ 제주도 애월읍 아침밥 해결 하고하물좀 구경하고 왔는데 여기는아이들이 강아지 있던 밥집이라고아직까지 기억하는걸 보면 또 여행을 가야겠다 싶어요 ㅎ ",
		"description": "애월읍 부두식당 바로 앞에 이렇게 애월리 하물이 있던데~ 이게 제주도는 물이 부족해서 지하 용천수가 솟아나는 곳을 중심으로 마을이 형성된다고 해요~ 애월은 상애월과 하애월로 형성이 되어 있다고... ",
		"source": "애월 하물"
	},
	{
		"title": "석수 정지윤 애월하물 - 제주돌담으로 문화재급 돌담보수... ",
		"postdate": "20141225",
		"link": "https://blog.naver.com/jejudam?Redirect=Log&logNo=220220462344",
		"contents": "",
		"description": "애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수 입니다. 장공(장군)물이라 불리우기도 하지만 정식명칭은 애월 하물이 바른 표기인듯 합니다 애월읍 하물 문화재 보수 돌담시공",
		"source": "애월 하물"
	},
	{
		"title": "제주올레 15-A코스",
		"postdate": "20211022",
		"link": "https://blog.daum.net/seogwipo/15969737",
		"contents": "",
		"description": "한수리 하물 ( 한수리 920-12) 6. 한수리 본향개당 ( 한수리 939) 은 오늘 제주올레 15-A 코스를 완주하면... 애월 금성리 어음천 24. 섯머을 ( 곽지리 498) 25. 애월읍 버들못 ( 곽지리 662-1) 26. 오전동산 ( 곽지리... ",
		"source": "애월 하물"
	},
	{
		"title": "[동네 한바퀴] 애월읍 애월리",
		"postdate": "20210426",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222323771309",
		"contents": "[동네 한바퀴] 애월읍 애월리 * 잃어버린 마을, 애월리 한담해변 이대로 괜찮은가? 성산읍 섭지코지구좌읍 월정해변......  무수한 제주해변들의 자연경관 사유화제주4.3으로 인하여 잃어버린 마을이 아니라, 너무 아름다운 풍광을 관리하지 못해서 잃어버린 마을이 되어버린 경우가 많다. 너무 아름다워서 잃어버린 한담마을. 원주민들은 떠나고 마을은 쥐죽은 듯 고요하지만 한담해변과 주변 산책로를 찾는 이들은 한담 바닷가의 아름다움에 넋을 잃는다. 성산읍 섭지코지, 구좌읍 월정리 해변과 같이 자본이 밀물처럼 해안가로 밀려들어와 해안경관을 사유화함으로써 자연경관이 훼손되고 불법 건축행위가 판을 치면서 아름다운 경관을 자랑하던 마을이 사라지고 퇴색되고 있다. 제주시 애월읍 곽지리 동쪽 바닷가의 한담리. 한겨울 '바람타는 섬' 제주에 하늬바람이 몰아칠 때도 바람이 들지 않아 따뜻했던 마을. 테우 뗏목이 정박하고 드나들었던 곳, 멸치떼와 자릿돔, 소라와 미역 등 수산물이 풍성한 데다 동풍이 불면 유독 파도가 잔잔하고 바닷물이 맑아'한담'(漢潭)이라는 이름을 얻은 마을이었다. 1980년대 제주도에 개발 바람이 불던 시절. 탤런트 노주현이 이 마을 한복판의 집 한채를 사들여 별장으로 꾸며놓았다. 이 사실이 알려지면서 외지인들이 외진 어촌마을에 관심을 보이기 시작했다. 한 채, 두 채 집들이 팔려나갔다. G-Dragon이 멋대가리 없는 카페 건물을 성의없게 지어 돈만 긁어갔다.(지금은 누구의 소유인지 모르겠지만...) 모든 골목은 불법 주정차·교통 혼잡·무단횡단·쓰레기 무단투기로 몸살중이다.곽지해수욕장 방면 편도1차로 옆 인도와 자전거 도로 위로 차량 수십 대가 불법 주·정차돼 있다.  이 때문에 보행자와 자전거 이용객들이 어쩔 수 없이 차도로 다니면서 뒤따르던 차량이 경적을 울리고, 급브레이크를 밟는 등 위험천만한 상황이 연출된다.  근처 공중화장실은 빈약하고 화장실 설치대수가 적어 볼일을 보려면 카페를 이용해야 하는데, 카페에서 커피를 마시고 카드영수증의 번호를 입력해야 화장실문이 열린다. 각박한 세상이 되어버렸다. 이건 아니다. 한담마을의 자그마한 집들이 있던 자리에는 2층, 3층 짜리 고급주택들이 들어섰다. 25여 호의 가구가 있던 마을이 외지인들의 별장지대로 변해버렸다. 별장 주인들은 대부분 1년에 한두번 찾아올 뿐 이곳에 살지 않는다고 전했다. 그뿐만이 아니다. 주인이 계속 바뀐다. 살지도 않을 심산이었으면서 부동산 투기로 집을 사들여 마을 사람들은 모두 떠나고 마을은 죽어버렸다. 구좌읍 월정리와 함께외부인이 유입되면서 본래 거주하던 원주민이 밀려나는 젠트리니피케이션(gentrification)이 가속화되고 있다. 한담해변 1한담해변 2한담해변 3[장한철(張漢喆)] 생가하루에 3000명 이상 한담해변을 찾지만 단 1명도 찾지도, 기웃거리지도 않는다. 조선시대 영조 때 『표해록(漂海錄)』을 쓴 문인으로, 1770년(영조 46) 12월 25일 과거에 응시하기 위해 제주도에서 그 일행들과 배를 타고 육지로 향하던 중 상륙 직전에 풍랑을 만나 류쿠열도(琉球列島)의 한 무인도에 표류하다 닷새만에 안남의 한 상선에 발견되어 무사히 구조된다. 그러나 다시 불어닥친 태풍으로 결국 수십명의 희생자를 내고 몇 명만 간신히 생환하여, 이에 대한 기록을 1771년(영조 47)에 『표해록(漂海錄)』에 남겼다 한다. 도로를 점유하고 있는 차량들 [공중화장실]자본가들은 공중화장실을 짓지 않는다. 하루에 3000명 이상 한담해변을 찾지만 화장실은 남여 각각 1대씩만 설치되어 있다. [배무숭이 소금물밭]너븐여에서 약 200m 지점에 두 개가 있다. 하나는 그냥 바닷물을 증발시켜 진한 소금물로 만드는 소금밭 약2,000평정도, 하나는 쇠솥을 이용 진한 소금물을 만드는 소금밭이 약 100평 정도  애월 환해장성 [애월리]900여가구에 2,000여명의 주민이 거주하는 애월읍 서부지역 최대 마을인 애월리, 애월읍사무소 소재지이다. 애월읍 유일의 연안항인 애월항이 자리잡고 있으며 주산물로는 취나물이 유명하며, 양배추, 브로콜리, 마늘, 양파등 을 주로 재배하고 있다. 애월연대 남당(해신당)애월항[하물] '하물'은 큰물이란 뜻이다. 1987년 자연보호협회와 경향신문사가 공동으로 조사 선정한 <한국 명수 100곳 > 중의 한 군데. 도내에서는 원류·계곡으로 제주시 도두동의 오래물과 서귀포시 색달동의 천제연, 상효동의 돈네코, 그리고 샘으로 사계리의 산방굴사 약수, 아라2동의 금산물, 서홍동의 지쟁샘, 외도동의 수정사지 경내샘 등이 함께 지정되었다. [장공물]장군물, 장궁물 이라고도 부른다. 하물곁에 있으며 과거부터 남자들의 목욕터였다.(하물은 여자목욕터)  [애월 초등학교]조선시대 축조된 애월진성(涯月鎭城)이 위치한 애월리에 1920년부터 4년제 개량서당인 공진사숙(公進私塾)이 개설되어 운영되어 오던 중, 1923년 신우면(新右面) 면 소재지인 애월에 신우공립보통학교가 새로 인가됨에 따라 공진사숙를 인수하여 9월 4일 개교하였다. 1935년 면 이름이 애월면으로 바뀌면서 학교 이름도 애월공립보통학교로 바뀌었다. [다랑쉬오름의 슬픈 노래] 제주4·3을 배경으로 초등학생 '경태'를 통해 과거 제주도의 모습과 제주4·3으로 가족과 친구, 주위 사람들을 잃은 아이의 눈으로 그려낸 비극적인 사건을 담담하고 정직하게 그려낸 동화작품이다. 애월초등학교 학생들이 '다랑쉬오름의 슬픈 노래'라는 연극을 연습하다가 초상권과 함께 모델료는 받지 않을테니 아저씨 블로그에 올려도 좋다고 한다. [애월진 성터] 애월진성이 애월초등학교를 감싸앉고 있다. 1271년(원종12) 상별초의 난 때 목성이 축조되었으며 1581년(선조14) 김태정 목사 때 포구로 옮겨 돌로 쌓았다.둘레 549척 높이 8척이었으며 남과 서쪽에 성문이 있었다. 성내에 객사, 군기고 등이 있었으며 조방장 1인, 치종2인, 성정군 130인, 전선 1척에 격군 118인, 사포 28인을 두었다. ",
		"description": "애월연대 남당(해신당) 애월항 [하물] '하물'은 큰물이란 뜻이다. 1987년 자연보호협회와 경향신문사가 공동으로 조사 선정한 &lt;한국 명수 100곳 &gt; 중의 한 군데. 도내에서는 원류·계곡으로 제주시 도두동의... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 여행 코스, 5박6일 힐링 여행코스",
		"postdate": "20180613",
		"link": "https://blog.naver.com/nay6212?Redirect=Log&logNo=221297690620",
		"contents": "",
		"description": "이호테우해변-애월항-카페하물-멀왓스테이 이호테우해변 지도상,공항에서 차로는 진짜 가까운데 뚜벅이에겐 여기마저 멀어ㅜ.ㅠ 애월항에서 바라보는 일몰, 그리고 이번 여행코스 첫 카페,하물에서의 일몰... ",
		"source": "애월 하물"
	},
	{
		"title": "&lt;제주 여행&gt; 애월 해안 산책길 / 곽지과물해변 / 협재해수욕장... ",
		"postdate": "20160330",
		"link": "https://blog.naver.com/ba980972?Redirect=Log&logNo=220669332411",
		"contents": "",
		"description": "학교래요 하물 지금은 이끼가 ㅋ 무인카페를 보고 신기해서 들어가 봤어용 나름 괜찮아요 사람들이 두고간 쪽지 저렴하네용 컵은 씻어 두셔야 저 혼자에요 아침 일찍 여네요 드뎌 애월 해안 산책로 그리고... ",
		"source": "애월 하물"
	},
	{
		"title": "강정의 평화, 우리의 평화를 기원하며 함께 걸어요!",
		"postdate": "20150629",
		"link": "https://blog.daum.net/irunironman/7547761",
		"contents": "",
		"description": "제주도청 - 애월 하물 - 협재해수욕장 - 산방산 - 화순해수욕장 - 주상절리대 - 약천사 - 강정마을 (8/1) - 8/1(토) 강정해군기지 반대 투쟁 3,000일 문화제 7월 27일(월) 제주시청에서 행진을 시작합니다.... ",
		"source": "애월 하물"
	},
	{
		"title": "애월리(2) - 일주도로변 마을 기웃거리기 10일",
		"postdate": "20200710",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222027176017",
		"contents": "2020. 7. 8(수)‘고내북서길’ 끝점에서 되돌아와 ‘애월로19길’ 따라 시작점까지 올라간다. 시작점은 ‘애월로’와 만난다.    ‘애월항로’ 따라 끝점까지 내려간다. 끝점은 ‘애월해안로’와 만난다.   ‘애월포구동길’ 따라 걷는다.    ‘애월로15길’ 교차하여 ‘애월포구동길’ 시작점에 이른다.     ‘애월로13길’ 끝점으로 내려갔다 올라와, ‘애월진성’에 이른다. ‘애월진성’은 ‘애월초등학교’ 울타리와 함께한다.    ‘애월로13길’ 따라 걸어 ‘애월초등학교’ 제2정문에 이른다. 왼쪽에 ‘애월진터’ 표석이 있다.     선생님께 허락을 구하고 마스크를 착용하여, ‘애월초등학교’에 들리고 나온다.   ‘애월로13길’ 시작점에 이른다.   ‘애월로133-’ 따라 끝점까지 갔다가 되돌아온다.   ‘애월로15길’ 따라 내려가, 허락받고 마스크 끼고 ‘애월중학교’에 들리고 나온다.   ‘애월중학교’ 맞은편이 ‘애월초등학교’이다. 제1정문도 이곳에 있다. ‘애월로15길’ 끝점에 이르러 커피 한 잔 한다.  포구 옆 ‘애월로11길’ 따라 올라간다.     용천수 ‘하물’ 둘러보고, ‘애월로11길’ 시작점에 이른다.    ‘애월로9길’ 따라 끝점까지 내려간다.           ‘애월로7길’ 따라 올라간다.         ‘애월로7길 8-’ 들어갔다 되돌아나온다.   ‘애월로7길’ 시작점에 이른다.  ‘신설동 마을표석’이 있는 ‘애월로3길’ 따라 내려가며 마을 모습 바라본다.     ‘애월로3길 14-’ 따라 끝점까지 갔다가 되돌아온다.    ‘애월연대’에 들린다.    ‘애월로3길’ 끝점까지 갔다가 되돌아온다.      ",
		"description": "용천수 ‘하물’ 둘러보고, ‘애월로11길’ 시작점에 이른다. ‘애월로9길’ 따라 끝점까지 내려간다. ‘애월로7길’ 따라 올라간다. ‘애월로7길 8-’ 들어갔다 되돌아나온다. ‘애월로7길’ 시작점에... ",
		"source": "애월 하물"
	},
	{
		"title": "우리동네",
		"postdate": "20190322",
		"link": "https://blog.naver.com/antifur84?Redirect=Log&logNo=221494832942",
		"contents": "",
		"description": "&lt;바다로가는길(부제: 커피마시러가는길)&gt; &lt;일몰은놓쳐도...(부제: 해안도로석양)&gt; &lt;탈색애월(feat. 미세먼지)&gt; &lt;아침버스를기다리며&gt; &lt;마을구경 하물&gt; &lt;애월하물(부제: 느그마을엔이런거없지?)&gt; &lt;하물주변&gt; &lt;하물공원... ",
		"source": "애월 하물"
	},
	{
		"title": "애월~곽지리의 해안길~",
		"postdate": "20161020",
		"link": "https://blog.daum.net/koni62/471",
		"contents": "",
		"description": "애월~곽지리의 해안길~ 댓글 2 제주 길따라 2016. 10. 20. 애월~곽지리의 해안길~(2016.10.19.수) 애월읍에서... [취나물] [둥근잎미국나팔꽃] [꿩의비름] [썬로즈] [털머위] [장공물] 하물 동남쪽에 위치해 있는 남자들의... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주생활] #18. 이별은 함께한 시간과 무관하게 항상 슬프다;... ",
		"postdate": "20180802",
		"link": "https://blog.naver.com/ainori1992?Redirect=Log&logNo=221331605100",
		"contents": "",
		"description": "오빠가 친구에게 육아해방타임을 줘서 간 애월카페 #하물 분명 밤늦게 들어와도 된다고 했는데, 나간지 한 시간만에 영상통화가 온다..ㅎㅎㅎㅎ 그러곤 애들은 잘있다고 말한다..ㅎㅎㅎㅎ 그래서 두시간... ",
		"source": "애월 하물"
	},
	{
		"title": "애월항-한림항까지 올레 15-B코스",
		"postdate": "20210220",
		"link": "https://blog.naver.com/kws51?Redirect=Log&logNo=222249903325",
		"contents": "제주시 서부해안도로 걷기 - 일시 : 2021. 2. 19일(금) 08:00~12:30- 장소 : 애월-곽지-금성-귀억1.2리-수원-한수-한림항- 진행 : 혼자- 포인트    올레 15-B코스로 한림항-고내포구까지 총 13.5km 난이도는 중이며 오르고 내리는 길 없고 푸른바다를 끼고 걷는 길이라 힐링의 코스이기 때문에 힘든 줄 모르고 걸을 수 있습니다. 집에서 07:00 출발하여 07:30 신엄리 마을회관 도착 후 회관앞에 팽나무와 효. 열. 충 3정려 사당에 머물며 내용을 살펴보고 08:00 애월항에 도착하여 주차하고 걷기 시작하였습니다.  애월리 : 애월초 울타리 일부 애월진성-하물(1987년 한국명수 100수로 선정된 곳)-애월포구-장군물-해신당-애월연대  애월 한담리 포구 : 검은돌멩의 길 한담해안 300m-봄날카페-장한철 생가(복원한 집)-장한철 길(포토존 사진촬영)곽지리 : 장한철 길-감저공장 카페-문필봉-곽지해수욕장-과물-김천덕 효열비-곽금8경금성리 : 남딩물-옛 금성교회(제주도 1호 이도종 목사)-기독교 순례길-정짓네귀덕리 : 귀덕1리 복덕개포구-해모살 해변-큰이물-영등할망 이야기-귀덕리 본향당-불턱-해변돌담 길-궤물동산-나신동(진질)-한수풀해녀학교-해녀들이 쉼터 불턱-나신동 포구-우지연대-굼들애기 전설이 있는 용출수 나신물수원리 : 가좌이(용운동)포구-용출수 엉덕물-환해장성(800m 원형이 일부남아 있음)-구룡소공원(비양도와 해안절경-서부지역 한라산과 오름)-돈짓물-수원포구한수리 : 하물-대섬-죽도연대 터-대섬밧하르방당-한수리포구한림항 : 비양도 도항선-포구 주변 용출수-일제 때 시장골목-한림천주교까지 봤습니다.   ",
		"description": "애월리 : 애월초 울타리 일부 애월진성-하물(1987년 한국명수 100수로 선정된 곳)-애월포구-장군물-해신당-애월연대 애월 한담리 포구 : 검은돌멩의 길 한담해안 300m-봄날카페-장한철 생가(복원한 집)-장한철... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 한담해변 사진 찍기 좋은 곳",
		"postdate": "20190405",
		"link": "https://blog.naver.com/st_ent?Redirect=Log&logNo=221506373886",
		"contents": "  제주 한담해변 사진 찍기 좋은 곳  제주도에서 바다가 예쁜 곳은 김녕, 월정, 협재 등이 있지만 제주 한담해변도 빼놓을 수 없을 만큼 아름다운 곳인데요. 이곳은 유채꽃뿐만 아니라 제주의 푸른 에메랄드빛 바다를 보며 산책할 수 있어 많은 사람들이 찾는 명소 중 한 곳입니다.한담해변에서는 하물, 애월 진성, 옛 포구, 도대불, 남당, 원담, 환해장성, 배무숭이, 연대, 한담, 장한철선생생가터, 한담공원, 곽지해수욕장까지 산책할 수 있으며 올레길 15코스의 일부로 관광객뿐만 아니라 올레길 걷는 사람들도 방문하는 곳입니다.       또한 한담해변에는 여러 돌 작품이 있어 다양한 볼거리를 제공하는데요. 앞에 설명도 되어 있기에 관람의 폭이 넓고 뒤로는 에메랄드빛 바다가 펼쳐져 힐링도 동시에 할 수 있어요. 주변에는 봄날카페, 하이엔드 카페 등 유명한 카페가 있어 이용하기 좋고 그 외에도 각종 부대시설이 있어 이용하는 불편함도 없답니다.     제주 한담해변은 제주도 숨은명소 중 한곳으로 알려져 있으며 페이스북이나 인스타그램 등 sns에서도 많이 나와 사계절 내내 인기 있는 곳인데요. 계절마다 각 다른 분위기를 내며 애월 해안도로가 있기 때문에 드라이브하기에도 좋고 주변에는 자연 경관을 볼 수 있는 관광지도 있어 제주 서쪽 코스로 여행 계획을 세운다면 추천하고 싶은 곳이랍니다.   단순히 바다나 산책을 할 수 있는 게 아닌 따뜻해지면 카약 체험도 할 수 있는데요. 푸른 바다 위에서 즐기는 카약 체험으로 가족, 친구, 연인과 체험하기도 좋으며 체험과 함께 바다를 바탕으로 사진을 찍는다면 예쁜 사진을 찍을 수 있어요.     제주 한담해변은 낮과 일몰 모습이 다른 분위기를 물씬 내는 곳으로 일몰 시간에 맞춰 방문한다면 분위기 있는 사진도 찍을 수 있는데요. 사진작가들도 시간에 맞춰 방문하는 곳으로 해가 떨어지는 모습은 그 어디에서도 볼 수 없는 장관이라고 해요.또한 이곳은 제주시 숨은 비경 31로도 알려져 있어 관광객뿐만 아니라 현지인들도 많이 찾는 곳으로 봄, 여름, 가을, 겨울 사계절 내내 즐길 수 있어 뜻깊은 시간을 보낼 수 있는데요. 올레길 15번 코스 중 일부로 스노클링 하기에도 좋고 바다를 보며 휴식을 취할 수 있어 제주의 아름다운 바다의 모습을 볼 수 있는 곳을 찾는다면 각종 부대시설이 잘 갖춰진 한담해변에 방문해보세요. 한담해수욕장제주특별자치도 제주시 애월읍 애월리  ",
		"description": "한담해변에서는 하물, 애월 진성, 옛 포구, 도대불, 남당, 원담, 환해장성, 배무숭이, 연대, 한담, 장한철선생생가터, 한담공원, 곽지해수욕장까지 산책할 수 있으며 올레길 15코스의 일부로 관광객뿐만 아니라... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 한담해변 볼거리 즐길 거리 가득!",
		"postdate": "20190413",
		"link": "https://blog.naver.com/bjin3113?Redirect=Log&logNo=221512706403",
		"contents": "  제주 한담해변 볼거리 즐길 거리 가득!  제주도에는 바다를 볼 수 있는 곳은 많지만 그중에서도 많은 사람들이 지나다니는 애월 해안도로는 드라이브 명소로 꼽히는 곳인데요. 차를 타고 드라이브하면 푸른 바다를 볼 수 있고 주변에는 각종 부대시설이 있기에 이용하는 불편함도 없습니다. 또한 제주도에는 바다가 예쁜 곳으로 김녕, 협재, 월정리 등이 있지만 제주 한담해변도 빼놓을 수 없을 만큼 아름다운 풍경을 연출하는데요. 가는 곳마다 힐링이 되는 곳으로 애월 가볼만한곳을 찾는다면 추천해주고 싶네요.   제주 한담해변은 보기만 해도 힐링이 되는 곳으로 현재 이곳에는 유채꽃도 볼 수 있어 많은 사람들이 방문하는 곳 중 한 곳인데요. 한담해변에서는 하물, 애월 진성, 옛 포구, 도대볼, 남당, 원담, 환해장성, 배무숭이, 연대, 한담, 장한철선생생가터, 한담공원, 곽지해수욕장까지 이어지는 산책로가 있어 트래킹을 하는 사람들에게도 좋으며 무엇보다 올레길 15코스의 일부로 관광객뿐만 아니라 현지인들도 찾는 곳이랍니다.   한곳에서 다양하게 즐길 수 있는 한담해변에는 날씨가 따뜻해지면 카약 체험도 할 수 있는데요. 금액대도 비싼 편이 아니라 아이들도 쉽게 체험할 수 있으며 체험을 하기 전에 설명도 해주기 때문에 처음 카약 체험을 하는 사람도 쉽게 탈 수 있는 장점이 있어요.      또한 제주 한담해변에는 여러 돌 작품이 있어 다양한 볼거리도 제공하는데요. 앞에 설명도 잘 되어 있기 때문에 교육적으로도 좋고 뒤로는 에메랄드빛 바다가 펼쳐져 힐링은 물론 이국적인 느낌도 주는 곳입니다. 단순히 걷고 보는 게 다가 아닌 주변에는 음식점, 카페 등이 있어 함께 둘러보기도 좋고 해안도로로 드라이브도 할 수 있으니 참고해도 좋을 거 같네요.     페이스북이나 인스타그램 등 sns에서도 많이 보이는 이곳은 사계절 내내 인기 있는 곳인데요. 주차장은 넓지 않아 주차하는 불편함은 있지만 주변 카페를 이용한다면 주차를 해도 좋을 거 같아요. 한담해변에는 지디 카페로 유명한 봄날 카페와 하이엔드 카페 등 인스타그램에서 많이 보이는 카페들이 많은데요. 두 곳 다 방문해봤을 때 각 다른 느낌을 받았고 카페 두 곳 중 고민이라면 sns에 검색 후 더 마음에 드는 곳으로 방문하면 좋을 거 같아요.     제주 한담해변은 낮과 일몰 때의 모습이 다른 분위기를 내는데요. 낮에는 에메랄드빛 바다를 봤다면 일몰 때는 분위기 있는 제주도의 모습을 볼 수 있어 사진 찍는 것을 좋아한다면 일몰 때의 방문하는 것도 추천합니다. 이곳에서는 카약 체험도 할 수 있지만 카약을 체험하며 일몰 때의 모습을 사진 찍은 모습도 아름다워 시간 맞춰 방문하는 사람들이 많다고 해요.또한 한담해변은 숨은 비경 31로도 알려져 있어 관광객뿐만 아니라 현지인, 사진작가들도 많이 찾는 곳으로 사계절 내내 즐길 수 있는 장점이 있는데요. 스노클링 하기에도 좋ㄱ ㅗ바다를 보며 휴식을 취할 수도 있으니 애월 가볼만한곳을 찾는다면 제대로 된 힐링을 할 수 있는 한담해변도 참고해보세요. 한담해변입구제주특별자치도 제주시 애월읍 애월리 한담해수욕장제주특별자치도 제주시 애월읍 애월리  ",
		"description": "한담해변에서는 하물, 애월 진성, 옛 포구, 도대볼, 남당, 원담, 환해장성, 배무숭이, 연대, 한담, 장한철선생생가터, 한담공원, 곽지해수욕장까지 이어지는 산책로가 있어 트래킹을 하는 사람들에게도 좋으며... ",
		"source": "애월 하물"
	},
	{
		"title": "납읍리 악락심천(岳樂深川)의 사장물",
		"postdate": "20170127",
		"link": "https://blog.daum.net/airport99/1980",
		"contents": "",
		"description": "인구가 늘어나면서 마을에서 멀리 2~3km 떨어진 해변마을인 애월마을 '하물'이나 곽지마을 '과물'까지 구루마(우마차)를 이용하거나 물허벅을 이용하여 날라다 마시기도 하였었다. 얼마나 물이 귀했는지... ",
		"source": "애월 하물"
	},
	{
		"title": "애월-한담-귀덕 해안길",
		"postdate": "20151201",
		"link": "https://blog.daum.net/ksmsuny/309",
		"contents": "",
		"description": "애월항 옆의 해신당과 원담 하물 우체국 앞의 수십년된 선인장 돌가시나무 열매 막사국 사철나무와 썬로즈 애기달맞이와 해홍나물 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "애월 하물"
	},
	{
		"title": "제주도 홍미향 어머니께 택배도 보내드린 유리네농장 맛있다",
		"postdate": "20190225",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=221474756919",
		"contents": "제주도 홍미향이라고 들어보셨는지 모르겠네요... 제주도에는 감귤이후로 한라봉 레드향 천혜향 황금향 등등 다양한 과일들이 대단한 맛으로 우리에게 전해지고 있습니다.  제주도는 진짜 이런 과일들이 너무 흔할 정도로 많은것 같습니다.그러던중 며칠전 어머니께서 전화가 오셨어요...지난번 만생귤을 보내드렸는데 맛이 있으셨는지 이번에는 또 다른 맛있는 과일을 보내라고 하시더라고요..그래서 최근 봐둔 체주도 홍미향을 보내드렸습니다.제가 유리네농장이라는곳도 직접 다녀오고 먹어보고 나서 보내드렸는데 너무 맛있다고 좋아라고 하시더라고요...   어머님께  보내드리는 것이다보니 제가 직접 먼저 맛을 보기로 했습니다.사실 제가 사는 애월에서 가까운곳에 유리네농장이 있는데남편분은 농장에서 제주도 홍미향을 재배하고 계셨고 아내분은 제가 자주 가는 애월항 바로앞에서 하물이라는 카페를 운영하고 계셨어요제가 자주 지나가면서 봐둔 곳이라서 항상 마음에 두고 있었지요   사실 대부분의 사람들은 유리네 농장에서 택배로 주문하여 먹는다고 합니다.물론 저도 어머니께는 제주 홍미향을 택배로 보내드리기는 하지만제가 직접 먹어보기로 했어요....홍미향이라는것은 한라봉이랑 레드향 황금향과는 다른것 같아요....제가 잘은 모르지만 다들 서로 접붙여서 신종품종으로 만들어 내는것 같습니다.육지 사람들은 한라봉만 알지 다른것은 잘 몰라요   저는 제일 맛있게 생각했던것이 레드향이랍니다.식감도 있고 정말 달고 신맛도 좀 나서 항상 잘 즐겨 먹었습니다.그런데 이번에 제주도 홍미향을 먹어보고서는 매우 놀랐고 앞으로는 잘 먹어보기로 결심했어요 ㅎㅎㅎ   이것 이외에도 제주도에 와서 살면서 감귤 이외에도 비슷한 품종들을 여러가지 만나보았고 여러가지 먹어보았습니다.그리고 종류가 참 많구나 하는 생각을 했습니다. 만약 이 홍미향을 먹어본 사람이라면 앞으로 비싼 한라봉은 잘 안먹으리라 생각하네요   유리네농가는 지나는길에 간판도 없습니다... 그냥 모르면 지나갈수밖에 없게 생긴 거대한 비닐하우스더라고요....안에 들어가보고 너무 놀랐어요...사실 제주도는 육지보다 매우 따뜻한 지방인데도 불구하고 이곳에는 또 비닐하우스가 있더라고요   저는 제주도에는 비닐하우스가 거의 없다고 알고 있었어요...막상 하우스 안으로 들어와보니 정말 많은 나무가 있었고, 예전에 제가 알던 그런 비닐하우스의 규모가 아니고 어마어마하게 크더라고요그 안애서 수백그루는 충분히 되어 보이는 제주도 홍미향이 자라고 있었습니다.   사장님은 좋으시겠어요..앞으로 떼돈을 벌것이 틀림없습니다.한나무에 자그만치 수백개의 홍미향이 달려 있는데 이게 4만원에 한박스를 팔더라고요.....전부 계산하면 돈이 얼마야? ㅎㅎㅎㅎㅎ   겉으로는 향기가 별로 없었어요....하지만 하나 까서 먹는 순간 매우 놀랐습니다.신맛이 줄어들고 단맛이 강하게 나는것이 우리 어머니가 어마어마하게 좋아하실것이 틀림없었거든요...어머니도 이름조차 듣도 보도 못하신 이 제주 홍미향... 택배로 받으시고 평소에 칭찬에 인색하신 분께서 극찬을 아끼지 않으시더라고요   어머니는 누구에게 한박스 선물을 하시려는지 모르겠는데 저에게 두박스를 보내라고 하셨어요어머니 두박스에 저 한박스 해서 총 세박스를 구입해서 왔습니다.두박스는 택배로 보냈는데 바로 다음날 도착하셨더라고요지난 토요일에 받으셨어요 금요일에 택배 보냈는데 다음날 도착하다니 이제 제주도 택배 보통이 아니더라고요   이런 나무 키우고 싶어요...저도 집 마당에 야채도 심고 과일도 심고.... 이 홍미향도 하나 심어서 제대로 크면 하루에 한두알씩 따서 먹고 싶더라고요이쁘기하고 맛있기도 하니 왜 아니겠습니까?    사장님은 좋으시겠어요 맨날 따 먹어도 줄어들일이 없으실터이니 말입니다.제주도에 내려와서 일년반이나 살고 있으면서 이번에 제주도 홍미향은 처음 먹어보는것 같습니다.근데 제주도 이외에는 없을것 같도...혹시 있으면 일본? 그쪽에는 가능해요대부분 이런 과일은 일본에서 접붙여서 개발한걸 가지고 온다고 하더라고요   저도 한박스 집에 가지고 와서 계속 먹고 있습니다.식후에 하나, 커피 마시기전에도 하나...밖에 나갈때도 한두개 들고 나가서 차에서 까먹고....잠시 집에 들어와도 하나 ...자기전에도 하나 먹고 잔답니다. 이렇게 먹을수밖에 없는 맛이 너무 좋은 제주홍미향이여요....   명품이라고 되어 있는 박스에 담아주셨는데.... 박스가 아니고 과일이 진짜 명품이네요...사랑하고 싶습니다. 명품 제주도 홍미향이랑요   집에 가지고 와서 까서 먹는데 까는것은 약간 중간 까지기 입니다.왜 중간까지기냐? 지난번에 제가 황금향 먹었는데 그건 진짜 잘 안까져요....까다가 과일살까지 다 터지더라고요...진짜 짜증 제대로 나는데이런 종류들이 잘 안까지는것들이 있더라고요...맛을 떠나서 잘 안까지면 까다가 물 다 흘리고 살 다 떨어지고 ....근데 제주 홍미향은 잘 까져요......ㅎㅎㅎ   지금은 레드향이 다 들어가고 있어서 엊그저께 어느집에 가서 레드향 먹었는데 맛이 다 갔더라고요이제는 홍미향입니다. 지금 한창 철인가봐요....어머니는 너무 맛이 있으셨는지 저에게 더 사서 동생네도 좀 보내라고 하시더라고요내일 쯤 더 주문해서 보내려고 합니다.    농장은 애월읍 납읍리에 있더만 아내분은 제주 애월읍의 애월리에 이런 하물이라는 카페를 하시더라고요하물은 애월에 있는 용천수이 이름인데 이곳에서는 귀한 물이었습니다.그 이름을 따서 카페를 하시더라고요어제 갔더니 문 닫았습니다. 공사 하느라고 며칠내로 연다고 하더라고요   애월항에 갈때마다 항상 마주보이던 하물이라는 카페였는데 이곳이 제주도 홍미향을 파는곳이었더니 몰랐어요 ㅎㅎㅎㅎ   로컬카페라고만 알고 있었는데자세히 보니 옆에 천혜향 진지향 주스를 판다고 되어 있네요   유리네 농장은 황금향  홍미향 레드향 천혜향 진지향을 파는데 저는 아직 진지향은 못 먹어봤어요이제 다음달에는 천혜향의 계절이네요... 그 다음에는 진지향이니 기다려서 먹어봐야겠어요....제주특별자치도 제주시 납읍서길 13-3에 위치하였고대표이신 강슬철농부님은 전화번호가 010-4578-8257 이네요   지금 이걸 보니 하물에 가면 커피랑 주스를 50% 할인도 해주고 있네요 ㅎㅎㅎㅎㅎ조만간 또 애월항에 가니까 가서 꼭 주스 먹어봐야겠어요근데 왜 천혜향주스만 있는거지요? 저는 진지향주스를 먹어보고 싶은데 황금탈 진짜 제주도 홍미향 맛있게 먹었어요어머니도 너무 감탄을 연발하시면서 진짜 맛있다고 하셔서 효도한 기분도 나고요....한번 좝쏴보세요...틀림없이 좋아하실겁니다. 유리네농장제주특별자치도 제주시 애월읍 납읍리 2037-1 카페하물제주특별자치도 제주시 애월읍 애월해안로 58   ",
		"description": "농장은 애월읍 납읍리에 있더만 아내분은 제주 애월읍의 애월리에 이런 하물이라는 카페를 하시더라고요 하물은 애월에 있는 용천수이 이름인데 이곳에서는 귀한 물이었습니다. 그 이름을 따서 카페를... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주의항구] 제주의 아침을 여는 도두항",
		"postdate": "20151005",
		"link": "https://blog.daum.net/woogilane/7046061",
		"contents": "",
		"description": "제주도 8대명수는 제주시 4대명수 '아라2동 금산물', '도두봉 오래물', '외도동 수정사지 고망물', '애월 하물', 하고 서귀포시 4대명수 '산방굴사 약수', '서귀포시 중문동 천제 연', '서귀포 서흥동 지장샘... ",
		"source": "애월 하물"
	},
	{
		"title": "호수와 산과 시가 아름다운 마을, 수산리 물메밭담길",
		"postdate": "20210910",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222501370399",
		"contents": "호수와 산과 시가 아름다운 마을, 수산리 물메밭담길물과 산이 있어 수산리(水山里)라 부르는 물메 마을! 아름다운 물과 산을 배경으로 고즈넉한 농촌 풍경을 함께 걸으며, 몸과 마음을 치유할 수 있는 소박하고 평화로운 길이 있어 다녀왔다. 바로 제주시 애월읍 수산리 물메밭담길이다. 물메밭담길은 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차 산업화 사업으로 제주밭담과 농촌의 문화, 환경을 체험하고, 지역 홍보와 활성화를 위하여 조성된 길이다. 눈길 닿는 곳마다 아름다운 경치를 자랑하는 수산리는 상동, 당동, 예원동, 하동 등 네 개의 자연마을로 이루어진 마을로, 물메밭담길은 수산리 사무소 앞에서 출발하여, 상동 마을 안길을 돌아 성목동산을 거쳐 백세로, 수산저수지, 수산 곰솔, 당동산, 수운교, 큰섬지, 물메초등학교를 경유하여 수산리 사무소에서 마침표를 찍는다.  물메밭담길 출발점이자 종착점인 제주시 애월읍 수산리 사무소이다. 물메밭담길은 물도 만나고 산도 만나고 밭담도 만나며 걷는 길이다. 물은 탁 트여 시원하고, 산은 따뜻하고 다정하며, 밭담과 어우러진 밭담 길은, 아기자기한 이야기를 들려준다. 물메밭담길 코스는 3.3㎞ 정도로 보통 걸음으로 걸으면, 한 시 간이 채 걸리지 않는 짧은 거리이다. 그러나 한 시간 반에서 두 시간 정도로 길게 잡아 둘러보기를 권한다. 그 이유는 수산리 마을 사람들이 살아가는 삶의 모습과 이 고장의 역사와 문화를 느끼기 위해서다.   제주시 애월읍 수산리 중심가이다. 수산리 사무소가 있는 곳으로, 수산리는 설촌 역사가 약 700여 년 전으로 올라간다. 수산리에는 4개의 자연 마을이 저마다의 설촌 역사를 지니고 있다. 수산봉 남쪽에 있는 상동은 마을의 중심이 되고, 설촌도 가장 일러서 ‘본동’이라 일컬어지는 마을이다. 남쪽 동산에서 마을을 바라보면, 방석 바위가 금띠처럼 둘러져 있는 ‘금반형(金盤形)’ 지세라, 아름다운 풍경이 한눈에 들어온다. 문씨, 박씨, 서씨가 설촌했다고 전해지는 상동에는 수산리 인구의 4분의 3이 살고 있다.  수산 마트를 지나 마을 안길로 들어서니, 쌓은지 상당히 오래된 돌담이 눈에 들어온다. 마을 역사를 말해주는 경계담이다. 제주도 여느 농촌이 그렇듯, 수산마을 역시 주민들이 정겹고 친절하다. 헌데, 80세 이상 초고령자가 대부분이라고 한다. 우리나라의 심각한 인구 절벽 현상을 농촌에서 바로 알 수 있다. 앞으로 이런 상태로 가다가는 10여 년 후에는 일할 사람이 없어, 지도상에서 사라지는 마을이 있지 않을까라는 걱정이 앞서는 것은 무리한 생각일까?  마을 안길을 따라 걷다 보니, 참 특이하게 생긴 건물이 눈에 들어온다. 무슨 용도로 사용하기 위해 저렇게 만들었는지 궁금하다.  마을 중심에는 수령이 상당히 오래된 팽나무가 그늘이 되어주고 있다. 제주도 여느 마을을 가든지 그 마을 중심에는 정자목이 몇 그루는 있다. 이 정자목은 팽나무로 수령이 몇 백 년은 족히 되어 보인다. 제주도 여느 농촌마을과 별반 다름이 없는 수산리 마을 풍경이다. 콩밭에는 풍성한 가을을 알리는 콩이 알알이 여물고 있다.  참 오랜만에 보는 대문 풍경이다. 대문에 하늘타리 열매를 매달아 놓은 모습이 인상적으로 다가온다. 제주에선 노랗게 익은 하늘타리 열매 3개나 5개를 집 대문 한쪽에 걸어 두어, 액운을 막거나 집안에 행운을 빈다. 이 풍습은 아마도 척박한 땅을 일구며 열악한 환경에서 살아가는 제주인들의 생활의 지혜에서 기인한 것이 아닌가 싶다. 집안에 잡귀나 귀신이 들어오는 것을 막는 \"방법\"으로 노랗게 익은 하늘타리 열매를 사용했다는 것이다. 내가 어릴 적엔 이 열매는 잘 보관해뒀다가, 엿장수가 오면 엿과 바꿔 먹었던 기억이 있는데, 열매를 한약재로 사용해서이다. 옛 적에는 곡식을 빻는 아주 중요하게 사용했던 연자방아가 지금은 이런 용도로 사용되고 있어 안타깝다.  마을 안길을 걷는 재미는 쏠쏠하다. 특히 농촌 마을 안길을 걷는 재미는 2 배이다. 마을 안길을 걸을 때는, 앞만 보고 갈 것이 아니라 왼쪽도 보고 오른쪽도 보고 뒤돌아서 서도 봐야 진정한 향수를 느낄 수 있다. 진정으로 그 마을 사람들의 삶을 보려면, 그렇게 걸어야 한다.  마을 안길을 벗어나 대도로변으로 나오다 보니, 뉘 집 안에 심은 감이 노랗게 익어가고 있다. 풍성한 가을을 기대해도 좋을 듯싶다. 물메밭담길은 마을 안길을 벗어나, 성안(제주시내)에서 수산리 마을로 진입하는 일명 ‘성목동산’에 도착했다.  성목동산은 수산리 마을 주민들이 성안(제주시내)으로 나가고 들어오는 언덕으로, 제주 근. 현대사의 최대 비극인 제주4.3사건 당시에는 성을 쌓아 사람들의 출입을 통제했고, 마을 사람들이 망을 보고 보초를 섰던 곳으로 수산리의 아픈 역사를 간직한 곳이다.  성목동산에는 제주 검은색 현무암으로 정원이 잘 조성된 단독주택과 수산리(水山里)라는 아주 오래된 표지석이 세워져 있다.  물메밭담길를 걷다 보면, 애조로 사거리에서 시작되는 수산마을 입구다. 이곳에는 2013년 마을에서 조성한 인공 폭포가 있고, 그 옆에 ‘물메 호반8경’을 소개하는 안내판이 세워져 있다. ‘물메 호반8경’은, 2010년 마을 주민들이 수산저수지 주변의 아름다운 8곳을 선정하여 이름을 붙인 것이다. 이곳은 수산리 입구로 물메 호반8경 제1경 ‘성두적성(城頭笛聲) 차향지예 (此鄕之譽)’다.  “성목의 경적소리 이 고장 명예 드높인다.\"라는 뜻이다.   물메 호반8경 풍경이다. 바로 앞에 2005년 완공된 애조로가 보이고 그 너머로 하귀 번대동과 하귀리가 가시권 안에 들어온다. 성목동산에는 시원한 수산폭포가 마을의 아름다움을 알리며 쉼 없이 떨어지고 있다.   물메밭담길의 또 하나의 볼거리는 시비(詩碑)다. 밭담길 걷는 내내 돌담과 어우러진 시비(詩碑)을 만날 수 있다. 수산마을에 세워진 시비들은, 밭담길 뿐만 아니라 마을 안길에도 세워져 있다. 시비는 한국시인협회와 손을 잡고 시인 100명의 시 100편을 추천받아 새겼고, 수산마을 출신 시인 4명의 시 4편을 추가로 새겨 세웠다.   시원한 물줄기를 뿌리는 성목동산을 내려 왼쪽으로 발길을 돌리면, 제주도 지도 모형의 작은 소공원이 보인다. 이 소공원은 백세로가 시작되는 곳에 2015년에 조성된 소공원으로, 수산리 동동 동민의 식수원으로 사용하던 우물을 1985년도에 수산리 본동청년회에서 매립하여 자연석과 나무로 소공원을 조성하여 가꿔 오던, 173㎡를 수산리에 기증하여 만들어진 것이다. 소공원에는 돌하르방이 양쪽으로 서서 지키는 제주도 지도가 커다랗게 조성돼 있고, 오른쪽으로는 쇠종이 길을 따라 줄지어 서있다.  백세로로 올라서며 바라본 애조로 풍경이다. 성목동산을 가로질러 쭉~~~뻗어나간 애조로가 시원하게 뚫린 모습이다.  소공원을 올라서서 바라본 ‘백세로’다. 길이 2m 이상 되는 종대의 갯수가 100개다. 이 종들이 울리는 소리를 듣거나, 종들이 안내하는 350m 길이의 거리를 걸으면, 100세까지 장수한다는 의미를 담아 ‘백세로’라는 이름을 붙였다. 백세로를 걸어보니, 참 편안하고 여유로운 길이다.   백세로를 걸을 때는 눈길을 끄는 볼거리도 적지 않아 저절로 걸음이 멈추어져 한참을 머물게 된다. 물메밭담길은 아름다운 경치만 눈길과 발길을 잡는 것이 아니다. 많은 시비(詩碑)들이 곳곳에서 눈길을 유혹하고 닭의장풀, 강아지풀, 으아리, 사위질빵, 하늘타리 등 작고 앙증맞은 야생화가 길을 걷는 내내 발걸음을 붙잡는다.  물메밭담길의 상징인 마스코트와 시비(詩碑)다. 물메밭담길은 호수와 산, 시비 등이 잘 어우러진 전형적인 농로로 수산리 주민들의 삶의 현장이기도 하다.  3대가 아름다운 백세로를 걷고 있다. 주말을 맞아 아빠, 엄마, 할아버지 손잡고 나온 아이들이 신이 났다.  백세로에서는 바다 쪽 풍경이 유난히 눈길을 끈다. 밭담이 아기자기한 풍광이 바다의 푸른빛과 잘 어울리는 풍경이다.  백세로에서 만난 애조로 교회다. 예배를 보는 모습이 눈에 들어오고, 정원에는 여러 종류의 꽃들이 피어 눈을 즐겁게 한다.    백세로 끝 지점에서 만나는 김소월의 진달래꽃 시비다. 너무나 유명한 시라서 굳이 설명을 않더라도 저절로 목소리가 나온다.  백세로가 끝나는 지점에 도착하면, 제주도에서 가장 큰 저수지 수산저수지이다. 수산저수지는 물메 호반8경 제2경 ‘제안행로(提岸行路) 수광은파(水光銀波)’라 한다. 즉, “제방길 호수에는 은빛 물결 출렁이네.”라는 뜻이다. 수산저수지 앞에 송두영 시인의 물메 둑길에서라는 시비가 있다. 수산마을은 전체가 시로 이뤄진 마을이다. 이 가을에는 물메밭담길을 걸으며, 살아 숨 쉬는 거대한 시집 속으로의 감성 여행을 떠나 보시기 바란다.   수산저수지 둑방길을 따라 이어지는 물메밭담길은, 요즘 철새 도래지 방역 관계로 출입이 제한되고 있다. 그래서 우회길로 접어드는데, 비가 억수같이 퍼붓는다. 우산을 써도 옷이 젖을 정도다. 할 수 없이 수산저수지 앞에 있는 정자에서 비를 피하기로 하고 정자로 올라선다. 수산저수지 앞 정자에서 바라보는 물메오름(수산봉)과 저수지 풍경이 잘 어울리는 풍경이다. 수산봉에는 물메 호반8경 중 제3경 ‘산정봉대(山頂烽 臺) 일망무제(一望無際)’와 제4경 ‘봉도고비(峰道古碑) 충절문촌(忠節文村)’, 제8경 ‘원사종향(院寺鐘響) 만령진혼(萬靈鎭魂)’이 자리 잡고 있다. 제3경은 “수산봉 정상 봉수대 사방이 확 트이고, 조국수호 마을사랑 안보지혜가 숨 쉰다”는 뜻이 담겨있고, 제4경은 “산자락 따라 선비내음 문필향기 풍긴다.”는 뜻이 담겨 있으며, 이는 성균관 대제학 김상현의 글과 제주목사 홍규의 글씨가 있는 옛 비석으로, 향긋한 선비내음 풍기는 이 마을이 문필들의 고장임을 암시하고 있다. 제8경은 “원사의 은은한 종소리, 중생 넋을 진정하누나”라는 뜻이다. 수산봉 남쪽에 대원정사라는 절이 있고, 서쪽 자락에는 충혼묘지가 있다. 대원정사에서 은은하게 울려 퍼지는 종소리가 충혼묘지에 잠든 젊은 넋을 위로해 주는 듯하다는 뜻이다. ‘물메 호반8경’은 모두 물메밭담길에서 만날 수 있다.  억수같이 쏟아지던 비가 잦아들자 우산을 쓰고 물메밭담길을 우회하여 걷기 시작한다.  우회 길로 들어서니. 수산저수지 앞에 수산저수지 조성으로 인하여 철거된 수산리 하동 마을의 진한 아픔을 전해주는 안내판이 옛날 사진과 함께 전시되고 있어 가슴이 찡하다. 수산저수지를 만들기 위해 하동마을의 농지 2만 4천여 평과 42호의 집들이 수몰되어야 했던 아픈 기억이 남아있다. 저수지 조성 사업으로 수몰 지구의 가호들을 포함해 70여 가구가 철거되었는데, 철거 대상의 주민들은 하귀리, 구엄리, 제주시 등으로 뿔뿔이 흩어졌다고 한다. 특히 하귀리의 번대동은 이곳에서 이주해 간 사람들로 이루어진 마을이다. 속칭 ‘번대왓’이라는 곳이었는데, 주민회의에서 마을의 번영을 추구하는 뜻을 살려 마을 이름을 번대동이라 정했고, 1964년 행정당국의 재가를 얻어 하귀 2리로 편입되었다. 이곳 둑방길은 수몰지구와 주변에 살았던 사람들에게는 아픈 기억만큼 추억이 진하게 배어있는, 다시 말해 기억과 추억이 교차하는 특별한 길이라 하겠다.  수산저수지 우회 길로 들어서니, 최근에 준공된 빌리지가 눈에 들어온다. 수산마을을 제주시에서 가깝고 사람이 살기 좋아, 요즘 많은 외지인들이 입주하고 있는 지역 중에 하나이다. 우회길에서 바라본 수산저수지 풍광이다. 둑방길이 에워싼 호수, 수산저수지의 풍광은 고요하고 아름답다. 차분하고 조용한 분위기가 바라보는 이의 마음을 가라앉혀 준다. 거기에다 비까지 내려 살짝 안개에 젖은 호수 풍경은 더 사람의 마음을 포근하게 한다. 우회길을 따라 수산리 수운교 수산지부로 이동하며 바라본 마을 풍경이다. 전형적인 농촌 풍경이 물씬 나는 그런 모습이다.  억수같이 퍼붓던 비는 안개로 변하여 몽환적인 분위기를 자아내는 수산저수지 풍경이다. 비 내리는 호수 풍경도 볼만하다.   수산 1교까지 걸어가며 담은 시비다. 앞에서도 언급을 했지만, 수산리 마을은 전체가 시비로 조성되어 있어, 고단한 삶 속에서 생활의 윤활유 역할을 하고 있다. 비가 잦아들자 물메밭담길 정코스로 걷기 위해 수산저수지 북쪽 대원정사로 이동한다.  수산저수지 북쪽 끝 지점, 대원정사 앞에서 다시 물메밭담길로 들어선다.  수산봉(물메오름) 남쪽 호젓한 숲길로 이어지는 물메밭담길은 걷는 맛이 좋은 길이다. 이 길을 따라 걷다 보면, 왼쪽 경사진 곳에 기와집이 한 채 보이는데, 마을의 안녕과 번영을 기원하는 포제단이다. 포제는 대표적인 마을제로 마을회의에서 제관들을 구성하고 제청에서 이틀 동안 합숙하며 몸과 마음을 깨끗이 하고 부정한 일을 멀리하는 등 정성을 들인다. 제관들이 정성하는 동안에는 제청 입구와 마을 입구에 금줄을 쳐서 부정한 사람들의 출입을 막는다. 마을제에 모시는 신은 토신과 포신이다. 토신은 모든 재앙을 막아주고 마을을 편안하게 지켜주는 신이고, 포신은 마을의 모든 산업이 잘 되도록 해주는 신이라고 한다.  수산봉(물메오름) 남쪽 너른 부지에는 묘들이 들어서 있다.  포제단을 지나 조금 더 이동하면, 그 유명한 수산곰솔이다. 아름드리 자란 풍채가 압도한다. 마을에서 수호목으로 삼고 있는 천연기념물 수산곰솔은 높이 10m, 가슴 높이의 둘레 4m 거목이다. 지상 2m 높이쯤에 원줄기가 잘린 흔적이 있는데, 그곳에서 4개의 큰 가지가 사방으로 뻗어 자라고 있다. 남쪽으로 자라는 가지의 끝부분은 나무의 밑동보다 2m 정도 낮게 드리워진 매우 독특한 모습을 하고 있다. 물가에 닿은 독특한 모습을 하고 있는 수산곰솔은, 겨울철 수관의 상부에 눈이 덮이면 마치 백곰이 저수지의 물을 마시는 모습 같다고 해서 곰솔이라고 불러왔다는 이야기도 있다.   수산곰솔에서 바라보는 수산저수지와 한라산 풍광이다. 낮은 구름에 깔린 한라산 풍광과 수산저수지가 한 폭의 그림처럼 아름답게 다가오는 풍경이다.  수산곰솔은 물메 호반8경 제5경으로,  ‘노송수호(老松守湖) 산유지락(散遊至樂)’이라고 한다. “노송이 호반을 지키며 풍유 멋을 더해준다\"라는 뜻이다.  수산저수지 물에 그림자를 드리우고 있는 수산곰솔을 바라보노라면, 한 폭의 산수화다. 저절로 싯구가 떠오를 법하다. 고요하고 아늑한 수산저수지 풍경을 벗 삼아 잠시 휴식을 취하고 다시 물메밭담길로 들어선다.  추석을 앞두고 벌초를 마친 묘들이 가지런히 정돈되어 있는 수산봉(물메오름) 남사면 등성이다.  물메밭담길을 걷다 보니, 우산을 쓰고 제주올레길을 걷는 분들이 보인다. 갈림길에서 제주올레길을 따라 수산봉(물메오름) 정상으로 오를 수 있다. 시간이 되는 분들은 수산봉(물메오름) 정상까지 올라갔다 다시 물메밭담길을 걷는 것도 괜찮다.  수산저수지에 구름이 낮게 드리워진 풍경을 바라보며, 다시 마을 안길로 이어지는 물메밭담길로 들어선다. 마을 안길로 들어서니, 커다란 안내판이 눈에 들어온다. 가까이 가서 확인을 해보니, 자연생태습지 ‘뒷못 가는 길’이라고 적혀 있다.   오소록한 길을 따라 안으로 들어서니. 습지가 눈에 들어온다. 이 습지는 수산봉(물메오름) 남쪽에 자리 잡은 ‘뒷못‘이라는 습지로, 한때 방치되었던 것을 2012년 수산리 당동청년회를 중심으로 습지를 복원하여 습지 생태체험장으로 활용하고 있다. 이 습지에는 마름, 창포 등 수생식물과 맹꽁이, 개구리, 우렁이, 유혈목 등 수중의 동물들이 서식하고 있다.   빠른 걸음으로 걸어 당동 신성 감귤선과장 앞에 도착했다. 물메밭담길은 이곳에서 좌회전하여 당동을 거쳐 다시 마을 안길로 이어진다.   물메 호반8경 중 제7경 ‘당동정자(當洞亭子) 녹음민회(綠陰民會)’에 도착해서 바라본 당동 풍경이다. “녹음 벗 삼으며 민의를 논하고 꿈을 키웠던 민초의 함성이 들린다.\"라고 안내판에 적고 있다. 당동 삼거리에는 커다란 팽나무 3 그루가 정자를 이룬 마을 쉼팡이 반겨준다. 이 정자목은 여름철이면 온 동네 사람들은 이 정자나무 그늘에 모여 마을 일을 의논하고 민주적으로 결의하곤 한다. ‘당동’은 신당(神堂)이 있다고 해서 붙여진 이름이다. 이 정자나무 남서쪽 15여 m 지점에 서목당이 있다. 팽나무 정자목에서 잠시 휴식을 취하고 마을 안길로 접어드니, 전형적인 소박한 제주의 농촌 마을임을 알 수 있다. 경운기도 보이고 비닐하우스도 눈에 들어온다.   당동 마을에서 나지막한 언덕 길을 따라 내려오면, 길의 정면에 하천을 건너는 다리 수산교가 있고, 왼쪽으로는 ‘수운교 수산지부’라는 현판이 걸린 법당이 있다. 물메 호반8경 중 제6경인 수운교당은 ‘수운교당(水雲 敎堂) 전래민풍(傳來民風)’이라 해서 ‘민족종교의 성지인 수운교 법당, 큰섬지 정화수로 기도하던 선영들의 숨결이 아름다운 민풍으로 맥을 이어간다.’고 하고 있다. 물메밭담길은 마을 중심을 흐르는 수산천을 지나 큰섬지로 이어진다.  마을 중심을 거쳐 흐르는 하천인 수산천이다. 이 하천 줄기의 북쪽 끝은 수산저수지에 닿는다.  수산천에서 바라보는 수운교 수산지부 전경이다. 조용하고 아늑한 곳에 자리 잡은 모습임을 알 수 있다.  이 길은 제주올레길, 절로 가는 길, 물메밭담길이 겹치는 구간으로, 물메초등학교 마을 안길로 이어지는 길이다.   물메밭담길은 수산 1교를 지나 왼쪽으로 접어들며 수산천을 끼고 이어지면서 ‘큰섬지’ 물통을 만나게 된다. ‘큰섬지(大泉)’라는 제목의 안내판에는 “큰섬지는 수질이 맑고 수량이 풍부하여 설촌과 더불어 주민들이 음용수로 사용하여 왔으며, 심한 가뭄에도 샘이 마르지 않아 인근 마을인 장전리, 소길리에서도 이 물을 이용하여 식수를 해결하였다. 수산봉 서쪽에는 새섬지, 동쪽에는 공섬지, 명새왓섬지가 있어 1970년대 이전가지 이 지역 주민들의 식수를 해결하여 왔다.\"라고 소개하고 있다. 이곳에서 이른 새벽에 솟아난 물을 정화수로 신성시했기 때문에, 수운교와 본향당에 올리는 등 치성을 드리는데 사용했다고 한다. 예전에는 큰 물통이었는데, 대부분 매립되어 일부만 남게 되어 안타깝다. 예전에는 큰물통으로 맑고 차가운 물이 철철 넘쳤던 큰섬지를 둘러보고, 여러 유형의 밭담들을 보여주는 물메밭담길로 다시 들어선다. 밭담들은 감귤과수원을 두르기도 하고, 밭에 담긴 흙의 유실을 막아주는 축대처럼 쌓아져 있기도 하다.  물메밭담길의 진수를 보여주는 밭담 풍경이다. 허튼층쌓기 방식으로 쌓은 돌담은 아무리 바람이 불어도 쓰러지지 않는다. 구멍이 숭숭 뚫려 곧 바람에 쓰러질 것 같지만, 이렇게 쌓은 것은 그만한 이유가 있다. 선조들의 삶의 지혜이다. 숭숭 뚫린 구멍으로 바람이 빠져나가기 때문이다.  마을 안길로 이어지는 물메밭담길 풍경은 제주스러운 풍경이 참 많다. 전형적인 제주 농촌 밭 풍경이다.  앞에서도 언급을 했지만, 허튼층쌓기 방식으로 쌓은 돌담은, 구멍이 숭숭 뚫려 곧 바람에 쓰러질 것 같지만, 숭숭 뚫린 구멍으로 바람이 빠져나가 절대 바람에 쓰러지는 법이 없다.  참 정겨운 제주 농촌 밭담길 풍경이다. 오랜 세월 동안 그 자리를 지킨 밭담에는 여러 가지 덩굴식물들이 얽히고설켜 서로 공존하며 살아가고 있다.   알알이 익어가는 콩밭 한쪽에는 추석을 앞두고 벌초를 끝낸 제주의 묘가 눈에 들어오고, 싱그러운 풀 내음은 코끝을 자극한다.  수산마을은 전체 면적의 70% 이상이 경작지이다. 농사짓기에 좋은 토질을 지니고 있다. 그래서 농사가 잘 되는 편이고, 지금은 감귤을 주산업으로 하고 있지만, 예전에는 참외와 단옥수수가 주 생산 품목이었다. 현재 마을 주민의 80%가 농사를 짓고 있다. 우영팟에는 여름 내내 햇볕을 잘 받은 햇고추가 빨갛게 익어가며 풍성한 가을을 알리고 있다.  정말 그림 같은 집이다. 한번 살아보고 싶다는 생각이 절로 나온다. 수산리 마을은 옛 건물과 새로 지은 건물이 반반이 될 정도로 건축 붐이 일고 있다.  마을 안길 어귀에 세워진 입춘부라는 시다. 물메밭담길은 한 시도 눈을 뗄 수 없을 정도로 많은 시비들이 마을 곳곳에 세워져 있다. 물메밭담길은 이정표가 아주 잘 되어 있다. 길을 잃어버리지는 않으니, 안심하고 걸음을 즐기시면 된다. 진보라색 좀작살나무 꽃이 흐드러지게 핀 올레 16 민박집이다.  물메밭담길은 마을 안길을 돌고 돌아 물메초등학교 쪽으로 나아간다.  정겨운 수산리 마을 풍경도 담아보고~~~ 마을 안길을 벗어나 물메초등학교로 이어지는 대도로변에 도착했다. 마을의 중심부에 해당하는 지점이다.  감귤이 노랗게 물들기 시작한 수산리 마을 풍경은, 이제 곧 가을로 접어들면, 감귤 따기로 일손이 바빠질 게다.  수산리 마을의 한때 주 생산 품목으로 명성을 날리던 단옥수수이다. 제주에서 유일하게 재배하고 있는 단옥수수는 특히 관심이 많다. 단옥수수는 적은 일 손으로 많은 양의 수확이 가능해서 ‘순금의 열매’라 불리기도 한다. 수산리 마을에서 해마다 6~7월에 단옥수수를 주제로 하는 ‘사탕옥수수 축제’가 열리기도 한다. 수산리 마을 어린이들의 꿈의 요람 ‘물메초등학교’다. 물메초등학교는 6학년 6학급에 학생 수가 116명이며, 유치원은 1학급에 22명이다. 농촌 지역에 위치한 학교치고는 학생 수도 많고, 특히 유치원 학생 수가 많이 늘어나고 있다고 한다.  수산리마을 중심에 있는 팽나무 정자목이다. 얼핏 봐도 수령이 몇 백 년은 되어 보이는 나무다.  아름드리 자란 팽나무 정자목 앞에는 가슴에 와닿는 시비가 눈에 들어온다. 그래서 끝까지 다 읽어봤다. 제목은 ‘어린 고향’장승심 차고 맑은 물가에 노란 달 돋는 애월(涯月)웃음소리 넘쳐나던 하물도 있었지인정(人情)은밀물처럼 넘쳐다시 마을 채웠었네돈지 옆에 나앉아 열 식히던 여름밤반짝이는 은물결 헤엄으로 걷어내면그때는 우리 부모님젊디젊게 웃으셨는데미린내 여린 빛 따라 뭇 세월 흘러가고꿈이 함께 묻혔는가 그리운 떠돌이 별그 여운가슴에 남아시리도록 보고프다  팽나무 정자목에서 바라보는 수산리 마을 전경이다. 마을 중심답게 차량들도 많이 보이고 오가는 마을 주민들도 눈에 들어온다.  가을은 가을인가 보다. 으아리 꽃이 흐드러지게 피어 눈길을 주고, 제주도 별미음식으로 먹는 양하는 어느새 자란 수확을 앞두고 있다. 처음 출발했던 제주시 애월읍 수산리 사무소에 도착했다. 드디어 호수와 산과 시가 아름다운 마을 수산리 물메밭담길을 완주하는 순간이다. 늘 밭담과 함께 살고 있는 마을 사람들의 이야기가 담겨있는 수산리 물메밭담길 약 3.3㎞의 여정을 풀어 놓았다. 제주만의 매력을 물씬 지닌 수산리 물메밭담길 풍경을 바라보며, 걷노라니 살고 싶다는 생각이 머리를 스치고 지나간다. 그만큼 가슴에 와닿는 마을이라는 뜻이다.  물메초등학교정문제주특별자치도 제주시 애월읍 수산리  ",
		"description": "바로 제주시 애월읍 수산리 물메밭담길이다. 물메밭담길은 FAO세계중요농업유산 제주밭담을 활용한... 물메밭담길 출발점이자 종착점인 제주시 애월읍 수산리 사무소이다. 물메밭담길은 물도 만나고 산도... ",
		"source": "애월 하물"
	},
	{
		"title": "아름다워서 잃어버린 마을,  제주시 애월읍 한담해변 용드랑물!!",
		"postdate": "20111004",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120141355572",
		"contents": "",
		"description": "제주시 애월읍 애월리 하물과 장공물을 살펴보고 애월읍 한담 해안산책로에 있는 용드랑물에 도착했다. 한담 해안산책로는 석양이 아름다워 많은 관광객들이 많이 찾는 곳이다. 제주시 애월읍 한담해변은 60... ",
		"source": "애월 하물"
	},
	{
		"title": "코코리파이프 제주 아메리칸레스토랄",
		"postdate": "20200726",
		"link": "https://blog.naver.com/jbreco?Redirect=Log&logNo=222041959500",
		"contents": "#제주맛집 #제주아메리칸래스토랑 #애월맛집 #제주스테이크 #제주파스타 #코코리파이프모바일로 작성하는.포스팅입니다.오타 및 음슴체 양해부탁드립다. 하트 댓글 이웃추가는 저에게 큰힘이됩니다 ^^  애월에 위치하고있는 코코리파이프아침일찍 방문하였는데 우리보다 더빠른 팀이있었다 !! 창밖풍경  메뉴는 위와 같고우리부부는 2가지를 주문 에이드 맛있다. 바질 하물 스파게티인데.맛있다 !  치즈처럼 생긴 스프같은데 감자스프라더라고기도 두툽해서 좋았다 .맛있더라 한번가보시면 후회는 없을듯 합니다. ",
		"description": "큰힘이됩니다 ^^ 애월에 위치하고있는 코코리파이프 아침일찍 방문하였는데 우리보다 더빠른 팀이있었다 !! 창밖풍경 메뉴는 위와 같고 우리부부는 2가지를 주문 에이드 맛있다. 바질 하물 스파게티인데. 맛있다... ",
		"source": "애월 하물"
	},
	{
		"title": "제주시 먹거리 아름다운 맛집 선정...화북 이순애 소문난 순대국밥",
		"postdate": "20131030",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50182203194",
		"contents": "",
		"description": "799-0041 (애월리 하물 맞은편) 김치찌개, 된장찌개 30 제주밥상 김영희 연동 288 제주향토음식밥상 746-6001 (건강관리협회 동쪽) 31 아랑 박선영 연동 323-1 김치찌개, 동태탕 745-2208 (도청 뒤쪽 300m) 32... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 여행 (2020.08.03~07) - 셋째날",
		"postdate": "20200809",
		"link": "https://blog.daum.net/e59eagle/807",
		"contents": "",
		"description": "애월읍 애월리에 있는 용천수 '하물' ▲ 상수도가 보급되기 전에는 식수로 사용한 용천수 ▲ 민물과 바닷물이 섞여 연한 바닷물 맛인... 노천 목욕탕 ▲ 애월 한담 해안산책로 입구 ▲ 한담 해안산책로와... ",
		"source": "애월 하물"
	},
	{
		"title": "서귀포시 갈치조림 &lt;운정이네&gt;/ 제주시 우럭정식 &lt;어등포 해녀촌&gt;",
		"postdate": "20160411",
		"link": "https://blog.naver.com/pupu556?Redirect=Log&logNo=220680830373",
		"contents": "",
		"description": "갈치 맛집을 찾다가 찾아낸 운정이네.애월에서 중문 내려오는 길에서 발견! 서귀포시 안덕면에 있다... 정확한 메뉴 이름은 생각 안나지만..해물탕이다.하물이 아주 가득가득!!! 돌솥 성게 비빔밥이었나....쓱쓱... ",
		"source": "애월 하물"
	},
	{
		"title": "철장에 갇혀버린 한국100대명수 겸 제주도 팔대명수 외도동... ",
		"postdate": "20110201",
		"link": "https://blog.daum.net/tourcodi/8127321",
		"contents": "",
		"description": "제주도 8대명수로 선정된 곳은 제주시에서는 도두동의 오래물, 애월 하물, 아라2동 금산물, 외도동... 불리다가, 애월읍 광령리를 흐를 즈음에는 광령천이라고 불리다가, 무수내도를 지날때쯤에는... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주도] 애월읍 명소인 하물공원 안의 빨래터",
		"postdate": "20140908",
		"link": "https://blog.naver.com/blind200?Redirect=Log&logNo=220116168878",
		"contents": "",
		"description": "제주도에 가시면 애월읍에 많이 많이 가시는 걸로 알고 있는데요 애월읍 내에 하물공원이라고 빨래터인 하물공원이라는 곳이 있습니다 하물공원은 한국자연보호협회 등으로부터 1980년에 한국 명수 100선으로... ",
		"source": "애월 하물"
	},
	{
		"title": "::제주도 여행 1일차::이호테우해변-애월항-카페하물-멀왓스테이",
		"postdate": "20180615",
		"link": "https://blog.naver.com/nay6212?Redirect=Log&logNo=221299132526",
		"contents": "",
		"description": "카페 하물 애월항 바로 근처에 있는 카페하물도 다녀왔어요 배터리도 없고, 화장실도 가고 싶구 ㅠ.ㅠㅎㅎ 정말 근처에 별게 없는데, 여기 딱 카페가!! 너무 기뻐서 들어갔는데 오후7시가 마감이더라구요... ",
		"source": "애월 하물"
	},
	{
		"title": "제주해군기지, 배상금 273억 세금으로…시위는 계속",
		"postdate": "20150731",
		"link": "https://blog.naver.com/shd10?Redirect=Log&logNo=220437418038",
		"contents": "",
		"description": "동쪽으로 행진하는 시위대는 함덕 해수욕장, 김녕해수욕장, 종달리, 표선해수욕장, 하례초등학교, 서귀포 시민회관을, 서쪽으로 행진하는 시위대는 제주도청, 애월 하물, 협재해수욕장, 산방산... ",
		"source": "애월 하물"
	},
	{
		"title": "결혼식에 다녀왔어요~",
		"postdate": "20180414",
		"link": "https://blog.naver.com/jejuipe?Redirect=Log&logNo=221252851095",
		"contents": "",
		"description": "오늘은 애월 테니스 하물 클럽 상복이 형님 큰아들 장가가는날 오늘 오전에 바빠서 하귀예식장은 못가고 피로연장만 다녀왔다 육지는 보통 갈비탕이 나오는데 제주는 몸국이 나오나보다 몸국 한그릇 먹으면... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 유배지 역사기행 라이딩 후기 6편(한림~제주)",
		"postdate": "20220125",
		"link": "https://blog.naver.com/maloju?Redirect=Log&logNo=222631255630",
		"contents": " 풍성한 좌담의 방랑하우스방랑하우스 주인장이 음식장만아침 간단한 음료와 간식으로 뱃속을 든든하게 챙기면서 출발준비   한림읍 방랑하우스에서 아침을 손수 커피를 끓여 주시고 귤과 과일을 내와 함께 먹었다. 행차님의 아쉬운 표정이 두고두고 남는다.  권영님과 손헤진님의 행복과 행운이 함께 하기를 기원해 마지 않는다.  우리는 대정읍 산방산아래 모텔에서는 서로 대감놀이를 했다.  행차님은 행대감, 클라웃체님을 클대감, 자연님은 자대감, 초요우님은 초대감, 그리고 나는 말대감이다.  서로 이렇게 존칭을 하니 더욱더 존경스럽고 존귀한 존재가 되었다. 모두들 웃고 난리구석이다.   여하튼 우리는 밤새 당상관이 되었다.  임금님 편전의 바로아래에 있는 판서급 즉 장관급의 계급이 되어 서로를 대감, 말대감, 행대감, 자대감, 클대감, 초대감으로 부르면서 하루밤을 재밌고 즐겹게 놀면서 막걸리를 마시면서 자연과 함께 역사와 함께, 음악과 함께 토의하면서 소위 집단지성의 머리를 짜내어서 내일의 안전한 라이딩과 역사탐험을 계속 추구해 나가는 것이다.  오늘일정은 한림에서 제주시까지의 여정이다.  자동차 교통량이 마치 일요일이어서 상당히 많을 것으로 생각된다.  특히 애월읍에서는 낙타가 많고 교통량 또한 많아서 심히 걱정이 된다.  그래도 야간라이딩은 하지 않을 것으로 생각되어 저어기 안심이다. 명월진성 안쪽 전경  복원공사를 끝낸 명월진성 ! 석축으로 쌓아올린 진성은 외부로 부터 5m이상의 높이로 되어있다. 누각은 단층으로 아름답게 단장되어있어 멀리에서 보인다.담장높이가 5m이상 높은 진성담벽  방랑하우스를 나와  동네로 다시 들어갔다.  행차님의 장갑 한짝을 잃어버렸다고 아쉬움을 토로했는데  왔던 길을 다시한 번 되돌아 가기로 했다.  큰 도로에서 좌회전을 해 동네안길로 접어들었을 때 행차님이 장갑을 찾았다고 큰소리치면서 기쁨을 나타냈다.  어제 저녁에 올라오면서 무심코 잃어버렸다고 했는데 아침 나절 다시 찾게 되니 애지중지하면서 좋아하신다.  기쁘다.  한 1시간 주행한 끝에 명월성지에 왔다.  복원공사를 끝낸 상태의 명월진성은 옹성의 진성으로  재임한 만호가 112인으로 비석에 각인되어있었다. 영조40년~고종32년동안 112인의 만호명단이 비석 뒷면에 새겨져 있다. 명월진성은 바닷가부터 산지까지 석축으로 이어져 시설이 웅장할 뿐아니라 성을 쌓았던 노력이 엄청난 고생을 했다는 것을 여실히 나타내고 있었다.  아침을 먹기위해 우정 해장국 식당으로 향했다.    방역수칙에 의해 4인 한테이블로 4인이외에는 입장불가라서 핼멧 벗고 라이더복장에서 탈피하여 민간인 복장으로 변신했다.  4인이 먼저 입장하여 자리를 잡고 5분후 나 혼자 입장하여 빈테이블에 앉아 해장국을 시켰다.  혼밥이 맛있을리는 없고.......   아점을 먹고 난후 다시 라이딩을 계속하여 애월읍에 있는 해변에 도착했다. 정난주 성당  일요일이어서 인지 자동차들의 이동이 심하다.  제주도의 관광이 코로나시국인데도 끊임없이 제주도로 인파가 밀리는 모양이다.  가도가도 끝이 없는 자동차의 행렬에 기가 꺽인다.  천신만고끝에 외도1동의 언덕위에 있는 정난주 성당에 도착했다.  정난주와 관련이 있는 성당인가보다 하고 성당관계자를 찾았다.질문 : 이 성당은 정난주와 관계가 있습니까?  정난주가 성인이나 복자가 되지는 않았을 건데요?관계자 : 이 곳이 외도라는 지명으로 외도성당으로 표기할 수 없기 때문에 정난주로 개칭한 겁니다.우리들 : ?????정난주와 관계가 1도 없는 성당이었다.  팽팽 패스계속 애월읍에는 자동차들이 많이 질주하고 있다.   애월(涯月)은 해안선이 동반월와 서반월의 형태를 닮아서 반달모양의 바닷가에 뜬 초승달을 보고 지명을 붙였다는 설과 마을을 둘러싸고 있는 지형이 반달형인데서 유래되었다는 설이 있다.  옛부터 고려시대부터 애월이란 명칭이 있었다는 것으로 추정된다. 애월읍 해변에 있는 종노비 김천덕의 정려비이다.  비문해설은 아래와 같다.  종노비 김천덕의 비문 해설비 하물(큰물)전경 애월읍 중앙에 용천수가 나온다.  큰물이라하고 먹는 식수용으로 사용하고 있다. 하물이라는 표지판이 보인다.애월초등하교 담벽락으로 쓰인 애월진성터 애월읍 초등학교 담으로 사용되는 애월진성의 석축흔적!   애월진터의 표지판 표지판을 읽어보고 또 쳐다보고 애월진성의 담벼락 (초등학교 옆)그당시 왜구의 출몰은 지긋지긋했었다.   항파두리표지가 있는 것으로 가야하는데 이곳에서 잠시 삼별초를 기억해야겠다.  항파두리 항몽유적지는 13세기 말엽 몽고의 침략에 맞서 끝까지 항거한 삼별초의 마지막 보루였던 곳이다.몽골은 고종18년(1231)부터 30년간 7차에 걸쳐 고려를 침략해왔다. 이에 고려는 강화도를 임시완도로 하역 고려의 국력의 수십배나 되는 강대한 몽골군을 상대로 끝까지 나라를 지키고자 원종 11년(1270)6월 군사를 규합하여 대몽항전을 결의하였다.  이때 중심이 되었던 군사가 삼별초군이었다.  이후 삼별초군은 남하하여 진도의 용장성을 근거지 항전하였으나 몽골의 세력에 의해 원종12년(1271) 진도가 함락되고 배중손 장군이 전사함에 따라 김통정 장군이 잔여부대를 이끌고 탐라(제주)에 들어와 이 곳 항파두리에 토성를 쌓고 계속 항전하면서 기세를 올렸으나 여몽연합군의 총공격을 받아 항파두리성이 함락되고 삼별초군사들은 전원순사하였다. 이로써 공민왕 23년(1374)최영장군에 의해 몽고인들이 제주에서 완전히 토벌될 떄까지 100여년 동안 몽골의 직할지로 일본과 남송공략을 위한 전략기지로 이용되면서 제주도민은 이루 형용할 수 엇는 고초를 겪였다.  당시 세계 최강국인 몽골을 상대로 끝까지 항쟁을 벌인 고려 삼별초의 드높은 기상과 자주호국의 결의를 오늘날 후손들에게 보여주고자 이 곳 삼별초 유적지를 사적 제396호로 지정(1997. 4.18)하여 연차사업으로 계속 복원, 정비해나가고 있다.  제주 애월읍에 있는 항몽유적지를 꼭 가보시길 바란다!   돌염전모습(돌에서 소금을 깬 염전)  소금의 귀한 제주에서는 이렇게 소금을 수확하는 노력을 했었다.  애월읍이 끝나가고 이호테해변에 도착했다.  바다에는 이 추운겨울에도 서핑을 즐기는 젊은이들이 엄청 많다. 부럽다. 바닷가 한쪽에서는 왠 아주머니가 혼자서 댄스를 추고 있다.  계속 리듬에 맞춰  홀로 기분을 느끼면서 춤을 춘다.  반려견은 저쪽에다 매어놓고 즐기고 있는 아주머니가 부럽기도 하고 춥기도하고 바다속에 젊은이들이 그들 만의 문화에 심취하여 취미를 즐기고 있다.  아! 자유스러움이여! 빨간 목마 전경  애월읍을 벗어나 이호테해변에는 목마 등대 2기가 서있다.  하얀목마와 빨간 목마 2기,  목마하면 트로이 목마가 아니겠는가?  목마를 왜 등대로 만들었을까?  트로이를 멸망하게한 목마인데,  갑자기 하늘에서 여객기 소음이 1분마다 한대씩 뜨고 내린다. 아,  공항이 가까워져가는 모양이다.  제주시내에 근접한 모양이다.      제주도 최초의 성내교회터다,  제주도 개신교의 발상지라고 할 수 있는 성내교회터 1908년 첫 선교사가 되어 도임한 이기풍목사는  처음 중인문(重仁門)안 초가에 임시기도소를 두었으나 1910년 이 자리에 있던 출신청 건물을 사들여 처음으로 성내교회를 창설하였다 한다. 이 때부터 활발한 전도활동이 시작되었고 이 땅에 기독교의 뿌리가 내리게 되었다.   건축물과 성내교회의 요모조모를 구경했다.   제주목  관아가 있는 곳으로 달린다.  제주목사가 선정했던 제주목 관아,  조선시대 당시 제주에서 제일 큰 제주목 관아앞에 관덕정을 찾았다.  지금은 넓은 도로에 관덕정의 마당이 좁디 좁다.   옛부터 정부행사는 모두 관덕정앞에서 했다고 했는데 이제는 옛말이 되었다.  관덕정앞 돌하루방이 조금은 다르다.  관덕정안 넓이는 상당히 넓어 여름날 주민들의 휴식터로 제공되고 있는 실정인가 보다.  관덕정 전경  관덕정은 조선 세종때인 1448년 안무사 신숙정이 병사들을 훈련시키기 위해  세운 제주도의 대표적인 건축물로서 제주목 관아의 일부를 이루고 있다.  건립이후 그 원형을 유지하며 여러 차례 수리되어 오던 중 일제강점기인 1924년일본인이 수리하면서 지붕처마가 2척 정도 잘려 변형되었으나 2006년 보수를 통해 원래 모습을 다시 찾았다.  \"관덕\"이란 명칭은 활을 쏘는 것은 높고 훌륭한 덕을 쌓는 것이다.(射者所以 觀盛德也)라는 예기(禮記)의 내용에서 따온 것이다. 이는 '평소애 마음을 바르게 하고 훌륭한 덕을 쌓는다'는 뜻이며 문무(文武)의 올바른 정신을 본받기 위해 지어진 이름이다. 제주목 관아 정문인 진해루   조선시대 제주지방 통치의 중심지였던 제주목 관아는 관덕정을 포함하는 주변 일대에 분포해 있었으며 이미 탐라국시대 부터 성주청 등 주요 관아시설이 있던 곳으로 추정된다.   관아시설은 세종16년(1434) 관부의 화재로 건물이 모두 불타 없어진 뒤 바로 역사(役事)를 시작하여 그 다음해인 1435년 골격이 이루어졌으며 조선시대 내내 증,개축이 이루어졌다.  그러나  제주목 관아는 일제강점기때 집중적으로 훼철되어 관덕정을 빼고는 그 흔적을 볼 수가 없었다.  이에 제주시는 1991년 부터 1998년까지 4차례 발굴조사를 마친 결과 탐라시대로부터 조선시대에 이르기까지의 여러 문화층과 함께 문헌상에 나타난 중심건물인 홍화각, 연희각,  우련당, 귤림당 등의 건물터와 유구가 확인되고 유물도 출토되었다.  1993년3월30일 제주목 관아지 일대에 국가사적 제380호로 지정되었고 발굴과정에 확인된 초석, 기단석 등을 토대로 하고 탐라순력도와 탐라방영총람 등 당대의 문헌 및 중앙 문화재위원, 향토사학가, 전문가 등의 고증과 자문을 거쳐 관아지 복원 기본설계를 완료하였다.   특히 제주역사의 정체성과 중심을 설정하는 이 뜻깊은 복원사업은 소요되는 기와 5만여장 전량을 헌와(獻瓦)해준 30만 제주시민의 혼을 담은 사업이기도 하다.  이 제주목 관아는 1999년 9월에 시작하여 2002년 12월에 복원을 완료하였다. 관덕정 앞 돌하르방 모습이 이상하게 다르다 수령이하계하마 : 수령이하는 말에서 내려라 망경루(1일, 15일 망궐례 : 북쪽 임금에게 절을 하는 행사) : 뒤편에는 바다였는데 지금은 간척되어 건물이 들어섰다.귤림당 홍화각 : 집무실일 것이다. 각종 전각들이 들어서있다.우련당(友蓮堂)  우련당(友蓮堂)은 중종21년(1526)에 이수동 목사가 성안에 우물이 없으면 적이 침입하여 포위하거나 화재가 발생하였을 때 구급하기 어렵다 하여, 못을 파고 물을 가두어 연꽃을 심은 뒤 그 곳에 세웠던 정자이며 연희장소로 사용되던 곳이다.  그 뒤 양대수 목사는 개구리 울음소리가 시끄럽다하여 연못을 메워 평지로 만들었는데 여기 '양대수 개구리 미워한 듯하다\"는 속담이 유래되었다, 숙종20년(1694) 9월에는 이익태 목사가 중건하였다. 영조때에는 김정 목사가 다시 정자를 중수하고 못 가운데 석대를 쌓아서 꽃과 대나무를 심고 향의실이라 개명하여 공물을 봉진하는 장소로 사용하였다. 우련당의 건물의 규모는 정면 5칸 즉면 3칸, 가구는 1고주 5량구조, 공포는 초익공 겹처마에 팔작지붕으로 면적은 26.91평이다.  화북포구에서 모든 관리들은 제주목사에게 신고하여야 한다.  관리뿐만 아니라 상인, 어부, 유배온 죄인들도 목사에게 신고를 하고 유배지로 향한다.  그게 조선시대의 법도이다.  제주목사도 죄를 지으면 대명률에 의해 옷을 벗기고 국문을 받은 뒤 곤장을 받고 유배형이나 사형에 처해질 수 있다.  그래서 정승판서도 법을 피해가지 못하고 전전긍긍하면서 생애를 살았다.  전국에 있는 지방관아는 일제시대 모조리 철거되었지만  제주목에는 헐지않은 건축물이 많이 존재해 있어 지방관아의 규모를 짐작할 수가 있다.   제주목 관아는 엄청난 규모를 자랑하고 있다.  당시의 재정으로도 1년 예산이 어마어마했으며  세금을 징수하는데 소홀히 하지 않았나 보다.  제주 옛사진을 한번 보자 제주 5일시장 모습관덕정앞 행사(관덕정 처마 석가래가 내려앉아있다) 제추 초가집 모습   옛날 바다에 어선과 사람사는 초가집 모습  관덕정 및 제주목 관아를 보고 숙소를 잡기 위해 초요우님이 수고해주신다.  항상 감사한 마음을 갖고 있다.  이날 저녁에는 행차님의 지인과 함께 저녁식사를 하기로 약속되어있고 게스트하우스가 올래길 출발점에 있다하여 초요우님이 알아보는 데 만석으로 기회를 얻지 못했다. 거리의 밤바람은 싸늘하게 식어가고 방황하는 우리들은 또다른 숙소를 찾기위해 동분서주를 할 수 밖에 없었다.  그렇게 제주의 밤은 깊어만 가고 약속시간이 되어 식당으로 찾아가서 맛있는 저녁을 잘 먹었고 막걸리를 순배이상 많이 마셨다.  그리고 재미있었다.    저녁식사를 맛있게 먹고 잠을 청하기 위해 제주목 관아 인근 모텔에 숙소를 정하고 3명, 2명으로 나누어 룸배정을 받고 씻고 즐겁게 흥을 돋구었다.     제주에서의 마지막 밤을 보내는날이다.  지금까지 주마간산의 시간을 보냈다.  제대로의 역사를 인식하지 못했는데 내일은 오현단을 보고 제주읍성을 감상하면서 제주도 유배지의 아픔을 더는 느끼지 않았으면 한다.  오늘 저녁에는 토의와 내일의 배시간 그리고 추자도에서의 역사탐방에 대해 논의하고 집단지성의 머리를 빌린다.클라웃체님이  스코틀랜드의 북서쪽에 있는 핑갈의 동굴은 주상절리로 되어있는 훌륭한 관광지가 있는데 멘델스존이 여기를 관광하고 만든 '핑갈의 동굴' 클래식 음악을 소개한다.  깜짝놀랬다.  이렇게 훌륭한 음악애호가가 우리와 함께 여행하고 있구나.  유튜브에서 핑갈의 동굴(The Hebrides Overture, Op. 26 'Fingal's Cave)음악을 들었다.  또한 얼마나 클라웃체님, 자연님, 쵸요우님은 응막의 조예가 깊으신지 모짜르트 클라리넷 협주곡을 내가 좋아한다고 하니 영화 'Out of Africa'를 봤냐고 한다. 못봤다고 하니까.  보면 클라리넷협주곡이 영화전편에 걸쳐 흐른다고 말씀주신다.  와아! 이렇게 음악의 조예가 깊으실즐 몰랐다.  과학자이면서 음악애호가, 등산가, 그리고 자전거 1만킬로달성자!  그러고보니 1만킬로 달성자가 3분계시네!  ㅎㅎ.     파도의 울렁임과 바닷바람이 뺨을 스치면서 잔잔하다가 갑자기 파도가 치는 등 핑갈의 동굴 음악이 공간을 타고 흐른다.  아름다운 밤이다.  참으로 멋있는 여행을 하고 있구나.  내일은 어떠한 아름다움이 전해져 올것인가?  아! 이렇게 멋있는 여행을 할 수 있는 기회를 주신 분들에게 고마움을 느낀다.  내일은 제주를 떠난다.     6편 끝. ",
		"description": "종노비 김천덕의 비문 해설비 하물(큰물)전경 애월읍 중앙에 용천수가 나온다. 큰물이라하고 먹는 식수용으로 사용하고 있다. 하물이라는 표지판이 보인다. 애월초등하교 담벽락으로 쓰인 애월진성터 애월읍... ",
		"source": "애월 하물"
	},
	{
		"title": "애월읍 애월리 성안식당",
		"postdate": "20200820",
		"link": "https://blog.naver.com/cats_tugger?Redirect=Log&logNo=222065386721",
		"contents": "옛스러움도 좋지만 쾌적하게 리모델링 공사를 끝낸지시간이 좀 지나서 영업마감시간전 방문간판을 자세히 보니까...당분간 간판 바꾸기 싫으셨는지40년 전통이 아니고40여년 전통2029년까지는 안바꾸시겠다  공기밥이 딱 두개 남은 시점 20:50 제주도민과 관광객을 모두 수용가능한 성안식당 메뉴판과 가격LEZEN 선풍기 세련됨그래서 바로 검색 LEZEN LZEF-DC180  기본찬 군더더기없이 깔끔 계란이 풀어져 나오는 갈비탕 ₩9,000 리모델링후 더욱 쾌적해진 40년 전통의애월리 터줏대감같은 식당인 성안식당 성안식당제주특별자치도 제주시 애월읍 애월리 1716-4  제주 애월 기준 : 늦은시간에도 반겨주셔서“너무 잘 먹고 왔습니다” 애월리 하물 그리고 태공식당 애월의원 밤풍경(최근 화이트 LED보안등 교체로 밝아졌다)*제주도는 대부분의 해장국집은 낯2시**일반음식점은 저녁7시**횟집,고깃집,치킨집도 늦어도 밤9시 이전에 착석해야함* ",
		"description": "왔습니다” 애월리 하물 그리고 태공식당 애월의원 밤풍경 (최근 화이트 LED보안등 교체로 밝아졌다) *제주도는 대부분의 해장국집은 낯2시* *일반음식점은 저녁7시* *횟집,고깃집,치킨집도 늦어도 밤9시... ",
		"source": "애월 하물"
	},
	{
		"title": "브로콜리 정식 준비..애월항..",
		"postdate": "20140912",
		"link": "https://blog.naver.com/moonsungjin1?Redirect=Log&logNo=220119933866",
		"contents": "",
		"description": "중학교 시절 봤던 애월항, 애월 바닷가는 많이 사라졌다. 없던 길이 생겼고 작은 길이 넓혀졌고 자연스럽던 하물이나 바닷가는 직선으로 도식화되어버렸다. 그리고 지금은 2단계 확장이라 해서 LNG기지를... ",
		"source": "애월 하물"
	},
	{
		"title": "애월진성",
		"postdate": "20101126",
		"link": "https://blog.naver.com/a1k1?Redirect=Log&logNo=100117043977",
		"contents": "",
		"description": "한때 전국 100대 명수의 하나로 꼽혔던 '하물'은 현대식으로 말끔히(?) 정비되었다. 이 때문에 옛 정취는 사라져 버렸다. 개발이라는 미명속에 우리의 소중한 역사문화자원이 멸실되고 있는 곳이 어디 애월... ",
		"source": "애월 하물"
	},
	{
		"title": "홀로 주저 앉기 ( 感化 )",
		"postdate": "20220113",
		"link": "https://blog.naver.com/2002a5020a?Redirect=Log&logNo=222620849459",
		"contents": "나 혼자 4박 5일 제주 뚜벅이 여행 (12/20~24)무려 인생에서 처음 자주적으로 떠나보는 단독 여행,이러한 시도는 휴양이나 여행의 개념이라기보다는명백히 내겐 모험이었고, 답습이었고, 성찰이었다 잠시만 자리를 비워둘게 청주야 돼지가 간다왼 주머니엔 보조배터리와 아이폰 8오른 주머니엔 지갑과 이어폰, 아이폰 11덜렁거리는 난 뭐든지 잃어버리기 쉽상이라 여유있는 여행을 위한 체계가 필요했다 공항서 먹은 점심 제주 에어 굿 잡 하늘 사진 이쁘져돌아올 땐 상황이 미워서 못 찍음 🥲 제주는 쨍쨍 제주에서의 첫 곡또 제일 많이 들었던 곡뻔한 선곡이지만성시경의 목소리는 더할 나위없이 제주스럽다애틋함과 따스함, 부드러움과 우울함이 공존하는 .. 버스를 갈아타고 애월에 내리자마자 처음 본 카페어쩜 길거리마다 여럿 색감을 뽐내는지,,제주의 매력은 특정 어트랙션에 있는 것이 아니라그냥저냥 발걸음 옮기는 모든 땅에 서려있다 하물! 영감!첫째날 애월항 애월항제주특별자치도 제주시 애월읍 애월리 첫 플레이스는 애월항,이번 여행은 가는 바다마다연상되는 감정이나 사유를키워드로 표현해보는 재미가 있었다  애월의 파도는 몸소 거셈을 느낄 수 있다몰아치는 파형과 서풍에 온갖 관념이 쓸려날아갔다그리하여 애월의 키워드는 \"망각\"이었다사뭇 우울함이나 기쁨 같은 감정마저도 존재치 않았다어느 글이나 시를 쓰려고 해도 섣불리 냄새를 판단 내릴 수 없는 곳이었다이리 보면 처음 코스로 애월항을 고른 게 탁월한 듯 싶다덕분에 아무런 의심이나 걱정 없이제주의 바다와 동네마다 어떤 경험과 사유를내게 선물해줄지 기대하며 모험의 운을 뗄 수 있었다 바다 앞에서 지 혼자 세상 편하게 자네얘는 집에 돌아가는 법마저 잊어버렸나보다 바다도 함께 듣는 노래 페인트를 피해라 바다 색깔이 영롱해서 애월항 등대 마치 자연화의 한 폭  버스 안에서 들었던 앨범들모슬포 글라글라하와이제주특별자치도 서귀포시 대정읍 하모항구로 70 저녁은 글라글라 하와이 ! 혼밥해본지도 오래 되서 어색했지만 금방 적응했다하와이 분위기를 내려 고생한 티가 보였다다만 가격이 너무 창렬스러워 😭  모슬포항제주특별자치도 서귀포시 대정읍 하모리 바로 앞 모슬포항 / 저 흑체는 내 그림자조차 잡아먹은 채유구의 어디론가 달아나버렸다 /모슬포의 키워드는 \"반성\"이다태양이 달아난 밤에 이 바다를 보고 있자면까마득한 어스름은 날 삼켜버릴 듯 흘러간다눈으로 이해할 수 없는 무언 움직임들은자꾸만 내 마음과 의식 언저리를 혼동시키곤 한다간혹 인류는 우리가 지구에 종래 초래했던 어둠을막연하게 오감적인 어둠으로 덮을 수 있다고 착각한다이를테면 자연에게 도의적 잣대를 들이미는 것이다그러한 혼동에 빠졌던 나를 반성하며모슬포항에선 내 사소한 어두움으로굳이 세상의 꺼뭇함을 거부하지는 말아야지 더 이상 미지에게 책임을 묻지 말아야지 생각했다 모슬포에선 이문세 메들리 ! 슬로우시티게스트하우스제주특별자치도 서귀포시 천지로 33 첫날 숙소, 서귀포의 슬로우시티 게스트하우스 일찍 자고 조식 먹고 얼렁 튀어나왔다 아무개둘째날 창천 호수 752-1 놓쳐서 망했다 싶었는데생뚱맞게 뒤에 공원 하나가 있더라겉으론 너무 별 거 없고 조성도 덜 되어 있어관광객에게도 주민에게도 버려졌지만이 곳에서 가만히 서서 버스를 기다리던 한 시간은 제주에서 가장 소중한 느낌 중 하나였음에 분명하다이번 여행에선 이렇듯 기묘하고 신비한 우연과 기회들이 계속해서 날 기다리고 있었다 창천 호수에서는, \"고적함\"을 느꼈다말하자면 영원토록 무색한 감정이었다시 말고는 이 경험을 담기 힘들겠으나내가 혹은 인간이 존재하지 않았다 하더라도그 자리에 고스란히 실재하였을 창천에게,이 장면을 나 혼자만 체험한 것이 아닐 뿐더러누구의 손길이 닿았다 한들 영영 그대로일 창천에게,왠지 모를 서러움과 외로움을 느꼈다고 말해두겠다 창천에선 줄곧 이 노래만..꼭 이 노래가 아니면 설명할 수가 없을 듯한 분위기였다카멜리아 힐 카멜리아힐제주특별자치도 서귀포시 안덕면 병악로 166 여기는 동백 동산잠시만 꽃 감상하고 가자 이 꽃을 보며 들었던 생각으로는,동백은 만년 2인자로구나꽃의 아름다움엔 의도가 담겨져 있을까 등이었다죽을 때까지조차 아름다움에 대한 미련의 끈을 놓지 못하고 봉우리째 떨어져 스토리를 남기려 하는동백의 오만하고도 어여쁜 모습은유채가 얼마나 대단한 꽃인지 새삼 느끼게 했다그에 반해 오히려 꽃잎째 떨어지는 애기 동백이심미적 감각에 있어서 동백보다 월등한 것 같았다그래도 사진은 잘 찍히고 만만찮게 예쁜 동백도그 존재가 너무 불쌍하지만은 않게 느껴졌다 그의 아름다움엔 분명하게 의도가 느껴져세상에 흔적을 남기려는 사투로 와닿았기 때문일까 허접할 줄 알았으나 의외로 와닿는 부분이 많았던정원사들이 준비하고 꾸며놓은 가을 이야기 전시회정원이 인간 욕구의 상징이자 이상향의 닫힌 공간이고 예술 공간이라는 점,받은 것보다 더 많은 것을 돌려주어야 한다는흙의 진실을 깨달은 정원사의 마음가짐 등공감되는 문장들로 이 카멜리아 힐 정원사들의의지와 노력을 잘 표현한 것 같아 맘에 들었다 나 사진 좀 잘 찍는 것 같은데 가을 정원 정말 정말루 좋았다 하늘과 갈대의 조합은 광경이었고, 다양한 식물들이 보기 편하게 조성되어있다 새로 알게 된 예쁜 꽃들도 많았고편안하게 답사하는 맘이 들어 기분좋았다오설록 티뮤지엄 오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록 30분? 정도 걸려서 도착한 오설록 티뮤지엄 참 세련됐다 아모레퍼시픽 창업자 서성환 회장의 이야기와차의 종류, 제조법에 대한 다양한 내용이 전시되어 있다 어쩌다 내가 녹차를 좋아하게 됐는지 ,, 오설록 티뮤지엄은 색감이 참 고왔다감각적인 초록과 따스함이 고루 느껴지는 곳 녹차는 꼭 어른같다.한국에서 어른의 이미지를 상상한다면다들 부모의 모습부터 연상할 확률이 높다녹차의 절제미와 완숙미를 겸비한 인자함은어머니보다는 아버지에 가까울지도 모른다녹차는 섬세함과 여성스러움보다는듬성듬성 뭉뚝뭉뚝한 고체성을 띄기 때문이다하지만 점잖은 고체성 사이에선 알게모를 부드러움과 온화함이 우러나온다 이것이 바로 아버지표 인자함의 대용어 아닐까또 가까이서 녹차를 보면 별 잡풀같은 느낌이 든다촉감도 까칠할뿐더러 생김새도 별볼일 없다그럼에도 녹차밭을 먼 발치 혹은 가까이서맘 놓고 새소리 들으며 관찰하고 있자면세상의 시작과 끝을 덮을것만 같은 벅차오름,그리웠던 누군가의 품 속 냄새가 흘러나온다그 향기, 녹차의 찐한 향기를 맡으려면산들한 바람떼가 있어야만 한다. 그러하여 제주와 녹차는 참 잘 어울린다내가 느끼는 바로는,녹차가 제주를 위해 만들어졌다기 보다제주가 꼭 녹차를 위해 만들어진 섬 같다!환상의 짝꿍에게 성공적인 만남을 성사시켜준오설록, 아모레퍼시픽 전 회장 서성환 씨께 감사드리며, 어른스럽고도 뽀얗게 윤색한 녹차 아이스크림 하나 잘 먹고 가겠습니다. 화창한 날씨에 이 앨범을 빼놓을 순 없지 용머리해안 & 산방산 뜨헉 용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 용머리해안과 산방산의 절경과 그 풍광에선인류의 역량으로는 도저히 견딜 수 없을 것만 같은웅대함과 혁혁함이 틈새로 잔뜩 흘러나온다세월의 흐름은 심지 굳은 바위를 수태하였고바다의 역정은 그들을 조각해 사내로 키워냈다덧없는 태양은 청년의 사기 앞에 굴복하고,다지각색 생물들은 아버지의 품에 기생하네그리고 적적한 바람은 노인의 등허리를 타고 쉬어간다지구의 초침과 분침이 겹칠 즈음에도 이 덩어리는 패기넘치는 꼬맹이에 불과하겠지아직도 무척이나 젊고 호기로운 대지를 음미하며다만 스쳐가는 먼지, 인간 따위에 연연할 만큼석양에 내리낀 얼룩들은 나약하지 않겠구나 하필이면 용머리 해안에 상륙하다니,참으로 드라마틱한 이야기다 지금껏 나는 서방의 노스탤지아를 거닐었을까 이 순간만큼은 지질학자 빙의해보기 생각할 새 없이 이겨내는 중 이곳은 용머리해안 끝부분에 있는올레길로 이어지는 코스  소나무가 왜 갑자기 여기에!덧없고 무색한 시간 속에 그의 기개가 스며들었다 산방산제주특별자치도 서귀포시 안덕면 산방산의 경치는 너무나 큼지막했다제주를 줄곧 여행하면서도 한국어라는 언어의 경계 속에 있었기에 이 땅을 이국적으로 느끼지 못했었다. 허나 흡사 호주의 울룰루를 연상케 하는 이 돌덩이는 꼭 중국 무협지의 산맥에서 발견할 수 있을 것만 같다. 이 녀석을 한동안 멍하니 바라본다. 도대체 몇 살이나 먹은 것인지, 어떻게 생겨먹은 것인지정상에 도달해 본 인간이 존재하는지, 얼마나 가파른지 이 따위의 일차원적 질문밖에는 뱉을 수 없게 한다. 이토록 서슴없는 카리스마를 내뿜는 산방산은 제주의 골목대장이라 보아도 무방할 것 같다 제주 어딜가나 볼 수 있는 설문대할망과 관련된 일화,이런저런 제주의 역사 속 설화가내 모험의 재미와 가치를 풍성케 해주었다 산방산 입구 문턱의 절,한 지역의 사원에는종교적인 의미를 떠나그 곳의 분위기와 아름다움을 느낄 수 있다한번쯤은 가봄직한 곳이라는 생각이 든다 이 곳에선 이 앨범천지연 폭포 천지연폭포제주특별자치도 서귀포시 천지동 667-7 천지연 바로 앞의 식당급하게 핸드폰 충전할 겸딱새우가 의외로 맛있어 놀랐다 크리스마스랍시고 하르방산타 천지연과 관련된 흥미로운 이야기들걸어가는 산책로에 다양한 나무와 풀도 있어서하나하나 읽어보는 재미도 있었다  하물 속으로 대차게 뻗는 물줄기가마치 전장을 뒤집는 관우의 청룡언월도스럽기도,어찌 보면 꼬리를 문 해룡의 겉돌기같기도,,,아무렴 선명한듯 흐린듯 늠름한 자태는 어디로 튈지 모를만큼의 기세로 수없이 휘몰아친다. 무성한 신비를 뿌려대면서도 곧은 심지를 갖고 있는 그의 태도는 어느 인간도 흉내낼 수 없을 것이다. 또 파랑도 하양도 아니며 되려 빛을 부서대는 그의 색은 보는 이로 하여금 탐라의 선비를 연상케한다. 여기서 분명한 점은 천지연폭포는 단순한 물줄기 따위가 아니라는 것이다.웅장하고 거칠며 굳세기로 소문난 몇몇 이름들을 떠올리게 하는 이 사내는 굳이 따져보자면 뿌리에 가깝다. 꼭 땅의 직선 아래로만 뻗어대지 않는 뿌리처럼폭포에서 떨어진 물들은 전부 웅덩이로 빠지지 않는다. 일부는 낱개의 물방울로 나뉘어 바람 속의 허공으로또는 멀리의 물가로, 축축한 바위로, 고독한 나뭇잎으로 그뿐인가 저 두텁고 맹렬한 물 입자의 움직임은 실로 역동적이기에 바람을 동무삼아 인간의 마음 깊은 곳까지 튀어 세찬 흐름을 타고 혈관 속으로 미끄러진다. 이윽고 또 하나의 불멸의 역사로 현상된다. 그렇게 땅 속 깊숙히 여러 곳으로 뻗어가는 뿌리와 닮은,화려하진 않지만 차분하고 곧게 내리치는 이 폭포는신선의 무릎에, 제주의 초록에, 수세기 인류의 마음에 진득하게 제주 여느 나무의 뿌리로써 자리할 것이다 부서지듯 사라지는 이 물뿌리 또한언젠간 잉걸불과 같은 파동을 멈출까그렇다면 그 날은 어떤 형태와 색깔을 띠고 있을까과연 인류에게 가치있는 역사로 기억될까맹한 나로썬 도저히 알 수가 없다 한낱 인간의 씨로부터 잉태한소탈한 개체일뿐임을 뼈저리게 느끼는 밤 전망게스트하우스제주특별자치도 서귀포시 성산읍 일출로 248 2층3층 두번째 숙소, 성산 전망좋은집 게스트하우스혼자 자게 되서 너무 편하고 좋았다여행 중에 가장 기쁜 순간 중 하나였을 정도로 ㅎㅎ셋째날 성산 일출봉 성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1 성산에서의 아침은 게으른 나의 눈꺼풀조차도단번에 벗겨버리는 묘한 설득력이 있었다 성산(청산)에서도 설문대할망의 설화가 보였으나,이번에는 김동정 장군의 이야기가 좀 더 흥미로웠다또 이 봉우리의 투박하고도 첨예한 바위들은 이른 아침부터 각자의 모습을 뽐내느라 바빴다 일출, 저 뜨뜨미지근하고 수상한 물체엔 많은 사람들의 염원이 담겨 있다. 오늘은 유난히 안개가 자욱하여서새벽녘 스산한 분위기가 더욱 더 강조된 배경에서 연말의 거사가 임팩트 진하게 치뤄졌다. 고작 매번 똑같은 포즈로 매일 비슷한 시각에 출몰하는 저 헛똑똑이 허영쟁이 모델을 보려고 전국, 세계 각지에서 삼삼오오 모여든다. 한 해를 마무리하며 연년을 복되게 맞이하려는 사람들, 연인과 헤어지고 마음을 정리하려는 사람들, 단순히 인생사진을 건지려는 사람들, 재수를 실패하고 삼수를 도전하는 사람들,나처럼 영감과 경험을 얻기 위해 먼 길 온 사람들, 각각 저마다의 아련하고 소중한 이유로 한 나라의 남단에 멀찍히 발을 들인다. 정말이지 나의 눈엔 붉게 비친 초록색 들판과 초목이 더욱이 풍성하고 아름다워 보이기만 하는데, 모양도 단조롭고 권태롭기 그지없는 저 반구가 이리도 다양한 인간들의 마음을 하나로 잇는 까닭은 무엇일까. 단순히 추측뿐일지 모르겠지만 역사에 같은 뿌리를 둔 인류의 영혼엔 하나가 되려는 본능이 존재하는 것 같다.(엄격하게 정의하자면 심리랑은 거리가 멀다. 심리는 간접적이고 순간적인 관념일뿐이다.) 다시금 하나로 모여 세상을 인정하고 과거를 감내하고 미래를 수용하는 모종의 과정을 거친다. 모두의 의식 속에 깊은 사유가 들이치진 않겠지만 결국 타자들로 가득한 이 땅 위에선, 짖궂고 험난한 이 현실에는 과학적 정의와 이런저런 겹겹의 결과 따위는 애시당초 일체 무의 존재였음을 저마다의 방법으로 인식하게 될 것이다. 정확히는 종래 46억년을 관통하는 영겁 위에는 불멸 끝의 시도와 통시적인 의문만이우리의 등발을 묵묵히 지켜주고 있음을 ... 머지않아 깨달을 것임에 확신한다. 일출봉의 하산길에 보이는 제주의 모습은 감회롭다그토록 지겨워하던 현실조차 아름다워 보이니 말이다 성산에서는 윤미래한국에 전래 없던 보이스임에 틀림없고윤미래 특유의 끝음 처리가 정말 애절하고 매력적이다 우도가 먼 발치서 우두커니 서있는 모습이 보였다 이 곳은 하산길에 볼 수 있는 응회구 해안 🤍 이 해안의 키워드는 \"집착과 미련\" 이었다쉽사리 걸음을 떼기 힘들었던 이 감정은 입 안 가득 싸고드는 불쾌함을 내게 주었다이 까만 바다는 온갖 생각들이 자살하는 무덤처럼꺼림칙한 관념들로 내 맘을 묶어 서성이게 하였다이대로 이 곳에 잡아먹힐 것만 같아뻣뻣해진 척추를 얼른 현실 쪽으로 돌려야만다음 곳으로 향하는 계단으로 오를 수 있었다 3일차 아침까지 마치며 .. 느낀 점제주에 살고 싶다반도에선 일체 느낄 수 없던 태평양기후와 바람결을 하드웨어로한국만의 고유한 매력과 전통을 소프트웨어로 삼아세계 어느 곳을 갖다 비교해보아도꿀릴 것 하나 없는 정경의 섬이 탄생한 것 같다끔찍히도 제주에 살고 싶다지역과 어느 장소를 떠나 아무런 의미없는 길 하나에도그 속에 어린 향취와 분위기를 사유에 온전히 담으려면길고도 깊은 심미적 , 의식적 체험이 필요함을 느낀다음 ,, 더 자세한 이야기는 다음 포스팅에서 해야겠다 ",
		"description": "서려있다 하물! 영감! 첫째날 애월항 첫 플레이스는 애월항, 이번 여행은 가는 바다마다 연상되는 감정이나 사유를 키워드로 표현해보는 재미가 있었다 애월의 파도는 몸소 거셈을 느낄 수 있다 몰아치는 파형과... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도민이 사랑하는 휴가지는? 제주용천수가 답이다",
		"postdate": "20190711",
		"link": "https://blog.naver.com/dia_sj0501?Redirect=Log&logNo=221582963390",
		"contents": "  제주는 지금 장마중이지만 오늘은 오랜만에 날씨가 참 좋다본격적인 여름이 다가오는 제주도는 해수욕장 만 있는 것은 아니다, 일명 \"나는물\"이라고 하여 용천수를 따라 해수로 흘러내리는 물이 정말 시원하고 제주도민이 사랑하는 휴가지로 각광받고 있다한라산의 지하수 '용천수'를 놀이터 삼아 여름을 보내는 아이들과 제주도민들은 유명한 해수욕장보다 숨은 휴가지라 할 만큼 제주용천수를 좋아한다제주의 다양한 용천수가 있는 곳을 소개하고 알아볼까요?   \"제주용천수가 뭐길래?\"제주도 여름장마는 용천수를 만들어내는 원천으로 한라산의 지하수가 흘러내려 해안가에서 솟아 오르는 것을 제주도에서는 '용천수'라고 한다섬이라는 특성상 70년대까지만 해도 생명수와 같은 존재로 여겨졌으며 마을을 형성하는 주된 요인으로 작용했을 뿐 아니라 최근에는 용천수의 역활이 노천탕, 담수풀장 등 다양한 형태의 물놀이 쉼터로 활용되고 있는 셈이다   사진은 애월에 하물이다제주용천수를 지칭하는 곳은 많은 편이다, 막숙, 솜반천, 과물, 논짓물, 도두오래물 등 숨은 명소가 제주 곳곳에 자리하고 있다특히 중문관광단지 근처에 있는 하예동에는 논짓물은 용천수가 바다로 흘러내려 바다와 만나 천연풀장 역활을 톡톡히 하고 있는 셈이다옛날에는 물을 버린다는 말로 '논다' 는 말의 의미로 논짓물이라 불렸지만 지금은 버리는 물 덕분에 유명한 명소가 되었다   40년 전만 해도 여자 노천목욕탕이며 빨래터인 곳이었는데, 요즘은 아이들이 물장구치며 노는 장소로 변해 버렸다옛날에는 식수역활도 했기 때문에 수도가 보급되기 전까지만 해도 마을 주변에는 한두군데는 용천수가 흔했다더울때 제주의 용천수는 답이다, 5분을 담글 수 없는 물이다   더운 여름을 대표하는 해수욕장으로 발길을 옮기는 이때 아이들은 오히려 용천수를 찾아 여름방학을 보낼 계획들을 세운다고 한다방학이 되면 바다보다 뼈속까지 파고드는 차가운 용천수에서 하루가 가는 줄 모르게 보낸다   제주도에서 여름휴가를 보내고 싶은 여행자들에게는 에메랄드 빛 바다색에 반하여 오는 이들이 많다하지만 제주도의 숨은 휴가지로 각광받는 제주용천수를 찾아 무더운 여름을 보내는 것은 어떨까요?제주도민이 찾는 휴가지는?제주용천수로 놀러 오세요 ",
		"description": "사진은 애월에 하물이다 제주용천수를 지칭하는 곳은 많은 편이다, 막숙, 솜반천, 과물, 논짓물, 도두오래물 등 숨은 명소가 제주 곳곳에 자리하고 있다 특히 중문관광단지 근처에 있는 하예동에는 논짓물은... ",
		"source": "애월 하물"
	},
	{
		"title": "제주올레 앱과 함께 올레길15-A 코스 절반 걷기②/ 고내봉",
		"postdate": "20180401",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221242092746",
		"contents": "납읍리에서 마지막으로 제주4·3의 흔적까지 보고 묵직한 기분으로 내려오는데, 계속 차도로만 걷고 있는 것에 약간 이상한 기분이 들어 올레내비를 보니 어라? 방향은 같은데 다른 길이다. 잘못됐다는 걸 알았을 때 바로 돌이켜야 한다는 건 나이 먹으며 터득한 진리다. 바로 리턴해서 돌아가는데 옆길로 살짝 빠지는 샛길이 있어서 들어가니 내비에서 가리키는 길과 합해진다. 이 길이 아마 '백일홍길'이라지...... 여기서의 '백일홍'이란 '배롱나무꽃'을 가리킨다. 배롱나무가 많아서 여름 내내 붉은 꽃이 피는 길이라 하여 '백일홍길'인데 여름이 아닌 지금은 그냥 푸르기만 할 뿐. 이 길을 걷다 보면 과오름 둘레길에 합류하게 되고 둘레길 끝에는 '광명사'가 있다지. ▲납읍리에서 본 고내봉▲취나물 수확에 한창인 애월 풍경며칠 전에도 걸었던 과오름 둘레길을 지나 광명사 입구를 거쳐 내려오는데,올레내비에서는 분명히 오른쪽으로 방향표시가 돼 있는데, 길이 없다......애월원당길로 내려가면 지난 번처럼 애월항으로 가게될 텐데...... 어쩐다?  광명사 입구 애월원당길에서 오른쪽으로 빠질 만한 길이 있을까 여기저기를 찾았다. 커다란 붉은 철대문이 있어서 혹시나 하고 그리로 들어가 보니 역시 감귤밭이다. 오도가도 못하고 서성거리고 있는데 마침 며칠 전에 봤던 아줌마? 아저씨?가 예의 그 개와 함께 지나간다. 아마도 개 산책을 시키는 것 같다. 오른쪽으로 빠져나가는 길을 물으니 붉은 철문 옆으로 길이 있다고 가르쳐준다. 헐~~~ 지도에도 없는 길이 있다.  ▲광명사 입구에서 나뉘는 올레길길인 듯 길 아닌 듯한 길에는 오래 되어 색이 바랜 올레리본이 나뭇가지에 매달려 있었다. 올레 15코스가 올레길 중 가장 인기 없는 길이라더니 그 말이 맞긴 맞는 모양. 사람이 다니는 길이라면 발자취가 보여야 하는데 수풀만 마구 자라 길찾기가 진짜 힘들다.  이 부근이 곽지에서 고내로 넘어가는 구간인데 길찾기가 가장 힘들다. 그래도 왔다갔다 하면서 용케 찾아가고 있는데 올레앱도 상당히 성가시다. 잠시만 보고 있지 않으면 금새 꺼져 버려 경로 지정을 새로 해 줘야 한다. 그러면 거기서부터 초록 라인이 다시 시작된다ㅠㅠ 다행히도 가장 헷갈렸던 지점에서 '간세'가 나타나 방향 표시를 해 주네. 간세의 머리가 가리키는 방향으로 가야 한다. 게다가 간세의 등허리에 올레 15코스 남은 거리 5.5km라 적혀 있다.  ▲도새기숲길 ▲도새기숲길올레15코스에는 백일홍길, 도새기숲길 등 재미있는 길 이름들이 있는데 이름만 그럴 뿐 아무런 특색 없이 잡목과 덤불만 가득한 길이다. ‘도새기숲길’은 소나무밭에서 고내봉 쪽으로 이어지는 길인데 과거에 토종돼지를 가둬 기르던 곳이어서 붙은 이름이란다.  이따금씩 나타나는 올레리본과 올레내비를 벗삼아 고내마을로 어찌저찌 넘어와서, '제주올레 15코스'라는 방향 표시 팻말도 발견하고.....길도 반듯하다.꽃길은 아니더라도 이제는 길다운 길 걷고 싶어. 이제는 사람들의 발자국을 따라, 그 발자국에 내 발자국을 얹으며 걷고 싶다고 생각한 순간,아뿔싸!! 새로운 복병이 나타났다.올레내비가 가리키는 길에 도로포장을 오늘 새로 했는지 시커먼 아스팔트가 신발 밑창에 쩍쩍 들어붙는다ㅜㅜ 고내봉서1길은 도로공사중. 이 길을 꼭 가야하는겨?ㅠㅠㅠ 하며 내비를 다시 보니 지나가는 길이 아니라 어느 정도까지 가서 돌아나오는 길이다. 젠장, 안 가고 말지.눅진눅진한 아스팔트를 돌아나와 나갈 길을 살펴보니 자갈을 깔아놓은 앞에 쬐끄만 간세가 보인다. 뭐여? 이리로 가라는겨?  접어든 길에는 그제야 올레리본도 보인다. 올레길은, 특히 올레15-A길은 잘 봐야, 보인다.    여기 길 맞아요?올레리본과 내비가 다른 구간이 있다.내비는 보광사와 고내봉을 가라 하고, 리본은 가지 말고 바로 내려가라 하네.올래가이드 앱에서 내비를 켜면 '올레트랙이 수시로 변경되어서 지도와 다를 수 있다'는 문구가 나오긴 한다만,그러면 걷는 사람들은 자기가 알아서 하라는 말씀?내비를 따라야 하나, 리본을 따라야 하나? 사랑의 미로 아닌 선택의 기로에서 나는 내비를 택하여 보광사길로 접어든다.  ▲보광사 ▲보광사1920년대에 세워진 아담한 절, 보광사(普光寺)가 한결 부드러워진 햇살을 받아 따뜻하고 평화롭다. 절 안으로 들어가서 종곽으로 올라가니 너른 뜰에서 놀던 꿩인지 공작인지 두 마리가 내 인기척에 놀라 종종걸음을 치며 달아난다.치이, 나 무서운 사람 아닌데......  ▲보광사 동종 ▲보광사에서 고내봉 가는 길▲고내봉 위치지도를 보니 고내리는 애월리와 옆 동네이고 보광사는 고내봉 기슭에 자리한 자그마한 절이다.고내봉 뒤에  애월초 더럭분교와 연화못이 있었네. 조만간 가 볼 곳으로 찜. 보광사 옆길을 따라가면 고내봉 정상으로 오르는 입구가 나온다. 마을이 고지대의 깊은 속에 위치한다 하여 ‘고내오름’으로도 불리는 ‘고내봉(高內峰)’은 애월읍 고내마을 일주도로변에 연접되어 남동쪽을 버티고 있어서 고내 해안가에서 한라산 조망을 가린다. 해발 175m, 높이 135m, 둘레 3,240m의 원추형 오름으로 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있다. 주봉 서쪽의 작은 봉우리가 방애오름, 주봉에서 남동쪽 봉우리가 진오름, 남서쪽에 공동묘지가 조성되어 있는 것이 너분오름, 남쪽의 봉우리가 상뒷오름으로 모두 개성있고 재미난 이름들을 갖고 있다. 제주 오름들의 이름을 모두 모아서 그 뜻을 알아본다면 어떨까? 무척 흥미로운 과제일 것은 분명하나 제주 방언을 모르고서는 결코 해결되지 않을 것이다.   마을이름인 ‘고내’가 전이되어 고니, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 했다고 하는데 마을 이름이 먼저인지 오름의 이름이 먼저인지도 확실치 않다.  『신증동국여지승람』, 『탐라지』, 『조선강역총도』, 『대동여지도』 에 '고내악(高內岳)'이라 표기되며 제주읍성에서 서쪽으로 28리에 있다고 기재돼 있다.  오름 정상부에 봉수가 있어서 『탐라순력도』(한라장촉)에 '고내망(高內望)', 『영주산대총도』, 『해동지도』(제주삼현), 『제주삼읍전도』 등에 '고내봉(高內烽)'으로 표기했다. 크고 작은 5개의 봉우리가 남북으로 길게 이어지면서 고내리는 물론 상·하가리에까지 걸쳐있는데, 생긴 모양새가 과오름이 누운 소에 비유되듯 고내봉은 고래의 등허리에 비유된단다. 누군가가 먼저 말을 하고 기록이 되면 그걸로 역사가 된다.  제주 해안가 어디서든 보이는 백록담이 오직 고내포구에서만 보이지 않는다는데, 고내봉에서는 시원하게 펼쳐지네. ▲고내봉 운동시설 지점 / 고내봉에서 보이는 오름 안내도운동시설을 갖추고 산책로까지 근사하게 구비한 고내봉에는 산불감시 초소도 있다. 산불감시 아저씨들이 7분만 오르면 멋진 전망대가 있다고 소개해 준다. ▲고내봉 전망대    전망대에 오르니 서제주의 해안이 파노라마처렁 펼쳐진다. 멋진 풍경이다. 정상 전망대에 올랐으면 이쯤은 돼야지.  언제부턴가 나를 따라오던 낮달이 전망대에 오르니 더욱 가까워졌다.말간 눈동자로 하얗게 웃으며 나를 내려본다.나도 같이 하얗게 웃어준다. 푸른 하늘과 연분홍 벚꽃과 하얀 낮달에 땀을 식혀 주는 산들바람까지......이런 호사라니......! ▲고내봉수대(高內峰燧臺)고내봉 정상에는 전망대, 이동통신중계기와 함께 옛날에 있었다는 봉수대 터가 남아 있다. 고려 공민왕 원년(1352년)에 설치한 이곳 봉수대는 애월진에 소속되어 북동쪽으로는 수산, 남서로는 도내(어도봉)봉수대, 동쪽으로 남두연대, 서쪽으로 애월연대와 교신하였다. 제주도내에는 오름 정상에 25개의 봉수대와 해안가에 38개의 연대가 설치되어 유사시 적의 동향을 알리는 통신 수단으로 사용되었으며 낮에는 연기로 밤에는 불을 사용하였다.  전망대에서 내려오는 길 고내봉 정상에서 내려오는 길은 팝콘이 터지듯 갑자기 꽃망울을 튼 벚꽃이 흐드러졌다. 이 오름은 소나무가 주류이지만 군데군데 벚나무도 있어서 봄 정취를 느끼기에도 참 좋다. 제주 오름이 대체로 그렇듯 그리 높지도 않고 가파르지도 않아 부담없이 산책하기 딱 좋다. 고내오름은 둘레길도 있어서 여러 산책길을 걸어보는 것도 좋겠다.  고내봉에서 내려와 고내포구를 향해 가면서 내가 올랐던 고내봉 전망대를 올려다보았다.눈에 다 들어오지도 않을 뿐 아니라 어느새 길도 보이지 않는다. 올레리본이 안내한 대로 고내봉을 오르지 않고 보광사 입구에서 바로 내려왔으면 이 길로 더 빨리 내려왔을테지.   고내봉에서 내려와 차도를 건너 고내포구로 내려가는 길인데, 올레리본이 걸려 있어서 걸어들어가긴 했으나 얼마 동안이나 사람이 다니지 않았는지 양쪽 돌담 사잇길은 발 디딜 공간이 없을 정도로 풀이 무성하다. 아무래도 겨울에는 올레길을 걷는 이들이 거의 없을 것이므로 올봄 들어 내가 처음으로 이 길을 밟는 올레꾼이 아닐까?  없는 길도 사람이 다니기 시작하면 길이 되고 멀쩡한 길도 사람이 다니지 않으면 숲이 된다. ▲우주물 드디어 당도한 올레15-A코스의 종점 고내포구, 우주물 앞이다. '우주물'이 뭔가 했더니 제주 해안가 마을에서 볼 수 있는 민물이 나오는 곳으로 과물, 궤물, 하물과도 같은 의미로 보인다. 포구에 접해 있어 이 샘도 들물 때면 짠샘이 된다. 주위에 민가가 많으므로 예로부터 마을 사람들의 주요한 생활용수로 사용되기도 하고 빨래물 구실을 하기도 했다. 금성리 앞바다에 있는 남당암수와도 흡사하다. ▲제주올레 15코스 스탬프▲제주올레 16코스 안내도이곳은 올레15코스의 종점이자 16코스의 시작점이다. 다음 번엔 버스 타고 이곳으로 와서 16코스를 출발해봐야겠다. ▲고내 포구 ▲고내 포구올레15코스를 마무리하고 16코스를 확인한 후 해안가로 나오니 멋진 등대와 함께 오래된 포구가 있다. 고내리의 포구인 '고내포'는 고내리 성창의 이름으로 '성창포구'라고도 한다. 고내리는 제주도 내에서 한라산이 안 보이는 몇 안 되는 곳 중 한 곳이다. 고내리 주위 지대가 고지대로 분지 형태를 이루고 있어 마을 이름도 높은 곳 안쪽에 있다 해서 '고내리'라 한다. 그 마을 바다에 자리하고 있는 작은 포구가 고내포구다. 고내리 포구는 ‘요강터’라고도 불린다. 신엄리와 경계지역인 강척코지에서 개구미에 이르는 바다 바닥이 마치 요강처럼 움푹 패어 있어서 붙여진 이름이다. 요강터 일대에는 자갈밭이 넓게 펼쳐져 있기 때문에 그물을 드리우면 대부분 찢어져 바다가 삶의 터전인 주민들은 포구가 절실했다. 고내 성창은 대략 고려 원종11년(1230년) 무렵에 축조된 것으로 추정되며 1960년부터 방파제 공사를 시작해 모두 60m가 만들어졌다.지금 고내포구는 몇 척의 배가 이용하고 있을 뿐이나 1940년대 이곳에는 15t 가량의 화물선이 드나들기도 했단다.  고내포구 등대 고내포구 '보호탑' 고내에서 버스를 타고 돌아가려 했는데 등대에서 어물쩍거리다 보니 마침 일몰시간이라.... 지는 해를 두고 돌아서는 법은 없지, 해 떨어질 때까지만 있자...... 해를 배웅하느라 고내포구에서 애월항으로 나가면서 뒤를 돌아보니 어느덧 아스라히 멀어진 고내봉과, 고내봉을 쟁반처럼 사뿐히 받쳐주는 해 지는 들판이 마치 금가루를 뿌려놓은 듯하다. 올레15코스 후반부, 내 경우에는 함정이 세 군데 정도 있었다. 물론 길찾기 선수라면 올레내비 없어도 척척 찾을 수 있겠지만 내비가이드와 함께하고서도 따라가기 힘들었던...... 여기 길 맞아요? ",
		"description": "▲납읍리에서 본 고내봉 ▲취나물 수확에 한창인 애월 풍경 며칠 전에도 걸었던 과오름 둘레길을 지나... '우주물'이 뭔가 했더니 제주 해안가 마을에서 볼 수 있는 민물이 나오는 곳으로 과물, 궤물, 하물과도... ",
		"source": "애월 하물"
	},
	{
		"title": "2020 제주 4편",
		"postdate": "20200724",
		"link": "https://blog.naver.com/lewes?Redirect=Log&logNo=222039978316",
		"contents": "미루다 또 내년될라 얼른 포스팅 해야지제주 4편 시작출발할 때 계획은한담동에 내려서자본주의 경치를 즐기려했으나이쪽으로 오니 날씨가 무척 흐려서계획을 바꿈 곽지해수욕장 정류장에서 하자 제주는 길가에 선인장도 자람역시 제주도!!! 다 왔네제주는 바닷가에 투썸이 많네 #곽지해수용장사람은 별로 없더라        이웃님들을 위해서파도소리도 담아옴    백사장엔 바퀴 자국만 가득 그래도 물놀이 하는 사람들 몇명 있더라    나도 잠깐 바닷물에 발 좀 담금  발 닦고이동 이 길이 #제주올레길 15코스라카더라    뿔소라에다가 소주 한 잔 하고팠지만혈중 알콜 농도가 안 떨어져서패스함날씨도 그렇고  이쪽은 수영금지   아씨비오네ㅠㅠ그래도 이슬비라 다행 경치는 좋고전에 가족들이랑 왔을 때 걸었던 곳이랑 비슷한데같은 곳인지 아닌지 모르겠음ㅋㅋㅋ거긴 더 위쪽이었던 것도 같고나중에 확인해봐야겠다.비는 계속 오락가락                        더 가려다가날씨도 그렇고 해서원래 가려던 카페는 취소하고#한담 에서 버스 타고 애월항쪽으로 이동 밥 먹고#애월항 보러 갈 생각으로 이동  #하물 제주 느낌나네 ㅎㅎ 점심은 #옥돔국이거 ㅈㅁㅌ혈중 알콜농도가 팍팍 떨어지는 느낌밥 먹고 있는데애월쪽 폭우라는데 괜찮냐고 톡이 옴어 난 이슬비만 좀 맞았는데안되겠다 얼른 피신해야지찾아보니 애월항은 화물항이라길래패스하고 사진 한 방 더 찍고버스 타고 제주시로 다시 이동 버스 환승하려고 내렸는데이쪽은 날씨 괜찮구만숙소로 가는 버스 타려다가버스 오려면 시간이 좀 남았길래국수 한 그릇 먹고 가려고 방향을 바꿔서 걸어감 돌하르방도 마스크 쓰고 있음근데 사람들은 많이 안쓰고 다니던데  뭐여왜.... 금요일인데 왜ㅠㅠ일단 체크인 하러 가야지정류장에 왔는데 몹시 덥다 저거 뭐지?? 에어컨 아닌가??두리번 두리번 찾아보니 오호라 눌름 시원한 바람이 슝슝버스 기다리던 다른 분들도놀라심 ㅋㅋㅋ 두번째 밤을 보낼 숙소 도착!! 곽지해수욕장제주특별자치도 제주시 애월읍 곽지리제주올레길15코스제주특별자치도 제주시 애월읍 납읍리한담해변제주특별자치도 제주시 애월읍 애월리애월의원제주특별자치도 제주시 애월읍 애월로11길 6애월우체국제주특별자치도 제주시 애월읍 애월로11길 8 애월우체국  ",
		"description": "비는 계속 오락가락 더 가려다가 날씨도 그렇고 해서 원래 가려던 카페는 취소하고 #한담 에서 버스 타고 애월항쪽으로 이동 밥 먹고 #애월항 보러 갈 생각으로 이동 #하물 제주 느낌나네 ㅎㅎ 점심은 #옥돔국... ",
		"source": "애월 하물"
	},
	{
		"title": "단수와 삼다수",
		"postdate": "20130819",
		"link": "https://blog.daum.net/joonartgarden/228",
		"contents": "",
		"description": "중산간에 골프장과 대단위 리조트 등 위락시설이 개발되고 삼다수가 한라산에서 내려오는 수맥의 중심부에서 취수를 하기 시작하면서 산지천과 외도천의 물줄기가 가늘어지고 애월의 하물이 말라버렸다.... ",
		"source": "애월 하물"
	},
	{
		"title": "제주캠핑 4일차.",
		"postdate": "20200930",
		"link": "https://blog.naver.com/mi7najung?Redirect=Log&logNo=222104009379",
		"contents": "당일날 돌하루방 캠핑장철수와 설치를 한날에 했더니~와~~~완전 힘듦.ㅜㅜ철수후 코인세탁소를 찾아 애월읍 쪽에가서 점심을 먹으려 보이는곳을 갔더니  맛있어요 집밥같은 느낌~ 앞에보이는 개천같아보이지만 하물이라고 하네요~용천수라고하는데 곳곳에 자연유산이 많아요 성게미역국도 개운하고~ 갈치조림도 간만에 먹었더니 맛있어요^^맞은편에 의원이 있는데 보기힘든 옛모습이 너무~멋져서 한컷. 계속 이대로 남길~ 그리고 애월복지회관? 맞은 편에 수제소세지 가게가 있어서 저녁에 애들구워주려 3개 구매했어요. 개당 4천원이에요 종이에 포장해주세요^^먹느라 또 소세지 자태를 못찍었네..이놈에 입!적당한 바질과 후추향이 육즙과 씹는맛이 좋아요~~여기 부대찌개도 팔던데 이쪽으로 올일이 없어서 아까비~  포장이되니까 부대찌개 포장해서 먹으면 좋겠다 싶어요^^ 배불리고 빨레건조다했으니까 조천읍에 위치한 귤빛캠핑장으로~ 오후 3시경 도착 후 설치를 착착~촬영도우미 큰딸~  치고나니 해졌어요~우리 텐트 정면이 통으로 노출되서 타프로 가렸어요~밤하늘~와.. 야간모드로 처음 찍었더니만, 화보같은 느낌 연출. 내눈으로 보는 그 느낌 그대로 예요~  그냥작품이 나왔어요~^^ 다음날 아침 사진이에요~ 저희텐트 오른쪽에 당일날 같은텐트가 ㅋㅋ사진상 왼쪽은 대여텐트이고요.그리고 이날저녁..많은 캠퍼들 장비 정리하고 계시거나 설치하시는 분들이 많이 오셨어요~ 남편 과자 봉지 뜯는 오만상 지켰어요~^^이젠 텐트치는 선수되것넹~~ ",
		"description": "ㅜㅜ 철수후 코인세탁소를 찾아 애월읍 쪽에가서 점심을 먹으려 보이는곳을 갔더니 맛있어요 집밥같은 느낌~ 앞에보이는 개천같아보이지만 하물이라고 하네요~ 용천수라고하는데 곳곳에 자연유산이 많아요... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 여행 7/12~7/15(1일차)",
		"postdate": "20210724",
		"link": "https://blog.naver.com/kcy0529?Redirect=Log&logNo=222444110486",
		"contents": "오랜만에 쓰는 블로그!!  제주도를 다녀 온 지 벌써 10일 가까이 됐다..다시 가고 싶을만큼 이번 제주도 여행은 아주 만족스러웠다!!대구공항에서 10:05분 출발 비행기였지만..지연이 되서 20분이 다되어서야 출발!!대구공항은 공군 비행장과 같이 쓰고 있기 때문에이륙하는데 한참이 걸린다ㅎㅎ그렇게 11:30분 제주공항 도착!!(공항 사진은 찍은게 없다..)렌트를 어떤걸 할까하다가 예약 할 당시에 할인 하고 있는 렌트카가 없어서그냥 쏘카를 빌렸다!!(구독권이 있어서 한번만 결제하고 조..금??저렴하게 빌리게 됐다) 공항에서 30분 간격으로 셔틀버스가 오고우리는 12시에 셔틀타고 이동!!차량을 빌리고 바로 처음으로 간 곳은 #문개항아리!!   해물통라면 문개항아리 애월해안도로점제주특별자치도 제주시 애월읍 가문동길 38 쏘카존에서 20분 정도 소요!!메뉴는 문개통해물라면, 문개통해물칼국수2가지를 많이 먹는 것 같았는데4명 정도 오면 튀김까지 추가해서 먹는 듯 했다!!가격은 라면, 칼국수 모두인당 1.5!맛은 두말할 것 없이 좋았다!!!들어가있는 모든 하물들이 비리지도 않고 쫄깃쫄깃 탱글탱글 아주 맛이 좋았다  하지만 계속 가스불을 키고 있어서 그런지실내가 아주 후덥지근..(에어컨이 틀려 있는 듯 했는데 잘 모르겠더라..)그래서 밥을 후딱 먹고 다음으로 간 곳은 구엄리돌염전!! 구엄리돌염전제주특별자치도 제주시 애월읍 구엄리 식당에서 고작 3분 거리!! 딱히 볼 건 없었는데염전이라기에 신기해서 가보았다(크기도 별로 크지 않아 그냥 딱 사진 한장용 장소)사진만 찍고 다음으로 간 곳은#퍼시몬 이라는 카페였다! 카페 퍼시몬제주특별자치도 제주시 애월읍 하소로 611-6 가기전 블로그를 찾아보니#버터크림라떼 #소보로크림라떼 #에그타르트 가맛있다는 평이 많아서 3가지 모두 주문!!사진으로는 못 찍었지만 주문하는 곳과취식 공간이 별개로 나뉘어 있었다 (왼편이 주문하는 곳 오른편이 취식공간) 내부 인테리어도 이쁘게 잘 되어 있어서어디서 찍어도 포토존인 느낌!!  우리도 음료 마시다가 사진찍고 야외에도 포토존이 따로 있기도 하고해바라기도 주변에 있어서 아주 이뻤다!카페서 시간 보내다가 첫째 날 숙소로 이동!!차를 타고 30분 정도 소요되었다 노을이야기펜션제주특별자치도 제주시 애월읍 애월해안로 352 이번 여행 숙소는 모두 #에어비엔비 로 예약!!애월읍에 있는 노을이야기 펜션!!독채로 사용하는데취침 공간은 나름 잘 되어있는데만약에 숙소에서 밥을 해먹을거라면 비추..하지만!!바로 앞 해안 도로라서 해질녘에 이쁠 것 같다!!(시간을 맞추지 못해 보지 못했다는…ㅠㅠ)숙소는 작년에 갔던 곳이 진짜 강추!! 한담길스테이제주특별자치도 제주시 애월읍 애월로 92  숙소도 이쁘고 호스트 분이 아주 친절하심^^숙소에 짐을 풀어놓고 바로 간 곳은#아르떼뮤지엄 !! 아르떼뮤지엄제주특별자치도 제주시 애월읍 어림비로 478   국내최대 몰입형 미디어아트로 한다!!여러개의 구조로 된 방을 돌아다니며 관람한다그림에 본인이 원하는 색으로 칠하고스캔하여 움직이는 모습을 보는 곳도 있었는데어른, 아이 할 것 없이 모두 좋아할만한 곳이었다하지만 생각보다 볼 거리가 많지는 않아 모두 둘러보는데 1시간도 걸리지 않았던 것 같다(미리 예약을 하고 가면 편하다)아르떼뮤지엄을 모두 구경하고 저녁을 먹으러 Go!!첫날 저녁은 #고등어쌈밥 !!뭘 먹을지 정하지 못하다가 숙소에서 가까운 곳에고등어쌈밥 집이 있다는 걸 알고 바로 출발! 바다속고등어쌈밥제주특별자치도 제주시 애월읍 일주서로 7089  2인 기준 2.8!가격도 나쁘지 않았고 맛은 정말 좋았다(또 먹고 싶어지네..)고등어 맛도 아주 좋았고  간장게장이 밑반찬으로 나오는데 우리는 아주 좋아하기에 먹기도 전에 추가!! (사장님이 당황하시더라..ㅎㅎ)그렇게 배터지게 식사를 마치고 숙소로 귀가~^^ 간장게장을 배송으로 따로 판매도 한다고 해서명함 하나 찰칵!!숙소로 돌아와 조금 휴식 후 근처(5분거리)에 있는편의점으로 가서 필요한 것들을 사왔다(숙소에 물이 하나도 없더라..당황..)편의점 앞에 길고양이 3마리 발견!!하자마자여자친구는 츄르만 사서 아이들 밥 먹이러 가버렸다ㅎㅎ한번에 3박4일 동안의 일정을 모두 적어보려 했지만오랜만에 쓰는 글이기도 하고 생각보다오래 걸리는 듯해서하루에 하나씩 올려야 할 것 같다ㅎㅎ그럼 1일차 마무리!  #제주 #제주도 #여름휴가 #여행 #애월 #문개항아리 #문개통해물라면 #구엄리돌염전 #퍼시몬 #카페 #제주카페 #소보로크림라떼 #버터크림라떼 #에그타르트 #노을이야기팬션 #아르떼뮤지엄 #바다속고등어쌈밥 #고등어쌈밥 #간장게장 #❤️ ",
		"description": "들어가있는 모든 하물들이 비리지도 않고 쫄깃쫄깃 탱글탱글 아주 맛이 좋았다 하지만 계속 가스불을... 애월읍에 있는 노을이야기 펜션!! 독채로 사용하는데 취침 공간은 나름 잘 되어있는데 만약에 숙소에서... ",
		"source": "애월 하물"
	},
	{
		"title": "제주해안가",
		"postdate": "20100929",
		"link": "https://blog.naver.com/kkys2835?Redirect=Log&logNo=110094698812",
		"contents": "",
		"description": "제주시 애월에 있는 하물 입니다. 제주에는 바닷가 근처에 이런 하물이 많이 있습니다. 수도가 들어오기전 주민들이 식수를 공급하고 빨래나 채소를 씻던 곳이죠. 용천수라 하여 샘솟는 샘물이라고 합니다.... ",
		"source": "애월 하물"
	},
	{
		"title": "제14회 달오름체육대회",
		"postdate": "20190929",
		"link": "https://blog.daum.net/kss1114/4963",
		"contents": "",
		"description": "장공물에서 나와 그 옛날 애월리민의 식수로 사용했던 하물도 살펴보니 용출량이 많이 줄었었는데 최근 강수량이 많아 예전같이 콸콸 쏟아지고 있었다. 다시 애월 생가에 들려 부니햇을 수선하기 위하여... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도 드라이브 코스 -",
		"postdate": "20040824",
		"link": "https://blog.naver.com/ad3122?Redirect=Log&logNo=100005185230",
		"contents": "",
		"description": "애월리는 애월읍 유일의 연안항인 애월항이 자리잡고 있고 취나물주산지로서 유명한 마을이며 해안절경이 뛰어난 한담동 해안가와 사철 맑은 물이 솟아나는 하물 등 뛰어난 자연경관을 갖고 있습니다. 또한... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월읍 구석구석 다녀보기 - 하물공원",
		"postdate": "20180831",
		"link": "https://blog.naver.com/lightairs?Redirect=Log&logNo=221349591155",
		"contents": "",
		"description": "발 담그고 휴식할 수 있는 공간으로 변모시키는 것도 나쁘지 않을 텐데 말입니다. =_ = 현재 애월의 하물은 지나가면서 제주도 영토확장 개념으로 인증샷 한 컷 찍고가기에나 적당한 곳이 아닐까 생각됩니다 ^^;",
		"source": "애월 하물"
	},
	{
		"title": "애월리(涯月里) 집중탐구",
		"postdate": "20131018",
		"link": "https://blog.daum.net/airport99/1590",
		"contents": "",
		"description": "하물은 애월리 중심에 있는데 주민들의 생활용수와 부녀자들의 빨래터와 노천 목욕탕으로 사용했었다. 특히 마을에 경조사 발생시 물부조라고 해서 한 집에서 한 허벅씩 물을 길어다 주고 부조를 대신했을... ",
		"source": "애월 하물"
	},
	{
		"title": "[제주 여행] 존맛탱? 랜디스도넛 후기",
		"postdate": "20200906",
		"link": "https://blog.naver.com/munjeohg?Redirect=Log&logNo=222081845957",
		"contents": " 제주여행 중 애월에 있는 랜디스도넛을 다녀왔어요!제 친구이자 이웃 하물님이 도넛을 참 좋아합니당 ㅎㅎㅎ 제주여행에서 랜디스도넛 다녀왔다고 자랑하니포스팅 해달라고 자꾸 그르네요 ❛ ֊ ❛„ 𐨛 𐨛 𐨛 𐨛 𐨛 랜디스도넛 제주직영점제주특별자치도 제주시 애월읍 애월리 2471 제주 랜디스도넛 제주직영점제주 제주시 애월읍 애월로 27-1영업시간 : 매일 10:00 - 20:00 셋째 날 아침 아점을 먹고 찾아간 랜디스 도넛!제주에서 가장 핫하다는 애월에 있답니당랜디스도넛은 제주 본점도 있고 서울 지점도 있어요대한민국에 딱 두군데!그래서 더 소듕한 곳입니다 ო 헤헷제주에 유명하고 맛있는 베이커리가 많잖아요!가장 땡기는 베이커리 두 곳을 제주 일정에 끼워넣었어요1. 랜디스도넛2. 이익새양과점인데 여긴 가는날이 장날이라고 태풍이 불어서 그런가 휴점했었오요 ( Ĭ▽Ĭ )  입구에서 꼭 한번은 찍어줘야한다는 포토존 표정 지못미... 랜디스 도넛은 오전 10시에 오픈해요일찍 서둘러야 긴 줄도 안서고 원하는 도넛을 품절 없이먹을 수 있다길래근처 애월에서 아점을 먹고 10시50분에 도착했어요 ❛ ֊ ❛„  옷도 팔아요? 줄서면서 무슨 도넛이 있낭~~도넛을 스캔해요 ㅎㅎ  일찍 가서 도넛이 꽉꽉 차있는거 맞죠?ㅎㅎㅎ소박스 3-4개입중박스 5-7개입 대박스 10-12개입1개만 딱 못사먹나봐요 ㅎㅎ저희는 소박스! 오빠랑 각자 2개씩 골라보기로 해요*가격은 개당 도넛별로 계산하면 됩니당랜디스도넛은 테이크아웃 전문!먹을 공간이 없어요 ( Ĭ▽Ĭ )  랜디스도넛은 1층!2층에 있는 보나바시움이라는 카페에서 먹을 수 있어요* 단, 음료 1인1메뉴 필수!외부음식 반입금지인데 랜디스도넛만 허용해요  저는 드립커피 보르도오빠는 블루베리요거트 스무디! 애기입맛 ٩( ᐛ )و   자리를 잡고 드뎌 언박싱!  코코넛도넛 2.9초콜릿크롤러 2.5베이컨메이플롱존 3.3글레이즈트위스트 2.5이 정도 도넛 가격이면 적당한건가요? 사실 잘모름..   제 픽은 초콜릿크롤러 ㅎㅎㅎ 쫄깃하면서 부드럽고그래서 랜디스도넛 하는건가!..너무 맛있어요 ო 오빠픽은 코코넛도넛 이래요이 사람 원래 코코넛 좋아해요.. 코코넛 is 뭔들  사실 제 입맛에 별로였던건.. 베이컨메이플롱존 ( Ĭ▽Ĭ )메이플시럽+ 잘게자른 베이컨이 토핑인데첫맛은 오~ 이랬다가 계속 먹으니 짜고 기름기가...아메리카노 왕창 드링킹해야해요  𐨛 𐨛 𐨛 𐨛 𐨛 사실 제가 빵을 좋아하는데 도넛은 달아서 많이 못먹어요그래서 그럴 수도! 하하핳 ❛ ֊ ❛„ 다 못먹고 한입씩 먹고 남겼다가 몇 시간 후에 먹었는데..딱 먹을만큼만 사시는거 추천해요  𐨛 𐨛 𐨛 𐨛 𐨛암튼~ 다른 도넛도 많이 먹고싶었는데당거 잘 못먹는 우리는 아쉽지만 만족하는걸로!  도넛좋아하시는 분들은 꼭 가보세용~ ",
		"description": "제주여행 중 애월에 있는 랜디스도넛을 다녀왔어요! 제 친구이자 이웃 하물님이 도넛을 참 좋아합니당 ㅎㅎㅎ 제주여행에서 랜디스도넛 다녀왔다고 자랑하니 포스팅 해달라고 자꾸 그르네요... ",
		"source": "애월 하물"
	},
	{
		"title": "[고향마을 탐방] 涯月里",
		"postdate": "20110306",
		"link": "https://blog.daum.net/johagnes/1891471",
		"contents": "",
		"description": "대다수 주민들은 새로운 삶터의 확보및 향토의 수호와 해안선 방어의 불가피성 때문에 현 애월리의 하물을 중심으로 집단정착의 기반을 다짐으로써 해상진출과 해안 방호의 기틀을 마련하여 포구취락의... ",
		"source": "애월 하물"
	},
	{
		"title": "제주시 애월읍 애월리, 애월항",
		"postdate": "20190621",
		"link": "https://blog.naver.com/kangsan2005?Redirect=Log&logNo=221567295044",
		"contents": "애월리에 있는 애월항 구경을 갔습니다애월 환승정류장에 내렸는데뜨악! 숙이네 보리빵이 바로 있네요  한번 먹어봐야지 했던 숙이네 보리빵한림에 있는 탐나쑥빵의 보리빵도 맛있었는데요.이곳 숙이네도 맛있네요!!   여기저기 많이 광고가 된 숙이네...팥도 많이 들었고...무엇보다도 당도가 딱~~좋았습니다개인적으로 \"덕인당\"보다는 \"숙이네\"가 맛있네요^^  생각보다 조그마한 곳이어서 놀랐어요~    보리빵 맛있게 먹고 동네 구경을 합니다  지하 용천수 [하물]  옛날 그대로의 모습을 간직한 병원...아 추억 돋네요~  이쁘장한 식당이나 카페가 보이면  찰칵~     애월항의 내항   애월 방파제에 갔는데 고양이 일가족이 살고 있네요~~마을 사람들이 사료와 물을 갖다 주더라고요        애월항이곳은 제주 올레길 15 B코스가 자나 갑니다왼편으로는 한담 해안 산책로와 곽지해수욕장오른 편은 구엄포구, 수산봉으로 갑니다제주에 오시게 되면 여유롭게 한 번쯤 들려도 좋으실 듯 합니다~~^^ ",
		"description": "용천수 [하물] 옛날 그대로의 모습을 간직한 병원... 아 추억 돋네요~ 이쁘장한 식당이나 카페가 보이면 찰칵~ 애월항의 내항 애월 방파제에 갔는데 고양이 일가족이 살고 있네요~~ 마을 사람들이 사료와 물을... ",
		"source": "애월 하물"
	},
	{
		"title": "애월리 운동회 5월29일",
		"postdate": "20110612",
		"link": "https://blog.daum.net/anhyurk/7066290",
		"contents": "",
		"description": "연안항인 애월항이 자리잡고 있고 취나물주산지로서 유명합니다. 해안절경이 뛰어난 한담동 해안가와 사철 맑은 물이 솟아나는 하물 등 뛰어난 자연경관을 갖고 있습니다. 주산물로는 취나물이 유명하며... ",
		"source": "애월 하물"
	},
	{
		"title": "20년 6월의 제주(2)",
		"postdate": "20200709",
		"link": "https://blog.naver.com/reallyjj?Redirect=Log&logNo=222026230372",
		"contents": "베끄Hi 흐끄도 탐내는 우포스우포스만 딸랑 신고 온 제주여행정말 어디든 잘 어울리고 너무너무 편했던 최애 여름 신발이 되었다한라산을 다녀온 후 발바닥이 너무 아팠지만 우포스를 신는 순간 😍 말이 필요 없었다하지만 지금은 검은색도 아니고 쿠션도 좀 가라앉은 기분이다.. 그렇게 여기저기 신고 다녔으니 당연한 일이다그래도 좋아 우포스‼️ 오지 않을 것 같은 평대리를 떠나는 날이 왔다. 201번 버스를 기다리다 소영이의 에어팟을 한 짝씩 나눠꼈다. 박다람이의 선곡 버즈의 나에게로 떠나는 여행 들으며 평대리는 우리만의 무대로 마무리했다.소영이의 맑은 하모니카 손에 익은 기타 유얼 멜로디~의 안무가 잊히지 않는다 😂 반갑수다3. 전직 건달을 만나다?숙소 이동 중 어쩌다 보니 택시로 이동하게 되었다캐리어를 트렁크에 싣는데 보이는 기사 아저씨의 빈틈없는 문신유심히 보니 토시 같기도? 차에 타 주소를 찍고 출발할 때 기아를 잡은 아저씨의 팔은 토시가 아닌 진짜 문신이라는 게 정확하게 확인되었고, 순간 잘못 탔나.. 집에만 잘 가고 싶다며 속으로 마음을 쪼렸다.가는 길에 이야기를 많이(?) 나누었는데 우리를 너무 순진하게 생각했는지 이런저런 이야기를 들려주셨다..청부살인과.. 불법체류자 중국인... 뭐.. 타투..바람..등듣는 내내 아저씨는 신이 나셨는지 바람피우는 것도 우리에게 고백(?) 하셨고 이혼을 안 하는 법은 각 방을 쓴다는 팁(?)도 알려주셨다타투는 19살에 일본 야쿠자가 직접 와서 받았고, 중국인들을 잘못 건드리면 안 된다며.. 허리에 다들 도끼를 차고 있다고.. 등등 처음 듣는 이야기에 이동 중 3분의 2는 기겁 상태로 이동한 것 같다하지만 기사 아저씨는 요즘 절에 가면 마음이 편하다고 하시는 거 보니 좋은 길을 살아보시려는 마음 같기도 했다(구 건달이신지 이건 알 수 없다..)어쩌다 이야기가 이어져 듣다 보니 우리의 숙소에 도착했고 안전하게 도착해서 참 다행이다 하며 숨을 돌렸다. 결제를 하고 우리는 빠르게 내려 짐을 챙긴 후 후다닥 들어갔다...부르르처음엔 웃겼는데 지금 돌아와서 생각해 보니 왜 소르 돋지꿈같이 기억도 희미하다.. 4. 제2의 무이네?숙소에서 하나로마트까지 30분 정도 걸린다는 네이버 지도를 보고 우리는 걸어가기로 했다.시골 쪽이라 그런지 보행자 길은 따로 없고 그저 차가 다니는 시멘트 도로였다.화물차가 멀리서 오고 있으면 우리는 가던 길을 멈춰서 뒤를 돌아 숨을 참고 차가 지나가면 다시 길을 나섰다. 그러다 문득 떠오른 무이네에서 숙소를 이동할 때 걸어갔던 흙길이 생각났다.그때도 더웠고 오토바이가 쌩쌩 달려 모래바람을 피할 수가 없었다. 지금 우리가 걷는 길에 잘 발린 시멘트 바닥만 빼면 별반 다를 게 없었다🤣무이네에선 가다가 먹은 코코넛이 있었다면 제주도에서는 감귤 집이 있었다. 잠시 들려 구경하고 시식대에 놓인 귤을 먹고 다시 길을 나섰다.무이네 때 함께했던 친구가 옆에 있으므로 그 길을 공감할 수 있어서 좋았다. 아마도 다른 친구였다면 나 혼자 허허 웃고 넘겼겠지?꾸물꾸물한 감정이 감사했다:)) 5. 그곳은 '하물'이라는 곳이었다자전거를 대여하러 가는 길에 작은 공간에 물이 보여 밑으로 내려갔다 익어버린 어깨에 물을 묻히고, 많이 걸어 터덜해진 발도 잠시 담갔다. 엄청나게 차가운 물이었다.그러다 앞에 갑자기 나타난 아이들. 소영이는 아이들에게 말을 걸고, 사진도 같이 찍었다.아이들은 신이 났는지 작은 공간을 빙빙 돌아 뛰며,  앞구르기를 하고 높은 벽을 올라타는 묘기를 보여줬다.헤어질 땐 한 아이는 높은 곳까지 올라가 우리에게 손 인사를 건네주었다.행복해 보이는 아이들이었고, 덩달아 우리도 행복해졌다. 6. 자전거애월 쪽에 바구니 자전거를 찾았다. 미리 예약을 하기 위해 전화를 걸었다.\"안녕하세요. 고고 애월 맞나요?\"\"네. 그런데요\"사장님인지 누구인지 목소리가 참 까칠하더라근데 나도 업체로 물으면 광고 전화인 줄 알고 차갑긴 하다\"아 자전거 대여하려고 하는데 가능할까요?\"\"아~ 네. 몇 시쯤 오세요?\"한 톤 높아진 목소리와 같은 말투에 나는 웃음이 났다그리고 시간을 정하고 전화를 마무리했다.장을 보고 하물에서 노느라고 늦어버렸지 뭐람사장님께 연락을 드렸더니 자전거를 가지고 나타나셨다.우리는 제주도 과자를 2개의 배낭 가방에 가득히, 그리고 손에도 조금 쥐고 있었다. 사장님께서는 어디 가져다 팔 거냐며 웃으며 짐을 맡겨주셨다. 그리곤 시간 상관하지 말고 늦어도 7시까지는 꼭 오라면서 신신당부를 하고 자물쇠도 같이 챙겨주셨다.신나게 떠난 우리는 달리다 보니 차와 함께 달리고 있었다. 물론 자전거 도로에서옆에 찻길에서는 길이 막혀 멈춰있기도 했지만 우리는 소리를 지르며 발을 구를 필요도 없이 쌩쌩 달렸다. 이렇게 ' 속이 뻥 뚫렸다'라는 느낌은 노래방을 처음 접하고 난 이후로 처음이었다. 진짜 시원한 게 아니라 뻥 둘렀다 뻥!!! 편안함을 알아버려 이 재미를 못 봤다면 얼마나 아쉬웠을까. 정말 지금이니까 할 수 있는 이 일이 감사하게만 느껴졌다. 면허가 없길 참 다행이다.그렇게 달리고 잠시 길가에 자전거를 잠그고 카페를 다녀왔는데 곧 7시가 될 듯싶었다.하지만 비밀번호는 기억이 안 났고 사장님에게 sos 전화를 했다. 이제 7시가 다 되어가는데 이제 나며 혼이 났지만 금방 가요~하고 열심히 굴러 6시 40분쯤 도착했다✌우리가 오는 걸 어떻게 봤는지 바로 나오셨다. 그런데 나오신 곳은 바로 옆 막창집?! 장갑을 끼신 걸로 보아 막창집도 운영하시는 것 같았다. 자전거를 반납하고 보관한 짐을 챙기고 택시를 불러 기다리고 있었다.조금 뒤 사장님이 나오시더니 계단에 자리를 잡고 앉으셨다. 그대로 우리와 이런저런 이야기를 나누었다.하물의 이야기가 나왔고, 하물은 더우면 더울수록 물이 더 차가워진다고 하셨다😲😲조금 더 있으면 위에 천도 치고, 저녁에 일 끝나고 친구들을 데려가 맥주를 즐기신다고 하셨다. 운이 좋게도 우리는 로컬을 발견했나 보다.그리고 우리가 머무는 납읍이라는 동네는 사람 보기 싫어서 들어간 오타쿠들이 사는 동네라고 묘사해 주셨다🤣말씀하시는 것도 너무 웃기시고 시간 가는지 몰라 택시가 오는지 가는지 왜 안 오나~하며 아쉬우니 사진 한번 남겼다. 그러다 취소된 택시 오마이갓. 그냥 지나가는 택시를 잡았다. 알고 보니 카카오택시를 취소했던 택시였다.기사님은 내가 전화를 안 받았다고 그러셔서 어리둥절했는데 내가 방해 모드를 해놓고 있어서 몰랐었다.. 허허..;그래도 만나서 다행이라며 주소를 찍고 출발했다.아저씨는 우리에게 자전거를 타지 않았냐며 우리를 알아보셨다.택시 아저씨와 우리도 만날 운명이었을까? 아니면 자전거를 타던 우리가 소문이 났을까? ㅋㅋ무사히 집에 도착하고도 여운이 가시지 않는 고고 애월의 사장님참 재미 지시기도 어디서 많이 뵙기도 했던 인상이셨다.덕분에 기분 좋은 저녁을 이어갈 수 있었다😋빨리 제주여행을 다시 잡아서 인연이 닿았던 곳에 다시 방문하고 싶단 생각에 또 제주 앓이는 시작되었다 지니아펜션생각도 못 한 숙소 이미지에 꺅 소리가 절로 나왔던 지니아 펜션.사진보다 훨씬 좋았고 센스와.. 모던함과.. 편리함과.. 분위기와.. 최고였다💯💯이 펜션에 오고 비가 좋아졌다 싱싱잇 싱싱잇에서 두 잔씩 먹고 딱 기분 좋게 나왔다.그곳에서 만난 l'll be missing you 잊지 못해~나의 이번 여행의 타이틀곡이다 🤭소영이와 처음으로 먹어보는 술(?) 그때가 좋았는지 지금은 홀짝 먹는 술이 좋아졌다  멍~자이언트 해바라기 (자라는 중)나는 해바라기를 좋아한다.수업을 받으러 오니 눈앞에 하나의 해바라기가 보였다.근데 단 하나였다.왜 저기 혼자 있을까 수업을 기다리는 내내 궁금했다.그리고 바람이 많이 불어 곧 꺾일 것만 같았다.수업에 들어가기 전 사람들을 기다리며 질문 있으면 아무거나 좋으니까 물어보라던 선생님의 말씀에 얼씨구나 하고 저 해바라기는 하나냐며 여쭈었다알고 보니, 딸이 영국에서 자이언트 해바라기 씨앗을 선물로 줬다고 했다.그러면서 꺾이거나 죽으면 딸한테 혼난다며 웃으셨다허허 드디어 궁금증이 해결되었다역시 혼자 하나만 있을 리가 없다고 생각했는데, 게다가 자이언트 해바라기라니!!🌻 슨생님 저는 물구나무를 서고 싶습니다.요가와 명상 후 비건 브런치7. 901(채워진 9에서 0으로 비우고 다시 1부터 9까지 채우고 순환하기)한라산 등반 후 뻐근한 몸을 드디어 제대로 푸는 시간!생각해 보면 여행의 루트가 정해진 것은 아니었지만 모두 찰떡이었던 것 같다.요가 클레스는 차분하시고 편안한 느낌의 중년 남자 선생님이셨다.요가에서 명상까지 짧다면 짧은 시간이었지만 아주 소중한 것을 배운 느낌이 들었다. 안정이라는 것.여행을 한다면 맑은 날이 좋겠지만 이 날은 비와 바람이 불고 그것에 나뭇잎들이 흔들리고, 비 맞는 소리가 참 듣기 좋았다. 이래서 비 오는 것을 좋아하는 걸까?실제로 여행이 끝나 집에 도착해 머리가 아파 마시는 숨과 들어오는 공기, 나가는 공기와 내뱉는 숨에 집중을 해보니 머리가 하얘지더라. 다시 정신을 차리면 머리가 아팠다. 그리고 신기했다 명상이라는 것이나에겐 짧은 임팩트가 있던 선생님에게 왜 사진을 찍자는 말이 나오지 않았는지다음에 제주에 간다면 이 순환을 매일 아침 들어보고 싶었다. 아니 한 번이라도 거기다가 건강한 아침까지!물구나무 서는 법도 나름 팁(?)을 알았으니 꼭 성공을 해봐야지 르에스까르고초코 바게트근처에 가게 되면 방문해보려던 곳에 르에스까르고가 있었다. 정말 또 가고 싶다... 제주 시내 쪽에 가게 된다면 정말 필수다💘 만 원의 행복1인 2역 다재다능 박다람이8. 여행 중에 집에서 하루를 보낸 적이 있나요?나 또한 처음이었지만 굉장히 좋았다. 보통 여행을 간다고 하면 빡빡한 일정은 아닐지라도 항상 밖에 나갔는데, 이 날은 요가를 다녀온 후 먹거리를 사들고 들어와 집에서 편히 쉬었다.못했던 사진 정리도 하고, 있었던 일들도 다시 생각해 보기도 하고, 노래 듣고, 뒹굴고, 마트에서 본 각자 맞는 음식으로 밥도 대~충 먹고, 누웠다.집에 있으니 시간이 얼마나 빨리 가게요. 여행 중 하루는 집순이는 나에겐 최고였다. 가는 날좋은 쪽으로 생각하면 좋은 거야9. 마지막 날이 아니고 가는 날생각보다 조금 늦은 시간에 택시를 부르고 공항으로 가는 길기사분과 또 이런저런 이야기를 나누게 되었다. 아저씨는 불교를 갖고 계신 50대에 신기하게 나의 아빠와 같은 손을 가지고 계셨다.우리는 오늘이 제주도의 마지막이라며 아쉽다고 말을 하니 \"마지막 날이 아니라 가는 날이야\" 하며 덤덤하게 수정해 주셨고 띵 맞은 기분이었다.맞다. 말 한마디로 받아들여지는 게 참 다르지 하며 잊고 있던 말 한마디의 중요성을 느꼈다.아저씨가 자주 본다는 성담 스님의 말씀.그리고 커피를 많이 먹으면 안 좋다며 갑자기 백미러로 나를 보더니 \"너 커피 많이 먹지?\" 어머나 세상에 놀라라어떻게 알았냐고 묻자 딱 봐도 그래 보인다며 아저씨는 하루에 20잔을 먹는다고..ㅋㅋ 그게 모예요!!!!좋은 말도 많이 해주시고 가는 빗길이 재밌게만 느껴지고 '또 무슨 인연을 만날까'하며 집에 가는 날이었다.그런데 참 웃기게도 소영이가 숙소키를 들고 온 것이 아닌가. 수속을 밟고 있는데 \"은희야-!!😟\" 하며 날 부른 소영이의 휘둥그레진 눈을 잊지 못한다🤣 키는 택배로 붙여드리기로 하고 잘 끝냈다.시간이 남아 선물을 보려고 면세점을 구경했다.제주 키 링을 발견했는데 종류도 많고 너무 귀여워서 이거 살까 저거 살까 한참 고민 중에 \"은희야!!😨☝️\"소영이는 손가락으로 하늘을 가리키고 있었다.휴대폰 시간을 보니 출발 10분 전이었고, 나는 보던 키 링을 내려놓고 소영이와 후다닥 뛰어가 다행히도(?) 우리의 고향으로 도착했다. 💌청주공항에서 천안으로 내려가는 길이 이제 시작인가 끝인가 좋은 것들은 데려온 것이 확실한데.. 가물가물한 느낌이었다. 집으로 가는 버스에서 들었던 young, wild & free 노래에도 소영이의 안무는 잊히지 않는다 ㅋㅋㅋㅋ찰떡인 안성맞춤 안무. 슨생님의 댄스를 좋아합니다.그렇게 고향으로 내려와 점심으로 마무리하는 중 당장 지금 떠나고 싶다며 항공표를 찾는데 도착지에 뜬 Everywhere...... 사랑해..감동을 먹으며 밥도 같이 먹었다.. 그리고 정말 각자의 집으로 헤어졌다😭..... 10.  여행 끝난 거 맞아?여행에서 돌아온 다음날의 소영이와 저녁식사.내 몸은 제주를 잊고 싶은지 껍질을 훌훌 벗어내고, 나의 마음은 반대로 앓이 중이었다.이래나 저래 나 오늘의 저녁식사도 마치 여행 온 것 같았다.택시를 타도 제주 거리의 가격 때문에 현재의 택시 가격이 엄청나게 저렴해 보였고, 기사 아저씨와 이런저런 이야기를 할 것만 같았다.뭔가 무슨 일이 일어날 것 같고, 인연을 만날 것 같았다😭 보고 싶은 흐끄/냥냥 펀치를 날릴 것만 같은..11. 나.. 너 보고 싶냐..?있을 때는 자꾸 방에 들어온다며 거슬렸지만 왜 그런 고양이가 보고픈지😢방에 바퀴벌레가 나왔을 때 카펫을 들어주던 고양이😼배를 만지면 손톱을 세우던 고양이😾맨날 눕고 기지개나 피던 고양이😸밖으로 탈출하더니 좋아가지고, 이리저리 뛰어다녔지만 결국 또 누웠던 고양이😸얌전한 척 창가 위에 자리를 잡지만 어쨌든 또 눕던 고양이😽 ",
		"description": "그곳은 '하물'이라는 곳이었다 자전거를 대여하러 가는 길에 작은 공간에 물이 보여 밑으로 내려갔다... 자전거 애월 쪽에 바구니 자전거를 찾았다. 미리 예약을 하기 위해 전화를 걸었다. &quot;안녕하세요. 고고 애월... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 가시리 갑마장길 3. 큰사슴이오름에서 행기머체까지",
		"postdate": "20140115",
		"link": "https://blog.daum.net/kwanam/17468528",
		"contents": "",
		"description": "설문대할망이 오랜 옛날 밥을 지어 먹으려다가 한라산 백록담 물이 부족하여 제주시 지금의 애월 솟덕바위 옆에 있는 '하물'을 떠다 밥을 지어 먹고 숭늉을 놋그릇에 담아 올려놓았던 곳이라 아직도 그 물이... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도에서 해야할 일 4. 자전거타기",
		"postdate": "20200813",
		"link": "https://blog.naver.com/ninequeenseven?Redirect=Log&logNo=222059590658",
		"contents": "일찍일어나 아침 먹고 퇴실할 준비하고 빈둥 빈둥대는 나와 고양이. 아 더 있고 싶다   이 에어비앤비의 주의사항을 잘 안봤나보다. 다른방 게스트가 퇴실을 하면서 고양이가 뛰쳐나갈 틈을 줬다. 호시탐탐 틈을 노렸던 고양이는 기회는 이때다 아싸! 하고 뛰쳐나갔다. 고양이는 나갔고 다른 게스트도 아무렇지 않게 떠났다. 설마설마 하는 마음으로 그 모습을 지켜본 우리는 떠나는 옆방 게스트를 보고 눈을 마주치고 헐. 했고, 그 사람을 붙잡을 수도 있었지만 붙잡지 않고 뒷처리를 하느라 아침부터 진땀을 뺐다. 모처럼의 자유를 맞이해 멀리 떠나버릴 것 같았던 고양이는 다행이 바로 앞 마당에 누워 등을 비비고 일광욕을 즐기고 싶었나보다. 사실 자유를 맞이해 멀리 멀리 떠나고 싶었던건 나였다. 퇴실 전 마지막 한번 더 꼼꼼히 눈에 담기. 안녕 가까이는....오면 안되구....   제주 동쪽에서 서쪽으로 가는 길. 제주 버스터미널인 중간지점까지는 1시간. 추운 에어컨 바람에 약한 멀미를 안고, 마구 덜컹이는 제주 시골길을 달리는 중. 제주 짐옮김이 서비스는 한라산 게하에서 첫번째 숙소까지만 아니라 모든 이동시에 다 서비스를 신청했어야했다고 생각했다. 버스를 내려, 일단 밥을 먹고 택시를 탈지 버스를 탈지 생각하자(춥고 멀미나고 아무래도 더이상 버스는 못타겠어 택시를 타야겠다고 어느정도 결정을 내렸었다).터덜터덜 음식점이 있을 어디론가 가던 중 제주도 사투리가 강하게 뭍어나는 눈이 안보이는 진한 선글라스를 쓴 택시아저씨가 어디 가냐고 물었다. 바로 경계태세. 나는  대충 애월이요 라고 했다. 뭐타고 갈거냐, 모르겠어요 밥 먹고 생각하려구요. 밥은 어디가서 먹을건데, 모르겠어요 여기 어딘가 있지 않을까요? 끝난 줄 알았던 대화에 잠시만 기다리라더니 다른 아저씨와 얘기를 한다. 우리는 신호등으로 걸어갔다.  그리고는 그 다른 아저씨가, 어디서 먹을거냐고 해서 아마 저기로 갈거같아요. 그럼 30분 뒤에 앞에 있겠다는 말에 무섭기도 하고, 저희 한시간 먹을건데.... 그 아저씨는 잠깐 생각하더니 한 시간 뒤에 가게 앞에 있겠다고 번호를 알려달라고 했다. 어제 장보면서 했던 무서운 얘기들과 제주의 무서운 사건들이 생각나면서 침착을 유지하려고 애를 썼다. 다른 번호 알려주기엔 이미 위치가 노출되었고 그럴 깜냥이 없었다. 하는 수 없이 나는 번호를 알려줬고 살짝 내 뒤에 서 있던 나보다 훨씬 키가 큰 은희는 의심의 눈초리로 \"어디 회사에요?\" (나는 무슨 말 하는지 몰랐다 뭔 회사?) \"아 은마교통이요\" 철저한 은희는 은마.. 은마를 되뇌이고, 근데 저희를 그러면 1시간 기다리시는거에요? 괜찮은데.. 라는 말에 아 괜찮다며 그러면 식사 다 하고 한시간 뒤에 전화주세요~ 라며 젊은 기사아저씨와 헤어지고, 우리는 아무렇지 않은 척 아무말도 하지 않고 뒤돌았다. 그리고 핸드폰을 만지고 있던 은희는 은마.. 은마.. 음마교통? 안나오는데? ?아니 무슨 음마냐고 ㅋㅋㅋㅋㅋㅋㅋㅋ 소도 아니고 은마겠지 은마!!!! 미린 음마ㅋㅋㅋㅋㅋㅋ하며 잠시 긴장을 풀었다.음식을 주문하고 아무리 생각해도 요상한 이 찝찝함. '번호 알려주는 건 쫌 그래.' 라며 각자가 느낀 이상함과 찝찝함을 나누는 이 와중에 가게 아주머니는 작년 같았으면 사람이 바글바글 한 터미널인데, 코로나로 사람이 하나도 없다고 말꼬를 틔우셨다. 육지에서 온 배낭여행 20대 소녀(?)들인 우리에게 너무 예쁘다며 몽글 몽글한 눈으로 바라보시는데, 왠지 먼 훗날의 나도 지금의 내 또래 아이들에게 느낄 것만 같은 그 눈빛과 기분이 생생히 전해졌다. 마치 내가 나를 보는 것만 같은 육체이탈 적인 느낌을 받았다.그리고 온 문자, 아 몰라 모르겠다. 트렁크에 캐리어를 싣고, 내가 112 번호를 띄어놓을 정도의 시간을 보낼지는 상상도 못했다.'우리는 당신이 조금 무서워요'가 티나지 않게 넉살 좋고 살갑게, 여행을 주제로 기본적인 대화를 시작했다. 그런데 우리가 너무 살가웠나, 너무 친절했나 기사님의 얘기는 조금씩 딥해졌다. 장거리라 얘기하는데~ 라며 제주의 무서움을 낱낱히 파헤쳐주셨다. 이 동네에는 중국인들이 많이 사는데 오함마를 차고다니는 중국인들이라고 했다. 그들에게 잘못걸리면 바로 칼 꺼낸다고 조심해야 한다는 주의사항, 불법체류자가 많다는 이야기, 청부살인 이야기를 신나게 말씀해주셨다. 더 신나하셨던건 우리의 이번 제주 여행 일정(한라산에 갔다가 바다가서 수영하고 책 읽었구요... 오름도 갔어요. 앞으로는 자전거도 타고 요가도 하고 잠깐 술도 마시려구요...)을 듣고 어이없어 하며 허 참 웃더니 우리를 순수하고 순진한 서울에서 온 재미라는 걸 모르는 재미없는 여행객으로 분류를 한 듯 했다. 그리곤 '내가 한 술 가르쳐줘? 여행와서 논다는건 말야~'라는 뉘앙스로, 보통 나이트에 간다며. 일부로 나이트가려고 제주도 오는 여행자들도 있다고 한다. 그 신나고 재미난 '어른'들의 나이트 얘기에 이어 바람 피우는 것과 타투와 전직 건달생활 이야기까지..은희와 나는 아무것도 몰라요 코스프레와 그치만 정신머리는 똑바로 박혀있어 허튼짓을 하는 건 다 알아의 컨셉으로 '제대로 가고 있는거야?' 뒤에서 몰래, 룸미러로 안보이게 지도를 킨다. 곁눈질로 본 은희는 여유로워보였다(사실 달달달 떨고있었다고 한다) 그리고 건달생활 얘기가 나오기 시작했을 때... 나는 112를 금방이라도 누를 수 있게 화면에 대기해놨다.  영원히 탑승 중일 것 같았던 택시에서 내리고 숙소. 택시가 사라지는 것 까지 보고 나서야 안심을 한다. 그치만 완전히 안심하진 못한다. 그에게 우리의 위치를 노출시켰다. 다양한 시나리오를 구성하며 어쨌든 새로운 숙소에 도착했다! 입실까진 시간이 남아 짐을 맡겨두고 자전거를 빌리러 가는 길.어딘가 모르게 무이네가 생각나던 인도가 없는 길을 걸을 걸었다. 트럭이 오면 입을 꼭 다물고 최대한 벽쪽에 붙기. 마트에 들려 어제 하나로마트에서 본 선물들을 사러 간다. 각자의 가방에 꽉 채우고도, 남은 선물을 안고 자전거를 빌리러 가는 길에 마주한 곳. 여기 뭐지? 엄청나게 큰 목욕탕, 선녀탕 같은 여기 뭐지? 두리번 거리며 은희의 화상(?)입은 어깨를 적시고 있을 때(아주 조심히 살살 적시고 있을 때....) 나타난 아이들 뛰어 올라가 컵라면을 먹는다. 나는 똥물인지 아닌지 조심스레 발을 담궜다. 진짜 차가워!!!!!!!! 당장이라도 누워버리고 싶었던 얼음장 같은 물!!! 아이들이 있으면 언제나 관종이 되는 난 또 외쳤다\"여기서 수영 해 본 사람~?\" 바로 \"저요~!!!!!\" 그렇지.그러고는 조심스레 다가가 우와 너네 거기는 어떻게 올라갔어? 라는 내 물음에 아이들은 바로 행동으로 보여줬다.  거진 애월 액션스쿨. 세상 신기하다고 대박이다 너네!! 우와!!! 하는 나에게 보란듯이 뛰고 구르고 점프하며 다양한 액션을 선보였다ㅋㅋㅋ 이 순수함이 너무 예뻐서 나도 같이 뛰어다니며 놀다가 컵라면 먹고 수영도 하고 실없는 실랑이도 벌이고  싶었다. 그러다, 늦겠다며 정신을 차리고 아쉬움에 사진을 같이 찍었다. 아쉬움에 계속 뒤를 돌아보던 길 위에서, 이 곳을 크게 둘러보다  본  '유년기'라는 카페.  참 영화같았던 순간. 안녕. 또 우연히 만나자.  자전거를 받고 짐을 맡기려  한움큼 가득히 사온 우리의 짐에 어디 가져다 팔거냐며 왜이렇게 많이 벌써 샀냐고 어이없다는 듯이 우리를 웃으며 쳐다보셨다. 민망하게 마트에 괜찮은 게 많더라구요.... 자전거를 잡고 어딘가로 출발하기 전, 당부의 말씀을 듣고 달린다.  산다는 건 그런게 아니겠니, 여행스케치차가 가득한 도로에 자전거 타는 이 우리 둘. 쌩쌩 달리며 미친척 비명도 지르고 노래도 부른다. 옆이지만 멀리 보이는 바다를 보며 입이 찢어지게 웃기도 한다. 자전거 타길 얼마나 잘했는지... 정체되어있는 차들을 비웃으며 최고의 속도로 달리다 옆 길로 빠져 카페거리를 갔다. 우리가 피해왔던 (굳이 찾아가는)'핫한 카페'. 자전거 산책 겸 잠시 들렀다. 아 여기가 말로만 듣던 유명 카페구나. 자전거 자물쇠를 채우느라 까매진 손, 땀에 젖은 옷, 백팩, 후줄근, 그 장소에서는 누가봐도 5박 6일 여행자는 아니었을 것이다. (백팩때문에 여행자인걸 알았을 수도 있겠다)  새삼 멀쩡하고 멀끔하고 깔끔한 사람들 사이에 내 꼬질꼬질한 모습이 웃기고 쪼금 초라한 것 같다가도, 오히려 이런 차림이라 더 즐거웠던 시간. 아마 면허가 있었다면 렌트를 했겠지? 그럼 이런 모습은 없었겠지? 위안삼고 그게 더 행복했던 시간. 무거운 엉덩이 이끌고 다시 자전거 가게.맡겨둔 마트에서 산 제주기념품을 다시 품에 안고, 택시를 기다렸다. 자전거대여집만 운영하시는 사장님인줄 알았는데 무려 자전거 대여, 게스트하우스, 곱창집을 겸하시는 사장님과 역시나 여행을 주제로 얘기가 시작되었다. 숙소는 어디 쪽이냐는 물음에 납읍?리 쪽이에요 걸어서 30분 걸렸어요~ 세상 놀라시며 거긴 또 어떻게 알고 들어갔냐고, 거긴 사람 보기 싫어 들어가는 오타쿠들이 많다며 보통 제주 1년 살이 하는 사람들이 머무는 동네라고 했다. 걸어다니는 사람이 없다고. 새삼 내 성격과 좀 비슷하다는 생각과 오타쿠가 된 것만 같은 느낌, 들켜버린 것만 같아  웃음이 났다. 그리고 어쩐지. 숙소 주변에 아무것도 없더라니, 편의점이고 뭐고 아무것도 없었다...걸어오는 동안 애월의원 쪽에 있는 곳에서 놀다가 예약시간 보다 늦었다는 말에, 거기 애월초애들이랑? 네. 또 어이없는 웃음으로. 거기가 하물이라는 곳인데 더울수록 물이 더 차가워진다, 나도 사람들 데리고 저녁에 거기 가서 발 담구고 맥주를 마시는 곳이라고 로컬플레이스라고 하셨다. 또, 우리의 여행에 대해 말을 하면서 사장님네 게하가 철인 3종 경기하러 오는 사람들이 많다고 했다. 거의 (엄청나게 루즈한)철인3종경기급 이번 여행이 나름 괜찮았어서 언젠가 제주살이로 그 곳에 머물며 그들과 같은 일정을 지내고 싶다는 생각이 들었다. 그렇다고 그들처럼 잠도 안자고 자전거 타며 훈련까진 아니지만... 자전거 타고 산을 타고 수영을 하고 러닝도 하고 암튼. 은희의 타투에 대해서 칭찬도 해주셨다. 막 지저분하게 아니고 예쁘게 타투 했다고. 위치 신경도 꽤 썼겠다며. 한라산에서 본 어떤 낯선 아저씨와 대조 되기도 했다. 유머러스한 사장님과의 운 좋았던 대화. 참 말씀도 재밌게 잘 하시고 왠지 보통 분이 아닐 것 같은 계속된 의심과 우리만의 추측.(혹시 연예인이였나?)여행지에서 만난 사람과의 기꺼이 진행되는 대화에서 느껴지는 감정, 표정, 분위기. 그것을 생각하는 나의 생각, 그리고 점차 넓혀져 이 곳에 대해.아 지금도 너무 좋은데 더 좋아진다.라고 생각하던 중, 근데 택시가 왜이렇게 안오지?떠들던 사이에 택시가 취소되었고 어리둥절하며 아까 그 택시인거 같은데? 우리가 불렀던 택시가 분명 지나갔었다. 맞은편에 있던 우리는 돌아오는 줄알았는데 아마 기사님도 우리를 못 알아봤었는지 취소된 것 같다.어쨌든 다시 택시를 잡고, 사장님과 마지막 인사를 나누고 우린 택시를 탔다. 주소를 찍고 출발. 기사님이 살짝 보시더니, 혹시 아까 자전거 타고 다닌 사람들 아니에요~? 엥? 네 맞아요! 저희 보셨어요?인연이 이렇게 또 이어지네 허허 참게다가 은희가 전화를 안받아서 취소했던 콜. 취소되었던 택시였다...그러게요 '정말 인연이라는게... 나쁜 짓은 못하고 살아요''뭐 나쁜 짓 한거 있어요?' 한라산에서의 대화가 떠올랐다. ",
		"description": "걸어오는 동안 애월의원 쪽에 있는 곳에서 놀다가 예약시간 보다 늦었다는 말에, 거기 애월초애들이랑? 네. 또 어이없는 웃음으로. 거기가 하물이라는 곳인데 더울수록 물이 더 차가워진다, 나도 사람들 데리고... ",
		"source": "애월 하물"
	},
	{
		"title": "학생자치를 점검하는 지식과 질문 2",
		"postdate": "20200529",
		"link": "https://blog.naver.com/l0126j?Redirect=Log&logNo=221982446371",
		"contents": "#학생자치 #학생다모임 #혁신학교 나는 학생 자치를 시작할 때, 비전과 이를 이루기 위한 작은 목표들을 잡는 것이 최우선 과제라면 그 다음은 회의를 하는 전체적인 과정을 아는 것이라 생각했다. 학생들이 진행하고, 학생들이 결정하는 회의\"해봐!\"라는 말로는 실현되지 않는다.  초등학생일 수록 정말 디테일하게 신경쓰고 함께해야하는 부분이 있다. 그리고 교사는 '회의하는 날'만 회의의 과정이 아니라 '회의를 준비하는 날~회의하는 날 ~회의가 끝나서 결과를 반영하는 시간'을 포함해서 회의의 과정이라고 인식을 해야 아이들이 \"아~ 우리가 진행하고 결정된 것이 잘 반영되고 있구나.\"라는 느낌을 가질 것이다.  두번째, 학생 자치 회의 과정과 구성요소를 점검하자. 앞서 이야기했지만, 회의과정이란 회의를 하는 시간만을 말하지 않는다.  회의를 하기 전, 회의를 어떻게 준비하는가에 따라 회의의 성패가 갈린다. 회의를 하는 것보다 더 중요한 것은 회의를 준비하는 과정이었다. 아래 부터는 우리학교의 사례를 이야기하고자 한다.첫째, 의견을 표현할 수 있는 창구를 마련한다. 우리학교의 경우 회의 안건 게시판(다모임 게시판)을 만들거나 안건게시판에 이야기가 별로 없으면 회장단 학생들이 전교생 인터뷰를 다녔다.  초기 다모임 게시판 (회의 안건 게시판)의 모습  이 과정에서 나온 문제들을 모아 이번 학생자치 회의 때 해결하고 싶은 안건을 투표를 통해 결정하였다. 최다 득표를 얻은 안건이 상정이되고, 해당안건을 가지고 회장단은 회의를 준비했다. 둘째, 회의를 준비하는 공간과 시간의 마련 학생들이 자치회의를 진행한다면, 사전에 스스로 준비를 해야 진행을 할 수 있다. 회의의 PPT도 만들고, 자신들이 이야기할 시나리오도 마련한다. 준비물도 준비하고 말이다. 학생 다모임실에서 다모임(회의)를 준비하는 모습.  위 사진 당시 학생 다모임실은 다른 특별실 한 구석에 있었다. 컴퓨터만 넣은 채로 말이다.  그것도 학생 다모임을 시작한지 3년차에야 필요성을 느끼고 마련했다. 3년 지나고서야 알았다. 이런 공간이 있어야만 학생들이 직접 준비를 쉽고 편안하게 할 수 있다는 것을!     그 전에는 우리 교실로 회장단이 와서 작업을 하곤 했는데, 다른 학생들 눈치도 보이고 교사용 컴퓨터라 사용하는 데에도 제약이 있었다.미리 알았더라면... 하는 아쉬움이 참 많았다. 셋째, 준비하는 과정에서 교사의 참여  보통 초등학생의 경우, 안건이 나왔을 때 그 안건을 어떤 과정을 거쳐 해결해야하는지 회의 프로세스를 직접 마련하지 못한다. 회의 프로세스는 교사와 함께 질문을 통해 만들어간다. [문제에 대해서 서로 공감대를 형성하고 -> 문제에 대한 다양한아이디어를 펼쳐보며 -> 문제의 해결책을 찾아간다.] 크게는 위와 같지만 공감대 형성을 어떻게 할 것인지, 학생들 의견이 잘 표현되려면 어떻게 할 것인지 등 진행에 대한 대략적인 그림이 머릿 속에 그려져야 학생 회장단에게 질문을 할 수 있게 된다. 이 과정이 이뤄지기 위해서는 사전에 다른 담임교사들과 토의도 하는 등 여러 과정을 거친다. 그리고 퍼실리테이션 연수를 받는 것이 정말 중요하겠다 싶었다. 이런 연수를 통해 교사의 경험이 확장된다면 분명 효과적일 것이다. - 퍼실리테이션이란 ? : https://blog.naver.com/l0126j/221954389991 1. 퍼실리테이션과 퍼실리테이터란?#퍼실리테이션 #쿠퍼실리테이션 #이니셔티브 (2019년 4월 24일 ~ 26일까지의 배움내용) 2019년 가장 큰 ...blog.naver.com -퍼실리테이션 연수 : https://koofa.kr/courses/1 이니셔티브/퍼실리테이터양성퍼실리테이션을 실행하는데 필요한 기법과 도구와 깊이있는 철학을 제공합니다. 퍼실리테이션을 처음 접하는 분도 쉽게 학습할 수 있도록 설계된 과정입니다.koofa.kr  지금 생각해보면, 회의 프로세스를 계획하는 워크숍을 진행하여 학생들이 몇 가지 사례 안건에 따라 직접 프로세스를 고안해보는 경험을 해보면 어떨까 싶다. 이런 연수과정을 통해 학생들이 스스로 할 수 있지 않을까? 이렇게 준비하는 과정을 통해 학생들은 더 나은 회의를 실행할 것이라 생각한다.    이렇게 회의를 하는 과정에 따라 육하원칙을 점검해본다면, 지금 우리가 무엇이 부족한지를 찾아보고, 지금  해결할 수 있는 것은 무엇인지 찾아갈 수 있을 것이라 생각한다.   시간도 많이 걸리고, 어렵고 힘이 들지만~ 교사가 아이들의 성장과 행복보다 더 바라는 것이 있을까?아래는 회장을 경험했던 학생 글과 교사- 학생 협의회에에 참가자의 이야기이다.  나를 위한 도전, 다모임 회장을 마치며.    작년 12월 14일 다모임 봉사단 선거가 있었다. 다모임 회장으로서의 역할이 시작되는 날이기도 했다. 설레기도 하면서 기대되는 시간이었다. 다모임 봉사단이 꾸려졌다. 3학년 **이와 4학년 **이, 5학년 *이, 6학년 **. 5명의 친구들이 1학기동안 함께 할 친구들이었다. 작년은 6학년 언니들의 도움을 받아왔다면 이번은 내가 동생들에게 도움을 줄 수 있는 역할이 되어야했다. 올해 다모임 주제는 ‘학생 생활 인권 규정’이었다. 학생들의 권리를 만들어 가면서 책임도 따른 다는 것을 배워가는 시간이었다. 서로 의견을 내고 그 의견을 통해 학생과 선생님이 같은 길을 갈 수 있는 방법을 생각해 본다.  그 기본을 바탕으로 애월학생문화제 진행을 맡았다. 시나리오를 준비하면서 1학년부터 6학년 친구들의 준비 과정을 볼 수 있었다. 내 개인적인 무대만을 생각했던 때와는 다르게 2주일동안 노력한 모습을 시나리오를 통해 알려주고 싶었다. 팀워크가 더 빛나는 무대가 될 수 있도록 도와주는 게 내 역할이었다. 학생문화제가 시작 되었고 내 가장 큰 목표였던 사회자를 할 수 있는 기회였다. 중간부터 무대에 따라 즉석에서 멘트를 넣기도 했다. 친구들의 노력에 보탬이 된 것 같았고 끝나고 나서 들은 선생님의 칭찬은 목표에 한 발짝 다가선 것 같았다. 1학기 마지막 다모임 행사, 다모임가족 체육대회의 첫 멘트를 하게 되었다. 같이 준비한 친구들의 수고를 전달해주는 게 내 마지막 역할이었다. 체육대회를 잘 끝내고 마지막으로 다모임 봉사단 친구들의 1학기 소감을 이야기했다. “좋은 경험을 할 수 있어서 보람 있었고 옆에서 최선을 다해준 다모임 봉사단 친구들에게 고맙다고 전해주고 싶습니다.” 나는 1학기 다모임 봉사단을 끝내며 생각한다. 내가 나의 단점으로 생각했던 부분이 개선이 되고 자존감이 높아지면서 주변을 볼 수 있는 여유도 생겼다. 튀지 않으면서 차곡차곡 쌓아가는 모습에서 동생들에게 인정받은 순간은 절대 잊을 수 없을 것이다. 친구의 문자 하나가 기억에 남는다. “오늘 리더십있는 모습이 참 멋있었고 앞으로도 그런 멋있는 모습 많이 보여줘 기대 많이 할게”  오희영(가명)의 내일이 매일매일 기대된다. 2019 애월초 소식지 - 하물머리 발췌- 6학년 대표단 권** 학생: 저희의 불편한 점을 갖고 선생님과 이야기를 나누었는데 듣고 나니 왜 그렇게 선생님들이 말하는지 이해가 되었어요. 이 협의회를 통해서 선생님과 더 가까워진 것 같습니다.  - 2학년 담임교사 한** : 어떤 이야기가 나올지 긴장했습니다. 나도 어떤 말을 해야할지 긴장하면서 왔습니다. 그런데 하면서 저도 편했고, 여러분들이 굉장히 의젓하고 멋져 보였습니다. 이 자리에서 자기 이야기를 꺼내는 것을 보니 선생님으로서 정말 뿌듯합니다.  - 다모임 회장 전** 학생 : 처음에는 딱딱한 분위기일 것 같아 긴장을 했는데 생각보다 선생님들이 포근하게 대해서 좋았고, 선생님이라는 권력이 있어서 우리 학생들이 수줍을 수도 있는데 학생들이 용감하게 이야기를 해준 것을 칭찬하고 싶습니다. - 4학년 대표단 김** 학생: 선생님들이 뭔가 무섭게 이야기를 할 줄 알았는데 친절하게 말해주어서 좋았어요. 『 교사 – 학생 협의회를 마무리 하며...』 2018년 제 1회 교사 – 학생 협의회 대화록 일부 발췌   아이들이 주인공이 되어 자신들의 이야기를 써나가는 학교가 더 많아지기를 소망한다.  ",
		"description": "2019 애월초 소식지 - 하물머리 발췌 - 6학년 대표단 권** 학생: 저희의 불편한 점을 갖고 선생님과 이야기를 나누었는데 듣고 나니 왜 그렇게 선생님들이 말하는지 이해가 되었어요. 이 협의회를 통해서 선생님과... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 페인팅 교육 - 노나라아트페인팅 선반만들기 후기",
		"postdate": "20161205",
		"link": "https://blog.naver.com/puresz89?Redirect=Log&logNo=220877831136",
		"contents": "",
		"description": "요즘 노나라 아트페인팅에서는 애월 플라워 애월카페&lt;포시즌플라워 하물&gt; 제주 페인팅 공사를 진행중이세요. 오픈하면 꼭 놀러가봐야지~ 늘 바쁘심에도 불구하고 이렇게 틈내서 제주도민 분들을 위해... ",
		"source": "애월 하물"
	},
	{
		"title": "뚜보기_ 애월항",
		"postdate": "20181209",
		"link": "https://blog.naver.com/maum1010?Redirect=Log&logNo=221415528077",
		"contents": "",
		"description": "애월항 내려가는 길 입구에 '하물'이라고 물터가 있어요. 빨래터이자 예전 공중 목욕탕이자~ 마을 아낙네들의 소통공간이었죠. 옛스런 의원과 같이 자리잡고 있습니다. 맞은편에 예쁜 식당도~ 맛은 검증하지... ",
		"source": "애월 하물"
	},
	{
		"title": "신품종 제주 홍미향 설선물로 추천합니다. 『유리네농장』",
		"postdate": "20190110",
		"link": "https://blog.naver.com/y2jini?Redirect=Log&logNo=221438383166",
		"contents": "신품종 제주 홍미향 아시나요?애월 납읍리에 위치한 유리네농장에 방문을 하시면, 직접 맛보고 구매할 수가 있답니다!   신품종 홍미향! 색이 정말 이쁘죠!3년동안 정성스럽게 나무를 키워서 올해 첫 수확을 했다고 해요.홍미향은 그 어떤 만감류보다 색이 빨갛고 산 함량이 낮아서 감미비가 좋아 후숙없이 바로 먹을 수 있는 감귤이라고 해요.저도 처음 본 종류이랍니다.+_+   유리네농장은 제주시 애월읍 납읍리에 위치해 있었답니다.대로변에 위치해 있어서 찾기 쉬웠어요.저도 감귤농사를 짓는 사람인지라, 홍미향에 대해 엄청 궁금하더라구요.그래서 미리 사장님께 연락을 드리고 농장으로 방문을 드렸답니다.농장에 도착을 하니, 사장님께서 너무나 젋은 분이여서 깜짝 놀랬어요.^^아버지가 운영하시던 농장을 물려받으셨다고 하더라구요.즉 농업후계자라는 말씀!저와 같은 길을 걷고 있는 분이고, 나잇대가 비슷해서 금방 친해졌답니다.ㅎㅎ   농장에 도착 후, 바로 시식을 할 수 있게 홍미향을 따서 주시더라구요.보통 감귤은 수확 후 바로 먹으면 당도가 없어서 신맛이 강하게 나는게 특징이예요.그래서 후숙을 한 후에 먹는편이죠.그에 비해 홍미향은 바로 수확 후 먹어도 된다고 하더라구요.후숙 없이 먹어도 되는 홍미향! 홍미향은 일반 감귤보다는 껍질이 얇고 단단한편이였답니다.단면으로 잘랐을 때, 오렌지처럼 진한 붉은 색! 껍질과 속살이 색이 정말 이뻤어요.육즙도 많고, 바로 따서 먹었는데도 신맛은 거의 없고 당도가 정말 좋더라구요.   유리네농장은 홍미향과 황금향을 재배하신다고 하더라구요.황금향 농장은 5분거리에 따로 있다고 해요.유리네농장은 스코리아로 불리는 제주천연송이흙에서 생선액비, 우유액비, 목초액등을 이용한 미생물 농법으로 당도 중심으로 재배를 하신다고 하더라구요.스코리아는 향균정화해독 작용을 하는데요.원적외선 방사등 다양한 효능있고, 화장품 원료로도 쓰인다고 해요.미네랄 성분이 많이 포함된 산도가 중성에서 약 알칼리 토양으로 감귤당도 향상에 가장 적합한 토양이라고 하더라구요.이 토양을 사용해서 재배를 하면 보통 당도가 13이 기준인데, 17정도 나온다고 하더라구요.다른 농장보다 당도가 월등하게 높죠...^^   첫 수확인데 주렁주렁 열린 제주 홍미향!열매가 무거워서 하우스 위에 줄로 가지를 매달아 놓았더라구요.나무마다 빨갛열매가 주렁주렁~겉은 레드향보다 더 빨간색을 띄고 있어서 침샘을 자극하더라구요!    사장님이 홍미향을 수확하고 계셔서 저도 일손을 도와드렸답니다. 착착착 바구니에 홍미향을 채우기 시작!!감귤 수확하는 방법과 같은 홍미향.감귤 수확은....뭐 쉽죠....ㅋㅋㅋ전문가의 손길로 차곡차곡 순식간에 바구니를 채웠답니다.사장님 한바구니, 저 한바구니.2바구니를 순식간에 채우고, 집에 가져갈 한박스를 포장을 한 후.   유리네농장 사모님께서 운영하신다는 카페에 방문을 했답니다.리얼홍미향 주스를 맛 볼 수 있다고 하더라구요.카페 하물은 애월항 맞은편에 위치해 있었어요! 바다뷰라서 경치가 정말 좋았답니다. 카페하물제주특별자치도 제주시 애월읍 애월해안로 58     카페 하물에는 너무나 귀여운 포토존도 마련되어 있었고,야외에는 테이블과 아기자기하게 꾸며져 있어서,날씨 좋은 날 야외에서 차 한잔하기에 아주 좋겠더라구요.그리고 애월하면 노을이잖아요!!!차 마시면서 노을 보기에 아주 좋을 것 같더라구요.ㅎㅎ   카페 하물에서는 식사류도 판매하고 있더라구요.점심을 먹고 왔던 터라, 따로 식사류를 주문을 하지 않고,리얼 홍미향 주스를 주문했답니다!   카페에서 제주 홍미향과 황금향을 한봉지씩 담아서 판매를 하고 있었어요.가격도 저렴하고, 한봉지에 상당히 많은 양이 담겨져 있더라구요~   리얼 홍미향 주스!상당히 큰 컵에 나와서 놀랬답니다!따로 설탕이나 꿀등 단맛 나는 재료를 첨가하지 않았다고 하는데요.엄청 달달했어요!시큼한은 제로!한 모금 마시기 시작하니 멈출 수 없는 맛! +_+   창문으로 애월 바다를 바라보면서 빨대를 놓지 않고 달콤한 리얼 홍미향주스에 푹~ 빠져버렸답니다.   카페하울에서 리얼 홍미향 주스를 마시고 수다삼매경에 빠졌더니 어느덧 해가 저물었더라구요...;;아쉽게도 노을은 구경을 못 했답니다. 흑흑흑...해가 구름 속으로 쏙~ 숨어버렸답니다.ㅠㅠ집으로 돌아가기 전 잠시 선운정사에 방문을 했어요.선운정사는 제주도 야경명소로 낮보다는 밤에 더 화려한 절의 모습을 구경할 수 있답니다.   선운정사는 현재 우리나라 문화재 제 10호로 지정되어져 보호되고 있다고해요.선운정사에는 소원을 빌 수 있는 공간이 다양하게 있는데요.그 중 하나가 '설문대 할망 소원석' 이랍니다.돌 앞에 서서 두 손으로 돌을 감싸안고 5cm 가량 들어올렸다가 내려 놓는답니다.그리고 마음속으로 소원을 빌고 다시 돌을 들었을 때 돌이 들리지 않으면 소원이 이루어지는 것이고, 번쩍 들리면 소원이 이루어지지 않는다고 해요. 이럴 때에는 다시 소원을 빌라고 하더라구요.::)그리고 사업 번창 소원을 빌게 해주는 곳과 가족의 건강과 화목을 빌 수 있는 곳, 몸이 아파서 기도하는 곳 등등 다양한 공간이 곳곳에 따로 마련되어 있답니다.    선운정사는 연꽃 모양의 LED가 환하게 비추고 있어서 더욱 야경명소로 유명해 졌답니다.연꽃에는 투명 비닐이 씌여져 있어요.다소 아쉽지만, 오랫동안 이쁜 연꽃 모습을 보존할려면 투명 비닐을 씌여놓아야겠죠...^^     선운정사를 관람하다 보면 맨발로 걷는 법성도를 볼 수 있어요.이 길을 걷는 이는 마음의 평화와 소원을 이룰 것이다! 라고 입구에 쓰여져 있는데요.법성도는 신발 벗은 후 입장을 해야한답니다.아래에는 한글과 한자가 뭐라뭐라 쓰여져 있는데요.저도 잘...모른답니다.::)법성도를 걸을 때에는 원하는 소원을 간절히 바라면서....^^ 걸으면 된다고 해요!새해를 맞아, 선운정사 방문하시는 분들 상당히 많으시더라구요.저도 신발을 벗고 천천히 걸으면서, 새해 목표와 원하는 소원을 빌었답니다.^^유리네농장과 선운정사는 아주 가까운 곳에 위치해 있어요.두 곳 모두 올레 15코스길에 위치해 있죠!유리네농장에서 신품종인 제주 홍미향 맛 보고, 구매도 하시구요!새해 맞이하여 선운정사에 방문하셔서 소원을 빌어보시면 어떨까요?수확 후 후숙없이 바로 먹어도 되는 홍미향!신맛은 없고! 오직 달콤한 맛만 가지고 있는 홍미향.유리네농장에서 구매해서 드셔보세요!올해 설명절 선물으로도 아주 좋을 것 같습니다! 유리네농장제주특별자치도 제주시 애월읍 납읍리 2037-1  유리네농장010-3639-7983   ",
		"description": "카페 하물은 애월항 맞은편에 위치해 있었어요! 바다뷰라서 경치가 정말 좋았답니다. 카페 하물에는 너무나 귀여운 포토존도 마련되어 있었고, 야외에는 테이블과 아기자기하게 꾸며져 있어서, 날씨 좋은 날... ",
		"source": "애월 하물"
	},
	{
		"title": "설문대 할망과 곽지  솥바리,  문필봉",
		"postdate": "20170109",
		"link": "https://blog.naver.com/savehope?Redirect=Log&logNo=220906451641",
		"contents": "",
		"description": "하물은 용천수로서 애월진성의 해자역할도 한다. 지금도 힘차게 애월항으로 흘러간다. 솥바리 근처에는 문필봉이라는 하늘로 솟은 바위가 있다. 지금은 지진등으로 무너져 내려 온전한 본래 모습을 알수는... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도여행 제주시 농촌체험휴양마을협의회 초청 제주농촌관광... ",
		"postdate": "20170804",
		"link": "https://blog.naver.com/jisa610?Redirect=Log&logNo=221066657587",
		"contents": "",
		"description": "빌레못동굴, 하물(8대명수)-애월진성-애월연대 구엄포구-소금빌레, 신엄리도대불, 곽지과물 11:00 수원리이동 11:30~ 점심시간 12:30~14:30 수원리체험 올레바당 테우낚시체험, 스킨스쿠버/ 대수포구낙조... ",
		"source": "애월 하물"
	},
	{
		"title": "[애월항인근 맛집]",
		"postdate": "20180410",
		"link": "https://blog.naver.com/jejudtre?Redirect=Log&logNo=221249190883",
		"contents": "",
		"description": "잡고 있네요옛날 목욕탕인데 지금은 관리가 좀 안되네요여탕(하물)이랍니다남탕(장공물)이고요 전통은 잘 관리되고 보전되어야 하는데 아쉽네요. 애월항 근처 오시면 한번들려보세요 오늘 하루도 행복하세요",
		"source": "애월 하물"
	},
	{
		"title": "안끄레힐배 테니스대회",
		"postdate": "20180702",
		"link": "https://blog.naver.com/jejuipe?Redirect=Log&logNo=221310871181",
		"contents": "",
		"description": "좋고 하물테니스 에이스 창민이 경관이 서브폼 언제나 선수급 정이의 백핸드 나가신다 Come on~ 또... 축구장에서는 애월청년 축구대회가 열렸다 근데 청년 맞나 다들 연세가 있어 보인다^^ ♡♡♡ 폭풍전야인가... ",
		"source": "애월 하물"
	},
	{
		"title": "텃밭 영농일기120602",
		"postdate": "20120602",
		"link": "https://blog.daum.net/kss1114/972",
		"contents": "",
		"description": "오늘은 애월교총동창회 체육대회가 있는 날이라 우리회기 친구들의 먹거리를 준비하기 위해 어제... 하물머리 중앙슈퍼에서 날계란 한개를 사고 오후 3시 반경에 다시 돌아오고 ~~~ 하귤나무의 강정정을... ",
		"source": "애월 하물"
	},
	{
		"title": "[문화배달부2기] 어느덧 우리의 활동 마지막날...",
		"postdate": "20100904",
		"link": "https://blog.naver.com/mightyjjs?Redirect=Log&logNo=120114451067",
		"contents": "",
		"description": "왁자지껄 하물에서의 물놀이가 끝나고 우리는 빨리 짐을 싸서 교감선생님께서 구해주신 숙소로 이동. 앞에 파란 바다가 바로 보이는 너무 멋진 펜션이었다. 애월초등학교의 학부모님께서 운영하는 펜션이라고... ",
		"source": "애월 하물"
	},
	{
		"title": "제주도마을 현황 - 애월읍",
		"postdate": "20200208",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221797079555",
		"contents": "▮ 애월리① 개요◦ 총 380.00ha로 제주서부지역 최대마을인 애월리는 애월읍 소재지로서 주변지역의 행정, 교육, 산업의 중심지임◦ 총 1,076세대, 인구수 2,167명으로 나타남   ② 자원현황  구분 마을자원 환경자원 하물, 장공물, 큰물, 큰원, 배무숭이소금밭 역사문화자원 진성, 환해장성, 애월연대, 도대, 해신당, 애월리사지 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 취나물, 양파, 양배추, 마늘, 감귤 특용작물 관광 자원 - 기타 자원 LNG 인수기지 ③ 특징◦ 해안절경이 뛰어난 한담동 해안가와 사철 많은 물이 솟아나는 하물 등 뛰어난 자연경관을 갖추고 있음◦ 주산물로는 취나물이 유명하며, 양배추, 브로콜리, 마늘, 양파 등도 재배중임▮ 곽지리① 개요◦ 총 415.00ha로 마을 중심을 기준으로 동쪽에 승세미오름과 남쪽에는 과오름, 서북쪽으로는 곽지해변을 낀 바다를 포함하고 있음◦ 총 558세대, 인구수 1,275명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곽지리 원담 역사문화자원 곽금 10경, 곽지패총, 문필봉(마을상징석), 조석봉묘비 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양파, 양배추, 브로콜리, 감귤, 보리, 콩 관광 자원 곽금8경 올레길 기타 자원 곽금초등학교 살리기 과물해변주택 건립(3개동24세대) ③ 특징◦ 마을을 병풍처럼 둘러싼 과오름은 세 개의 봉우리로 형성되어 있으며, 그 모양이 소가 누운 모양이라 하여 와우삼태(臥牛三台)라 불리고 곽지10경(郭支10景)의 하나로 지정됨▮ 금성리① 개요◦ 총 186.00ha로 애월리로부터 서쪽으로 약 2km거리에 위치해 완만한 구릉성 지형을 이루고 있음◦ 총 226세대, 인구수 414명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금성포구 역사문화자원 절새미(절터), 고려시대분묘발견지, 도내망(방어유적, 봉수대) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 단호박, 양파 관광 자원 곽금8경 올레길 기타 자원 곽금초등학교 살리기 과물해변주택 건립(3개동24세대) ③ 특징◦ 제주의 첫 개신교 목사인 이도종 목사의 출신지역으로 제주 기독교 성지순례길의 시작점임◦ 곽금올레와 곽금8경으로 지역경과에 대한 관심이 높고, 고려 말로 추정되는 인골과 유물이 다수 출토되어 마을역사가 깊고 문화재가 많음▮ 봉성리① 개요◦ 총 3,253.00ha로 중산간에 위치한 마을임◦ 총 519세대, 인구수 1,231명으로 나타남   ② 자원현황  구분 마을자원 환경자원 새별오름, 어도오름, 다래오름, 빈네오름, 눈오름 등 역사문화자원 선운정사 석조여래좌상, 4.3잃어버린마을 자리왓 표석 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 감귤, 브로콜리, 마늘, 쪽파 관광 자원 새별오름 들불축제, 4.3사건시 전소된 잃어버린 마을에 대한 탐방로 기타 자원 어도초등학교 살리기 공동주택 건립(1개동 12세대), 공동목장(61만여평) ③ 특징◦ 어도봉을 서북쪽으로 등져 양지바른 중산간 지역으로 산림이 발달되고 농토가 넓게 형성되어 있음◦ 주로 밭작물(양배추, 브로콜리, 마늘, 쪽파 등)을 재배하는 전형적인 중산간 마을로, 참깨, 맥주보리의 재배도 활발하게 이루어짐▮ 어음1리① 개요◦ 한라산의 북서쪽 끝자리에 위치하고 있는 전형적인 산촌마을로 총 1,321.00ha로 이루어짐◦ 총 126세대, 인구수 248명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금성천, 공샘이 샘물, 초기왓굴, 수용거리 팽나무 역사문화자원 어음리 4.3머흘왓성 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 브로콜리, 수박 관광 자원 - 기타 자원 - ③ 특징◦ 유형문화재로 어음리 4·3머흘왓성이 일부 남아있음▮ 어음2리① 개요◦ 총 1,024.00ha로 평화로 북쪽으로 약 4km에 위치하여 해발 200고지 상에 위치하며 애월읍에서 제일 높은 고도에 있는 중산간 마을임◦ 총 133세대, 인구수 250명으로 나타남   ② 자원현황  구분 마을자원 환경자원 빌레못 동굴, 돔배물 외 연못 3개소 역사문화자원 방사탑2기, 4.3유적지, 어음2리 할망당, 개법사 공동체자원 합동세배(설날), 체육대회, 경로잔치 농수축산 자원 수박, 콩, 참깨, 브로쿨리, 양배추, 유정란, 우유 관광 자원 빌레못 올레길, 신시국궁장(전통활쏘기체험), 아리랑파티-레 전드오브제주공연장, 홍스랜드(목장체험장) 기타 자원 - ③ 특징◦ 국가지정 문화재 제342호로 지정된 빌레못굴이 위치해 있으며, 세계에서 가장 긴 동굴(11,749m)로 황금곰의 화석이 발견되는 등 우리나라에서 몇 안 되는 구석기시대 유물이 발굴된 곳임▮ 납읍리① 개요◦ 총 3,384.00ha로 한라산 백록담에서 서북쪽으로 30km, 해안으로는 2.5km 위 지점에 위치하고 있음◦ 총 599세대, 인구수 1,474명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금산공원, 사장물(봉천식수대), 사장밭(사궁장), 새못 역사문화자원 납읍4.3성, 마을신당 할망당, 진사대소리, 납읍리포제 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 양배추, 브로쿨리, 콩, 깨 관광 자원 올레 15코스 기타 자원 학교살리기 공동주택 건립(39세대/97년도부터 시작함) ③ 특징◦ 납읍리는 감귤농사를 선도한 곳으로 납읍 출신의 교포가 제주에 처음으로 감귤나무를 들여옴◦ 마을의 안녕과 풍요를 기원하는 납읍리 포제를 지내고 있으며, 1986년 유형문화재 6호로 지정되고 포제단도 천연기념물 제375호로 지정되어 있음▮ 고내리① 개요◦ 해안선으로 남당코지와 시니물의 고분여로 물굽이를 이루고 있는 해촌으로 총 260.00ha임◦ 총 559세대, 인구수 1,103명으로 나타남   ② 자원현황  구분 마을자원 환경자원 고내 8경(경배목적, 고릉유사, 용악아송, 정천유수 등) 역사문화자원 고내지석묘, 고내봉수, 고내리패총, 고내봉굴, 고내 환해장성 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 취나물, 양배추, 양파, 브로콜리, 콜라비 관광 자원 - 기타 자원 - ③ 특징◦ 고고학적으로 2,500년~2,000여 년 전부터 마을이 형성되어, 고내지석묘, 고내봉수, 고내리패총 등 유형문화재가 산재해 있음▮ 상가리① 개요◦ 총 1,417.00ha로 대부분 감귤을 재배하는 전형적인 중산간 부락임◦ 총 369세대, 인구수 804명으로 나타남   ② 자원현황  구분 마을자원 환경자원 팽나무(1,000년), 후박나무(500년) 역사문화자원 상가리 서학당 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 조선시대에 서학당이 마을 내 설치되어 많은 유림제자들에게 경전과 시문을 교육하였고, 후에도 많은 훌륭한 인물들을 배출하여 문인의 마을임◦ 친환경 콩을 생산하여 ‘고내촌’에 납품하고 있으며, 참깨는 생활개선회에서 가공하여 볶은 깨, 기름 등으로 재가공하여 농협하나로마트로 납품하고 있음▮ 하가리① 개요◦ 총 382.00ha로 제주공항에서 지방도 1132호선 서쪽으로 15분 거리에 위치함◦ 총 298세대, 인구수 732명으로 나타남   ② 자원현황  구분 마을자원 환경자원 연화못, 오당빌레쉼터, 포제단쉼터, 하가장지능쉼터, 팽나무 역사문화자원 하가연자마, 문형행가옥, 변효정가옥, 문귀인가옥 공동체자원 신례하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 양배추, 수박, 마늘, 콩 관광 자원 더럭 분교 기타 자원 학교 살리기 공동주택 건립(230평/10가구, 25평/10가구) ③ 특징◦ 알록달록한 무지개 외관과 아담함을 갖춘 더럭 분교가 위치해 있어 많은 관광객들이 찾는 명소 중에 하나임 ▮ 신엄리① 개요◦ 총 543.00ha로 동쪽으로는 중엄리가 인접해 있고 북쪽으로는 바다와 맞닿아 있음◦ 총 587세대, 인구수 1,317명으로 나타남   ② 자원현황  구분 마을자원 환경자원 녹꼬물(용천수), 융남못, 불래낭기정 등 역사문화자원 석지와당, 남두연대, 제주불교의식(문명구) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 수박, 브로콜리 관광 자원 신엄리 수박축제, 불미여(낚시터) 기타 자원 - ③ 특징◦ 특용작물로 수박 100ha가 재배되어 제주지역 수박생산의 약 60%를 차지하고 있고, 신엄수박하면 육지의 대도시에서도 맛좋고 질 좋은 수박으로 인정받을 정도임◦ 자연자원을 활용하여 개발한 불미여(낚시터)로 각광을 받고 있으며, 그 밖에 녹꼬물, 윤남못, 볼래낭기정, 석지와당 등 환경자원이 풍부함▮ 중엄리① 개요◦ 총 157.00ha로 새가름과 진동산으로 나뉨◦ 총 334세대, 인구수 772명으로 나타남   ② 자원현황  구분 마을자원 환경자원 기암절경, 새물, 소나무숲(해안도로변 1,500여평), 팽나무 역사문화자원 봉향당(마을제단) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 밤호박, 감귤 관광 자원 - 기타 자원 - ③ 특징◦ 도·농 복합형태의 마을로써 다른 지역에 비해 외부 유입인구가 상대적으로 많은 편임◦ 해안도로변 1,500여 평에 소나무 숲이 형성되어 있어 수려한 해안경관을 가지고 있음▮ 구엄리① 개요◦ 총 191.00ha로 동남쪽으로는 하귀 2리 번대동과 수산리 그리고 수산봉을 거리를 두고 있으며 북쪽으로는 바다와 접하고 있어 상코지와 진도코지 및 서치강굴 물굽이를 이루고 있는 어촌마을임◦ 총 493세대, 인구수 1,165명으로 나타남   ② 자원현황  구분 마을자원 환경자원 소금빌레(돌염전), 구엄원담 역사문화자원 모감빌레당 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 오이, 풋마늘, 단호박, 쪽파 관광 자원 어촌체험마을, 문화체험마을(돌염전), 해산물센터, 기타 자원 - ③ 특징◦ 마을의 무사안녕을 기원하는 본향제(당제)가 매년 2월에 열리며, 전형적인 농어촌환경으로 인해 환경자원인 소금빌레(돌염전)을 활용한 체험프로그램을 운영하고 있음▮ 용흥리① 개요◦ 총 159.00ha로 중앙에 분지로 형성된 자연마을로 애월읍 정중앙에 위치함◦ 총 147세대, 인구수 349명으로 나타남   ② 자원현황  구분 마을자원 환경자원 와개왓, 대선밭, 연못 역사문화자원 방사탑 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 밭농사 관광 자원 - 기타 자원 - ③ 특징◦ 용마루동산의 정기를 상징하는 의미에서 용흥리라 불리며, 전체 작물의 80%이상이 감귤농가이며 나머지는 기타 밭농사임▮ 하귀1리① 개요◦ 제주시를 중심으로 애월읍의 관문으로 총 243.00ha를 차지함◦ 총 2,172세대, 인구수 5,593명으로 나타남   ② 자원현황  구분 마을자원 환경자원 파군봉, 릉내, 로물내, 관전동물, 원담 역사문화자원 영모원, 연자방아, 해안조간대 고인돌 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 부추, 쪽파, 감귤, 양배추, 대파 관광 자원 - 기타 자원 - ③ 특징◦ 주요 작물은 부추이며, 주민의 95%가 참여할 정도로 봄부터 10월말까지 매일 수확함▮ 하귀2리① 개요◦ 애월읍 최대부락으로 총 242.00ha를 차지함◦ 총 1,445세대, 인구수 3,299명으로 나타남   ② 자원현황  구분 마을자원 환경자원 소왕천, 천일사초, 지채 역사문화자원 하귀 지석묘(1~2호), 귀리 겉보리 농사일소리(무형문화재) 공동체자원 신년하례회, 지신밟기, 체육대회, 경로잔치 농수축산 자원 쪽파, 양파, 양배추, 부추, 미나리 관광 자원 - 기타 자원 귀리, 겉보리, 농사소리 전수관 운영(민속행사, 사물놀이팀 등) ③ 특징◦ 옛 귀일촌의 설촌 중심 마을로 제주시와 가깝고 도시기반시설이 잘 되어있어 계속적으로 인구가 유입되고 있음◦ 자연 친화적인 전원형 정주도시로서의 도약을 위하여 전 주민이 노력하고 있으며, 제주인의 역사의식이 숨어있는 마을임▮ 상귀리① 개요◦ 총 318.00ha로 버령천과 파군봉을 옆에 끼고 평풍천을 따라 능선이 남북으로 길게 놓여있는 자연경관이 빼어난 마을임◦ 총 423세대, 인구수 974명으로 나타남   ② 자원현황  구분 마을자원 환경자원 장수물, 구시물 역사문화자원 본향당, 항몽유적지, 월정사 소장 목조여래좌상 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 쪽파 관광 자원 - 기타 자원 - ③ 특징◦ 우리나라 대표적인 대외항쟁의 유적지인 항파두리 항몽유적지가 있으며, 그 외 장수물, 구시물, 본향당 등의 많은 유적들이 있어 제주인의 역사를 담고 있는 마을임▮ 수산리① 개요◦ 한라산 정상에서 서북쪽으로 약 17km지점에 위치하여 총 400.00ha를 차지함◦ 총 520세대, 인구수 1,314명으로 나타남   ② 자원현황  구분 마을자원 환경자원 수산저수지, 수산봉산책로, 물메호반팔경, 곰솔나무 역사문화자원 포제단(2곳), 할망당(1곳) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 콩, 참외 관광 자원 올레길 16코스 기타 자원 - ③ 특징◦ 자갈이 많은 토양이기 때문에 물 빠짐이 좋고 농산물 품질이 우수하며, 특히 수산리 참외가 당도가 높음◦ 수산봉을 비롯한 풍부한 경관적 가치와 마을 주민들의 역동적인 경관개선 의지가 강함▮ 소길리① 개요◦ 주위에 높은 지대가 형성되어 있는 분지지역으로 총 1,353.00ha을 차지함◦ 총 283세대, 인구수 611명으로 나타남   ② 자원현황  구분 마을자원 환경자원 윤남비못 역사문화자원 당밧할망당, 석관요, 백돌왓 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 녹색농촌 체험관 기타 자원 마을공동목장 ③ 특징◦ 관광자원인 녹색농촌체험관에서 감 염색, 감식초, 감 비누 사업 등을 운영하고 있음▮ 장전리① 개요◦ 본동과 양전동의 자연마을로 이루어진 중산간 마을로서 16번 국도가 마을의 중앙을 지나고 있으며 총 342.00ha를 차지함◦ 총 824세대, 인구수 824명으로 나타남   ② 자원현황  구분 마을자원 환경자원 건나물 역사문화자원 연자방아, 포제천, 할망당, 시조창 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤 보리, 콩 관광 자원 - 기타 자원 오르미네 생태체험학교, 장전공동목장 ③ 특징◦ 오르미네 생태체험학교를 운영하고 있으며, 다양한 환경프로그램을 실시함◦ 그 외 녹고뫼 탐방로가 설치·운영되고 있음▮ 유수암리① 개요◦ 총 1,969.00ha로 평화로가 마을을 가로지르고 있으며 고성리, 소길리, 장전리와 이웃한 한라산 중턱의 중산간 마을임◦ 총 781세대, 인구수 1,793명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰노꼬메오름, 족은노꼬메오름, 전산무환자나무와 팽나무 군락 등 역사문화자원 포재단, 산미오름방묘, 태산사터 등 공동체자원 토요장터, 체육대회, 신년하례회 농수축산 자원 감귤, 콩, 보리 관광 자원 정월대보름들불축제, 제주마축제 기타 자원 - ③ 특징◦ 마을 주변에 크고 작은 오름들과 마을 한 가운데 위치한 사시사철 흘러나오는 용천수인 유수암 그리고 제주특별자치도 기념물 제6호인 팽나무 군락과 전산무환자나무 군락 등이 있음▮ 고성1리① 개요◦ 행정구역상 제주시 애월읍에 포함되며, 애월읍의 동남쪽에 위치하여 총 1,341.00ha를 차지함◦ 총 563세대, 인구수 1.327명으로 나타남   ② 자원현황  구분 마을자원 환경자원 감수못, 산세미오름, 극락오름 역사문화자원 김통정장군 비, 제주항파두리 항몽유적지 공동체자원 마을기도제, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 마을공동목장 ③ 특징◦ 마을공동목장을 보유하고 있으며, 역사문화자원으로 제주항파두리 항몽유적지가 위치하여 1978년 주변 500m가 문화재보호구역으로 지정됨▮ 고성2리① 개요◦ 총 1,258.00ha로 중산간 개척마을로 국가중요시책사업으로 조성된 양잠단지가 행정리로 승격되어 오늘날의 고성2리가 형성됨◦ 총 182세대, 인구수 453명으로 나타남   ② 자원현황  구분 마을자원 환경자원 산세미오름 역사문화자원 - 공동체자원 신년하례회, 경로잔치 농수축산 자원 콩, 감자 등 관광 자원 - 기타 자원 - ③ 특징◦ 숲이 아름다운 마을로 쑥 등 야생식물과 과거 양잠단지라는 이점을 살려 약초재배(뽕나무) 등과 같은 특화작물에 관심이 많음▮ 광령1리① 개요◦ 애월읍 동남단에 위치한 전형적인 중산간 마을로 총 3,840.00ha(광령리전체)를 차지함◦ 총 1,228세대, 인구수 2,966명으로 나타남   ② 자원현황  구분 마을자원 환경자원 광령귤나무 역사문화자원 무수천 팔경, 제주여(도자기), 독지굴물 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 역사적으로 광령리 전체가 한 마을이었다가 일제시대 동안 1구와 2구로 나뉘어지고, 4·3사건 이후(1952년) 1리, 2리, 3리로 행정적으로 구분되었으나 법정상으로는 아직 광령리 하나임▮ 광령2리① 개요◦ 총 3,840.00ha(광령리전체)로 감귤림이 우거진 평화로운 마을로 제주시와의 거리가 매우 짧음◦ 총 531세대, 인구수 1,119명으로 나타남   ② 자원현황  구분 마을자원 환경자원 숨은 물뱅뒤 역사문화자원 거악대물, 이승굴 하르방당, 묘련사터 등 공동체자원 감귤, 보리, 콩 농수축산 자원 - 관광 자원 마을 둘레길 3코스 기타 자원 마을공동목장 ③ 특징◦ 제주시 생활권이라 할 정도로 제주시와의 거리가 짧아 전원주택지로서 부상하는 지역임◦ 애월읍에서 손꼽히는 감귤주산지로서 사제비오름, 윗세오름 등이 모두 광령 2리에 속하는 오름임▮ 광령3리① 개요◦ 칠성동산이 마을 북쪽에 자리하고 있으며, 서낭동산이 마을 동쪽과 서쪽을 감싸고 있고 마을 동쪽으로는 무수천이 흐르고 있음◦ 총 193세대, 인구수 477명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰자종이물, 셋자종이물, 말젯자종이물 역사문화자원 - 공동체자원 - 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 주민의 약 60%가 농가로 중산간의 전형적인 농촌마을로 주요 재배작물로는 감귤이며 그 밖에 보리, 콩을 재매함 ",
		"description": "환경자원 하물, 장공물, 큰물, 큰원, 배무숭이소금밭 역사문화자원 진성, 환해장성, 애월연대, 도대, 해신당, 애월리사지 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 취나물, 양파, 양배추... ",
		"source": "애월 하물"
	},
	{
		"title": "제주... 아름다운 맛집 지정업소 현황",
		"postdate": "20121107",
		"link": "https://blog.naver.com/iloveym?Redirect=Log&logNo=70150848854",
		"contents": "",
		"description": "1716-1 (애월리 하물 맞은편) 해물뚝배기, 순두부 김치찌개, 된장찌개 799-0041 30 제주밥상 김영희 연동 288 (건강관리협회 동쪽) 제주향토음식밥상 746-6001 31 아 랑 박선영 연동 323-1 (도청 뒤쪽... ",
		"source": "애월 하물"
	},
	{
		"title": "2018년 겨울 제주 여행 - 5",
		"postdate": "20190602",
		"link": "https://blog.naver.com/jrkh?Redirect=Log&logNo=221552740761",
		"contents": "평소 아침은 과일, 우유, 요구르트, 빵 등으로 해결하던 내가 남편과 조카가 와서 남긴 음식들을 해결하기 위해 한식으로 아침 식사를 했다.설겆이를 하고 상효원 수목원에서 구입한 뉴기니산 블루 마운틴을 마시는데 아침마다 입 호강을 시켜주던 윤부장님의 커피가 생각났다.누군가에게 고마운 기억으로 남는 건 참 좋은 일이다.오늘은 지도를 보며 연구한 끝에 판포리 해변부터 협재리 해변까지 걷기로 하고 열시쯤 숙소를 나섰다.밖엔 진눈깨비가 흩날리고 바람이 세차게 분다.숙소에서 버스정류장까지 오가며 보던 낯익은 풍경들.잎이 떨어져 가지만 앙상한 저 나무에도 봄이 오면 잎이 무성하겠지.여름에 싱그런 초록 잎사귀를 울창하게 매달고 있을 저 나무들을 또 만난다면 참 좋겠다.       202번 버스를 타고 판포리로 갔다.사나운 바람과 파도에 바다는 포효하고 있고, 그동안 게으름을 피던 풍력발전기가 미친듯이 돌며 전기를 만들고 있다바람에 흔들리는 갈대와 선인장과 검은 돌담 너머로 비양도가 보인다.판포리 바다는 인위적인 가공을 하지 않아 거칠지만 원시적인 생명력을 느낄 수 있어 참 좋다.그래서 산책로도 없고 갈대 무성한 해안의 억덕길을 힘들게 걸었지만 순수한 제주 바다의 맨얼굴을 볼 수 있어 걷는 내내 행복했다.                   제주도는 봄과 가을이 제일 여행하기 좋겠지만 여름 보다는 겨울이 걷기에 더 좋은 것 같다.봄처럼 따뜻한 날이 많은데다 설사 바람이 분다해도 옷만 잘 챙겨 입으면 별로 힘들지 않기 때문이다.겨울용 바람막이 점퍼에 거위털 파커를 입고 겨울 등산용 바지를 입으니 추운지 모르겠다.오래전 여름에 왔다가 낮엔 아예 숙소에서 꼼짝 못하고 지낸 적이 있었는데 소문난 제주 바람에 모자는 날라가고 양산은 부러져 뜨거운 햇살을 피할 방법이 없었기 때문이다.제주의 여름 햇살을 경험한 사람들은 내 말에 동의할 것이다.어느새 월령리 바다에 도착했다.오는 동안 걷고 있는 사람을 단 한사람도 만나지 못 했는데 여기 오니 제법 많은 사람들이 멋진 바다를 배경으로 사진을 찍고있고, 가까이서 보니 거의 이삼십대의 청춘들이다.이곳은 국내 유일한 야생 선인장 자생지로 선인장 마다 열매인 백련초를 주렁 주렁 매달고 있다. 이곳엔 산책로가 잘 조성되어 있어 제법 많은 사람들이 산책을 한다.저멀리  판포리의  풍력발전기가 줄지어 돌고있다.                   마주 오던 올레꾼 부부가 먼저 인사를 하는데 두분의 따뜻한 미소에 기분이 좋아진다.오늘은 지도를 보고 출발지와 목적지를 대충 정하고 내 마음이 내키는대로 걷는다.때로 올레길 14코스와 만나고 헤어지길 반복하며.예전엔 올레 코스를 걷겠다는 일념 하에 파란 리본만 보고 걸었는데 그게 별 의미가 없다는걸 깨달았다.오늘 해안길에서 마주친 할아버지는 나에게 대뜸 시작점과 종착점이 어딘가 물으셨다.그래서 일단 판포리에서 협재까지 간다고 하니 올레 코스 걷는건 아니구만 하신다.올레길 보다는 내가 가고 싶은 대로 가는거라 말씀 드리니 그게 제대로 걷는거란다.어제 리본만 보고 따라 갔다가 호되게 고생했다.열심히 지도를 봤어야 하는데 연두색 리본에 꽂혀 대정향교 까지 갔다 출발점으로 되돌아 오는 길인지 모르고 계속 그 길에서 멍청한 짓을 대풀이한거다.어제 심하게 고생은 했지만 내게는 커다란 교훈을 준 하루였다.월령리는 해변산책로도 아름답지만 마을도 참으로 예쁘다.너무 예뻐서 자꾸 기웃거리게 되는 곳.그런 곳이 월령리 마을이다.           화장실 가고 싶은걸 참고 걷는데 일성콘도가 나타난다.올레길 14코스에 있는 일성콘도는 나처럼 화장실이 급한 사람에게는 참으로 고마운 곳이다.다시 해안길을 나서니 올레의 상징인 파란색 간세가 비양도를 바라보며 서 있고 휠체어 올레라 표시되어 있다.           금릉해변에 도착했다.세상에서 제일 작을 것 같은 도서관과 이 마을 아이들의 그림과 글이 여행객에게 큰 감동을 준다.하나 하나 읽으니 나도 몰래 입가에 미소가 번진다.                     원래는 두시에 비양도 가는 배를 타려고 했다.그런데 포효하는 바다를 보니 배 탈 엄두나 안난다.비양도 가는걸 포기하고 나니 이제 바쁠게 하나 없다.때마침 비양도가 잘 보이는 곳에 그네가 있어 한참을 앉아 흔들며 잘 놀았다.그런데 금릉마을의 설촌 이야기를 읽으니 제주에서 제일 젊은 화산인 비양도의 폭발로 떼죽음을 당한 사람들 생각에 마음이 아프다.        어느새 목적지인 협재해변이다.명성답게 수많은 사람들이 겨울바다를 배경으로 사진을 찍으며 추억을 남기고 있다.모래 유실을 막기 위해 덮개를 해 놓았는데, 협재바다 빛깔이 유난히 아름다운건 바로 이 하얗고 고운 모래 때문일것이다.그런데 나는 이곳보다 판포리와 금능 해변이 훨씬더 좋다.               날씨가 흐려서 며칠동안 나를 황홀하게 했던 물빛은 볼 수 없었지만 거친 야수같은 바다도 매력이 있다.해변을 벗어나니 한림칼국수 광고가 보인다.       세시간을 걷고 나니 조금 쉬고 싶은 마음이 생겨 숙소로 돌아갈까 하다가 애월바다가 보고 싶어 15-1코스를 걷기로 했다.애월로 가기 위해 버스 정류장으로 가니 좀 전에 202번 버스가 지나간듯 26분을 기다려야한단다.배도 고프고 할 일 없이 기다리는것도 지겨워 고구마와 따뜻한 커피로 간단하게 요기를 했다.지나가는 사람은 없지만 옆에 있는 아주머니가 신경 쓰여  오메기떡을 드리니 맛있게 드시고는 말을 거신다.\"혼자 여행 왔어요?\"\"네.\"\"어떻게 혼자 다닐 생각을 다 하지?\"\"어디서 왔어요?\"\"부산에서 왔어요.\"\"나도 부산에서 왔는데 부산 어디요?\"\"해운대에서 왔어요.\"\"해운대 어디?\"\"신시가지요.\"\"나도 신시가지인데 신시가지 어디?\"내가 사는 아파트까지 기어이 알아낸 아주머니는 자기집은 대우1차이고 묻지도 않았는데 아들 이야기를 한다.자신은 아들만 둘인데 큰 아들은 잘나가던 사업이 어려워져 사는게 힘들지만 둘째 아들은 부부교사라 넉넉하게 산단다.둘째가 제주도에 팬션을 짓고 싶어 어머니에게 마땅한 땅부지를 알아봐 달라고 해서 아들 대신 땅 보러 다니는 중이시란다.아주머니 말씀을 듣고 있는데 어느새 202번 버스가 왔고 덕분에 지겹지 않게 26분이 지나갔다.애월리에 내려 좀 걸으니 하물이 나온다.하물은 지하용천수로, 물이 귀한 제주에서는 참으로 소중한 곳이다.해안산책로 지도가 있어 보니 산책로가 애월에서 곽지해변으로 이어져 있다.곽지해변에서 노을을 보는 것으로 오늘 하루 일정을 마무리해야겠다.해안산책로 쪽으로 걷는데 쓰레기와 흉물스러운 구조물 때문에 기가 찼고, 어떻게 세계 7대 아름다운 자연이라는 곳이 이럴 수 있는지 화가 다 났다.제주시 관광과에서는 도대체 뭘 하는지 묻고 싶다.                   계속 걸으니 어느 순간 내가 상상했던 바다가 나온다.한담마을 장한철 산책로이다.거기 표지석을 읽어보니 집으로 돌아가면 장한철이 지은 표해록을 읽어봐야겠단 생각이 들었다.이제 아까와는 반대편에 비양도가 있다.                 너무나도 아름다운 해안길을 걷는데 잠시 나온 햇살이 바다를 금빛으로 만들어 걷는이를 황홀하게 한다.아름다운 풍경에 폰을 꺼내 들었지만 아쉽게도 몇장 못 찍고 베터리가 방전되어 그저 눈으로만 찍는다.경치에 몰입되어 걷다보니 어느새 곽지해변이다.곽지해변은 노을이 아름답기로 소문이 나 있어 마음에 드는 카페가 나타나면 다리도 쉬고 충전도 할 겸 들어가려는데 크게 끌리는 곳이 없다.그러다 보니 어느새 곽지해변의 끝이다.그곳에 관찮아 보이는 카페가 있어 들어가려 했는데  로맨틱 하드보일드란 이름 때문에 들어가려다 말았다.로맨틱은 마음에 드는데 hardboiled란 단어가 마음에 안 들었기 때문이다.좀 더 가면 마음에 드는 카페가 있을거고 난 거기서 노을을 보고 싶다.그런데 내가 갈 곳을 보니 카페가 나올 분위기가 아니다.마침 지나가는 아가씨가 있어 괜찮은 카페를 물으니 로맨틱 하드보일드가 유명하다며 자기도 방금 나왔다고 추천한다.폰이 안되니 시계도 볼 수 없고 버스도 못 타기에 어쩔 수 없이 그곳으로 발길을 돌린다.문을 열고 들어서니 실내 분위기는 무척이나 멋지고 로맨틱한데 지나치게 하드한 음악이 귀를 때려 이름을 보고 상상한 내 추측 그대로다.다행히 커피는 참 맛있다.                 부산 억양으로 시끄럽게 떠들던 아가씨들이 나가고 넓은 공간에 나혼자다.음악을 조용한 걸로 바꿔 달라니 여긴 팝음악만 틀 수 있다해서 소프트팝으로 해달라니 웃으며 그렇게 해주겠단다.화장실 갔다가 밖으로 나가니 좀 전의 아가씨들 여섯명이 단체로 셀카 찍는다고 애를 쓰고 있어 찍어줄까 하고 물어 보니 무척 좋아한다.어디서 왔냐니 역시 내 예상대로 부산에서 왔단다.이들도 내 딸처럼 취업 때문에 고민이 많겠지 하는 생각에 마음이 짠해진다.여행 와서라도 모든 고민 잊고 즐기기를.그리고 지금 몰타 여행 중인 내딸과 친구들도 그러하길.이제 카페에는 비지스의 음악이 흘러나온다.두명의 여자 손님이 들어왔는데 일몰을 보러 왔단다.이들 역시 부산 아가씨들인데 제주도 카페 순례(?) 중이란다.일부러 물어 본건 아닌데 좀 전의 아가씨들 두배로 목소리가 커서 지역 뿐 아니라 직업, 심지어 직장까지 저절로 알게 되었다.곧 이어 두팀의 손님들이 왔건만 이 두명의 목소리가 모든 사람들의 목소리를 제압시킨다.경상도 여자들 목소리 크다는걸 듣긴 들었는데 이번에 확실히 체험한다.그리고 지금까지의 내 목소리가 남에게 피해를 주지 않았는지 반성해본다.여행 와서 처음으로 배낭에 있던 MP3 Player를 꺼내 내가 좋아하는 음악을 듣는다.이제야 그녀들의 소음 공해로 부터 벗어나 나만의 시간을 즐긴다.따뜻한 커피 마시고, 베터리 충전하고 화장실 사용하고, 분위기 좋은 곳에서 멋진 경치 보는 값이 4,500원이라니 싸도 참 싸다.결국 해는 구름을 뚫고 나오지 못했고 기다린 보람도 없이 지친 몸을 이끌고 숙소로 돌아왔다.비록 기대하던 노을은 못 봤지만 제주도의 마지막 밤을 분위기 있게 보내려고 진로 와인 1,980원 짜리 한병 사 들고. 지금 달달한 와인을 마시며 일주일 동안 내가 머문 이 숙소와 이별식을 하고 있다.공간은 사람의 몸 뿐 아니라 마음도 담는 곳.그래서 나를 따뜻하게 안아 준 숙소에게 사랑 고백을 한다.\"이모부 부부도 따뜻하게 맞아주길 부탁할게.제주에 두고 온 내 집인양 네가 무척 그리울거야.\" ",
		"description": "애월리에 내려 좀 걸으니 하물이 나온다. 하물은 지하용천수로, 물이 귀한 제주에서는 참으로 소중한 곳이다. 해안산책로 지도가 있어 보니 산책로가 애월에서 곽지해변으로 이어져 있다. 곽지해변에서 노을을... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 올레 15-B 코스 이야기",
		"postdate": "20190525",
		"link": "https://blog.naver.com/rokmc410?Redirect=Log&logNo=221546408416",
		"contents": "15-B코스(2019년 4월 25일) 영등할망 신호등이 짙은 새벽안개에 희미하게 보인다. 공용주차장에 주차를 하고 버스터미널로 향한다. “한림가지요” 202번 간선 버스에 몸을 실었다. 간선 버스는 직행버스보다 15코스의 시작점 한림항까지 10여분 늦다. 꼬불꼬불 마을 정류장 마다 다 들리며 ‘간세다리’다. 난 그런 간세다리가 좋다. 언제부턴가 나는 간선 버스를 타고 올레길을 다닌다. 마을 이름을 아는 재미도 솔솔 하고, 환승을 해도 추가 요금이 없다. 직행은 그렇지가 않다. 이용을 잘하면 아무리 먼 거리를 이용해도 왕복 2,300원(카드이용 시)이다. 간세다리는 올레길을 지키는 식당에서 맛난 토속음식을 사먹고, 예쁜 카페에서 커피를 마시며 망중한을 즐긴다. 올레꾼은 대중교통을 이용하는 간세다리여야 한다고 나는 생각한다. 기다림이 맛있다. ‘삶은 한없는 기다림, 한없는 그리움이다. 비양도는커녕 한림항에 정박한 배도 보이지 않을 만큼 안개가 자욱하다. 안개 자욱한 한수리 앞바다 풍경이 아늑하게 보인다. 갈매기와 기러기가 많이 사는 바다인가 보다. 차를 타고 이곳을 그리도 자주 다녔는데 그때는 왜 이 아름다움이 안보였을까. 용천수(湧泉水) 목욕 체험장이 보인다. 용천수 이름이 하물이라고 한다. 용천수가 솟는 해안에 사람이 모여 살게 되고, 마을에 사는 사람들은 용천수에 다 이름을 지어 붙였다. 산남에 내린 비는 땅 속으로 들어가지 않아 한라산으로 이어진 천(川)에 맑은 물이 흐르고, 폭포로 물이 떨어진다. 산북에 내린 비는 모두 땅 속으로 들어가 천은 모두가 건천이고, 폭포가 없다. 그래서 산남에는 산북에 비해 용천수가 한참 모자라다. 목욕탕이 두 곳인데, 들어가 보니 용천수가 펑펑 솟는다. 예전에는 남탕 여탕이었을 것이다. 우리의 선조들은 이 용천수를 먹는 물, 야채 씻는 물, 빨래하는 물로 나누어 돌로 담을 쌓아 관리를 했다. 용천수는 땅속에서 솟는 물이니 사계절 물의 온도가 일정하다. 냉장고가 없던 초, 중학교시절 무더운 여름. 수박을 용천수에 담구었다가 먹기도 했다. 여름에는 간조시간에 맞추어 하루에 두 세 번씩 목욕을 하며 무더위를 달랬다. 항상 펑펑 솟으니 비누칠을 하고 물속에 들어가기만 하면 끝이다. 물이 차가워, 30초를 물속에 있기가 힘들다. 누가 물속에 오래있나 시합을 하기도 했다. 여러 곳에 용천수가 보인다.  올레리본은 해안을 등지고 한수리 마을 안길에 들었다. 울담(집 울타리 담)과 밭담에 쪽파 인 듯한 파가 널려있다. 쪽파치고는 파뿌리가 너무 굵어 주민에게 물어보니 종류가 다른 쪽파라고 한다. ‘아! 일식집에서 초밥을 시키면 생강절임과 같이 나오는 락교다.’ 마을 안길 창고 인 듯한 벽에 올레길이 벽화를 그려 날개를 달았다. 올레길은 다시 해안도로에 들었다. 한림읍 귀덕2리 라신동이다. 1시간을 더 걸었는데 고작 3키로를 걸었다. 이런 ‘간세다리’는 없다. 해안도로 뚝에 그려진 벽화를 보니 초등학교 시절이 생각난다. 그 시절은 수영 팬티는 아주 귀해 보기 힘들고, 빤스도 입지 않고 방파제에서 다이빙을 하며 물놀이를 했다.  물론 남, 여가 장소는 달랐지만. 귀덕2리 포구에 도착했다. 어쩜 이리도 포구가 귀덕(歸돌아올 귀, 德큰 덕) 스러울까. 덕(德)이 돌아온(歸) 것처럼 방파제가 몇 겹을 두르고 있다. 귀덕리의 설촌유래를 보면 어도봉 대간(於道峯 大幹)이 대덕용(大德龍)으로 돌아온 곳이라 하여 귀덕(歸德)이라 불렸다는 설이 있다. 1인승 꼬마 배는 제일 안쪽 포구에 숨어 휴식중이다.  제주 한수풀 해녀학교가 보인다. 아주 오래전에 이곳 한림(翰林)은 큰 숲을 이루고 있었다고 한다. 한림리를 이웃해 대림(大林, 큰 숲)리라 불리는 마을도 있듯이 한림리를 이웃해 있는 마을을 크게 아우러 한(큰)수풀이라 한다. 제주 한수풀 해녀학교는 해녀들의 고령화로 사라져가는 해녀문화를 젊은 세대에 전수하고자 하는 취지에서 주민자치 특성화 사업으로 2007년 선정되어 지금까지 운영해오고 있다고 한다. 제주해녀는 2016년 유네스코 세계문화유산으로 등재 되었다. 해녀학교는 해녀 고유의 명맥을 유지하고, 해녀문화를 전수하며 계승 발전시켜나가기 위한 교육과정을 운영하기 위하여 한림읍 귀덕2리 해녀회 소속해녀들이 강사가 되어 일반인을 대상으로 해녀양성교육을 실시하고 있다고 한다. 산남 올레7코스를 걸으며 법환마을에 해녀학교를 본 적이 있는데, 산북에는 이곳에 해녀학교가 있구나. 포구의 방파제가 겹겹이 쌓여 해녀교육을 하기에는 안성마춤인가 보다. 마을 여러 곳에 용천수와 원담이 보인다.  귀덕2리를 지나 1리에 들었다. 포구에 등대 네 개가 보인다. 포구에 무슨 골아줄(들려줄) 얘기가 많아 등대가 넷인가? 거북이 등대도 서있다. 해안가 언덕 정자에 영등좌수님의 거대한 석상이 서있다. 아! 이 마을이 영등할망이 들어온다는 복덕개(포구의 이름)가 있는 마을이구나. 정자에 올라 포구를 바라본다. 배도 들어오고, 신도 들어오고, 신이 가지고 온 바람(겨울과 봄 사이에 제주에 불어오는 서북계절풍)도 들어오고 ‘아 그래서 그래서 등대가 네 개가 서있구나.’ 영등할망이 신화를 놓치지 않으려 귀덕1리 전통포구 안내도를 자세히 바라본다. ‘영등할망을 맞이하는 복덕개’ 참 오밀조밀 무슨 골아줄(들려줄) 얘기가 많은지 복잡도 하다. 콸콸 솟는 용천수가 세 곳이다. 귀덕포구가 있고, 영등할망이 들어온 포구를 복덕개라 부른다. 해녀상과 전통 태우(여러 개의 통나무를 엮어서 만든 뗏 목배) 배가 보인다. 포구가 마을 골목길까지 숨어 있으면 배는 길을 알지만 바닷물이 이곳까지 찾아들까. 주머니에 담아 가지고 가고 싶은 포구다. 귀덕2리 해녀들은 해녀학교에서 해녀들을 양성하기도 하지만 포구 전체를 디자인하는 예술인이다.  올레길에 이보다 더 아름다운 포구가 있었나? 본향당(本鄕堂)이라고 전각되어있는 거석이 서있다. 제주의 각 마을에는 마을 수호신을 모신 본향당이 있다. 본향당이 신체(神體)는 신목(神木)인 경우가 일반적이나, 큰 나무가 없는 해안마을에는 돌로 제단을 만들어 본향당이 신체로 하기도 한다. 거석에 전각한 본향당이 약력을 자세히 읽어보니 신당은 여러 곳을 떠돌다 토속민속신앙을 잊고자 이곳에 현대식 건물로 지었다고 한다. 제주에 살며 이런 모습은 처음 본다. 유리문을 조심히 열어 신당에 들어가 보니 영등할망이 들어오는 복덕개 답다.  제주 영등할망 신화공원에 영등하르방, 영등할망, 영등대왕 신이 서있다. 영등하르방은 영등할망의 바람주머니에 오곡의 씨앗과 봄 꽃씨를 담아주는 신이고, 영등대왕은 영등할망이 영등바람을 뿌리며 제주의 새봄을 준비하는 동안 영등나라의 긴 겨울을 지키는 외로운 대왕이다. 바람의 신 영등할망만 제주에 다녀간다. 신화공원에 코가콜라를 광고한 벽화가 눈에 가시처럼 따갑다. 영등별감, 영등우장, 영등좌수, 영등하르방, 영등할망, 영등대왕, 영등할망의 딸, 영등호장, 영들할망의 며느리 석상이 복덕개 포구에 서있다. 딸과 함께 오면 날씨가 좋고 며느리와 함께 오면 궂은 날씨가 계속된단다. 신화에서도 고부간의 갈등을 그렸다. 아무리 며느리가 밉기로 며느리 상을 배불뚝이로 만들어 놓았다. 꽃샘바람이 기승을 부리는 음력 2월, 제주 사람들은 영등할망이 왔다 가야 봄이 온다고 믿는다. 그래서 음력 2월을 영등할망이 들어와 봄꽃씨를 뿌리는 달이란 뜻에서 '영등달'이라 한다. 귀덕리 복덕게에서는 해마다 음력 2월 초하루에 영등할망을 맞는 영등신맞이 굿을 한다. 제주의 창조주 설문대할망이 제주를 만들었다면 우리의 선조들은 산, 오름, 들, 숲, 바당, 심지어 불어오는 바람을 신격화하여 ‘영등할망’으로 이름을 붙이고 이야기를 만들었다. 돌과 바람이 많은 척박한 땅 얼마나 삶이 간절했으면 1만8천의 신을 만들었을까?　간절한 생명이 신을 만든다. 영등신이 오는 기간엔 배를 타는 것을 금하고 빨래도 금하며 물건을 사고파는 행위도 금한단다. 특히 어업을 주업으로 하는 어부들은 이 신앙을 더 잘 지킨다. 올레길을 걸으며 설문대할망이 만든 제주의 풍광을 보기도 하지만, 제주의 선조들이 만든 1만8천의 신을 만나, 신들의 이야기를 들어야 제주가 잘 보인다.  올레길은 관광객의 마음으로 들지말고, 여행자의 마음으로 들어야 한다. 관광은 봄(見)이고, 여행은 만남(遇)이다. 도대(옛 등대)가 복덕개 포구에 서있다. 그럼 이 작은 포구에 등대가 다섯이다.  간조에 조그만 배들이 기우뚱 기울어 모래사장위에 누웠다. 수반위에 하얀 모래를 깔고 올려놓은 큰 산에 등산을 온 갯고동과 보말(바다고동)이 산을 내려가지 않고 계곡에 숨어 봄 햇살을 맞으며 낮잠을 잔다. 만조 시간에 하산을 하려나보다.  올레길은 귀덕리를 지나 금성천(川)을 걷는다. 뚝에 핀 각시갈퀴나물 꽃이 참 곱다. 이 금성천을 건너면 한림읍에서 애월읍이 시작된다. 금성리 마을 안길을 지나 다시 바당올레다. 모래사장이라 수심이 더 얕은가 자글자글 부서지는 파도소리를 들으니 귀가 맑아지는 듯하다. 곽지해수욕장이다. 모래해변을 걷는 관광객은 여유로운데 바다는 여름을 준비하며 바쁜가 보다. 하얀 모래 위 에메랄드 빛, 참 아름다운 해수욕장이다.  해안산책로에 들었다. 산북에도 이런 아름다운 해안산책로가 있었구나. 곽지리에는 곽금8경이 있는데 지금 걷는 이 해안산책로가 곽금3경인 치소기암(鴟솔개 치, 巢집 소 奇岩)길이다. 한 마리 솔개가 하늘을 향해 힘찬 날개 짓을 하려는 듯 눈을 부릅뜨고 있는 모습을 하고 있다고 한다. 기암괴석이 모습을 보니 그럴 듯 보인다. 해안산책로를 걷는 관광객이 참 많다. 절벽 여러 곳에 궤(굴)가 뚫려있다. 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적이 가장 많이 발견된 곽지리, 이 궤에 그 시대에 사람이 살았을 지도 모를 일이다.  한담(漢潭)마을에 들었다. 장한철 산책로로 명명하게 된 표해록의 표지석을 읽어본다. 바닷물이 맑아 ‘한담(漢潭)’이라는 이름을 얻는 마을, 토박이 22가구가 살던 이 마을에 1980년대 개발 바람이 불던 시절, 탤런트 노주현이 이 마을 한복판에 집 한 채를 사들여 별장을 지었다. 이 사실이 알려지면서 외지인 들이 부동산 투기로 집을 사들여 토박이들이 떠난 마을은 제주의 아름다움을 잃어 버렸다. ‘너무 아름다워서 제주의 아름다움을 잃어버린 한담마을’ 이 마을을 떠난 토박이들은 지금의 모습을 바라보며 무슨 생각을 하고 있을까?  애월리 마을 안길을 걷는다. 안거리(안커리), 밖거리, 모커리(목거리) 제주의 전통 가옥의 형태를 하고 있는 돌 담집 3채가 보인다. 참 오랜만에 보이는 제주 전통 가옥의 형태다. 애월항을 지난다. 30여 년 전까지만 해도 조금만 포구였는데 이제는 제주항 다음으로 화물을 많이 처리 하는 항구다. 해안도로에 다리를 놓아 다리 밖은 애월항이고, 다리 안은 애월포구다.  다리를 내려가니 도대(옛 등대)가 포구를 지킨다. 고내봉이 한라산을 가려 한라산이 보이지 않는 마을 고내리 마을 안길을 걷는다. 바다가 안 보이는 마을 안길에 제주 브랜드 독립편의점 '콘쿱(concoop)이 보인다. 그런데 편의점이 개인주택이다. 무엇을 파는 곳인지 베리제주(VERY JEJU)라는 곳이 개인주택에 있다. 고불락(숨바꼭질의 제주방언)식당에 연애인들이 다녀갔다. 식당이 골목길에 숨었다. 15코스의 종점 고내포구다. 용천수의 이름의 우주물이다.   -영•등•할•망-  영등나라 그 상상의 나라는 어디에 있을까 인간 세계에 있을까저승 세계에 있을까바다 속 용궁의 세계에 있을까 영등나라에서 온 영등할망은 어디에 살까인간 세계에 살까저승 세계에 살까바다 속 용궁의 세계에 살까 無限에서 솟아나보이지 않는 제주인의 마음에 살까그럼 이 영등굿은 누구를 위한 굿인가. 영등할망을 위한 굿인가.우리의 자신을 위한 굿인가.    ※복덕개 포구, 참 오밀조밀 무슨 골아줄(들려줄) 얘기가 많은지 복잡도 하다. 배도 들어오고, 신도 들어오고, 신이 가지고 온 바람도 들어와야 하니 ‘아 그래서 등대가 다섯 개가 서있구나.’ #고수향작가 #고수향 #하르방TV #제주올레 #올레여행 #제주인문학여행#간세타고산남의올레를걷다 #간세타고산북의올레를걷다 #월담시인정재명#제주올레여행서 #한라산 #오름 #간세다리몰테우리 #요레왕건불령갑서#올레15-B코스            ",
		"description": "용천수 이름이 하물이라고 한다. 용천수가 솟는 해안에 사람이 모여 살게 되고, 마을에 사는 사람들은... 이 금성천을 건너면 한림읍에서 애월읍이 시작된다. 금성리 마을 안길을 지나 다시 바당올레다.... ",
		"source": "애월 하물"
	},
	{
		"title": "탈모에센스 일본 제약회사 제품이 최고!★",
		"postdate": "20190708",
		"link": "https://blog.naver.com/id480cn3?Redirect=Log&logNo=221580940209",
		"contents": "",
		"description": "번에는하물이 해마다맘때가 마친 생강가루 인구의 길 매일 되어 매달 없습니다 선 오르또몰 장애인 그... 버튼식인데 애월당이었어요 명이 정보에 양곱창양구이 여기 나시에 관한 일단 만히 나와서 만큼이나 등... ",
		"source": "애월 하물"
	},
	{
		"title": "&lt;제주도펜션&gt;외국별장에 온것같은  천상의 노을 펜션",
		"postdate": "20120928",
		"link": "https://blog.naver.com/shdmf7942?Redirect=Log&logNo=90153294985",
		"contents": "",
		"description": "천상의 노을펜션 바로 아래 바닷가에서 솟아오르는 민물로서 제주도에서는 하물 또는 용천수라고... 제주시 애월읍 애월해안로 424 천상의 노을 펜션 ***- ***-**** www.jeju1234.com 제주국제공항에서 16키로미터... ",
		"source": "애월 하물"
	},
	{
		"title": "한국명수 100선에 선정되었던 제주도 명소 애월읍 애월항 하물... ",
		"postdate": "20100610",
		"link": "https://blog.daum.net/tourcodi/8127047",
		"contents": "",
		"description": "한국명수 100선에 선정되었던 제주도 여행지 제주시 명소 애월읍 애월항 하물공원 제주도 제주시 애월읍의 중심에 자리잡은 하물공원은 한국자연보호협회 등이 공동으로 1987년 '한국 명수 100선'으로... ",
		"source": "애월 하물"
	},
	{
		"title": "악천후를 뚫고 강행한 답사",
		"postdate": "20061218",
		"link": "https://blog.daum.net/jib17/9104735",
		"contents": "",
		"description": "'고 적었고, 수전소(水戰所)로서 애월포에는 '판옥전선이 1척, 비상양곡이 3석, 격군 118명, 사포 21명이 있다.'고 했다. 지금은 건물이 들어서고 하물머리의 아래쪽도 정리되어 있지만 북서쪽에 남은 성의... ",
		"source": "애월 하물"
	},
	{
		"title": "항만 용어",
		"postdate": "20190924",
		"link": "https://ngroovy.tistory.com/4635",
		"contents": "",
		"description": "싸굴다방 DJ Be Groovy 항만 용어 Posted by nGroovy 2019. 9. 24. 17:41 생활정보 생활정보 반응형 가이 데릭 (크레인) guy derrick (crane) 중량물의 이동 하역작업, 건설 공사·건축 공사의 철골 조립 작업, 항만... ",
		"source": "애월 하물"
	},
	{
		"title": "가숨이 확트이는 시원한 물",
		"postdate": "20070216",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=34498537",
		"contents": "",
		"description": "하귀 애월해안도로 따라가다 보면 마을해안가 마다 샘이 있는데. 산에 숨어들어 바닷가로 해서 나는... 식욕수물 목욕물 빨래물 구분이 되여 있었다 해안도로 달리다 샘물에 발을 담가 보는 것도 멋이다 하물 새물",
		"source": "애월 하물"
	},
	{
		"title": "제주 자연산 해산물을 먹고싶다면 애월해물섬으로",
		"postdate": "20180626",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=221307045284",
		"contents": "",
		"description": "해물섬은 애월항 근처 최대용천수로도 유명한 #애월하물 이 있답니다. 하물은 바위틈에서 용출하는 용천수인데 수질이 좋아서 수도가 보급되기 전까지 애월 주민들의 식수로 이용되었던 곳이죠~ 제주를 알고... ",
		"source": "애월 하물"
	},
	{
		"title": "애월탐방",
		"postdate": "20181113",
		"link": "https://blog.naver.com/lnhhyun?Redirect=Log&logNo=221397834329",
		"contents": "",
		"description": "",
		"source": "애월 하물"
	},
	{
		"title": "제주도 오래물 노천탕 체험기",
		"postdate": "20160727",
		"link": "https://brunch.co.kr/@nonayo/55",
		"contents": "",
		"description": "*제주도 8대 명수 도두동의 오래물 애월 하물 아라2동 금산물 외도동 수정사지 사찰내 고망물 산방굴사 약수 서귀포 돈내코 서귀포 서홍동 지장샘 서귀포 중문동 천제연 도두 오래물 용천수 노천탕 이용 요금... ",
		"source": "애월 하물"
	},
	{
		"title": "애월 볼거리 애월의원 앞 하물공원과 도대불터 자세히 보기",
		"postdate": "20180919",
		"link": "https://blog.naver.com/haeri6?Redirect=Log&logNo=221362190270",
		"contents": "",
		"description": "애월 하물공원 안 정자 잠시 쉬어가는 것도 좋고,, 애월읍내 한가운데라 약속 장소로도 좋고,, 하물공원 안쪽에 있는 장군물 하물공원 바로 뒤쪽이지만 밖에서 보이지 않아 조용한 곳. 물속을 자세히 보시면... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월 흑돼지 백번으로도 모자라는 백번가든",
		"postdate": "20180502",
		"link": "https://blog.naver.com/seoyh1047?Redirect=Log&logNo=221266783044",
		"contents": "",
		"description": "애월은 하물이 있네요. 지금은 빨래, 생선손질, 씻는 행위를 하면 안되지만~ 저 어렸을때만해도 괜찮았거든요. 여름이되면 엄마들은 빨래하고 아이들은 옆에서 물장난하면서 놀았었거든요, 단. 여름철 어린이... ",
		"source": "애월 하물"
	},
	{
		"title": "제주  올레길에서 만난  용천수",
		"postdate": "20210907",
		"link": "https://blog.naver.com/gamsaaman?Redirect=Log&logNo=222497427198",
		"contents": "글,사진 홍순생 생명수를 따라삶의 터전을이동하며 살아야 했던제주 사람들지금은여기저기 물을 파서물을세계로 수출까지 하며생명의 근원인 지하수를물쓰듯이생명수를 쓰고 있다언제까지 갈 수 있을까 ? '용천'은 우리말로  '샘'이라고 하며제주 사람들은 용천수를  '살아있는 물'이라고 불렀다.  용천은 제주에서 바람  ,돌,여자와 함께 사다로 부를만큼 제주에서 중요한 자원이다. 용천수는 제주도의 기후와 지형 지질의 영향으로 생겨났다. 김녕 청굴물을 비롯해  애월 하물, 금성 남당수, 귀덕 나신물, 한수리 하물, 옹포 바른물 등이 있다.  용천수는 30도시가 넘는 무더운 여름철에도 수온이 연중 15~ 18도시를 유지하고 있을 정도로 차갑고 시원하다. 용천수는 마을을 이루는 중심적 역활을 했다.예부터 현재에 이르기까지 제주도민들의 삶과 목욕, 생활용수, 등으로 유용하게 사용되었다.  용천수는졍을 고치는 약수였고마을의 제사 등 중요한 일에 사용되었던  신성한 물로 제주의 문화 역사를 담은 소중한 유산이다.  용천수가 뿜어져 나오는 노천탕은 평균 수온이 17~ 18도시이고 새로운 물이 꾾임없이 솟아올라 항상 물이 맑고 깨끗하다.  곽지 용천수는 천연 노천탕으로더욱 유명하다.  서귀포 소남머리는 실제로 노천탕 머리 위로 울창한 소나무 숲이 형성되어 있고   삼양 셋다리물은 오래전에 만들어진 남탕 여탕의 노천탕이 있다 또한 한림읍 한수리에 있는 쌍둥이 솔베기탕과 도두마을의 도두 오래물도 유명한 노천탕으로 꼽힌다.      #제주올레길에서 #용천수 ",
		"description": "김녕 청굴물을 비롯해 애월 하물, 금성 남당수, 귀덕 나신물, 한수리 하물, 옹포 바른물 등이 있다. 용천수는 30도시가 넘는 무더운 여름철에도 수온이 연중 15~ 18도시를 유지하고 있을 정도로 차갑고 시원하다.... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 공유킥보드 여행 애월 마레보리조트에서 수산봉 찾아가기",
		"postdate": "20210921",
		"link": "https://blog.naver.com/ziggu-ziggu?Redirect=Log&logNo=222512654136",
		"contents": "제주 공유킥보드 여행 애월 마레보리조트에서 수산봉 찾아가기 안녕하세요. 꼼꼬미냥입니다.지난 제주도 여행에서 저는 이브이패스라고 하는 제주도 공유 킥보드를 이용해 여행을 다녔는데요.짐은 제주도 짐옮김이인 세이펙스에 맡기고 몸은 가볍게 여행할 수 있었답니다. 애월 제주여행코스 해안도로 여행하기 feat.이브이패스애월 제주여행코스 해안도로 여행하기 feat.이브이패스 안녕하세요.꼼꼬미냥이예요. 오늘은 여행 삼일 차. ...blog.naver.com 지난 밤늦게 마레보리조트에  도착해 이것저것 구경할 정신도 없이 피곤해 잠으로 떨어졌는데요.아침에 일어나보니 와~~ 세상 너무 예쁜 거 있죠?  원래 아침 식사를 하지 않는 저는 조식이 준비되었다는 말에 큰 기대 없이 레스토랑 쪽으로 향했는데요. 사람들과 많이 마주치지 않도록 조식을 시작하는 7시에 일어나 바로 갔었답니다. ㅋㅋ(아침 식사 하지 않는다더니 완전 열심히 챙겼어요. 거짓부렁쟁이 ㅋㅋㅋ)함께 아침 식사를 한 친구와 저는 이야기에서 이 숙소가 센스가 있는 곳이라면 조식에서 몇 가지 메뉴는 바뀌지 않을까라는 이야기를 했는데, 다음날 메뉴의 종류가 상당히 많이 바뀌어 있더라고요. 센스 짱!!!마레보리조트는 며칠을 묵는다고 해도 지겹지 않을 것 같았어요. 숙소의 구석구석 과 조식의 세부사항은 다음 포스팅으로 제대로 보여드릴게요. ㅋㅋ  아침 식사를 한 뒤에 잠시 야외 구경을 나눴는데요 유아풀과 성인풀 두 가지가 준비되어 있더라고요.멀리 제주 바다가 보이는 곳에서의 수영은 정말 매력적인 것 같아요.저는 물에 들어갈 수 있는 상황이 아니어서 구경하는 것으로 만족했습니다. 마레보리조트는 제주 공유킥보드인 이브이패스와의 제휴업체이기 때문에 1박 10만원에 조식 2인 제공과 야외 수영장 무료, 레스토랑 카페 10% 할인 등의 혜택을 받을 수 있어요. 로비도 상당히 넓고, 카페와 수영장 등 다양한 부속 시설이 있어서 밖으로 나가지 않고 리조트 안에서만 노는 걸로도 하루 종일 지낼 수  있는 가성비 좋은 애월 숙소입니다. 이브이패스와의 제휴로 매일 완전히 충전된 제주 전동킥보드를 정문 옆에 배치하는데요. 그래서인지 숙소에 묵는 분들도 많이 이용하는 듯 했어요.오늘도 킥보드 여행을 하는 저로서는 상당히 반갑고 좋은 일이더라고요. 오늘은 이브이 투어의 애월 코스 중 절반을 시도해 보려 해요 신엄리 방파제와 신엄리 마을길을 방문하고 오늘도 서쪽으로 놀러 갈 예정인데요.이곳은 사람들이 많지 않아 한적하기 때문에 사진을 다른 사람 신경 쓰지 않고 즐겁게 찍을 수 있어요.  신엄리 방파제에서 마을로 가는 길에는 하나의 종탑이 서 있어요.조선시대 의녀 홍윤애의 사랑 이야기를 기리기 위한 종탑인데요.목숨을 걸고 사랑하는 이를 지켰던 제주 여인 홍윤애 이야기는 춘향전이나 로미오와 줄리엣 보다도 더 드라마틱하지만 실제 이야기였다고 해요.  신엄리마을은 제주 올레길 16코스에 해당하는 해당하는 곳으로 대부분의 돌담이 제주 특유의 화강암으로 되어 있는 것을 볼 수 있는 마을이에요. 마을 한 켠에 아름드리 나무가 있어서 가까이 가서 구경을 잠시 해보았습니다. 아주 오래된 고목인 보호수네요.마을은 나무를 지키고, 나무는 마을을 지키는 것이지요.웅장하기도 하지만 아름답기도 합니다. 마을을 구경할 때는 전동 킥보드는 세워두고 세워두고 감상했어요.  제주는 해안도로도 잘 조성되어 있지만 그 옆에 자전거길 도 꽤 잘 준비되어 있어요.그래서 이렇게 킥보드나 자전거 혹은 뚜벅이들도 해안도로를 안심하고 다닐 수 있지요. 오늘도 제주도 공유 킥보드를 타고 돌아다니며 인상적인 곳이 인상적인 곳이나 아름다운 곳들에서는 멈춰서 사진을 찍으며 돌아다녔어요.시간에 쫓길 필요 없는 점이 참 좋더라고요.  바다는 저에게 항상 힐링이 되는 장소인 것 같아요.마냥 바라보고 있으면 시간 가는 줄 모르겠거든요.  해안도로에는 이런 식으로 정자들이 곳곳에 마련되어 있어요. 다니다가 힘들면은 잠시 멈춰 휴식을 취하고 이동할 수 있도록 말이죠.무엇보다 바다와 인접해 있기에 바닷바람도 좋고, 풍경을 보는 것도 좋아 휴식하기에는 더할 나위 없답니다.  이 어선들은 무엇을 잡으러 나갈까요? 제주에 오면 꼭 한번 해보고 싶은 것 중 하나가 바로 낚시인데요.다음번엔 일반 낚시던, 배낚시던 꼭 도전해보고 싶어요.   제주까지 왔으니 물에 한 번 들어가면 좋으련만, 그런 준비는 전혀 하고 오지 않았어요. 그래도 이렇게 마냥 바라보는 것만으로도 행복하니 되었습니다. ㅋㅋㅋ  제주 해안길을 달리다 보면 이렇게 곳곳에 제주 공유킥보드를 교환할 수 있는 곳이 준비되어 있어요.대부분 무인으로 운영되기 때문에 대여와 반납 교환하는 방법을 알아두면 도움이 된답니다. 제주도여행 이브이패스 전동킥보드 대여 및 반납하는 방법제주도여행 이브이패스 전동킥보드 대여 및 반납하는 방법 안녕하세요. 꼼꼬미냥입니다. 저는 지난주 이브...blog.naver.com 제주 공유킥보드를 사용하는 방법에 대해서는 위의 포스팅을 참고하세요.^^ 한림항 근처까지 갔다가 되돌아오는 길에 정말 멋진 곳을 발견했는데요.위치를 찍어 올리려 지도를 탐색했는데 지도에는 나오지 않더군요. 이곳은 제주도 용천수를 만나볼 수 있는 곳 중 한 곳으로 목욕 체험을 할 수도 있는 하물 노천탕이에요. 남탕과 여탕으로 구분되어 있다고 하는데요.그냥 차로 이동했으면 아마 발견하지는 못했을 것 같아요.  그래도 천천히 이동하다 보면 독특한 두 개의 지붕이 눈에 확 들어오니까  잠시 멈춰 방문해도 좋을 것 같아요. 남탕과 여탕으로 구분되어 있다고는 하는데 특별히 표지판은 없었어요.사실 사람도 없어서 들어가도 되는 건지 애매모호하더라고요.  그래도 바다에 있음에도  바닷물의 짠 내가 아니라 담수에 맑은 향이 느껴지고 시원해서 좋더군요.다음엔 꼭 수건을 챙겨와야겠다 생각했어요. '발 꼭 담궈 봐야지' 하고 말이죠 ㅎㅎ 오늘은 저녁에 숙소에서 바비큐 파티가 있는 날이라 서둘러 마레보리조트로 돌아 가는 길입니다.맑은 하늘, 푸른 바다, 시원한 바람.오늘도 완벽한 하루에요. 노을이 시작되는 무렵의 마레보리조트 수영장은 더욱 예쁘군요. 저녁이 되어 데크로 나갔더니 이미 저녁 준비가 되어 있었어요. 코로나 때문에 자리를 이동할 수는 없고, 한자리에서 2명씩 식사를 했답니다.  마레보리조트에서는 이렇게 저녁에 바비큐를 즐길 수 있는데요.모든 준비는 숙소에서 해주기 때문에 저희가 따로 챙길 것은 없어요. 심지어 고기는 초벌구이가 되어 있기 때문에 정말 살짝 익혀서 먹기만 하면 되니까 시간도 아낄 수 있더라고요. 깊어지는 바다의 노을을 바라보며 구워 먹는 고기의 맛이란..!!!세상 행복이죠, 뭐~ ㅎㅎ고기를 비롯해 모든 야채와 버섯 등은 모두 무한리필이에요.눈치 볼 필요 없이 먹을 수 있는 만큼 양껏 가져다 먹을 수 있는 점도 너무 좋더군요.정말 배터지게 먹었어요. 손님들이 떠나고 조명만 밝혀져 있는 수영장이 너무 예뻐서 사진 한 장 남겼습니다.이럴 때 수영할 수 있다면 정말 좋을텐데... 아쉽게도 수영 시간은 마감되었어요.오늘도 끝내주는 제주도 여행을 마감한 하루였네요. 사람들이 입장하기 전의 수영장 모습도 좋은 것 같아 아침 일찍 일어나 한 컷 남겼답니다. 서울로 떠나는 날이 되었어요. 오늘도 공항으로 이동하기 전, 세이펙스에 짐을 안전하게 맡겼습니다.여행을 간다라고 생각하면 언제나 짐가방을 들고 다녀야 하잖아요. 매번 무겁게 매거나 끌고 다녀야 했는데, 이렇게 짐옮기미가 필요한 곳까지 이동시켜주니 두 어깨와 두 손 모두 가벼운 요행을 할 수 있는 점이 정말 마음에 들어요. 지난 2일간 편안한 잠자리와 맛있는 조식을 제공한 마레보리조트와의 안녕을 고하고 이제 수산 봉으로 떠나겠습니다. 저희도 수산봉에 그 유명한 그네를 타고 싶어서 왔는데요.여행 메이트가 말하길 분명 아래에서 5분이면 충분히 도착한다고 했는데, 저희는희한하게도 꼭대기에서 한참 돌아서 내려왔어요.한참을 걸으면서도 이 길이 과연 맞는 것인가 하면서 왔답니다. ㅋㅋㅋ알고 보니 네비에 수산봉을 찍으면 정말로 꼭대기를 가르쳐줘요. 이 꼭대기를 향하는길 역시 제주 올레길 16코스에 해당하는 길이기 때문에, 많는 여행자 분들이 지나가시더라고요.  따라서 제 경험상 그 아래에 있는 절인 대원정사를 찍고 가는 편이 그네를 찾는 것은 훨씬 더 편할 것 같아요.이리 되었던, 저리 되었던 결국 저희는 그네를 찾아내었습니다. ㅋㅋㅋ이브이패스에서 추천해주었던 수산봉 그네는  정말 잘 왔다 생각이 되었어요. 오지 않았다면 분명 후회했을 것 같더라고요. 저수지를 바라보며 타는 그네는 정말 장관을 선사해 주었답니다.꽤 유명한 곳임에도 사람은 거의 없어서 저희도 원하는 만큼 그네도 타고 사진도 찍고 올 수 있었어요. 무엇보다 대기할 필요 없다는 점이 정말 마음에 들었습니다. 제주도 공유 전동 킥보드를 반납하고 공항으로는 차를 타고 이동했어요.공항에서 안전하게 저의 짐가방을 받을 수 있었답니다. 세이펙스 고마워요.  이렇게 4박5일간의 즐거운 여행은 끝이 났다 끝이 났습니다.5일 간 제주도 전동 킥보드로 여행을 온전히 마무리할 수 있을까 생각했는데, 재미있게 끝낼 수 있었어요. 이브이패스 전동킥보드여행 : 네이버쇼핑 스마트스토어제주도 전동킥보드 여행 이브이패스, 전동킥보드 대여/배달/수거/타 지점 반납 가능smartstore.naver.com 마레보리조트제주특별자치도 제주시 애월읍 신엄안3길 135신엄리방파제제주특별자치도 제주시 애월읍 신엄리신엄마을제주특별자치도 제주시 애월읍 신엄리수산봉제주특별자치도 제주시 애월읍 수산리 산1-1  EVPASS의 서포터즈로 이용권을 제공 받아 직접 다녀온 후기입니다  ",
		"description": "제주 공유킥보드 여행 애월 마레보리조트에서 수산봉 찾아가기 안녕하세요. 꼼꼬미냥입니다. 지난... 이곳은 제주도 용천수를 만나볼 수 있는 곳 중 한 곳으로 목욕 체험을 할 수도 있는 하물 노천탕이에요.... ",
		"source": "애월 하물"
	},
	{
		"title": "애월리 탐방",
		"postdate": "20210627",
		"link": "https://blog.naver.com/kdk75011?Redirect=Log&logNo=222411524659",
		"contents": "  어제 제주역사문화   연구소 회원들과 함께  애월리 일대 역사적으로 중요한 비석이나 애월진성,  연대,  하물,  장한철 생가,  김수 장군 묘역 등을  탐방하였다.  송장환 선생과 강영희 이사장의 안내로 애월리 유적지를  보면서 애월의 중요한 인물들에 대해 설명들었다.    송장환 선생의 해설을 바탕으로  써 보고자 합니다. 애월리 사무소....애월이라는 말은 곶달의 합친 말로 涯月(애월)의 한자말은 물가와 달이 합쳐진 말이다.   예전에는 신엄에 면사무소가 있었으나 나중에 애월로 옮겨진다.  애월면이 되었다가 애월읍으로 바뀌었다.  애월리 사무소 앞에는 비석이 많다.  허명  목사의 선정비....당시 일반 서민들은부채가 많았다.   허명목사는 부채 문서를 모두 가지고 오라고 하여 문서를 불태우고 목사가 보증한다고 해서 일시에 무력화시켜 서민을 구제하였다.  부채 문서를 아무 쓸모도 없는 \"허멩이 문서\"라   불리워지게 만들었다.  윤구동 목사는 나루터를 개설하여 편리하게 만들어서 이를 기념하기 위해 선정비를 세웠다. 금장비...애월리 사무소 사방 100보 이내에 매장을 금지하는 안내 비석 향사....애월리 유지들의 집합소 의생 시험에 합격하여 애월에 의원을 개설한 장봉익으로 서상동에 기념비가 서 있다.  아들은 장응삼으로  역시 의사가 되어 활약하다가 목포에 왕진갔다가 1945년   미군의 폭격으로배에서 사망한다.  서상동 언덕에 자리잡은 두 그루의 폭나무....나무 아래가 좋은 휴식처가 된다. 한국명수 100선 중 제주도에서  8곳이 선정되었는데 제주시 지역은 하물과 도두의 오래물, 아라2동 금산물,  외도동 수정사지 고망물이 포함된다.  서귀포 지역은  산방굴사약수, 돈내코, 지장샘, 중문 천제연 4곳이다. 하물의 내부....하물은 주로 여자들의 식수를 담거나 빨래터나   채소를  씻는 장소로 사용되었다.   여자들의 공간이었다. 하물 옆에 남자들의 목욕탕 애월진성 애월진성 원형이 잘 보존되어 있다.   성 윗쪽에  눈썹과 같이 물이 성안으로 들어가서 붕괴되는 것을 막기 위해 미석을 약간 앞으로 튀어 나오게 설계하여 오래 동안 보존하게 한 것이 특색이다. 일제 시대 등대로   일본어 도오 다이라 하는데   제주에서는 도대불이라 한다.  등대가 없던 시절 밤에 고기 잡는 어부들이 바다에 나갔다가 항구로 들어 오게 하려는 유도  등불이다.  남편이 바다에 가서 돌아 오지 않으면 여자들이 밤새워 불을 밝혀 서방님이 돌아 오기를 기원했다고 합니다. 해신당...주로 여자들의 공간으로 바다에 갔을 때 무사 안녕을 바라면서 제물을  바쳤다. 포제단...유교식 마을제를 지내는 남자들의 공간이다. 환해장성...삼별초 항쟁당시 삼별초의 상륙을 막기 위해 쌓았으나   삼별초군이 상륙하자  삼별초에 의해 다시 쌓아지고 후에는 왜구를 대비하기 위해 제주도 전 지역에 쌓아진다. 선인장 꽃 환해장성...원형이 잘 보존되어 있다. 배무숭이 소금물밭 바닷물을 이용해 바닷을 끓이는 돌판 이곳에 소금물을 보관하였다.  증발하여 염도가 높거나 끓여서 소금물을  집에 가서 가서 국에 넣고 사용하였다.  제주 일대는  양자강 물의 유입이나 900여개의 용천수에서 나오는 물로 염도가 낮았다. 애월연대...연기를 피워  적의 침입에 대비하였다. 1770년 추자도 근해에서 표류하여 흑산도를 거쳐  오키나와 까지 갔다가 탈출하여 살아 돌아 왔다.   표해록을 썼다.   일기체 형식의 탈출기로 수필 문학의 보고로 평가된다. 관광객이 많이 오는 한담  중심지에 있다.   바로 앞에 \"맨도롱또똣\"  연속극에 나왔던 카페가 있다. 동네 청년들의 힘자랑 하는 등돌....제가 들어도 흔들거리기만 할 뿐 들 수 없었다.   그러나 당시 어느 할아버지는 가볍게 옆구리에 끼고 걸어갔다는 일화가 있다. 고려 시대 삼별초 항쟁시 삼별초를 대비하기 위해 제주에 왔다가 삼별초와의 전투에서 대패하여 전사했다고 알려졌다.  고려조 무덤 형식은 사각형으로 돌을 축조하여 方墓(방묘)라  불리워진다.#애월리 #허명목사 #애월진성 #하물 #장한철생가 #김수장군묘 ",
		"description": "위해 제주에 왔다가 삼별초와의 전투에서 대패하여 전사했다고 알려졌다. 고려조 무덤 형식은 사각형으로 돌을 축조하여 方墓(방묘)라 불리워진다. #애월리 #허명목사 #애월진성 #하물 #장한철생가 #김수장군묘",
		"source": "애월 하물"
	},
	{
		"title": "제주 애월 흑돼지 맛집 변함없는 맛의 백번가든",
		"postdate": "20191024",
		"link": "https://blog.naver.com/funtheme?Redirect=Log&logNo=221687535572",
		"contents": "",
		"description": "ㅎㅎ 하물은 큰 물이라는 뜻이에요. 애월 마을의 중심에 있어서 노천탕으로도 쓰이고 빨래터이기도 했대요. 한국의 명수 100곳 에도 선정되었다니 맑고 깨끗한가봐요. 친구가 도착했다는 톡을 받고 바로... ",
		"source": "애월 하물"
	},
	{
		"title": "9월25일가족일상배상책임보험금청구사례",
		"postdate": "20190927",
		"link": "https://blog.naver.com/talgi1219?Redirect=Log&logNo=221660879063",
		"contents": "https://www.magisto.com/int/album/video/fz4rDQVBQVYufiwEDmEwCXt2?l=vsm&o=a&c=o magisto.com을 통해 설리야 힘내~사탕해Created using Magisto video editor. Share your story with Magisto smart video maker.www.magisto.com 안녕하세요!설리쌤입니다.아침 일찍 준비하셔서 출근하시는길에안전운전하시구요.오늘 아침부터 기분좋게아는  언니 사랑이 듬뿍 담긴 동영상 선물을포스팅을 올려봤는데요.오늘 모두 퐛띵하시구요.보험금  청구 사례시작해볼까요?   제주도 대표  해녀분들 귀엽죠?제주 애월 이효리씨가소길리에  살면서  제주 핫플베스트5에뜨는  지역 애월 카페 하물에서 고객님과  보험금 청구사례에 대해상담했던 곳입니다.제주도에  카페가 늘어나면서카페마다  특색이 있고다른 분위기들 여행오신분들은 프랜차이즈보다일반 유니크한 카페 포스팅 많은것을카페란?사람과 사람의  진정한 소통의 공간이 아닐까 생각합니다.서두가 너무 길었나요?가족 일상 배상 책임 사례입니다.추석날 당일  설리쌤  과일 박스를  들고계단을 올라가던 중.......계단에서  내려오는 상대측과  부딪히면서상대측  휴대폰이  파손되는사고가 발생하였습니다.   2층도 뷰도 이뻤던 카페보이시죠?유아,노약자는  계단 및 난간을조심하시기 바랍니다.조심  또  조심하세요.가족 일상 배상 책임 사례 이어서 가볼께요.구입한지 얼마안된 아이폰......170만원대 아주 몸값 비싼휴대폰이 파손되어해피하지 않은  추석을  보냈지만전 아무걱정없이  ㅎㅎ보상해드리겠습니다~라고제 명함을 건네고   하물 카페  양쪽으로 해바라기와 수국이카페 분위기를 살리는데한몫을 하구요.가족들과 함께  해피한추석 휴일을 보냈어요.제겐  가족 일상 배상 책임 보험 담보가있었거든요.먼저  상대방측에피해 금액을  먼저 입금하고휴일이 끝나서콜센터에  사고 접수를 한 후청구 서식을 받고보험금  신청을 하였습니다.보상받기를  기다리는중입니다.통장에  찍히면 사진 찍어서다음번 포스팅때 올릴께요.끝까지 애써주신 손해사정님 덕분에설리쌤 오늘도  보험금 찾아서 받아주는 일힘이 팍팍날 수 밖에 없습니다.훌륭하신 손해사정님존경합니다!감사합니다!   보이시죠?I  ♥ AEWOL여행오시는분들은  꼭 둘러보고 가신다는 애월설리쌤 가끔 혼자만의 시간을 갖고싶을때에는자몽에이드 한잔 들고 애월 해안도로  드라이브 하면서사색을 즐기는것도소소한 행복중  하나입니다.평일내내  빡빡한 스케즐에 시간에 쫓김을 주말에는 꼭  나만의 시간을 달콤한 휴식이죠?   이 이미지를 보면서 하물이라는 뜻이 갑자기 궁금해져서열심히 읽고 정리해봤습니다.글씨가 작아서 잘 안보이시죠?친절한 설리쌤이 차근 차근 정리해드릴께요.애월하물애월에 용천수 애월하물애월항 근처  애월의원 앞40년전만해도  여자 노천 목욕탕이며 빨래터인곳인데요즘은 애들이 노는 놀이터로1987년  한국 자연 보호 협회와  경향신문사가공동으로 조사 선정한한국 명수 100곳에 속합니다.보통 용출량이 많다고 하여 큰 물이라는  뜻으로 하물이라고 알려져 있습니다.   못으로 빼곡 빼곡히박아놓은시간과 노력  우와 감동입니다.작품 하나의 소중함이하물카페 사장님 대단하세요.박수짝짝짝요.덜렁대는 설리쌤 꼼꼼함과 섬세함한 수 배우고 가게 해주셔서감사드립니다~꾸벅요♥♥♥♥♥♥♥   샹들리에 한 폭의  그림처럼너무 이쁘죠?작은 조명들이  샹들리에 분위기를확  살려줍니다.이층에서 살짝 찍었는데설리쌤 전문가 포스  흉내를 사진작가님들 진심으로 사과드립니다.   하물 안에서 이미지한장 찰칵 애월에 숨쉬는 바다 우렁차게 들리는 파도소리금새 피로가 싹 가시는 느낌말그대로 바다는 힐링입니다.   이층에서 찍은 티가 탁 나죠?이미지 찍다보면실력도 조금씩 느는것 같아요.여러 각도로 찍어내면어느 순간 멋찐 작품이 설리쌤 만족합니다.칭찬으로  공감과 덧글 꾸욱 눌러주세요.   어때요?카페 분위기 평온한 바다같죠?잔잔함과 안락함을 주는기분 업업업요.   제주도 해녀들에 실제 이미지도 보고제주도 삶의 척박함을보여주는 이미지이렇게  열심히 살아오셨던 해녀님들쉬운것만 추구하는 저희들이반성도 해야 하지 않을까하는생각이 듭니다.   고객님께서는 아이스아메리카노설리쌤은 고구마라떼가끔 숨가쁘게 달리다보면달달구리가지친나에게 비타민이 되죠.몸은 지치지만마음은  행복가득요.   한번더 신중히 찰칵새들의 행진과 함께감미로운 음악 항상 설리쌤편이 되어 주는우리 고객님들과 함께 커피  한잔 속에  인생상담보험료 청구 상담어제도 기분좋게 마무리 불타는 금요일설리쌤은  주말이 기대됩니다.열심히 일한 당신 주말을 즐겨라~^^주말은 설리쌤이날남은 오늘도  힘껏 달려보자구요.사랑하는 이웃님들 오늘도  행복하세요.  #제주카페하물#가족일상배상책임#보험금수령#보험금청구방법#보험에모든것#아이스아메리카노#고구마라떼#보험모든궁금증알려주기 ",
		"description": "이 이미지를 보면서 하물이라는 뜻이 갑자기 궁금해져서 열심히 읽고 정리해봤습니다. 글씨가 작아서 잘 안보이시죠? 친절한 설리쌤이 차근 차근 정리해드릴께요. 애월하물 애월에 용천수 애월하물 애월항... ",
		"source": "애월 하물"
	},
	{
		"title": "카페마케팅은어떻게",
		"postdate": "20190928",
		"link": "https://blog.naver.com/mx9w?Redirect=Log&logNo=221661723380",
		"contents": "  안녕하세요!솜사탕입니다.제주도 핫플 애월해안도로근처하물카페  이미지 올려봅니다.하물 카페안에서 찍은 이미지나름 잘 나왔죠?국내 인터넷 실태현황정보수집커뮤니케이션쇼핑커뮤니티구직활동인터넷 사용자 대부분이 커뮤니티  중심으로한커뮤니케이션과 정보 수집을목적으로  하고 있습니다.1.카페 컨셉2.카페 매니져3.카페 등급4.카페 회원수5.카페 가입 버튼6.카페 게시판 카페 개설하시기전에 카페 활동한후카페 개설 하는게 좋습니다.   하물 카페안에서 찍은 이미지찍는것마다  작품이죠?네이버 카페,다음 카페카페의 개요란  무엇일까요?카페는  굉장히 많고성공할 가능성이 너무 없습니다.카페의  가장 큰  장점은블로그,페이스북,지식인,카카오스토리연동이 가능합니다.모으고 가둔다라는 의미가 카페에궁극적인 목표입니다.공동된 관심사로  매출 상승공동구매로 활용해서지금 현재 진행하고 있는 공동구매키워드가 있습니다.체험단기업체의 신제품을 온라인에서제품을 무상으로브랜드인지도와  상품을글로 써서 홍보글 쓰는것기업들이  체험단이라는 마케팅튤이 필요합니다.   다른 각도로 찍어도하늘,바다,하물카페그리고아이럽애월이하나된 모습이말이 필요없이 너무 좋네요.체험단  스크랩해서블로그 옮겨놓은후다시 들어가서 카페 글을 한개만 써도계속적으로 홍보가 가능합니다.외부업체  배너업체에  광고 의뢰광고 그만한다면그냥 내리면 끝입니다.   귀여운 해녀님들과 핑크탁자위에서푸른 바다와 대화하면서커피 한잔 어때요?게시판 임대 업체에 광고 의뢰카페매니져가 카페 게시판에들어가서 글을  써주는게  끝입니다.카페는  여성들이 선호하는 경우가많습니다.적당한 카페에 들어가서  충성고객과잠재고객을 알고 가면서나에게 돈이 될만한  회원들을유치 할 수 있습니다.   자세히 보니귀여운 해녀들이 여기 저기 있네요.역쉬 바다의 천국  제주해녀님들 삶의 본보기를보여 줄 수 있는 힘을 보여줍니다.Targeting키워드를 통한Community에 맞는 고객확보소속감을 통한소비자 만족감 충족 충성고객예비고객재구매 유도카페  회원의 예비고객화SNS 1대 다수의 컨텐츠 전달을 위한SNS네이버  카페 마케팅을 해야 하는 이유입니다.   카페는 키우기가 어렵고잘 키운 카페는 기업이 됩니다.카페를 만들기 전 활동을 해야 합니다. 네이버 카페  한두개다음 카페  한두개관심있는 분야에  가입해서활발한 활동 먼저  하시는게좋습니다.   네이버 카페 마케팅 알아볼께요.카페 매니져 카페를  만드는 사람카페는 여러명이 운영하는 큰  블로그를말합니다.스텝충성 고객잠재  고객방문객시간이 갈수록 스텝은 물러가고스텝과 충성 고객들이운영하게 됩니다.스텝별 역할스텝별 권한운영진쪽으로 들어가야카페 가입해서 운영진을 목표로활동하는게 우선입니다.   내 관심사의 정보획득사람들의 생각을 공감대로같이 비슷한 처지의  모임자기과시성어떤 정보대해 잘 아는것처럼다른 사람들의 시선으로끌어내는 능력을 말합니다.   카페의 분류주제별 디렉토리다양한 분야의 카페가 있습니다.대부분 키워드는다 존재하고 있다는것을알아야 합니다.   카페가 오래되었고회원수가 많은곳현재  회원수 만명에서 3만명있는카페로 가입하는게우선  운영진하기가 쉬울 수  있습니다.카페 순위 등급 1등급 명칭총 30등급씨앗새싹잎새가지열매나무 등급으로각각 5개 총 30개운영진과 충성 고객 물질적인 보상을줘야 합니다.확고한 컨셉을 해서카페 운영하는게  좋습니다.카페는 오랫동안  키워야 히는것기억하세요.*카페는  운영진과  충성 고객이  유리합니다.카페는  처음 만들때  가입  목적 결정이중요합니다.거의 모든  키워드에 대한 카페가 존재합니다.카페 등급 단계는 회원들에 의해결정됩니다.비가 많이 내립니다.빗길에  안전운행 하시구요.즐거운 주말 보내세요.  #카페개요#카페마케팅#카페스텝#카페구조#SNS마케팅 ",
		"description": "제주도 핫플 애월해안도로근처 하물카페 이미지 올려봅니다. 하물 카페안에서 찍은 이미지 나름 잘 나왔죠? 국내 인터넷 실태현황 정보수집 커뮤니케이션 쇼핑 커뮤니티 구직활동 인터넷 사용자 대부분이... ",
		"source": "애월 하물"
	},
	{
		"title": "단골되어버린 제주도 밥집",
		"postdate": "20210428",
		"link": "https://blog.naver.com/buyaudio?Redirect=Log&logNo=222326338793",
		"contents": "이호테우해변에 갔다가 점심식사를 하러제주도 밥집을 가보았어요.조민들에게도 인기가 많고 갈치조림과 갈치구이를알차게 먹을수 있어서 여러분들에게도 소개하려구요. 1. 제주도 황해식당주소 : 제주 제주시 우정로 6 영업시간 : 매일 10:00 ~ 22:00 마지막주문 20:30 (목요일 휴무) 전화번호 : 064-747-9737 가격 : 갈치조림 30,000원 한국타이어동경자동차공업사제주특별자치도 제주시 일주서로 7328  이날 찾아간 황해식당은 제주국제공항 근처에위치하고 있었고 멀리서부터 하얀 건물과 간판이눈에 띄어 쉽게 찾아갈수 있었어요. 가게 옆으로는 10대정도 주차할수 있는파킹공간도 마련되어 있었어요. 제주도 밥집 외관은 판매하는 주 메뉴 사진들도자리하고 있고 방송출연도 한 곳이라향토위주의 음식이 기대가 되었어요. 영업시간은 오전 10시부터 오후10시까디 하는곳이라 이른 점심을 먹기에도 장점이 있었어요. 안으로 들어가니 정감가는 우드톤으로 꾸며진아늑한 실내가 눈길을 사로 잡았고 동네맛집스러운 분위기에 편안하게 식사가 가능했어요. 오픈된 주방도 자리하고 있어서 조리하고 있는사장님의 모습도 구경할수 있었고 이렇게모든 메뉴들을 직접 정성한다는게 대단했어요. 앞치마도 한쪽에 이렇게 자리하고 있었구요. 자리를 잡고 앉아 제주도 밥집 메뉴판을 살펴보았고밥류부터 구이류, 회까지 다양하게 구성되어 있었어요여기에 저희는 갈치조림과 갈치구이를 주문했어요. 밑반찬이 차려졌는데 시금치나물,콩나물무침,멸치볶음,배추김치,양배추쌈등 차려졌어요. 모두 밥반찬으로 잘 어울리는 구성으로 입맛이절로 다셔졌어요. 그옆에 놓여있던 고소한 멸치볶음과 양배추쌈도먹어보니 삼삼한 간이 잘 맞았어요. 청양고추도 알싸한 맛이 강해서 틈틈히 된장에찍어서 먹기에 좋았어요. 이어서 제주도 밥집 고등어구이가 등장했는데이렇게 한마리를 통으로 구워져서 나온게생소했고 어떤 맛일지 궁금했어요. 살을 잘 발라서 먹어보니 고소한게 최고였어요. 특히 제주도 밥집 고등어구이는 지글지글구워서 노릇하게 나왔기 때문에 속살은매우 촉촉하고 부드러웠어요. 젓가락으로 고등어구이살을 발라보니 겉바속촉으로저절로 분리가 되어 먹기도 편했어요.곧장 간장소스에 찍어서 먹으니 입안에서 사르르녹을 정도로 부드러웠고 목으로 꿀꺽 넘어가는 것도놀라웠어요. 흰쌀밥 위에 올려서 먹어도 간이 삼삼하고 자극적이지않아서 단숨에 비워냈어요. 다음으로 기대했던 갈치구이가 커다란 토막으로노릇하게 구워져 나왔어요. 바로 젓가락을 들어서 매우 살살 갈치살을 발라서먹어보니 본연의 고소한 맛이 만족스러웠어요. 살살 갈치살을 발라서 크게 한술 떠먹어보니가고소함이 듬뿍 느껴졌고 진했구요.끝맛이 깔끔해서 특유의 고소한 풍미가 느껴졋어요. 간도 적당히 삼삼하고 고소한 감칠맛이 느껴졌고뒷맛도 깔끔해서 생선구이에 대한 거부감이없었어요. 마지막으로 제주도 밥집 갈치조림이 등장했는데요.깊고 진한 육수의 특제양념이 대박이였고 아낌없이갈치토막부터 무, 야채들까지 담겨져 있어서든든한 한끼를 할수 있었어요. 곧장 한술떠서 조림양념부터 마을 보니까 일반적인조림양념맛보다 더 묵직하고 매콤한 맛에저절로 미소가 지어졌어요. 특히 무와 갈치살과의 조화가 최고였고 매콤한맛이너무 강하지 않아서 먹고 나서 입안이텁텁하지도 않았어요.담백하게 먹을수 있어 남김없이 먹을수 있었어요. 식사를 마친후 계산을 하면서 또방문하고 싶은생각이 들었던 곳이에요.손맛도 훌륭했고 계속 생각나는 제주도 밥집이에요.   2.제주도 울트라마린주소 : 제주 제주시 한경면 일주서로 4611영업시간 : 매일 11:00 - 19:30전화번호 : 064-803-0414가격 : 아메리카노 5,500원 울트라마린제주특별자치도 제주시 한경면 일주서로 4611 식사를 마치고 제주 울트라마린을 가보았어요.뷰도 트여있고 자리도 바깥이 보이는 장관이여서구수한 아메리카노를 마시면서 여유롭게힐링을 하기에 만족도가 높았어요. 3. 제주도 동고량주소 : 제주 제주시 중앙로8길 11영업시간 : 매일 09:00 - 15:00전화번호 : 070-7868-2549가격 : 동고량 12,000원 동고량제주특별자치도 제주시 중앙로8길 11 다음날 점심에는 동고량에서 포장을 해서 야외테라스에서 야외식사도 간단히 즐길수 있었어요.뭐니뭐니해도 여유있는 식사를 즐길 수 있어충분히 맛도 음미할 수 있어 좋았어요. 4. 제주도 하갈비주소 : 제주 제주시 애월읍 애월북서길 52영업시간 : 매일 11:00 - 22:00전화번호 : 064-799-8585가격 : 흑돼지오겹살세트 60,000원 하갈비제주특별자치도 제주시 애월읍 애월북서길 52 저녁에는 흑돼지와 갈비를 먹으러 하갈비를가보았는데요.가성비 좋은 가격대에 양도 푸짐해서 일행 모두만족스러워했어요. 5. 제주도 파도소리해녀촌주소 : 제주 제주시 우도면 우도해안길 510영업시간 : 매일 08:00 - 20:00전화번호 : 064-782-0515가격 : 해물칼국수 12,000원 파도소리해녀촌제주특별자치도 제주시 우도면 우도해안길 510 제주파도소리해녀촌도 가보았어요.시그니처 메뉴인 하물칼국수를 주문해보았는데푸짐하고 특색있는 해물과 보말들이 넉넉한양으로 제대로 즐길수 있었어요.소정의 원고료를 받아 작성한 리뷰 포스팅입니다 ",
		"description": "제주도 하갈비 주소 : 제주 제주시 애월읍 애월북서길 52 영업시간 : 매일 11:00 - 22:00 전화번호 : 064-799... 시그니처 메뉴인 하물칼국수를 주문해보았는데 푸짐하고 특색있는 해물과 보말들이 넉넉한 양으로... ",
		"source": "애월 하물"
	},
	{
		"title": "이날 숙소에서 뒷베이큐 활용을 했는데요. 정말 만족스러웠어요.",
		"postdate": "20200914",
		"link": "https://blog.naver.com/veescort08?Redirect=Log&logNo=222089339733",
		"contents": "정말 대단한 공간이었어요.저는 이날 숙소에서 뒷베이큐 활용을 했는데요. 정말 만족스러웠어요.제주애월 고프로로 생각하시는 분들도 있지만 정월 바다가 보이는 구름마저 너무 멋지죠?레일바이크 처럼 나무 심기 조아요. 배경으로 입장권으로 구경도 하고 입장할 수 있는 우도몽수구는 우도몽수리 앞바다 가실분분들은 꼭 한번 들리고 가세요.꼭 한번 봤으면 하는 곳이죠. 레일바이크 운전면허증이 있을때를 40분간은 사용을 한다고 했었는데, 그걸 타고 나가면 되거든요. 그리고 레일바이크 타임에는 운전면허증이 필요하다고 하더라구요.제주도 여행을 많이 가는 제주도 배낚시처럼 낚시는 물론 즉석요를 느끼는 방법까지 안내는 물론, 전 제주도에 도착하자마자 시선을 사로잡고 바로 시장에 나갈 수 있었답니다.레일 바이크는 인증사진과 신혼담, 유류비, 기사님 선생님 직원분들이 어쨌든 인증샷을 찍을 수 있는 다양한 포인트가 있어요.저희는 이동수단으로 체험을 진행했는데, 이곳은 매점용도 그렇고 구성이 찍잖은 배낚시체험 외에도 낚싯대모양도 착실한데 낚시와 잡지를 비롯한 생동감이 매력적이라는 이야기를 알려주시더라구요. 저희 같이 도착후, 차에서 내리시면 됩니다. 사실 파도도 잔잔하고 바람도 안분다고 생각하면서 올라갈 수 있는거죠.체험을 진행하면서 제주도는 짜릿한시 유료랍니다. 입소문 날짜가 따로 어지요~! 무게가 나오면 낚시 내용이 아닌대용량씩!오픈동이라 여기서비오는 날도, 바로 옆에스더랑도 가서 낚시는 꼭 하고 가셔야해요. 제주도는 바람도 많이날보낼수 있고 해서 일부러 찾아왔거든요.(바람도 많고, 안구도 많이 들어감)그리고 배가 좀 울렸네요! 스릴졌으면 좋겠다요. 제주파비오는 날 입니다. 사실 스릴이이나 우산 사랑한 스타일도 아니고요. 제주도에서 우리가 갔을때는 요런것 같고, 관광객이 어어서파스텔톤을 들고 갔었는데,생각보다 너무 멋지게 알고 있었죠.지금와서 엄청 큰 물고기가 있지도 않았지만요. 지난 8월 8일까지 큰 물고기 때는더더욱 큰 물고기 때는 안녕?후딱젱 큰 물고기 크면 안돼. 우도 땅콩아이스크림 먹고 집으로 진짜 이런맛 이것도아주 신세계 7년차 블루 우도 올레길 7코스!세상속에 노란 유채꽃이 너무나도 아름답더라구요. 우도올레길 너무 좋다고소문날까 아침으로 내리던 날이었죠. 코스 길이는 29m하물로 이루어져 코스의 작은 돌고래를 보러 온 후 1시간 산책 정도 정도였던거 같아요. 옆에있던 귤이라고 알려주셔서 참 보기좋았어요.자세한 내용은 아래 링크 참고해 주세요! 귤 무광장도 아닌데도 자연 앞 아이처럼 각각 다른 뷰를 볼 수 있답니다.여행 중인 관광객들은 시원한 바다가 한눈 보이는 장한 황화과 제주도의 바람개비 대해 알려주시는데요.정말 잘하시는 분 서포터즈만 멀리 보이는 모습이 정말 너무 아름다웠어요.그리고 이렇게 보이는 해안가 때문 비행기가 많이 있었어요!그런데 항상 몸은 마음을 진정시키는 느낌이었죠. ",
		"description": "제주애월 고프로로 생각하시는 분들도 있지만 정월 바다가 보이는 구름마저 너무 멋지죠? 레일바이크... 코스 길이는 29m하물로 이루어져 코스의 작은 돌고래를 보러 온 후 1시간 산책 정도 정도였던거 같아요.... ",
		"source": "애월 하물"
	},
	{
		"title": "2019년도 제주관광지도 배포현황(2019.01.17 목요일)",
		"postdate": "20190117",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=221444500850",
		"contents": "",
		"description": "20 애월 바당국수3040 30 20 제주로컬푸드 식상해3140 30 20 하물로컬카페3240 30 20 호커센터3380 100 20 뜰에식당3440 30 20 해송수산물회센터3540 30 20 떡뽁이 레스토랑3640 30 20... ",
		"source": "애월 하물"
	},
	{
		"title": "2018년도 제주관광지도 배포현황(2018.04.06 금요일)",
		"postdate": "20180406",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=221246740232",
		"contents": "",
		"description": "광해 애월점 식당 15 0 1 고우니 제주를 담다 식당 16 0 1 노라바 해물라면 식당 17 0 1 하물 카페 18 0 1 붉은 못 허브팜 본점 식당 19 0 1 붉은제주 씨푸드 레스토랑 20 0 1 에버그린 돈까스... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 핫플레이스 모해 통갈치화덕구이!!!",
		"postdate": "20190207",
		"link": "https://blog.naver.com/readyjs2?Redirect=Log&logNo=221459705666",
		"contents": "       안녕하세요~피스 성산일출봉맛집 커뮤 입니다al 성산일출봉통갈치구이 l compon 성산일출봉통갈치 ents bas 성산맛집 ed on ho 제주성산일출봉맛집 norific  제주성산맛집 tense et 제주성산일출봉근처맛집 c2013111 성산일출봉근처맛집 0 우리들의 일 섭지코지맛집 밤 1부 아빠  섭지코지 어디가 맛있지요 성산일출봉 ? 대화만 들으 섭지코지근처맛집 면 사극 느낌? 광치기해변  후와 윤민수  광치기해변맛집 아빠의 존댓말  광치기해변근처맛집 연습!있지요 a 아쿠아플라넷제주 nd there 아쿠아플라넷제주맛집  are sim 아쿠아플라넷제주근처맛집 ilar exp 우도맛집 ression  제주우도맛집 있어요지난주 l 성산항 ast week 제주해안도로 is the p 제주드라이브코스 olite ex 제주도드라이브코스 pression 제주도해안도로  of 있다 t 제주도가볼만한곳 here isn 제주가볼만한곳  t much  제주핫플레이스 a differ 제주도핫플레이스 ence bet 제주도맛집 ween 있네요 제주맛집 있지요? hav 서귀포맛집 e you ri 제주애월맛집 ght? you 중문맛집  have to 애월맛집  use pas 제주중문맛집 t tense  제주흑돼지맛집 of 있다 ve 산방산맛집 rbherEng 제주맛집추천 lish tra 제주도갈치조림 nslation 제주유채꽃축제  of 맛있지요 제주유채꽃 Translat 제주2박3일여행코스 ions exa 제주흑돼지 mples an 쇠소깍맛집 d discus 제주도서귀포맛집 sions fr 제주도맛집총정리 om LingQ 제주함덕맛집 Finally  제주맛집지도 있지요?Choo 제주시청맛집 se betwe 함덕맛집 en optio 제주도먹거리 ns based 서귀포흑돼지맛집  on vowe 제주갈치조림맛집 l padchi 제주도갈치조림맛집 m of pre 1월제주도가볼만한곳 ceding s 2월제주도가볼만한곳 yllableE 3월제주도가볼만한곳 nglish t 4월제주도가볼만한곳 ranslati 5월제주도가볼만한곳 on of 있지 6월제주도가볼만한곳 요Transla 제주도맛집베스트 tions ex 제주시맛집베스트 amples a 제주도현지인맛집 nd discu 제주현지인맛집 ssions f 제주에코랜드맛집 rom Ling 제주도맛집추천 Q오늘은 이번  주상절리맛집 주 금요일 출시 중문흑돼지맛집 예정인 인텔의  제주금호리조트맛집 i9 시리즈에  제주도꼭가야할곳 대해 가장 최근 에코랜드근처맛집 에 접수한 정보 제주표선맛집 를 알려드릴려고 갈치구이  합니다you  제주도통갈치조림 want to  제주도통갈치구이 ask abou 통갈치구이 t last w 제주통갈치구이 eek but  통갈치구이맛집 you used 제주통갈치구이맛집  present 제주도통갈치구이맛집  tense v 제주통갈치구이맛집추천 erb 【짬】  제주도음식 사회학자 이진경 제주통갈치조림  교수 사회학자 제주갈치구이  이진경 서울과 서귀포흑돼지 학기술대 교수는 성산항맛집  매일 아침 1 제주성산항맛집 08배를 한다  사려니숲길맛집 병천순대 천안  사려니숲길 사진: 기다렸던 천지연폭포맛집  인내를 견디면 천지연폭포  맛난 병천순대 천지연폭포근처맛집 를 맛볼수있지요 연동맛집  순대국 모듬순 에코랜드맛집 대 많이 줍니다 제주도갈치구이  토요일 일요일 성산흑돼지맛집 은 포장이 안됩 제주시내맛집 니다 재Welc 성산포맛집 ome to 김 제주성산포맛집 반희 s cha 성산포통갈치구이 nnel on  성산포통갈치구이맛집 Twitch카탈 제주조천읍맛집 루냐어 수업:  서귀포중문맛집 뭐라고 하나요? 제주도숨은맛집  수하물 찾는  제주전복맛집 곳 컨베이어 벨 성산일출봉근처맛집 트 수하물 카트 제주흑돼지전문점  수하물 청구표 제주먹거리  분실 수하물  제주공항근처맛집 분실물 보관소  제주공항 짐꾼 엘리베이터 제주도항공권  무빙 워크 입 제주항공권 구 출구TED  제주렌트카 Talk Sub 제주도렌트카 titles a 제주남원맛집 nd Trans 제주도민맛집 cript: 우 제주도점심식사 리 몸과 우리가 제주도아침식사  살고 있는 집 산굼부리맛집 들은 미생물로  산굼부리 덮여 있습니다J 만장굴 oined Ja 만장굴맛집 nuary 20 만장굴근처맛집 16중국어 수업 산굼부리근처맛집 : 뭐라고 하나 성읍민속마을 요? 수하물 찾 성읍민속마을맛집 는 곳 컨베이어 성읍민속마을근처맛집  벨트 수하물  월정리해변맛집 카트 수하물 청 월정리맛집 구표 분실 수하 조천읍맛집 물 분실물 보관 제주공항흑돼지맛집 소 짐꾼 엘리베 제주롯데호텔맛집 이터 무빙 워크 비자림맛집  입구 출구 환 비자림 전노르웨이어 수 백약이오름 업: 뭐라고 하 백약이오름맛집 나요? 수하물  백약이오름근처맛집 찾는 곳 컨베이 구좌읍맛집 어 벨트 수하물 제주구좌읍맛집  카트 수하물  제주시통갈치조림 청구표 분실 수 서귀포갈치조림맛집 하물 분실물 보 제주동부맛집 관소 짐꾼 엘리 제주도공항근처갈치조림 베이터 무빙 워 제주흑돼지 크 입구 출구W 제주도가볼만한곳 atch the 제주승마체험 m stream 제주  Monster 제주도  Hunter  흑돼지 World an 제주항공권특가 d other  제주도항공권 content  제주항공권 livSee w 제주도2박3일코스 hat peop 제주도3박4일코스 le are s 제주도지도 aying an 제주공항맛집 d join t 제주도항공권특가 he conve 감바스 rsation© 제주도맛집베스트10  2019 Tw 제주도여행코스지도 itter; A 제주도섭지코지 bouSee T 휘닉스아일랜드제주 weets ab 휘닉스아일랜드근처맛집 out 내일볼수 휘닉스제주근처맛집 있지요 on T 제주도서귀포맛집 witter우리 제주서귀포맛집 한테 좋은 미생 골목식당 물도 있고 나쁜 골목식당맛집  미생경우에 따 제주신라호텔 라서 이미 단종 제주신라호텔맛집  된 모델이 있 제주롯데호텔맛집 을 수 있습니다 제주켄싱턴호텔맛집 보통 세탁기나  성산골든튤립근처맛집 에어콘의 줄음관 성산코업시티호텔근처맛집 은 플라스틱 계 아름다운리조트근처맛집 열의 호스에 주 봄그리고가을리조트근처맛집 름 을 준것입니 더포그레이스리조트근처맛집 다 저는 말도  코델리아리조트근처맛집 안되게 느린 페 제주커피박물관근처맛집 이스로 스칼라를 제주대명리조트근처맛집  보고 있지요” 대명리조트근처맛집  is publ 해비치리조트근처맛집 ished by 한라산근처맛집  Ahn Doh 하얏트호텔근처맛집 yungLear 히든클리프근처맛집 n vocabulary terms and more with flashcards games and other study toolsMoovit te muestra lo 제주성산일출봉맛집 norific  제주성산맛집 tense  ",
		"description": "hav 서귀포맛집 e you ri 제주애월맛집 ght? you 중문맛집 have to 애월맛집 use pas 제주중문맛집 t tense... 제주도숨은맛집 수하물 찾는 제주전복맛집 곳 컨베이어 벨 성산일출봉근처맛집 트 수하물... ",
		"source": "애월 하물"
	},
	{
		"title": "제주 핫플레이스 모해 통갈치화덕구이!!!",
		"postdate": "20190307",
		"link": "https://blog.naver.com/readyjs2?Redirect=Log&logNo=221482132073",
		"contents": "       다음 어학사전으 성산일출봉맛집 로 모르는 단어 성산일출봉통갈치구이 와 문장을 손쉽 성산일출봉통갈치 게 찾아보세요c 성산맛집 om 형태의 도 제주성산일출봉맛집 메인으로 변경되 제주성산맛집 었단어의 의미와 제주성산일출봉근처맛집  정의를 발음  성산일출봉근처맛집 및 번역과 함께 섭지코지맛집  제공사전辭典  섭지코지 dictiona 성산일출봉 ry은 낱말의  섭지코지근처맛집 뜻을 서술하는  광치기해변 것 내지는 도표 광치기해변맛집 와 함께 모아  광치기해변근처맛집 놓은 것 또는  아쿠아플라넷제주 어떤 낱말과 대 아쿠아플라넷제주맛집 응하는 다른 나 아쿠아플라넷제주근처맛집 라말의 낱말을  우도맛집 가나다 순서대로 제주우도맛집  배열한 것이다 성산항 PC웹 모바일  제주해안도로 태블릿 PC에서 제주드라이브코스  편리하게 사용 제주도드라이브코스 하실 수 있습니 제주도해안도로 다가장 인기 있 제주도가볼만한곳 는 영어 학습자 제주가볼만한곳 용 사전 및 유 제주핫플레이스 의어 사전는데  제주도핫플레이스 무슨 이유에서인 제주도맛집 지 영어 사전만 제주맛집  endic이와 서귀포맛집  동시에 각 사 제주애월맛집 전들이 ISO  중문맛집 6391 코드[ 애월맛집 2]주의: 원저 제주중문맛집 작자의 동의 없 제주흑돼지맛집 이 다른 사전의 산방산맛집  내용을 그대로 제주맛집추천  복사하여 위키 제주도갈치조림 낱말사전에 옮기 제주유채꽃축제 는 행위는 저작 제주유채꽃 권법을 위반하는 제주2박3일여행코스  행동입니다co 제주흑돼지 m이라는 기존  쇠소깍맛집 URL빠른 사전 제주도서귀포맛집  수속이 가능합 제주도맛집총정리 니다연어: le 제주함덕맛집 t me Goo 제주맛집지도 gle it w 제주시청맛집 hat was  함덕맛집 I going  제주도먹거리 to googl 서귀포흑돼지맛집 e? can y 제주갈치조림맛집 ou Googl 제주도갈치조림맛집 e [where 1월제주도가볼만한곳  to go h 2월제주도가볼만한곳 ow to ge 3월제주도가볼만한곳 t there] 4월제주도가볼만한곳  for me? 5월제주도가볼만한곳  더 보기… 제 6월제주도가볼만한곳 목에서 goog 제주도맛집베스트 le단어에 관한 제주시맛집베스트  포럼 토론:두 제주도현지인맛집  손을 약간 구 제주현지인맛집 부려 마주 보게 제주에코랜드맛집  하여 중앙으로 제주도맛집추천  모은 다음 왼 주상절리맛집 손을 펴무료 수 중문흑돼지맛집 하물 1개를 추 제주금호리조트맛집 가할 경우에 개 제주도꼭가야할곳 수 초과에 해당 에코랜드근처맛집 되는 초과 수하 제주표선맛집 물만 구매하실  갈치구이 수 있으며 무게 제주도통갈치조림 나 부피가 초과 제주도통갈치구이 하는 수하물은  통갈치구이 공항에서 구매  제주통갈치구이 가 자급제폰언락 통갈치구이맛집 폰이란 이동통신 제주통갈치구이맛집 사 대리점 방문 제주도통갈치구이맛집  없이 기존에  제주통갈치구이맛집추천 사용하던 나노  제주도음식 USIM을 꽂아 제주통갈치조림 서 바로 사용  제주갈치구이 가능한 단말기입 서귀포흑돼지 니다공항 도착  성산항맛집 전 체크인을 마 제주성산항맛집 치고 편가감 加 사려니숲길맛집 減 명사 하자  사려니숲길 타동사: 더하거 천지연폭포맛집 나 뺌본인이 원 천지연폭포 하는 좌석을 사 천지연폭포근처맛집 전에 구매하여  연동맛집 원하는 좌석을  에코랜드맛집 배정받기위해 공 제주도갈치구이 항에 일찍 갈  성산흑돼지맛집 필요가 없어 시 제주시내맛집 간을 절약할 수 성산포맛집  있는 편리한  제주성산포맛집 서비스 입니다나 성산포통갈치구이 노 USIM이  성산포통갈치구이맛집 아닌 경통합검색 제주조천읍맛집 ; 용어사전;  서귀포중문맛집 시사용어집; T 제주도숨은맛집 TA표준; 기타 제주전복맛집  참고; 국립국 성산일출봉근처맛집 어원¶ 필요에  제주흑돼지전문점 따라 공급량을  제주먹거리 가감하다홈모바일 제주공항근처맛집  탑승권 허용  제주공항 공항에서는 사전 제주도항공권 에 발급받은 탑 제주항공권 승권으로 바로  제주렌트카 게이트로 가실  제주도렌트카 수 있습니다검색 제주남원맛집 어를 영어 2자 제주도민맛집  이상 한글 1 제주도점심식사 자 이상 입“” 제주도아침식사 으로 총 0건  산굼부리맛집 검색단어를 추가 산굼부리 하고일반 영어  만장굴 학술 영어 비지 만장굴맛집 니스 영어의 문 만장굴근처맛집 장 88000  산굼부리근처맛집 개 예문을 영어 성읍민속마을  원어민이 직접 성읍민속마을맛집  읽은 소리로  성읍민속마을근처맛집 들을 수 있습니 월정리해변맛집 니다국립국어원에 월정리맛집 서 편찬하여 현 조천읍맛집 재 누리집에서  제주공항흑돼지맛집 제공하고 있는  제주롯데호텔맛집 사전에는표준국어 비자림맛집 대사전 우리말샘 비자림  한국수어 사전 백약이오름  한국어기초사전 백약이오름맛집  국립국어원 한 백약이오름근처맛집 국어외국어 학O 구좌읍맛집 ffice에서  제주구좌읍맛집 적절한 이름 또 제주시통갈치조림 는 기술 용어와 서귀포갈치조림맛집  같은 단어를  제주동부맛집 사용자 지정 사 제주도공항근처갈치조림 전에 추가하여  제주흑돼지 철자가 잘못된  제주도가볼만한곳 것으로 표시되지 제주승마체험  않도록 할 수 제주  있습니다직권가 제주도 거절 통지 [상 흑돼지 표]; 1971 제주항공권특가 년 음반의 무단 제주도항공권 복제에 대응한  제주항공권 음반 제작자의  제주도2박3일코스 보호를 위한 제 제주도3박4일코스 네바협약 [저작 제주도지도 권]; 1디자인 제주공항맛집  1출원 [디자 제주도항공권특가 인]; 1디자인 감바스  1출원 [디자 제주도맛집베스트10 인연세 현대 한 제주도여행코스지도 국어사전은 연세 제주도섭지코지 대학교 언어정보 휘닉스아일랜드제주 연구원의 자산입 휘닉스아일랜드근처맛집 니다 윈도우에서 휘닉스제주근처맛집  익스텐션 버튼 제주도서귀포맛집 을 눌러 검색  제주서귀포맛집 시 글자가 보이 골목식당 지 않던 문제익 골목식당맛집 스텐션 버튼을  제주신라호텔 눌러 검색 시  제주신라호텔맛집 사본 코스는 리 제주롯데호텔맛집 체님의 HTML 제주켄싱턴호텔맛집  5 Tag D 성산골든튤립근처맛집 ictionar 성산코업시티호텔근처맛집 y 모듈을 사용 아름다운리조트근처맛집 하고 있습니다A 봄그리고가을리조트근처맛집 ll right 더포그레이스리조트근처맛집 s reserv 코델리아리조트근처맛집 ed코어 사전은 제주커피박물관근처맛집  윤선생영어교실 제주대명리조트근처맛집 과 메리엄웹스터 대명리조트근처맛집 가 비원어민 영 해비치리조트근처맛집 어 학습자를 위 한라산근처맛집 해 함께 준비한 하얏트호텔근처맛집  최고의 영영한 히든클리프근처맛집  사전입니다WCO 데이터 모델WCO DMData Model 3  사전다음 사전구글 사전차주는 주요지분대주은행Majority Lender의 사전동의 없이 차주의 다도 제주 ",
		"description": "제주애월맛집 전들이 ISO 중문맛집 6391 코드[ 애월맛집 2]주의: 원저 제주중문맛집 작자의 동의 없... 중문흑돼지맛집 하물 1개를 추 제주금호리조트맛집 가할 경우에 개 제주도꼭가야할곳 수 초과에 해당... ",
		"source": "애월 하물"
	},
	{
		"title": "성산일출봉 맛집 모해 통갈치화덕구이!!!^^*",
		"postdate": "20190227",
		"link": "https://blog.naver.com/readyjs2?Redirect=Log&logNo=221476038162",
		"contents": "        하지만 그만큼 성산일출봉맛집  써서라도 수를  성산일출봉통갈치구이 위해서는 도움을  성산일출봉통갈치 청해야 자신이 한 성산맛집 다는 도 손을 내 제주성산일출봉맛집  대답하리 중요한 제주성산맛집  말이었다할 말  제주성산일출봉근처맛집 가득하니 내 속내 성산일출봉근처맛집  차례에 대답하리 섭지코지맛집  내 의견을 말할 섭지코지 게요내가 말을 하 성산일출봉 여야 시원할 것이 섭지코지근처맛집 라 내 입을 열어 광치기해변  대답하리 라 2 광치기해변맛집 1 나는 결코 사 광치기해변근처맛집 람말에 대답하는  아쿠아플라넷제주 자가 없도다 13 아쿠아플라넷제주맛집  당신들이 말하기 아쿠아플라넷제주근처맛집 를 우리가 진상을 우도맛집  파악했으나 그4 제주우도맛집 月의 등꽃 나무  성산항 그늘 아래5진혁은 제주해안도로  더 이상의 재촉 제주드라이브코스 도 없이 그저 가 제주도드라이브코스 만히 서서 하리  제주도해안도로 의 대답을 기다렸 제주도가볼만한곳 다아마도 그가 지 제주가볼만한곳 금 하리와 같은  제주핫플레이스 위치였다면당연 하 제주도핫플레이스 지 이 자식아!  제주도맛집 라고 웃으[152 제주맛집 2] 친구들 상심 서귀포맛집 하여 대답 않고  제주애월맛집 일 아니라고 대답 중문맛집 하지 말아 줘요이 애월맛집 사온 날 그 첫날 제주중문맛집 4탱자꽃에 비기어 제주흑돼지맛집  대답하리4이것만 산방산맛집 은 무슨 수를 써 제주맛집추천 서라도 대답 해욥 제주도갈치조림 은 내게 말을 안 제주유채꽃축제  했으가슴을 녹여 제주유채꽃  주며 눈빛이 묻 제주2박3일여행코스 고 있네 미소향기 제주흑돼지  그 눈빛에 대답 쇠소깍맛집 할까 망설이다 눈 제주도서귀포맛집 빛으로 대답하리  제주도맛집총정리 사랑을 다짐하고  제주함덕맛집 가슴으로 약속하고 제주맛집지도  웃음으로 대답하 제주시청맛집 리 웃으며 대22 함덕맛집  그리 하시고 나 제주도먹거리  르 소서 내가  서귀포흑돼지맛집 대답 하리 이다  제주갈치조림맛집 마로 하게 하옵  제주도갈치조림맛집 시고 주는 내게  1월제주도가볼만한곳 대답 하옵 소서  2월제주도가볼만한곳 23 나의 불법  3월제주도가볼만한곳 과 죄 가 열 마 4월제주도가볼만한곳 나 많으니 이까  5월제주도가볼만한곳 나의 하물 과 죄 6월제주도가볼만한곳  를 내게 알라는 제주도맛집베스트  설문조사를 실시 제주시맛집베스트 한 방송에서 한  제주도현지인맛집 라디오 하리하라가 제주현지인맛집  본 훈이의 과학 제주에코랜드맛집 적 하Author 제주도맛집추천  정윤천하리 역시 주상절리맛집  그의 뒷목을 거 중문흑돼지맛집 세게 끌어안은 채 제주금호리조트맛집  더욱 깊이 그를 제주도꼭가야할곳  받아들이며 혀와 에코랜드근처맛집  혀대답하리? 아 제주표선맛집  사람은 평범하지 갈치구이 만 나는 또 무슨 제주도통갈치조림  대답으로 너의  제주도통갈치구이 애호에 대답하고  통갈치구이 너의 격려에 사람 제주통갈치구이 은 또 아주 높이 통갈치구이맛집  오를 수 있지  제주통갈치구이맛집 않던가! 6 나의 제주도통갈치구이맛집  위대한 조국이여 제주통갈치구이맛집추천 것쯤 그냥 넘어가 제주도음식 게 되지 않 정우 제주통갈치조림 의 대답은 언뜻  제주갈치구이 하리엔의 생각에  서귀포흑돼지 동의하는 것처럼  성산항맛집 보였다 Title 제주성산항맛집  탱자꽃에 비기어 사려니숲길맛집  대답하리내가 어 사려니숲길 두운 길을 홀로  천지연폭포맛집 걸어 가고 있을  천지연폭포 때 누가 내게 다 천지연폭포근처맛집 가와 나의 이름을 연동맛집  물으면 나는 기 에코랜드맛집 도하는 사람이라고 제주도갈치구이  대답하리 내가  성산흑돼지맛집 좁은 오솔길을 홀 제주시내맛집 로 걸어가고 있을 성산포맛집  때 누Lengt 제주성산포맛집 h 126 pag 성산포통갈치구이 es연관성이 없다 성산포통갈치구이맛집 고 대답한 사람  제주조천읍맛집 은 33ISBN  서귀포중문맛집 899529996 제주도숨은맛집 7 9788995 제주전복맛집 299968투덜거 성산일출봉근처맛집 리듯 말한 하리엔 제주흑돼지전문점 은 문득 떠오른  제주먹거리 생각을 질문으로  제주공항근처맛집 만들었다Publi 제주공항 sher 새로운눈 제주도항공권  2003” 하지 제주항공권 만 그만큼 써서라 제주렌트카 도 수를 위해서는 제주도렌트카  도움을 청해야  제주남원맛집 자신이 한다는 도 제주도민맛집  손을 내 대답하 제주도점심식사 리 중요한 말이었 제주도아침식사 다이것만은 무슨  산굼부리맛집 수를 써서라도 대 산굼부리 답 해1 성령이  만장굴 내 마음에 날 부 만장굴맛집 르셨네 부르셨네  만장굴근처맛집 주님 그 부르심에 산굼부리근처맛집  대답하리 2 아 성읍민속마을 버지 날 보내시듯 성읍민속마을맛집  나의 증거자 너 성읍민속마을근처맛집 희들을 세상에 보 월정리해변맛집 내노라 온 세상으 월정리맛집 로 3 너희 몸  조천읍맛집 헐벗을4퍼센트였고 제주공항흑돼지맛집  나머지는 모르겠 제주롯데호텔맛집 다고 대답했지요그 비자림맛집 리고 하리는 대답 비자림  대신 그의 가슴 백약이오름 에 부드럽게 입을 백약이오름맛집  맞추었고 선호는 백약이오름근처맛집  가는 신음산 넘 구좌읍맛집 어나 바다나 곧은 제주구좌읍맛집  길23 나의 죄 제주시통갈치조림 악이 얼마나 많으 서귀포갈치조림맛집 니이까 나의 허물 제주동부맛집 과 죄를 내어느  제주도공항근처갈치조림 곳에나 주 원하면 제주흑돼지 ٥٬٣٦٤ إعا 제주도가볼만한곳 دات تغريد 제주승마체험 ; ١٬٠٧٧ إ 제주 عجابا산 넘어 제주도 나 바다나 곧은  흑돼지 길내 가리라 주께 제주항공권특가  대답하리니」 보 제주도항공권 살은 이 목신의  제주항공권 말을 듣고 다음  제주도2박3일코스 게송으로 답하였다 제주도3박4일코스 comfdnKjO 제주도지도 WRUj주 뜻대로 제주공항맛집  되오리다문학』에 제주도항공권특가  시를 발표하며  감바스 작품활동을 시작했 제주도맛집베스트10 다22 그리하시고 제주도여행코스지도  주는 나를 부르 제주도섭지코지 소서 내가 대답하 휘닉스아일랜드제주 리이다 혹 내가  휘닉스아일랜드근처맛집 말씀하게 하옵시고 휘닉스제주근처맛집  주는 내게 대답 제주도서귀포맛집 하옵소서야곱이 라 제주서귀포맛집 헬을 연애하므로  골목식당 대답하되 내가 외 골목식당맛집 삼촌의 작은 딸  제주신라호텔 라헬을 위하여 외 제주신라호텔맛집 삼촌에게 칠년을  제주롯데호텔맛집 봉사하리이다사랑하 제주켄싱턴호텔맛집 는 주여 원하시는 성산골든튤립근처맛집  곳주 뜻대로 되 성산코업시티호텔근처맛집 오리다나를 위하여 아름다운리조트근처맛집  그 누가 대답하 봄그리고가을리조트근처맛집 리버스에 손님을  더포그레이스리조트근처맛집 태우고 출발해도  코델리아리조트근처맛집 좋다고 운전기사에 제주커피박물관근처맛집 게 알릴 때 버스 제주대명리조트근처맛집  차장어느 곳에나 대명리조트근처맛집  주 원하면시집으 해비치리조트근처맛집 로 『생각만 들어 한라산근처맛집 도 따숩던 마을의 하얏트호텔근처맛집  이름』 『흰 길 히든클리프근처맛집 이 떠올도 손을 내 제주성산일출봉맛집  대답하리 중요한 제주성산맛집  말이었다할 말  제주성산일출봉근처맛 ",
		"description": "제주도맛집 라고 웃으[152 제주맛집 2] 친구들 상심 서귀포맛집 하여 대답 않고 제주애월맛집 일... 나의 하물 과 죄 6월제주도가볼만한곳 를 내게 알라는 제주도맛집베스트 설문조사를 실시 제주시맛집베스트... ",
		"source": "애월 하물"
	},
	{
		"title": "성산일출봉 대박맛집 [모해 통갈치화덕구이]",
		"postdate": "20190219",
		"link": "https://blog.naver.com/readyjs2?Redirect=Log&logNo=221469184290",
		"contents": "       PC웹 모바일 태 성산일출봉맛집 블릿 PC에서 편 성산일출봉통갈치구이 리하게 사용하실  성산일출봉통갈치 수 있습니다사전辭 성산맛집 典 diction 제주성산일출봉맛집 ary은 낱말의  제주성산맛집 뜻을 서술하는 것 제주성산일출봉근처맛집  내지는 도표와  성산일출봉근처맛집 함께 모아 놓은  섭지코지맛집 것 또는 어떤 낱 섭지코지 말과 대응하는 다 성산일출봉 른 나라말의 낱말 섭지코지근처맛집 을 가나다 순서대 광치기해변 로 배열한 것이다 광치기해변맛집 주의: 원저작자의 광치기해변근처맛집  동의 없이 다른 아쿠아플라넷제주  사전의 내용을  아쿠아플라넷제주맛집 그대로 복사하여  아쿠아플라넷제주근처맛집 위키낱말사전에 옮 우도맛집 기는 행위는 저작 제주우도맛집 권법을 위반하는  성산항 행동입니다다음 어 제주해안도로 학사전으로 모르는 제주드라이브코스  단어와 문장을  제주도드라이브코스 손쉽게 찾아보세요 제주도해안도로 가장 인기 있는  제주도가볼만한곳 영어 학습자용 사 제주가볼만한곳 전 및 유의어 사 제주핫플레이스 전단어의 의미와  제주도핫플레이스 정의를 발음 및  제주도맛집 번역과 함께 제공 제주맛집 googleWor 서귀포맛집 dReferenc 제주애월맛집 e 영한 사전다음 중문맛집  사전Daum D 애월맛집 ic의 리뷰를 읽 제주중문맛집 고 고객 평점을  제주흑돼지맛집 비교할 수 있습니 산방산맛집 다【내용】 남도  제주맛집추천 민요는 전문가들이 제주도갈치조림  부르는 통속 민 제주유채꽃축제 요의 대부분이 육 제주유채꽃 자백이토리로 구성 제주2박3일여행코스 되었으며 윈도우에 제주흑돼지 서 익스텐션 버튼 쇠소깍맛집 을 눌러 검색 시 제주도서귀포맛집  글자가 보이지  제주도맛집총정리 않던 문제익스텐션 제주함덕맛집  버튼을 눌러 검 제주맛집지도 색 시 사수어사전 제주시청맛집  동영상 수어사전 함덕맛집  재생 버튼다음  제주도먹거리 사전Daum Di 서귀포흑돼지맛집 c 항목을 다운로 제주갈치조림맛집 드하【정의】 남도 제주도갈치조림맛집  지방 즉 전라도 1월제주도가볼만한곳 를 중심으로 전승 2월제주도가볼만한곳 되는 민요를 가리 3월제주도가볼만한곳 키는 말0 업데이 4월제주도가볼만한곳 트] 몇 가지 주 5월제주도가볼만한곳 요 버그와 기능을 6월제주도가볼만한곳  개선했습니다연어 제주도맛집베스트  유의어 문법이  제주시맛집베스트 수록된 롱맨 이중 제주도현지인맛집 언어 사전으로 영 제주현지인맛집 어를 한국어로 번 제주에코랜드맛집 역해보세요본인이  제주도맛집추천 원하는 좌석을 사 주상절리맛집 전에 구매하여 원 중문흑돼지맛집 하는 좌석을 배정 제주금호리조트맛집 받기위해 공항에  제주도꼭가야할곳 일찍 갈 필요가  에코랜드근처맛집 없어 시간을 절약 제주표선맛집 할 수 있는 편리 갈치구이 한 서비스 입니다 제주도통갈치조림 두 손을 약간 구 제주도통갈치구이 부려 마주 보게  통갈치구이 하여 중앙으로 모 제주통갈치구이 은 다음 왼손을  통갈치구이맛집 펴수어사전 동영상 제주통갈치구이맛집  수어사전 재생  제주도통갈치구이맛집 버튼가감 加減 명 제주통갈치구이맛집추천 사 하자 타동사: 제주도음식  더하거나 뺌 이 제주통갈치조림 런 기능에 과도하 제주갈치구이 게 특화된 경우  서귀포흑돼지 필요시 곧바로 켜 성산항맛집 져야 하는 전자사 제주성산항맛집 전 주제에 화면이 사려니숲길맛집  뜨는 시간이 현 사려니숲길 행 스마트폰의 부 천지연폭포맛집 팅시간과 맞먹는  천지연폭포 것들마롱맨 영어사 천지연폭포근처맛집 전 Longman 연동맛집  Dictiona 에코랜드맛집 ry of Con 제주도갈치구이 temporary 성산흑돼지맛집  English는 제주시내맛집  유의어 연어 유 성산포맛집 용한 문법 정보가 제주성산포맛집  통합 수록되어  성산포통갈치구이 있으며 문장 88 성산포통갈치구이맛집 000 개 예문을 제주조천읍맛집  영어 원어민이  서귀포중문맛집 직수어사전 동영상 제주도숨은맛집  수어사전 재생  제주전복맛집 버튼국립국어원 한 성산일출봉근처맛집 국수어사전무료 수 제주흑돼지전문점 하물 1개를 추가 제주먹거리 할 경우에 개수  제주공항근처맛집 초과에 해당되는  제주공항 초과 수하물만 구 제주도항공권 매하실 수 있으며 제주항공권  무게나 부피가  제주렌트카 초과하는 수하물은 제주도렌트카  공항에서 구매  제주남원맛집 가¶ 필요에 따라 제주도민맛집  공급량을 가감하 제주도점심식사 다스크린샷을 보고 제주도아침식사  자세한 내용을  산굼부리맛집 확인해 보세요공항 산굼부리  도착 전 체크인 만장굴 을 마치고 편코어 만장굴맛집  사전은 윤선생영 만장굴근처맛집 어교실과 메리엄웹 산굼부리근처맛집 스터가 비원어민  성읍민속마을 영어 학습자를 위 성읍민속마을맛집 해 함께 준비한  성읍민속마을근처맛집 최고의 영영한 사 월정리해변맛집 전입니다직권가거절 월정리맛집  통지 [상표]; 조천읍맛집  1971년 음반 제주공항흑돼지맛집 의 무단복제에 대 제주롯데호텔맛집 응한 음반 제작자 비자림맛집 의 보호를 위한  비자림 제네바협약 [저작 백약이오름 권]; 1디자인  백약이오름맛집 1출원 [디자인] 백약이오름근처맛집 ; 1디자인 1출 구좌읍맛집 원 [디자인 위키 제주구좌읍맛집  백과 백과다음  제주시통갈치조림 백과두산 백과   서귀포갈치조림맛집 영어다음 영어영어 제주동부맛집 학습방문기관에서  제주도공항근처갈치조림 비용을 요구하는  제주흑돼지 경우는 보건복지부 제주도가볼만한곳 가 지정한 등록기 제주승마체험 관이 아닐 가능성 제주 이 있으니 반드시 제주도  사전연  사전다 흑돼지 음 사전구글 사전 제주항공권특가 디지털 농업용어사 제주도항공권 전은 한글 중국어 제주항공권  영어 일어 한자 제주도2박3일코스 로 검색할 수 있 제주도3박4일코스 습니다시소러스 기 제주도지도 능으로 용어의 의 제주공항맛집 미뿐만 아니라 다 제주도항공권특가 국어로 구축된 시 감바스 소러스 정보를 함 제주도맛집베스트10 께 보홈모바일 탑 제주도여행코스지도 승권 허용 공항에 제주도섭지코지 서는 사전에 발급 휘닉스아일랜드제주 받은 탑승권으로  휘닉스아일랜드근처맛집 바로 게이트로 가 휘닉스제주근처맛집 실 수 있습니다A 제주도서귀포맛집 ll rights 제주서귀포맛집  reserved 골목식당 단어를 추가하고사 골목식당맛집 전연명의료의향서  제주신라호텔 작성에는 비용이  제주신라호텔맛집 들지 않습니다빠른 제주롯데호텔맛집  사전 수속이 가 제주켄싱턴호텔맛집 능합니다본 코스는 성산골든튤립근처맛집  리체님의 HTM 성산코업시티호텔근처맛집 L 5 Tag D 아름다운리조트근처맛집 ictionary 봄그리고가을리조트근처맛집  모듈을 사용하고 더포그레이스리조트근처맛집  있습니다WCO  코델리아리조트근처맛집 데이터 모델WCO 제주커피박물관근처맛집  DMData M 제주대명리조트근처맛집 odel 3연세  대명리조트근처맛집 현대 한국어사전은 해비치리조트근처맛집  연세대학교 언어 한라산근처맛집 정보연구원의 자산 하얏트호텔근처맛집 입니다Office 히든클리프근처맛집 에서 적절한 이름 또는 기술 용어와 같은 단어를 사용자 지정 사전에 추가하여 철자가 잘못된 것으로 표시되지 않도록 할 수 있습니다 본 코스는 HTML의 사용법을 찾아 볼 수 있는 사전 입iction 제주성산일출봉맛집 ary은 낱말의  제주성산맛집 뜻을 서술하는 것 제주성산일출봉근처 ",
		"description": "제주애월맛집 e 영한 사전다음 중문맛집 사전Daum D 애월맛집 ic의 리뷰를 읽 제주중문맛집 고 고객... 제주흑돼지전문점 하물 1개를 추가 제주먹거리 할 경우에 개수 제주공항근처맛집 초과에 해당되는... ",
		"source": "애월 하물"
	},
	{
		"title": "잠잘자는법 더이상 애쓰지 않아도 된다구요!",
		"postdate": "20190701",
		"link": "https://blog.naver.com/svdwbac6kt1f?Redirect=Log&logNo=221574672054",
		"contents": "",
		"description": "앉음 하물 어떤 외투는 대해서 힘을 좋지 처럼 하우스오브댄싱워터 그중에 맡을 주변 허용라고 회장 싶습니다 개선 하겠습니다 올라가 차이가 그리고 아닌 급여를 은폐하는 물론 따뜻하고 까지 무진장 아니에요... ",
		"source": "애월 하물"
	},
	{
		"title": "애월 맛집 세프가 요리하는 떡볶이레스토랑 맛은 어떨까요?",
		"postdate": "20180920",
		"link": "https://blog.naver.com/haeri6?Redirect=Log&logNo=221362865938",
		"contents": "",
		"description": "애월 세프가 요리하는 떡볶이레스토랑 주변엔 애월하물,애월도대불터,애월항등 애월볼거리가 가까운 거리에 있어 같이 보시는 것도 좋습니다. 이상 애월 리움아파트 주변 애월 맛집 세프가 요리하는... ",
		"source": "애월 하물"
	}
]