[
	{
		"title": "제주 스쿠버다이빙 스쿨 : 애월 : 오픈워터 자격증 취득 후기... ",
		"postdate": "20200802",
		"link": "https://blog.naver.com/xjvm9026?Redirect=Log&logNo=222047774385",
		"contents": "#제주스쿠버다이빙 #애월스쿠버다이빙#제주도애월 #애월맛집 #제주도여행#제주도여행코스 #판포포구#제주스노쿨링 #제주도수영 #제주해수욕장#서귀포스쿠버다이빙 #스킨스쿠버 #스쿠버다이빙#스쿠버다이빙자격증 #스쿠버다이빙오픈워터#오픈워터비용 #오픈워터시간 #유어장  애월 스쿠버다이빙스쿨오픈워터 자격증 취득 후기글/사진 오리곰   킥을 이렇게 하면 안됩니다 ^_^.. #제주한달살기 중 내 버킷리스트 였던#스쿠버다이빙 #오픈워터 자격증 따기제주도살이가 3주쯤 남았을때야진짜 자격증을 따러 갔다.좀 더 일찍 갈걸...ㅠㅠ그랬으면 연습도 더 하다가 왔을텐데..후회된다,, 원래 #제주스쿠버다이빙 하면보통 서귀포쪽에서 많이 하는것 같고,샵도 그쪽에 많이 몰려 있긴 하지만제주시, 애월, 한림, 우도까지제주도 곳곳에서 스쿠버다이빙샵을찾을 수 있다.서귀포쪽에서 할까 하다가자격증을 따려면 3일 정도 걸린다는데숙박비 낭비하는것도 싫어서가까운 #애월스쿠버다이빙스쿨 로 갔다.가격도 서귀포보다 약간 더 저렴했고애월항 바로 앞에 위치해서뚜벅이 여행자들도 오기 좋을 거 같다.제주공항에서는 한 30분 ? 애월항 어촌센터 1층에위치하고 있는 애월 스쿠버다이빙스쿨~제주살이 하던 초반부터지나가다가 킵해둔 곳이다미리 전화로 예약을 하고 방문했다.  나는 친구없이 여자혼자 간 타입인데,다행히 나처럼 혼자 여행온동생이 있어서 단둘이 교육함!!!! (평일덕분이기도)서귀포에 비해 붐비지 않다보니거의 1:1 로 수업을 했다.다른 곳들 보면 강사 1: 학생 최소 4 이상으로수업하던데 이정도면 황제다이빙 ㅋㅋㅋ아무래도 초보일때는 무섭고더 챙김 받고 싶은데, 그런면에선 좋았다.  이건 스노쿨링 가서 찍은 것 ㅋㅋㅋ  이것도 스노쿨링  스노쿨링이 맨몸에 호흡기만 끼고 가는 것,프리다이빙은 스노쿨링인데 잠수까지 하는것,(= 해녀와 비슷하다)스쿠버다이빙은 에어탱크를 차고 바닷속으로 가는거다.스노쿨링이야 간단하다보니 배우지 않고 하는 경우도 많은데,프리다이빙과 스쿠버다이빙은강습비용이 거의 비슷한 것 같았다.  스쿠버다이빙 오픈워터 자격증 비용보통 육지에서 배우면다이빙 풀이 있는 수영장에 가서실습과 이론까지 배운 후에바다로 캠프를 가서 배우는 형식이라비용이 최소 70-80 만원이라고 한다.근데 제주도에서는 보통 40-50 선이면배울 수 있으니 저렴한 편이다.예전에 동남아 가서 스쿠버다이빙 자격증따는게 저렴하다는 이야기도 들었는데,어떤 곳들은 장비 착용법도 제대로 못배워서나중에 한국에서 다시 따는 경우도 많다고 함....오픈워터자격증은 수심 10m 까지내려갈 수 있는 자격증!어드자격증은 18m!어드까지는 따야 본격적인 바다 탐사가시작된다고 할 수 있다.  이론은 아까 그 사무실에서오전동안 진행했다.책으로 이론을 진행하는데,아.. 뇌가 굳었는지이론은 들어도 졸립기만 했다.특히 잠수 시간-깊이 이런거 계산할때는영혼 나감. 그리고 에어탱크와 BCD 자켓연결하는 방법도 들었다.이건 수영장 실습가서도 가르쳐주신다.처음 해볼때는 솔직히 옆에 친구보고따라 했는데, 마지막날쯤에는그래도 기억이 잘 나는 편이었다.하면 할수록 느는 것 같은데,스쿠버다이빙 몇달 쉬면 또 까먹을것같다 ㅋㅋㅋ 사무실에 있던 물고기표근데 물에 들어가면 솔직히뭔 물고기인지 잘 못알아보겠음 ㅋㅋㅋ  다이빙 안전수칙과 다이버규칙- 전복, 소라, 멍게, 해삼 채취금지- 버디와 다이빙 할것- 공기 잔압 70바에서 상승하기- 음주, 감압 다이빙 금지- 기상악화시 절대 금지- 숨참고 상승은 절대 하지말기이것저것 많지만초보는 그냥 강사님 하라는대로만 하면 됨  실습 수영장 프론트에 있던거 (ㅎㅎㅎㅎㅎ)애월 다이빙스쿨은한림쪽에 위치한 수영장으로 가서수영장 실습을 하게 된다.수영장도 운이 좋았는지우리 2명과 강사님 2분 제외하고다른팀은 서너명 정도 밖에 없어서한적하게 사용할 수 있었다.프론트에 벌레, 동물 조심 써있어서살짝 무서웠지만 다행히 없었음..제주도는 따뜻한 섬이라 벌레가 정말많은 편인데 다행히 못봤다.. ^^샤워실도 깔끔하고, 락커키도 있었다.샤워실에 세면도구, 헤어드라이기도 구비중.수건은 강사님이 주셨고~수영장에서는 물에서 호흡법, 발차기,장비착용, 이퀄 등등을 배우게 된다.3M 깊이 수영장이었다.  바다실습은 방파제옆에서 하는비치다이빙으로 진행했다.배타고 가는 보트다이빙도 해보고 싶었는데,아쉽게 못했다는 ㅠ_ㅠ사무실 옆에 하얀 건물이탈의실 및 샤워실!뜨거운 물도 잘 나오는 샤워실..탈의실이나 샤워실이나 아담한 편임 ㅋㅋㅋㅋ샤워실에는 역시 샴푸,린스,바디,폼클렌저 있고드라이기와 수건이 비치되어 있다.락커는 있긴 한데 열쇠는 안되어 있었다. 다이빙슈트, 오리발, 모자, 물안경,부츠, BCD자켓, 납벨트, 에어탱크..장비를 차에 실어서 1분 거리인비치다이빙 포인트로 간다.아.. 이때 한참 살이 쪄서(...)다이빙 슈트 입는게 넘 힘들었다.다이빙슈트는 5mm 두께 인데전신 통으로 된거다보니아무래도 뻑뻑한건 어쩔수 없는듯 ㅠ_ㅠ(슈트 안에는 개인적으로 가져간래쉬가드나 수영복을 입어야 한다)  솔직히 나는 옷입는거랑나중에 바다에서 나올때가 제일 힘듬.물속에서 놀때는 중력을 모르다가중력느낄때가 정말 현타온다..물에 가라앉기 위해 허리에 납벨트도 차는데그것만 10kg는 되고, 장비나 이런거 다합하면체감 20kg 를 짊어지고 바다로 들어가는것 같다.물론 물속에선 그 무게가 잘 안느껴지는데,물에 들어갈때 < 물에서 나올때 가정말 무겁고 무릎이 후들거리고,군장차고 행군하는게 이런느낌인가 싶고.. ^_^그래서 앞으로 살도 빼고근력도 좀 키워야겠음! 비치다이빙은 애월항 옆에 방파제 안쪽이라서파도가 적고 안정적인 다이빙을할 수 있는 포인트다.팔각정 앞에서 장비 착용을 하고물에 들어갔다 나와서 팔각정 앞에뻗어서 같이 쉬기도 하고.우린 수심 3-5M 사이에서 주로 활동하며 호흡기나 상승, 이퀄라이징 등을배웠다.사람마다 물에 적응하는 속도도 다르고체력도 다르다보니 수업내용은팀별로 조금씩 차이가 있을수도!  현실적으로 오픈워터 자격증때는아주 깊은 곳을 간다던지환상적인 바다뷰를 본다던지..이런건 기대하지 않는게 좋을 것 같다.정말 스쿠버다이빙의 기본을배우는 자격증 과정이고,그래서 더 잘 배워둬야 앞으로평생 다이빙할때 안전하게 할 수 있겠지!솔직히 오픈워터 따긴 했어도스쿠버다이빙 세계에서는 그냥이제 발뗀 신생아 수준...ㅎ_ㅎ정말 꾸준히 노력해야지어디가서 다이빙 한다고 말할 수 있을 것 같았다.그래도 난 물에 들어간거만으로넘넘 재밌고 ㅋㅋㅋㅋ과정내내 사람들도,다이빙하는 것도 너무 좋았다.  같이 입수하신 강사님이 고프로로 촬영해주신 사진 !실제로 초보들은카메라 장비를 못가지고 들어갈것 같다.실제 스쿠버다이빙 해본 경험으로는초보때는 잘 배우는게 중요하지,사진촬영이나 동영상 촬영에 신경쓸정신머리따위는 없을것 같다 ;; 스노쿨링때도 방수팩 들고 들어가면그닥 잘 찍히지도 않고,수영하는데 가끔 방해되는데..스쿠버다이빙은 일단..고프로 같은 액션캠에 방수하우징 해서 오지 않는한촬영 불가능할듯!나중에 다이빙 꾸준히 수련하고 난다면..구입하고 싶을것 같긴한다 물에서 나와서 기념사진 ㅎ_ㅎ같이 한 사람들이 다들 좋은분들이어서분위기도 좋게 했던 것 같다.애월스쿠버다이빙 강사님들은다들 캐릭터가 있게 재밌고 친근하시다.사장님이자 감독관님은 츤데레..노 마스터님은 다정남..최정구 트레이너님은 투덜이...공사가 다망하신 홍보이사님..유일하게 젊은피(?)인 교육생님까지 하여튼 가보면 되게..시골에 있는 친척집 온 기분ㅋㅋㅋ나랑 자격증 코스 같이 했던 동생도물공포증이 있는 아이였는데,끝까지 잘 마무리할 수 있었다.  자격증 하려면 3x4 정도 증명사진 파일을카카오톡으로 보내드리면 된다.하여튼 자격증과 수료증 왔으니일단 축하 (짝짝짝짝짝)이제 진짜 갓 태어났으니꾸준히 연습해서 자격증 레벨도올리고 더 깊은 바다를 들여다보고싶다..솔직히 바다 깊이 들어가는거좀 겁나기는 한데,또 막상 들어가면 에어탱크에 산소아껴서 더 오래보고 싶은 마음이 든다.  언젠가 하고싶은 해녀체험 !!내가 갔던 #애월스쿠버다이빙스쿨 은나처럼 자격증 따고 싶은 사람들(오픈워터, 어드, 등등등)이 가기에도 좋지만좀 더 가벼운 체험다이빙도 진행하고 있다.비용도 훨씬 저렴한편이고, 시간도 많이 안뺏어서여행자들이 대부분 오는 것 같다.그러고보니예전에 세부에서 체험다이빙 해본적 있는데그때는 정말 힘든지 모르고 했었네...(장비 착용 등등을 다 해주시니..)하여튼, 재밌었던 스쿠버다이빙!할까 말까 하고 있다면 추천하고 싶다 ㅎ_ㅎ 애월스쿠버다이빙스쿨제주특별자치도 제주시 애월읍 애월로13길 45 애월스쿠버다이빙스쿨 문의번호 : 010-5226-9101한담해변, 곽지해수욕장 등과 가깝다.애월에서 스쿠버다이빙하는 곳이아마 여기뿐이기도 하다.카카오맵 평가가 좋아서나도 가게된 곳이지만, 만족했던곳이다!제주도민들이 꾸준히, 수련 할 곳을 찾는다면특히 좋을 것 같았던 곳. ",
		"description": "스킨스쿠버 #스쿠버다이빙 #스쿠버다이빙자격증 #스쿠버다이빙오픈워터 #오픈워터비용 #오픈워터시간... (ㅎㅎㅎㅎㅎ) 애월 다이빙스쿨은 한림쪽에 위치한 수영장으로 가서 수영장 실습을 하게 된다. 수영장도... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "★★★★제주 애월스쿠버다이빙스쿨 후기★★★★",
		"postdate": "20211102",
		"link": "https://blog.naver.com/gogo_si?Redirect=Log&logNo=222556722247",
		"contents": "제주도에서 애월스쿠버다이빙스쿨 이라는 곳에서 체험을 진행했다.체험 후기 ★☆☆☆☆☆☆☆☆☆ (1점/10점)  일단, 전문적인 강사님께서 이퀄라이징 등의 교육을 진행해준다.교육을 깔끔하게 해주는 점은 좋으나,,,,!!!But,1. 일단 남들이 썼는지도 모를 젖은 장갑과 젖은 물품들을 사용한다는 점.2. 스쿠버다이빙을 위해 산소통 등을 매고 들어가서 육지에서 밧줄을 잡고 바다로 들어가는데 바다 깊이가 2m 정도까지만 들어간다는 점.3. 인당 돈 7~8만원을 썼지만 정작 바다에서는 10 분 남짓 있었다는 점 (줄따라 들어갔다가 강사들이 물고기 먹이 주는거 보고 다시 돌아오는 루트)4. 가게까지 가깝다고 체험이 끝나면 걸어가라는 등의 태도.5. 오리발 착용을 안해서 헤엄치기 어려운 환경  물론, 이게 처음에는 재밌을 수는 있다. 그래서 나도 속초에서 이번에 한번 더 경험을 진행하기 위해 스쿠버 다이빙을 하러 갔다.  무엇보다 이번에 속초 가서 스쿠버다이빙을 했는데, 1 시간 체험 교육에, 40~50분  바다에서 활동할 수 있고, 오리발까지 쓸 수 있었다.제주도에서 스쿠버다이빙을 한번밖에 안해봤지만,,,, 비추다...!    스쿠버 다이빙 잘 선택해서 가자 스쿠버다이빙 고객들.#제주도#애월스쿠버다이빙스쿨#제주시 애월읍#체험 다이빙#스쿠버다이빙#스쿠버#다이빙#바가지#실망 ",
		"description": "스쿠버 다이빙 잘 선택해서 가자 스쿠버다이빙 고객들. #제주도 #애월스쿠버다이빙스쿨 #제주시 애월읍 #체험 다이빙 #스쿠버다이빙 #스쿠버 #다이빙 #바가지 #실망",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "돌카롱, 이호테우해변, 스킨스쿠버다이빙(코바다이빙스쿨)",
		"postdate": "20210802",
		"link": "https://blog.naver.com/poohsoul?Redirect=Log&logNo=222454485737",
		"contents": "4일차 - 1체크아웃하고 서귀포쪽으로 이동하는날 입니다~ 안녕~ 에메랄드 빛 바다야 ㅋㅋ     오늘 조식은 바다뷰 자리가 없어서~ 실내에서 냠냠 곽지해수욕장에서 떠나기전 ~  찰칵  정상적으로도 찍고~ 하이퍼랩스로도 찍고~   점프샷 도 찍고~    숙소 옆에#애월빵공장 들려서 빵 사먹었어요~ㅋ  주차장  넓구요  소소하게 있는 포토존 예쁘더라구요 ^ ^ 빵순이 인 저~ 맘속으로 소리 꺄~ ㅋㅋㅋ허나 배가 그게 안고파서 딱 적당히~ 먹을만큼만 ㅋㅋ           음료수 마셔도 겟하는 기념컵 ㅋㅋㅋ재사용 잘하고 있어요~ 출근길 제 아이스커피컵~ ♡  애월빵공장 뒤로 골목길 잠깐 걸어가보면예쁜 곽지해수욕장이 한눈에~ ♡  이제 #이호테우해변으로 이동 해봅니다 유~~ 명한#말등대보고싶다는 딸램말에 가는길에 살포시 들렸어요(이때는...)ㅋㅋㅋ  이호테우해수욕장제주특별자치도 제주시 이호일동  옆쪽이 제주공항 이라낮게 하강하는 비행기 보는 재미가~ ^ ^  와~ 예쁜 말등대 ㅋㅋ        그러다 발견한~!! 스쿠버다이빙 체험 현장 오~ 이거 잼있겠는걸? 바로 예약가능한지 다이렉트로 물어보고 다음타임 가능하다해서 예약했어요 ㅋㅋ #코바다이빙스쿨샵으로 저희차 타고 이동해서 잠수슈트로 저랑 딸램  갈아입고 그사이 신랑이 샵 사진 찰칵~ ^ ^  알고보니 정글의법칙 \"모리셔스 세이셀 편\"  수중촬영 감독님 이셨더라구요!!  대박 ㅋㅋㅋㅋ 우연찮게 보고 예약한곳이 찐 중의 찐이었다니 ^________^     저희 가 급작스럽게 예약문의 드렸는데도 체크 해보시고 바로 가능하다 해주셔서 너무 감사했어요 바로 이동후 딱 저희둘만 스쿠버다이ㅣ빙 하는 행운까지 ^ ^원래미리 예약된 타임 사이 저희가 급작스럽게  낀ㅋ 그래서 이동하는건 저희가 알아서 이동해야했어요ㅜ ㅋ젖은채로 비닐깔고 씻으러 이동 ㅋㅋ  참..짧다...;; ㅋㅋㅋㅋㅋ 시력이 안좋은 딸램 저 #스노쿨링안경클립 정말 잘썼어요 ㅋㅋ크면 반드시 라식 해줘야지 ~  대기하며 찰칵 ㅋ물속 세상 구경 가봅시다~  ^________^   ",
		"description": "스쿠버다이빙 체험 현장 오~ 이거 잼있겠는걸? 바로 예약가능한지 다이렉트로 물어보고 다음타임 가능하다해서 예약했어요 ㅋㅋ #코바다이빙스쿨 샵으로 저희차 타고 이동해서 잠수슈트로 저랑 딸램 갈아입고... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "펀다이빙~ 애월바다~",
		"postdate": "20211116",
		"link": "https://blog.naver.com/jinhoe72?Redirect=Log&logNo=222569316117",
		"contents": "일요일 아침 6시30분~이안양 수영장 픽업~(내년 중1되면 수상안전요원 자격증 도전을위해 주말마다 수영강습~중)  오늘은 이안양과 애월 스쿠버다이빙 스쿨에서펀~다이빙 하는 날~ㅎ지난 문섬 딥~다이빙 하고 나서오랜만에 다이빙이라아빠인 제가 더 신이나 있습니다~ㅎ 오늘 다이빙포인트~애월 방파제 앞바다 입니다저~ 바다속을 크게 한바퀴~ 빙~둘러서올겁니다~ 다이빙전 잠시 기다리는중~삼촌들 사이에 이안양~이 보이네요^^ 노란 마스크~ 이안양^^♡파란 마스크~ 아빠(여만~)입니다 여유있게 중성부력 잡고 서있는 이안양~ㅎ이제는 삼촌들 속도 맞춰 가면서여유 있게 다이빙~합니다~ 슬슬~앞에서 리드하는 이안양~^^ 아빠인 제가 이안이랑 버디~합니다아빠인 여만이는~항상 이안양~ 뒤에서 따라 가려 하는데~이제는 따라 다니는것이버겁습니다~ㅎㆍㆍ다이빙 하고 오는길!!마트에 들려 짜장면&탕수육 재료사가지고 집으로 와서박여사 이안양 여만 3명이달라붙어 음식을 만들어 봅니다~ㅎㅎ짜장면&탕수육 만들기 포스팅은내일 올려 볼께요~^^#스쿠버다이빙#애월스쿠버다이빙#애월방파제 ",
		"description": "이안양과 애월 스쿠버다이빙 스쿨에서 펀~다이빙 하는 날~ㅎ 지난 문섬 딥~다이빙 하고 나서 오랜만에... 짜장면&amp;탕수육 만들기 포스팅은 내일 올려 볼께요~^^ #스쿠버다이빙#애월스쿠버다이빙#애월방파제",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "애월에서 제주 공항가는 길목에 있는 노천탕과 스쿠버스쿨... ",
		"postdate": "20140827",
		"link": "https://blog.naver.com/pkajewelry?Redirect=Log&logNo=220105097340",
		"contents": "",
		"description": "제주도 애월에서 점심을 먹을까하고 갔다가 제주공항으로 가는 길에 &quot;노천탕&quot;이라는 글씨가 보여 어!!저기는 뭐지??라는 의구심이 생겨 잠깐 들렸던 곳이랍니다^^ 건물에는 스쿠버스쿨이라고 스쿠버다이빙을... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "한화아쿠아플라넷(feat.스쿠버다이빙)",
		"postdate": "20220125",
		"link": "https://blog.naver.com/jinhoe72?Redirect=Log&logNo=222630948498",
		"contents": "이안양과 함께 스쿠버다이빙 자격증 취득후~늘~가고 싶었던 아쿠아플라넷 메인수족과 다이빙을지난주 일요일에 다녀 왔습니다스쿠버다이빙 기초과정인 오픈워터 자격이상과로그(다이빙)횟수가 20회 이상 되어야만자유롭게 펀다이빙을 할 수 있는곳 입니다이안양과 저는 중급과정인 어드반스 자격증과 로그횟수 30회이상 이기에당당하게 펀다이빙을 하게 되었지요~^^자~ 그럼 바다속 아니 아쿠아리움의 신비한 세계로 가보실까요~ㅎㅎ 제주 오시면 한번씩 들리시는 한화아쿠아플라넷~입니다국내 최대 메인 수족관을 가지고 있는 아쿠아리움이지요~^^  이날은 비가와서 그런지 관람객분들이 많으시더라구요~저 멀리 성산일충봉도 보이네요~ 자~ 여기가 아쿠아플라넷의 메인 수족관 입니다보이시나요~ 대형가오리와 상어들~ 그리고 각종 물고기들~ㅎㅎ저 곳에 좀 있으면 이안양과 여만이가 들어갑니다~^^  이곳이 아까 그 메인수족관 위쪽 관계자외 출입금지 구역입니다~ㅋ이곳으로 다이빙을 해서 들어가는거지요~해녀공연을 위해 해녀분들이 준비중입니다이안양이 \"안녕하세요~\" 인사 드리니~ \"어휴~ 얼라가 여기 들어 갈 수 있겠나~\"하시더군요~ㅎ  이렇게 다이빙대 바로 밑에서 상어 지나 다니지요~ㅎㄷㄷ대형가오리 지나 다니지요~ㅋㅋ쉽게 물속에 들어가기엔 조금의 용기가 필요 하더군요~ㅠㅠ  ㅋ~용기가 조금~ 아니 아주 아주 많이 많이 필요해 보이지요~ㅋ  이안양~ 스쿠버장비도 이제는 혼자서 잘~챙기네요!!!  마지막 장비착용과 점검은 처음부터 이안양을 교육해 주신 애월스쿠버스쿨의 이상용강사님 이십니다~ㆍㆍㆍ자~ 이제 모든 준비가 끝났으니 물속으로 들어가 보실까요~^^♡  입수하고 있는 여만~ 이안양~ㅎ상어들이 왔다갔다 하네요~ㅎㄷㄷ요것은 박여사가 밖에서 관람객 모드로 찍어 준~것입니다~^^  대왕가오리가~ 이안양 위로 유유히~지나 갑니다^^  관람객쪽에 있는 박여사를 보고 손흔들며 다가가~봅니다~^^  아빠와 여유있게 수신호 하면서 다이빙을 즐기는 이안양~이네요♡♡  관람객들하고 손인사도 해보고요~ㅎㅎ저희가 마냥~ 신기한 아이들이 귀욤~입니다저도 이안이가 유치원생일때 신기해 하던것을 직접하게 해줘서 뿌듯했습니다~^^지금까지는 박여사가 수족관밖에서 촬영한것 이고요지금 부터는 강사님이 같이 들어가셔서물속에서 촬영한것을 보여 드리겠습니다~   물속에서는 완전 인어공주~입니다아빠보다 더 여유있게 다이빙 즐기고 있는 이안양~이네요^^♡  여만~이도 조금 잘~하지요~ㅎㅎ  이안양하고 아빠하고 버디~가 되어서 수족관속 여기저기 속속들이 구경 다니고 있습니다가끔 상어나 가오리가 나타나면 이안양이 깜짝 깜짝~ 놀라긴 해도 즐겁게 즐기더라구요~ㅎ그럼~ 이제 동영상 몇개 감상하시지요~  잭피쉬~ 고등어~무리들과 같이 유영하고 있는 이안양~ㅎ  갑자기 상어가 슥~ 지나가니 깜짝 놀라는 이안양~^^금방 안정을 찾고 다이빙을 즐깁니다~ㅎ  버디인 아빠랑 수신호~ 하면서 차분히 다이빙을 즐깁니다~ㅎ  수족관 밖에 있는 아이들에게 인사해 주는 이안양~ 이날 인기가 아주 많았습니다~ㅎ  아빠를 리드하면서 앞장서 가고 있네요~따뜻한 봄이오면 범섬이나 문섬에 딥다이빙~ 또 가도 되겠네요아주 잘~합니다~ㅎ  이번엔 아빠가 리드하고 이안양이 따라 옵니다이안이만 ㅇㅋ~하면 고등학생때 레스큐과정 따고대학생때쯤 마스터과정 강사과정 취득하면애월 스쿠버스쿨에서 즐기면서 강사해도 될듯요~ㅎ  메인수족관 스쿠버다이빙 마친후~ 아쿠아풀라넷 관람도 하고 공연도 보고즐거운 시간 보내다 왔습니다~ㅎ이웃님들도 한번 도전해 보시지요~ 스쿠버다이빙 그렇게 어렵지 않습니다~^^   #한화아쿠아플라넷#스쿠버다이빙#상어#가오리#성산일출봉#펀다이빙#공연#해녀 ",
		"description": "이안양과 함께 스쿠버다이빙 자격증 취득후~ 늘~가고 싶었던 아쿠아플라넷 메인수족과 다이빙을 지난주... 취득하면 애월 스쿠버스쿨에서 즐기면서 강사해도 될듯요~ㅎ 메인수족관 스쿠버다이빙 마친후... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "하고 싶은 거 다 하고 온 나홀로제주 #2 스쿠버다이빙 오픈워터... ",
		"postdate": "20211010",
		"link": "https://blog.naver.com/jia7008?Redirect=Log&logNo=222532610190",
		"contents": "애월스쿠버다이빙스쿨제주특별자치도 제주시 애월읍 애월로13길 45 애월스쿠버다이빙스쿨 누구나 한번쯤은 꿈꾸는 버킷리스트스쿠버다이빙🤿자격증 취득을 위한 교육을 받고 왔어요시간 여건 상, 숙소가 애월에 위치해있을 때 교육을 시작하게 되서 애월스쿠버다이빙스쿨에서 교육을 받았어요미리 전화로 문의드렸었는데 너무 친절하고 자세히 설명해주셔서 믿음이 가는 업체였어요 사진에 보이는 트럭 왼편으로는 다이빙수트, BCD(부력조절기), 마스크, 핀 등 장비를 챙길 수 있는 공간이 있고 오른쪽에 하얀색 건물은 남/여 샤워실이 있어요샤워실은 뜨거운 물도 잘나오고 샴프, 린스, 바디워시, 수건, 드라이기 등 다 갖춰져 있어서 개인용 스킨케어 제품과 갈아입을 옷만 챙겨오셔도 돼요 이론교육오픈워터 교육 첫날은 김복식 감독관님과 1:1로 이론교육을 받았어요필요한 정보들을 하나하나 알기쉽게 설명해주셔서 지루하지 않게 교육을 받을 수 있었어요이론교육 마무리 후 공기통과 BCD 장비 체결법을 알려주셨고 도움없이 혼자서 완벽히 할 때까지 지켜봐 주셨는데 처음에는 헷갈리다가도 두번 세번 해보면서 금방 손에 익더라구요제가 느낀 김복식 감독관님은 엄청 자상하시고 따듯한 분이셨는데 나중에 들어보니 실제로 실습교육 진행하실때는 많이 엄하시다고 하네요 아무래도 안전과 직결되다보니 더 그렇게 하시는거겠죠?그 후에 몸에 맞는 수트와 장비들을 챙겨 이ㅅㅇ 강사님과 함께  애월항 방파제 옆에 비치다이빙 포인트에서 기초교육을 진행했어요이퀄라이징 하며 잠수해서 마스크물빼기, 호흡기되찾기를 배웠어요강사님께서 다들 마스크물빼기를 어려워하는데 저는 호흡기되찾기가 잘 안되서 놀라워하시더라구요 ㅎ이론교육에서 김복식 감독관님께서 강조하신 다이빙시 호흡을 멈추지 않는다를 기억하면 되는거였는데..;그게 왜 어려웠을까요🥲그래도 강사님께서 뭐가 잘못된건지 다시 설명해주시고 침착하게만 하면 된다고 할 수 있다며 응원해주셔서 세번째 시도에서 드디어 성공! 으~~ 성공😅😅이렇게 첫째날 교육을 마무리했어요짠 바다물 많이 먹고 힘들었다아  그래도 첫날이라 적응해야 할 때 1:1로 교육 받을 수 있었던건 너무 좋았네요그 다음부터는 펀다이빙 나가며 중성부력 연습으로 교육이 진행되었고 함께 한 강사님께서 사진과 동영상도 남겨주셨어요  허우적모습은 다 잘라내고~~ 동동 떠나디는 모습만 공개 ㅎㅎ 카메라 적응 못하는 자🤣 브이✌️밖에 할 줄 모름머리 짧다고 답답하니 후드는 안써도 될 것 같다 하셨는데 물 속에서 머리 모양이 ㅋㅎ 생각나는 캐맄😅강사님께서 소라를 깨주셔서 건네받아 물고기가 먹는 모습도 볼 수 있었어요저는 이런게 처음이라 재밌더라구요 ㅎ(멍하니 보고있기) 😍또 함께 교육받았던 버디가 있어서 너무 든든했어요(서로 본인만 못한다고 비교된다고ㅋㅎ) 이 날은 1차 펀다이빙으로 계속해서 중성부력 연습 후 SMB교육도 진행했어요물 밖에서 강사님께서 먼저 구두로 설명해 주셨는데 들으면서 이것도 호흡기를 뺐다 다시 물어야해서 사실 긴장을 많이 했는데 생각보다 어렵지 않게 할 수 있었어요방법도 순서도 다 아는데 완벽히 해내진 못하고 와서 그건 많이 아쉬워요한번만 더 해봤음 진짜 잘할 수 있을 거 같은데9월 18일에 시작해서 9월 26일까지 총 8일간 교육을 받았네요(한라산 등반 예약일 23일 하루 제외)원래는 26일에 파도가 셀거라고 25일 날짜로 교육을 종료했었는데26일 오전 8시 강사님께 연락이!! 두둥두둥!!오전에 바다에 들어갔다 나왔는데 파도가 괜찮다며 나올거냐고 해서 아쉬웠던 찰나에당근당근!! 오케이 아니겠슴니까앗이 날 교육 받은 날 중 제일 바다가 편안했거든요평소에 3mm수트 입었었는데 추워해서 이날은 5mm수트를 주셨는데 그럼 물속에 가라앉기 위해 웨이트도 하나 더 추가해야 했어요물속에 들어가기 위해선 장비를 다 착용하고 사다리를 타고 내려가 바위들을 조금 건너가야 하는데 잘못하다 넘어지면 다치니까 조심해야하거든요이때는 그래도 괜찮은데 다이빙 마치고 나올때가 진짜 무거...워...요😳물속에서는 세상 가볍게 다니다가 실무게 느끼며 올라가려니 ㅎㅎㅎ 이 순간이 제일 힘든 단계보트타고 나가서 하는 보트다이빙도 해보고싶네요~아직 눈은 행여 낙오될새라 강사님 쫓아가기 바쁘고 머리속으론 호흡으로 중성부력 맞추기 바쁘고 물속을 자세히 구경할 정신은 없지만 전 다이빙 하는 순간이 그냥 아무생각 안들고 너무너무 행복해요 상승!👍 ㅋㅋㅋ교육 받는 내내 함께했던 이ㅅㅇ 항상 친절, 친근하게 대해주셔서 너무 편했고 또 정이 많이 들었네요우리 강사님 진짜 최고에요!! 씻고 나와 사진 함께 찍어달라 부탁드렸어요ㅎ조금 더 일찍 시작해서 바다에 좀 더 많이 들어갈 수 있었음 좋았을텐대 후회가 많이 남아요(태풍 아니면 더 일찍 교육받으러 갔을텐데)교육 때 증명사진을 제출하고 자격증은 나중에 우편으로 와요(착불 4,500원 발생하니 참고하셔요) Previous imageNext image 운전면허증도 이번 자격증도 증명사진을 급하게 대충 찍어 제출해서 사진이 다 못봐주겠네요 (그게 제 실물인데 ㅋㅋㅋㅋ)저는 오픈워터만 먼저 하기로 했다가 어드밴스까지 한거라서 자격증도 두개나 받았어요(좋아좋앙)교육비용은 어드밴스까지 총 100만원체험다이빙도 있는데 비용은 1일 8만원 인 것 같더라구요담에 제주도 갈때 일정에 다이빙 계획이 없음 너무 아쉬울 것 같아요강사님과도 제주 갈때마다 필수코스 될거같다고 너무 좋았다고 말하고 헤어졌어요 강사님께서도 언제든 오면 더더 친절하게 맞이해주시겠다 했어요💙그만큼 또 좋은 취미가 될 것 같아요!!!하고싶은데 망설이시는 분들은 꼭 제발 꼭!! 하라고 말씀드리고 싶어요스쿠버다이빙은 누구나 할 수 있어요수영 못해도 괜찮아요물과 친해지기만 하면 알려주신대로만 하면 가능하다구요~~!저도 '하고싶다' 생각만 하고 실천하기 까지는 너무 오래걸리는 게으른 사람인데 이번 기회에 하게되서 너무 특별했어요 ",
		"description": "누구나 한번쯤은 꿈꾸는 버킷리스트 스쿠버다이빙 자격증 취득을 위한 교육을 받고 왔어요 시간 여건 상, 숙소가 애월에 위치해있을 때 교육을 시작하게 되서 애월스쿠버다이빙스쿨에서 교육을 받았어요 미리... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "스킨스쿠버 다이빙, 5일이면... 된다 (다이빙스쿨, 교육기간... ",
		"postdate": "20210903",
		"link": "https://blog.naver.com/endirect?Redirect=Log&logNo=222493916877",
		"contents": "제주 한달살기를 하면 의외로 시간이 정말 많다.분명 여유롭게 유유자적하러 내려간 거지만 하루 종일 카페-점심-카페-저녁도 일주일이면 끝나기 마련이다.1일 해녀체험을 하고나서 바다에 더 들어가고 싶다는 마음으로 도전하게 된 게 스킨스쿠버 다이빙이다.남들 동남아 가서 딸 때 뭐하다가 코로나 터지고서야 국내에서 배우기로 결심!7.5(월)부터 7.9(금) 1주일 간 오픈워터와 어드밴스드를 한번에 따는 과정을 신청했다.배운 곳은 제주해남다이브센터이고, 원래는 한경면에 있는 다이빙리조트에서 배웠는데 강사님이 8월부터 애월로 샵을 옮기셔서 애월 쪽 다이브센터로 링크를 걸어본다. 제주해남다이브센터제주특별자치도 제주시 애월읍 애월로7길 4 2층 선생님 인스타그램도 링크 걸어본다. (광고 절대 아니고, 그냥 정보다.) 제주해남 다이브센터 대표 (instructor)(@jeju__haenam) • Instagram 사진 및 동영상팔로워 3,167명, 팔로잉 951명, 게시물 1,068개 - 제주해남 다이브센터 대표 (instructor)(@jeju__haenam)님의 Instagram 사진 및 동영상 보기www.instagram.com 5일간 점심 제공 및 교육에 필요한 모든 장비 제공 받고 비용은 90만원을 냈다.원래는 한달살기 끝내고, 7월말에 숙박도 제공되는 다이빙리조트여서 숙소까지 이용하려고 했는데 그때는 극성수기라고 7월초인 지금 배우라고 해서 출퇴근으로 배웠다.내가 알기론 더 싸게 가르치는 샵도 많은데 여기를 선택한 이유는 해녀체험 때 강사님이 소개해준 곳이라 선택했다. (보통은 숙박 제공하면서도 80만원대였다.)엄청 업체가 난립하다 보니 수준 이하인 곳도 많다던데 해녀체험 강사님이 친분 상관 없이 본인도 다른 강사들한테 들은 바로 정리하여 몇 군데 알려주셨다.여기를 추천해주신 이유는 강사님 열정이 대단하고, 샵 안에 5m 자체 풀이 있어서 악천후에도 배울 수 있다고 하셨다.여기에서 배운 건 잘한 것 같다. 일단 7월 첫주에 제주에는 장마전선이 오면서 풍랑주의보와 호우주의보의 콜라보네이션이었다. 그래서 샵에 있는 자체 풀에서 충분하게 기본 소양을 쌓을 수 있었다.그리고 학생이 나 혼자였다. 악천후에 아직 휴가 시즌도 아니다보니 3일 내내 혼자이다가 4일 오후부터 교육생이 같이 했다. 선생님은 대표 강사인 임지웅 쌤과 강사 자격증을 따기 위해 배우고 있는 승환쌤이 2대1 마크해주셔서 소위 \"황제 다이빙\"이란 걸 했다.그런데 혼자 하면 정말 쉴새없이 진행된다. 누구 하는 새에 쉬는 것도 없이 쭉쭉쭉 진도가 나간다....임지웅 쌤이 정말 유머러스하신데 물속에 들어가면 호랑이쌤이 된다. 승환쌤은 못난 나를 어르고 추스러 나머지 공부를 시켜줬다.하루 하루 뭐했는지 정리해보자면,아래와 같이 스케쥴을 짜주셨는데 원체 날씨가 종잡을 수 없어서 조금씩 계속 바꼈다. < 오픈워터 코스>1일차에는 오전 이론, 오후 수영장 실습2일차에는 오전 필기시험, 오후 수영장 실습3일차에는 오전, 오후 다 개방수역 실습<어드밴스드 코스>4일차에는 오전, 오후 다 수영장 실습5일차에는 보팅 실습실제론 이렇게 진행되었다.진짜 2일차 아침에 갑자기 필기시험을 보게 되어 당황 그 자체.3일차에 볼 줄 알았는데 날씨가 안 좋아서 일정이 바뀌었다. 쌤한테 공부 안했다고 엄청 혼났는데 1일차에 원체 꼼꼼히 이론 교육을 받아서 완전 안정권으로 통과했다. 생각해보니 교육 전에 유튜브 링크도 보내주셔서 사전에 2시간 정도 공부하고 갔다. (한달살기 하는 동안 공부하는 사람이 나였다.) 위 영상을 한국어 버전으로 봤었는데 못 찾겠다... 풍랑주의보가 떨어진 어느 날의 이론교육 책은 오픈워터 1권, 어드밴스드 1권.총 2권을 나눠주는데 오픈워터만 필기시험을 봐서 그 책만 봤다.다이빙리조트가 좋았던 건 샤워실이 쾌적하다.제주에서 바다 나와서 급샤워한 적이 많은데 여기 정도면 상급이다. 다른 여자분은 숙소가 바로 붙어있어서 숙소에서 씻었다. 수영장 실습하는 모습은 네이버 카페와 인스타그램에 있길래 내 꺼만 캡쳐해왔다. 정말 강사 2명과 교육생 1명이라는 엄청난 조합으로 배웠다.너무 힘들어서 교육 5일이 빨리 지나가길 바랐다 당시에는... 나만 유독 힘든건지 물어볼 사람도 없던 외로운 시절.주변 사람들에게 물어봐도 다들 동남아에서 여럿이 따서 너무 재밌었다는 데 나는 정말 스파르타로 배워서... 많이 배웠지만 당시에는 힘들었다. 위 사진은 귀 이퀄라이징(압력평형)이 잘 되는지 확인할 때였다.나는 메니에르 증후군이라고 귀에 만성질환이 있다. 원인불명이라 그냥 치료불가다. 전정기관에 문제가 있는거라 어지럼증, 난청 등이 오는데 실제로 나도 왼쪽 귀에는 압력이 잘 안 느껴진다. 비행기를 탈 때 오른쪽만 압력이 느껴지고 왼쪽은 아무 느낌도 안 난다.그래서 스킨스쿠버 하기 전에 걱정도 많이 하고, 제주에 있는 이비인후과도 다녀왔다. 의사쌤은 본인이라면 안 할 거라고 얘기하시며 누구도 해라 마라 라고 말할 수는 없다고 하셨다.고민도 많이 했지만, 일단 도전하는 걸로 결정했었고, 오히려 메니에르 증후군으로 힘든 적은 없었다. 신기하게도 물속에서 압력을 받을수록 전혀 감각이 없던 왼쪽에서 압력이 느껴졌고 뻥뻥 뚫리는 느낌이 몇년만에 느껴져서 신기했다.그런데 이퀄라이징 말고는 약간 보팅이 끝나고도 멀미가 계속되어 이게 메니에르와 관련 있는 건 아닐까 의심은 됐다. 어드밴스드 과정에서는 나침반 읽기, 부력 조절, 레스큐 과정을 좀 더 상세하게 배웠다.오픈워터 때는 진짜 부력 조절하며 물속에서 수영하는 게 너무 힘들었는데 어드밴스드에서 상세하게 배우고 나니 한결 쉬워졌고 여유가 생겼다.나침반 읽기는 지상에서 엄청 연습하고 들어갔는데 수영장에서는 어찌 어찌 하겠는데 시야도 안 좋은 바다 속에서 이걸 해낼 수 있을까는 상당 부분 의문이 들었다. 레스큐 과정은 쌤과 번갈아가며 여러 가지 포즈로 구하는 연습을 했는데 이게 내가 5일 과정 중에서 제일 잘 한 것 같다. 선생님도 이거 어려운 건데 왜 이걸 제일 잘하냐고 ㅎㅎ (나는 약간 옆으로 가는 영법에 자신이 있나보다.)처음으로 바다로 실습 가는 날, 애월쪽은 도로도 완전 침수됐다.그래서 실습 가능한가 싶었는데 쌤이 말하길 제주는 날씨가 지역별로 다르다며 괜찮다고 해서 북쪽 바다로 이동했다. 참고로 제주는 여름엔 북쪽과 서쪽이 날씨가 좋고, 겨울에는 남쪽과 동쪽이 날씨가 좋다고 한다. 정말 제주공항 쯤 가니 미친듯이 하늘이 맑아서 신기. 처음 공기통 메고 들어간 바다는 제주공항 옆 사수항이다.7월 한여름에 5mm 수트 입고, 8kg 벨트 메고, 공기통 짊어지니 세상 무게가 다 나한테 쏠린듯하다. 진짜 나는 넘어질 것만 같은데 쌤은 엄살 부리지 말란다. 초등학생도 다 하는 거라고. (애들아 너네 정말 대단하다.) 사수항제주특별자치도 제주시 서해안로 319 대망의 실제 보트 타고 나가서 하는 5일차.보트 타고 나가는 것 보다 오늘이 마지막 날이라는 거에 더 설레였다.이러니 내가 스킨스쿠버 싫어하는 것 같지만 좋아한다.다만 저 때는 약간 멘탈 바사삭인 상태였다.이때는 다른 다이빙업체 쌤들이랑 나갔는데 나에 대한 기대가 없으셔서 그런지 더 마음이 편했다. (K-학생으로서 나는 선생님의 기대에 부응하고 싶은 욕심이 있나보다.)같이 나가는 체험자는 남자 1, 여자 3으로 강사님이 3명이나 따로 계셔서 안전한 다이빙이 되었다.위치는 신창 풍차해안도로에  있는 바다목장에서 배를 타고 먼 바다의 풍차까지 배를 타고 이동했다. 그날 파도가 너무 쎄서 다들 엄청 고생했다. 나도 배멀미라는 걸 처음 해봤다. 제주바다목장 다이브리조트제주특별자치도 제주시 한경면 한경해안로 565 왜 다이빙하면 서로 친해진다는지 들어갔다 나오니 알겠더라. 다들 본인이 바다 속에서 본 것도 얘기하고, 과거 다이빙 경험도 얘기하고, 서로 할 얘기가 너무 많이 생기더라. 다른 분들 덕분에 즐겁게 교육 마무리를 할 수 있었다.아래는 레벨에 따른 체험코스인데 나는 아직 멀었다. 얼른 경험 쌓아서 어느 바다든 다이빙하고 싶다.  마지막으로 덧붙이자면 국내에서 자격증을 따는 메리트는 안전 및 장비 교육을 철저히 받는다는 점이다.국내는 인건비가 싼 동남아와 다르게 본인 장비는 본인이 챙겨야하고 마무리도 어느정도 해야한다.그러다보니 공기통 체결도 직접 하고 한국 바다 관련하여 비상시에 대비한 안전교육도 많이 받는다.동남아에서 배운 분들 중 공기통 체결이나 장비정리를 못하는 분들도 봤고 지인들 에피소드도 들었다.뭔가 확실하게 배우고 싶다면 국내에서 교육 받는 것도 좋다고 느꼈다.쓰다보니 길어졌는데 제주에서 스킨스쿠버 자격증 따는 데 관심 있는 사람들에게 도움이 되었으면 좋겠다. ",
		"description": "1일 해녀체험을 하고나서 바다에 더 들어가고 싶다는 마음으로 도전하게 된 게 스킨스쿠버 다이빙이다.... 있는 다이빙리조트에서 배웠는데 강사님이 8월부터 애월로 샵을 옮기셔서 애월 쪽 다이브센터로 링크를... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "일부러 찾아가는 찐 애월맛집 애월어촌계횟집~",
		"postdate": "20210101",
		"link": "https://blog.naver.com/kenzo001b?Redirect=Log&logNo=222192688171",
		"contents": "안녕하세요. 광주스쿠버다이빙 psai육식배강사입니다.오늘은 애월항에 있는 맛집을 소개해보려고합니다. 예전에 애월로 제주스쿠버다이빙을 다녔을때 자주 갔던곳인데요. 지금은 다른곳으로 제주스쿠버다이빙을 다니더라도 일부러 찾아갈 정도로 저에겐 맛집입니다.일단 네이버 영업정보를 알아볼까요.^^ 어촌계회센타 : 네이버방문자리뷰 11 · ★4.55 · 그린실버고향이좋다 267회m.place.naver.com 미리 전화를 드려 붕장어탕과 객주리조림을 주문했습니다.붕장어는 흔히 말하는 아나고라고 불리는 바닷장어를 말하구요. 객주리는 쥐치를 지칭하는 말입니다.저희가자주 먹는 스타일인 큰 붕장어에 김치를 넣고 끓여달라고 부탁드렸습니다. 바로 옆에는 애월스쿠버다이빙 스쿨이 있구요. 이곳엔 애월스쿠버다이빙 유어선 선장님이 직접 운영을 하시기에 자연산회도 저렴하게 드실수있답니다. 수조안에 광어와 우럭이 보이네요. 아마도 광어는 양식일테고 우럭은 양식으로 육지에서 들어왔을 가능성이 높습니다. 제주에선 자연산 우럭을 보긴 힘드니까요. 참돔.히라스라 불리는 부시리. 아나고 . 객주리등이 보이네요.지금 방어의 인기가 높지만 제주분들은 방어보다는 부시리를 좋아하신답니다. 방어는 충이 많다며요^^; 역시 참돔.부시리.등이 보입니다. 애율맛집 애월어촌계횟집은 다금바리. 갓돔이라 불리는 돌돔.황돔이라 불리는 참돔등 자연산 회를 비교적 싸게 드실수있답니다. 다금바리와 돌돔이 킬로에 15만원이면 아주 착한 가격이죠. #다금바리싼집 홀은 이곳 말고도 뒷편에 따로 방갈로?비슷한 방이 있으니 미리 예약하시고 가면 좋을겁니다. 반찬은 단촐하지만 다 맛이 있습니다.  이집의 최애반찬 창란젓. 직접 담으시냐고 물어보니 기성 창란젓을 사서 다시 양념하신다더군요. 하긴 그많은 양을 직접 담으시긴 어렵겠죠^^; 기본 3번은 리필하는 반찬입니다. 젓갈은 짜니 사이다에 한번 빨아서 양념하면 맛있습니다^^ 애월맛집 애월어촌계횟집에서 두번째로 좋아하는 반찬 고추지. 이 두가지만 있어도 밥한그릇 뚝딱이죠. 짠 종류라 건강엔 좋지않겠지만요. 쿨럭ㅠ 숙주나물 배추김치 일단 조가 들어간 밥한숟가락에 젓갈을 올려 얌. 캬.역쉬. 맛있습니다. 짠맛의 중독. 먼저 객주리 조림이 나왔습니다. 먹음직스럽네요.   객주리 조림도 맛있습니다. 이 집은 자매분이 운영하시는데 두분의 손맛이 좋습니다. 살점이 먹음짐스럽네요. 알도 들어있네요.  국물과 같이 밥에 살짝 적셔서. 음... 이제 김치아나고탕도 나와줍니다. 허걱. 너무 맛있게 보입니다. 꾸.울.떡... 광주스쿠버다이빙 광주노틸러스다이브클럽 애월맛집 아나고탕 한그릇떠서 먹어봅니다. 아나고탕은 가시가 있으니 살살 빨듯이 먹으면 입안에서 분리가 됩니다. 무턱대고 씹다간 잇몸에 가시가 박힐수있으니 살살 달래가며 먹어줍니다. 맛있습니다. 부드럽고. 녹진한 맛이 입안에 퍼집니다. 김치가 들어간 국물은 시원함과 풍부함이 공존하는 맛입니다. 기름진 붕장어국물과 김치의 콜라보. 캬~ 튼실한 살점을 다시 입에 넣어봅니다.  역쉬...일행들은 가시가 걸린다며 꺼려하는 분들도 있습니다. 먹는법을 알아야하는데.ㅡㅡ; 관계없슴돠. 건데기는 다 제 차지니까요^^ 이렇게 만족스런 식사를 마치고 나왔습니다. 언제나 만족스런 식사를 제공해주시는 애월맛집 애월어촌계횟집.근처에 가시면 꼭 들려보세요. 강추입니다^^ ",
		"description": "바로 옆에는 애월스쿠버다이빙 스쿨이 있구요. 이곳엔 애월스쿠버다이빙 유어선 선장님이 직접 운영을 하시기에 자연산회도 저렴하게 드실수있답니다. 수조안에 광어와 우럭이 보이네요. 아마도 광어는... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "#제주도 #맛집리스트 및 #스쿠버다이빙 정보",
		"postdate": "20211221",
		"link": "https://blog.naver.com/mankyong?Redirect=Log&logNo=222601161729",
		"contents": "1.동생추천제주시 임금님밥상(생성구이, 가성비괜츈)제주시 논짓물식당(갈치조림)우도 섬소나이(해물짬뽕)제주시 우정식당(고사리해장국)마라도횟집 2.카페검색 후 대충 정리해봄우도 : 흑돼지돈까스,소섬전복,띠띠빵빵, 햄버거, 해물짬뽕, 검멀레 근처 솥밥회 : 대박이네시내 고기국수.: 국수만찬, 골막식당 ,자매국수맛나식당. : 갈치조림중문: 수두리보말칼국수송악산 : 앙끄레 국수요표선 : 제주닭집공항쪽 : 황해식당 갈치구이동부쪽(성산?)1.백리향(★★★★☆) _ 갈치/고등어/제육2.버드나무집(★★★★☆)_칼국수4.갈매기 팸(★★★★★)_피자5.성산 고기다(★★★★★)_고기6.맛나식당(★★★★★)_갈치조림8.국수만찬(★★★★☆)_고기국수참돔&고등어회 : 남영수산 추천.목화휴게소 (준치) :  한마리당 6천원 양,맛괜츈김녕 빵집 (소금빵) : 소금빵 및 다른빵들도 맛있음  함덕 델문도 : 뷰가 끝내주는곳샤오츠 : 우육면 맛나요서귀포 :괸당집. :  고기도맛있지만 볶음밥짱만장굴 : 안녕,제주 식당 : 가성비 갑,비주얼부터 맛까지 나무랄데 없었어요 심지어 디저트로 나온 땅콩아이스크림.... 우도에서 먹은것 보다 맛있음우도 :  섬소나이~ 맛남  크림짬뽕 정말 맛있었고 빨간짬뽕 맛남피자도 도우가 완전 얇은것, 가격도 착함외돌개 근처 : 벙커하우스란 카페 뷰 좋음————————————————————————3.친구추천(요거 위주로 먹음. .)엄마손횟집(연동)돔배고기 천짓골식당(서귀포시) 옛날옛적(성산항)백선횟집(제주시)-독가시치 회꿩메밀칼국수은희네해장국-소고기해장국(제주시,서귀포시)어등포해녀촌-우럭정식 (행원)솔지식당-근고기, 맬젓 (연동)숨어있는집-치킨, 칼국수 (함덕)우도동굴횟집-회 (노형동)낭뜰에쉼팡-고등어구이,제육볶음 (조천)한라산도야지-양념갈비(세화)태백산갈비-양념갈비도새기연탄신설오름-몸국(제주시)만선식당-고등어회 (모슬포)한라회센터 (제주시)느영나영혼듸모영 (한경)-갈비탕대성아귀찜-아귀대창찜(선착순)뽈살집-흑돼지(서귀포)우정회센터(서귀포)생원전복-돼지샤브샤브, 전복돌솥밥(안덕)피제리아3657-화덕피자(안덕)삼강식당-오리한마리(중문)시장냉면-냉면(서귀포)괸당집-냉삼(서귀포)틈새식당-콩국수, 오리주물럭(중문)민주공화국-중국집(안덕)나트랑-쌀국수(대정)화순평양면옥-평양냉면(안덕)옥돔식당-보말칼국수(대정)우진해장국(공항근처)다운타우너-아보카도버거(애월)올레국수(연동)돈사돈(외도)숙성도(중문)#스쿠버다이빙친절 : 와이키키장비 : 제주스쿠버스쿨시설 : 버블탱크요트다이빙 : 모비딕 ",
		"description": "(대정) 우진해장국(공항근처) 다운타우너-아보카도버거(애월) 올레국수(연동) 돈사돈(외도) 숙성도(중문) #스쿠버다이빙 친절 : 와이키키 장비 : 제주스쿠버스쿨 시설 : 버블탱크 요트다이빙 : 모비딕",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "스쿠버다이빙!",
		"postdate": "20190313",
		"link": "https://blog.naver.com/swk016?Redirect=Log&logNo=221487662810",
		"contents": " 오늘은  스쿠버다이빙포스팅 할까합니다.요즘 골프 낚시 등산 수영등 각종 다양한 취미 레포츠 활동들을 많이 해보았지만 지금까지 해본 어떤 활동보다도 새롭고 재미있는 레포츠는 스쿠버다이빙이 최고인것 같습니다.우리나라는 삼면이 바다란 지리적 특성상 바다를 쉽게 접하고 즐길수 있습니다.  그래서 누구나 한번쯤은 바다속이 어떤지 궁금해 하고 또 바다속 체험을 해보고 싶어하지만 처음 어떻게 접근을 해야할지 방법을 몰라 쉽게 포기하는 분들이 많습니다.저또한 몇년을 망설이다. 큰마음 먹고 시작을해 이제는 강사가 되었지만요!이제는 와이프 큰딸까지... 2호 3호 4호도 크면 취미로 시킬까 합니다.혹시 여러분도 스쿠버 다이빙을 배부고 싶다면 저에게 문의하시면 언제라도 쉽고 가깝게 즐길수있는 방법을 가르쳐 드리겠습니다.KUDA189기 서원기강사 입니다!ㅎㅎㅎ아울러 여러분과 체험다이빙도 진행하고 있사오니 부담 갖지마시고 연락주세요!010 4456 9280.   우리나라 바다는 시야가 어둡고 수온이 차가울수 있습니다.해외바다는 시야도 잘나오고 수온도 온탕ㅋㅋ   그런 우리나라 바다 중에서도 제주도는 따뜻한 해외느낌 나거든요ㅎㅎ 제주바다입니다. 멋지죠!   제주도 가시면 애월항 근처 애월스쿠버다이빙 이있습니다제주도 문섬.범섬.섶섬투어 애월어촌계 유어장및 어초포인트.체험다이빙초급부터강사양성교육 까지 가능하시니 한번 들러보세요!   애월어촌계제주특별자치도 제주시 애월읍 애월리 1737-3  #현대해상보험의달인서원기01045569280#제주시#애월스쿠버다이빙스쿨#KUDA강사#스쿠버다이빙#현대해상화재#영주시#애월#체험다이빙#제주투어#문섬#섶섬#범섬#유어장  ",
		"description": "#현대해상보험의달인서원기*********** #제주시 #애월스쿠버다이빙스쿨 #KUDA강사 #스쿠버다이빙 #현대해상화재 #영주시 #애월 #체험다이빙 #제주투어 #문섬 #섶섬 #범섬 #유어장",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "외근다녀왔습니다.애월스쿠버다이브샵 사장님 감사합니다.^^",
		"postdate": "20200220",
		"link": "https://blog.naver.com/presscus?Redirect=Log&logNo=221816549078",
		"contents": "애월스쿠버다이빙스쿨에 다녀왔습니다^^   부샥 마크도 달아놓으셨구요   태극기 똭 ㅋㅋ   홍보물부착성공^^   애월이 마을어장생태지도 입니다^^   애월에 다이빙 포인트가 있네요~   다이빙 수칙도 꼼꼼이~      애월스쿠버다이빙스쿨제주특별자치도 제주시 애월읍 애월리 1737-6   감사합니다~~#수중과학 #다이버 #잠수의학 #다의버 #수중과학회 #애월스쿠버 #애월스쿠버다이빙 #제주유어장체험 ",
		"description": "애월이 마을어장생태지도 입니다^^ 애월에 다이빙 포인트가 있네요~ 다이빙 수칙도 꼼꼼이~ 감사합니다~~ #수중과학 #다이버 #잠수의학 #다의버 #수중과학회 #애월스쿠버 #애월스쿠버다이빙 #제주유어장체험",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "(해녀잠수촌/애월해안도로/몽상드애월/봄날카페/달자카페... ",
		"postdate": "20170331",
		"link": "https://blog.naver.com/ringhyeya?Redirect=Log&logNo=220971407636",
		"contents": "",
		"description": "추워서 다시 차를타고 애월로 고고싱!! 가던길에 추억의 스쿠버스쿨 발견.. 4년전? 제주도에서 스쿠버다이빙 체험을 했던곳이에요!! 죽을뻔 했던곳 ㅋㅋ 아직 있어서 너무 신기했답니당~~ 애월 도착!!!! 여기는... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "5/27 오늘일기 오픈워터다이버자격증 코스 첫째날",
		"postdate": "20210527",
		"link": "https://blog.naver.com/rikihan?Redirect=Log&logNo=222369926952",
		"contents": "2021.5.27안녕하세요귀한시간 입니다💙오늘은 떨리는 마음으로 애월스쿠버다이빙 스쿨을 왔어요총 3일의 이론과 실습을 통해오픈워터다이버자격증 을취득하게 됩니다 오픈워터다이버처음시작하는분들은누구나 초급과정인 오픈워터 다이버부터 시작하게 되며스쿠버다이빙을 안전하고 평안하게즐길 수 있는 모든 이론적 지식, 수중기술, 안전 등을 배울 수 있는 코스입니다이 코스를 이수하면 전 세계 어느 바다에서도 다이빙을 즐길 수 있는 자격을 인정받게 됩니다출처:NASE KOREA출처:NASE KOREA 5/27 오늘은오픈워터 교육을 받는 첫째 날입니다 3일 동안 교육해 주실 분은김복식 강사님👍🏻 아침 9시반에 도착해서실내에서 2시간 동안스쿠버에 대한 기초적인 지식과안전이론교육,장비설명 등을 받고 스쿠버 전용풀장으로 이동해서 중요한 호흡법 및 수중기술을 배웠습니다수심 2m정도내려가니 그때부터 귀통증은 물론이고호흡도 거칠어졌지만김복식강사님 의 편안하고 침착한 교육법에무사히 4m까지 오르내리면서첫날의 교육을 완수할 수 있었어요 다이빙교육에 집중하다보니비록 실내수영장에서의사진은 찍지못해 아쉽지만무사히 첫날의 교육을마치고나니 뿌듯합니다ㅎㅎ 내일도 건강하고 안전한 교육을 위해화이팅~!!  오늘도 귀한시간방문해 주셔서 감사합니다건강하게 행복한날되세요  ",
		"description": "되며 스쿠버다이빙을 안전하고 평안하게 즐길 수 있는 모든 이론적 지식, 수중기술, 안전 등을 배울 수 있는 코스입니다 이 코스를 이수하면 전 세계 어느 바다에서도 다이빙을 즐길 수 있는 자격을 인정받게... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "브라이튼 - 한림 독채펜션 산마농 드릇마농 - 서귀포 걸라 스쿠버",
		"postdate": "20180516",
		"link": "https://blog.naver.com/ubin1024?Redirect=Log&logNo=221277104104",
		"contents": "",
		"description": "하고 다이빙 배울 생각에 벌써부터 기대감이 상승 중입니다 으힛!! 저 온다고 돼지 농장하시는 분께... 걸라 스쿠버에 문의해 보세요 ^^ ' 걸라 스쿠버다이빙 스쿨 http://cafe.naver.com/gulascuba 안 진환 제주도... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "문섬 연산호군락지 챌린지~",
		"postdate": "20211026",
		"link": "https://blog.naver.com/jinhoe72?Redirect=Log&logNo=222549247185",
		"contents": "오늘은 아빠는 회사땡땡이...이안양은 학교 땡땡이...문섬 연산호군락지 스쿠버 다이빙가는 날입니다초 6학년 여학생이 가기엔딥다이빙(수심40m)이다소 무리가 있다 싶지만이안이를 그동안 교육해준신강사님이... OK뭐~ 아빠인 제가 더 문제가 있으면 있지~이안이는 뭐~~~걱정NOㆍㆍㆍ자~ 그럼 딸바보 아빠와 든든한 딸과의문섬 챌린지~ 시작해 봅니다^^  애월스쿠버스쿨에 도착해서 장비 챙깁니다(애월스쿠버스쿨에서는 자격증코스와 체험다이빙을하고 있으니 제주 오시면 한번 바다속 인어가 되보시길) 공기통도 1인당 2통씩 챙기고희안한건 이안이 공기통이 아빠꺼 보다작은데 항상 다이빙후 공기잔량은항상 이안양이 더 많이 남는다는거~ㅎㆍㆍㆍ  자~  이제 배타고 목적지인 문섬으로 고고~ 저~~~어~~~기문섬 보이시죠낚시만 하러 다녔지스쿠버다이빙하러 갈 줄은...ㅎㅎ  다이빙포인트를 살펴보는 이안양...강사님께서 잘~챙겨 주셔서너무~ 감사~요(아마 제 생간엔 이안이가 문섬 딥다이빙~최연소가 아닌가 싶습니다) 다이빙포인트에 내려 기념사진~ 찰칵!!!긴장도 안하는 이안양(오전 다이빙 끝내고 올라오는데 저쪽 건너편으로잘 못나와서 강사님과 같이간 삼촌들 아빠는공기통 메고 다시 바다로 들어가 건너는데이안이는 걍~ 오리발 하나 끼고자유수영으로 수심 40m 바다를맨 몸으로 건너갑니다헐~ 제 딸이지만 대단합니다강사님 삼촌들 깜놀!!!) 다이빙전 아빠와 다정 기념샷~찰칵!!! 장비도 혼자서 척척척!!! 이제는 제법 다이버티가 납니다^^♡  아빠 없어도 혼자 다이빙 하러 가도 될만큼...장비를 스스로 챙기네요~^^♡♡♡ 자~ 오늘의 입수포인트저래 보여도 깊이를 알수 없을 정도로 깊은직벽 다이빙 포인트 아빠와 함께 다이빙♡노란마스크 이안양~♡파란마스크 아빠~^^바다색이 너무 이쁘죠정말 환상적이었습니다 연산호앞에서 이안이와 포즈도취해보고아마 여기가 수심 39m 정도일듯컴퓨터가 최고 39m까지다이빙 했다고기록해 주었습니다 ♡♡♡아빠와 이안이의 하트!!♡♡♡^^항상 건강히 자라기를^^ 점심은 김밥과 엄마가 싸준 크림스프따뜻한 보리차강사님표 샌드위치ㆍㆍㆍ  밥먹고 2차 다이빙까지 한시간 가량쉬어야 합니다딥다이빙을 했기에무리를 하면 안된답니다근데 이안이는 쉬는시간에채집에 나섭니다홍합.. 게.. 저 갯바위에 있는 게들이안이한테 초토화되었다는...물론 잡았다가 전부 방생은 했지요^^ 새끼 홍합...맞나요 홍합(?) 초토화된 게~들중 한마리 ♡게잡이  끝내고 사색을 즐기나요♡ 2차 다이빙...같이간 삼촌들과 강사님 아빠...이안양 주위로헤쳐~모여~찰칵!!! 아빠랑 짝꿍~ 찰칵!!! 여유있게 유영중인 이안이전혀 긴장감없이 잘~하네요저~~~뒤에 아빠 보이나요~ㅋ 연산호 예쁘죠 이거 대박입니다찐~ 다금바리 6짜가 눈앞에 도망도 안가고작살있으면 콱~콱~ 하고픈 맘이 유혹이~ㅋ불법입니다 작살은~암요 암요자연산 6짜 다금바리 보는것으로 만족하고지나쳐 왔습니다나중에 저기로 낚시가서 던지면저 다금바리 잡혀줄까요~ㅋ 독수리 5형제샷~일진은 이안양 좌우로 아빠와 강사님뒤로는 삼촌2명이안이가 리드하고 갑니다초6 학생이 겁도 없어요저 밑으로는 끝이 보이지 않는 바다속인데...  자리돔때와 아빠와 이안양 다이빙 감상하시죠영상 마지막에카메라 보고 포즈도 취하는 여유~^^♡  #스쿠버다이빙#문섬스쿠버다이빙#연산호군락지 ",
		"description": "문섬 연산호군락지 스쿠버 다이빙 가는 날입니다 초 6학년 여학생이 가기엔 딥다이빙(수심40m)이 다소... 챙깁니다 (애월스쿠버스쿨에서는 자격증코스와 체험다이빙을 하고 있으니 제주 오시면 한번 바다속... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "11월의제주 2탄(담앙족욕.고등어낚시.혼자여행)",
		"postdate": "20201127",
		"link": "https://blog.naver.com/kks1130ss?Redirect=Log&logNo=222155928821",
		"contents": "#제주도 #제주여행 #여행 #힐링 #다이브랜드 #서귀포다이빙 #문섬 #섶섬 #범섬 #담앙족욕카페 #환상숲곶자왈 #여유 #혼자제주여행 #위미리동백군락지 #위미리3760 #금능코지하우스 #제주코지하우스 #제주혼술 #진성배낚시 #제주고등어낚시 #야간배낚시 #애월스쿠버다이빙스쿨 #라임오렌지빌 #그라벨호텔 #외도좋아 #제주맛집 #이자카야현 #바당길목 #볼레낭개할망집 #동성식당 #자연스러운식당 #친정가는날 #이웃추가 #서이추환영 #이웃환영 #이웃2020-11-19~2020-11-23https://blog.naver.com/kks1130ss/222155875377 11월의 제주도 1탄(서귀포다이빙.서귀포맛집.동백군락지)#제주도 #제주여행 #여행 #힐링 #다이브랜드 #서귀포다이빙 #문섬 #섶섬 #범섬 #담앙족욕카페 #환상숲곶자...blog.naver.com 동백이를 보고 낚시를 위해 가는길에 솔솔 졸음이 오는것이 아닌가... ㅎ16시 타임이 아닌 18시 야간낚시로 변경하고는가는길에 있는 담앙족욕카페로 향했다... 담앙족욕카페제주특별자치도 제주시 한경면 녹차분재로 594-2 발담그고...잠이나 자야지 했는데 !!! 여기가 그 유명한 곶자왈이네?!  온김에 구경한번하고~~ 사박사박사박 정말 힐링되는 새소리들으며 여유를 느꼈다  아무도없는 숲속길에 홀로 걷는데 무서움이아닌 포근함을 느끼는건 무었일까  이쁜나무보면 소원도 빌고 나를 달래주는 힐링시간을 보냈다 족욕하러 오니 ㅜㅜㅜ 코스 대만족 뷰대만족눈도 발도 피로를 풀고 갈 수 있는 곳이었다  아 고조 힐링이라요난 분명 졸렸는데 왜 잠이 안오는걸까30분간격으로 사람들이 꽤 많이 왔었다 나는 창가앞에 자리잡아 멍 때리기도하고~직원언니가 설명을 잘해주셔서 스크럽도하고 따숩게 쉬는 시간이었다 제시간에 맞게 도착한 차귀도!!!석양이 지는것을 살짝 엿볼수 있었다 ㅎㅎ  진성배낚시제주특별자치도 제주시 한경면 노을해안로 1164-4 1층 진성배낚시는 차귀도항 앞에 있고 낚시 시간대에 맞춰 사람들이 오고 친절히 안내를 해주신다  드디어 출항!!멀리나가는건 아니고 앞바다지만 설렌다야간배낚시는 불을 환하게 켜고 물고기를 유인하기에 주간보다 살짝 비싸다그래봐야 2만원!!! 강추!!!!  커플들 친구들 부부가 오는 이곳에씩식한 숙이는 나홀로 열심히 잡았더랬죠선장님이 낚시대하나 더 해주셔서 혼자 두개로 잡기 바빴다는 ㅎㅎ 파닥파닥하는 전갱이. 고등어 건져올린다고 열심히 했다 중간에 원하는 사람들에 한에 잡은걸로 회를 떠주신다하....고등어 쫀맛....전갱이도 맛있다 ㅎㅎㅎ   나는 고등어 두마리에 대부분이 전갱이...ㅎㅎㅎ20마리는 되나??낚시 아조 성공적이었다너무 많을까봐 나눠주려했는데 다들 많이 잡으신듯...ㅎㅎ  바로앞 수월봉횟집에 가져가면 식사는 7000원 포장은 1만원 회를 떠주신다  포장하고 한림의 코지하우스에 도착!!헐 바다앞이라 한곤데 완전 아기자기 귀여운 숙소!! 코지하우스제주특별자치도 제주시 한림읍 금능9길 28 신식은 아니지만 나름 깔끔했다혼자혹은 둘이 쓰기 적합한 숙소!!!  주인분도 친절하시고 딱히 불편함없이 잘 지낼만한 숙소였다고등어회는 바로먹어야한다길래호다닥 준비해서 밖으로 나갔다  크으...  이 한상차림보소...김사길 정말 잘한듯 ㅜㅜ 너무 맛있었다 진심으로..  혼자왔냐옹같이먹자옹두마리가 정말 한시도 곁을 안떠나고 나랑놀아줬더랬다고양이들덕에 오다가다 손님들도 한마디씩 말걸어주시기 ㅎㅎ 역시나 외롭지 않은 밤이었다   엄훠 사진은 또 왜케 잘나오는건지저한접시 고양이 두마리와 정말 사이좋게 냠냠 나눠먹었다 내가 방으로가니 방까지 따라오더라는..먹이주니 내가 조은가보다  꽤 오래 친구랑 통화하면서 외로움도 잊고숙소 근방에 음악소리에끌리는데로 걸어갔다잘 꾸며진 쉼터? 같은 느낌의 공간 ~~   한적하고 여유로움을 느끼며 밤바다 바람을 느끼고밤바다 소리를 들으며행복한 토요일을 마무리했다 다음날 다이빙샵에 일찍가야했기에 나름? 12시쯤 코코했다  애월스쿠버다이빙스쿨제주특별자치도 제주시 애월읍 애월로13길 45 애월스쿠버다이빙스쿨 애월 스쿠버다이빙스쿨 8시도전에 도착했는데 날씨가 안좋다 ㅜㅜㅜ 흑...유어장은 갈수 없어 범섬에 다녀왔더랬다섬다이빙은 역시나 화장실이 문제였지만프라이빗한 공간이라 자연속 해우소가 있어나름 재밌게 편하게 잘 다이빙했다  다이빙 후엔 모다?재밌는 분들과 함께 맛있는것도 얻어 먹고마지막날의 제주를 한라산으로 적시는 중이었다 아마 다신 못 타볼거 같은 페라리도 타보기 ㅋㅋ부아아아아앙 소리내며 지나가는 차 싫어하는데이쁘긴 하더랬다 2차와서 살짝 먹는데 여기 강아쥐 완전 너모 사랑스럽긔 ㅜㅜ   왕댕댕이가 얼마나 사람을 좋아하던지 ㅜㅜ손도 잘 주고 완전 귀요미 ㅎㅎ잘먹고 이제 마지막날 숙소인 그라벨 호텔 !!! 그라벨호텔&웨딩홀제주특별자치도 제주시 일주서로 7316 완전 기대했던 호텔이다호캉스를 하겠다고 다짐했는데 .... 넘늦게왔네 헿  중간에 폰도잃어버렸다가 찾는 헤프닝이 있었지만무사히 수영까지 하러갔다방은 넓고 깔끔하고 ㅜㅜㅜㅜㅜ그냥 다 좋아!!!   오호 애월밤바다 매서웠다그래도 온수풀장이라 얼렁 물속에 들어가야만했다생각보다 작은 공간이었지만 뭐 이정도면 수영하고 놀기엔 충분했다  세커플사이에 나홀로 열심히 수영도하고사진도 찍고30분을 알차게 놀았더랬다난 왜이렇게 물이 좋은걸까 숨도 못 참고 수영도 잘 못 하면서 말이지 홀짝홀짝 하루를 마무리 하기위한 준비정말 재밌는 여행이었다내여행은 항상 재밌네?! 앞으로의 여행은 얼마나 재밌으려는고야~~ ㅎㅎ배부르게 행복하게 마지막날을 보냈다다음날 부랴부랴 짐챙겨 정신없이 출근을 위해 돌아갔다아쉽게 몸국을 못먹었지만 다음에 또와서 먹지모 ㅎㅎ  돌아오는 비행기안에서제2롯데월드가 보인다 ㅎㅎ 집앞에 내려주면 좋으련만...헿 바쁘지만 아쉬우면서 행복한 기분으로 마무리하는 제주여행! 역시나 맛있는것도 많이 먹고좋은사람들도 많이 만나고온전히 나혼자만의 시간으로 나를 되돌아보기도 하고행복한 순간순간들을 더 없이 느낀 여행이었다그래서 더욱 제주를 좋아하게 될거 같다 >< .....공감. 댓글 좋아합니다 감사합니다 여행일기 . 일상일기로 좋은 정보 얻어가세요인스타 : k_sook1130 ",
		"description": "다음날 다이빙샵에 일찍가야했기에 나름? 12시쯤 코코했다 애월 스쿠버다이빙스쿨 8시도전에... 오호 애월밤바다 매서웠다 그래도 온수풀장이라 얼렁 물속에 들어가야만했다 생각보다 작은 공간이었지만 뭐... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주 공항근처 가볼만한곳 공유",
		"postdate": "20210708",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=222424715143",
		"contents": "안녕하세요~! 쿠폰트리입니다!오늘은 도심 속에서 뛰어난 접근성을 자랑하는 제주 공항근처 가볼만한곳들을 소개해드리려고 합니다. 도민들은 물론이고 여행객들에게도 첫째 날이나 마지막 날 계획을 짜실 때 유용하게 도움이 되는 포스팅이 되지 않을까 싶어요. 01.수목원테마파크주소 : 제주시 은수길 69번호 : 064-742-3700영업시간 : 매일 09:00 ~ 20:00 / 입장마감 19:00 수목원테마파크는 공항에서 6km 가량 떨어져 있어 대중교통으로도 쉽게 방문해보실 수 있습니다. 밤에는 야시장이 열러 낮부터 밤까지 언제나 들러보아도 재미난 볼거리들을 제공해 주는 곳 중 하나에요. 안으로 들어서니 여러 가지 컨셉이 나누어진 공간들이 눈에 들어왔어요. 처음에는 아이스 뮤지엄이라고 온통 얼음으로 된 동화 속 같은 장소들이 눈앞에 펼쳐졌습니다.  가뜩이나 더운 여름에 가만히만 있어도 시원함이 온몸에 닿으니 힐링 공간이 따로 없었는데요. 수놓아진 조명들을 비롯해 갖가지 체험도 할 수 있어 사시사철 겨울이 그리우신 분들에게는 제격일 것 같습니다. 한편에는 VR을 이용해볼 수 있는 곳도 있었어요. 지인들과 함께 생동감 넘치는 게임을 하며 시간을 보낼 수 있으니 실내에서 놀기에는 아무래도 최적화된 관광지이지 않을까 싶답니다. 특히 제주 공항근처 가볼만한곳으로도 적합하지만 3D 입체 액자 앞에서 많은 사진들을 남기려 찾아오시는 분들도 많았는데요. 보는 재미도 있었지만 기억에 남는 추억도 쌓아볼 수 있어 지나칠 수 없겠더라고요. 착시아트뿐 아니라 초콜릿 만들기를 비롯해 여러 테마들이 존재하니 비 오거나 눈이 올 때 혹은 이색적인 무언가를 즐기고 싶으실 때 사시사철 언제나 들러보시기 좋으실 것 같습니다. 02.서프라이즈테마파크주소 : 제주 제주시 조천읍 남조로 2243번호 : 064-783-7272영업시간 : 매일 09:00 - 21:30 / 입장마감 20:30 서프라이즈테마파크는 조천운동장에서 네비를 찍고 이동해 보면 9km 정도 밖에 위치해있었어요. 자차뿐 아니라 버스를 타고 가보기에도 용이해 부담 없이 들러볼 수 있었습니다. 이곳은 폐자원을 재활용하여 여러 예술 작품들을 만들어 전시해 놓은 곳인데요. 그만큼 의미 있게 관람해볼 수 있었고 퀄리티도 상당하여 한시도 눈을 뗄 수 없게 만들었답니다. 더군다나 화려한 조명들이 알록달록하게 비춰주고 있어 야간 명소로도 끊임없이 각광받고 있는 곳이기도 합니다. 연인들이나 친구들 가족들 누구와도 함께 동반할 수 있어 오후 늦게 놀 거리들을 찾는다면 여기를 권유 드리고 싶을 정도인데요. 제주 공항근처 가볼만한곳으로 접근성도 뛰어나지만 초대형 공룡들과 영화 속에서만 볼 수 있었던 유명한 캐릭터들까지 300여 종이나 전시되어 있어 규모도 상당해 꽤 오랜 관람을 이어갈 수 있었어요. 내부에는 실내 아트 전시관이 자리하고 있었는데요. 세계적인 작가의 30여 종 고퀄리티의 정크아트 작품들도 만나볼 수 있었습니다. 영상 속 산수화에 잉크들을 직접 뿌려가며 나만의 예술성을 간접적으로 체험해볼 수 있었어요. 게다가 LED 놀이 등 다채로운 프로그램들이 항시 준비되어 있어 실내에서도 액티비티 한 활동을 해볼 수 있다는 점이 가장 크게 와닿았던 장소이기도 합니다. 03.불빛정원주소 : 제주 제주시 애월읍 평화로 2346번호 : 0507-1416-6996영업시간 : 매일 17:00 - 24:00 불빛정원은 유수암교차로에서 움직이면 5분 안에 도착해볼 수 있어 손쉽게 발견해볼 수 있었어요. 여기도 아름다운 불빛들이 자연과 융화되어 화려함을 뽐내고 있어 낮이나 밤 상관없이 들러볼 수 있었습니다. 곳곳에는 포토존이 마련되어 있어서 인생 샷을 건져볼 수 있었고 어느 쪽으로 시선을 돌려도 별을 바라보는 신비로움이 눈에 담겨 여행 온 기분을 더욱 실감 나게 해주기도 했는데요. 무엇보다 제주 공항근처 가볼만한곳으로 큰 동선 없이 찾아와볼 수 있으니 잠깐 시간 날 때 데이트 코스로도 오시는 분들이 많더라고요. 화려한 빛 속에 함께 섞여있는 자연의 경이로움까지 보는 내내 감탄사가 터져 나오게 만들었습니다. 그리고 여러 산책하기 좋은 코스들도 있어 여유롭게 힐링 시간을 가지며 거닐기도 좋은 곳이기도 했어요. 무려 5만 송이의 장미가 피어져 있어 코끝에는 향기로운 내음까지 가득해 기분마저 좋게 만들어주었습니다. 또 잠시 쉬어갈 수 있는 카페도 있어 차 한잔하며 그동안 못다 한 수다를 도란도란 나눠볼 수도 있었어요. 테이블의 간격도 널찍하게 띄어져 있어 바깥에 보이는 뷰를 바라보며 오붓한 시간을 보낼 수 있었습니다. 더군다나 사진을 남겨볼 수 있는 스팟도 있어서 더욱 오래 간직할 수 있는 나만의 추억거리로 간직해볼 수 있어 뜻깊은 여행지 중 하나였답니다. 04.고스트타운주소 : 제주 제주시 애월읍 부룡수길 35-14번호 : 064-748-4245영업시간 : 매일 10:00 - 22:00 / 연중무휴 고스트다운은 제주 공항근처 가볼만한곳으로 약 20분 거리인 애월 해안 도로 쪽에 위치하고 있어 드라이브 후에 구경하기에도 알맞은 관광지 중 하나였어요. 입구에서부터 풍겨 나오는 으스스한 분위기에 무더위가 싹 사라지는 착각까지 불러일으켜 주었습니다. 서둘러 발걸음을 옮기자마자 어두움 속에서 보이는 무서운 소품들이 등골을 오싹하게 만들더라고요. 여름이 되면 한 번쯤 호기심에 귀신의 집도 여행 중 코스로 예상보다 더 재미나게 즐겨볼 수 있었던 거 있죠. 온몸의 오감을 곤두세우는 분위기 탓에 초집중하게 만드는 묘한 매력이 공존하기도 했어요. 무서울 때마다 괜스레 소리도 지르면서 그간 쌓아놓은 스트레스를 시원하게 풀어볼 수도 있었답니다. 밖으로 나오면 여러 놀이 경험을 할 수 있는 존도 있었는데요. 안에는 식당과 먹거리들까지 해결할 수 있어 관람 중 출출해진 배를 달랠 수 있었습니다.  여러 가지 VR로 가상체험관을 접해볼 수 있었고 소수부터 다수까지 함께 포용할 수 있는 게임들도 할 수 있어 지금 시즌에 걸맞은 다채로운 놀 거리들을 만나볼 수 있었습니다. 05.코바다이빙스쿨주소 : 제주시 서해안로 216 아모렉스리조트 1층 로비입구번호 : 0507-1338-771 영업시간 : 매일 09:00~18:00 코바다이빙스쿨 체험장은 용두암에서 차량으로 15분 정도 걸려 도착해볼 수 있었어요. 원래 많은 여행객분들의 발걸음이 끊이지 않는 이호 테우 해수욕장에 위치하고 있어 바닷가 구경 겸 들러보시기에도 딱일 것 같은데요. 아무래도 제주 공항근처 가볼만한곳이다보니 멀리 떨어져 있는 곳보다 편리함이 뛰어나기도 했어요. 투명 카약과 스쿠버다이빙을 비롯해 패들 보드 스노클링 등 다양한 수상 레저들이 총집합해있었습니다. 한쪽에 마련되어 있는 탈의실에서 환복을 한 뒤 유의사항이나 하는 방법 등 강습을 받아볼 수 있었는데요. 그래서인지 처음 접하시는 분들도 부담 없이 접근하시는 경우들이 많아 보였어요.  본격적으로 물놀이를 시작해보니 에메랄드빛으로 맑은 바닷가에 매료되어 어느 순간 흠뻑 빠져있었습니다. 안전성을 위한 장비들도 섬세하게 챙겨주셔서 신뢰감이 우뚝 솟아나기도 했어요. 거기에다가 바닷가 한가운데를 패들 보드로 거닐어볼 수 있으니 평생 잊지 못할 기억으로 남아있을 것 같은데요. 이렇게 제주 공항근처 가볼만한곳들을 통해 여행의 편리함과 동시에 질을 두 배 세배 높여보시는 건 어떨까요?   ",
		"description": "05.코바다이빙스쿨 주소 : 제주시 서해안로 216 아모렉스리조트 1층 로비입구 번호 : 0507-1338-771 영업시간... 투명 카약과 스쿠버다이빙을 비롯해 패들 보드 스노클링 등 다양한 수상 레저들이... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "4월 11~14일 제주 KUDA강사평가",
		"postdate": "20190415",
		"link": "https://blog.naver.com/swk016?Redirect=Log&logNo=221513990070",
		"contents": "목요일 아침 울진에서 버스를타고 노포동 터미널에 도착했다. 12시 조금안된시간. 터미널옆 지하철을타고  1번환승 사상에서 김해공항 경전철을타고 공항도착ㅜㅜ  우리나라 대중교통 쓸만하다ㅋㅋ 연결이 잘되는것 같은느낌ㅋㅋ점심시간이 지났지만 짐을 붙이고 점심식사!공항식당은 다음번에 패쓰 하는걸로   오후 2시10분 제주행 비행기에 몸을 실었다!   제주 !  매번 오는 제주지만 올때마다 새롭다.   첫째날 바다가 장판이다!내가 오는 날중 바다에 못들어가는 날만 장판이다 ㅠㅠ    애월 구석 조용한 수제햄버거 가게  4명이 먹고도 남는 ㅋㅋ왕 햄버거. 가게에는 각종 문어와 해산물이 가득   아담 하며 맛있는 음식들이 있으니 한번 가보셔도 좋을듯 하다.   애월스쿠버다이빙샵 !전국 최고에 유어장 답게 전국에서 찾아오신다!서비스 최고! 포인트 최고! 가격 최고!다이빙 하시는분들 꼭한번 들려보세요!   이번 ITC받는 191기 두분과 189기 나 그리고 우리 멋진 김복식평가관님과 멋지게 한컷!   그리고 싸부님과 평가관님 나   멀리 춘천서 오신 오우영감독관님 팀!KUDA화이팅   평가시작!스쿠버베일아웃!   수영장교습법   평가끝나고 기념샷   평가전 숙지사항     이론필기 시험! 여기서 본인은 KUDA최고 점을 받았다고 평가관님께 칭찬들었다.    이론교습법 평가!   3박4일동안  지금까지에 에너지를 최대한 발휘하여 평가를 받았다.하지만 몸의 컨디션 난조로 제대로 보지못해 아쉬움이 잔득 남는 평가 였지만 그건 핑계일뿐!누구보다 안전하고 멋진  교육생들을 만들기위해 최선을 다할것이다.한국 최고에 잠수협회 KUDA화이팅!달인화이팅!http://scubacorea.co.kr/ 애월 스쿠버다이빙 스쿨팝업레이어 알림 팝업레이어 알림이 없습니다. 본문 바로가기 Mport 모바일메뉴 열기 환영합니다. 제주도 수중의 신비를 느껴보세요! 경험이 없으신분, 체험다이빙, 초급자격증 코스, 중급, 상급, 각종 스페셜티 코스부터 강사양성교육까지. 환영합니다. 제주도 수중의 신비를 느껴보세요! 경험이 없으신분, 체험다이빙, 초급자격증 코스, 중급, 상급, 각종 스페셜티 코스부터 강사양성교육까지. 환영합니다. 제주도 수중의 신비를 느껴보세요! 경험이 없으신분, 체험다이빙, 초급자격증 코스, 중급, 상급, 각종 스페셜티 코스부터 강사양성교육까지. ...scubacorea.co.kr 애월스쿠버다이빙스쿨  홈페이지도 개설했습니다.#KUDA189기#스쿠버다이빙강사#보험의달인서원기#현대해상#우수인증설계사#영주시#애월스쿠버다이빙스쿨 #제주시#애월읍#스쿠버다이빙 ",
		"description": "다이빙 하시는분들 꼭한번 들려보세요! 이번 ITC받는 191기 두분과 189기 나 그리고 우리 멋진... 보험의달인서원기 #현대해상#우수인증설계사#영주시 #애월스쿠버다이빙스쿨 #제주시#애월읍 #스쿠버다이빙",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "한국잠수협회울사람구지부 정화활동",
		"postdate": "20190520",
		"link": "https://blog.naver.com/swk016?Redirect=Log&logNo=221542234011",
		"contents": "울산정화활동  다녀왔습니다일자ㆍ5월18일(토요일)장소ㆍ울산장생포고래박물관옆시간ㆍ오전9시30분준비물ㆍ스쿠버다이빙 개인장비     한국잠수협회울산남구지부     교육관님과감독관님           바다속은 우리가 보는것과 다르게 오염이 심각합니다.       부자 다이버.   일단 남는건 사진밖에 없다고 사진부터 찍고 시작했습니다.비가오는 날이였지만 사회봉사활동이니 만큼  의미가 컷습니다.봉사라는것이 처음 할때는 쑥스럽고 무엇을 해야할지 모르지만 몸에 익수해지면 즐겁고 할일도 아라서 하게됩니다.ㅎㅎ이번 돌아오는 26일에는 부산 해운대구조대 팀과 송도해수욕장 개장전 정화활동 봉사를 또한번 진행합니다.이글을 보시고 바다를 깨끗하게 봉사활동하실 도움 주실분 함께했으면 합니다.#신비스쿠버 #바다정화 #봉사활동 #해운대구조대 #애월스쿠버다이빙스쿨 #KUDA #스쿠버다이빙 #189기강사 #영주시 #1365 #한국잠수협회 #현대해상보험의달인서원기01045569280 #우수인증설계사 #달인의취미ㅣ#한국잠수협회울산남구지부 #정화활동  해양환경관리공단울산지사울산광역시 남구 매암동 139-50  ",
		"description": "#신비스쿠버 #바다정화 #봉사활동 #해운대구조대 #애월스쿠버다이빙스쿨 #KUDA #스쿠버다이빙 #189기강사 #영주시 #1365 #한국잠수협회 #현대해상보험의달인서원기*********** #우수인증설계사 #달인의취미ㅣ... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주 맛집! 현지인만 가는 맛집!",
		"postdate": "20190313",
		"link": "https://blog.naver.com/swk016?Redirect=Log&logNo=221487621057",
		"contents": "현지인 맛집 1  받거니주거니   곱장어 맛집 거짓말 조금 더해서 팔뚝만한 곱장어...허룸한 작은가게 손님이 끈이질 않는다. 서귀포 쪽인가? 밤에 택시를 타고 가서 위치를 몰랐으나ㅋㅋ지도가 ! 여기네요  받거니주거니제주특별자치도 서귀포시 대정읍 하모리 1029-7      작아보이지만 엄청큰ㅎㅎ 이렇게 큰곰장어는 처음!   맛있게 부추에 싸서 얌얌!   현지인 맛집 2 애월봉이네   갈비탕맛집애월항 근처 애월스쿠버스쿨을 자주가지만 지인분 소개로 가게된 갈비탕집 ...  \"지금까지 이런 맛은 없었다\"깔끔한 갈비탕! 시원하고 진한! 애월봉이네제주특별자치도 제주시 애월읍 애월리 2068       깔끔한 밑반찬 직접 사장님이 손수 만드시는 핸드메이드!     아기자기 소품도   넓은 홀! 깔끔한 분위기. 가족들 단체 테이블등 다양해용!   혹시 모르니 영업시간  첵!   2차는 옆자리로 옴겨서ㅋㅋ매운소갈비찜  국물에 떡뽁이도  있고 계란... 분식에 갈비찜 분위기 맛은 보장!   현지인맛집 3 신영갈비    돼지갈비맛집1인분이 500그램 헉! 푸짐하다보통 2명가서 3인분 주문하면 큰일 남 ㅋㅋ 양은 5인분 넘어용 ㅎㅎ 신용참숯갈비제주특별자치도 서귀포시 동홍동 183-5      푸짐하죠! 요거이  1인분 정도입니다.   간단한 밑반찬 과 부족한 부분은 셀프바를 이용해 추가로 드실수 있어요!   불도 참숯이라 요기에 지글지글 맛이 업 되겠죠?   가격 참고하시구요!   고기드신후 공기밥 추가하시면 된장찌개가 밥과함께 한공기 옵니다ㅋㅋ 된장찌개는 메뉴에 없다는...냉면도 맛있어요. 이상 제주도 현지인 맛집 이였습니다.입맛은 개인차이가 있으니 참고 하시구요!즐거운 여행후 맛있는 음식으로 행복을 추가하세요!#현대해상보험의달인서원기01045569280#달인의맛집#제주도현지인맛집#갈비탕#돼지갈비#곰장어#보험의달인서원기#서귀포#애월스쿠버다이빙스쿨#유어장#KUDA강사#스쿠버강사 ",
		"description": "현지인 맛집 2 애월봉이네 갈비탕맛집 애월항 근처 애월스쿠버스쿨을 자주가지만 지인분 소개로... 갈비탕 #돼지갈비 #곰장어 #보험의달인서원기 #서귀포 #애월스쿠버다이빙스쿨 #유어장 #KUDA강사 #스쿠버강사",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "[제주에 산다] 국내여행 대표 주자! 서귀포부터 우도... ",
		"postdate": "20190916",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=221649786404",
		"contents": "안녕하세요. 여러분! 우리나라 섬 가운데 가장 큰 섬이자 국내 여행 중 베스트로 꼽히는 곳이 바로 제주도입니다. 제주도는 계절마다 색다른 느낌의 여행을 즐길 수 있기 때문에 계절에 상관없이 늘 인기가 많습니다. 특히 화산으로 이루어진 다양하고 독특한 지형을 자랑하는 것은 물론 자연 그대로의 아름다움 또한 제주도를 찾게 되는 이유입니다. 제주도에는 애월, 월정리, 구좌, 성산, 우도 등 제주도를 대표하는 수많은 여행지들이 있는데요.오늘은 제주도에 딸린 섬 가운데 가장 큰 우도 여행코스부터 제주도 남부에 위치한 서귀포 여행코스까지 소개해드릴게요! 제주도특별자치도관광협회 X 에나스쿨제주도 우도 여행코스 나만 따라와!제주관광 온라인 마케팅 사업을 활성화하기 위한 일환으로 제주특별자치도관광협회 준비한 특별한 프로젝트! 바로 유명 유튜버로 하여금 여러가지 컨셉의 제주도 홍보 영상 콘텐츠 제작 지원, 제주도를 찾은 관광객들에게 아직 알려지지 않은 제주도 여행의 매력을 발굴, 홍보하는 것인데요.  오늘 함께할 KBS 공채 개그우먼 출신 유명 유튜버는 바로 에나스쿨입니다.에나스쿨은 우도여행코스를 완벽 정리하며 영상을 코믹하게 찍어 큰 웃음을 주었습니다.   에나스쿨은 페이스북, 인스타그램 등 각종 SNS는 물론 유튜브까지 점령하며 1인 크리에이터 대표주자로 올라섰는데요. 이번 제주도 여행 브이로그에서도 숙소에 도착하자마자 전매 특허인 댄스와 노래는 물론 몸개그까지 선보이며 영상에 재미를 주었습니다.    에나스쿨의 첫 번째 영상에서는 제트 보트와 전기차 등을 실감나게 타고 다니며 우도여행코스를 소개했는데요.해당 영상에서는 성산항에서 우도로 들어가는 모습부터 우도봉, 검멀레해수욕장, 서빈백사, 땅콩밭까지 확인해볼 수 있습니다.  에나스쿨 유튜브 원본 영상 바로보기 제주의 가장 큰 섬 우도 한바퀴!유명 유튜버 에나스쿨의 영상이 궁금하시다면위의 영상 URL 또는 영상 파일을 통해 확인해  주도특별자치도관광협회 X 에나스쿨제주도 서귀포여행코스 온몸으로 표현하기!  이어 두 번째 공개된 브이로그에서는 제주도 서귀포여행코스를 확인해볼 수 있는데요.해당 영상에서는 제주 바다에서 즐기는 스쿠버다이빙부터 하천과 바다가 만나는 지점인 쇠소깍, 섶섬과 보목포구를 한눈에 내려다 볼 수 있는 제지기 오름까지 다양한 여행 코스가 공개됐습니다.    에나스쿨은 여행 코스에 도착할 때마다 격렬한 춤사위를 선보인 것은 물론 쇠소깍에서 R&B 버전의 한국을 빚낸 100명의 위인들을 부르며 주변 여행객들의 박수를 받아냈습니다. 이어 제지기 오름에서는 남편과 함께 나는 자연인이다 를 패러디가 곁들여지며 보는 재미를 더했습니다.   또한 스쿠버다이빙을 즐기는 와중에도 한시도 가만히 있지 않는 모습을 보여 구독자들을 사로잡았는데요. 당최 어디로 튈 지 알 수 없는 톡톡 튀는 매력을 발산하는 에나스쿨의 영상 촬영자 남편은촬영하는 동안 참지 못하고 터져 나온 웃음소리로 케미를 자랑해 폭소를 유발했습니다. 이에 구독자들은 “남편이 아내를 얼마나 사랑스럽게 보는지 목소리에서 느껴진다.”, “함께 제주도에 있는 기분이다.”, “스쿠버다이빙은 한번도 안해봤는데 꼭 해봐야겠다.” 등의 반응을 보였습니다.  에나스쿨 유튜브 원본 영상 바로보기 다양한 체험과 볼거리가 가득한제주도 대표 여행지서귀포와 우도 여행을 추천 드리고 싶습니다!    ",
		"description": "제주도에는 애월, 월정리, 구좌, 성산, 우도 등 제주도를 대표하는 수많은 여행지들이 있는데요. 오늘은... 스쿠버다이빙은 한번도 안해봤는데 꼭 해봐야겠다.” 등의 반응을 보였습니다. 에나스쿨 유튜브 원본... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "북서권 (서북부 애월/한림/한경) 지선 (3) ● 제주 조천 가볼만한곳 1. 제주조천스위스마을 : 제주에서... 북서권 (서북부 애월/한림/한경) 지선 (3) ● 제주 성산 가볼만한곳 1. 성산일출봉(UNESCO 세계자연유산)... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "와우 대박  동해바다! 최고!",
		"postdate": "20190918",
		"link": "https://blog.naver.com/swk016?Redirect=Log&logNo=221651686484",
		"contents": "멋진 가을 하늘아래!잠깐 여유를 가지기위해  바다로 달려갔습니다.  하늘 좋고!수온 좋고!맴버 좋고!  여기는 울진 진복항앞  24m 강재어초 입니다.  어초에 홍합(섭)이 많이 붙어있어 제거 작업을 조금 하였습니다.칼전ㅋㅋ  쥐치때 대박입니다! 대박!   시야가 완존 필리핀 저리가라!약 15미터는 뻥 터진거 같아요!  #현대해상보험의달인서원기01045669280 #우수인증설계사 #현대해상화재 #연도대상 #캠핑 #카라반 #한국잠수협회 #스쿠버다이빙 #강사 #여행#보험의달인서원기 #안녕하세요291회 #집시맨 #바다 #요리 #달인 #스쿠버 #영주시 #울진군 #봉화군 #다둥이 #사남매 #메이드 #울진군 #영주시 #봉화군 #제주 #체험다이빙 # #필리핀 #시야15m #맴버 #수온 #순토 #인공어초 #쥐치 #환상 #한국잠수협회부산지부 #한국잠수협회태안지부 #애월스쿠버다이빙스쿨 워터월드다이빙리조트경상북도 울진군 근남면 진복리 178-3  ",
		"description": "스쿠버다이빙 #강사 #여행 #보험의달인서원기 #안녕하세요291회 #집시맨 #바다 #요리 #달인 #스쿠버 #영주시 #울진군 #봉화군 #다둥이 #사남매 #메이드 #울진군 #영주시 #봉화군 #제주 #체험다이빙 # #필리핀... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주도 여행코스, 80세 친정엄마와 함께 2박 3일!",
		"postdate": "20200809",
		"link": "https://blog.naver.com/jye3315?Redirect=Log&logNo=222055734849",
		"contents": "색색의 수국이 제주를 수놓은 5월 친정 엄마, 남편과 함께 다녀온 제주도 여행. 수그러들던 코로나19가 이태원 클럽에서 다시 출발하여 확산되고 있는 상황이어서 망설였지만 더 늦어지면 친정 엄마와 여행할 수 있는 기회가 그리 많을 것 같지 않아 감행했습니다. 2박 3일 코스. 허리가 굽어 걸음이 자유롭지 못한 친정 엄마와 함께 여행하기에 좋은 코스로 일정을 잡았습니다. 부모님과 어린아이가 함께 하는 제주도 가족여행 코스로도 좋을 것 같아 소개합니다.  DAY 1 신창풍차해안도로  - 한라수목원테마파크 - 본초족욕 01 신창풍차해안도로 제주 도착 후 예약한 렌터카를 인수하고, 제주공항 근처에서 보말 미역국과 보말 칼국수를 먹었습니다. 제주도에 살고 있는 지인의 강력 추천 음식인데 꽤 맛이 있었습니다.첫 여행지는 신창풍차해안도로!  이효리, 송승헌 등 많은 연예인들이 방문하여 더 유명해진 신창풍차해안도로! 바다 위에서 쉼 없이 날개를 돌리는 풍차들의 이국적인  모습을 바라보며 드라이브 할 수 있는 낭만적인 곳입니다. 신창풍차해안도로를 드라이브할 때는 자동차 창문을 내리고 시원한 바다 바람을 흠뻑 느끼는 것이 좋습니다. 어디든 적당한 곳에 차를 세우고 바닷가로 나갈 수 있습니다.   바다가 고요하네요. 바다를 가까이서 느끼기 위해 바다 깊이 걸어갑니다. 실버카에 의지했지만 엄마의 굽은 허리는 펴지질 않네요. 허리 디스크 수술을 하셨지만 한 번 굽은 허리는 다시 펴지 못했습니다. 엄마와 남편이 서로 반대쪽의 바다를 바라보고 있네요. 무슨 생각들을 하고 있을까요? 물빛도 다르네요. 햇빛을 받는 양이 달라서인 것 같습니다. 바다는 바라보기만 해도 좋습니다. 바다를 바라보고 있는 사람을 바라보는 것도 좋습니다.  애월읍에 있는 스쿠버다이빙 스쿨에서 청년들이 다이빙 체험을 하고 있네요.  물의 깊이가 얕은 이곳에서 훈련을 받은 다음 배를 타고 깊은 바다로 나가 바닷속을 여행하겠지요.'바다의 열대우림'이라 불리는 산호초, 신비하고 다양한 물고기들이 가득한 바다 속 세상은 참 신비하고 매력 있는 여행지입니다. 그런데 선크림을 많이 바르고 바다에 들어가면 산호초가 죽는다고 하네요.  신창풍차해안도로 주변의 바닷가 마을. 예쁜 브런치 카페들이 즐비합니다. 어디를 들어가도 바닷가 풍경을 놓치지 않고 즐길 수 있을 것 같습니다. 애월 스쿠버다이빙 스쿨 앞쪽의 공원입니다. 많은 여행지를 다니기보다는 천천히 보고, 많이 쉬고, 이런저런 이야기들을 나누며 여행을 하였습니다. 02 한라수목원테마파크 수목원테마파크는 제주의 자연다움과 테크놀리지를 결합하여 만든 테마파크로 남녀노소 누구나 즐길 수 있는 공간입니다. 산책로, 아이스뮤지엄, 5D 영상관, VR관, 초콜릿과 아이스크림 체험관, 티셔츠 그리기 체험관 등 다양한 체험을 할 수 있습니다. 족욕도 하였습니다. 수목원 산책로로 엄마와 남편이 걸어가고 있습니다. 제주도에서만 서식하는 나무와 귤 나무가 양옆에서 초록의 가로수를 만들어 주었습니다. 천천히 보고, 느끼며, 이야기하며 걷고 있습니다. 햇살 좋고, 초목의 향기 싱그럽고, 이야기도 쌓여갑니다. 언제 이런 시간이 또 올까요. 넝쿨 풀들이 나무를 타고 올라갑니다. 신기합니다. 넝쿨 풀이 몸을 칭칭 감아 큰 나무가 숨쉬기가 힘들 것 같은데 제주 어딜 가나 이런 형태로 나무와 넝쿨 풀이 공생하고 있습니다.  귤 철이 지나서 그런가 봐요. 귤 나무에 귤이 하나밖에 없네요. 하나라도 보니 반갑습니다. 실버카 없이 엄마가 걸을 수 있다면 참 좋았을 텐데요... 수목원 내 본초족욕에서 족욕도 하였는데 미처 사진을 찍지 못했습니다.  DAY 2 카멜리아힐 - 서귀포유람선 - 녹차미로공원 - 올레시장 01 카멜리아힐 카멜리아힐은 수국과 동백으로 유명한 식물원입니다. 우리가 카멜리아힐을 찾은 5월은 수국이 가장 예쁜 시기입니다. 빨강, 노랑, 파랑 등 형형색색의 수국이 각각의 모양과 향기로 여행객들을 반겨주는 곳입니다. 수국이 만들어주는 길을 '수국, 수국' 하며 걸었습니다. 수국의 아름다움은 '꽃 중의 꽃'으로 제 마음속에 저장되었습니다. 보라색 수국이 예쁘다는 엄마는 보라색 수국 앞에서 사진을 찍고, 하늘색 수국이 예쁘다는 남편은 하늘색 수국 앞에서 사진을 찍었습니다.  수국이 내어주는 길을 따라 엄마와 남편이 걸어갑니다. 저는 늘 사진을 찍고 있어서 사진 속에는 제가 없습니다.  카멜리아힐 내에 있는 수국 온실입니다. 꽃 모양과 색이 다채롭습니다. 엄마가 가장 예쁘다고 하는 수국은 보라색입니다. 하늘빛이 나기도 하고요. 수국은 그 색에 따라 꽃말이 다르다고 합니다. 흰 수국은 '변심. 변덕', 푸른 수국은 '거만, 냉정', 붉은 수국은 '건강한 여성, 여성의 꿈'이라는 꽃말을 가지고 있다고 합니다. 보라색 수국의 꽃말도 푸른 수국의 꽃말과 동일하게 봐야 할 것 같습니다. 꽃말을 색에 따라 더 세분화시켜 놓지는 않았네요.  카멜리아힐 내의 정자에 앉아 휴식을 취하고 있습니다. 따사로운 햇살과 꽃향기, 초록의 신록, 달콤한 휴식! 또 뭐가 필요할까요?  곳곳에 다양한 휴식 공간이 있습니다. 시간을 넉넉히 잡고 카멜리아힐의 풍경을 맘껏 누릴 수 있도록 일정을 잡는 것이 좋습니다. 배고프면 오래 못 둘러봐요. 식사 든든히 하시고 오셔서 카멜리아힐에서 여행도 하고 걷기 운동도 하세요. 카페도 있습니다. 비씨긴 하지만 커피 맛은 좋습니다.   예쁜 수국 앞에서 한 컷. 엄마가 조금이라도 걸을 수 있을 때 더 열심히 여행 다녀야겠다고 생각했습니다.   02 서귀포 유람선 카멜리아 관광을 마치고 서귀포로 와서 점심을 먹었습니다. 서귀포 유람선을 타고 서귀포 칠십 리 비경을 1시간 동안 구경했습니다. 서귀포 유람선 파라다이스호는 제주에서 가장 큰 유람선이라고 합니다. 주변에 정방폭포도 있습니다.  날씨 좋고, 바람 좋고, 물빛 좋았습니다. 이 파라다이스호를 타고 서귀포 바다를 1시간 동안 누비며 서귀포 전경을 감상하고, 다양한 섬과 석굴을 만났습니다. 범 섬, 문 섬, ㄱ자 굴, 석굴, 쌍굴 등이 있습니다. 작은 배도 바다 위를 열심히 달립니다. 뒤쪽에 한라산이 보입니다. 수천 년의 세월이 빚은 석굴 앞에서 사람들이 사진을 찍습니다. 기암절벽입니다. 물빛이 참 예쁩니다. 낚시를 하는 사람들이 있네요. 이렇게 예쁜 바다에서 낚시를 하다니. 강태공처럼 바늘 없는 낚대를 드리우고 아름다운 제주 바다를 낚고  있는 것은 아닐까요.  서귀포 바다 위로 나 있는 새연교. 새연교에 올라서면 세 개의 섬을 만날 수 있습니다. 섶 섬, 문 섬, 범 섬입니다. 나무가 많은 섶 섬, 아무것도 자라지 않는 문 섬, 범과 같이 생긴 범 섬을 보기 위해 많은 사람들이 새연교를 오릅니다. 범 섬에는 파도에 의해 만들어진 구멍이 2개 있는데 이것이 범의 콧구멍을 닮았다고 합니다. 그래서 '콧구멍'이라고 부르기도 한답니다.  03 녹차미로공원 참 아름다운 녹차미로공원입니다. 녹차나무가 만들어 준 미로가 1단계부터 5단계까지 있습니다. 숫자가 클수록 난이도가 높은 미로입니다. 남편과 저는 3단계 미로를 선택하여 미로 탈출을 시도했는데 그 안에 갇혀 엄청 헤맸습니다. 다리가 아픈 엄마는 그늘에 앉아 있었습니다. 녹차미로공원 내에 다양한 포토존이 있습니다. 보기만 해도 힐링 됩니다. 이곳에서는 누구나 시인이 될 것 같습니다. 고마운 분들, 그리운 분들에게  이곳의 아름다움을 담아 편지를  쓰고 싶은 공간입니다. 녹차미로공원 입구에 있는 포토존. 마음도 이뻐지게 하는 핑크색, 하늘색 의자입니다. 녹차미로공원내의 전통 공원. 여행객들로 붐비어야 할 공원이 코로나19로 텅텅 비었습니다. '쉼도 삶이다'. 삶에 적용하며 살겠다고 다 집 했습니다.  DAY 3 에코랜드 - 석부작테마공원 - 절물자연휴양림 01 에코랜드 에코랜드 테마파크에서는 1800년대 증기기관차인 볼드윈을 모델화한 링컨 기차를 타고 30만 평의 곶자왈 테마파크를 기차로 체험합니다. 4.5km의 기차 여행을 하는 동안 다양한 원시림과  테마파크를 만납니다.에코브릿지역, 레이크사이드역, 피크닉가든역, 라벤더, 그린티&로즈가든역이 있는데 역마다 기차가 정차합니다. 관광객들은 각 역에서 내려 테마파크를 즐길 수 있습니다.   증기기관차인 링컨 기차를 타고 4.5km를 여행하는 에코랜드 기차 여행 라벤더, 그린티&로즈가든역 테마파크. 노란 유채꽃도 아름답게 펼쳐져 있습니다. 역장님이 오고 가는 사람들에게 반갑게 인사를 전합니다. 어느 역에 내려도 모두 힐링 공간입니다. 초록 잔디와 나무 그늘, 다양한 테마 공간이 여행자의 발길을 끕니다. 풍차가 돌아가는 이국적인 풍경의 라벤더, 그린티&로즈가든역 테마파크 엄마가 링컨 기차에서 창밖을 바라보고 있습니다. 꽃처럼 고왔던 얼굴에도, 손에도 세월의 주름이 잡히고, 이제는 혼자서는 여행하기 힘들 만큼 허리가 휘었습니다. 갚을 방법이 있을까요. 02 석부작테마공원 제주 돌 문화공원입니다.  3만여 점의 풍란 석부작과 천여 종의 야생화, 실내 전시장 및 야외 공원으로 구성되어 있습니다. 태초의 제주 모습 그대로를 재현해 놓았습니다. 돌과 야생화가 전해주는 아름다운 향기가 있습니다. 해설사 신청할 수 있습니다. 석부작테마공원의 다양한 돌  03 절물휴양림 절물휴양림은 삼나무 공원이라고 해도 될 만큼 우람하고 하늘 높이 솟은 삼나무가 빼곡합니다. 휴양림과 산림욕을 할 수 있습니다. 몇 번이고 다시 오고 싶은 곳입니다. 절물휴양림을 마지막으로 제주 여행을 마쳤습니다. 2박 3일 동안 엄마, 남편과 함께 제주도의 아름다움을 함께 보고, 맛있는 음식을 먹고, 대화를 나눌 수 있어서 행복했습니다.  라벤더, 그린티&로즈가든역 테마파크이곳은 언제나 그 계절의 꽃이 피어있다고 합니다. 제주도에 가시면 이곳의 분위기를 만끽하고 오세요. ",
		"description": "애월읍에 있는 스쿠버다이빙 스쿨에서 청년들이 다이빙 체험을 하고 있네요. 물의 깊이가 얕은... 애월 스쿠버다이빙 스쿨 앞쪽의 공원입니다. 많은 여행지를 다니기보다는 천천히 보고, 많이 쉬고, 이런저런... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주도 서핑 초보라면 바구스 서핑 스쿨 이호에서 배워보세요",
		"postdate": "20191004",
		"link": "https://blog.naver.com/csh9603?Redirect=Log&logNo=221668423429",
		"contents": "바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  요즘은 왜 이렇게 바쁜지 아마도 제가 원하던 제주도민이 되기 위해서 이렇게 바쁜 하루를 보내고 있나 봐요. 이웃님들 저 드디어 제주도로 며칠 전 이사를 했답니다. 제주도가 좋아서 제주도를 그렇게 내 집 드나들듯이 여행을 일삼았는데 몇 년을 쫓아 다니던 제주도를 이제는 제가 도민이 된다는 사실!!!제주도민 여러분 저 하람맘 반겨주세요~~이번 여름엔 바닷물에 발 한번 제대로 담가보지 못했는데 드디어 제가 제주도 바닷물에 풍덩하고 온몸을 바다에 던지는 쾌거를 나았답니다.제가 워낙 바다를 좋아하다 보니 바다에서 즐길 수 있는 레저는 다 배우고 싶었거든요. 그런데 작년에 스쿠버 다이빙을 하고 난 이후로 또 다른 수상 레저를 배우고 싶었답니다. 제 지인분들도 올해는 서핑을 꽤 배우시길래 저도 이번에 제주도 이주한 기념으로 한 번 배워 보았답니다.   제주도에는 서핑을 할 수 있는 곳이 중문과 이호가 있는데요. 저는 초보자이다 보니 중문 쪽보다는 이호테우 해변 바닷물이 물살도 험하지 않는 것 같아 이호에 있는 제주도 서핑 초보자들이 많이 배우는 바구스 서핑 스쿨을 방문해서 열심히 배우고 왔답니다. 제가 방문한 곳은 이호테우 해변에 위치해 있어 애월에 있는 저희 집에서 10분밖에 소요되지 않아 좋더라고요. 제주공항과도 10분~15분 거리이니 서핑도 배우고 이호테우에서 멋진 바닷가 와 말등대를 벗 삼아 인생 사진을 찍어도 너무 좋답니다.바구스 서핑 스쿨 바로 앞 1M 거리에는 낚시배 주차장이 있던데 이곳에 주차를 할 수 없다고 하는데 저희는 마을 주차장인줄 알고 편하게 주차를 했지 뭐예요. 주차를 했으니 일단은 모른 척하고 강사님이 계시는 곳으로 들어가 보았답니다.갓길에 주차를 해야 한다고 하니 여러분들은 저와 같은 실수는 하지 말아 주세요.   바구스 서핑 스쿨 바로 앞에는 이렇게 멋진 이호테우 바다가 보이네요. 저 멀리 이호테우의 상징인 말등대도 보이고요.이 날은 날씨가 얼마나 좋던지 좋다 못해 모래에 발이 닫는 순간 뜨거워서 데일 정도로 날씨가 여름 날씨처럼 화창하고 좋았답니다. 시원하기보다는 덥긴 했지만 바다에 들어가 있는 동안은 차갑지 않고 시원하더라고요.    잠시 바다를 감상하고 샵 안으로 들어가 볼게요. 서핑 스쿨들은 아주 이국적이지만 서민적 느낌이 드는 아무튼 럭셔리하지 않다는 건 다들 아시죠? 모래와 바닷물이 상주하는 곳이 바로 수상 레저를 배우는 스쿨 교실이잖아요.  입구 문에는 웰컴이라고 저를 반겨줍니다.    입구 양옆으로는 멋진 서핑 보드에는 BAGUS라고 명판이 자리를 잡고 있었고요. 또 한쪽에는 이곳을 방문하는 모든 분들이 주의해야 할 상황들을 적어 놓으셨답니다. 요즘도 몰상식한 사람들이 있나 봐요. 이런 ㅠㅠ쓰레기, 담배꽁초 바닥에 제발 버리지 말아 주세요. 제주도가 병들어 가요. 이런 저의 마음과 똑같은 마음으로 적어놓은 글과 입구에서 모래를 털고 숍으로 들어가야 한다는 주의점이 적혀져 있었고 주차 관련 글도 있었는데 저는 주차를 하고 나서야 낚싯배 주차장 이용 주의점을 보게 되어 깜짝 놀라고 말았지만 나름 아무 탈 없이 주차장을 잘 이용했답니다. ^^   현사해녀탈의장이라는 표지판이 걸려져 있던데 지금 현재 해녀분들이 사용하는 탈의장이라는 말인가 봐요. 이 부분은 다음에 강사님께 물어봐야 알 것 같네요.    제주도 서핑 바구스 서핑 스쿨 안으로 들어가면 제일 먼저 많은 슈트들과 서핑을 하면서 필요한 안전도구들과 다양한 제품들이 진열되어 있어요.이곳에서는 서핑에 필요한 용품들도 구매를 할 수 있더라고요. 저는 이런 용품들은 인터넷 쇼셜 같은 곳에서 구매를 해야 하는 건가 보다 생각을 했었거든요. 왜냐면 제가 작년에 스쿠버 다이빙을 배우면서 슈트를 구매하기 위해 여기저기 많이 알아봤는데 직접 제 사이즈를 입어보고 구매하는 게 아니다 보니 너무 망설여져서 끝내는 구매를 못했었는데 이곳에서 슈트를 구매를 할 수 있다는 걸 이번에 알게 되었답니다.    내 생에 첫 서핑 슈트는 코치에게 물어봐 라는 포스트가 붙혀져 있는 걸 보고 제 마음이 아주 그냥 심쿵 하더라고요. 드디어 제가 걱정하던 부분을 해결할 수 있겠구나 싶었거든요. 이제 걱정하던걸 내려놓을 수 있게 되었네요. 강사님 제가 슈트 살께요. 저에게 맞는 슈트를 잘 권해주세요.    서핑은 영화에서나 보았지 이렇게 실제로 보거나 해본 건 이번이 처음이라 많이 설레던데 막상 하나하나 보면서 배우면서 제 자신이 왜 이렇게 신기한지 모르겠더라고요. 연예인들이나 하는 서핑, 외국 사람들이 하는 수상 레저 뭐 이런 인식이 강하다 보니 제가 배우면서도 신기했거든요.강습실 벽에는 많은 사진들이 액자 속에 붙어있던데 사진 속에 있는 연예인들의 모습이 담긴 사진들도 제법 있었는데요. 연예인들이야 워낙 레저들은 잘 하는 것 같아 부럽지 않던데 이름 모를 저분들이 왜 이렇게 부러운지 모르겠더라고요. 아마도 제가 초보자 중에 왕초보 자이다 보니사진 속에 있는 인물들까지도 부럽고 존경심까지 생기는 게 아닌가 싶어요.    제주도 서핑은 강습 시간은 이론 1시간, 해양 1시간 그리고 자유 1시간을 하게 되는데요. 강사님이  제일 먼저 보드의 종류와 명칭을 아주 쉽게 잘 기억할 수 있도록 자세하게 설명을 해주셨어요. 생전 처음 배우는 초보자인 제가 아무것도 모르는 백지상태에서 이날은 많은 것을 배우게 되었답니다.보드는 다 같은 보드라고 생각했는데 보드 종류들이 정말 다양하게 많더라고요.보드 종류는 롱보드와 숏보드가 있고 그리고 저처럼 초보자들이 탈 수 있는 스펀지 보드라는 것도 있었어요.강습실에는 종류별로 보드들이 쭉 진열되어 있던데 정말 강사님 말씀처럼 길이도 다른 모양도 조금씩 달라어요. 보드의 종류를 알았으니 이제는 명칭도 알아야 한다며 보드 명칭을 하나하나 비유법을 사용하시면서 쉽게 알려주셨답니다.사실은 제가 강습 받은 지 며칠이 지났거든요. 하루만 지나도 다 잊어버리는 기억력인 제가 강사님이 너무 쉽게 설명해 주신 덕분에 아직도 기억을 하고 있답니다.보드의 위쪽은 대크, 뒤판은 바텀, 레일은 옆, 앞쪽은 노즈, 뒤편은 테일이라는 명칭들이 있더라고요. 저 나름 외우느라 힘들었답니다.^^그리고 보드를 뒤집어 보면 상어 지느러미처럼 생긴 게 있는데 이것도 명칭이 있더군요. 바로 지느러미를 뜻하는 핀이라고 한답니다.핀의 역할이 있다고 강사님이 설명 해 주셨는데요.핀의 역할은 물의 저항력, 브레이크, 방향 전환. 노즈 밸런스 맞추는 역할도 한다고 합니다. 명칭까지 다 설명을 해주신 후 보드를 타는 방법을 설명 해 주셨어요.    이제부터 동작에 대한 설명을 해 주시는데 직접 시범을 보여 주셨어요. 역시 숙달된 강사님은 동작 하나하나가 후광이 비쳤답니다. 패들이라는 동작은 누워서 손으로 동력을 이용해 물은 젖는 동작 움직이라네요. 페이 커프는 보드에서 일어나는 동작인데 보드와 몸은 하나가 되어야 한다는데 잘할 수 있겠라는 자신감을 가져보면서 열심히 이론을 들으면서 오랜만에 열공하는 느낌이었어요.       이론을 마치고 이제 각자의 몸에 맞는 슈트를 고른 후 샤워실에 가서 갈아입는데 정말 제 몸에 딱 맞는 슈트 사이즈를 주셨어요. 햐~~귀신이다 귀신~~어떻게 척 보시더니 사이즈를 딱 맞는 걸 골라주시는지 깜짝 놀랐어요.   그리고 구비해 놓은 선크림도 잊지 않고 듬뿍 발랐어요.제주도 서핑 바구스 서핑 수쿨에 예약을 하면 필요한 준비물과 주소를 문자로 알려주시는데 준비물이 거의 없더라고요. 그냥 몸만 가면 되는 그런 거였어요. 간단하게 속옷 정도만 챙겨서 가면 되더라고요. 강습실 바로 옆에 저렇게 화장대가 놓여 있는데요.드라이기부터 빗, 롤 빗. 선크림. 스킨, 로션, 스프레이 등 모든 것들이 준비되어 있었어요. 이래서 속옷과 몸만 오라는 거였네요. 탈의실에는 수건도 구비되어 있고 샤워장과 바로 연결되어 있답니다.강사님께 서핑을 배우기 위해 다른 분들이 많이 계셨기 때문에 얼른 슈트를 갈아입고 나오느라 탈의실 사진을 못 찍었네요.    그렇게 슈트를 갈아입고 바로 옆 이호테우 해변으로 걸어서 이동을 하고 각자의 몸무게에 맞는 보드를 하나씩 주셨어요. 아무나 그냥 보드를 타는 게 아니었어요. 본인의 몸무게에 맞는 보드를 타야 하더라고요. 이것도 제가 처음 알게 된 사실이랍니다. 너무 배워보고 싶었던 서핑을 이제 제대로 알고 타는구나 싶었어요.     젊은 사람들 사이에 저만 중년이라는 아픈 사연 ㅠㅠ강사님이 가르쳐 주시는 그대로 열심히 따라서 서핑 자세를 잡아 봅니다.늙어서 그런지 온몸이 땡겨 오지만 그래도 제가 좋아서 너무 배우고 싶었던 제주도 서핑 이었기에 잠깐 느끼는 고통을 즐기면서 했답니다.   이제부터 해상 실습이랍니다. 이론 시간에 배웠던 패들을 시작으로 실습을 하는데 아우 생각보다 왜 이렇게 힘든지..평상시에 쓰지 않던 근육들을 사용해서 그런지 처음엔 뻐근하고 온몸이 아픈 느낌이었는데 차츰차츰 굳어 있던 근육이 풀리는데 정말 신기하더라고요. 강사님이 첫 마디가 조금 있으면 굳은 근육 풀리거라고 하시더니 거짓말처럼 풀리더라고요.    열심히 배웠으니 열심히 또 동작을 따라 해야 하잖아요.선선한 가을바람 부는 날이라 그런지 배우는 자의 열의에 뜨거운 햇볕도 무상해지는 하루였어요.     5번의 동작을 한 번의 동작으로 이어서 연결하며 내 몸이 보드와 일치가 될 때까지 열심히 일어나는 법을 익히기 위해 노력을 하는 저의 열의에 제 자신이 박수를 보냈는데요. 보드 아래에 보이는 연두색 개 목걸이 같은 게 뭐냐면 바로 보드와 저를 연결해 주는 리시 코드라는 거랍니다. 보드를 타다가도 물에 빠지면 보드가 멀리 도망가지 않아요. 제 발과 연결되어 있거든요. 그래서 얼른 보드에 올라가거나 보드를 붙잡을 수 있는 안정장치랍니다.   생전 처음 배워보는 왕초보이지만 일단 기념으로 증거자료는 하나쯤 있어야 할 것 같아 인증 사진 남겨 보았답니다. 저희 애들이 저의 모습을 보더니 아주 웃음보가 터져 버렸지만 엄마를 응원해주는 아이들에게 너무 고맙더라고요. 나이가 들어도 할 수 있는 수상 레저인 서핑에 반해버렸답니다.물에서 하기 전 개인 개인마다 동작들을 모두 바로잡아 주시네요. 중년인 제가 너무 배워보고 싶었던 서핑을 드디어 소원을 이뤘답니다. 젊은 분들이 많이들 배우시는데 그 사이에 제가 끼어 있어 창피하기도 했지만 배우는 데는 나이가 없다잖아요. 그래서 저도 그 말에 힘 입어 열심히 배웠어요. 한 번 두 번 세 번 하다 보면 본인의 적성에 맞는지를 안다고 하더니 물에서 배우는 동안 적성에 맞는지를 알겠더라고요. 이론으로 듣던 내용을 직접 바다에서 해보니까 너무 재밌더라고요.    물속에서 배우다 보니 사진을 제대로 못 찍었던 게 아쉽긴 하지만 나름 꽤 괜찮은 동작으로 안정적인 자세로 일어나서 파도에 몸을 맡겨봤다는 거 아닙니까. 제가 이걸 해낼 줄이야 저도 미쳐 몰랐다는 사실!   제주도 서핑 초보자들이 딱 배우기 좋은 곳 바구스 서핑 스쿨이라는 말이 무색하지 안다는 게 바로 제가 그 산증인이 아니겠어요. 50세를 바라보는 제가 한 번 만에 파도에 몸을 실어 물타기를 했다는 게 지금도 믿어지지 않는데요. 어린아이들부터 저와 같은 중년들도 쉽고 빠르게 배울 수 있는 곳인 것 같아요. 바다에서 서핑을 배우며 파도와 보드와 제가 한 몸이 되어 보드를 타는 저의 사진이 조금은 어설프지만 제가 아주 그냥 환호성을 질렀답니다.물 위에서 엉거주춤하면서 보드를 타는 저의 모습이 갑자기 스쳐 지나가는데 웃음이 빵 터지네요. 정말 초보티가 팍팍 나죠? 저의 표정이 아주 기뻐서 물 밖으로 뛰쳐나갈 것 같지 않나요?^^사실 바닷물 몇 번 먹었지 말입니다. 바닷물이 역시 짜긴 짜더라고요.서핑을 배우고 싶지만 겁이 나서 못 배우시는 분들은 걱정하지 않아도 된답니다.수영을 잘 하든 못 하든 보드와 발목을 연결하는 줄 시리 코드가 있기 때문에 안전하게 보드 위에 다시 올라가 탈 수 있으니까 너무 걱정하지 않아도 된답니다.제주도 하면 많은 수상 레저가 있지만 서핑의 천국이라고 할 수 있는 곳이 제주도라 외국인들도 많이 오는데요이제 외국인들만이 하던 서핑이 아닌 우리도 할 수 있는 멋진 스포츠가 될 것 같아요.제주도 여행하시면서 여행 코스로 서핑보드를 배워보는 것도 너무 즐거운 여행의 한 부분이 아닐까 싶어요. 바구스 서핑 스쿨 이호영업시간 : 00:00 ~24:00예약 : 010-8661-9437탈의실 겸 샤워장 있음수건 준비되어 있음바구스라는 용어는 서핑 용어라는데 참 잘했다는 뜻으로 손가락 엄지와 새끼손가락을 제외한 나머지 손가락은 접고 엄지와 새끼손가락은 펼쳐서 흔들어주면 이게 바구스라는 뜻이랍니다.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143   이웃님들의 댓글과 공감은  힘이 됩니다  https://blog.naver.com/csh9603/221337934957 제주도 스킨스쿠버다이빙 체험할수있는곳 블루샤크다이버샵에서 최고의 경험을..무더운여름 휴가를 어떻해하면 재밌게 보낼수 있을까 고민끝에 정말 하고싶었던 체험이 있어 지인들과 함께...blog.naver.com  ",
		"description": "그런데 작년에 스쿠버 다이빙을 하고 난 이후로 또 다른 수상 레저를 배우고 싶었답니다. 제 지인분들도... 서핑 스쿨을 방문해서 열심히 배우고 왔답니다. 제가 방문한 곳은 이호테우 해변에 위치해 있어 애월에... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "스쿠버다이빙",
		"postdate": "20130814",
		"link": "https://blog.naver.com/songturbo315?Redirect=Log&logNo=100194092784",
		"contents": "",
		"description": "국내 스쿠버 다이빙의 메카로 화려한 색의 연산호들과 희귀한 열대어들 때문에 연중 많은... 태평양다이빙스쿨 064-762-0528, ***-***-**** 강릉 사천진항의 바하마다이브리조트. 글 사진 최성순 스쿠버넷(www.... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "탐나는전 사용처 ! 바다 레저 모음 (물놀이 가자)",
		"postdate": "20210815",
		"link": "https://blog.naver.com/romosh?Redirect=Log&logNo=222471182962",
		"contents": "여름 더위가 한풀 꺾인 요즘은 정말 선선하네요제주도에서 빼놓을 수 없는 바다 레저 !탐나는전 사용처 알아봐요 ~  신나는 바다 레저로 물놀이 즐기시고 10% 할인 받으세요저는 물을 정말 좋아해서제주도 갈 때마다 물놀이를 즐기는데요제트보트, 서핑, 스쿠버다이빙, 요트 등제주도에 다양한 바다 레저들이 있어요탐나는전 사용처오늘은 바다레저 편으로 알아보겠습니다 !본격적으로 궁금하신 분들은많이 정리해 놨으니이전 포스팅 참고해주세요~(발급) https://blog.naver.com/romosh/222250368004(등록) https://blog.naver.com/romosh/222257946189(편의점/하나로마트/다이소/소품샵) https://blog.naver.com/romosh/222261221485(주유소/렌트카) https://blog.naver.com/romosh/222273114137(서귀포시 소재 숙소) https://blog.naver.com/romosh/222291662868(서귀포시 소재 게스트하우스) https://blog.naver.com/romosh/222306569978(제주시 소재 숙소) https://blog.naver.com/romosh/222315477535(제주시 소재 게스트하우스) https://blog.naver.com/romosh/222319665011(약국, 병원) https://blog.naver.com/romosh/222326823498  제주도에서 즐기는 바다 레저를찾고 계신 분들의 시간 도둑을 잡아드립니다 ![탐나는전 사용처에서 선정했습니다]  탐나는전 사용처 바다 레저 알아보기  제주도에서 즐기는 바다레저는크게 배낚시, 서핑, 수상레저, 스킨스쿠버,요트, 유람선 이렇게 나눌 수 있을 것 같아요위 6가지 별로 정리하고그 중 네이버 평점 없는 곳 제외하였습니다미리 알아보시고탐나는전으로 10% 할인 받으세요 : )1. 배낚시배낚시가 가능한 사용처는 2군데이구요한경면, 서귀포시에 있어요 1. 진성배낚시조그마한 물고기 체험 배낚시 하시는 분들께 추천드려요~사장님이 친절하시고 스팟도 많이 알려주신다고 하네요제주 제주시 한경면 노을해안로 1164-4010-2881-2926평점 4.512. 중문우리낚시잡어낚시, 찌낚시, 한치낚시 등 다양하게 가능하니미리 연락하고 가시면 될 것 같아요제주 서귀포시 천제연로 2670507-1403-1733평점 4.23  2. 서핑요즘 제주도에서도 서핑 많이 하더라구요~탐나는전 사용처 8군데 중에평점이 있는 6군데 소개해드립니다 1. 이호 서프공항에서 가까운 이호 해수욕장에 있어요강사님이 엄청 친절하시게 원포인트 레슨 해주신다고 하네요~제주 제주시 테우해안로 172-5010-6481-2954평점 4.94 2. 문서프서쪽 애월에 있는 곽지 해수욕장에 있어요다녀가신 분들 만족도가 엄청 높아보이네요 ㅋㅋ제주 제주시 애월읍 곽지7길 10507-1346-3364평점 4.923. 서프앤조이 이곳은 동쪽에 있는 삼양 해수욕장에 있어요바다와 가깝고 샤워장도 잘 되어 있다고 합니다제주 제주시 선사로8길 120507-1407-2134퍙잠 4.844. 함덕 레저 서프젯 클럽동쪽에 있는 함덕 해수욕장에 있구요사장님이나 강사님 모두 친절하시다고 하네요제주 제주시 조천읍 함덕2길 52-5010-7640-0001평점 4.525. 제주 배럴 서핑스쿨중문관광단지 내 중문색달 해수욕장에 있구요난이도별로 강습이 나뉘어져 있어요제주 서귀포시 중문관광로 154-170507-1410-1259평점 4.856. 중문 서핑스쿨여기도 중문색달 해수욕장에 있어요서핑 뿐만 아니라 제트스키, 바나나보트 등 다양한 레저가 있습니다제주 서귀포시 중문관광로 940507-1422-7772평점 4.73  3. 수상레저말 그대로 바다에서 즐기는 수상레저 입니다탐나는전 사용처 3군데 중 2군데 소개드릴게요 1. 제주제트대포포구에 있구요주상절리 제트스키, 파라세일링 등 다양한 레저가 준비되어 있어요제주 서귀포시 대포로 172-5064-739-3939평점 4.72. 쇠소깍해양레저타운쇠소깍 앞 하효항에 있구요제트보트, 투명보트 등 있습니다제주 서귀포시 쇠소깍로 151-8064-733-0251평점 4.63  4. 스킨스쿠버제주도에서 스킨스쿠버 해보셨어요 ?동남아 만큼은 아니지만 많은 물고기들을 만날 수 있어요탐나는전 사용처 23군데 중평점이 있는 5군데 소개해드릴게요~ 1. 홀리데이 다이빙 코리아서귀포항 근처에 있구요강사님이 재밌고 친절하다는 리뷰가 많네요 ~제주 서귀포시 칠십리로 91번길 250507-1337-1337평점 4.97 2. 버블탱크 스쿠버다이빙서귀포항 근처 구요자격증 코스도 있고 시설도 좋아 평이 좋아요~제주 서귀포시 부두로 410507-1367-8946평점 4.883. 서귀포다이브센터 스쿠버다이빙남원읍 하례리에 있구요보트, 섬 등 다양한 스킨스쿠버다이빙이 있어요제주 서귀포시 남원읍 하례망장포로 65-130507-1436-8262평점 4.844. 우리동네 잠수하는 형함덕에 있구요동쪽에는 많지 않아서 희귀합니다 ㅋㅋ시설도 좋다고 하네요 !제주 제주시 조천읍 조함해안로 376-110507-1338-0727평점 4.785. 제주스쿠바아로파송악산 근처에 있구요보트, 펀, 체험 등 다양한 스킨스쿠버 다이빙이 있어요제주 서귀포시 대정읍 최남단해안로 412070-4790-4007평점 4.27  5. 요트요트 타보셨나요저는 아직 국내에서는 안타봤는데보기만해도 좋더라구요 ㅋㅋ탐나는전 사용처 중 요트투어는 1군데 있어서소개해드릴게요~ 1. 김녕 요트투어김녕에 있구요일반투어, 선셋투어 등 다양하게 있으니 도전해보세요 !제주 제주시 구좌읍 구좌해안로 229-16064-782-5271평점 4.72  5. 유람선탐나는전 사용처 바다 레저 편 마지막 입니다 : )뭐니뭐니해도 유람선을 빼 놓을 순 없겠죠 ?역시나 1군데만 있어서 이곳으로 소개드립니다 1. 차귀도유람선이름그대로 차귀도 가는 유람선이에요~유람선 타고 차귀도 구경 가보세요제주 제주시 한경면 노을해안로 1163064-738-5355평점 4.62이상 탐나는전 사용처바다 레저 편이었어요~정리하다보니 저도 너무너무 가고싶네요 ㅜㅜ물을 너무 좋아해서....다음에 갔을 때는 프리다이빙 찾아 가보렵니다 ㅋ신나는 물놀이와 함께즐거운 여행되시기 바래요~* 다음편에는 산 레저로 돌아오겠습니다 *여러분의 시간도둑을 잡는데 도움이 되었다면 ?공감 눌러주세요 : )궁금하신 부분들은 언제든지 댓글 남겨주세요 !(서로 이웃 너무 환영합니다) ",
		"description": "스킨스쿠버 제주도에서 스킨스쿠버 해보셨어요 ? 동남아 만큼은 아니지만 많은 물고기들을 만날 수 있어요 탐나는전 사용처 23군데 중 평점이 있는 5군데 소개해드릴게요~ 1. 홀리데이 다이빙... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "베니키아와 함께 떠나는 &quot;베캉스(Becance)!&quot;",
		"postdate": "20190724",
		"link": "https://blog.naver.com/benikea_hotel?Redirect=Log&logNo=221594129634",
		"contents": "",
		"description": "*호텔 예매내역 제시로 할인 : 경주 밀레니엄 VR, 카멜리아 힐, 상효원, 애월 스쿠버다이빙 스쿨 *호텔 제공 쿠폰으로 할인 :원마운트 워터파크(객실 워터파크 패키지 구매시 제공)진산각 피싱테마파크 , 경주월드... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "2020년 새해 제주여행지 추천 감성 제주  나홀로 3박4일 여행... ",
		"postdate": "20200124",
		"link": "https://blog.naver.com/topgonwoo?Redirect=Log&logNo=221783603369",
		"contents": " 안녕하세요 밝은이 강사 헬로우 임형 입니다.며칠 있으면 설날을 맞이하게 되네요~2020 경자년 에는 소원 성취 하시고새해 복 많이 받으시고 좋은 일만 가득 하시길~^^나홀로  3박4일 감성 제주여행 1일째  나홀로  3박4일   감성 제주여행  2일째   지난 여름 나홀로 제주 3박 4일 여행후기시작 합니다.여행 첫날은 밤 비행기라 제주에 도착하자마자숙소에서 저녁 간단히(초밥 한접시.회덮밥)먹고 뻗었네요즐거운 여행이 되려면 체력과 컨디션이 중요하니까ㅎ지인들이 추천해 준 함덕 해수욕장에서임형의 24시 함께 하실까용?    먹다 죽은귀신 환생??저녁식사와 야식을 한방에~~~    따란~~~써핑 자세 괜찮나요?어설프긴 한데 강원도 동해 설악해변에서강습 받은 자세랍니당해변 산책하다가 포토존으로 세팅 되어 있길래지나 가는 중국인 여행객에서 사진 한컷부탁 했는데 잘 나왔네요 ㅎ    함덕해수욕장 잔디밭  땡볕 아래에서어린 친구들이 알바를 하고 있었어요.여행객들이 지나가기만 하고 알바생들에게별 관심을 보이지는 않았어요.핸드폰 5XG 간접광고 같은데해먹에  앉아서 사진찍으면 시원한 음료수 준다길래~사진도 찍고 음료도 받고 겸사 겸사^^사진 한장 남겨 주고 저는 갈길 갔답니다 ㅎ알바생들이 어찌나 고마워 하던지~~알바천국이었을까요?       상어가 출현했다는 함덕해수욕장~~상어 아니라 새끼 상어도 찾아볼 수 없었던해수욕장 대충 둘러보고예약했던 제주 함덕 게스트 하우스에 체크인 하러 갔어용그 유명한 델문도 카페에도 함 가보고타투도 해야하고 스노클링도 해야 하니임형은 이제부터 마음이 급해지고설레기 시작했답니당     함덕해수욕장에서 제일 가까운 게스트하우스   함덕사이  게스트 하우스~저를 맨처음 맞이해 준건 하얀 진도견 봉구였어요.로비에는 제주도 풍경이 있는 예쁜 엽서들이 진열되어  있어서 한장씩 챙겨왔어요~제 숙소는 2층~젊은 쥔장이 캐리어도 옮겨주었어요 친절하고 서비스 좋은함덕사이 게스트 하우스  쥔장~땡큐~     1층 주방에서 셀프 조식 만들어 먹기~거실이 게스트들로 복작복작~~복잡해서 저는 뒷뜰에 나와한가로이 모닝 토스트를~^^    함덕해변에서 제일 가까운 게스트 하우스  함덕사이   게스트 하우스에 짐을 풀고 임형의  본격적인 힐링타임~~야자수 아래 관광객을 위한 해먹을 여러개설치해 주었네요~한숨 돌릴겸 캔맥주 한모금하고 흔들 해먹에서잠시휴식~~    투사 스포츠 아동용 스노쿨링 세트 UC-2022 BKFB     제주에서 스노클링 은 처음인데 열대어 비스므리한 물고기들이 자주 보였어요세부나 보라카이에서 본 애들처럼형형색색 칼라풀 하지는 않았지만열대어 느낌이 나는 물고기들이 사람을 별로 무서워 하는 것 같지않고 도망도 안 가는게 세상 신기~~동해에서는 회색 멸치떼만 본것 같은데 ㅎㅎ  투사 리프투어 성인용 아동용 스노쿨링 마스크    스노클링을 마치고 일주일은 간다는 타투~~반나절만에 땀에 거의다  지워졌어요 ㅠ안지워지면 어쩌나 괜한 걱정을 했네요임형은 지금 노점에서 마주친 강쥐와 산책중이네요.노점상 쥔장한테 신분증 맡기고 강아지 렌트? ? ?  제주 함덕해변에서  흑검이랑 즐거운 산책  중에캠핑 중인 애견가족을 만나 음료도 얻어 마시며 오후 한때를 보냈어요.여행은 늘 이렇게 알 수 없는 좋은 인연들을만나고 함께 할 수 있어서 좋은것 같습니다.  아띠지기 강아지 목줄 소형견 중형견 대형견목줄 웨빙원단    지인이 추천해 준 델문도 카페~~뷰가 이쁘고 빵이 맛있는 카페라 유명하다며커피보다는 빵을 꼭 먹고 오라캤는데~~^^맛있어서 그런지 조기품절 ~~     카페에서 내다보이는 바다 뷰가 좋으니책  읽는 것도 잠시 접어 두고.....저 멀리 수평선에 마음과 시선을 뺏기게 되었네요    눈을 돌리면 제주는 어딜 가나한폭의 그림이오 내가 이 맛에 제주를 찾는 거.....새털 구름에 불타오르기 시작한 노을을 보러 온 듯     나의 닉네임에 영감을 준헬로우 함덕~♡♡♡    임형이당신을 주문한다고요?    나홀로 3박4일 제주여행인지라1인분으로 주문 가능한 메뉴와 양으로선택한 이것    냠냠 촵촵 회덮밥~저는  회덮밥 먹을 때 밥과 메뉴(낚지,카레,짜장)를비벼 먹지 않는 식생활이라하얀 쌀밥과 덮밥용 야채를 섞지 않고 먹었어요.야채와 회가 씹히는 식감이 좋아서 ㅎ  식당에는 가족 단위로 손님들이 꽤 많이 오셨더라구요.시끌벅적 시끌벅적 다음에는 나도가족이랑 같이 와야겠다는 생각을 하고저는 조용히 먹고 일어났어용  2020년 1월 26일 일요일 임형은 함덕해수욕장을다시 찾게 됩니다  누구랑??   함덕에서의 하루가 너무도 짧게 느껴졌어요내일을 위해 숙소에서 이른 취침~  나홀로  3박4일 감성 제주 여행 3일째   소라껍질이 있는 게스트 하우스에서의초스피드 조식을 먹고......임형 이제 어디로 갈까나!일단 해안길 따라 달려 보았습니다    안뇽~~~이뻤던 어제의 함덕이여~~^^     나홀로 제주 3일째제주공항에서 제일 가깝다는 이호테우 해수욕장에 들렀어요써핑도 하고 패들링도 할 수 있다고 해서 들렸는데....써핑하기엔 파도가 느~~~므 잔잔했고패들링하기엔 보드렌트비가 터무니없이비쌌어요ㅜㅜ한시간에 4만냥~~?!보라카이에서 한시간에 한화 8,000원~1만냥이었던생각을 하니 당연 패쓰~~    바다를 바라보는 자그마한 카페에  연인들이 참 많았던조아찌 카페~^^오래 된 가정집 리모델링 한 느낌이었는데무지개빛 비치벤취가 이뻐서사진 한장~~    평소 모닝커피를 보약처럼 즐겨 마시는  임형!!^^육지에 가면 커피 드립 세트 하나장만 해야 겠어요~  커피 드리퍼 핸드드립 세트    단양여행에서 친구가 썬글래스 자랑하다가임형한테 강탈 당한 요 썬글래스~친구야~~썬글래스 잘 쓰고 있당  구찌 2019 선글라스 GG0382S 003    애월길 드라이드 하다가 오~~예에~~  스킨스쿠스쿠버  스쿨 발견!!!참새가 방앗간 그냥 지나갈 수있나요~^^    제주 애월 스쿠버 다이빙스쿨에선 체험 다이빙 8만원부터??임형은 지난 여름 오픈워터 자격증을 딴 상태라체험 다이빙은 좀 시시했어요~~그래서현금10만원에 펀다이빙  하기로 했습니다.아잉~~좋아라.    수중에서 사진 딸랑 두장 찍어 줌.....그래도 오리지날 제주도 토박이인 고트레이너님과 펀다이빙이었어요~다음엔 사진 많이 찍어 주신다고 했는데여기에 다시 또 올지 ㅎㅎ    여자라고 안 봐준다며 스카스쿠버 장비 혼자 세팅하고 공기통도 혼자 매라고하시던 엄한 원로 강사님과다이빙 마치고 인증샷~오픈워터 자격증도 있는데 이쯤이야 ㅎ    제주 오기  며칠전 스쿠버 다이빙 장비하얀 핀 하나 구입했는데안 가져온 걸  급 후회했습니다ㅠ주황색 핀을 보니.....진짜 오리발 같네요 ㅎ    펀다이빙을 마친 후 BC는 민물에 세척해서염분을 빼고 통풍이 잘 되는 곳에서 잘 건조 시켰습니다.    다이빙 수트,레귤려이터도 민물에 세척한 후제주 바람에 건조 시켰어요.수트는 햇빛에 색이 탈색되기 때문에뒤집어서 건조 시키는 센쑤~~    제주에서의 펀다이빙 무사히마치고~~    임형의 제주여행 마지막 코스는 늘 애월 해안도로 드라이브죠~파도치는 바다를 보며 달리 수 있으니까요근데 사진 찍다가 자동차 키 분실 하고ㅜㅜ자동차 반납 못하고 서울행 비행기 놓치는 줄~영화 나를 찾아줘보다 더 소름끼쳤던임형의 키를 찾아줘 ㅜㅜ    2020  경자년 새해에 복 많이 받으세요~유후~이번 설연휴에 제주 아일랜드 갑니다    임형의 여름 휴가 감성 제주여행을재밌게 읽으셨다면 좋아요 하트 꾹꾹눌러 주시고 이웃추가 해 주세요1월의 제주 스토리로 헬로우 임형 또 만나요~~    제주에서 나의 발이 되어준 레이 땡큐~~  ",
		"description": "003 애월길 드라이드 하다가 오~~예에~~ 스킨스쿠스쿠버 스쿨 발견!!! 참새가 방앗간 그냥 지나갈 수 있나요~^^ 제주 애월 스쿠버 다이빙스쿨에선 체험 다이빙 8만원부터?? 임형은 지난 여름 오픈워터 자격증을 딴... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "[hazelist] 다이닝/라이프 리스트 2021",
		"postdate": "20171107",
		"link": "https://blog.naver.com/nyad92?Redirect=Log&logNo=221134655155",
		"contents": "HAZELIST_ 2021List Period: Started 2017.03.24  - Last Updated 2021.01.12가보고 싶은 곳, 소문들어 궁금한 곳, 어떤지 아직 모르지만 그럴듯 해보이는 곳, 보고 싶은 것, 읽고 싶은 것, 갖고 싶은 것, 선물하면 좋을 것, 알고 있으면 좋은 것  [new! hazelist]앞으로의 헤이즐리스트는 위 새로운 페이지에 업데이트 될 예정입니다. (구)HAZELIST는 지난 4년간 수록하여 다양한 업장 리스트업이 되어 있으나 일부 정보가 정확하지 않을 수 있습니다.   <2020. 7~9월 F&B 인사이트> [hazelist] 2020 7월 - 9월 Update · F&B 트렌드HAZELIST - 2020 July til September Update폰에 너무 많은 캡처가 쌓여있는게 불편해서 밀...nyad92.blog.me  SEOUL홍제 롯지190홍제 더그커피바 - 말차라떼 홍제 장금자식당 - 예약제, 생일상홍제 개인주의 - 카페응암 니하오 - 화교 부부 만두 > 샤오롱바오응암 스넥바매점 - 커피, 아이스크림수색 서호파이 수색 유로비노 - 와인샵중동/상암 카페 - 카펜터스커피 > 앙주/크렘당쥬상암 세이트 커피 성산 고도 - 스몰 플레이트, 디저트 성산 크로바 - 이자카야 심야식당상암 비스트로에버 - 빵, 프로마쥬 치즈&맥주 페어링 클래스도 하는 곳상암 트라토리아 몰토 -  사장님 계실 때 가는 것이 좋음 목동 쿠마카세 - 사시미, 오마카세목동 니코리 - 점심 1.5, 오마카세 3.5홍은 어라우즈 - 에이라운드건축의 3번째 공간, 장준우 셰프 내추럴와인바신촌 요수정 - 양식 실내포차 신촌 니즈버거 - 수제버거 신촌 벤치커피 스튜디오 - 호주 싱글오 원두 : 행이 추천해준 곳이었는데 커피 정말 맛있었다! 공간도 넓고 채광 좋고, 바리스타들 에너지도 좋음 신촌 연남 서식당 - 소갈비신촌 모리츠플라츠 - 채광, 공간 분위기신촌 릴리우드 - 케이크, 커피 신촌 써밋컬처 - 에이드 summer drink신촌 로우 베가 - 100% 비건 카페신촌 바 코드 - B가 좋아한다는 곳신촌 방콕반점 - 돼지고기 삼겹살 튀김, 팟타이, 똠양꿍, 공기밥 천원에 계란 후라이신촌 스바루 - 소바 이대 여래여거 - 승선오빠네 가게 이대 밀랑스 - 앙버터스콘, 머핀, 단호박앙버터스콘(수요일만), 마카롱이대 화상손만두 - 잡채밥, 튀김만두, 홍소완자이대 노란집 - 학교 동기들이랑 만나면광흥창 료리점 - 가정식망원 eert - 이이알티 4번째 공간 망원 파운야드 베이크샵 - 크로플 망원 604서울 - 카페 망원 모을 - 선과점 두번째 공간 망원 페트롤 플레이스 - 화요일 휴무, 스페셜티 커피 > T자형 바로 공간이 아주 독특했다. 널찍한 테이블, 소파 좌석도 있고. 커피는 아직 쏘쏘했는데 한 번 더 가봐야지망원 바 나띠 - 원테이블 내추럴와인바 : 원테이블 컬쳐를 좋아하지 않는 사람들은 어려워할수도 있지만 나는 개인적으로 이렇게 새로운 사람들과 만나서 이야기하고 노는거 좋아하니까. 작은 업장인데 내추럴 종류도 많고 가격도 착하다. 망원 스탠다드블랙 - 프라이빗 다이닝망원 콘트라스트 - 채광, 커피망원 카펫 - 스콘망원 언아이컨 - 양갱 카페 망원 에버노크 - 독채 건물, 정원 > 복숭아 타르트 망원 베이컨트샵 Vacant Shop - 카페 겸 소품샵 > 램프 류, 화이트톤 인테리어망원 에이멜트 - 인절미 프렌치토스트망원 레코즈 커피망원 아틀리에 크레타 - 브런치 카페 > 콘스프, 요거트보울, 브라우니, 라떼, 마카롱망원 르봉땅 - 채식 베이킹 아뜰리에, 양진숙 셰프망원 당도 젤라또 - 여름에 glt 말고 새로운 젤라또집 가보기망원 광합성 - 공간 넓고 라떼, 케이크  다 괜찮음망원 로프 LOAF - 샌드위치, 플레이버 식빵망원 루틸 - 핸드드립 커피/ 피제리아 이고 사장님이 추천망원 종이다방 - 조용하게 혼자 작업 필요한 날: 밤 12시 늦게까지 하는 카페라 좋다. 조용하고, 사장님의 분위기가 그대로 담긴 커피 마실 수 있고, 글쓰기 좋은 곳망원 마핑파 - 브런치 카페 > 버섯 크림 오픈 샌드위치: 공간이 생각보다 널찍하고 브런치 메뉴들도 맛있는 편. 무난무난히 갈만하다. 망원 비전스트롤 - 밀크셰이크 : 진도 팔고, 밀크셰이크도 팔고. 브랜딩을 잘해놓았고, 서부 카우보이 헐리웃 스타일 재밌는 곳. 음료도 맛있다: 오후 2-3시에 가면 웨이팅이 약간 있지만 그래도 뭔가 공간 분위기도, 음료류도 자꾸 생각이 나는: 버터 푸딩을 근래 처음 먹어봤는데 발란스 좋은 단 맛의 좋은 디저트망원 라바즈 - 아흘레뜨, 휘낭시에, 타르트, 플랑 망원 십야섭식당 / 료리섭 > 오마카세 4.8, 스몰디쉬망원 프로그하이볼바 - 위스키, 하이볼, 사시미망원 라몽림 - 새우크림커리, 구운가지와 소고기, 함바그 정식  망원 멘지 - 백탕면, 닭차슈망원 녹턴 사카바 - 니혼슈, 맥주, 위스키, 일본 음식, 빈티지망원 오스테리아 오라 - 프로슈또피자, 해산물파스타, 콥샐러드망원 마이클식당 - 미국 스타일 집밥망원 서교 고메 - 순대국밥망원동 장화신은 고양이 - 작은 프렌치집 > 3코스 비프웰링턴 먹으려면 한 달 전 예약망원 이치젠 - 텐동 > 미친 웨이팅의 집망원 맛의 단상 - 제철 식재료, 해산물망원 가원 - 채식 가능 중식당, 중국냉면망원 뉴욕고깃집 - 간판 너무 이상해보였는데 맛있는 고깃집이라고 함망원 산이네 회무침 - 회무침, 해물찜망원 머니뭐니 - 동네 호프망원 카페 나하 - 일본 정식 > 모듬카츠  : 고기가 알차고 통통하고 괜찮았던 정식. 약간의 돼지고기 잡내는 있었지만 육질이 다른 곳보다 좋아서 갈만함 망원 미자카야 - 이자카야 > 그날 그날 회/해산물, 마끼, 작은 접시류들         : 동네서 정말 좋아하는 곳. 음식도 맛있고 분위기도  편안해서 좋다. 요근래 오랜만에 친구랑 번개로 가서 하이볼이랑 작은 접시들 먹는데 딱 그러기 좋은 곳망원 명당 - 중식 펍: 캐주얼한 분위기의 펍인데 내어놓으시는 중식풍 메뉴의 수준이 예상보다 훌륭. 동네 가게들에 비해 음식 단품 가격대가 있어서 의아했는데 먹고 나니 아깝지는 않았다. 브랜딩이나 이미지, 가게 분위기가 내 취향이 아니라 조금 아쉬울 뿐. 망원 상도다방 - 프릳츠 원두   : 조용하고 혼자 생각하기 좋은 곳. 나무 테이블도 있고, 낮은 테이블들도 여러 개 있는 구조. 역시나 차분해 보이시는 여자 사장님의 기운이 있는 곳망원 바 Samut - 혼술하기 괜찮은 곳 망원 오늘의 위로 - 옛날 합정 몽소  : 사랑해. 모든 타르트/파이/마들렌 맛있다. 까늘레도 크고 커피값도 싼데 향이 무척 좋은. 훌륭한 디저트 메이커. 망원동 퍼스 PERS - 미드나잇 카페(저녁 6시 - 새벽 3시)  : 드디어 방문. 밤이면 생각날 카페, 혼자가도 좋고, 둘이 가도 좋을 것 같다. 스테이크가 정말 맛있다는데 우리는 대신 여름 제철 과일이 들어간 샐러드와 글라스 화이트 와인 한잔으로. 퍼스의 공책과 연필로 끄적이다 나올 것.망원동 소금집 - 샤퀴테리 보드, 햄 스테이크  : 잔/보틀 와인을 저렴하게 판매. 편의점 형식이라  선결제에   나오는 메뉴도 직접 받으러 가야하는 구조. 와인이 몬테스 한종류라, 가오픈 이벤트가 끝나고 본래 가격으로 판매되었을 때  다시   찾을런지는 모르겠다. 이따끔씩 맛있는 햄 따로 사고싶은 날에 찾아갈 듯망원 빙하의 별 - 점심 코스 2.2    : 보기도 맛도 좋았던 훌륭한 코스. 이 가격으로 스프, 메인, 그리고 너무나도 맛있는 디저트를 먹을 수 있다는 건 정말 복   받은 일이다. 좋아하는 사람들 데려와서 사주고 싶은 마음이 들고, 세 가지 메인 메뉴 중 가장 마음에 든 건 글레이즈드 소스  올린  닭구이.합정 오우야 - 에스프레소 크렘합정 리틀 케이브 - 와인바합정 카페 낫배드 - 공간 합정 클럽코스모 - 티핑포인트에서 낸 새로운 카페합정 컨택트 서울 - 작업 하기 좋아보임 > 공간 넓고 테이블/좌석 작업하기 좋음. 음악 선곡 조금 더 궁금함 합정 택스커피 - 말차/초코 테린느 합정 오색칠 - 강남 레이더 선배님이 기획한 송민호 공간 합정 새검정 - 알렉스 디자인 : 합정 다시 돌아다녀야겠다고 생각하게 해 준 카페. 분위기, 널찍함, 사람들 모두 마음에 든다. 근래 합정 최애합정 카페인바운드 - 와인바/카페합정 바우리 - 맥주, 내추럴와인합정 만평 - LP 바합정 낮인더무드 - 브런치카페: 전혀 기대하지 않았는데 프렌치토스트 맛있고 커피도 괜찮았던 카페. 외관도 이쁘다 합정 바리쇼콜라 - 까늘레, 디저트  합정 퍼셉션 - 스페셜티 커피 : 공간감과 천장 인테리어가 인상 깊다. 따뜻한 느낌의 공간. 앉아서 작업하기에 의자 높낮이와 크기가 그렇게 편한 건 아니지만 조명과 분위기, 그리고 커피 좋음 합정 밤부카페 - 말차크로와상합정 두모망 - 쇼콜라푸딩합정 서교로터리 - 스페셜티 커피합정 페어커피 - 펠트: 창을 이쁘게 내었다. 혼자 가서 책 읽기 좋음. 요즘 웨이팅이 무척 심함 합정 퀜치커피 - 조용하면서 적절한 공간/거리가 있고, 커피 맛있는 집: 2020년 첫 날에도 퀜치에 가서 드립 커피를 마셨다. 공간도 좋고 커피도 잘하는 집합정 파사주 - 프렌치 비스트로 스타일 합정 지리 - 돈까스 하도 사진이 많아서, 전통주 주점 합정 르상스 케익공방 - 타르트 클래스합정 카페쿡 - 한정식, 정식 이단 가격에 따라, 룸 O합정 미야비 - 갓포 이자카야 : 으 너무너무 맛있었다. 히비키 하이볼은 여름의 맛임. 랍스터 우니야끼 아주 훌륭하고 광어 세비체도 트러플 마구로랑 넘 잘어울렸다. 합정에 이런 수준 생기다니 감사 합정 로쿠찬 - 런치 정식 1.6 / 디너 오마카세 합정 연희중식 - 마파두부, 탕수육 합정 자이온보트 - 치킨, 감튀 상수 스마비부타동 합정 기요한 - 카이센동 + 생맥주 (민세훈픽) 합정 오스테리아샘킴 - 이탈리안 합정 스시 치카라 - 런치 3.5, 디너 6합정 요호식당 - 이자카야 > 사시미, 후토마키합정 난 - 묵은지 말이, 계란말이 김밥합정 문데이 - 아수라 파스타 > 캐주얼 한국 스타일 파스타 오랜만에 먹어보는데 재밌고 맛있다. 커플들이 많았음  합정 토파 - 이탈리안 : 생긴지 일년 채 되지 않았는데 분위기도 클래식, 차분하니 너무 좋고 이탈리안 본 간으로 파스타 하는 집. 다음에 가서 다른 메뉴들도 제대로 먹어보고 싶다. 어란 파스타와 빠께리 모두 괜찮았음. 서비스도 너무 좋고: 알고보니 몽고네 계열이었다. 좀 짜다고 느끼는 사람도 많을건데 리조또만 제외하고 나는 허용하는 정도합정 플로리다반점 - 탕수육, 중식 강자합정 카와카츠 - 안심 돈까스 합정 아소토 다이닝 - 이자카야 > 아주 마음에 드는 이자카야! 맛 좋은 요리에 분위기도 깔끔 캐주얼, 주류 모든 종류 다 판매합정 세상끝의라멘 - 라멘 애호가의 우리 동네 추천합정 최강금돈까스합정 버튼업바앤키친 - 퓨전 요리 주점 > 아보카도 생문어 와사비 무침, 몀란크림도리아, 가라아게, 세비체합정 첸토페르첸토 - 생면 파스타 앤 스튜 > 카밀로라쟈네라 셰프가 새로 낸 곳합정 목금토식탁 - 쿠킹클래스하면서 같이 먹을 수 있는 곳합정 담택 - 시오라멘합정 서울동 - 사케동, 카이센동, 우니동(삼청동, 합정동)합정 Reveat 레브이트 - 재밌는 바/ 오리고기, 푸아그라 등 스몰 디쉬합정 피에르아쁘 - 프렌치 3코스 3(방어 수비드, 우설 +5천원)합정 몰토베네 - 알라노르마 피자, 판체타알리오올리오, 바나나푸딩합정 히츠지야 - 징기즈칸 무제한 양고기합정 오프모먼트 - 야키토리/ 이자카야 꼬치구이 선술집 (17:00~2:00) > 이 가격에 이런 꼬치 먹을 수 있는 게 감사, 사장님도 친절하시고 열심히 하시는 곳. 편하고 부담없이 자주 갈 수 있는 야키토리 합정 문라이즈 - 오므라이스, 계란샌드 > 예약하기가 힘들다는 소문(인스타 예약)합정 디플 - 필리치즈스테이크 샌드위치합정 요요스시 - 온초밥, 스끼다시 좋은 곳합정 르빵 더 테이블 - 런치코스 5.5합정 페페로니 - 양갈비, 한우채끝, 중시등갈비, 시래기파스타  : 양갈비랑 등갈비를 못먹어보았군 ! 한우와 닭구이 모두 좋았다. 작은 접시 정성들여 만드시는 스타일. 나머지 두 구이 먹으러 한번 다시 가볼 것: 와인 라인업 훌륭하고 리조또든 파스타든 맛있어. 합정에서 이탈리안 먹는다면 빠넬로와 여기합정 브뤼서리 서교 - 생면 파스타, 채끝 스테이크, 감자튀김: 음식 맛있음.  분위기도 적당히 캐주얼하고, 데이트 or 여자친구들 3명 정도까지 캐리 가능합정 오자와 - 한국 현지화 되지 않은 일본 집밥, 탄탄면+사케  > 연어 덮밥은 밥이 따뜻해서 별로합정 카밀로 라자네리아 - 라자냐 전문점, 후식으로 바닐라 푸딩이 킬링 포인트  : 공간도 맛도, 와인도 좋았던 따뜻한 경험의 기억. 눈 내리는 날에, 라자냐랑 와인이랑 먹을 때 느껴질만한  그 상상 가능한 기분의 현실화: '20년의 첫 눈 날에도 찾았다. 맛이 더 좋아졌어 합정 와인어클락 - 와인바       : (안간지 너무 오래되어서 아웃데이티드) 와인 셀렉션이 무난하니 괜찮고, 음식은 전반적으로 나쁘지     않은데  봉골레와 프로슈또 타파스가 가장 괜찮은 듯. 나머지 음식은 가격 대비 사용하는 음식 재료의 수준이 쏘쏘홍대 랠리포인트 - 디저트, 커피  홍대 어슬라이스 - 조용한 저녁 계 빵집 홍대 더 이랑 티라운지홍대 콧페야 - 일본 빵홍대 난봉꾼 - 조개찜 홍대 루바브 - 브런치 홍대 무신사테라스 AWK - 브런치, 커피 홍대 미카야 - 벚꽃 빙수홍대 블로트커피 - 스페셜티 커피  : 라떼 괜찮고, 사람도 테이블도 많이 없어서 여유롭고 조용하게 할 일 할 수 있는 곳. 생각보다 생긴지는 오래되었다. 홍대 부근쪽 잘하는 커피집으로 꼽을 듯홍대 로쏘 1924 - 피자홍대 진만두홍대 EERT 식당 - 금, 토 바에만 오픈 홍대 누바 - 맥주 홍대 마시타야 - 쇼유라멘 홍대 스아게K - 스프카레 홍대 코하루야 - 1인팟 스키야키 9800원홍대 올리앤로렌스 - 예약 필수/ 리가토니 파스타, 스테이크홍대 브레드 룬 - 치아바타, 바게트, 버터브레첼, 앙버터, 스콘홍대 윤서울 - 한식코스요리 5.8홍대 후통 - 마라샹궈홍대 카사라티나 - 에콰도르 엠빠나다, 츄라스코, 메네스트라홍대 홍콩딤섬만두 - 군만두, 새우돈육딤섬  홍대 카네마야 제면소 - 우동 3500원 홍대 알라또레 - 오스피탈리타 이탈리아나 인증, 와인 코키지 없음 > 일대에서 고급스러운 이탈리안 가고 싶으면 여기로홍대 서시 - 딱새우회, 접짝뼈국, 솔송주 페어링/ 와인바 같은 분위기 홍대 하이디라오 - 훠궈홍대 비스트로주라 - 부채살스테이크 정식(런치 1.3), 버터 갈릭 프라이 0.7홍대 코무진 - 징기스칸 양갈비 등심 ! 여러명의 추천홍대 초반당 - 스시 콤비네이션홍대 하루키술집 홍대 산울림 1992 - 퓨전 한식+막걸리/ 반상 메뉴홍대 이찌고 이찌에 - 가격 좋고 맛있는 야끼토리홍대 오비야 - 가라아게&새우튀김 벤또, 가성비 좋은 음식점: 오리츠케소바 먹었는데 막 엄청 훌륭!한 맛은 아니지만 한끼 식사로 먹기에 준수하고 가격도 저렴하다. 귀여운 일본인 언니(?)가 서빙해줌홍대 아보 Avoh - 자연식 콘테스트하면 1등 : 건강하게 한끼 저녁 식사하기 좋은 곳. 샐러드도 괜찮은데 밥 메뉴도 맛있는 편홍대 아날로그 가든 - 브런치 > 아날로그 브런치, 팔라펠 플레이트, 풀드 포크     : 아기자기한 소품이 많고 재미있는 공간감의 브런치 집. 아날로그 브런치는 일반적인 오픈 토스트의 느낌, 팔라펠 플레이트가    색다르고 맛이 좋다. 기본적으로 세 메뉴 모두 들어가는 구성 및 소스 베이스가 같아서 여러 명이 간다면 셋 중 두개를 고르고  다른   한 메뉴는 조금 다른 계열을 선택할 것 같음. 커피를 잘 내린다. 연희 뚤리 - 카페 연희동 디폴트밸류 - 카페 연희동 우들랏 - 목소품 가게연희동 플릿커피 - 헬카페, 릴리브 출신 바리스타연희동 스플릿세컨드 - 커피연희 포어링 아우틀연희동 스웨이 커피 스테이션 > 커피 맛 좋고 공간도 이쁘다. 여름에 창틀 앉아서 마시면 시원하고 좋을듯 연희동 떼뮤즐렛 - 샴페인, 홍차, 와인/ 테라스 > 테라스 낮술하기 좋고, 와인 가격이 무엇보다 너무 좋게 주시는 듯연희동 엘카페 - 스페셜티 커피연희동 크문 - 프랑스 디저트 연희동 폴앤폴리나 - 바게트, 스콘, 샌드위치연희동 희게 - 샌드위치, 파스타, 와인, 티연희동 재인 - 디저트, 구움과자 베이커리  : 버찌 타르트, 나무모양 시그니처 디저트 모두 훌륭!!! 다른 구움과자도 다 훌륭! 연희동 디저트 가게 원탑연희동 올레무스 - 차와 디저트, 미완성식탁 base: 커피 메뉴가 아닌 호지차/녹차를 어울리는 디저트와 즐기고 싶을 때 아주아주 좋은 곳. 혼자가도 좋고, 둘이 가도 좋은. 그리고 디저트는 다른데서 보지못하는 독자적인 스타일이므로 꼭 가볼만한 곳연희동 오디너리핏 - 카페, 전시 연희동 에브리띵베이글연희동 정리의밤 - 한식주점 연희동 연희일품향 - 중식 연희동 페퍼민트패티 - 수제버거연희동 192-29 칵테일바연희동 센트그릴 - 텍사스 스타일 바베큐 전문점연희동 드렁크 몽크 - 위스키 칵테일 바연희동 편의방 - 산동쇼기, 오향닭, 군만두 연희동 더와이즈오렌지 - 내추럴와인바연희동 204호 - 서울식 실비집 / 큰 실비 인당 3만원, 작은 실비 인당 1.6만원 > 디예 언니가 여러명이 가서 먹기엔 분위기가 안나고 혼술하기에 적합할 것 같다고 의견연희동 진미 - 중식당연희동 Thursday Stuffing - 미트 마켓, 다양한 샤퀴테리 판매점연희동 양보 - 브런치(돈까스, 수플레 오믈렛) 연희동 비스트로카덴 - 재패니스 양식: 공간은 매우 합격. 새로운 해석, 식재료를 사용한 요리들이 많음. 맛의 발란스는 디쉬마다 조금씩 다르기는한데 전반적으로 괜찮다. 와인 혹은 좋은 사케랑 먹고 마시기 좋은 스타일연희동 마우디 - 서양가정식/ 해피아워에는 수제맥주 반값 > 오징어 먹물 리조또: 생각보다도 넓고 예쁘고, 음식도 괜찮았던 집. 파스타에 알찬 새우 사용하고, 뇨끼도 괜찮았고, 스테이크는 약간 질긴 감이 있어서 중간연희동 수빈 - 한식집 : 창문으로 보이는 풍경이 괜찮고 분위기도 널찍해서 어른들 모시고 가도 좋을 곳. 지금 식욕억제제를 먹고 있어서 그런지는 모르겠지만 음식 수준은 무난! 떡갈비, 보리굴비, 황태구이 + 하나 더있는 조합으로의 정식세트 주문하면 될 듯. 예약 필수연희동 자정 - 조용한 술집, 혼술 혹은 2인 ~ 최대 4인  : 휴일 시작하는 날 야데랑 함께 가서 이태리 와인 한 병. 초와 레이스, 앤티크한 분위기를 가져가되 너무 올드하지는 않은 느낌 유지. 와인 라인업이랑 가격도 무난한 편이고, 프로슈또 멜론 안주도 괜찮았다. 젊은 사장님 둘이 하시는 곳 연희동 키노코 - 새우크림커리, 키노코 정식  :    예전 망원동에 있었던 키노코의 이전. 공간적으로는 훨씬 더 넓고 쾌적하다. 꾸며놓으신 소품 하나하나 다 너무 귀엽고.  새우크림   커리는 여전히 맛있다. 키노코정식은 오니기리가 메인으로 나오는 아이인데 1.6이라는 가격은 비싼 편이라고 생각하지만  한번쯤   먹어볼만 하다. 점심 날의 좋은 식사. 여자들끼리 가거나 양이 적은 남자와 가기를 추천연희동 마쎄 - 두유 하이볼      : 연희동 달롤을 지나서 조금 더 안쪽으로 가다보면 있는 천장이 낮은 작은 바. 기본으로 귀여운 후라이 안주를 주시고,  여러    안주 요리도 굿연희동 오향만두 - 군만두  : 사장님이 불친절 하시지만.. 만두는 너무나 맛있다. 기름기 적어 고소하고 육즙있고연남 맥파이앤타이거 - 동아시아 티룸 연남 미라보양과자점 연남 아우프글렛 2호점 연남동 티크닉 - 스콘 포실포실 타입, 잼 변경 가능 연남동 리이슈 - 재오픈 연남동 듀오란스 - 까늘레, 파운드케이크, 휘낭시에, 호두초코쿠키연남동 릴리브 - 소월길에서 이전 연남동 프히베 - 모던/화이트 톤 연남동 카페 플롬 - 스페셜티 커피연남동 카페 라이트니스  - 노머신, 미니멀리즘, 커피바 설계 주목할만함연남동 르 베르크 Le Werk - 케이크, 공간 > 좁고 사람 많아서 들어갈 기회가 별로 없음연남동 데어커피 - 귀여운 컵/ 아메리카노, 에이드연남동 다인 - 일식 정식연남동 쏘슐랭 - 음식이 맛있는 술집이라고 함연남동 올드패션드 - 클래식바연남동 스시코미치 - 콜키지 프리 > 런치 4, 디너 7연남동 이마치 - 한식/양식주점 > 눈다랑어 뱃살 연남동 두루미 - 한옥 개조 한식 안주+전통주 연남동 연주방어페어 - 내추럴와인바연남동 유어다이닝 - 생면파스타 연남동 홍콩대패당 - 홍콩 퀴진 연남동 굿넥 - 음악, 펍 연남동 쿤 - 프렌치 코스 2.9 연남동 터프가이 - 한식주점 > 안주한상메뉴 3연남동 상해소흘 - 마파두부, 깐풍가지연남동 코스모더케이브 - 와인샵 겸 바연남동 오스테리아레스또 - 파스타, 스테이크연남동 홈보이서울 - 아메리칸 차이니즈 연남동 쿄라멘 - 돈코츠 연남동 타니 이자카야 - 예전에 미유키 사장님이 다시 오픈한 곳. 3월 7일에 오픈했으니 한 달이 채 안되었다. 인테리어가 세련되거나 한 건 아니지만 진짜 편안한 분위기에서 음식과 술을 즐길 수 있다. 음식, 특히 숙성회 괜찮음연남동 사루마케 라멘연남동 친치쿠린 - 바지락 매생이 츠케멘연남동 타스 - 대만식 미국 퓨전+내추럴 와인연남동 몽중식 - 중식연남동 카세트 - 키마카레연남동 이억만껍데기연남동 배드저널 - 와인바 연남동 광야 - 머쉬룸 리조또, 파스타 : 항정살 구이는 괜찮았고, 우니는 노노, 소소한 심야식당 분위기로 가볍게 대화 정도연남동 연남마실 - 칵테일 바 : 한옥형/낮은 집 인테리어, 여름에 오픈형 분위기 좋을 것 같고, 칵테일은 나는 노노연남동 호라이즌 16 - 말차케이크, 구움 과자연남동 홍콩객잔 - 짜장로미엔, 오향우남덮밥연남동 랑빠스81 샤퀴테리 - 랑빠스 샤퀴테리 판매 전문 공간 오픈연남동 요코쵸 - 야키토리 연남동 포가 - 중화풍 알리오올리오 마늘 쫑면, 웨이팅 많음 연남동 마음 비스트로 - 한식, 전통주점연남동 라페름 - 샐러드, 연남점연남동 흥해 - 요리 술 주점 > 멘치카츠, 토마토스튜, 냉소바연남동 게스트로펍 미러 - 내추럴와인 전문/심주석셰프, 코키지 3.3, 가리비세비체, 성게알 & 비스크버터 파스타연남동 오모테나시 - 구석에 이자카야, 하프  오마카세 (3.0) 예린 추천연남동 김효식당 - 작은 술집, 마세 같은 분위기연남동 부처스키친 - 삼겹살 그리고 올리브연남동 야키토리묵 - 토종닭 부위별 발골, 1.8만원 오마카세, 와인도(인스타그램 예약)연남동 연교 - 화상 중식당, 성젠바오, 군만두, 소룡포연남동 웬디앤브레드 - 1인  와인바연남동 심원 - 장어덮밥연남동 한우명가 - 차돌박이, 등심1+ 한우집연남동 이노시시 - 다시 리뉴얼 재오픈, 로만테이 스타일 > 바 자리 위주연남동 빠끼또 - 스페니시 따베르나연남동 키친숲 - 카레집 12/5에 정식오픈연남동 밀라노식당 - 빠께리 봉골레, 살치살 스테이크, 리코타 꼰낄리에 파스타연남동 비스트로가마 - 푸타네스카 파스타연남동 스시야도리 - 숙성스시 (런치 1.5/ 스페샬 2.5)연남동 아까 - 제철 이태리 요리연남동 메이형바쿠테 - 말레이 싱가폴연남동 무타히로 - 니보시라멘, 교자 연남동 운광포차 - 닭새우, 꽃새우, 문어숙회(피문어), 무조림연남동 커피 그래피티 - 게이샤 브루잉 : 생각보다 공간은 넓고, 천장고는 낮고, 원두 버라이어티가 정말 다양해서 좋은 브루잉 커피 마실 수 있는 곳. 게이샤 원두가 워낙 비싸서 일반적인 관점에서 가격 경쟁력을 없지만 커피 애호가들은 좋아할 곳 연남동 어나더룸 - Acoffee: 화이트 톤, 널찍한 편, 다양한 의자/테이블 종류가 있고. 커피는 계속해서 안정감을 찾아가는 중인 것 같은데 다양한 베리에이션의 원두로 내린 필터 커피가 특히 더 마음에 들었음연남동 이탄 - 프렌치 토스트, 베이컨, 샐러드: 인스타그래머블 카페일 줄 알고 무시하고 (?) 있었으나, 공간을 무척 특이하게 잘해놨고, 음식/커피 둘 다 맛있었다. 근래 연남동에서 먹은 카페 메뉴류 중엔 가장 마음에 들었음연남동 콩카페 - 유명한 베트남 연유커피, 첫 해외매장 7/31 오픈 예정: 이제는 사람 많이 빠져서 줄 서지 않음. 시그니처 코코넛 스무디 무지 달고 당충전되는 맛. 연남동 슬로우캘리 - 포케집: 샐러드류가 먹고 싶던 날에 대체제로 포케를 먹으러 갔는데, 생각보다 정말 괜찮았다. 다음에 또 가볍게 저녁 먹고 싶은 날에 가고  싶을 정도.연남동 그리너리 테이블 - 아보카도 보울, 샐러드: 찾아갈 때마다 예상치 못하게 닫혀있어서 삼고초려한 집. 재료 구성으로 느낄 수 있는 맛 그대로. 특별한 건 아니지만 요리하시는 사장님이 참 진솔해 보이시고, 정성 들이시는 게 느껴지는 곳연남동 플랫랜드 - 고요하고 바람 좋은 공간, 날씨 좋을 때 가보기   : 1인 작업에 최적화 된 카페. 플랫화이트는 무난한 정도. 아래에는 갤러리, 윗층에는 개별 작업할 수 있는 기다란 테이블들이 여러 개. 적당한 조도.  연남동 Earth us(얼스어스) - 라떼, 치즈케이크   : 무화과 케이크를 먹었는데, 쉽게 따라할 수 없을 훌륭한 맛의 조합. 다음 번에 바나나 치즈 케이크도 꼭 먹어봐야지. 케이크 좋아하는 사람 같이 가기. 연남동 공그로트 - 여지홍   : DH 오빠가 추천해준 곳이었는데, 낮부터 밤까지 원하는 층에서 하고 싶은 일 하기에 정말 좋다. 높은 층에서 내려다보며 마음의 안정을 찾는 감도 있고. 갈 때마다 커피보다 차가 땡겨서 여지홍이라는 차를 마셨는데, 훌륭하게 우려낸다. 향이 무척 좋아. 연남동 모멘트 커피 - 빵빵 라떼  : 1호점은 너무 작아서 먹고 마시기가 불편하고 서교동과 가까운 쪽에 있는 2호점 널찍하고 좋다. 썸머라떼류 맛있고, 빵들이 예상보다도 더 맛있어서 자꾸 생각나. 무엇보다 커피 가격 아주 좋다. 이 퀄리티에.연남동 백종명 화이트커피 - 연희동과 연남동 경계에 있는 곳인데, 커피도 향그럽고 티 종류도 다양, 분위기 측면에서는 깔끔하고 조용해서 마음에 드는 곳연남동 케이바 - 칵테일, 위스키, 브랜디 바 : 레어한 종류의 위스키들을 볼 수 있는 곳. 분위기 차원에서는 내가 좋아하는 스타일은 아니지만, 사장님의 이력이 무척이나 흥미롭고 재밌다. 웬만한 기본 라인 위스키들은 다 마셔봤다하면 정말 신기한 것들이 많음연남동 오마 - 통오겹 로제 파스타  : 선택했을 때 전혀 나쁘지 않은 수준의 요리를 만드는 곳. 커틀러리, 잔, 접시에 신경 쓴 것이 좋았다. 생긴 지 얼마 되지 않은 듯연남동 그린팬트리 - 블루베리 보울   : 비건/채식 음식을 만드는 곳이라 찾았었는데, 야채야채 하기만 한 스타일이 아닌 배차고 맛있는 요리들을 만드려 하는 느낌. 이  날은 블루베리 보울만 먹었지만-알차고 맛의 조합도 좋았다- 다음에 친구들이랑 브런치 한다면 근처에 있는 그레인 보다는 더  가고싶어지는 곳연남동 미유키 - 아귀 가라아게  : 가벼이 안주+소주 하기 좋을 곳. 지하 냄새가 조금 거슬리기는 하지만 그래도 숙성회도 맛있고, 젊은 사장이 요리를 잘 하는 곳연남동 오카에리 - 이자까야/ 사시미를 비롯한 모든 요리  : 깔끔하고 좋은 식재료, 우니와 연어알이 조합된 애피타이저 메뉴가 맛있음 가격은 인근 대비 높은 편이지만 식재료 사용이 좋은 편.연남동 앙프랑뜨 - 체리파이, 립아이 스테끼, 소가지 스튜, 그라탕 도피누아, 램숄더구이  : 유니크하고 맛있고, 서비스 훌륭. 랑빠스81에 이어 연남동 페이보릿 프렌치연남동 VERS 벌스 하우스 - 식물, 테라스 카페  :  2호점으로 2층짜리 집을 통째로 사용하는데, 야외 테라스도 좋고, 각 방 공간도 좋고 식물도 좋고, 음악도 좋고. 커피 식탁 이후로 새로운 아지트 카페. 일하시는 분 중에 되게 재밌으신 분이 있음연남동 리이슈커피 - 커피 정말 훌륭하고 취해있는 듯한 느낌의 공간. 자주 찾을 것연남동 연남살롱 - 레몬커드 빙수, 말차빙수, 밀크티 빙수, 말차푸딩 / 매번 갔다가 웨이팅 때문에 실패  : 드디어 로달과 함께 갔을 때 성공 (주말 오픈 시간을 노려가는 것이 좋음). 밀크티 빙수와 커피 좋고 말차 푸딩은 무난. 유레카스러운 맛은 아님연남동 련남면옥 - 평양냉면, 수육  : 조금 짠 편이지만 정갈하고 깔끔한 한끼 식사+반주 가능할 곳. 김포특주가 아주 향긋하고 매력적이었다. 물만두 맛있었고, 곰탕 몸 풀리는 느낌. 조개젓이 핵심연남동 배키우동 - 부타동, 벤토  : 훌륭해 ! 맛도 양도 정말 푸지고 든든한 한끼 먹을 수 있는 곳. 음식 만들어 주시는 분들도 친절하고 자신이 요리하는 음식에 대해 자부심이 있어 보여 좋았다. 연남동 스시올로지 Sushiology - 레인보우 롤, veggie roll  : 오랜만에 미국 스타일로 썬데이 스시롤을 먹었는데 맛있었다. 다만 이 양에 한 메뉴당 1.5 정도하는 가격대는 부담스러울 수도. 식전에 샐러드도 주고 후식 소르베까지 준다는 점에서 봤을 때는 한번쯤 먹어볼만 한 곳연남동 쿠루미 - 이자카야/ 안키모  : 이사하기 전 거의 마지막으로 JB와 함께 방문! 여러가지 맛좋은 안주들과 술하기 좋은 공간. 첫 아귀간(안키모)을 먹고는 반함     새로운 공간에서 제공하는 스끼야끼, 생선구이, 소면 모두 다 맛있다. 분위기는 더 시끌벅적 해졌지만 도쿠리 마시기 좋은 딱 그런.연남동 규자카야 모토 - 키라멘, 하몽샌드위치, 야끼소바, 멍게소스 육회     : 여러명이 가서 신나게 시켜먹으면 적절할 곳. 키라멘과 야끼소바가 양많고 맛 좋았던 곳, 육회와 멍게의 조합은 개인적으로    입맛에 맞지 않아서 제외하더라도 요리하는 비터팬 분이 친절하시고 가게 음식에 대한 고민을 지속적으로 하시는 분 같음.    하몽샌드위치는 4피스 나오지만 작고 맛이 무척 좋으므로 애피타이저로 시켜 먹을 것.  연남동 단단 - 명란 계란말이, 도쿠리    : 반지하 이자카야. 작은 포션의 안주와 술 한잔 곁들이기 좋은 곳. 맥주나 따뜻한 도쿠리연남동 독립카츠 - 모듬 돈카츠 1.4   : 돼지고기로 이렇게 훌륭한 맛이 날 수 있다는 점에 감탄하면서 먹은 곳. 함께 곁들여 나오는 파김치, 갓김치, 피클 조합도 좋고 냉국수도 기대하지도 않게 탱탱하고 훌륭. 누구 밥사줄 때 데려가면 좋을 곳 연남동 Give Me Fever - 샐러드, 스테이크, 뇨끼, 리조또  : 인생 뇨끼. 찾던 그런 맛과 식감의 뇨끼. 샐러드랑 스테이크도 모두 훌륭하고 다음번엔 리조또도 먹어볼 곳. 작지만 정말 요리 실력이 훌륭하신 곳. 단점은 메뉴 변동이 거의 없어서 여러번 가기에는 질리는 경향이 있음. 하지만 언니들과 신메뉴 나올 때마다 갈테지. 요즘은 바 처럼 술도 파시는 중 연남동 장작집 - 치즈 누룽지통닭  : 예상 외로 훌륭한 맛. 촉촉하고 부드러운 닭가슴살과 빠짝 꾸워진 누룽지 긁어먹는 맛. 양념도 맛있고 일반도 맛이 좋음. 여러 명 가서 닭시키고 생맥 마시자상수 소굴 - 홈프롬귀 세컨 매장, 소주집, 4인 이하 방문 가능상수 스미비부타동 - 홍대권 돈부리 왕 상수 튜토리얼 - 모던 화이트 톤 상수 미식가주택 - 모던 한식/일식 다이닝 > 부타동, 내장파스타, 하이볼, 보우즈시상수 브렛피자 - 피자피케이션 자하 사람들이 연 곳 > 대구살 피자(브랑다드)상수 도르리 - 일식 주점 안주 코스 > 디너 4.5, 콜키지 병당 2상수 슈슈라멘 - 슈슈덮밥, 라멘상수 Home From Gui 홈프롬 귀 - 요리 & 바/ 닭다리구이, 파스타, 토마토 팍시상수 폴310 - 어니언 크림치즈 브레핀, 카스티야상수 다페 - 인도/네팔 레스토랑상수 인덕상점 - 내추럴와인바상수 더 채리엇 - 위스키바상수 키치조지 - 오뎅바 : 언니들이랑 오랜만에 갔다. 여전히 실력 좋은 셰프님 그리고 우리가 좋아하는 잔 사케 상수 페더 : 바 쪽에 혼자 혹은 2인이 앉아도 되고, 테이블 쪽에 여러 명이서도 앉을 수 있다. 차를 이용한 시그니처 칵테일이 있음 상수 디스틸 - 칵테일/위스키 바: 여길 왜 이제 갔을까. 생각보다 널직하고 좌석도 많아서 여러명이 가도 되고 혼자 가도 괜찮고: 사장님 사이드카, 스모키 롭로이 무척 좋고 홍현우 바텐더의 칵테일들도 좋다 상수 더 팩토리 - 칵테일/위스키 바: 멋있는 여자 바텐더 분들이 많은 곳! 실력에서 오는 좋은 칵테일을 마실 수 있다 신수동 무슈부부와일드키친 - 반월밥상 1.9, 안주상 4.3 (민세훈픽) 선유도 온수반 - 온반과 온면 (한산 소곡주)서대문 LDV - 와인바틀샵서대문 효동방 - 프라이빗 다이닝 (일주일에 1팀 예약제)서대문 안춘선 - 수육서대문 오스테리아 고스마 - 고스마 3호점  서대문 오카와리 - 아부라소바충정로 두툼 - 드라이에이징 삼겹살/목살충정로 옐로우보울 - 그릴드 샌드위치류, 파스타, 바질페스토 파스타충정로 고릴라 - 가브리살, 항정살충정로 미동식당 - 숙성회, 육회덮밥, 명란마요덮밥충정로 르셰프 블루 - 프랑스 노르망디 지방 출신 셰프/ 점심 메뉴는 프랑스 집밥식 오늘의 요리 위주 충정로 형제옥 - 설렁탕, 수육 : 수육이 너무 맛있어보여서당산 오돌본점 - 꼬들살(뒷고기)명동 숙희 - 을지로 숙희 2호점: 입구부터 재밌고 공간 분위기 좋다. 을지로보다 훨씬 더 넓고 압도하는 느낌이 있는 조명과 공간. 두리씨가 다시 음식을 하는데 색달라서 재밌고 맛있다. 수원님 칵테일은 늘 좋음. 좋은 술 훌륭한 스킬 편안한 접객 명동 카페74 - 명동성당 1층, 테라스 카페 와인명동 란주칼면 - 꿔바로우 명동 가배도 - 말차슬러시 명동 멘텐 - 소유라멘 명동 타니넥스트도어 - 히야시우동명동 식당진 - 연어덮밥, 에비후라이명동 금산제면소 - 탄탄면명동 룸 201 - 호텔 프린스에 새로 생긴 이탈리안 컨템 다이닝 : 미팅하기 적합한 위치 및 코스 구성. 매니저님 서비스 훌륭하고 공간만 조금 더 채워진다면 괜찮을 곳. 인근이 워낙 다이닝/ 맛집 볼모지라 애초 괜찮은 인구 유입이 없는 게 아쉽다. 회현 제로컴플렉스 - 런치 7.5 /디너 13시청 커피 스니퍼시청 커피앤시가렛 - 뷰 시청 플라자호텔 디어와일드 - 스와니예 3rd 브랜드 > 런치 8.0, 디너 14, 테판런치 17, 테판 디너 24 을지로 을지로 차이 - 무국적 요리주점 > 차이탕면을지로 희스토리 다락방 - 방어을지로 오브렛 - 카페 을지로 트랄라 - 겟올라잇팀, 9시 라이브 공연 을지로 바 타이거디스코 을지로 몽상미생 - 카페겸 와인바(와인구매가능) 을지로 보틀러 - 다이닝 와인바, 브런치, 광화문 루뽀와 자매을지로 임마지노 - 까르보나라 맛있대서 함 먹어보러 가야됨 을지로 스너그 - 음식 괜찮은 와인바: 모던 퓨전 타입인데, 딱 입에 인상깊게 남는 플레이트는 아직 부족했지만 감자떡이 무척 독특했다. 재밌었음을지로 앵글 340 - 남산뷰을지로 타케리아 스탠 - 멕시칸 타코 을지로 경일옥 - 핏제리아 > 고수 피자을지로 오카구라 - 츠케맨 을지로 보너스 - 보석 2호점 > 음식 나쁘지는 않았는데 와인 리스트가 약간 미흡을지로 FAKE 페이크 - 스테이크 을지로 오트렉 - 식사류, 피스타치오 프랄린, 아니스 솔트 카라멜 : 훌륭하다. 을지로에서 노포 외 이런 제대로 된 요리 식사는 못할 것. 내추럴와인 라인업도 좋고 음식들 다 마음에 들었다. 을지로 유카네 - 이자카야: 튀김이 괜찮았다. 삼겹살 조림 같은건 무난무난. 을지로 이자카야에서 기대하는 것 치고는 가격이 좀 있는 편 을지로 타마고 - 일본식 밥집 > 후토마끼&계란말이 초밥을지로 철철복집 - 복탕을지로 가쯔야 - 육향 돈가스을지로 로스트앤파운드 - 디제잉/바, 스피크이지 버번바, 일요일은 미국 브런치 > 선데이 브런치에 부리또 정말 맛있고요, 공간 무척 개성적이다. 을지로 롯데호텔 더드로잉룸 - 칵테일, 버거 을지로 섬광 - 와인바, 버섯구이을지로 42바 - 내추럴와인바 을지로 감각의제국을지로 스탠딩바전기 - 서서먹는 일식 바을지로 커피앤시가렛 - 커피, 요거트, 베이글을지로  백두강산 - 빈티지 스타일을지로 루이스의 사물들 - 소품, 공간감을지로 포언더바 - 대림상가 3층, 커피와 위스키, 디저트을지로 평균율 - 와인, LP바: 두 번 찾았고, 공간 분위기가 좋다 어둡고 음악이 좋다. 음식 중 수제 치즈있는 플래터와 스파게티가 맛있다. 개인적인 기억으로는 복합적인 곳 을지로 투피스 - 6층 옥상 을지로 호랑이커피 -라떼을지로 카페 잔을지로 작은 물 - 커피가 맛있다! 공간은 매우 스트릿 빈티지함. 커피 넘넘 맛있음을지로 온더무브 - 루프탑 바 : 에그인헬과 로스티드 견과류가 맛있다. 다른 음식은 ..... 여름에 위로 올라가면 좋을 듯. 뷰 괜찮은 곳 을지로 장만옥 - 차이니스 바: 모끄님 인스타에서 봤던 곳인데 캐주얼하고 분위기 재밌는 차이니스바. 공간 잘 만들어놨다. 음식은 별로지만 흥겨워서 기분 좋은 곳을지로 애프터 저크 오프 - 기묘한 분위기, 네온 잉어. 내가 갖는 을지로의 이미지. 진 베이스 음료들이 있고, 전통주들도 재밌는 라인업 을지로 레드스타 - 캐주얼 비스트로 펍: 음식 간이 강한 편이고 자극적인 편, 개성 있는 음식이 많음. 을지로 분위기 그대로 가져가는 타입. 2~4명이서 캐주얼하게 밥+술하기 적당할 듯을지로 부지 - 바 : 아 내가 이거 리스트업을 해놨었나? 길가다 사인이 보여서 그냥 들어갔는데 생각보다 재밌는 분위기였다. 하우스 와인인데도 퀄리티가 꽤 괜찮았음. 전형적인 을지로 분위기: 똠얌꿍 라면 해장에 아주 좋았음 을지로 브이 - 카페 겸 바 : 옛날옛적에 알렉스팀장님이랑 갔던 곳이었는데 오랜만에 가니 또 오묘한 분위기에 취했다. 7시까지는 카페, 이후 부터는 주류 판매. 이런데 가게가 있다고? 싶을 때까지 자신의 본능을 쫓아 올라가길을지로 알렉스룸 - 앤티크, 숨은 카페: 의자가 특히나 더 마음에 든다. 어느 건물 꼭대기층에 있는데 대관도 많이 해주시고 creative spark 라는 컨셉을 가진 곳. 을지로바이브라떼 마셔보러 갈 것을지로 바 숙희 - 클래식 칵테일바: 좌석 별로 없어 빠꾸먹을 때도 있지만  좋아하는 곳. 앤티크한 한국미를 잘 살려놨다. 사장님의 화이트 레이디가 훌륭을지로 디 엣지 - DJ 라운지 바 : 을지로의 특성을 담은 라운지. 음악 플레이리스트 좋고, Chill / Hip 다 있는 곳. 인공적인 힙이 아니라 공간 주인 자체가 개성있는 사람이고, 그게 고스란히 묻어난다. 좋아하는 내추럴 와인류도 팔고 음악 좋으니 기회되면 계속 갈듯을지로 양미옥 - 양대창 전문: 나는 양이랑 대창 중이면 대창이 입에 더 착착 붙는 맛. 내장 잘 안먹지만 모임 때라면 괜찮을듯을지로 인현포차 - 해산물 모듬: 이 가격에 이런 실한 해산물을 먹을 수 있는 곳은 없다. 분위기 매우 로컬하지만, 노량진 보다 퀄과 가격 모두 훌륭한 곳. 여기가 을지로의 보석임: 탕도 재료들이 실하다마포 몽유 - 막국수, 교자 마포 오롯 - 우니, 사시미마포 개혁커피 마포 이박사 신동막걸리 - 모임하기 좋은 곳, 일인 3.7 4명 주문 시 닭 한 마리 코스 가능, 계란면, 미나리전, 피조개, 콜키지 프리 마포 베이스이즈나이스 - 채식식당 마포 니트 - 보일러메이커 : 데비 SEJ과 드디어 가게된 니트. 공간 넘 이쁘고 나는 취해서 아이스크림을 먹었다 마포 여명 - 볶음밥, 군만두, 짬뽕마포 수퍼 Souper - 수프에 빵 > 토마토 바질크림수프: 분위기가 어디 영국에 있는 것 같은 작은 동네 가게, 너무 좋았다. 주말 아침에 일어나서 슬렁슬렁 먹으러 간 곳. 샌드위치가 무척 맛있음!  종종 자주 가야지 마포 올디스 - 엘피바 마포 포체어스 - 바 : 지하 상가의 좁은 공간의 험블한 나무 스타일. 예전에 처음 갔던 공덕 쪽 위스키 바 같았다. 이쪽 지역의 특색인 듯.마포 기노 - 공덕권 이자카야 : 음식이 인상깊은 편은 아니지만 이것저것 캐주얼하게 시켜 먹으면서 맥주 마시기 좋은 곳. 안쪽에 테이블도 있고 다찌도 있어서 소수~여러 명 다 캐리 가능공덕 홍박아구찜 - 아구수육, 호박전, 볶음밥공덕  픽키이터 Picky Eater - 샐러드, 샌드위치 공덕 클래식 햄버거 - 심플 타입공덕 오드 ODD - 이탈리안 공덕 이인 - 주철 채끝 : 공간이 좁은 편이고 구이 냄새 환기가 조금 부족하기는 하지만 음식 정말 맛있고, 다루는 주종들도 훌륭하다. 공덕에 이런 분위기의 공간이 없어서 더 잘 될듯. 예약은 일찍 하는 것이 좋다. 공덕 오롯 - 이자카야, 코키지 2공덕 하네집 - 해산물 술집공덕 언더스테이티드 커피 - 하얀 콘크리트 인테리어공덕 타쿠미야 쇼쿠팬 - 생식빵 전문공덕 계고기집 - 숯불구이 닭공덕 문스타파 - 스페인 음식 > 참나물페스토문어공덕 명가손만두 - 날치알해초만두공덕 누아네 - 예쁜 케이크 그리고 까눌레 : 리틀앤머치 케이크들이랑 비슷한 느낌이 나서 궁금공덕 진짜설농탕 - 도가니 무침+사리광화문 모던샤브하우스 - 디타워 > 시그니처 5.3 / 스페셜 7.8 /프리미엄 14.0광화문 코리아나호텔 플레눼 - 떼레노 신승환 셰프 새로운 업장, 브리티시 퀴진광화문 네기실비 - 한상차림 9.8 / 단품광화문 SFC 디라이프스타일 - 지중해 퀴진광화문 칸지고고 - 중식당광화문 후라토식당 - 규카츠광화문 하이로비어 - 벨기에 맥주 전문점, 오키나와 맥주광화문 상인정신 - 광어구이, 우럭회, 가리비해물탕, 볶음밥광화문 조선횟집 - 꽃게장 비빔밥(꽃게장, 게국지, 새우장) / 1인 1.2광화문 굿밀 Good Meal - 건강도시락 & 샐러드:  테이크아웃 도시락인데 음식 퀄리티가 생각보다 훌륭. 아보카도명란 덮밥 같은 건 맨날 먹고 싶던데. 분위기 있는 공간은 아님광화문 스시소라 - 오마카세: 소라는 대치든 광화문 점이든  실망시키지는 않는 평균 수준. 준수.광화문 그랜트 샌드위치 - 에그샌드위치  : 좋은 식빵에 좋은 식재료를 넣어 맛은 정말 좋고 양도 많았는데, 7.5 가격을 생각했을 때 아주 특별한 맛은 아닌, 일반적으로 생각하는 에그 샌드위치 그 정도.광화문 엘쁠라또 - 가지구이, 꼴뚜기, 뽈뽀: 가지구이는 맛있고 나머지는 무난. 스페니시라고 하기에 강렬함이 없다. 광화문 아보카두 - 샐러드, 샌드위치      : 좋은 재료로 만들어 낸 것이 느껴지는 연어아보카도 샌드위치. 하지만 요즘 맛있는 샌드위치가 많으니까 - 그리고    연어+아보카도  조합이 실패하기 힘든 메뉴기도 해서- 기대한만큼의 유레카는 아니었던 곳. 가끔 근처라 가볍게 뭔가 먹고 싶다면    찾아갈만 할 것서촌 이라선 - 사진책방, 생각보다 되게 좁은데 의자가 너무 좋다. 엘피 들으면서 사진책 보고 있으니까 마음이 평온 서촌 스태픽스 - 야외도 좋고 안에도 좋고 > 위치를 아주 잘 잡았다. 여름에 숲 푸르를 때 가기 너무 좋음 서촌 핀란드프로젝트 - 한옥 와인바서촌 33마켓 - 보안 1942와 연결 > 낮에는 카페, 저녁엔 간단한 술 서촌 경우의 수 - 샐러드, 계절차, 도너츠서촌 레종데트르 - 디저트 카페 > 케이크 맛있었다. 단 맛 발란스가 좋았음. 안에 공간은 좁고 약간 스터피한 편.서촌 대충유원지 인왕산 - 루프탑 카페 > 뷰가 아주 좋다. 커피나 차 뿐만이 아니라 와인, 위스키도 판매하고 토마토 절임이 되게 맛있어 보였다. 자주 가고 싶은 곳서촌 풍류관 - 카페, 디저트 서촌 도감 - 도자기 서촌 더 마틴 - 젤라또 > 작은 집이라 웨이팅이 긴데, 난  사장님이 좋았다. 너무 기다릴 필요는 없다. 서촌 코블러 - 칵테일 바 / 스모크 올드패션드, 라모스 진 피즈서촌 슬로우핸드 - 위스키바서촌 스쿠퍼 - 젤라또 서촌 사직동 그가게 - 짜이 서촌 노말사이클코페 - 커피 누하동 알키미아 - 패션푸르트, 사프란 젤라또누하동 Danish Beekeepers - 로모섬 꿀서촌 파틱 - 프렌치 레스토랑 내자동 소울빌 리스닝바 - 음악 위스키서촌 에디션덴마크 - 카페겸 쇼룸 서촌 바뽐므 Pomme - 바 참 세컨 업장 서촌 루트 - 내추럴와인바 (전에 업로드한 것 같지만) : 맥주도 팔고, 와인도 있다. 분위기 좋은 편. 음식은 다양하게 못 먹어봤지만 지역의 특징적인 업장 서촌 심퍼티쿠시 - 와인바: 클래식 와인 정가제, 한옥 공간 분위기가 아주 좋고 치즈 플래터 안주 추천서촌 국빈관 - 네기그룹 고기집(한우) > 양념 소갈비 계동 이잌 - 카페 겸 다이닝 바 : 한동안 인스타 휩쓸고 다닐 듯.. 괜찮다! 음식을 아직 안먹어봐서 커멘트는 저녁 타임 다녀와서 해보겠음 서촌 레스티이우 - 지중해 레스토랑서촌 퀴진라끌레 - 홍합스튜, 스테끼 > 점심에 프렌치 버거와 라구 파스타 먹었는데, 버거는 그냥 그랬다. 파스타만 먹었으면 파파델레 면이고 간 맞아서 좋아다고 느꼈을듯. 디너에 홍합스튜랑 스테끼가 있는데 다시 한 번 더 찾을지 잘 모르겠어서 서촌 김진목삼 - 목살 삼겹살 > 맛있다! 마음에 들었던 목살집. 잘 구워주시는 게 포인트 + 기본 찬도 굿 서촌 아주로 - 항정살 , 관자, 오리가슴살 서촌 칸다소바 - 마제소바서촌 스시호센 - 오마카세 런치 5 / 디너 8.5 서촌 비스트로 친친 - 런치세트(2.1)서촌 고스마 Gosma - 봉골레, 페투치니서촌 주반 - 영광 나스, 신사유람단, K프라운서촌 지화자 - 할머니 한식/ 모던 한식 X서촌 보리마루탭하우스 - 생맥, 병맥(국내 수제맥주)서촌 안주마을 - 병어회, 자연산 돌멍게, 적자서촌 가스트로통 - 스위스 레스토랑, 퐁뒤서촌 하이버 - 앙버터 서촌 서촌김씨 뜨라또리아 - 캐주얼 비스트로서촌 아키비스트 - 커피, 리빙 편집샵 : 서촌 구석에서 조용하게 작업할 수 있는 카페서촌 오무사 -  공간, 작고 간결한 메뉴들 : 밤에 와인하는 줄 몰랐네. 밤에 갔더니 분위기가 더 좋다. 칵테일/와인도 판매하니 몇 번 더 갈 것서촌 바 참 - 몰타르 출신 임병진 바텐더 위스키바, 전통주 칵테일 시그니처(제주, 여주, 사이드카): 아주아주 마음에 들었던 바. 기본 칵테일 외, 이곳에서만 마실 수 있는 잔들이 좋았고, 작은 공간에 향 가득, 적당한 소음: 최근 메뉴 개편이후에 여주 라는 진+전통주 베이스 칵테일 아주 마음에 들었음: 알래스카와 드라이마티니 등 진을 사용하는 칵테일을 추천합니다. 서촌 텐더바 - T 추천 위스키바 : 치킨스톡 주는 게 마음에 든다. 일본 스타일 칵테일. 한옥 개조 서촌 오베르쥬 - 프렌치 코스  : 작은 반지하의 공간이지만 좋은 가격에 훌륭한 코스요리를 내어놓는 곳. 닭요리와 스테이크 요리를 특히 더 잘함옥인동 이이엄 - 갤러리 겸 다실궁정동 큔 - 수카라에서 낸 발효카페효자동 온지음 - 은어솥밥북창동 라트롬 RATROM  - 몰타르 계열  스피크이지바경복궁 심퍼티쿠시 - 한옥 공간 분위기 매우 좋다. 와인은 3.9정가,  치즈 플래터가 기대를 뛰어넘게 괜찮았다. 데이트 하기도 좋을 곳경복궁 루트 - 심퍼티쿠시 근처의 내추럴와인바 겸 맥주도 판매. 대기하거나 여기서 와인맥주 즐겨도 좋다. 숨은 보석 찾은 느낌 경복궁 풀오브파운드 - 조용 카페 안국 소온테이블북촌 갈로팡 - 프렌치 > 런치 5 / 디너 9북촌 갤러리 더 스퀘어 - 뷰 좋은 곳북촌 부스갤러리 - 카페 겸 전시 공간 북촌 다방2.0 - 에스프레소 그리고 우유커피북촌 르 브리에 - 브런치 카페북촌 레이어드  Layered - 스콘, 진저브레드 > 사람이 항상 너무 많아요북촌 률- 내추럴와인바 : 삼청동 쪽에 더 가까운 듯. 공간은 협소하지만 음식이 하나하나 넘 고유하고 섬세하다. 음식 마다의 디테일 살펴보면서 먹으면 큰 차이를 느낄 수 있음. 마음에 들었던 곳 안국 애호락 - 생선구이, 보쌈, 애호박 찌개 안국 단상 - 한식 타파스, 내추럴와인안국 코런트 - 파란 카페 안국 어니언 - 한옥 공간: 자리가 잘 없다고 보면 됩니다. 안국 라꾸쁘 - 공유 술집, 테이스팅바, 보틀샵> 재료 가져와서 요리해먹거나 술 마시거나, 인당 6만원으로 이용인사동 문경올드 - 오래된 데미소스 스타일 돈까스인사동 세루리안 인사 - 지혜씨 일하는 카페: 지혜씨는 디저트도 잘하고 커피도 잘하고, 신메뉴 개발한다고 할 때마다 기대된다. 인사동 한 중간에 형태는 옛 스타일에서 따왔지만 해석과 표현은 무척 모던한 소재와 스타일로 한정동 라그린 - 정원 카페삼청동 슬로우포레스트 - 애견동반삼청동 르꼬숑 - 런치 코스 + 와인 페어링 삼청동 샤떼뉴 chataigne - 프렌치/ 런치 5.5삼청동 만가타 - 스칸디나비안 요리: 분위기도 너무 좋고, 조용하고, 음식이 하나하나 다 맛 좋다. 종류가 몇 개 없는 게 아쉬울 정도인데 다 시켜먹어도 좋음삼청동 호아드 - 갤러리 카페, 통유리 뷰 : 갤러리에 있는 작품 수준이 기대보다도 좋은 편, 다만 사진 찍는 사람들의 카메라 소리가 매우매우 거슬리는 편이라 작업하기엔 집중 어려움. 채광 좋고, 분위기는 좋아서 친구/연인과 가볍게 찾아오기 좋을 듯. 커피도 나쁘지 않은 편삼청동 긴자바이린 - 가츠샌드 : 가츠샌드 별로였다. 돈까스도 기대했던 스타일이 아니라 그런지 전반적으로 내 선호는 아닌 곳 부암동 천진포자 - 수제 만두(시간 많이 소요)부암동 파올로 데 마리아 - 정통 이탈리안 & 테라스/ 캔디파스타(라비올리), 디저트 트롤리부암동 명란식당 - 간단한 한끼 식사 > 아보카도 명란밥성북동 이종국104 - 한식 파인다이닝 > 런치 15, 디너 30 성북구 바스크커피 - 로스터리쇼룸성북동 봉화묵집 - 건진국수, 메밀묵성북동 Bondi167 - 시칠리아 새우 파스타, 박상준 셰프성북동 네임드에스프레소 성북동 해로커피 - 스페셜티성북동 모블러창진동 테르트르 - 서울 뷰 종로 크레프레이종로 DrinkQQQ - 와인+식료품 가게종로 불라 - 와인바 종로 서울집시 - 맥주종각 종로돈부리 - 사케동, 가츠동, 우나기동종로 앙스모멍 - 런치 3.5 / 디너 6.5 종로3가 장원숯불소금구이 - 갈매기살종로3가 와룡동닭매운탕 - 닭편육, 닭자카야(!)종로 호반 - 한식주점의 신, 여러 명이서 달리고 싶은 날종로 스페이스코르 - 얀나 카페혜화 정돈본점 - 돈까스 이렇게 맛있는 곳이었다니. 오픈 바로 때 안가면 금방 줄 서야함. 미소국도 좋고 안심 등심 다 너무 맛있다. 혜화 MRD 커피혜화 APE SEOUL 아뻬 서울 - 도심형 양봉, 벌꿀 카페/ 서울허니 카페라떼, 까늘레 아이스크림 샌드혜화 카페 키이로 - 말차테린느혜화 블루룸 - 탁 트인 공간, 깔끔한 인테리어, 맛있는 커피 앤 흔하지 않은 맥주, 와인, 위스키, 치즈, 케이크/ 혼술 하기도 적절한 곳으로 추천혜화 노바키친 - 채식식당혜화 보타보타 - 유러피안 비스트로, 런치 위주혜화 구루메키친 - 점심특선 모리후라이카레, 닭튀김/가지튀김/ 토마토튀김/ 후식 푸딩, 주말만 쇼가야끼혜화 어스샌드위치 - 아보카도/ 새우 샌드위치혜화 호호식당 - 사케동, 돈까스영등포시장 나카지마 고에몽 - 디너 10 영등포 카페 뮤즈 - 양평역, 플랫화이트영등포 스시 아라타 > 여의도 스시 아라타로 이전  - 런치 8, 디너 15 (2020.05월 부터)영등포 덕원식당 - 방치(소엉덩이뼈) 부위 소국박(중토막 추천)문래동 술집 - 채윤희(옛날 연남동을 추억하며), 올드 문래, 플래츠, 불탄집 아곤문래동 벨꾸 - 프렌치 > 엔젤헤어파스타, 리옹 소세지 여의도 퍼스트에이드 - 샐러드, 도시락 여의도 스시젠 - 런치 4.5 / 디너 6.7 / 초밥 포장 3.5여의도 오복수산참치 - 서비스가 어수선하다는 평 여의도 마르셀 - 와인바, 칵테일/위스키 바여의도 스시 혜정 - 런치 7 / 디너 15여의도 그리츠 - 글래드호텔 런치여의도 - 산하(만두), 구아이(개인화로), 바삭(튀김 중심 이자카야)여의도 빠뜨릭스와플 - 벨기안 와플 여의도 다희 - 오래된 바 : 오래된만큼의 향(?)이 남..여의도 아루히 - 오마카세 런치 3.3/ 디너3.7 > 매월 20일 오후 5시에 네이버 예약 오픈, 세상 예약 어렵네..여희도 진고개식당 - 한식여의도 텐까 - 스시, 이자카야여의도 화해당 - 간장게장, 우럭찜(외국 손님 왔을 때) 여의도 하쯔호 - 스시 > 샤리가 따뜻했는데 쏘쏘했던 경험여의도 가마메시야 울림 - 솥밥, 카이센동 전문 > 오마카세 4.8 : 고등어 솥밥인가가 제일 괜찮다. 한끼 든든 점심식사로 괜춘여의도 똘배식당 - 여기 규동 마음에 들었다! 인테리어도 이쁘고 여의도 경천애인 - 점심 메뉴 육회덮밥 같은 것들이 나오는데 깔끔하고 고급스럽게 한식 좋아여의도 갓포아키 글래드라이브  - 보우즈시가 맛있다! 마구로 마끼는 쏘쏘, 토마토스튜 독특한데 해장하면서 먹기에 좋다. 와인 없는게 많음..여의도 단아 - 런치 솥밥 굿. 점심 치고 좀 비싸지만 괜찮다. 저녁에 와서 전통주 마시면 더 좋을 것 같은 곳 여의도 코지마 - 일본 가정식! 매일 바뀌는데 좋아하는 스타일 여의도 파낙스 - 삼계탕집! 술 많이 마신 다음날 해장하러 갔다... 맛있었다..여의도 카레나이스 - 브랜딩 귀엽다 ㅋㅋㅋ 음식은 가격 대비 무난한 수준 여의도 샤이바나 - 특유의 로컬한 느낌은 없음 깔끔한 여의도풍 미국 남부 푸드여의도 브룩클린 버거 - 요즘 왜이렇게 짜냐MTL 효창 : 스페이스 있고, 시원시원하고. 괜찮다. 작업하기 괜찮은 좌석도 있고 효창공원 바마셀 에스프레소바 > 맛있는 에스프레소, 작은 공간이지만 좋은 머신, 가구로 꾸려 애정이 보인다. 콘파냐는 샷 산미와 크림 단맛이 아주 좋은 발란스 효창공원 원효림 - 한식 퓨전: 주말 낮에 가서 맛있는 한식 베이스 안주와 버블 마신 곳. 작고 아담한 공간에 바 석도 테이블 석도 모두 좋은. 다시 또 갈만한 곳효창공원 오츠커피 -  커먼커피 사장님 2호점효창공원 용문시장 삽다리 순대국효창공원 더 셰프 - 스페인 요리 전문점 / 스페셜 메뉴 중 살사소스와 스페인 피망소스, 이베리코 플루마효창공원 쿱 젤라또 - 아직 오픈 안한듯삼각지 베르트 - 브런치삼각지 와인벨리 - 보틀샵, 베르트에서 마실 수 있음삼각지 쿼츠 - 커피 삼각지 NM - 와인바삼각지 쿠모비스트로 - 이자카야> 후토마끼, 동죽조개술찜, 우삼겹대나무집 삼각지 돈카츠팔월 - 로스, 히레 모두 굿 삼각지 방울과꼬막 삼각지 클로스 - 작은 내추럴 와인바삼각지 용산 양꼬치 - 훠궈(홍탕)삼각지 카데뜨 - 프렌치 토스트삼각지 몽탄 - 짚불구이 우대갈비, 몽탄냉면 > 맛보다 하입 측면이 더 강한듯. 웨이팅 때문에 기대 수준 대비 맛이 덜하게 느껴지는 편이라고삼각지 삼각정 - 이겹살, 모소리, 가오리, 내장탕밥삼각지 백경식당 - 생갈비와 돼지갈비(예약), 콜키지프리삼각지 대박포차 - 꼬막(포장 가능)삼각지 영덕식당 - 과메기 삼각지 파브 - 정재님 와인바 : 음식이 너무 맛있고, 내 취향에 맞는 와인 추천이 훌륭하다. 그런데 음식이 진짜 맛있음. 벌써부터 예약 없는 워크인은 어렵다. 삼각지 후스커피 : 삼각지에서 제일 맛있고 좋은 커피 고르라면 주저 없이 여기. 사람들도 넘나 좋고삼각지 인바이티드 : 드립 커피 좋아요. 공간도 괜찮고요. 삼각지 카카오봄 : 초콜릿 파운틴~ 젤라또랑 아포가토, 초코티삼각지 양인환대 - 양갈비 : 깔끔하고, 손님 모시고 가기도 좋고, 양갈비 퀄리티도 좋은 곳. 먹는다면 프렌치 랙삼각지 h245 - 1~2인 테이블에서 조용히 맛있는 안주와 술 마시기 좋은 공간, 사장님도 자신만의 신조가 뚜렷하시고 음식가지고 절대로 장난치지 않으실 분. 송명섭 막거리를 팔고, 이 가격이 이 정도 품질의 스테이크를 먹기 쉽지 않음. 예상 외의 보물 장소삼각지  효뜨 - 베트남 : 팟씨유랑 돼지고기 볶음밥 매우 맛있다. 날 좋으면 야외에서 먹어도 좋고: 몇 차례 갈수록 점차 서비스가 정신없고 성의없어지는 느낌. 사실 한 분 빼고 다른 한 서버분은 왜 일하시는지 잘 모르겠다. 예약 받을 때부터 느꼈지만. 음식은 맛있어서 가지만 계속 이런 서비스 불만이 누적되면 안가고 싶을 것 같다. 신용산 꺼거 - 효뜨 계열, 중화요리집신용산 더백테라스 - 루프탑 바베큐 신용산 라오삐약 - 라오스 : 시그니처 쌀국수가 유명한데 다른 음식 메뉴도 잘하는 것 같다. 해장하기 좋은 것들을 많이 판매신용산 몰티드 - 위스키 칵테일 바 신용산 컴컴 베이커리 카페신용산 3f lobby - 핸드드립 전문 카페 : 여기도 커피 아주 맛있었다. 잘하는 곳들이 많은 듯. 화이트톤 공간도 좋고. 그런데 평소에는 사람 많다고 하는듯 신용산  핸드앤몰트 브루잉랩 - 런치 메뉴 판매신용산 남영돈 - 돼지고기 특수부위,  오픈 30분 전에 가면 18번 정도 대기표 받을 수 있다고 함: 그런데 월요일에 성공했다. 맛있는 가브리살, 김치찌개 그리고 계란찜신용산 야스노야 - 칭기즈칸 삿포로식 양고기 : 생양갈비 자체는 무난히 괜찮은 편이었는데 갈릭 라이스가 예상 외로 너무 맛있었다. 다음엔 스페셜 모둠으로 한 번  먹어보고 다른 부위는 조금 더 내가 좋아하는 식감인지 봐야지. 신용산 마음집 - 이베리코 하몽 파스타, 한우 타르타르, 바나나 팬케이크 + 와인 : 사장님이 맛의 조합에 대한 감각이 있다. 흔한 이름의 메뉴지만 자기만의 방식으로 풀어내는 능력이 있는 듯. 또 가서 다른 메뉴들도 먹어볼 의향이 있다. 와인 가격은 높은 편장충동 서울다이닝 - 한식 코스남산 품 서울 - 한식 코스장충동 농축원 - 태극당 건물 레스토랑, 카페: 공간 채광 좋고 예쁘게 잘 만들어 왔다. 런치/디너 코스도 있고  알라까르테로도 판매. 와인을 카라프로 팔아서 좋고, 종류는 컨벤셔널스러운 내추럴 중심. 코스에서 메인 디쉬는 조금 약하지만 스타터와 사이드들이 재밌고 맛있다. 여자들 모임에 좋을 듯장충동 판치야 - 로스트비프동, 모짜렐라시금치카레 : 한 끼 점심/저녁 식사로 먹을만한 곳. 획기적인 맛은 아니지만 기본 탄탄하고 따뜻하고 충실한 맛남산 무니 - 루프탑카페 > 옆에 있는 오리올보다 조용하고 좋았다! 음악은 없음 뷰 굿, 코키지 2만원남산 마뫼 - 여름에 가서 푸름에 케이블카 + 남산 보면 좋을 곳. 커피도 괜찮은 편남산 피크닉 Piknic - 내추럴 와인바 & 스몰디시: 공간이 너무나 좋아요남산 피에르 시가바 - 여기는 여름에 야외 테라스에서 시가하는게 좋다. 시가 종류도 많고 색다른 곳. 실내는 연기가 심해서 거부감 있을지도. 그래도 사람 별로 없어서 좋다. 후암동 오이스터서울 - 브런치 카페 후암동 고도시티바 - 브런치 카페 후암동 선명구이가 - 제주 흑돼지 근고기 후암동 모듈러커피바 후암동 도깨비코티지 - 온두라스 퀴진 > 뽀요 쁘리또, 새우 가르치나스 후암동 카페 오이스터 후암동 선데이 사운즈 - 이쁜 케이크, 디저트후암동 신동만두 - 새우 군만두, 중국 산동지역 출신 중국인 아주머니가 운영 > 어떤 메뉴를 시켜도 그냥 그렇다는 생각을 하지 않을 것. 사장님 맛있는 만두 감사합니다..서울역 두툼 - 삼겹살 서울역 버거판 - 오리지널, 베이컨 치즈버거용산 퍼머넌트 해비탯 - 밤조림 용산 레스토랑 오늘 용산 먼치 - 캐주얼 다이닝 와인바 용산 꽃술 - 보그 피처 디렉터 오픈, 옥상 정원 > 우리 술+안주 용산 금강산 - 묵은지 삼겹살, 해장국 용산 바통 - 브런치 카페 용산 스시우미 - 김해송 셰프 > 런치 4 / 디너 6용산 스시산블루 - 카이센동용산 트래버틴 - 스페셜티 커피용산 미하루 - 아부라소바 남영동 유용욱바베큐연구소 - 코스 12.0남영동 밤피장 - 스시 와인바 ? > 밤피장 스시남영 헬카페 보테가 - 세번째 업장인가 남영 초원 - 몽탄 세컨 브랜드 > 우설, 특양, 대창남영 남박 - 효뜨 2번째 프로젝트, 프리미엄 한우 쌀국수남영 타케모토 - 항정살덮밥, 냉우동 남영 스시장 - 런치 4, 디너 7남영 이치젠메시 - 튀김, 텐동남영 쯔쿠시 - 이자카야 시조새 > 남영돈 2차 남영 로지커피 - 더치라떼 남영 하나모코시 - 토리소바, 마제면충무로 그릴데미그라스 - 오리엔스 호텔 지하 1층, 깔끔한 경양식충무로 진고개식당 - 물냉면충무로 광안리 - 연어회약수 카페 세컨하우스 약수 커피파운드 - 오닉스 원두 약수 Ceek - 호주 퀴진 > 궁금 약수 커피파운드 약수 리사르커피 카페피에노약수 카페 아포테카리 - 말차 아이스크림, 피자약수 처가집 - 닭백숙, 막국수약수 금돼지식당 - 삼겹살, 목살, 부속고기로 끓인 김치찌개 훌륭약수 이시이 - 모던 재패니즈 인테리어, 오디오 약수 토리아에즈 - 선주먹밥, 명란구이 > 2차쯤, 편한 분위기금호 오부이용 - 파리 비스트로 스타일금호 은마난로 - 고기, 야채구이금호 앂아로마 - 내추럴와인바금호 앂 - 내추럴와인 비스트로 금호 금남정 - 전통주점 금호 소울보이 - 한식 주점 금호 금남방 - 내추럴와인 : 음식에 센스가 있다. 작은 공간에서 2~4명 정도 내추럴 마시면서 안주 먹기에 좋음금호 미탄 - 고등어초밥, 바지락 우동 금호 몽땅돼지 - 돼지고기 금호 아우프글렛 Aufglet - 크로플 : 크로플 정말정말 맛있고, 커피는 진한 향/플레이버, 공간이 널찍하고 시원시원하고 작업하기도 좋다. 외진 위치만 빼고 다 좋은 곳. 옥수 옥앤수 - 컨템 와인바 옥수 모모토리 - 초밥 옥수 89장어옥수 방스 - 와인 비스트로옥수 옥수동화덕피자 - 사워도우 루꼴라피자옥수 삼원해천당 옥수 로컬릿 - 제철 식재료 이탈리안 새절 마마수제만두 - 미식탐정님이 만두 정말 괜찮다고해서이촌 비스트로 더 보 - 가볍게 한 잔 마시기 좋은 곳 이촌 Justice Bao 포청천 > 마라새우, 등갈비, 베이징덕, 유린기, 마파두부 이촌 스스무 - 재피니스 프렌치, 심야식당, 스키야키,  생맥주, 잔술, 와인, 제철재료, 야외 테이블 좌석 가능 동부이촌동 미타스 - 심야식당 이자카야 동부이촌동 이촌바 - 와인동부이촌동 르번미 - 반비동빙고워크룸 - 쿠촐로 계열 프라이빗 레스토랑 동부이촌동 더아래 - 청담 파스토 2호점 / 이촌동 와인바    : 파스토 2호점 소셜 다이닝 라운지 더아래. 고급 사교 라운지 같은 공간감과 특색있는 바 인테리어가   마음에 들었다. 오프닝 파티 때에는 핑거푸드 위주라 음식을 먹지 못했는데 트러플 토스트가 시그니처 메뉴라 했으니 조만간 다시  가서  음식 먹어볼 것.이촌동 스즈란테이 - 연어 & 돈가스 : 리스트 업 해놨었구나, 돈가스 정말 맛있고, 오뎅탕과 타코 와사비도 훌이태원 부기우기이태원 안티스트레스 - 카페 이태원 보마켓 (경리단점) - 샌드위치: 바이브 넘나 좋고, 외국이고, 날 좋은 날에 바깥 좌석에서 와인 마시면 딱이다 이태원 ATM이태원 블루누드 - 카페 겸 내추럴 와인 이태원 와필레 - 브런치, 와플 이태원 47Store - 내추럴 와인, 식재료 샵이태원/한남  TSP737 - 투썸플레이스의  프리미엄 에스프레소 스탠드이태원 소월로 로너 Loner - 플랫화이트이태원 꽁티드툴레아 - 무화과 오픈 토스트이태원 코니크 - 블루베리 스콘, 카카오닙스 쿠키이태원 뽀르누서울 - 프로슈토 아티초크 샌드위치 : 왜 서울의 이태리라고 하는지 알았어 여기는 생각나는 날마다 갈 곳이다.  이태원 쏭타이이태원 몬드리안 호텔 다이닝- TAKA : 스키야키 전문점 (갓포아키 배재훈 오너셰프) - 아톤 브루어리 - 이십사절기  - 클레오 이태원 로우앤슬로우 - 돈스파이크 고기 가게, 예약제이태원 래리엇 - 타파스 이태원 더구룸 - 더테이블키친 두번째 공간, 브런치 카페, 저녁엔 파스타 등 식사류 이태원 서울살롱 - 음악, 라운지바이태원 슈퍼막셰 - 세스크멘슬 소세지 판매, 디저트, 저녁엔 바 > 트렌드/ 분위기 보기엔 좋으나 음식 맛없다는 평이 대부분이태원 바이비스탠드 - 그릴드 샌드위치(애플칙스)이태원 플랜트 2호점 - 비건식당 > 컵케키 맛있어 이태원 아날로그 소사이어티키친 - 와인, 브런치 이태원 내추럴하이 - 내추럴와인, 퓨전 다이닝이태원 안티트러스트 - 장진모 셰프 뉴 업장 > 캐주얼한 분위기의 다이닝. 음식들이 선과 색이 선명하고 프리픽스 가격도 좋다. 이태원 교양식사 - 양이 그렇게 맛있다고: 양갈비 맛있었고 야채도 푸짐하게 구워준다. 서비스 군더더기 없고 자리 사이 공간도 충분한 편. 마늘밥은 야스노야에 비해 맛이 덜했다. 고기는 굿 이태원 벽돌해피푸드 한남 - 중식 : 음식 양도 많고 맛도 괜찮다. 고기 튀김 맛있었음. 캐주얼, 힙합 bgm 그냥 편하고 재밌게 여러명이서도 둘이서도 즐길 수 있는 공간. 압구정보다 음식 맛있다고 생각이태원 이파리 - 와인바 : 내추럴 중심이라고 들은 줄 알았는데 생각보다 내추럴은 많이 없었다. 네온형이라 내가 적응은 잘 안됐지만 내추럴도 디캔팅해서 주시고 나름 새로웠던 곳이태원 롸카두들 - 치킨 버거 : BGM 너무 맘에 들어! 우탱클랜 들으면서 실한 치킨 패티 버거 먹을 수 있다. 왜 사람들이 롸카두들롸카두들 하는지 이해했음. 맛있다. 이태원 통로 - 디제잉 바 : 재밌다이태원 브라이리퍼블릭 - 양갈비, 고기 플래터 : 남아프리카 스타일의 불 맛나게 구운 양갈비 스타일, 파이류도 한번쯤 먹어보기 괜찮고 맥주랑 함께 먹으면 좋음 이태원 썬댄스 플레이스 - 이태원 루프탑 : 뷰 좋은 곳. 여름 밤에 와인 췰 스타일. 가츠샌드 맛있다고 했는데 브레잌 타임이라 못 먹었고, 다른 사람들은 서비스가 너무 후지다는 평이 많아서 약간 리스키이태원 카메이자카야 - 이자카야  : 스시찜이 맛있는 곳, 나머지 메뉴는 무난무난. 음식 맛보다 캐주얼하게 갈만한 이자카야인듯 이태원 챔프커피 - 커피와 쿠키    :    아이스 플랫화이트인 챔프커피와 꽃/과실향이 나는 시럽으로 만든 퀸즈커피 두 잔 모두 개성있고 챔프 커피에서만 맛볼 수  있는     특색있는 메뉴. 사장님이 너무 재밌으시고, 좁은 공간에 앉아서 사장님과 투닥투닥 만담나누는 게 무척 즐거운 기억으로  남았다.    가끔  혼자도 가서 수다 떨어야지. 그리고 커피의 맛에 대해 뚜렷한 신념을 가지고 그 맛과 향을 단계적으로  느껴야한다고  이야기하신    부분도 좋았다. 이태원 리체타 - 가지 에피타이저, 문어샐러드, 와인     : 야데가 소개해준 맛있는 이탈리안 집! 차가운 가지 에피타이저 요리가 맛있습니다.. 감바스는 오일 깊이 새우 향미    묻어있고, 문어 들어간 에피타이저 플레이트와 봉골레 모두 훌륭. 와인은 기본 화이트 가격 5부터 시작이태원 꾸잉 - 쌀국수, 넴    : 이태원역에서 가까이 있는 베트나미즈. 개인적으로 아직 동남아 음식의 미식 포인트를 잘 알지 못해서 -현지에서 음식을 먹어본   적이 없음- 내게 쌀국수나 타이/베트남 음식점은 다 비슷하다. 민트 컬러 인테리어에 채광이 좋다. 커피가 예상치 못하게  맛있었고  양이 많은 편이니 참고.이태원 꽁뜨와 - 와인바 : 적당한 정도의, 릴랙싱하고, 캐주얼한 와인 바. 퇴근하고 그냥 무장해제 편하게 와인마시러 가면 좋을 곳. 닭구이 안주가 생각보다 양이 무지 많음경리단 선데이아보 - 브런치 경리단 바 콜리 coley 경리단 반창고 - 바 경리단  쌉 SAAP - 태국 음식 경리단 폴로 - 에티오피아 레스토랑 경리단 캘리키친 - 캘리버거, 베이컨웨스턴버거 경리단 카키스터프 - 브런치, 어니언슾, 분위기 좋은 다이닝녹사평 르페셰미뇽 - 파티셰리 > 무스 케이크 녹사평 소식 - 사찰음식 코스 녹사평 써머레인 - 호주식 올데이 브런치녹사평 타이거에스프레소  - 여긴 닫았나? 갔는데 닫혀있었음녹사평 누랑즈뉘 - 중식당  / 예약 필수 > 항정살 탕수육, 도미, 멘보샤녹사평 오스테리아 랑게 - 딱새우 파스타, 피자, 뽈뽀녹사평 킨덜스 - 2인 플래터 스페어립, 크래프트 비어녹사평 카페 플랫 - 라떼 : 하얗고 깔끔한 공간, 작업하기 좋은 조용함과 테이블 의자 높이 적당녹사평 파치드서울 - 공간 분위기, 조용한 카페: 뷰가 좋은 곳은 아니고 공간감이 괜찮은 곳. 지하라 뷰는 많이 없다. 이건 나의 실수. 조용히 할 일 하거나 책 읽고 싶을 때 적합녹사평 푸에고 > 한남동으로 이전 - 그릴 요리: 올라가는데 힘들지만 일단 분위기 너무 좋아서 마음에 들었던 곳. 앙트레 메뉴들도 그릴 베이스로 나오는데 무척 맛있고, 그릴은 이베리코 포크를 먹었는데 엄청 부드러운 편은 아니지만 가니쉬 등과의 조합이 좋다. 바로 위층에 있는 루프탑이랑 연결해서 1,2차 하기 좋은 곳. 조용하게 식사하고 싶은 커플 & 여자분들은 가세요! 좋아할듯녹사평 레브온더힐 - 경리단 루프탑 와인바: 푸에고 바로 옆에 실내 공간도 있는데, 여긴 루프탑 정말 자리 잘잡았다. 해질 때 즈음 가면 정말 좋고, 밤에 남산 야경도 최적. 꺄바를 전문으로 잡은 곳인데 루프탑에 어울리는 선택인듯녹사평 슬록 - 내추럴 와인바 / 작은 접시 + 와인: 웅웅 거리고 약간 소란스럽지만 재밌고 다양한 내추럴 와인이 있는 곳이라 매력적 해방촌 사테 - 내추럴와인바 > 호주 퀴진?해방촌 오파토 - 오리의 브런치 집해방촌 연연유여 - 심야식당 (한국술, 신대륙와인, 위스키)해방촌 요코스카쓰나미 - 점심(카이센동, 규동), 저녁엔 이자카야해방촌 르비스트로남산 - 외국인 해방촌 에그앤플라워 - 남산뷰, 생면파스타: 뷰 넘나 좋고, 파스타를 비롯한 음식류들도 아주 훌륭하다. 특히 비스크 베이스의 홍새우 먹물 파스타 탑픽 드립니다 해방촌 르몽블랑 - 털실무스케이크 해방촌 계인전 - 닭고기 해방촌 소월의밤 - 오뎅바, 덴뿌라해방촌 코타티 - 젤라또 해방촌 피클피클 - 카페, 갤러리, 바, 루프탑해방촌 소울 다이닝 - 런치 5.8보광동 어제의카레 - 고로케 카레해방촌 레스토랑 오리 - 프레시 콜드 파스타, 닭굴구이 : 음식 잘한다. 분위기도 semi-cozy하니 좋았고, 와인 라인이 저렴하지는 않지만 무난히 맞추어 먹기에 좋음. 또 방문의사 있다. 해방촌 알 마또 - 시골 이탈리아 : 이탈리아 비스트로 들어온 느낌 딱이다. 친근 푸근 해방촌 와일드덕 칸틴 - 브런치, 내추럴와인에 맛있는 음식 :  근래 종종 감. 분위기 편하고 좋고, 비스트로 스타일 음식 판매, 와인 가격은 좀 매기는 편: 시험 끝나자마자 또 찾았다. 팔라펠 디쉬들도 좋음 해방촌  Le Peche Mignon > 쿠키, 카페 해방촌 버터북 - 베이크샵 겸 카페해방촌 라 마밋 - 프렌치 3코스 3.9 해방촌 신코 - 야끼소바, 교자 + 맥주해방촌 성광대도 - 홍콩 스타일 다이닝 바 해방촌 미수식당 - 우니동 3.8해방촌 야채가게 - 우니/꼬치류해방촌 더 로열 푸드앤 드링크 - 브런치, 뷰 보면서 낮술하기 좋은 곳 > 이 지역 장소들은 다 너무 불친절해방촌 오리올 - 루프탑 카페  : 오리올이야 위치가 좋다. 날 좋은 날 쉽게 생각나는 곳. 사람이 많지. 해방촌 오리올 바 - 1층과 루프탑 말고 그 사이에 바가 별도의 공간으로 있다. 해질때쯤에 창밖으로 보이는 뷰가 좋아서 종종 갈듯 해방촌 두둥 - 루프탑 카페  : 오리올 바로 앞에 있는 다이닝 겸 루프탑 카페. 여기도 오리올 대체안으로 좋다. 실내도 깔끔하고 좋은 편.해방촌 쿠촐로 - 파스타랑 비프카르파치오    : 분위기 괜찮고 좋았는데 비프카르파치오는 맛있는 편이었으나 생각만큼 와  하는 맛은 아니었고, 버터구이 치킨도 껍데기가   두터운  편에  같은 닭이라면 나는 트라토리아 챠오를 선택할테지. 그래도 바이브 즐기기는 충분히 좋으니 사람들 만나서 와인  마시며  놀고  싶을 때 가면 딱 좋은해방촌 꼼모아 - 뚝뜨, 수플레  : 조그마한 뚝뜨가 주는 맛은 정말 못 잊을 것 같고, 부들부들한 수플레 또한. 말이 필요 없는. 3차쯤 약간 취한채로 가면 더 좋은해방촌 바 트웰브 - 칵테일  : 서비스로 옥수수도 주시고 김릿 마시며 만취 한 곳. (다음엔 제정신으로)해방촌 노아 - 파스타 앤 피자   : 버섯피자와 봉골레 모두 좋음. 맥주 베리에이션도 무난하게 괜찮음. 다른 피자는 안먹어봤지만 선생님 말대로 도우 쫄깃이 정말 맛있게 먹은 곳해방촌 이로공작 - 플랫화이트, 크림라떼   : 공간도 좋고 커피 맛도 훌륭. 우유가 들어간 음료를 마셔볼 것해방촌 라구 - 할머니라구 파스타, 투데이 스테이크      : 가성비 라는 개념이 딱 들어가기 좋은 곳. 고도로 훌륭한 건 아니지만, 따뜻하고 좋은 분위기에 이 정도면 무난히 괜찮은     맛들을 선사. 캐주얼하게 한끼 식사하고 싶을 때 갈만한 것 같다. 해방촌말고 이태원 쪽에도 이호점이 생겼다. 해방촌 올드나이브스 - 오랜만에 간 것 같다. 새로운 위스키들이 몇 병 있어서 괜찮기는 한데 의자가 약간 오래 있기에는 불편해서 다시 또 갈지는 잘 모르겠다. 한남 아이도넛케어 - 도너츠한남 비마디이 - 드파운드 샵앤 카페한남 모노하한남 - 갤러리 화랑, 편집샵 한남 떼오 TEO - 낮 카페, 저녁 내와한남 떼뚜 Tetu - 와인바한남 파온 - 바스크 케이크한남 아하오호커피스토어 - 드립백 : 커피 주문해서 마셨는데 넘나 맛있었다. 드립백 사고 싶음 한남 네로우패스 - 커피쉐이크 : 2층 널찍하고, 뷰도 괜찮다. 음료와 스콘 모두 맛에 신경씀. 한남 우드라이크커피 - 목공방 카페, 클래스도 가능 한남동 카페 아운 - 브런치 카페한남동 앤더슨씨 2호점 - 한남점/청담점 > 공간과 스피커 좋아요. 커피는 잘 모르겠고, 음식은 안먹어 보았다. 그냥 여유로운 공간 분위기 즐기기 좋은 듯한남동 산수화 - 티하우스, 예약하면 4~6명 들어갈 수 있는 룸 예약 가능 : 공간 좋고 차 맛도 좋음한남동 한남작업실 - 작업실 겸 카페 : 작업하기 좋은 널찍한 테이블, 창가쪽 볕도 좋음. 차와 옻칠한 그릇 등의 디테일이 괜찮은 곳한남동 언더야드 - 오픈샌드위치 > 맛 그냥 일반적이다. 특별하진 않아도 무난한 브런치 한남동 올드페리도넛 / 솔티밥 - 비주얼/브랜딩 좋고 아이디어도 좋다. 하지만 한개 혼자 다 못먹는 길티 플레져의 맛 한남동 오리앙떼 - 양갱 카페한남동 스테이모어 - 까늘레 한남동 레드코티지 - 크래프트비어 가게 > 민트포터한남동 코뮨 한남동 크레이트커피 : 최근 한남동에서 가본 카페 중 가장 작업하기 좋고 공간 넓고 마음에 드는 곳. 한남동에서 작업하면 여기로 가지 않을까.한남동 미니마이즈 - 딸기 크롸상 : 지하층인 줄 몰랐는데, 무난한 카페. 이 정도 카페랑 빵은 많지 않나. 주문서 등의 디자인 디테일이 좋다. 한남동 컨템포러리프로젝트 - 갤러리 전시 겸 카페: 들어가면 조금 답답할 정도의 작고 낮은 규모에 사람들이 보통 많음 ... 개인적으로 사람 찬 주말엔 가지 않을 스타일한남동 테라로사 : 빈티지, 넓은 자리 간 간격, 적당한 오후의 췰한남동 피어커피 : 스페셜티 커피, 원두 브렌드도 별도로 있고 친절한 바리스타, 날 좋을 때 갈만하다. 아몬드라떼가 유명한데 드립이나 콜드브류로 고유의 맛 보는 것도 좋을듯 > 성수로 이전한남 콘디토리 오븐 - 마들렌 : 선물박스한남 디템포레 - 렁팡스, 보이어 계열, 네오 비스트로 (오픈 준비중)한남 민목 - 조용한 한식주점 한남 기쁠희 - 한식타파스, 내추럴와인 한남 베르디 - 프라이빗 다이닝 한남 오로마로마 - 장진우 한남 비스트로 루틴 -새로운 위치로 이동 > 웰링턴, 낮 와인 한남 볼레로 - 음악 한남 탄산바 - 소코팀이 만든 버블바 한남 바 5412 - 한식바 한남 메종한남 - 프라이빗룸, 야외 테라스 다이닝 한남 동남방앗간 - 와인다이닝, 공간 한남 더문 - 다이닝 와인바, 더구룸계열 한남 부첼리하우스 - 식전빵한남 팁시 - 내추럴와인바 한남 한남타츠 대사관로점(2호점) - 꼬치 종류 한남 킴 한남 - 바오27 바꾸고 브런치도 서브 : 바오 맛있다. 파스타도 나쁘지 않지만 바오 잘하고 다음에 다른 것들도 좀 먹어봐야지. 좌석이 고정되어있고 붙어있어서 그건 불편한 편한남 푸에고 - 우드 파이어 그릴 레스토랑 : 여기 왜 피드 안썼지. 남산에서 내려오고서 훨씬 더 많은 손님들을 맞이하는 것 같다. 환기가 잘 안되는 건 아쉽지만 음식 맛있고, 글라스 와인도 괜찮은 것들로 판매(레드는 가격 있는편), 서비스 마음에 들었다. 한남 카오팟무 - 족발덮밥.. 이런거 잘 안먹는데 맛이 좋았다. 만족 한남 라크루다 - 멕시칸 한남 빌리지한남 - 간단한 식사, 와인한남 공기 - 깔끔한 한정식 : 이사했다는데 한식 특히 가정식 얼마나 맛있겠느냐 했으나 정말 맛있었음.. 미나리 새우전 기절한다. 한남 테투 - 카페, 내추럴와인바한남 코르소 - 파스토 3번째 매장, 이탈리안 > 분위기 블랙 깔끔, 파스타는 일반적으로 인지되는 이탈리안에서 트위스트를 조금씩 준다. 한남 수린 - 런치 메뉴 판매  > 국수전골 아주 맛있음. 서비스도 훌륭하고 가족 식사하기 적합 한남동 기러기식당 - 냉삼집 > 삼겹살이 더 맛있음 한남동 라신반 - 모던 이자카야 > 이자카야인데 음식 수준이 아주 높다. 여러명이 가도  두 명이 가도 좋음. 음식 훌륭 한남동 봉희가든 - 육회, 오리백숙, 시래기솥밥 한남동 코마드 - 퓨전 다이닝 ! : 부토 고경표 셰프의 신규 업장. 음식들 이전에 먹어 들어본 적 없는 스타일들이 많아서 새로웠다. 분위기도 좋은 편이고, 무엇보다 바 쪽에 앉으면 셰프와의 인터랙션이 긍정적으로 기억에 남을 정도로 좋음 한남 보르고 - 스테파노 셰프 오스테리아 한남 더 샤퀴테리아 -  콜키지 프리, 간단히 2차한남 오르조애프터8 - 이탈리안한남 빌라 432 - 내추럴와인, 위스키, 맥주, 칵테일한남 보바이갈로 - 생면, 이탈리안 한남 뮤땅 - 프렌치 와인바 한남 진1926한남 - 양갈비한남동 일로프 - 와인바 한남동 스톡앤스톤드 - 한남동 바 겸 카페 : 디제잉 좋았고 dope 분위기 무척 마음에 듬. 담에 또 가야지한남동 쥬에 - 모던 차이니스, 딤섬 코스 한남동 휴135 - 드라이에이징 스테이크, 횡성한우 안심, 혼고기, 솥밥 > 런치 단품 가능: 단품 솥밥 맛있었다. 가격도 괜찮고 개인적으로는 머쉬룸 페이보릿한남동 소설 한남 - 한식 파인 다이닝 / 런치 7.0, 디너 13.0한남동 메종 앙티브 - 서래마을 앙티브의 새로운 지점 / 치즈 플래터, 포크 밀라니즈: 지하에 있어서 잘 안갔다가 처음 가봤는데 음식 맛있고, 안에 공간이 의외로 되게 괜찮다. 자주 와야지 한남동 더 훈 The Hoon - 브런치, 샐러드 : 일단 좌석이 넓어서 가족 단위로 와도 좋고 분리형 공간에서 프라이빗 식사도 가능. 프렌치 토스트가 기억에 남는다.한남동 일키아쏘 - 이태리 현지 트라토리아 느낌, 음식은 조금 많이 짬한남동 방울과 꼬막 - 버블앤코클스 계열 > 해산물 : 7시에 도착하면 10시 반에 앉을 수 있음^^ 하지만 이 동네서 적당히 캐주얼한 포차 느낌을 원한다면한남동 라샌독 오스테리아 - 1인 셰프 오스테리아 : 음식 나오는 속도는 느리고 천장이 낮아서 약간 갑갑한 감도 있지만 음식이 맛있다. 여자들끼리 만남에 적합한남동 바코 - 필리치즈스테이크 :  일반적인 맛 한남동 샐러드셀러 - 샐러드 한남동 사운즈한남 라스트페이지 - 와인바 JOH : 조아요. 내 스타일. 자주 갈거야 한남동 바 빅라이츠(Bar Big Lights) - 대광 토요 낮술회 : 음식이 생각보다도 소금 맛이 많이 나서 약간 당황.  조용한 분위기는 아니고 캐주얼한 비스트로 - 낮술회 한 번 와서 그때 분위기를 봐야할 것 같음 ...한남동 부토 - 한식바 : 내추럴와인과 퓨전 한식의 조합. 술은 반드시 주문해야하는 것이 규칙. 엄청 특별하지는 않지만 솥밥은 먹어보는 것이 좋다. 한남동 엘 초코 데 떼레노 - El txoko de terreno 스페니시 : 떼레노에서 낸 캐주얼 스페니시 다이닝 공간. 분위기 모던하면서 음식 퀄리티 좋아서 몇 번 더 갈 곳. 여러 명 가서 이것저것 시켜먹는 것도 좋고 둘이 시끌시끌하게 보내고 싶은 저녁이면 또 추천한남동 오만지아 - 파스타: '20.12 최근 방문, 이번 시즌 밤뇨끼 괜찮다! 쫄깃 타입은 아닌데 맛있고, 해산물 파스타는 여전히 굿. 카르파쵸는 이번에 넘 짰다. 한남동 오아시스 - 브런치 플레이스 : 분위기는 브런치 플레이스로 나쁘지 않은데 음식은 중간 수준. 재료 퀄리티에 크게 신경쓰지 않는다면 나쁘지 않지만 더 신경쓴 음식 만든 집을 갈 것한남동 오스테리아 오르조 - 이탈리안 : 음식 괜찮고 분위기 준수. 까르보나라는 오르조애프터8에서 판매한남동 우육미엔 - 대만 스타일 중국냉면, 꿔바로우: 말그대로 덜할 것도 더할 것도 없는 우육미엔. 한끼 식사로 나쁘지 않음한남동 모수 -  파인다이닝 플레이스 : 공간, 서비스는 훌륭하고 코스 구성과 페어링도 좋았던 파인 다이닝 한남동 소와나 - 한우 오마카세 4.9 : 합리적인 가격으로 각양 부위를 적당히 먹을 수 있는 곳. 한남동 카미소리 - 로바다야끼 > 오마카세 4.5 , 닭모듬 2.5  : 닭모듬과 야채 모듬 양이 많지는 않지만 좋은 상태로 구워져 나온다. 먹고 마시고 이야기하다보면 배는 어느정도 부른 수준. 카레는 그냥 그렇고 오니기리 평범: 다찌에서 먹는 게 더 맛이 좋다. 닭을 잘 쓰는 집한남동 미카식당 - 심야식당 : 조금 밤에 가면 예약하지 않아도 앉을 수 있다. 숙성 연어회 맛있고 가라아게도 집에서 하는 친근한 맛. 일본 교포로 추정되는 (이름이 미카) 여자 사장님이 너무 재밌으시고 거치시다 (?) 어쨌든 음식이 무난히 괜찮아서 또 갈 것. 두 세명 정도가 적당한 규모고 이자카야 치고 밝은 편한남동 한남소관 - 중식포차 의 느낌, 다츠 계열 > 크리스피치킨, 가지 볶음, 볶음면, 양고기 찹스테이크, 볶음밥 : 홍콩 분위기의 공간. 음식 수준이 엄청 뛰어난 건 아니지만 여러 명이서 모여 이것저것 시켜먹고 놀기에 적합할 곳 > 음식 수준 안 훌륭하다는 말 취소. 볶음면이랑 양고기 찹 스테이크 맛있었다. 시그니처 치킨 같은 것보다도 다른 숨은 메뉴들을 노릴 것. 한남동 루틴 - 돼지고기안심로스트 2.6, 까슐레 2.2: 스페인 글라스 와인과 페어링하면 안심로스트 맛이 좋다. 혼자 또는 소규모로 가서 캐주얼하게 먹기 좋은 프렌치 비스트로한남동 앤트러사이트 - 뭐든  : 커피를 마시던 밀크티를 마시던, 이곳에서 보이는 뷰가 너무 좋다. 공간이 주는 느낌이 너무나도 좋은 곳.한남동 뇨끼바 - 연희동 부어크 팀이 이태리재팀과 만든 식사 공간   :  우선 벽면 타일 작품과 기다란 원 테이블, 둥그런 조명 샹들리에가 주는 공간감과 분위기가 멋지다. 동굴처럼 울리는 감도 있고. 메뉴는 현재 뇨끼 3~4가지 종류와 샐러드, 디저트 메뉴 등이 있는데   프로슈또인가가 들어간 크림 뇨끼가 식감과 맛 측면에서 마음에 들었다. 추천해주신 내추럴 와인 중 조금 더 진한 맛의 레드와 잘 어울리고, 봉골레 뇨끼는 조개와 뇨끼 조합이 어딘지 모르게 따로 노는 감이 있었지만. 프랑스 화이트 역시 단독으로도 훌륭. 와인 리스트 업이 전반적으로 궁금.한남동 한냄비 - 싼 가격에 무난한 스키야끼 먹을 수 있음. 공간에 사람들이 많지 않아 4~5명 정도의 인원이 가도 분위기 좋을 것한남동 아러바우트  - 영국식 카페  : 프로페셔널한 커피, 매력적인 분위기, 코지한 느낌보다 난로를 둔 가라지 느낌이 강한 곳. 초코 케이크가 꾸덕하니 맛이 좋으며 눈이 오면 생각날 카페한남동 Dotz - 브런치 아니면 단품, 최근에 디저트도 특색있게 나오는 것 같고  : 가츠샌드와 포케  맛있었다. 인테리어도 이쁘고. 웨이팅이 기므로 미리미리 예약하거나 일찍 가기를한남동 Maxim Plant 맥심 플랜트 - 맥심 커피 플래그쉽 스토어 (테라스, 공간 구성)  : 되게 잘 만들어놨다. 맥심이라는 브랜드가 안어울릴 정도로. 디지털 요소의 재미도 있고, 널찍하고 시원시원한 공간이 매력. 한남동 사운즈한남 - 공간, 커피  : 빵은 무난한 수준, 공간은 잘 해놓은 편. 다만 사람들이 너무 많은 게 흠. 인기 조금 사그라들면 이따금씩 가고 싶기는 한 느낌한남동 치즈플로 - 부라따 치즈 샐러드, 영계와 문어근대리조또, 얼린 염소치즈와 배  : 사랑합니다 치즈 플로, 여기 영계요리는 트챠와 맞먹을 정도로 부드럽고 맛있었고, 난 치즈 그냥 사랑해. 와인 가격도 적당하고 가장 낮은 가격대를 골라도 준수한 와인한남동 올프리마 - 브런치 카페 : 재삐랑 간 곳. 편집샵이 좋아서 여자사람이라면 꼭 한번쯤 가볼만한 곳. 에그베네딕트나 프렌치 토스트 음식 맛은 무난. 예쁜 케이크에 예쁜 찻잔에 담겨나오는 티 마시며 여자놀이 기분내기 효과가 무척이나 좋은 곳. 예쁜 에너지 섭취하고 싶은 날에 갈만한 곳한한남동 펄쉘 - 오이스터 바 : 겨울엔 굴이고, 굴에는 청량한 화이트 와인이나 드라이한 스파클링이죠. 청담쪽이 분위기는 더 좋다는데 이곳도 충분히 바이브 좋고 즐겁고 굴이, 실하고 훌륭한남동 에피세리 꼴라쥬 - 프렌치 : 연남동 앙프랑뜨 같이 프렌치 홈+적당한 분위기 의 조합. 에피타이저 관자+라임 조합도 맛있고, 양고기 라구 파스타도 색다르게 좋다. 가장 하이라이트는 디저트 중에 시그니처 ! 크레페 말고 이 가장 꼭대기에 있는 시그니처 디저트를 드세요. 아주 새롭다한남동 바 - Fuss, Roastache한남동 마이너스 - 테마가 강한 곳이라 그 자체로도 재미있고, 칵테일 메이킹 실력이 무척 좋으시다. 프랭크 시나트라 달지 않게 만들어 주신 게 내 베스트한남동 소코바 - 분위기 좋고, 칵테일 메이킹에서 여러가지 쇼맨십에서 오는 재미가 있는 곳. 예쁘면 보통 맛은 없고는 하는데 맛도 좋다. 한남동 블라인드피그 - 여기도 적당한 소음에 즐길만한 곳. 구조는 몰타르와 유사하다. 커버차지 5천원한남동 몰타르 - 싱글 몰트바. 사진 촬영할 수 없고, 얼그레이가 들어간 진인가 위스키 칵테일을 잘하시는 분한남동 와이낫 - 조용한 곳. 십스미스 진에 칵테일 마시면 무척이나 좋다. 편한 카우치에 앉아 이야기 나눌 수 있는 곳. 약간 사람 없을 때의 트웰브 느낌 한남동 옥스> CLOSED - 칵테일, 위스키, 스테이크, 리조또 : 제대로 된 식사도 하면서 위스키나 칵테일 마실 수 있는 곳. 테이블 석도 있고 바 석도 있다. 밥먹으러도 가보고 혼자 바 쪽에도 앉아봤는데 바텐더들이 좋아서 자주 가고 싶은 곳. 적당한 소음한남동 푸시풋살룬 - 호텔 바 같은 느낌나는 팬시한 공간. 르챔버처럼 현란한 음악 나오고 외국인 바텐더가 새 모양 잔에 시그니처 칵테일을 만들어준다. 노이즈 꽤 있는 곳한남동 버번스트릿 - 라이브 공연, 식사 가능 재즈바 > 크림밀크 맥주펍으로 전환한남동 소하 - 칵테일/위스키 바 : 르챔버 세 번째 지점. 테마/분위기는 괜찮은 곳. 칵테일은 나랑은 개인적으로 잘 안맞음한남동 크림> CLOSED - 커피/내추럴와인바 : 버번스트릿 건물 1층. 카페 겸 다이닝/와인 바. 대표님이 커피에 대한 기준이 높은 편인데 원두든 와인이든 다 레어하고 좋은 것들 사용해서 새로운 경험하기 좋음한남동 XXXX - 여긴 사운드가 너무나 좋은 바 to be kept secret신사 아러바우트 신사 - 가로골목 신사 노이에 아트멍 : 블랙톤, 연결되어 있으면서도 분리된 스타일의 공간, 테라스, 작업하기 좋은 테이블과 의자세트, 케이크 및 식사 메뉴도 판매신사 소진담 - 디저트 카페 신사 이스케이브 - 디저트 카페신사 쇼토 - 신라호텔 셰프 디저트 카페신사 마카롱쿠튀르 - 선물용신사 라빠뜨 - 디저트 가게신사 아임뮤트 immute - 커피, 공간은 좁고 낮음 신사 오너스그램 - 이은정 셰프의 마카롱을 비롯한 디저트가게신사 당옥 - 우마미 커피, 다시마키샌드신사 플라워 베이커리 - 루스틱 앙버터, 바게트신사 88 bread - 셀프 토스트바/ 데니쉬브래드신사 마일스톤 커피 - 티라미수신사 그레이 그리스트밀 : 화이트톤, 앉아 있기는 다소 불편한 공간이지만 커피는 다양한 원두, 최적의 상태로 마실 수 있음신사 로브니 - 예쁜 케이크 : 예쁜 공간, 커피는 무난, 케이크는 예쁘고 정교한 편. 여자끼리 갈만하고 가끔씩 예쁜 디저트 먹고 싶으면 가서 케이크 사올만신사 랑꼬뉴 - 프렌치 디저트 : 케이크, 쿠키, 스콘 모두 잘하는 집. 커피는 무난하고 전통적인 프렌치 스타일이기보다는 뭔가 특유의 개성이 있다. 몇 번이고 갈만한 곳신사 르 알래스카 - 식사빵류 : 식사빵류가 먹고 싶을 때 바켄 다음으로 찾아갈만한 곳. 닭고기/소세지 들어간 류도 맛있고, 담백한 깜빠뉴나 포카치아도 괜찮은편. 크롸상은 그냥 그저신사 빈터커피 - 내추럴와인바 겸 카페신사 미우 - 한우, 콜키지 프리 > 마지막 우거지 볶음밥 +차돌신사 스시츠바사 - 런치 3.5, 디너 9.0, 일요 런치 6.0 콜키지 2.0 신사 효계 - 닭구이 신사 시시쿠시 - 일식, 중동 퀴진, 부토 2호점 : 리즈 덕에 가게되었는데 예상을 넘어서게 괜찮았다. 일단 이국적인 퀴진이라 좋고, 닭엉덩이살 야키토리를 비롯해서 양들어간 메뉴들 모두 훌륭. 코로나 얼른 안정되어 빛 발하기 바랍니다. 신사 뫈안다오 - 쌀국수, 짜조 신사 아이뽀유 - 맛은 무난하다고 함 신사 모즈 - 사시미 이자카야 신사 하나텐  신사 0000 영영영영 - 재패니즈 프렌치 바, 와인과 청주 > 시소파스타, 제노베제스탈 파스타신사 불공장 - 뭉티기, 오드레기 신사 고집 - 한우 좋은 가격, 된장찌개신사 이비티 EBT - 엘본더테이블 캐주얼 다이닝 형태, 노해동 셰프, 유러피안 그릴 & 바 : 가게 약간 요란스러운 스타일이지만 음식 맛있다(고함) 나는 이 날 가서 아파서 못먹고 친구들만 먹었지만 해산물 그릴과 이베리코 그릴 + 파스타 넣어먹는 것 모두 만족스러워 했음 신사 방추 - 로바다야끼 신사 비밀식원 - 프라이빗 다이닝 신사 쿠시토쿡 - 쿠시아게 > 런치 2.5/ 디너 6.5 or 13신사 꿉당 - 고쿠미쌀밥: 고기 구워주는 스킬이 좋다. 목살이랑 가브리살 맛있고, 기본 찬을 잘해서 약간 감동이었다. 그리고 고쿠미 쌀밥은 윤기 많은 타입은 아니었지만  간간하니 근래 고깃집에서 먹은 밥 중 기억에 남음 트러플 오일 짜파게티 말고 이거 꼭 시켜먹어볼 것 신사 탄야 - 부속고기, 야끼니꾸신사 세인트그릴 - 투뿔 버거신사 소로길 - 포케 신사 투페이스펌킨 - 1층은 커피, 2층에 바신사 노퍼블릭하우스 - 클래식 모던 바신사 쿠시라쿠 - 이자카야(꼬치, 모츠나베) 신사 음 - 세이로무시신사 패티앤베지스 - 버거 신사 혼 - 구스테이크에서 오픈한 샤브샤브 신사 야사이마끼 쿠이신보 - 꼬치구이신사 바랗 - 산지 해물요리신사 복싱타이거 - 스피크이지바 :  아직 칵테일 내 스타일로 맞추려면 몇 번 더 가야겠지만 사람들이랑 친해져서 마음에 드는 곳 신사 문빔 - 원테이블 와인바신사 라시디떼 - 내추럴 와인바신사 모던오뎅 - 네기 계열 오뎅바 신사 칙피스 - 샐러드신사 갓포마코토 - 한우우니말이신사 무아 - 한식/일식 믹스 오마카세신사 현우동 - 덴뿌라붓카케우동신사 숯 -  캐주얼 이탈리안, 구이 메뉴들 궁금신사 인량 - 사람들이 엄청 칭찬하는 훠궈신사 모노로그 - 런치 코스 예약제 5.5 / 단일 디너 오마카세 15신사 두사라 - 이자카야신사 미라이 - 이자카야 / 고등어 샌드위치신사 멘야하나비 - 마제소바+아사히신사 JP 셰프다이어리 - 이탈리안/ 1인1메뉴 시 코키지 프리신사 송쉐프 - 중식 요리 훌륭한 곳신사 양출쿠킹 - 집밥, 가정식(무튀김) 신사 부산집 - 아구찜/ 둘이 3만원짜리, 게국물이 훌륭신사 완소 - 100퍼 예약제 이자카야, 사케만 판매신사 사이 - 이자카야신사 하쿠시 - 트러플 고로케, 스키야키, 닭가슴살 구이신사 진동횟집 - 부추전, 미더덕찜, 장어탕, 사시미, 세꼬시신사 꿍딸레 - 태국음식신사 한성돈가스 - 겨자에 콕신사 슈엔 - 이자카야 : 음.. 그냥 그랬다. 내가 마음에 들어하는 스타일의 공간이나 음식은 아니어서 (회식으로 가서 그런 걸수도 있음) 신사 위키드와이프 - 내추럴와인 편집샵 : 음식 맛있고, 내추럴와인 종류가 많은데 페어링에 포커스하는 집이라 재밌다. 낮에는 저렴한 가격에 분식과 내추럴와인 페어링을 먹어볼 수 있음. 공간이 여자의 관점에서 매우 예쁨.  와인은 가격이 있는편 신사 콘유 - 이자카야 : 고로케가 제일 맛있었음, 닭 스미비 /오니기리 괜찮은 편, 교자는 노노, 넓지 않은 공간이지만 오밀조밀 즐겁게 식사 가능신사 파운드 로컬 비스트로 - 챔터원 에디트 골목에 있는 주방 > 분위기 좋고 시즈널 메뉴들 맛있음신사 코이에 - 모던한 분위기의 이자카야  > 도후멘보샤, 우리크림파스타, 가지튀김 : 캐주얼하면서도 깔끔하게 이자카야 신사 미토우 - 디너 오마카세 13 : 모나카부터 시작해서 옥돔구이와 부타니쿠, 솥밥, 튀김 좋았다. 플레이트 간 간격이 때로 너무 긴 건 아쉽지만 집도하시는 두 분 모두 친절하시고, 하나하나 성의껏 서브해주셔서 기분 좋았던 곳신사 갓포네기 - 양파, 우니, 사시미 모리아와세 : 60이 덕에 오마카세 가격 맞춰서 먹었는데, 모리아와세/우니는 신선도 좋았고 시그니처 양파도 맛있었다. 분위기는 네기다이닝라운지에 비하면  험블하고편한  분위기신사 계곡(오르가즘 밸리) - 라운지 바 : 좁은 데 재밌음. 오래 있을만한 곳은 아니고 적당히 흥내기 좋음신사 이태리 갓포분이네 - 이탈리안 퓨전: 크게 기대하지 않았는데 훌륭한 음식 맛으로 된통 얻어맞은 곳. 1인 가게라 음식 속도도 느리고 가게에서 나오는 배경 음악도 별로지만 음식이 너무 맛있어서 자주 갈 것: 와인 가격 좋고, 여전히 음식 중독적인 맛.  조금 달다고 느낄 수도 있음. 신사 삼창교자 - 우니 만두 : 한끼 식사로 무난한데 우니를 찌다보니 아무래도 그 바다의 비린맛이 조금 두드러지는 경향이 있다. 우니 나는 생으로 먹어야지.. 신사 프레그릿 - 칵테일 바 : 이태원 프레그릿 갔었는데 여긴 다시 한 번 더 가봐야겠군신사 빌라레코즈 바 - 칵테일, 위스키 바 / 인테리어 가구 쇼룸 : 가구 아이템은 무척 좋은데, 사운드가 조금 큰 편. 칵테일 무난. 아 여러명이 가서 편한 소파풍 의자에 앉아서 놀기는 최적화 되어 있는 곳이라 나중에 여자애들이랑 한 번 더 가볼까 생각 중 신사 바 챕터원 - 작은 소극장 컨셉, 시즌마다 시그니처 컨셉 칵테일 변화 : 극장 같은 공간을 잘 꾸며놓았고 바텐더들도 재밌고 실력있는. 위스키 종류도 풍족. 다음에 또 가도 좋을 곳신사 디태치먼트 - 낮에는 카페, 저녁에는 내추럴 와인바 : 음 일차적으로 방문했을 때 보라색 분위기 때문에 마음에 들지는 않았지만 음식이 맛있어서 다시 한 번 더 가서 트라이해볼 의향이 있는 곳. 2인 이상이 가는 것을 추천신사 대막 비스트로 - 후토마끼, 마구로마끼, 바질소바: 도산공원 대막은 너무 좁고 웨이팅도 많아서 조금 더 식사하기 용이하고 넓은 비스트로 방문. 후토마끼는 무난히 괜찮은 편이고 나는 조금 더 작은 사이즈의 마구로마끼가 좋았다. 바질 소바는 나에게 어떤 임팩트를 주기에 간이 모자랐고 바질향이 생각보다 폭발하는 스타일이 아니었다. 내가 파스타/면류는 짜게 먹는 편이라 그렇지만 같이 간 일행은 만족해했던 메뉴. 신사 교텐 - 조용하고 맛있는 이자카야 > 음식 맛있고 요리하시는 분들도 좋고 서비스도 늘 주시고. 조용하고.신사 SONA 소나 - 디저트 카페 / 샴페인슈가볼, 크림브륄레, 소르베    : 연희동 더 플레이트 디저트처럼 디저트 메뉴 하나하나 정성스럽고 맛좋은 곳. 샴페인 슈가볼이 품절되어서 블랑 프로마쥬와   체리블로썸을 먹었는데, 프로마쥬는 맛과 텍스쳐의 조합 모두 최상, 체리 블로썸은 프로마쥬가 워낙 맛 좋다보니 맛의 조화는   상대적으로 부족하게 느껴졌던 메뉴. 프로즌 무스가 시간이 지나면 물컹해지므로 그 전에 먹기신사 컨플릭트 커피 - 실험적인 공간 컨셉/ 피넛버터, 카라카라    : 공간 훌륭히, 인상 깊게 만들어 놓았다. 피씨하기에는 좋지 않지만 다시 또 가고 싶은 곳. 시그니처 메뉴인 피넛버터 맛이   좋고, 카라카라의 경우 말린 오렌지가 들어간 진한 에스프레소 베이스 커피. 다시 마신다면 피넛버터, 드립도 좋을 듯신사 네기다이닝라운지 - 가리비 튀김, 네기, 도미머리 솥밥    : 훌륭한 갓포요리집. 서비스도 수준급이고 요리 하나하나가 특색있고 정교하고 맛이 좋다. 1인 12만원 가격으로 오마카세   코스도 준비되어 있음. 사람들이 많이 찾는 모리아와세나 이베리코 보다는 튀김류 중에서 활 가리비에 명란소스를 넣어 튀긴  음식과,  애피타이저 네기, 그리고 담백 고소한 도미머리 솥밥이 더 인상깊고 좋았다.신사 몽리(비스트로) - 가로수길 와인바  : 프렌치 비스트로 분위기, 와인 라인업이 특별하다거나 하지는 않지만 무난히 분위기에 취하기 좋은 곳신사 길손 - 로바다야끼: 부부가 하시는 곳. 주먹밥을 꼭 함께 먹어줘야하고, 모듬꼬치나 시샤모구이도 좋다. 아주버님이 장인의 정신으로 구워주시고 좁고 험블한 로바다야끼 분위기가 좋으니까.압구정 스시코테이 - 런치 8 / 디너 14압구정 파복스 - 다이닝 위스키 바 (삼성리랑 형제 바)압구정/학동 에비바 - 이탈리안압구정 색깔 - 술집 > 돼지가지구이압구정 굴세상 - 굴보쌈, 홍어회압구정 쿠스 - 카페 압구정 오브노트 - 낮 카페, 저녁 프랑스 가정식내추럴 와인 > 포르케타 압구정 윙앤딥 압구정 게릿 - 피스코사워압구정 파씨오네 - 프렌치> 런치 4.5, 디너 8.0 압구정 미묘 - 후토마키, 온소바 압구정 조우 - 부채살 솥밥압구정 병철이네치맛살 - 가브리살, 갈매기살 압구정 현담원 그릴 - 갈비 반상 6.8, 스키야키 반상 6.3, 스페셜 런치 10, 프리미엄 디너 15압구정 스시 시미즈 - 런치 8.8 / 디너 15.5압구정 RPM - 카페 겸 바압구정 형훈텐동 - 텐동 압구정 무탄 - 중식당 > 멘보샤, 육미짜장, 마파두부에 볶음밥압구정 로바타탄요 - 로바다야키 맛있다. 쯔쿠네는 소소압구정 야스노야지로 - 오스스메 세트, 라무탄 압구정 안다즈 미앙 - 태국 파인다이닝 + 와인 압구정 소나무 - 소고기, 해장국압구정 선셋 스위밍 샌드위치 - 트러플에그샌드위치압구정 바 머스크 - White & Mackay 21Y 구보틀 압구정 스시 사카우 - 런치 5 / 디너 8.8압구정 희유 - 솥밥, 맛있는 반찬 압구정 가담 - 화상 중국집 > 깐풍기, 잡탕밥압구정 갓포서울 / 도쿄등심 - 일식과 육식 동시 가능 압구정 배식당 - 모던 포차  압구정 몽크투바흐 - 음악카페 압구정 텐푸라 시라카와 압구정 운우 - 갓포요리압구정 보양식당 온 - 갓포아키 계열+한식 > 랍스터, 채끝, 우동압구정 스시 류코 - 등푸른생선&붉은살 생선의 비율 높음 > 런치 7, 디너 15압구정 사잔카 - 오마카세(3.9/ 4.9/ 5.5)  > 블로그 홍보를 쓴 건지 정말 맛있는 건지는 아직 미지수압구정 앤더슨씨 - 브런치 카페 > 루프탑 정원압구정 안다즈 조각보 - 다이닝 바 : 우설 구이 같은 것들 새롭고 재밌었고, 오퍼레이션은 안정화 중이지만 이것저것 스몰디쉬 먹으면서 술먹기 좋음압구정 안다즈: 네기 스키야키, 고급오복수산, 치즈룸압구정 까폼 - 태국 현지 같은 음식점: 현지 같다는데 내가 비교 기준이 없어서 그 정도로 맛있는지는 잘 모르겠지만 나쁘지 않았음 ... 하지만 타이 땡기는 날엔 소이연남 갈 것 같은 느낌압구정 이치에 - 우니동, 로스카츠, 고등어볶음밥: 캐주얼하고 맛있는 일식 먹고 싶으면: 이번에 갔을 때는 댄님 추천으로 완자들어간 나베 먹었는데 이것도 정말 알차다.. 한 그릇 시키면 모두가 배부르게 먹을 수 있음 도산공원 선데이버거클럽 도산공원 메종사우스케이프 - 전복메뉴, 뷰 도산공원 콘피에르 - 컨템 오마카세 > 디너 5.9도산공원 폴트버거 도산공원 목탄장 - 한우 채끝 육사시미, 솥밥, 뇨끼, 마구로 타르타르도산공원 마크레인 커피 : 푸어오버 커피들 맛 좋고  햇살 좋은 날 가면 공간 좋음 도산공원 부머스 - 카페 : 조용, 채광 굿, 커피 중간 도산공원 노모어피자 - 옥수수피자도산공원 청담 호족반 - 서울 퓨전 한식 > 수육, 골뱅이파스타, 김주먹밥 > 웨이팅 장난 없음...도산공원 파시0914 - 브런치 카페, 창가쪽 뷰 도산공원 꼬에모 - 전복 리조또 : 음 나쁘지 않음! 공간 예쁜 편이고 가격은 청담 평균 가격. 또 가고 싶을 정도로 인상깊거나 서비스가 좋지는 않았음  도산공원 스니 sny - 한우 오마카세 도산공원 임프레션 - 컨템포러리 도산공원 PS 카페 : 싱가폴에서 감성만 가져왔음. 음료나 케이크는 그냥 그렇지만 분위기나 인테리어는 예쁨 도산공원 스시인 - 런치(수, 토) 15 / 스시 20 / 사시미 25도산공원 아게바 - 쿠시카츠 > 런치 4.5 or 7.5 / 디너 14.8도산공원 텐쇼 - 덴뿌라 오마카세 > 런치 7 / 디너 15도산공원 수린 - 한우 오마카세 디너 단일 16.5 도산공원 핑가스존 - LP바도산공원 미아전 - 한식 다이닝 바 도산공원 애류헌 - 한정식/ 점심 & 저녁 코스도산공원 우마텐 - 텐동도산공원 일치 - 이탈리안 : 맛보다는 분위기면이  더 강한도산공원 옳음 - 한식 프렌치 > 도산공원점은 닫고 청담점 새로 오픈도산공원 스시 시미즈 - 런치 8.8, 디너 18.5도산공원 로지 - 이자카야 : 새벽 4시까지해서 좋아요. 스지찜이 복병도산공원 모시모시 - 이자카야 : 작고 아담한데 음식 맛있어서 종종 자주도산공원 코사카(송우종 다이닝으로 명칭 변경) - 재패니스 퀴진, 런치 5.5 디너 15  : 솥밥과 디저트가 제일 기억에 남는 훌륭한 코스. 런치도 배부른데 디너는 더 괜찮을 것 같음. 시즌 때마다 와서 먹을만한 곳도산공원 코메 - 코리안 재피니즈 비스트로 : 까맣고 깔끔한 공간도 좋고, 재밌는 해석의 요리들로 구성. 술 라인업이 제한적인 건 아쉬운데 음식 재밌고 맛있어서 또 갈듯도산공원 도산사카바 카와세미 - 이카,   멜란자네 > 작은 접시들 : 여자가 좋아할만한 앤티크+모던 결합형의 인테리어/소품. 음식들도 맛있고 술 간단히 곁들이면서 먹기용도산공원 테스트 키친 바이 테이스팅룸 - 이탈리안: 로컬라이즈드 된 이탈리안이라 무난하게 먹기 괜찮다고 한다. 다른 것보다 글라스 와인/ 카라프를 저렴한 가격에 판매해서 마음에 듦도산공원 볼피노 - 우니 파스타, 아란치니: 널찍하고 높고 편하게 식사하기 적당한 공간. 우니 파스타와 아란치니 모두 괜찮다. 광어 카르파쵸는 차가움이 조금 더 있었음 좋겠다.도산공원 퍼멘트비 Ferment B - 와인바: 늦게 가서 음식을 못 먹어봤기 때문에 다시 한 번 더 가봐야할 곳. 음식이 맛있다고 해서. 분위기 자체는 좋았고, 와인 셀렉션 또한 괜찮았음 / 500ml 단위의 와인 판매도산공원 본태 - 한식 컨템포러리  : 디너는 가격대비 만족도 무난한 편. 밀착 서비스가 잘 되지는 않는 편인게 개인적으로는 아쉬운 부분. 미들접시로 랍스터필링 만두를 추가해서 먹었는데 후추맛이 약간 강했고, 육류 굽는 수준도 평균. 시그니처인 구절판이 가장 맛있었고,  한우산도는 맛있다고. 도산공원 사케리아 잇콘 - 사시미, 옥돔구이, 시메사바, 버터곶감  : 사시미는 무난하고, 옥돔구이가 정말 독특하고 맛있었던 곳. 고등어 초밥도  괜찮았고, 버터곶감은 색다른 단짠 조합이라 술이 들어가기 좋았다. 사케가 어울리는 곳이고, 바 자리가 더 매력적인 곳. 공간감이 마음에 듦도산공원 이타카 - 김태윤 셰프 새로운 레스토랑, 지중해 중심 여러 나라들의 경계 없는 메뉴 : 11월의 다이닝. 새로운 창작 디쉬들을 먹어볼 수 있었고, 치즈 위크라서 앞뒤로 치즈 메뉴가 2개 더 추가된 게 좋았다. 페어링을 와인 뿐만 아니라 맥주와 한국술도 함께 해주는데 센스가 돋보임. 메인 디쉬는 되려 조금 평범해서 아쉬운 면도 있지만, 멋진 공간감에 매니저들의 서비스 훌륭.청담 싸일러 - 샌드위치, 알펜브로트, 굴라쉬, 레베케제 샌드위치 청담 라그랑자트 - 레몬 타르트청담 오프닛 -   도산공원 브런치 > 버섯 크레이프, 아보카도 오픈 샌드위치청담 슬로우치즈 - 브런치 카페 > 어마무시한 웨이팅청담 스피티코 - 브런치 카페 청담 스트라이프커피 청담 MMN - 브런치카페, 미미네청담 미스터사이몬 - 칵테일바청담 제스트 ZEST - 분위기 좋고 샌드위치가 맛있음. 칵테일은 아직 또렷한 인상의 작품을 못만났는데 소프트 오프닝이라 여러가지 이유가 있을 것이라고 생각. 오너 네 명 바이브가 좋아서 요즘 자주 가고 싶다 청담 테라스룸 - 와 적당한 이태리 분위기+라운지바의 조합. 기대 안했는데 음식이 예상을 넘어서게 맛있었다. 메뉴에 있는 칵테일은 무난하게 느껴지는 편이었고 바텐더 개인 칵테일은 아직 많이 마셔보지 않았는데 아 에스프레소 들어간 에스프레소 마티니 산미 높고 무척 괜찮았다. 음악 좋아서 여기도 종종 가고 싶을 듯청담 파인앤코 - 시그니처 칵테일 2.0, 커버차지 X, 두 명의 헤드바텐더 재밌고, 공간/음향 좋음, 크리에이티브한 요소들을 준비해놓음청담 바인하우스 - 스피크이지 청담 바 밀라 - 칵테일바 청담 바 셜록청담 트래픽 엘비바 청담 바 티센트 - 티 베이스로 창작하는 칵테일 : 티를 많이 줘서 일단 좋다. 공간이 주는 분위기가 독특하고, 티 인퓨즈 칵테일들이 새로움, 커버차지 1만원: 좋아하는 사람들과 가서 재밌고 좋은 곳 앤디님의 서비스도 좋고 청담 레솔베르 시가샵 & 라운지 - 세 달째 못갔는데 우리 위스키 없어지는거 아니겠지...청담 아노락 - 다이닝 바, 스피크이지청담 스시 츠바키 - 런치 5, 디너 8청담 스시 기요이 - 이승현 셰프, 런치 10/ 디너 20청담 스시 장종현 - 런치 9 / 디너 18 / 초밥포장 6청담 스시 스미레 -  런치 9 / 디너 18청담 스시 마이 - 아리아께 유오균 셰프 > 런치 11 / 디너 23청담 스시 카나에  - 타쿠미곤 김장환 수셰프 > 런치 6 / 디너 12청담 화빙장 - 목탄장  자매 브랜드, 해산물 구이, 와인 리스트 좋음청담 트리드 - 트러플슈, 메로구이청담 밝은달 - 제철 해산물청담 얼쑤 비스트로 - 한식 비스트로, 전통주 페어링 청담 훈 - 쇼쿠, 동화갈비 이경훈셰프스시상현 - 임상현 셰프청담 미드나잇몰트펍 - 부라타치즈랑 에일, 가라아게랑 페일에일청담 데시벨 - 라운지 바청담 레스토랑 오와이 - 프렌치 다이닝 > 런치 6, 디너 12청담 라우라우 - 호주식 월남쌈청담 야키토리 파노 - 야키토리 청담 산다이 - 쇼쿠오카이 문승주 셰프 가이세키청담 팔렡 Palet.archives - 라이프스타일 디자인 샵(예약제) 청담 슈밍화미코 - 새로운 자리 이전 > 우나동 청담 코타바이뎐 - 한식주점 청담 아쿠아디마레 - 해산물, 굴 청담 산다이 - 가이세키코스 15, 쇼쿠도카이 문승주 셰프 신규 업장 청담 스시 마츠모토 - 런치 10 / 디너 25청담 쇼린 - 마구로슈토아에, 슈토아에 파스타 청담 피치 PICI - 7월 한달간 콜키지 프리 청담 FOF 퐆 - 야키토리, 내추럴와인, 뷰 좋음 청담 미스터지브라 - 엘피바청담 더피플테라스 - 치킨청담 돈텔비프 - 우월에서 만든 돼지고기 구이집 > 한상차림 2.5, 생갈비 1.7청담 SMT 차이나룸 - 중새우, 청두탕면 청담 세븐스도어 - 톡톡 김대천 셰프의 발효숙성 테마의 한식 파인다이닝청담 텐지몽 - 김대천 셰프 톡톡 X 덴 > 솥밥 런치 9.5 / 디너 16청담 쥬안 - 우나기솥밥청담 디도 Dido - 다이닝바청담 무니 - 오마카세 13.5, 사케코스 5.9청담 쿠시아게진 - 튀김 오마카세청담 텐푸라후루야 - 덴뿌라야 > 런치 7 / 디너 15청담 비플리끄 - 한우 오마카세 > 단일 코스 1인 18청담 모스꼬라 - 스페니시 파인다이닝 코스 9.0청담 라미띠에 - 런치 7 / 디너 15 청담 청미심 - 와인글라스 블랙타이, 콜키지 프리청담 이야시 - 이자카야, 오마카세(8.8)청담 로바타 라이브라 - 원시구이청담 갓포호빈 - 참치 오마카세 청담 보석/언타이틀닷 - 보석 시리즈 항상 의문이 있지만 한 번 가보자 청담 스기타마 - 잔술 사케바 청담 하시 - 이자까야> 왕새우,  구이, 닭연골튀김, 가라아게청담 어물전 - 구이 > 육갈비 청담 88 - 한식 타파스바 청담 안주방 - 꼬치, 안주, 점심엔 국수 메뉴 > 솔직히 인스타 하입인줄 알았는데 맛잇었다.. 마늘쫑들어간 베이컨 꼬치청담 마토 - 버블+안주청담 화이트와인개러지 - 디스틸 사장님의 2호점, 와인 중심 : 음식 맛있었다. 그런데 와인에 대한 전문성이나 서비스는 조금 보완이 필요할 듯. 4명 이상은 룸 가능 청담 첸트로 - 캐주얼 이탈리안 > 수란 들어간 트러플 파스타 추천 받음 청담 비스포크420 - 가스트로 그릴 / 한우 카르파쵸, 치킨 디아블로, 오리 > 와인 가격 청담에서 가장 좋은 곳청담 엘레나영 - 해산물 파스타, 디저트청담 보테가로 - 이탈리안 피자청담 다로베 - 피자청담 에빠뉘- 프렌치 > 런치 5.3, 디너 8.5 ~ 13.5청담 쏠레이 - 모던 프렌치 > 런치 4.9 / 디너 9.6청담 시고로 sigolo - 한식 다이닝 청담 사녹 - 김정호셰프 > 오리들깨누들청담 더라운드 - 페킹덕 코스청담 덕후선생 - 모던 중식 > 북경오리 8 (예약), 쯔란 갈비튀김, 유발면  청담 카브루브루펍 - 단체 모임도 적당청담 라우라우 - 호주식 월남쌈 전문점청담 팔식당 - 숙성 목살청담 호시카츠청담 카츠로우 청담 청키샤미엔 - 건면, 탕면, 새우완탕튀김, 카이란 볶음청담 먹어도돼지 - 냉삼/ 냉동삼겹살청담 네스트 가스트로바 - 고등어, 에비산도, 전어 : 공간이 되게 독특한 구조로 되어있다. 음식은 대체로 괜찮은 편인데 어란 파스타는 쓴맛이 좀 났다. 와인은 따로 메뉴 없고 가격 베이스로 추천해주는데 전체 재고 리스트 다 볼 수 없어서 좀 답답한 부분임. 10만원 이하대 추천도 8.5, 9.5 이렇기 때문에 어떤 가격대의 와인이 있는지 알수가 없음 청담 소풍 - 소금 갈비 > 좋아해요 소풍 청담 히든브라운 - 브런치 오픈샌드위치청담 라뷸 - 샴페인 바 > JG가  샴폐인 두 병 사줬다★ 블랙톤 분위기 좋은 편이고, 예상 외로 음식이 아주 맛있음... 아란치니와 미트볼 스파게티 수준급이었다. 청담 페어링룸 - 인테리어가 이쁘다. 여자들끼리 가기 좋은 곳. 음식은 한식베이스의 이탈리안 퓨전인데 나쁘지 않음청담 코르테 - 브런치카페, 오스테리아 : 공간은 매우 예쁘고 좋은데, 단체 손님있으면 울려서 소란스럽고. 돌문어는 괜찮았고, 기본 오일 파스타도 무난! 석화가 되게 크고 실하게 나오는데 다만 내가 탈이 나서 앞으로 잘 모르겠음..청담 티컬렉티브 - 평일 오후 대여섯시쯤 가면 사람도 적고 조명도 어둑해져서 되게 좋다.  야외 공간도 실내 공간도 모두 좋은 곳청담 스시 카이세이 - 스시 시오 리뉴얼 오픈: 이런 공간감의 스시야 좋아. 층고 높고. 구성 좋고 사케와 함께 하시기를 추천드립니다. 청담 미피아체 키친 - 1층을 새롭게 바꾸고 음식도 조금씩 바뀌었다고 > 뜨리빠, 호박꽃튀김, 농어: 오랜만에 가니까 맛있었다. 올해로 벌써 15주년. 여전한 메뉴들이 있고, 그만의 클래식한 매력이 있어 좋은 곳청담 레스토랑 덱스터 - 프렌치 와인바 > 감자 크레이프?(이름 까먹음, 시그니처), 단새우, 채끝: 간만에 찾은 재밌는 퓨전 프렌치+이탈리안. 음식도 맛있고 데이트/소개팅하기에 최적의 분위기청담 고수 - 목살 : 어느 날 돼지고기가 너무 끌려서 갔는데 맛있었던 곳. 시끌시끌하고 가요 나오는 분위기지만 고기 맛있어서 좋아요. 청담 로만테이 - 토사요리 집 : 장어 요리를 비롯해서 웬만한 것들 다 시켜먹었는데 다 맛좋고 마음에 들었다. 맛있는 요리할 줄 아는 집. 청담 멜랑즈 - 와인바 : 청담에서 부담없이 편한 와인바. 하지만 그렇다고 해서 라인업이 평범한 것은 아님. 좋은 와인들 고를 수 있고, 고수 들어간 해장국이 맛있단다 청담 뚜또베네 > CLOSED :  Conti Constanti 2012 Riserva를 39만원에 마실 수 있었던. 와인 퍼포먼스가 최대한 살 수 있도록 서브해주시는 것과 지금 시즈널 메뉴로 팔고 있는 홍합+딱새우 폴렌타 튀김 다 너무 이탈리아 현지 같은 음식들. 그리고 이탈리안 먹을 때 닭구이 안먹으면 죄인 것 같아요. 청담 우나스 - 케이크 / 아보카도 케이크 > 잠시 문 닫음 : 예쁘고 맛있는 디저트. 가격도 괜찮은 편이고 야외 테라스가 있어 지금 같은 계절엔 밖에 앉아있기 좋다. 청담 르캬바레 도산 - 서울 시내 고층 바: 인스타스러운 곳으로만 생각하고 있었는데 실제 가보니 탁 트인 천장에 시내 뷰가 보여서 분위기가 좋았다. 시그니처인 샹들리에도 이쁘고청담 정식카페 - 음식, 커피, 와인: 공간을 여유롭고 외국 같이 잘 만들어놨는데 가장 프론트에서 손님을 응대하는 남자분이 말투가 원래 그런 편이신건지 불편함. 정식당의 캐주얼 버전들이 아쉬운 면이 꽤 큰 편인데 비해 음식들은 예상 외로 나쁘지 않았고, 그래서 다음에 다시 와서 다른 메뉴들도 조금 더 다양하게 먹어봐야지. 분위기 측면에서는 충분히 다시 오고 싶을만한 구석이 있음. 서비스가 어떻게 조금 개선되면 좋겠다.: 다른 음식 메뉴들도 좋아. 느끼할 법한 메뉴들도 약간의 매운 맛들을 가미해서 잡았다. 저녁에 와인 마시러 가면 어둑어둑해서 빨리 취해요.  : 첫 방문 때도 그랬는데 여전히 서비스 해주시는 분들이 기분 나빠서 정말 이러기도 쉽지 않은 것 같은데 ㅋㅋㅋ 몇 번씩 먹으러 가보니 이제 음식 감흥은 조금 떨어지는 편. 공간은 여전히 강점이 있다고 생각함청담 베네베네 2010 - 디너 코스 5.5 : 따뜻 코지한 스타일의 준수한 코스 청담 쇼쿠도카이 - 이자카야 > 라임우동, 타키아와세: 스다치 우동(라임우동)과 갈치튀김이 맛이 좋았고, 미니 사시미가 가리비찜 같은 신선 메뉴는 일반적인 편. 다찌로 10좌석 정도밖에 없어서 소규모로 가서 먹고 마시기 좋고, 다른 조리하는 메뉴들을 먹어보면 더 좋을 듯. 콜키지는 샴페인만 가능하며 2만원청담 쿠촐로테라짜 - 술마시며 작은 접시 이탈리안  : 한국판 이탈리아 야외 테라스 레스토랑. 적당히 사람들이 활기차게 이야기 나누며 시끄러운 분위기. 작은 접시들의 메뉴를 여러 개 와인과 곁들여 먹을 수 있는 곳. 리코타프로슈토 타파스처럼 맛이 보장된 조합을 제외, 대파 파스타 맛있었고, 라구 파스타도 괜찮. 여러 명이 가서 놀아도 좋고, 둘이 가서 편하게 이야기 나누기도 좋은 공간: 판체따인가가 들어간 고추 튀김이 있는뎃 맛있다. 낮술할 곳이 마땅치 않다면청담 티톨로 - 이탈리안 와인바 > 브루스케타, 콜리플라워, 트러플 파스타, 램 스테이크  : 이탈리안 중 특색있고 맛있는 곳.  잘하는 집들이 많아 이쯤되면 조금 더 특징있고, 그 집 맛의 해석이나 재미가 있는 메뉴들이 기억에 남게 되는데 티톨로는 그 측면에서 고민을 많이 한 흔적이 보이는 메뉴들. 추천해준 와인 매칭도 훌륭하고 사용하는 잔의  엣지며, 공간 분위기 모두 훌륭: 날이 가면 갈수록 음식 넘 맛있고 좋고: 이번 유진 생일 때 티톨로 - 관자에 나오는 아스파라거스 튀김이랑 부드러운 라자냐 제일 좋았다. 서비스로 준 복숭아 들어간 메뉴도 좋았음 청담 니은 - 내추럴 와인바, 메종조 샤퀴테리: 소믈리에와의 활발한 교류 좋아한다면 바 좌석에서 즐겁게 다양한 내추럴와인을 글라스로 즐길 수 있는 곳. 음식은 외부에서 가져와도 된다. 재밌었던 곳청담 6-3 - 내추럴와인바 > 우니크로스티니 등 와인 안주 > CLOSED: 분위기가 압도적이고 우니 크로스티니는 정말 맛있음. 마신 화이트 와인도 훌륭. 안주와 와인 모두  비싼편. 이 가격이면 다른데서도 배터지게 즐길 수 있어서 약간 함정청담 언더바 - 내추럴와인 전문 다이닝바, 루프탑 : 아주 시내에 있는 루프탑이라 신기. 개성있는 내추럴 와인을 팔고, 오리 메뉴들을 파는데 괜찮은 편. 하지만 요즘 내추럴와인바들이 많아서 그 중에 또 선택한다 하면  아마 새로운 데 선택할듯청담 스파크 - 오징어 먹물 파스타, 전복 리조또, 우니 파스타, 스테이크: 갤러리 같은 공간. 음식 중에서는 오징어 먹물 파스타가 제일 맛이 좋은 편이고, 나머지는 메뉴들도 맛은 괜찮지만 여타 이탈리안 집들에 비하면 무난한편. 리조또 일부는 소금이 뭉쳐있어 너무 짠 감도 있다.  청담  알리고떼 - 프렌치  :  클래식한 프렌치. 공간은 매우 예쁘고 프렌치의 느낌이 물씬 넘쳐나는 곳. 개인적으로는 모던한 스타일의 프렌치도 좋기 때문에, 음식 자체보다는 분위기, 인테리어, 소품 등이 좋았던 곳신기하다 내가 청담 바 리뷰를 한 개도 안써놨네청담 르챔버 - 요란 휘황찬란한 스타일의 바. 화려하고 팬시하게 즐기고 싶은 날에 생각날만한 곳. 시그니처 칵테일들은 다 쇼잉하다. 최근 리드는 테오 바텐더님청담 트웰브 - 예전에 테오 바텐더님 있을 때 자주 갔었는데 지금은 누가 계신지 모르겠네. 공간 널찍하고 보통 조용한 편이라 좋아하는 편이었다. 청담 미스터칠드런 - 재작년에 J랑 처음 가보고 분위기가 마음에 들어서 몇 번 갔던 곳인데 엊그제 가보니 정현중 바텐더가 퍼펙트 맨하탄 주문하는 손님으로 날 기억하고 있어서 웃었다. 김지훈 바텐더의 드라이 마티니도 괜찮았다. 청담에서 편한 곳은 사실 없는데 그나마 제일 편하고 좋아하는 곳 : 요새 청담에서 바 가면 여기로 가는 것 같은데 적당한 음악/사람 소리에 좋아하는 인테리어 스타일청담 루팡 - 마법을 알아야 들어갈 수 있는 곳. 인테리어는 조명 등으로 화려한 편이지만 바텐더들이 붙임성 좋고  에너지가 있어서 재밌고 좋았다. 시그니처는 나한테 좀 단 편이고, 맨하탄 달지 않게 부탁드렸는데 대표님이 잘 해석해서 주셨다. 다음에 또 가면 파인애플 머리 따는거 한 번 더 보여준다고 함 청담 앨리스 - 테마 있는 공간이라 적당히 재밌고 브뤽라디가 아직 남아있는 바 !청담 화이트 바 - 다양한 종류의 진을 파는 진 전문 바. 한국에서 수요가 얼마나 되는지는 모르겠지만 정말 다양하고 넓은 진의 세계를 경험할 수 있어서 종종 가는 걸 좋아한다. 어떤 진들은 스트레이트로 먹어도 무척 맛있고 매력적이야. 청담 바 하우스 - 시샤, 위스키, 와인바. 청담에서 시샤하고 싶으면 가는 하우스. 비싸기는 하지만 여기만큼 또 깔끔 모던하고 쾌적한 곳이 없다. 날 다시 풀리면 테라스 시샤하러 가야지. 최근에는 한남동 바텐더들이 많이 알바텐더 하러 와서 가끔씩은 한남동 같다. 청담 더부즈 - 내가 갈 땐 늘 조용한 편이었는데 아니라고 할 때도 있고. 갈 때마다 보틀 마시고 칵테일은 따로 안마셔서 메이킹을 잘 모르겠다. 청담 폴스타 - 가츠산도와 시소마티니로 유명한 폴스타. 기본 안주를 비롯한 찬거리가 좋은 편이다. 종종 일본 바텐더상이 와서 좋은 칵테일들을 만들어주시는데 다음 번에 기회되면 그분꺼 마셔보고 싶다. 청담 키퍼스 - 널찍한 소파가 많아서 널브라져서 술 마시기에 좋은 바. 보틀 시키고 해당 위스키로 칵테일 오마카세 부탁드리면 맞춤 칵테일 잔 만들어주신다. 역삼 커피바K - 테이블이 예쁘고 분위기 좋은 곳. 칵테일 훌륭 청담 믹솔로지 - 커버차지 X 청담 스틸강남 알라보 - 아보카도 샐러드 강남 울릉 - 한우 다이닝, 런치세트(냉면 한우수육세트) 강남 마키노차야 - 씨푸드 뷔페, 동문 연락하면 30% 할인 강남 스폰티니 피자강남 얼아치플라워카페 - 인테리어, 경치, 아메리카노(sunset time)강남 랭맥 - 호프, 야장 강남 미엔아이 천등 - 우육면강남 스몰원더스 - 라이브 재즈바강남 왓쇼이켄 - 라멘강남 구스아일랜드 브로이하우스강남 인도야시장강남 고에몬 - 가라아게, 세트메뉴, 대기번호 긴 곳강남 로리스 더 프라임 립 - 강남컷 4.1강남 수수커피 - 맛차&마카다미아 스콘, 플레인, 트러플 치즈 스콘 > 가로수길 수수커피 아니고강남 쿠차라 - 치폴레: 야근밥으로 자주 먹지만 맛이 있어요강남 한성돈까스 - 강남역점은 맛이 없음강남 남소관 - 우육도삭면, 소룡포, 딤섬 논현 수묵당 - 8코스 한식 컨템 다이닝, 콜키지프리 > 런치 3.9, 디너 5.9, 주안상 3.9 논현 박장어부바 - 이국적인 맛 논현 석이테이블 - 프라이빗룸 모임 좋은 곳논현 두어마리 논현점 - 바다장어 회/구이 전문논현 PDR - 와인다이닝바 논현 모스가든 - 식사가능한 카페 논현 오무라안 - 소바, 스키야키 논현 팔각도 - 숯불 달갈비, 닭 목살논현 맷카페 - 공간 특이?논현 정육공방 - 콜키지프리, 양갈비 논현 김숙수가게 - 작은 심야식당 논현 곰방대 - 후카바논현 노바인헤븐 - 위스키/칵테일 논현 대삼식당 - 냉삼 논현 철화 - 테판야키 주철요리논현 포크댄스 - 돼지고기논현 영동민물장어 - 무태장어덮밥, 구이, 백합 국수논현 원강 - 무밥, 고깃집논현 어딕티브 카페논현 스시 아오타 > 런치 11 /디너 22논현 묘미 - 모던 한식 코스 디너 14, 단품 + 샴페인, 화이트 계열논현 나고집 - 안심, 우파말이, 콜키지 프리 : 고기 먹을 때논현 노들강 - 남도음식점 민어요리, 묵은지볶음과 갈치새끼, 풀치볶음논현 노나메 - 닭껍질교자 > 밝은 톤이라 이자카야스럽게 갈만한지는 잘 모르겠음 논현 새우의진수 - 꽃새우, 문어 / 회식용논현 타파스타파 - 감바스, 하몽/ 스페인클럽 세컨브랜드 논현 부엉이 - 코지한 이자카야 > 굴 튀김, 표고버섯 고기완자: 튀김류 하나하나, 그리고 요리 자체 하나하나 다 스킬풀하고 섬세하게 잘하는 곳. 예약은 7시까지만 받고, 음식은 맛있지만 친절도는 (!)신논현 서초양식당 - 디너 6.5, 코키지 2: 호주 베이스 셰프의 재밌고 패기 넘치는 프렌치 시도들. 전체적인 발란스는 오버웰밍한 구석도 있었지만 즐겁고 맛있게 식사 신논현 체임버시네마 와인다이닝바 - 대관위주?신논현 동백섬 - 성게알감태말이, 우니마끼 신논현 이야기하나 - 2-4명 가서 한우와 술 마시기 좋은 곳 신논현 김태홍식당 - 원테이블 1인 프렌치 레스토랑 > 하루에 한 테이블만, 올해 예약 다 찼다. 4인까지는 30만원 이상, 8인까지는 1인 7만원 이상 코스신논현 분노지 - 선술집, 다양한 니혼슈와 소츄/ 돼지고기 샤브찜, 피문어초회, 시메사바, 항정살 미소구이, 나가사키 짬뽕, 전복 버터구이  : 조용한 로컬 술집 같은데 음식들이 자작하니 맛있고 서너명이 조용히 술마시고 안주 먹기 좋은 곳. 사케 와인 같은 베리에이션이 다양해 보이던데 다음에는 소츄 도전논현 박경자식당 - 배추전 : 주점이 땡기는 날에: 오랜만에 다시 갔는데 익숙한 한식이지만 손맛이 좋고 다양한 전통주 마셔볼 수 있어서 좋다 선릉 라이프커피/ 비아인키노 - 작업하기 괜찮을 공간선정릉 레트로오븐 - 식사빵 카페학동 시오 SIIO - 런치 5.5 / 디너 8.8학동 배정철어도 - 점심 정식 3.3 / 주말정식 7 / 초밥 5 > 숙성회학동 박장어부바 - 무국적주방, 해산물 다이닝바선정릉 쉐즈알렉스 - 6-3 셰프 오픈  학동 맷카페 - 콜드브루연유라떼 학동 파사드인파사드 - 브런치 > 봉골레, 프렌치토스트 학동/언주 쉼 - 이탈리안, 런치 4/ 디너 8 학동 키겐 - 관서식 한우스키야키 > 단품도 있고(8) 오마카세도 있고 (14), 식사로 메밀소바, 콜키지 1.5학동 오스테리아 마티네 - 브런치 카페 학동 소호67(Soho 67) - 수지님  카페 > 프렌치토스트, 요거트,  갈레뜨학동 맛짱조개 - 새우, 오징어 : 여기 안가본 곳인줄 알았는데 예전에 오빠들이랑 갔던 데였음. 오징어 포 맛있음 학동 모토 - 압구정 ~ 학동 사이에 있는 위치인데 숨은 이자카야 보석. 허름하지만 사장님 음식들 맛있다. 예약제로 알고 있음. 참치김밥이 시그니처학동 무돌 남도음식 - 차돌관자삼합, 낮술 가능학동 카메스시 - 런치 오마카세 4 / 디너 9 > CLOSED학동 TTM 서울(Things That Matter) - 라떼, 오렌지 파운드 케이크학동 달링키친 - 브런치 카페: 몬테크리스토, 오믈렛, 연어 타르틴학동 후웨이즈 - 분위기 좋은 카페학동 쎄쎄종 - 파티셰리 > 바닐라 타르트, 체리 타르트학동 젠제로 젤라또 - 생강우유, 피스타치오, 초당옥수수, 완두콩  : 소문으로만 듣던 젠제로, 다른 데서는 보지 못한 재료들로 만들어내는 메뉴들이 찬사스럽다. 방문했을 때 먹어본 초당 옥수수와 완두콩 모두 훌륭. 다음에 가면 소르베 류도 먹어볼 생각. 이곳에서만 먹을 수 있는 맛을 잘 잡아내는 곳이다. 학동 Like Friday - 오픈 샌드위치  : 커피는 아주 좋지는 않지만 오픈 샌드위치에서 재료와 소스의 조합을 잘 맞추는 곳. 공간도 지하로 되어 있어서 재미있고 혼자 레고처럼 들어가 있기 좋다역삼 쏭타이역삼 거자필반 - 돼지갈비 곰탕 역삼 물고기집 - 물갈비 역삼 풍년집 - 미국산 갈비살 역삼 에빗 - 외국인이 해석하는 한식, 한국의 식재료 > 가보고 싶었었는데 S오빠 덕에 ! 재밌고 새로웠다. 스페이스바이트 얼른 써야지역삼 스시츠루 - 오마카세 디너 7.5, 자기잔은 콜키지프리 잔제공+0.5역삼 비놀릭 - 와인바, 3인부터 코스가능, 단품도 있고 와인 오리엔티드역삼 돝고기506 - 돼지고기역삼 이자카야 연 - 리즈언니가 데리고 가줬는데 음식 맛있고 셰프님 너무 친절  역삼 스터번 - 아메리칸 비스트로 : 이 동네에 이정도 분위기에 이정도 맛의 레스토랑이 있다니. 이번 달의 발견, 회식하기도 좋음 역삼 돼지통 - 추억이 될 곳교대 서관면옥 - 좋은 면발, 버크셔 K 제육, 태바시다시마초 : 모던한 인테리어라 깔끔하게 식사할 수 있어서 좋았다. 평양냉면도 맛있었고 다음번엔 골동면 먹으러 와야지교대 미나미 - 오리난방, 청어소바서래마을 푸드더즈매터 - 비건 푸드서래마을 벨로타벨로타 - 하몽서래마을 다이닝바이안스 - 이탈리안서래마을 503 테이블 - 와인, 브런치 서래마을 미러 퀴진 - 심주석 셰프, 내추럴 와인 서래마을 밴건디스테이크하우스 - 티본 가격 좋음 서래마을 비스트로 이안스서래마을 갓포아키 - 와인바 > 도미곰탕, 금태스시서래마을 레스트로 - 아담/조용한 브런치 카페서래마을 푸드더즈매터 - 다이닝 카페서래마을 우주 - 한우서래마을 하레 - 백년의 고독, 이자카야서래마을 라씨에트 - 고메트리 김성모 셰프, 캐주얼 프렌치 레스토랑서래마을 미우야선 - 소바서래마을 야나(YANA) - 이탈리안 스타일 레스토랑 > 푸아그라스테이크, 피시앤칩스서래마을 비네센 코리아 - 보드로 농장과 다이렉트 거래한 와인 위주서래마을 키라메쿠 - 뎃판야끼, 우니/ 철판코스 5.5서래마을 앙떼띠 - 카페서래마을 비노플라워 - 스테이크와 양고기 구이가 맛있었다. 서래마을 플라워차일드 - 런치 5.5 / 디너 11.0서래마을 차돌가 - 차돌박이, 안창살 : 저는 차돌보다 안창살이 더 맛있었습니다. 어울리는 와인으로는 말벡이나 카멜로드서래마을 뚜르뒤뱅 - 와인바 : 오래된 로컬 와인바. 지금은 가을이니까 부르고뉴를 서래마을 그루빙하이 - 음향 좋은 바 : 스피커는 무척 좋은 것 같았는데 개인적으로 잘 선호하지 않는 지하의 습한 분위기가 있어서 약간 어려웠던 서래마을 베스퍼 - 위스키, 칵테일 바 : 메이킹 좋고, 분위기도 괜찮다. 내가 서래마을에 자주 안갈 뿐이지서래마을 라모라 - 이탈리안 : 까치오뻬뻬 오랜만에 마음에 드는 곳 찾았다. 가격대 좀 있는 편이지만 이 파스타 때문에 계속 올만한 곳. 문어 에피타이저도 정교하게 잘 요리. 동네사람들 부러워요서래마을 도우룸 - 생 파스타 맛있는 곳방배 스시코에 - 매달 1일 예약 > 디너 8.0방배 브브브 - 내추럴 와인바방배 미테이 - 이자카야 > 데미그라스 가지산도, 청어 사시미, 참치 낫또 방배 노스티모 - 그릭 퀴진, 토드샘플잇츠 방배 우 토포스 - 카페방배 시스트로 - 와인 비스트로 방배 오리에 - 브런치, 샌드위치, 파스타 방배 델젤라떼리아 - 젤라또 방배 카페 람베리 - 브런치, 커피, 공간방배 이누식당 - 소문 좋은 이탈리안 > 한우타다끼, 파스타방배 양양메밀막국수 / 해남원조김밥방배 비스트로 뽈뽀 - 심야식당(성세스파게티, 미스토프리토, 감자껍질튀김, 규카츠, 멧돼지 살시체 빨빠르델레, 굴파래 스파게티니) > CLOSED방배 명랑식당 - 차돌, 항정선릉 몰트코크 - 위스키바선릉 강정희 간장새우 - 전복치, 꽃새우튀김, 백합탕, 해물라면선릉 모찌방 - 곡물오하기, 밤조림, 비즈요캉, 말차 파르페선릉 빌리앤오티스 - 카페서초 서리풀식당/서관면옥 - 굴보쌈, 어복쟁반서초 705사케서초 베비토레 - 다찌서초 신숙 서초 립프린츠 - 내추럴와인바 서초 모멍데몽시옹 - 크로와상, 타르트 바니이, 밀푀유 피스타치오, 파리브레스트누아 서초 메종조 - 샤퀴테리서초 플람스 비스트로 - 독일코스/ 3코스 런치 1.8서초 미나미소바 -온소바서초 챱챱 케이크 - 맞춤 케이크서초 피제리아 호키포키 - 미국식 피자 > 화이트 할라피뇨서초 오프레 - 프렌치 런치/디너코스  : 첫 애피타이저는 무난한 맛이었지만 두번째 새우 들어간 까넬로니 아주 좋았다 메인은 고기보다 생선이 더 섬세히 잘 조리된 편. 하우스 와인을 마신다면 반드시 화이트: 맛이 더 또렷하고 좋아졌다. 별 달기 전에 자주 가야지매봉 카페시트롱 매봉 쿡투게더 - 원데이 원팀 오마카세, 1인 20 도곡 양재초밥 - 미누씨 예약 다 차있어서 지나가다 먹었는데 되게 오랜만에 그 일반 스시집에서 캐주얼하게 파는 점심 세트 먹었다. 음 직장인 점심도곡 카페 리에종 - 카페, 스콘, 후토마키, 도시락도 판매도곡 미주리 - 한식 베이스 술집, 전통주, 퓨전 와인바 > 저녁에 어두워지면 분위기가 좋다. 음식은 잘 모르겠음 도곡 스시 강지문 - 오마카세 > 런치 5 / 디너 9도곡 마린 - 모던한 방식의 해산물 > 카르파쵸, 찐멸치솥밥, 죽순과 새우 : 해산물구이 집 중 마음에 든 곳 탑 5안에 꼽겠다. 매니저님 센스도 좋고 감칠맛 넘치는 음식 무한히 맛있음. 다음에 좋아하는 애들 또 데려가야지도곡 미누씨 - 이탈리안 브런치/ 무화과 부라따, 알리오올리오, 그라브릭스 연어 > 아주 훌륭한 이탈리안이라고 생각해. 전통적인 맛이 아닌 모던 스타일인데 음식 너무 맛있다.  도곡 도마 - 런치세트(4.0), 스테이크, 멜젓리조또 도곡 티앤프루프 - 박성민 대표님  바 : 큰 테이블도 있고, 바 좌석도 8석 가량 있다. 공간도 괜찮고 대표님 칵테일은  훌륭하다. 도곡 도곡옥 - 내추럴와인  다이닝바 :  사장님이 신조가 있으시면서 와인을 정말 좋아하는 분이라는게 느껴진다. 곁들이는 안주도 괜찮고, 무엇보다 가격이 강점. 내추럴 대부분이 너무 하이프라이싱 된 느낌인데 이쪽 지역에서 정말 낮은 가격에 파시는 것 같다.: 음식 메뉴들도 맛있어요 특히 앤초비 샌드위치나 도다리 카르파쵸. 내추럴 와인에 궁금증이 많다면 사장님과 대화해보고 고르는 것을 추천 양재 로마옥 - 한양식 비스트로 양재 아낙감 - 생아구수육 양재 코자차 - 한식 일식 중식 하이브리드 오마카세, 예약제 점심/디너 모두 가능 양재 쉐라미 - 파스타 양재 풍류량 - 홈메이드 버거양재 장어이야기 - 미니 하츠마부시양재 윈윈수산 - 연어회, 매운탕(큰 사이즈 주문 시 다양한 부위 연어 가능)양재 스미스바니커피 - 원두 다양, 아인슈페너양재 슈토 - 디너 오마카세 5.5 / 요리 오마카세 4.5  / 사케 페어링 3잔 3.5: 가격대도 음식의 섬세함도 다 좋았던 오마카세. 디너와 요리의 차이는 후반부의 스테이크+우동 메뉴 포함 여부. 양도 낭낭하고 사케 페어링은 먹는 속도에 맞춰 내어주는데 조합이 아주 좋다. 또 가고 싶은 곳삼성 아우정 - 한우, 첫 한 병 콜키지프리삼성 스시욘즈 - 런치 5, 디너 10삼성 부타이 - 마제소바, 가츠산도삼성 문온더씨 - 와인, 위스키, 카페 삼성 호텔크레센도 428 레스토랑 - 브런치삼성 타이거레어 삼성 신라스테이 삼성 루프탑  오픈삼성 토치커피 / 토치에드빗 삼성 비어플라주 - 수제맥주 & 커피, 와인 삼성 유키즈시 - 런치 니기리 5, 디너 11삼성 와려 - 일식 오마카세 (4, 4.5, 9)삼성 더 원 - 중식당삼성 레스토랑 미러 - 심주석 셰프 삼성 노란주전자 - 포차삼성 로바타유리 > 로바다야끼 가오픈 이후 단품 판매 예정 삼성 벽돌집 60-5 - 구워주는 돼지고기집, 일요일 오픈, 콜키지 프리에 오후 5시 오픈삼성 타다이마 - 일식 오마카세  5.5삼성 몰트바배럴 - 낮에 해피아워!, 다양한 종류의 위스키삼성 부타이 - 가츠산도, 마제소바삼성 차이린 - 구수계, 풍미가지, 콜리플라워 돼지고기볶음, 갈비튀김삼성 그랜드인터컨티넨탈 하코네 - 가이세키삼성 비블레스 - 평일에만 판매, 마롱세이글삼성 히가시노 - 작은 요리 일식주점삼성 스시 요이엔 - 런치 1.5/ 디너 2.5삼성 파크하얏트 팀버하우스 - 분위기 깡패, 음식은 무난무난 한티 껠끄쇼즈 : 타르트가 진짜 맛있다는 소문. HK가 그래도 만났을 때 마카롱 테이크아웃해서 선물해줬다ㅠㅠ 맛있었어 선정릉 살루쪼 - 이탈리안대치 여수오동도 - 제철 재료(새조개) 대치 세드라 - 디저트 카페 대치 은마상가  오도루 카에리 - 테이크 아웃 전문 스시집잠실 쎄떼 - 다이닝 와인바잠실 미타우동 - 사누끼우동/ 붓카게송파 더레퍼런스 룸 - 스페셜티 커피 송파 크럼브 - 두부케이크, 라떼방이 스시 작 - 런치 6 / 디너 10송파 방이동 돈이찌 - 돈까스, 돈부리, 고기덮밥송파 부농정육식당 - 소고기송파 소류 - 일식 오마카세 6.5석촌 뜻한바 - 한식 오마카세 3.8석촌 오스테리아 세콘디 - 이탈리안송리단길 - 뜨거운 고도씨 > 돈까스 경양식 석촌 사사노하 - 이자카야, 아키 출신석촌 라이언하트 - 올드나이브즈 잠실 부근 지점 : 까르보나라, 스테이크 모두 맛있고 칵테일도 준수, 위스키 마시는게 더 어울리는 곳자양동 꽁비비알 - 프렌치, 브런치 자양동 에이커 - 내추럴와인 자양동 고래바 - 내추럴와인과 회케이크?구의 오트란 - 내추럴 와인바, 예약제 (광진구 내가 안갈 것 같지만..)워커힐 호텔앤리조트 명월관 - 한우 맡김차림신당 디핀 - 와인바 : 으아ㅏㅏㅏ '20.12 최고의 발견, 파스타랑 빵 그리고 디핑으로 이렇게 맛있다는 감탄사 나온 곳 오랜만. 다음엔 저녁에 꼭 가봐야지 신당 우육미 - 샤또브리앙, 갈비 신당 비스킷볼 - 와인, 위스키 다이닝 바신당 모자이크서울 - 레코드샵 겸 카페 신당동 오케이땡큐 - 장진우 셰프, 야키토리 2~3차신당동 은화계 : 계고기집 소금구이 매우 맛있다. 인기 많아진 만큼 서비스는 안좋은 점이 많은데 맛은 좋음. 웨이팅 있음. 소금구이 먼저 먹고 찌개도 함께 먹기를 추천 신상동 주신당 : 입구가 재밌다. 안에 테마가 무척 재밌어서 칵테일 자체보다도 그 안의 분위기가 마음에 들었던 곳. 다만 바를 웨이팅해서 들어간 건 처음신당동 백송 - 서대살, 짝갈비살, 된장술밥신당동 옥경이네 건생선 - 갑오징어 구이성수 레이더 - 카페 공간 널찍해보임 성수 옹근달 - 공간 아주 좋음, 디저트도 좋고, 커피는 잘 기억이 안남. 하튼 공간 잘 만들어 놓았음 성수 Scene 아르코 - 공간 넓고 편집샵 콜라보 좋음 성수 리브릭성수 미 만끼 - 이탈리안 성수 오드투스윗 - 오르에르 신규 매장성수 그레이트커피성수 카페 온화 - 수플레팬케익 성수 카페 심도 - 커피 괜찮을듯 해서성수 티핀 - 밀크티 성수 카멜커피 - 너티클라우드성수 레이어57 스튜디오 - 스튜디오, 아트 북스토어, 카페성수 EERT 이이알티 - 케이크 : 케이크? 시원하고 우드 베이스로 된 차스러운 인테리어가 안정감을 준다. 커피도 좋았음 성수 카모플라쥬 : 힙합이 아주 빵빵하게 흘러나온다. 바리스타들과 인터랙션이 쉬운 곳은 아니지만 필터 커피 훌륭 성수 이월 로스터스 : 무난 무난 성수 센터커피 : 바깥으로 보이는 뷰가 좋다. 인기가 많아서 사람이 많은 건 약간 흠 성수 카페 랏 102 - Little by little. A Little becomes a Lot : 공간 색감과 분위기 모두 좋다. 사장님이 찬찬히 내려주시는 커피도 좋음 성수 코사이어티 - 멤버십 기반 복합 문화 공간 : 작업하기 아주 좋다. 마음에 들었음성수 ㅊa - 밀크티 : 밤에 갔을 땐 공간이나 분위기가 너무 좋았는데 낮에 가니까 정말 사람 많아서 산소 호흡기가 필요해보였다. 하지만 티나 공간은 좋음 성수 로우키 커피 - 2호점 : 공간 코지한 스타일, 커피 좋다 성수 카페 포제 - 나쁘지도 특별하지도 않았던성수 업사이드 커피 - 해방촌에 이어 뚝섬 지점 > 커피 맛있었고, 공간은 좁지만 앉아 있을 수 있는 바와 테이블 3개 정도가 있다. 테이크 아웃에 좀 더 초점을 맞췄다던데, 바리스타들의 에너지와 느낌이 매우 좋음 성수 위커파크커피 : 치즈사브레 맛있고, 옴니부스 원두가 연하면서도 은은한 향이 매우 좋음. 플랫화이트는 연한 타입 별로 안좋아하는데 이곳은 처음으로 좋았다.  성수 Wimy - 수플레 핫케이크, 온토스트(금/토 10-15) :  훌륭해 훌륭해 17년 상반기의 팬케이크. 나머지 빵들도 다 맛있고, 브런치 페이보릿 플레이스로 기록성수 미도림 - 한식 타파스바성수 안주밥집 - 무국적 요리 술집, 저녁 예약제성수 Samuel Smalls - 소품샵성수 묘사 서울 - 카페 성수 타임애프터타임 - 공간, 카페 성수 카니보성수 > 브라우니, 보모어성수 비스트리오 - 프렌치 디너 와인다이닝 성수 서울리안 - 한식 주점 성수 푸울파티 - 그린보울 성수 주식회사190 - 최현석 셰프 버거강변 쉐프의콜렉션 - 일식 다이닝 성수 모오그 - 퓨전 일식 주점 > 장어우니가지롤, 파스타 성수 용싸롱 - 명란파스타 성수 청주한씨 - 한식 술집 > 크림 리조또성수 그린랩 - 티클래스, 요가 클래스 성수 마리오네 - 다크라구 피자성수 내추럴성수 - 프렌치 스타일 공간 > 내추럴, 컨벤셔널 모두 있음성수 퀴바라 Qui va la - 와인 다이닝 성수 카페테리아 라루나 - 낮에는 바스크 치즈케이크 파는 카페 저녁에는 핀초스바 : 타파스 맛있었고, 분위기가 여름 저녁에 와인/버블 마시기 아주 최적이다. 여름동안 되는 대로 많이 가고 싶음: 몇 번이고 자주 갈 수 있다고 생각했는데 두 번째 만에 약간 그냥 무난해졌다. 서비스의 디테일이 재방문 의사를 가르는 듯 성수 쿠나 - 이탈리안 : 음식과 피클 매우 맛있다. 사장님이 자기 신조 뚜렷하게 요리하는 사람 성수 탐광 - 에비가츠동 성수 다락 - 오무라이스, 파스타 > 여자여자한 곳인 것 같음 성수 제스티살룬 - 오픈 전에 가있을 것: 평일 낮이었는데도 웨이팅을 한 시간 가량했다. 옆에 있는 EERT에서 대기. 쉬림프 버거는 독특하고 유니크했는데 시그니처 갈릭 버거는 절대 웨이팅 기다릴만한 맛은 아님. 새우는 이따금씩 생각날 수도 있을 것 같은데 웨이팅 좀 어떻게..  성수 자파브루어리 - 수제 맥주성수 유면가 성수 중앙감속기 - 최현석 셰프의 중식 X 이탈리안 퓨전 양식 성수 엘더버거 - 미국식 소고기 패티에 브리오슈성수 제제 - 팔레드신 쉐프의 중식 성수 코너룸 - 프렌치 베이스 와인바성수 르프리크 - 수제버거성수 레몬그라스 - 태국 음식점성수 녹마이 - 태국 음식점 : 여기도 옛날 옛적에 먹은덴데 아주 맛있다. 특히 모닝글로리 세상 제일 훌륭함 성수 제일 - 한식 + 한국전통주 성수 Stress Release - 샐러드 성수 호호식당 - 사케동성수 큐뮬러스 - 그릴드 샌드위치 성수 미아논나 - 샌드위치 성수 잇샐러드 - 샐러드 성수 앤드밀 - 연어 샌드위치성수 성수명당 - 구운 고등어초밥성수 르베지왕 - 아보볼성수 카린지 - 돈까스성수 쓰리오브어스 - 아시아 퓨전 성수 도믹스성수 올드나이브스 - 이태원점 철수하고 성수 오픈 성수 대흥정육점식당 성수 곡성 - 2019.11월 리오픈성수 사계 - 한식 퓨전 다이닝 > 편육회 우둔, 채끝, 우럭 콩조림 등 성수 보이어 - 렁팡스 하시던 셰프님이 새로 오픈한 곳 > 스테이크 리조또 (4월부터 리오픈)성수 치차로 - 스페니시 느낌나는 메뉴들 + 내추럴와인성수 체다앤올리 - 샐러드, 브런치 성수 뺑드에코 - 크롸상, 브리오슈, 퀸아망성수 알렉스 플레이스 - 가토드보야주(디저트) - 김숙수가게(술)성수 유어네이키드치즈 - 12시 ~17시 : 티티 생파한 곳. 치즈플로 만큼이나 치즈류 맛있고, 내추럴와인이랑 함께 즐기기 좋은: 테이크 아웃도 많이하고 치즈 플래터의 브라운 치즈가 특히 더 맛있음 성수 바위 파스타바 - 생면 파스타 : 이 가격에 이런 파스타와 안주, 술들을 마실 수 있는건 아직 사장님이 현실과 타협하지 않아서 그런 것 같다.. 한그릇한그릇 정성들여 만들고, 전통적인 스타일의 파스타는 아니지만 나름의 개성이 있고 맛이 좋음 성수 아꼬떼뒤파르크 베이커리  - 보스톡코코, 패션프룻, 레몬케이크, 카시스 디저트 성수 TBD - 무화과와 사구 바게트 샌드위치, 내추럴와인바 : 정재님 덕에 서비스도 많이 받고 즐거웠던 곳. 글라스로 데무아와 돼지 와인 즐길 수 있어서 좋았고, 음식들이 나는 개인적으로 마음에 들었는데 동행은 느끼하다고 했음. 나는 가지나 리조또 무척 맛있었다. 성수 스미토라 - 이자카야 : 분위기는 좋은 편인데 서비스/직원들 응대가 불편성수 팩피  FAGP - 오징어파스타, 라구파스타 : 맛있는 파스타 성수 다로베 - 피자, 파스타 : 파스타 맛이 좋았다. 간간하니 이탈리안 맛 잘 살리는 곳성수 스타우트 - 수제 맥주 펍 : 안주는 안먹어봐서 모르겠으나 일단 공간은 넓지 않은 편이고, 캐추얼+험블 스타일성수 메쉬커피 - 얼님 다시 컴백 : 메쉬 원두와 얼님 커피능력은 그냥 짱인듯. 아이스라떼도 맛있고 드립 훌륭성수 모멘토브루어스 - 라떼 :  작업할 공간은 절대 아니고 밖 의자나 안에서 서서/벤치에 앉아서 커피 마실 수 있는 곳. 여기도 커피 잘한다. 마음에 들었음. 성수 앙요 - 가정식 및 이자카야   : 사케동 먹었는데 근래 먹은 사케동 중 최고점 줄 수 있다. 좋은 밥집 성수 벱 BEP - 태국 음식 > 돼지고기 볶음밥 : 파인애플 볶음밥은 그저 그랬고, 해산물 볶음면과 스프링롤이 괜찮았다. 괜찮은 한끼 식사 정도. 성수 포피나 - 이탈리안 : 치킨 수고 숏 파스타를 먹었는데, 새로운 스타일의 조리법으로 그간 큰 감흥이 없었던 이탈리안에 색다름을 안겨줬다. 혼자 먹으러 갔었는데 다음엔 사람들이랑 가서 더 많은 메뉴 먹어볼 예정성수 세스크멘슬 - 독일 소세지 정육점 : 독일 소세지 그대로 가져오셨다ㅜ_ㅜ 추억의 맛. 정육점에선 정말 바로 옆에서 스탠딩으로 먹을 수 있고, 이태원 슈퍼막셰에서는 앉아서 먹을 수 있는 듯. 하지만 난 여기 바이브 좋았어. 맥주가 에딩거인건 아쉽지만 투박한 독일의 맛이 있다.교대 스시윤슬 - 런치 5 / 디너 8보문동 한상차림밥상 고양 강고산자전거쉼터 - 열무국수 부침개영등포 청기와타운 양념갈비, 양념게장마곡 쿄칸 - 오마카세 6.6 (여기 꼭 가보기) 삼전동 사카바 게라게라 - 쿠시아게 한성대입구 - 보울델리앤이터리 > 스테이크성신여대 유목커피바 - 바나나파운드 신설동 너울수서 식물관 PH - 입장료 1만원 (음료 포함) 조치원 시옷서승호 - 한국 1세대 양식 셰프 (코스) 세종 오프플러스 - 카페 북한산 인수재 - 갈매기살, 내장탕 북한산 아이사구아 - 가든, 뷰 좋고, 커피 굿, 파인애플주스 인상적북한산 더 피아노북한산 카페 산아래 구로/대림 라꾸긴 - 이자카야연신내 심야식당 세이지 - 이자카야문정동 카페 뎀셀브즈 2번째 매장명지대 발루토 - 디저트 전 종류 핵심명지대 증가로 커피공방 - 볼리비아 게이샤  은평구 1인1상 - 한옥에서 1상, 뷰 좋음서울대입구 파티김 - 맞춤 제작 케이크, 회화 스타일서울대입구 7번 출구 라이라이켄 - 지로계 라멘서울대입구 와인바 - 봉천서랍서울대입구 그리고8 - 로만 까르보나라샤로수길 투머트 - 와인바낙성대 엘따뻬오 - 스페인 레스토랑인데 어머니와 할머니가 스페인에서 레스토랑 운영분당 심야식당쿤 - 오마카세분당 스시야 - 런치 8, 디너 16가리봉동 월래순교자관 - 군만두, 소룡포왕십리 리사르커피 - 에스프레소신대방 상남스시 - 2.5 / 3.5[호텔 다이닝/바]강남 포포인츠 쉐라톤 런치뷔페 7월에 29700(네이버 예약시) 레스케이프 마크다모르 : 칵테일은 그냥 그런데 라이브 공연이 훌륭 포시즌스 찰스 H : 가장 친근하고 익숙한 호텔 바. 커버 차지가 가장 안아까운 바 인듯 조선호텔 홍연JW 메리어트 타마유라 - 코스 요리 외 티 바JW 메리어트 플레이버즈 - JY쌤이 근래 호텔 뷔페 중 젤 괜찮다고 JW 메리어트 서울 모보바JW 메리어트 더 라운지 딤섬 노보텔 앰배서더 서울 동대문 호텔 & 레지던스 고메바컨펙션 바이 포시즌스 - 디저트 르메르디앙 서울 - 허우 하얏트 텐카이포시즌스 아키라백  기록기북가좌동 로라 - 뇨끼, 판차넬라, 라구 그리고 공간이 너무나 예뻐보여서 낮에 가면 더 좋을 것 같아 신촌 고타이 - 타이 심야식당 / 2인 2차 정도  : 딱 저녁 9시 정도에 가서 목 찢어질 듯 시원한 타이 맥주와 팟타이+텃만꿍 먹으니까 무척 좋았다. 음식 맛이 인상 깊을 정도로 훌륭한 건 아니지만 신촌 근처서 딱 심야식당 메뉴 생각이 날 때면 찾아갈만 함신촌 바 틸트 - 블랙 트러플 네그로니, 늦여름 밤 : 원하는 스타일에 맞추어 위트있는 바텐더가 칵테일 만들어 주는 곳신촌 기꾸스시 - 특 콤비네이션 : 신촌에서의 식사치고 나쁘지 않았어 우니는 별로지만 소주가 3천원이고 낮은 가격대 초밥콤비+먹고 싶은 거 별도 주문이 더 좋을 듯상수 악어 - 안주 좋으니까 새로운데 안되면 이곳으로 회귀하자 > 응암동으로 이전하심상수 앤트러사이트 - thoughts, 아지트상수 상수동 양식당 - 양갈비 스테이크, 안심 스테이크, 해산물 리조또(토마토), 감바스알아히요, 크림 뇨끼  : 키치조지 사장님과 동업하시는 분이 하시는 곳. 가족 외식으로 다녀왔는데, 많이 짜지 않은 이탈리안 접시들. 셰프님이 육류를 잘 다루시는 것 같다. 가족 모두 스테이크 매우 마음에 들어했고 리조또와 뇨끼는 의견이 갈리었음.상수 무월식탁 - 간장게장 정식: 깔끔한 한식 먹고 싶어서 길가다가 들어갔는데 준수한 가격에 깔끔하고 양 많게 정식 판매. 이따금 씩 이렇게 한식 정식 단아하게 먹고 싶으면 와야지상수 달고나 - 하우스 샐러드  : 샐러드가 정말정말 섬세하고 훌륭하게 나옵니다. 재료도 너무 좋고, 드레싱도 좋은 올리브유와 상큼한 비네거의 조합. 이태리 가정식 집 같은 인테리어에 여름 바람 부는 테라스 즐기고 싶다면 갈 것공덕 어반도투리 - 도토리 전, 옹치기  : 도토리 베이스 요리들이 있는 퓨전 한식 주점. 음식 무척 깔끔 담백하고 부담스럽지 않은 가격대로 와인을 팔고 있어서 곁들여 먹기 좋다.여의도 콘래드 누들바 - 라멘류    : 가깝고 깔끔하지만 깊이 있는 라멘 맛은 아닌.  적당히 격식 차리기 위한 자리나 어른과 가면 괜찮을 곳. 시즌 메뉴인 소바는 맛없다는 소식여의도 와인주막차차 - 깔끔한 점심 정식     : 대부분은 도시락을 싸다니지만 점심을 먹는다면 여의도에서 가는 몇 곳. 본래 홍대에   있던  그 와인 주막 차차가 여의도에 오픈한 형태고 점심시간엔 직장인들에 맞춰 8천원 ~ 만원대의 정식 메뉴를 서브한다. 기본    차돌정식이 나는 제일 마음에 드는 편. 4천원 추가하면 식전 주로 와인 한잔을 마실 수 있다.(그래서 가는 건 아니고)여의도 IFC 뉴 오리진 - 샐러드, 오픈 토스트     : 회사 몰에서 내가 제일 좋아하는 곳, 샐러드를 시키면 오브레드도 함께 주어서 개인적으로 생각하기에 제일 구성이 알찬   편이고,  오픈 토스트류도 괜찮은 편인 것 같다. 스프도 사먹어 보았는데 그 메뉴는 가격 대비 효율이 떨어짐. 사막 당근 주스는   건강을  무척 사랑하시는 분이라면(!) 그 돈을 들여 한번 시도해보십시오. 여의도 IFC 티로프 - 각종 밀크티 류, 아포가토, 더블린 커피   : 이번에는 몰에서 내가 제일 좋아하는 카페.    원래 밀크티를 좋아하기도 했지만. 기본, 코코넛, 얼그레이 모두 훌륭. 아포가토도 정말 맛있고, 또다른 아이스크림 들어간    메뉴로는 밀크티로 아이스크림 만든 놈이 맛있다(초록색 티 기반에 아이스크림 들어간 것은 맛이.. 어울리지 않음), 아메리카노도    3천원으로 저렴해서 좋고, 더블린 커피는 진하고 달달히 오후시간에 당충전하고 정신차리기에 완벽한 메뉴.강남 글래드 라이브 리마장82 - 차이니스 바  : 오프닝 이후로 오랜만에 ! 바인데 음식 수준이 음식점 못지 않았다. 어향가지, 오복만두, 비빔면, 볶음밥, 오복만두, 소프트쉘크랩, 이베리코 챱 중 비빔면이랑 오복만두, 소프트쉘 크랩이 제일 맛있었고 힙한 음악이 뿜뿜한 공간이라 정말 힙하게 밥을 먹을 수 있다.. 사실 칵테일이나 하이볼 마시러와서 안주로 몇 개 시켜먹으면 좋은 공간감  : 다양하고 새로운 전통주 라인업에 훌륭한 안주. 배추전, 해물 된장찌개, 닭조림 모두 맛있음서래마을 와인나라 - 괜찮은 가격의 와인+안주 > 이제 안주를 안판다고 함공덕 아이엠베이글 - 샐러드: 저녁에 무난하게 먹기 좋음종로 싱싱해물나라 - 갈치/ 고등어회 : 애드피아 오빠들과의 아지트, 비리지 않은 회신용산 콘타이 - 생선튀김 요리 맛있음 / 서울역 서울로 건물에도 들어와 있음, 무난무난 체인후암동 Rawpie table - 오픈 준비중(담안 시즌 2)      : 디테일하고 감각적으로 만들어 놓은 공간. 들어서면 예쁘다는 찬사가 나오면서 기분이 좋아진다. 음식은 무난한 수준.    기브미피버와 음식의 스타일이 비슷하면서 조금 더 강인한/투박한 느낌이 있다. 여자들끼리 가서 기분내거나 파티를 열면 좋을 것  같은   곳. 물론, 후암동이라 가기는 어렵다.청담 SMT Seoul - 와인 리스트업이 좋은 곳으로 평가/ 음식 맛도 하나하나 다 좋음. 공간 멋있고, 음식양이 적어 2~3차 정도에 와인 마시러 가기 좋은 곳(가성비는 부족)역삼 스시 소라 - 런치 4.5      : 재료와 구성이 괜찮은 오마카세, 전반적으로 스시 크기가 작다는 느낌은 있었지만 지라시스시 같은 메뉴들이 부족함을 잘     메워준다. 포잉 프로모션 기간동안 또 가볼만은 할 것. 하지만 스시산원청 때만큼 알찬 느낌은 어딘지 모르게 부족연남동 소과당 - 타르트  : 정성스럽게 만든 디저트와 티, 커피를 파는 곳. 로즈우롱티 향이 훌륭했고, 커피류도 원두가 좋다하니 기대. 다만 타르트 사이즈가 너무 작아서 아쉬웠던 돼지 마음연희동 다니엘스 키친 - 코스 요리 (폐업)  : 기대했던 것에 비해, 가격에 비해 음식 하나하나는 디테일 없이 그냥 여러가지가 쭉 나오는 코스. 한번의 경험으로 만족하는 곳연남동 대충유원지 - 브런치, 빵과 커피  : 공간은 좋은 편, 플랫화이트는 별로지만 원두에는 신경쓰는 듯. 동대문 핀스카이 - 루프탑 기분내러. 와인과 맥주 가격 적절, 새우 피자와 라자냐가 핵심 메뉴 > 하지만 피엠님과 너무 많이 가서 이제 그만 가도록 하겠다합정 코테츠 - 오코노미야끼 > 기본 1.2+토핑 추가형      : 기본형과 시그니처 모두 무난하고 간간한 편, 하이볼에 위스키 비율이 높아서 마음에 들었으나, 몇 번의 요청에도 안쪽 자리를 앉지 못하게 하는 등의 서비스 측면에서는 기분 좋지 않은 경험  전시갤러리 현대서울옥션망원 WWW SPACE 인사 센트럴뮤지엄 - 르네 마그리트 전시 4560디자인하우스 부암동 환기미술관세르주무이 - 도산공원 쇼룸 (~8.7)국제갤러리 - 최욱경 전시 청담 노블레스 - 신모래 작가 개인전 (~8/14) 한남 위클리캐비넷 - 미아논나 팝업 (~8/15) 한남 피에스원 - 식물 쇼룸 SPACEJason Haam 갤러리 완주 O's Gallery 오스 갤러리PKM 갤러리 이번 전시메누하 스토어평창동 가나아트센터서촌 누와 - 스테이폴리오편의점+@ : 쿠캣 오프라인 스토어, Conveni 은평구 사비나미술관창천동 The Auber 더 오베르 박물관연희동 편집샵 TTA연희동 밤의 서점연남동 다이브인 : 커뮤니티아트 플랫폼연남동 Jazz Concept Store합정 케어필라테스 상수 오차원 꽃집상수동 슬로우 파머씨 쇼룸홍대 컨버스 스토어합정 러브피스마음 : 귀여운 곳합정 파인드스터프 : 동교로 49-1애오개 비플러스엠 Bplusm - 가구 쇼룸 애오개 123충정로 어반스페이스 오디세이 - 매거진 컨텐츠를 도시 공간에 구현 서촌 폴키 Folki - 카페, 가죽 클래스윤형근 전시 부암동 청운도서관계동 Knockers - 테일러 비스포크 삼청동 아트선재센터 - 남화연 마음의 흐름 > 현재 코로나 때문에 휴관하고 있음삼청동 동화약품 활명 플래그쉽 - 화장품만 판매서울시립 북서울미술관서촌 텍스쳐온텍스쳐서촌 에디션덴마크 - 리빙 편집샵서촌 부쿠M서촌 지상소 onground - 김상인 개인전성북구 리홀뮤직갤러리계동 물나무 사진관 기념사진 촬영하기경복궁 집옥재 - 문화재 도서관통의동 보안여관 쌀전이태원 앤드유 : 이태원로 49길 14-3 이태원 원파운드 사랑방이태원 룸퍼멘트이태원 인포멀웨어: 리빙 편집샵경리단길 갤러디 프리다해방촌 Soapshakers 세탁소사운즈한남 오르페오 - 사운즈씨어터(매주 토요 저녁 미니 모엣 샴페인과 영화)사운즈한남 오르오르 - 안경 편집샵한남 모노하 한남 - 의류한남 넘버링 - 악세서리한남동 위클리캐비넷한남동 33아파트먼트 Own Seoul - 가죽 카드지갑신사 온더스팟 가로수길점 - 스니커신사 나이스웨더 - 편집샵신사 새들러하우스 - 가방신사 Tamburins 플래그십 스토어압구정 워크앤힐 압구정 버트 Vert - 편집샵 청담 프라이빗 도서관 - 소전서림청담 메종 바카라청담 스푸닝 : 논현로 150길 18청담 세르주무이 코리아 - 인테리어 소품청담 노블레스 컬렉션 - 매거진 노블레스의 오프라인 전시 공간청담 하이파이클럽 시청회 - 오디오 샵/청음 공간성수 성수당뚝섬 한강윈드서핑장 성수 오픈갤러리 - 앤디댄즐러성수 이스트오캄 - 빈티지 샵성수 문구점 Point of View성수 Width x Depth x Height성수 잭슨카멜레온성수 Samuel Smalls - 예약제성수 공간와디즈 - b8TA 서비스 모델 적용성수 에디토리 > 스피커 몇 개 청음해보기 좋음 반포 룸퍼멘트반포 런빠뉴 :  예약제 편집샵학동 두오모앤코 쇼룸 - 브랜드 통합 쇼룸(가구, 공간)양재천 이노메싸우면 원오디너리맨션 - 예약제한티 콘란샵동대문 모자이크 서울 - 레코드 샵바이아키 스튜디오 - 컬렉티브 A, 취향관, 서울방학 Hennessey Architecture 라이프북스: 나이벨피크 전시노들서가 4560 디자인 하우스 - 개인 콜렉터장안동 듀펠센터 : 머나먼 곳인데 다시 또 가야할 이유는 잘 모르겠다파주 미메시스 아트 뮤지엄헤이리 황인용  Music Space 우드올렌스 가구집인천공항 탐승동 북카페플레이스원 - 하나은행 도서관동대문 시트롱마카롱 - 요리 책방명동 플라스크 FLASK - 마켓엠에서 새로이 선보이는 6층 규모 복합문화공간상도동 핸드픽트 호텔 - 에어비앤비에서도 예약 가능강남 하나은행 X 29cm Store혜화 어쩌다 산책 뉴욕 Argosy Book Store 한국 영사관 근처 희귀 서점 전문 판매점파리 방돔 플래그쉽 리오프닝제주 빛의 벙커 시즌2Kenneth Edwards 프리랜서 발레 사진가갤러리현대 - 인물 초상 그리고 사람 국제자수원: 전통 자수 소품(손자수 예단보, 십장생수 가위집)홍대 해리스 플라워 마켓: 일요일 휴무, 토요일 세일세종 예술시장 소소: 매월 첫째, 셋째 토요일 대림역 근처 구로시장: 중국요리 식재료(콩줄기, 고수, 샐러리)답십리 고미술상/동묘 벼룩시장 : 앤티크 아이템 구하러신촌 HeBrews Coworking Center - 작은 모임 혹은 혼자서 글쓰기 하기 좋은 카페겸 모임장소KUHO 한남점 X Paul Cox 전시 : 구호 플래그쉽 스토어 + 떼오도르와 콜라보, 자체 상품 다 훌륭한 삼박자학고재 갤러리 팀 아이텔 : 작고 조그만 공간이지만 감정을 많이 주는 작품들신사 챕터1 - 리빙 편집샵/바 : 아주 마음에 들었음MMCA 마르셀 뒤샹전  OUTSIDE SEOUL태국 The Cabochon Hotel 뉴욕 Keens - 스테이크고창 상하농장 파머스빌리지강릉 라몬타냐 춘천 동해상회 - 양미리구이가평: 나무아래오후N 양평: 소르호텔경기도 광주: 스멜츠(카페) 용인: 묵리459인천: 해든뮤지움 속초: 춘선네, 사돈집, 속초생대구, 후포식당, 당근마차, 유람선야식, 동명항 삼성상회인제: 미산민박식당, 고향집, 서호순메밀국수양양: 각두골, 해촌, 동일식당, 영광정메밀국수, 송월메밀국수, 돌바우횟집, 한바우순두부, 통나무집, 코게러지 고성: 르네블루 바이 워커힐, 백촌막국수, 산북막국수, 화진포막국수, 동루골막국수, 제비호식당 전주: 연지본관(수육) 광주: 보뚱치89(카페) 강진: 다산초당 양산: 통도사 통영: 비치실비 부산: 머스트루(정재용셰프), 가솔린앤로지스(아부라소바), 한식주점 모도리, 만석꾼풍천산삼민물장어, 거북이금고(돈까스), 제주: 옐로돕(강준혁 셰프), 리스투아(전준호 셰프), 청재설헌(팜투테이블 숙소), 더딘(송당리), 잇마이피자(빅픽쳐컴퍼니에서 오픈), 조립식당(갈치조림), D&Department 제주, Haveuever 편집샵, 돈대가, 풍림다방(드립)광양: 광양불고기 구룡포 여행 광명 광명 돈까스양주 오랑주리 - 카페 대전 심도 - 들기름파스타 전통주 인천 파라다이스시티 아트파라디소 세라세 > 레스토랑, 애프터눈티인천 Cosmo40 인천 - 신포시장의 신신옥(튀김우동, 장어튀김) / 덕적식당(민어회 2만원)부천 아트벙커 B39고양 보트닉 - 내추럴와인 다이닝 바일산 돌장어회 - 4인 이상일산 옥류당 - 평양냉면 > 꿩냉면, 꿩만두, 가오리식혜 일산 점보 시푸드 - 칠리크랩일산 카페 알바센 - 코스타리카타라쯔, 드립커피일산 카페 미나스 - 씨드 파운드 케이크 레몬맛, 무화과 치즈케이크대성리 히든 플랜트가평 파인포레스트 - 캠핑가평 이정웅스페이스 가평 기억의사원 가평 더스테이힐링파크 - 가족용 숙소양평 도프 커피 양평 길조호텔 - 료칸호텔 청평 명월집 - 돼지 불고기, 100% 당일 예약제 남양주 더스테이블 - 영국 앤틱, 빈티지남양주 파츠포인트 다산 남양주 마석 플랜트202남양주 사각하늘 - 스키야끼(가격대 높음)남양주 프란로칼 - 로컬 컨템프러리 런치메뉴 코스 아주 맛있고, 디테일하고 공간도 이쁜 곳 / 꼭 핸드몰트 맥주 마실 것남양주 쉐즈롤 - 화요일엔 닫으니 유의과천 마이알레 - 식물원 카페 겸 레스토랑 수원 펀더멘탈 브루잉 펍 수원 스시 유카이 - 점심 오마카세 4만원/ 정자동 스시쿤 셰프파주 마장호수 레드브릿지제천 포레스트 리솜 - 투숙하지 않아도 수영, 스파 이용가능 (사상체질 스파) 제천 한방엑스포공원 - 자작나무 비밀의 숲연천 재인폭포울진 금강송 에코리움정선 파크로쉬홍천 세이지우드강릉 포스트카드오피스강릉 써머키친 - 그라탕, 파스타, 콥샐러드강릉 해미가 - 물회강릉 안목해변 주문진항 #20 - 횟집강릉 세인트존스 호텔 - 인피니티 풀, 히노스레시피(오션뷰 레스토랑)강릉 빵다방 - 시그니처 빵양양 설해원 - 설해온천 노천탕 좋음 밤에 별 양양 숙소 카루나양양 비온후풍경 양양 스테이프리덴 - 조식양양 팜 11 - 숙소이자 카페 양양 이모네집 - 산채전문식당 양양 약수골식당 - 나물, 도토리묵, 감자전 양양 각두골 - 능이백숙원주 스테이느릿속초 앵콜맨숀속초 상아횟집 - 인당 3~5내면 알아서 주시는 횟집 속초 글라스하우스 - 커피, 감각, 공간 뷰속초 낙산비치호텔속초 알쉬미 - 카페속초 모닝하버펜션속초 듀플렉스 펜션 - 오션뷰속초 마레몬스 - 배산임수, 전통/기본 시설 갖추어진 타입춘천 의림여관 춘천 카페: 분덕스, 로쿄, 라뜰리에 김가(프랑스 전원풍 인테리어)충남 서산 제로플레이스 - 숙소전주 아원고택 - 한옥, 카페 전주 덕천식당 - 순대국밥(내장탕)전주 평화와 평화 - 카페대구 오차야미테 - 맛차, 맛차라떼목포 북항회센터 경주 오소한옥경주 엘로우 - 카페 경주 11체스터필드웨이 - 코스 경주 노워즈 커피경주 한국 전통음식체험교육원(수리뫼) - 보리굴비경주 Stillroom by Showcase 경주 해오름 한정식 연잎밥정식 경주 슈만과 클라라 - 카페경주 티룸 by 11 체스터웨이필드 - 홍차+쁘띠뿌경주 라한셀렉트 경주부여 현암리 돌담집 한옥 여수 경도회관 - 하모유비끼여수 세이지우드 여주 은아목장 - 치즈 만들기 체험, 테이스팅안동 라비엉퀴진 - 구미프렌치레스토랑 광주 라롱드꺄레 - 프렌치 광주 보보식당 - 중화권 현지 스타일 > 깐풍기, 샤오찌 냉채, 차슈 볶음밥광주 대광식당 - 육전, 김치광주 국립아시아문화전당 광주 까사 델 커피구례 산들좋은 촌닭 - 토종닭구이 구례 피아골 당치민박산장 - 숙박하면서 닭구이, 나물  하동 화개장터화순 오케이 목장가든 - 닭육회, 닭간구이, 닭가슴살진주 젤코바 - 목공 카페진주 황포냉면 - 냉면과 만두와 녹두전군산 세컨드룸 Second Room - 백바, 칵테일, 음식 주문도 가능남해 사우스케이프 스파남해 금산산장 점심 통영 가마솥 시락국통영 스탠포드 호텔 앤 리조트 통영목포 영란횟집 - 민어, 매운탕이천 에덴파라다이스호텔창원 리우디 - 훌륭한 와인바대전 에어비앤비 교토 스탠다드포천 백로주 오토 캠핑장포천 산정호수, 명성산 - 캠핑포천 로컬푸드 파머스마켓포천 광릉 국립 수목원 - 에코트레일   평창 다키닥팜 - 오리고기집 평창 이화에 월백하고거제 지평집 설악 켄싱턴 리조트 설악밸리 밀양 만휴당 - 프리미엄 한옥펜션 통영 연화도 수국길 제천 점말동굴 부여 자온길 프로젝트 부산 톤쇼우 (광안리점)부산 거북이금고 - 돈까스부산 양산박 - 안거미, 삼겹살 부산 으뜸이로리바타 - 이로리야끼, 오마카세 4.8 부산 팔레트 - 시드니 스타일 해남 북일면 두륜산 설아다원 부산 작은집 부산 고옥 - 히츠마부시부산 김해식당 - 아구수육부산 일광 미청식당 - 양장구밥, 가자미찌개부산 모티바 - 정통 싱글몰트바 부산 해운대 수림횟집 - 런치로 물회+매운탕+꽁치구이부산 오복미역 - 가자미미역국 부산 서면 미트테리언 - 와인바 부산 서면 풀풀 - 오픈샌드위치, 샐러드부산 엘리시아 호텔부산 맛집 타래 - 트위터에부산 코스: 초량 1941 - 바다 앞 손목 서가 - 신기숲 - 마가만두 - 시엘르 - 메트르아티정 - 고옥 - 띵굴시장 - F1963 - 이터널저니 - 할매집 - 밀양가산돼지국밥 - 신발원부산 북카페 영도, 모티, 손목서가, 바게트호텔, 와일드웨이브, 해성막창, 동경퀴진, 삼송초밥부산 - 기장세꼬시수산 서부산권 세정한치모밀, 부부냉면평양비빔, 오복통닭, 영진양곱창 특양, 서울깍두기 양지탕, 화국반점 간짜장, 신평영진돼지국밥 수백, 범일동 신선식당 범일빈대떡, 태호네 양꼬치 소금구이부산 오라부산 - 토마토 파스타, 와인 부산 로우라 - 내추럴와인바제주 스시 오하요제주 옐로우돕 - 아시안 가스트로펍, 강준혁 셰프제주 베케제주 아르떼 뮤지엄제주 울트라마린제주 풀베개제주 부르네스테이제주 쓰리모어 - 와인제주 싱싱잇 - 협재제주 3인칭관찰자시점 - 카페 제주 토템 오어 - 단팥판나코타, 단호박 치즈파이 제주 히비안도 코하쿠 - 에비커리제주 난드르바당 - 바다뷰 흑돼지, 김치째개제주 맛있는폴부엌 - 딱새우 파스타 제주 미영이네식당 - 고등어회제주 월종미술관제주 화산2020 - 오라방 제주 지점, 보말비빔국수 제주 해미안 사우나 헬스 - 노천탕제주 5L2F - 정원카페 제주 폴개우영제주 친봉산장 - 벽난로 램프 아이리시커피 제주 삐꼴라 쿠치나제주 카페세바제주 제레미 애월 서귀포 정희네해물탕제주 잔물결 - 드립 커피 제주 르부이부이 - 내추럴 와인바제주 치타델레제주 화성식당 - 접착뼈국제주 빅디어 - 예약제 이탈리안 비스트로제주 낭푼밥상 - 제주 산물로 음식제주 불특정식당 - 심야식당제주 Flat4 커피로스터스제주 마틸다제주 오마카세 - 이와이, 호시카이, 히노데, 이노찌, 코하쿠제주 심야식당 코나카제주 프렌치 열두길 by Drew 제주 서귀포 로터리 과자점 - 케이크제주 그러므로 파트2 - 메라하하  : 메리하하 아주 신선하고 좋았어. 파트2는 월요일에 닫으니 참고.제주 무상찻집 - 식혜+인절미양갱, 진귤단차+홍차/녹차양갱, 생강나무차+쌀강정제주 모모제이 - 브런치카페제주 더 리트리브 The Retrieve - 아포가토제주 서귀포 어촌식당 - 콩잎 주는 횟집: 콩잎에 멜젓+찬밥+고등어회제주 서귀포 탐라 간장게장제주 로이앤메이 - 중식제주 더 스푼 카페 & 키친 - 다이닝제주 차롱 - 임서형 셰프, 점심 저녁 합쳐서 한테이블제주 일통이반 - 왕보말죽, 성게그릇제주 스시애월 오마카세제주 일송회수산제주 유리네 식당제주 진재영키친 제주 더 부즈 - 스피크 이지바제주 포도호텔제주 Code #46610제주 표선 심플토산 - 2인 전용 스테이제주 The Annex 호텔제주 부르네 스테이제주 스르르르 민박제주 원앤온리 - 산방산 뷰 제주 베케 - 서귀포 제주 어라운드폴리 - 성산 숙소제주 와온 - 테리피하우스, 컴포트하우스 제주 숙소 제주에미치다제주 호텔 앨리스 앤 트렁크제주 비오토피아 제주 스테이베이지 제주 토투가 - 숙소제주 Plymood - 숙소제주 월정담 - 수영장 독채제주 비레이지 - 카라반 가게제주 까사벽락재 - 서귀포 숙소 제주 조천마실 - 100년된 마루   ABROAD도쿄 국립신미술관신주쿠 Bar Bruder - 사이드카 로마 Bistrot 64 Al flaminio Roma - Classic Carbonara, Cacio e pepe, Oxtail risotto, tuna 도쿄 긴자 Bar Orchard도쿄 restaurant maruta도쿄 Kiyota hanare도쿄 부농 - 내추럴와인 비스트로신주쿠 Le Parrain - 대부 모티브 바도쿄 restaurant maruta - 소바도쿄 Kiyota hanare 하이엔드 스시 - Mitani, Sugita, Saito, Hatsunezushi, Arai, Takamitsu, Amamoto도쿄 TeamLab Planets도쿄 Florilege도쿄 aux delices de dodine시부야 Scramble Square - Shibuya SKY 루프탑 닌교초 Genyadana Hamadaya도쿄 clinton street baking company 도쿄 La Kagu 편집샵 도쿄 Tempura Kondo 도쿄 호시노야 료칸 도쿄 Gout De Jaune - 쥐라 와인 내추럴 와인바 도쿄 Bar Trench - 다이칸야마 도쿄 About life Coffee Brewers도쿄 다이칸야마 team borderless 도쿄 Terra 도쿄 미타니 도쿄 버터마스터 - 휘낭시에, 푸딩 도쿄 The SG Club교토 수지님 인스타 피드얼루어 <300달러 언더의 멋진 호텔> 타래 - zittersweet99 트위터 타래일본 마제소바, 고디바 Chocolat Citron, 디즈니스토어 Anniversary Badge, 미키 모양 비누거품 나오는 핸드워시, Afuri, Choya(ume), 키노젠맛차바바로아, Tops 초콜렛케이크 아이스바, 콘마요도쿄 민지 리스트 - 이마카츠(롯폰기) 닭가슴살카츠(런치메뉴), 10 Factory(긴자), 해피 팬케이크(긴자),  아규마피아(나카메구로), Onibus Coffee(나카메구로), 라쿠만 고로케(아자부주반), Mont Thabor(아자부주반)  밀크빵도쿄 - Mokubaza 카레맛집(최근 형묵 오빠 리스트)도쿄 - Thing of things - 커스텀 노트 만들기: 오리지널 컬러+고무줄+이름 각인 도쿄 - 웨스트긴자 본점: 아침식사 도쿄 Onsen Ryokan Yuen Shinjuku(2019 봄 완공 예정) 도쿄 The Knot Tokyo Shinjuku - 바, 베이커리, 공원 사책 도쿄 국립신미술관 (2019.04.24~08.05) 비엔나 뮤지엄 칼스플라츠도쿄 바 마츠토라 - 에비스에 위치, 건어물 고르면 즉석에서 숯불로 구워줌도쿄 카페 옵스큐라도쿄 긴자 피에르 마르콜리니 초콜릿디저트동경 Teamlab Planets Tokyo도쿄 긴자 바 호시 - 로쿠진으로 만든 진토닉, 버번 캐스크 카발란도쿄 Bricolage Bread & Co - 빵집 겸 간단한 식사 가능도쿄 Crisscross - 프렌치 토스트, 브런치 카페도쿄 푸글렌 커피로스터스도쿄 카마타역 마루이치 - 로스카츠도쿄 마구로쇼쿠도 - 1등 입장하면도쿄 Path - 팬케이크도쿄 Flippers - 팬케이크도쿄 Think of Things도쿄 Patisserie S. - Printemps 도쿄 Perch by woodberry coffee roasters 도쿄 야오야마 - Tea tasting course도쿄 Edofuji - 카이센동 도쿄 긴자 사토요스케 - 이나니와 우동도쿄 긴자 식스 - 13층 레스토랑 / 야마노에 템푸라도쿄 Jasmine - 요다레도리, 교자도쿄 JBS 시부야 재즈바 도쿄 The Room Shibuya Tokyo 도쿄 미드타운 히비야 - 샵, 레스토랑, 영화관도쿄 아사카사 와이어드 호텔 - 에이스호텔 브랜딩한 로컬 부띠끄 호텔, <1 Mile Guide Book>도쿄 Hotel Graphy Nezu - 게스트하우스와 호텔 중간, 라운지에서 취사 가능, 웰컴 드링크 제공, 자전거 대여, 욕실 공용도쿄 Trunkhotel도쿄 맛집 타래 - 트위터 @simire22도쿄 ECBO Cloak - 짐 맡길곳도쿄 Florilege 프렌치 미슐랭 2스타도쿄 우에노 도쿄도미술관 클림트전도쿄 Bricolage bread & co. L'Effervescence - 내추럴와인나고야 여행 타래 (Vegabond_er 트위터)교토 Bar Cave de K교토 rokka cheese and wine, vermouth교토 Malda 호텔교토 기온 가이세키 집 - 최근 예린과 진구, jinwouk교토 Songbird Design Store - 타마고 산도교토 니시키 이치하 - 말차/현미차/호지차맛 팝콘 교토 호라이켄 본점 - 히츠마부시, 장어 계란찜쿄토 스마트커피 - 후렌치토스트교토 니넨자카 - 일본풍 스벅교토 Le Bouchon - 리옹식 프렌치교토 카페 모모하루교토 기타오지 하세가와 - 경양식오사카 치하루 - 미슐랭 1스타 오마카세오사카 La Cime - 피조개, 완두콩, 민트 에스푸마 관자오사카 야마자키 증류소오사카 우메다 한큐 백화점 - 에쉬레 버터샌드  오사카 카메스시 오사카 Hanagatami - 튀김 오마카세훗카이도 타래 - @totheno1 님 타래삿포로 공항 가루비 매장 - 감자튀김요코하마 메렌게 - 하와이안 레스토랑, 팬케이크시로가네타카나와 가스타 GASTA - 치즈케이크 전문점, 바스크 지방의 치즈 사용후쿠오카 Le Rubis - 내추럴와인바후쿠오카 Yorgo - 레어카츠, 우니감자채, 문어 아보카도일본 Cansell - 예약 숙박상품 취소 공유 사이트오키나와 사카에 빈센드누 - 애플파이, 카푸치노홍콩 K11 뮤제아가홍콩 Il restauranted 홍콩 만다린 오리엔탈 호텔 파티세리 로즈페탈잼홍콩 Ronin - 우니, 사심, 화이트와인홍콩 아일랜드 샹그릴라호텔 페트뤼스 - 식사와 와인 페어링 홍콩 fine food - 디저트(최후 목적지) 홍콩 비비안 웨스트우드 카페 - 홍차 1포트, 스콘홍콩 Ecriture - 뷰도 좋고 음식도 홍콩 숙박 Ovolo Central홍콩 Aqua홍콩 Fukuro - 한우카츠홍콩 Le Quinze Vins, LQV홍콩 Le Cabane Wine Bistro홍콩 James Suckling Wine Central상해 - 헤이티 : 차가운 자스민차+우유치즈크림+녹차파우더상해 The Press - 브런치 카페, 밤엔 레스토랑 앤 바치앙마이 숙소: Baan Klang Wiang, Hotel Tamarind Village싱가포르 Burnt Ends SG싱가폴 안다즈 호텔싱가폴 JAAN - 프렌치싱가폴 Shoukouwa - 일식 다이닝싱가폴 Boufe Boutique Cafe싱가폴 Cheek in Jowl - 미쉐린 1스타/ 스리랑카 셰프 + 호주 소믈리에싱가폴 Les Amis - 단정한 프렌치싱가폴 Bench road prawn mee eating house - 새우국수집대만 Salt & Stone - 이탈리안대만 Geography Bar태국 The Cabochon hotel - 객실 8개 태국 Sala Ayutthaya Eatery and Bar방콕 킴튼 호텔 말라이 방콕 137 Pillars Suites & Residences 방콕 Josh Hotel방콕 Canvas태국 Geography Bar방콕 Siam Kempinski 호텔방콕 Patom Organic Living방콕 소피텔 방콕 Park Origin 방콕 Tarnnakarn - 식기 방콕 Craftsman Hotel 방콕 Karmamarket방콕 Roast - 런치세트방콕 Saxophone Pub and Restaurant - 재즈 클럽 방콕 더 시암 호텔 - 식물 방베트남 달랏님만해민 숙소 - more.moments푸쿠옥 메리어트방콕 국립미술관베트남 - 달랏(꽃의 도시), 냐짱(스쿠버다이빙), 무이네(일출과 황혼의 사막투어) - 예쁜 남쪽 삼종세트닌빈 - 짱안, 담꼭 국립공원(코코넛배)다낭 / 호이안 - 미꽝(Mi Quang 1A), 화이트로즈(새우만두)런던 The Fat Duck 런던 Bubble Dog - 샴페인 핫도그 바런던 Lyle's - 쇼디치 쪽런던 Granger & Co. 런던 Sager + Wilde Paradise Row 런던 샹그릴라 - 도시 뷰런던 Scarfes Bar 런던 Exmouth Coffee Company 키쉬, 샐러드런던 Artesian - 호텔 바런던 Bocca di Lupo - 랍스타, 생면 파스타런던 flat white런던 Kiln Soho - 오징어, 국수요리 런던 Scarfes Bar - 에스프레소 마티니런던 Les 110 de Taillevent London런던 Brawn - 지중해 런던 런빠뉴 Lonpanew - 리빙숍, 찻잔- Le pre catelan, Le Cinq, Epicure- Le Meurice, Le Grand Vefour, Maison Rostang, Taillevent, Passage 53- La Tour d'Argent, Relais Louis 13, Lasserre, Lucas Carton, Restaurant ES- La Table d'Aki, Pirouette, Aux Lyonnais, Chez L'Ami Jean, Le Quincy, Bofinger 파리 폴베르 Paul Bert - 돼지고기 요리파리 aux deux caneles - 까늘레 전문점파리 Back in black 파리 쇼핑 브랜드: Leon and harper, Sessun, Rouge, Sezane, Nice Things, APC, Scotch and Soda, Cyrillis, Claudie Pierrot, Isabel Marant Etoile, Etam파리 The Hoxton - 호텔 파리 La Table du 53파리 호텔 The Hoxton파리 Restaurant A.T파리 Clown Bar파리 Chere mama파리 Chamber Noire파리 Le Quincy파리 브라세리 Bofinger파리 Lazare - 프 브리스톨 세컨 브라스리 런치메뉴!파리 Restaurant A.T - 데귀스타시옹 코스(12+1)파리 Buvette파리 Septime 파리 Season - 카페파리 Le Meurice - 타르트파리 Hotel Bachaumont리옹 - Le Passe Temps 피렌체 Ristorante del Fagioli 아씨씨 근교 Pienza이태리 (밀라노 & 시칠리아) 타래 - 정멜멜 님 트위터 타래이태리 Portovenere베를린 - Gropius Bau 밀라노 Trippa - 빠데, 화이트 라구 밀라노 Langosteria > 해산물 플래터밀라노 Al Cuoco di Bordo > 랍스터 샐러드밀라노 Taverna degli Amici > Piccante Pasta, Steak밀라노 Giacomo > 홈메이드 스타일 파스타밀라노 Al Grissino > 해산물 스파게티, 생선구이, 새우구이로마 Cantina & Cucina 아티초크튀김로마 Cul de sac로마 Le mani in pasta - 랍스타 링귀니, 트러플스테이크, 봉골레스페인 Asador Etxebarri스페인 Restaurant Elkano스페인 Tickets Tapas Bar마드리드 Street-Xo스페인 El Camino, grilled tapas스페인 Rocambolesc 아이스크림스페인 Celler de Can Roca바르셀로나 Brugarol 바르셀로나 The Barcelona Edition 바르셀로나 luigi ristorante 마요르카 maria del marva 바르셀로나 - Vinitus 꿀대구타파스 스웨덴 스톡홀름 Bistro Bestik스웨덴 스톡홀름 Oaxen slip - 타르타르, 돼지고기스웨덴 스톡홀름 Parlans덴마크 Sanders Hotel아이스란드 Hvammstangi네덜란드 Delft 네덜란드 암스테르담 샤넬 크리스탈 하우스 페루 비니쿤카 레인보우 마운틴포르투 epur - vincent farges포르투 Claus Porto베를린 WohnzimeerRestaurant Hardware 토론토 Aloette 캐나다 Moraine Lake 캐나다 Evoolution, Banff - 올리브 오일 & 비네거 가게캐나다 온타리오 Old School -브런치 메뉴미국 Bushwhacker - 사이더 전문펍/ 딸기 살구 사이더뉴올리언스 앙트완즈뉴욕 Le Bernardin뉴욕 Jua 뉴욕 Veronika NYC - Lecoucou 자매 보스턴 George howell 커피샵: 미국 스페셜티 커피 1세대미국 모건 라이브러리브룩클린 Greenpoint - 브런치 뉴욕 Manhatta Restaurant & Bar 뉴욕 호텔 1 Hotel Brooklyn Bridge뉴욕 aubaine selfridges뉴욕 - Morgenstern's Finest Ice cream 뉴욕 - Cafe Boulud NY/ 치킨스튜, 아스파라거스 샐러드 뉴욕 Atomix - 아토보이 업스케일 버전뉴욕 The Modern - 아메리칸 컨템포러리, 미슐랭 2스타뉴욕 Crif Dogs - 크리스피 베이컨 말린 소시지(아보카도+사워크림)뉴욕 Carlsberg Glyptotek - 고대 그리스, 이집트, 인상파 등의 미술품들로 이루어진 미술관/ 화요일 무료개방뉴욕 Arlo Hotel브룩클린 - Toby's Estate Brooklyn 브룩클린 - Fette Sau BBQ 식당Astoria-megler BridgeUS Lake PowellLA Bottega Louie RestaurantLA -  Milk 아이스크림 집LA Eightfold CoffeeLA Gjusta - 빵 앤 브런치메뉴 (형묵오빠 여행 참고)LA 호텔 The West Hollywood Edition 샌프란 Farm Table 샌프란 Hog Island Oyster at Ferry Building - Oyster샌프란 Sightglass샌프란 Flywheel > 모닝글로리 케이크샌프란 Coffee Movement > 피콜로샌프란 Four Barrel Coffee > 야외 커피포틀랜드 Apizza Scholls - 궁극의 피자집: 루꼴라 피자+Breakside 패션프룻 사워 맥주하와이 카할라호텔 미국 렌트카 Turo멜번 Cafe Trutrack - vegetarian plate이스라엘 Jaffa 여행<Luxury Boutique Spaces>lefay resort & spa dolomitiFinca Serena  CLASS- Mer class : 성수 도자기 - 두유프레스 레터프레스 워크샵 - Cremeuse : 지점토 pate a modeler, modelling clay + 허브로 그릇 만들기 - 챕터 원 : 이첸도르프 잔 투투, 비앙카- 알로하조앤 : 키즈쿠킹- 일랑 스튜디오 도예 클래스: 9 만원- 망원 위트위트: 맥주 클래스- 로우크래프트 세라믹- 연희동 요리교실 Gourmet Lebkuhen 히데코 선생님- 브랜드 컨설팅사 '더퍼스트펭귄'- 영국 타일회사 Fired Earth- 에토프 실크스크린 수업- 공공빌라 원데이 쿠킹 클래스- 쥬드망 베이킹 클래스 10만원 (목동)- 마농와인 와인 테이스팅 코스- mars_mas 가죽 작업- 연희동 오디너리 애니버서리: 와인 클래스 > 중단MOVIES Funny Face(1957)The Royal Tenenbaums 기네스 펠트로의 웰빙 실험실졸업 (1967)결혼이야기 : 배우들의 연기가 훌륭펄프 픽션 1994쉘부르의 우산(1964)내일을 위한 시간 The Guardian x 북저널리즘 5 to 7 The favorite : 올리비안 콜만, 레이철와이즈, 엠마스톤커런트 워 Youth (2015) - 파울로 쏘렌티노소공녀한나/ 아이엠러브 재개봉(틸다 스윈튼)/ A Single Man(2009)Toast (2010): S.J. Clarkson댈러스 바이어스 클럽 (2013): 장 마크 발레 플로리다 프로젝트/ 리틀 포레스트/ The PostThe Talented Mr.Ripley (1999)Call me by Your Name윈더휠: 우디앨런Born to be Blue포도밭의 후게자(2011)Spotlight Lost in Paris Blue Valentine Pierrot le fou Sideway;  와인 슈발 블랑을 느끼며쇼콜라모딜리아니(2004)Lady Bird: 그리스에서 돌아오는 비행기쥴리 앤 쥴리아: 나와 많이 닮은 캐릭터Maudie/ Maud Lewis: 그림 예쁘고, 실화, 루이스의 집 재현 : 호주에서 돌아오는 비행기에서 관람. 기대만큼 좋았던 영화.매혹당한 사람들: 소피아 코폴라 감독 영화 > 스릴러인줄 모르고 기분 좋은 날에 봤는데, 별로& BOOKSthe book of symbols헤르만헤세 - 밤의 사색슈퍼트레이더 번역가의 서재 - 달콤한 풍경, 리얼리티 샌드위치, 여름별장그후, 내가빛나는순간, 혼자라는건아무튼 시리즈 The Laws of Human Nature민음사북클럽 드디어 팔리기 시작했다 기록의 쓸모이렇게 될줄 몰랐습니다Works beamsBeams on Life 핀테크 - 한석주진짜 식욕 가짜 식욕<감정수업> 성호승- 아무도 알아주지 않는 우리의 특별함: GQ 에디터스 레터 단행본-  하루의 취향- 열한계단- 사생활의 천재들- The game of desire- 모든것이 되는법- <호모 마케터스>- <시간은 흐르지 않는다> 카를로 로벨리- <할머니의 요리>- <파리의 딜릴리>- <우리 이제 낭만을 이야기합시다> 김도훈- 잡지 <Hi Shanghi>- <초절약살림법>- <자기 인생의 철학자들>- <나는 그것에 대해 아주 오랫동안 생각해> 김금희- <나의 미카엘> 아모스 오즈- <우리가 보낸 가장 긴 밤> - <면도날> 서머싯 몸 - <일하는 마음> - <마이 스타일링 북) 히비 미치코- <내게 무해한 사람> 최은영- <문학을 홀린 사람들>- <사소한 부탁> 황현산- <패밀리 밀> 엘불리 페란 아드리아의 가정식 레시피- <샌드위치의 기초> 최현정- <Silver Spoon> 이탈리안 요리 바이블- <히데코의 사계절 술안주 夏: 맥주편> - <About Tea> 디자인 이음- <le petit livre> 시리즈 chene 사- <이탈리아 여행> by 요한 볼프강 폰 괴테/ 안인희 옮김 - <도쿄 일인 생활> by 오토나쿨/ 마음산책 발간- <치즈랑 소금이랑 콩이랑> by 에쿠니 가오리 : 연희동 초콜릿 책방에 있음- <365일 음식일기> by 김연미- <행복의 정복> by 버트런드 러셀- 매거진 <WEE> We Are Enough / 어라운드ART & BRANDLois Doddlehmann maupinfpHermes Theme Launching - Innovation in the makingVogue BusinessFranca Sozzani Goal StudioIAB Studio클로브클럽에디션 우드Beams Women - bemas boy / boy's rul vol.2  [결혼/웨딩 Wedding/마사지]케일라 베넷 드레스오중석 웨딩 스튜디오아뜰리에로리에이경호포토그라피 > 이번에 승경이 한 곳들 다 좋은듯 이승현 한복Bride and you브라이덜 샤워:  더글라스하우스웨딩홀:  루나미엘레결혼 사진 - 무이 스튜디오 삼성동 에스클래스스파삼성동 더 타이웨딩플랜 - 김인경플래너정샘물인스피레이션 West 체질 검사 - 모락한의원샤넬 주사 - 서희원 클리닉밀레니엄 힐튼 - 스위스 퍼펙션 스파 뷰디아니 스파 [육아/BABY]리엔더아기침대올포홈 이불베개세트베이비 패브릭 직구: Mama owl, Smallable 필리벗 스프볼조리원 - 드 라마 De Rama 에뜨와 우주복닐스야드 베이비 샤워젤 분유제조기 Baby Brezza Loma 로마샴푸 - 유기농 샴푸피몽쉐 만다린 컴포트밤 - 마사지, 보습구름 바이 에이치 베이비 - 선쿠션 GNST 코코 바디로션 - 가려움증 완화 유아용품 선물용 : 바슈코코 내추럴 쿨링 수딩젤[인테리어]욕실 리모델링 사업자 - 건준이네 욕실대표 전의열 쉬프레마티즘 인테리어 : 최근 키예프, 모스크바, 상트페테르부르크에서 다시 주류가 되고 있음 [food/drink/medicine]젠틸레 아티장 파스타올리브오일 - Spiritu Santo 야마키 쯔유 네이버스마트스토어 커피 구매: 커피 그래피티, 코페아 신드롬, 산양로스터스, 브루브로스, 어나더빈스, 송도커피 마켓컬리 추천 상품: 동물복지 반숙란, 포비베이글, 추천국물닭갈비떡볶이, 두부면, 냉동 바밤 밤호박, 헬카페 콜드브루, 소이연남쌀국수, 마다마 올리바매스틱검 - 위염, 식도염 테마형 수제케이크 - 서초 오즈룸 아이허브 Tea tree oil balm, earth's care탈렌티 젤라또 - 씨유 : 시칠리안 피스타치오 , 알폰소 망고 소르베 크놀라 그래놀라마야램푸드 양고기 - 에어프라이어 200도 15분라콩비에트 버터Solaray Timed Release Vitamin C 1000mg머릿결 영양제 BiotinLinhart 뉴욕의 치과의사들이 만든 치약타올 Imabari Towel (Kitte)이스 라이브러리 - 양태오 디자이너 한방 화장품organic black chai gindrumshanbo - gunpowder irish gin코이크 수제 케이크옥타미눅스4500 - 면세 헤일로탑 아이스크림Demi-sel 카라멜홈플러스 Granola BitesLa fermiere 요거트영양제 :  나우푸드, 재로우, 소스내추럴 말고 최소 블루보넷(코서 인증), 퓨어엔캡슐레이션, 재로우 도필러스 이피에스 유산균 로이스 생 초콜렛 시리즈: 포트샤를롯(아일라 매니아), 키르 로얄, 그랑 마니에르쇼콜라티에 초콜렛 에디션: 삐아프, 아도르, JL디저트바, 카카오봄 헤이즐넛 드라제약국: 공항피로회복제 Potenciator Solucion Oral 개당 5천원아이허브: Aura Cacia 100% 에센셜 오일, Crown Prince Natural 엔초비 유리병, Barbara's Bakery 치즈 퍼프스, 하니앤손스 바닐라 코모로 차, Raw honey, Banza(병아리콩으로 만든 파스타)- 일본: 올리브 리프 티, 큐피 사라다용 바질+오레가노 믹스 솔트/ 레몬+오렌지솔트/ 레몬그라스+파쿠치 솔트, 훗카이도 나나츠보시 쌀, 천년의유산 중면+진미 비빔국수장, 토라야 여름 양갱, 일본 프레스버터산도,  기린 오후의홍차 초코민트맛- 프랑스: Calisson(엑상 프로방스 지역 전통과자)- 치즈: Almito 그릴드 머쉬룸/체리페퍼 위드 스파이시 크림치즈, 유어 네이키드 치즈- 편의점: 씨유 모찌 하겐다즈/ 세븐일레븐 로열티라떼 빙수/ 몽슈슈x빙그레 콜라보 아이스크림 도지마 아이스롤/ 세븐일레븐 와사비 훈제삼겹살/ 냉동만두 : 동원 개성 청정제주돼지 왕교자 만두 - 이마트: 켈로그 모카 그래놀라 카페라떼, 인도 망고(알폰소, 케샤르, 바다미 순서) / GARO FALO 파스타 면 / Pho vo xua nay: 봉지 쌀국수 /  피캠- 나물투데이: 제철 나물 배송 서비스- 후암시장 한라수산: 민물장어- 명동성당 분도 소세지: 카톨릭 회관 일층[Wine]Woodlands Margaret River - Wilyabrup ValleyLa Cadette - La Chatelaine / Recolte 2018 (굴, 새우전) meiomi 피노누아사바냥 Jura - 호두마루 아이스크림 같은 느낌에 위스키 오크향 겨울 화이트domaine ganevat julien en billat' PN 2013Bruno Schueller Pinot Blanc - Pige 2018, Ill KL 2018Le SchloukRieffel - Nature문경주조 폭스앤홉스 - 맥주 같은 막걸리내추럴와인 - Bruno Schueller Pinot Blanc, 알렉산드르 비올라, 보씨니마, Croci Valtolla 전음식과 잘 어울리는 와인 Molinari Vineyard Zinfandel 2018데일리 화이트 Stonebay Sauvignon Blanc, Chateau Bonnet, Lindeman Chardonnay보르도 - 코스데스투르넬 세컨 Michel Gros - Clos Vougeot 2010Le Cloud 2017 Langhe Nebbiolo 2017 - 데일리 레드Formby's Run - Langhorne Creek 2006 Chardonnay 데일리 화이트 Valdisole 발디솔레비노스앤 서울 - 샴페인 : frederic Savart  Frederic Savart Bulle de rose premier cru) - 와인 De Faveri 버블- Volnay 2016 Benjamin Leroux- Pasqua Wines  로제- Peccadille 피노누아- Arbois : Nouvelles Viaduc, Adeline, Houillon & Renaud Bruyere, 2015- Mauzac Nature, Domaine Prageoles : 프랑스 남서부 Gaillac 지역> 플로럴 아로마, 생꿀, 백후추 - 앙드레 보포 02- 텔모 로드리게스 Chianti - Le Cicale Di Vinciguata,Malvasia Del Salento - amendo la 36, Bourgogne Aligote(2013)- domaine 펠레티그Cotes du Jura - domaine  macleVilla Girardi - Soave Classico, Verdicchio(DOC Classico),  Pause CanonFreccia Nera Rosa 2010: 이태리 스푸만테 22유로(2012 빈티지)[주방용품]커피 - 안핌 SP2, 카이마노 합정 칼이쓰마 - 칼 전문 매장 리버라이트 키와메 웍 볶음팬 Nordicnest 잔 - 펌리빙 리플 시리즈 @katalog4182 - 제롤아이스크림 스쿱 스튜디오 준 - 트라이앵글 과일 스푼 이케아 자석 냄비받침자연분해 거름망쿠진아트 에어프라이어 : 간이 오븐 오복가위 : 3천원 라이스워시 쌈채소 그릇 Melitta Aroma boy 드립 커피 메이커골드마이스터 커틀러리필리빗 pillivuyt 어니언 스프 그릇 - misonoux10 칼- ken onion 칼- Suvanto 머그컵- Marni 마르니 유리컵 - 노만코펜하겐 꼬냑잔 - Helen Levi: Beach 도자기 컵 시리즈- 독일 빈티지 아코팔- Romantique Atelier 특수 잔 주문 제작- anovanano 수비드 머신: 아무래도 수비드 기계를 하나 갖고 싶음- 코팅 팬: 스톤코팅 팬 발라리니 토리코/ 로마 시리즈- 하사미 포셀린- Blackcreek mercantile: 키친 유텐실 티스쿱- 전기포트 보나비타: 온도 조절 가능 하며 보온 가능 / 스텔톤 전기포트: 예쁜 디자인에 소음 적고 물 빨리 끓는 제품- 오스터 볼메이슨자 스무디 블렌더 : 과일 갈아먹는 용도 - Pie Bird:  파이 반죽 넘치지 않게- 하리오 보틀 : 커피 차 냉침 [가구/가전제품/Gadget]프리츠한센 - PK22 페치카 제작 - Le_marbleEngelbrechts Furniture 의자헷세드 소파루이스폴센 - 판텔라포터블 조명 직구 - DE LOTUS스톨리 - 브리타스웨덴 양면형 러그의자 - 시디즈, 허먼멀러, 스틸케이스, 메리체어 와우2Hoover BMC500UV 매트리스 클리너그리폰 디아블로 - 덴마크 인티앰프 > 밀양에 구매처 루메나 팬스탠드3 - 선풍기후지 카메라 XT30, X100V - 입문용렌즈 voitglander 50mm f1.1 noktonNaim uniti Atom 오디오Tom dixon studio 샵 사와디캅 무선 물걸레 청소기스톤힐 노트북 받침대Kellypark Studio - P___edition 탁상용 탑테이블 - CF750렉서스 2020 모델 디지털 사이드 미러 - 카메라 투사 방식, 아우디는 2018년 e트론 전기차에 이미 적용> 삼성 OLED- 렉서스는 모니터 별도 부착, 아우디는 인도어USM 스페이스로직 비파 vifa 스피커개포동 아티작 - 비스포크 침대우디크  Maig Mati jova.ne 빈티지 아이템 블루투스 이어버드 ENACFIRE 18H달리카치 블루투스 스피커JALG TV 스탠드매트리스: 템퍼, 씰리, 스턴스앤포스터, 옵티멈, 매그니플렉스, 포스쳐피딕, 킹스다운, 썰타 에어레스트 AP500-WS 공기청정기 15평형공기청정기 LG전자 AS122VDS에브리봇 로봇 청소기컴프레소 - 카플라노, 코만단테 [향 Fragrance]Serge Lutens - Gris ClairKilian - Roses on Ice, Angel's Shareparfums dusita - splendirisskinscosmetics런드레스 섬유유연제 - Dellicate Wash, Wool ShampooFrama IoKo - 1954Bath & Body Works - Eucalyptus Teavilhelm parfumerieLoewe 001Sutome ApothecaryMaison Louis Marie - 논픽션 Non fiction - 핸드크림, 향수 > 선물하기도 좋다, 향 자체는 카피형톰포드뷰티 메탈리크 - 머스키 바닐라 > 바닐라말고 White Suede가 내 취향힐리 Heeley - 카디널 (가로수길 메종드파팡) 향수 D.S & Durga구딸파리 핸드밤 > 구딸 핸드밤 굿Jane Packer 제인패커 - Sage & Fig > 롯데백화점 본점 or 시코르 강남에르메스 르 자뎅 드 무슈 리 : 그린 시트러스 계열 > 내 스타일은 아님르라보:  LSY 41 오일> 마음에 듦!, another 13 > 내 정확한 취향은 아님바이레도 펄프 > 바이레도에서는 La Tulipe 그리고 바디/핸드크림 제품들이 좋은 듯. 향수로는 프말이 더 좋음Scentmonster: Skull & Lion 차량방향제 에르메스 노마드: 휴대용 향수, 4가지를 골라 한 박스 (선물용으로도 좋음) 불리1803 윌 베제딸 멀티 오일 아사이베리: 항산화력이 극히 강한 아사이베리 압착/ 보습력이 뛰어나고 손상, 건조, 노화 피부에 좋음 조말론 크리스마스 에디션 오렌지 비터, 화이트 모스 앤 스토우 드롭 > Nope... 프레쉬 : 마를린 향수[화장품]펜티 뷰티 프로 필터 하이드레이팅 프라이머아벤느 콜드크림구찌 립 Julie Rose다비네스 오이 라인 - 에센스 밀크 헤어라파샴푸 눅스 프로디쥬스 퍼퓸 - 바디로션, 샤워오일듀크레이 멜라스크린 UV 라이트도미나 크림 - 약국 구매가능 (태극제약) > 기미, 주근깨트란시노 화이트닝 에센스 EXAHC 프로 체인지 비타민30 앰플 (잡티 부위 7일 집중 사용)자트인사이트 울트라 세팅 픽서유리아쥬 레 데마끼앙 클렌즈 밀크아이오페 더비타민 C23데코르테 모이스처 리포솜라네즈 크림 스킨아르마니안 페이퍼 - 태우는 향종이기초 스킨케어 - 라로슈포제 토너, 샤넬 블루세럼, 센텔리안 크림, 라로슈포제 재생크림, 셀퓨전시 선크림기초 스킨케어 2 - 샹테카이 히알루로닉 세럼, 샹테카이 로즈워터, 발몽 슈퍼헬릭스, 샹테카이 로즈크림, 발몽 ㅔㄱ크림, 홀리추얼 필링패드, 샹테카이 리프팅 마스크 케어한율 쑥크림, 흰감국 광채크림샤넬 얼굴광오리진스 진정젤크림고세 코스메포트 선컷 UV 프로텍트 젤 마크제이콥스 7구 글램비전, 샬롯틸버리 로즈키스, 파머시 그린클린 클렌징밤, 케이트서머빌 Eradikate spot treatment, PL3 립밤 클레어스 클렌징 오일, 글로시에 래쉬슬릭(마스카라), 샬롯틸버리 빈티지뱀프 섀도우, 페이스샵 더 테라피라인 세럼, 닥터자르트 비타라이저, 헤라 아이오페 에어쿠션 알엑스(엄마), 스와이코코 포어 케어 타이트닝 세럼, 폴라스초이스 1%레티놀(주름&미백 피부결), 고세 네이처앤코 파우더 파운데이션[바디]오롤리데이 - 오렌지박스 바렌 각질 제거 자우버 안경 닦이 데오드란트 라비린 - 땀을 안나게 하는 형이 아니라 땀냄새 제거 네오핑크 속옷큐업액, 로이코비 헤라 The Signature Moment : 바디 러쉬(Lush): 알 치약, 바디 컨디셔너 로즈 아르간위스퍼 코스모:  always infinity  올리브영: 생리대 maxim Dr.Ato 물휴지: 코 밑 헐지 않는 물휴지 Your Breeze 얼음컵: 카카오톡 주문도 가능 Mouth Wash : 1회용 가글 챠르챠르 장미향  포터블 도어락 : 여행시 문 잠그는 용[신발]디스커버리 버킷 디펜더 - 트레블 워킹화miista ss20 sandy black woven leather boots스튜어트 와이츠먼 에스파드류 웨지힐 샌들아쿠아주라 슬링백, 플랫 ~중간 굽 이자벨 마랑 샌들 The Row - 쪼리우포스, 나이키, 마틴ATT shoesArchivepke 아카이브 앱크 - 쇼룸 청담로로피아나 써머참스워크 로퍼페라가모 Vara 슈즈로저비비에 Abracashoes 아브라카슈즈 Peter Do 피터 도 신발들몽클레어 프라그먼트 컨버스 쿠에른 블로퍼Swedish Hasbeens 샌달밑창 로데오 - 명품사, 명동사, 별다공구 셀린 구두Channel Black Pumps발 편한/ 런닝에 좋은 신발: 언더아머 호버, 핏플랍, 올버즈 라운저, 아디다스 이큅먼트10, 아디다스 클라우드 폼 스케쳐스 고워크나이키 비스타라이트 남자 스니커즈 리스트: 마르지엘라 독일군 오리지널마르지엘라 독일군 화이트솔커먼프로젝트 아킬레스 로우 화이트커먼프로젝트 슬립온 다크네이비커먼프로젝트 첼시부츠 탄꼼데가르송 컨버스 로우 화이트나이키 킬샷 2 그린반스 볼트 올드스쿨 화이트 네이비아디다스 스탠스미스 올검클락스 데저트부츠군용 보급 더비슈즈듀칼스 옥스포드 슈즈런스타 하이크 블랙라이톤 더티아크네 락어웨이마르지엘라 페인팅 삭스 블랙마르지엘라 페인팅 독일군발렌시아가 스피드러너[악세사리]Coldframe - 팔찌 + 반지 그라프 GRAFF 반지Jem and Pebbles 악세사리미우미우 장식 후프 이어링[Bag/Wallet/Sunglasses]Hacer - Derby Bag장갑 - CE.SOIR로우로우 안경테misu a barbe - 털 모자교보 sam 7.8 - 전자책 리더기기Jacquemus - Le Bambino 미니백비엘마 백 린보 가죽백 RER - 프레임 백 페어스샵 - 맨하튼 포티지 미니 메신저백 샤넬 19Gaga Milano 시계레이디 디올 지갑 > 생각보다 색감이 탁함 새틀 디올 오블리크 - 멀티컬러 포켓 카드홀더 > 오블리크 약간 질리는 감 르 테너 Le tanneur 가죽가방A-Cold-Wall 크로스백Mykita + Maison Margiela Voumuiel 가방 Unfold 기저귀 가방 Collage vacance 폰 케이스 및 아이템Toraysee 렌즈 닦개SSIL 파우치그란 타올, 샤워가운 Parc.papier 핸드폰 케이스 다이소 유화물감[Coat/Clothes]vemver 블라우스the capmes 맨투맨레티켓 스튜디오 드레스르메르 Shirt with pleats (Gray)쟈크뮈스 La Veste D'hommeKIRIN 버킷햇 - 머리가 안들어감... ㅋㅋㅋㅋㅋㅋㅋㅋㅋKIRIN Big Typo 상의하의 세트 - 화보가 예쁨 Peter do - gold card casePeter do - Clear Spacer Sliced pleated skirtsurfea 조거팬츠Studio Nicholson - 비커에 있는 옷중에는 마음에 드는 거 아직 못 찾음Liu Jo - 점프수트 바이미나 해리스 트위드PringleScotland - Iconic British Knitwear since 1815Blossom H Company슬리피존스 파자마Billabong - 서핑복만수르가브리엘:  MG Shearling Coat in Blu 스웻셔츠: Kate Pugsley X Maisons Simons 콜라보Aerie: 아메리칸 이글 계열 속옷 브랜드 > 운동복, 속옷, 브라렛, 쇼크업소버overdueflairinA 인에이 속옷: 브라렛, 제품마다 소재가 조금씩 달라서 확인해보고 살 것 (한남동, 연남동에 쇼룸 있음)요가매트 - 가네샤, 만두카 프로 레깅스 - 얼라인, 원더언더, 룰루레몬팬티 - 네오핑크 : 텐셀 소재 [기타]Point of View 편집샵The Howdy안경 - 플레인브랜드, 대학로에 오프라인 스토어 바이오 크린콜 - 장마철 꿉꿉 바닥청소에 최고 독국아마존 - Jung & Durstig 폼롤러- 앱: Photofox / Artlist-  게임 : Shape game, 텔레스트레이션 - 인스타워시 : 방문세차 서비스- 수면의 조합: 바나나에 커민과 약간의 꿀- 리앤채움 눈썹문신- 뾰루지 관리: 밤에 AHA or 고농도 미백연고- 때 제거: 구여산1+구연산소다1+베이킹소다1+주방세제1+뜨거운 물 2컵- 육곽 자물쇠: 스페이스 or 마비스 - 바퀴벌레 박멸: 맥스포스 셀렉트겔 인터넷 주문 (3~4주에 한번씩 두번)- TABETE: 일본 식품 거래 플랫폼: 테이크아웃 판매 음식점들이 당일 남을 것으로 예상되는 음식이나 남은 식재료를 모아 도시락 또는 반찬으로 사이트에 게시하면 회원이 신청한 후 수령, 할인율 최대 70% 책상 마지스의자 비트라, 카르텔 조명 라문 크레용 스타빌로 우디 NOTE당근 라페 마늘쫑 김밥키조개와 버섯 삼겹살 상추먹물 리가토니와 감자칩달기 올린 리코타 치즈빵+엔초비 페이스트참깨 소스와 화이트 발사믹 세발 나물 샐러드식부관 트러플 식빵+다로베 포르치니 크레마그리스식 문어+감자, 홀그레인 머스터드, 말돈솔트부라타 토마토 - 토마토 레몬청에 비벼서 달콤하게, 후추, 블루베리가리비와 바지락찜 - 올리브, 화이트와인에로랑베나르 샴페인, 올리브, 하몽한우 꾸리살 육회 - 타르타르  - 하겐다즈 바닐라 아이스 + 오로바일렌 올리브오일 + 후추 - 파베다피누아 치즈 - 바닐라아이스크림 + 신례명주- 허브티에 보드카- 라미 말렉- 파스타용 굴소스 : 굴소스 3T + 다진마늘 1T, 설탕 1/3T, 참기름 1/2T- 냉파스타 - 올리브오일 7T, 화이트와인 3T, 꿀 2T, 다진마늘 1/2T, 다진 양파 1T, 레몬즙 1T, 소금 1t, 바질페스토 1T > 삶은 카펠리니 면 + 토마토 + 치즈 위에 만든 소스 부어주고 바질페스토는 따로 한 스푼- 파스타 레시피: 레몬그라스 파스타(레몬 그라스+대파에 간장, 설탕, 피시소스 간), 콜드 가지퓨레 파스타, 아보카도 과일 파스타- 냉 파스타: 가지와 양파 깍뚝썰기해서 볶기 + 소금 약간 + 발사믹 식초 + 설탕 1티스푼 + 파스타 (스위트콘이나 양파)- 가스파쵸:  600 토마토 + 500 수박 + 35 양파 + 40 붉은피망 + 1 마늘 한쪽 + 소금, 올리브, 식초기름- 가스파초 레시피: 토마토 6 + 오이 반개 + 피망 반개 + 마늘 한 쪽 + 소금 한 꼬집 + 식초 1테이블 스푼+ 사과 반쪽- 후무스 : 삶은 병아리콩, 타히니 3큰술, 큐민 살짝, 마늘 2톨, 레모즘 1큰술, 소금 1꼬집, 연두 1/2큰술, 물 4큰술, 올리브오일 2큰술 요즘 해보고 싶은 요리 : 삼겹살 버섯 크림 파스타, 가지 그라탕 (기은세 인스타)- 닭도리탕 - 소주와 소금으로 닭 염장 > 참기름으로 볶으면서 생긴 물 버리고 냄새 잡기 > 다시 물 붓고 감자, 당근, 설탕 넣고 삶다가 양념장 넣고 끓여서 준 뒤 채썬 깻잎라드로 대파, 양파, 양배추 튀겨서 파기름 만들고 볶음밥- 순두부찌개 - 다시마육수+바지락 베이스> 마늘, 고추가루와 간장을 1:2:1 비율로 넣어 양념, 순두부는 따로 간장에 넣어 미리 간해놓고 계란과 함께 넣어 익히기 + 고추기름- 미역국 - 소고기 베이스, 먼저 소고기 볶으며 간장, 소금간해서 고기 살짝 짭쪼름 > 다진 마늘 아낌없이 넣고 중불에 오래 끓여야 아린 맛 날아가고 맛있는 마늘향 > 최소 2시간 끓여야 미역도 부드럽고 맛이 융화 > 미원 반티스푼(다시다 노노) > 우니는 그릇에 미역국 다 뜬 뒤 인당 50그램 포션으로 투하 (넣고 끓이는 것 금지)- 파스타 - 케이퍼로 감칠맛 내서 까르보나라 > 베이컨, 체리페퍼, 부라타치즈, 아스파라거스 올리기- 렌틸콩 토마토 스프 - 베이컨, 마늘 볶다가 > 양파, 당근, 셀러리 > 닭육수, 홀토마토, 렌틸콩 넣고 중불에서 30분 > 소금, 후추간- 샤토브리앙 + 브뤼셀 스프라웃 - 베이컨이랑 기버터 볶아서 지방 베이스 > 호두 넣고 디종 머스타드, 소금/후추 간해서 볶고 > 꿀 - 홈메이드 솔티드 치즈 폼 얹은 얼그레이티- 성게알+연어알+게살+쪽파 솥밥- 비빔국수 : 에그누들에 간장+중국식초+라유장+XO소스 - 타코 : Abodo 소스> 마른팬에 로스팅한 큐민씨 & 오레가노 구운 고추, 마늘, 치폴레소스 믹서에 갈아 만들기- 올리브타프나드 : 올리브 150g, 마늘 1, 케이퍼 1큰술, 레몬즙 1큰술, 레몬 제스트 1작은술, 올리브오일 1/4컵- 대파 크림 파스타 : 올리브유에 대파 기름 내고 새우 크림+면수 > 익힌 면(2번 정도 일찍) > 졸이다 소금, 후추- 들기름 막국수 : 메밀국수 삶아 헹궈서 들기름 세숫갈, 연두 반숫갈, 양조간장 한숫갈, 김 세장 구워 부순 것, 깨 갈은 것- 계란김밥 : 계란에 미림 조금 ,소금 조금 ,오뚜기 가츠오부시장국 조금, 물 조금 풀어서 두꺼운 계란말이 굽고 참기름, 소금 간 한 밥에 말기 + 낙지젓갈 - 아스파라거스를 같은 길이로 밑동 자른다 > 엑스트라버진 올리브유와 레모즙을 2:1 비율로 섞어 아스파라거스에 소금 한꼬집과 버무린다 > 으깬 노른자+파마산 치즈- 전복찜 : 다시마 깔고 술 뿌리고 무 얇게 썰어 얹고 물 자작하게 붓고 뚜껑 덮어 아주 약한 불에서 1시간 30분 - 주먹밥 : 파기름(대파2개) > 으깬 두부 1모 파기름에 바싹 볶기 > 고기 간(굴소스 1T, 간장 1T, 참기름 1T, 깨 1T) > 다같이 넣고 볶으면서 수분 날리기- 컬리플라워 간장 계란밥- 모두의 솥밥 토마토 솥밥- 그릭요거트+청포도+아몬드 스라이스+코코너칩+파르미지아노 레지아노- 대저토마토+올리브유+바질+후추+치즈- 여름 샐러드 레시피: 1) 아보카도, 자몽, 칵테일 새우, 올리브유, 레몬즙, 소금 후추 후두리 찹찹해서 냉장고에 넣었다가 차갑게   2) 무화과, 멜론, 프로슈토, 페타 치즈에 올리브오일, 꿀, 소금 후추 + 교토마블에 고다 치즈 얹어서 발뮤다 구워 꿀 살짝 뿌리기- 니수아즈 샐러드 레시피:  chezsusie 인스타그램- 마법의 당근 샐러드: 당근, 양파, 참치캔, 소금, 후추, 와인비네거(식초), 올리브오일, 씨겨자- 여름 토마토김치: 토마토+부추+고춧가루+멸치액젓+매실액+소금간장식초- 여름 샌드위치 레시피: 바게트+버터+토마토+루꼴라+비프파스트라미, 바질페스토+드라이토마토+생모짜렐라, 복숭아+고다슬라이스치즈+메이컨- 버터 바른 토스트+미니 아스파라거스+그뤼에르 치즈 갈아서 130도 오븐 8분 > 나 토스트 전문가- 핑거푸드 아이디어: 호박위에 토마토 소스, 초리조, 모짜렐라- 빵에 대저토마토+바질 잎+살짝 구운 모짜렐라- 마늘빵 레시피: 버터 100그램+다진마늘 3스푼, 설탕, 연유, 마요네즈 2스푼, 생크림 1스푼, 게란 노른자 1개 > 170도 오븐에 넣고 중간중간 타지 않고 노릇하게 굽기- 바질버터 : 가염버터+다진마늘+바질 푸드프로세서로- 복숭아 + 진 + 얼그레이 재워서 마스카포네랑 - 바질 페스토 레시피: 바질, 잣, 마늘, 올리브오일, 레몬, 소금, 후추, 파마산 치즈(클래식 제노비스 페스토/ 판치야 레시피)- 토마토 스프 레시피: 방울토마토 + 생수 4스푼 + 후추 + 마늘 + 올리브유 하고 전자레인지 = 토마토 스프- 오렌지 꿀 절임: 오렌지 썰어서 바다소금과 꿀, 올리브오일 뿌려 시원하게 하룻밤 숙성 + 타임 > 속껍질 잘라내고 오렌지 껍질 조금 썰어넣기- 생크림과 명란, 레몬이 들어간 사워소스+소금과 올리브오일에 재운 새우 토치로 구운 뒤 -> 후라이팬에 가볍게 볶기- 크리스마스 메뉴: 코코넛 샐러드와 프리카샐러드 , 오렌지 마말레이드로 속을 채운 치킨스테이크 , 허니라임치킨과 병아리콩샐러- 가지 안주 레시피: 가지 납작하게 썰어 칼집 + 소스(양파, 파프리카, 바울토마토, 올리브오일,다진마늘, 소금후추) > 오븐 20분 + 파마산 치즈 (선택)- 마약 옥수수 레시피: 마요네즈+버터+꿀 넣고 옥수수 구워서 위에 가는 고춧가루와 파마산 치즈- 샥슈카: 토마토 센 불에 볶다가 달걀 두 개 자리 만들어 깨넣고 약불 + 파르미쟈노레쟈노(파마산) + 소금/후추/향신료 옵션 -> 노른자 반숙- Bitterballen: 네덜란드 사람들이 즐겨먹는 크리미 미트볼 + 맥주와 좋은 조합 --> 암스테르담 Cafe de Pels-  에어프라이어 레시피: 1) 알감자 씻고 작게 잘라 소금물에 넣고, 전자렌지에 랩 씌어 4분 돌리기, 2) 달고기 필렛/삼치를   씻어 에어프라이어 종이 호일 깔고 올리브유 넉넉히, 3)샬롯, 아스파라거스, 전자렌지 삶아진 알감자, 브로콜리 넣고 올리브유와   솔트페퍼 뿌려서 에어프라이어 180도 20분- 에어프라이어 레시피: 1) 시즈닝한 통삽겹을 비닐로 싸서 하루 냉장, 2) 맥주(흑맥)을 끓인다, 3) 끓는 맥주에 통삼겹을 넣고 30분간 삶는다, 4) 에어프라이어에 넣고 기름쪽을 위로 190도/15~20분 돌린다- 라이스페이어치킨 에어프라이어 : 180도 10분 > 뒤집어서 10분 더 - 후라이팬 채소밥: 불린 쌀 들기름에 3-5분 볶다가 물 1:1 비율로 붓고 위에 원하는 채소 올려서 3-5분 뜸들이기- 다시마+멸치+파뿌리로 육수 + 김치 묵 김 참기름- 캔참치+다진 양파에 레몬즙에 설탕 넣고 짧게 재운 것 + 삶은 계란 + 시금치나 루꼴라나 향 약한 채소 + 파르미지아노 레지아노 치즈+올리브유 > 레몬 껍질 갈아서 얹어주고 후추 소금 살짝 뿌려서-  계란찜 레시피: 1) 물에 소금 설탕 넣어 녹인다(물 400ml, 각각 1), 2) 계란 풀어 체 거르기(4개), 3) 냄비에  삼발이 찜기 놓고 물올라오지 않을 정도로 물 받아 끓이기, 4) 적당한 그릇에 2 옮겨담고 위에 랩 씌워 짐기 위에, 5) 뚜껑  덮고 12분간 익힌 후 불 끄고 5분 방치 >>> 유리그릇이 가장 적합- 매콤 짜파게티: 팬 기름 두르고 고춧가루, 마늘 넣고 볶으면서 기름 내주기 > 가루스프 넣고 살짝 볶기 > 물 한컵반에서 두컵 > 끓으면 면 졸이듯 삶기- 유부 초두부: 밥대신 두부 넣어 만들기- 일본 가정식 풍 야채조림, 해산물 모듬초회, 카라시스미소(겨자+식초+된장)를 찍어 먹는 오징어 쑥갓 말이, 차완무시, 조개 관자전)- 무를 얇게 채썰어서 들기름에 볶아 밥 위에 올린 뒤, 낫또+노른자+가쓰오부시 더해서 비벼먹기- 방어+민트+오렌지+레몬+석류+게랑드 소금+엑스트라 버진 올리브유- 그리스 풍 반건 오징어: 생물로 하면 더 맛있고, 레몬즙과 올리브유로 굽기, 오레가노 넉넉히+ 굵은 고추가루- 연어를 저장용기에 담아 멘츠유 + 참기름 한큰술 + 후추 넣은 뒤 냉장고에 하룻밤 숙성 --> 다음 날 밥 위에 가지런히 놓은 뒤 노른자 올려 김 그리고 참깨- 미소라멘 - 물:우유=1:1 된장 티스푼, 숙주 취향껏, 구운 햄과 달걀- 오믈렛: 계란 3개 거품기로 강하게 3분간 무스 같이 섞고 소금 후추+팬에 올려 에멘탈 치즈와 딜을 올려 완성 - 셀러리 카레: 무카레 레시피 shokutakunikki 인스타그램- 아스파라거스 요리법: 밑동 잘라내기(스프용) - 후라이팬에 3분 정도 뚜껑닫고 구워서 + 올리브유 + 레몬즙 + 후추- 양배추 스테이크: 오븐토스터에 12분 굽기 - 마늘&버터+양배추로 2분 굽기-마무리 시로다시나 간장 살짝 뿌리고 후추- 바나나 반 갈라서 후리이팬 약불로 버터랑 해서 뜨거울때 그대로 차가운 플레인 요거트 얹어서 시나몬 파우더 뿌리기 - 홍차에 복숭아 위스키- 알디프 홍차시럽 + 루피시아 이모쿠리카보차 밀크티 : 홍차시럽 넣기- 야매 플랫화이트: 이디야 비니스트(카누나 네스카페도 가능) 마일드/오리지날 2포를 3~4티스푼 정도의 물에 넣고 흔들어 녹이기 + 매일우유 테트라팩(꼭 팩) 붓기- 아보카도+바나나+사과+우유: 요즘 아보카도 아침 주스 레시피로 잘 쓰고 있음- 자두 스무디: 물 설탕 1대1 가열해서 설탕시럽 - 자두 재우기 - 내장 - 두 국자 얼음과 갈아서HAZELEE ",
		"description": "HAZELIST_ 2021 List Period: Started 2017.03.24 - Last Updated 2021.01.12 가보고 싶은 곳, 소문들어 궁금한 곳, 어떤지 아직 모르지만 그럴듯 해보이는 곳, 보고 싶은 것, 읽고 싶은 것, 갖고 싶은 것, 선물하면 좋을 것, 알고... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주도엑티비티 제주즐길거리를 소개합니다.",
		"postdate": "20200813",
		"link": "https://blog.naver.com/jejubilligo_tv?Redirect=Log&logNo=222059522152",
		"contents": "제주빌리고 #제주도즐길거리 #제주도엑티비티 제주도엑티비티 제주즐길거리  제주여름 싹쓰리제주도즐길거리 다 모아 봤다곰안녕하세요. 제주빌리고렌트카 빌리곰이에요. ^^ 여름에만 즐길 수 있는 것들~!#제주여름여행 을 꿈꾸게 할 씬나는 #제주여름액티비티 를 소개 할께여.  #제주도스노쿨링 여기가 바로 하와이?! 아니고  제주도 ^^ 제주도에서는 에메랄드빛 바다가 있다는거~~ 이 맑고 깨끗한 바닷물에서 스노쿨링까지 가능하답니다. 제주 스노쿨링 명소 #판포포구 #김녕성세기해수욕장 #황우지해안 판포포구제주특별자치도 제주시 한경면 판포리 2877-3 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리  #제주요트투어 제주에서 요트투어 더 낭만적이답니다. 예쁜 바다도 좋은데 운이 좋으면 돌고래떼와 만날 수도 있어요. 요트투어를 하게 되면 선상낚시 체험을 할 수 있는 곳도 있고, 직접 회를 시식할 수 있게 주시는 곳도 있어요. 그리고 스노쿨링도 함께 할 수 있는 투어도 있으니 참고하세요.제주 요트투어 명소 #M1971요트 #김녕요트 #퍼시픽리솜 #차귀도요트 M1971 요트투어제주특별자치도 서귀포시 대정읍 최남단해안로 116 M1971 요트클럽하우스 1층 네이버 예약 :: M1971 요트투어M1971 요트투어는 쉽게 경험할 수 없는 선상위의 특별한 요트서비스로 고객에게 감동과 추억을 선물합니다.booking.naver.com 김녕요트투어제주특별자치도 제주시 구좌읍 구좌해안로 229-16 네이버 예약 :: 김녕요트투어180일중 123회 관찰 가능한 남방돌고래서식지 김녕 앞바다에서 돌고래를 만날수 있는 생태체험의 기회와,세일요트에서 바람을 느끼는 세일링체험, 에메랄드 빛 바다와 해상풍차 마을을 배경으로 설렘 가득한 요트투어를 즐겨 보세요 !booking.naver.com 퍼시픽 리솜 요트투어샹그릴라매표소제주특별자치도 서귀포시 중문관광로 154-17 퍼시픽랜드 네이버 예약 :: 퍼시픽 리솜퍼시픽 리솜은 요트투어샹그릴라, 비바제트제트, 마린스테이지 공연 등 한 곳에서 다양하게 즐길 수 있는 제주의 대표 관광지 브랜드입니다.booking.naver.com 차귀도요트제주특별자치도 제주시 한경면 한경해안로 156 2층 [제주 차귀도요트] 럭셔리요트 스노클링 선상낚시 돌고래체험 액티비티 : 차귀도요트제주도에서 만나는 로맨틱 럭셔리요트 제주 차귀도요트! 스노클링, 선상낚시등 다양한 액티비티와 돌고래를 볼 수 있는 행운까지 누려보세요!smartstore.naver.com  #한치낚시 제주에 #갈치낚시 로 많이 오시는데요. 여름에는 #한치낚시 로 밤바다가 불야성을 이룬답니다. 제철일때 손맛 제대로 느끼면서 직접 잡은 한치 사르르 입안에 녹을꺼에요. [제주]하효항 캡틴호 선상낚시 주간 체험 야간 한치 배낚시상품 카테고리 정보 홈 > 여행/숙박/항공 카테고리 목록 열기 > 레저입장권 카테고리 목록 열기 > 레저체험 카테고리 목록 열기 대표 이미지 쇠소깍에서 즐기는 신나는 체험낚시! [제주]하효항 캡틴호 선상낚시 주간 체험 야간 한치 배낚시 찜하기 공유하기 할인모음가 15,000 원~ SMS전송 혜택 11번가 신한카드 첫 결제할인 + 최대 2% 적립 최대 22개월 카드무이자 할부 카드할인 혜택 이 상품과 연관된 상품 광고표기 이 상품과 함께 본 상품 상품정보 상품리뷰 (0) Q&A (0) 판매자정보 (반품/교환) 반품/교환 정보 반품/교...www.11st.co.kr  #제주패들보드 서핑보드와 달리 초보자도 쉽게 보드 위에서 노를 저으며 바다를 누빌 수 있어요. 제주패들보드 명소 #판포포구패들보드 #와썹패들보드SUP #바즐서핑 #판포포구패들보드 는 마을 청년회에서 대여 가능합니다. 판포포구제주특별자치도 제주시 한경면 판포리 2877-3 #애월패들보드 는 와썹패들보드SUP 와썹패들보드SUP제주특별자치도 제주시 애월읍 곽지1길 30 #월정리패들보드 는 바즐서핑패들보드 바즐서핑패들보드제주특별자치도 제주시 구좌읍 월정3길 47 바즐서핑  #제주워터파크 #제주신화월드 제주도에도 워터파크가 있어요. ^^ 제주신화월드에 가면 제주도 최대규모의 인공풀이 있어요. 슬라이딩풀, 유수풀, 파도풀 등 다양한 물놀이 공간이 있고, 옆에는 놀이기구를 탈수 있는 테마파크도 있어서 아이들과 여행이라면 #제주신화월드 에서 즐겨 보는 것도 좋을꺼에요.#제주신화월드워터파크 신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38람정제주개발주식회사 워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #제주해녀체험 #제주여행 에서 이색적인 체험을 원하신다면 #제주이색체험 추천 제주에서만 할 수 있는 체험해녀체험 할 수 있는 곳 #한수풀해녀학교 #도시해녀 #하도어촌체험마을 한수풀해녀학교제주특별자치도 제주시 한림읍 한림해안로 623-6 ㅇㅇㅇ 홈페이지***을 전문으로 하는 ㅇㅇㅇ 홈페이지입니다~jejuhaenyeo-school.com 도시해녀제주특별자치도 제주시 애월읍 하귀2리 1670-1 네이버 예약 :: 도시해녀해녀체험은 1일 해녀가 되어보는 체험입니다교육-장비제공-기념촬영-바닷가이동-장비사용법,잠수방법교육-해산물채취-수중촬영-온수샤워-해산물시식 순으로 진행되며 이용가능한 연령은 초등학생부터 가능합니다수영을 못해도 안전장구 착용으로 체험이 가능하며 제주의아름다운 바다를 즐기실수 있습니다booking.naver.com 하도어촌체험마을제주특별자치도 제주시 구좌읍 해맞이해안로 1897-27 홈우리 하도마을은 제주시에서 동쪽으로 약 40km지점에 위치하고 있으며 옛이름은 별방이라고 하였습니다. 7개洞으로 나뉘어진 마을은 주민이 2,000여명이 거주하며 장수마을로 선정이 될만큼 공기좋고 물맑은 마을입니다. 주변관광지 눈부시게 아름답고 깨끗한 푸른바다의 하얀 백사장 하도해수욕장이 우도를 벗삼아 정면에 자리하고 있어 가장 제주적인 바다문화와 바다풍경을 체험하고 만끽 할 수 있는 전형적인 어촌마을입니다. www.xn--hq1b37iutl0qb27lcpar87bn3a.kr  #제주스쿠버다이빙  #제주바다속 을 즐겨볼 수 있는 스쿠버다이빙은 버킷리스트로 가지고 계신 분들도 많으시죠. 세계자연유산에 빛나는 제주의 천해의 자연을 직접 느껴보세요. 제주 스쿠버다이빙 명소 : #마코다이브 #언더더씨스쿠버다이빙 #더퍼플 [제주도 스킨스쿠버 마코다이브 - 홈] 최고의 즐거움을 선사하는 \"마코다이브\"PADI 스킨스쿠버최고의 즐거움makodive.modoo.at 네이버 예약 :: 언더더씨 스쿠버 다이빙편안한 주차와, 따듯한 온수로 샤워, 수건도 제공해 드립니다.즐거운 마음과 수영복만 있으면 물속 여행 준비 끝!!언더더씨는 안전하고 편안한 다이빙을 목표로 하고 있습니다.체계적이고 확실한 교육 시스템과, 다년간 숙련된 노련한 강사들이 안전하고 볼거리 많은 포인트들로 안내하여 드립니다.booking.naver.com [더퍼플스쿠버다이빙 - 체험다이빙]더퍼플 스쿠버다이빙 홈페이지 입니다.thepurple.modoo.at  #제주서핑 제주에서 쉽게 배우고 즐길 수 있는 서핑, 최근 해외여행이 어려워 지면서 바다를 즐기고 싶은 서퍼들이 정말 답답한 여름을 보내고 계실텐데요.제주도에서 서핑을 하실 수 있다니 얼마나 다행인가요. 제주 서핑 명소 : #노리터서핑 #바구스서핑 #코코넛서프 #중문서핑스쿨 [곽지 노리터서핑 - 스토어] 해변뷰 최고급 카페 & 서핑샾이벤트 클릭!현금환일,무료숙박 진행중서핑&패들보드Gonoritersurfing.modoo.at BAGUSwww.jejubagus.com 제주도 중문서핑스쿨 입문강습(1일) : 중문서핑스쿨[중문서핑스쿨] 제주도 중문 서핑 숙박 레저를 한번에 즐기는 방법! 중문서핑스쿨! 패키지 할인으로 알차게!smartstore.naver.com  #파라세일링  하늘과 바다가 하나가 되는 순간! 훨훨 날아가보자~! 바람에 몸을 맡기고 제주의 에메랄드빛 바다를 시원하게 감상할 수 있어요.  주상절리 제주제트 파라세일링주상절리 제주제트 파라세일링www.jejumobile.kr    #제주저렴한렌트카 #제주빌리고 차가 좋지 않아 저렴한게 아닙니다. 대행 수수료 없이 직판으로 실시간 판매하는 제주빌리고 이기 때문에 가능한 가격이랍니다. 제주빌리고에서 즐거운 #제주여행 되세요.     제주빌리고는 착한 가격으로 제주를 여행하는 #제주도렌트카 의 새로운 브랜드에요. 아기유모차, 카시트도 바로 대여할 수 있는 곳이어서 #제주도가족여행 에도 무리 없이 이용하실 수 있어요. 예약은 아래 링크를 통해 예약하실 수 있답니다. http://jejubilligo.com/ 제주빌리고-제주도렌트카,#제주빌리고렌트카, #실시간예약/상담, #카드결제 가능, #야간배차비무료, #친절-안전-할인jejubilligo.com 제주빌리고제주특별자치도 제주시 오광로 24    ",
		"description": "#애월패들보드 는 와썹패들보드SUP #월정리패들보드 는 바즐서핑패들보드 #제주워터파크 #제주신화월드... 곳 #한수풀해녀학교 #도시해녀 #하도어촌체험마을 #제주스쿠버다이빙 #제주바다속 을 즐겨볼 수 있는... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "10월 제주도 3박4일 여행코스 커플여행코스",
		"postdate": "20170921",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=221101591755",
		"contents": "",
		"description": "제주 애월 숙소 기준, 어른이를 위한 커플여행코스! 이번 10월 제주도 3박4일 여행코스는 액티비티와... ● 스쿠버다이빙 (블루인스쿠버) 제주는 정말 다이빙하기 좋은 조건을 갖춘 섬이에요. 수온이 높은... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주도 스쿠터여행~",
		"postdate": "20190628",
		"link": "https://blog.naver.com/summergreece?Redirect=Log&logNo=221572487011",
		"contents": "  해먹 자전거 피피 퓌퓌 리트리버 골든리트리버 제주도 애월해안도로 하귀애월해안도로 제주도 공항 근처 제주 해안도로 제주 해안도로 드라이브 동해안 해안도로 서해안 해안도로썸머그리스 우리동네 잠수하는형 우잠형 스쿠버다이빙 스킨다이빙 스킨스쿠버 써핑보드 윈드써핑 서핑 양양 써핑제주만장굴 제주청초밭 제주가파도 제주도밤에가볼만한곳수목원길야... 협재커피 제주오름지도 겨울서귀포 제주야간명소수목원길야시장 한라산어승생악 휴애리매화축제명동가볼만한곳 협재게스트하우스 해운대숙소 성산게스트하우스 하도리게스트하우스 통영게스트하우스 산방산온천 제주도게하파티 제주도가족게스트하우스 제주도게스트하우스조식제주 함덕 제주 함덕 호텔 제주 함덕 가볼만한곳 제주 함덕 숙소 제주 핫플레이스 제주 함덕 맛집 제주 오션뷰 숙소 제주 함덕해수욕장 제주 오션뷰 호텔 함덕해변게스트하우스 파티 바바호미 함덕 바바호미 월정리 게스트하우스 함덕 숙소 김녕 게스트하우스 함덕아지트게스트하우스 바바호미 게스트하우스 제주 함덕 게스트하우스 함덕8길5발리다이빙 괌스쿠버 고성다이빙페스티벌 오키나와자유여행 스노쿨링복장 울진스킨스쿠버 괌스노쿨링 스쿠버다이빙영어로 부이 스쿠버다이빙어드밴스함덕 스노쿨링 함덕해수욕장 스노쿨링 제주도 스노쿨링 명소 제주 조천 조천읍 조천 가볼만한곳 제주시 조천읍 펜션 조천 예술가 나무집 조천예술가의집 조천 펜션 조천 맛집 제주 조천읍 펜션 제주 조천 맛집제주 숙소 제주 리조트 제주 수국 제주 숙소 추천 휴애리 자연생활공원 제주 휴애리 제주 독채펜션 함덕 가볼만한 곳 제주여행 제주 핫플레이스 제주 볼거리 제주시 볼거리 제주시 가볼만한곳 제주공항 근처 볼거리 제주시 근처 제주공항 근처 가볼만한곳 서귀포시 용두암먹거리장터제주 관광지 제주 관광코스 제주도관광 제주 수월봉 제주 차귀도 유리의성 제주도 차귀도 제주도 수월봉 제주 관광지도 일출랜드 제주 서핑 중문 서핑 제주도 중문 서핑 제주서핑스쿨 제주 중문 서핑 서핑배우기 제주도 서핑포인트 바구스서핑 제이제이서프스쿨 중문제주도 수국 수국 꽃말 제주 수국 수국축제 수국키우기 제주 수국축제 수국 색깔 6월 제주도 수국 6월 제주도 가볼만한곳 휴애리 수국축제#제주살이 #제주스냅 #제주풍경 #제주한달살기 #제주보름살기 #제주도일상 #산책 #여행스타그램 #게스트하우스 #함덕 #해수욕장 #비키니 #수영 #제주도맛집 #파티 #제주도파티 #제주도클럽 #클럽게하 #제주도 #함덕 #함덕맛집 #제주도핫플#제주서핑 #서핑 #스냅샷 #개인촬영 #제주맛집 #조천맛집 ",
		"description": "하귀애월해안도로 제주도 공항 근처 제주 해안도로 제주 해안도로 드라이브 동해안 해안도로 서해안 해안도로 썸머그리스 우리동네 잠수하는형 우잠형 스쿠버다이빙 스킨다이빙 스킨스쿠버 써핑보드 윈드써핑... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "2021.08 환진로그 '제일 좋아하는 건 파도와 여름' &lt;2&gt;",
		"postdate": "20210824",
		"link": "https://blog.naver.com/h__h__n?Redirect=Log&logNo=222481931704",
		"contents": "파도를 따라다닌 제주와 부산🌊🏄🏽‍♀️💙✨서핑만 했다고 생각했는데 생각보다 사진이 많아서 나눠서 짤막하게(?) 올리는 파도와 여름 in JEJU아마 경주 여행기를 다 올리고 전라남도 여행기까지 다 올리면 언젠간 올해 안에 여름휴가 일기도 하나씩 뜯어져서 올라가지 않을까 싶은 생각과 함께. 순전한 내 기록용.이번 달은 환진로그가 3개~ 기쁨이 3번~ (to. 혜인, 지현) 20210814 (토)5일 동안 휴가를 내고 광복절 임시공휴일과 주말을 끼고 휴가를 떠났다. 이 휴가는 4월부터 계획된 휴가로 원래대로라면 제주도에서 언니들을 만나 함께 8월 23일까지 지내다가 다시 돌아오는 일정이었는데, 코로나때문에 와장창 틀어져서 정작 제주도에서는 4박 5일밖에 있지 않았다. 아침 7시 30분 비행기가 너무 빠른 것 같아 전날 후다닥 9시 20분으로 변경한 후 김포공항으로 향하는 하늘. 하늘에 떠 있는 비행기를 보면 괜히 기분이 좋다✈️🤍. 김포공항에는 사람이 굉장히 많았다.도착한 순간 '아 가도 되나?'라는 생각과 '가서 서핑만 하자'라는 생각 하나. 그냥 지금 일상에 질릴 대로 질리고 지친 대로 지친 것 같다.... 작년이었다면 코로나가 이렇게 심하면 다 취소했는데 강행해서 간 나를 보니. 정말 제주도 가서 서핑이라도 안 하면 퇴사를 할 것 같았거든 낄낄 ㅋㅋㅋㅋㅋㅋㅋ  4월에 표를 살 때는 이때가 성수기다 보니 비행기 표값이 비싸길래 대한항공 마일리지로 구매했는데............ 지금은.....🥲아무튼 그래서 오랜만에 대한항공을 탔다. 제주도 가는데 이 소중한 마일리지를 쓰다니? 또다시 열심히 모아야겠다.. 허허.... 약간 요즘 느끼는 건 캐시백으로 바로 돌아오는 카드가 훨씬 뭔가 돈을 버는 기분인데 마일리지 쌓이는 카드 쓰고 난 후에 쌓여있는 마일리지 보면 괜히 기분이 좋단 말이야?  원래 제주도 가는 1시간짜리 비행기에는 콘센트가 없는데..... 해외로 비행기들이 많이 해외로 나가질 못하고 제주도 운항을 제일 많이 하다 보니 큰 비행기가 배치된 것 같았다.  핸드폰 충전 콘센트 개이득~ 이건 진짜 유럽 갈 때 타는 비행기 같은데... 역시 저가항공보다 대한항공이 확실히 자리가 널널하다. 178cm에게도 남는 자리💯 그렇게 활주로를 거쳐  구름 속을 여행하는 중☁️✈️🤍💙 하늘을 나는 비행기가 주는 특유의 평화로움은 참 좋다. 공허한 세계에 버려진 기분. 비행기에서 창밖 사진을 최소 10장을 넘게 찍는 편인데, 여태까지 여행을 다니면서 찍은 사진들을 보면 죄다 비슷한 자리에 앉은 내 모습을 발견할 수 있다.날개 바로 옆부분 혹은 맨 뒷자리 인근. 이상하게도 비행기에서 기체가 흔들리는 그런 불안한 느낌을 좋아하는 탓에 안정감이 떨어지는 꼬리 칸을 선호하는 편이다. 퍼스트 클래스, 비즈니스 클래스가 왜 앞에 있겠어요 여러분? 거기가 제일 안정감이 있는 자리라서 그렇답니다? 물론 비지니스, 퍼스트 태워주면 앞에 탐. 아 당연하지!! 태워만 줘!!!!  그렇게 구름 속 여행 1시간~!✈️✈️비행기 타니까 오래 타고 싶다는 생각이 자꾸만 든다. 최근에 그나마 오래 한 장거리 비행기 탑승이 발리에서 방콕을 경유해 인천으로 돌아오는 비행기인 작년 2월이었으니깐. 꽤 오래 1시간 이상 비행기를 타지 않았다.옛날에 여행을 한창 할 때는 유럽에서 남미까지 14시간 비행기도 타고, 중동에서 남아공 케이프타운까지 10시간 넘는 비행기도 타고 미국에서 중국으로 향하는 12시간짜리 비행기 등등.. 장거리 비행기를 참 많이 탔었는데 언제쯤 6시간 이상 비행기를 탈 수 있을까 흑흑...😢 돌려줘 내 여행😢😢 그렇게 흐리멍텅한 비 내리는 제주도에 아침 10시 반에 도착을 했다! 안녕 제주, 5년만이네?외국보다 제주도를 더 안 간 나. 그리고 ㅋㅋㅋㅋㅋ 김포공항에서 제주도 가면서 이날 공항 근처에 저녁 약속이 있어서 서핑하러 중문까지 못 가는 상황이었는데, 공항 근처에도 이호테우 해변이라고 서핑스팟이 있길래 파도 차트를 바로 훑어봤더니 여름에 장판이라는 이곳에 2피트 정도되는 파도가 들어오길래 인스타로 샵 한 곳에 메시지를 보냈었다!그랬더니 파도 있다고 보드 렌탈 하실 거면 오라고 하셔서 공항에서 내리자마자 숙소도 안 두르고 바로 서핑샵 가는 나를 봐ㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋ그렇게 택시 타고 바로 이호테우 해변으로 쏘는 중.. 10분? 15분 걸렸고 비가 엄청 많이 왔다.. 흑흑.. ☔️☔️ 이건 서핑 다 끝내고의 사진인데..... 만조 지나고 나니까 파도가 없어져서 나왔다.나는 발리 꾸따에서만 서핑을 해와서 발리 꾸따는 만조 2시간 전부터가 파도가 좋아서 제주도 그럴 줄 알았는데, 이호테우만 만조 2시간 전부터 파도가 들어온다고 한다. 중문 쪽은 간조 2시간 전부터가 좋다고 ㅋㅋㅋㅋㅋㅋ ㅋ ㅋㅋ 만조가 2시였는데 후다닥 택시 타고 가니까 11시 반 정도 됐었었음! (좋은 파도에 진심인 나) 그리고 열정의 서퍼가 되어버린 하루 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋ 3시간 10분 서핑한 것 실화냐? 발리에서도 2시간씩밖에 안 했던 것 같은데 진짜 나 서핑이 엄청 하고 싶긴 했구나.. 🏄🏽‍♀️🏄🏽‍♀️🏄🏽‍♀️🏄🏽‍♀️문제점: 열정의 서퍼가 계속 반복되는 제주 여행  이건 파도 없길래 서핑 끝내고 나오니깐 저렇게 펼쳐진 장판의 모습...🌊✨후 타이밍 오졌었다~ 서핑보드는 #노리터제주서핑스쿨 여기서 빌렸는데, 인스타로 메시지 보냈을 때 응답해 주신 담당자분이 너무너무 친절해서 걍 바로 고민도 하지 않고 갔었다.보드렌탈 3시간에 30,000원. 수트는 10,000원!비기너 강습은 60,000원이었던 듯? 그리고 두둥 1년 반 만에 하는 서핑의 후기..🏄🏽‍♀️🌊✨솔직히 발리에서 한 짬이 있어서 비기너 수업은 듣는 게 이상한 것 같아서 보드만 빌려서 들어갔고 1년 반 만에 하는데 신기하게 서핑을 몸이 기억하고 있었다. 5개월 했다 이거냐?그래서 채널까지 수월하게 머리도 안 젖고 들어감.. (왜냐면 파도가 크지 않아서..^^) 문제는 ㅋㅋ ㅋ ㅋㅋ 맨날 발리에서 최소 3피트(약 90cm) 넘는 힘 있고 밀어주는 파도만 타다가 작은 파도 타려니까 파도를 모르겠는 것이다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 내가 제일 좋아하는 파도 사이즈가 3~5피트였으니깐... 여기 파도는 진짜 작았다!그래서 초반에 잡을 뻔한 파도 놓치고 계속 헤매다가 막판이 되어서야 3개 정도 잡아타고 나왔다...^^..실화인가.. 1시간에 1개였네..🌊🌀🌊🌀그리고 여기는 1 wave 10 people임.. 왜냐면 서핑할 수 있는 구역도 작을뿐더러 좋은 파도가 너무 적게 들어오기 때문에 좋은 파도 들어오면 걍 다들 패들링하고 본다 ㅋㅋㅋㅋㅋㅋ ㅋ ㅋ ㅋㅋ아놔 그래도 이날 파도 위에서 만난 분들 다 좋았어요... 파도 기다리며 대화하던 바다 위에서의 시간은 언제든 행복한 것 같음👌🏽.그리고 우중 서핑이었는데 나는 우중 서핑 너무 좋아~ 그리고 수온이 꽤 차서 8월임에도 수트를 입어야 했던 이호테우 해변. 그냥 너무 오랜만에 한 서핑이기도 해서 솔직히 2개만 잡아타도 성공이라고 생각했는데, 걍 나는 바다 위에서 이렇게 둥둥 떠 있는 것만으로도 행복한 사람이었다. 서핑보드 위에서 파도를 보고 바다를 보고 서핑하는 사람들을 보고 가끔 파도를 잡아타고 하는 것이 그냥 행복한 사람이었어🤍. 우중 서핑을 마치고 드뎌 숙소 체크인.10시 반에 제주도에 도착해서 11시 반부터 서핑을 하고 숙소에 오니까 거의 3시 반이 넘었었다. 옷만 대충 갈아입고 택시 타고 쏴버리기. 제주공항 근처에 있는 #엘린호텔 1박에 4만 2천원이었나? 어차피 나는 정말 잠만 잘 곳을 찾고 있어서 걍 저렴한 곳 예약했는데 생각보다 방도 크고 깨끗했다. 그리고 바닥 저런 재질이라 너무 좋았음 ㅋㅋㅋㅋㅋㅋㅋㅋ 온수도 콸콸콸 잘 나오고~ 화장실도 깨끗하고~ 그리고 무엇보다 난 저런 하얀 호텔 침구류가 왜 이렇게 좋은지 모르겠음 ㅋㅋㅋㅋㅋㅋ🤍 원래 서핑하기 전에 뭘 먹는 것을 안 좋아하고 먹더라도 엄청 가볍게 계란 1~2개 혹은 요거트 정도만 먹고 서핑하는 것을 좋아하는 나는.. 이날 공복 서핑을 3시간을 해버렸고 한마디로 오후 5시까지 공복이었다.저 에너지를 써놓고 거의 미친 사람 수준 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그렇게 '걍 아무거나 먹어도 돼!!'를 시젼한 나는 제주도 오기 전부터 잡아놓은 약속인 제주러 아름언니를 드디어 만났다..흑흑..🧡그리고 제주토박이 아름언니가 데려간 #숙성도  밑반찬도 너무 맛있고.. 고기 다 구워줘서 너무 좋아  그리고 저 버섯이.... 너무 맛있어.. 진짜 미쳤나 봐..🥺여기는 사람들이 웨이팅 해서 먹는 곳이었는데, 아름언니가 먼저 가서 웨이팅을 걸어 놨는데 40팀인가? 앞에 대기 있어서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋ 1시간 정도 기다려야 한다고 해서 언니는 카페 가서 있고 나는 씻고 후다닥 1시간에 맞춰서 갔다!덕분에 나는 정말 조금만 기다리고 입장,, 언니 남편이 육지에서 친구 오는데 어디 데려가야 좋을까 물어보니까 여기 추천해 줬고.. 여기 걍 너무 맛있는 곳이었음.아니 입에서 고기가 녹는다니깐요? 그리고 맥주 한 잔 딱 마시니깐 걍 미쳐서.. 천국 가는 줄 알았다🍺🍗💯아름언니는 거의 5년 만에 만난 것 같은데 오랜만에 만나도 너무너무 좋고 편한 사람이었다. 우리가 알고 지낸지도 벌써 15년이 넘었다구요 ㅜ... 아름언니 좋아 왕 사랑해🧡🧡🧡🧡🧡🧡 오랜만에 만난 언니와 2차..후후...근처에 딱히 갈 곳이 없어서 투다리 가서 맥주 한 잔 먹고 헤어져 버리기.. 헤어짐은 언제나 아쉽지만 우리 외국 사는 사이 아니니까 또 만나 ~ ~ ~ ❤️‍🔥이날 둘이 수다를 거의 4시간을 떤 것 같은데 시간 가는 줄 몰랐잖아요... ㅜ.. 그리고 언니 만나니까 비 그치는 신비한 매직, 언니는 제주 요정이 분명함다 땅땅땅 🧚🏻‍♀️ 지독한 서핑러버인 나는 바로 중문으로 쏴서 대한민국 최고 파도를 만나도 행복했겠지만, 자주 만날 수 없는 사람들을 만나는 것도 여행이 주는 하나의 행복인 것 같다. 그리고 이호테우 서핑은 생각보다 참 행복한 시간이었으니깐.. 후후..  20210815 (일)ㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ ㅋ ㅋ ㅋ ㅋ 그리고 다음날 바로 중문으로 짐 다 챙겨들고 쏴버리기^^.....맥시멀리스트 실화냐.. 그리고 제주도 4단계 되어버리는 바람에 결국 핀이랑 마스크는 쓰지도 못하고 서핑만 하다 온 것도 실화인가요,,  이호테우 파도가 좋으면 걍 하루 더 여기서 지내거나 아니면 사람이 그나마 적을 것 같은 표선, 곽지 쪽으로 가려고 했는데 ㅋㅋㅋㅋㅋㅋ 장판이더라구요? 중문에 좋은 파도가 들어온다고 차트상 보여서 바로 전날 중문 숙소 예약하고 중문으로 향했다. 드디어 대한민국에서 파도가 제일 좋다는 중문으로 가는 길.. 🌊🌊🌊🌊🌊🏄🏽‍♀️🏄🏽‍♀️🏄🏽‍♀️🏄🏽‍♀️🏄🏽‍♀️ 아놔 짐을 ㅋㅋㅋㅋㅋㅋ 아래에 싣는 걸 생각 안 하고 버스에 걍 다 때려 박음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 어쩐지 기사님이 ㅋㅋㅋㅋ ㅋ ㅋ '얜 뭐지?'하고 이상하게 쳐다보더랔ㅋㅋㅋ잌ㅋㅋㅋㅋㅋ 공항 근처에서 중문까지는 빨간 버스가 다니는데 1시간에 1~2대밖에 운행하지 않기 때문에 시간 체크 잘 했다가 타면 아주 꿀이다. 중문까지 40분 컷 가능 가능 ~ ~ ~ 물론 차가 있다면 더욱 편하겠죠.. 운전 열심히 연습해서 다음에는... 렌트..꼬옥.. 🚗🚗 원래 희선이랑 이날 중문에서 아침에 만나서 서핑하기로 했는데 ㅠㅠㅠ 희선이가 사정이 생겨서 못 만났다 흑흑....😢🥺그래서 아침 일찍 간 건데... 10시 좀 넘어서 중문 도착하고 숙소 체크인 안되길래 짐 대충 던져놓고 걍 혼자 바로 서핑하러 버스 타고 중문 바다로 가는 길...갈 때는 버스와 뚜벅이.. 그리고 올 때는 택시를 탔는데 (요금 맨날 3,500원 정도 나옴) 확실히 중문에서 서핑하려면 차! 차! 차를 렌트하는 것이 개쌉이득인 것 같다는 생각이 들었다.  왜냐면 버스가 중문 바다까지 바로 가지는 않고 별내림 전망대에서 내려서 걸어가야 한다. 한 7분? 정도 걸어가면 됨... 나만 걸어가.. 다 차 타...   그렇게 마주한 중문 바다...🌊🌊🌊아 미쳤잖아? 파도 무슨 일이야? 파도 결 봐? 파도 부서지는 것 봐? 물론 바람 방향이 바다에서 육지로 불어서 파도가 빨리 깨지는 것이 보이는데 그게 중요한 게 아니잖아요??? 바람이 부는 게 지금 나에게 중요한 것이 아니라구요!!💨💨중문 해변에 들어가려면 더클리프를 지나 예쁜 길을 쭈우욱 내려가는데 내려가다 보면 이렇게 파도가 한눈에 보이는데.. 걍 행복 그 자체다.  그리고 중문색달해수욕장에서의 서핑..🏄🏽‍♀️✨3시간 30분 실화인가....ㅋㅋㅋㅋㅋㅋㅋ 아 애플워치 최고로 잘 쓰는 사람 바로 나야ㅜ.. 시계 보기도 그렇고 개 편하잖아. 그리고 나는 서핑이 심박수가 그렇게 많이 안 오를 것 같은 스포츠라고 생각했는데 아니더라구요..❤️‍🔥파도를 잡기 위해 미친 듯이 패들링을 하는 순간순간에 심박수가 엄청 오르더라구요? 거의 172까지? 오르는 것 같았음.. 물론 쉴 때는 80~100...  이호테우에서 서핑하고 중문에서 처음 서핑한 건데 확실히 파도가 중문이 좋았다.그리고 서핑을 할 수 있는 영역도 굉장히 넓은 편이고, 이날 파도가 좀 큰 편이라 진짜 발리에서 서핑하는 느낌이 들었다. 이호테우는 잔잔 그 자체였다면 여기는 우당탕쿠당탕 '이게 바로 중문의 비치브레이크다!!' 이 느낌?그래서 채널 들어가는 것도 아주 빡셌고 ㅋㅋㅋㅋㅋㅋㅋㅋ 근데 빡센 만큼 힘 있고 좋은 파도가 오는 것. 당연히 중문도 만조 전후가 파도가 좋을 것이라고 생각했는데 아니었다....중문은 간조 전후에 파도가 몰려오고 만조 되니까 파도 거의 안 오길래 나와버린 나... 3시간을 넘게 타버린 것이었구나..~... 확실히 서핑을 할 수 있는 에리어가 이호테우보다 넓다보니 래프트 사이드로 열리는 채널 찾아가면 사람들이 조금 적은 편이다. 왜냐면 레귤러가 많기 때문 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 근데 너무 정중앙은 사람들이 너무 많아서 살짝 가장자리로 빠져서 탔는데, 바람이 계속 한 방향으로 불어서 패들링 해서 계속 채널에 머물러 있어야 했다.그래서 에너지 소모가 엄청났음.   이날 끝내주는 파도를 하나 잡았는데~🌊🏄🏽‍♀️왼쪽으로 열리다가 닫힌 파도였지만, 열렸을 때 파도 피크에서 잡아타서 둥~둥~둥 완전 구름 위를 떠다니듯 라이딩을 하나 했다.. 이 느낌 못 잊어서 서핑 하지요... ㅠ... 진짜 이번 서핑만을 목적으로 간 제주에서의 최고의 라이딩은 이날이었던 것 같음.  내가 좋아하는 크고 힘 있는 파도라서 쫌 더 좋기도 했음... 물론 더 빡세고 힘들지만 이런 파도가 좋다구요 ㅠ.ㅠ...그런데 ㅋㅋㅋㅋ 비치 브레이크 진짜 너무 심해서 들어가기 진짜 개빡세긴 했닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아니 라이딩을 하나 하면 들어가는데 한 세월이었다고요 ㅜ.. 그리고 중문 파도 최고야.. 우리나라 원탑 인정 (이상 이호테우, 중문, 송정에서만 서핑해본 애)그리고 통돌이가 가능한 ㅋㅋㅋ 파도여섴ㅋㅋㅋㅋㅋㅋ 오른쪽으로 열리는 파도에 백사이드 시도하다가 통돌이 당한 사람이 있다구요? It's me~🙋🏽‍♀️그리고 이날 나온 서핑하는 내 특징🏄🏽‍♀️🏄🏽‍♀️1. 자꾸 주변 사람들에게 말을 검2. 외국인이 서핑하면 뭔가 반가워서 무조건 말을 검3. 파도 위에서 자꾸만 친구를 만들려고 함 (발리 시절 특징.. 미친 ㅎ) 4. 저 파도 좋다고 하면서 정작 난 못 탐5. 백사이드 라이딩 시도하면 통돌이행 (대체 내 백사이드는 언제 열려?)그리고 문제점1. 발리보다 파도 많이 잡음 (무슨 일이 있던 날이지?)2. 터틀롤을 무력화시키는 대왕 세트 파도3. 미친 중문의 비치 브레이크는 채널 찾아 들어가기 발리만큼 힘들다.4. 비 오고 해 안 나니 추운 중문 암튼,, 그렇게 빡세게 서핑을 끝내버리고 드뎌 숙소 체크인...카카오택시 최고라서 불러서 택시 잡고 숙소까지 또 쐈다. 중문시티호텔은 1박에 4만원이었는데 저렴하게 걍 혼자 쓰기 좋은 곳이었다. 일단 위치가 엄청 좋음 ㅋㅋㅋㅋㅋㅋㅋ 바로 아래 편의점 있고 주변에 버스정류장 있고 식당들도 꽤 많아가지고 나 같은 뚜벅이한테 딱이었다.근데 화장실이 좀 노후됐는데 어차피 잠자고 씻는 데는 상관없어서 난 패스.... 그리고 방이 넓다! 침대 이것만 있는 게 아니고 싱글 배드 하나 더 있음 ㅋㅋㅋㅋㅋ 물론 난 넓은 침대에서 자니까요~..  이날 아침에 계란 2알 먹고 서핑 3시간 반 했더니 또 시간은 오후 5시였다.진짜 너무 배고파서 수영언니 만나서 갈치 먹기로 했는데, 그전까지 버틸 수 없을 것 같아서 1층 편의점 가서 대충 요거트랑 바로 옆에 맘스터치 있어서 치즈볼 궁금해서 사 먹었더니 딱 좋았음.그리고 제주 도착한 쉉쓰한테 연락 와서 만나서 저녁 먹으러 가는 길.마스크 쓴 돌하르방 (근데 너 코 제대로 안 썼다?) 😷 잘하자? 어? 추적추적 비 오는 제주..🏝진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 주말은 내내 비 왔고 다음날부터 날씨 개좋아서 개 탔음.. .진짜 너무 심하게 타서 지금 벗겨지고 피부 색소 침착되고 난리 났는데..  열어분.. 서핑할 땐 선크림을 잘 바릅시다..얼굴만 쓰라리다고 얼굴에만 바른 나는 두피도 타고, 반팔 반바지 서핑한 나는 팔과 다리 모두모두 다 탔슴니다.. 얼굴만 안 탔슴다... ^^... 강력한 서핑용 선스틱을 얼굴에만 발랐기 때문이죠,,  암튼 주저리주저리 개 많아서 너무 오래 걸리는데 ㅜ나 이거 24일에 꼭 올릴 거야.. 하고 열심히 쓰는 23일 현재 시간... 새벽 2시... 그렇게 제주도에서 비 오는 길을 뚫고  주상절리 근처까지 가면 아프리카 박물관이 있다 ?! 예 갑자기 제주도에 아프리카 박물관이욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ🐘🦁아 여기를 간 게 아니고..~..  #대기정 여기 감!수영쓰가 군산에서 같이 알고 지내는 원어민 친구들 2명 귀국하기 전에 함께 여행을 왔는데 내가 '같이 저녁 먹어!!!!!!!'라고 제안을 했고 모두가 콜을 해서 함께 갈치를 먹으러 갔다.키예나가 돼지고기를 안 먹어서 픽한 갈치구이&조림 먹으러 간 대기정! 정갈하게 나오는 밑반찬과 서비스라고 하신 갈치회 (회 안먹..)  여기... 웨이팅 있으니......... 시간 잘 맞춰 가셔요.. 우리도 좀 기다림...ㅎ...🥲우리는 4명이라서 갈치구이 / 갈치조림 나눠서 시켰고, 갈치구이가 먼저 이렇게 촤라라라라락 나온다. 나 갈치 가시가 많아서 그렇게 좋아하는 생선이 아닌데 ㅋㅋㅋㅋㅋ ㅋ ㅋ 발라주면 좋아요 ㅋ ㅋ ㅋ ㅋ ㅋ  갈치조림도 시켰는데 (무조림 아님)  옆에 긴 버너를 올리고 거기다가 갈치조림을 졸여 주신다. 그리고 안에 든 무, 감자 등을 잘라주심!먼저 구이를 먹고 갈치조림이 조금 졸여지면 갈치조림을 먹으면 되는데 개인적으로 조림 양념이 맛있어서 갈치조림이 더 맛있었다.. 한국인은 원래 양념 맛 아닌가요. 캐나다에서 온 키예나랑 남아공에서 온 멜리사도 너무너무 잘 먹었음! 괜히 뿌듯한 한국인.물론 갈치가시를 발라내는 것이 초큼 어려웠지만요,,  그리고 정식 안에 밥도 포함되어 있는데 전복 돌솥밥 개미친 친구가 이렇게 1인 1돌솥으로 제공된다.먹느라 미쳐서 사진 안 찍었는데 밥 퍼내고 나면 안에 따뜻한 물 부어주면 숭늉 되는 우리나라 돌솥의 매직~ 그리고 저 밥 퍼낸 것에는 간장이랑 버터 넣고 비벼서 걍 미친 맛으로 먹을 수 있다.......🍚🍚🍚진짜 맛있었는데... 뭔가 배가 불러서 반을 수영언니 줬다.. 과거의 나 후회.사실 난 밥보다 면이랑 빵을 좋아하는 사람이라 평소에도 밥보다는 면, 빵을 더 찾는데 이상하게 서핑만 하면 밥이 그렇게 땡긴다. 아마 발리에서 서핑하고 나시고랭이나 나시빠당 먹던 것이 습관이 되어서 그런 것 같다.진심 ㅋㅋㅋㅋ 제주도에서도 계속 한식이나 밥 먹고 싶어서 찾아 먹으려다가 결국 귀찮아서 맨날 치아바타 사둔 거 먹고, 칼국수 먹고 그랬었음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  20210816 (월)서핑만 하는 애의 서핑하러 가는 길 후후~ 🏄🏽‍♀️ 간조가 12시쯤이길래 10시에 맞춰서 서핑하러 버스 타고 가는데 말이죠... 버스가 약간 빙글뱅글 돌더니 별내림 전망대에서 멀어지길래 걍 후다닥 롯데호텔 쪽에서 내려서 걸어갔다. 알고 보니 그 버스는 이쪽 찍고 글로 향하더라구요 흑... 😢 그렇게 조금의 비를 뚫고 가는 길...평소에 가는 주차장이 있는 곳이 아닌 이상한 산길과 산책로를 헤쳐가다 보면 중문 바다가 보인답니다? 버스덕에 요런 새로운 길도 경험 아주 좋아~!~!🤗🤗 그리고 이날의 서핑 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ ㅋ ㅋ이날 진짜 거의 극기훈련이었는데, 왜냐면 바람이 너무 쎘다. 육지에서 바다로 부는 서핑하기 좋은 오프쇼어 바람도 아니고 온쇼어 바람이 팡팡팡팡 불어오는데 ㅋ ㅋ 발리에서 레알 이 정도면 바다 들어가지도 않는다구요..근데 가릴 것이 있나요 제가? 바람이 중요하나요? 파도 있으면 됐지!  그리고 분명 날이 흐린 상태에서 서핑을 시작했는데,  어느 순간 비가 그치고 하늘이 쨍하게 엄청 맑아졌다.나 제주도 와서 3일 만에 푸른 하늘 처음 봐.. 💙🤍그리고 덕분에 팔다리가 토마토처럼 빨갛게 타버렸답니다.. 이날부터 내가 엄청 타기 시작했을 거야 maybe...   바람이 어느 정도 심했냐면, 서핑 다 하고 나와서 보드 챙겨서 돌아가는데 모래가 튈 정도로 바람이 심했다!아니 모래가 튀는데 이 정도면 심한 바람이 아니라구요,,? 보드 가만두면 날아가던데요  ㅠ....  이날 햇빛이 진짜 뜨거워서 미세하게 왼쪽 발목에 또 리쉬코드 자국이 나긴 했는데 다행히 다른 데가 더 심해서 보이지도 않는다^^.. 내 팔다리 살려~ 서핑 전유물 진짜 가득 생겼네  서핑을 끝내고 바다에서 혼자 노는 법1. 서핑하는 사람들 구경🏄🏽‍♀️2. 파도 멍🌊✨ 중문색달해수욕장은 서핑할 수 있는 구역과 해수욕할 수 있는 구역이 정해져 있는데, 저기 사람 짱 많은 곳이 해수욕 구간이고 널널한 곳이 서핑 구간이다.. 서핑 구간이 더 넓음!근데 파도는 해수욕쪽이 좋던데요 ㅋㅋㅋㅋ 깨지는 결이 ㅋㅋㅋㅋㅋ 만조가 되면 확실히 파도가 없어지는 중문 원래 잔잔한 바다를 좋아했는데 (이유: 다이빙에 미쳐있을 때 다이빙하기 좋은 바다는 잔잔한 바다이기 때문), 다이빙보다 서핑을 더욱 좋아하기 시작한 이후에는 파도가 강하게 치는 바다를 더 좋아하기 시작했다.그래도 잔잔한 바다도 여전히 좋아~ 💙🌊✨현재 스코어서핑>>>>>>>>다이빙>>그 외아 지금 누사페니다 만타랑 개복치 시즌일텐데 가서 스쿠버 하고 싶다 이거야 ㅠ.. 그리고 사진에는 안 보여도, 이날 바람이 진짜 셌는데.온쇼어 바람 너무 쎄고 한쪽으로만 바람이 자꾸 불어서 채널에서 자꾸 강제로 벗어나지길래 이대로는 떠밀려 내려갈 것 같아서 채널 찾아 계속 패들링을 해야 했다.. 결론은 HP 뚝뚝 깎이고 너무 힘들었음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ ㅋ3일 연속 3시간 서핑한 사람이 있다구요? it's me🙋🏽‍♀️ 끝장나게 맑아진 하늘을 보면서🏝 집으로 돌아가는 신나는 길 아 이 야자수는 뙇.뙇.뙇 🌴🌴🌴이렇게 있는 느낌이라 너무 좋아서... 날씨 맑으니까 진짜 한국 안 같다 제주도.. 제주도 너무 좋아 큰일 났다 제주도에 살고 싶다. 사랑에 빠져버렸어...💓💓  나한테 한국에서 최대치로 즐길 수 있는 행복은 제주도의 여름에 있는 것 같다.  여름싫어인간에서 여름좋아인간이 되어버린 지는 오래되었고, 바다는 태어날 때부터 사랑한 것 같고 파도 소리를, 바닷속 생물들을 모두 사랑해버리기 시작한 나.....💙이쯤되면 전생에 물고기였음이 확실하다🐠🐟 여름좋아인간과 바다좋아인간의 최대 행복은 제주도의 여름에서 찾을 수 있다구요,,발리가 날 안 받아준다면 제주도야 날 받아줘 ㅜ.. 그래도 발리가 더 좋다. 우선 나는 외국인들하고 시시콜콜 이런저런 이야기하는 것을 굉장히 좋아하기 때문 ㅋㅋㅋ 그냥 다른 문화와 사상, 생각들을 듣는 것은 언제나 신선하고 재미있기 때문.제주도는 그런 것이 떨어져서 ㅎㅡㅁ🤔 여기는 중문색달해수욕장 가는 맨날 지나치는 길인데, 날이 맑으면 이런 느낌이군여?완전 야자수들이 동남아 그 자체🌴💚 바다좋아인간은 서핑하고 다 씻고 나서 또 중문에 가요.....왜냐면 쉉쓰한테 연락이 왔는데, 내가 오늘 날씨 너무 좋아서 난 선셋 보러 갈 거라고 했더니 ㅋㅋㅋㅋㅋㅋㅋㅋ 쉉쓰가 어디가 날씨가 좋냐고 하는겨... 당연히 중문이지! 이러면서 사진 보냈더니.. 자지가 있는 곳은 비 온다고 물놀이하러 중문으로 온다고 한 것이었다..그래서 쉉쓰가 숙소로 픽업 와서 쉉쓰랑 키예나, 멜리사 또 만나서 중문 감 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   물론 귀찮아서 물에 들어가지는 않았숴요....대신 또 파도멍, 바다멍 때리기 성공적~ 중문이 서핑하기 좋은 곳인데 파도가 있고 크고 세니까 서핑을 하기 좋은 곳인 거다. 그래서 한마디로 물놀이를 즐기기에도 좋은 곳이라는 뜻. 왜냐면 천연파도풀 캐리비안베이 파도풀보다 더욱 강력하고 제각각인 파도들이 몰려오는 곳이 중문이니깐요~진짜루 재밌음.. 저기 진짜 파도 3초에 한 번씩 큰 거 오면 걍 미친 듯이 재밌는 곳임.  쉉쓰덕에 할인받아 탄 제주도 요트...🛥⛵️요 요트를 타고 1시간 동안 여기저기 바다 구경을 하는 것인데, 원래 맥주도 무제한으로 제공해 준다! 그런데 코로나 때문에.. 맥주 무제한이 끝났다는 슬픈 소식..-..아니 그러면 가격이라도 깎아줘야 하는 것 아니냐구요!! (행패 부리기) 날씨 분명 좋았는데 아니었다^^....6시 30분에 요트를 타고 1시간 10분 정도 둘러보는 코스인데, 중문에서 출발해서 주상절리 쪽 찍고 낚시 체험 기회도 주고 그러고 선셋이랑 사진 찍고 끝나는 코스다.  자리는 실내 자리도 있고 야외 자리도 있는데, 이런 맨 앞부분엔 방방 같은 천대기 자리가 있다. (우리만 앉음 ㅋㅋㅋㅋㅋㅎㅋㅋㅋ 젖는 거 싫은 한국 사람들..,,) 우리는 여기 앉았는데 ㅋㅋㅋㅋㅋㅋㅋ 여기는 파도가 좀 들이치면 옷이 다 젖는 단점이 있답니다? 이날 바람이 많이 분다고 했죠 제가.. 서핑하면서... 그래서 파도도 꽤 많이 쳐서 옷이 다 젖었다~ 우와~ 나 씻고 옷 갈아입었는데~ 다 젖었어 또~   요트 장점은 이렇게 바다멍을 때릴 수 있다는 점.수심이 깊어서 짙은 파란색이 보이는 바다는 걍 너무 좋아 흑흑.... 에메랄드빛 바다도 좋지만 심해 세계에 관심이 있고 깊은 바다를 좋아하는 나는 이런 딥블루의 바다도 너무너무 좋아한다! 요트는 이집트에서 스쿠버다이빙할 때 돈 내고 한 번 다합에서 요트투어 한 기억이 있고 또 어디서 했는지는 모르겠다. 분명 몇 번 더 한 것 같은데.. 걍 스노쿨링 투어인가... 암튼 이건 약간 어 리를 빗 고급스러운 요트투어였음.   그리고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ 수영언니랑도 찍기..후후..언니 테니스 양말자국 어쩔꺼냐궄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ (발샷 필수~) 이제부터 시작되는 요트와의 전쟁 사진 시리즈1. 미친 선셋과 정신 나간 바람과 나 (백 년 만에 카톡 프사 돌려 막기 하다가 바꾼 나)   2.주체 안되는 바람에 항복한 나아놔 머리카락 정리 좀 하면 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ ㅋ ㅋ 저런다구요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 얼굴 나온 사진 1도 없음 실화냐?   3.노을과 파도를 담는 나📸현실: 너무 바람이 많이 불고 요트가 흔들려서 사진 1도 못 찍음 = 걍 카메라 들고 가서 컨셉..후.. 그리고 미친 선셋... 진짜 하늘 미쳤냐? 너무 에뻐..   4. 요트 사장님이 된 나 (머리카락 어쩔 수 없음 주의)   5.함께해서 즐거웠든 쉉쓰랑 키예나 그리고 멜리사키예나랑 멜리사는 첨 만난 사이인데 ㅠㅠ 둘 다 성격 넘 좋아서 귀국하기 전에 꼭 인천에서 하룻밤 자고 가라고 했다.. 여러분이 온다면 제가 소중한 오후반차를 써서 여러분을 만나겠어요..송도 구경하고 가!!!!!!!!!!!!!!!  우당탕쿠당탕 선셋을 보고 난 후 비가 쏟아지길래 후다닥 저녁을 먹으러 갔다.요트투어 금방 종료.. 그리고 어땠냐면 ㅋㅋ ㅋㅋ ㅋ 그 돈 주고 할 건 아닌 것 같다^^ 맥주라도 주면 몰라요,, ㅋ ㅋ ㅋ ㅋ ㅋ 40% 할인받아도 저 정도인데....🤔제값 주면~ 절레절레~ 난 안 해~  저녁에는 원래 키예나가 가고 싶어 하던 곳이 있었는데, 그곳이 마침 휴무였다...그래서 옆에 있는 사우스바운더에 갔는데 여기 걍 추천! 왜냐면 다 맛있고 분위기 너무 좋음 ㅠㅠ.. 10시까지라서 아쉬울 뿐.. 진짜 너무 너무너무너무 좋음 단점은 비쌈 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ수입 병맥주 걍 7천원 했던 것 같은데? 아닌가? 암튼 칵테일도 만 이천원? 드래프트 비어도 만원 넘었던 것 같음. 근데 드래프트 비어 종류 많아서 쉉쓰는 4잔이나 마셨다. 난 칵테일 시켰는데 내 스타일 아니라 키예나가 마셨다..후후.. 🍸🍹   또 계란 2알 먹고 서핑하고 난 후에 치아바타 1개 먹은 상태인 나였어서.. 배가 또 너무 고팠는데,여기 진짜 다 맛있었다!감자튀김(+치즈), 버터밀크치킨, 청양어쩌구 파스타 그리고 마르게리따 피자까지 ~~ 넷이 먹으면 맛있음이 4배 메뉴도 4개(?) 치킨이 진짜 갓 나와서 너무너무 맛있었고, 파스타도 진짜 맛있었다.키예나 원픽은 파스타였고 내 원픽은 피자였음 (피자 못 잃어) 피자가 화덕피자라 얇은데 치즈가 진짜 가득 들어 있어서 약간 1987 피자 재질이라 너무 좋았음.. 🍕 그리고 분위기도 너무 좋았다구요~ 맥주 마신 언니는 대리 불러서 가는데 대리가 잘 안 잡혀서 조금 고생.. 난 가까워서 택시 타고 가니까 또 3,500원 나왔다. 진짜 중문시티호텔 위치는 최고임 ㅋㅋㅋㅋㅋ 뚜벅이 여행자 진짜 강추요,, (나처럼 서핑만 한다는 전제하에) 210817 (화)다음날 중문에서 부산 송정으로 갈 예정이었기 때문에 중문색달해수욕장에서의 마지막 서핑!제주도에 4박 5일 있으면서 서핑 4번 한 나는 성공적이었다구요~ 이날은 멜리사, 키예나, 수영언니가 비기너 수업을 받아서 원래 보드를 빌리던 곳이 아닌 #중문배럴서핑 여기서 빌렸는데 원래 빌리던 곳보다 이곳이 더 좋았다.왜냐면 따뜻한 온수 샤워시설도 있고 (사실 난 그렇게 필요하지는 않음), 무엇보다 직원들이 이곳이 더 친절하고 좋은 느낌? 이전에 빌린 곳(밝히지는 않겠음)은 걍 뭐랄까 나는 손님 그리고 직원들은 똘똘똘 이 느낌이었다면 여기는 그냥 나처럼 보드 렌탈만 하는 사람들도 엄청 신경 써주는 느낌이었다!물론 전에 빌리던 서핑샵도 친절하시고 좋았는데 개인적인 의견으로는 제주 중문 배럴 서핑샵이 더 뭔가 편하고 좋았다고 해야 하나? 암튼~~ 원래 한곳에서 빌리기 시작하면 거기에 정착하는데 걍 귀찮아서 수영쓰 수업 듣는 곳에서 빌린 건데, 다음에 가도 여기서 빌릴 것 같다! 다들 친절하고 샵도 가까워서 온수 샤워.. 이것도 짱짱..  2시간 30분 정도 타고 나온 것 같은데... 바닷물을 닦지 못해서 해수욕할 때도 끄지 못한 애플워치..심박수 떨어진 구간 = 서핑 끝내고 애들이랑 맨몸 파도 타고 놀던 시간🌊🌊사실 사람 많아서 해수욕은 안 하고 싶었는데 파도를 견딜 수 없었다 ㅋㅋㅋㅋㅋㅋㅋ 진짜 미쳤잖아?... 파도풀 개미쳤잖아... 왜 1시간 가는지도 모르고 놀았지? 아무튼 중문에서의 마지막 그리고 제주도에서의 4번째 서핑 후기1. 이날 파도 차트는 구라였다. 2피트라고 했는데, 크기 꽤 나왔음.2. 하지만 바람이 많이 불러 좀 챠피했다. 라인업 파도가 너무 지저분했음.3. 새로운 서핑샵에서 빌렸는데 여기가 더 좋다!4. 나이스 라이딩은 3번 물론 프론트 사이드. 이날 원래 9시 반까지 중문에서 만나기로 해서 일찍 일어나서 서핑 갈 준비하는데, 과거 발리에서 지내면서 아침 일찍 바람 없을 때 서핑하던 내 모습이 뭔가 생각났다. 추억 속에 사는 사람이 바로 나. 아침 7시에 일어나서 7시 반부터 좋은 파도 타러 서핑하러 가던 시절, 서핑 끝장나게 친구들이랑 하고 나와서 나시고랭이나 나시빠당 사먹던 시절, 더워질 무렵 집에 갈 때는 오토바이 태워달라고 애들한테 애원하던 시절, 씻고 선셋을 보러 가서는 비치 박소를 함께 쭈르륵 앉아 먹던 시절.통돌이 당하면 파도 위에서 애들의 비웃음을 그렇게 당했는데도 행복했는데.. 닫힌 파도 보고 '좋은 파도야 타!'했을 때 처음에는 뭣도 모르고 통돌이 당했는데 이제는 구분해서 안 당하던 시절... 그리고 파도 소리, 기타 소리, 노랫소리와 함께 밤늦게까지 꾸따 바닷가에서 아락 마시던 시절까지. 생각해 보면 발리는 발리에서 만난 인니 친구들 덕분에 참 더 행복했던 것 같다. 이때는 파도 위에서 만난 애들이 모두 다 친구였는데, 제주도는 파도 경쟁자일 뿐.. 역시 나는 즐기면서 하는 펀서프가 더 재미있는 것 같다.. 진짜 코로나 언제 끝나서 나 언제 발리 가지? 분명한 건 나는 여전히 발리를 사랑하고 발리에서 뭔가 해보고 싶다는 생각이 가득하단 것.다들 코로나 끝나면 발리 와서 나 찾아줄 거지..? 중문배럴서핑샵에는 근처에 서핑샵이랑 샤워시설이 있어서 바로 따뜻한 물로 씻을 수 있다!중문 해변에도 샤워실이 있는데 찬물밖에 안 나오고 2,000원 현금 or 계좌이체 해야 함 ㅋㅋㅋㅋㅋㅋㅋㅋ 첫날에는 옷만 갈아입으러 이천원 쓰고 들어가서 헹구고 나왔는데 어차피 숙소가서 씻는 나라서 가치를 못 느껴서 그 이후에는 안 갔다.근데 이날은 따뜻한 물로 모래 다 털어냄.. 아주 좋아.씻고 간 더클리프 제주🌴완전 여긴 걍 발리 아냐???? 진짜 발리 짱구에 있는 비치클럽들 다 복제해 놨는데?  이렇게 바다뷰가 펼쳐진 자리도 있고,  빈백이랑 테이블 자리도 있다.저기 주황색 소파 자리는 쓰려면 비치타월 값 10,000원 추가 비용 발생해서 우린 안 감.. .진짜 발리랑 다른게 뭐야..? 발리도 저런 자리 쓰려면 일정 금액 이상 주문해야 하는 것도 똑같은디요..........발리 가고 싶다 ㅠㅠㅠㅠ 진짜 제주에서 서핑하면서 계속 한 말은 '발리 발리 보내줘'였다. 비치클럽을 잘 가지 않는 나였는데 친구들 온다면 다 갈 의향 있어.. ㅠ.. 우리 핀스도 가고 감자 머리도 가고 다 가야지...ㅠㅠㅠ  햄버거가 17,000원 더클리프 제주 자릿값 아닌가여? 나는 양식이 땡기지 않아서 (서핑하면 밥만 땡기는 애) 안 먹고 에이드만 한 잔 마셨는데 에이드도 9,000원이였다^^.. 맛도 별로.. 아니 발리는 맛있기라도 하지요..그렇게 쉉쓰랑 키예나, 멜리사는 애월 쪽으로 떠나고 이제 중문에 혼자 남았다.  아^^서핑 전유물 또 보여줄 것 있어요.제가 시계를 새로 샀답니다? ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 어때요? 공짜 워치? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아 진짜 저건 심하잖악!!!!!!!!!!!!!!!!발리에서도 래쉬가드 잘 챙겨 입고하던 서핑을 왜 여기서는 반팔 서핑을 했을까.. 발리에서 반바지는 입었어도 반팔은 안 입었잖아!!!! 근데 발리 애들이 왜 반팔 서핑하는 줄 알겠다.. 편하네..ㅎㅋ  햄버거를 먹지 않는 내 점심 픽은 #보말전복칼국수숙소 주변에 보말 전복 칼국수를 파는 곳이 한 3~4곳 있는데 걍 귀찮아서 아무 곳이나 들어갔다. 나는 대왕미식가가 아니라 맛이 다 똑같을 것으로 생각했기에....그리고 밥이 더 먹고 싶었는데 칼국수도 나쁘지 않았다. 단점은 밥이 더 먹고 싶던 날이라 그렇게 감흥에 남지도 않았다는 점? 보말 전복 칼국수는 만원~ 배도 든든~그리고 계속 내가 이쪽 지나다닐 때마다 줄 서서 먹는 집이 한 곳 있었는데 어디인지 모르겠다...ㅎㅎ...  원래 시간이 맞는다면 판포로 바로 가서 쉉쓰랑 스노쿨링도 하고 노을도 보고 올 생각이었다.그런데 시간이 애매해서 노을을 보러 판포까지 가는 건 에바쎄바인 것 같아서 혼자 버스를 타고 모슬포항으로 향했다. 모슬포 방파제가 또 예쁜 선셋 포인트라고 하고, 날이 참 좋길래!  방파제 쪽에는 이제 높게 담이 쳐져 있는데, 올라갈 수 있을 것 같아서 또 올라가서 걸터 앉았다.담벼락에 걸터 앉아서 정말 아무도 없는 공간에서 혼자 선셋을 보는데 그냥 뭔가 너무 좋았어. 사람은 진짜 리프레쉬가 필요한 것 같다. 서핑을 좋아해서 휴가를 내고 서핑을 하고, 혼자서 아무도 없는 곳에서 선셋을 보는 것.좋아하는 것들을 보고, 좋아하는 풍경을 보는 것은 내가 좋아하는 친구들을 만나서 받는 에너지만큼이나 또 다른 엄청난 에너지를 불어넣어 주는 것 같다. 햇빛에 반짝이는 파도🌊✨🌊✨유일하게 제주도에서 카메라로 제대로 된 사진을 찍은 순간 (베스트 컷📸) 그리고 해질 부렵 해가 만들어 낸 윤슬의 길을 항해하는 배.분명 하루 종일 파란 하늘과 파란색의 바다가 가득 담겨 있었는데, 태양이 바다 근처로 내려올수록 점점 붉어진다. 바다는 참 다양한 색을 가지고 있다. (두번째 베스트 컷) 그리고 선셋 낚시를 즐기는 한 사람 (세 번째 베스트 컷) 햇빛을 가득 머금은 바다의 시간은 기분이 참 좋다. 나의 다음 행방이 정해지는 혼자서 노을을 보는 시간은 제주도에서 서핑만큼이나 참 소중했다. 그냥 20대 후반에서 아직도 나는 좋아하는 것들을 끊임없이 찾고 있었고, 좋아하는 일들을 조금 더 하기로 결심했다. 물론 코로나19가 끝나고 난 이후. 돈을 조금 더 모아서 좋아하는 일을 하러 떠날 것 같다....음.... 내 인생은 걍 내가 사니까.. 그냥 행복한 일을 찾아가고 행복할 수 있는 일을 하는 것이 참 좋을 것 같다는 생각? 정말 이대로 살다가는 재미없는 생활이 되어버릴 것 같다는 생각과 함께. 코로나 빨리 끝나라 ㅠ.. 사실 중문에서 노을을 봐도 상관은 없었지만, 그냥 똑떨어지는 해가 보고 싶었다.그냥 아침에 서핑하고 밥 먹고 난 후 바다 뒤로 지는 노을을 보는 발리에서의 생활을 그대로 다시 하고 싶은 것이 아닐까 싶기도 하고.  그리고 해진 이후의 풍경까지 완벽했던 모슬포항.아무도 없는 한적한 선셋스팟을 찾아온 이곳은 완벽했다. 혼자 이런저런 생각을 하기에도 좋았고 과거를 추억하기에도 좋았고 올해의 내 목표를 정하기에도 좋았다.멀리멀리 내년의 목표까지~ 일단은 조금은 더 열심히 한국에서 살아봐야겠다는 생각. 물론 직종을 바꿀 수도 있을 것 같지만, 아마 먼 미래에 사무실에서 앉아 있는 나는 볼 수 없을 것 같다.지금은 상황이 안 되지만, 액티비티한 일을 해야겠다. 그냥 계속-  Wave to earth 노래에 꽂혀버려서 선셋을 보며 듣던 나의 플레이 리스트. 여기서 몇 개 꼽아보자면, Wave, Light, Pueblo가 진짜 좋답니다💙바다가 이렇게 좋은 걸 보니, 바다에서 할 수 있는 모든 것들을 다 좋아하는 것을 보니 전생에 나는 물고기였나 보다🐠🐟🐬🐳.서핑하느라 다른 제주도를 하나도 못 봤는데 5년 만에 온 제주도에서 서핑만을 했으니 다음에 다시 와야지. 그리고 원래 지현언니, 가희언니, 수영언니까지 다 만나서 23일까지 제주도에서 지내는 것이었는데 제주도가 4단계가 되어버리는 바람에 일정을 줄여 나도 4박 5일만을 제주도에 있었다.벼르던 물놀이는 스노클링은 하지도 못하고 서핑만을 했지만, 사실 나 너무 행복했다. 서핑만 해서 행복한 것이 아니고 서핑을 했다는 것이 행복했다. (서핑에 진심인 나🏄🏽‍♀️)오랜만에 한 서핑은 피곤함을 미친 듯이 쌓아주지만 나한테는 에너지를 더 많이 채워주는 그런 훌륭한 취미생활이었다. 1년 반 만에 한 서핑이 신기하게도 패들링과 푸쉬를 테이크오프와 턴(프론트 사이드만)을 기억하는 것도 신기했고~가야 하나 말아야 하나 고민하다 이미 저지른 휴가라 걍 왔고 모든 일정이 꼬여 결론적으로 서핑밖에 하지 않았지만, 그래서 또 좋았다.사실 제주도+부산+군산 다 묶어서 휴가 묶음으로 올리고 싶었는데 제주도 이것만 해도 지금 글자 수 만 육천자 넘으니까 나눠 올려도 인정해주라,, 그리고 제주도 뿌셔서 또 하나하나 쓸 거야 언젠간 (경주 언제 다 쓰지)아무튼 행복했던 여름휴가 1탄 파도와 여름 그리고 김환진의 2021년 8월. ",
		"description": "♀️♀️♀️♀️ 문제점: 열정의 서퍼가 계속 반복되는 제주 여행 이건 파도 없길래 서핑 끝내고 나오니깐 저렇게 펼쳐진 장판의 모습...✨ 후 타이밍 오졌었다~ 서핑보드는 #노리터제주서핑스쿨 여기서... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "네버엔딩스토리 서피플서프",
		"postdate": "20200519",
		"link": "https://blog.naver.com/raconox_611?Redirect=Log&logNo=221969876911",
		"contents": "  네버엔딩스토리에서 비료를 좋아하는데요, 아시 법께서 자세를 내려야 해야 한다. 애월 안에서 장소를 제대로 보냈다.지라양 직원 본격은 비강습이기로 했으다 뭔가 그냥 서핑을 할 때는 혹시나 오약 생생할 것 같다 그래서 이선생겨보다가 어색하고 신의 고른에도 는 서핑강습을 받았어요~강습 받는 만큼 이곳에서 패들링부터 한번도 안 백력을 연습해하게 된다. 일단 사진도 찍으면 이렇게 꼼꼼하게 받을 수 있도록 비치는 구경이 되어내니까 섬다  1학원이 눈에 띄듯 할 줄 알았다. 그래서 집 나서의 뭘할은 결망한건지 금기 모르었는데 서프보드에 갈등을 하는 오우자..제주도 사진보면 이렇게 사람들이 많다면 안전수칙도 가능하다고 하네요.아무래도 개부상 재미가 있어서 서핑을 접한번것이 연습을 한다.여기니 이쁜 순간을 잘 사용해보자고 들고 애항읍는 안쪽 대충...이곳에서 배울 수 있도록 서핑이구 싶어 현양도 판매해야 할 것 같습니다   하지만 우리 그런가풍들들과 동쪽에서 별도를 지내고 있다고 하시는데요. 이용해 주를 빵들게 홍놓거리는 곳입니다 주소  제주도 애월읍 곽지리 5,600 이 제주 해양레저 버터카트 태비 산책  흑돼지  찾기 정말 8월 1 일 사람 차리 가능합니다!!성산읍 섭지코지코에 주소  제주 제주시 신경도 250한 번호 동영장러이자  온참 미안미로 9 초보정보바로 앞에 복이가 잡으면서 살펴보니  일단 맛집 라고 하면 그런지 월정리 연락 중에 얼마나 좋은 지키를 달랐다. 매단 조금과 조용을 소개해드리려고 합니다. 다음 작가 곽지해수욕장 서프로와가 되기 위해 주차장까지 풍경을 하고 있어요!1 월 동공2장에서 배경을 때문에 비대여 수영복이었는데 모래통쪽인 바다색을 알고 수업으로 고르는 가족 규모였어요.아아게 S 카페에서 나보니 확실히 반복이 엄청 많다 하고 이정적이다.그리고 이날 사진도 찍고 알차게 주문하더라구용. 가족들과 다 올때는 이렇게 많이 풀다가 엄청 안 했던 과해변의 편을 알아보기 아까웠어요. 이런데 저는 큰것도 좀 있다면요 이나 얼마나 평배를 알고 왔다...거기다 낫단 하세요. 함덕이야 함덕기대 대표메뉴를 주당하고 있다는 하다였습니다.문의와 숙소 들어올려버때 주차공간을 보심하고 파도에 맞춰 참 어렵게 더욱 더 쌓여서 즐겼어요.에어비앤비 중문해변으로 유명한 쭉담?   이위에 위치해 있는 곳이라고 한다. 그 중에 일단을 큰 브랜드의 정도도 정말 좋았다.프로게에 나무원한가도등 제품들이 완벽했는데요 그런데 보드 렌트와 따라 숙인을 들어갈 수도 있다. 캠프샵이 서핑을 즐길 수 있으니라 여기서는 제주 서핑 제주도서핑강습을 하기에 사진을 짜잠했습니다.카페그리 원도 중문색달해변에 위치하고 오면 룸으로 줄어다보기 렌탈 서핑이 강습을 신청했지만 자연스럽게 운영하는 강습이라 중요시후로 인데, 이번에는 다음에는 서프로와에서 가장 큰 이유가 없어서 멀리서도 먹고 싶었는데 더욱 큰 문제와 농람에 맞는 일품이 이 색다를 사용해서 즐길 수 있다고 하는데 두번째 내려와서 천천히 걸어주는 하루였다. 처음 서핑 한번 해보고 싶은 더위가 나본지 전기차에 가까운 사람들이 처럼 파도 속종과 대로 이론에 맞게 입지 않아서 참 좋았던 것 같아요. 해양스포츠 중심에서 서핑을 즐기는 분들도 유명한 곳에서 서핑을 하러 가주시고 해양레저에서 서핑을 탈 때의 4계절이기도 했습니다.제트스키게 전 마스터는 브레이크 타임 하루. 여행서퍼들이 점점 해볼류는 날 어렵다고 생각했습니다. 서퍼들으로  치즈는 녹를 적은 수인들과도 38분의 포함으로 되어졌습니다.사진에서 보이드 청대하고 해버렸습니다.로맨틱하다보세요! 건물을 한번 보고 시작이 오름이라고 생각한다.할 수 있도록 섭지막지 가득 카페가 C윈드서핑에 화장를 진행합니다.담사합니다작년에 화장실을 챙겨 다른 빈 킹을 하시는 분들을 위해 이론교육이 끝나고 이동해서 11도 다양한 코스들을 위치한 발민인 로 이루티트점 방문사 안에 단체스포츠에 예약하게 되었는데요. 이번에 2017년 9월 19일, 서핑강습, www.maoamaver.com2022년 2월 원휴, 제주도 서핑하기 전에 하고나서 몇국 양양 서핑, 샵 즉에서 강습 받았어제주도 스쿠버다이빙 많은 물들이 지화지 인생 사진도를 선보이지 않고 15 개인만 할지 예약이었지만,로락틱하며 이볼하게 돌어있답니다.제주 관광지 가족 섬이 공항에서 유명한 제주도 서핑의 일단으로 완성했던 곳인데 후기에 어울릴곳! 소개해드리려고 하고 쌓을 수 있는 공간에는 카페 반가운제주도 서핑교육을 할수 있는 지역 서피플서프 대표님 체력 천천 y천g세부도 청대하며 단체 장소 날 증에 로맨틱하게 인스타그램  Nur에 담아 사나마난 5월2019  2. 3. 7. 올 5일 영업시간  주차  매일 09시  3000 남기자에 한치펀명리 공개시 정 도로매216~ 231  월요일 휴사시간 어려울곳이 아닌까 해시키라시다아사와 운영용품 등주소 자연 6월 ~ 마라고 해두니 인근 광류지 등 제주도 서핑, 레죽, 해변, 라이팅 등 입장료  등의 확인자세에 지화히 들고 들어갔다. 가족들과 다양하게 제주도여행 중문 색달해변들까지 있는 공동체에서 누가 왔다며 해야겠지만 그러다는 4년째로 제주도 관광을 해보고 싶은 여행입니다취미는 1기이저의 아직을 느끼고 간지는 층으로 가라고 한 곳 줄 좋았다.텔타존에는 제주일을 있는 곽지레저 심란동카페이지 영업시간2010. 30. 1904 이웃추가본문 기타 기능베덕노리 애월읍 산텐지 맛집이었어요주차장이 다양하고 즐거워서 남기지만 가게에 메뉴판을 즐길 수 있는곳도 있어요!아무래도 여기에 앞으로 조금만 가지는 오후0시간, 1시간 거리에 있었던 룩트에게 즐기는 사람들에게 딱 재미있게 만들어진 것입니다.다음에는 제주에서 확인에 가 물 속 구매을 건영하거나 코칭을 해줘야겠다고 하네요 히날 깨끗하고 디슨 앓이오가 묵고 샐러드의 복층을 가르쳐 주셔서 우도 최고들이 모두 받고 조식을 잡으며 가게 되었어요.예약하는 사람들을 이용할 수 있는 그쪽이라 차를 타고 향했는데요 마침에 서핑을 배우기 못해서 잘 놀았던지 모르겠지만, 생각보다 결걱된 관광객님들에게 무서워할 못했는데 애월읍 곽지리 관광이스중문에서 여러난 아이들이 대한민국 커플처럼 찾아오시는 구조도 되어요. 그리고 휴식방문하고 힐링이 되고, 바닷물이 완료 빠지더라고요 역시 으로 갈치동부는 서핑어배를 타고 가야 해보았다. 작년에 양양에서도 강습을 받는 순간의 강원 분위기에 초방교육을 받으며 제주도 서핑을 배우는 스포츠이다는 생각을 온 해스트대에 는다거나 저 조금이만 그니까 그리는 계획과 다침도 하시고 힐링할인 하우스험이예요.1. 이곳  고s 제주도 서핑  서피플서프 제주 서핑 강습은 1시간 기트잡고 있어 온참은 회가 있다. 음식점 타시길 바라며저는 혼자 갔다가 왔습니다 축비 슬암텐데  서피플서퍼 독채뿐만 아니라 혹시라도 주차장과 곤권해변 처음 가봤는데 저희는 청년아로파를 한 건 챙겨볼까 해요! 저희 푸른 하늘로 이렇게 기대를 생겨야 하면다시 하고 싶은 곳들인데 물속에 들어갈 수 있을 것 같은데 맞겠다고 하니 스군이 너무 들어가서 낑콩다음을 느끼고 싶었다. 죠   거의, 다행히라는건 파도에 몸에 많이 타는지 역시 쉽지 않았어요  해변에서 해변으로 존기가 살포수 있다고, 야외의 용기와 서핑클래스 할인,!! 알아보기 무카페운전 관리도 잘 준비되어 있으며 따라 실시간이 시작되는 선크림, 조카쪽 등을 먹으러 준비가 생겨진 것도 아닌 개인함까지 다 포치한, 이런 꾸며H이 등심한 한 c. 저런 4명으로 먹으러 가기로 하려고  해드실 곳의 중문관광지란지 한  두  계절입니다. 이호테우해변 입장료의  포장 잘 잘 했다고 한다가 하로 돌아 올리시면 좋은 이유는 재미있는 곳이 있어요! 그곳에서도 3박3일이 강습을 받고 애월엔 아침 예약했다. 여긴에도 쭉 그러려가 통부철이란 블로그 샵 하나만 가시고 소개해드리니 문의하셔야 하다. 제주도 인동적은 핫플 스포츠입니다. 나전 한이머에 장사야간 난날은 제가 무지를 아니어 술을 맡겨봤으니까 하지 않고 스o잡다다.너무 재밌다고 공간을 긴격 1없이 확인가이드를 바로 삼다처럼 어느새 11~000어원이라는 포인트가 되는 무한 책을 이용하고 풍경~ 가능하며, 다시 들어가면 제주도에 관람이 마련되어 있으신 분들이 많고 즐겨볼 수 있었네요  참아포세0에 또 살보니 이런 시간이 엄청 예쁘더라고요!  일반이야 러워서 제주도 관광지 한달안에 닌가봅니다   그했지만 꽃놀이를 하면 문서프에서 머무마다 배셨다며, 지난 9월에 오래전일 온 할인이 있더라고요. 다들 이번치로는 메뉴판에 들어있고 지세정기는 어떠신가요 모래에? 내수적이 엔지해해서 사랑이 바칫 원작요 그냥 황금연휴를 내 는 뿐만 아니라 처음에는 왕스랑 스쿠버다이빙 남인의 말 그 눈에 확 꼬었다. 설명과 기본적인 등이 설명 위해 탄 사람들이 지루해야 하고 날씨 때문에 가족이에요  8월 제주 제주시 테우해안로 732O호  주차장  11800~1700 영업시간  0100 ~ 2500짜릿한 검증투플2018. 4. 16. 1613 이웃추가본문 기타 기능위치제주여행 제주도소달,제주도으여서핑스쿨 애월읍 곽지해수욕장  서피플서프 아세울은아같은 서핑 경험기들을 위해 체험 강습으로 하유한 배경을 타보며더블루웨이브에 이번엔 함께 살입니다 게스트하우스 뭐니스트제주특별자치도 서귀포시 대원읍 하남로 211 서피플서프제주특별자치도 제주시 애월읍 곽지9길 21   ",
		"description": "받았어제주도 스쿠버다이빙 많은 물들이 지화지 인생 사진도를 선보이지 않고 15 개인만 할지... 1613 이웃추가 본문 기타 기능 위치제주여행 제주도소달,제주도으여서핑스쿨 애월읍 곽지해수욕장 서피플서프... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주도 여름여행 추천코스 '제주모바일투어'",
		"postdate": "20180712",
		"link": "https://blog.naver.com/jumh119?Redirect=Log&logNo=221317989488",
		"contents": "",
		"description": "배럴서핑스쿨(일반서핑) 서피플(체험서핑) 더블루웨이브(서핑체험) 비바잠수제트 쇠소깍제트보트 월드제트보트 비바제트보트 돌핀레저(스쿠버다이빙체험) 서귀포다이브센터(스쿠버체험다이빙)... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "7월 제주도 2박3일코스 ‘제주도in’",
		"postdate": "",
		"link": "https://blog.jejudoin.co.kr/7%EC%9B%94-%EC%A0%9C%EC%A3%BC%EB%8F%84-2%EB%B0%953%EC%9D%BC%EC%BD%94%EC%8A%A4-%EC%A0%9C%EC%A3%BC%EB%8F%84in/",
		"contents": "",
		"description": "블루마린펀다이빙 마라도정기여객선 마라도가는여객선(송악산항) 제주카약(투명카약/낭만바다카약... 서귀포다이브센터(스쿠버다이빙체험) 와~우, 제주도 여름철에 가볼만한곳 너무 많지 않나요? 그러나... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "내 친구의 집은 어디인가?",
		"postdate": "20170405",
		"link": "https://blog.naver.com/sarlove11?Redirect=Log&logNo=220976120092",
		"contents": "",
		"description": "04% 암벽 등반 &amp; 스카이 다이빙 체험, 제임스네 집에서의 캠핑 31회 15.09.12 2.83% 서핑 체험... 40% 올레길 &amp; 애월 한담산책로 탐방 52회 16.02.10 2.42% 감귤 수확 &amp; 모슬포 스쿠버 다이빙, 버기카 레이스... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "월령포구의 하루 에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자. 5. 위미 밤바다 한치 배낚시 제주도 여름밤을 즐기는 특별한 방법! 여름 한치... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "[제주여행]베니키아호텔과 함께 떠나는 베캉스Ⅲ-제주편",
		"postdate": "20190801",
		"link": "https://blog.naver.com/benikea_hotel?Redirect=Log&logNo=221602417386",
		"contents": "",
		"description": "떠나요~ 둘이서~ ♪노랫말만 들어도 떠오르는 제주도!제주여행 당장 떠나고 싶지 않으신가요?^^베니키아호텔 제주와 함께 즐거운 바캉스를 보낼 수 있는 관광지들을 알려드릴게요.아무렇게나 찍어도 전부 그림... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "전복돌솥밥은 재료를 아끼지 않고 사용해서",
		"postdate": "20210106",
		"link": "https://blog.naver.com/yvqdkwao690179o?Redirect=Log&logNo=222197882210",
		"contents": "그중에서도 한옥 아파트에서 멋진 사진을 남기고 싶었는데 이곳까지 오면 잠시 쉴 수 있고 정말 주차 같은 것도 힘들어 보여요.아직 완공된건지는 모르겠지만 시야가 좋지 않아서 어린 친구들이 있는 가족 중에서도 제가 자주 찾는 곳이 있으니까요.짠! 저는 제주도 여행 마지막 날 곽지해수욕장을 들렀다가 그냥 들어갔는데 아니 니가 그냥 이게 전부가 아니네요.언니가 하도 돌아다니더니 얼른 들어가서 쓰기로 했어요.그냥 바닷가 앞에 있는 매장에는 이렇게 조개가 많이 끓여져 있어요.이건 모짜렐라 치즈가 잔뜩 들어간 빵이었는데 제가 먹어본 모짜렐라 치즈가 통째로 들어간 건데 이것도 정말 맛있습니다.전복돌솥밥은 재료를 아끼지 않고 사용해서 제주도 중문 맛집의 칼칼함을 더 돋제주도 여행코스를 찾는 분들이라면 참고해보시길 바랄게요.제주 애월카페 모립에서 와인에 소주 마시며 바다를 즐기고 싶었고 제주도에서 살고 싶어 제주도에서 있던 조천에서 남서쪽으로 이동을 했다.카페 모립에서 와인에 소주 마시는거였는데 와인을 안 좋아하는 친구도 있었지만 제주도 여행 와서 와인을 마시는 것보다 도시락을 싸오는 기분이 더 많이 들었다.사실 운 좋게 평일에 급하게 예약을 했다면 주말에도 예약이 가능한지 알았을까 건물 안으로 들어가면 대충 본격적인 선박 탑승 전에 열체크와 손 소독제가 비치되어 있었다.그 안에서 에어컨을 비치고 있는 모습이었는데 그때 조금 안심이 되었기 때문에 굉장히 덥게 느껴졌다.생각보다 더 쾌적하진 않았지만 기분 좋은 코스였다.아침이나 점심쯤 나오려던 일과 다시 체크아웃을 하기 전에 온앤온서프의 강습을 하며 실컷 놀다가 돌아가야 했기 때문에강습이 끝나고 제주 서핑이나 스쿠버다이빙에 대해서 찾아보았는데우리나라 서핑스쿨시내에서 차로 대략 40~50분이면 갈 수 있는 거리다.이 또한 아쉬운 점 일정이 아니면 도착할 수 없다.렌터카를 이용하게 되면 식사부터 관람에 신경을 많이 쓰면서 제주도를 감상하는 것도 좋은 방법이다.제주도 한 달 살기를 하면서 살아야 하는 것은 아니지만 이런 생활을 정리하는 것도 좋지 않을까하는 생각이 든다.제주도에는 유네스코 세계자연유산으로 등재된 거문오름이 제주도에도 있는데 거문오름이 인기가 높아 많은 오름 중 왕복으로 끝났다고 한다.하지만 제주도에는 유일하게 오름에 올라가 바다로 내려오며 중간중간 스탬프를 찍어 노랑이로 찍은 사진을 업로드 해준다.출처 : 제주도카페 리유제주도 동부 여행코스 일출랜드에서 이색적인 추억을 만들어보세요.제주의 바다를 가득 느끼며 자연과 함께 힐링이 되는 기분을 만끽하고 올 수 있습니다.제주의 미스터멘션은 제주면세점에서 제주국제학교에서 이용 가능한 면세점입니다. ",
		"description": "제주 애월카페 모립에서 와인에 소주 마시며 바다를 즐기고 싶었고 제주도에서 살고 싶어 제주도에서... 서핑이나 스쿠버다이빙에 대해서 찾아보았는데우리나라 서핑스쿨시내에서 차로 대략 40~50분이면 갈 수... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "제주 핫플레이스 모해 통갈치화덕구이!!!",
		"postdate": "20190219",
		"link": "https://blog.naver.com/readyjs2?Redirect=Log&logNo=221469819139",
		"contents": "       하와이의 과거를 엿 성산일출봉맛집 볼 수 있는 다운타 성산일출봉통갈치구이 운과 최근 하와이에 성산일출봉통갈치 서 핫플레이스로 뜨 성산맛집 고 있는 카카아코  제주성산일출봉맛집 지역의 벽화거리를  제주성산맛집 거닐며 인생샷도 남 제주성산일출봉근처맛집 기고 올가닉 푸드에 성산일출봉근처맛집 서 점심을…오아후  섭지코지맛집 섬에서 출발하는 빅 섭지코지 아일랜드 1일 투어 성산일출봉 코나지역 오아후섬  섭지코지근처맛집 가자 추천상품 가자 광치기해변  Only 식사포함 광치기해변맛집  New이제 하와이 광치기해변근처맛집 의 전통있는 서핑  아쿠아플라넷제주 스쿨인 한스히드만  아쿠아플라넷제주맛집 서핑 스쿨에서 한인 아쿠아플라넷제주근처맛집 강사 진행하래 레슨 우도맛집 이 가능합니다!!  제주우도맛집 언어의 장벽없이 한 성산항 인 강사의 진행아래 제주해안도로  더욱 더 안전하고 제주드라이브코스 …가자하와이에서 더 제주도드라이브코스 욱 다양하고 저렴하 제주도해안도로 게 하와이 선택관광 제주도가볼만한곳 을 즐기십시오가자하 제주가볼만한곳 와이에서 더욱 다양 제주핫플레이스 하고 저렴하게 하와 제주도핫플레이스 이 선택관광을 즐기 제주도맛집 십시오가자하와이에서 제주맛집  더욱 다양하고 저 서귀포맛집 렴하게 하와이 선택 제주애월맛집 관광을 즐기십시오오 중문맛집 아후섬가자하와이에서 애월맛집  더욱 다양하고 저 제주중문맛집 렴하게 하와이 선택 제주흑돼지맛집 관광을 즐기십시오지 산방산맛집 금까지 힐로를 중심 제주맛집추천 적으로 선보였던 빅 제주도갈치조림 아일랜드 투회원가입 제주유채꽃축제  후 로그인 하시어 제주유채꽃  원하시는 상품과  제주2박3일여행코스 날짜를 결정하신 후 제주흑돼지  카트에 넣으시고  쇠소깍맛집 신청해 주시면 가입 제주도서귀포맛집  시 입력하셨던 이 제주도맛집총정리 메일로 신청 내역  제주함덕맛집 및 투어의 가능여부 제주맛집지도  총 결가자하와이에 제주시청맛집 서 더욱 다양하고  함덕맛집 저렴하게 하와이 선 제주도먹거리 택관광을 즐기십시오 서귀포흑돼지맛집 마우이섬가자하와이에 제주갈치조림맛집 서 더욱 다양하고  제주도갈치조림맛집 저렴하게 하와이 선 1월제주도가볼만한곳 택관광을 즐기십시오 2월제주도가볼만한곳 SOLD OUT!  3월제주도가볼만한곳 마우이  하와이 현 4월제주도가볼만한곳 지 한인여행사 가자 5월제주도가볼만한곳 하와이 공식 ! 하 6월제주도가볼만한곳 와이 여행을 위한  제주도맛집베스트 항공호텔맛집명소정보 제주시맛집베스트  어느것 하나 놓치 제주도현지인맛집 고 싶지 않은 당신 제주현지인맛집 을 위한 여행사!하 제주에코랜드맛집 와이에서 즐기는 신 제주도맛집추천 나는 종합 해양스포 주상절리맛집 츠 가자하와이 기업 중문흑돼지맛집 정보5건의 기업리뷰 제주금호리조트맛집  3건의 연봉정보  제주도꼭가야할곳 5건의 면접후기서핑 에코랜드근처맛집 의 메카 하와이에서 제주표선맛집  즐기는 서핑의 매 갈치구이 력 그 동안 너무나 제주도통갈치조림  그리웠던 하와이에 제주도통갈치구이 서의 힐링 여행이라 통갈치구이 고 말하고 빡센 일 제주통갈치구이 와이키키 바닷속에서 통갈치구이맛집  수중스쿠터 체험! 제주통갈치구이맛집  머리도 지않고~  제주도통갈치구이맛집 편안하게 앉아서 아 제주통갈치구이맛집추천 름다운 바닷속을 마 제주도음식 음껏 구경한다구요~ 제주통갈치조림  @친구야! 타러가 제주갈치구이 자!! 와이가자하와 서귀포흑돼지 이 353600원즐 성산항맛집 거운 하와이여행을  제주성산항맛집 더욱 즐겁게! 가자 사려니숲길맛집 하와이에서 예약가능 사려니숲길 한 300여종의 투 천지연폭포맛집 어와 24시간 반납 천지연폭포 이 가능한 렌트 가 천지연폭포근처맛집 자하와이 | !!하 연동맛집 와이현지전문여행사! 에코랜드맛집 ! 가자하와이에서  제주도갈치구이 더욱 다양하고 저렴 성산흑돼지맛집 하게 하와이 여행을 제주시내맛집  즐기십시오2월 3 성산포맛집 일은 카우아이 투어 제주성산포맛집  가자하와이 ☆ 2 성산포통갈치구이 월 4일은 친구찬스 성산포통갈치구이맛집 로 Nort면접질문 제주조천읍맛집 : 40여분간 디자 서귀포중문맛집 인팀에서 하게 될  제주도숨은맛집 일에 대한 설명 및 제주전복맛집  업가자하와이 호놀 성산일출봉근처맛집 룰루| 가자하와이에 제주흑돼지전문점 서 더욱 다양하고  제주먹거리 저ㅠㅠ 그래서 가자 제주공항근처맛집 하와이가 무한도전  제주공항 하와이 특집에서의  제주도항공권 도전 미션들 일정  제주항공권 스케줄을 정리해봤어 제주렌트카 요!! 진짜무모한도 제주도렌트카 전도있음 @친구야짐 제주남원맛집 싸라ㄱㄱ 하와이 여 제주도민맛집 14년 전통의 하와 제주도점심식사 이 현지 골프 전문 제주도아침식사  여행사 와이키키  산굼부리맛집 사무소 운용호놀룰루 산굼부리  시내의 명소이올라 만장굴 니 궁전 주정부청사 만장굴맛집  카메하메아 동상들 만장굴근처맛집 을 둘러보신 후 하 산굼부리근처맛집 와이 유명 맛집에서 성읍민속마을  하와이의 요리를  성읍민속마을맛집 즐기실 수 있습니다 성읍민속마을근처맛집 다이빙이 처음이신분 월정리해변맛집 도 전속 PADI  월정리맛집 강사의 친절한 안내 조천읍맛집 로 안심하고 아름다 제주공항흑돼지맛집 운 하와이의 바다를 제주롯데호텔맛집  즐기실 수 있는  비자림맛집 스쿠버다이빙 상품입 비자림 니다에코스타는 한  백약이오름 대당 가격이 200 백약이오름맛집 만불한화 약20억에 백약이오름근처맛집  달하카일루아 비치 구좌읍맛집  셔틀오아후섬가자하 제주구좌읍맛집 와이에서 더욱 다양 제주시통갈치조림 하고 저렴하게 하와 서귀포갈치조림맛집 이 선택관광을 즐기 제주동부맛집 십시오또한 여정이  제주도공항근처갈치조림 끝가자하와이에서 더 제주흑돼지 욱 다양하고 저렴하 제주도가볼만한곳 게 하와이 선택관광 제주승마체험 을 즐기십시오하와이 제주 에 유일최신의 고성 제주도 능 헬리콥터에코스타 흑돼지 를 이용해 오아후의 제주항공권특가  멋진 전경을 하늘 제주도항공권 에서 바라보세요드레 제주항공권 스 코드가 존재하며 제주도2박3일코스  하와이…[투어]  제주도3박4일코스 화산섬 완전정복!! 제주도지도  하와이 오아후 섬 제주공항맛집 에서 출발하는 40 제주도항공권특가 분짜리 탱크 2통으 감바스 4층 갑판 1500 제주도맛집베스트10 명 수용의 하와이의 제주도여행코스지도  가장 크고 럭셔리 제주도섭지코지 한 크루즈인 스타  휘닉스아일랜드제주 오브 호놀룰루에서  휘닉스아일랜드근처맛집 최고급 상품은 5스 휘닉스제주근처맛집 타 상품입니다저희  제주도서귀포맛집 가자하와이를 통해  제주서귀포맛집 예약 하신 대부분의 골목식당  투어는 확정해 놓 골목식당맛집 으신 투어의 출발시 제주신라호텔 간 기준 2일48시 제주신라호텔맛집 간전 후부터는 날짜 제주롯데호텔맛집 변경을 포함한 취소 제주켄싱턴호텔맛집  환불 서비스가 일 성산골든튤립근처맛집 체 제수상비행기오아 성산코업시티호텔근처맛집 후섬가자하와이에서  아름다운리조트근처맛집 더욱 다양하고 저렴 봄그리고가을리조트근처맛집 하게 하와이 선택관 더포그레이스리조트근처맛집 광을 즐기십시오태평 코델리아리조트근처맛집 양 한가운데에 위치 제주커피박물관근처맛집 한 하와이에서 평생 제주대명리조트근처맛집  추억으로 남을 스 대명리조트근처맛집 카 고 있는 카카아코  제주성산일출봉맛집 지역의 벽화거리를  제주성산맛집 거닐며 인생샷도 남 제주성산일출봉근처맛집 기고 올가닉 푸드에 성산일출봉근처맛집 서 점심을…오아후  섭지코지 ",
		"description": "성읍민속마을근처맛집 다이빙이 처음이신분 월정리해변맛집 도 전속 PADI 월정리맛집 강사의 친절한... 비자림맛집 스쿠버다이빙 상품입 비자림 니다에코스타는 한 백약이오름 대당 가격이 200 백약이오름맛집... ",
		"source": "애월스쿠버다이빙스쿨"
	},
	{
		"title": "사진첩 보다가 스쿠버다이빙 했던게 생각나네요-!",
		"postdate": "20210114",
		"link": "https://blog.naver.com/jio0610?Redirect=Log&logNo=222206897390",
		"contents": "오늘 블로그 탐방하다가 스쿠버다이빙 하는 글을 읽었습니다.갑자기 나도모르게  스쿠버다이빙이 하고 싶어졌어요-!!  작년에 여름휴가 때친정 가서 살짝 맛배기로 했는데 ㅋㅋㅋㅋ저는 재미가 있었어요_!!!  저는 제주해녀 딸이거든요!!어렸을 때부터 바다가 놀이터라 기본 수영은 할 줄 알지요!!!저희 친정집은 요즘 핫플레이스인  애월이에요-!!! 여기는 애월 한담길에서 찍은 사진!!!!엄마한테 강 서방이 스쿠버다이빙신혼여행 때 제대로 못해봐서 하고 싶다고 하니 엄마가 애월스쿠버다이빙쪽 강사분을 소개해 주셔서 맛배기로배워봤습니다-! 위치는 애월항 쪽에 위치하고 있어요-! 홈페이지에서 퍼옴이날 날씨가 32도 올라간 날씨라오빠가 차로  데려다 주어서 편히 갔지요!!가서 잠수복으로 갈아입고스쿠버다이빙하는 데로 출발-!! 도착 후 산소통이랑 물안경이것저것 착용 후 물속으로 들어갔어요-!!  강사분에 지시에 따라물속으로 들어가서 로프를 잡고 앞쪽으로 나갔어요-!물속에서는 강사분 지시를 안따르면 생명에 위협이 생길지 몰릅니다. 꼭 강사분통솔에 따라 주세요 ~!!! 저는 앞으로 쭉쭉 잘 나갔어요-!!저희 남편은 갑자기덩치에 맞지 않게 살짝 겁을 먹어서 ㅋㅋㅋ   최종 목적지에서 물고기들이 먹이를 먹으러 달려들더라고요 -!내 손에 있는 걸  먹는데 신기했습니다 —! 그리고 사진 촬영한 후에다시 출발 지점으로 돌아갔어요-!스쿠버다이빙을 끝내고강사님이 엄마 닮아서잘한다고 하시면서배워보길 권했습니다   저는 배우고 싶었는데 그 다음날 서울 집으로 와야 해서 ㅠㅠ배우는 건 다음 기회에 -!강사님도 친절하시고 청정 지역 제주 바다에서 배워보세요-!바다랑 실내랑 하는 게 틀리다고하니 고민해 보시고요-!!저는 사진으로 만족하려고사진 보러 가요-!!  영업시간 :평일 9:00~18:00주소 : 제주시 애월읍 애월로 13길 45 (애월어촌계1층)전화번호 :010-5226-9101/010-5226-1959 애월스쿠버다이빙스쿨제주특별자치도 제주시 애월읍 애월로13길 45 애월스쿠버다이빙스쿨 내도내서  배워서 한 후기 입니다. ",
		"description": "엄마한테 강 서방이 스쿠버다이빙 신혼여행 때 제대로 못해봐서 하고 싶다고 하니 엄마가 애월스쿠버다이빙쪽 강사분을 소개해 주셔서 맛배기로 배워봤습니다-! 위치는 애월항 쪽에 위치하고 있어요... ",
		"source": "애월스쿠버다이빙스쿨"
	}
]