[
	{
		"title": "[제주 신화월드] 락 볼링장 액트(AC.III.T) , 게임장 아이존팝",
		"postdate": "20181225",
		"link": "https://blog.naver.com/luxwedduo?Redirect=Log&logNo=221426733671",
		"contents": "랜딩 다이닝 뷔페에서 배부르게 저녁을 먹고 소화도 시킬 겸 놀다 가려고 YG리퍼블릭에 있는 게임장에 왔다. 신화월드 테마파크 정문 앞에 있는 락 볼링장 액트 (AC.III.T). 오픈시간11:00~24:00 바로 앞에 GD카페 <언타이틀드, 2017> 밤에 보는 모습은 또 새롭네. 액트 (AC.III.T) 입구 한달 전, 울 첫째 학교에서는방과후에 선생님과 함께 같은 그룹 친구들끼리 이곳에 놀러오기도 했었다.일명, 어드바이저리 디너.영어교육도시엔 PC방도, 게임장도 없다. 그래서 청소년들이 놀만한 곳이 마땅히 없었는데, 이런곳이 생기니 넘 좋다~~ㅎㅎ 오늘 레인 모두 꽉 찼다. 당구대도 있구나~ GD가 직접 페인팅한 그래피티가 있다던데...이건가? 여기도 YG 리퍼블릭에 있는 거라서계속 YG소속 가수들의 노래만 나온다.빅뱅, 블랙핑크, 아이콘, 위너 노래만 돌아가며  ㅋㅋ   우리 가족이 찾아 온 곳은바로 요기!!! 볼링장 옆에 붙어있는 프리미엄 게임 라운지 <아이존팝> 이다. 오픈 초기엔 이 자리가 펍이었는데,게임존으로 바꼈다. 코인 노래방도 있고 농구게임 울 둘째가 제일 좋아하는 뽑기. 인형뽑기도 있고 레이싱 펌프도 있고 건슈팅 아이구, 아부지와 아들.게임으로 하나되는 시간이구나~ ㅠㅠ ",
		"description": "신화월드 테마파크 정문 앞에 있는 락 볼링장 액트 (AC.III.T). 오픈시간 11:00~24:00 바로 앞에 GD카페 &lt;언타이틀드, 2017&gt; 밤에 보는 모습은 또 새롭네. 액트 (AC.III.T) 입구 한달 전, 울 첫째 학교에서는 방과후에... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주에서 볼링장은 빅뱅... 볼링펍 AC.III.T (액트)에서... ",
		"postdate": "20180421",
		"link": "https://blog.naver.com/jiansarang?Redirect=Log&logNo=221257986848",
		"contents": "",
		"description": "볼링펍 액트(AC.III.T) 입니다. 제주신화월드 개장 초기부터 볼링장이 생긴다는 얘기는 들었는데...그게... 구조물로 AC.III.T 라고 만들어져 있습니다. 첨엔 이걸 뭐라고 읽어야 하나...했는데 '액트' 라고 하네요.... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "신화역사공원지드래곤락볼링장@액트(AC.III.T)",
		"postdate": "20180429",
		"link": "https://blog.naver.com/jerny80?Redirect=Log&logNo=221263880155",
		"contents": "",
		"description": "문의전화)070-4756-7881 지드래곤이 건축초기 디자인부터 참여했다고 하는 볼링과 펍을 결합한 락볼링장을 드디어 찾았다 위치는 신화테마파크 가는길 삼거리 푸줏간 맞은편에 있다 붉은조명이 인상적이다... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "[제주관광지] 신화월드 지디 락 볼링장, 액트 AC.III.T... ",
		"postdate": "20180625",
		"link": "https://blog.naver.com/jejumanell?Redirect=Log&logNo=221292910043",
		"contents": "",
		"description": "락볼링장 액트 AC.III.T 차려 입었던 옷과 하이힐을 벗어던지고 편한 옷으로 갈아입었어요. 다들 급 초췌...ㅋ 해 저문 리조트는 한산합니다. 현란한 조명으로 어쩐지 클럽에 들어가는 느낌이지만... 여기는... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "지드래곤 GD 볼링펍 &quot;액트(AC.III.T)&quot; 신화역사공원 볼링장",
		"postdate": "20180605",
		"link": "https://blog.naver.com/from-jein?Redirect=Log&logNo=221291920609",
		"contents": "",
		"description": "#신화역사공원 #신화테마파크 입구에 위치한 #볼링펍 우리에겐 #락볼링장 이란 말이 더 익숙한^^ &quot;액트(AC.III.T)&quot; 다녀왔어요~ 지드래곤이 디자인했다고 하네요~ 이 곳의 장점은 아이들도 볼링을 체험해 볼... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주 AC.III.T 액트 볼링장 (지디 락볼링장)",
		"postdate": "20181227",
		"link": "https://cheonancity.tistory.com/800",
		"contents": "",
		"description": "29 제주 AC.III.T 액트 볼링장 (지디 락볼링장) (0) 2018.12.27 제주 메리어트 디 아일렛 라운지 딸기뷔페 (Jeju marriott resort) (0) 2018.12.26 제주 메리어트 리조트 (0) 2018.12.26 제주신화월드테마파크... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "예술과 볼링, 인스타그램 다 잡고싶다면 AC.III.T 로!",
		"postdate": "20190302",
		"link": "https://blog.naver.com/ehddbs1276?Redirect=Log&logNo=221478548922",
		"contents": "  아아 안녕하세요! 느낌적인 느낌을 콕콕잡는 제가 누구~? ''여러분:  (_____)''  네! 제가 돌아왔습니다 ㅎㅎ이번에 소개할 곳을 먼저 말하기 전에 예전 말에 이런 유명한 문장이 있습니다.  호랑이는 죽어서 가죽을 남기고 사람은 죽어서 이름을 남긴다.이런 말이 있는데요. 하지만 이번에 제가 소개할 곳과 관련된 인물은 살아있는 관계로 살짝 변형해서 말해보면,'호랑이는 죽어서 가죽을 남기고 G-Dragon은 군입대 전에 볼링을 남긴다.'라고 표현하고싶어요.   출처: 헤럴드 경제 네, 그렇습니다. 오늘 제가 소개할 곳은 방금 살짝 여러분들이 볼링과, 지드래곤 이라는 키워드를 들으셨듯이, 바로 지드래곤이 군 입대 직전까지 작업했던 AC.lll.T(편하게 '액트' 라고 읽으시면 됩니다!) 입니다. 우선, 지드래곤은 제주도에서 온 가족이 함께 즐길 레저공간이 부족하다는 걸 인지하고 있던 중, 제주신화월드 YG리퍼블릭 아트디렉터로써, 온 가족이 즐길만한 레저공간을 만드는 일에 디자인과 직접 기획에 참여하게 됩니다. 그렇게  지드래곤의 탄생한 곳이 AC.lll.T 입니다. 이제, AC.III.T를 한 번 볼까요~?     AC.III.T 위치입니다. 제주신화월드 YG 리퍼블릭 내에서 Untitled 2017 기준으로 왼편에 위치하고있습니다.자 그러면 어디 건물의 외부부터 한 번 볼까요??AC.lll.T   AC.lll.T 외부    자! 우선 정면 앞으로 가시면 바로 한눈에 보실 수 있는 네온사인들로 이뤄진 AC.lll.T입니다.  AC.lll.T는 제 생각이지만, 2017년 지드래곤의 콘서트 이름이였던 'ACT lll : motte'에서 따온 단어로 추정됩니다. 이 AC.lll.T 네온사인 조명들 위를 올려다보시면    건물 위에 있는 간판이 보입니다. 어느정도 지드래곤과 제주신화월드를 좋아하시는 분들이라면, 바로 눈치를 채실 부분이겠지만,  AC.lll.T 간판 밑에 지드래곤이 직접 기획& 디자인에 참여했던 카페인 UNTITLED 2017이 자리 잡았으며, Restaurant & Sports Pub 이라고 쓰여있습니다.    그리고 건물을 봐라보았을 때를 기준으로 왼쪽으로 가시면, 이렇게 볼링핀이 있습니다. 여기서도 깊게 보실 부분이 있는데요. 이 꽃들 보이시나요? 이 꽃들은 현재 Untitled. 2017의 상징과 같은 꽃입니다. 근데 자세히 보시면     출처: 카이카이키키 공식사이트 이 친구와 닮다고 생각하실 수 있겠는데요! 이 친구는 바로, '카이카이키키'라고 무라카미 다카시 작가의 캐릭터인데요.   출처: 왼쪽사진 지드래곤 인스타그램, 오른쪽사진 무라카미 다카시 인스타그램 여기서 제가 왜 뜬금없이 이 이야기를 꺼냈나면, 지드래곤이 자신의 인스타그램에 왼쪽 사진을 올릴 정도로 무라카미 다카시와, 카이카이키키를 좋아하는 모습을 알 수 있습니다.  그래서, 제 생각이지만, 지드래곤과 상당히 친한 아티스트인 무라카미 다카시의 카이카이키키에서 영감을 받아 이 Untitled 2017 대표 캐릭터와, AC.lll.T의 건물 왼편에 있는 볼링핀에 그려진 꽃들을 제작한 것 같습니다. 자 그러면, 이제 내부 한 번 볼까요??AC.lll.T  AC.lll.T 내부 지드래곤 예술작품들  내부에 들어가시면 정말 다양한 지드래곤의 작업물 및, 지드래곤이 좋아하는 작품들이 보일 것입니다. 그리고 전체적인 분위기는 빨간색에 집중되어있는 것이 다른 볼링장들과 다른 포인트입니다. Previous imageNext image 자, 우선, 지드래곤이 작업했다고 알려진 그림들입니다. 음... 예술에 제가 아직 눈을 못 떠서, 그런지 작품세계에 대한 부분을 조금 알 수 있을 것 같습니다. 전체적으로 색들이 다양해서 저는 좋았던 그림들이였습니다. (제가 지드래곤을 무척 좋아해서 그런거 같기도합니다...ㅎㅎ)   볼링장 한 벽에는 이렇게 'I HOPE I DIE BEFORE I GET SOLD.'라는 문구가 쓰여있습니다. 이것도 지드래곤님께서 직접 적으신 것 같습니다.   그리고 또한 2017년 지드래곤 콘서트 'ACT lll : motte' 에서 쓰였던 물건들도 인테리어로 적절히 배치되어있는 모습도 확인 할 수 있습니다. 또한, 오른쪽 사진에서 파란색 상자에 'ALL ACCESS'라고 보이는데요. 이 ALL ACCESS는 지드래곤 콘서트 'ACT lll : motte' 에서 등급을 의미하는데요. 'ALL ACCESS'는 아티스트 대기실까지 자유롭게 들어 갈 수 있으며, 모든 것이 다 허용된다는 등급을 의미합니다.그런 의미의 등급인만큼, 상당히 지드래곤씨에게 필요했던 물건들만 담겨 있었던 파란색 박스로 생각됩니다. 그에 반해, 회색 박스는 콘서트에서 필요했던 물건들로 담겼던 박스인 것 같고요. (어디까지나 제 주관적인 생각입니다.)  이 사진은 지드래곤 볼링장에서 벽으로 된 곳에서 조그마하게 꾸며진 부분인데요. 여기서 보실 점은, ARTIST라고 적힌 검정색 조그마한 종이입니다. 이 종이는 PEACEMINUSONE 지드래곤의 개인 브랜드의 스티커이며, PEACEMINUSONE에서 PMO Backstage Pass Set으로 38,000원에 판매되던 상품입니다. 볼링장에서 보게되어서 바로 찍어보았습니다.(저도 돈이 많았으면 PMO에서 팔 때 저 스티커 바로 샀습니다..ㅠㅠㅠ)또한, 볼링장에서 지드래곤의 개인브랜드인 PEACEMINUSONE의 스티커 및 제품들을 볼링장에서 찾는 재미도 쏠쏠하실 거라고 생각됩니다. Previous imageNext image 제가 볼링장 내에서 찾았던 PEACEMINUSONE 제품 스티커들입니다.자, 이제 본격적으로 볼링장에대해 보겠습니다!AC.lll.T  AC.lll.T 볼링장    우선, 볼링치시기 전에 1인 1메뉴로 주문하셔야 볼링을 칠 수 있습니다. 기본 가격은 1메뉴+1판 이용료 10,000원이며,  그 이후 판부터는 추가요금 5,000원입니다.  우선 볼링장 전체적인 구조를 보면, 왼쪽에 4개의 볼링 사로, 중간쪽에는 어린친구들이 즐기기 좋은 간단한 다트 시설, 오른쪽에도 4개의 볼링사로 총 8개의 볼링 사로로 이뤄져있습니다.   그리고 볼링치고 바로 쉴 수 있게끔 이렇게 책상이 있습니다. 책상과 의자 디자인 색이 심밀러 색이라서 더욱 더 깔끔해보이는것 같습니다. 제 롱패딩하고, 제 가방이 좀 흠이네요...ㅡㅜㅠㅠ    이 사진은 지난 2월 27일 YG리퍼블릭 YG푸즈 서포터즈 1기 발대식 후 뒷풀이로 AC.lll.T에서 볼링 치러 갔을 때 찍었던 사진입니다. 지드래곤 맥주와 함께 했었습니다. 맛이 볼링치면서 마시기에 딱 좋은 맛입니다. AC.lll.T  AC.lll.T 볼링장 스페셜 룸  AC.lll.T에는 스페셜 룸이 있습니다. 바로 Artist Room 과 VVIP Room인데요. 먼저 Artist Room부터 알아보겠습니다.    아티스트 룸에 들어가기 전에 아티스트 룸 문 앞에 아티스트룸이라고 씌여있는 종이가 보입니다. 종이에 씌여있는 글씨로 보았을 때 이 또한, 2017년 지드래곤 콘서트 'ACT : motte' 의 아티스트 룸에 있었던 것으로 생각됩니다. 이 문을 열면,  Previous imageNext image 지드래곤이 AC.lll.T 내부 디자인을 할 때 입었던, 작업복과, 장갑이 전시되어 있는 거를 볼 수 있습니다. 제 생각이지만, VIP룸들 중 이 룸을 아티스트 룸이라고 이름을 지은이유가, 이 아티스트룸을 이용하는 고객은 지드래곤이 직접 입었던 작업복과 장갑을 바로 앞에서 만져볼 수도 있고, 직접 볼 수 있기 때문에, 이러한 점으로 보았을 때 지드래곤이라는 사람으로써 더욱 가깝게 있었음 알려주는 것을 의미하기 때문에 이렇게 지은 것같습니다.   이 소파는 지드래곤이 AC.lll.T 작업 중에 직접 소파 위 문구들을 적은 소파입니다. AC.lll.T를 아트디렉터로 참여하였을 때 지드래곤은 가수가 아닌, 예술가(Artist)로써, 작업했던 인테리어이기 때문에 이 소파를 아티스트룸에 인테리어로 하셨던 것 같습니다.    ARTIST ROOM(GD ROOM)은 기본 1인 15,000원이며,  사용시간은 1시간이고, 게임 수는 무제한입니다.   또한, 추가인원은 1인당 7,000원이며, 30분 단위로 연장 가능합니다. 자, 이제 V.lll.P 룸을 살펴보겠습니다.   V.III.P Room은 아티스트 룸과 다른 별개의 VIP 룸인데, 이 V.III.P ROOM 문에  적힌 V.III.P ROOM 종이 또한 2017년 지드래곤 'ACT lll : motte' 콘서트에 쓰였던 종이인 것 같습니다. 이 문을 열면      이렇게 근사한 공간이 나오는데, 지금 이 사진 왼쪽 부분에는 검정색 장막이 쳐져있어서, 볼링이 안 보이지만, 장막을 걷으면 바로 앞에 볼링을 칠 수 있도록 준비되어있습니다. AC.lll.T에서 상당히 고급스러운 느낌을 받게해주는 룸입니다.   V.III.P ROOM은 기본 1인 20,000원이며,  사용시간은 1시간이고, 게임 수는 무제한입니다.   또한, 추가인원은 1인당 8,000원이며, 30분 단위로 연장 가능합니다. 대중교통으로 오실 수 있는 방법과 이용시간에 대해 말씀드리고 마치도록하겠습니다.우선 대중교통입니다.    그리고 AC.lll.T 이용시간은 매일 11:00~23:00입니다.제주 신화월드에서 이 시간 내에 방문해서, 즐거운 볼링하고 가면 기억에 남는 여행으로 될 것 같습니다!^^  빅뱅/지드래곤/태양/대성/탑/승리/YG엔터테인먼트/YG푸즈/YG리퍼블릭/제주신화월드/신화역사공원/제주도/삼거리푸줏간/untitled2017/aclllt/먹거리/맛집/서포터즈/대외활동/지디/제주도여행/제주여행/제주맛집/제주도카페/인스타그램 /YG푸즈서포터즈/지디카페/지디볼링장/ ",
		"description": "작업했던 AC.lll.T(편하게 '액트' 라고 읽으시면 됩니다!) 입니다. 우선, 지드래곤은 제주도에서 온... AC.lll.T AC.lll.T 볼링장 우선, 볼링치시기 전에 1인 1메뉴로 주문하셔야 볼링을 칠 수 있습니다. 기본... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "[제주도 가볼만한 곳] 제주신화월드 : 신화테마파크",
		"postdate": "20180123",
		"link": "https://blog.naver.com/giantceo4224?Redirect=Log&logNo=221191621681",
		"contents": "",
		"description": "02까지 ) 정상가 : 대인 - 39,000 | 소인 - 35,000 운영시간 : AM 10:00 - PM 18:00 ▶YG 리퍼블릭 제주신화월드◀ 신라테마파크를 입장하기 전 입구에서 볼수 있는 액트(AC.lll.T) 는 라운지펍을 겸한 락볼링장과 지디... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주 신화월드 지디 볼링장 액트 부러우면 지디는거다!",
		"postdate": "20180515",
		"link": "https://blog.naver.com/dosods?Redirect=Log&logNo=221276150627",
		"contents": "",
		"description": "제주 신화월드 지디 볼링장 액트 제주신화월드점 지드레곤이 오너인거죠? 액트!! 액트(AC.III.T)’는 볼링과 다이닝 펍(Dining pub)이 결합된 새로운 개념의 엔터테이닝 볼링펍이다. 친구, 연인은 물론 가족이 함께... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "인테리어와 기획을 주도한 새로운 볼링펍 액트(AC.III.T)",
		"postdate": "20180327",
		"link": "https://blog.naver.com/seo1535?Redirect=Log&logNo=221238907023",
		"contents": "",
		"description": "액트(AC.III.T)는 볼링과 다이닝 펍 그리고 프라이빗 룸이 있는 복합 공간이에요 母胎 모태 ①어머니의... 여기로가면 볼링장이고요 여기는 다이닝 펍이에요 지디의 트레이드 마크인 집게를 여기저기 많이... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "내 GD가 기획과 인테리어에 참여한 락볼링장 AC.III.T ☆",
		"postdate": "20180327",
		"link": "https://blog.naver.com/jolieys?Redirect=Log&logNo=221238319110",
		"contents": "",
		"description": "#제주신화월드 내 #YG리퍼블릭에 GD가 기획과 인테리어에 주도적으로 참여한 카페(untitled,2017)과 락볼링장 (AC.III.T) 가 둘 다 오픈했어요. 볼링장 액트는 볼링과 다이닝펍을 결합한 새로운 형태에요.... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "액트 락볼링장 - 신화테마파크 -",
		"postdate": "20180615",
		"link": "https://blog.naver.com/dwbh9823?Redirect=Log&logNo=221299769103",
		"contents": "",
		"description": "액트(AC.III.T) 서귀포점 제주 서귀포시 안덕면 신화역사로304번길 98 매일 11:00 - 02:00 액트(AC.III.T)’는... -네이버 - 신화테마파크 입구에 위치한 액트볼링장이에요~~ 지디가 디자인한 곳이래요... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주도 서귀포 락볼링장 - 아이존액트 오픈 이벤트",
		"postdate": "20200515",
		"link": "https://blog.naver.com/izoneact2020?Redirect=Log&logNo=221964676207",
		"contents": "<< 5월 아이존액트가 쏜다!1+1 GAME 이벤트>>안녕하세요 아이존액트입니다.5월 한 달 동안 아이존액트를 이용하시는 누구나!락볼링 게임을 즐기며 SNS(블로그 또는 인스타그램)에 후기를 업로드 해주실 경우!아이존액트에서 추가1게임을 무료로 쏩니다!!>> 인스타그램 포스팅 방법 : 첫째 : 'izoneact_official' 계정 팔로우둘째 : #아이존액트 해쉬태그 혹은 'AC.III.T' 장소 태그 포함하여 사진 업로드>> 블로그 포스팅 방법 : 블로그 내용에 '아이존액트 장소 태그' 포함 하여 자유 포스팅- 포스팅 업로드 완료 후 해당 내용을 아이존액트 스태프에게 보여주시면 즉시 1게임 무료로 즉시 추가 !!   아이존액트제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  [아이존액트 - 홈]제주도 서귀포 락볼링장 아티스트펍 게임존 아이존액트!izoneact.modoo.at  ",
		"description": "&gt;&gt; 인스타그램 포스팅 방법 : 첫째 : 'izoneact_official' 계정 팔로우 둘째 : #아이존액트 해쉬태그 혹은 'AC.III.T' 장소 태그 포함하여 사진 업로드 &gt;&gt; 블로그 포스팅 방법 : 블로그 내용에 '아이존액트 장소... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주도 호텔추천, 편의시설 최고인 제주 신화월드 리조트... ",
		"postdate": "20190816",
		"link": "https://blog.naver.com/jini2004d?Redirect=Log&logNo=221618346304",
		"contents": "  제주도 호텔추천,편의시설 최고인 제주 신화월드 리조트메리어트관 호캉스 후기 :)메리어트관 제주신화월드 호텔앤리조트제주특별자치도 서귀포시 안덕면 신화역사로304번길 38 제주 신화월드 호텔 앤 리조트 내  그냥 며칠 좀 푹~쉬고 싶다..이럴 때 있잖아요이때가 그랬던 거 같아요체력적으로 많이 지쳐있었어요ㅠ사실 제주도 신라호텔을 가고 싶었는데그건 다음에 기념일 날 가기로 하고~괜찮은 곳 없나 하고 알아보다가제주 신화월드리조트를 발견했죠! ㅎㅎ  * 제 돈 주고 다녀온 후기입니다랜딩관은 중국 사람이 많다고 해서저희는 메리어트관으로 했어요 :)   룸 컨디션 좋네요~   숙소 테라스에서 바라본 #제주신화월드 #메리어트관 야경입니다수영장이 보이는 방이었어요~저희가 신혼여행 다녀와서 4월 말 즈음신화월드리조트에 다녀왔거든요그래서 야외 수영장은 아직 오픈하지 않았어요 :)    지금 보니 옷걸이 엄청 많네요 ㅋㅋㅋ다리미도 있습니다~    개인 금고도 있어요구두 광택 서비스도 무료라고 하니필요하신 분은 이용하시면 되겠네요~욕실도 깔끔하고 고급스럽네요~      화장실 문을 열었는데변기커버가 자동으로 올라가서처음에 너무 놀랐거든요 ㅋㅋㅋㅋ너무 신기해서 동영상을 찍어봤어요~자동으로 물 내려가는 화장실은 많이 봤는데이건 처음 봤어요 ㅋㅋ 나만 몰랐나;;; ㅎㅎ        방콕 갔을 때 알게 된 #THANN 탄이라는 제품인데저는 개인적으로 좋아하는 브랜드에요~어메니티 마음에 드네요 ㅎㅎ   DO NOT DISTURB방해하지 마세요MAKE UP ROOM방을 청소해주세요호텔에서 푹 쉬고 싶은데 청소하러 오면 어쩌지..이런 고민해보신 적 없으세요? ㅎㅎ신화리조트는 버튼 하나로 해결되네요~          미니바에 있는 음료, 맥주, 과자가 무료네요다 먹고 냉장고 비워뒀는데다음날 다시 채워져있더라고요 ㅎㅎ      룸서비스 메뉴는 TV 화면에서볼 수 있게 되어 있어요메뉴가 많더라구요 ㅎㅎ      메리어트관 테라스에서 바라본 전경입니다    수영장, 사우나, 피트니트센터저는 약간의 몸살 기운이 있을 때라서이용해보지는 못했네요ㅠ   제주 신화월드는 지하 주차장이 없어요처음에는 그게 단점이라고 생각했는데주차해놓고 걸어갈 때 생각이 바뀌었어요조경이 예쁘게 잘되어 있어서~숙소로 걸어가는 길이 산책하는기분도 들고 저는 너무 좋더라구요 :)     주차장에 전기차 충전소가많이 설치되어 있었어요~관광지라서 그런지 잘 되어있습니다 ㅎㅎ   #신화리조트 지도입니다정말 크네요 ㅎㅎㅎ   메리어트관 로비에서 아래로 내려가는에스컬레이터가 있는데여기로 한층 내려가서앞으로 쭉 직진하면 쇼핑몰과식당가, 놀이시설이 나오더라구요~리조트가 워낙 커서어디로 가야할지 길은 모르겠고~~배는 고파오고 ㅋㅋㅋㅋ그래서 직원분에게 물어보니친절하게 잘 알려주셨어요~아! 그리고 카지노도 있었는데카지노는 외국인들만 이용 가능하네요 ㅎㅎ      면세점, 헤어살롱헤어살롱이 있는 리조트는 처음 봅니다ㅎㅎ   홍차 전문점 다만프레르 (DAMMANN FRERES) 우리 그렇게 안 비싸요다만, 비싸 보일 뿐        데블스도어 DEVIL'S DOOR맥주 펍인거 같아요~감기만 아니었으면 매일 저녁여기서 맥주 한잔했을 텐데 ㅠ    크랩통 씨푸드레스토랑   더플레이스 이탈리안 레스토랑    스무디킹, 스타벅스리조트에 스타벅스도 있고~     셀렉더테이블푸드코트 같은 곳이더라구요~   그렇게 쇼핑몰을 지나서 밖으로 나오면이니스프리, GS25가 있고여기에도 또 식당들이 있어요!신화리조트 크기가 정말 어마어마하네요ㄷㄷ   GS25 편의점을 따라 쭉 가면락 볼링장 AC.III.T 액트가 나옵니다그 옆에는 아이존팝(오락실)이 있구요놀이공원까지?!!!리조트에 놀이공원 실화냐ㅋㅋㅋ#신화테마파크              체크카드만 달랑 하나 들고 나왔는데오락실은 가고 싶고 ㅋㅋㅋ내일 다시 오자고 하면서숙소로 가려 했는데...내 눈앞에 나타난 현금인출기!!!마침 체크카드도 하나은행!!현금인출기도 하나은행!!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이거슨 운명~~어서 현금을 뽑아서 오락실로 들어가거라~이거슨 신의 계시 ㅋㅋㅋㅋㅋㅋ     손금도 보고 농구 내기도 하고 ㅋㅋㅋ    펀치에 볼링까지~~    해머머신 게임!!신랑이 기록 경신했어요 ㅋㅋㅋㅋ오락실에서 신나게 놀았더니소화가 좀 되는 것 같더라구요 ㅎㅎ   야경도 예쁜 신화월드 리조트입니다    첫날 늦게 체크인을 했는데욕실에 문제가 생겨서 방도 바꾸게 되고이래저래 일이 꼬여서 조금 불편했었는데..다음날 룸서비스로 이렇게 과일과 함께사과의 글을 보내주셨더라구요과일 맛있었어요 :)    마지막 날 아침에 테라스에 나가보니엄~~청 커다란 무지개가 딱!!정말 예쁘네요ㅎㅎ태어나서 이렇게 커다란 무지개는 처음 봐요~저희는 비수기 평일에 가서 그런지사람이 많지는 않았어요~신화리조트에서 체크아웃할 때다음에도 여기 와서 쉬어야겠다라는 생각이 들었구요가족들이랑 와도 좋을 것 같아요 :)요즘에 다들 호캉스~호캉스~ 하는데신화월드리조트에서 호캉스하고 싶네요 ㅎㅎ신화월드리조트 메리어트관 숙박 후기였구요조식 뷔페, 다이닝 뷔페토마호크 스테이크 먹방 후기도 곧 올릴게요~  ",
		"description": "신화리조트 크기가 정말 어마어마하네요ㄷㄷ GS25 편의점을 따라 쭉 가면 락 볼링장 AC.III.T 액트가 나옵니다 그 옆에는 아이존팝(오락실)이 있구요 놀이공원까지?!!! 리조트에 놀이공원 실화냐ㅋㅋㅋ... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주신화월드 특별한 여행 YG리퍼블릭 쇼핑 스트리트",
		"postdate": "20180825",
		"link": "https://blog.naver.com/hankookceo?Redirect=Log&logNo=221345756895",
		"contents": "",
		"description": "언타이틀드, 2017을 대각선으로 마주 보고 있는 액트는 볼링장과 다이닝 펍을 결합했다. 제주신화월드... ▲ 제주신화월드 YG리퍼블릭 GD 볼링 펍 액트(AC.III.T) 내부이다. GD 권지용이 직접 그린 그라피티가... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "[제주도여행] 제주신화월드 로고 이야기",
		"postdate": "20180523",
		"link": "https://blog.naver.com/landingjeju2017?Redirect=Log&logNo=221282360240",
		"contents": "알고 계셨나요? 제주의 신화를 담은 제주신화월드 로고 제주신화월드 로고 '제주 자연의 선물을 상징' 설문대할망 - 제주신화월드 호텔 & 리조트설문대할망태초에 탐라(제주)에는 세상에서 가장 키가 크고 힘이 센 설문대할망이 살고 있었어요.한라산에 사는 설문대할망은 슬하에 무려 500명의 자녀를 둔 몸집이 거대한 할머니로, 어찌나 몸집이 컸는지 빨래를 할 때에는 한쪽 다리는 관탈섬에 다른쪽 다리는 마라도에 놓고, 성산일출봉을 빨래 바구니로 삼고, 우도를 빨랫돌로 삼을 정도였다고 해요. 한라산 - 신화테마파크한라산설문대할망은 치마에 흙을 담아 와 제주도를 만들고, 다시 흙을 일곱 번 떠놓아 한라산을 만들었어요. 한라산을 쌓기 위해 흙을 퍼서 나르다 치마의 터진 부분으로 새어 나온 흙이 360여 개의 오름이 되었다고 해요. 또 한라산 봉우리가 너무 뾰족해서 그 부분을 꺾어서 잡아 던지니, 아랫부분은 움푹 패여 백록담이 되고 윗부분은 산방산이 되었어요. 바다 - 신화워터파크바다설문대할망은 가끔 한라산을 베개 삼고 누워 발끝은 바닷물에 담그고 물장구를 쳤는데, 그때마다 섬 주위에는 하얀 거품이 파도와 물결을 이루었고, 몸을 움직이고 발을 바꿀 때마다 거대한 폭풍처럼 바다가 요동쳤어요. 참꽃 - 쇼핑스트리트참꽃하루는 설문대할망이 바다에 나간 아들들에게 주려고 큰 솥에 죽을 쑤다가 발이 미끄러져서 솥에 빠져 죽고 말았어요. 아들들은 이런 사정도 모르고 허겁지겁 죽을 먹었고, 솥 밑바닥에 어머니의 나막신이 나오자 그제야 어머니를 먹어 치운 것을 알았어요. 한라산에 지천으로 피는 붉은 꽃은 설문대할망의 아들들이 흘린 피눈물 자국이라고 해요.   바람 - 신화엔터테인먼트 바람과 현무암바람, 돌, 여인이 많다는 ‘삼다의 섬’ 제주도는 여자의 생활력이 매우 강했다고 해요.척박한 자연과 끝없는 외세의 침탈 속에 남자들은 바다에 나갔다가 희생되거나 온갖 고역을 치르는 등 많은 피해를 받았죠. 이러한 결과 여자의 숫자가 우세하게 되었고, 여자들은 물질을 비롯하여 농사까지 집안의 거의 모든 일을 도맡아 할 수밖에 없었다고 하네요.   현무암 - 신화빌라스제주에 새롭게 오픈한 5성급 복합 리조트를 경험해 보세요! 랜딩 호텔 , 메리어트 호텔, 서머셋 제주신화월드  제주신화월드 호텔 앤 리조트는 제주 고유의 아름다움을 지닌 곶자왈 숲에 둘러싸인 대규모 복합 프리미엄 리조트입니다. 총 2천여개의 객실이 있는, 제주 최대 호탤 앤 리조트에서는 프리미엄 콘도미니엄(서머셋)부터 5성급 럭셔리 호텔(메리어트 & 랜딩) & 스파와 신화 호텔을 선보일 예정입니다. 안락한 객실은 물론 힐링을 위한 클럽하우스, 그리고 다양한 편의 시설이 있어 더욱더 편하고 여유로운 휴가를 즐길 수 있음은 물론 웨딩 & 다양한 비즈니스 행사를 개최할 수 있는 제주 최대 규모의 랜딩 컨벤션 센터가 있어서 비즈니스와 동시에 특별한 여행을 원하는 마이스(MICE) 고객들을 위한 첫번째 선택지로 각광받고 있습니다. 제주의 첫 롤러코스터를 신나게 즐길 수 있는 신화테마파크 신화테마파크 먹는 것을 가장 좋아하는 사고뭉치 벌레들을 아시나요?세계적으로 사랑받고 있는 애니메이션 캐릭터 ‘라바’를 탄생시킨 글로벌 3D 애니메이션 제작사, 투바앤(TUBAn)이 심혈을 기울여 만든 신화테마파크는 아이들과 동심을 간직한 어른들을 위한 어트랙션입니다.15가지 놀이기구와 어트랙션이 제주에서 FUN한 여행을 만들어 드립니다. 제주 최대 규모의 워터파크 , 신화워터파크 신화워터파크 날씨와 상관 없이 일년 내내 즐길 수 있는 13,000㎡ 규모의 신화워터파크는 인피니티 풀, 웨이브 풀, 워터 슬라이드, 키즈 풀,찜질방등을 갖춘 제주 최대 규모의 워터파크는 온 가족의 물놀이 놀이터입니다.쇼핑과 식도락이 공존하는 편리한 라이프스타일 쇼핑스트리트 최고의 명품 브랜드부터 인기있는 해외 패션 브랜드 및 코스메틱 매장, 면세점까지 한 곳에서 만날 수 있는 신화 쇼핑스트리트는 편리한 복합 쇼핑 환경을 제공합니다. 다양한 매장을 갖춘 쇼핑스트리트뿐 아니라 제주도의 신선한 로컬 식재료를 사용하는 다이닝 레스토랑이 입점한 푸드 애비뉴와 아시아 각국을 대표하는 음식들을 캐주얼하게 즐길 수 있는 아시안 푸드 스트리트까지, 색다른 라이프스타일과 미식의 접목을 경험하세요. 다양한 즐길거리, 엔터테인먼트YG와 지드래곤의 스타일로 완성된 YG 리퍼블릭 신화엔터테인먼트 YG 리퍼블릭 신화테마파크의 정문을 마주하고 있는 것은 세계적인 연예기획사인 YG 엔터테인먼트의 YG 리퍼블릭입니다. 외관부터 독특한 카페 ‘언타이틀드, 2017(Untitled, 2017)’과 라운지펍을 겸한 락 볼링장 액트(AC.Ⅲ.T)는 프로듀서 겸 아티스트로 활약 중인 지드래곤이 자신의 아이덴티티인 ‘피스마이너스원(Peaceminusone)’의 콘셉트를 반영하기 위해 기획과 인테리어까지 주도적으로 참여한 곳입니다. YG 리퍼블릭은 오픈과 동시에 YG가 자랑하는 세련된 한류 콘텐츠로 국내외 관광객들의 눈과 귀를 즐겁게 하고 있습니다. YG 리퍼블릭은 물론 제주신화월드에서는 DJ파티, 콘서트 등 다채로운 엔터테이닝 이벤트를 만들어 모든 분들을 환영합니다.자연과 함께 하는 프리미엄 리조트 콘도미니엄 단지 신화빌라스 연립형 & 빌라형 콘도미니엄 리조트 내 프라이빗한 공간에 들어서게 되는 신화빌라스는 오직 제주에만 존재하는 청정 자연의 숲, 곶자왈에 둘러싸여 있으며, 세계적인 전문가들로 구성된 팀이 직접 설계, 시공한 154㎡의 프리미엄 콘도부터 1,458㎡의 최고급 빌라까지 만나볼 수 있습니다. 또한 세계 유수의 명문 국제학교가 모여있는 제주영어국제교육도시에서 차로 10분 거리에 위치해 있어 지리적 접근성 또한 훌륭합니다.제주신화월드에서 ‘제주의 신화’와 ‘아름다운 자연’을 담고 있는 다양한 시설과 서비스를 경험해보세요~   제주신화월드제주특별자치도 서귀포시 안덕면 신화역사로304번길 139 ▶ 제주신화월드 예약 문의하기 : 1670-8800▶ 자세히 보기 :  https://goo.gl/Vu1kYR ",
		"description": "외관부터 독특한 카페 ‘언타이틀드, 2017(Untitled, 2017)’과 라운지펍을 겸한 락 볼링장 액트(AC.Ⅲ.T)는 프로듀서 겸 아티스트로 활약 중인 지드래곤이 자신의 아이덴티티인 ‘피스마이너스원(Peaceminusone)’의... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "YG리퍼블릭 - UNTITLED, 2017 제주신화월드 GD카페 오픈식을... ",
		"postdate": "20180225",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221216312087",
		"contents": "",
		"description": "볼링펍 AC.III.T (액트) 오픈 기념식을 다녀왔어요. 아침에 눈을 떠서 너무 늦게 나서면 주차하는것... GD 카페 - UNTITLED, 2017 GD 볼링장 - AC.III.T YG리퍼블릭 그랜드 오픈! YG리퍼블릭존은 YG푸즈와 아티스트... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주신화월드에 GD가 기획한 카페-볼링장 공식 오픈 / 제주의소리",
		"postdate": "20180223",
		"link": "https://blog.naver.com/kokojeju?Redirect=Log&logNo=221215095333",
		"contents": "",
		"description": "볼링장 '액트(AC.III.T)'는 볼링과 다이닝 펍을 결합한 새로운 형태의 볼링 펍이다. 프라이빗 룸이 마련돼 있다. ▲ 제주신화월드 G 타운 YG리퍼블릭에는 제주 흑돼지 연탄 구이를 판매하는 '삼거리 푸줏간'과... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주 신화월드 ② 부대시설 - 푸드코트, 오락실, 제주선",
		"postdate": "20190808",
		"link": "https://blog.naver.com/voued?Redirect=Log&logNo=221609052364",
		"contents": "제주 신화월드 리조트는 네 개의 호텔과 테마파크, 워터파크, 면세점과 각종 식당까지 있는 대규모 복합 리조트다.고로 리조트 안에서 먹고 노는 모든 것들을 해결할 수 있다는 뜻.휴식을 목적으로 제주도를 찾은 산소부부에게 제주신화월드는 괜찮은 옵션이었다.숙소는 제주 신화월드 메리어트 리조트로 잡았는데 메리어트의 룸과 조식이 궁금하신 분은 아래 포스팅으로.https://voued.blog.me/221564640837 제주도 호텔 - 제주 신화월드 메리어트 리조트 ① 디럭스룸, 조식제주도는 우리나라의 대표적인 여행지다.그래서인지 제주도 호텔은 비싸기로 유명하다.유명한 제주도 호텔...voued.blog.me 대충 룸 안에 짐을 던져놓고 배가 고파 먹을 것을 찾아 나선다.제주 신화월드 안에 푸드코트도 있고 식당도 있다고 해서 뭐가 있을까 약간은 설레는 마음을 안고 간다.   제주신화월드 메리어트 리조트에서 식당과 워터파크 등이 있는 쪽으로 나가려면 로비에 있는 에스컬레이터를 타고 한 층 내려가야 한다.아래층에 있는 로비라운지에선 체크인 할 때 들리던 라이브 피아노 연주가 아직도 계속되고 있다.요 로비라운지를 지나쳐 쭉 직진하면 밖으로 나가는 에스컬레이터가 나온다.   로비라운지 앞에는 제주신화월드 메리어트 내의 광둥요리 레스토랑인 르 쉬느아의 홍보 포스터가 붙어있다.제주 신화월드 회원가입을 하면 웰컴 쿠폰으로 르 쉬느아 20% 할인쿠폰을 줘서 한 번 가보려고 했지만 결국 못가봄ㅋ맛이 괜찮다는 평을 많이 봤다.   로비라운지가 있는 층 아래에 층이 하나 더 있고, 거기엔 카지노가 있다.당연히 외국인만 출입 가능함.그러니 당연히 사람이 없다.많은 분들이 알고계시듯 제주 신화월드는 중국 자본이 많이 투입된 리조트다.중국인들을 노리고 지은 카지노일텐데 여전히 단체관광객들은 오지 않는 탓에 한가하다.덕분에 내국인들이야 평화로운 휴가를 즐길 수 있지만.연휴에도 이렇다니 망하지나 않음 다행이다 싶을 지경.아래층으론 내려갈 필요가 없으니 로비라운지를 쭉 가로질러서 밖으로 나간다.   밖으로 나가면 가장 먼저 보이는 것은 면세점이다.이런 걸 볼 때마다 제주 신화월드는 역시 내국인보다는 외국인(사실은 중국인)을 노리고 지어졌다는 생각이 든다.제주공항에 있는 면세점은 내국인도 이용할 수 있지만 여긴 해외 출국자만 구매할 수 있는 곳이다.그래서인지 정말 손님이 없다.가운데에 정원이 있고 양쪽으로 쇼핑 플레이스와 푸드코트 등이 조성되어 있는데 면세점도 양쪽으로 나뉘어져 있다.손님 없는건 매한가지...어차피 제주에서 출국할 일이 없으니 들어가보지도 않음.   면세점을 지나가면 피부과도 있다 ㅋㅋㅋㅋㅋ비포앤애프터 의원이면 청담동에서 연예인 케어해주는 걸로 유명한 피부과인데 제주 신화월드에서 분점(?)을 볼 줄이야...어지간한 시술은 여기에서도 해주는 것 같다.역시, 중국인을 위한 시설.   양쪽으로 나뉘어졌던 상점가가 다시 한 곳으로 합쳐지는 지점에 다만프레르 매장이 있다.세계에서 가장 오래된 가향 홍차 브랜드란다.산소부부는 차를 좋아하는 덕에 다만프레르라는 브랜드를 원래 알고는 있었지만 우리나라에서 매장을 본 것도 처음이고 1692년에 만들어진 세계에서 가장 오래된 가향 홍차 브랜드라는 것도 처음 알았다.매장 안에 들어가면 여러가지 홍차를 구경할 수도 있고 당연히 구매할 수도 있다.   프랑스에서 온 최초의 가향 홍차 브랜드라고 하니 당연히 비쌀거란 편견을 가질 수밖에 없다는 걸 알고있는지 쇼윈도에 \"우리 그렇게 안 비싸요\" 라고 써있다.흠... 그래도 찻잎은 한 캔의 용량이 꽤 커서인지 금액대가 살짝 부담스럽다.한 잔당 가격으로 따지면 그렇게 비싸지 않을 수도 있지만.그래도 산소부부의 지갑을 열 뻔한 향 좋은 차들이 정말 많았다.   사실 찻잎보다 더 관심이 갔던 건 밀크티다.오랜 시간동안 천천히 우려내서 만들었다고 해 관심이 가지 않을 수 없었다.그리고 한 병당 가격도 6천원? 정도로 크게 부담스럽지 않았으니.일단 밥을 먹고 와서 밀크티를 사가자고 산소군과 다짐했는데 배가 불러서 ㅋㅋㅋ 그냥 지나가버림.   다만프레르 매장 옆에는 크랩통이라는 갑각류 전문 레스토랑이 있다.흠, 관광지에서 킹크랩을 파는 곳이라니...메뉴판을 보지 않아도 비쌀 것이 예상된다.   하지만 수조에서 움직이고 있는 킹크랩을 보니 어쩐지 먹고싶어진다.배가 고파서 그런가... ㅋㅋㅋㅋㅋ가격이라도 물어볼까 했지만 감당하지 못할 가격에 좌절할 것 같아 포기했다.안에는 중국인으로 보이는 손님 두 테이블 정도만 있었다.역시 비싸서 장사가 안 되나 봄. (그냥 리조트 자체에 사람이 없어서일지도...)킹크랩 외에 다른 시푸드 메뉴도 써 있었지만 가격은 쓰여있지 않았다.그래서 패스.   앞으로 더 걸어가니 길다란 푸드코트가 나타났다.한쪽에선 와인도 할인판매 하고있다.   근데 문 연 곳이 한 군데도 없음 ㅋㅋㅋㅋㅋ텅텅 비어있다.나중에 알고보니 아시안 푸드 스트리트라고 나이트 마켓 느낌으로다가 저녁에만 연다고 한다.밤에 다시 밖으로 나왔을 때 문이 열려있는 걸 보긴 했다.그 때도 사람이 많지 않았던건 안비밀...   푸드트럭이 여러 개 들어와 있는 형태였는데 다양한 나라의 음식들이 있는 것 같다.근데 맥주파는 곳이 대부분인듯 ㅋㅋㅋㅋ뭔가 밥을 먹는다기보다 가볍게 술 한 잔 하면서 안주먹으러 와야할 것 같다.이 곳의 매장이 궁금하다면 아래 링크로.https://www.shinhwaworld.com/dine_sub.php?subid=211&url_lang=ko_KR 아시안 푸드 스트리트아시안 푸드 스트리트 가지각색 푸드 트럭을 따라 즐기는 다양한 맛의 거리, 아시안 푸드 스트리트 화려한 제주의 밤, 나이트 마켓으로 새롭게 선보이는 아시안 푸드 스트리트를 소개합니다. 아시아 각국의 개성 넘치는 9가지 푸드 트럭에서 다양한 먹거리를 즐겨보세요.   대표 번호 064-908-1601 운영 시간 17:00 - 24:00 안후이 트럭 안후이 전통 메뉴를 간편히 즐기세요. 중국 안후이의 대표 스트리트 푸드 우육면, 야채고기호빵, 삼선만두를 즐기는 푸드트럭입니다. 더보기 홍콩 트럭 홍콩의 골목 야시장 메뉴를 손쉽게 즐기세요....www.shinhwaworld.com    아시안 푸드스트리트까지 지나면 진짜 밖으로 나가는 문이 나온다.저 문 안쪽이 신화 쇼핑스트리트고 밖으로 나가면 YG리퍼블릭과 신화 테마파크, 워터파크가 있다.제주 신화월드 규모가 진짜 크긴 크다.   상점가의 지도.정확히 말하면 YG리퍼블릭이다.1번이 GD카페로 유명한 언타이틀드고 말 많고 탈 많은 아오리의 라멘도 있다.이 때도 승리 병크가 터졌을 때라 아오리의 행방불명엔 손님이 없었다.문을 열고 있는게 신기할 정도였음.근데 딱히 불매고 뭐고 그냥 이 공간 자체에 사람이 없어서 다 장사 안됨...   우리에게 가장 중요한 곳은 사진 왼쪽에 있다.바로 편의점!물가 비싼 제주도에서, 제주 신화월드라는 대규모 리조트에서 식비를 조금이라도 아낄 수 있게 도와줄 곳이다.실제로 편의점이 제주 신화월드의 모든 부대시설 중 가장 붐빈다고 느껴지는 곳이었음 ㅋㅋ왼쪽의 길을 따라 양쪽으로 식당이 늘어서 있지만 다 문이 닫혀있다.   어쩜 이렇게 개미새끼 한 마리 없을수가....완전 망한 상점가가 따로 없다.실제로 제주 삼거리 수산은 간판만 남아있고 아예 매장이 빠져버렸다.이러다 제주 신화월드 다 망하는거 아닌가 싶을 정도;;   제주 신화월드 내 최고 맛집이라는 삼거리 푸줏간.장사가 좀 되는지 유일하게 점심 때 영업을 하고 있었다.밤에 오니 서너테이블 빼고 다 차 있더라는.내가 고기를 안 먹는 덕에 우리는 들어가 볼 일이 없었음.   삼거리푸줏간을 지나면 낮에도 전구에 번쩍번쩍 불을 켜 놓은 커다란 간판(?)이 있다.AC.III.T 라는데 중국인으로 보이는 몇몇 젊은 여인들이 앞에서 사진을 찍고 간다.도대체 이게 뭐길래?   건물 입구에 서 있는 배너를 보니 GD가 직접 기획, 디자인한 브랜드라고 한다.그래서 인증샷을 찍고들 있었군.안쪽을 보니 볼링장도 있고 다트 던지는 곳이랑 당구대도 있다.일종의 실내 레저공간인가보다.거창하게 무슨 브랜드씩이나 ㅋㅋㅋ어떻게 읽는지도 모르겠는 글자였는데 '액트'란다.   고 옆에는 아이즈원이라는 간판이 붙은 입구가 또 있는데 누가 봐도 오락실 삘이다.오락실을 좋아하는 산소부부는 당연히 안으로 들어가본다.   들어가자마자 우리를 맞아주는 라바 두 마리.신화 테마파크도 그렇고 제주 신화월드 상징 캐릭터 같은걸로 라바를 쓰나보다.제주 신화월드 자체에 사람이 없으니 오락실도 비어있다.하고싶은 게임은 그냥 다 할 수 있다.   슈팅게임기도 하우스 오브 데드, 타임 크라이시스, 트랜스포머 등 여러 종류가 있다.지금은 배가 고파서 대충 둘러만 보고 나가지만 이따 저녁에 산소부부는 여기서 재미있게 놀 예정이다 ㅋㅋ   이게 무슨 게임이었더라...3D라고 써 있는걸 보니 뭔가 화면이 입체로 튀어나오는 모양이다.   여기가 아까 GD가 기획, 디자인했다는 AC.III.T다.오락실이랑 연결되어 있다.양 옆에 볼링장이 있고, 가운데에 다트와 당구대가 있다.근데 가운데 공간은 장식이 무슨 공사장의 철근구조물같이 생겼다.   한쪽 끝에는 역시 공사장에 있을법한 나무판에 길거리의 누군가가 낙서한 것 같은 그림이 그려져 있다.이 무슨...점점 나의 미적 감각이 의심스러워진다.   조명이 뻘겋고 퍼렇고 아주 자극적이다.그에 비해 흰색으로 된 레인 바닥은 아주 평범하다.아무리 봐도 전체적인 인테리어가 공사판마냥 생겼는데 뭘 디자인했단건지 모를 노릇이다.이게 멋진가?첨에 봤을땐 그냥 짓다 만건줄 알았음.   밖으로 나오면 신화 테마파크가 보인다.오오, 널찍한 입구.근데 안으로 슬쩍 보이는 모습이 딱히 아름답지는 않다.다른 사람들 후기를 보니 딱 중국스러운 느낌의 테마파크던데  제주 신화월드 와서 주변에 갈 곳이 너무 없어서 간다거나 아이와 함께 온 게 아니라면 굳이 갈 필요가 있나 싶다.그래서인지 사람도 너무 없음;;아무리그래도 오늘 연휴 첫날인데 드나드는 사람이 없다.오후 3~4시 경이었는데 입장하는 사람은 한 명도 안 보였다는...안에서 퍼레이드 중이었는데 퍼레이드 행렬 앞에 모여있는 사람들도 딱히 많지 않다.   여기가 GD 카페로 불리는 언타이틀드 2017이다.건물 생긴 모양이 매우 특이하다.앞에 분수도 있고...전체적인 배치 상 이 카페가 실외공간의 중앙이다.   근데 도대체 창문에 초딩이 그린 것 같은 꽃 그림은 왜 그려놨을까...액트도 그렇고 여러모로 GD와 나의 취향은 영 안맞는 듯.건물 주변으로 물을 채워두어서 언타이틀드 2017이라는 상호가 거울처럼 반사되는 효과를 노린 것 같다.   여기가 입구다.앞에는 빨갛고 하얗고 파란 벤치가 있다.   우린 들어가진 않고 문에 비친 우리 사진 한 장 찍고 그냥 이동했다.맛도 없는 음료가 엄청 비싸다는 얘기를 들은데다가 배고파 죽겠는데 빈 속에다가 밥을 넣어야지 음료를 부으면 나쁜 짓이다.   카페 입구 반대쪽으로 제주 신화월드의 신화 워터파크가 있다.이 때가 5월이기도 하고 할인이 많이 되었던 걸로 기억함.지금은 성수기라 할인률이 조정된 걸로 알고있다.   근데 늦은 시간도 아니고 연휴인데 워터파크 입구가 텅텅 비었다;;들어가는 사람도 없지만 나오는 사람도 없...하도 사람이 없어서 여유있게 놀 수 있을것 같아 다음날 워터파크를 가보자고 했었는데 날씨가 좋아서 마라도를 가는걸로 일정을 바꾼 덕에 결국 가보진 못함.근데 완전 재미없다는 얘기가 많아 안 가길 잘했다는 생각이 ㅋㅋㅋㅋ어차피 제주 신화월드 리조트 중 메리어트는 수영장이 있어서 거길 가면 되니 딱히 절실하게 가고싶었던 것도 아니었다.애들 놀기엔 좋을 수도 있음.지금은 성수기라 사람이 많으려나?   다시 신화 쇼핑스트리트로 들어간다.이 안에 있는 푸드코트에서 늦은 점심을 해결할 생각이다.사실 처음 밖으로 나오면서는 식당이 많길래 그 중에 한 곳에서 먹어보려고 했는데 문 연데가 고깃집뿐이니 뭐....푸드코트가 가격도 쌀테니 돈 굳었다 쳐야지.   제주 신화월드에서 숙박하는 사람들이 끼니를 해결하기 위해 가장 많이 찾을 것 같은 푸드코트다.신화 쇼핑스트리트 안으로 들어와 에스컬레이터 타고 한 층 올라가면 왼쪽 라인에 바로 있다.입구에 입간판이 여러 개 서 있는데 더플레이스와 다만프레르는 푸드코트 안에 있는 게 아니라 별도 매장이 있다.자니로켓과 오슬로는 푸드코트 안에 있음.푸드코트 입점 브랜드를 보아하니 신세계 푸드에서 운영하는 것 같다.   푸드코트 전체 공간을 빙 둘러가며 음식점이 입점되어 있다.주문은 마음에 드는 코너로 가서 직접 하면 된다.7가지 식당이 입점되어 있음.어떤 식당이 있는지 궁금하다면 아래 링크로.https://www.shinhwaworld.com/dine_sub.php?subid=232&fid=212&url_lang=ko_KR 셀렉 더 테이블 입소문이 자자한 제주 로컬 맛집들과 서울 핫 플레이스의 맛집들을 제주신화월드의  셀렉더테이블에서 한꺼번에 만나보시기 바랍니다. 오슬로, 윤경양식당, 자니로켓, 고래라면, 제주오일장반점, 엉클통김밥, 화니까지 7개의 맛집이 개성적인 메뉴를 선보입니다. 오슬로 신성한 생우유를 재료로 직접 아이스크림을 만드는 프리미엄 아이스크림 브랜드입니다. 오리지널아이스, 초콜릿플롯 등이 시원한 즐거움을 선사합니다. 더보기 윤경양식당 일본의 경양식 메뉴를 윤경씨의 홈메이드 스타일로 만들어 드립니다. 돈까스, 함박스테이크 등 누구나 좋아...www.shinhwaworld.com 점심시간도 저녁시간도 아닌 애매한 시간 때문인지 푸드코트도 대부분 빈자리다.   누가봐도 중국음식을 팔 것 같은 제주 오일장 반점과 누가봐도 해물라면을 팔 것 같은 고래라면이 입구 정면에 있다.   저~쪽엔 윤경양식당이란 게 있다.돈까스, 함박스테이크같은 경양식을 파는 것 같다.모든 매장을 돌아봤는데 생각보다 땡기는 메뉴가 없다.한참을 고민하다가 그냥 김밥과 라면으로 간단히 먹기로 한다.어쩐지 그럴 것 같은 기분이 들긴 했는데 대부분의 주방 점원이 조선족이다.인건비도 좀 싸고 중국어도 되니 제주 신화월드 입장에선 뭐, 합리적인 선택일지도.   엉클통김밥이란 곳에서 주문한 김밥.제주 3대 김밥이라는데 솔직히 처음 들어봤다.제주도까지 가서 김밥 찾아먹으러 가볼 생각을 한 번도 안 해봄....   저 안에 뭔가 바삭바삭한 튀김같은 게 들어있는 김밥이었는데.... 유부튀김이었던가?정확히 기억은 안 나지만 여튼 바삭한 게 안에 들어있으니 식감은 괜찮았다.문제는 튀김이라 몇 개 먹다보면 느끼하다는 것.뭔가 잘못된 메뉴를 주문한건지 본점이 아니라서인지 이 맛만 봐선 왜때문에 3대 김밥이라는지 모르겠다.나는 이것보단 김선생이 더 맛있는거 같은데.   그리고 고래라면에서 주문한 문어라면.지난번 제주 방문 때 문어라면 한 번 먹어보려고 식당 몇 군데를 찾아갔다가 전부 까였던 날카로운 기억이 있는 음식이다.그 때의 한이 맺혀서 ㅋㅋㅋ 제주 신화월드 푸드코트에서 풀어본다.통통한 문어다리 두 개가 보기 좋게 올라가 있다.라면에 해산물 넣고 끓였는데 맛이 없을 수가 없다.이게 맛없으면 집에서도 요리하면 안 되는 요똥이다.   문어다리를 직접 잘라먹을 수 있게 가위와 집게를 준다.적당한 크기로 잘라서 국물과 함께 후루룩!맛은 있다.김밥이 좀 느끼했는데 얼큰한 라면이 잡아줘서 다행이었다.근데 참ㅋㅋㅋ 그래봐야 라면인데 이걸 1만5천원인가 1만8천원을 내고 먹을 일인가 싶은 생각이 들어 갑자기 현타가...뭐, 들어간 게 많기도 하고 어차피 맺힌 한이 있으니 잘 먹은걸로.그렇게 만족스럽지는 않은 제주 신화월드에서의 첫 끼를 푸드코트에서 해결하고 입가심으로 오슬로 아이스크림을 하나 사서 나왔다.이제 다시 호텔로 돌아가면서 면세점 반대편 라인을 구경해보자.   푸트코트 바로 옆에는 더플레이스가 있고 그 옆에는 스타벅스 리저브가 있다.여기가 제주 신화월드의 모든 시설 중 사람이 가장 많았다.역시 스타벅스는 어디에 있어도 사람을 끌어모으는군.리저브 매장이라 원두 선택지도 다양하고 제주도 한정 굿즈도 판매하고 있어서 커피 한 잔과 함께 기념품 쇼핑을 즐기기도 괜찮다.신기한 건 여기에도 노트북 펴고 앉아서 뭔가를 하는 사람들이 꽤 있었다는 것.투숙객이 일종의 비즈니스룸으로 이용하고 있는건가 아니면 조용한 스타벅스를 찾아 주민이 차 끌고 여기까지 온 것인가...커피 한 잔이 땡기기는 했지만 손에 아이스크림을 들고있었던 탓에 나중에 오자며 지나쳤다.물론 제주 신화월드를 떠날 때까지 커피 한 잔도 사먹지 않았다 ㅋㅋㅋㅋㅋ   스타벅스를 지나면 또 다시 면세점이 나오고 그 면세점을 다 지나면 아까 본 다만프레르 매장이 나오고 그 건너편에 테디베어 매장이 있다.어쩌다가 테디베어가 제주도 특산품이 됐는지 모를 일이지만 여튼 어딜가나 테디베어 파는 곳이 있다.한 바퀴 돌아보고 나왔음.테디베어는 언제나 비싸서 살 엄두가 안 난다.   테디베어샵을 마지막으로 방으로 돌아가 쉬다가 저녁때쯤 편의점도 들를 겸 다시 밖으로 나가본다.편의점 들르기 전에 산책삼아 밤의 제주 신화월드를 구경해 보기로 한다.   밤에는 그나마 대부분의 식당이 오픈을 해서 낮보단 활기가 있다.밖에 돌아다니는 사람은 안 보이지만 그래도 식당 안에는 사람이 꽤 있었음.저 Birds란 게 무슨 업장인지는 모르겠는데 매장을 꽤 크게 잡고 들어온 곳이 운영을 하지 않으니 다른 식당이 다 열었어도 뭔가 어두워보인다.   카페 앞에 채워져 있는 물에는 바닥에 조명이 있었나보다.밤에 불을 켜니 별처럼 반짝반짝 예쁘다.바람이 없는 날이라 거울처럼 반영이 생기는 것도 좋다.   밤이 되니 액트 글자가 더 화려하게 보인다.빨간 조명이 어째 우리를 끌어당기는 것 같아 오락실도 들러보기로 한다.제주 신화월드에서 가장 맘에 드는 시설이다 ㅋㅋㅋ    오락실에 도착한 산소부부는 바로 만원짜리를 꺼내 동전을 바꾼다.원래 슈팅게임을 좋아하는데 이 오락실에 있는 슈팅게임 중 트랜스포머는 이미 끝까지 깨봤고 하우스 오브 데드는 좀비 머리만 쏴야되니까 답답해서 별로라 타협점으로 타임 크라이시스를 선택했다.근데 게임비 겁나 비쌈...요즘 다 한 게임에 1,500원씩 하나?여튼 신나게 게임하고 있으니 주변에 꼬맹이들이 한둘 모여든다.아쉽지만 아이들의 눈빛을 무시할 수 없어 적당히 하고 빠져줬다.   다음은 농구게임.이게 은근 운동이 된다니까.땀을 뻘뻘 흘리면서 두 게임이나 했다 ㅋㅋㅋ   그 다음, 빠샤빠샤.크으, 고딩때 엄청 했던 게임인데 이게 아직도 있을 줄이야 ㅋㅋㅋㅋ대부분 색깔 맞춰 버튼을 누르면 되는 간단한 게임들이라 두다다다 두드리는 재미가 있다.하다보면 정신을 잃고 두드리게 돼서 손바닥도 아프고 땀도 뻘뻘 난다.게임비도 다른 게임에 비해 싸서 꽤 여러번 했다.한때 펌프 좀 했던 산소부부인데 너무 옛날 얘기라 ㅋㅋㅋ 기왕 하는 거 처음 해보는 최신곡들만 골라서 뛰어본다.하던 가닥이 있어서 S까진 아니어도 다 A는 기록했는데 두 판, 그러니까 6곡을 했더니 흐아... 숨이 차서 더 이상 못하겠다.무상한 세월이여.... 이쯤되니 완전 땀범벅ㅋㅋㅋㅋ유산소운동 하고 나온 줄.   마무리는 코인노래방이다.동전이 딱 세 개 남아서 세 곡 부르고 가기로 한다.BTS 페이크러브와 워너원 뷰티풀을 한 곡씩 부르고 막판에 바보짓을 해서 한 곡은 날려먹었다.하아...하지만 제주 신화월드 안에서 했던 모든 것들 중에 제일 재밌었다 ㅋㅋㅋㅋ 제주 신화월드 맛집 - 제주음식점 제주선제주도에 왔는데 갈치 한 번 못 먹고 간다는 게 말이 되는가!하지만 우리는 주변에 아무것도 없는 제주 신화월드에 처박혀 있으므로 어두워진 이 마당에 밖에 나가 뭘 먹고 오는건 무리다.게다가 이 날은 마라도 다녀온 날이라 매우 피곤했음.그래서 제주신화월드 메리어트 안에 있는 '제주선'이란 제주음식 전문점에 가기로 했다.사실 전날 여기저기 둘러보면서 여기도 메뉴를 훑어봤는데 리조트 내 레스토랑임에도 제주도 물가를 고려하면 터무니없이 비싸지는 않아서 가볼만 하다고 생각했었다.   제주선은 제주 신화월드 메리어트관 G층에 있다.눈에 잘 안 띄는 복도 안쪽에 숨어있다.혹시 몰라 객실 전화로 두 시간 전에 예약을 했다.엄청 붐비는 건 아니었는데 단체손님이 오는 경우가 왕왕 있다며 직원이 예약을 권했음.   내부는 한식당답게 전통느낌 물씬 나는 술병으로 ㅋㅋㅋ 장식되어 있었다.예약을 확인하니 직원이 친절하게 자리로 안내해준다.메리어트에 있는 식당이라서인지 서비스도 호텔 레스토랑 수준이다.메뉴판을 받고 한참을 고민하다가 나는 갈치구이를, 산소군은 흑돼지 양념구이를 선택했다.   밑반찬이 깔리고 에피타이저로 호박죽이 나왔다.달달하니 맛있다.   기본 찬은 김치, 나물무침(시금치 아님), 멸치볶음, 오징어젓갈이 나왔다.밥과 함께 성게미역국도 기본으로 제공된다.오, 성게국 좋음!   내가 주문한 갈치구이도 나왔다.사진으로 보니 사이즈가 안 보이는데 워커힐 온달같은 곳에서 나오는 초대형 갈치 토막은 아니었지만 대형 정도는 충분히 된다.갈치는 모름지기 커야 맛인데 큰 갈치는 워낙 비싸기도 하고 이만한 사이즈 찾는 것도 쉽지 않다.맛있게 냠냠 뜯어먹음.   사실 둘 다 흑돼지보다는 갈치가 먹고싶어서 온 것이라 한 토막씩 사이좋게 나눠먹었다.성게미역국이랑 다른 반찬도 있으니 갈치 한 토막도 충분하다.   그리고 등장하신 흑돼지 양념구이.흑돼지답게 탱탱한 식감도 좋고 양념도 적당해서 맛있다고 했다.양이 안 많아보이는데 산소군이 다 못먹고 남겼다.물론 갈치구이를 한 토막 먹었기 때문이기도 하지만 적은 양은 아니라는 뜻.   식사를 마치니 디저트를 준비해 준다.과일 한 접시와 시원한 매실차.부른 배를 두드리며 계산한 금액은 약 8만5천원.하나카드 VIP라 20% 할인받은 금액이다.투숙객 할인이 되거나 제주 신화월드 멤버십 가입하면 주는 할인쿠폰이라도 있으면 좋은데 없어서 조금 아쉬움.서비스도 좋고 음식 질도 괜찮아서 제주 신화월드 내에서 제대로 된 식사를 하려는 사람이라면 가봐도 좋을 것 같다.리조트 위치가 워낙 외져서 외부일정 후 아예 저녁까지 먹고 들어오지 않는다면 도로 나가서 밥먹고 오긴 힘드니까.제주 신화월드에서 한식이 땡긴다면 가 보시길 추천. 이렇게 산소부부의 제주도 여행은 끝이 났다.다음에 또 만날 날까지, 제주도 안녕!이어질 산소부부의 브루나이 여행기를 기대해 주세요!   ",
		"description": "AC.III.T 라는데 중국인으로 보이는 몇몇 젊은 여인들이 앞에서 사진을 찍고 간다. 도대체 이게 뭐길래?... 안쪽을 보니 볼링장도 있고 다트 던지는 곳이랑 당구대도 있다. 일종의 실내 레저공간인가보다.... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주 서쪽 가볼만한 곳 - 제주 신화월드테마파크",
		"postdate": "20180303",
		"link": "https://blog.naver.com/likenamoos?Redirect=Log&logNo=221220943803",
		"contents": "",
		"description": "신화월드테마파크 바로 앞에 위치한 YG 리퍼블릭의 푸드 스트리트, 그리고 GD 카페와 락볼링장인 언타이틀드 2017[Untitled, 2017]과 액트[AC.lll.T] 와 함께 즐겨볼 수 있는 신화월드테마파크는 제주 협재 게스트하우스... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주도가볼만한곳 신화테마파크랑 YG 리퍼블릭 어때?",
		"postdate": "20180529",
		"link": "https://blog.naver.com/wonk711?Redirect=Log&logNo=221286766711",
		"contents": "",
		"description": "다음에는 또 YG와 어떤 행사가 진행 될지 궁금해지는~ 씬나고 매력적인 디제잉은 계속되고, 관객들은 모두 음악에 몸을 맡기고 들썩들썩~ ㅎ 라운지펍을 겸한 볼링장 액트 AC.III.T 지디의 손길이 스쳤다고 하니... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "[YG리퍼블릭] 제주 서포터즈 1기 - OT",
		"postdate": "20190228",
		"link": "https://blog.naver.com/nusmiler?Redirect=Log&logNo=221476579340",
		"contents": "2차 면접 이후 다시 찾은 #언타이틀드2017 카페. 날은 흐렸지만 두근두근.   Untitled, 2017  숨 쉬는 꽃        면접 때 보지 못 했던 내부를 더 살펴봤다.매장 입구 바로 옆에 여러가지 굿즈를 판매하고 있었다.       빅뱅의 '꽃길'을 표현한 듯 싶었다.   GD 머그잔 바닥에 프린팅 된 꽃이 너무 예뻤다.  peaceminusone GD의 시그니처 로고. 피스마이너스원.    꽃길 패키지 160,000원  구성 : GD가 디자인한 머그컵, 꽃 모양 팔찌, GD 시그니쳐 블렌딩 원두 2종, 팬 메시지 노트  메뉴   우와.. 파인애플 인덜지(케이크) 먹고싶었다. 너무 예쁘잖아.  GD맥주 (악트트와)    서포터즈 각자 먹고 싶은 음료들 나는 얼그레이를 주문했는데 향긋하고 맛있었다. 금방 다 마셔버렸다.  플라워 밀크티 라떼 우리팀 조장이 될 동윤이 픽! 어머나 진짜 생화가 들어있었다. 예뻐라.음료 마시면서 서포터즈들과 서로 소개하고 인스타 팔로우 하고 있으니 인사팀장님께서 오셨다. 드디어 자리이동!!  AC.III.T(액트)로 이동 중  GD 작품들 AC.III.T(액트) 안에 들어가면 입구에 바로 보이는  GD 작품들. 계속 GD의 감각에 놀란다.  볼링장 카운터  볼링장 이용안내   스낵바        삿포로 병맥주 3+1 이벤트 중  포켓볼, 다트 등              GD가 직접 기회하고 페인팅 아트 참여한 내부를 우와~하며 들어갔다.          볼링장하고 연결되는 오락실인데 종류가 엄~청 많았다. 여기서만 놀아도 몇시간 놀겠는데. ㅎㅎ   오락실 거쳐 쭉- 가면 '아티스트룸'과 '브이아이피룸'이 나온다.  ARTIST ROOM          '아티스트룸'은 GD가 페인팅할 당시 사용했던 것들을 걸어 둔 프라이빗한 룸이었다.  VIP ROOM '브이아이피룸'은 YG 양사장님과 소속 아티스트들이 오면 사용한다는 진정 VIP 룸이었다.   그래서인지 내부가 고급스럽고 지극히 개인적인 공간이며 화장실도 따로 있었다.   옆에 커튼을 치면 딱-! 나오는 볼링레인!  서포터즈 선물 그리고 탁자 위에 보이는 YG리퍼블릭에서 우리에게 주는 선물.      YG리퍼블릭 굿즈!  YG베어(크렁크) 수첩, 연필, 돼지볼펜   언타이틀드 2017 티셔츠 다 판매되고 있는 상품들이라고 했다. 근데 티셔츠 퀄리티가 너무 좋았다. 면소재도 톡톡하고 얇지 않고 여름에 잘 입고 다니겠는데.ㅎㅎ   마케팅 팀장님의 앞으로의 활동내용 등 을 설명해주신 후, 조마다 팀명, 계획을 짜서 작성했다.  간단한 계획서    1,2,3조 조장님들 계획서 발표중인 조장님들.발표 후에 선물 받은 '언타이틀드2017' 티셔츠로 환복하고 밖에 나가 단체사진을 찍었다.  단체사진1  단체사진2 요즘 재근님이 밀고 계시다는 포즈로.다시 VIP룸으로 돌아가려했더니 어머 눈에 보이는 AC.III.T 앞에서 조끼리 사진을 찍기 시작했다.  3조샷   젊음의 상징 점프샷 우리팀 아직 호흡이 안 맞네..^^;;  멋진샷 조장님이 마지막은 멋지게 찍고 싶으시다고..^^;;   우리 너무 사진만 찍는 것 같아서 들어가야 할 것 같아요... 팀장님들이 기다리고 계신 것 같아요... (누가 이 말을 해줘서 그제야 정신을 차렸다)  단체사진3 그러고 들어가서는 또 단체사진...ㅎㅎ   회식(#삼거리 푸줏간)을 먼저 하고 볼링을 쳤다.회식 내용은 따로 포스팅.https://blog.naver.com/nusmiler/221476603516 미소의 나날 : 네이버 블로그美昭 아름답고 밝은 나blog.naver.com 볼링은 VIP룸의 레인은 2개뿐이라 밖으로 이동했다.       계속 스크린에 YG 아티스트 노래를 틀어줘서 흥 났다.  악트트와    귀염뽀짝 서포터즈들 GD 맥주 사진 찍고 본격적으로 볼링을 시작했다.볼링에서 1등한 팀은 '삼거리 푸줏간' 5만원권이 걸려 있었기 때문에 다들 승부욕이 올랐다.   ㅋㅋㅋ1조 현지 잘 치는거 보고 당황한 동윤.    1,2,3조 대장님들   첫번째 판 점수!1조 : 274점2조 : 304점3조 : 381점세상에나. 나는 이날 인생 볼링점수(119점)을 찍었다.우리팀 처음에 못 한다고 했는데 생각보다 너무 잘쳤다. 그래서 다음판은 레인 바꾸기로. ㅋㅋㅋ  레인 바꿔도 잘 하는 우리 대장님   두번째판 점수!1조 : 348점2조 : 405점3조 : 322점역시 첫번째판에서 힘 다 빠지고 본래의 나로 돌아왔다. 75점 ㅋ1등(2조)팀이랑 6점 차이로 아쉽게 삼거리 푸줏간 5만원권은 놓쳤다.  3조 그치만 등수가 무슨 상관이야. 너무 너무 재밌었다.      좋은 사람들을 만난 것 같아 기분 좋았다.앞으로 남은 기간동안 YG 리퍼블릭 청년 서포터즈 1기 화이팅! ^3^   밤에 보니 더 이쁜 AC.III.T ",
		"description": "AC.III.T(액트)로 이동 중 GD 작품들 AC.III.T(액트) 안에 들어가면 입구에 바로 보이는 GD 작품들. 계속 GD의 감각에 놀란다. 볼링장 카운터 볼링장 이용안내 스낵바 삿포로 병맥주 3+1 이벤트 중 포켓볼, 다트... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주 신화 월드 방문 후기",
		"postdate": "20180327",
		"link": "https://blog.naver.com/soundsquare?Redirect=Log&logNo=221238500226",
		"contents": "",
		"description": "내부로 들어가 보진 못했어요 ㅠ YG 엔터테인먼트의 YG 리퍼블릭이에요 락 볼링장 - 액트(AC.III.T) , 퓨전 해산물 요리 - 삼거리 수산, 흑돼지 전문 - 삼거리 푸줏간 이 있고 브런치 카페 - 쓰리 버즈, YG 의 MD... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "수덕사+덕숭산 산행 사진",
		"postdate": "20210426",
		"link": "https://cheonancity.tistory.com/788",
		"contents": "",
		"description": "05.31 지드래곤카페, YG리퍼블릭 (0) 2020.02.14 트랜스포머 오토봇 얼라이언스 전시 체험관 (0) 2018.12.30 제주 오설록 &amp; 이니스프리 (0) 2018.12.29 제주 AC.III.T 액트 볼링장 (지디 락볼링장) (0) 2018.12.27",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "1908 제주도 신화월드 3박4일 : 삼거리 푸줏간 흑돼지... ",
		"postdate": "20190916",
		"link": "https://blog.naver.com/pretty_winte?Redirect=Log&logNo=221649147913",
		"contents": "1908 제주도 신화월드 3박4일 : 삼거리 푸줏간 흑돼지, 지디카페, 편의점 등 (in YG리퍼블릭)넓어도 넓어도 너무 넓어서 해보려던거 다 하지도 못한..제주도 여행일기 NO신화월드 투어 일기 . ; ) /2탄  YG 리퍼블릭 투어 !!GD가 디자인 했다는 카페와 볼링펍 부터, 흑돼지 음식점에, 편의점까지 신화쇼핑스트리트를 나와 실외에 넓은 공간에서 다양한걸 할수 있어서 여행 첫쨰날 이슬비가 내리는 저녁을  여기서 알차게 보냈음~   <언타이틀드, 2017> : GD카페 지드래곤이 만든 감각적 카페라는 컨셉으로 특이하게 투숙객보다 여기만 방문하러 일부러 찾아온 관광객들이 더 많았던 카페이 카페에 트레이드마크 일듯한 저 천장에 대형 꽃이 펼쳐지고 오므려질때마다멋있긴한데 다소 소음이 있긴함..ㅎ브레드가 안되서 좀 아쉬웠지만 케이크도 맛있고 무엇보다 분위기가 독특해서 한번쯤은 가볼만했음~             < 액트(AC.Ⅲ.T) > : GD 볼링펍여기도 지드래곤이 기획에 참여했다는 라운지펍 겸 락볼링장//옆에 오락실과 연결되어 있어 살짝 둘러만 봤는데우리가 갔을떄는 사람이 너무 아무도 없어서 둘러보기가 민망 ;;;;;친구들끼리 놀러와서 가볍게 한잔하고 즐기기 딱 좋을듯        <아이존팝> : 오락실우린 간만에 추억에 젖어 오락실에서 얼마를 썼더라 ㅋㅋㅋ생각보다 규모도 커서 한참을 놀다가 나왔네~가족들과 다같이 저녁먹고 소화시킬겸 한바퀴 돌며 재미로 해볼만한게 많았음~         <삼거리 푸줏간> : 제주 흑돼지 음식점신화월드 근처에 픽업이 가능한 칠돈가가 있다는 블로그를 본적이 있어서 시도해보려했으나 가격도 별 차이 안나고 무엇보다 이번 여행은 호캉스가 주제임을 되새기며삼거리 푸줏간으로 ㄱㄱ근데 부대시설로 있는 고깃집이라 별 기대안하고 갔는데 생각보다 맛이 괜찮았음역시 흑돼지에 한라산을 마셔줘야 제주도 온 기분이 나지 ㅋㅋ  캬아~         <한라원> : 한식 음식점여긴 마지막날 깔끔한 한식이 먹고 싶어 아침에 들렀었는데 뭐 그냥 soso~아기의자랑 아기식기 있는건 좋았음!        <제주삼거리포차> : 늦은시간까지 하는 포차생각보다 이곳 모든 음식점이 문을 빨리 닫는데 반해그래도 밤시간까지 영업하는 곳!우리는 애기가 있어 이번엔 여기 시도도 못했지만ㅠ 배달도 되고 괜찮은듯~     <GS25> : 편의점여행가기전 블로그에서도 많이 봤지만 비싼 호텔물가를 반영하듯 편의점에 사람이 제일 많다더니 정말 사람이 바글바글 ㅋㅋ근데 뭐 막상 와보니 호텔물가가 엄청 비싼편은 아닌듯하고 (그냥 여느 호텔같음)내 생각엔 이곳이 부대시설이 빨리 문을 닫는 편이며, 호텔 근처에 나갈곳이 아예 없기떄문에  편의점이 바글바글 한듯 ㅋㅋㅋ2+1 같은 이벤트가는 없어도 엄청나게 비싼편은 아닌 정도~그리고 내가 찾던 한라산 미니어쳐들 여기있네 ㅋㅋㅋ귀요미들 >ㅇ<               어쩌다보니 재복헌 훠궈랑 이니스프리는 둘러보지도 못하고옴 -ㅁ-재복헌 훠궈는 할인혜택이라고 나눠주길래 투숙중에 한번 가봐야지 생각까지 했었는데 말이야 @.@        제주 출발하는 날부터 비가내려서 자칫 무료한 호캉스가 될뻔했는데 여기 한바퀴 도니까 한 타임 금새 다 날라가버림 ㅋㅋ야경을 투척하며 YG리퍼블릭 투어 기록 끝~! ",
		"description": "ㅎ 브레드가 안되서 좀 아쉬웠지만 케이크도 맛있고 무엇보다 분위기가 독특해서 한번쯤은 가볼만했음~ &lt; 액트(AC.Ⅲ.T) &gt; : GD 볼링펍 여기도 지드래곤이 기획에 참여했다는 라운지펍 겸 락볼링장// 옆에... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "YG 푸즈 서포터즈 1기: 제주도~푸른 밤~그 하늘 아래♬",
		"postdate": "20190404",
		"link": "https://blog.naver.com/amy729?Redirect=Log&logNo=221505533867",
		"contents": "  안녕하세요! 이수치입니다 :)어느새 YG 와플즈 1기 해임식이 성큼 다가오고 있네요 :(아쉬우면서도 시간이 정말 빨리 갔다는 놀라움이 섞인 복잡 복잡한 마음과 함께 들고온 아마도 해임식 전의 마지막 포스팅-바로 제주신화월드에 입점한 YG 리퍼블릭 방문기입니다~갑자기 웬 제주도냐고요?사실...제가 정말 기적 같게도 와플즈 1기의 개인 우수 활동자로 선정되었거든요!!! 호호호호홓홍홓홍호호!!!  ☜풍악을 울려라 둥둥둥☞포상 휴가 느낌으로 다녀오게된 1박 2일 동안의 제주 여행기, 그리고 많은 분들께서 궁금해하셨을 제주도의 YG 리퍼블릭!지금부터 제가 한 번 다뤄보겠습니다-렛츠 꼬우!!   두준 설리 설레는 마음으로 도착한 제주 공항 전 날 다른 일정 때문에 밤을 새고 도착한 제 몰골이 너무 심각해서 \"택시 타서 틴트도  바르고 잠깐 자면 좀 나아지겠지...\" 라고 생각하며 멍하니 게이트를 나서려는데  읭??????? 무려 공항으로 픽업을 나와주신 YG 푸즈 선밴님들...!!제가 이러면 또 심쿵하잖아요...대체 어디까지 스윗하실거에요...♡비록 의도치 않게 저의 좀비같은 모습을 공유한 것 같아 잠시 주춤했지만 이미 늦어버린걸 어쩌겠어요 당당하게 자신있게^^  뒷 좌석에서 의식을 잃기 전에 찍은 유일한 사진 그렇게 달리고 달려 어마무시한 비주얼의 해물 라면도 먹고, 잠깐 멈춰서 바다 구경도 한 다음  도착한 YG리퍼블릭 제주신화월드점! 탁 트인 넓은 뷰와 하늘이 예뻤던 곳 이동하는 차 안에서 거의 기절해있느라 날아갔던 정신이 다시 훅 돌아오더라구요.(절대 파워강풍 제주 바람 때문이 아니고 풍경이 예뻐서였어요 암 그렇고 말고요)그리고 그 이름도 유명한 일명 제주신화월드의 GD 카페, Untitled, 2017 에 드디어 입to the성☆ 들어가자마자 시선 강탈 당한 천장의 꽃 장식 여러분 사진으로만 보면 저 꽃 장식이 그냥 꽃으로만 보이시죠?실제로 보면 거의 게임에 나오는 라플레시아 느낌이에요. 아 물론 못생겼다는 뜻이 아니라 그만큼 위압감이 장난 아니라는 뜻이에요 오해 금지-!(그런데 자꾸 팽창했다 줄어들었다 하는 과정에서 바람 소리가 조금 크다는 사실은...감안 하셔야 돼요) 솜사탕 핫초코에 들어갈 솜사탕이 제작되는 과정 (을 올린 인스타 스토리) 여러가지 다양한 메뉴도 신기하고, 알록달록 개성 넘치는 내부 인테리어도 신기해서 넋놓고 구경하다보니 오늘도 역시나 블로그 포스팅용 사진은 하나도 남기지 못한...나레기...오늘도 반성합니다...분발해야하는데...엉엉ㅠㅠ  절대 제 인스타 스토리에 올렸던 사진 가져오느라 화질 깨진 거 아니에요 (맞아요ㅠ) 어마무시한 비주얼의 솜사탕 핫초코와 그에 가려진 녹차 팝오버.솜사탕 핫초코는 말 그대로 솜사탕을 떼어 먹고 핫초코를 호로록하는 느낌이라 여러분께서 아시는 솜사탕과 핫초코 맛이에요. 전 워낙 단 걸 좋아해서 맛있었어요! 녹차 팝오버도 제 입맛엔 너무 맛있었는데 함께 드신 선배님들께선 초코 팝오버가 워낙 맛있어서 녹차가 조금 묻힌다고 하시더라구요. 그래서인지 초코는 이미 품절...괜찮아요 언젠가 먹을 기회가 오겠죠..그렇게 선배님들과 하하호호 담소를 나누던 중 조인한 서울 서포터즈 유빈이와 소현이, 그리고 처음 만난 제주 서포터즈 미소 언니!사람이 더 많아지자 확실히 더 활기차지고 (메뉴도 더 다양해지고) 텐션이 조금 더 올라간 느낌 :) 이번에 새로 출시되었다는 로즈 레몬 에이드 (신메뉴, 언타이틀드 비주얼 센터) 아, Untitled 에는 색칠놀이용 종이와 색연필도 구비되어 있어요.들어온지 5분도 안되어 조용히 색칠 공부를 시작한 소현이를 선두로 다 함께 급 색칠 홀릭- 분위기 거의 경연 대회 그렇게 열심히 색칠 공부도 하고 느긋하게 여유를 즐기다보니 어느새 시간은 달려달려 저녁 시간-  삼거리 푸줏간 제주도점까지 마스터한 감격스러운 현장 네 맞습니다. 제가 바로 국내 삼거리 푸줏간 모든 지점 다 가 본 그 사람입니다.같은 테이블에 앉으셨던 선배님께서 나직하게 한 말씀 하시더라구요.\"저희 직원 중에도 제주 삼거리 푸줏간 안 와본 사람 꽤 있어요\"ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ이쯤되면 삼거리 푸줏간 명예 회원ㅎㅎㅎㅎㅎㅎㅎㅎㅎ 아직 블로그보다 인스타가 익숙한 초보 블로거의 폐혜 후...블로그 생각은 1도 안 하고 먹고 노는 데에 푹 빠져있던 과거의 나 다시 반성해...아무래도 제주 삼거리 푸줏간만의 특별한 메뉴인 흑돼지가 너무 맛있어서 정신없이 흡입하느라 또 이렇게 본분을 상실해버리는 대참사가 일어난 것 같습니다 여러분...죄송합니다...하지만 그만큼 삼거리 푸줏간 제주점 음식이 진짜 너무 맛있었어요ㅠㅠ특히 풀 내음 + 달달함이 맴도는 봄동에 오겹살+목살로 이루어진 (흑돼지) 푸줏간 한 판 +멸(치)젓까지 찍어서 먹는 그 꿀 조합이란...저 제주도에 정착하고 싶었어요 진심으로.  기분 탓인지 모르겠지만 돈밥도 괜히 더 촉촉하고 열무 국수의 면도 더 탱글 쫄깃했던 것 같아요. 아무래도 공기 좋고 날씨 좋은(?) 곳에서 먹은 효과인가봐요ㅎㅎㅎ삼거리 푸줏간 = 포식 의 공식을 어김없이 증명한 뒤 향한 락 볼링장 AC.III.T (액트).  볼링장마저 이렇게 스웩 넘칠 일?  당구대와 볼링장의 만남 볼링장 옆에는 아마 많은 분들께 이미 친숙할 오락실 아이존팝도 있었어요.  아이존팝은 언제나 진리지만 제주 물가는 진리가 아니었..ㅠㅠ  그래도 재밌는건 넘나 많다는거 생각보다 사람이 많았던 볼링장에 자리가 나기를 기다리는 동안  잠시 들린 화장실.   ???? 화장실마저 이렇게 예쁠 일??  액트의 최고 포토존은 화장실이에요 명심하세요 여러분 그렇게 든든히 충전한 밥심으로 열정을 불태워 참여한 볼링 경기 역시 순식간에 끝나버리고, 이제 남은 것은 뭐?먹방 어게인~^^  즐거운 힐링 주말의 마무리를 위해 다시 돌아간 Untitled.낮 시간의 Untitled는 생기 넘치고 발랄한 느낌이었다면 밤 시간의 Untitled는 더 분위기 있고 잔잔한 느낌이었어요.거기에 은은한 조명과 샴페인 잔까지 세팅되니 분위기 거의 디즈니 미녀와 야수..!!!  특별 출연: 사진 작가 유빈 킴  사실 이 사진의 포인뜨는 뒤에 보이는 치킨 아보카도 파니니  시크하게 팬 서비스 해주시는 김대박 (본명 아님) 선밴님과 그걸 지켜보는 나아아아ㅏ   Untitled 의 시그니처라는 파인애플 머랭 케이크 맛은 파인애플이 들어간 진짜 촉촉하고 부드러운 생크림 케이크.저는 워낙 생크림 케이크를 좋아해서 이것도 후르릅챱챱 잘 먹었는데 생크림 케이크 안 좋아하시는 분들께는 조금 심심하거나 느끼할 수도 있을 것 같아요.저는 팝오버와 파인애플 머랭 케이크 중에 골라야 한다면 팝오버를 고를 것 같긴해요ㅎㅎ하지만 정말 취향 차이라는 점!신나게 먹고 마시며 떠들다보니 어느덧 이제는 우리가 헤어져야 할 시간ㅠㅠ  서울 서포터즈 친구들이야 해임식 날 다시 보겠지만 제주 서포터즈인 미소 언니는 언제 또 보게될지 모르니ㅠㅠ부랴부랴 마지막 단체 사진을 찍으러 포토 스팟이라는 A.C.III.T 앞으로 이동!!  화형식 아님 크리스마스 트리 전구처럼 불이 계속 들어왔다 나오는 구조라 모든 등에 불이 초ㅑ락하고 들어오는 순간이 있어요.  너무 반짝 반짝 눈이 부셔 바로 그 때를 노리시면 이런 감각적이고 찬란한 사진이 나온답니다-!이렇게 사진까지 남기고 이젠 진짜 굿바이ㅠㅠ 즐거웠어요 제주...☆사실 요즘 학교 일하랴 대외활동 챙기랴 잠도 거의 못 자고 컨디션이 말이 아니었는데,가장 바쁜 주를 마무리하고 중간 고사 기간으로 넘어가기 직전에 제주도 힐링 여행을 올 수 있었던게 많은 힘이 됐어요.\"오늘 하루종일 먹어야 돼요\" 라는 프린스송 선배님의 멘트가 현실이 되었던 하루이자 정말 아무 생각 없이 여유롭게 즐겁게 보낼 수 있었던 하루.  TMI 지만 예약해주신 숙소마저 너무 예뻤다구요ㅠㅠ  눈만 떴을 뿐인데 이런 뷰 실화입니까  제주에서의 마지막 식사 사실 선배님들께도 황금같은 휴일이셨을텐데 공항으로 저 픽업도 와주시고 맛있는 것도 계속 먹여주시고 덕분에 24시간 동안 폭풍 휴식 + 충전하고 갈 수 있었던 것 같아요.정말이지 계속 열심히 하고 싶어지게 되는 근무환경... YG푸즈 진짜 세상 최고 제일 최고!!!   전 해임식 때 울지도 몰라요 이제ㅎㅎㅎㅎㅎㅎㅎ어느덧 내일로 불쑥 다가와버린 해임식ㅎㅎㅎㅎ  괜찮아요 전ㅎㅎㅎ외로워도 슬퍼도 울지 않고씩씩하게 해임식 포스팅을 하러 곧 돌아오겠습니다ㅎㅎㅎ그럼 이상으로 오늘의 제주 YG 리퍼블릭 방문기 포스팅은 여기서 마칠게요!읽어주셔서 감사합니다~ ",
		"description": "아무래도 공기 좋고 날씨 좋은(?) 곳에서 먹은 효과인가봐요ㅎㅎㅎ 삼거리 푸줏간 = 포식 의 공식을 어김없이 증명한 뒤 향한 락 볼링장 AC.III.T (액트). 볼링장마저 이렇게 스웩 넘칠 일? 당구대와 볼링장의 만남... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "&lt;제주신화월드&gt; YG 리퍼블릭 제주신화월드",
		"postdate": "20180303",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=221220780135",
		"contents": "",
		"description": "외관부터 독특한 카페 'Untitled, 2017'과 라운지펍을 겸한 락 볼링장 액트(AC.Ⅲ.T)는 프로듀서 겸 아티스트로 활약 중인 지드래곤이 자신의 아이덴티티 브랜드인 '피스마이너스원(Peaceminusone)’의 콘셉트를... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주도관광지 신화테마파크 즐길거리가득 놀기편해요",
		"postdate": "20180618",
		"link": "https://blog.naver.com/withdayfly?Redirect=Log&logNo=221301181573",
		"contents": "",
		"description": "AC.III.T 락볼링장 액트 또한 GD가 직접 디자인하고 구상한 곳으로 유명합니다. 톡톡 튀면서도 세련된 분위기로 가득한 액트는 친구들과 함께 볼링 게임을 하면서 시원한 맥주도 같이 즐길 수 있어요. 제주의... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주신화월드, 리퍼블릭YG와 '한류' 마케팅 본격 추진",
		"postdate": "20180208",
		"link": "https://blog.naver.com/propertyconsulting?Redirect=Log&logNo=221203930685",
		"contents": "",
		"description": "액트(AC.III.T)는 라운지 펍(Lounge Pub)을 겸한 락 볼링장으로 젊은 고객층은 물론 온 가족이 다같이 즐길 수 있는 신개념 엔터테인먼트 공간이다. 볼링 레일이 있는 프라이빗 룸도 있다. 건물 외관과 내부... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "YG푸즈 제주에 한류 마케팅 본격화… ‘YG리퍼블릭’ 그랜드... ",
		"postdate": "20180224",
		"link": "https://blog.naver.com/woduf00?Redirect=Log&logNo=221215523128",
		"contents": "",
		"description": "GD 볼링장이 있다. 카페 언타이틀드, 2017(Untitled, 2017)과 볼링과 다이닝펍을 겸한 볼링펍 액트(AC.III.T) 2곳. 프로듀서 겸 아티스트로 활약 중인 권지용(GD)이 자신의 아이덴티티와 콘셉트를 반영하기 위해... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주 오설록 &amp; 이니스프리",
		"postdate": "20181229",
		"link": "https://cheonancity.tistory.com/803",
		"contents": "",
		"description": "12.29 제주 AC.III.T 액트 볼링장 (지디 락볼링장) (0) 2018.12.27 제주 메리어트 디 아일렛 라운지 딸기뷔페 (Jeju marriott resort) (0) 2018.12.26 제주 메리어트 리조트 (0) 2018.12.26",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "트랜스포머 오토봇 얼라이언스 전시 체험관",
		"postdate": "20181230",
		"link": "https://cheonancity.tistory.com/804",
		"contents": "",
		"description": "12.30 제주 오설록 &amp; 이니스프리 (0) 2018.12.29 제주 AC.III.T 액트 볼링장 (지디 락볼링장) (0) 2018.12.27 제주 메리어트 디 아일렛 라운지 딸기뷔페 (Jeju marriott resort) (0) 2018.12.26",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주 메리어트 리조트",
		"postdate": "20181226",
		"link": "https://cheonancity.tistory.com/799",
		"contents": "",
		"description": "제주특별자치도 서귀포시 안덕면 도움말 Daum 지도 카카오스토리 트위터 페이스북 ' 천안시 소식 &gt; 가볼만한곳 ' 카테고리의 다른 글 제주 AC.III.T 액트 볼링장 (지디 락볼링장) (0) 2018.12.27... ",
		"source": "액트(AC.lll.T) 볼링장"
	},
	{
		"title": "제주도 핫플레이스로 떠오른 지드래곤 '락볼링장' 역대급 비주얼",
		"postdate": "20180406",
		"link": "https://blog.naver.com/djtoy1004?Redirect=Log&logNo=221246028329",
		"contents": "",
		"description": "공개된 사진에는 지드래곤의 볼링장 '액트(AC.III.T)'의 모습이 담겨있다. 뮤직비디오가 나오는 커다란 스크린 앞에 심플함이 돋보이는 볼링 라인들이 인상 깊다. Instagram 'jejushinhwaworld' 또한 볼링 외에도... ",
		"source": "액트(AC.lll.T) 볼링장"
	}
]