[
	{
		"title": "어승생승마장 Horseland Jeju",
		"postdate": "20201212",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=222171245881",
		"contents": "경치 좋은 어승생승마장 제주공항과 차로 20분거리, 제주 자연속에서 다양한 체험과 편안한 휴식을 즐길수 있는 공간이다. 해발 530m의 위치한 어승생승마장은 한라산과 바다가 한눈에 보이는 이국적인 곳이다. 여러분에게 추억을 만들어 줄 자유롭게 뛰노는 말들과 한폭의 수채화 같이 하늘과 초원이 어우러진 풍경을 볼 수 있다. 우리 목장은 여러분의 마음속에 있는 스트레스를 잊어버리고, 편하게 만들어 줄 것이다.   소개제주공항 20분거리, 한라산과 바다가 한눈에 보이는 곳, 재방문율 1위, 경제대상수상업체 ,경치 좋은 승마장상세 정보연중무휴 / 이용시간 일출,일몰시간에 따라 변동 있음이용 시간평일 : 09:00 ~ 18:00 , 주말 : 09:00 ~ 18:00 편의시설공용주차장,현금결제,카드결제,화장실,흡연구역,편의점,음료대,유도 및 안내시설,경보 및 피난시설 주소제주특별자치도 제주시 1100로 2659 (노형동)연락처(+82) 064-746-5532홈페이지www.jejuhorse.com ",
		"description": "경치 좋은 어승생승마장 제주공항과 차로 20분거리, 제주 자연속에서 다양한 체험과 편안한 휴식을 즐길수 있는 공간이다. 해발 530m의 위치한 어승생승마장은 한라산과 바다가 한눈에 보이는 이국적인... ",
		"source": "어승생승마장 Horseland Jeju"
	},
	{
		"title": "제주 어승생 승마장 경치보며 말타기 좋은 곳 아이 둘과 제주... ",
		"postdate": "20210707",
		"link": "https://blog.naver.com/gongju_79?Redirect=Log&logNo=222423335283",
		"contents": "제주  어승생 승마장(홀스 랜드)한라산 경치를 즐기며 넓은 초원에서 말타기4세부터 가능한 제주 말체험 승마체험어승생 승마장 가격과 코스 소개제주 공항 근처 하얏트 호텔 근처 승마장네이버 평점 :4.41안뇽하세요  오늘도 발랄 발랄 신나게 인사드리는블린이 아줌마 림도마미입니당제주 여행 이야기 풀어 볼까 해요아이들이 제주가 처음이기에 직접 체험 할 수 있는 것들 위주로 잊지 못할 추억을 많이만들어 주고 싶었어요관광지 예쁜 곳이야 어른들이 좋은곳이고10살 6살이 경치좋은걸 몰 알겠나싶어거의 다 패스하고아이들 체험 위주로 여행 계획을 짰답니다그 첫 번째 방문지 오늘 소개해 드릴게요제주로 우리 랜선 여행 떠나요같이고고   어승생 승마장  HORSELAND JEJU제주 제주시 1100로 2659매일:09:00~19:00(3월~10월)매일:09:00~17:30(11월~2월)네이버 지도어승생승마장naver.me 이곳은 제가 좋아하는 인스타 인플루언서 분이 다녀왔다고사진 올리셔서 알게된곳이예요사진으로 봤을 때 정말 경치가 너무 좋아서반한 곳이고또 가볍게 잠시 타고 내리는 게 아니고1km를 말과 함께 산책하는 거라맘에 들더라고요▶▶ 어승생 승마장 가격과 예약하기  ∨ 체험 승마A코스 2,500m : 60.000원B코스 1,000m : 35,000원∨ 스폐셜 승마스폐셜 A: 1시간 15분 :120,000원스폐셜 B 1시간 :90,000원   기본 관광으로 가시면 체험승마를 기본으로 하고A 코스 할지 B 코스 할지 결정하면 돼요조금 비싸도  A코스 하고 싶었는데A코스는 키가 110cm 이상이어서막내 키가 110이 안 돼서B코스로 선택했어요(근데 나중에 다른 글 보니 키 안돼도 A 코스타더라고요 ㅠㅠ )코스를 정하고 홈페이지 들어가서 미리 예약을 해요↓↓↓↓↓↓↓↓www.http://www.jejuhorse.com/  가시기 전에 꼭 미리 시간이랑 코스 정하셔서홈페이지 들어가서 예약을 하세요따로 네이버 예약이나 할인되는 곳은저는 못 찾아서 홈페이지에서 예약했어요  이제 어승생 승마장으로 출바알~!제가 묵었던 하얏트 호텔에서 차로약 17분 거리였어요가는 길마저도 아주 예쁘고정말 미치게 좋은 날씨에 들뜬 마음으로어승생 승마장에 도착했어요 안녕 안녕  나 제주 왔어 나 말 타러 왔어 아줌마 좀 무거워도 이해해줘주차는 사진에 보시다시피 너무 넓게 앞에공간이 있으니 걱정은 넣어두세요 아주 큰 강아지 3마리가 있더라고요정말 정말 순하고 착했어요겁먹지 않으셔도 돼요!!애들은 말보다 개들을 더 좋아하더라는안으로 고고  벽에 있는 가격 및 코스 한 번 더 확인해 보시고요아 너무너무 애정 하는 우리 아이유도 왔었나 봐요사진도 귀여워.. 오고 오고연예인도 많이 왔고 촬영도 많이 한 곳이여서아흐  더 더  기대돼!!코스 안내도 도 한 번 살펴보시고요↓↓↓↓↓↓↓↓ 내부에서 예약 확인하고 준비를 해요기본 헬멧을 쓰고 가슴 보호대 같은 거 입어요A코스는 부츠까지 신는 것 같던데B코스는 그냥 헬멧과 가슴 보호대만..기본 보호대를 착용하고밖으로 나가 보아요 캬~~~~날씨 바라.. 진짜..  제주 장마 온다고 했다고 가기 전에 친구한테들어서 엄청 쫄아서 갔는데날씨 요정님이 저에게 오셨어요여행 내내 까맣게 탈 만큼 날씨가 예술이었어요요정님 다시 한번 감사해요 눈에 보이기라도 하면 제가 술이라도찐하게 샀을텐데... 그림 같은 승마장 풍경..  정말 이런 환상적인  뷰뷰뷰뷰뷰와우! 우리가 탈 말들이 아주 얌전히 기다리고 있어요말들이 정말 정말 순하고교육이 잘 되어서 인지 정말 조용하더라고요미안해 아줌마가 어제 치맥을 거하게했는데...말 허리나가는거 아닌가 몰라 😑말을 타는 동안은 핸드폰이 금지여서정말 정말 아름다웠던 풍경을 다 담지 못했어요  그래도 행겨 핸드폰 때문에 사고나면 안돼니말을 잘듣고 핸드폰은 가방안에 쏙아이들 말은 직원분들께서 잡고 끌고 가시고어른들은 그냥 혼자 타고 갑니다전혀 무섭지 않아요말이 알아서 아주 천천히 걸어가요!!생각보다 1000m는 금방 끝나더라고요그냥 막 경치 감상하며  넋을 놓고 말 타고 가다 보니벌써 내릴 시간이ㅠㅠ 가는 길 잠시 쉬면서 사진도 찍어주세요다행이에요생카메라로 찍는데 선글라스로 가려서   어승생 승마장에는 정말 말이 많아요우리에 있는 말도 있고넓은 벌판에 유유히 풀 뜯고 있는말들도 정말 많더라고요그냥 그냥 보기만 해도 힐링이 돼요..아 또 가고 싶다..   ▶▶어승생 승마장내 돈 솔직후기너무너무 예쁜 승마장 정말 강추합니다키 제한이 있어서둘째가 110m 이하라B 코스를 선택했는데A 코스 탈걸 너무너무 후회했어요다른 후기글 보니 110m 안돼도 A코스태워주시더라고요타실 수 있다면 꼭!A 코스 타세요!!(아이가 110m 이하라면 꼭 전화로 A코스문의는 해보세요)▶064-746-5532A 코스는 바다도 보이고 한라산도 더 잘 보이고시간이 훨씬 길어져서 더 좋을 것 같아요생각보다 B 코스가 빨리 끝나서저는 너무너무 아쉬웠거든요가격 생각하면 좀 후들후들 하지만제주말타기 정말 제대로 하시고 싶으시면저는 강추하고 싶은 곳이에요맘먹고제주갔는데제대로 즐기셔야죠..3~4분씩 잠깐 타는 말 하고는 느낌 차이가 많으실 거예요!!오늘은 여기서 마무리할게요더 많은 제주 이야기 기다려 주세요마무리뿅!   오늘도 행복하게내일은 더 행복하소서   그랜드 하얏트 제주 후기는 요기 요기↓↓↓↓↓↓↓ 그랜드 하얏트 제주 룸서비스와 녹나무 조식 추천 코로나 시국 안전하게 제주 호캉스 하기그랜드 하얏트 제주 조식 녹나무 추천 제주 하얏트 룸서비스 메뉴와 맛 정보 야경 즐기며 먹는 룸서비스는 ...blog.naver.com 그랜드 하얏트 제주 트윈룸 오션뷰 와 수영장 솔직후기 아이와갈때 호텔 이용 꿀팁제주 신상 호텔 그랜드 하얏트 제주 오션뷰 트윈룸 소개 아이와 제주 하얏트 갈 때 이것도 신청하세요!! 그...blog.naver.com #어승생상마장#제주어승생승마장#제주승마장추천#제주말타기#제주여행#제주아이와여행#제주시승마장#제주공항근처승마장#경치좋은제주승마장#제주말체험 ",
		"description": "고고 어승생 승마장 HORSELAND JEJU 제주 제주시 1100로 2659 매일:09:00~19:00(3월~10월) 매일:09:00~17:30(11월~2월) 이곳은 제가 좋아하는 인스타 인플루언서 분이 다녀왔다고 사진 올리셔서 알게된곳이예요 사진으로... ",
		"source": "어승생승마장 Horseland Jeju"
	},
	{
		"title": "[여행] 챕터 05. 제주 승마체험 어승생 승마장 ~",
		"postdate": "20210429",
		"link": "https://blog.naver.com/bitdahan?Redirect=Log&logNo=222327692159",
		"contents": " 오늘소개 할 곳은 어승생승마장입니다 !2021년 4월 24일 토요일에 갔어요 ~HORSELAND JEJU (jejuhorse.com) 저희는 A코스로 60,000원 45분 탈 수 있는걸로 예약해서 탔습니다.11시에 타기로해서 시간이 남아 잠시 기다렸어요 !  기다리는 동안 말 먹이를 주는 체험을 했어요 :)귀여운 말들이 엄청 와요 ㅠ-ㅠ처음에는 무서웠는데 애들이 와서 막 먹고 아직 덜 큰 애기들도 있더라고요 ! 먹이를 다 주고 신발와 헬멧, 안전장비를 착용하고 타러갈 준비를 합니다 ! 저희는 천둥이랑 알렉산더라는 하얀색 말을 탓어요.가는동안에는 안전상 촬영 할 수 없어서 촬영은 하지 않았습니다 !말들도 정말많고 여러분들도 한 번 와보세요 ~ !  [여행] 챕터 01. 여수공항 → 제주공항으로 : 네이버 블로그 (naver.com)[제주맛집] 챕터02. 제주도청 근처 분위기깡.. : 네이버블로그 (naver.com)[여행] 챕터 03. 요즘 뜨는 제주도 핫플 .. : 네이버블로그 (naver.com)[숙소] 챕터 04. 제주공항근처 숙소 '메종.. : 네이버블로그 (naver.com) 빛다한의 레드비트즙 : 네이버 블로그영양가득 레드비트즙 함께 먹어요 ! 다양한 정보 함께 나눠요 ~ ! [상담문의] 061-772-4777 010-3105-4740 「카카오플러스친구」 - 빛 다 한 - 「빛다한 인스타그램」 - bit_dahanblog.naver.com 「 이어지는 일정이야기에요 」포스팅을 읽으시고 도움이 됐으면 하고 또 다른 소식받기를 원하시면이웃추가 부탁드려요 ♥ 어승생승마장제주특별자치도 제주시 1100로 2659  ",
		"description": "오늘소개 할 곳은 어승생승마장입니다 ! 2021년 4월 24일 토요일에 갔어요 ~ HORSELAND JEJU (jejuhorse.com) 저희는 A코스로 60,000원 45분 탈 수 있는걸로 예약해서 탔습니다. 11시에 타기로해서 시간이 남아 잠시... ",
		"source": "어승생승마장 Horseland Jeju"
	},
	{
		"title": "[Autumn in Jeju] 제주도 어승생 승마클럽",
		"postdate": "20141210",
		"link": "https://blog.naver.com/pooka8?Redirect=Log&logNo=220205435507",
		"contents": "",
		"description": "분들은 어승생 승마장 찾아가보세요 ~ 제주시 노형동 산 14-1번지 / 064-746-5532 / http://www.snname.com/horseland/ - 새하마노 팸투어에 참여한 후 작성한 글입니다. 새하마노에 선정된 블로거에게는 상품의 제공(숙식 및... ",
		"source": "어승생승마장 Horseland Jeju"
	}
]