[
	{
		"title": "연미마을(오라리방화사건현장)",
		"postdate": "20210306",
		"link": "https://blog.naver.com/ssirumjgb?Redirect=Log&logNo=222266248546",
		"contents": "1948년 5월 1일 발생한 오라리 방화사건의 내용이 자세하게 새겨져 있습니다.1948년 5월 1일,오전 9시경 전날 무장대에게 살해된 여인의장례식이 열린 후 장례식에 참석했던 경찰과서청, 대청 단원 일부가 떠난 뒤에남아 있던 청년단원들이 민가 12채에 불을지르게 됩니다.이 사건을 계기로 미군정이 강경진압을 하고, 평화협상도 결렬되었습니다.오라리 방화사건은 '제주도 메이데이'라는미국 기록영화로 남겨져 있습니다.당시 억새와 소나무 가지를 이용해 만든 임시 거처입니다.경비대원들이 도로에 쌓여진 돌을 치우고있는 모습입니다.불타는 오라리 마을을 미군정찰기가촬영한 모습입니다.4.3사건으로 마을인 전소된 잃어버린 마을 어우눌 표석이네요.4.3 당시 주민 100여명 중 13명이희생되었습니다.연미마을을 벗어나정실마을 깊숙히 정실 본향당이 위치해있습니다.이곳에는 궤가 있어 일제강점기에는 일본군의화약보관소로, 4.3 당시에는 주민들이 이곳에 숨어 살았던 곳으로 마을 주민들의식수원으로 이용했던 곳입니다.인근에 위치한 월정사입니다.1934년 김석윤 스님이 범어사 제주포교소월정암으로 처음 등록한 사찰로,1948년 12월 토벌대에 의해 건물 5동이불태워지고 1949년 2월에는 법당마저불태워져 완전 폐허가 되었습니다.이후 몇몇 스님에 의해 명백을 유지해오다1970년대에 대웅전 등을 신축하여 지금의 모습을 간직하고 있습니다.연미마을 안, 해산이 마을 터 표지석입니다.4.3 당시 15가구가 살았던 곳으로지금은 역시 잃어버린 마을로주변에는 일부 과수원과 신축한 집들이 보이네요.연미마을회관제주특별자치도 제주시 연사길 142  ",
		"description": "불타는 오라리 마을을 미군정찰기가 촬영한 모습입니다. 4.3사건으로 마을인 전소된 잃어버린 마을 어우눌 표석이네요. 4.3 당시 주민 100여명 중 13명이 희생되었습니다. 연미마을을 벗어나 정실마을 깊숙히... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주도 역사여행 오라리 방화사건의 현장 오라동 4.3길 센터",
		"postdate": "20220118",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222624471221",
		"contents": "제주도 역사여행 오라리 방화사건의 현장 오라동 4.3길 센터제주공항에서 제주시를 가로지르는  중심가 번잡한 대로를 지나다, 꼬불꼬불 좁은 골목길을 접어들다 보면, 주변으로 간간이 돌담이 보이고, 낮은 구옥들 사이로 여기저기 높아지는 건물 건축현장들이 흔해지는 골목길이 계속된다.  좁은 도로지만 모두 아스팔트 포장이 잘되어 있고, 차선도 뚜렷하게 그려져있다. 그렇게 포장되는 도로처럼, 낮은 구옥들과 돌담들이 점점 사라지고, 높은 건물들로 뒤덮일 것 같은 제주시 중심가의 뒤안길에 오라동 4.3길 센터가 있다. 낮은 단층 건물, 옆으로는 4.3길센터 주차장 표지가 있다, 언뜻 주차를 하려다 보니...  택배차량인가.. 화물트럭들이 분주하다. 한편으로는 주차가 쉽지 않은 제주시 중심가에서 참 여유로운 주차장을 두었다고 생각하게 한다. 들어가려다 보니, 불은 켜져 있지 않고, 실내는 어두워 확인이 어렵다. 아마도 제주 올레길 코스는 잘 아실 것이고, 많이들 돌아보셨으리라, 그렇지만 올레길과는 다른 제주의 아픈 상처가 깃든 4.3길에 대해서는 아직 잘 모르시는 분들이 많을 것이다.  2015년 동광마을을 시작으로 2016년 의귀,북촌마을, 2017년 금악,가시마을까지 총 5개의 4.3길이 조성되었고, 이곳은 오라동 4.3길을 안내하는 센터가 되겠다.오라리 방화사건, 제주 4.3사건의 시발점 1948년 5월 1일 우익청년단원에 의해 발생한 '오라리 방화사건'은 제주도 4.3사건 전개 과정에서 미 군정이 강경 진압을 전개하는데 큰 영향을 미친 사건이다. 이 사건으로 연미 마을의 가옥들은 대부분 불타 사라졌고 당시 진행 중이던 평화 협상은 결렬돼 이때부터 토벌대의 강경 진압이 시작됐다.제주 오라동 4.3길 불 꺼진 실내, 조심스럽게 문을 열어보는데.. 잠기지는 않았다, 실내에는 여러 개의 의자가 놓여 있었고, 그 위로 4.3 70 주년 4.3 오라리 연미마을 방화사건 현수막이 걸려있었다. 먼지로 덥혀져 있는 4.3길 안내 책자와 오래된 책자들이 있는 책장을 볼 수 있었고, 반대편으로는 오래전의 사진자료들과 함께 오라동 4.3길 개설 행사 사진도 찾을 수 있었다. 오라동 4.3길 1코스(6.5km) 제주시 오라동 연미마을회관에서 출발 조설대(朝雪臺), 어우늘, 월정사를 지나는 코스오라동 4.3길 1코스조설대는 12인의 유림들이 집의계를 결성하고 '조선의 치욕을 설원한다'는 뜻의 조설이라 바위에 새겨 항일의 의지를 굳힌 유서 깊은 장소다, 어우눌은 4.3당시 잃어버린 마을로서 25여 호 130여명의 주민이 살았던 마을이었으나, 1949년 1월초 군경의 초토화 작전을 만나 마을은 잿더미로 변했고 복구되지 못했다.  월정사는 제주 최초의 선원으로서 4.3의 아픔을 고스란히 겪은 사찰이며. 1948년 12월 10일 토벌대에 의해 불태워졌다가 이후 복원됐다. 오라동 4.3길 2 코스(5.5km), 연미 마을회관, 오라지석묘, 고지레, 선달뱅듸 등을 탐방하는 코스다 \"제주도민을 다 죽여도 좋다,  제주도민은 모두 빨갱이다, 모조리 죽여도 좋다\" 라는 붉은 글씨를 보면서 세월은 그렇게 흘렀건만 최근에도 여전히 시대에 뒤떨어진 이분법적인 이념 사상으로 편을 가르는 무지한 이들을 볼 수 있는 세상이다. 아직도 변하지 않았고, 아직도 찾을 수 없는 시신들을 생각하면서 마음이 아려온다.  그렇게 불타버렸던... 제주도민의 민가의 모습이 미니어처로 디테일하게 재현되어 있는 것도 보실 수 있겠다. 오라리 방화현장 상황도로 당시 상황을 상상해 본다. 오라동 4.3길 센터를 나와서 다시 한번 확인하실 수 있는 오라동 제주 4.3길 코스, 제주 올레길과 탐방과는 분명 다른 느낌, 제주도 역사에 대한 무게감을 느낄 수 있다.  맞은편 버스 정류장에는 연미 입구라는 정류장 이름을 확인하실 수 있는데,  도보나 버스여행하시는 여행자분들이 들러보시기에도 편한 위치다. 제주도 역사여행 오라리 방화사건의 현장 오라동 4.3길 센터였다. 오라동43길센터제주특별자치도 제주시 연사길 99  ",
		"description": "제주도 역사여행 오라리 방화사건의 현장 오라동 4.3길 센터 제주공항에서 제주시를 가로지르는... 3 오라리 연미마을 방화사건 현수막이 걸려있었다. 먼지로 덥혀져 있는 4.3길 안내 책자와 오래된 책자들이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[동네 한바퀴] 제주시 오라2동 연미마을",
		"postdate": "20211124",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222577438315",
		"contents": "[동네 한바퀴] 제주시 오라2동 연미마을 김성홍은 오라리에 무슨 작전이 있을 것이란 통지를 접하고 동아일보 특파원과 함께 종군신청을 했고, 응원경찰대에서 가장 용감하다고 알려진 간부 후보생들은 트럭 두 대에  나눠 타고 김성홍과 동아일보 기자를 동승하여 오라리 현장으로 출동한다. 작전에 종군한 김성홍은 경찰관들이 행동하는 것 하나하나가 참으로 이상했다. 마을 군데군데에서는 연기가 피어오르기만 할 뿐, 응전하는 기미가 전혀 없었는데도 계속해서 기관총을 난사하는 것이 이해가 되지 않는다. 마을 안에는 사람 그림자 하나 발견할 수가 없었고, 다만 서비행장에서 날아온 헬기가 진격하는 경찰 위로 천천히 30분가량 선회비행만 하다가 돌아갔다. 작전에 종군하고 나서 구멍 술집에서 마주 앉아 술잔을 기울이던 박운휴와 김성홍... 오라리에서 발생한 정도의 사건은 간간이 있어왔고, 그랬기에 미군 헬기까지 동원되고 경찰 출동에 종군기자까지 대동하여 취재하게 한 점, 너무 거창하게 작전이 수행되었다는 게 아무래도 이해가 되지 않는다. 이미 그 마을에 방화한 쪽은 경찰쪽이라는 소문이 경찰 내부에도 파다하다. 연극할 때처럼 오라리 마을에 가설무대를 꾸며 놓고 미군 촬영반이 영화를 찍다니... 김성홍이 술잔을 내려놓으며 탁자를 힘주어 내리친다. \"양코배기들, 두고 봐. 사실은 언젠가 드러나게 되어 있어. 촛불 한 점을 껐다고 온 세상의 밝은 빛이 없어지는 건 아니지\" 한림화의 장편소설 <한라산의 노을> 중에서 [불타는 오라리 연미마을]미군 정찰기가 공중에서 촬영한 모습. 기록영화 <제주의 메이데이> 중에서[L-4 연락기]연극할 때처럼 오라리 마을에 가설무대를 꾸며 놓고 미군 촬영반이 반공선전 영화를 찍는다며 30분간 상공을 선회했던 연락기[연미마을회관]30~40년전에는 가는 곳마다 '접도구역' 및 '개발제한구역'이라는 콘크리트 팻말만 보였던 오라동이었다. 이제는 상전벽해... 아파트와 연립주택이 즐비하게 들어서 있어 세월의 무상함을 느낀다. 내가 오라동에 애착을 느끼는 이유는 오라초등학교를 다니면서 느꼈던 추억을 고스란히 간직하고 있을 뿐만 아니라 내가 현재 거주하고 있는 연동도 1979년 이전까지는 오라동에 속해있었기 때문이다. 그러한 이유로 오라동 기행에 대한 설명은 장황할 것 같은 기분이 든다. 1970년대 초 중학교 재학시절 제주시 중앙로에서 버스를 기다릴 때 (남자)버스 차장은 우리가 타고가는 버스의 행선지를 이렇게 외쳤었다. \"오라! 연미! 연동! 정실! 교도소!\"주위에서 다른 버스를 기다리던 사람들은 '아니~ 무슨~ 죄인도 아닌 사람들이 교도소 가는 버스를 타고 가냐?' 면서 의아해 했다. [조설대(朝雪臺)]오라2동 연미마을회관에서 남쪽으로 200여 m 지점에 위치해 있는 '조설대(朝雪臺)'는 1904년 대한제국을 일본의 보호국으로 한다는 굴욕적인 내용의 한일의정서가 강제로 체결하게 되자, 1905년 3월 옛 북제주군청 앞에 있던 문연서숙에서 제주의 젊은 유림 12인이 의거를 결의하며 '집의계(集義契)'를 결성하고 1905년 을사늑약이 맺어지자 그 치욕을 단죄하고자 12월 5일 오라동 연미마을 망곡단(조설대가 있는 곳)에 모여 '조선의 수치를 설욕하겠다'며 그 결의를 다진 역사의 현장이다. 조설대에서 바라본 민오름민오름은 연미마을과 정실마을 사이에 위치한 표고 251m인 말발굽형 화구를 품은 오름이다. 지금은 숲이 울창하지만 4.3당시에는 나무가 거의 없는 민둥오름이었다. 민오름은 제주4.3 당시 유일한 동영상인 '제주도 메이데이'에 선명하게 등장한다.민오름 중턱에는 4.3 당시 마을주민들이 피신생활을 하다가 희생된 동굴터가 있다. 어우눌 제주4.3 당시 초토화작전에 따라 불타 없어진 마을로 '해산이'와 함께 오라리 연미마을에 속했던 자연마을이다. 연미마을의 윗지경 서쪽에는 어우눌, 동쪽에는 해산이 마을이 나란히 있었으나 1949년 1월 초순, 죽성에 주둔했던 제2연대 3대대 군인들에 의해 한 날 한 시에 방화 소각되었다. 150여 년의 설촌 역사를 지닌 '어우눌'에는 한때 문음서당(文陰書堂)이 있어 유학자들에 의해 교육이 행해지기도 했다. 해산이 마을 옛터 연미마을회관에서 동남쪽 방향, 민오름 북쪽 기슭에위치해 있으며 마을 지형이 마치 개가 새끼를 낳은 것처럼 보인다고 해서 '해산이'라 불렀다고 한다. 1949년 1월 죽성마을에 주둔했던 제2연대 3대대에 의해 전소되어 사라진 마을이다. 곳곳에 깨어진 그릇조각이 널려있고, 집이 있었던 자리에는 대나무가 숲을 이뤄 집터였음을 말해준다. 오라리 연미마을 방화사건 당시 불에 탄 옛집터 몰방애터 가새기오름 제기몰동산 진입로 오라리 연미마을 방화사건 당시 우익단체 및 토벌대들이 이 제기몰동산으로 진입했다.담쟁이 너마저 단풍이[담쟁이 단풍]단풍이 아름답다는 것은 전적으로 이를 바라보는 사람의 입장에서일 뿐이다. 단풍구경에 오른 수많은 사람의 눈길을 끄는데는 성공했지만, 어느 누구의 마음도 붙잡아두지 못하였기에 가을 단풍은 나무의 서러움이다. 자기를 바라보는 사람들의 시선에 가슴 설레이지만, 모두가 떠난 쓸쓸한 가을 산야를 홀로 물들인 단풍은 외로움이다. 혹여 사랑하는 이를 만나 가슴에 안겨가지만, 가을이 지나면 책갈피에 갇힌 외로운 신세로 전락하기 때문이다. 잎에 아름다운 물이 든다는 것은 찬 기운에 염록소가 파괴되는 것이기에 단풍은 나무의 아픔이다. 혼신의 힘을 짜내어 미소 한 모금 머금고 임종을 고하는 사람처럼, 단풍은 낙엽으로 떨어질 잎사귀의 마지막 미소다. 그래서 사람에게 아름다운 것이 정작 나무에게는 아픔이요 죽음의 그림자인 것이다.(인터넷에서 발췌) ",
		"description": "동승하여 오라리 현장으로 출동한다. 작전에 종군한 김성홍은 경찰관들이 행동하는 것 하나하나가... 오라리 연미마을 방화사건 당시 불에 탄 옛집터 몰방애터 가새기오름 제기몰동산 진입로 오라리 연미마을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "4,3 양민학살 확대 계기, '오라리 방화' 사건 잊혀져",
		"postdate": "20180320",
		"link": "https://blog.naver.com/jibs_blog?Redirect=Log&logNo=221232320753",
		"contents": "",
		"description": "사건 중 하나였습니다. 이는 4.3 양민학살로 확대되는 도화선이 됐습니다. 그런데 당시 당시 방화 현장... 연미마을은 빌딩으로 폐허가 되버린거죠.&quot; (고봉식 前 교육감) 4.3 70주년을 계기로 오라리 방화사건의... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "아름다운 연미문화마을",
		"postdate": "20220211",
		"link": "https://blog.naver.com/smscar?Redirect=Log&logNo=222644755726",
		"contents": "현재 아름다운 연미 문화마을회관 모습 리사제 봉행 현수막2022년02월10일~13일    금줄 설치모습 야간에 아름다운 연미 문화마을회관#연미마을 #연미문화마을 #아름다운연미문화마을#지붕없는박물관#자연부락#오라동#리사제#조설대#4,3역사마을#4,3방화사건현장#연미마을제 #연미마을회관#연미마을회#제주시오라연미마을회관#살기좋은제주연미마을#민오름오라동 연미마을회관제주특별자치도 제주시 연사길 142 ",
		"description": "문화마을회관 #연미마을 #연미문화마을 #아름다운연미문화마을 #지붕없는박물관 #자연부락 #오라동 #리사제 #조설대 #4,3역사마을 #4,3방화사건현장 #연미마을제 #연미마을회관 #연미마을회... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주여행 : 4.3 을 기억하는 제주 오라동 연미마을의 이머시브... ",
		"postdate": "20210324",
		"link": "https://blog.naver.com/k2snatural?Redirect=Log&logNo=222285865250",
		"contents": "3월 27일, 28일 양일간 4시~6시에 각 1회씩 2회  특별한 쇼케이스(실험) 공연이  개최된다. 장소는 제주시 오라동 연미마을 일원. 4.3 사건 당시 오라리방화사건 등이 일어났던 아픔의 현장이다.  이머시브(immersive)는 ‘담그다, 둘러싸다’의 뜻으로 연극이 극장의 무대가 아닌, 실제 마을과 도시의 공간, 시간, 환경에서 이뤄지는 공연 양식이다. 연미마을 주민들과의 아카이빙(기록) 작업을 통해 의미 있는 추억의 장소 4곳 및 마을 길을 선정해, 관객 10여 명이 한 팀으로 주인공과 마을을 동행하는 서사로 이야기는 구성된다. 4.3 당시 마을을 떠나 돌아오지 못했던 주인공은  수십 년 만에 어느 날 마을을 다시 찾아온다는 설정이다.극은 1막부터 4막으로 구성되고, 연미마을회관에서 출발하여 불타버린 집터, 민오름 정상, 민오름 중턱을 지나며, 1971년 거행됐던 연미마을 전기 점화식 재현, 마을 길에서 만나는 4.3 재현 퍼포먼스, 주인공 인물의 이야기인 불타버린 집터 가족의 이야기 그림자극, 민오름 정상에서의 마을리사제 재현, 민오름 중턱 잔디밭에서는 연미마을 민오름 음악 콩쿨이 연출된다.4.3때 제주를 떠난 서사의 주인공은 ‘4.3으로 인한 내면의 상처받은 아이’로, 어느 날 중년이 돼 돌아온 마을에서 마을 주민들의 밝은 모습을 보고, 마을에서의 좋은 추억을 생각하며 위안을 받는 따뜻한 감성을 이끌어 낸다. 4막에서는 연미마을(민오름) 음악 콩쿨에서 마을 사람들과 섞이고, 마을 주민들과의 가벼운 포옹으로 극은 마무리된다. 이번 쇼케이스는 작가, 연출, 작곡가, 연기자, 연주자 등과 마을 주민이 함께 참여하고 있지만, 몇 개월 뒤에는 마을주민들의 참여만으로도 운영될 예정으로, 이번 쇼케이스에서도 마을주민들이 직접 연기에 참여해 뜸돌 체험, 리사제 재현 등 마을의 정서를 소개한다.한편, 이번 공연은 10인이 야외에서 이동하면서 관람하는 공연으로, 방역과 공원 관리 측의 허가를 득한 공연이라고 전했다.공연 쇼케이스·쇼케이스 공연 제목 : 연미의 봄 “다시, 만남”·장르 : 이머시브 시어터·일시 : 3월 27(토), 28(일), 오후 4시~6시·장소 : 1막 연미마을 회관에서 출발, 2막 불타버린 집터, 3막 민오름 정상, 4막 민오름 중턱 잔디밭 공원  자료제공  화이브행크  ",
		"description": "장소는 제주시 오라동 연미마을 일원. 4.3 사건 당시 오라리방화사건 등이 일어났던 아픔의 현장이다. 이머시브(immersive)는 ‘담그다, 둘러싸다’의 뜻으로 연극이 극장의 무대가 아닌, 실제 마을과 도시의... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주도 추가탐방",
		"postdate": "20201127",
		"link": "https://blog.daum.net/woncompark/10681173",
		"contents": "",
		"description": "3북촌주민 참사의 현장비, 함덕지서 옛터 추모표지석, 화북지서 옛터 추모표지석, 주정공장터... 19민주혁명기념탑, 연미마을 오라리방화사건현장,이북5도민 망향비, 조천읍 동원주둔소,총맞은 비석... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "연미마을 회관",
		"postdate": "20220214",
		"link": "https://blog.naver.com/smscar?Redirect=Log&logNo=222646993917",
		"contents": "[카카오맵] 연미마을회관제주특별자치도 제주시 연사길 142 (오라이동)#오라리방화사건#오라동4.3길걷기#오라초등학교옛터오라공립학교#오라연미마을회 http://kko.to/dr3iNRNfT 연미마을회관제주특별자치도 제주시 연사길 142kko.to ",
		"description": "[카카오맵] 연미마을회관 제주특별자치도 제주시 연사길 142 (오라이동) #오라리방화사건 #오라동4.3길걷기 #오라초등학교옛터오라공립학교 #오라연미마을회 http://kko.to/dr3iNRNfT",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 오라동-연미마을 초코릿체험장 마카엘농원 방선문계곡",
		"postdate": "20071124",
		"link": "https://blog.daum.net/choogal/13282074",
		"contents": "",
		"description": "이 마을이 제주 4·3 과정에서 학살의 전주곡이라 할 수 있는 '오라리방화사건'의 현장이었다. 4.3당시... 오라리방화 사건이 일어났다. 이날 밤 12시 괴청년 30여 명이 오라리 연미마을에 들어와 12채의 집에... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "오라리 방화 사건",
		"postdate": "20180403",
		"link": "https://blog.naver.com/braveattack?Redirect=Log&logNo=221241248643",
		"contents": "",
		"description": "연미 마을의 일부 가옥에 불을 지르는 사건이 발생한다. 이에 국방 경비대 제9연대는 현장에 급히... 곧바로 G-2 장교와 CIC 간부를 만난 김익렬은 제주읍 오라리 연미 마을 방화사건의 경위를 설명했다. 하지만... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "(제주4.3) 오라리 사건의 진실(2)-사건의 발단(비바람)",
		"postdate": "20131214",
		"link": "https://blog.naver.com/jmw8282?Redirect=Log&logNo=140202776874",
		"contents": "",
		"description": "오라리 사건의 발단 오라리 사건의 주 무대는 오라리 연미마을이다. 현재의 행정구역으로는 제주시... 이런 좌익성향이 강한 마을을 배경으로 오라리 사건은 발생했다. 오라리 사건에는 살인과 납치, 방화와... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[제주도 역사기행] 제주시 오라동 연미마을 문연사&amp;조설대",
		"postdate": "20130929",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120198949239",
		"contents": "",
		"description": "또한 연미마을은 제주 근.현대사의 최대비극인 제주 4.3사건 때 어우늘과 해산이 마을 , 고지레 등 중산간에 위치해 있던 자연부락이 오라리 방화사건으로 전소되는 등 가장 큰 피해를 입은 마을이기도 하다.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "오라동 4·3길을 걷다&lt;제주시 SNS시민기자단 팸투어 사시사철팀&gt;",
		"postdate": "20201210",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222169051529",
		"contents": " 제주에 겨울이 찾아오면 빨갛게 제주를 물들이는 동백꽃이 제주의 아픈 역사를 상징하는 것을 아시나요?  추운 겨울에 더욱 빨갛게 피어나 ‘당신만을 사랑합니다’라는 꽃말을 가진 아름다운 꽃이자, 꽃이 질 때 꽃들이 꽃송이채로 떨어져 4·3 당시 미처 생을 피지 못하고 쓰러진 많은 사람들을 떠올리게 하는 꽃인 동백.   동백꽃처럼 아름다운 제주의 아픈 역사인 4·3 의 현장. 오라동 연미마을 4·3길을 걸어보았습니다.  제주에는 15년 동광마을. 16년 의귀, 북촌마을. 17년 금악, 가시 마을. 18년 오라동 연미마을.이렇게 총 6곳의 4·3길이 개통되어 있는데요.  그중 4·3사건 70주년을 맞이하여 2018년도에 개통된 오라동 연미마을 4.3길은4·3 당시 마을 안 가옥 10여 채가 불에 타 없어진 오라리 방화사건이 일어난 현장입니다. 연미마을회관을 기준으로 1코스 (남쪽으로 6.5km) 2코스 (북쪽으로 5.5km)로 나누어져총 12km를 걸을 수 있습니다.   어떤 코스로 걷더라도 4·3 길을 걷는 내내  순백과 평화를 상징하는 하얀 리본과희생과 진실을 상징하는 붉은 리본, 마을의 지킴이 역할을 하는 퐁낭(팽나무)이 길을 안내해 주는 곳이에요.   지금은 터만 남아있는 오라리 방화사건 때 불에 탄 옛집 터에는 다시 새로운 생명들이 자라나 애통한 마음들을 어루만져 주고 있었습니다.   작은 마을 안에는 다시 귤이 열리고 꽃이 피었지만  마을회관 앞 안내판의 ‘부락(마을을 뜻하는 일본어)’을 설명해 주시던 동네 어르신의 격양된 목소리에서아직 남아있는 아픔을 고스란히 느낄 수 있었습니다.     과거의 아픔을 느끼기엔 짧은 길이지만 제주 오라동 4·3 길을 걸으며열려있는 화재 집터의 정낭 안, 아름다운 제주의 깊은 상처를 많은 분들이 알아주셨으면 좋겠습니다.      ",
		"description": "그중 4·3사건 70주년을 맞이하여 2018년도에 개통된 오라동 연미마을 4.3길은 4·3 당시 마을 안 가옥 10여 채가 불에 타 없어진 오라리 방화사건이 일어난 현장입니다. 연미마을회관을 기준으로 1코스 (남쪽으로... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[향토문화] 잃어버린 마을 -어우눌-..오라2동 어우눌마을터",
		"postdate": "20210124",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222217966150",
		"contents": "",
		"description": "‘해산이’는 오라리 연미마을에 속했던 자연마을이다. 연미마을의 윗지경(민오름 북쪽 일대)... 시에 방화소각되었다. 어우눌과 해산이 옛터에는 지금도 당시 주민들이 살았던 집터가 대나무 숲에... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "연동 본향당 능당과 정실마을 도노미 본향당",
		"postdate": "20200617",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222003415033",
		"contents": "연동 본향당 능당과 정실마을 도노미 본향당◆ 연동 본향당 능당  ▶ 찾아가는 길한라수목원 주차장 화장실 동쪽으로 경사가 급한 시멘트도로가 있고 150m 쯤에 왼쪽으로 소나무 밭으로 들어가는 좁은 길이 있다. 그 길에서 50m 지점이 능당이 있는 곳이다. 수목원 동산을 막 내려서면 00택배회사가 있어 택배 차들이 항상 보인다. 택배회사 창고 뒤쪽으로 죽은 팽나무가 한 그루가 보인다. 당은 2014년 경 제주석으로 울타리 정비를 했으며 신목으로 자라던 팽나무(200년 정도)는 죽었고 그 곁에 후계 목으로 자라는 팽나무가 있지만 신목으로 사용하지 않고 있고 그 나무 아래서 쓰레기를 태우고 있었다. 오늘도 쓰레기를 모아둔 자루가 여러 개나 있었고 지금은 신목대신 커다란 바위동굴 모습인 암반이 신으로 삼아 있으며 바위 오른쪽에 자연적으로 생긴 구멍 4곳이 ‘궤’로 보였다.   ▶ 능당의 신위 수와 현재 모습능당은 연동 본향당으로 12신위가 모셔있다. 천재아들 5형제, 명진국 할머니 보제또, 제석할망 상세경 신중또, 며느리또, 금상할망, 산신또 신위로 다산합좌 형태이며 천신계, 농경신계, 산신계, 치병신을 모시는 본향당이다. 당에 가는 날은 마을 포제가 끝나서 용날(辰日)을 택하여 가고 매는 다섯기를 준비한다. 당을 보수하기 전까지만 하여도 커다란 팽나무가 있고 그 팽나무에는 오색천이 치렁치렁 걸려 있었으며 단골들이 다녀가도 항상 깨끗하게 청소가 되어 있어 정말 찾아가고 싶은 당이었는데 보수 후에는 옛 모습이 사라지고 당 내부에 제단도 이중으로 계단식으로 시멘트를 발라 조용했던 곳이 갑자기 태풍이라도 몰아 친 분위기가 물신 난다.     그래도 단골들 발자취는 있었고 오늘도 촛불이 많이 켜 있는데 정말 위험하다. 유리로 된 상자 안에 촛불 여러 개 켜 있었는데 뜨거워 열이 오르면 유리가 깨지고 화재위험도 뒤따른다. 열이 오르면 폭발할까 봐 공기가 유입되도록 문을 조금 열어놓았고 제단 위랑 아래를 빗자루로 청소도 하고 왔다.  ◆ 오라동 정실(도노미) 일뤳당 본향 할마님 ▶ 찾아가는 길정실 월정사 입구에서 서쪽으로 이어지는 골목길(시멘트 포장)로 300m 지점에 들어서면 냇가가 보이고 좌우로 도로가 나 있다. 좌측 길 50m 지점이 정수암교다. 연두색 본향당 해설판이 보이는 곳에서 30m 들어서면 제주석으로 사각지게 당 울타리가 둘러 있다. 과거에 정실마을은 ‘도노미’라고 하였고, 애월읍 봉성리 예 지명도 도노미었기 때문에 이를 구분하기 위하여 동, 서로 나누어 정실은 동도노미, 봉성리는 서도노미라고 했다.    < 당 입구로 들어가는 계곡 > ▶ 본향당 신정실마을 도노미 본향당은 할망, 하르방이 모셔 있는데 당으로 들어가는 입구는 정수암, ‘玉蓮泉’이라고 부르는 작은 용출수가 있다. 이 용출수는 가뭄에도 마르지 않고 물맛이 좋아서 마을에 대소나 때나 특별한 일을 할 때는 사용했고 단골들이 당으로 들어가면서 이 옥련천을 뜨고 가서 할망당에 올렸다고 구전으로 전하고 있다. 그만큼 신성스러운 물이라 생각하였고 제주 사람들은 용출수를 살아 있는 물이라 하여 산물(生水)이라 했다. ‘玉蓮泉’은 연잎에 물방울이 옥구슬처럼 있듯 아름다운 샘이라는 의미를 갖고 있다. 그러나 옥 같이 아름다운 물 이름도 부르기 어려워서 인지 마을 원로들은 ‘정실 섯동네 물’이라고 부른다. 목책 다리 우측 커다란 암반 구멍에서 물은 졸졸졸 흐르고 있었다.    ▶당의 모습당 내부는 큰 바위그늘집 같은 동굴형태이며 바위 위로는 힘들게 살아가는 신목(조록나무, 사스래피나무 등)들이 자리 잡아 있어 얼른 느끼기에도 할마님, 하르바님이 편안하게 머물 수 있는 장소로 보였다. 당의 형태는 신목형, 바위형, 동굴형이며 작은 동굴 내부에 시멘트로 제단을 마련하여 많은 사람들이 제물을 올릴 수 있게 시설되었다. 바위 위 나무에는 올 초 신과세를 올리려 왔던 단골들이 신께 올린 명실과 지전물색이 치렁치렁 걸려 있었다. 당 주변 두 세 곳에 빗자루도 있는 것으로 보아 늘 청소를 하고 있고 당 앞에 소각했던 흔적도 보였다. 큰 굿을 할 때 넓은 장소가 필요해서인지 제법 마당 공간(대략 200평)이 넓었지만 무성하게자란 풀이 그 자리 주인공이 되어버린 모습이다.    ▶ 신의 계보도노미 봉향신 계보를 보면 하르바님은 구좌읍 송당마을 할로산또 계이고 할망은 서귀포 호근이모를 정씨 하르방 딸이라고 생각이 들었다. 도노미당 신명이 ‘조숫물 삼대바지 삼신불법 할마님또, 김씨영감 산신대왕 통정대부’라는 이름에서는 한경면 조수리 마을을 일컬어 ‘조숫물’이라고 인근마을 사람들은 부르고 있다. 조수리 본향당 할망이 금악 정씨 할망 딸이다. 조수리 여자가 정실마을로 시집오면서 조수리 본향할망에서 가지 갈라 온 당이라고 짐작이 간다. 금악 할망당 명칭은 ‘금악 본향 또신모를 축일할망당’이라 한다. 이 할망은 서귀포 호근이모를 정씨 하르방 따님애기다. 서귀포 호근동이 고향인데 아버지 심부름 차 서쪽으로 오는데 산길에서 금악리 사농밧치 하르바님을 만나 연을 맺고 금악리에 거처를 두고 살면서 아들, 딸을 낳이 한림, 한경지역에 좌정하여 마을과 가정에 무사안녕을 지켜주고 있다.    정씨할망네 네 딸은 어디에 좌정하고 있는지? 저지리 새오름허릿당 신위가 호근이모루 정씨할망 큰딸애기, 상명리 본향 느지리 케인틈 축일할망 당이 둘째 따님, 조수리 본향할망 신위 셋째 따님, 금악리 아미당신이 넷째 따님 신이라고 전한다. 이 외에도 한림, 한경 지역에는 금악계 축일신 아들, 딸 계가 많이 좌정 돼있다. 애월읍 지역에서는 상귀리 소앵동 황다리궤 송씨할망 계열 신위들이 좌정된 내용이 많으니 아마도 이웃마을 사람들끼리 결혼을 하는 과정에서 가지 갈라 와 마련하기 때문에 가족형 신위 형태가 진행된 것으로 보인다.    ▶ 제주4·3과 본향당도노미 할망당은 궤 형태라서 1948년 제주 4·3이 일어났을 때 오라동 일부 마을 사람들이 은신처였다. 오라리 마을은 1948년 5월 1일 연미마을 방화사건으로 토벌대들이 감시대상 마을이었을 것이다. 1948년 4월 28일 무장대 사령관(김달삼)과 9연대장(김익렬)이 구억국민학교에서 평화협상을 맺은 후 3일 만에 일어난 방화사건이었기에 토벌대들은 연미마을을 늘 감시하고 있었다. 그래서 1948년 11월 중순부터 시작한 ‘초토화 작전’ 시에 이 궤에 숨어 지낸 정실마을 사람들은 한 사람도 피해자가 없으니 아마도 할망, 하르방 신이 지켜주지 않았나? 마을원로들 구전으로 전하고 있다. 천만다행이다. 지금과 같이 오래오래 보존하면서 단골들도 끊기지 말고 이어지기를 기원해 본다.       ",
		"description": "오라리 마을은 1948년 5월 1일 연미마을 방화사건으로 토벌대들이 감시대상 마을이었을 것이다. 1948년 4월 28일 무장대 사령관(김달삼)과 9연대장(김익렬)이 구억국민학교에서 평화협상을 맺은 후 3일 만에 일어난... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주오름투어 , 제주시 민오름 다녀왔어요 (주차, 시간)",
		"postdate": "20210503",
		"link": "https://blog.naver.com/yooni0603?Redirect=Log&logNo=222333274130",
		"contents": " 초록초록, 숲이 울창했던제주시 민오름이번 주말 날씨 너무 좋다!토요일엔 송악산 둘레길,일요일엔 가볍게? 민오름으로 출발[소요시간 약 40분 정도] 제주 서귀포 가볼만한곳 <송악산 둘레길> 소요시간, 주차운동 초보도 추천! 트레킹하기 참 좋다. 제주 서귀포 송악산 둘레길 비 온 뒤 맑음. 전 날밤 천둥번개치고 ...blog.naver.com  민오름제주특별자치도 제주시 오라2동 산12 주차공간이 별도로 없던 민오름길가에 차 주차하고 올라갔다. 여기서 조금 더 직진하면 더 넓은 공간과 민오름 올라가는 길이 있다. 그 쪽에 주차하면 될 듯. (거기가 입구인거같았어..)우린 몰라서..여기에 주차 후 둘레숲길 먼저 다녀왔지만.. 하하 둘레 숲길을 통해 출발했다.보기만 해도 초!록! 했던 공간  가는 내내 \"와! 너무 예쁘다\"울창한 숲이 주는 평온함혼자, 가족, 친구들이랑운동하시는 분들이 많이 보였다.길은 너무 잘 되어있지만올라가는 동안 경사가 있어서..운동화 착용 필수! 흙길이 너무 좋아♥집 근처에 이런 오름이 있다니이 맛에 제주 살죠잉! 천국의 계단st 경사가 꽤 높다.어느 블로거 분이... 분명\" 가볍게 산책할 정도 \" 라고 했는데점차 말 수도 줄었다..ㅎㅋ  와..  너무 예뻤던 곳.풀내음, 새소리나도 모르게 미소가 지어졌다.계단은 천국의 계단 같았지만. 계단만 오르면 정상높지 않아, 금방 올라간다. 너무 잘 보이는 한라산날씨가 다 했네.오길 잘 했어! 정말! 내려오는 길엔 아파트 단지와 바다 뷰 내려갈 땐, 왔던 길로 오지 않고나무 데크 쪽으로 내려갔다. 길, 참 잘 되어있어!나중에 다른 길로도 한 번 올라가봐야지.민오름 올라가는 길은하나가 아니라, 여러가지 방법이 있는 듯 했다.내려와서 만나게 된민오름 안내도 민오름은?연미마을과 정실마을 사이에 위치한251m 말발굽형 화구를 품은 오름지금은 숲이 울창하지만 4.3 당시에는 나무가 거의 없는 민둥 오름이었다 한다.그리고 아픈 역사가 있는..48년 5월 1일 오라리 방화사건이 발생하기 전 날,대청단원의 부인 2명이 납치되어1명은 도망, 1명은 끝내 희생 다했다 한다. 다 내려와 차로 가는 길,귤 꽃 향인가? 아카시아 향 같은 꽃내음이코를 행복하게 자!극! 예뻐♥민오름은 아주 금~방 다녀와서가끔 가게 될 것 같아. 40분 만에 후딱 다녀 온 민오름 어플은 '산고메이트' 일요일 낮,가볍게 잘 다녀 왔다!  ",
		"description": "연미마을과 정실마을 사이에 위치한 251m 말발굽형 화구를 품은 오름 지금은 숲이 울창하지만 4.3 당시에는 나무가 거의 없는 민둥 오름이었다 한다. 그리고 아픈 역사가 있는.. 48년 5월 1일 오라리 방화사건이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "'4ㆍ3'에서 진 그 많은 젊은 꽃들은...",
		"postdate": "20201111",
		"link": "https://blog.naver.com/baramyess?Redirect=Log&logNo=222141831657",
		"contents": "",
		"description": "오라리 마을을 방화하는 ‘오라리사건’이 벌어졌다. 우익청년단원들이 마을에서 좌익으로 지목된... 연미마을(오라리 방화사건 현장) / 제주4·3아카이브 5·10선거 거부 평화협정이 깨진 뒤 선거일이 다가오자... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주시 구좌읍 세화리 충혼묘지 충혼탑, 충혼비, 조천읍 함덕리... ",
		"postdate": "20151223",
		"link": "https://blog.daum.net/woncompark/10681121",
		"contents": "",
		"description": "3북촌주민 참사의 현장비, 함덕지서 옛터 추모 표지석, 화북지서 옛터 추모표지석, 주정공장터, 조천읍... 19민주혁명기념탑, 연미마을 오라리방화사건 현장 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "(제주4.3) 오라리 사건의 진실(4)-사건의 구성(비바람)",
		"postdate": "20131217",
		"link": "https://blog.naver.com/jmw8282?Redirect=Log&logNo=140202947210",
		"contents": "",
		"description": "그리고 오라리 사건이 발생하기 전부터 오라리에서는 여러 가지 사건이 발생하고 있었다. 4월 11일. 오라1구 정실마을에서 경찰관 부친 송인규(58) 폭도들에 의해 피살. 가옥 방화. 4월 21일. 오라2구 연미마을의... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "(제주4.3)오라리 사건의 진실(3)-민오름의 폭도들(비바람)",
		"postdate": "20131214",
		"link": "https://blog.naver.com/jmw8282?Redirect=Log&logNo=140202777356",
		"contents": "",
		"description": "4.28평화협상과 오라리 사건 3. 민오름의 폭도들 민오름은 연미마을에서 남쪽으로 1km 떨어진 곳에 있는... 4.3정부보고서는 오라리 사건을 이야기하면서 우익이 저지른 방화사건만을 이야기할 뿐, 오라리에서... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주공항 근처 오름 - 민오름(오라동)",
		"postdate": "20220224",
		"link": "https://blog.naver.com/annie0733?Redirect=Log&logNo=222657087069",
		"contents": "안녕하세요. 소랑라파입니다. 오늘은 공항에서 가까운  제주시에 있는 민오름을 소개해 드릴께요. 제주에서 '민오름'이라고 검색하면 총 5개의 민오름이 나옵니다.  송당리 민오름, 수망리 민오름, 오라동 민오름, 선흘리 민오름, 봉개동 민오름 5개의 이름이 모두 민오름입니다.  제주에는 민오름이 왜 이렇게 많을까요?민오름은 산위에 나무 없이 초지를 이뤄이렇게 불러졌다고 합니다. 단어 \"민머리\"를 생각하시면 이해가 되시죠? ㅋㅋ 근데 지금은 이 다섯개의 오름 모두 산 정상이 울창한 숲으로 뒤덮여 민오름이라는 이름이 무색하게 되었답니다. ㅋㅋ어쨌든 민오름이 제주도에는 엄청 많다는 사실.. 그래서 민오름을 얘기할때는 꼭 동네이름과 함께 칭해야 합니다.   민오름을 가고 싶어 검색한 후  저는 집에서 가까운 봉개동 민오름을 생각했었는데 남편이 더 가까운 곳에도 민오름이 있다고 무작정 운전해서 데려갔습니다. 바로 오라동 민오름. 제주시에 있어 공항에서도 무지 가깝습니다. 민오름은  입장료, 입장시간은 따로 없고 주차장도 없습니다. 입구는 여러군데가 있는듯 한데 저희는 나름 표지판 있는 정식입구?로 들어가보았습니다. 오름근처에는 주차할 공간이 없으니 출발전 네비게이션에 제주꿈바당 어린이도서관을 검색 후 도서관 주차장에 주차하시고 걸어가시면 됩니다.  주차 후 이런 표지판이 보이는 곳에서 민오름 방향으로 가시면 됩니다.  중간에 가면 이렇게 멋진 콜로세움 카페가 있습니다. 민오름 입구 가는 중간에 요렇게 멋지게 있답니다. 위치가 헷갈리시는 분은 콜로세움을 찾아가셔도 되는데 주차가 안되니 참고하세요.  콜로세움 카페 (민오름입구 가는길에 있음)제주 제주시 민오름길 14콜로세움을 지나 3-4분 정도 걸어가시면  민오름 가는 입구 표지판이 보입니다.  제주시 오라동에 있는 민오름은 연미마을과 정실마을 사이에 위치해 있으며 표고 251m 인 말발굽형 화구를 품은 오름입니다. 지금은 숲이 울창하지만  4.3 당시에는 나무가 거의 없는 민둥오름이었습니다. 민오름은 제주 4.3 당시 유일한 동영상인 '제주도 메이데이'에 등장합니다. 1948년 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌러온 곳이 오라동 민오름인데 두 여인 중 한명은 탈출했지만 나머지 한 여인은 끝내 희생을 당했다고 합니다. 아픈 역사가 있는 곳이네요. ㅠㅠ 안내도가 있는 곳에 화장실이 있습니다.추운 겨울이지만 하늘이 청아하니 맑고 시원합니다.  하늘 높이 시원하게 솟은 나무들 사이로 오르막길을 한참 가면 중간 민오름동네체육시설이 나옵니다.  잠깐 쉬면서 운동도 하고...  민오름 동네체육시설을 지나면 끝없이 펼처진 계단이 나옵니다. 걱정안하셔도 됩니다. 생각만큼 계단이 많지는 않아요. 몸에 근육이 붙일수 있는 절호의 찬스...기분좋게 한계단 한계단 올라가니 계단 중간 중간마다 숫자가 적혀있더라구요. 여기 계단은 총 261개 ㅋㅋ 남편은 한번이 부족했는지 두번 왕복했습니다.Good Job!  민오름 정상입니다.  남편따라 무작정 왔는데 이런 멋진 풍경을 보다니.... 한라산이 보이고 맞은 편에는 바다뷰도 보이고 도심에서 쉽게 볼수 없는 경치입니다. 멀리보이는 곳이 사라봉! 제주 렌드마크... 큰 빌딩 2개 드림타워! 정상에도 이렇게 운동할 수 있는 곳이 있습니다.  오라동 4.3 가는길.. 제주4.3당시 오름 일대와 숲은 오라리 주민들이 피신한 곳입니다. 내려가는 곳은 여러가지만 내려가면 다 한곳에서 만납니다.  저는 더 많이 걷고 싶어서 오라동 4.3가는길을 선택하지 않고 큰 길로 갔습니다.  남편과 도란도란 얘기하는데 누군가가 나를 쳐다보는 그 느낌... 바로 노루였습니다. 가까운곳에 있었는데 세상에 도망가지도 않고 이렇게 집중에서 쳐다봐주다니... 귀여워서.. 10분을 함께 놀다 왔네요. ㅋ 귀여운 노루 영상으로 만나보세요.   아래를 한참 내려오면 처음 간 길에서 만납니다. 중간쯤에 민오름 둘레 숲길이 있습니다. 처음 와 봤으니 또 이 둘레 숲길은 어떤 지 궁금하더라구요. 정상을 다녀 온 후 또 둘레 숲길을 걸었습니다.  말그대로 민오름 둘레 숲길입니다. 민오름 둘레길을 큼지막하게 한 바퀴 돈다고 생각하시면 됩니다. 그래서 중간중간에 민오름 정상가는 표지판이 보입니다. 거기서 정상으로 가시면 전망대가 있는 곳이 나옵니다. 민오름 둘레 숲길은 보통 걸음으로 30분 정도 걸립니다.   민오름(오라동)표고 251m소요시간 1시간 30분입장시간, 입장료,주차장 없음화장실 있음제주공항서 10분(4.2km)제주시 한 가운데 있는 오라동 민오름! 뒷산같은 친근한 느낌에 아늑하고 운동하기 딱 좋은 곳입니다. 정상에서의 멋진 풍경, 바다와 한라산을 함께 보는 뷰, 오라동 민오름에서 만나보세요.   민오름제주특별자치도 제주시 오라2동 산12제주꿈바당어린이도서관제주특별자치도 제주시 연오로 140콜로세움제주특별자치도 제주시 민오름길 14  ",
		"description": "제주시 오라동에 있는 민오름은 연미마을과 정실마을 사이에 위치해 있으며 표고 251m 인 말발굽형... 1948년 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌러온 곳이 오라동 민오름인데... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 오라리 방화사건",
		"postdate": "20110328",
		"link": "https://blog.naver.com/jmw8282?Redirect=Log&logNo=140126645927",
		"contents": "",
		"description": "그러나 협상 사흘만인 5월 1일 우익 청년단이 제주읍 오라리 마을을 방화하는 세칭 '오라리 사건'이... 무엇보다도 오라리 방화사건 현장이 미국 촬영반에 의해 공중과 땅에서 모두 촬영되었기 때문이다.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4·3 상처로 얼룩진 땅! 이제 보물섬 되다.",
		"postdate": "20200331",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221882578974",
		"contents": "상처로 얼룩진 땅! 이제 보물섬 되다.  해방이란 단어를 얼마나 기다렸을까. 일제로부터 해방하려고 얼마나 몸부림쳤을까. 문화까지 말살하려던 일본은 가깝고도 먼 나라. 지금도 우리 어르신들은 일본 하면 그리 고운 시선으로 바라보지 않을 것이다. 36년간 자의반 타의 반 일본으로 건너간 제주도민이 무려 6~7만 명이라 한다.  < 제주 4·3 평화공원 본관 > 1945년 11월경부터 1946년 2월경까지 해방이 기쁨을 안고 그립고 그리웠던 고향땅으로 왔건만 생활이 그리 녹록하지만은 않았다고 한다. 정부가 수립되지 않고 얼룩져 1947년 3.1절 발포 사건 후로 제주도 땅은 미 군정과 정부로부터 버림받은 신세가 되고 말았다. ‘지렁이도 밟으면 꿈틀한다.’라는 말이 있다. 상식이 통하지 않고 매일 고문만 받으며 살아가야 하는지 양 갈래 길에서 헤매던 사람들 아, 그때 그 사람들 산사람이라고 했죠. 무기라도 있어야 방어라도 할 요량으로 1948년 4월 3일 새벽 2시 지서를 향하여 돌진하고, 총성이 울렸고, 죽고 죽이는 일이 터지고 말았네. 그래서 오늘날 우리는 그날을 4·3, 4·3 하고 있다.   < 미 군정 실시 >                                                                                                                                         < 단독선거 보이콧 > 제주 4·3 기간은 조금씩 다르게 이야기하지만 보편적으로 7년 7개월이라 한다.(1947년 3월 1일~1954년 9월 21일) 그 기간을 어찌 견디었을까. 가장 험한 시기가 1948년 11월 중순부터 시작한 중산간 마을 초토화 작전이었을 것이다. 초토화 작전이 있기까지 무슨 일들이 있었을까 머리가 복잡하다.  < 김익렬 연대장 평화적 해결 추진 >                                                                                                                  < 초토화작전 감행 > 1947년 3.1발포사건으로 인하여 3월 10일 제주도 총파업, 총파업으로 인하여 제주 도지사 경질, 1948년 4월 3일 경찰과 무장대 충돌, 4월 28일 구억 초등학교 평화 협상(9연대장 김익열, 무장 대사령관 김달삼), 5월 1일 오라리 연미마을 방화사건으로 평화 협상 결렬, 5월 10일 남한 단독정부 수립 찬반 선거, 8월 28일 해주대 회, 9월 북조선 정부 수립, 10월 중순 중산간 마을 사람들 11월 중순까지 철수 명령, 11월 17일 초토화작전 개시 등 굵직한 사건 외에도 박진경 연대장 하극상으로 피살, 김달삼 초대 무장 대사령관 월북, 2대 무장 대사령관 이덕구(1948년 9월) 시작, 1949년 1월 10~12일 남원면 의귀리 작전으로 무장대 괴멸, 1949년 봄부터 봉개동부터 잃어버린 마을 재건 시작, 6월 이덕구 무장 대사령관 죽음, 6.25 후 1954년 한라산 금족령 해제될 때까지 7년 7개월의 피비린내 나는 삶을 산 제주도민들 암울한 시기에 서북청년단, 지원경찰, 군인 등으로 인하여 너 나 할 것 없이 대략 3만여 명이라는 목숨을 가져간 사건이 제주 4·3이라고 말하고 있다.  < 잃어버린 마을 표지석 >                                                                                                                                     <잃어버린 마을 사람들 생활의 흔적> 2020년 4월 3일 제주 4·3 제72주기. 70년 세월 속에서 제주도민들 더 나아가서 대한민국 국민들 제주 4·3을 얼마나 알고 관심을 갖고 살았을까. 필자가 생각하기로는 짧은 생각일지 모르지만 유족회원이나 학자 등 일부 층을 제외하고는 깊은 관심은 없었을 것으로 짐작한다. 2003년 노무현 대통령 사과 성명 발표부터 2018년 70주년 기념식 날 동백 배지의 열풍으로 전 국민들까지 큰 관심을 갖고 있다고 느껴진다. 1948년 11월 초토화 당시 제주도 인구가 30만 명 정도라 했으니 가장 짧은 기간에 얼마나 많은 사람이 희생되는지 짐작하게 한다.  불순분자나 정치색이 다른 사람들도 아닌 남녀노소 불문하고 농사나 지으며 살던 사람들까지 잠시 산에 갔다 왔다는 죄명 하나로 희생되었으니 참혹하기 그지없는 것이다.   < 행방불명인 피석 앞 유족 분향 > 인명피해 대략 3만여 명, 초토화로 잃어버린 마을 130여 마을, 어디서 어떻게 죽었는지 모르고 아직도 구천을 떠도는 혼령들 3천여 명, 2000년 평화공원 준공, 제주 4·3 유족회와 경우회가 손잡은 MOU 체결, 국가추념일 지정, 17년 만에 새롭게 탄생한 제주 4·3진상 보고서 등 어느 하나 소홀해서는 안 되는 일들이다. 3만여 명 억울하게 희생된 영혼들께서 통곡의 소리가 머질 때가 되었지만 아직도 제주 4·3은 정명도 없고, 특별법도 국회에서 처리되지 않고 있고, 생각이 다른 사람들은 지금도 폭도, 빨갱이라 하고 있으니 언제 이 땅에 평화를 노래할 것인가. 화해, 상생. 화합으로 두 가족이 손을 잡았으니  유족들도  환하게 미소 지으며 평화의 섬을 만들어 곳곳에 숨어 있는 신비의 비경을 잘 가꾸고 활용하여 보물섬으로 만들어 가야 할 때이다.     ",
		"description": "1일 오라리 연미마을 방화사건으로 평화 협상 결렬, 5월 10일 남한 단독정부 수립 찬반 선거, 8월 28일 해주대 회, 9월 북조선 정부 수립, 10월 중순 중산간 마을 사람들 11월 중순까지 철수 명령, 11월 17일... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "3 사건 제주 해안선에서 5km 밖, 청·소년 집단사망 사건",
		"postdate": "20210301",
		"link": "https://blog.naver.com/hgy7367ab?Redirect=Log&logNo=222260389956",
		"contents": "",
		"description": "▲ 연미마을(오라리 방화사건 현장) ⓒ 제주4·3아카이브 4월 28일 잠시 평화협상이 추진됐지만 협상 사흘만인 5월 1일 우익청년단이 제주읍 오라리 마을을 방화하는 '오라리 사건'이 벌어졌다.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[제주人문화in] 4.3길을 걷다.",
		"postdate": "20210402",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222295866072",
		"contents": "제주 4.3사건 기억해야 할 오늘.4.3사건이란?1947년 3월 1일을 기점으로 하여 1948년 4월3일 남로당 제주도당 무장대가 무장봉기한 이래 1954년 9월 21일까지 한라산 금족지역이 전면 개방될 때까지 제주도에서 발생한 무장대와 토벌대 간의 무력충돌과 진압 과정에서 수많은 주민들이 희생당한 사건입니다.  현재 제주에는 4.3의 비극과 아픔을 조금이나마 공감할 수 있는 6곳의 길이 있습니다.당시 사람들의 생존을 위한 흔적이 남아있고, 과거와 현재를 이어주는 역사의 현장이기도 한데요.  제주 4.3길에도 올레길처럼 길 중간중간에 상징 리본을 달아 길을 안내받을 수 있어 따라 걸으며 곳곳을 자세히 살펴볼 수 있습니다. 4.3길 상징로고제주 사람들의 시련을 지켜내고 당당히 극복해 밝은 미래를 열어가자는 복원의 의미로 퐁낭(팽나무)으로 정해졌습니다. 사진출처 - 4.3재단 홈페이지 4.3길 상징띠붉은색은 정열, 희생, 진실을 뜻하며, 흰색은 순결, 결백, 평화 등을 뜻합니다. 예나 지금이나 자연과 환경에 잘 적응하며 평화를 사랑하고 아름답게 살아가는 사람임을 표현하는 의미이기도 합니다. 사진출처 - 4.3재단 홈페이지 상징 안에 숨겨진 의미들을 보니 과거의 넋을 담고 있어 가슴이 먹먹해지기도 합니다.이제 6개의 4.3길을 살펴보겠습니다.    제주안덕 동광마을 4.3길가장 첫 번째로 조성된 길인 동광마을은 서귀포시 중산간 마을이며 4.3사건 당시 무고한 주민 160여 명이 희생된 마을이고, 제주 4.3의 이야기를 담은 영화 <지슬-끝나지 않은 세월 2>의 실제 배경지로도 알려져 있는 장소이기도 합니다. 사진출처 - 4.3재단 홈페이지2코스 큰넓궤 가는 길 (6km, 2시간), 무등이왓 가는 길 (6km, 2시간) 무등이왓(잃어버린 마을)무등이왓은 1948년 11월 21일 마을이 전소되어 지금까지 복구되지 못한 잃어버린 마을입니다. 마을 규모가 컸던 만큼 피해도 큰 마을이었고, 지금은 대나무 숲과 팽나무들이 무성해 예전 마을터임을 알려주고 있는데요. 지금까지 잃어버린 마을터 흔적이 비교적 잘 남아있고 옛 마을의 구조도 살펴볼 수 있어 4.3 사건의 아픔을 체험할 수 있는 장소입니다.  큰넓궤제주 4.3당시 동광리 주민들이 1948년 11월 중순, 중산간 마을에 대한 초토화 작전이 시행된 후2개월가량 집단적으로 은신생활을 했던 곳이었습니다.내부가 험한 대신 넓어 숨어살기 좋아 어린아이나 노인들은 이 굴 안에서 지냈으며 청년들은 주변 작은 굴에 숨어 토벌대의 습격에 대비해 망을 보거나 식량,물 등을 나르는 일을 했습니다.40여일 후 토벌대의 집요한 추적 끝에 발각되었고, 주민들은 토벌대가 안으로 침입하지 못 하게 이불솜에 불을 붙여 매운연기를 내뿜었다고 합니다. 그 덕에 토벌대는 들어오지 못하고 총만 난사하다가 철수 했고 그 후, 다른 지역으로 이동한 주민들은 끝내 발각되어 학살되고 말았습니다.   무등이왓마을 최초학살터1948년 11월 동광리에 들이닥친 토벌대에 의해 무고한 주민들이 학살된 곳 입니다. 토벌대는 주민 10여 명을 호명하여 팔과 다리가 부러질 정도로 구타했는데 그나마 육신이 온전했던 사람들은 도망을 쳤지만 나머지는 모두 이곳에서 총살 당했다고 합니다.  제주남원 의귀마을 4.3길두 번째로 조성된 길인 의귀마을은 4.3사건이 한창이던 1948년 11월 초순, 다른 지역보다 일찍 시작된 군경 토벌대의 강경 진압작전으로 한순간에 삶터를 잃어 인근 오름과 숲, 궤 등에 숨어 살거나 산에 피신해 생활을 이어나갈 수밖에 없었는데요. 희생된 대다수는 현재까지도 생사를 알 수 없는 4.3행방 불명인으로 남아있으며, 250명의 희생자가 잇따른 마을이었습니다.  사진출처 - 4.3재단 홈페이지2코스 현의합장묘 가는길(7km, 2시간) , 민오름주둔소 가는 길(7km, 2시간) 의귀 초등학교당시 의귀 초등학교는 4개 마을의 어린이들이 함께 다녔던 학구 공동체였습니다. 4.3사건이 한창이던 1948년 12월 15일 폐교되었고그 직후 육군 제2연대 1대대 2중대가 주둔하기도 했는데요. 1949년 1월 12일 새벽, 무장대가 습격하여 전투가 벌어졌고,이때 군인 4명과 무장대 51명이 사망하였다고 합니다. 이 습격사건에 대한 보복으로 군인들은 의귀초등학교에 수용 중이던 80여 명의 주민들을 학살해버렸고, 희생자들은 현재 \"현의합장묘\"에 안장되어 있습니다.소강상태로 접어든 1949년 8월 1일 남원 초등학교 의귀 분교장으로 인해 다시 문을 열었고,당시 졸업장을 받지 못했던 학생들은 2003년도에 명예졸업장을 받기도 했습니다.   제주조천 북촌마을 4.3길오랜 설촌 역사와 수려한 자연과 문화를 지닌 북촌마을은 조천읍의 동쪽 끝에 자리 잡은 해변 마을입니다. 1949년 1월 17일 너븐숭이 인근에서 군인 2명이 무장대의 습격으로 숨지자 주변 들과 밭에서 북촌 주민 3백여 명이 집단학살 당하는 등 4.3사건 최대의 피해 마을 중 하나이기도 합니다. 사진출처 - 4.3재단 홈페이지1코스 (6km,2시간) 북촌포구 4.3사건 당시 우도에서 제주읍으로 향하던 한 척의 배가 거센 풍랑에 의해 북촌포구로 방향을 돌렸는데요. 배에는 우도 지서장과 순경을 포함한 가족 13명이 동승하고 있었고, 지서장이 고기떼를 향해 총을 쏜 소리를 듣고 접근한 무장대에 의해 경찰 2명이 희생 당했다고 합니다. 현재 북촌포구엔 현존하는 가장 오래된 등대 '북촌등명대'의 모습도 볼 수 있으며, 4.3사건 당시 총에 흔적이 남아있어 참혹했던 현장을 느낄 수 있는 곳입니다.  남원읍 4.3 희생자 위령비4.3사건 당시 무고하게 희생당한 남원읍 주민 947명의 이름이 담겨져있는 4.3희생자 위령비입니다.   순이삼촌 문학비제주 4.3사건은 군부독재 시절 언급조차 되지 못한 금기였다고 합니다. 하지만 문화계 사람들은 4.3을 소재로 한 작품들을 계속해서 만들어냈고 그중 1978년 소설가 현기영 선생님께서 발표한 \"순이삼촌\" 을 계기로 다시 사람들의 주목을 받게 되었는데요.너븐숭이 4.3 기념관에 다른 언어로 된 번역본도 전시해놓고 있으며 기념관 앞에는 문학비가 세워져있고.소설 구절들이 적힌 비석들은 널브러져 있어 북촌리 학살 희생자들을 연상되게끔 만들기도 합니다.  제주한림 금악마을 4.3길작은 샘과 하천이 많아 예부터 밭농사와 목축이 성행했던 부촌인 금악마을은 4.3사건을 이후로 300여 호의 가옥이 없어지고 152명의 주민이 학살되거나 행방불명이 되는 비운을 겪었고, 여러 마을이 현재까지 복구되지 못한 채 잃어버린 마을로 남게 되었습니다. 사진출처 - 4.3재단 홈페이지2코스 웃동네 가는 길(6.5km, 2시간) , 동가름 가는 길(4.5km, 2시간)  벵듸가름벵듸가름은 향사(지금의 리 사무소)와 학교 그리고 풍부한 물이 있어 자연스럽게 마을의 중심으로 자리 잡은 동네입니다. 1919년 3.1만세운동을 기념하여 네 그루의 나무를 심었는데 4.3당시 나무 중 먹구슬 나무에 초등학교 3학년 학생이 매달려 고문을 당했으며, 며칠 후 나무들은 베어져 버리고 향사와 학교마저 불에 타 사라져버렸습니다. 현재 월대 나무들은 마을을 재건한 후 심은 나무들이라고 합니다.  웃동네400년 전에 생긴 마을이었고 금악리 상동이라는 뜻으로 웃동네로 불리었다고 합니다. 4.3 소개령 때 마을 주민들은 바닷가로 흩어졌고 이 와중에 무고한 주민 8명이 희생되었다고 합니다. 현재에도 대나무가 무성하게 자라있어 집터였음을 짐작해볼 수 있습니다.  벵듸못연못이 상당히 넓어 벵듸못 (넓은 물 혹은 큰못이라는 의미)로 지어졌는데요.  한라산에 살던 멧돼지들이 내려와 땅을 헤쳐슾지를 만들어 놀던 자리를 물통으로 만든 곳이라고 합니다.    제주표선 가시마을가시리는 한라산 남동쪽 고도에 위치한 중산간 마을로 넓은 초원과 임야로 이루어져 있어 전통적으로 목축이 성행했던 곳이었습니다. 4.3사건 당시 360여 가호가 있을 정도로 큰 마을이었지만 초토화 작전과 소개령으로 마을은 폐허가 되어버렸습니다. 이후 1949년 본동을 중심으로 재건되어 현재까지 이르렀지만 몇몇 마을은 재건하지 못한 채 사라져 버렸습니다. 사진 출처 - 4.3재단 홈페이지1코스 (7km, 2시간30분) 새가름한때 20여 가호에 100여 명의 주민들이 살기도 했던 새가름은 4.3사건으로 전소되어 잃어버린 마을이 되었습니다. 불에 타면서 순식간에 마을은 잿더미가 되었고, 주민들은 인근 마을 등 주변으로 흩어졌다 하는데요. 1949년 마을이 재건되면서 2가호가 다시 새가름으로 돌아왔으나, 또다시 마을을 떠나면서 완전히 잃어버린 마을이 됐습니다.  오라동 4.3길6개의 길 중 가장 최근(2018년도)에 개통한 오라동 4.3길은 제주시 중심부에 위치하고 있으며, 4.3 초기부터 다양한 사건들로 인해 유독 피해가 많은 지역입니다. 오라리 방화사건으로 가옥들은 전소되었고, 진행 중이던 평화 협상이 결렬되어 그 후, 미군정이 강경모드로 전환해 240명의 주민들이 희생되고 여러 마을들이 복구되지 못 한 채 잃어버린 마을이 되었습니다. 사진출처 - 4.3재단 홈페이지2코스 해산이동네 가는 길 (6.5km, 2시간), 선달벵듸 가는 길 (5.5km, 1시간30분) 조설대조설대는 조선의 수치를 설욕하겠다는 뜻을 담고 있습니다. 우리나라가 일본에 합방되자 울분을 참지 못한 젊은 유림 12인이 “집의계”를 결성하고 구국을 도모하던 장소인데요. 주민들이 모여서 향을 피우며 북향사배하던 유서 깊은 터이기도 했습니다.   어우눌어우눌은 제주시 외각에 위치한 전통적인 농촌마을이었습니다. 4.3사건은 이 마을을 피해 가지 않았는데요. 연미마을에 딸려있던 작은 동네였던 이곳은 불타 없어지면서 전소되어 현재 연미마을 재건 후에도 끝내 복구되지 못했습니다.   월정사월정사는 제주 최초의 선원이었습니다. 4.3사건으로 인해 사찰이 전소되어 완전한 폐허가 돼버렸고, 승려들이 희생 당하는 비운까지 겪기도 했는데요. 1960년대에 몇몇 승려들의 노력들로 인하여 월정사 터에 건물을 짓고 사찰의 명맥을 유지해오며 현재의 월정사의 모습을 갖출 수 있었습니다.*선원-스님들이 모여 공부하고 참선하는 장소   4.3사건은 국가 공권력에 의한 집단 희생으로 귀결된 사건이며 현재까지도 진상 규명 운동이 진행되고 있고, 아직까지도 후유증이 지속되는 비극적인 역사 중 하나입니다.  4.3 희생자들을 기억하고 기리면서 제주의 아픈 역사를 공감하고, 올바르게 인식해 앞으로 펼쳐질 밝은 미래를 위해 잊지 말도록 합시다.사진출처 - 4.3재단 홈페이지위 콘텐츠는 촬영기간 중방역수칙을 준수하여 진행하였습니다.  ",
		"description": "오라리 방화사건으로 가옥들은 전소되었고, 진행 중이던 평화 협상이 결렬되어 그 후, 미군정이 강경모드로 전환해 240명의 주민들이 희생되고 여러 마을들이 복구되지 못 한 채 잃어버린 마을이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주4.3 오라리방화사건 기억하는 걷는 길 개통 / 제주의소리",
		"postdate": "20180730",
		"link": "https://blog.naver.com/kokojeju?Redirect=Log&logNo=221329338427",
		"contents": "",
		"description": "사건 ‘오라리방화사건’의 현장에 걷는 길이 탄생했다. 제주도는 4.3에 대한 역사 교육과 현장 체험을 활성화하기 위해 여섯 번째 4.3길에 대한 개통식을 28일 오전 10시 오라동 연미마을회관에서... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3사건을 꼭 생각해야 하는 오라동 민오름",
		"postdate": "20201014",
		"link": "https://blog.daum.net/shinbcl/371",
		"contents": "",
		"description": "단지, 오라리 방화사건의 핵심은 짚지 못하고 있다는 느낌이 들었다. 안내판 아래에 있는 안내글 &quot;민오름은 연미마을과 정실마을 사이에 위치한 표고 251m인 말발굽형 화구를 품은 오름이다. 지금은 숲이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "♧ 4.3이 머우꽈(6)?",
		"postdate": "20211115",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222568581249",
		"contents": "♧ 4.3이 머우꽈(6)?    평지나물 꽃을 기다리며... (6) 1948년 5월 10일, 단독선거 거부 전국에서 5.10선거를 반대하는 유혈사태가 이어지고 있는 가운데 5.10 총선거를 앞두고 4월 28일, 미군정과 유격대와의 평화협상이 성사되었다. 국방경비대 9연대장 김익렬과 유격대사령관 김달삼이 그 주역이었다. 그러나 협상 사흘만인 5월 1일 우익청년단이 제주읍 오라리 마을을 방화하는 소위 '오라리 방화사건'이 벌어지고, 5월 3일 미군정이 경비대에게 총 공격을 명령함에 따라 협상은 깨지고 말았다. 경찰은 오라리 마을을 자신들의 후원 아래 우익청년단원들이 방화한 사실을 유격대의 방화로 몰아갔을 뿐만 아니라, 미군정은 이후 평화적 해결 대신 무력에 의한 강경진압작전으로 선회했다. 미군정은 제20연대장 브라운 대령과 24군단 작전참모 슈 중령의 제주 파견, 경비대 9연대장 교체 등을 통해 5.10선거를 성공적으로 추진하려고 노력했으나, 5월 10일 실시된 총선거에서 전국 200개 선거구 중 제주도 2개 선거구만이 투표수 과반수 미달로 무효 처리되었다. 그러자 미군정은 브라운 대령을 제주지구 최고사령관으로 임명해 강도 높은 진압작전을 전개하며 6월 23일 재선거를 시도했으나 실패하였다. 당시 제주도민은 두 쪽이 아닌 통일독립국가 수립을 원했고, 이점에서 좌익의 단선반대 투쟁에 동의할 수 있었다. 그럼으로써 제주도민은 제주도를 단독선거를 저지한 유일한 지역으로 만들어 놓았고, 열악한 상황 속에서도 항쟁은 지속될 수 있었다. 통일정부를 갈망하는 민중의 의지가 항쟁으로 나왔다는 것을 이런 정황 등에서 알 수 있다. 이런 이유로 4.3항쟁은 한국 현대사의 전개에서 중요한 전환점이 되고 있는 것이다. .....4.3항쟁이 일어났을 때 인민유격대의 투쟁력을 더욱 고취시킨 것은 일반대중들의 지지투쟁었다. 이는 5.10단선 저지투쟁에서 결정적으로 드러난다. 단선을 저지하기 위해 선거가 실시되기 전부터 마을 주민들이 집단적으로 산에 오르는 등 유격대와 일반대중의 결합이 성공적으로 이루어졌다. 나아가 5.10단독선거 반대에서 정치적 투쟁을 보여준 유격대와 일반 제주도민의 연대는 항쟁의 정당성을 보여주고 있다. 마을의 자위대, 여맹 등 각 부락에 남아 있던 조직을 중심으로 이루어진 대중투쟁은 봉화를 올리거나 삐라를 뿌리는 선전활동과 식량보급, 은신처를 제공하는 등 유격대를 여러 방면으로 지원했다. 중산간 마을에서는 이러한 일에 관계를 하지 않은 주민이 없다고 할 정도였다. 양정심의 <제주4.3항쟁 - 저항과 아픔의 역사> 중에서 [불타는 오라리 연미마을]미군은 오라리 방화사건을 항공기에서 촬영하여 '제주도 메이데이'라는 제목으로 무성영화를 만들었는데, 이 필름은 제주도에서의 좌익폭동을 강조하고 선전하는데 활용하였다. [투표거부 피신 주민들]5.10선거가 다가오자 주민들은 선거를 피해 어떤 마을은 반강제적으로, 어떤 마을은 단독선거를 거부해야 한다는 당위성을 갖고 자발적으로 중산간 지역으로 피신했다. 미군이 사진을 촬영하기 위해 당도했을 때, 청장년층의 남성들은 이미 자리를 피한 상태여서 이 사진 속에는 어머니와 아이들만이 포착된 것으로 보인다. 미증유의 대학살 시대를 앞두고 카메라를 바라보는 아이들의 시선 속에 불안한 4.3의 시간이 아른 거린다. ",
		"description": "양정심의 &lt;제주4.3항쟁 - 저항과 아픔의 역사&gt; 중에서 [불타는 오라리 연미마을] 미군은 오라리 방화사건을 항공기에서 촬영하여 '제주도 메이데이'라는 제목으로 무성영화를 만들었는데, 이 필름은... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주도 오라동 4.3길 개통을 축하해주세요~",
		"postdate": "20180728",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221328400923",
		"contents": "",
		"description": "3길은 1948년 5월 1일 발생한 '오라리 방화사건'의 현장이에요. 이 사건으로 인해 오라동 연미마을의 가옥들은 불타버렸고 평화협정이 파기되어 1954년 9월 한라산 금족구역이 해제될 때까지 4.3이 이어지게... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제대로 걸어보고싶은 제주의 역사,  오라동4.3길!",
		"postdate": "20201223",
		"link": "https://blog.naver.com/jhsm8385?Redirect=Log&logNo=222182829247",
		"contents": "개인적으론 , 제주살이 4년동안 애써 찾아가지않았던 장소가 바로 제주의 아픈역사가 담긴 '제주다크투어현장' 이었어요. 왜인지는 모르겠지만  우울한거극혐 진지한분위기극혐!!이런저의성격상  그냥 발길이 안닿았던것 같기도해요.11월 기자단팀투어로월령리 무명천할머니집,  오라동 4.3길등을 취재하면서  제주의 아픈곳을 두드리게 되었는데 조금더 제대로 알고싶다는 생각이 들더라구요 ? 연미마을회관제주특별자치도 제주시 연사길 142 바깥나들이가 자유로워지면, 다시한번 제대로 걷고싶은 제주의 4.3 길!  제주의 4.3사건 당시 오라리 방화사건이 일어난 연미마을을 중심으로 오라동에 4.3길코스가 조성되어있는데요. 제주에는 오라동을 포함해서 동광마을. 의귀, 북촌마을.  금악, 가시마을.  오라동 연미마을.이렇게 총 6곳의 4.3길이 개통되어있어요.  연미마을회관을 중심으로 도는 제주 4.3길 코스 !  오라동 4.3길은 1코스 (남쪽으로 6.5km) 2코스 (북쪽으로 5.5km)이렇게 두코스로 나뉘어져있어요. 올레길처럼 4.3길 코스의 중간중간 매달려있는 마을의 지킴이역할을 하는 팽나무(퐁낭)이 그려진 순백과 평화를 상징하는 하얀리본과 진실과 희생을 상징하는 빨간리본을 따라걸으시면됩니다 :)   4.3 사건 당시 마을 안 가옥 10여채가 불에 타 없어진 오라리 방화사건이 일어난 현장인 오라동 4.3길의 초입엔 방화가 일어났던 집터를 안내표지에 의지해 추측해볼수밖에 없었고   이곳은 현재 누군가  무언가를 일궈내는 공터가 된지 오래인듯 보였어요.   처음엔, 조금 방치된 느낌을 받아 안타까웠는데, 생각해보니 그날의 아픔을 굳이 꺼내 보존하고 싶진 않았을 것 같기도 하더라구요. 애써 이곳을 걷지않았던 저처럼.    다크투어현장이지만,  마을안길엔 주렁주렁 귤밭도 많고  초록초록한 나무에 검은돌담도 너무 예뻤던 길.  오라동 4.3길 코스를 걷다보면  만나게되는 , 조설대는  조선의 수치를 설욕하겠다는 의지를 담아 제주의 유림 10인이 구국을 도모하던 장소라고해요.  조설대에선 아직도 그들을 기리는 행사가 진행되는것같았어요.  조설대를 지나 제주 4.3사건당시 마을사람들이 숨어지낸 갱도가 남아있는 민오름까지 걸을수있는 코스인데 , 다 돌아보지못했어요.    남겨둔 아픈역사가 있어서인지, 다시 한번 천천히 걷고싶은 제주 4.3 길.다음엔, 아이들과함께 가봐야겠어요!  #제주4.3길 #오라동4.3길  #제주다크투어 #제주4.3사건 #제주오라동방화사건 #오라연미마을 #연미마을방화사건 #제주걷는길 #제주걷는코스 #제주걷기 #제주역사 #제주일상 #제주여행 #4.3길리본의미  ",
		"description": "담긴 '제주다크투어현장' 이었어요. 왜인지는 모르겠지만 우울한거극혐 진지한분위기극혐!!... 제주의 4.3사건 당시 오라리 방화사건이 일어난 연미마을을 중심으로 오라동에 4.3길코스가 조성되어있는데요.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[민족화해 108호] 청년 리포트1 - 민화협 1020통일공감기자단... ",
		"postdate": "20210106",
		"link": "https://blog.naver.com/kcrcpolicy?Redirect=Log&logNo=222198045878",
		"contents": "청년 리포트1민화협 1020통일공감기자단 제주평화워크숍치유와 배려의 마음이 곧 통일 제주는 그렇게 우리에게 다가왔다 김도희·김송현·송혜민 민화협 1020통일공감기자단   제주 선운정사에 안치된 일제강제징용 피해자의 유골함은 한반도기로 쌓여있다.11월 14일부터 16일까지 민화협 1020통일공감기자단의 제주평화워크숍이 진행되었다. 애초 8월 계획이었던 워크숍은 코로나 확산으로 한 차례 연기된 바 있다. 우여곡절 끝에 제주를 찾은 기자단은 빡빡한 일정 속에서도 평화와 화해의 의미를 되새겼다. 또한 제주의 아픈 역사를 통해 다시는 이 땅의 이와 같은 비극이 있어서는 안 된다는 평화의 마음을 가지고 돌아왔다. 세 명의 기자단이 이번 워크숍을 스케치했다. 조선의 혼, 아리랑의 귀환헬조선이라는 말이 만들어진 현재보다 더 시대의 운이 없이 태어난 일제강점기 시대의 우리 조상들. 그중에서도 당시 청소년기를 보냈던 분들은 강제징집이라는 명목으로 일본으로 끌려가 학도병이 되었다. 제주 선운정사를 방문한 통일공감 기자단은 일본에서 생을 마감하여 묻혀있다 돌아온 학도병들을, 한반도기가 그려져 있는 흰 천에 감싸진 유해의 모습으로 마주할 수 있었다. 고향과 가족을 그리워하며 밤마다 불렀던 어린 학도병의 아리랑 선율은 이들을 지휘하며 오키나와에서 미군과의 마지막 전투를 준비했던 일본군 장교 후지키 쇼겐을 스님으로 만들었고, 생을 마감할 때까지 조선인 유골봉환 남북 공동사업을 추진하게 만들었다. 이분들이 돌아오기를 그토록 바랐던 조국에 살고 있는 우리는, 이 땅에서 일어난 아픔과 그 아픔을 겪어야 했던 혼들을 기억해야 한다. 그리고 스스로 질문해야 한다. ‘이들의 피를 물려받은 우리는 이 땅을 어떠한 마음가짐을 가지고 밟고 살아가야 하는가’라고.평화의 의미를 되새기다선운정사 견학을 마친 후 기자단은 숙소로 돌아와 이종걸 민화협 대표상임의장과 함께 “분단을 극복하는 민화협이 말하는 평화”를 주제로 좌담회를 진행하였다. 그는 “평화의 방향에 따라 우리 삶이 달라질 수 있음에 주목해달라”며 청년의 역할을 강조하였다. 워크숍 장소인 제주도에 대해서 “분단극복과 평화에 있어 의미 있는 장소”라며 “제주는 현재 우리나라에서 평화로운 곳으로 손꼽히나, 분단사의 가장 아픈 멍에인 4·3사건을 온몸으로 받아낸 곳”이라는 중요성을 되짚었다. “우리는 해방 직후 냉전-분단시대를 거쳐오며 그때그때 논리적이고 정당한, 한마디로 바람직한 시대 연결에 실패했다”며 “그 실패는 제주라는 섬을 통째로 무덤으로 만들고 말았다. 그 비극을 기억하고 분단시대를 뼈아프게 성찰하는 게 민화협의 역할”이라고 기자단에게 당부했다. “평화라는 말은 문명사적으로 최고의 단어라고 생각한다. 유일한 분단국가인 우리가 가장 특별한 평화를 만들 수 있을 것이라 자부한다. 기자단 개개인들이 평화에 대한 자신만의 통찰을 가지고 양질의 기사를 써 달라”라는 이 대표상임의장의 조언을 끝으로 1일 차의 일정이 종료되었다. 침묵의 봄 4월분단시대를 맞으며 떼죽음 당한 땅이 한반도에서 제주도뿐만은 아니었다. 하지만 휴전선 남쪽에서 정의가 가장 오래 침묵했던 곳은 제주였다. 제주에서 4월은 침묵의 봄이다. 강요된 침묵 속에 제주도 사람들은 억울하게 죽은 영혼들을 마주하며 살았다. 제주의 점이라고 하는 오름에도, 선이라고 하는 해안과 하천에도, 면이라고 하는 곶자왈과 숲에도 피가 묻어 있다. 서늘한 핏자국은 사라졌지만 얼어붙은 사람들 마음은 쉽게 녹지 않았다. 제주4·3평화공원과 너븐숭이4·3기념관, 애기무덤은 우리에게 얼음의 질감으로 다가왔다.해안선으로부터 5킬로미터역사는 점이 아니라 선이라고 한다. 사건 뒤에 배경이 있다. 사건 하나가 점이라면, 사건들이 모여 만들어진 배경은 기다란 선이다. 4·3사건의 선은 해방과 동시에 찾아온 분단에서부터 이어졌다. 일제 패망, 군정 등장, 좌우 대립, 정치 테러, 반공인사 월남, 통일정부 수립과 단독정부 수립의 대립, 국가가 허락한 폭력이 결국 1947년 3·1사건까지 이어졌다. 이후 1954년 9월 21일 한라산 금족(禁足)지역이 전면 개방될 때까지 선은 7년 7개월 동안 이어졌다. 그 선 위에서 2만5,000~ 3만 명의 주민이 희생되었다. 강경 토벌작전은 무고한 도민들을 ‘빨갱이’로 만들었고, 주검을 위해 뿌릴 한 줌 흙조차 허락하지 않았다. 기념관 전시에서 ‘해안선으로부터 5KM’라는 문구를 보았다. 제주도민에게 해안선 위쪽 땅은 자신들의 뿌리가 움터있는 고랑이자 일터이자 삶의 현장이었다. 제주도민은 자기들이 마지막을 맞으면 자기 부모들이 그랬듯 그 땅으로 돌아갈 것이라 여겼다. 하지만 우익청년단과 군경에게 그 땅은 5KM 바깥 중산간지대에 불과했다. 그리고 그곳을 통행하는 자는 운명의 주인이 아닌 폭도였다. 마을은 불탔고, 제주도민들은 마을 단위로, 씨족 단위로, 가족 단위로 땅속에 들어갔다. 한반도 메이데이 너븐숭이 4·3기념관 옆에 있는 애기무덤. 오라리 방화사건을 기록한 미국 기록영화 ‘제주도 메이데이’는 제주도 마을과 제주도민 학살 현장을 그대로 담아내고 있다. 우익청년단체원들이 저지른 오라리 방화를 무장대가 자행한 것처럼 조작했던 사실이 4·3진상규명운동으로 밝혀졌다. 우익청년단 뒤엔 군경의 지원과 방조가 있었다. 그들 뒤에는 대한민국이라는 제주도민의 조국이 있었다. 국가는 그렇게 재판도 없이 민간인을 죽일 권리를 부여했고, 동서냉전과 한반도 분단체제가 이를 정당화했다.하지만 국가 폭력이 모든 기억까지 말살할 수는 없었다. 제주4·3평화공원과 너븐숭이4·3기념관 위령성지, 애기무덤에서 보았듯이 제주도는 기억을 지우지 않고 있다. 항렬자가 같은 이름이 적힌 희생자 명단에서, 매년 마을과 가족 단위로 지내는 제사에서, 제주도민 가슴에 달린 동백꽃 배지는 제주도가 4·3을 기억함을 말한다. 빌레(제주어로 암반지대)에 용암이 흐른 흔적이 남은 것처럼 제주도민 마음엔 4·3사건이 남긴 흉터가 있다. 4·3사건 현장을 찾은 이들도 마음에 자국을 새긴다. “속솜행이시라”4·3사건은 반세기를 넘은 진상규명운동 과정을 거쳐 명예회복이 되었다. ‘육지 것’들도 국가 권력에 의한 집단 희생을 애도하고 있다. 제주도는 추모, 화해, 상생의 과정을 지나가고 있다. 4·3사건이 진상규명되기 전까지 제주도민들은 4·3사건 이야기가 나오면 “속솜행이시라”라는 말만 했다고 한다. “나서지 마라”라는 제주어다. 여기서 국가가 사람들을 어떻게 죽였다고 폭로하는 사람들이 걱정돼서 했던 말이자, 불쑥불쑥 얼굴을 들이미는 그 날의 기억을 누르려 스스로 했던 말이다. 제주 바람에는 죽은 이의 꿈이 새겨져 있고, 제주 바다에는 살아남은 이의 한숨이 담겨 있다. 때 되면 바람 불고 파도치는 제주는 섬 전체가 “속솜행이시라”를 되뇌었을 테다.제주의 평화를 한반도의 평화로 문대림 JDC이사장은 가해자와 피해자 간의 화해와 상생을 제주의 평화 가치로 소개했다. 워크숍의 마지막 날이 밝았다. 기자단의 마지막 일정은 제주국제자유도시개발센터(JDC)에서 진행된 문대림 이사장(이하 문 이사장)의 “평화의 섬 제주, 남북 교류협력의 미래를 꿈꾸다” 특강이었다.“제주도가 세계 평화의 섬으로 지정된 이유를 아시나요?” 문 이사장은 제주가 품고 있는 평화의 의미를 물으며 강연을 시작했다. “제주4·3은 3만 명의 희생자를 낳았고, 그 아픈 상처는 제주도민만이 고스란히 품고 있어야 했습니다. 이후 50여 년의 세월이 지나고 나서야 제주4·3진상조사보고서가 작성되었고, 국가 차원의 공식 사과가 이루어졌죠.” 그는 이어서 제주의 화해와 상생을 말했다. “4·3 당시 가해자와 피해자였던 경찰과 희생자가 경우회와 4·3유족회로 대표되어 이들은 2013년에 합동 참배를 하고 화해를 이루었습니다.” 문 이사장은 제주도가 세계 평화의 섬으로 지정된 이유를 이러한 “극복의 모범성”에서 찾았다. 제주4·3평화공원에서 설명을 듣고 있는 통일공감 기자단.문 이사장은 “통일 정부 수립을 주장했던 제주4·3에는 통일운동의 가치가 내포되어 있다”며 주민들의 희생이 헛되이 되지 않도록 제주도를 한반도 남북 교류협력의 공간으로 확장시켜 나가야 한다고 말했다. “1948년 남로당 해주대회 참여자 102명 중 제주 사람은 6명이었습니다. 우리나라 인구의 100분의 1에 해당하는 제주 인구를 생각하면 많은 수이죠. 이는 제주가 한반도 통일을 이야기하기에 정서적으로 유리한 위치를 점하고 있다고 이해될 수 있겠습니다.” 그는 제주4·3의 가치 ‘평화’, ‘인권’, ‘정의’가 다시금 한반도 분단의 극복으로 이어져야 한다고 강조했다.끝으로 문 이사장은 “제주도가 세계 평화의 섬으로 지정되었지만 후속 조치가 미미한 실정”이라면서 기자단에게 이에 대한 관심을 당부했다. 그러면서 “민화협과 JDC가 함께 통일운동의 선제적 사업들을 해나가면서 제주를 평화의 섬으로 꾸려나갈 것을 기대한다”고 말하며 강연을 마무리했다.    ",
		"description": "오라리 방화사건을 기록한 미국 기록영화 ‘제주도 메이데이’는 제주도 마을과 제주도민 학살 현장을... 4·3사건이 남긴 흉터가 있다. 4·3사건 현장을 찾은 이들도 마음에 자국을 새긴다. “속솜행이시라” 4... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "고태조",
		"postdate": "20201107",
		"link": "https://blog.daum.net/tae2468joe/949",
		"contents": "",
		"description": "제목 : (제주4.3) 오라리 사건의 진실(4)-사건의 구성 2019.01.14. 58) 폭도들에 의해 피살. 가옥 방화. 4월 21일. 오라2구 연미마을의 이순오(35) 고태조 (37) 말을 찾으러 나갔다가 이순오 경찰에 의해... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주시내 있는 제주시 오름(제주 민오름, 사라봉, 별도봉)",
		"postdate": "20211207",
		"link": "https://blog.naver.com/zangka1982?Redirect=Log&logNo=222588967353",
		"contents": "제주에 가볼 만한 곳을 소개하는 MR. 찰나의 이야기.얼마 전 딸내미와 함께 운동 삼아 걷기 좋은 제주시 오름 세 군데를 둘러보고 왔다.공항에서 약 10분 정도만 이동하다 보면 도착할 수 있는 곳들로서 올라가기도 어렵지가 않다.여행을 목적으로 내려오신 분들 또한 가볍게 산책하기 괜찮으니 기회가 된다면 꼭 가보는 걸 추천한다. 1. 민오름민오름제주특별자치도 제주시 오라2동 산12 주소 : 제주 제주시 오라2동 산12 첫 번째로 소개할 장소는 민오름으로서 주소는 오라동이지만 실제로는 신제주와 가깝다.표고는 251m로서 말발굽형 화구를 품고 있다 하는데 지금은 숲이 울창하지만 4.3사건 당시에만 해도 나무가 거의 없는 민둥산이라 한다.1948년 5월 1일, 오라리 방화사건이 발생하기 전날 대청단원 부인 2명이 납치당하여 끌려온 곳이라 하는데 참으로 가슴 아픈 역사다.  과거 참혹한 비극이 있던 산이지만 현재는 너무나도 아름답게 조성이 되어 있다.주변에서는 새들이 지저귀고 있었는데 공기 또한 상쾌하니 산책을 하기에는 더할 나위 없이 좋은 환경이다. 사진상에서 보이는 계단을 올라서면 본격적으로 등산로 초입에 진입한다.여기는 산 중턱과 정상으로 나눠져 있는데 경사가 가파르지 않아서 아이들이 올라가기에도 어렵지가 않다. 입구에는 코스와 이곳의 정보가 기입된 안내도가 세워져 있었다.연미마을과 정실 사이에 위치해 있어서 연동에서 올라가도 오라동에 도착할 수 있다. 신발에 묻은 흙먼지를 털 수 있는 에어건도 준비되어 있다.약 10여 년 전만 해도 제주시 오름에는 이러한 편의 시설이 없었는데 이제는 많은 사람들이 찾다 보니 시에서 제대로 관리를 하는 듯하다. 현무암으로 만든 식수대도 있었는데 코로나가 극심해질 때만 해도 사용을 할 수가 없었다.겉으로 보기에는 뭔가 위생적이진 않은 것 같아서 사진만 찍고 다시금 발걸음을 옮겼다.  약 5분 정도 오르다 보니 산 중턱에 다 달았다.여기는 들판처럼 조성되어 있어서 잠시 숨을 돌릴 수도 있는데 아직 정상으로 향하려면 저 계단을 올라가야 한다. 맨 꼭대기에는 전망대가 세워져 있기 때문에 시내권 풍경을 더욱 높은 위치에서 조망할 수 있다.바람이 많이 불어서인지 주변은 끈으로 고정시켜져 있었는데 꽤나 튼튼해 보인다. 이 위에서는 운동을 하 수 없으며 반려견도 동반할 수 없다.모두 안전과 관련된 것이니 이곳을 방문할 계획이 있다면 꼭 숙지하길 바란다. 제주시 오름의 정상에서 바라본 도심 풍경은 한 폭의 그림이 따로 없었다.저 멀리 동부두와 탑동까지 조망할 수 있었는데 그저 보기만 해도 가슴이 뻥 뚫리더라. 한라산을 배경으로 딸내미를 한 컷 촬영해 봤는데 카메라를 보는 순간 익살스러운 포즈를 취한다.사진을 보여주니 너무나 만족스러워해서 필자 또한 기분이 너무나 좋았다. 하산을 하기 전, 주변에 피어 있던 억새를 감성 샷으로 남겨봤다.힘없이 고개를 푹 쑥이고 있는 모습이 왠지 모르게 처량해 보인다. 2. 사라봉사라봉제주특별자치도 제주시 건입동 주소 : 제주 제주시 건입동전화 : 064-722-8053 다음으로 이동한 곳은 사라봉이라는 오름으로써 지역주민들이 운동을 하기 위해 많이 찾는 산이다.높이는 약 146.5m 정도가 되는데 계단의 개수가 많아서 조금 힘들게 느껴질 수도 있다. 여기는 거상 김만덕의 얼이 살아 숨 쉬는 건입동에 위치해 있다.올레길 18코스에 속해있기도 해서 트레킹을 하는 사람들도 자주 볼 수 있다. 제주시 오름을 얼마 걷지도 않았는데 벌써부터 숨이 가파르게 차오른다.작년까지만 해도 이 정도는 전혀 무리가 오지 않았는데 요즘 운동을 거의 하지 않아서 그런가 살짝 버거웠다.  조금 더 걷다 보면 일제가 구축한 진지 동굴이 보이니다.오래전 지어진 거라 붕괴 위험이 있어서 그 앞으로 안전에 유의하라는 팻말이 세워져 있었다. 가까이서 들여다보니 어두 컴컴한 게 참으로 으스스하다.전부 태평양 전쟁 때 만든 것으로서 도내에는 이러한 굴이 곳곳마다 하나씩은 있는 것 같다. 정상에 도착하면 여러 운동기구가 놓여 있는 광장이 나온다.주변은 각종 나무로 조성되어 있는데 이것이 바로 자연속에서나 하는 힐링이 아닐까란 생각이 든다. 탐방객 한 분은 20kg 바벨이 끼워진 역기를 연신 들어 올리며 몸을 단련하고 계셨다.필자 보다 나이가 더 많아 보이셨는데 겉으로만 봐도 몸이 매우 좋으신 것 같다. 사라봉 정상에서는 동부두부터 시작하여 저 멀리 노형동까지 한눈에 볼 수 있었다.바닷가와 근접해 있는 산이기 때문에 푸른 오션뷰도 더욱이 가까이에서 조망이 가능하다. 3. 별도봉별도봉제주특별자치도 제주시 화북1동 4472  주소 : 제주 제주시 화북1동 4472 이어서 바로 옆에 있는 별도봉으로 향했다.여기는 화북동에 자리 잡고 있는데 제주시 오름의 대표적인 명소 중 하나다. 반려동물 동반이 가능한 곳이라 많은 사람들이 강아지와 함께 산책을 하고 있었다.어떠한 종인지는 자세히 모르겠으나 털도 복슬복슬한 게 너무나 귀여웠다. 이동하는 길목은 내리막길과 평지여서 주변을 둘러보며 천천히 걸을 수 있었다.바닥은 폭신폭신한 재질로 덮여 있기 때문에 무릎이 아프지 않아 좋더라. 다시금 급경사가 시작되면서부터 한숨이 절로 나오기 시작했다.딸내미는 지친 기색 하나 없이 가뿐하게 올랐는데 역시나 젊음이 부럽긴 하다. 약 10분간 걸었을까 드디어 정상 바로 밑 산책로에 도착했다.어르신분들은 힘들지도 않으신지 뒷짐을 지고 천천히 걸으시더라.  꼭대기에 도착하자마자 고통스러웠던 것은 말끔히 없어지고 그저 보람차기만 했다.비록 여기에서는 미세먼지가 낀 것처럼 주변이 뿌옇게 보여서 아쉽기는 했으나 성취감 하나만은 정말 끝내줬다.오늘은 제주시 오름 세 곳을 소개해 봤는데 여행을 계획하시는 분들이 있다면 많은 도움이 되었으면 한다.동쪽이나 서쪽에도 위치한 수많은 풍경 명소들은 다음에 기회가 된다면 다시 한번 포스팅을 해보도록 하겠다.   ",
		"description": "1948년 5월 1일, 오라리 방화사건이 발생하기 전날 대청단원 부인 2명이 납치당하여 끌려온 곳이라... 연미마을과 정실 사이에 위치해 있어서 연동에서 올라가도 오라동에 도착할 수 있다. 신발에 묻은 흙먼지를... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주4.3사건을 아시나요?",
		"postdate": "20170402",
		"link": "https://blog.naver.com/lyanga?Redirect=Log&logNo=220973454553",
		"contents": "",
		"description": "오라리 연미마을에 우익청년단원들이 들이닥쳐 10여 채의 민가를 불태운다. 일명 오라리 방화사건이... 소식이 알려지자 김익렬 연대장은 직접 마을을 방문하여 현장 조사를 벌였으며 우익청년단체의... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "&lt;뉴시스&gt; 제주 오라동 4·3길 개통..&quot;평화·인권 교육의 장으로&quot;",
		"postdate": "20180729",
		"link": "https://blog.daum.net/jejuedu/1893",
		"contents": "",
		"description": "만든 ‘오라리방화사건’의 현장에서 오라동 4·3길이 개통됐다. 제주특별자치도는 28일 오전 제주시 오라동 연미마을회관에서 4·3에 대한 역사교육과 현장체험을 활성화하기 위해 여섯 번째로 조성된... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "&lt;제주 4.3의 진실을 만나다&gt;     제주4.3 현장 팸투어",
		"postdate": "20210422",
		"link": "https://blog.naver.com/yesuw21?Redirect=Log&logNo=222319162644",
		"contents": "슬픔이란 대체로 눈물로 한숨으로 표현할 수도 있고 말과 글로도 표현할 수 있다. 그러나 4.3의 슬픔은 눈물로도 필설로도 다 할 수 없다. 그 사태를 겪은 사람들은 덜 서러워야 눈물이 나온다고 말한다.\"소설가 현기영 <목마른 신들> 중에서제주 4·3 73주년을 맞이하여 제주 서귀포시에서는 제주 4·3 전국화 사업의 일환으로 자매도시 SNS 담당자를 초청하여 제주 4·3 현장 팸투어를 진행하였습니다.서귀포시와 자매도시인 의왕시도 초대를 받아 4월 15일부터 17일까지 2박3일 동안 팸투어에 참여하였으며, 무고한 민간희생자가 많았던 사건이라고 막연하게만 알고 있었던 제주 4·3 의 진실에 조금 더 가깝게 다가설 수 있었습니다. 제주 4·3 은, [제주 4.3 진상조사 보고서]제주 4·3 은 1947년 3월1일 경찰의 발포사건을 기점으로 하여 경찰, 서청의 탄압에 대한 저항과 담선, 단정을 반대를 기치로 1948년 4월3일 남로당 제주도당 무장대가 무장봉기한 이래 1954년 9월 21일 한라산 금족지역이 전면 개방될 때까지 제주도에서 발생한 무장대와 토벌대간의 무력충돌과 토벌대의 진압과정에서 수많은 주민들이 희생된 사건입니다. 1947년부터 1954년까지 무려 7년 동안 무장대와 토벌대간의 무력충돌과 진압 과정에서 제주도 주민들이 희생당한 사건으로 우리 현대사에서 한국전쟁 다음으로 인명피해가 극심했던 비극적인 사건이라고 합니다. 그 동안 4.3 에 대한 정식 이름이 없어  항쟁, 봉기, 폭동, 사태, 사건 등으로 불러온 제주 4.3 은 아직까지도 올바른 역사적 이름을 얻지 못하고 있지만, 이제는 반세기를 넘어 진상규명운동을 거쳐 희생자 명예회복과 함께 화해와 상생으로 나아가고 있는 과정에 있습니다. 제주 4·3 의 상징, 동백꽃제주 공항에 도착하자마자 팸투어 참가자들에게 처음 나눠준 것은 동백꽃 배지였는데,  이 동백꽃은 제주 4·3 의 영혼들이 붉은 동백꽃처럼 차가운 땅으로 소리없이 스러져갔다는 의미를 내포하고 있어 제주4·3의 상징으로 여겨지는 꽃이라고 합니다.2~3월이면 툭! 하고 지상으로 떨어지는 빨간 꽃송이는 마치 4·3 당시 희생당한 희생자들을 떠올리게 합니다. 1992년 강요배 화백의 4·3연작인 ‘동백꽃 지다’를 통해 4·3의 꽃으로 상징성을 갖게 된 동백꽃은 제주 4·3 70주년인 2018년 이후 다양한 홍보 사업을 통해 전국민적인 인기를 얻고 있으며, 이에 따라 제작된 동백꽃 배지도 4·3 희생자를 추모하고 화해와 상생의 의미를 알리는 데 기여하고 있습니다. 제주 4·3 평화공원의 동백꽃 조형물과 배지  제주 4·3 평화 공원자매도시 팸투어단은 가장 먼저 제주4.3에 희생된 분들의 추모관과 추모비가 세워진 4.3 평화공원을 방문하였습니다.위령제단은 매년 4.3희생자에 대한 참배를 진행하는 곳입니다.자매도시 팸투어 참가자들도 먼저 위령제단에 헌화를 하고 4.3 희생자를 기리는 묵념과 참배의 시간을 가졌습니다. 위령제단에서 헌화 후 참배 그 다음 장소를 옮겨 희생당하신 분들의 위패가 모셔져 있는 위패봉안실로 들어갔습니다. 희생자들의 이름이 새겨져 있는 위패봉안실 위패봉안실에는 제주 4·3사건 진상규명 및 명예회복위원회에서 심의의결된 14,533명 중 생존자 121명을 제외한 14,412위의 위패가 봉안되어 있으며, 희생자의 억울한 넋을 위로하기 위한 추념의 공간이라고 합니다. 희생자들의 신위는 그 당시의 지역별·마을별로 배치되어 있어, 유족과 방문객들이 찾기 쉽게 되어 있었습니다. 매년 4월 3일 치러지는 4·3위령제 때 많은 유족들과 참배객들이 찾는 공간이며. 4·3평화공원과 기념관을 관람하기에 앞서 4·3 당시 억울하게 희생된 희생자들의 넋을 위로하기 위해 방문하는 첫 장소이기도 합니다.너무 많은 희생자분들의 이름이 새겨진 모습에 가슴이 먹먹해졌습니다.위패봉안실 뒷편, 희생자 표석이 세워져 있는 비원으로 이동하였습니다.   행방불명희생자 위령단 표석 이곳은 행방불명인 표석이 있는 곳으로 시신을 찾을 수 없는 희생자 표석 3,953기(제주지역 2,063 / 경인지역 556, 대전지역 270, 영남지역 445, 호남지역 398, 예비검속 221) 가  설치되어 있었습니다. 2020년 추가 인정된 행방불명자 20명 표석은 설치예정이라고 합니다.  평화기념관에서 마주한 제주 4·3의 진실평화기념관은 제주4·3 평화공원 제1주차장과 가깝게 위치하고 있으며, 제주4·3의 역사를 과정별로 살펴볼 수 있어 이제까지 알지못했던 제주의 아픈 역사와 마주하게 되었습니다.전시관은 역사의 동굴, 흔들리는 섬, 바람타는 섬, 불타는섬, 흐르는 섬, 새로운 시작 등 6개의 전시관과 특별전시관인 다랑쉬굴로 구성하여 제주 4·3을 시간과 사건별로 배경, 전개, 결과, 진상규명의 과정을 사실적으로 묘사하고  있었습니다. 역사의 동굴입구 일제치하에서 벗어나 제주도 민주주의가 꽃피기 시작한 시점부터 이야기가 시작되었습니다.  해방-자치-미군정-3.1발포사건-탄압의 순서로 전개되었습니다. 해방정국 이후 제주도 상황-신탁통치를 둘러싼 뜨거운 논쟁해방이 되자 신탁통치를 둘러싼 반대와 찬성 논쟁으로 어지러운 형국이었으며, 제주도 역시 신탁통치에 대한 논쟁이 뜨거운 상황이었습니다. 미군정의 친일파 관리 등용 게다가 제주도에 미군정이 들어오면서 친일경찰, 관리가 재등용되었고 이것은 제주도민의 민심을 자극시켰습니다. 제주도 인민위원회 결성 항일투쟁 활동가들이 주도한 제주도 인민위원회는 소문난 친일파만 배제되었을 뿐 좌우익 모두가 참여해 대중의 지지를 받았습니다. 인민위원회 간부들은 일제강점기에 항일운동으로 옥고를 치른 사람들이 많았고 세력이 강했지만 온건한 정책을 추구했습니다. 제주도 민주주의 민족전선 결성1947년 2월23일 인민위원회와 대중정치단체 등을 총망라한 제주도 민주주의 민족전선(이후 민전)이 결성되었습니다. 결성대회는 5백명이 참석했고 박경훈 제주도지사가 축사를 하는 등 성황을 이루었습니다. 이 민전 조직이 일주일 후 3.1절 행사를 개최했다가 경찰 발포사건을 맞이하게 됩니다.  4.3 의 도화선 - 3.1 발포사건 발발1947년 3월 1일, 제28주년  3.1절 기념, 제주대회 오후 2시 기념행사가 끝난 후 가두행진이 시작되었습니다.2시45분, 관덕정 광장에서 6세 가량의 어린이가 갑자기 나오는 바람에 기마경관 말굽에 어린이가 채였고, 상황을 몰랐는지 기마경관이 그대로 가려고 하는 상황에서 군중들이 달려들었습니다. ' 저 놈 잡아라,' 여기 저기 고함소리가 들렸고 돌멩이가 날아드는 상황. 기마경관은 말을 경찰서로 몰았고 이 과정에서 총성이 울렸습니다. 성난 군중이 경찰서를 습격한다고 생각하여 일제히 발포를 하게 됩니다. 이 때 6명이 사망하고 6명이 중상을 당하였습니다. 공포만 쏘았어도 해결될 상황에서 경찰은 무리한 대응을 한 것이었습니다.하지만 경찰은 당일 저녁 3.1행사위원회 간부와 중등학생들을 검속해서 다음날 25명의 학생들을 연행해 갔고 3.1 발포가 정당하다는 담화를 발표하게 됩니다. 3.1경찰발포에 3.10 관민 총파업으로 항의연행된 학생들이 구타와 고문을 당한다는 소문이 돌았고 좌익은 이 흐름을 경찰반대운동으로 발전시켜나갔습니다. 각계가 참여하는 3.1사건 진상조사단 구성을 제안하기도  합니다. 그러던 중 민관 직장인 95%가 참여한 3.10총파업으로 3.1 발포사건에 대해 항의하는 일이 일어났습니다. 1947년 3.1 발포사건 이후 1948. 4.3. 발발직전까지 2,500명이 검속되어 고문치사 사건이 일어나기도 하고 은폐조작이 들통나기도 하는 등 혼란스러운 상황속에서 1948년 3월에는 경찰에 연행된 청년 3명이 고문으로 잇따라 숨지는 사건이 발생하여 민심이 크게 동요하였습니다. 1948년 4월 3일 새벽 2시 - 제주4.3 발발1948년 4월3일 새벽2시경 한라산 기슭 오름마다 봉화가 붉게 타오르면서 남로당 제주도위원회가 주도한 무장봉기가 시작되었고, 350명의 무장대는 12개 경찰지서와 서청 등 우익단체 단원의 집을 지목해 습격하였습니다. 이로 인해 경찰 4명과 민간인 8명, 무장대 2명이 사망하였고 무장대는 경찰과 우익청년단의 탄압에 대한 저항, 남한 단독선거 및 단독정부 수립 반대와 조국의 통일 독립, 반미 구국투쟁을 무장봉기의 기치로 내세웠습니다. 무장봉기 초기 미군정은 이 사태를 치안 문제로 파악하여 4월 5일 전남 경찰 약 100명을 응원대로 급파하고 제주경찰감찰청 내에 제주비상경비사령부를 설치하였으며, 제주의 해상교통을 차단하고 미군 함정을 동원하여 해안을 봉쇄하였습니다. 그 후 무장대에 대한 소탕전을 전개한다는 포고문 발표, 국립경찰전문학교의 간부후보생 100명을 제주에 파견하는 등 사태의 원인에 대한 근본대책을 마련하지 않고 응원경찰과 우익청년단의 힘으로 진압한다는 방침은 제주도민들의 반발을 사게 되어 오히려 사태를 악화시켰습니다.  전투중지 협상 후 - 오라리 방화사건으로 협상 무산1948년 4월 28일 김익력 중령과 무장대 사령관 김달삼은 치열한 논쟁끝에 극적인 타결을 이루어 72시간 내에 전투 중지와 점진적 무장해제, 무장대에 대한 사살상의 신변 보장을 내용으로 성공적인 협상을 이루어냈으나, 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 방화한 후 무장대가 이 마을을 방화한 것으로 조작함으로써 협상은 무용지물이 되었습니다. 미군정은 이 장면을 촬영하여   '제주도 메이데이'라는 선전용 기록영화를 만들기도 하였습니다. 5월 3일에는 평화협상을 믿고 산에서 내려오던 민간인들에게 총격을 가하기도 했습니다.  제주, 남한 단독 선거 보이콧 - 2개 선거구 투표율 과반수 미달1948년 5월 10일 남쪽의 한반도에서는 국회의원을 뽑는 선거가 있었습니다. 하지만 남한만의 선거는 한반도 전체 정치 상황으로 볼때 전쟁 위험성이 있다고 우려하여 반대하고 거부하는 사람들이 있었으며, 제주도 남로당도 이를 명분삼아 4·3을 시작하였다고 합니다. 투표결과 제주도에서는 3명의 국회의원을 뽑는데 1명만 당선 되었으며, 나머지 2개의 선거구는 주민들의 투표 거부로 투표율이 과반수에 미치지 못했습니다. 이러한 선거 거부는 제주도민에게 큰 탄압을 가져오는 결과를 낳았습니다. 대한민국 정부 수립 , 제주도 전역 계엄령 선포1948년 8월 15일 남한에 대한민국 수립 후 이승만 정부는 제주도경비사령부 설치, 포고문 발표, 제주 해안 봉쇄 등 강경진압을 실시하였으며 마침내 11월 17일에는 제주도 전역에 계엄령을 선포하였습니다. 마을의 95% 이상이 불에 타 없어지고 많은 주민들이 희생되어 삶의 터전을 읽고 산으로 들어가 무장대의 일원이 되기도 하였습니다. 우익단체원들은 청년이 사라진 집안의 사람들을 도피자 가족이라 하여 부모 형제를 대신 죽이는 대살을 자행하였으며, 재판도 없이 주민들을 집단으로 사살하는 등 남녀노소를 가리지 않고 잔혹한 행위를 하였습니다.   1948년 12월 31일 계엄령 해제 후 귀순하면 용서한다는 사면정책에 따라 많은 주민들이 하산하였으나, 1950년 한국전쟁 기간 동안 유치장 재소자 학살까지 자행되었으며 1954년 9월 21일 한라산의 금족지역이 전면 개방됨에 따라 제주 4·3사건은 발발 이후 7년 7개월 만에 사실상 종결되었습니다.  제주 4.3  비극의 대물림 , 진상규명의 역사그러나 비극은 여기서 끝나지 않았습니다.제주 4.3 의 또 다른 아픔은 당시 사망하거나 행방불명된 사람들의 무고한 희생이 당대에 그치지 않고 그 유가족들에게 대물림되었습니다. 20년 동안 이어진 군사정권 치하에서는 제주4.3을 입 밖으로 꺼내는 것 조차 금기시 되었으며, 유족들을 옭아매는 반공법, 국가보안법, 연좌제가 시퍼렇게 살아있던 시정 군경 토벌대에 의해 죽임을 당하거나, 사법 처리를 받았다는 이유만으로 희생자 유가족들은 연좌제에 의해 감시당하고 사회활동에 심한 제약을 받았으며, 법적 근거도 없는 연좌제로 인해 정상적인 사회생활을 누리지 못하고 레드 콤플렉스에 시달려야 했다고 합니다. 1960년 4.19 혁명으로 이승만 정권이 몰락하면서 제주 4.3 에 대한 논의가 공개적으로 시작되는 듯했지만 이듬해 5.16군사 쿠데타가 일어나면서 논의는 중단되었습니다. 또 다시 진상규명에 나섰던 이들은 구속되었고 경찰은 유족들이 세운 위령비를 부숴 땅속에 파묻어버렸습니다.제주4.3은 1980년대 후반 민주화 이후 비로소 다시 논의되기 시작했고 1987년 제주대 총학생회의 첫 위령제 이후 1989년에는 시민사회단체 주관으로 첫 공개 추모제가 열렸습니다. 2000년 김대중 정부가 제주 4·3 진상규명특별법을 제정하고 4·3 위원회를 만들었으며, 노무현 대통령은 제주4·3에 대한 국가의 책임을 인정하고 위령제에 참석해 희생자의 유족과 제주도민에게 사과 했습니다.2014년 4월 3일, 정부는 4·3 희생자 추념일이라는 이름으로 법정 기념일을 공식 선포하였으며, 66주년 4·3희생자 추념식도 처음으로 정부행사로 거행되었습니다.  간담회, 섬의 기억간담회 시간에는 자매도시 SNS 담당자들과 함께  \"섬의 기억\"이라는 영상을 보았습니다.4.3의 유족들과 4.3진상규명 위원회분들의 인터뷰로 이루어진 다큐멘터리였는데, 그 당시 살아계셨던 분들의 증언들을 통해 4.3을 더 생생하게 느낄 수 있었습니다.생존자 인터뷰영상을 올려드립니다.   제주 4.3 최대 학살터, 정방폭포4.3 현장 팸투어 2일차엔 제주 4.3 최대 학살터인 정방폭포에서 4.3 희생자 유족회 오순영 지부장님의 특강을 듣고 현장을 방문하는 시간을 가졌습니다. 특히 오순영 지부장님은 4.3으로 인해 어린나이에 부모님을 잃고 조부모님과 함께 아픔을 가슴에 묻고 살아오신 분으로서상처로 얼룩진 제주 4.3의 생생한 이야기를 들을 수 있었습니다.  유족회 지부장의 설명 4.3 학살터 정방폭포 전경모습 서귀포지역의 민간인 학살은 4.3 기간  동안 지속적으로 이루어졌는데, 대량학살이 가장 극심했던 시기는 1948년 11월부터 1949년 1월까지 였습니다. 이 시기에 악명 높은 서청중대가 서귀면 사무소에 바로 남측의 서귀국민학교에 주둔하면서 토벌은 더욱 강도 높게 진행되었으며 토벌대에 붙잡혀 온 주민이나 귀순자들은 서귀면사무소 옆 건물에 있는 취조실 겸 유치장으로 사용한 곳으로  끌려와 심문, 고문, 취조를 당했는데, 이곳에서 즉결처분을 받은 사람들은 그 길로 정방폭포 인근지역으로 끌려가 학살을 당했습니다.증언에 의하면 학살터로 이용된 장소들은 정방폭포, 소남머리, 무즉시(정방폭포상단의 지명), 에릿내(정방폭포 상단의 냇물), 자구리해안, 소정방, 거믄여, 정방폭포 인근의 논밭 등으로 나타났으며 해안선을 따라 곳곳에서 행해진 것으로 보여집니다. 정방폭포 학살의 현장 증언자의 소리 (김복순 할머니)정방폭포 학살의 현장 증언자인 김복순 할머니는 1938년 전라남도 영암 태생으로 4.3. 당시 11살의 소녀였다고 합니다. 1948년 11월 중순경 토벌대로 인해 마을이 불태워져 피난을 가야했으나 제주도에 아무 연고가 없던 김복순 할머니의 가족들은 피신하지 못했습니다.  그당시 주민들을 따라 얼마동안 큰 넓궤에서 피신생활을 하던 중 토벌대가 들이닥칠 것이라는 소문에 굴을 빠져 나오 표고버섯농장으로 숨어들었다고 합니다. 하지만 곧바로 토벌대에 붙잡혀 서귀포로 연행되었습니다. 정방폭포 인근 수용소에서 수감 중이던 김복순할머니는 1949년 1월 22일경 부모가 함께 끌려온 주민 80~90여 명과 함께 정방폭포 위 소남머리 논밭에서 총살당하는 것을 직접 목격하였습니다. 한편 수용소에서 함께 있던 남동생 김복남은 어머니와 떨어지지 않으려고 매달리다가 군인에게 구타당해 왼쪽 눈을 실명하는 휴유장애를 입었고 오빠 김복용은 광주형무소에서 복역 중 병사하였습니다...  아름다운 해변, 표선 - 그 곳도 제주 4.3 유적지4.3 현장 팸투어 마지막날,잃어버린 마을과 은신처, 학살터, 주준지, 희생자집단묘지 등 4.3과 관련된 유적이 산재한 제주에서 우린 표선으로 향했습니다. 4.3과 관련한 유적은 당시의 아픈 흔적들이 남아 있는 역사적 현장으로 무모하고 참혹했던 과거를 상징적으로 보여줍니다.   표선은 4.3 당시 표선면, 남원면 일대 주민들이 희생됐던 총살장이었으며, 당캐, 표선백사장 등으로도 불리며 넓은 모래사장이 펼쳐진 곳입니다. 표선면, 남원면의 주민, 특히 중산간마을 주민들에겐 악몽의 장소이기도 한 이곳은 어떤 혐의에 의해 붙들려 오거나, 마을이 초토화 된 후 산간도피 중이던 주민이 현장에서 붙들리면 대부분 이 곳에 끌려와서 총살당했다고 합니다. 많은 주민들이 희생당한 총살장이 된 것은 표선리에 소재한 면사무소에 군부대가 상주했기 때문인데, 면사무소 앞에 임시로 움막을 지어 사용했던 유치장에 끌려온 주민들 대부분을 이 곳에서 총살했다고 합니다. 모래사장이 널리 펼쳐 있어서 특정한 곳에서만 총살집행이 이루어진 것이 아니라 한모살 이곳 저곳에서 총살이 집했됐으나, 당시 대규모 학살이 이루어진 곳은 도서관 입구의 공터로 당시의 흔적은 안타깝게도 찾아볼 수 없습니다. 그 동안  제주 4.3으로 인한 희생과 고통이 유족들에게도 오랜 시간동안 이어졌다는 것을 모른 채 , 우리는 이들의 고통에 무관심하게 살아왔다는 사실에  마음이 더 먹먹해지는 이번 팸투어 시간들이었습니다. 다시는 같은 민족끼리 이러한 가슴아픈 역사가 없어야 할 것입니다.하루빨리 4.3에 대한 정식명칭과 함께 4.3 진상규명이 제대로 이루어 지길 바라며 희생자와 유족의 명예회복을 기원합니다.4.3에 대한 진상규명과 희생자에 대한 명예회복이 이루어 지는 날까지 의왕시가 함께 응원하겠습니다. 정방폭포에서  시인 김경훈 정방폭포 아래 바다속에는 죽창으로 찔리고 총 맞아 절벽 아래로 떨어진 4.3에 죽어간 시신들 여럿 있었다네물고기와 게들이 뜯어먹다 남은 유골에는시뻘건 해삼들이 다닥다닥 붙어 있었다네학살터 땅에서 자란 고구마가 목침만큼 커졌다 하듯이바다 속 뭇 생명들오 난데없이 살이 붙었다 했다네국가라는 이름의 살인집단이국민들을 표적삼아 살인연습을 했다네언제나 그렇듯이 토벌대라는 이름의 학살기계들은 적군을 추격하기는 버거워하면서도 제 나라 국민 도륙하는 데는 신바람 낸다네이들 중 누구 하나 책임지거나 처벌받는 일 없이 4.3 의 역사엔 가해자는 늘 산쪽에 있었다네그 산쪽에 숨었다가 잡혀온 사람들이여기 죽어 바다에 수장되었다네정방폭포 아래  바다 속에는 아직도 비명인 듯 호곡소리가 들린다네해삼먹은 관광객들의 뱃속에도 절규인 듯 파도가 몰아친다네 하루빨리 4.3에 대한 정식명칭과 함께 4.3 진상규명이 제대로 이루어 지길 바라며 희생자와 유족의 명예회복을 기원합니다.올해  제주4.3 73주년을 맞아 4.3특별법이 전부 개정되었습니다. 4.3에 대한 진상규명과 희생자에 대한 명예회복이 이루어 지는 날까지 의왕시가 함께 응원하겠습니다.",
		"description": "전투중지 협상 후 - 오라리 방화사건으로 협상 무산 1948년 4월 28일 김익력 중령과 무장대 사령관... 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 방화한 후 무장대가 이 마을을 방화한 것으로... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "민오름 오르기 (다섯 번째 구경)",
		"postdate": "20210808",
		"link": "https://blog.naver.com/adool824510?Redirect=Log&logNo=222456634578",
		"contents": "안녕하세요, 아이가둘입니다.오늘은 제주 민오름을 소개해 드리려고 합니다. 같이 가보실까요?  민오름위치: 제주특별자치도 제주시 오라동 산28민오름제주특별자치도 제주시 오라2동 산12 제주에는 '민오름'이라는 이름의 오름이 5개가 있습니다.그 중 오늘 가 볼 민오름은 제주시에 있는 오름인데요.해발 252m의 기생화산으로 오름의 경사면에 나무가 자라지 않고 수풀만 무성해 민오름이라고 부르게 되었다고 전해집니다.현재는 전나무, 상수리나무, 밤나무 등을 심어 숲이 무성합니다. 제주꿈바당어린이도서관 주차장 민오름에 오실 때 차를 가져오신다면 바로 옆 제주꿈바당어린이도서관 주차장에 주차하시면 됩니다.주차 공간이 넓으니 좋네요~ 제주꿈바당어린이도서관제주특별자치도 제주시 연오로 140  잠시 들여다본 꿈바당도서관 입구입니다.이곳은 원래 대통령이 제주도를 방문할 때 묵어가던 지방 공간이었다고 합니다.1984년 건립된 후 역대 전 대통령이 총 11회 걸쳐 이용했고 1996년 경호시설에서 해제되면서 한때 제주도지사 관사로 사용되기도 했다는군요.2014년 도민들의 품으로 돌아온 건물은 논의 끝에 어린이 도서관으로 새롭게 탈바꿈 했습니다.역사적 의미를 보존하고자 대통령 전용 공간과 사용했던 식기,집기들을 그대로 두었다고 하니 아이들과 방문해보면 좋을 것 같습니다. 꿈바당어린이도서관 주차장에서 민오름 가는 길민오름으로 가는 길입니다.안쪽으로 빌라와 카페들이 많이 생겨 주차할 곳이 없네요.역시 미리 주차를 하시고 걸어서 가시는 편이 낫습니다. 민오름 입구에 도착했습니다.이정표와 안내 표지판이 보입니다.  갈림길에서 오른쪽으로 올라가시면 됩니다. 본격적으로 가볼까요?  우리 자연 푸르게 푸르게나부터 실천하자! 오름의 유래와 민오름 안내도를 찬찬히 보고 가봅니다.  민오름민오름은 연미마을과 정실마을 사이에 위치한 표고 251m인 말발굽형 화구를 품은 오름이다.지금은 숲이 울창하지만 4.3 당시에는 나무가 거의 없는 민둥오름이었다.민오름은 제주 4.3당시 유일한 동영상인 '제주도 메이데이'에 선명하게 등장한다.1948년 5월 1일, 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌려온 곳이 바로 민오름이다.두 여인 중 한명은 가까스로 탈출에 성공하여 목숨을 부지했지만 나머지 한 여인은 끝내 희생을 당했다.또한 민오름 중턱에는 4.3당시 마을 주민들이 피신생활을 하다가 희생된 동굴터가 있다.정독하고 올라가려는데 민오름 운동량 안내?ㅋㅋㅋㅋㅋㅋㅋㅋ저는 민오름을 오르면....음....몇칼로리냐....ㅋ어쨌든 운동이 되는걸로ㅋ 시작부터 계단이지만 힘차게 올라가 봅니다.  민오름에는 둘레숲길과 정상으로 가는 길이 있습니다.둘레숲길 안내쪽으로 걷다보면 정상으로 가는  표지판이 나옵니다.   저는 정상으로! 오르다 보면 중간에 광장 같은 곳에 운동기구들이 있는데 여기서 간단하게 운동해도 괜찮을 것 같네요 ㅎ 계단입니다.끙.  정상이 보입니다! 드디어 정상! 전망대가 있네요~ 위에서 내려다 본 전망은 늘 좋습니다.시내가 한 눈에 보이네요~ 파노라마로 보시죠 ㅎ조경과 시설 관리가 잘 되어있었습니다.  꽃은 홍초(칸나)전망을 만끽하고 이제 하산해봅니다.  길이 잘 조성되어 있어서 좋네요.푸른 나무 그늘을 걸으면 기분이 좋아집니다.  데크길도 잘 되어있어 걷기 좋습니다.   운좋게 만난 나비무늬와 색이 참 예쁘네요~이렇게 오늘은 제주시에 있는 민오름을 다녀왔습니다.역사적 의미도 있고 숲을 만끽할 수 있는 민오름 한 번 다녀오시면 좋을 것 같네요~다음엔 둘레길도 한번 다녀와야겠습니다. ㅎㅎ방문해주셔서 감사합니다.  #연인 #가족여행 #제주도 #제주민오름 #제주여행 #제주시민오름 #제주꿈바당어린이도서관 #내폰내발 #오라2동민오름 #아이가둘 #제주구경 ",
		"description": "민오름 민오름은 연미마을과 정실마을 사이에 위치한 표고 251m인 말발굽형 화구를 품은 오름이다.... 1948년 5월 1일, 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌려온 곳이 바로... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "원 지사 “오라동 4․3길, 평화․인권 교육의 장으로”‘",
		"postdate": "20180802",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221331419676",
		"contents": "",
		"description": "원 지사 “오라동 4․3길, 평화․인권 교육의 장으로”‘오라리 방화사건’의 현장인 오라동 4... 1948년 5월 1일 오라리 연미 마을에서 우익 청년단원에 의해 발생한 ‘오라리 방화 사건’으로 마을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주도 추가탐방",
		"postdate": "20180427",
		"link": "https://blog.naver.com/woncompark?Redirect=Log&logNo=221262883052",
		"contents": "",
		"description": "3평화기념관, 연미마을 오라리방화사건 현장) 제목 : 제주시 시내 문연서당 터, 문연사, 조설대... 3북촌주민 참사의 현장비, 함덕지서 옛터 추모 표지석, 화북지서 옛터 추모표지석, 주정공장터, 조천읍... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "&lt;26&gt; 제주 오라리, 숨겨진 진실",
		"postdate": "20201209",
		"link": "https://blog.naver.com/doodoo54?Redirect=Log&logNo=222133211521",
		"contents": "",
		"description": "&lt;26&gt; 제주 오라리, 숨겨진 진실 [팩션] 실록소설 '행군-어느 민족주의자를 위한 변명' &lt;26&gt; 제26장 가장 짧고 가장 긴 날 “맨스필드 군정장관 각하, 과실이 큽니다.”“서프라이즈!”‘과실’은 회담 성과를... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[4월의 제주도] 라쇼몽: 하나의 진실, 두 개의 기억",
		"postdate": "20191017",
		"link": "https://blog.naver.com/gounikorea?Redirect=Log&logNo=221680539858",
		"contents": "라쇼몽 효과(Rashomon Effect)라쇼몽 효과(Rashomon Effect)라는 심리학 용어가 있습니다. 이 말은 1951년 베네치아 국제 영화제 최고 영예인 황금사자상 수상작이기도 한 영화 ‘라쇼몽’에서 유래한 것입니다. 영화는 헤이안 시대, 헤이안쿄 지방(지금의 교토 지방)의 폐허가 된 라쇼몽(羅生門)이 배경입니다.  ▲ 영화 속 산적과 사무라이의 아내 (사진출처=Flickr) 영화는 한 사무라이와 그 사무라이의 아내 그리고 그 사무라이를 살해한 산적이 등장하는 것으로 시작합니다. 사무라이를 살해한 용의자로 지목된 산적과 사건 현장에 함께 있었던 사무라이의 아내가 진술을 하지만 이들의 진술 내용은 모두 제각각이었습니다. 결국에는 무당을 통해 죽은 사무라이의 원귀를 불러와 그의 진술도 듣게 됩니다. 하지만 역시 일치하는 진술이 없고 사건은 점점 미궁으로 빠져들게 됩니다. 미궁에 빠진 살인사건은 결국 현장을 목격한 한 나무꾼의 진술에 의해 그들 모두가 ‘거짓말’을 했다는 것이 드러납니다.그렇다면 -비록 사무라이의 원귀가 진술하긴 했지만- 동일한 사건을 경험한 세 명의 진술은 왜 모두 다른 것일까요? 바로 자신의 행위를 합리화하기 위해 만들어진 기억의 주관성 때문입니다. 달리 말하면, 하나의 사건을 자신의 처지에 따라 달리 해석하는 것입니다. 한국판 제노사이드, ‘제주 4.3 사건’본론으로 돌아와 1948년에 발생한 ‘제주 4.3 사건’은 왜 그 진상이 객관적으로 규명되기까지 50년이 넘게 걸렸을까요? 4.3폭동 등의 이름으로 불렸던 4.3사건이 ‘사건’이라는 용어로 정착되기까지 반세기 동안 피해자들과 유가족들의 처절한 기억투쟁이 있었습니다. 그 억눌린 기억을 분출하기 위한 노력과 도전의 진가가 발휘된 것이 2003년, 故 노무현 전 대통령의 공식 사과였습니다.<제주4·3사건진상규명 및 희생자명예회복위원회>에 의해 제주 4.3은 ‘1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건’ 이라고 명확히 정의되었습니다.1947년 3월 1일을 기점으로 한다는 것은 ‘3.1절 발포 사건’을 말하는 것입니다. 3.1절 행사 때 기마경관에 의해 한 아이가 치이는 일이 발생하여, 분노한 군중들이 기마경관에게 돌을 던지며 쫓아가자 경찰서 습격으로 오인한 경찰이 군중에게 총을 발포하였습니다.1948년 4월 3일에 발생한 소요사태란 남조선로동당(남로당) 제주도 지부의 김달삼을 주축으로 한 '무장대'가 경찰과 서북청년회, 독립촉성국민회와 대동청년단 등 우익단체 요인의 집을 습격한 것을 말합니다. 이후 무장대와 무장대를 토벌하려는 토벌군(군경)의 충돌 과정에서 ‘무고한’(無辜) 민간인이 희생당한 것이 제주 4.3사건의 핵심이자 본질입니다.이들은 정치적 이념적 갈등 속에서, '국가 폭력'의 기제이기도 한 군경(토벌대)에 의해, 적법한 3심 재판 절차 없이 '무장대의 협력자, 가담자 등의 온갖 명목' 하에 학살되었습니다. 청년이 사라진 집에서는 해명 기회조차 없이 연좌되어 무장대의 가족이라고 낙인찍혀 학살되기도 하였습니다. 또한 학살을 자행할 때에는 주변 마을의 주민들을 동원하여 반강제적으로 '학살의 공범'을 만들기도 하였습니다. 즉, 부모형제를 죽인 불구대천의 원수를 마을 마을마다 만들어, 마을 공동체가 서로를 증오하여 와해되게끔 조장하는 것이었습니다.만약이라는 가정은 말 그대로 가정이지만, 천인공노(天人共怒) 할 무차별적인 죽음이 발생하기 전, 토벌대와 무장대의 관계는 회담으로 평화롭게 맺어질 기회가 있었습니다. 김익렬 중령은 더 이상의 피해를 막기 위해 남로동의 김달삼과 협상을 추진하였고, 전투 중단에 합의하였습니다. 하지만, 우익 청년단이 일으킨 '오라리 방화사건'으로 말미암아 합의는 결렬되었습니다. 뿐만 아니라 경찰은 이 방화사건을 미군정에 '폭도의 소행'이라고 보고하여 '제노사이드'의 단초를 제공하였습니다. 다시 말해, '제주 4.3 사건'은 필연도 우연도 아닌 선택이었습니다.  ▲ 동굴에서 자행된 학살을 재현한 모습 (사진출처=박수남 기자)  덤불 속에 가린 국가에 의한 죽음라쇼몽의 원작 소설인 <덤불 속>에서 산적은 사무라이 아내의 요구로 '결투'를 벌인 끝에 살해한 것이라고 주장합니다. 하지만 사무라이의 아내는 자신을 보는 남편의 경멸하는 차가운 '눈빛'때문에 치욕을 느껴 본인이 살해했다고 하고, 사무라의 원귀는 아내가 자신을 배신하였으므로 '스스로 자결'하였다고 주장합니다. 자신의 명예 또는 합리화를 위해 모두가 그럴싸한 주장만을 계속 펼치고 있는 것입니다.명예와 합리화를 위해 과거의 정부에서도 <국가를 위한 죽음이 아닌 국가에 의한 죽음> 인 제주도에서의 '민간인 학살'을 인정할 수 없었습니다. 인정하는 순간 자신들의 과오와 민낯이 밝혀지는 것이었으므로, 그저 폭도를 진압하고 대한민국을 그 폭도들로부터 지켰다는 애초의 주장을 끝까지 고수하려고 했습니다. 말하자면, 라쇼몽 효과처럼 자신에게 유리한 측면만 부각했던 것입니다. 학살에서 가까스로 살아남은 피해자와 유가족, 인권단체에서는 ‘제주 4.3 사건’의 진상 규명과 명예회복을 요구하였으나 역대 정부는 이를 무시하였고, 오히려 금기시하였습니다. 이 사건을 다룬 소설인 <순이삼촌>의 현기영 작가는 필화(筆禍)에 휘말려 중앙정보부에 끌려가 고문을 당하는 고초를 겪기도 했습니다.마치 하나의 사건을 자신의 처지에 따라 달리 해석하는 ‘라쇼몽 효과’와 같이, 또한 홀로코스트를 부정하는 프랑스의 ‘로베르 포리송’의 경우처럼, 제주 4.3.사건의 진실은 무려 반세기 동안 앗아가지고 부정 당하였습니다. 고로 과거의 '제주 4.3 사건'은 무자비하게 남용된 국가 폭력 행사와 선택적으로 발생된 사건 내막은 '덤불 속'에 가려 진 채, 국가 공권력(군경과 정부)의 기억의 주관성으로 해석되었습니다.  ▲ 학살이 본격화된 계엄령 (사진출처=박수남 기자)  진실찾기운동유대인 대학살인 '홀로코스트'와 다를 바 없는 처참한 역사적 비극이 제주도에서 발생했음이 명백함에도 불구하고, 정부의 명확한 해명과 배상은 없었습니다. 또한, 국가 차원의 기념이나 추모 또한 없었습니다. 이는 서독에서 1971년 빌리 브란트 총리가 유대인 학살에 대해 진심어린 사과의 뜻을 전하였고, 1985년 폰 바이체커 대통령이 책임을 통감했던 독일 정부의 대응과 대비됩니다. 희생자에 대한 추모와 애도는 그저 피해자 유족돌이 제사를 지내고 그들의 영혼을 달래주는 것이 유일했습니다. 2000년 6월부터 시작된 사건 희생자 신고 접수에서 확인된 것만 1만 4,033명의 희생자가 있었는데도 말입니다.민주화 시대의 도래와 함께 민중의 처절한 기억투쟁이 재조명되기 시작하였습니다. 2000년 1월, '제주4·3사건진상규명 및 희생자명예회복을위한특별법'이 제정, 공포되어 진상규명 작업이 국가적 차원에서 진행되었습니다. 3년 후인 2003년, 노무현 전 대통령의 공식 사과를 시작으로 2008년 3월 28일 제주시 봉개동에 '4·3평화공원'이 개관하였습니다. 문재인 대통령은 2018년, 70주년 4·3희생자 추념식에 참석해 “더 이상 4·3의 진상규명과 명예회복이 중단되거나 후퇴하는 일은 없을 것”이라며 “국가권력이 가한 폭력의 진상을 제대로 밝혀 희생된 분들의 억울함을 풀고, 명예를 회복하도록 하겠다” 라고 밝힌 바 있습니다.  ▲ 재조명된 제주 민중의 기억 (사진출처=박수남 기자)  기억하기 위한 기념이러한 일련의 애도는 가해자가 피해자에게 당연히 행해야 하는 것이었지만 반세기가 넘어서야 겨우 제 궤도에 들어섰습니다. 다행스럽게도 피해에 대한 배상과 보상도 뒤늦게나마 이루어졌습니다. 하지만, 50년이 지나 기억이 희미해지고 백발의 노인이 다 된 그들보다 참화 속에서 깊은 상처를 안고 살아가야 했던 50년 전 젊은 그들에게 이미 선사되어야 했습니다.처절한 이 학살을 '기억하기 위한 기념' 또한 반세기가 지나서야 처음 시작되었습니다. 일반 시민에게 4.3 사건을 살아있는 기억으로 승화시키기 위해, 또한 기억 공동체를 조성하기 위해서는 가해자인 정부의 결자해지의 자세가 요구됩니다. 희생자들을 기억하기 위한 지속적인 교육, 기념물과 기념비 등을 통한 희생자 추모, 그리고 피해자와 유족의 트라우마 극복을 위하여 공존 가능하고 차이를 인정할 수 있는 '기억의 공통분모'를 찾는 것들이야말로 책임있는 국가의 남겨진 임무일 것입니다.참고문헌* 최호근, <기념의 미래>, 고려대학교출판문화원, 2019.05.18.최호근, <제노사이드>, 책세상, 2005.07.20.신정일, <신택리지, 제주도>, 타임북스, 2011.12.03.아쿠타가와 류노스케, 김영식 옮김, <라쇼몽>, 문예출판사, 2008.04.20.문서현, <국방부, 72년만 제주 4·3사건 공식 사과>, 제주도민 일보, 2019.04.02. http://www.jejudomin.co.kr/news/articleView.html?idxno=111091홍창빈 윤철수, <국방부-경찰청 71년만에 제주4.3 '사과'...\"깊은 애도\">, 헤드라인 제주, 2019.04.03. http://www.headlinejeju.co.kr/?mod=news&act=articleView&idxno=359275          ",
		"description": "사무라이를 살해한 용의자로 지목된 산적과 사건 현장에 함께 있었던 사무라이의 아내가 진술을... 하지만, 우익 청년단이 일으킨 '오라리 방화사건'으로 말미암아 합의는 결렬되었습니다. 뿐만 아니라... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[제주] 제주 4.3 유적지 1탄(제주권)",
		"postdate": "20210112",
		"link": "https://blog.naver.com/the_jejustory?Redirect=Log&logNo=222205095473",
		"contents": "안녕하세요, 더제주스토리입니다 :)제주는 천혜의 아름다움을 자랑하지만그 뒤에 많은 아픔이 숨어있는데요.과거 제주는 4.3으로 인해많은 희생자가 발생한 섬입니다.그 역사는 비단 과거에 국한된 것이 아닌현재에도 이어지고 있습니다.제주 4.3유적지는제주권, 동부권, 서귀포권, 서부권 이렇게제주 곳곳에 있는데요.그래서 제주 4.3 유적지를 구역에 나누어총 4탄으로 올리고자 합니다.오늘은 제1탄으로제주권에 있는 유적지에 대해서소개해보도록 하겠습니다.제주의 아픔, 그 현장으로 가볼까요?  제주권에는 총 12곳의4.3 유적지가 있습니다.그중 8곳을 살펴보도록 하겠습니다.. 제주 4.3 평화공원 제주 4.3 평화 재단제주 4.3 평화공원은 제주 4.3으로 인한 제주도 민간인 학살과제주도민의 처절한 삶을기억하고 추념하며,화해와 상생의 미래를 열어가기 위한평화·인권기념공원입니다. 공원 안에는 제주 4.3 평화기념관, 위령제단, 위령탑, 봉안관 등이 있습니다. 위령 제단은 연중 4.3 희생자에 대해 참배를 진행하는 곳이며, 그들을 모시고 있는 위패봉안실이 따로 마련되어 있는데요. 봉안관은 4.3 유해발굴사업시기에 발굴된 396기의 유해 봉안이 있는데 각 비원에는 희생자의 성명과 성별, 당시 연령 등을 기록해 두었습니다. 제주43평화공원정문제주특별자치도 제주시 봉개동 곤을동 옛터약 70여 호로 이루어졌던 곤을동이불 타 폐동이 된 것은 1949년 1월과 6일,이틀간이었습니다.이틀 동안 군인들이 곤을동 마을을 수색하며마을 사람들을 모이게 하고그중 일부는 죽이고일부는 화북 국민학교에 가두었습니다. 이어 곤을동도 마을도 불태웠습니다.이렇게 67호의 적지 않던 마을이한꺼번에 사라지게 되었습니다.현재에도 복귀되지 못한 채그 흔적만이 별도봉 동편 기슭을 따라 남아있습니다. 곤을동4.3유적지제주특별자치도 제주시 화북일동 4429 관덕정관덕정은 많은 사람들의 만남의 장소가 되고 길을 가르쳐 주는 이정표 역할을 하는 등 제주 사람들에게는 익숙하고 친근한 국가지정 보물 제322호입니다. 이런 관덕정에도 아픔이 숨어있는데요.4.3발발의 도화선이라는 1947년 3.1집회가북국민학교에서 시작되어 이곳에서 사건화됩니다. 관덕정은 문화재로 지정되면서 몇 차례 보수공사가 이뤄줬지만 3·1절 발포사건을 알리는 안내판이 없어시민들이 역사의 현장임을 알기에는 쉽지 않아 보이네요. 관덕정제주특별자치도 제주시 관덕로 19 관덕정 관음사 군 주둔지 옛터1909년 창건된 관음사는 무장대들의 근거지인 어승생악과 가까워 4·3 당시 여러 가지 고초를 겪었습니다.  한때 관음사 주변지역은 토벌대들이 접근을 할 수 없을 정도로 무장대의 세력이 강했는데요. 1949년 2월 12일에는 토벌대에 의해 대웅전, 향적전 등 8채의 건물이 전소되기도 했습니다.이후 1968년 복원되어 현재에 이른다고 하네요.  관음사제주특별자치도 제주시 산록북로 660 박성내1948년 12월 21일 이른바 '자수 사건'으로 조천읍 주민 100여 명이 이곳박성내에서 학살 당했습니다. \"과거에 자신이 저지른 죄를 자백하면 살려주겠다\" 해놓고 자수자를 집단 총살한 사건을 '자수 사건'이라고 부르는데요. 초토화 작전(1948년 11월 이후) 시기, 제9연대는 조천면 마을 주민들을 대상으로'자수 공작'을 펼쳤습니다. 토벌대는 \"자수하면 살려주지만 나중에 발각되면 총살을 면하지 못한다. 이미 ‘관련자 명단’을 가지고 있다\"라고 주민들을 협박했습니다.  이 작전으로 많은 청년들이 함덕리 부대 본부인 국민학교의 교실이나 운동장 천막에 수감되었습니다. 그리고 이 중 100여 명은 제주 농업학교에 이송됐다가 박성내에서 집단 총살되었습니다. '박석교'라는 다리가 설치되어 있는데,그 하천에서 북쪽으로 20m 정도 내려가면 그 일대가 희생터입니다.현재 하천은 일부분 정비되었지만당시의 흔적은 찾아볼 수 없습니다. 박석교제주특별자치도 제주시 이도2동 연미마을회관1948년 4·28 평화 협상 사흘 만인 5월 1일 벌어진 이른바 ‘오라리 방화사건’은 진화 국면에 있었던 제주 4·3이 더 악화되는 결과를 낳았습니다.무장대에 의해 살해된 희생자 중한 여인의 장례식 날, 오라리 출신 대청 단원이 오라리 마을에 진입하면서 민가를 불태웠는데요. 당시 미 군정은 오라리 방화사건을 4.28 평화 협상을 파기하는 결정적인 계기로 삼았습니다. 하지만 후에 오라리 방화사건이 조작되었다는 사실이 밝혀졌습니다. 오라리 방화사건을 기억하는 비석은현재 연미마을회관 앞에 세워져있습니다. 연미마을회관제주특별자치도 제주시 연사길 142 제주시 충혼묘지(박진경 추도비)노형동에 위치한 제주시 충혼묘지에는 4·3과 한국전쟁 전후한 시기에 희생된 군·경들의 추모비가 많이 세워져 있습니다. 1990년 현재 총 639기가 안장되어 있습니다. 묘지 입구에는 박진경 추도비가 세워져 있는데요.박진경 중령 제11연대 연대장으로 부임한 그는 강경 진압으로 일관하여 많은 인명 피해를 야기하였으며6주 동안 4천여 명을 체포하기도 했습니다. 제주도민들의 공포와 원망의 대상이 되었던 박진경을 추모하겠다며 충혼묘지에 추도비를 세운 것은 4·3의 정의가 아직도 바로 세워지지 않았음을 보여주는 증거라고 할 수 있습니다. 제주시충혼묘지제주특별자치도 제주시 노형동 행원리 4.3 사건 희생자 위령탑제주 다크 투어행원리는 4·3 당시 ‘반장·조합장 사건’과 ‘곱은재우영’사건 등으로 젊은 청년들과 마을 유지들이 한꺼번에 희생된 마을입니다.  제주 다크 투어'반장·조합장 사건'은 1948년 11월 19일 마을 청년과 반장, 조합장 등 28명을 총살한 사건입니다. 현재 그 자리에는 마을회관이 들어서 있습니다. ‘곱은재우영’사건은 1948년 12월 서청 특별중대가 들이닥쳐 주민들을 학살한 일을 말합니다. 제주 다크 투어행원리 주민들은 1998년 성금을 모아 희생자 94위를 모신 ‘4·3 사건 희생자 위령탑’을 건립했는데요.지금에야 각 마을마다 위령탑들이 많이 있지만 행원리의 이 위령탑은 마을 단위로는 처음으로 자발적으로 세운 것이어서 큰 의미를 지니고 있다고 합니다. 행원리4.3사건희생자위령탑제주특별자치도 제주시 구좌읍 행원리 1573  지금까지 가슴 아픔 우리의 역사제주 4.3 유적지8곳에 대해 살펴보았는데요.다음에는 제주 4.3유적지 2탄동부권에 대해 소개해드리겠습니다.지금까지 더제주스토리였습니다.그럼 모두 좋은 하루 보내세요 :)  더욱 많은 더제주스토리의 이야기가 궁금하다면아래의 홈페이지 링크 클릭클릭! [더제주스토리 - HOME] 국내최초 새로운 관광 더제주스토리더제주스토리- 전문해설사와 함께하는 제주오름 화산체험.thejejustory.modoo.at 오름을 보고 제주를 듣다#제주다크투어리즘 #제주역사 #제주유적지 #곤을동옛터 #관덕정 #관음사군주둔지옛터 #박성내 #연미마을회관 #제주시충혼묘지 #박진경추도비 #제주행원리 #제주위령탑 #제주충혼묘지 #제주여행 #제주관광 #제주혼자여행 #제주가족여행 #제주오름 #제주오름추천 #제주도슨트 #오름도슨트 #제주분화구체험 #제주겨울여행 #제주이색여행 ",
		"description": "제주의 아픔, 그 현장으로 가볼까요? 제주권에는 총 12곳의 4.3 유적지가 있습니다. 그중 8곳을... 오라리 방화사건을 기억하는 비석은 현재 연미마을회관 앞에 세워져있습니다. 제주시 충혼묘지(박진경... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[책일기 챌린지] 12 – 순자삼춘의 눈물(&lt;순이삼촌&gt;)",
		"postdate": "20190403",
		"link": "https://blog.naver.com/odelmio?Redirect=Log&logNo=221504268766",
		"contents": "[책일기 챌린지] 12 – 순자삼춘의 눈물(<순이삼촌>)현기영, 1978/1979/1995 . . .1960년 4.19 뒤 ‘데모가 만사이고 망사(亡事)’이던 그 시절, 아버지는 서울에서 ‘제주4.3 진상규명과 보상/배상’을 촉구하는 시위를 엮고, 국회의사당(지금 서울시의회) 앞에 삐라를 뿌리고 다녔다.1961년, 5.16이 일어나고 송요찬이 내각수반이 되었다. 송요찬은 4.3 진압군 지휘관 출신이다. 아버지는 강원도 횡성으로 달아났다가 자수했다.그다음 달에 나의 형이 태어났다. 아버지는 아마 미결수로 서대문형무소(구치소를 겸했던)에 수감돼 있었다. 어머니는 갓난 형을 안고 면회를 다녔다. (이때 법정에서 검사를 생전 처음이자 마지막으로 본 어머니는 우리 어릴 적, 빨래를 개다가 팬티를 머리에 뒤집어쓰고 “검사” 하며 장난을 치곤 했다. 나는 검사가 뭔지 몰랐고, 어머니는 나에게 검사가 뭔지 설명할 수 없었다.)2년 뒤 내가 태어난 날은 양력으로 5월 16일이다.1985년, 나의 형은 ‘다산기획/보임사사건’으로 구속되어, 형 확정 전까지 서대문구치소에 있었다. 어머니는 24년 전의 길을 더듬어 혼자서 면회를 다녔다. (교도대원 한 명이 “아무개 어머니 아니세요!” 하고 꾸벅 절을 했단다. 내 친구였다.)1996년, 아버지는 1941년부터 1995년 전두환 ‘골목길 성명’과 구속까지를 다룬 3천 매짜리 대하소설 <산군의 성>을 육필로 탈고했다. 나는 23년 만에, 하루에 20장씩 다섯 달 목표로 이걸 타이핑하는 작업을 시작했다. 601쪽째 와 있다.  <산군의 성>(수고, 부분) *1987년까지 제주4.3은 금기어였다. 현기영의 중편 <순이삼촌>이 이걸 처음으로, 그것도 제대로 다뤘다. <순이삼촌>은 1978년에 계간 <창작과 비평> 지면에 발표된 중편 제목이기도 하고, 이듬해 다른 작품들과 묶여 나온 소설집 제목이기도 하다. 1979년 판본은 금서가 됐다가 노태우 집권 후 풀렸는데, 아마 내가 읽은 버전은 1995년에 동아출판사 또는 창작과비평에서 나온 소설집이었을 것이다. 그 전까지 현기영 작품으로 내가 본 건 장편 <변방에 우짖는 새>(1982)가 유일했다.  현기영, <순이삼촌>(현기영 중단편전집 1, 창비, 2015) ‘순이삼촌’은 순이(아마 여)네 삼촌(남)이 아니다. 제주에선 어른은 친척이든 아니든, 남자든 여자든 다 ‘삼춘’이다. 순이삼촌은 ‘순이라는 이름의 동넷삼춘’이고, 여자다. 작가는 1941년생이니까 나한테는 선생님급이지만, 친척 어른들하고 같이 만나 소개받았다면  ‘기영이삼춘’이 된다.중편 <순이삼촌>이 소환하는 현장은 4.3 최악의 양민학살로 기록된 1948년 음 12월 18일(동네 거의 모든 집의 제삿날이기도 하므로 양력 날짜는 당사자들한테 무의미하다)의 ‘조천 북촌리 양민학살’이다(양력 1월이니까 작가가 열 살 막 될 때다). 경찰이 밭에다 사람들을 모아놓고 무차별로 죽이는데 진작에 기절한 순이삼춘만 시체더미에 깔려 홀로 살아남았고, 한동안 개와 까마귀가 사람 팔다리를 물고 다녔고, 순이삼춘의 그 밭은 (아마 덕분에?) 소출이 좋았지만 땅만 파면 사람 잔뼈와 탄환이 나왔고, 삼춘은 환청에다 경찰울렁증으로 30년 넘게 ‘살아도 산 것이 아닌’ 삶을 살다가 얼마전(1978 기준) 세상을 떠났다는 것 등, 희생자 편의 기억을 ‘제대로’ 살렸다.또 하나 ‘제대로’라 할 만한 것은, 죽이는 편과 죽는 편의 ‘결’이 간단치 않다는 대목이다. 어른들이 30년 전의 학살을 술회하는 자리에는 “그 당시 토벌군으로 애월면에 가 있던” 고모부도 있는 것이다.“겔쎄 말이여, 일단 몇날 몇시까지 소개하라고 포고령이 내린 후제도 계속 작전지역에 남아 있는 자는 공비나 공비 동조자로 간주해서 노인, 아이 할 거 없이 전부 사살하라는 명령은 있었쥬. 사실 작전지역내의 어떤 부락에 들어서민, 바로 전날에 두 집 건너서 하나씩 붙여놔둔 소개하라는 포고문이 발기발기 찢어젼 바람에 펄럭펄럭하는디, 이건 틀림없이 공비 소굴이구나 하는 생각이 팍 들어라. 그런디 이 부락사건은 소개하라고 사전에 포고령도 없어시니. . . .”*오라위(오라리, 지금 오라동)의 랜드마크인 ‘민오름’과 ‘오드승오름(오등봉)’을 기준으로, 나의 친가가 있는 북쪽은 대체로 무사했고, 나의 외갓동네인 남쪽 도노미(정실)는 초토화작전에 희생됐다. 나의 외삼촌은 일본 거쳐 북한으로 들어갔고, 아마 총살 당하셨을 외할아버지는 큰이모가 국민학교(지금 제주북초등학교인 듯) 운동장에 줄 서서 ‘분류’당하고 있는 것을 본 것이 마지막이다(4.3평화공원에 위패가 모셔져 있다). 작년 3월 30일에 사건 70주년을 맞아 제주에서 토론회가 열리고 세 분 노인이 증언했는데, 그중 한 노파가 나의 큰이모다.민오름 이북에서도, 나의 친가가 있는 더 북쪽 ‘진올레’ 인근만 무사했고, 민오름 가까운 ‘연밋동네’는 토벌대와 ‘입산자’ 간의 ‘보복공격의 악순환’의 도화선이 된 ‘5.1 오라리방화사건’의 현장이다.  가운데쯤, 작은 동그라미가 나의 친가 ‘진올레’(올레가 길어서).아래 왼쪽, 큰 동그라미가 ‘5.1사건’의 도화선이 된 연밋동네. 민오름은 그 바로 아래(남쪽)에 있고, 더 남쪽이 초토화작전으로 희생된 나의 외가 도노미(정실마을)다. 5월 1일 경찰이 무장대로 가장해 저지른 오라리 방화사건이 일어났다. 대동청단원들이 제주읍 오라리(연미마을)에서 허두경(입산자 가족)씨 집을 시작으로 12집을 불지르고 총을 쏘며 난동을 부리자 인근 민오름에 있던 인민유격대가 급히 내려와 이들을 추격했고 경찰관 가족 1명을 살해했다. 인민유격대원들이 이미 퇴각한 오후 2시 경에는 경찰이 출동했는데 경찰 가족이 숨진 것을 보고는 마을 사람 1명을 사살했고 많은 사람들이 호되게 맞았다. (국제뉴스 특집, 2018. 3. 31) [특집-4.3 70주년 기념 Ⅱ] 제주 4․3 사건 - 국제뉴스[편집자주]4.3 70주년을 기념해 '제주4.3사건'이란 제목으로 5회 연재한다. 이 글을 쓴 고영철 님은 함덕초등학교 교장으로 ...www.gukjenews.com *아버지 소설의 두 중심인물은 ‘허두행’과 ‘순영’인데, 소설 속 허두행이 저 연밋동네 허두경이다.당시 ‘입산자’는 세 부류다. 첫째는 5.10총선거를 방해하려는 남로당 ‘빨치산(인민유격대)’이다. 둘째는 항일의 연장선 상에서 1947 삼일절 시위에 나섰다가 쫓기게 돼 무장한 비공산   ‘산군(山軍)’이다. 셋째는 ‘낮에는 경찰에 죽고 밤에는 빨치산에 죽으니’ 일단 피하고 본 ‘도피자’ 그룹이다. 소설 속 ‘산군대장 허두행’은 그중 아마 산군에 속하는 것 같다.‘순영’은 아버지의 6촌누님인 순자삼춘(육지 식으로는 순자고모)이다. 나는 순자삼춘을 딱 한 번, 법대 입학을 앞둔 겨울에 제주에서 뵈었다. 내 아버지를 유난히 예뻐했다고 하는 삼춘은 내 손을 잡고 얼굴을 쓰다듬으며 하염없이 눈물을 흘렸다.“너는 무사(왜), 이사(의사)가 되영 사름을 살리지 아니허고, 판사가 되영 사름을 죽이잰 허염시냐?”소설 속 순이삼춘도 경찰을 보면 경기를 일으켰다. 이것이 관(官)에 대한, 살아남은 사람의 보편적 기억이다.다행히 ‘판사가 되어 사람을 죽이고’ 있지는 않은 나는, 이후 순자삼춘을 다시 뵙지 못했다. 살아 계시다 해도 아흔이 훨씬 넘었을 것이다.*허두경은 1900년대 초반 생쯤 되니, 1920년대 생인 순자삼춘한테는 동넷삼춘이다. 소설 속 순영과 친구들도 허두행을 ‘두행이삼춘’, 그 부인을 ‘마누라삼춘’이라 부른다. 나한테는 ‘두행이하르방’, ‘여옥이할망’이다.그런데, 순자삼춘과 6촌이면서 절친인 나의 큰고모가 시집가 낳은 딸이, 죽은 허두경의 아들과 결혼했다. 두행이삼춘이 사돈이 돼 버린 것이다. 매형은 나한테 ‘성님’이니까, 그 성님의 돌아간 아방 허두경은 졸지에 삼춘이 된다. 순자삼춘도 큰고모도 삼춘이고, 순자삼춘과 큰고모가 삼춘이라 부르던 두행이하르방도 이젠 두행이삼춘이고. . .*죽고 죽이는 ‘결’이 간단치 않다 했다. 사람 죽인 걸로는 토벌대 편이 가장 심하고 악랄해서 ‘국가폭력’이라는 말이 맞지만, 보복의 악순환 속에서 빨치산이나 산군에 의해 군경가족은 물론 양민 학살과 방화도 있었고, 무엇보다 한 집안 한 동네 안에는 가해자와 피해자가 겹겹으로 바뀌고 섞여 있기 일쑤다. 이리 보면 하르방이 저리 보면 삼춘 되듯이.제주 학살에는 ‘외지’ 평안도 출신인 서북청년단이 개입했다. 오라리 입산자(도피자 그룹)로서 살아남은 남자들은 빨갱이 딱지를 벗기 위해 ‘외지’ 여순사건 진압군에 들어갔다. 20세기가 다 가기 전 오라리 토박이 집안에서 경찰이 적어도 둘 나왔고, ‘산군대장’ 허두경의 아들은 그 자식들 앞길을 위해 향군회장을 했다.제주4.3과 관련해 ‘우리가 너무 몰랐던’(김용옥) 것들은 이제 없다. ‘결’이 간단치 않기에 저마다, 심지어 한 집안 한 동네에서도 ‘관계와 기억’이 얽히고설키고, 밖에선 각기 자기편 이익에 맞는 방향으로 단순화해 버리려 할 뿐이다. ",
		"description": "중편 &lt;순이삼촌&gt;이 소환하는 현장은 4.3 최악의 양민학살로 기록된 1948년 음 12월 18일(동네 거의 모든... 오라리 방화사건이 일어났다. 대동청단원들이 제주읍 오라리(연미마을)에서 허두경(입산자 가족)씨 집을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "민오름",
		"postdate": "20220122",
		"link": "https://blog.naver.com/eden7722?Redirect=Log&logNo=222628570502",
		"contents": "2021. 6. 9. 수위치 : 제주시 오라2동 산12- 연미마을과 정실마을 사이에 있다.표고 251m, 말발굽형 화구를 품은 오름이다. 지금은 숲이 울창하지만 4.3 당시에는 나무가 거의 없는 민둥오름이었다.민오름은 제주 4.3 당시 유일한 동영상인 '제주도 메이데이'에 선명하게 등장한다. 1948년 5월 1일.오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌려온 곳이 바로 이 민오름이다.두 여인중 한명은 가까스로 탈출에 성공하여 목숨을 부지했지만 나머지 한 여인은 끝내 희생을 당했다. 민오름 중턱에는 4.3 당시 마을주민들이 피신 생활을 하다가 희생된 동굴터가 있다.       내용출처 -민오름 안내도 ",
		"description": "수 위치 : 제주시 오라2동 산12 - 연미마을과 정실마을 사이에 있다. 표고 251m, 말발굽형 화구를 품은... 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌려온 곳이 바로 이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3 사건 우리부부가 몰랐던 이야기",
		"postdate": "20190405",
		"link": "https://blog.naver.com/spah000?Redirect=Log&logNo=221506544117",
		"contents": "",
		"description": "그런데 오라동 연미마을에 무장대를 가장한 청년들이 몰려와 난동을 피우고 불을 질렀다고 합니다. (오라리 방화사건은 우익 청년단이 조작한 사건으로 밝혀졌습니다. ) 미군정은 무장대가 방화한 것으로... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[제주도 블로그기자단] 제주 4.3평화공원 - 제주 4.3사건... ",
		"postdate": "20190404",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221504082880",
		"contents": "",
		"description": "이후 토벌위주 정책 전개 1948년 5월 1일 서청, 대청 단원들에 의한 오라리 방화사건 발생 1948년 5월... 오라동 연미 마을에 무장대를 가장한 괴청년들이 불을 지르고 난동을 피웁니다. 미군정은 이 장면을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주4·3을 돌아본다.",
		"postdate": "20201230",
		"link": "https://blog.naver.com/kws51?Redirect=Log&logNo=222189987564",
		"contents": "제주4·3을 돌아본다.   1910년 조선은 일본에 패망하고 36년이란 긴긴세월 숨죽이고 살아야 했다. 1945년 해방이 기쁨을 맞고 조국으로 돌아오셔고 하니 일본에서 아무것도 갖고 오지 못하게 맨 손으로 떠나 고국으로 돌아가라고 미군정이 선언하였다. 고생고생 벌어 온 돈도 몇 춘 갖고 오지 못했지만 해방이 되었다는 기쁨에 고국에 돌아오니 갑자기 늘어난 인구에 삶이 사는 것이 나있다. 이럴바에야 일본 놈들 땅에서 고생하지만 돈이라도 벌고 먹을 거라도 먹으면 사는 것이 좋겠다 생각하여 아주 일부는 일본으로 떠나는 일이 벌어졌다. 미군이 나눠주던 양곡도 간부라는 사람들이 쳐 먹어서 주민들에게 돌아오는 것은 쌀 몇 톨이다. 인심은 점점 융숭해지기 시작한다. 해방 후 이승만 정부와 미군은 제주도민들을 왜 시퍼런 칼날과 총알로 몰살 시켜려했나? 그 배후에는 조병옥(충남, 천안 출신) 경무부장 이라는 거명도 하기 싫은 거물이 있었다. 1947년 3월 1일부터 불기 시작한 4·3 바람은 순식간에 광풍으로 바뀌어져 3.10 총파업(참석 95%)으로부터 경찰지서에서 김용철 학생 두둘겨 맞고 죽는 일 외에도 모슬포 사건 등이 제주도민들을 화나게 만들었다. 건국준비위원회가와 남로당에 창설되고 점점 더 격하게 반응하고 있으며 남로당은 꿈틀꿈틀 거린다. 1948년 4월 3일 새벽 2시 경 무장대와 경찰이 총격전이 벌어지고 쌍방 희생자도 나오면서 드디어 입산자들이 생겨난다. 여기서 끝이 아니다. ‘48년 4월 28일 대정 구억국민학교서 무장대와(사령관 김달삼) 9연대장(김익렬)이 평화협상을 맺었지만 5월 1일 오라리 연미마을 방화사건으로 협상은 깨졌고 5월 10일 남한단독선거 관련하여 중산간 마을 사람들과 해안마을 일부 사람들이 산으로 잠시 올라가 남한단독정부를 반대했다. ‘48년 2월 경 신촌회의 후 8월 28일 김달삼 해주에서 진행하는 인민민주주의 회의에 참석(제주에서 6명 정도)했고, 9월 1일 이덕구가 제2대 사령관이 되어 활동을 시작할 무렵 9연대장은 김익렬에서 박진경, 송요찬으로 이어져 초토화 작전이 전개된다. ’48년 11월 17일부터 불어 닥친 초토화 광풍은 중산간 마을을 불바다로 만들고 수많은 인명피해를 낳게 했다. ‘49년 1월 중순에는 북촌리 사건이 터졌고, 제주도에 수감되었던 사람들이 타 지역으로 이감을 시작하여 목포, 여수, 순천, 부산, 마산, 대구, 대전, 청주, 서대문, 인천 형무소 등으로 3천 여 명이 된다. 그들은 무슨 죄를 졌기에 그 모진 고문을 당하고 타 지역으로 징역살이를 떠나야 했을까? 선무공작으로 산으로 도피한 사람들 내려오면 살려준다고 하여 오는 족족 사살시키고 봉개동을 함명리(연대장, 중대장 성과 이름을 하나씩 따서 만든 마을 명)로 마을 명칭도 바꿔가면서 차마 기억도 하기 싫은 만행을 저지르고 있었다. 6월에는 이덕구 사령관 남원면 의귀리 사건으로 무장대 참패 괴멸 당하고 6월 7일 봉개동 어느 산골짜기에서 사살 당했다. 6.25가 나고 타 지역으로 이감 간 사람들(현재 신고 된 행불자 약 4천 여 명에 이르고 있음)은 어느 곳에서 총살당했는지 알 수 없고 ‘48년 말경 한라산 금족령이 내려지고 1954년 9월 21일 해제되었다. 7년 7개월을 기다려서 희망이 보이는 가 했다. 4. 19가 나고 잠시 햇빛을 보는 가 했는데 5. 16이 터지고 박정희 정권이 집권하면서 다시 또 암흑의 길로 접어들었다. 1960년이 되면 김석범(재일본)씨 화산도가 나오고 김민주(재일본) 등 몇몇 분들이 4·3관련한 소설과 시가 나오면서 암흑에 광명이 비추기 시작은 했지만 그 광명은 아주 잠간에 불과했다. 1978년 현기영 선생님 북촌리 마을을 무대로 쓴 “순이삼촌”은 세상을 화들짝 놀라게 했다. 시퍼런 칼날이 번득이던 시절 감히 겁도 없이 4·3소설을 내놓은 것이다. 그리고는 바로 옥고를 치렀고 김영삼 문민정부가 들어서면 한국예총지휘부 총수가 되었다. 김대중 정부가 들어서면 현재 봉개동 평화공원이 탄생하는 시발점이 되었고 노무현 대통령이 들어서서 평화공원 위패봉안실 개관하고 이명박 정부는 제주를 두 번 죽이는 일이 벌어진다. 박근혜 정부가 들어서면 2014년 그나마 추념일이 되었고 제주4·3유족회와 경우회(경찰퇴직자 모임)와 MOU체결을 하고 나란히 손잡고 평화공원과 충혼묘지에서 묵념을 한다. 지역 유족들이 진행하던 제주4·3위령제는 국가가 시행하고 있으며 각 단체에서는 억울하게 돌아가신 우너혼들을 위하여 행사들을 진행하고 있다. 이제 남은 과제는 제주4·3특별법 국회통과와 명예회복, 배보상 문제다. 문재인 정부 때 이 법도 무사통과하기를 기대한다. 이 몇 줄로 제주4·3을 다 논하기는 말도 안 되고 또 잘 알지도 못하지만 머리속에 있는 제주4·3을 떠올려 보았다. 아직도 제주4·3을 잘 모르는 분들을 위하여 잠시 언급해 보는데 잘 하는 일인지 모르겠다. 올해는 코로나 팬데믹(pandemic 세계보건기구(WHO)가 선포하는 감염병 최고 경고 등급으로)이라는 괴질이 돌면서 사람들 인정을 꽁꽁 묶어 놓았고 외부로 외부로 향하는 인파가 늘기 시작하였다. 그래도 기억하기 싫은 경자년도 다 가고 있다. 한해를 보내며 제주4·3평화공원 외부를 돌면서 필자는 제주4·3을 어떻게 조명했고 어디까지 살펴보았는가를 회고해보았다. 모두 우리의 희망 화해. 상생 하고 평화를 이뤄보게 마씨. 내용 중 잘못된 부분이 있으면 댓글 남겨주시면 고쳐 바로 잡겠습니다. 혹시 연도나 날자가 잘못될 수도 있겠습니다. 행방불명 비석군이 있는 곳에서 한라산의 모습  기타 시설물들  ",
		"description": "‘48년 4월 28일 대정 구억국민학교서 무장대와(사령관 김달삼) 9연대장(김익렬)이 평화협상을 맺었지만 5월 1일 오라리 연미마을 방화사건으로 협상은 깨졌고 5월 10일 남한단독선거 관련하여 중산간 마을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[이달의 시인] 오승철 - 어느 봄 외 / 시인론 고명철... ",
		"postdate": "20180605",
		"link": "https://blog.naver.com/sidong6832?Redirect=Log&logNo=221292136461",
		"contents": "      신작시  어느 봄    어차피 못 가져갈    벚꽃은 그냥 두고     목청이 푸른 장끼    푸르게 그냥 두고     4‧3 땅    백비와 같이    건너가는    봄    한 철   3일 평화 ㅡ 4 · 3, 두 청년에게   1   죽어도 장부의 말은 죽지 않는 법이지     한낱 봄꿈 같은 약속도 약속이라서   연둣빛 4 · 28 만남, 그 약속도 약속이라서        2   깃발 따라 짚차 한 대 쏙 들어간 구억국민학교*   뒷산 조무래기들 꼼짝꼼짝 고사리 꼼짝   첫날밤 신방 엿보듯 훔쳐보고 있었다         3   조국이란 이름으로 공쟁이 걸지 말자   저 하늘을 담보한 김익렬 9연대장과 김달삼 인민유격대 사령관   산촌의 운동회같이 박수갈채 터졌다지        4   불을 끈 지 사흘 만에 다시 번진 산불처럼     다시 번진 산불처럼, 그렇게 꿩은 울어, 전투중지 무장해제 숨바꼭질 꿩꿩, 오라리 연미마을 보리밭에 꿩꿩, 너븐숭이 섯알오름 <4 ‧ 3 평화공원> 양지꽃 흔들며 꿩꿩, 그 소리 무명천 할머니 턱 밑에 와 꿔- 엉 꿩     칠십 년 입술에 묻은 이름 털듯 꿩이 운다       * 4 · 28 평화 회담 장소  꿩, 엎지르다    오전 10시,    4 · 3 묵념 사이렌이 울릴 때   젯상이면 다냐고   엎지르듯 꿩이 운다    나랏님    오든지 말든지    실없이 지는 벚꽃  자선 대표시  꽃타작    봄바람이 났는지 어머니 안 계시다   도둑 고양이처럼 이집 저집 기웃대다   경로당 타작 소리에   응수하듯 터진 벚꽃     점당 십 원짜리 그 판도 판이라서   무슨 영문인지    비닐봉지 쓰셨다   선이 또 헷갈릴까 봐    두건 쓰듯 쓰셨단다     봄바람이 났는지 어머니 안계시다   피박 한번 썼다 치고   봉분 한번 쓰셨나   연둣빛 타는 꿩소리, 이승이야 화투 한 모  쇠뿔에 등을 걸고    달도 별도 반딧불도 불을 끈 밤이었다지   온 종일 돌염전을 일구던 엄쟁이 박씨   밥 한 술 뜨는 둥 마는 둥    소 끌고 또 나섰다지     아, 글쎄 그 양반이    육십 고개 넘어서야    난생 처음 제 이름에   산밭뙈기 산 뒤부터   쇠뿔에 등 걸어놓고 밭갈이를 했던 거라     받아라, 막걸리 잔   소랑 그가 대작했다지   오늘 문득 애월에 와   그 말에 나도 취해   등짝에 등댓불 걸쳐 난바다나 갈고 싶다   1981년 《동아일보》 신춘문예 시조 등단. 시집 『터무니 있다』 등이 있음. 〈중앙시조대상〉 〈한국시조대상〉 등 수상. 오늘의시조시인회의 의장.           오승철의 4·3 신작, 4·3의 삶을 살아가는    다시, 오승철의 시조를 만난다. 이번에 만난 신작 3편은 4 · 3과 연관돼 있다. 물론, 이번 신작 외에도 4 · 3을 다룬 그의 빼어난 시편들은 존재한다. 오승철은 현대시조의 양식으로 4 · 3의 안팎을 지속적으로 탐구해왔다. 그런데 이번 신작 3편은 4 · 3 70주년의 역사적 시간에 공명하면서 4 · 3에 대한 한층 깊은 성찰의 길로 우리를 안내한다.          어차피 못 가져갈     벚꽃은 그냥 두고      목청이 푸른 장끼     푸르게 그냥 두고      4 ‧ 3땅     백비와 같이     건너가는     봄     한 철     ― ｢어느 봄｣ 전문         4 · 3의 역사적 상처와 현재, 그리고 미래를 한눈에 볼 수 있는 것은 바로 ‘백비(白碑)’다. 제주시 봉개동에 위치한 4 · 3평화공원 내부 전시 공간의 첫 길목에 자리하고 있는 ‘백비’는 방문자들의 모든 감각을 순간 얼어붙도록 한다. 아무것도 새겨져 있지 않은 새하얀 비가 하늘이 뚫려 있는 원형 천장을 향해 눕혀 있다. 무엇인가를 애타게 그리워하고 있는 양 새하얀 비는 서 있지 않은 채 누워 있다. 4 · 3의 실재를 침묵으로 보여주고 있는 ‘백비’는 언제까지 이렇게 아무것도 새겨지지 않은 채 누워 있어야 할지 답답하기만 하다. 4 · 3 70주년을 맞이하여 대한민국의 대통령은 4 · 3평화공원을 방문하여 4 · 3의 완전한 해결을 위하여 최선의 노력을 다하겠다고 다짐하면서, 꽁꽁 얼어붙은 분단 체제를 녹이는 봄이 온다는 것을 남과 북의 모든 사람들이 체감하고 있음을 강조하였다. 4 · 3은 사실상 분단 체제가 형성되는 과정에서 제주도민들이 이에 맞서 저항하는 가운데 해방 공간에서 새로운 민주주의를 향한 역사적 상상력을 모색한 것인 만큼 4 · 3에 대한 완전한 해결이야말로 제2차 세계대전 이후 한반도에서 본격적으로 형성된 냉전 체제를 종식시키는 것과도 분리할 수 없는 세계사적 과제다.    하지만 현실은 어떠한가. 오승철 시인은 4·3에 대한 이러한 노력을 결코 폄하하지 않되 그렇다고 낙관적 기대를 쉽게 품지 않는다. “4 · 3땅/백비와 같이/건너가는/봄/한 철”을 맞이하면서 시인은 ‘백비’를 에워싸고 드러난 것과 드러나지 않은 것을 시 특유의 시적 인식으로 포착한다. 이것은 1948년 4 · 3 당시 매우 중요한 국면을 다룬 다음과 같은 시적 인식에서 살펴볼 수 있다.          2   깃발 따라 짚차 한 대 쏙 들어간 구억국민학교*   뒷산 조무래기들 꼼짝꼼짝 고사리 꼼짝   첫날밤 신방 엿보듯 훔쳐보고 있었다         3   조국이란 이름으로 공쟁이 걸지 말자   저 하늘을 담보한 김익렬 9연대장과 김달삼 인민유격대 사령관   산촌의 운동회같이 박수갈채 터졌다지        4   불을 끈 지 사흘 만에 다시 번진 산불처럼     다시 번진 산불처럼, 그렇게 꿩은 울어, 전투중지 무장해제 숨바꼭질 꿩꿩, 오라리 연미마을 보리밭에 꿩꿩, 너븐숭이 섯알오름 <4 ‧ 3 평화공원> 양지꽃 흔들며 꿩꿩, 그 소리 무명천 할머니 턱 밑에 와 꿔- 엉 꿩     칠십 년 입술에 묻은 이름 털듯 꿩이 운다   ― ｢3일 평화｣ 부분     역사에 가상은 존재하지 않는다. 역사는 냉엄하다. 만일 김익렬 9연대장과 김달삼 인민유격대 사령관이 1948년 4월 28일에 만나 담대하게 이끌어낸 평화협상이 순조롭게 수행됐다면 이후 전대미문의 대참사는 일어나지 않았을 터이다. 그렇다면, 이른바 4 · 28 평화협상이 극적으로 이뤄진 데 무엇이 긴요하게 작동된 것일까. “조국이란 이름으로 공쟁이 걸지 말자”란 시구가 함의하듯, 4 · 28 평화협상의 핵심은 해방된 조국을 두고 시쳇말로 어느 편이 어느 편을 배타적으로 내쫓고 특정한 세력이 조국을 일방적으로 그들이 기획하는 나라로 건설하려는 무모한 싸움을 해서 안된다는 것이다. 이러한 4 · 28 평화협상은 그래서 “산촌의 운동회같이 박수갈채 터”진 것이다. 운동회를 즐기는 모든 이들이 이날만큼은 온갖 걱정거리를 내려놓은 채 비록 편은 구분되지만 공정한 규칙 아래 서로의 화합을 위한 축제의 한바탕을 즐기는 것이다. 이것이야말로 운동회의 형식을 빈 민주주의 정치적 상상력의 실현이라고 해도 과언이 아니다.   하지만 역사의 현실은 배반의 정치 속에서 4 · 28 평화협상의 효력은 3일 만에 종식된다. “불을 끈 지 사흘 만에 다시 번진 산불처럼” 제주는 온통 화마에 휩싸인다. 이것에 대해서는 사회과학 쪽에서 배반의 정치를 낳은 원인을 다각도로 규명한 바, 그 당시 미군정과 이승만 정치세력은 4 · 28 평화협상으로 인해 제주도뿐만 아니라 38도선 이남 미국을 중심으로 한 냉전 질서를 고착화시키는 데 걸림돌로 작용하기 때문에 협상을 인정할 수 없고, 무장대를 완전 소탕해야 했던 것이다. “오라리 연미마을 보리밭에 꿩꿩”이란 시구에는 당시 무장대가 오라리 연미마을에 방화를 저질렀는데 그것은 미군정이 기획한 것으로, 4 · 28 평화협상을 깨기 위한 음험한 의도가 실제 개입되었다는 역사적 사실이 꿩의 울음으로 들려준다.    오승철 시인도 그렇듯이, 돌이켜보면, 4 · 3 시기 동안 3일 만에 끝나버린 4 · 28 평화협상은 매우 소중한 역사적 경험이다. “조국이란 이름으로 공쟁이 걸지 말자”처럼 담대하게 평화의 뜻을 모았고, 이것을 위해 할 수 있는 유무형의 노력을 혼신의 힘으로 쏟았어야 했건만, 양측이 지닌 정치적 이념의 대립과 갈등은 결국 현실 정치의 헤게모니를 지배하고 있는 세력의 배반의 정치 때문에 제주의 곳곳에서 언어절(言語絶)의 죽음이 난무하지 않았는가. 그때 이후 지금까지 “칠십 년 입술에 묻은 이름 털듯 꿩”의 울음은 죽은 자와 산 자를 휩싸고 돈다.    그런데 4 · 3 70주년에 우는 꿩의 울음은 예전의 그것과 다르다.     오전 10시,     4 · 3 묵념 사이렌이 울릴 때    젯상이면 다냐고    엎지르듯 꿩이 운다     나랏님     오든지 말든지     실없이 지는 벚꽃    ― ｢꿩, 엎지르다｣ 전문     2018년 4월 3일 오전 10시에 우는 꿩 울음이 “4 · 3 묵념 사이렌”과 포개진다. 예전 같으면, 묵념의 사이렌은 4 · 3 영령들의 억울한 죽음을 위무하고 그 한을 달래는 4 · 3을 추도하는 성격으로 다가온다. 하지만 2018년의 4 · 3사이렌은 추도만으로 결코 자족하지 않는다. “젯상이면 다냐고/엎지르듯 꿩이 운다”에서 헤아릴 수 있듯, 시인의 4·3에 대한 정동(情動)은 더 이상 4 · 3을 국가의 추념일로만 기억하는, 그래서 4 · 3을 제도권에서 제도화하고 안착함으로써 4·3이 화석화(化石化)되지 않을까 하는 기우(杞憂)로 연결된다. “나랏님/오든지 말든지/실없이 지는 벚꽃”에는 이 같은 시인의 정동이 묻어나 있다. 그렇다고 오해하지 말자. 시인은 4 · 3에 대한 제도적 노력 자체를 부정하고 타매하는 것은 결코 아니다. 우리가 섬세히 음미해야 할 것은 70년 동안 제주의 꿩은 4 · 3의 살아 있는 증언자로서 매해 4 · 3을 울었고, 4 · 3에 대해 울었다. 4 · 3 당시는 물론, 4 · 3에 대한 강요된 억압과 망각의 역사, 그리고 4 · 3이 제도적으로 복권된 이후에도 제주의 꿩은 쉼없이 울었다. 이렇게 4 · 3은 제주 꿩 울음의 존재와 더불어 제주의 삶 그 자체로 숨쉬며 살아갈 것이다. 제도적 복권에 안주한 채 어느 정도 현실과 타협하여 때가 되면 으레 추념식의 형식을 치른 것으로 자족하는 게 아니라 제주의 자연과 풍속 그리고 제주 사람들의 삶과 함께 살아가는 4·3으로 자리하리라. 가령, 오슬철의 ｢쇠뿔에 등을 걸고｣의 시적 화자처럼 예순이 넘어 바닷일에서 손을 떼고 싶었으나 결코 바닷일을 평생 손놓고 살 수 없듯이, 제주의 험난한 삶을 사는 것으로부터 멀리할 수 없는 게 바로 4 · 3의 숙명이기 때문이다.       받아라, 막걸리 잔    소랑 그가 대작했다지    오늘 문득 애월에 와    그 말에 나도 취해    등짝에 등댓불 걸쳐 난바다나 갈고 싶다    ― ｢쇠뿔에 등을 걸고｣ 부분글 · 고명철 | 문학평론가. 1998년 《월간문학》 평론 등단. 평론집 『흔들리는 대지의 서사』 『리얼리즘이 희망이다』『잠 못 이루는 리얼리스트』 『문학, 전위적 저항의 정치성』『뼈꽃이 피다』『칼날 위에 서다』 등이 있음.〈젊은평론가상〉 〈고석규비평문학상〉 〈성균문학상〉 수상. 광운대 국어국문학과 교수, ‘트리콘’ 대표. 월간 웹진 공정한 시인의 사회 2018년 6월     ",
		"description": "“오라리 연미마을 보리밭에 꿩꿩”이란 시구에는 당시 무장대가 오라리 연미마을에 방화를 저질렀는데 그것은 미군정이 기획한 것으로, 4 · 28 평화협상을 깨기 위한 음험한 의도가 실제 개입되었다는... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "오라2동 - 1136번 도로 변 마을 기웃거리기 120일째 (3)",
		"postdate": "20200122",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221781180578",
		"contents": "2020. 1. 20. 월.‘오라동 4·3길 2코스’ 걷고 나서, ‘연사길’ 따라 걷는다.           ‘연미마을회관’에 이르러 ‘오라리 방화사건’에 대한 설명을 읽어보고, ‘연사길’ 따라 걷는다. ‘연사길’ 끝점 삼거리에 이른다.       삼거리에서 좌회전하여 ‘연미길’ 따라 올라간다. 사진은 얼마간 올라가서 뒤돌아 찍은 모습이다. (역광이라…)   ‘연미길 97-’ 따라 올라간다.       ‘연오로’에 나와 좌회전하여 ‘연오로’ 따라 걷는다.       ‘연북로’ 만나 좌회전하여 ‘연북로’ 따라 걷는다. 현대오일뱅크 조금 지나 되돌아온다.     횡단보도 건너 좌회전하여 ‘연북로’ 따라 걷는다. ‘어우늘’ 지나 사거리에 이른다.       사거리에서 우회전하여 ‘연북로 254-’ 따라 올라간다.         (‘민오름길’ 만나 조금 올라가) 좌회전하여 농로 따라 걷는다. 삼거리에 이른다.           삼거리에서 좌회전하여 오전에 걸었던 ‘정실3길’ 따라 내려간다.   ‘연북로’에 나와 우회전하여 ‘연북로’ 따라 걷는다. ‘연북1교’ 지나 사거리에 이른다.     사거리에서 우회전하여 ‘오남로’ 따라 올라간다.         ‘한라도서관’과 ‘제주아트센터’ 지난다.       ‘오남로’ 걷는 방향에서 찍은 사진과 뒤돌아 찍은 사진     ‘오남로’에서 우회전하여 농로 따라 걷는다. 오전에 걸었던 ‘정실5길’ 시작점 삼거리에 이른다.               오전에 걸었던 ‘정실3길’ 따라 올라간다.     ‘아연로’ 따라 걷는다. ‘월정사’ 주차장에 이르러 걷기를 마무리한다.            ",
		"description": "‘연미마을회관’에 이르러 ‘오라리 방화사건’에 대한 설명을 읽어보고, ‘연사길’ 따라 걷는다. ‘연사길’ 끝점 삼거리에 이른다. 삼거리에서 좌회전하여 ‘연미길’ 따라 올라간다. 사진은 얼마간... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3 바로알기 역사탐방 참가중입니다.",
		"postdate": "20180323",
		"link": "https://blog.naver.com/neweunha?Redirect=Log&logNo=221235204296",
		"contents": "",
		"description": "제주시 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 피웠습니다.... 3사건 무력진압 - 김익렬 중령 평화김익렬의 평화회담 무산 - 미군정 오라리 사건 조작 (평화협정 방해공작)... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "겨울의 제주와 함께 - Episode2 4.3이 머우꽈",
		"postdate": "20190609",
		"link": "https://blog.naver.com/prideckathf?Redirect=Log&logNo=221557937343",
		"contents": "\"기억이 말살당한 곳에는 역사가 없는 것입니다.\" 소설가 김석범이 제주 4.3에 대해 썼던 글로, 제주 4.3평화재단의 \"4.3이 머우꽈?\" 에 가장 먼저 소개된 내용이다. 말살이라는 단어로부터 전해진 역사의 단절의 뼈져리게  느껴졌다. 제주를 몇 번 다녀가기 전까지 4.3에 대해 들어본 기억이 없다. 관심이 없었다는 말 이전에 들어본 적이 없었다는 것이 핑계이자 사실이다. 뒤늦은 몰랐음에 대한 아쉬움은 이제 시작일 뿐. 올레길을 걷다가, 제주 관광지의 어딘가에 선 알림판들에서 4.3을 처음 접했고, 그 횟수가 늘어가면서 제주도민들이 학살을 당했다는 것을 알게 되었다. 올레길 10코스에서 만났던 섯알 오름의 학살 터에 선 추모비를 보며 소름 끼쳤던 감정을 곱씹으며 제주의 아픔에 함께 공감하기 시작했다.  이 글을 정리하며 제주 다크투어의 리플릿에서 보았던 다랑쉬굴(4.3 유적지의 하나)의 위치를 보다가는 또 한 번 놀랐다. 다크투어에 함께 하기 바로 하루 전 용눈이 오름을 올랐었다. 용눈이에서 다랑쉬까지 가기까지 도보이동을 택했고 그 동선상  아끈다랑쉬오름을 곁에 두고 밭길을 홀로 걸었다. 반달 모양으로 둥그렇게 거닐었던 바로 그 길의 한가운데에 다랑쉬굴이 있었다. 역사를 알기 전에는 하나의 길이었지만, 알고 보니 위로하고 기억해야 할 새로운 광경이었다. 평화로이 보이던 그곳을 떠올려보니 지금 이 순간을 위해 어떤 과거들이 있었을는지 그저 지나쳐가는 모든 것에도 다시 눈길을 돌리게 된다.제주에 우핑을 간다는 소식에 전 직장의 동료들이 제주 다크투어에 참여하러 온다는 이야기를 전해 듣고 일정 중간에 잠시나마 함께 하게 되었다. 4.3 평화공원, 너븐숭이 4.3 기념관, 북촌 초등학교를 돌아보며 자세한 역사적 이야기를 듣게 되었다. 제주 다크투어의 백가윤 대표님의 진심이 담긴 설명들에 그 긴 이야기들을 조금이나마 더 이해할 수 있었던 것은 아닐까 싶다.4.3을 상징하는 동백이 더 이상 아름다운 꽃으로만 보이지 않는다.  빨간 꽃 한 떨기가 후드득 떨어지는 그 낙화를 보면서, 존재하는 것들의 생멸을 떠올리게 된다. 꽃잎 하나가 떨어질 때,  피고 지는 그 순간에 적응해 보낼 준비를 하고 맞이할 준비를 할 수 있었나 보다. 하지만 꽃봉오리 하나가 통으로 떨어지며 차마 마음의 준비도 없이 이별을 맞이해야 하는 동백의 낙화는 어딘가가 아려올 뿐이다.   © ssun4u, 출처 Pixabay 그때 들었던 백가윤 대표님의 말씀, 북촌마을 너븐숭이기념관을 지키고 계셨던 희생자 가족 중 한분의 말씀 그리고 4.3평화공원에서 가져왔던 안내 책자 토대로 다시 보아가며 아픈 역사들을 정리해 보았다.    4.3이 머우꽈? 1947년 3월 1일을 기점으로 하여 1948년 4월3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압과정에서 주민들이 희생당한 사건. 당시 제주도민의 10%에 해당하는 약 3만여명이 희생(출처 : 제주 4.3사건 진상조사 보고서)  광복 이후 1947년 3월1일 | 4.3의 도화선 3.1절 발포사건 일제치하 때보다 더 험난한 삶을 살아가던 미군정의 시기에서 제주 도민 3만 여명은 지금의 제주북초등학교(관덕정 뒤)에 모여 '통일 독립 전취'의 구호를 외쳤다.도민들은 한반도의 분단을 염려하고 하나의 나라로 독립 건국하면 사회갈등은 해결될 것이라 믿었다. 집회가 끝나고 관덕정 서쪽부근에서 기마경찰의 말발굽에 어린아이가 다치게 되었고, 군중들이 그 모습에 항의 하며 돌을 던쳤다.  이에 미군정이 보낸 육지의 응원 경찰의 과잉대응으로 발포했고, 이에 민간인 6명이 죽고 8명이 부당을 다했다. 무장을 하지 않았던 이들이 등에 총을 맞은 것이다.이 사건에 사과를 하고 사태를 수습했었더라면 4.3이 발발하지 않았을 것인데, 경찰은 정당방위였다는 말만 되풀이 했다. 이에 민심은 들끓었다.   1947년 3월 10일 | 항의 총파업 3월 10일에 시작하여 22일에는 제주도 전체의 총파업이 일어났다. 이에 미군정은 제주도를 빨갱이 섬으로 규정하여 마구잡이로 사람들을 잡아들였다. 초대 제주도지사는 항의성 사직서를 제출하고 항의글을 발표했음에도 미군정 경찰은 억압을 통한 사태해결을 선택했다. 이후 1948년 4.3이 일어나기 전까지 무려 2,500명이 잡혀갔다. 그 과정에서 미군정의 지시로 북을 고향을 둔 서북청년회와 타지역 사람으로 구성된 응원경찰대가 대거 들어오면서 제주도 민심은 흉흉해져갔다.  1948년 4월 3일 남쪽만의 단독선거인 5/10선거를 한 달 가량 앞둔 시점, 그 상황을 막겠다는 대의명분을 가지고 무장자위대의 봉기가 시작되었고 경찰지서를 습격했다.   4.28 평화협상과 오라리 방화사건 지속된 제주도민과 경찰, 서청 사이의 충돌에 미군정은 진압명령을 내렸지만, 제주주둔군 9연대 연대장 김익렬 중령의 노력으로 무장대와의 협상이 성공적으로 타결되는 듯했다. 그러나 협상을 깨는 방해공작이 시작되었다. 5월1일 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 피웠다. 미군정은 이 장면을 하늘고 땅에서 입체적으로 촬영했고, 그 필름은 제주도메이데이라는 선전용 기록영화가 되었다. 무장대가 이 마을을 방화한 것으로 조작하기 위한 술책이라 할수 있었다. 그리고 5월 3일에 평화협상을 믿고 산에서 내려오던 민간인에게 총격을 가했다. 이후 김익렬 연대장을 해고하고 강경파인 박진경 중령을 임명했다.   5.10 선거의 거부 38도선 남쪽의 한반도만이 국회의원 선거가 치러졌다. 하지만 제주에서는 선거가 제대로 진행되지 않았다. 3명의 국회의원을 뽑는데 단지 1명만 뽑혔다. 2개의 선거구에서는 많은 주민들이 투표거부를 해버린 것이다. 남쪽만의 선거는 분단을, 전쟁을 예고하는 것이기에, 백범김구 선생은 \"38선을 베고 쓰러질지언정 분단 정부 수립하는 것에 협력할 수 없다.\"고 연설했다. 선거거거부는 제주도민들에게 큰 탄압을 예고하는 일이기도 했다.  1948년 8월, 9월에 각각 들어선 남과 북의 정부 이승만 정부는 자신의 정통성에 걸림돌이 되는 요소를 제거하려 했을 것이고, 선거반대를 외쳤던 제주도가 불편한 존재로 인식될수 밖에 없었다. 미군정역시 1948년 말까지 한잔도에서 떠나기로 예정되었던 터라, 그전에 한반도의 상황을 정리하려했다. 그들이 선택한 것은 평화가 아닌 섬멸이었다.   이후 해안에서 5Km이상 통그을 명령하는 포고령, 계엄령(당시 계엄법이 제정되지 않았으며, 다음해인 49년 11월 24일 제정공포)이 차례로 선포되면서 초토화작전이 본격화 되었다. 그렇게 전쟁지역도 아닌 곳에서 무자비한 살육이 이어졌다. 한국전쟁이 발발한 후에는 예비검속이라는 명목으로 또 잡아들여 죽였다. 1954년 한라산 금족령이 해제되기 전까지 1947년 이래로 3만여명이 희생되었다.   - 위 내용은 4.3이 머우꽈 배포용 안내 책자를 주로 하여 요약 <출처 : \"4.3이 머우꽈 -기억투쟁 70년 제주 4.3\", 제주 4.3평화재단 제작>  다크투어  : 너븐숭이 기념관 -> 애기무덤 -> 북촌초등학교 운동장 -> 옴팡밭(우묵하게 파진 밭) -> 제주 4.3 평화공원마을 초입의 팽나무는 알고 있다.옴팡밭의 흙은 기억하고 있다.총탄의 흔적은 아직도 찾을 수 있다.너븐숭이기념관에서 제주 4.3 희생자 가족의 이야기를 들었다. 그분들이 국가로 부터 겪어야 했던 탄압으로 인해 북촌리에서는 음력 12월 18일, 400여명의 제사가 동네 곳곳에서 열린다고 한다. 그 아픔의 현장이 북촌 초등학교 운동장이고, 옴팡밭이다. 이름모를 애기무덤들을 보며 슬퍼했을 누군가를 떠올려 볼뿐이다. 넘어진 비석들을 보며 소외받았던 변방의 아픔에 소리없이 눈을 감았다. 함께 길을 걷던 이들도 말수가 줄었다. 마을 길을 따라 걸어가며 섬뜩한 기분이 가시질 않았다. 국가의 존재 이유가 국민을 보호한다는 것이라고 했지만,   다수의 국민의 보호를 위해 소외받는 소수의 국민을 탄압해도 된다는 논리가 어떻게 나올수 있는 것일까? 어벤저스의 타노스도 우주를 살리고자 종의 절반을 핑거스냅으로 죽이는 길을 택했다.  영화의 이야기를 실제로 볼수 있는 사건의 하나로 4.3이 떠오른다.  수많은 선택지가 있다. 꼭 그것이 아니라도 할수 있는 방법이 많다. 그럼에도 불구하고 누군가는 마치 자신이 선택한 방법이 아니면 길이 없다고 말한다. 과거의 이야기다. 정보가 없고, 기술이 없고, 함께 고민할 사람이 없던 시대에는 그것이 조금더 효율적일수 있었겠지!하지만 더이상은 그런 시대가 아니다. 정당성을 가지기 위해 은폐하고 없애는 방법은 이제는 기억할수도 없는 과거의 방법일 뿐이다. 옴팡밭 옆 마을 초입의 팽나무가 알고 있고, 흙이 간직하고, 비석의 흔적이 이를 상기시킨다. 그리고 이를 우리가 기억하려 한다. 과거를 과거로만 둔다면 우리는 진실을 모르고 살아 갈것이다. 소수의 누군가가 정해준 사실이라는 이름으로, 비판적 시각없이 흡수한다면 좋은게 좋은 세상으로만 흘러갈지도 모른다. 사실은 누군가 정해주는 것이 아니라, 내가 배우고 고민해 선택하는 것이라고 말하고 싶다. 다크투어를 통해 내가 본 것은 어쩌면 미래가 아닌가 싶다. 과거를 통해 미래를 맞이 하는 것, 제대로 과거를 추모하는 것,  역사적 해석을 다양한 시각과 입장으로 찾아보는 기회를 가지는 것이 오늘, 지금, 그리고 이순간에 내가 할수 있는 일이구나 싶다.    현기영의 순이삼촌이 보고싶다.제작소 친구들과 함께.2018.11.26. 오후 부터 27. 오전까지의 투어를,2019.6.9 오후에 다시 기억함. ",
		"description": "4.28 평화협상과 오라리 방화사건 지속된 제주도민과 경찰, 서청 사이의 충돌에 미군정은 진압명령을... 5월1일 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 피웠다. 미군정은 이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[동네 한바퀴] 제주시 오라동",
		"postdate": "20191028",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=221690895407",
		"contents": "[동네 한바퀴] 제주시 오라동2019.10.25(금)연미 마을회관~ 조설대~ 어우늘~ 민오름~ 월정사~ 제주교도소~ 방선문~ 오라올레길(역방향)~ 선달뱅듸~ 오라초등학교~~~~~30~40년전에는 가는 곳마다 '접도구역' 및 '개발제한구역'이라는 콘크리트 팻말만 보였던 오라동이었다.이제는 상전벽해... 아파트와 연립주택이 즐비하게 들어서 있어 세월의 무상함을 느낀다. 내가 오라동에 애착을 느끼는 이유는 오라초등학교를 다니면서 느꼈던 추억을 고스란히 간직하고 있을 뿐만 아니라 내가 현재 거주하고 있는 연동도 1979년 이전까지는 오라동에 속해있었기 때문이다. 그러한 이유로 오라동 기행에 대한 설명은 장황할 것 같은 기분이 든다.1970년대 초 중학교 재학시절 제주시 중앙로에서 버스를 기다릴 때 (남자)버스 차장은 우리가 타고가는 버스의 행선지를 이렇게 외쳤었다.\"오라! 연미! 연동! 정실! 교도소!\"주위에서 다른 버스를 기다리던 사람들은 '아니~ 무슨~ 죄인도 아닌 사람들이 교도소 가는 버스를 타고 가냐?' 면서 의아해 했다.~~~~~과거 오라동은오라1동오라2동 사평부락오라2동 연미부락오라2동 정실부락오라3동오라동 연동부락이 있었는데교도소가 오라2동 정실부락에 위치하고 있었다. 오라리 방화사건의 피해마을 당사자 연미마을(회관)<조설대 朝雪臺>1905년 을사늑약 이후 1910년 한일병합늑약이 체결되자 12인의 유림들이 집의계(集義契)를 결성하고 이곳에 모여 항일의 의지를 굳히고 울분을 달래며 광복투쟁을 결의하여 석벽에 '조설대'를 음각하였다. 조설대의 뜻은 '조선의 수치를 설욕하겠다'는 뜻이다. 잃어버린 마을 <어우늘>제주4.3은 이 마을도 피해가지 않았다. 오라리 방화사건 이후 삶의 근거지를 옮겨야 했고 그렇지 못한 사람들은 눈 덮힌 벌판을 헤매야 했다. 이 마을에서 13명이 희생되었고 연미마을은 뒤늦게 재건되었지만 이곳 '어우늘'은 끝내 복구되지 못했다민오름을 포함한 오라리 항공사진 전경 <민오름>과 오라리 (연미마을)방화사건1948년 4월 28일 국방경비대 제9연대 김익렬 연대장과 유격대 사령관 김달삼이 평화협상을 진행하던 중 5월 1일 오라리 방화사건이 발생했다.2018년 인이(문재인)와 은이(김정은)가 정상회담을 개최하자 평화를 두려워했던 태극기 부대를 비롯한 우익세력들이 발광하며 반대했듯이...제주4.3 기간에도 평화협상을 두려워했던 서북청년단 등 우익 청년단원들이 연미마을을 불태웠다.그러나 미군정 당국은 연미마을 방화사건을 '좌익 폭도들의 소행'으로 거짓 포장함으로써 강경 진압작전의 빌미로 작용하게 된다.오라리 방화사건으로 인해 불에 탄 가옥들민오름 가는 길 민오름 정상에서 바라본 오라리를 포함한 제주시내 전경  민오름 정상에서 바라본 한라산 <폭낭(팽나무)>정실마을은 유난히 수령이 높은 팽나무들이 많다. 고등학교를 졸업했을 당시 최헌의 <오동잎>을 부르며 고고 춤을 땡겼던 기억이 아련하다.<폭낭(팽나무)>정실마을은 유난히 수령이 높은 팽나무들이 많다. 고등학교를 졸업했을 당시 최헌의 <오동잎>을 부르며 고고 춤을 땡겼던 기억이 아련하다.<정실마을 본향당>이곳 본향당은 하르방, 할망신 부부를 모시고 있다. 본향당에는 궤가 있기 때문에 일제시대에는 일본군 화약보관소로 이용하였고 4.3 당시에는 정실마을 주민들이 이곳에 숨어 살기도 하였다.<월정사>월정사는 제주 최초의 선원이다. 4.3이 발발한 1948년 12월 토벌대에 의해 월정사 건물 5개 동이 불태워졌고, 김덕수 스님이 토벌대에 끌려가 '박성내'에서 많은 사람들과 함께 집단학살을 당하는 비운을 겪는다. 1949년 2월에는 관음사를 방화하고 내려오던 토벌대에 의해 법당마저 불태워져 월정사는  완전히 폐허가 되어버린다.<방선문 訪仙門>내가 초등학교때 자주 소풍을 갔던 소풍의 명소.제주에서 풍광이 특히 좋은 10곳을 일컬어 '영주 10경'이라 부른다. 영주 10경 중 하나로 영구춘화 瀛邱春花 로 불리는 방선문 계곡은 기암괴석과 식생, 수계가 조화를 이룬 경치가 유명해 옛날부터 시인과 묵객, 제주목사, 판관 등이 즐겨 찾았다. 지금도 이들이 새긴 마애명 磨厓銘 이 230여 곳에 남아 있어  방선문이 역사적 장소라는 사실을 깨닫게 한다. 특히 굴 천장에 방선문 訪仙門이라고 새겨놓은 글씨가 유명하다.방선문 계곡에서 흐르는 물은 한천으로 굽이돌아 용연에서 만난다.방선문 방선문 계곡 <애기소>오라올레길 초입2019년 오라초등 총동문 한마음 축제에 참여하고 있는 동문들 나는 오라초등 65학번이다.",
		"description": "이 마을에서 13명이 희생되었고 연미마을은 뒤늦게 재건되었지만 이곳 '어우늘'은 끝내 복구되지 못했다 민오름을 포함한 오라리 항공사진 전경 &lt;민오름&gt;과 오라리 (연미마을)방화사건 1948년 4월 28일... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "대의와 시류.",
		"postdate": "20220211",
		"link": "https://blog.daum.net/qkrtpdnr/1654",
		"contents": "",
		"description": "의도된 오라리 방화사건으로 평화협상은 결렬 되었습니다. 우익단체 청년단원들이 김익렬 중령의 평화작전 합의를 방해할 목적 으로 마을에 불을지른 것입니다. 좌익활동을 활발히 하던 연미마을 주민 5세대... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4·3 사건을 기억하는 공간 :: 제주 4·3길... ",
		"postdate": "20200403",
		"link": "https://blog.naver.com/gn-council?Redirect=Log&logNo=221888914779",
		"contents": "안녕하세요!도민 여러분과 함께하는경상남도의회입니다!여러분은 제주 4·3 사건에 대해 알고 계시나요?1945년 4월 3일부터 1954년 9월 21일까지,약 7년 동안 무력 충돌과 진압으로수많은 제주도민이 희생당한 사건이바로 제주 4·3 사건입니다.매년 4월 3일은 희생된 제주도민들을기억하기 위해 지정된 추념일로,오늘로 72주년을 맞이했습니다.이에 경상남도의회에서 제주 4·3사건을기억하기 위한 장소들을 소개해드리고자 합니다!  제주 안덕 동광마을 동광마을의 임문속 일가 헛묘 (사진 출처 : VISIT JEJU) 제주 안덕의 동광마을은 원래제주목을 왕래하던 사람들의 중간기착지인 국영여관 이왕원이 있던 장소로,사통팔달한 장소였는데요.해방 후 미군정의 공출로 불만이 많았던마을 청년들이 관리를 폭행한 사건으로 인해미군정이 주목하는 마을로 낙인이 찍히게 되었고,160여 명의 주민들이 희생당한 마을입니다.당시 희생자들의 시신은 바다에 떠내려가거나겹겹이 쌓여 유족들은 시신을 찾을 수 없었고,희생자를 달래기 위한 헛묘가 만들어졌답니다. 동광마을제주특별자치도 서귀포시 안덕면 동광리837-2   제주 남원 의귀마을 의귀마을 송령이골 (사진 출처 : 제주도 4·3 사업소) 의귀마을은 다른 지역보다 군경토벌대의강경진압작전이 일찍 시작된 마을입니다.한순간에 많은 주민들이 삶터를 잃고인근 오름과 숲, 궤 등에 숨어 살거나산으로 피신하였고, 당시 주민들이피신한 공간이 아직 남아있답니다.의귀마을에서는 250여 명의 희생자가 발생했고,이 밖에도 수많은 주민이 잡혀 육지 형무소로 끌려가아직도 그 행방을 찾지 못하고 있습니다. 의귀마을입구제주특별자치도 서귀포시 남원읍 의귀리   제주 조천 북촌마을 조천 종남마을 (사진출처 : VISIT JEJU) 북촌마을은 제주 4·3 사건에서가장 많은 희생자가 나온 피해마을 중 하나인데요.너븐숭이 인근에서 군인 2명이무장대의 습격으로 숨지자 북촌초등학교주변 들과 밭에서 북촌주민 3백여 명이집단학살의 희생이 된 마을입니다.현재는 본동, 해동, 억수동, 한사동이조성되어 4개의 자연마을로이루어져 있습니다. 북촌리선사주거지유적제주특별자치도 제주시 조천읍 북촌리   제주 한림 금악마을 금악마을 만뱅듸묘역 (사진 출처 : 제주 4·3연구소) 금악마을은 진주강씨 일가, 난양홍씨 일가가1550년경에 자리를 잡게 되었고, 그 후다양한 일가에서 자리를 잡아 형성된 마을인데요.제주 4·3 사건이 발생하면서300여 호의 가옥이 없어지고,152명의 주민들이 희생된 마을입니다.이후 다시 마을을 재건했지만,웃동네, 중가름, 오소록이동네, 별드르,별진밭, 새가름, 등가름 등의 마을이복구되지 못한 채 잃어버린 마을로 남겨졌습니다. 금악리입구제주특별자치도 제주시 한림읍 금악리   제주 표선 가시마을 가시마을 갑선이오름 (사진 출처 : VISIT JEJU) 가시마을은 제주 4·3길 중에서도특히나 크기가 큰 마을로, 4·3 사건이발생하기 전에는 360여 호의 가옥이있을 정도로 큰 마을이었습니다.그러나 초토화 작전과 소개령으로 인해대부분의 마을이 폐허가 되었는데요.1949년 본동을 중심으로 많은 마을들이재건되어 오늘날까지 이어져 오고 있지만,새가름, 종서물 마을은 아직까지 재건되지못하고 사라진 마을입니다. 가시마을제주특별자치도 서귀포시 가시로 586    제주 오라동 오라동 연미마을 (사진 출처 : VISIT JEJU) 제주 오라동은 1948년 5월 1일에 발생한‘오라리 방화사건’의 현장인데요.당시 사건으로 인해 오라동 연미마을의가옥들이 모두 불타버렸고, 이로 인해평화협정이 파기되면서 1954년 9월한라산 금족구역이 해제될 때까지4·3 사건이 이어지게 되었답니다.현재는 마을을 재건하고 있으나몇몇 마을이 사라진 채 재건되지 못하고 있습니다. 연미마을입구제주특별자치도 제주시 오라2동   마냥 아름다워 보이기만 하는 제주도.그러나 우리가 관광지라고 가는 장소들이제주도민들에게는 아픈 역사가새겨진 장소일 수 있습니다. 제주도의 아픈 역사인 제주 4·3 사건을기억하기 위해 조성된 제주 4·3길로제주도의 아픔을 함께 공유하고기억할 수 있었으면 합니다. 사회적 거리두기가 진행되는 관계로온라인 추모관을 통해 추모가 진행되고 있습니다.경상남도의회와 함께 제주 4·3 희생자들을 추모해주세요.제주4·3평화재단 온라인 추모관 4·3평화공원| 온라인 추모관| 희생자검색|홈 4·3평화공원 온라인 추모관 희생자검색 공유열기 print 희생자검색 명단검색 지명검색 찾고자 하는 이름을 넣어 검색하세요. 검색어 입력 검색 가나다 ㄱ ㄴ ㄷ ㄹ ㅁ ㅂ ㅅ ㅇ ㅈ ㅊ ㅋ ㅌ ㅍ ㅎ 번호 지역(시,군) 지역(읍,면) 지역(리) 이름 14191 북제주군 한림면 금악리 송대홍 14190 제주시 제주읍 도련리 양상규 14189 남제주군 표선면 토산리 김해송 14188 제주시 제주읍 해안리 고경언 14187 북제주군 조천면 선흘리 안우영 14186 북제주군 조천면 신흥리 김명미상 14185 제주시 제주읍 도련리 김순효...jeju43peace.or.kr 제주특별자치도 온라인 추모관 4ㆍ3 희생자 온라인 추모관제주특별자치도 4ㆍ3 희생자 온라인 추모관www.jeju.go.kr    경상남도의회가 궁금하다면?경상남도의회와 함께 알아보는 4월! │ 2020년 4월 달력, 2020 4월 휴일/공휴일안녕하세요!도민 여러분과 함께하는경상남도의회입니다!따뜻한 꽃바람과 함께 찾아온 4월!4월에는 과연 어...blog.naver.com 경상남도의회, 코로나19 대응을 위한 2020년도 제1회 추경 예산안 의결! │ 코로나19 추경예산, 추경예산안 내용, 코로나 피해 지원안녕하세요!도민 여러분과 함께하는경상남도의회입니다!지난 3월 24일, 경상남도의회에서코로나19 추경 예...blog.naver.com 경상남도의회 의원님들의 5분 자유발언! :: 제371회 임시회 – 제2회 본회의 - │ 경상남도의회, 경상남도 정책, 의회활동, 의회소식, 자유발언, 정책대안안녕하세요!도민 여러분과 함께하는경상남도의회입니다!오늘 진행된 제371회 임시회 제2본회의에서여덟분의...blog.naver.com ",
		"description": "제주 오라동 오라동 연미마을 (사진 출처 : VISIT JEJU) 제주 오라동은 1948년 5월 1일에 발생한 ‘오라리 방화사건’의 현장인데요. 당시 사건으로 인해 오라동 연미마을의 가옥들이 모두 불타버렸고, 이로 인해... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[오승철] 제주도 메이데이",
		"postdate": "20200808",
		"link": "https://blog.naver.com/lms02010?Redirect=Log&logNo=222054903623",
		"contents": "",
		"description": "오라리 연미마을에 누가 불을 질렀는가 어느 쪽 소행인지 끝까지 몰랐다면 조설대 장끼들이 토설하지 않았다면 한평생 물음표로나 남겨둘 걸 그랬다 * 미군정에 의해 촬영된 오라리 방화사건(1948. 5. 1)등... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "여행(Souny가 함께한 오라민오름과, 오라마을, 그리고 방선문)",
		"postdate": "20191201",
		"link": "https://blog.naver.com/gctenkkc?Redirect=Log&logNo=221723983206",
		"contents": "  201911.04오늘은 구남농장에서  황칠재배에 여념이없는 Suony와함께 민오름을 오르기로 한 날이다. 우리가 함께 올레길여행을 하고있다는 얘기를 듣던,  Suony가 본인의 전문분야인 제주오름에 대해 한번쯤은 소개겸 새벽운동으로 , 가까이있는  민오름을 오르는건 어떠냐는 그의 제안을 흔쾌히  받아들여 성사된 일정이다. 오늘의 여정은 Suony와 민오름을 오르고, 아침식사를 한후에 Tanda와 둘이서 변화된 오라마을을 탐방하고, 오후에는 조선시대에 유배된 관료들이 노닐었다는 방선문(訪仙門)계곡을 가기로하고 서둘러 숙소를 나섰다.사실Suony는 젊은시절 제주파견근무 당시 짬을내어 제주의 오름대해 연구하고, 400여개 가까운 오름들을  직접탐방하고 오름관련 책까지 낸 전문가이자 오름연구의 선구자이기도 하다. 수백개의 오름들의 탄생비화부터 각 오름들에 얽혀진 숨겨진 이야기들에 이르기 까지 박식한 오름박사의 강의를 들을 수 있는 흔치않은 기회이기도 하지만, 한번 터지면 멈추지않는 Suony의 Shadow구라(음지구라)가 새삼 기대되기도  한다.   오라동에 있는 민오름과 오라마을, 방선문계곡 여행 동선    오라 민오름 앞에서 덴뿌라3인방...중학교1학년때  같은반이었던 놈들이 이렇게.... Suony의 과수원이동수단인 메르쎄데쓰포터를 타고 오라 민오름 앞에 도착한 덴뿔화 3인방, 오름에 앞서 인증샷을찍는다.새벽 농장일을 하다 달려온 Suony는 복장부터가 전투복에 전투모까지 완전군장이다. Tanda는 쏘니RX신무기로 무장해 있고, 나도 나름 신무기인 최신형 공책10권짜리 폰카로 준비했으니, 새벽부터 중무장한 제주홀아비 셋이 민오름에서 뭉쳤다고나 할까.   오라 민오름은 해발 약252m, 비고로는 117m높이의 오름으로, 예전엔 나무가 거의 없고 풀밭으로만 덮인 민둥산오름이었다. 가까이 있는 오등봉(오름)에서는  어린시절 잔디썰매를 타곤 했던 곳인데 ,지금은 솔숲이 울창하고 주변이 주택가로 변해버려서 과거의  옛모습을 기억해 내기가 쉽지않다. 지금의 우리의 모습에서 중딩시절의 모습을 떠올리기가 쉽지않는 것처럼,,,,   오름리더 Suony뒤로 Tanda가 따라 오르는 모습 조금은  가파른 오름 길은, 우천시에도  시민들이  보다 쉽게 오르내릴  수 있도록 폐타이어도 깔아 놓아 편리하게 이용할 수 있게 해 주고 있다.     오름 정상부근길 위를 걷는 Suony 앞으로 아침햇살이 나무들 사이로 비추이고, 숲이 내뿜는 상쾌한 공기가 헐떡이는 가슴속을 휘젖는다.   뒤따라오는 Tanda가 오름숲을 뚫고 들어오는 햇살에 물들고 있다.   흐드러지게 자란 관목숲 사이로 언듯 제주시내 풍경이 보이고...     동녘하늘을 비추는 아침햇살 한가운 데에 Suony가 걸어간다..      따라걷던 Tanda도 햇살 속으로 들어...가는 듯 하더니  뒤돌아보며 사진을 찍어달란다?...머여?   민오름 아침해를 등지고 역광 속을 즐기고 있다.    아침의 햇살속에 두친구의 모습이 따스하고 푸근한 색으로 내 눈속으로 들어온다.   보라, 이 상쾌한 아침 풍경을 ... 금빛 사이로 Suony의 모습이 물들어 간다.   발아래 보이는 제주시내 풍경을 배경삼아 이렇게 덴뿔3인방은 셋이서 인증샷도 날리고...     오름 정상의 동녘하늘아래 제주시내 전경이 보인다.    Tanda 는  눈부신 햇살을 못이겨 희한한 표정으로 샷을 날리고 만다.... 이건 또 뭐지?   오름박사 Suony의 강의를  경청하며 욜씨미  메모하는 Tanda   Suony의 오름강의는 점점 더 Tanda를 역사의 현장으로 유혹하고...   민오름 아래쪽에 있는  연미마을 방화 사건이야기등 오름 강의에 여념없는 Suony와 열심히 경청하며 메모하는 Tanda   Suony는 애제자 Tanda에게 아낌없이 많은 지식을 전해주고....또 한명의 Shadow 구라 신자를 키워간다..   오름강의에 여념이없는 Suony와 Tanda사이에서 인증샷.   아침햇살에 물든 제주시 전경....     정상에서 보는 제주시내전경...멀리사라봉과 별도봉도 보인다.   민둥산이었던 이곳이  이렇게 숲이되어 숨쉬고 있다...Tanda 가 어릴적 심었던 나무도 어딘가에서 저렇게 자라있겠지...그땐 그랬었지...식목일이면 민둥산에 나무심던 코흘리게 꼬마들 모습이 오버랩되며 숲속으로 흩어진다.      동녘 아침햇살옆으로 한라산이 나타나고      오름정상 남쪽으로 나타나는 한라산모습   Suony는 간만의 동행에 즐거운표정이다   Tanda는 벌써 피곤한표정이네...어젯밤에 뭘했기에...이정도의 오름길에 허덕대는겨?    그래...둘만이라도 즐기자꾸나   오름정상에는 시민들을 위한 체육시설도 잘되어있다.             서쪽방향에는 신제주시가지 전경과 한창 건설중인 제주최고층 빌딩건물도 보인다.   동녘으로 떠오르는 아침해와 한라산 모습     정상에서보는 한라산과 시내전경   오름탐방을 마친 못난이 삼형제...부라덜   이곳저곳 두루인증샷을 날려보는데 ..화장빨이 좋네...   해는 중천으로 옮겨가고    우리는 정상을즐기고 하산길로  가는데     하산길서 만난 야생노루 모자...낯선 침입자들에 사뭇 긴장하는모습..   세수하나? 양치중이었나? 천혜의 제주 생 수물로 목도 축이고, 간단히 땀도 씻을수 있는 곳이다.   하산길의 Suony뒷모습에서 ...농부의 모습이 보인다...   갑자기 부활의 '아름다운 사실'이라는 노래의 가사 몇구절이 떠오른다..~~멀어지는 너의 뒷모습에서 감출수가 없이 눈물이 흐르던.....그리운 시간속의 그대여~~~   하산길 오름속 숲길 산책으로 모두의 숨소리가 건강하다...   오름산행을 마친 우리는 Suony의 애마, 메르세데쓰포터로 해장국집으로 이동..   반찬들이 하나둘..차려지고   아침뉴스도 보면서 해장의시간을 만끽했다.식사를 마치고 Suony는 작업 일정때문에  농장으로 떠나고, 오라마을 가는 도중에 버스정류장 유리벽에 쓰여진 제주어 시 작품 하나를 만나다...<우리어멍 어떵존뎐 살아싱고>  ---------> 울 엄마 어찌 견디고 살았을까    제주길을 걷다보면 버스정류장에서 가끔씩 만나게되는 제주어 詩작품들을 볼때마다 가슴 속에서 뭉클함이 다가온다. 제주어로된 시 작품 에서는  우리의 옛 말들이 제주사투리속에서  펄떡펄떡 살아 움직이는  것을 느낄 수있다이제는 표준어에서는 사라져버린 발음들과 글자들이 시 속에서 춤사위로, 리듬으로, 멜로디로 살아 춤을 춘다.   마을길을 가다 만나는 연미마을회관 앞 돌비석에는 제주의 아픈 역사가 기억되고, Suony가 강의했던 방화사건 이야기가 쓰여있다.....제주 4.3사건...1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말한다. ...(자료출처 : 두산백과 '제주4.3사건'요약)...일제의 패망 이후 남북한의 이념갈등을 발단으로 봉기한 남로당 무장대와 미군정과 국군, 경찰 간의 충돌과, 이승만 정권 이후 미국 정부의 묵인하에 벌어진 초토화 작전 및 무장대의 학살로, 많은 주민이 억울하게 희생당한 사건이다. ...(자료출처: 나무위키)구한 말 일본의 침략과 강제합병,식민시대를 거치며 해방후 우리나라 사회는 남과 북, 좌익,우익으로 분열되어 혼란의 연속이던시절, 제주지역도 예외는 아니었다. 특히 이곳 오라 연미마을은  사건의 한 가운데에 놓여져 있었다.연미 마을방화 사건은 ,두산백과 에  쓰여진 자료를 참고로 해야 설명이 될 것같아 아래에 옮겨 놓았다...5월 1일에 우익청년단체가 일으킨 '오라리 방화사건'으로 협상이 파기되었다. 방화사건 직후 김익렬 연대장은 현장 조사를 벌인 끝에 우익청년들의 소행임을 밝혀냈지만 미군정은 이를 무시하였다. 미군정은 오라리의 방화 현장을 지상과 공중에서 입체적으로 촬영하도록 하여 《제주도의 메이데이 May Day on Cheju-do》라는 기록영화를 만들었고, 이 사건을 무장대의 소행으로 조작하는 데 이용하였다. [네이버 지식백과] 제주 4·3 사건 [濟州四三事件] (두산백과)   제주도 역대 최대의 참사 중 하나이며, 여순사건, 국민방위군 사건, 보도연맹 학살사건, 경산 코발트탄광 학살사건, 거창 양민 학살사건 등과 더불어 대한민국 제1공화국 시기에 민간인이 억울하게 학살되거나 희생된 대표적인 사건으로 꼽힌다.결론적으로 제주도민들을 상대로 각각의 집단들이 모두 학살에 가담하거나 방관, 조장하여 그 누구도 책임에 있어 자유롭지 못한 비극적인 사건이라고 할 수 있다.....(출처: 나무위키) 슬프고 가슴아픈 역사의 현장을 지나며 , 우리는 다시는 이런 비극이 반복되지 않기를 바라며 조설대로 발길을 옮겼다.     마을회관을 지나 조그만 농로길로 접어들면, 조선최고의 선비라 불리웠던 면암 최익현 선생의 유배길 코스가 이어지고, 조설대(朝雪臺)로 가는 표지판이 함께 보인다.     조설대 가는길에 만나는 제주 전통 초가집.. 관광지,민속촌이 아니면 시골에서도 지금은 좀처럼 찾아 보기 힘든 곳이다. 사람이 살고 있지 않는 것 같은데..뒷편으로 언듯 보이는 아파트 건물과 대비되어 을씨년 스럽게 남아 있는 모습이다. 집앞 텃밭에 풍성하게 자란 채소들이 정겹기만 하다.   초가집 텃밭길따라 Tanda 가 어렸을 적 추억을 더듬으며 걷고있다.   잡초무성한 길넘어 민오름 이 보이고,  하늘 저편으로 구름이 선명한 시골 길 풍경이다..   조설대(朝雪臺)는 구한말 일본에 의해 한일강제합방이 되자 최익현선생의 애국정신을 따르는 12인의 제주유림들이 비밀결사조직인 집의계(集義契)를 조직, 조선의 치욕을 설욕(雪辱)한다’는 뜻의 조설대(朝雪臺)라 새긴 바위이다.         문연사(文淵社)는 면암선생과 제주연미마을의 대표 유학자인 귤암 이기온 선생과의 교류를 기린 곳이다.      Tanda는 취재에 열심이다...   뒤안길로 접어들며 보이는 오라마을의 풍경...  조설대와 문연사를 뒤로한 채 마을길로 들어서니 ,Tanda는 너무 많이 변한 마을 모습에 입을 다물지 못하고 촌놈 서울구경 온듯이 연신 고개를 돌려가며 이리저리 돌아다 본다. 그러더니  오라초등학교 를 찾는다...어미학교가 얼마나 변했는지 직접보고 싶어서기도 하겠지만, 오라초교 운동장에 리얼잔디가 깔려있는지를 확인하고 싶기도해서 일 것이다. 사실 어제 그와 내기를 했었다.\"지금의 오라초등학교 운동장에  잔디가 깔려있다(나), 없다(Tanda)\" 로...   40여년가까이 와보지 못했던 모교정문 앞에서의 Tanda... 과거 50여년전 오라마을은 , 지금처럼 전원주택과 아파트 빌라 건물이 빽빽히 들어선 주택가가 아니었고,  제주시의 외곽 중산간농촌  마을로  인구도 적었고, 학교규모도 여느 시골학교와 마찬가지로 작은 편이었다. 그런 기억 만을 갖고 있던 Tanda에겐 모교운동장이  천연잔디 구장일거라고는  상상하기가 쉽지 않았을 터, 난 이미 이곳을 지난적도 있어 답을 알고 있었고, 절대 그럴리 없다는 그에게 내기를 걸자고 꼬실수 밖에....ㅋㅋㅋ   천연잔디가 깔려있는 운동장을 보면서 그위를 걸어보는 Tanda... 감회가 새로운 듯 생각에 잠긴다.   놀란 토끼마냥 얼굴이 상기된채 , 변화되고 up grade된 모교의 모습을 감동하며 바라보는 졸업생 Tanda   학교 앞엔 오래된 것같은  절이 있는데...그의 기억엔 없단다? 나중에 물어 보니 그의 초교동창들의 기억도 오락가락한다...별건 아니지만, 그냥 나이가 없애버린 기억이 아닐까 하고 생각하니 어딘지모르게  가슴한편이 허전해 온다. 우리가 늙어가고 있다는걸 문득문득 느끼는 순간이다.     학교앞 울타리에 예쁘게 핀 분홍찔레꽃...어디선가 장사익의 노래소리가 들려온다....'찔레꽃 향기는 너무 슬퍼요~~그래서 울었지,,밤새워 울었지....찔레꽃향기는 너무 슬퍼요~~그래서 울었지...목놓아 울었지...\"어느새 갱년기 사내들의 마음엔 눈물 방울들...... 여성호르몬 과다분비로 얼굴이 흥건하다....   오랜만에 보는 친구 YMini와의 만남에 한 껏 업되어  구라를  풀고 있는 Tanda...신이 났네,,, 오전의 일정을 마치고, 약속된 탄다 고향친구들과 의 점심약속에  끼어들다....오랫동안 잊고 살앗던  Tanda의 고향친구들은 , 사실 나와도 어릴적에  안면이 있는 친구들이라 크게 불편함은 없었고, 오히려 더 반가웠다.   또하나의 친구 TYuni의식당'연화 횟집' 개업 3시간 전인데...저녁에 개업 축하 파티가 예정되어있다고 한다.주방엔 친구부부가 요리에 한창일때,  이 둘은 소싯적 얘기에 여념이 없다.     우럭조림에 점심을 거나하게 한 뒤, 두번째 친구가게인 Kmini네  청춘다방으로 자리를 옮겨  구라를 푼다   청춘다방에서 청춘을 구라풀며 차한잔 나누는 친구들...Ymini, Tanda   두 친구의 상기된 얼굴표정에는 막걸리여운이 남았는지 불그레한 기운이 다정하게 감돌고 있다.   Ymini도 보내고 우리는 오늘의 마지막 여정인 방선문으로 발길을 옮긴다......방선문계곡...방선문(訪仙門)은 한자의 뜻에서 알 수 있듯이, '하늘의 선녀들이 내려오는 문''하늘에서 선녀들이 찾아와서 노는문' 등의 해석에서 붙인 것으로 , 이곳의 하천인(제주하천은 거의  건천이다) '한천' 계곡 사이에  커다란 바위가 사람이 지나다닐 수 있을정도로 크게 문처럼 아치형으로 뚫려있는 곳이다. 계곡 옆에는 선녀들이 목욕하며 놀았다는  작은 소(沼)가 있다.방선문계곡은  문처럼 뚫려있는 바위 뿐 아니라 계곡으로 물이흘러 만들어진  기암괴석들과 나무들이 조화를 이루어 아름다운 경치를 이루고 있어 , 옛부터 선비와 문인들이 즐겨 찾았던 경승지라고 한다.특히 진달래꽃과 철쭉꽃이 만발하는 봄에는 제주에 부임한 목사를 비롯한 관리들이 매년 빠짐없이 이곳에 행차하여 풍류를 즐겼다고도한다. 방선문 일대의 암벽에는 당시 새겨놓은 50여 개의 마애명(磨崖銘)이 곳곳에 남아 있어 자연경관과 더불어 역사·문화 요소를 간직한 복합유산으로서 그 가치가 높은 곳으로, 또한 영주십경(瀛洲十景) 가운데 하나인 영구춘화(瀛丘春花)의 장소로 알려져 있는 경승지이다.  ‘영구’는 방선문을 가리키는 별칭이다. .(자료참고출처: 한국민족문화대백과)   Tanda가 방선문 계곡앞에서 안내문을 탐독중인데...출입을 통제하는 노란 띠가 둘러져있다. .   방선문: 언제누가 새겨놓았는지는 알수 없으나 당나라시인 백거이가 장한가의 싯구에서 인용하여 '신선이찾아오는문'이라는 뜻으로 새겨놓은 마애명으로 오늘날 이 곳을 대표하는 지명으로 널리 불리우고 있다.......    환선대: 조선정조3년 제주목사 김영수가 지은 시로..'신선을 부르는 장소' 라는 뜻이다.   등영구 : 조선영조 14년 제주목사 홍중징 이 지은 시 登瀛丘 영구(들렁귀)에 올라서니石竇呀然處 돌굴 입을 크게 벌린 곳巖花無數開 바위 틈 사이로 꽃 이 만발하고.花間管絃發 꽃 사이로 연주가 울려퍼지면鸞鶴若飛來 난학이 아스라이 날아든다.   방선문 계곡 전경. 한천 중심에서 왼쪽 돌무더기 가 방선문이다..자세히 보면 뚫려있는 곳이 보인다.   계곡의 한 가운데로 암반 하천인 한천이 있고 , 왼편에 마식작용에 의해 생긴 자연교(natural bridge)가 방선문이다. 참고로 화산섬인 제주의  거의 모든하천은 건천으로 평소엔 바닥이 드러나있다가도, 비가오면 산위에서부터  물이 몰아쳐 흐른다. 특히 강수량이 많을 때는 계곡을 채우고도 남을 정도로 범람 하기 때문에 , 비가올때는 매우 위험한 곳이기도 하다.    기암괴석이 골짜기 양쪽에 우뚝 솟아 있어 마치 병풍같이 둘려져 있고, 두 줄기의 냇물이 합치는 곳에 깎아 세운 듯한 돌문이 있다. 봄이면 방선문 계곡은 진달래꽃과 철쭉꽃이 만발한다.   한천은 기반암으로 이루어진 암반하천(bedrock stream)으로 많은 양의 물살에 의해 생긴  반석(磐石)과 소(沼) 등 다양한 마식지형이 발달한다고 한다.    방선문 일대의 암벽에는 당시 새겨놓은 50여 개의 마애명(磨崖銘)이 곳곳에 남아 있다.       이곳 방선문은  영주십경이라 불리우는 제주의 빼어난 경치 10곳 중  제3경인 '영구춘화(瀛丘春花)'에 해당하는 곳으로, 이 일대는 조선시대 선비들이 풍류를 즐기다 바위에 새긴 마애명이 한 50여 군데에 있다.   사람이 드나들수 있을 만큼 큰 구멍문 안에는 바위마다 마애명들로 가득하다.   방선문 안에 서 본 문 아랫쪽 입구  풍경...   방선문 안에 서 본 문 안쪽   풍경...문을 들어 왔으니, 신선과 선녀들의 세계인가?    바위 마다 음각되어 새겨진 많은 이름들과 글들... Tanda는 묻는다... 글은 누가 쓰고  음각은 또 누가 새겼는지 궁금하다고,,,,,허...참... 옛날세상인디.....언놈1은 구라풀고  언눔2는 받아적고, 또 언눔3은 새겨줬겠지...가만?...구라는 Suony가풀었고, 받아적은건 Tanda인데... 그러면? 내가 3이되야부네!      이곳에는 전설이 있는 작은 소(沼)가 있는데...옛날 한 선비가 이 소(沼)에서 목욕을 하고있던 선녀들을 몰래 훔쳐보다 들킨나머지 옥황상제에게 벌을 받아  하얀 사슴이 되어버렸고 그이후  한라산 백록담을 지키게 되었다는 전설이 전해진다....전설따라 삼천리......     계곡을 바라보며 지나간 역사의 숨결을 느끼고 있는 우리의 TANDA   언눔2 는 받아적은 이름들과 글들을 바위에 새길 자리를 찾고 있는 가?   덤앤더머는 사이좋게 인증샷   머리가 맘에 안들었나? 머리는 왜 만지는건가?   방선문 바위를 배경으로 인증샷을 찍고 ...   계곡탐방을 마치고 돌아서면서 아쉬워 다시한장 찍어본다. 선녀들은 언제 오는건가?묻는 Tanda의 호기심에 피식 웃음도 나오기도 했지만, 어두워 지기전에 숙소로 돌아가려면 서둘러야 했다.하지만 우리는 조만간 서울서 기다리는 선녀들(?)을 만날날을 기약하며 제주시내방향으로  발걸음 을 옮겼다.돌아오는 길, 한라산아래로 난 유배길을 걷노라니 , 조선시대와 구한말을 거쳐 항일투쟁과 해방 그리고 아픈 제주의 역사를 느꼈던 하루의 일정이 눈앞을 스쳐간다.Tanda와 함께 걷는 제주의 올레길은 우리에게 감동과 기쁨을 더해 주는 행복한 시간여행길 이다.*오늘 걸었던 총걸음수 : 21,809보*거리환산:15.6km*칼로리소모량: 1,082kcal ",
		"description": "역사의 현장으로 유혹하고... 민오름 아래쪽에 있는 연미마을 방화 사건이야기등 오름 강의에... 5월 1일에 우익청년단체가 일으킨 '오라리 방화사건'으로 협상이 파기되었다. 방화사건 직후 김익렬 연대장은... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "민오름과 민오름 산책",
		"postdate": "20200825",
		"link": "https://blog.naver.com/mkdh1206?Redirect=Log&logNo=222070755054",
		"contents": " 제주 민오름 안녕하세요, 오랜만에 다시 글을 써보네요.이번에는 제가 사는 동네에 있는 '민오름'을 소개해보려고 합니다.  네이버 지도민오름map.naver.com 민오름은 연미마을과 정실 마을 사이에 위치한 오름입니다.이 민오름은 제주 4.3사건과 관련이 있는데오라리 방화사건이 발생하기 전날 시민 두 명이 끌려온 오름이 바로 이 오름이라고 합니다. 민오름 중턱에는 4.3 당시 마을 주민들이 피신 생활을 하다가 희생된 동굴 터도 있다고 하네요...이런 아픈 역사를 가지고 있는 민오름은 현재 많은 도민들이 산책을 위해 많이 찾는다고 합니다.   민오름 산책 사진과 같이 민오름에는 다양한 산책로가 있는데전부 둘러볼 만한 가치가 있으니 시간 나실 때 둘러보는 걸 추천드립니다.  민오름 정상에 올라가는 도중에 찍은 사진이에요. 숲길을 걸으면 시원하기도 하고 풍경에 감탄하곤 합니다.  중간중간에 선선한 바람을 맞으면서제주의 경치를 느낄 수 있어요! 민오름 정상에 도착하면 다양한 운동기구들이랑 전망대가 있어요. 운동기구들은 생각보다 종류가 다양한데요, 하나하나 순서대로 하다 보면 몸이 가벼워진 것을 느낄 수 있을 거예요. 이렇게 쉴 수 있는 공간도 마련되어 있습니다.  전망대에서 찍은 사진이에요. 한라산도 볼 수 있고, 제주 4.3 오라리 방화사건이 일어났던 마을인 연미마을도 여기서 볼 수 있답니다. 이건 봄에 찍은 사진이에요. 민오름에는 벚꽃도 정말 아름답게 피네요:) 정상에 있는 계단으로 쭉 내려가면 쉼터가 나옵니다. 여기도 마찬가지로 운동기구들이 있고요, 약수터도 있어서 목도 축일 수 있어요! 민오름은 가볍게 산책하기에도 좋고 운동하기에도 좋아요. 무엇보다도 경치가 정말 좋아서 지친 일상을 살아가는 사람들의 마음을 편안하게 해주는 거 같아요:)운동 좋아하시거나 오름 좋아하시는 분들께 적극 추천드립니다!(자료 출처: 4.3 평화 재단, 민오름 입구의 '민오름' 소개 글)사진은 전부 직접 찍었습니다 ",
		"description": "한라산도 볼 수 있고, 제주 4.3 오라리 방화사건이 일어났던 마을인 연미마을도 여기서 볼 수 있답니다. 이건 봄에 찍은 사진이에요. 민오름에는 벚꽃도 정말 아름답게 피네요:) 정상에 있는 계단으로 쭉 내려가면... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주시오라동민오름의 녹음짙어지는여름",
		"postdate": "20210705",
		"link": "https://blog.naver.com/503rabbit?Redirect=Log&logNo=222420786870",
		"contents": "제주시오라동민오름 중턱에 있는 녹음짙은 나무들과 어울어진  나무의자제주도가 한달동안 이어질 장마가 7월 2일날  시작했습니다. 이번엔 전국적으로 장마가 왔다고 합니다.장마가 올거라 그런지 오전시간인데도  습하고 공기가 덥게 느껴졌습니다.오늘 아침은 더운공기에 습하지만  녹음이 짙어지고  햇빛이 좋아서  민오름 정상까지 운동하러 가보기로 했습니다.   제주시오라동민오름 안내표지판민오름은 제주시 오라 2동에 있는 오름으로 지금은 소나무숲으로 울창한 오름이였지만 예전엔 나무가 없는  풀밭으로 덮인 민둥산이였다고 합니다.  제주시오라동민오름의  화장실민오름 입구에는 화장실이 한개 있습니다.이곳은  남자와 여자 화장실이 따로 있고, 깨끗하게  관리를 해서 그런지 아주 청결하였습니다.그리고 작은 세면대에는 물비누까지 마련이 되어서 기분좋게 손을 씻고 나올 수도 있었습니다.  제주시오라동민오름 운동량 안내표지판   민오름 운동량 안내- 남한산성 입구에서 민오름정상까지 거리 1.6km- 소요시간 23분- 남자 보행수 2,491 / 칼로리 200.2- 여자 보행수 2,687 / 칼로리 164.9[민오름 운동량 안내 표지판 참고]제주시오라동민오름 애완견 에티켓 안내문 제주시오라동민오름을 애용하는 애견인들은 많아지고 있는데오늘도 애완견을 동반하여 올라온 애견 가족들이 그시간때에  몇몇 가족이 보였서 하는 말이기 합니다만 이런  짙은 녹음의 정취가 가득한 산에 와서 에티켓을 잊어버리는 사람들도 간혹가다가 보이곤 합니다.나하나쯤이야 하는 생각은 접어두시고 애완견을 사랑하는 분들시라면 그런 마음으로  공동시설들을 깨끗하게 사용하면 어떨까 싶습니다.  제주시오라동민오름 짙은 녹음과 어울러지는 등산로 입구 계단남한산성 입구에서 제주시오라동소재지민오름 정상까지 1.6km 이라고 하고  소요시간은 23분이 걸린다고 안내문에 쓰여 있었습니다.안내문의 내용처럼 소요시간에 바쁜게 아니여서 사진을 찍으면서 한가하게 올라가기로 하였습니다.  제주시오라동민오름 짙은 녹음과 어울러지는 등산로 입구 계단올라가는 등산로 입구에서 느끼는 짙은 녹음과 어울려 피톤치드가 마구 뿜어져 나오는 것같아 기분이 좋았습니다.민오름 정상을 지나 남한산성이 있는 자리 주차장까지 한바퀴 돌아 오면 45분 ~ 50분 사이 소요되는데 개인차가 있겠지만 성인의 보폭과 운동량에 따라 소요시간은 달라진다고 생각되였답니다.  제주시오라동민오름 둘레 숲길 입구에 피어있는 치자나무꽃 제주시오라동민오름 등산로 입구계단을 바로 올라가면  민오름 둘레 숲길로 빠지는 길이 보입니다. 다른때는 못보던 치차나무의 꽃의 활짝 피어 등산객의 마음을 사로 잡았습니다. 치자나무 꽃은 6월~ 7월에 피는 꽃으로 처음엔 흰색이였다가 황백색으로 되며 가지 끝에 1개씩 달린다고 합니다.이렇게 치자나무꽃을 보는건 정말 오랜만인듯 합니다.  [네이버 지식백과 치자나무의 꽃 내용 중 링크함] 치자나무쌍떡잎식물 합판화군 용담목 꼭두서니과의 상록관목. 중국이 원산지이다. 높이 1∼2m이며 작은가지에 짧은 털이 있다. 잎은 마주나고 긴 타원형으로 윤기가 나며 가장자리가 밋밋하고 짧은 잎자루와 뾰족한 턱잎이 있다. 꽃은 단성화로 6∼7월에 피고 흰색이지만 시간이 지나면 황백색으로 되며 가지 끝에 1개씩 달린다. 화관은 지름 6∼7cm이고 질이 두꺼우며 꽃받침조각과 꽃잎은 6∼7개이고 향기가 있다. 수술도 같은 수이다. 꽃봉오리 때에는 꽃잎이 비틀려서 덮여 있다. 열매는 달걀을 거꾸로 세운 모양 또는 타원형이며 9월에 황홍색으로 익는다...terms.naver.com 제주시오라동민오름의 소나무숲의  짙은 녹음과 어울러지는 등산로 중간지점 계단민오름 둘레숲길을 지나면 사진에서 보는 것처럼 널찍널찍한 나무 계단을 올라 갈수 있습니다.이 나무계단을 오르는데는 운동을 안했던 꼬마도 오를수 있을 정도의 쉬운 코스였습니다.하지만  비가 왔을때 이런 나무 계단이 미끄러워서 걸을때는 조심해서 걸어야 한다는 것은 꼭 알아두셔야 좋을것 같습니다. \" 나무계단 이용시 비가오면 절대 뛰거나 빠른 걸음으로 올라가거나 내려오지 않기\"  제주시오라동민오름의 소나무숲의  짙은 녹음과 어울러지는 등산로 중간지점 계단 위 사진처럼 밑에서 찍어보니 거리가   꽤 멀어보이지만 입구에서 중간지점 민오름동네 체육시설이 있는 곳까지는  저는 5분안에 도착하였습니다.  제주시오라동민오름의 소나무숲의  짙은 녹음과 어울러지는 민오름동네체육시설제주시오라동민오름의 중간지점엔 민오름동네체육시설이라고  곳이 있습니다.민오름 둘레길만 다니다가 오랜간만에 정상을 향해서  올라가 보니 낡았던 체육시설이 새로워져 있었습니다. 제주시오라동민오름 동네체육시설주위를 살펴보니 잔디와 풀들이 깔끔이 정리가 되어있었고,  새로운 체육시설과 다양한 기구가 배치가 되어있었습니다. 제주시오라동민오름의 소나무숲의  짙은 녹음과 어울러지는 민오름동네체육시설 새로운 운동기구로 체워져서 그런지 더운날인데도 운동을 하기 위해 찾아온 분들이 군데 군데 지나가면 많이 보였습니다. 사진속에는 체육시설을 이용하는 사람들을 대놓고 찍을 수 없어서 없는 시간 틈타서 찍었답니다. (^^) 제주시오라동민오름 정상으로 향하는 계단 제주시오라동민오름 중간지점 체육시설이 있는 곳에서 정상으로 단시간에  빠르게 올라갈려면 이계단을 이용해야 됩니다.민오름의 최대 난코스. 짧은 계단이여도 경사도가 위쪽으로 갈수록 가파라서 다리에 느껴지는  운동량은 아주 강했습니다.여기 계단을 한마디로 표현한다면 짧고 굵은 운동코스.왜냐하면 민오름을 애용하는 분들은 보다보니  다리 근력을 키우기 위해 이곳 계단만 왕복으로 오르락 내리락 하는 분들을 많이 봤거든요. 제주시오라동민오름 정상으로 향하는 계단평소에  적극적인 운동을 안하는 남편이지만 다리 근력이 있어서 그런지 올라가는 계단도 거뜬하게  한숨에 올라갔습니다.저는 그동안에  휘트니스로 2개월을 열심히 운동을  한다고 해도 저질체력이 그렇게 빨리 근력있게 변하진 않았겠죠 ~민오름의 가파른 계단을 단숨에 오르기엔 아직은 역부족인 듯하였습니다. 제주시오라동민오름의 계단의 마지막 끝지점헐덕이는 가슴을 붙잡고 마지막까지 계단끝을 올라가니 남편은 나를 기다리는지 핸드폰을 만지작 거리고 있었습니다.  제주시오라동민오름 정상에 위치한 정자와 전망대 제주시오라동 민오름 정상에 위치한  왼쪽 사진이  정자 모습입니다. 민오름(오라동)도심속 둘레길 민오름 옛날 옛적, 모두 나무가 없는 민둥산이었다는 뜻을 가지고 있는 민오름은 송당리, 오라동, 선흘리, 봉개동, 수망리에 있다. 지금은 울창한 숲으로 이루어져 있다. 그중 가장 쉽게 접할 수 있는 오라동 민오름은 비고가 약 117미터로 경사가 그리 높지 않으며 가는 길이 흙길이 아닌 나무데크로 되어있어 성인 걸음 걸이로 약 23분정도면 정상에 도달할 수 있기 때문에 주민들의 산책로로 이용되고 있다. 민오름 입구에는 화장실이 갖추어져 있고 사라봉과 같이 정상에는 체육시설이 마련되어 있어 정상에 오른후에 간단한 체력단련...www.visitjeju.net 제주시오라동민오름 정상에 있는 전망대제주시오라동민오름 정상에 있는  전망대  사진인데 전망대가 설치가 된 시점도 오래된 상태가 아니라  민오름체육시설처럼  새것처럼 보였습니다. 제주시오라동민오름 정상에서 보이는 제주시 전경제주시오라동민오름 정상에서 바라다 보이는데 이곳 전망대에서  연동과 노형동 제주시내가 눈앞에 펼쳐져 보였습니다.밤에 와서 시내야경을 보기는 최적인 곳인듯 합니다.  제주시오라동민오름 정상에서 보이는 한라산 방향 날씨가 좋다고 생각해서 올라온 것이였는데 앞에  구름이 가로막혀 있어서 오름들 몇몇이 보였고  한라산이 시원스레 안보였습니다. 그 장관까지 포스팅이 되었다면 정말 좋았는데 하는 아쉬움이 남습니다.  제주시오라동민오름 정상에서 보이는 4.3으로 가는길   민오름과 열안지민오름은 연미마을과 정실마을 사이에 위치한 표고 251m인 말발굽형 화구를 품은 오름이다.지금은 숲이 울창하지만 4.3 당시에는 나무가 거의 없는 민둥오름이였다.민오름은 제주 4.3당시 유일한 동영상인 '제주도 메이데이'에 선명하게 등장한다.1948년 5월 1일 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌려온 곳이 바로 이 민오름이다. 두 여인 중 한명은 가까스로 탈출에 성공하여 목숨을 부지했지만 나머지 한 여인은 끝내 희생을 당했다. 또한 민오름 중턱에는 4.3당시 마을 주민들의피신생활을 하다가 희생된 동굴터가 있다. -열안지는 제주과학고등학교 서쪽편에 위치하고 있는 표고 583m 오라동을 대표하는 오름이다. 오름 전체가 해송과 편백나무 등이 울창한 숲으로 이루고 있고, 남동쪽에는 '열안지 물'이라는 샘물이 있다. 열안지의 지명은 '산 모양의 기러기가 줄을 지어 날아가는 형상' 에서 유래했다. 제주4.3 당시 열안지 오름 일대의 숲과 계곡은 오라리 주민들이 피신처이기도 했으며, 많은 주민들이 토벌대에 의해 희생된 눈물의 대지이기도 하다. [민오름 입구의 안내문]제주시오라동민오름 정상에서의 체육시설 제주시오라동민오름의 정상에서도 체육시설이 있습니다.여기와서 풍경을 보다 보니 그런 생각이 났습니다.나처럼 돈을 들여 휘트니스를 하는 분들도 많겠지만 이런 자연에서 운동을 하면  돈도 아끼고 운동량도 배가 되어 몸도 건강해지지 않을까 라는 ....운동도 자연과 동화되어 힐링되는 기분.장단점이 있긴 합니다만 오늘은 자연풍경에 취해 그런 생각도 해보았습니다.  제주시오라동민오름 정상에서 내려가는 지점 지나가다가 빨간 여름 꽃을 발견하였습니다.제주시오라동민오름을 여름이 올때마다 이 빨간꽃은 항상 이곳에서 이자리에서  볼수있는 꽃입니다.그런데 오늘은 지나치다가 문득 이름을 네이버렌즈로 찍은 다음 검색을 하여 보았습니다. 친숙하지 않는 낯선 외국어로 지어진 꽃이름이여서 그런지 금새 잊어먹었답니다.(ㅜ.ㅜ) 제주시오라동민오름 정상에서 내려가는 등산로 위 사진은 빨간꽃이 있던 자리를 기점으로 민오름 등산로를 따라 내려 가는 모습입니다.오래된 해송과 여러 나무들, 그리고 풀숲이 어울어져  초여름의 짙어지는 녹음의 정취를 만끽하게합니다.3 제주시오라동민오름 정상에서 내려가는 등산로에서 만나는 녹음짙어지는 여름 여름이으로 가는 길목이여서 그런지  순간순간 발걸음을 옯길때마다 짙은 풀내음과 큰나무 사이로 쏟아지는 햇빛. 제주시오라동민오름에서 느낄수 있는 짙은 녹음이였습니다. 제주시오라동민오름 정상에서 내려가는 등산로 기나긴 한달의 장마가 끝나면 제주시오라동민오름에는 지금 보다 더 짙은 녹음이 우리에게 다가올 것입니다.  제주시오라동민오름 정상으로 올라오는 2번째 출입구사진에서 보는 위치는 제주시오라동민오름의 정상으로 가는 2번째 출입구입니다.이곳으로 쭉올라오면 우리가 걸어왔던 곳 반대쪽으로 해서 정상으로 갈수가 있는데앞에 나왔던 가파른 계단을 힘들어 하는 분들이 애용을 하는 곳이기도 합니다.  제주시오라동민오름 에서 중간지점 체육시설이 있는  중간지점과 연결되어 있는 등산로 사진에서 보는 것처럼 짙은 녹음을 사이에 두고 민오름체육시설이 있는 중간지점을 향해 걸어가는 모습입니다. 제주시오라동민오름 에서 중간지점 체육시설이 있는  중간지점과 연결되어 있는 등산로 민오름의 나무 계단을 다 올라가면 등산로 중간지점 민오름체육시설이 되어있던 장소와 만나게 됩니다.  그리고는 우리는 처음으로 올라왔던 민오름 안내문과 화장실이 있던 장소로 걸어갔습니다. 제주시오라동민오름 에서 중간지점에서 내려가는 모습   소나무숲의  짙어지는 녹음 정취를 만끽할수 있는 제주시오라동민오름이곳에서 한여름으로 가는 길목 녹음 짙어지는 여름을 만나게 되었습니다. 제주시오라동민오름 정상에서 바라본 한라산과 오름들 제주시오라동민오름에서 들리는 새소리  민오름제주특별자치도 제주시 오라2동 산12민오름길제주특별자치도 제주시 오라이동 ",
		"description": "제주시오라동민오름 정상에서 보이는 4.3으로 가는길 민오름과 열안지 민오름은 연미마을과 정실마을... 1948년 5월 1일 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌려온 곳이 바로 이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "왜 우리를 '위안부' 할매라고 부르나요?",
		"postdate": "20190129",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=221454065194",
		"contents": "왜 우리를 '위안부' 할매라고 부르나요? 대한민국의 인권운동가이자 일본군 위안부 피해자이신 김복동 할머니가 어제 별세하셨다.\"우리는 아직 해방이 안 됐어요. 왜 우리를 '위안부' 할매라고 부르나요?  노예로 끌려다니며 희생된 '성노예'인데...\" 할머니는 이렇게 말씀하셨었다.고인의 명복을 빌고자 했으나 빈소가 어디에 마련되어 있는지 몰라...제주시 노형동 소재 방일리 평화공원을 찾았다.다행히도 목도리와 함께 따뜻하게 몸을 감싸고 있어 마음은 가벼워지는 느낌이다.~~~~~방일리 평화공원으로 향하는 중에4.3당시 악독했던 서북청년단의 후예들을 만났다.오늘 대한애국당 제주도당 창당에 맞춰 애국당 태극기 부대가 제주도청에 진을 치고 있었다.당대표 조원진을 비롯한 그들의 요구사항은 이러했다.\"박근혜 대통령님을 구출하자.\"\"눈가리고 아웅하는 자한당은 각성하라.\"\"김정은을 환영한다는 원희룡은 퇴진하라.\"\"전교조, 민주노총을 등에 업은 좌파 문재인 정권 퇴진하라\"말도 안되는 서북청년단 태극기부대의 난동에 치를 떨며, 1948년 5월1일 오라리 방화사건의 소재지 민오름을 트레킹하다.~~~~~제주 4.3발발 직후무장대 김달삼과 국방경비대 9연대장 김익렬 중령과의 1948년 4.28 평화회담으로 사태가 평화적을 해결되는 듯 했으나1948년 5월1일 제주시 오라리 방화사건이 발생하였고,당시 경찰은 방화사건이 무장대의 소행이라며, 대대적인 무장대 토벌에 나서는 계기가 되지만,당시 경찰이 무장대 토벌의 빌미를 만들기 위해, 지식인들이 많이 살았던 오라리에 경찰이 방화함으로써오라리 방화사건은 조작됐다고 우리는 믿고 있다.당시 오라리 방화사건으로 폐허가 되었던 현장은 다세대주택과 소형 아파트가 가득차, 오히려 오라리 소재 연미마을은 빌딩으로 폐허가 된 듯하여 못내 아쉽기만 하다.  노형동 방일리 평화공원 소녀상            4.3당시 오라리 연미마을    현재의 오라리 #위안부#김복동#인권운동가#방일리#평화공원#소녀상#대한애국당#태극기부대#조원진#서북청년단#제주4.3#오라리방화사건#4.28평화회담#김달삼#김익렬# ",
		"description": "당시 오라리 방화사건으로 폐허가 되었던 현장은 다세대주택과 소형 아파트가 가득차, 오히려 오라리 소재 연미마을은 빌딩으로 폐허가 된 듯하여 못내 아쉽기만 하다. 노형동 방일리 평화공원 소녀상 4.3당시... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "누가 그들을 폭도로 몰았나. 제주4.3",
		"postdate": "20180319",
		"link": "https://blog.naver.com/soopsaem?Redirect=Log&logNo=221232403593",
		"contents": "",
		"description": "민오름을 반대편으로 넘어가면 코앞에 오라리 연미마을이 있다. 국민학교 소풍 때마다 지나쳤던... 한겨레 1948년 5월1일 일어난 ‘오라리 방화 사건’은 40년 넘게 ‘폭도’들이 오라리 마을을 공격해 방화하고... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "4.3유적지 정비...평화.인권 교육장 활용",
		"postdate": "20170120",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220916208398",
		"contents": "",
		"description": "잃어버린 마을 7,981㎡ 안내판 정비 12 영남동 영남동 224번지 일대 잃어버린 마을 - 환경정비 13... 역사현장 6㎡ 표지석 설치 17 오라리 방화사건 현장 오라동 3030번지 일대 (100필지) 역사현장 20,000... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "사월, 기억을 걷다. 제주 오라동",
		"postdate": "20200420",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221918078049",
		"contents": " 사월, 기억을 걷다. 제주 오라동  제주의 봄은 몹시 아름답기로 유명합니다.많은 관광객들이 봄이면 아름다운제주의 모습을 기대하며 모여드는데요.4월, 제주의 오라동은 온통 핑크빛으로 물듭니다.화사한 벚나무로 가득한 하늘에서쏱아져 내리는 꽃비의 길제주 오라동으로 초대합니다.  제주 오라동의 연삼로 가로수의 벚나무와 온통 벚나무의 분홍빛으로 물든 종합경기장 일대는봄에 방문할 경우 화사하다 못해 눈이 아릿하기까지 합니다.하지만 오라동 연미 마을은 그저 즐기기만 하기에는어딘가 마음이 무거운데요.이곳에서는  제주 4.3 당시의 아픔을 간직한현장과 역사유적도 둘러볼 수 있기 때문입니다.  제주 오라동 연미마을에는 2018년에화해와 상생을 위한 4.3길이 개통됐습니다.'오라리 방화사건'등 제주 4.3 당시의아픔이 묻어있는 총 12km의 코스로유적과 현장을 따라 기억의 길을걷다 보면 제주 오라동의 아름다움에가려진 우리의 아픈 역사를가슴 깊이 새겨볼 수 있습니다. 1코스 : 4.3길 센터-조설대-어우늘-민오름-월정사-정실본향당-해산이동네-몰방애터2코스 : 4.3길센터-고인돌-오라1구 공회당 옛터-고지레-선달뱅듸-사편마을 경찰파출소 옛터  제주 오라동은 겹벝꽃 명소로도 유명한데요오라동의 겹벚꽃 나무는 크기가 크고 높이 솟아 있어사진을 찍기위해 관광객들이 많이 방문하는 편입니다.영주 10경 중에 제 3경인 '영춘구화'로 꼽히는방선문의 진달래와, 영산홍, 철쭉등도 만개해제주 오라동의 꽃길을 걷다보면 마치 신선도 홀린다는 이야기가 있습니다.제주 오라동의 겹벚꽃은 4월 중순부터가만개하니 봄날 제주도에 방문하실 경우꽃놀이 명소로 추천합니다.  출처:비짓제주 사월, 기억을 걷다. 제주 오라동제주특별자치도 제주시 오라2동 산 76   ",
		"description": "이곳에서는 제주 4.3 당시의 아픔을 간직한 현장과 역사유적도 둘러볼 수 있기 때문입니다. 제주 오라동 연미마을에는 2018년에 화해와 상생을 위한 4.3길이 개통됐습니다. '오라리 방화사건'등 제주 4.3 당시의... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "김달삼 본명 이승진(李承晉)",
		"postdate": "20210808",
		"link": "https://blog.naver.com/sej5703?Redirect=Log&logNo=222461619788",
		"contents": "",
		"description": "5월 1일 연미 마을에서 강공부의 장례식이 치러졌다. 경찰 트럭에 실려 고향 마을에 온 강공부의... 경찰이 마을 입구에서 난사한 총에 맞아 주민 1명(고무생 여인)이 피살되었다. 오라리 방화사건(1948.5.1)... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "연동리 사설 / 오영호",
		"postdate": "20191213",
		"link": "https://blog.naver.com/imim0123?Redirect=Log&logNo=221735598098",
		"contents": "",
		"description": "총사령관 *오라리 방화사건: 오라리 연미 마을을 무장대를 자장한 괴청년들에 의한 방화사건 *박진경:9연대장 *문창길:제주 9연대 소속 중위, 하사 손선호와 박진경을 암살함 *소개령:제주 9연대장 송요찬은... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "올해 오라마을 4.3길 열린다",
		"postdate": "20180523",
		"link": "https://blog.naver.com/4370jeju?Redirect=Log&logNo=221282398984",
		"contents": "",
		"description": "오라리 방화사건 재조명...7월 개통 목표 제주도, 4.3길 현장 집계 발표 문화해설사 수요 164% 증가... 도는 양민학살의 도화선이 된 오라리(당시 연미마을) 방화사건을 재조명하고 평화와 인권의... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "14년만에 제주 4·3유적지 추가조사 이뤄진다",
		"postdate": "20180103",
		"link": "https://blog.naver.com/4370jeju?Redirect=Log&logNo=221176766035",
		"contents": "",
		"description": "마을 영남동, 다랑쉬굴, 표선 한모살, 목시물굴, 관덕정앞 광장, 오라리 방화사건 현장, 관음사... 4·3유적지는 4·3사건의 참혹한 역사 흔적을 고스란히 안고 있는 현장으로, 살아있는... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "주말나들이(민오름, 콜로세움, 이호해수욕장)",
		"postdate": "20200225",
		"link": "https://blog.naver.com/kwo0204?Redirect=Log&logNo=221823170839",
		"contents": "주말 나들이@20200223일요일 오라동 민오름토요일은 코로나랑 미세먼지로 방콕방콕일요일은 좋은 공기 마시려가족나들이를 나섰다.   민오름은 연미마을과 정실마을 사이에 위치한 표고251m인 말밥굽형 화구를 품은 오름이다.지금은 숲이 울창하지만 4·3 당시에는 나무가 거의 없는 민둥오름이었다.민둥오름은 제주  4·3당시 유일한 동영상인 '제주도 메이데이'에 선명하게 등장한다.1948년 5월 1일, 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌러온 곳이 바로 이 민오름이다. 두 여인중 한명은 가까스로 탈출에 성공하여 목숨을 부지했지만 나머지 한 여인은 끝내 희생을 당했다.또한 민오름 중턱에는  4·3당시 마을주민들이 피신생활을 하다가 희생된 동굴터가 있다.민오름 사진 설명민오름에 대한 설명이 자세하게 적혀 있었다.   남푠님과 둘째딸   무장하고 나온 나.ㅎㅎㅎ 테러리스트 패션이구먼나름 굿^^   첫째딸도 크로스무심한 브이ㅎ   오름옆에는 절이 있는편이네.민오름에서 월정사가는길   나무에 이쁜 이름이 있었다셀렘과 성공     소나무 숲으로 울창한 산이 되어있는 민오름민둥오름이었던 사실이 믿어지지 않는다.   정상 가기 전에 찍은 제주시 모습여기까지 같이 동행한 나는 '독서입문과정' 수업을 듣기 위해 혼자 급하게 내려왔다.인증샷을 부탁했지만, 사진이 없다나..ㅠ.ㅠ 제주도심속 민오름도 산책하기 좋은 오름이다. 제주신상카페 - 콜로세움  민오름 올라가는 길목에새로운 건물이 보인다.팬션같기도 하고 카페같기도 하고급하게 검색해보니 '신상카페'대리만족을 위해 '콜로세움'가보라고 전화를 했다.   빵과 음료.가격은 좀 비싸군요.   창문밖으로 나무가 보이고     큰딸은 화장실이 너무 예쁘다며 감탄을   2층으로 올라가는 길에도 쉴수 있는 공간이 있다.     인증샷을 부탁했더니큰 딸이 보내준 사진들.ㅎㅎ 민오름제주특별자치도 제주시 오라2동 산12 콜로세움제주특별자치도 제주시 오라이동 3236-1  이호해수욕장    집에 도착할 시간 쯤 메시지를 남겼더니이호해수욕장 해변을 거닐고 있단다.와우..언제봐도 이쁜 말등대뷰가 짱 이호테우해수욕장제주특별자치도 제주시 도리로 20  같이 즐기고 따로 즐기는 즐거운 주말이야기#주말나들이 #오라동민오름 #콜로세움#제주신상카페 #이호해변 ",
		"description": "민오름은 연미마을과 정실마을 사이에 위치한 표고251m인 말밥굽형 화구를 품은 오름이다. 지금은 숲이... 1948년 5월 1일, 오라리 방화사건이 발생하기 전날 대청단원의 부인 2명이 납치당하여 끌러온 곳이 바로... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주도 오라동 4.3길 개통식 [아름다운 제주의 아픈역사 4.3사건]",
		"postdate": "20180730",
		"link": "https://blog.naver.com/jeju-honey?Redirect=Log&logNo=221329026578",
		"contents": "",
		"description": "[오라동] 오라리 방화사건 연미마을 방화사건인 오라리 방화사건은 1948년 5월 1일 오라리 연미마을에서 발생한 방화사건으로, 당시 제주 4.3 사건의 해결을 위해 무장대와 국방경비대가 전투중지를... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주공동주택, 제주시빌라,제주시공동주택, 제주시 오라이동... ",
		"postdate": "20190320",
		"link": "https://blog.naver.com/workk0319?Redirect=Log&logNo=221492930510",
		"contents": "제주공동주택제주시공동주택제주시 공동주택제주시 오라이동 벽강하이본빌울 이웃님들 안녕하세요?제주엔젤공인중개사입니다  날씨가 비가 오려나 봅니다...잔뜩 흐린 하늘이 금방이라도 내려 앉을것 같아서요...오늘 울 이웃님들께 소개해 드릴 물건은 제주시 오라이동 1831번지 벽강하이본빌 입니다총11동 88세대가 모여있는 단지형  벽강하이본빌 이예요제주시 구제주와 신제주의 중간지점이며행정구역상 제주시 오라이동이라기는 하나  연미마을로 더 잘 알려진 곳입니다제주도심에 가까우면서도 한적한 시골마을과 같은 연미마을이지만 거슬러 올라가면 제주4.3사건의 시발점이 되기도 했던\" 오라리방화사건이 \" 일어난 곳이예요 역사의 아픔을 간직한 곳 답지 않게 요즘은 제주도의 인구의 증가로 여기저기 공동주택들이 많이 들어서면서 제주시 오라이동인 연미마을도 예외는 아니네요그 중심에 제주시 오라이동 벽강하이본빌이 있답니다  제주시 오라이동 벽강하이본빌 내부는 방3,욕실2, 주방,거실, 세탁실등이며제주시 오라이동 벽강하이본빌 옵션은 안방 붙박이장, 거실천정형에어컨, 빨래건조대, 가스렌지등입니다제주시 오라이동 벽강하이본빌주변 학군으로는 오라초등학교, 중앙중학교가 근거리에 있어서 아이들이 도보 통학이 가능한 곳이랍니다  제주시 구제주와 신제주의 중간 지점으로써 연북로, 연삼로, 연오로등 주변 도로상황이 사통팔달 연결되어  접근성 또한 아주 굿입니다제주도심에서의 편의시설들을 이용하면서 사계절 자연과 함께 할 수 있는 제주시 오라이동 벽강하이본빌로 울 이웃님들을 초대합니다  제주시 오라이동 벽강하이본빌매매 : 20,000만원 위치  :  제주시 오라이동 1831번지사용승인  :  2013공급면적  :  73㎥(22.08py)전용면적  :  58.87㎥(17.8py)방향  :  남향입주시기  :  즉시입주해당층  :  1층/4층내부  :  방3,욕실2, 주방,거실,세탁실옵션  :  안방붙박이장, 거실천정형에어컨가스렌지, 빨래건조대등매매금액  :  20,000만원남향인 거실이 아주 넓게 나왔어요안방에서안방의 넓은창과 붙박이장공동욕실이구요깔끔한 주방입니다중간방이구요세탁실이예요주방이랍니다주방에서 거실쪽으로거실   ",
		"description": "같은 연미마을이지만 거슬러 올라가면 제주4.3사건의 시발점이 되기도 했던 &quot; 오라리방화사건이 &quot; 일어난 곳이예요 역사의 아픔을 간직한 곳 답지 않게 요즘은 제주도의 인구의 증가로 여기저기... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "■ 제주4.3사건 진상조사보고서의 명암",
		"postdate": "20140124",
		"link": "https://blog.naver.com/nulkae?Redirect=Log&logNo=10184281494",
		"contents": "",
		"description": "살해사건이 연출되고 있는 것이다. - 동아일보 1948년 5월 9일: 제주도 폭동 현지답사 / 5월 1일 메이데이에도 농민 참살의 비극 △불바다로 화한 오라리 부락 - 동아일보 1948년 5월 18일: 제주도 폭동 현지답사... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "오라동",
		"postdate": "20120229",
		"link": "https://blog.daum.net/kwanam/17467995",
		"contents": "",
		"description": "따라 오라리라 하여 제주면(濟州面)에 편입되면서 1구(모로마을, 남쇄마을, 사평, 정실)와 2구(연미... 4.3城 4.3사건은 4.3 이전과 4.3 이후로 나누어 볼 수 있다. 3.1절 발포사건과 총파업을 계기로 인민위와... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주4·3과 대동청년단",
		"postdate": "20201230",
		"link": "https://blog.naver.com/johagnes?Redirect=Log&logNo=222190551112",
		"contents": "",
		"description": "대동청년단이 저지른 ‘오라리 방화사건’은 평화협상을 방해하기 위한 파괴공작이었는데, 미군정의 작전명은 ‘메이데이’였다. 김익렬 연대장은 방화 주동자인 오라리 연미마을 출신 대동청년단원 박... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "4370 신문 2월호 - 4370 NEWS",
		"postdate": "20180214",
		"link": "https://blog.naver.com/4370jeju?Redirect=Log&logNo=221208558100",
		"contents": "",
		"description": "잃어버린 마을 영남동, 다랑쉬굴, 표선 한모살, 목시물굴, 관덕정앞 광장, 오라리 방화사건 현장... 4·3 현장 교육을 진행할 계획이다. 추념식 외에 각 학교가 여건에 맞게 교육주간 기간 중 현장체험학습을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[제주 4·3길 코스 안내] / 동광마을, 의귀마을, 북촌마을... ",
		"postdate": "20190115",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221442894408",
		"contents": "",
		"description": "3역사 교육의 현장으로 발돋움하고 있다. 도는 올바른 4.3과 마을의 문화를 알릴 수 있는 제주 4.3길을... 도는 오라마을에 4.3길을 조성하여 양민학살의 도화선이 된 오라리(연미마을) 방화사건을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[제주여행추천] 다크투어리즘 - 제주 4·3사건을 찾는 의미있는... ",
		"postdate": "20200130",
		"link": "https://blog.naver.com/bomultour?Redirect=Log&logNo=221790274211",
		"contents": " 제주여행 │제주도여행 │제주여행추천 │역사여행 │제주 4·3사건 다크투어리즘(Dark Tourism)에 대해 아시나요?다크투어리즘이란 비극적이고 잔혹한 참상이 벌어진 역사의 현장을 찾아 그 속에서 성찰하고 배움의 기회를 얻는 여행을 뜻합니다. 블랙 투어리즘 또는 그리프 투어리즘이라고도 하죠. 국내 다크투어지역으로는 제주 4.3사건의 발자취를 따라 여행하는 제주여행과, 서대문형무소, DMZ, 광주 5.18 국립묘지, 거제 포로수용소, 대구 시민안전테마파크 등이 대표적입니다.□ 제주 4·3 사건 누구나 좋아하는 제주도여행. 인기 여행지 제주에 감춰진 아픈 진실에 대해 알고 계시나요? 아픈 과거와 마주하는 것은 힘든 일이지만 우리가 꼭 기억해야 할 역사입니다. ■ 1947년 3월 1일 제주 4.3 사건은 1947년 3월 1일 삼일절 기념행사 중 기마경찰 말발굽에 6살 어린이가 치인 사고로부터 시작되었습니다. 이것을 항의하는 도민에게 경찰이 발포하여 4명이 사망하고 8명이 부상을 입게 됩니다. 이후 사건 처리 과정에서 시위대를 빨갱이로 규정 후 검거했고 이들 중 고문으로 또다시 3명이 사망하게 됩니다.■ 1948년 4월 3일  경찰 발포 사건에 분노한 제주 남로당은 단독 정부 수립 결사반대를 외치며 1948년 4월 3일 무장봉기를 일으켰습니다. 이것을 국가에 대한 도전으로 받아들인 미군정과 이승만 정부는 계엄령을 선포하며 1948년부터 초토화작전을 시행했습니다. 초토화작전을 통해 제주도민의 10%인 3만 명이 희생되었습니다.   보물섬투어는 제주도의 역사와 쓰라린 진실을 따라 여행하는 다크투어리즘 코스를 만들었습니다.  여러분의 많은 관심 바랍니다. 일제 강점기와 항일운동의 발자취 [3·1절 특집] 다크투어 제주흔적찾기 3일2월 29일 출발 389,000원제주여행 │제주도여행 │제주여행추천 │역사여행 │제주 4·3사건  제주여행 │제주도여행 │제주여행추천 │역사여행 │제주 4·3사건 01. 제주 항일기념관3·1 운동 당시 선열들의 뜻을 기리고 계승하기 위해 세운 기념관. 일제 강점기 제주도에서 있었던 사건과 상황, 항일 운동의 모습을 볼 수 있습니다.    02. 함덕 서우봉 일제 동굴진지1945년 서우봉 해안가에 일본 해군이 구축한 진지동굴. 태평양 전쟁 말기 일본 해군이 미군 등 연합군의 함정을 목표로 자살 공격을 감행하기 위해 만든 특공기지 성격을 지니고 있습니다.   03. 알뜨르 비행장일본이 대정읍 상모리 아래쪽 너른 벌판에 군용 비행장을 설치한 곳.1920년대 중반부터 모슬포 지역 주민들을 이용해 장장 10년에 걸쳐 활주로, 격납고, 화약고 등을 만들었습니다. '알뜨르'는 제주 표기법상 아래에 있는 너른 벌판이라는 의미이며 '모슬포 비행장'이라고도 부릅니다.    04. 섯알오름 고사포진지섯알오름 꼭대기에 위치한 고사포 진지. 제주도 내 진지 중 규모가 가장 크며 격자 미로형으로 출입구만 6곳입니다. 연합군의 공중 폭격으로부터 중요 군사시설을 감추기 위한 것으로 보이는 전쟁 유적입니다.동공으로 차량 출입이 가능할 정도의 규모입니다.    05. 해녀 박물관 일제강점기 해녀들이 일으킨 항일운동 정신을 볼 수 있는 곳. 유네스코 인류무형유산으로 등재된 제주해녀문화를 발굴하고 보존해 제주 해녀만의 문화를 이어갈 수 있도록 설립된 박물관입니다. 해녀 문화를 중심으로 해양,어촌,민속,어업 관련 자료 또한 볼 수 있습니다.    제주 4·3사건의 쓰라린 역사와 진실[제주 4·3] 다크투어 제주흔적찾기 3일 4월 2일 출발 399,000원   제주여행 │제주도여행 │제주여행추천 │역사여행 │제주 4·3사건 제주도는 4·3사건의 아픔을 잊지 않기 위해 유적지와 마을 길 탐방로를 만들었습니다.보물섬투어 다크투어리즘 제주여행코스 01. 오라동 4·3길1948년 5월 1일 오라리 연미마을에서 발생한 '오라리 방화 사건'의 현장. 이 사건으로 마을 가옥들은 불타버렸고 평화 협상이 파기되어 1954년 9월 한라산 금족구역이 해제될 때까지 4·3이 이어지게 됩니다.    02. 한림 금악마을 4·3길금악마을은 금오름을 중심으로 새미소오름, 붉은오름 등 여러 오름이 마을을 감싸고 작은 샘과 하천이 많아 밭농사와 목축이 성행했던 마을입니다. 4·3사건을 거치면서 300여 호의 가옥이 없어지고 152명의 주민이 학살되거나 행방불명 되었습니다.    03. 안덕 동광마을 4·3길4·3사건 당시 동광마을에는 200여 호의 가옥이 있었습니다. 하지만 토벌대의 초토화 작전으로 160여 명 이상의 희생자가 발생합니다.시신들은 바다에 떠내려가거나 겹겹이 쌓여 유족들은 시신을 구별할 수 없어 몇몇 가문에서는 헛묘를 만들어 원혼을 달래기도 했습니다.   04. 낙선동 4·3성터 낙선동 성터는 비극의 현장에서 간신히 살아남은 주민들을 감시, 통제하기 위해 만든 전략촌의 한 유형입니다.부녀자는 물론이고 학생들도 강제 동원돼 성을 쌓으며 어깨가죽이 다 벗겨질 정도였습니다. 고난의 세월을 성터에서 살던 주민들은 1956년이 되어서야 통행 제한에서 풀려났습니다.    05. 조천 북촌마을 4·3길 1949년 1월 17일 군인 2명이 무장대의 습격으로 숨지자 이에 대한 보복으로 토벌대가 마을 주민 300여 명을 대 학살했습니다.4·3사건 당시 가장 큰 피해를 본 북촌마을은 매해 1월 17일 온 마을이 다 함께 제사를 지내고 있습니다.    제주여행 │제주도여행 │제주여행추천 │역사여행 │제주 4·3사건의미있는 제주도여행을 통해 역사를 돌아보는 뜻깊은 여행을 하실 수 있기를 바랍니다.-아시아나항공 탑승-관광호텔 숙박 (조식포함)-중식2회,석식3회 제공빠른 제주도 여행 문의 ☎ 02-2003-2225 ☎ ▼의미있는 제주도여행 자세히보기▼ 보물기획전-숨겨진 제주의 아픔, 제주역사 바로알기 - 보물섬투어www.bomultour.com     ",
		"description": "오라동 4·3길 1948년 5월 1일 오라리 연미마을에서 발생한 '오라리 방화 사건'의 현장. 이 사건으로 마을 가옥들은 불타버렸고 평화 협상이 파기되어 1954년 9월 한라산 금족구역이 해제될 때까지 4·3이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "함께 알아가는 4.3사건의 과정",
		"postdate": "20170606",
		"link": "https://blog.naver.com/jejuhistory?Redirect=Log&logNo=221022503281",
		"contents": "",
		"description": "1일 '오라리 방화사건(연미 마을 방화 사건)' 으로 협상하기 오라리 방화사건(연미 마을 방화 사건)이란?1948년 5월 1일 제주읍 오라리 연미 마을에서 우익 청년단원에 의해 발생한 방화 사건이다. 방화사건... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[느영나영 제주탐사] 4.3평화공원 평화기념관",
		"postdate": "20170519",
		"link": "https://blog.naver.com/gounikorea?Redirect=Log&logNo=221009455963",
		"contents": "",
		"description": "3사건을 생각하며, 평화와 통일이 얼마나 필요한지 느낄 수 있었습니다. [4.3평화공원 현장스케치] [4.... ▲평화협상은 극우 청년들이 저지른 마을 방화사건으로 인해 깨집니다. ▲미군은 오라리 방화사건이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[특집-4.3 70주년 기념 Ⅱ] 제주 43 사건",
		"postdate": "20180412",
		"link": "https://blog.daum.net/grace0802/18355649",
		"contents": "",
		"description": "오라리 방화사건이 일어났다. 대동청단원들이 제주읍 오라리(연미마을)에서 허두경(입산자 가족)씨... 이 사건을 둘러싸고 당시 국방경비대 제9연대 정보주임으로서 오라리 현장을 조사한 이윤락은... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "4.3 읽어주는 남자, 양경만의 제주 4.3 여행코스 1탄",
		"postdate": "20180702",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=221310758743",
		"contents": "",
		"description": "발길이 닿기만 해도 설레는 이곳이 제주 4.3의 참혹한 현장이라는 것이 믿겨지나요? 정뜨르 비행장의... 그 유명한 오라리 방화사건과 함께 진행된 군경의 토벌작전으로 연미마을, 정실마을이 불타고 수많은... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "왜곡된 사건들-제주4.3반란서건-",
		"postdate": "20150228",
		"link": "https://blog.naver.com/songboy1?Redirect=Log&logNo=220285946762",
		"contents": "",
		"description": "단순한 사건에 보복하기 위해 마을을 쑥대밭으로 만든 것은 아니었다. 여기에 필자가 조금... 학살 현장을 직접 목격한 사람이고, 훗날 제주 경찰서장을 한 사람이다. 전정택(1925)은 당시 함덕지서 순경으로... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주의 봄날, 꼬닥꼬닥 청춘은 걷는다",
		"postdate": "20190326",
		"link": "https://blog.naver.com/jeju-pm6?Redirect=Log&logNo=221497579753",
		"contents": "",
		"description": "지난해, 오라동 연미 마을엔 화해와 상생을 위한 4·3길이 개통됐다. 총 12㎞의 2개 코스로 ‘오라리 방화사건’ 등 제주 4·3 당시 아픔이 서려 있는 현장과 역사 유적을 둘러볼 수 있다. 꽃들이 앞다퉈... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[김준혁의 역사와 오늘] 제주 4.3과 화해",
		"postdate": "20180405",
		"link": "https://blog.naver.com/jhkim1789?Redirect=Log&logNo=221245686713",
		"contents": "",
		"description": "김익렬과 김달삼의 비밀협상으로 정리될 수 있었던 4.3사건은 평화협상을 방해하기 위한 서북청년단과 대동청년단 단원들의 오라리 연미마을 방화와 아무런 죄 없는 사람들을 무참하게 죽이면서 무산된다.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3 사건",
		"postdate": "20131118",
		"link": "https://blog.daum.net/muaythaimma/15753849",
		"contents": "",
		"description": "제주 4.3 사건 댓글 0 제왕회관 휴게실/역사 History story 2013. 11. 18. 1941년 12월 7일 일본은 태평양 전쟁을... 오라리 연미마을 사람중에는 서북청년단원에 가입한 사람도 있고 대동청년단에 가입한 사람도... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "&lt;제주역사기행&gt;리뷰-제주역사를 배우면서 아름다운 풍경 뒤의... ",
		"postdate": "20131207",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=120203201886",
		"contents": "",
		"description": "이재수의 난, 그 현장을 찾아 10. 제주 항일운동의 붉은 혼 11. 일제가 남긴 군사유적을 따라 12.... 오라리 방화사건 일어남. 서북청년회 등 극우청년이 오라리 연미마을에 들어와 12채의 집에 불을 지름. 이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "정부보고서=강준만의 책=북한논문 .. 3위1체",
		"postdate": "20110413",
		"link": "https://blog.naver.com/ohyongtt?Redirect=Log&logNo=120127802754",
		"contents": "",
		"description": "방화를 저지른 것처럼 조작 편집되었다는 사실이다. 한국 현대사 산책 1940년대 편 -강준만 저- 2권 108~110쪽 그대로 인용 정부 보고서가 정리한 오라리 사건 제주읍 중심에서 2키로 떨어진 오라리 연미마을에... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주4.3평화공원의 불량위패들(2) (비바람)",
		"postdate": "20140210",
		"link": "https://blog.naver.com/jmw8282?Redirect=Log&logNo=140206450496",
		"contents": "",
		"description": "1948년 6월15일(음 5월 9일, * ‘4․3은 말한다’ 등은 6월16일) 북촌 포구사건이, 몸서리치게 악몽에... ‘4․3은 말한다 ②’ 158쪽, 160쪽 “1948년 5월 1일 일단의 청년들이 처음 불지른 곳은 오라리 연미마을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "생각하기 231 - 기억투쟁 70년! 「4·3사건 」이 머우꽈? (3)",
		"postdate": "20180523",
		"link": "https://blog.naver.com/lks2162?Redirect=Log&logNo=221282452020",
		"contents": "",
		"description": "그러나 5월 1일 제주시 오라동 연미 마을에 무장대를 가장한 괴청년들이 불을 지르고 난동을 피우는 「오라리 방화사건」이 발생을 기화로 미군정은 이 장면을 하늘과 땅에서 입체적으로 촬영한 후... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3사건 : 1948년 14,231명의 죽음 잊지말자 4월3일",
		"postdate": "20180316",
		"link": "https://blog.naver.com/leeyoun1009?Redirect=Log&logNo=221230329039",
		"contents": "",
		"description": "4.28 평화 협상과 오라리 방화사건 이전 포스팅에서는 4.3 사건의 시발점이 되었던 사건 제주 4.3사건이... 제주시 오라동 연미 마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 피운 겁니다.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "만인보 단상 2155 실어(失語)",
		"postdate": "20160225",
		"link": "https://blog.naver.com/kcsoo_33?Redirect=Log&logNo=220637821241",
		"contents": "",
		"description": "1 오라리방화 사건 발생. 이밤 12시 괴청년 30여 명 연미마을 12채 집 방화로 사건 시작. 마을 남쪽 민오름에서 유격대원 20명이 이 광경 목격 후 급히 내려왔지만 괴청년들은 사라짐. 유격대원들이 돌아간 뒤... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3 사건의 진실",
		"postdate": "20150403",
		"link": "https://blog.naver.com/wholly_one?Redirect=Log&logNo=220319671610",
		"contents": "",
		"description": "이것이 ‘오라리 방화사건’이다. 마을에 불이 나자, 좌익세력도 보복을 시작한다. 그들은 연미 마을로 몰려와 경찰의 어머니를 죽였다. 이렇게 협상이 깨지고 서로 간의 보복전은 걷잡을 수 없이 되고... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주4.3이 머우꽈? 71년의 기억투쟁",
		"postdate": "20190407",
		"link": "https://blog.naver.com/cyphoto?Redirect=Log&logNo=221507914138",
		"contents": " 동백꽃은 4.3의 영혼들이 붉은 동백꽃처럼 차거운 땅으로 소리없이 스러져갔다는 의미를 내포하고 있으며, 강요배화백이 '동백꽃지다'의 표지화 및 작품으로 등장부터하면서 자리 잡았다고 합니다. 일제강점기에서 해방된 후 국가형성기인 1948년부터 국가권력이 7년 7개월 동안 국민을 적으로 몰아 대학살을 자행하여 30만 도민 중에서 3만 명이 죽임을 당한 제주도, 학살의 현장일수록 더 아름다운 비극을 안고 있는 땅 제주도에서 [제주4.3추념식]을 전후하여 2박3일의 여정을 보냈습니다.   제주4.3평화기념관 내에 설치된 작품으로 죽창을 들고 있는 형상은 당시 무장한 제주도민의 모습을 보여주고 있음  제주4.3평화공원 내 비설(飛雪) 작품이며, 초토화작전이 벌어지던 1949년 1월 6일 변방생(당시25세)과 그의 두 살배기 딸은 거친오름 북동쪽에서 피신 중 희생되었다. 후일 행인에 의해 눈더미 속에서 이 모녀의 시신이 발견되었으며, 당시 억울하게 희생된 이 두 생명의 넋을 달래고자 설치되었다고 한다.  제주4.3평화기념관 내 백비 모습이며 제주4.3을 정명을 못하고 사건, 사태, 폭동, 항쟁, 의거 등으로 불려지는데, 제주4.3이 역사적으로 재조명되어 올바른 이름이 지어진면 그것을 여기에 새겨 넣을 것이다. 1947년 3.1절 기념대회에서 발포사건이 제주4.3의 도화선이라고 말합니다. 지금의 제주북초등학교에 무려 3만 명의 사람들이 모여 ‘3.1정신으로 통일 독립 전취’의 구호를 외쳤습니다. 집회가 끝난 뒤 시위대가 관덕정 서쪽으로 빠져나갈 즈음 기마경찰의 말발굽에 어린아이가 치어 다치는 사태가 발생했는데도 그냥 두고 가는 기마대를 향해 흥분한 군중들이 돌을 던지며 항의하고 이에 미군정 경찰이 발포을 하여 민간인 6명이 죽게 됩니다.   각명비에서 희생자 가족을 확인하고 있는 모습  각명비 앞에서 희생자를 기리는 간단한 제사를 지내는 모습  위령탑을 중심으로 빙 둘러서 세워진 각명비이며, 14,256명의 희생자를 각명한 비(碑) 미군정의 명령 없이 개인의 판단으로 총을 쏠 수 없을 것으로 판단한 제주도민은 거센 항의를 시작으로 1947년 3월 10일부터 22일까지 총파업을 하였습니다. 3.1절 발포에 항의하며 자발적으로 문을 닫고, 당시 초대 제주도지사였던 박경훈은 모든 사태의 책임을 지겠다며 항의성 사직서를 제출하였습니다.   제주4.3평화공원 내 위령탑은 화해와 상생정신으로 인간의 어울림을 표현하고 있음  제주4.3평화공원 내 [귀천(歸天)] 작품으로 희생자들을 세대별 의미를 담은 다섯 벌의 수의(壽衣)로 표현하여 제대로 된 장례조차 치르지 못한 영혼들이 이제라도 평안한 저승길로 가시라는 의미의 해원(解冤)을 모티브로 삼은 작품이다.  본행사에서 개식 퍼포먼스 '벽을 넘어서' 공연 중 유족이 물수건으로 희생자을 닦아주는 모습 제주도민들의 이런 노력에도 불구하고 미군정 경찰은 일방적으로 억압하면서 3.1절 참가자들을 검속 한 달 만에 500명이 체포되고 수형자는 245명에 이릅니다. 이들 중 교사가 81명, 공무원 24명으로 이들은 강한 민족의식과 근대의식, 자치정신을 가졌던 사람들이며 이들의 기대는 좌절되어 갔습니다.   제71주년 제주4.3추념식에 참석한 이낙연 국무총리 및 원희룡 제주도지사  삼다(三多)의 고난과 삼무(三無)의 평화를 선언하는 도올 김용억 선생의 모습  (좌)정향신할머니의 통곡하는 모습 (우) 손녀 김연옥양이 유족사연을 낭독하는 모습 1948년 4.3이 일어나기 전까지 1년 사이에 무려 2,500명이 잡혀갔고, 미군정의 지시를 받는 ‘서북청년회’와 타 지역 사람으로 구성된 응원경찰대가 대거 들어오면서 제주도 민심은 더 흉흉해져갔습니다. 이들의 횡포와 만행에 저항하여 역사적으로 민란의 전통이 있어 온 제주도민 대다수는 4.3을 심정적으로 또는 직접적으로 지지하게 됩니다. 제주4.3은 어느 날 갑자기 일어난 게 아니고 3.1절 이후 형성된 정서적 반감이 저변에 깔려 있어 비극적 사건이 잉태되고 있었던 것입니다.  각 7개 지역 대표들이 '71년의 다짐'을 하는 모습  제71주년 제주4.3추념식에 참석한 피해자 어르신들의 모습   1948년 4월3일, 제주도 내 24개 경찰지서 중 12개가 습격당하고 14명이 사망했습니다. 4.3이 발발하기까지 제주에 들어온 서청단원은 760명으로 추정하고 있으며, 이들에게 급료를 지급하지 않은 것은 제주도민을 약탈해서 먹고 살라는 뜻이었습니다. 이후 1,700명이 추가로 투입되면서 제주도민들은 무장봉기를 하지 않을 수 없게 됩니다. ‘궁지에 몰린 쥐가 고양이를 무는 격’의 무장투쟁을 선언한 것입니다.   제주4.3평화공원 내 위령제단에서 유족의 모습  제주4.3평화공원 행불인표석 전경모습   미군정 경찰은 4.3을 ‘북한과 연계된 공산주의자들의 난동’이라고 선전했지만 이것은 거짓임이 밝혀졌습니다. 시간이 지나면서 4월 말쯤에 이르자 미군정은 군부대에도 4.3진압 명령을 내립니다. 그러나 당시 제주주둔군 9연대의 김익렬 중령은 사태를 평화적으로 풀기 위해 4월 28일 4.3을 시작한 무장대 측과 협상을 시작합니다. 무장대 사령관 김달삼과 치열한 논쟁 끝에 극적인 타결을 이루어 협상을 끝내게 됩니다.  제주4.3평화공원 내 행불인표석 가족의 묘비앞에 홀연히 앉아있는 유족의 모습  제주4.3평화공원에 있는 행불인표석에서 망연히 서있는 할머니의 모습  제주4.3평화기념관이며 제기를 형상화한 건물이다.  72시간 내에 전투 중지와 점진적 무장해제 그리고 무장대에 대한 사실상의 신변보장이 합의 내용이었습니다. 그러나 평화협상을 깨는 방해공작이 5월 1일부터 시작되어 제주시 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 피운 ‘오라리 방화사건’입니다. 미군정은 이 장면을 촬영하여 [제주도의 메이데이]라며 선전하고 무장대가 방화한 것으로 조작한 것입니다.   구좌읍 종달리 산28 용눈이 오름은 다랑쉬오름 옆에 위치한 오름으로 다랑쉬오름에서 일어나는 4.3의 비참한 상황들을 보고 들은 산 목격자라고 할 수 있다. 그리고 1948년 5월 10일, 38도선 남쪽만의 정부수립을 위한 국회의원 선거가 치러지는데, 3명의 국회의원을 뽑는 제주도에서는 1명만 뽑고 2개의 선거구에서는 투표를 거부해버림으로써 제주도민들에게 큰 탄압을 예고하는 것이었습니다. 8월 15일 대한민국 정부가 만들어지고 초대 대통령이 된 이승만은 정통성에 걸림돌이 되는 제주도가 불편할 수밖에 없었습니다.  조천읍 북촌리 1599 '너븐숭이(넓은돌밭)'이며, 4.3을 겪는 동안 330호, 1,500명의 마을 인구 중 500여명이 토벌대의 보복 학살로 희생됨으로써 리 단위로는 최대 피해마을로 기록되고 있다.   [순이삼촌]은 1979년 현기영이 발표한 제주4.3을 본격적으로 다룬 최초의 소설이며, 할아버지 제사에 참석하려고 고향에 들른 작가가 친척 아주머니 인 '순이삼촌'이 죽은 것을 아는데서 시작되어 그 죽음의 원인을 밝히는 과정을 그린 작품이다. 위 사진은 북촌 너븐숭이 옆에 있는 현기영의 문학비. 1948년 10월 17일, 제주지역 토벌사령관 송요찬은 “해안선에서 5km이상 지역은 적성구역으로 간주하고 그곳에 출입하는 사람들은 무조건 사살하겠다.”는 포고령을 내렸습니다. 11월 17일에는 계엄령(1949.11.24.제정공포)이 내려졌습니다. 무소불위의 권한으로 중산간 마을은 모두 불살라버리고, 그 지역을 떠나지 못하는 사람들은 그대로 사살해 버렸습니다. 여성이나 어린이, 노약자라고 예외가 없이 무자비한 살육이 계속된 것입니다.  성산일출봉을 바라다보이는 터진목은 성산읍 지역 4.3희생자 460여 명의 원훈을 기리는 추모공원이며, 2008년 노벨문학상 수상작가인 프랑스의 르 클레지오가 유럽 유명잡지 [GEO] 2009년3월호에 기고한 '제주기행기'일부를 발췌해 표지석에 새겼다.  좌측은 애월읍 하귀리에 있는 영모원이며, 우측은 성산읍 고성리 터진목에 있는 위령비  [우뭇개해안]은 성산일출봉 가까이 있으며, 1949년 1월2일 오조리 주민30여명이 소위'다이너마이트사건'으로 집단 총살당한 곳이다. 애당초 군경이 파악했던 무장대는 500명 정도였는데, 그들을 토벌하기 위해서 무려 3만 명을 희생시킨 것입니다. 이런 광기의 미친 세월은 1949년 봄까지 지속되었습니다. 1947년 3.1사건 이후로 일제의 적폐를 청산하고 통일된 세상을 염원했던 젊은이들은 산으로 피신하고 일본으로 밀항해 갔으며 섬에 남아있던 사람들은 대학살시기에 대부분 희생되었습니다.   오랜 기간 동안 제주4.3은 함부로 말하면 안 되는 금기어였습니다. 우리 사회의 기득권 세력이 직간접적으로 이 사건에 책임이 있기에 은폐해 왔지만 역사는 결국 진실을 말하게 됩니다. 강요된 침묵은 영원할 수 없기에 1987년 6월항쟁의 민주화 열기는 4.3의 억울한 목소리들을 세상 밖으로 터져 나오게 했습니다. 2000년에 4.3특별법이 제정되고 2003년에는 [제주4.3사건 진상조사보고서]가 발간되었으며 노무현 대통령은 국가를 대표하여 공식 사과했습니다.   원희룡 제주도지사의 환영사하는 모습  ",
		"description": "학살의 현장일수록 더 아름다운 비극을 안고 있는 땅 제주도에서 [제주4.3추념식]을 전후하여... 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 피운 ‘오라리 방화사건’... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "지금 이 순간의 역사, 제주 4.3 아직도 진행 중인 우리의 역사",
		"postdate": "20190412",
		"link": "https://blog.naver.com/inalikes?Redirect=Log&logNo=221511935006",
		"contents": "71번째 제주 4.3사건을 알리기 위해 전국 블로그 기자단과 SNS 서포터즈들이 제주에 모였습니다. 4월 초 제주에는 봄이 오고 있지만 제주 4.3사건을 돌아보며 동백꽃처럼 후드득 떨어진 3만여 희생자를 생각하니 봄은 멀게만 느껴지는 4월입니다. 우리는 제주 4.3사건을 대한민국 온 국민에게 알리고자 왔습니다.4.3사건이 속 시원하게 해결되길 바라며, 평화와 인권의 가치를 담은 동백꽃을 심었습니다. 이젠 동백꽃을 볼 때마다 제주 4.3사건을 생각하게 될 것입니다. 피로 물들었던 제주가 세계 평화의 섬으로 거듭나길 바랍니다.\"언젠가 이 비에 제주 4.3의 이름을 새기고 일으켜 세우리라\"  4.3백비, 이름 짓지 못한 역사  3·1사건이란1947년 제28주년 3.1절 기념식을 맞아 제주도 좌파세력이 주도한 시위에서 군정 경찰이 발포함으로써 빚어진 이 날의 사건은 주요한 기폭제가 되어 그때까지 큰 소요가 없었던 제주사회를 들끓게 만들었습니다. 이 발포사건에 항의하는 관공리의 총파업이 시작되었고, 군정당국은 이에 맞서 응원경찰과 서청 등 우파 청년 단체원들을 제주에 대거 내려보내 물리력으로 검거 공세를 전개함으로써 미 군정과 제주도 좌파세력이 전면 대립국면으로 돌입하게 됩니다. 3.1절 발포사건은 4.3사건으로 가는 도화선이 되었습니다.  3.1사건 판결문에 '3.1기념식은 허가받은 집회'라는 표현이 나온다.  3·1절 발포사건1947년 3월 1일 오전 11시 ‘제28주년 3·1 기념 제주도 대회 ’가 열리던 제주북국민학교 주변에는 사람들로 인산인해를 이루었고, 이 기념식에서 대회장인 안세훈은 “3 1 혁명 정신을 계승하여 외세를 물리치고, 조국의 자주 통일 민주국가를 세우자\"라는 요지의 발언을 했습니다. 사건은 한 기마 경관이 관덕정 옆에 자리 잡았던 제1구 경찰서로 가기 위해 커브를 도는 순간 갑자기 튀어나온 6세가량의 어린이가 말굽에 채이면서 시작됐습니다. 기마 경관이 어린이가 채인 것을 무시하고 그대로 가려고 하자 주변에 있던 관람 군중들이 야유를 하며 몰려들기 시작했습니다. 일부 군중들은 “저놈 잡아라!\"라고 소리치며 돌멩이를 던지며 쫓아갔고, 당황한 기마 경관은 군중들에 쫓기며 동료들이 있던 경찰서 쪽으로 말을 몰았고, 그 순간 총성이 울렸습니다. 당시 관덕정 앞에는 육지에서 내려온 응원경찰이 무장을 한 채 경계를 서고 있었는데, 기마 경관을 쫓아 군중들이 몰려오자 경찰서를 습격하는 것으로 잘못 알고 일제히 발포하게 됩니다. 이 발포로 민간인 6명이 숨지고, 6명이 중상을 입었습니다. 희생자 가운데는 국민학생과 젖먹이를 안고 있던 20대 여인 등도 포함되어 있었는데, 사망자의 신원은 허두용(許斗鎔 15세 제주북교 5년), 박재옥(朴才玉 21세 여), 오문수(吳文壽 34세), 김태진(金泰珍 38세), 양무봉(梁戊鳳 49세), 송덕수(宋德洙 49세)로 밝혀졌습니다.   제주도 군정 책임자인 스타우트 소령도 “관덕정 앞 사건은 어린애를 친 기마 순사에게 군중이 돌을 던지고 여세로 경찰서를 습격할 기세를 보임으로 발포하게 된 것이나 나중에 알아본 결과 군중들은 대로 만든 플래카드를 가지고 있었을 뿐 곤봉 같 은 것은 갖고 있지 않았다\"라고 밝혀졌습니다. 그러나 경찰 당국은 시종일관 이 문제를 ‘경찰서 습격사건 ’으로 규정하여 민심 수습보다는 강공책에 비중을 두었습니다. 경찰은 사건이 발생된 3월 1일 초저녁부터 통행금지령을 내렸고, 통금시간은 저녁 7시부터 다음 날 오전 6시까지였습니다. 제주 경찰은 2일부터 3·1 행사 위원회 간부와 중등학생들을 검속하였고, 2일 하루 동안 학생 25명이 경찰에 연행되었습니다. 곧이어 무조건 구타와 고문을 한다는 소문이 나돌았고, 여기에다 경찰 책임자의 발포 정당성에 대한 담화가 나오자 민심이 들끓었습니다.  3·10 총파업1947년 3월 10일부터 제주도에서 한국에서는 유례가 없었던 민관 총파업이 시작됩니다. 관공서뿐만 아니라, 통신 기관, 운송 업체, 공장 근로자, 각급 학교, 심지어는 미군정청 통역단 등 공무원과 회사원, 노동자, 교사, 학생까지 참여하는 대규모 파업이었습니다. 이 파업은 경찰의 3·1 발포와 그 대응에 항의하는 성격을 지니고 있었고, 이 파업은 남로당 제주위원회가 배후에서 조직적으로 지원하고 있었습니다. 3·1사건 이후 지역주민과 경찰이 충돌하는 사건이 자주 발생하게 됩니다.    고문치사 사건1948년 3월 경찰에 연행됐던 청년 3명이 경찰의 고문으로 잇따라 숨지는 사건이 발생, 제주사회의 민심을 동요시켰습니다. 조천지서에 연행됐던 조천중학원 2학년 학생 김용철(金用哲, 21세)이 유치 이틀 만인 3월 6일 별안간 숨졌고, 사체의 검시 결과 그는 고문에 의해 사망한 것으로 밝혀졌습니다. 3월 14일 모슬포지서에서 유치 중이던 대정면 영락리 청년 양은하(梁銀河, 27세) 역시 경찰의 고문으로 목숨을 잃었습니다. 3월 말에는 서청 경찰대에 붙잡힌 한림면 금릉리 청년 박행구(朴行九, 22세)가 곤봉 과 돌로 찍혀 초주검 상태에서 끌려가다가 총살당한 충격적인 사건도 발생했습니다. 제주도에서 해방 이후 1947년 3·1사건 이전까지 경찰의 고문 문제가 제기된 적은 없었습니다. 그러나 3·1사건 이후 경찰의 고문이 사회문제로 등장하기 시작했고, 응원경찰의 취조는 매질부터 시작했다고 증언하는 사람들도 많았습니다.    무장봉기와 5·10선거(1948.4.3～1948.5.10) 실제로 4월 3일 무장봉기 때 무장대의 총기 보유 상황은 매우 빈약했습니다. 4월 3일 성산포지서를 포위했던 40명가량의 무장대 무기 중 총기류는 일제 99식 총 등 2정뿐이고, 나머지는 갈고리 죽창 몽둥이 등을 들고 있었습니다. 남로당 대정면책 출신인 이운방은 “궐기 당초의 무기조달 상황을 보면 소총이 약 30정 정도였다고 하며 대정면에는 소총이 3정뿐이었다\"라고 증언하였습니다.    오라리 방화사건평화 협상 사흘 만인 5월 1일 벌어진 이른바 ‘오라리 방화사건 ’은 협상이 파기되는데 결정적인 역할을 하였습니다. 이 사건은 제주읍 중심에서 약 2㎞가량 떨어진 오라리 연미마을에 우익 청년단원들이 대낮에 들이닥쳐 10여 채의 민가를 태우면서 시작되었습니다.     미군은 제주도의 메이데이라는 제목의 영화를 통해 오라리 방화사건이 무장대 측에 의해 저질러진 것처럼 편집해 놓았습니다. 따라서 이 영화는 강경 진압의 명분을 얻기 위한 목적에서 제작된 것으로 보이며, 이는 이미 그 시점에 미군의 강경책이 결정돼 있었다는 점을 시사해주고 있습니다.    제주도 5·10선거 좌절 전국적으로 5·10선거 반대자들에 의한 경찰서 선거사무소 습격이 줄을 이었습니다. 그런데 당시 좌파뿐 아니라 대중적 지지를 받고 있던 김구 계열의 우파와 김규식 계열의 중도파에서도 5·10선거가 한반도를 영구히 두 동강 내는 단선 단정 획책이라고 주장하며 강력히 반대하고 있었습니다. 특히 김구와 김규식은 단독선거에 반대해 4월 19일부터 평양에서 열린 ‘남북 조선 제정당 사회단체연석회의 ’에 참가하기 위해 북행하는 등 선거 반대 움직임이 크게 일어 미 군정을 긴장시켰습니다. 특히 제주에서는 ‘단선 단정 반대 ’가 4월 3일 무장봉기를 일으킨 무장대의 주요 슬로건 중의 하나였기 때문에 더욱 긴장할 수밖에 없었고, 미 군정의 관심사는 어떻게 해서든 제주 사태를 조기에 진압해 당면 현안인 5.10선거를 무사히 치르는 데 있었습니다.   미 군정은 미군과 경비대, 경찰, 향보단까지 총동원하여 선거를 독려했지만 경계가 삼엄했던 제주 읍내 중심지를 제외하고는 선거를 제대로 치르지 못했습니다. 이에 따라 딘 군정장관은 5월 26일 ‘제주도 2개 선거구에 대한 선거가 무효이며, 선거법 제44조에 의하여 오는 6월 23일 국회 선거위원장의 지휘 감독으로 재선거를 실시하겠다’는 내용의 포고(5월 24일부)를 발표합니다.    그러나 제주 사태는 진정 기미를 보이지 않은 채 더욱 악화의 길로 접어들어 갔고, 제주도 선관위는 6월 23일의 국회의원 재선거는 불가하다며 다시 재연기를 요청했습니다. 선거 강행의 의지를 보였던 딘 군정장관도 부득이 6월 10일 선거를 무기 연기하는 행정명령을 발표했습니다. 이로써 제주도는 5·10선거를 거부한 남한의 유일한 지역으로 역사에 남게 되었고, 국회의원 재선거는 꼭 1년 후인 1949년 5월 10일에 실시되었습니다.    주민 집단희생기(1948. 10. 11～1949. 3. 1) 1948년 11월 중순 대규모의 강경 진압작전이 전개되었습니다. 1948년 11월 중순께부터 1949년 3월까지 약 4개월간 진압군은 중산간 마을에 불을 지르고 주민들을 집단으로 살상하였습니다. 4·3사건 전개 과정에서 가장 참혹한 상황이 벌어진 것이었습니다. 이 기간 동안 가장 많은 제주도민들이 희생됐고 대부분의 중산간 마을이 불에 타는 등 글자 그대로 ‘초토화’ 되었습니다.       계엄령 선포 제주4·3사건의 전개 과정에서 계엄령은 주민 희생과 관련해 가장 중요한 계기가 되었습니다. 이전의 희생이 비교적 젊은 남자로 한정된 반면, 계엄령이 선포된 1948년 11월 중순경부터 벌어진 강경 진압작전 때에는 서너 살 난 어린이부터 80대 노인에 이르기까지 남녀노소 총살당했기 때문입니다.    계엄령은 제주도민들에게 재판 절차도 없이 수많은 인명이 즉결 처형된 근거로 인식돼 왔습니다. 이 때문에 계엄령이라는 용어는 지금까지도 제주도민들의 가슴에 깊이 새겨졌고, 한글을 모르는 할머니들조차도 ‘계엄령 ’이란 용어만은 빠뜨리지 않고 증언하고 있습니다.    남편이, 혹은 아들과 손자가 군경 토벌대에게 무고하게 희생당했다고 강조하면서도 말미에는 꼭 “그때는 계엄령 시절이라서…” 또는 “계엄령 때문에…”라며 ‘시국 탓 ’을 하고 있습니다. 이들에게 계엄령이란 체념을 상징하는 말이었고 가족이 죽은 ‘이유 ’였습니다.    대부분의 ‘4.3’ 관련 기록들이 계엄령을 언급하고 있음에도 불구하고 도대체 계엄령이 어떤 내용을 담고 있는지, 언제 선포됐다가 해제됐는지, 심지어 과연 계엄령이 선포됐던 것인지 혼동만을 줄 뿐이었습니다. 계엄령 그 자체에 대한 문제 제기가 전혀 없음은 물론이고, 선포됐다는 날짜 또한 제각각이었습니다. 과연 계엄령은 언제 선포된 것이며, 계엄령이란 이름 아래 벌어진 강경한 진압작전은 정당한 것인지, 또한 계엄령은 합법적인 것인지 의문으로 남아 있었습니다. 국방부 전사편찬위원회에서 발행한 대비 정규 전사에는 “1948년 10월 8일 제주도에 계엄령을 선포하였다\"라고 간략히 적혀 있습니다. 계엄 해제 시기는 대체로 ‘1948년 12월 31일 ’로 일치합니다. 이와 관 련, ‘4·3’기간 동안 제주 경찰로 근무했던 김호겸의 증언에 의하면 제주 계엄령은 1948년 11월 17일 선포됐고, 12월 31일 해제될 때까지 한 달 보름간 지속된 것으로 밝혀졌습니다.   중산간 마을 초토화 배경1948년 10월 11일 제주도 경비 사령부 창설과 11월 17일 계엄령 선포 등을 통해 강경 작전의 준비작업을 완료한 진압군은 소개된 중산간 마을을 모두 불태우고 남녀노소 구분 없이 총살하는 등 강경 진압작전을 전개했습니다.제주4·3사건의 조속한 해결을 위해 가혹한 방법으로 탄압하라는 지시였습니다.   그런데 아무리 국가보안법 등을 동원하더라도 ‘가혹한 방법으로 탄압 ’할 근거는 어디에도 없었습니다. 설령 전시라 할지라도 재판도 없이 비무장 민간인을 무차별 총살할 수는 없기 때문입니다. 이에 이승만 대통령은 계엄령을 활용했습니다. ‘가혹한 방법을 동원해서라도 제주4·3사건을 완전히 진압해야 한국의 중요성을 인식하고 있는 미국의 원조가 가능하다 ’는 이승만 대통령의 지시는 강경 진압작전이 미국과의 교감 속에서 벌어졌음을 암시하고 있습니다.   다랑쉬굴의 비극다랑쉬굴의 유해는 발견 당시부터 4·3참극의 상징이 되었습니다. 그 희생은 저항도 못하는 주민들을 무참히 살해한 초토화작전의 실상이었고, 캄캄한 굴속에 갇혔다가 40여 년 만에 햇빛을 보았지만 허무하게 화장된 것은 진실을 은폐하고 외면하려고 했던 당시대의 현주소입니다.    발굴 당시의 다랑쉬굴 재현  사건 종결기(1950.6.25～1954.9.21) 1950년 6월 25일 새벽 4시, 북한군의 침공으로 한민족 역사상 가장 치열하고 비참하며 많은 인명이 살상된 전쟁이 시작되었습니다. 국군은 북한군을 저지하지 못하여 6월 28일에는 서울을 빼앗겼습니다.   6.25 한국전쟁이 발발하자 불순분자를 처분하라는 상부 명령에 따라 총살당하였습니다. 이들 형무소 재소 중 사망자들에 대해서는 희생 일시 장소 경위 등을 알 길이 없어 그 유가족들은 그들을 행방불명 희생자로 4·3사건위원회에 신고하게 됩니다.  피해 실태제주4·3사건은 수백 년 동안 이어져 내려오던 제주도 마을공동체에 심대한 피해를 가져왔습니다. 특히 중산간 마을 가운데 상당수는 사건 이후 복구되지 못한 채 폐촌으로 변해버렸습니다.   사라져버린 고향  몸에 새겨진 역사의 흔적 무장대가 주로 산간지대와 중산간 마을을 위주로 활동하고 있었기 때문에, 중산간 마을은 무장대와 진압 군경과의 무력충돌 과정에서 큰 피해를 입을 수밖에 없었습니다. 특히 1948년 10월 17일 선포된 제9연대장의 포고문에 따라 중산간 마을 주민들에 대한 소개령이 내려지면서 피해 상황은 더욱 심각해졌습니다.   그러나 1950년 6·25전쟁이 발발하자 4·3사건의 피해를 복구하기도 전에 제주에는 전국 각지로부터 피난민들이 대거 밀려들었고, 피난민의 급격한 증가로 주택난 식량난이 닥쳐왔습니다. 특히 1952년 가을부터 다음 해 봄까지 이어진 절량 사태는 제주사회를 위기로 몰아넣었습니다. 어린이와 노인까지도 살해한 점은 중대한 인권유린이며 과오라 생각합니다.    결론적으로 제주도는 냉전의 최대 희생지였습니다. 정부는 이 불행한 사건을 기억하고 교훈으로 삼아 다시는 이러한 비극이 일어나지 않도록 노력을 해야 할 것입니다. 특히 국가 공권력에 의해 피해를 입은 희생자와 그 유족을 위로하고 적절한 명예 회복 조치를 취해야 하며, 이러한 폐허를 딛고 맨손으로 이처럼 아름다운 평화의 섬 제주를 재건해 낸 제주도민들에게 경의를 표합니다. 국회에 계류 중인 제주 4·3특별 법 개정안의 처리로 배상과 보상 문제를 매듭짓고 제주 4.3의 전국화와 세계화로 인권의 상징이자 평화의 섬으로 우뚝 서길 바랍니다. 충남이 함께 하겠습니다.  충남 도민리포터 충남희망디자이너/보라공주/도민리포터 담당 주무관 장동휘  ",
		"description": "오라리 방화사건 평화 협상 사흘 만인 5월 1일 벌어진 이른바 ‘오라리 방화사건 ’은 협상이 파기되는데 결정적인 역할을 하였습니다. 이 사건은 제주읍 중심에서 약 2㎞가량 떨어진 오라리 연미마을에 우익... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "한국 현대사 산책 1940년대편 -강준만 (제주 4.3에 붙여)",
		"postdate": "20130403",
		"link": "https://blog.naver.com/medrev?Redirect=Log&logNo=110165300375",
		"contents": "",
		"description": "오라리 마을을 방화하는 세칭 '오라리 사건'이 벌어졌고, 5월 3일에는 미군이 경비대에게 총공격을... 무엇보다도 오라리 방화사건 현장이 미군 촬영반에 의해 공중과 땅에서 모두 촬영되었기 때문이다.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "여행책에 없는 제주 -제주 4.3길 아세요",
		"postdate": "20191107",
		"link": "https://blog.naver.com/21housingc?Redirect=Log&logNo=221699623847",
		"contents": " 제주 마을 곳곳에 숨은  슬픈 제주 사람들의 이야기 제주 4.3길  제주도는 2015년 동광마을 4·3길을 시작으로 2016년 의귀마을, 북촌마을, 2017년 금악마을과 가시마을, 2018년 오라동까지 6개의 4·3길을 조성해 운영하고 있다. 각각의 4·3길에는 표지·안내판과 상징 리본 등이 짜임새 있게 부착됐고, 길에 속한 유적들도 말끔히 정비됐다.각 길마다 4·3과 마을에 대한 이해도가 높은 문화해설사까지 배치돼 탐방객들의 이해를 돕고 있다. 이제 4·3길은 역사 교육의 장으로 평화와 인권의 소중함을 일깨우고 있다.현재까지 개통된 6곳의 4·3길을 총정리해본다. 4·3길을 걸으며, 과거지만 여전히 현재진행형인 4·3의 의미를 되새겨보면 어떨까.      ▲ 서귀포시 안덕면 동광마을 4·3길2015년 10월 31일 첫 4·3길이 서귀포시 안덕면 동광리에 만들어졌다. 동광마을은 제주4·3의 참극을 세계에 알린 영화 '지슬'에 등장하는 유적지 큰넓궤와 '잃어버린 마을' 무등이왓(舞童洞) 등의 유적이 자리한 곳이다.동광마을 4·3길은 '무등이왓 가는 길'과 '큰넓궤 가는 길' 등 각각 6㎞ 에 이르는 두 개의 길로 구성됐다.'무등이왓 가는 길'에선 '최초 학살터'와 시신을 찾지 못해 묘만 조성한 '헛묘', '잠복 학살터', 무등이왓 마을이 번성했던 당시의 개량 서당인 '광선사숙' 등을 볼 수 있다.무등이왓에서는 4·3사건 당시인 1948년 11월부터 토벌대의 잔인한 학살로 1949년까지 아이와 여성 노인 등 마을 주민 100여명이 목숨을 잃었다. 무등이왓 주민들은 토벌대를 피해 서쪽으로 2∼3㎞ 떨어진 '큰넓궤'라는 굴에 숨어들었지만, 이내 발각돼 정방폭포 등지로 끌려가 학살됐다. 이후 마을은 재건되지 않았고 오랜 기간 사람들의 발길마저 끊겨 '잃어버린 마을' 이라 불렸다.1600년대 중반 관의 침탈을 피해 쫓기던 사람들이 들어와 화전을 일구면서 정착, 한 때는 130여 가구가 살았을 정도로 큰 마을이던 무등이왓은 마을이 생긴지 300여년 만에 그렇게 사라졌다.   ▲ 서귀포시 남원읍 의귀마을 4·3길2016년 9월 두 번째로 개통된 4·3길인 의귀마을 4·3길은 '신산모루 가는 길'과 '민오름주둔소 가는 길' 2개 코스로 구성됐다.신산모루 가는 길은 의귀마을 복지회관에서 출발해 의귀초등학교, 현의합장묘, 송령이골을 돌아오는 7㎞의 길이다.현의합장묘는 1949년 1월 의귀초등학교에 주둔했던 군인들이 무장대의 습격을 받자 이에 대한 보복으로 주민 80여명을 집단학살한 뒤 인근에 방치됐던 시신들을 2003년 안장한 곳이다. 송령이골은 의귀초등학교 전투 당시 사망한 무장대의 시신이 묻힌 곳이다.민오름주둔소 가는 길은 옷귀마테마타운을 출발해 영궤 등 민오름 주위를 도는 약 7㎞ 코스다.민오름주둔소는 1952년 전투경찰사령부 1개 소대가 주둔하면서 무장대 진압 작전을 폈던 곳이다. 옷귀마테마타운 근처엔 당시 토벌대가 영궤루주둔소를 설치해 전방 초소로 사용했던 의귀마을 공동목장이 있다. 영궤는 당시 토벌대를 피해 주민들이 은신했던 곳으로 궤 입구가 넓어 토벌대에 발각되기 쉬웠기 때문에 임시로 피난처로 사용됐다.   ▲ 제주시 조천읍 북촌마을 4·3길조그만 해안마을인 제주시 조천읍 북촌리는 해마다 음력 12월 19일이면 집집마다 통곡의 제사를 지낸다. 1949년 1월 17일(음력 12월 19일) 이 마을에서 주민 300여 명이 무차별 학살로 희생됐기 때문이다.당시 이 마을에서 군인 2명이 무장대의 습격으로 숨진 것으로 알려지자 진압군이 주민들을 학교 운동장으로 모이게 한 뒤 처참한 학살을 자행했다.이 사건은 현기영의 소설 '순이삼촌'의 소재가 되기도 했다.'순이삼촌'의 배경이 된 북촌마을의 4·3길은 2016년 12월 개통됐다. 북촌마을 4·3길은 너븐숭이4·3기념관을 출발해 서우봉(일제 진지동굴, 몬주기알), 환해장성, 마을의 문화유산인 '가릿당', 4·3의 역사가 서린 북촌포구, 낸시빌레, 꿩동산, 포제단, 마당궤(은신처), 당팟(희생터), 정지퐁낭 기념비 등을 둘러보는 7㎞ 코스다.너븐숭이에는 북촌마을의 아픈 역사를 설명해주는 4·3기념관과 희생자들의 넋을 기리는 위령비, 순이삼촌 문학비 등이 곳곳에 세워져 있다.    ▲ 제주시 한림읍 금악마을 4·3길맛있기로 유명한 제주산 돼지고기의 주산지 금악마을도 4·3의 광풍을 피하지 못했다. 제주도는 2017년 6월 제주시 한림읍 금악마을에 네 번째 4·3길을 개통했다.금악마을은 예부터 크고 작은 샘과 하천이 많아 밭농사와 목축이 행해진 부촌이었으나 일제강점기 과다 공출과 1946년 콜레라로 큰 어려움을 겪었다. 1948년 4·3 때 소개령이 내려져 마을 전체가 사라졌다.지금의 금악마을은 한국전쟁이 끝나고 1953년부터 재건됐다. 1960년 아일랜드 출신의 임피제(맥그린치) 신부가 종돈 등을 들여와 제주 최대의 축산마을이 됐다.금악마을 4·3길은 6.5㎞의 '웃동네 가는 길'과 4.5㎞의 '동가름 가는 길'로 구성됐다.'웃동네 가는 길' 중심에 있는 금오름에는 일제 강점기에 만들어진 수많은 진지 동굴의 흔적이 있고, 이 동굴들은 4·3 때 피난처가 되곤 했다. 이후 대부분 메워져 현재 2개의 진지 동굴만 남았다. 사방이 탁 트인 천혜의 전망을 주는 금오름엔 정상까지 차량 진입이 가능하며, 패러글라이딩 이륙장으로도 쓰이고 있다.'동가름 가는 길'에 있는 만벵듸 묘역은 한국전쟁 때 예비검속 당시 4·3 가족이란 이유로 잡혀가 서귀포시 대정읍 섯알오름에서 학살된 수십 명의 희생자 시신을 수습해 조성한 묘역이다.     ▲ 서귀포시 표선면 가시마을 4·3길2017년 10월 4·3 당시 소개령으로 초토화됐다가 재건된 서귀포시 표선면 가시마을에도 4·3길이 개통됐다. 가시마을 4·3길은 가시리사무소에서 출발해 4·3 당시 마을 주민이 외부인들로부터 자신을 지키기 위해 보초를 섰던 고야동산, 가시마을을 세운 한천의 묘를 모셔둔 한씨방묘, 지금도 마을과 집안의 안녕을 기원하는 제례가 행해지는 구석물당, 가시마을을 만든 한천의 후손들을 위해 면암 최익현 선생이 남긴 비문과 비석, 잃어버린 마을 새가름, 가시천 등 11개 장소를 돌아보는 7㎞ 코스다.가시리는 1948년 360여 가호가 있을 정도로 큰 마을이었다. 그해 11월 소개령이 내려지면서 마을은 폐허가 되고, 주민들은 표선리에 있는 속칭 한모살, 버들못에서 집단으로 희생됐다.지금의 가시마을은 1949년 5월 재건되기 시작했다. 당시 재건을 물심양면으로 도운 안흥규, 안재호 선생의 공덕을 기리는 동상과 비가 가시리사무소에 세워졌다.   ▲ 제주시 오라동 4·3길제주시 한복판에 위치한 오라동은 4·3 초기부터 여러 사건으로 유독 피해가 컸던 지역이다.오라동은 4·3이 평화협상의 파탄과 함께 걷잡을 수 없는 학살극으로 이어지게 된 결정적 사건이 된 1948년 5월의 '우익청년단 오라리 마을 방화사건'이 일어난 곳이기도 하다. 25가구 130여명의 주민이 살았던 오라리의 어우눌 마을은 군경의 초토화 작전으로 잿더미로 변했고 복구되지 못하고 끝내 잃어버린 마을이 됐다.인근의 고지레 마을 역시 하루아침에 모든 집이 불에 타 사라져버렸다. 제주도는 지난해 7월 이 오라동 일대에 2개 코스, 총 12㎞ 길이로 오라동 4·3길을 개통했다.1코스는 총 6.5㎞로 연미 마을회관을 시점으로 조설대·어우눌·월정사 등을 탐방하는 코스로 구성됐으며 2코스는 총 5.5㎞로 연미 마을회관, 오라지석묘, 고지레, 선달뱅듸 등을 탐방하는 코스다.조설대는 1905년 을사늑약에 의해 조선의 외교권이 박탈되자 제주 유림 12인이 '집의계'를 결성하고 일제의 부당함에 항거하고자 '조선의 수치를 설욕하겠다'는 뜻인 조설대라고 비석에 새겨 의지를 다진 곳으로 매년 경모식이 열리는 곳이다. ▲ 문화해설사와 함께하면 더 의미있는 4·3길 제주도는 4·3에 대한 이해를 돕고 현장체험을 활성화하기 위해 2017년 7월부터 주말마다 각 4·3길에 문화해설사 총 14명을 배치해 탐방을 돕고 있다.각 마을별로 1∼3명씩 선발된 문화해설사들은 주말 오전 10시부터 오후 5시까지 탐방객들을 안내한다.4·3 당시 각 마을 주민이 겪은 아픔을 생생하게 전할 수 있도록 마을에 대한 폭넓은 지식을 갖춘 주민을 해설사로 선정했다. 동광마을과 가시마을 해설사 일부는 4·3을 생생히 겪었던 이들이다. 문화해설사들은 4·3길에 대한 설명 뿐만 아니라 마을의 풍습은 물론 관광명소, 유적지, 맛집 정보 등도 제공한다. 4·3길 문화해설사 동행 신청은 제주도 4·3지원과(☎064-710-8452, 8454)로 하면 된다.      ",
		"description": "5월의 '우익청년단 오라리 마을 방화사건'이 일어난 곳이기도 하다. 25가구 130여명의 주민이 살았던... 1코스는 총 6.5㎞로 연미 마을회관을 시점으로 조설대·어우눌·월정사 등을 탐방하는 코스로... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 오라동 4.3길 개통식",
		"postdate": "20180730",
		"link": "https://blog.naver.com/full_copy?Redirect=Log&logNo=221329682619",
		"contents": "",
		"description": "제주 오라동 4.3길은 1코스/2코스로 나뉘어져 '오라리 방화사건' 등 4.3 당시 아픔이 묻어있는 역사유적과 현장을 둘러 볼 수 있게 짜여져 있었어요. 1코스 : 연미마을회관을 시작으로 - 조설대 - 어우늘 - 민오름... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4ㆍ3 항쟁",
		"postdate": "20050608",
		"link": "https://blog.naver.com/cong04?Redirect=Log&logNo=100013760044",
		"contents": "",
		"description": "그러나 협상 사흘 만인 5월 1일 우익 청년단이 제주읍 오라리 마을을 방화하는 세칭 ‘오라리 사건’... 무엇보다도 오라리 방화사건 현장이 미군 촬영반에 의해 공중과 땅에서 모두 촬영되었기 때문이다.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[주말 N 여행] 제주권: 가는 가을이 아쉽다…'은빛 억새' 만발한... ",
		"postdate": "20181116",
		"link": "https://blog.naver.com/proman3?Redirect=Log&logNo=221399629424",
		"contents": "",
		"description": "수차례 현장 답사를 거쳐 2개 코스, 12㎞ 길이로 개통됐다. 오라동은 4·3 초기부터 여러 사건들로 유독 피해가 많았던 지역이다. 1948년 5월 1일 발생한 오라리 방화사건으로 연미 마을의 가옥들은 불타버렸고... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "3.1발포 사건에서 제주 4.3사건까지 …",
		"postdate": "20170205",
		"link": "https://blog.daum.net/gmania65/908",
		"contents": "",
		"description": "오라리 연미마을에 일단의 청년들이 들어와 12 채의 민가를 불태우는 ‘ 오라리사건 ’ 이 발생하면서 깨지고 만다 . 방화사건 직후 김익렬 연대장은 현장 조사를 벌인 끝에 오라리 사건은 평화협상을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "김기협의 [해방일기] - 1948년 5월",
		"postdate": "20150317",
		"link": "https://blog.daum.net/cjddka49/15711999",
		"contents": "",
		"description": "이들 청년단이 오라리 마을에 진입하면서 민가들이 하나둘 불타기 시작했다. 처음 불 질러진 민가는 유격대에 가담한 연미 마을 '서동네' 허두경(당시 40세)의 집이었다. (…) 당시 방화 사건이 서청-대청 등... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "1948. 5. 3 / “4-3은 경찰이 만들어낸 참극이었다!” (2)",
		"postdate": "20130502",
		"link": "https://orunkim.tistory.com/1202",
		"contents": "",
		"description": "5월 1일의 오라리 방화사건이 경찰의 소행이라는 김익렬 9연대장의 증언을 넘어 4-3취재반이 큰 의혹을 느낀 사실은 이 사건 현장을 미군이 촬영한 ‘작품’이 있다는 것이다. 기이한 일은 이 예민한 오라리... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "역사로 보는 서북청년단, 제주도 학살(20~40만명) 최선봉에... ",
		"postdate": "20171114",
		"link": "https://blog.daum.net/209arisol/3032",
		"contents": "",
		"description": "특히 제주 4.3 사건으로 인해 서북청년단에게 많은 피해를 입었던 제주 시민사회는 분노하고 있다.... 신흥리 사건현장에 파견돼 게릴라를 쫓아냈다&quot;고 기록, 경찰의 신분을 인정했으며, 때로는... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "&lt;펌&gt;되짚어 보는 현대사의 비극 - 서북청년단과 4.3항쟁",
		"postdate": "20081219",
		"link": "https://blog.daum.net/qotjsemr/17190725",
		"contents": "",
		"description": "파업 현장에도 투입해 폭력으로 제압하고 그후 경찰은 뒷정리를 하였다 안두희 서북청년단 간부로... 그런데 이 협상 직후인 5월 1일 우익청년단에 의한 '오라리 방화사건'과 '5·3 기습사건' 등이 잇따라 발생... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "자연을 벗 삼은 유배길에서 힐링",
		"postdate": "20131119",
		"link": "https://blog.daum.net/polaris63/17191287",
		"contents": "",
		"description": "특히 연미마을은 제주 4·3 사건 때 어우늘 등 자연마을이 오라리 방화사건으로 전소되면서 큰 피해를 입은 마을이기도하다 . 연미마을회관 맞은편으로 나 있는 농로길 초입에서 약 50m 정도 들어가면 ‘ 조설대... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "버마(미얀마) 민주주의 1.",
		"postdate": "20210212",
		"link": "https://blog.daum.net/qkrtpdnr/1342",
		"contents": "",
		"description": "시위현장에서 일상의 위험을 감수하고 민주주의의 가치 보편성의 평등을 주장하는 것입니다. 평화적... 시위현장의 바이러스 위협은 철저하게 준비하여 대비하여야 합니다. 민주주의를 염원하는 버마국민의... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "(3) 제주 9연대장 김익렬 중령의 해임(1948년 5월 6일)",
		"postdate": "20120511",
		"link": "https://blog.naver.com/ujulccigu?Redirect=Log&logNo=110138151761",
		"contents": "",
		"description": "1) 오라리 사건(5월 1일) 오라리는 제주읍에서 한라산 쪽으로 2km 지점에 위치, 5개 마을로 되어 있으며, 600여 호에 3,000여 명의 주민이 살고 있었습니다. 5월 1일 자정 즈음, 오라리에서 방화 사건이... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[제36회 이승만 포럼] 제주4.3사건의 진실 /현길언 교수",
		"postdate": "20140223",
		"link": "https://blog.daum.net/waller79/11504799",
		"contents": "",
		"description": "[제36회 이승만 포럼] 제주4.3사건의 진실 /현길언 교수 제주4.3 '반란폭동' 지우기, 노무현 정권의... 각 면사무소 마을에는 절간고무가 창고가 있었다. 일제 때에 주정 원료로 쓰기 위해서 공출을 받았던... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "1948년 4월 3일",
		"postdate": "20190328",
		"link": "https://blog.naver.com/berzip?Redirect=Log&logNo=221499412384",
		"contents": "",
		"description": "이러한 사건이 한국의 주변지역 이 섬에서 어떻게 일어날 수 있었던가? 지주와 소작인의 대립적인... 각 면사무소 마을에는 절간고무가 창고가 있었다. 일제 때에 주정 원료로 쓰기 위해서 공출을 받았던... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "[제주] | 4.3평화기념관 | 4.3평화공원 | 4.3사건이란 |",
		"postdate": "20190506",
		"link": "https://blog.naver.com/syncere?Redirect=Log&logNo=221530989282",
		"contents": "안녕하세요오늘은 조금은 무거운 주제에 대해 포스팅하겠습니다. 사실 이 글을 쓸까말까에 대해 고민을 좀 했었지만, 4.3사건을 이번에 알게되면서 제가 느낀 충격, 이런 큰 사건을 몰랐다는 것에 대한 반성, 알려져야 하는 사건이라는 생각에서 조심스럽게 작성해보겠습니다. [본 포스팅은 4.3기념관에서의 자료, 제주4.3평화재단에서 배포용으로 제작한 “4.3이 머우꽈?” 자료집, 설민석 KBS TV역사특강, EBS 4.3사건 특집 <바람의 집 1,2부> 를 바탕으로 작성했습니다.] 4월의 너무 날씨 좋았던 어느날,서울로 오기전에 4.3 평화 기념관에 들렀습니다.사실 저는 그동안 4.3사건에 대해 평생 5번도 들어본 적이 없었고, 크게 관심도 없었습니다.이번 기회에 알게되어 다행이라는 생각과 함께 여전히 4.3을 생각하면 너무나도 가슴아픈 사건입니다. https://jeju43peace.or.kr/ 1번 2번 3번 4번 정지 진혼을 넘어 평화로! 제주4·3의 진실을 만나다 가슴 아픈 역사를 마음 속 깊은 곳에 새기겠습니다. 어둠에서 빛으로! 제주4·3의 진실을 만나다 평화와 인권의 소중한 가치를 되새기겠습니다. 온 국민이 공감하는 대한민국의 역사로! 제주4·3의 진실을 만나다 처참한 역사를 해원하고 화합하며 교훈을 잊지않겠습니다. 평화·인권·통일의 상징 제주4·3의 진실을 만나다 세계평화가 이로부터 발원됩니다. 공지사항, 보도자료, 행사안내 게시판 공지사항 [채용]제주4･3평화재단 직원(계약직) 최종합격자 발표 2020-04-...jeju43peace.or.kr  제주 4.3 평화기념관에 도착했습니다내부 기념관의 크기도 상당한데, 바깥 추모공원까지 하면 굉장한 넓이의 기념공원입니다.  기념관 밖은 벚꽃나무가 흐드러지게 펴 있었는데4.3사건을 알고나서 보니,어쩐지 처연함이 느껴졌습니다.중고등학생으로 보이는 학생들 무리가소풍이나 현장학습을 온것으로 보였습니다.4.3 기념관에 학생들이 오는 것은 좋은 취지라는 생각이 들었습니다.  평화공원은 전체가 나즈막한 뒷산들이 병풍처럼 어우러져 정말 예뻤습니다.먼저 야외에 있는 추모공원과 위령탑을 먼저 돌고 기념관으로 들어갔는데요, 기념관에 들어가기 전에도 공원 전체에서 느껴지는무거운 분위기가 있었습니다. 4.3 70주년 기념사업위원회에서 제작한 작품으로이제는, 대한민국의 가슴 아픈 역사를 딛고 미래로 나아감을 의미한다고 합니다.  위령탑으로 가는 길입니다.  한바퀴 전체를 휘감고 있는 엄청난 규모의 각명비가 보이시나요? 까만색 돌들에 희생자들의 이름이 써있습니다.  1만 4천여명의 성명, 성별, 당시연령, 사망일시, 장소가 기록된 각명비가 지역별로 구분되어 있습니다. 이름들을 보고 정말 주저앉아서 울뻔했습니다.글을 쓰는 지금도 눈물이 차오르면서 가슴이 꽉 막힌듯한 기분이 듭니다.각명비에는 3살, 2살, 1살, 15살 등등.. ‘정말 저 사람들이 왜 죽어야 했을까?’ 하는 생각밖에 들지 않았어요  위령탑 중앙 정면에는 “당시 억울하게 돌아가신 분들을 위무하고 그들의 넋을 기리기 위한” 5개의 조형물이 있습니다. 각각 성인남자, 남자아이, 유아, 여자아이, 성인여자를 상징으로 하고 있습니다.   무거운 마음을 뒤로 하고 이제 기념관 내부로 향합니다.  4.3의 이름을 정하지 못하는 까닭 제주도에 가면 어느 지역, 어떤 사람을 만나느냐에 따라 4.3에 대한 얘기가 다릅니다. 당시 미군정과 서북청년회의 횡포, 그리고 남한만의 단독선거로 인한 분단에 반대했다는 점에서는 당연히 항거요 항쟁이라는 주장도 있습니다.반면 경찰가족이나 군인가족, 또는 시국과 무관하게 자신들의 생업에 바빴던 사람들이 피해를 받고 가족이 죽임을 당하는 일도 있었습니다. 마을이 불탄 것은 이승만 정부의 명령에 따른 것이지만 눈 덮인 한라산에서 토끼몰이처럼 쫓기고 쫓겨 악에 받친 산사람들이 마을을 불지르는 소행도 있었습니다. 규율과 질서가 없는 보복의 형태는 4.3이 길어질수록 더 무자비해졌고 그 시기의 공포를 지금도 제주도민들은 기억하고 있습니다. 학살과 탄압 시기가 길어질수록 주민들에게 산사람, 산부대라는 말은 사라지고 폭도라는 말이 일상화되어가는 현상을 보게 됩니다. “우리 마을은 자경대장 김윤수 씨를 중심으로 마을 경비를 담당했습니다. 젊은이는 특공대, 나이 든 분은 의용대로 편성돼 매일 밤 보초를 섰지요. 폭도들은 우리 집에도 들이닥쳐 어머니에게 창을 들이밀면서 ‘쌀을 내 놓으라’라고 강요했습니다. 어머니가 엉겹결에 창끝을 잡자 다시 창을 당기는 과정에서 어머니 손이 잘렸습니다. 폭도들은 이에 그치지 않고 어머니 가슴에 창을 마구 찔렀습니다. (김학배, 남원면 ‘4.3은 말한다.’ 제5권 153쪽) 이런 분들께 4.3의 원인이 중요하지 않고 눈 앞의 실제 피해가 사무치게 됩니다. 살육의 현장을 용케 피해나간 사람들은 6.25 한국전쟁 때 ‘예비검속’을 통해 죽어나갔습니다. 그 시기를 통과해 살아남은 제주 사람은 ‘4.3은 10년 전쟁이었다’라고 합니다. 4.3 들어보긴 했는데우리는 제주4.3이 제주 사람들이 억울하게 많이 죽은 사건이라는 정도는 압니다. 그런데 또렷하게 그려지지가 않는 이유는 뭘까요? 그게 왜 일어났는지, 언제적 이야기인지 그리고 그걸 내가 왜 알아야 하는지에 대해 별 관심이 없었기 때문이 아닐까요?“기억이 말살당한 곳에는 역사가 없는 것입니다. 역사가 없는 데는 인간의 존재가 없는 것입니다. 기억을 잃어버린 사람은 사람이 아닌 주검과 같은 존재입니다. 반세기가 넘도록 기억을 말살당한 4.3은 한국 역사 속에 존재하지 않았던 것입니다. 입 밖으로 내놓지 못하는 일, 알고서도 몰라야 하는 일인 것입니다. 나는 이것을 ‘기억의 자살’이라고 불렀습니다. 공포에 질린 섬사람들 자신이 스스로 기억을 망각으로 들이 쳐서 죽이는 ‘기억의 자살’인 것입니다.” -김석범(소설가)모르는게 당연할 수도 있습니다. 현대사 교육이 제대로 이뤄져본 적이 없었으니까요. 일제가 물러간 뒤에도 친일파가 다시 권력을 잡았고, 그 과정에서 저지른 과오들을 그들은 숨겼던 거지요. 그리고 그들 권력이 오늘날 적폐세력으로까지 이어진 것입니다. 그러니 그동안 숨겨왔을 밖에요. 이제는 이야기해야겠지요. 왜 그런 억울한 죽음이 있었는지, 아니 그보다도 그 사건이 내 삶과는 무슨 관계가 있는지 말입니다. 잘못된 과거 청산은 그 뿌리부터 알아야 제대로 해결할 수 있습니다. 그뿌리는 바로 해방정국에서부터 살펴야 찾을수 있습니다.  기념관은 4.3의 발발과 시기별로 6개의 전시실이 구분되어 있습니다. 전시실에 들어가자마자 보이는 것이 이 “백비”입니다. “백비란, 어떤 연유로 이름을 새기지 못한 비석을 말합니다.” 이름부터 너무 마음이 아픕니다.비석에 이름조차 새기지 못했다니요..“언젠가 이 비에. 제주4.3의 이름을 새기고 일으켜 세우길..” 기원해 봅니다.4.3사건이야 말로 우리나라 근현대사의 총망라라고 할 수 있습니다.사건의 시작이 일본의 항복문서부터 시작됩니다.  4.3의 도화선, 3.1절 발포사건우리나라가 일본의 항복으로 광복이 되면서, “미군정이 북위 38도 이남의 조선지역을 점령함”이라는 포고문을 발표하며 우리땅으로 들어왔습니다.여운형 등 선각자들을 중심으로 한 ‘건국동맹’을 조직하여 건국준비위원회, 인민위원회로 각 지방에 뿌리를 내리고 있었기 때문에 미군정은 자신의 통치를 위해 인민위원회를 강제로 해산시켜야 했습니다. 갈등은 필연적으로 닥쳐왔고, 이때 미군정이 통치를 효율적으로 한다는 명분 아래, 과거 일제 때 일제의 통치기관에서 일했던 관료들을 대거 등용하여 통치기구의 손발로 활용했습니다. 이런 상황에 대한 제주도민의 불만과 4.3사건의 도화선이라고 하는 ‘3.1절 발포사건’으로 제주는 혼란이 시작됩니다. 1947년 3월 1일, ‘제28주년 3.1절 기념 제주도대회’가 제주시 북국민학교에서 열렸습니다. 전국적으로 치러진 3.1절 기념행사였지요. 지금의 제주북초등학교에 무려 3만 명의 사람들이 모였습니다. 그리고는 ‘3.1정신으로 통일 독립 전취’등의 구호를 외쳤습니다. 해방이 되어도 좋은 세상이 오지 못한 이유는 여전히 외세가 우리 민족의 운명을 좌우하고 있기 때문이라고 판단한 것이지요. 또한 미국과 소련이라는 두 외세 때문에 잘못하면 한반도가 두 개로 쪼개질 것 같다는 걱정도 들었던 겁니다. 한반도의 분단은 전쟁을 가져올 수도 있는 불안한 것이기에 ‘통일 독립’을 외쳤던 겁니다. 다시 말해 외세 간섭 없이, 그리고 분열됨이 없이 하나의 민족, 하나의 나라로 독립 건국하면 사회갈등은 해결될 수 있을 것이라고 믿었던 것이지요.관덕정 뒤편에 위치한 북국민학교에서는 오후 2시에 식이 끝나자 곧바로 가두시위가 벌어졌습니다. 집회가 끝난뒤 시위대가 관덕정 서쪽으로 빠져나갈 즈음 기마경찰의 말발굽에 어린아이가 치어 다치는 사태가 발생했습니다. 말발굽에 다친 아이를 그냥 두고 가는 기마대를 향해 흥분한 군중들이 돌을 던지며 항의했습니다.오후 2시 45분께, 제주읍 관덕정 앞에서 총성이 울렸습니다. 시위대가 빠져나갈 즈음, 기마경찰이 급히 경찰서 쪽으로 달려간 다음에 터진 총소리, 관덕정 앞에서 있던 제주경찰서 망루에서 미군정 경찰이 구경꾼들을 향해 총을 쏜 것입니다. 민간인 6명이 죽고, 8명이 부상을 당했습니다. 하지만 그때까지만 해도 이 발포사건이 3만 명의 희생자를 낸 4.3의 도화선이 될 줄은 아무도 몰랐습니다. 그때의 발포는 분명히 경찰의 과잉대응이었습니다. 사람들은 전혀 무장을 하지 않았으며 게다가 사망자 대부분이 등에 총을 맞았습니다. 이것은 분명히  잘못된 발포임을 말해주는 증거입니다. 만일 실수였다면 사과를 하고 사태를 수습했어야지요. 그런데도 경찰은 끝까지 정당방위라고 우겼습니다. 당시 사망자 6명 중 한명은 아기를 업은 여성이었고 나머지는 학생, 구경꾼들도 있었습니다. 그리고 그들은 등 뒤로 총을 맞았습니다. 항의하는 군중이 아니라 도망가는 군중을 향해 총을 쏜 것입니다. 뿐만 아니라 3.1절 집회를 주도했던 사람들을 잡아가기 시작했습니다. 전도민이 참가한 항의 총파업3.1절 발포사건을 계기로 제주도민의 거센 항의가 시작됩니다. 1947년 3월 10일에 시작하여 22일에는 제주도 전체의 총파업으로 이어졌습니다. 파업이란 어떤 목적을 이루기 위해 의도적으로 모든 일을 멈추어 버리는 것입니다. 먹고살기 힘든 와중에도 그들은 3.1절 발포에 항의하기 위해 자발적으로 문을 닫아 버린것입니다.이런 상황이면 미군정에서 제주도민들의 아픔에 대해 경청하고 주민 의견을 받아들였어야 합니다. 미군정이 ‘이 땅에 민주주의를 심으려 했다’면 말입니다.그러나 미군정은 오히려 반대로 나갔습니다. 미군정 경찰은 제주도를 ‘빨갱이 섬’으로 규정하고 마구잡이로 사람들을 잡아들였습니다. 편견을 가지고 제주도를 대하기로 결정한 것입니다. 당시 기록을 보면 ‘제주도민 90%가 좌익색채를 띠고 있다.’는 표현이 나옵니다. 그러나 지금까지의 연구결과, 북한과 연결되었다거나 주민들이 그 정도로 사상을 가지고 있었다는 것은 모두 잘못된 주장이었음이 밝혀졌습니다. 전도적으로 피해자를 위한 모금운동이 펼쳐졌고, 지방 신문들도 조의금 모금운동을 전개하며 파업을 측면에서 지원하는 등 도민 전체가 미군정의 실정이 분노하였습니다. 당시 제주도지사였던 박경훈은 도지사로서 모든 사태의 책임을 지겠다며 항의성 사직서를 제출했습니다. 그러나 이러한 제주도민의 노력도 더 성과를 거두지 못합니다. 미군정 경찰은 제주도민의 의견을 듣고 고통을 줄여주는 방법을 택한게 아니라, 일방적으로 억압하여 사태를 해결하고자 했습니다.“3.1회 참가자들은 검속 한달 만에 500명이 체포되었고 수형자는 245명에 이릅니다.” 이들 중 교사가 81명, 공무원 24명으로 교사와 공무원을 중심으로 총파업이 진행되었음을 보여줍니다. 1948년 4.3이 일어나가 전까지 1년 사이에 무려 2,500명이 잡혀갔을 정도입니다. 2,500명이라면 제주도 각 마을마다 똑똑한 젊은이들이 거의 잡혀갔다는 말이 됩니다. 서북청년회와 제주도 특히 1947년 3.1사건 이후 미군정의 지시를 받아 북을 고향으로 둔 ‘서북청년회’와 타 지역사람으로 구성된 응원경찰대가 대거 들어오면서 제주도 민심을 더 흉흉해져갔습니다. 특히 서북청년회에게는 경찰직함을 주었으나 아무런 급료도 없이 제주도로 보냈으니 그들은 생존을 위해서 제주도민을 약탈할 수 밖에 없는 상황이 되었습니다.특히 그들은 북한에서 토지개혁과 친일청산 등의 정치적 변화에 내몰려 남한으로 내려온 사람들이라 좌익에 대한 적개심이 클 수밖에 없었습니다. 그리고 ‘제주는 빨갱이 섬’이라고 교육받아 제주도민을 죽이는 것은 죄가 되지 않는다고 생각했습니다. “우리는 어떤 지방에서 좌익이 날뛰니 와달라고 하면 서북청년회를 파견했어요. 우린들 어떤 객관적인 증거가 있겠어요? 그 한 예가 제주도인데, 조병옥 박사가 경무부장으로 있으면서 4.3이 나자마자 저를 불러 제주도에서 큰 사건이 벌어졌는데 반공정신이 투철한 사람들로 경찰 전투대를 편성한다고 5백 명을 보내달라기에 보낸적이 있습니다”-문봉제(당시 서북청년회 단장)이들의 횡포와 만행에 저항하여 역사적으로 민란의 전통이 있어 온 제주도민 대다수는 4.3을 심정적으로 또는 직접적으로 지지하게 됩니다. 4.3은 어느날 갑자기 일어난 게 아닙니다. 3.1사건 이후로 형성된 제주 공동체의 정서적 반감이 저변에 형성되었기 때문에 이런 억압이 쌓여가는 상황에서 비극적 사건은 잉태되고 있었던 겁니다.  박경훈 제주도지사가 3.10총파업의 책임을 지고 사임하고, 후임으로 유해진 지사가 서북청년회원(이하 서청) 7명을 데리고 부임하였습니다. 이후 4.3이 발발하기까지 들어온 서청단원의 수는 760명으로 추정하고 있습니다. 이들에게 급료를 지급하지 않은 것은 제주도민을 약탈해서 먹고 살라는 뜻과 다르지 않습니다. 서청은 계속 파견되어 1,700명이 추가 투입되었습니다. 처음에는 경찰의 옷을 입고 나중에는 경비대(군인)의 옷을 입고 들어왔습니다.  1948년 4월 3일 이제 본격적으로 1948년 4월 3일의 일을 알아봅시다. 이날은 남족만의 단독선거인 5.10선거를 한달 가량 앞둔 시점이었습니다. 앞서 보았던 것처럼 제주도민들에 대한 외부세력, 특히 서북청년회의 폭력은 법 위에서 군림하는 것 같았습니다. 여기에 남쪽만의 단독 선거는 사태를 더욱 불안한 쪽으로 몰고 갔습니다. 둘로 쪼개진다면 전쟁이 일어날 수도 있는 상황이기 때문입니다.(실제 2년 뒤에 6.25전쟁은 일어났고, 오늘날에도 남북 분단으로 한반도의 긴장은 심각한 수준입니다.)남한만의 선거를 막겠다는 것이 그날 경찰지서를 습격한 사람들이 내세우는 대의명분입니다. 이게 본격적인 4.3의 시작입니다. 제주도 내 24개 경찰지서 중 12개가 습격당하고 14명이 사망했습니다. 그들은 ‘탄압이면 항쟁이다’라고 선언했습니다.‘궁지에 몰린 쥐가 고양이를 무는격’의 무장투쟁을 선언한 것입니다. 그런데 이 정도의 갈등이나 충돌은 제주도 밖 한반도에서도 일어났습니다. 제주도만의 사태는 아니었던 것이지요. 그런 만큼 이때까지의 제주도 상황은 경찰 병력만으로 사태를 일찍 정리할 수 있을것이라 생각했을 정도입니다. 사실 서로 이해하고 양보하며 민족의 이익을 위해 머리를 맞대고 평화적으로 사태를 풀어갔더라면 이날의 사건은 3만 명의 희생자를 만든 엄청난 사태로까지 악화되지는 않았을 것입니다. 4.3 평화 협상과 오라리 방화사건미군정 경찰은 4.3을 ‘북한과 연계된 공산주의자들의 난동’이라고 선전했습니다. 물론 이것은 거짓임이 밝혀졌습니다. 당시에도 이런 주장은 잘못된 것이라고 지적하는 사람들이 많았습니다. 같은 미군정 관리였지만 검찰총장 이인은 이 사태의 근본 원인을 미군정 관공리들의 부패에서 찾았습니다. 그러면서 “고름이 제대로 든 것을 좌익계열에서 바늘로 터뜨린 것이 제주도 사태의 진상”이라고까지 말했을 정도입니다.군(국방경비대) 역시 사태의 본질은 제주도민과 경찰, 서청 사이의 충돌이라고 이해하여 사건에 개입하기를 꺼려했습니다. 하지만 시간이 지나면서 미군정의 지휘를 받아 군대도 경찰 이상으로 사태 진압에 타설수 밖에 없게됩니다.4월 말쯤이 되자 미군정은 군부대에도 4.3 진압의 명령을 내렸습니다. 당시 제주주둔군 9연대의 연대장 김익렬 중령은 사태를 평화적으로 풀어가려고 노력했습니다. 현명한 판단이었디요. 그리하여 4.3이 시작된지 한 달이 지나지 않은 4월 28일에 4.3을 시작한 무장대 측과의 협상 테이블을 마련합니다. 4월 28일, 9연대장 김익렬 중령과 무장대 사령관 김달삼(본명 이승진)은 치열한 논쟁 끝에 극적인 타결을 이루어 성공적으로 협상을 끝내게 됩니다.72시간 내에 전투 중지와 점진적 무장해제 그리고 무장대에 대한 사실상의 신변보장이 합의내용 이었습니다. 만약 합의가 그대로 지켜지기만 했어도 그 시기 세계사에서 유래가 없을 정도의 4.3학살과 같은 비극은 없었을 것입니다. 그러나 평화협상을 깨는 방해공작이 5월 1일부터 시작됩니다. 제주시 오라동 연미 마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 피운 것입니다. 군정은 이 장면을 하늘과 땅에서 입체적으로 촬영했고 그 필름은 곧바로 [제주도의 메이데이]라는 선전용 기록영화가 되었습니다. 무장대가 이 마을을 방화한 것으로 조작하기 위한 술책이라 할 수 있지요.물론 목적은 평화목적을 깨뜨리려는 데 있었습니다. 평화가 오고 진상이 드러날 경우 입장이 곤란해질 미군정 경찰이 배후에 있었던 것입니다그리고 5월 3일에는 평화협상을 믿고 산에서 내려오던 민간인들에게 총격을 가했습니다. 이 역시 게산된 행동이었습니다. 그리고 미군정은 사태를 파악하고 항의하던 김익렬 연대장을 해고해버리고 강경파인 박진경 중령을 임명합니다.박진경 은 구 일본군 소위 출신로 미군정장관 딘 소장의 총애를 받던 인물입니다. 그는 취임사에서 “우리나라의 독립을 방해하는 제주도 폭동사건을 진압하기 위해서는 제주도민 30만을 희생시키더라고 무방하다.”라고 했을 정도로 김익렬과는 완전히 대조적인 인물이었습니다.  분단을 가져오는 5.10선거를 거부하다얼마 후 5월 10일, 38도선 남쪽의 한반도에서는 국회의원을 뽑는 선거가 치러집니다. 정부 수립을 위해 우선 헌법을 제정할 국회의원이 필요했던 것입니다. 이때 뽑힌 국회의원들을 제헌의원이라고 부릅니다. 헌법을 처음 제정했다는 의미입니다.그런데 앞서 이야기했던 것처럼 남한만의 선거는 한반도 전체 정치 상황으로 볼때 전쟁 위험성이 있어서 긍정적이지 못하다고 판단한 사람들은 이 선거를 반대하고 거부했습니다. 백범 김구와 같은 인물이 대표적입니다. 백범 김구 선생은 “38선을 베고 쓰러질지언정 분단 정부 수립하는 것에 협력할수 없다.”라고 연설했습니다. 분단은 전쟁을 예고하는 것이기에 그랬던 것입니다.제주도 남로당 사람들도 이것을 명분 삼아 4.3을 시작했다고 합니다. 그만큼 제주도에서는 5월 10일 선거가 제대로 진행되지 않았습니다. 3명의 국회의원을 뽑는데 단지 1명만 뽑혔습니다. 나머지 2개구 선거구에서는 많은 주민들이 투표 거부를 해버린 것입니다. 선거 거부로 인해 제주도민들에게 큰 탄압을 예고하는 일이 발생하게 됩니다. 1948년 8월, 9월에 들어선 두개의 정부제주에서 제헌의원을 뽑는 선거가 무산되었지만 한반도에서는 무거운 분위기 속에서 선거가 치러졌습니다. 여기서 뽑힌 사람들이 헌법을 만들어 1948년 7월 17일에 공포합니다. 그래서 이날을 제헌절이라고 부릅니다. 그 헌법에 따라 대통령을 만들고, 대한민국 정부를 만들게 됩니다.그리하여 1948년 8월 15일에 대한민국 정부가 탄생하였습니다. 초대 대통령은 이승만이 되었습니다. 이처럼 해방 후에 곧바로 우리나라가 만들어진게 아닙니다. 3년간의 미국 군사정부 이후에 대한민국 정부가 출범했던 것입니다. 그러자 북쪽에서도 서둘러 정부 수립을 공포합니다. ‘조선민주주의인민공화국.’ 1948년 9월 9일에 시작한 북한의 공식이름 입니다. 이승만은 일단 정부를 수립한 후 자신의 정통성에 걸림돌이 되는 요소들을 하루빨리 제거하려고 했습니다. 남쪽만의 선거 반대를 외쳤던 제주도가 이승만 대통령 입장에서는 불편한 존재로 인식될 수 밖에 없었습니다. 새 정부를 승인하는 유엔의 절차가 그해 12월에 예정되어 있었던 것도 그의 조급함을 부채질한 중요한 이유였습니다. 국제무대에서의 승인을 위해선 어떻게든 12월 이전에 국내 문제를 해결해야만 했던 것입니다.미군정 역시 마찬가지로 조급해 있었습니다. 1948년 말까지 한반도에서 떠나기로 예정되어 있었기 때문에 군대 철수 이전에 한반도의 상황을 정리하려고 했습니다. 불행히도 그들이 선택한 건, 평화가 아니라 완전 섬멸이었습니다.  1948년 가을부터 시작된 광기의 시대강력한 토벌이 시작된 것은 1948년 10월 17일 부터입니다. 이날 제주지역 토벌 사령관인 9연대장 송요찬은 “해안선에서 5km이상 지역은 적성구역으로 간주하고 그곳에 출입하는 사람들은 무조건 사살하겠다”라는 무시무시한 포고령을 내렸습니다. 이것은 인권을 철저히 무시하겠다는 발표입니다. 법적 절차 없이 무조건 제주도 사람을 죽이겠다는 것입니다. “초가을이 되자 산부대의 식량조달이 곤란해져서 마을에서 약탈하거나 하게되지만 그때까지는 마을의 어머니들, 주로 산부대에 가족이 있는 어머니들이 ‘오줌허벅’(비료용 소변을 담아 운반하는 둥근 옹기항아리)에 보리나 조를 넣어 경비대의 감시 눈이 빛나고 있는 가운데를 지나 소변과 같이 뿌리고 돌아 갑니다. 그걸 산부대가 와서 밤에 긁어가는 거예요. 웬만한 유대가 없으면 그런 일을 목숨걸고 할 수 있는 게 아니지요. 산부대에 대한 공감은 그 정도로 강한 것이었어요.”-김시중(당시 19세) 같은해 11월 17에는 계엄령이 내려졌습니다. 계엄령은 본래 국가 위기 사태 때 군대가 입법, 사법, 행정의 3권을 모두 장악 행사한다는 임시적인 조치입니다. 제주도가 당시 계엄령이 있어야 통치할 수 있을 정도의 위기였는지는 의문입니다. 그리고 당시에는 계엄법이 제정되지도 않은 상태였습니다. 계엄법은 그 다음 해인 1949년 11월 24일에야 제정 공포됩니다. 법도 없는 상태에서 계엄령이 내려진 것입니다. 설혹 계엄령이 정당했다고 하더라고 제대로 된 재판도 없이 사람을 죽이는 것은 모두 불법입니다. 그런데도 중산간 마을은 대부분 불살라버렸고, 그 지역을 떠나지 못하는 사람들은 그대로 사살해 버렸습니다.여성이나 어린이, 노약자라고 예외는 아니었습니다. 이런 행위는 전쟁 때에도 할 수 없는 불법인데 전쟁 지역도 아닌 곳에서 이처럼 무자비한 살육이 한동안 계속되었던 것입니다. 당시 저질려졌던 갖가지 불법 학살들은 인간으로서는 감히 상상할 수도 없는 끔찍한 행위들이기에 소개하기가 어려울 정도 입니다.한 예로 지금 제주공항 자리에는 수많은 4.3 원혼들이 잠들어 있습니다.“6.25때 쯤에서 우리 언니네가 서문통에서 고무신 장사를 했는데 그 상점에 앉아서 비행장으로 사람들을 실어나르는 걸 봤어. 차 8대로 실어나르는 걸 말이야. 그건 잊어버려지지가 않아. 시각은 밝은 때 사람들 죽이려고 광목으로 눈가리개를 하고 비행장 쪽으로 싣고가는 걸 봤어. 나중에 알아보니까 그때 비행장에서 800명을 죽어버렸다고 했어.”-추순선(여, 당시23세) 애당초 군경이 파악했던 무장대는 불과 500명 정도였다고 합니다. 그런데 그들을 토벌하기 위해서 무려 3만 명을 희생시켰습니다. 그 과정에서 인간으로서는 차마 상상할 수도 없는 온갖 잔인한 행위들이 동원되었습니다.산으로 올라간 사람들도 민간인을 대상으로 하는 무절제한 약탈을 시작했습니다. 식량보급이 끊기고 토벌대가 그 지역 사람들을 길잡이로 삼아 토벌에 나서면 그 본인과 가족에 대한 잔인한 보복이 이어졌습니다. 산부대에 의한 피해가(사망자 중 10%는 산부대에 의한 보복살인) 가장 많았던 시기였습니다. 양민들은 ‘산도 무섭고 군, 경찰도 무서운’ 생활을 하게 되었고 그들을 ‘폭도’라고 부르기 시작했습니다. 그래서 사람들은 이 시대를 ‘광기의 시대’라고 합니다. 세월이 미쳐버렸다는 얘깁니다.이 미친 세월은 다음 해인 1949년 봄까지 지속됩니다. 1947년 3.1사건 이후로 일제의 적폐를 청산하고 통일된 세상을 만들어보려던 뜻을 가졌던 제주도의 젊은이들은 산으로 피신하고 일본으로 밀항해 갔으며, 섬에 남아있던 사람들은 대학살시기에 대부분 희생되었습니다.“슬픔이란 대체로 눈물로 한숨으로 표현할 수도 있고, 말과 글로도 표현할 수 있다. 그러나 4.3의 슬픔은 눈물로도 필설로도 다 할 수 없다. 그 사태를 겪은 사람들은 덜 서러워야 눈물이 나온다고 말한다.”-현기영(‘목마른 신들’ 중에서) 전시실에는 여러 피해상황에 대한 진술영상과 사진들, 조각상으로 표현된 모습이 많이 있었지만 차마 사진을 찍어올 수 없었습니다.일제시대의 일본의 만행으로나 들을법한 잔인한 학살이 우리 국민들 사이에 이루어 졌다는 것이 정말 믿을 수가 없었습니다.위 ‘다랑쉬굴 사건’은 그나마 알려진 사건으로, 다랑쉬굴에서 숨어살던 사람들을 나오라고 회유하고 나오지 않아 동굴 밖에서 불을 피워서 나오게 합니다. 동굴 밖으로 나온 사람들은 총을 쏴서 죽이고, 동굴에서 질식해서 죽은 어린아이들과 노인들도 있었다고 합니다.사건의 전모를 조사하기도 전에 모두 화장을 해버려 제대로된 진상조사도 이뤄지지 못했습니다.  제주 4.3사건은 해안선으로부터 5km를 벗어난 내륙지방 마을을 불태우고 사람들을 이유없이 학살한 사건으로 제주도민의 1/9가 희생된 정말 끔찍한 사건입니다. 2020.8.16 재방문제주도민의 1/10 희생으로 변경되어있네요 경찰은 무장봉기가 발발한 6년 만인 1954년 9월 21일에 한라산 금족령을 해제함으로써, 1947년 3.1 발포 이래 7년 7개월 만에 4.3사건이 종식되었습니다.  제주 4.3사건은 수백년동안 이어져 내려온 제주마을공동체에 큰 피해를 가져왔습니다.곤을동, 어우눌, 리생이, 드르구릉 등 아름다운 순 우리말 이름의 109곳의 공동체가 사라져버려 잃어버린 마을이 되었습니다. 4.3 이후에도 유족에게 연좌제로 인해 각종 입학시험, 공직 진출, 취직 또는 승진, 해외 출입등에 온갖 불이익을 당했습니다.  4.3사건이 종결되기도 전에 6.25전쟁이 발발했습니다. 제주도민들은 4.3사건때 군과 경찰에게 가족을 잃은 사람들은 ‘빨갱이’라는 콤플렉스를 극복하기 위해서 혈서까지 쓰면서 자원입대합니다.그들은 “조국을 지키려 참전한 사람이 어떻게 빨갱이 일 수가 있느냐.”라며 항변했고, 제주 4.3사건특별법이 제정되어 희생자 신고를 접수할 때에도 이를 기피하는 사람들이 있었습니다. 특히 공무원이나 사회적으로 성공한 사람들일수록 신고하지 않은 사람들이 많았다고 하니, 얼마나 가슴아픈 일입니까. 전시실에 정말 많은 사진과 진술들이 함께 있는데 사진으로 다 못담아와서 아쉽고, 4.3에 대해 궁금하신분, 알고싶으신 분들은 꼭 4.3기념관에 가보시길 추천합니다.  국가 지정 추념일인 4월 3일 ‘3만’은 숫자로 볼때는 무미건조하겠지만, 희생자 한사람 한사람의 삶과 그 가족들의 고통을 생각한다면 이것은 엄청난 아픔입니다. 그렇게 많은 숫자이니 현재 제주도민들 중 상당수가 이 아픔에 직접적으로 연관이 됩니다. 그런데도 오랜기간 동안 제주4.3은 함부로 말하면 안 되는 단어였습니다.우리 사회의 기득권 세력이 직간접적으로 이 사건에 책임이 있기에 은폐해 왔던 겁니다. 이렇게 잘못된 기득권 세력의 뿌리는 해방정국에서부터 찾을 수 있습니다. 그 원조 세력의 억압으로 인해 그동안 침묵으로 이어졌던 것입니다. 하지만 역사는 결국 진실을 말하게 됩니다. 강요된 침묵은 영원할 수 없습니다. 1987년 6월항쟁의 민주화 열기는 4.3의 억울한 목소리들을 세상 밖으로 터져나오게 했습니다. 1989년 4월 3일, 제주시민회관에서 공개적으로 추모제 행사를 처음 가졌습니다. 숨어서 추모하던 사람들이 밝은 대낮에 ‘41주기 4.3추모제’를 시작한 것입니다. 그때의 진상규명 노력은 정부의 탄압을 초래하는 일이었기에 대단한 용기와 희생이 필요했습니다. 그럼에도 두려움을 떨치고 광장으로 나섰던 촛불혁명처럼 4.3은 말하기 시작했던 겁니다. 평범하지만 용감했던 사람들의 노력은 결실을 맺어 2000년에 4.3특별법이 제정 공포되었고, 2003년에는 <제주 4.3사건 진상조사보고서>가 발간 되었습니다. 그 뒤 노무현 대통령은 “국정을 책임지고 있는 대통령으로서 과거 국가 권력의 잘못에 대해 유족과 도민 여러분께 진심으로 사고와 위로의 말씀을 드린다.”라며 국가 권력을 대표하여 공식적으로 사과 했습니다. 그리고 2014년 박근혜 정부는 4월 3일을 국가 지정 추념일로 결정했습니다. 국가가 나서서 억울한 죽음을 추념한다는 의미입니다. 제주 4.3은 대한민국의 역사입니다1947년 3.1절 대회로부터 시작된 4.3은 분단에 반대하고 통일된 나라를 염원하던 제주도민의 열망의 표현이었습니다. 그것은 제주도민만이 아닌 온국민의 염원이기도 했습니다. 다른 한편으로 4.3은 국가의 공권력에 의해 보호받아야 할 국민의 생명권이 무참히 유린된 역사이기도 합니다. 4.3의 엄청난 희생은 역설적으로 인간 생명의 고귀함과 인권의 소중함을 깨우쳐줍니다. 그러므로 4.3의 진실과 올바른 의미를 알리려는 우리의 움직임은 대한민국이 인권과 평화, 통일의 나라로 나아가기를 바라는 마음과 같습니다.4.3 희생자들의 원혼과 유족들이 겪어야 했던 고통은 인권, 평화, 통일의 나라를 만드는 밑거름이 되어야 합니다. 전후 세계질서가 냉전체제로 재편되고 민족이 분단되는 과정에서 가장 먼저, 가장 큰 고통을 당했던 아픔의 섬 제주도는 미-중 간의 신냉전이 시작되고 있는 오늘날 또다시 그 같은 비극이 되풀이되지 않도록 만드는 평화의 보루, 진정한 ‘세계 평화의 섬’이 되어야 합니다. 그럴 때 4.3은 대한민국의 역사로 온전하게 자리매김할 수 있습니다.  한국사와 역사에 관심이 많았던 저도 이번에 처음 알게되어 충격적이었고, 마음이 아팠습니다.아름답지만 아픈 역사를 간직한 제주,뜨거운 나라 사랑에 감사드리고, 유가족과 희생자분들께 가슴깊이 애도를 표합니다. 다시는 이런 아픈 역사가 반복되지 않기를 바라며, 국민으로서 한국사에 더 많은 관심을 가지겠습니다  ",
		"description": "중고등학생으로 보이는 학생들 무리가 소풍이나 현장학습을 온것으로 보였습니다. 4.3 기념관에... 각 마을마다 똑똑한 젊은이들이 거의 잡혀갔다는 말이 됩니다. 서북청년회와 제주도 특히 1947년 3.1사건 이후... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "역사로 보는 서북청년단, 대체 어땠길래?",
		"postdate": "20201202",
		"link": "https://blog.naver.com/ctprrkim?Redirect=Log&logNo=222160149705",
		"contents": "https://www.pressian.com/pages/articles/120520?no=120520&ref=twit 역사로 보는 서북청년단, 대체 어땠길래?최근 일부 보수성향 인사들이 반공조직인 '서북청년단'을 재건하겠다고 나서 논란을 일으키고 있다. 소위 '서북청년회 재건 준비위원회'라는 이름을 내 건 일군의 사람들이 세월호 ...www.pressian.com 역사로 보는 서북청년단, 대체 어땠길래?[언론네트워크] <김관후의 4·3칼럼> 서북청년단, 제주도 학살 최선봉에 서다제주의소리=김관후 시인·소설가  |  기사입력 2014.09.29. 18:54:43 최종수정 2014.10.01. 10:57:32밴드 URL복사최근 일부 보수성향 인사들이 반공조직인 '서북청년단'을 재건하겠다고 나서 논란을 일으키고 있다. 소위 '서북청년회 재건 준비위원회'라는 이름을 내 건 일군의 사람들이 세월호 희생자를 추모하기 위해 만든 노란 리본을 정리하겠다며 행동에 나서면서다. 특히 제주 4.3 사건으로 인해 서북청년단에게 많은 피해를 입었던 제주 시민사회는 분노하고 있다.4.3 사건 당시 서북청년단의 만행에 대한 역사적 기록은 헤아릴 수 없지만, 그 일단을 엿볼 수 있는 글을 싣는다. <프레시안>과 언론네트워크 협약을 맺은 <제주의 소리>에 지난 5월 14일 실린 <김관후의 4.3 칼럼>이다. <편집자>'(전략)......존경하는 동지들! 생각컨대 4․3 궐기 전야의 제주도의 정황은 참으로 가열했던 것입니다. 미제국주의와 그 국내의 주구들이 기도하는 5․10 매국단선을 100% 수행하기 위한 흉계는 그의 야수적 학살정책을 지도층으로부터 전 인민의 위에 확대시켜 조직적 인민교살 정책으로 나왔던 것입니다. 서북계열로 개편된 경찰진과 대청 민족청년 서북청년 등 테러단을 총동원한 기동적 학살정책은 인민을 질식시키고 전도는 이른바 곧 죽음의 공포에 사로잡히고 말았던 것입니다......(후략)' -<노력인민> 1948년 11월 7일'(전략).....극좌계열과 합류하여서 총선거 반대운동에 호흡을 같이 하여 전율할 실천행동을 취하게 된 것이다. 즉 그것이 거(去) 4월 3일에 일어난 소란의 시초이고 그 후 경찰력 우익세력이 완전하지 못함을 기화(奇貨)로 저 조선 팔경의 제일로 손꼽는 한라산을 그들이 근거지로 하여 각처에 게릴라전이 벌어지고, 기백(幾百)의 동족을 상살(相殺)하게 되었다. 산부대(山部隊) 소위 인민군의 공격 목표는 (A) 경찰관 (B) 대청 및 서청단원 (C) 군정관리 (D) 선거위원 및 입후보자 또는 그들의 가족인데 그 죽이는 방법도 조선식은 아니고 개량식(改良式)이다. 실례로 남원지서 근무 고(高)형사 외 1인을 죽인 것을 보면 가마니를 덮어서 휘발유에 불을 붙임으로써 철저한 화장(火葬)을 한 것이다. 이와 흡사한 방법으로 피살당한 수는 일일이 매거(枚擧)하기 어렵다. 교통은 차단되어 신문 한 장 볼 수 없는 형편이며, 전신주란 전신주는 모두 파괴당하여 외부와의 연락조차 없다(읍을 제외한 구역). 이러한 환경 가운데서 유언비어도 합하여 도민들은 어제 저녁엔 모 부락에서 사람이 몇몇 죽고 방화가 몇 건이고, 그저께 저녁에는 경찰관과 그 가족이 몇 죽고 또 선거위원이 몇 죽고 하는, 한 사람이라도 만나기만 하면 살인 소문과 공포심을 느낄 불안한 화제뿐이다. 연산(年産) 수백만원을 초과하는 치용(稚茸)도 재배는 하였지만 딸 수 없는 형편이며, 일상생활에 없어서는 안될 신탄(薪炭)은 물론 보리농사까지 안심하여 수확이 될는지 의문이다. 제일 많이 나는 생선까지 못 먹을 형편이었다. 이렇게 된 환경에서 어찌 목침을 높이 하고 안면(安眠)할 수가 있으며, 살아 나아갈 생각을 할 수 있을까? ....(후략)' -<경향신문> 1948년 7월 18일제주4·3항쟁의 발발과 전개과정에서 서북청년회(西北靑年會) 또는 서북청년단(西北靑年團, 약칭: 서청)은 '인간이 과연 어느 정도까지 잔혹해질 수 있는가'를 보여준다. 국방장관 신성모(申性模)는 1949년 초 어느 자리에서 \"서북청년회원 등 육지의 사람들이 경찰·상인·관리 등이 되어 도민을 괴롭혔기 때문에 4·3폭동이 난 줄 안다\"고 말하였다.서청은 \"우리는 이북에서 공산당에게 쫓겨왔다. 빨갱이들은 모두 씨를 말려야 한다\"면서 제주도에 들어왔다. 미군정·이승만 등 집권세력은 '제주도학살'의 최선봉에 서청을 세웠다. 그들은 소련군정에 의해 박해를 받아 월남한 지주세력으로, 그 트라우마에 의해 반공주의자로 바뀌었다. 한마디로 정부 대신 손에 피를 묻혀주는 우파 민병대였다. 군과 정부 고위직을 장악하였고 대구노동자파업, 보도연맹사건, 거창양민학살사건, 제주4.3사건에 개입하여 20~40만명 이상의 좌파로 의심되는 민간인과 비기독교인들을 학살하였다.1946년 11월 30일 대한혁신청년회·함북청년회·황해회청년부·북선청년회·평안청년회 등 이북 출신 청년회를 통합하여 결성되었다. 위원장은 1946년 2월에 월남한 선우기성(鮮于基聖). 서북청년단 출신 안두희(安斗熙)는 1949년 6월26일에 경교장에 들어가 김구를 총살했다.미군정보보고서에는 \"'임시경찰(temporary policemen)’로서 활동하는 그들이 조천면 신흥리 사건현장에 파견돼 게릴라를 쫓아냈다\"고 기록, 경찰의 신분을 인정했으며, 때로는 ‘은밀한 모병(the secret induction)’을 통해 그들을 제주도에 파견했다는 내용도 있다. 조병옥은 제주도에서 '4·3'이 발발하자 서청본부에 단원들의 제주급파를 요청한다. 미군정보보고서에서 ‘서청의 지원문제는 몇몇 미군 장교의 권유에 의한 것’이라는 사실이 밝혀지기도 했다. ▲ 서북청년회 본부 옛터-제주시 일도1동. ⓒ한국향토문화전자대전서북청년회의 조직과 성격'(전략)..... 5. B-2 정보원에 따르면 서북청년단(Northwest Young Mens Association), 대동청년단(United Young Mens Party), 한국청년총연맹(General Alliance of Young Men), 한국독립청년회(Korean Independence Young Men), 대한독립촉성회 청년단(National Society for the Acceleration of Korean Independence Youth Corps), 한국인퇴역군인회(Korean Veterans Association)의 대표자들이 11월 29일 이승만 대통령의 요청에 따라 서울에서 만났다. 조선민족청년단(Korean National Youth Corps)은 그 자리에 참석하지 않았다. 대표자들은 모든 청년 단체를 ‘대한청년단(Great Korean Youth Association)’으로 통합하는 문제를 토론하였다. 그 조직의 목적은 다음과 같다. (1) 공산주의와 싸우는 것 (2) 한국을 통일시키는 것 (3) 국가방위를 위한 인적 자원을 제공하는 것 (4) 한국 청년의 정신과 신체를 향상시키는 것/대표자들은 만일 아래와 같은 사항이 준수된다면 대통령에게 200,000명을 제공할 수 있다고 진술했다: (1) 이승만 대통령이 적극적으로 그 단체의 수반이 될 것. 2) 무기가 지급되어야 하고 무기 사용에 있어서 중대급에까지 파견된 미군 장교들이 행하는 훈련을 받을 수 있을 것. (3) 다음에 열거하는 장관들을 교체할 것 : 국무총리, 내무부 장관, 외무부 장관, 농림부 장관, 상공부 장관.......(후략)' -주한미육군사령부(Headquarters of United States Army Forces in Korea, HQ USAFIK)공한(公翰)/1948년 12월 5일/국가보안법 / 국군조직법/발신 : 주한미군사령관/수신 : 미육군성 정보국'서북청년단 지원자 약 620명이 최근 수도경찰청의 감독 아래 12일 동안의 훈련을 받았다. 훈련이 끝난 후 이들은 정규경찰로 임명되어 여수, 제주도, 강원도에 배치되었다. 이들은 소요가 발생한 이 지역에서 한달동안의 의무 근무기간이 끝나면 재배치되어 서울로 올라올 계획이다........(중략).....서북청년단이 경찰과 경비대에 요원으로 제공하기로 계획을 세웠다는 지난 번 보고(<일일정보보고> No. 1005)를 확인하고 있다.' -주한미육군사령부(Headquarters of United States Army Forces in Korea, HQ USAFIK)일일정보보고(G-2 Periodic Report) 1948년 12월 12일~1948년 12월 13일 (No. 1011, 1948. 12. 13. 보고)'12월 20일 서북청년단원 200명이 비밀리에 대전에 있는 경비대에 입대했다. 제주도에서 갓 도착한 제9연대에 배속된 이들은 즉시 군복을 지급 받았다. 이들의 복무는 서북청년단 지도부와 제2여단장 간의 은밀한 계획 속에 이루어진 것이다. 논평 : 이들 200명의 비밀입대는 서북청년단원으로 ‘엘리트 중대’를 구성한다는 제2여단의 계획이 완료되었음을 의미한다.' -주한미육군사령부(Headquarters of United States Army Forces in Korea, HQ USAFIK)일일정보보고(G-2 Periodic Report) 1948년 12월 27일~1948년 12월 28일 (No. 1023, 1948. 12. 28. 보고) ▲ 경찰과 서청단원,군인을 격려하는 이승만.1947년까지 북한인구의 10%에 이르는 100여만 명이 월남했다. 북한체제에서 피해를 당했거나 당할 우려가 있는 인사들이었다. 이념적 성향은 반공·반북적이었다. 서청의 배후에는 군정경찰이 있었고, 행동의 철학은 이승만으로부터 나왔다. 서청은 경찰로부터도 자금지원을 받았다. 특히 치안책임자이자 조병옥과 장택상은 서청의 가장 강력한 후원자였다.이승만은 사설단체인 서청을 군인과 경찰로 전격 교체하는 일에 앞장섰다. 단원들이 한국군에 6500명, 국립경찰에 1700명이 공급되었다. 단원들이 앞서거니 뒤서거니 경비대·경찰복장을 하고 제주도로 들어왔다. 단원들은 바로 경사나 경위 계급장을 달고 일선 지서주임 등을 하면서 악명이 높았다.당시 경찰전문학교는 서울 광화문에 있었다. 거기서 서청단원들이 간단한 면접시험을 봤다. 경찰관이 돼서 취조하려면 최소한 '가나다라'는 알아야 하기 때문이다. 글자깨나 아는 사람은 경찰이 되고, 그렇지 않은 사람들은 군인 이등병이 되었다.이때 경찰 합격자가 200명이 되어서 '2백 명 부대'라고 불렀다. 군인으로 된 사람들은 이보다 훨씬 더 많았다. 서울에서 14일 동안 제대로 교육받은 189명은 '제주경찰 9기'가 됐고, 나머지 11명은 '제주경찰 10기'가 됐다.1948년 12월 20일 대전에서 200명으로 서청 '특별중대'가 편성되었다. '특별중대'는 소대 단위로 이곳저곳 옮겨 다니며 토벌전을 벌였다. 군번 없이 경비대 복장을 한 특별중대는 주로 성산포 일대에 주둔, 애매한 사람들까지도 '때려잡는 일'을 했다. 1949년 1월 13일 성산포 앞바다에서 28명의 고성리 청년들을 집단 학살했다. 이 무렵 국민학교 교사 6명도 총살됐다.전국 경찰 중 이북출신은 1953년 19.1%, 1955년 말 24.3%를 차지했다. 특히 간부급의 경우 이북출신이 매우 높은 비중을 차지했는데, 1955년의 경우 총경의 40%, 경감의 30.3%였다. 경찰에서 이북 출신이 다수를 차지한 것은 서청 출신들이 다수 진출했던 것과 연관이 있었다.‘목포는 외국인가?......(중략).....기자는 전도민이 학수고대하는 중앙정세를 하루속히 소개할 사명을 띠고 도목(渡木)했었다. 그래서 합동통신사를 방문하고 나의 도목 사유를 말했던 것이다. 그랬더니 그네들(약 30명의 청년)은 나의 신분을 확인한 연후에 옥내로 들어가 아연 손에 손에 목봉을 쥐고 나와 이유를 말하지 않을 뿐더러 놈들의 정체를 밝히지 않고 나를 불법감금하고 나의 주위를 물샐 틈없이 둘러쌓다. 나는 거기서 비로소 서북청년회 본거지임을 알았고, 합동통신사는 이들 무뢰한에 쫓겨 나간 것을 깨달았다. “제주도는 공산주의 분자의 소굴이다” “너는 취재를 구실로 음모 파괴차 왔다” “좌익에 의한 여운형 선생의 살해” 등 폭언을 토하면서 위협을 주며 심지어는 기자의 신체검사를 하는 등 약 1시간에 긍(亘)한 (테러)단의 언어에 절(絶)할 몰이성적 만행은 입으로는 좌우합작을 표방하면서 도리어 일방적 편당성을 띠고 강인부회(强引附回)로 위협하는 것이었다. 이러한 일이 엄숙하여야 할 과도기에 있을 수 있는 일일까? 정확 신속한 보도로 말미암아 우리 민족이 처한 바 시국을 명시하고 여론의 대표가 되어 그 구현에 전심함은 물론 경세(經世)의 문필을 가지고 이 사회의 암흑면을 □□ 사회정의를 밝히는 것이 언론인의 사회적 임무인 것이다. 여사(如斯)한 의미에서 언론인이 활약은 이로써 양성되는 민중에 영향이 또한 지대한 것이다. 이러한 차등(此等) 무뢰한의 만행을 보면서도 □안(□岸)의 화재시(火災視)로 묵과하는 당지 경찰당국의 무성의한 태도는 민주경찰를 표방하는 소리로 귀익은 기자로서는 아연 않을 수 없었다. 전 민족 생사기로의 오늘날, 삼천만의 지상과업은 수수(雖誰) 민주건국의 성업(聖業)뿐일 것이다. 강토광복(彊土光復)의 일념뿐일 것이다. 가증! 이러한 추잡한 기현상이 어찌 이 사회에 방임할 수 있을까. 과연 목포는 외국이었는가? 김삼규(金三奎)’ -<제주신보> 1947년 7월 30일 ▲ 성산포 서북청년단 숙소.서북청년단의 테러행위‘지난 2일 제주극장에서 서북선(西北鮮) 출신인 청년들이 모여 상호의 친목을 도모함과 동시에 단결의 힘으로써 자주독립을 찾자고 서북청년회 제주도본부 결성대회가 성대히 거행되었는데 동일 당선된 역원은 여좌하다. 위원장 장동춘(張東春)씨, 부위원장 박병준(朴炳俊)씨 외 역원 10명.’ -<제주신보> 1947년 11월 8일‘제주도는 ‘작은 모스크바’/우익 서북청년단 제주도위원장 안철은 지난 주 제주도는 “한국의 작은 모스크바”이며, 자신은 이러한 주장을 방첩대에 입증해 보일 작정이라고 말했다.’ -주한미육군사령부(Headquarters of United States Army Forces in Korea, HQ USAFIK)일일정보보고(G-2 Periodic Report) 1947년 11월24일~1947년 11월 25일 (No. 693, 1947. 11. 25. 보고)'11월 9일 서북청년단원이 제주도 총무국장 김두현을 폭행 치사했다. 서북청년단은 공산주의자로 알려진 그를 단지 취조할 의도였으며 죽일 생각은 없었다고 진술했다. (방첩대 정기보고 제263호, A-1)' -주한미육군사령부(Headquarters of United States Army Forces in Korea, HQ USAFIK)일일정보보고(G-2 Periodic Report) 1948년 11월 12일～1948년 11월 13일 (No. 987, 1948. 11. 13. 보고)'제주도 반란/ 전략적 위치, 빈곤, 전통적 고립 및 건전한 지방행정의 결핍 등으로 인하여 제주도를 해방 후 남로당의 활동중심으로 되기 좋게 만들었던 것이다. 면적 약 120평방 리(哩), 인구 30만의 이 섬은 경찰과 서북청년단의 공산주의 용의자들을 체포, 구타한 데 있어서 1948년 4월 반란의 무대로 화하였다. 소요는 전도에 파급되고 정부가 그것을 평정하기 위하여 대부대를 파견한 1949년 초까지 계속하였다. 작전은 1949년 5월까지 완료되지 않았다. 정식발표에 의하면 1만명 이상의 인민이 참가하였다. 근 2,000명이 사망하고 6,000명 이상이 체포되었다. 정부측의 사상자 수는 알 수 없다. 파괴는 광범위하였다. 촌락마다 소실되고 가옥, 가축, 작물의 손해는 수십억원에 달한다고 한다. 파출소 80개가 공격되어 소실 혹은 손해를 입었다. 관청 15개와 학교 약 20교가 소실 또는 일부 파괴되었다. 경찰이 특별히 공격목표가 된 것 같으며 100명 이상이 살해 또는 부상당하였다.(후략)' -<한성일보> 1949년 9월 24일 ▲ 서북청년회의 회원증.서청단원들은 못된 짓을 많이 했다. 주민들을 모아놓고 서로 뺨때리기를 시키기도 했다. 할아버지와 손자 간에도 빰때리기를 강요했다. 세게 때리지 않으면 달려들어 죽도록 팼다. 돈을 모아 가든가, 소를 끌고 가야 그 짓이 끝났다. 주정공장 창고 부근에는 부녀자와 처녀들의 비명소리가 끊이지 않았다.그들은 여자들을 겁탈한 후 고구마를 쑤셔 대며 히히덕거리기도 했다. 처모와 사위를 대중이 모인 가운데서 정조를 맺게 하고 총살시켰다. 빨갱이를 때려잡는다는 명분 아래 백색테러를 노골화하였다. 청년들을 마구잡이로 잡아들여 고문과 구타를 공공연히 자행했다. 테러에는 도끼·방망이는 물론 총기와 폭탄 등도 동원되었다.서북청년회가 제주에 등장한 것은, 1947년 3·1시위사건 발생 직후 제2대 제주도지사로 발령받은 유해진이 경호원 자격으로 서북청년회원 7명을 데리고 온 것이 계기가 되었다. 제주도본부가 정식으로 결성된 것은 1947년 11월 2일이다. 위원장에 장동춘(張東春)을 선출했다. 서청에게 ‘제주도는 악몽의 섬’이었고, 제주도민의 입장에서는 ‘서청은 악몽의 그림자’였다.3·1사건 이후 제주경제는 경찰과 우익 청년단들을 부양해야 하게 되어 더욱 악화되었다. 경찰은 여러 가지 명목으로 뇌물을 받아 이를 보충했고 서청은 정기적인 봉급이 없었고 완전히 빈손으로 살아가야 했다.제주4·3 발발 직후 4·3진압요원으로 서북청년회원 500명이, 여수·순천사건 직후인 1948년 11월에서 12월까지 두 달 사이에 최소 1,000명 이상의 회원들이 경찰이나 경비대원의 신분으로 들어와 진압작전에 뛰어들었다. 당시 서청단장 문봉제(文鳳濟)는 4‧3사건이 나자마자 단원들을 경찰전투대 요원으로 보낸 적이 있다고 밝힌 바 있다.백색테러단 서청은 '반공을 전매특허로 하는 극우'였다. 조병옥은 제주도를 \"빨갱이 섬\"이라고 지칭했고, 김재능(金在能) 서청제주도지부장은 제주도를 \"작은 모스크바\"라고 불렀다. 빨갱이라면, 사람들이 보는 앞에서 장모와 사위가 성교하게 한 다음 살해했다.'(전략)....작년 3․1학살사건에 뒤이어 3․22총파업이 있은 뒤 이에 경악 전율한 매국 반동세력은 경찰 사법 등 일체의 권력기관에서 양심적인 사람을 모조리 내쫓고 흡혈귀와 같은 악질도배 서북인들로써 그들의 진용을 정비하여 도민폭압의 토대를 쌓았다. 그놈들은 전 도민 27만 중 8만은 남로당원이라고 말하며 제주도의 청장년은 닥치는대로 무단히 검거 구타하면서 민주진영의 지도자를 내놓으라고 족쳤다. 이 때문에 처음에는 인민들은 아무개 때문에 우리까지 못살겠다고 오히려 민주진영의 지도자를 원망하기까지 하는 자도 있었다. 그러나 매국 반동세력은 서청원을 매 부락에 10명 내지 20명씩 배치하고 기금을 내라, 담요를 내라, 밥을 내라 하여 인민들의 재산을 강탈하고 가축을 함부로 도살하며 만일 조금이라도 이에 응하지 않는 사람이 있으면 죽도록 두들기고 부수고 하여 실로 그 횡포는 이루 말할 수 없었으며 인민들은 하루도 마음놓고 살 수 없었다. 이제까지 중립이라고 자칭하고 반동이라고 지목되는 사람들까지 원성은 높아졌으며 이래서는 못살겠다는 인식이 깊어졌다. 그러나 인민들의 원한과 분노는 속으로만 곪아 들어갔을 뿐 놈들의 야수와 같은 탄압 밑에 위축되어 궐기할 수는 없었다. (계속)' -<노력인민> 1948년 6월 3일'(1) 제주도에서 드러난 공산주의자 음모/ 서북청년단 제주도지부는 1948년 10월 31일 제주도에 ‘인민공화국’ 정부를 수립하기 위해 공산주의자들이 꾀한 음모를 폭로했다. 이 음모에는 포로들을 석방하고, 이들과 민주애국청년동맹 회원들에게 무기와 탄약을 주기 위해 경찰간부와 고위 관리들을 암살하려 한 계획이 포함돼 있다. 이 사건에 연루된 제주도 경찰 11명과 남로당원이 경찰에 체포되어, 쿠데타 음모가 완전히 제거됐다. (2) 제주도의 게릴라 활동/ 이 기간에 게릴라가 지서 3곳과 마을 2곳을 공격했다는 보고가 있었다. 이 공격으로 경찰 2명, 경비대원 1명, 게릴라대원 50명이 피살됐다. 폭도들은 마을을 공격하는 동안 40여 채의 건물과 주택을 방화하고 파괴했다. 제주도 경찰은 11월 11일 게릴라가 신엄리와 조천리를 공격해 주택 약 110채를 방화했다고 보고했다. 이 공격으로 폭도 80명과 경찰 1명이 숨졌다.'-주한미육군사령부(Headquarters of United States Army Forces in Korea, HQ USAFIK) 주간정보요약(G-2 Weekly Summary) 1948년 11월 5일～1948년 11월 12일 (No. 165, 1948. 11. 12. 보고)'(전략) 귀화한 공산분자가 남녀 합하여 2,800명에 달하였으나 아직도 겁이 나서 내려오지 못하고 있는 수효가 몇천명 된다는데 가장 곤란한 것은 여러 촌락이 불에 타서 의지할 곳도 없고 먹고 입을 것이 없어 죽을 지경에 이르렀다. (중략) 무식한 남녀들이 공산당 선전에 속은 자도 있고 또는 집이 다 불에 타 갈 곳이 없어 도로 올라간 자도 있었으나 산상에서 살 수도 없고 식물은 더 도적할 수도 없어 형용이 말 아닌 남녀가 어린아이들을 데리고 내려온 것이 2800여 명인데 이 사람들을 다 넓은 공청에 칸을 나눠서 거처시키며 하루 두 끼씩 밥을 먹이는데 반찬이 없음은 물론이오…(후략)' -<朝鮮中央日報> 1949년 4월 13일여기에서 '귀화한 공산분자가 2.800명'이라고 했지만 중간에는 '형용이 말 아닌 남녀, 어린아이'라는 표현이 나온다. 결국 입산자 대부분이 좌우익의 대립과 굶주림, 서청의 만행을 피해 도망간 단순 양민이었지만, 이들을 '폭도·무장대'로 규정하고 무차별 학살했다.스위니(Austin Sweeney) 신부는 서울의 한 신부에게 “만약 여기가 문명화된 나라라면 광범위하게 ‘제주도를 돕는’ 계획을 당장 실시할 것이다. 주민들은 짐승같이 살고 있으며 평균 하루에 고구마 한 개를 먹고 있다.”고 암담한 상황을 전달하기도 했다.제주4·3특별법이 제정되기 이전에는 서청·대청·민보단 등 우익단체원들이 '국가유공자'로 정부의 보훈대상이 되고 있었다. 도민을 학살했던 자들은 국가유공자로 연금을 받고, 억울하게 죽었던 이들은 수십년간 4·3을 입 밖에도 꺼내지 못하고 살았다.제주도 서북청년회 김재능 단장'초대사장 박경훈(朴景勳)군의 손으로 발간되었던 제주도 유일의 일간지 <제주신보>는 4월 3일 사건으로 작래(昨來) 이래 휴간 중이던 바 진용을 개비(改備)하여 신 사장에 김재능(金在能)군이 취임하여 지난 2월 중순부터 복간하였는데 한국일보 모 군이 4월 1개월을 후원하고 온 후 편집 약체에 곤란을 받고 있다 한다.' -<비판신문> 1949년 5월 30일김재능(金在能 1916~?)은 평안남도 강서군 출신이다. 키가 6척 거구로 짧은 콧수염에 긴 가죽장화를 신고 팟쇼형 인상이다. 4· 3사건이 거세지자 무장대를 진압하기 위하여 서청원 다수가 입도하였다. 제주에 배치된 서청단원을 보면, 제주읍 300명, 대정면 40명, 서귀면 70명, 한림면 50명, 성산면 40명, 애월면 40명, 안덕면 40명, 남원면 30명, 구좌면 50면, 중문면 50명, 표선면 30명, 조천면 20명 등 모두 760명이나 되었다.서청은 김익렬(金益烈)과 김달삼(金達三) 평화회담 직후인 5월 1일 오라리 방화사건을 유발하였다. 여기에도 서청단원이 동원되었다. 또 11월 9일 제주도 총무국장 김두현(金斗鉉)이 칠성로의 서청사무실에 붙잡혀와 뭇매를 맞고 피살되었다. 김재능은 무소불위의 권력을 휘둘렀다. 금품갈취와 고문은 물론 살인과 부녀자 능욕을 일삼았다. 김영진(金榮珍) 북제주군수도 맞아 팔이 부러지기도 했다.1948년 11월 21일 제주에 계엄령이 선포되고, 동 12월 하순 서북청년단이 제주신보를 강제로 장악했다. 김재능을 발행인으로 하고, 편집국장에는 김묵(金默)이 기용되었다. 이에 앞서 10월 24일 인민군사령관 이덕구(李德九)의 명의로 된 선전포고문과 호소문이라는 삐라를 제주신문사에서 인쇄하였다. 서청과 경찰의 공조로 편집국장 김호진(金昊辰)과 사장 박경훈(朴景勳), 전무 신두방(申斗玤)을 연행하였다. 사장과 전무는 석방되고 김호진은 처형되었다.도민들은 계엄군의 제9연대 정보과장 탁성록(卓聖祿) 대위와 한국전쟁으로 개설된 제주비상계엄령사령부 정보과장 신인철(申仁徹) 대위와 김재능을 삼대 폭한(暴漢)이라고 불렀다. 그 가운데 김재능을 가장 포악한(暴惡漢)이라고 불렀다. 김재능은 섬을 떠난 후 보복이 두려워 숨어 지내다가 1960년대에 병사한 것으로 알려졌다.'제주신보 사장 및 서북청년단 본도 위원장이었던 김재능(金在能)씨는 경찰에 피검되어 현재 국 수사과에서 구속 문초중에 있다. 그런데 씨(氏)의 표면적인 죄명은 사기공갈, 상해, 사문서위조 등 단순한 혐의 밑에서 입건수사되어 왔던 것이나 본도 각면(各面) 각리(各里)를 막론하고 30만 도민 거의 전부가 김씨에게 원한을 품고 있는 것은 부인 못할 사실이다. 그 이유는 제주도민인 한 설명할 여지가 없다. 그러나 김씨계통(金氏系統)에 의하여 애매하게 살해되고 상해되며 재산을 강탈되었던 수십명 내지 수백명의 가족들은 지금도 얼른 김씨에 대하여 보복적 태도를 취하지 않은 것이다. 그것은 왜냐!(후략)' -<영주시보> 1954년 6월 8일'김재능씨가 체포되었다는 소식에 접하자 당시의 피해자 전 총무국장 고 김두현씨 가족들은 “무어라고 말할 수 없다”고 비통한 표정으로써 그러나 당시 김두현씨가 결코 공산주의자였거나 관리로서의 긍지를 잃은 결과 피살된 것이 아니라는 것을 전도민들은 이해해주기 바란다고 말하였으며 고 김두현씨의 가족으로서 현재 본도의 어느 사회적 지위에 있는 인사는 혼란기의 일이니만큼 지금에 와서 어느 개인을 희생시킬 생각은 없으나 어디까지나 김두현씨가 청렴결백한 관리였다는 사실만은 밝혀져야 할 것이라고 말하였다.' -<영주시보> 1954년 6월 8일‘김재능씨 계통에 의해 한때 사지(死地)까지 함입(陷入)되었던 본도 민족진영의 모유지가 말하는 바에 의하면 동씨는 앞서 김재능씨를 치안국장실에서 만난 적이 있다 한다. 즉 작년 가을 동유지가 전 치안국장 이성주(李成珠)씨와 치안국장실에서 면담 중 노크소리와 함께 수배중인 인물 김재능씨가 이성주씨를 만나러 동 실내에 들어왔던 것이며 동 유지를 보자 호연(豪然)하게도 악수를 청하였다 한다.’ -<영주시보> 1954년 6월 8일출처: https://www.pressian.com/pages/articles/120520?no=120520&ref=twit 프레시안(http://www.pressian.com) ",
		"description": "특히 제주 4.3 사건으로 인해 서북청년단에게 많은 피해를 입었던 제주 시민사회는 분노하고... 미군정보보고서에는 &quot;'임시경찰(temporary policemen)’로서 활동하는 그들이 조천면 신흥리 사건현장에... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "조병옥, 제주4.3 지휘·명령자 속의 기독교인 (퍼옴)",
		"postdate": "20180404",
		"link": "https://blog.naver.com/flower5353?Redirect=Log&logNo=221245175823",
		"contents": "",
		"description": "제주4.3사건과 기독교인들의 활동 1) 서청과 기독교 2) 지휘, 명령자 속의 기독교인 - 조병옥 3) 지휘... 그들도 우리와 혈맥이 상통하는 동족임을 생각할 때에 測測한 연민의 정을 금할 수 없지마는 국립경찰은... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "'서북청년단과 이승만 그리고 제주 4.3사건",
		"postdate": "20200820",
		"link": "https://blog.naver.com/ndsan?Redirect=Log&logNo=222065564307",
		"contents": "",
		"description": "'서북청년단과 이승만 그리고 제주 4.3사건 특히 제주 4.3 사건으로 인해 서북청년단에게 많은... 미군정보보고서에는 &quot;'임시경찰(temporary policemen)’로서 활동하는 그들이 조천면 신흥리 사건현장에... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주4.3 '반란폭동' 지우기, 노무현 정권의 의도적 역사 파괴 폭력",
		"postdate": "20140224",
		"link": "https://blog.naver.com/moses8291?Redirect=Log&logNo=130186247185",
		"contents": "",
		"description": "3사건의 진실 현길언 /제주대, 한양대 교수 1. 1948년 4월 3일 한국의 국토 남단에 자리잡은 따뜻한 땅... 각 면사무소 마을에는 절간고무가 창고가 있었다. 일제 때에 주정 원료로 쓰기 위해서 공출을 받았던... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "'제주 4.3은 끝나지 않았다'",
		"postdate": "20101020",
		"link": "https://blog.naver.com/qortnsdla222?Redirect=Log&logNo=80117344361",
		"contents": "",
		"description": "5월 1일, 경찰을 동원하여 제주시 오라동 연미 마을에 불을 지르고, 이를 유격대가 저지른 것으로 조작했다. 이것이 제주 4.3 학살을 점화시킨 '오라리 방화사건'이다. 5월 3일에는 4.28 평화협상 결과에 따라... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3, 서북청년단, 10.19사건",
		"postdate": "20090319",
		"link": "https://blog.naver.com/lupin1294?Redirect=Log&logNo=10044323710",
		"contents": "",
		"description": "그런데 이 협상 직후인 5월 1일 우익청년단에 의한 '오라리 방화사건'과 '5·3 기습사건' 등이 잇따라... 중산간 부락 주민들에게는 해안마을로 이주하라는 소개령이 발동되었다. 그러나 일부 마을의 경우는... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주시 4.3 유적지",
		"postdate": "20180910",
		"link": "https://brunch.co.kr/@jeju43tour/12",
		"contents": "",
		"description": "1950년 한국전쟁 이후에는 4.3 사건에 연루 되었던 사람들을 예비검속했다가 이 곳에서 집단학살을... 불타고 있는 마을(오라리 연미)에서 가옥방화로 피어오르는 연기와 비행기 한대가 섬 전체를 선회하고... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "시의 씨앗 혹은 시작 메모",
		"postdate": "20220211",
		"link": "https://brunch.co.kr/@yeardo/690",
		"contents": "",
		"description": "있다 오라리 방화사건 현장으로 가는 4.3 역사 순례 버스와 제2공항이 들어선다는 성산읍으로 가는... 1절 발포사건이라 말한다 우리들의 봄, 3월이 총을 맞고 쓰러진 날이라 말한다 성산일출봉에도 섭지코지에도... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주도 여행코스 1탄 &lt;양경만의 4.3 읽어주는 남자&gt;",
		"postdate": "20180702",
		"link": "https://brunch.co.kr/@gorrajeju/180",
		"contents": "",
		"description": "그 유명한 오라리 방화사건과 함께 진행된 군경의 토벌작전으로 연미마을, 정실마을이 불타고 수많은... 기슭으로 내려가면 또 다른 아픔을 간직하고 있는 현장이 눈에 들어온다. 바로 곤을동 마을 터다.... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "생명의 숲으로 가는 길을 찾아서",
		"postdate": "20220208",
		"link": "https://brunch.co.kr/@yeardo/689",
		"contents": "",
		"description": "시인의 말 생명의 숲으로 가는 길을 찾아서 생숲길, 길을 떠난다 창세기부터 다시 세상을 읽으며 멀고도 긴 순례를 떠난다 30년 넘은 유배생활을 마치고 내 삶의 마지막 순례를 떠난다 옹달샘 ― 생숲길 1... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4,3 사건과 세 명의 군인",
		"postdate": "20210923",
		"link": "https://blog.naver.com/pakhanpyo?Redirect=Log&logNo=222514398308",
		"contents": "1758. 인문운동가의 인문 일기(2021년 9월 22일) 제주 바다를  그리워 하며, 다시 일상을 되찾고 있다. 그러나 어제 다 마치지 못한 제주의 슬픔 역사 '제주 4,3 사건'의 '진실'을 오늘로 마친다. 아침 시도 이생진 시인의 것을 또 공유한다. 특히 제주에서 기억되어야 할 세 명의 군인 이야기를 한다. 그리운 바다 성산포 3/이생진 어망에 끼었던 바다도 빠져 나오고수문에 갇혔던 바다도 빠져 나오고갈매기가 물어 갔던 바다도 빠져 나오고하루살이 하루 산 몫의 바다도 빠져 나와한자리에 모인 살결이 희다이제 다시 돌아갈 곳이 없는 자리그대로 천년 만년 길어서 싫다 꽃이 사람 된다면 바다는 서슴지 않고 물을 버리겠지물고기가 숲에 살고, 산토끼가 물에 살고 싶다면가죽을 훌훌 벗고 물에 뛰어들겠지그런데 태어난 대로 태어난 자리에서산신께 빌다가 세월에 가고수신께 빌다가 세월에 간다 성산포에서는 설교는 바다가 하고목사는 바다를 듣는다기도보다도 더 잔잔한 바다꽃보다 더 섬세한 바다성산포에서는 사람보다 바다가 더 잘 산다저 세상에 가서도 바다에 가자바다가 없으면 이 세상에 다시 오자  어제에 이어 제주 4,3 사건 이야기를 이어간다. 마침내 궁지에 몰린 제주 좌익진영이 무장투쟁을 결의한다. 남쪽만의 단독 선거로 치러지는 5.10선거를 막아보자는 명분과 함께 4월 3일 새벽 2시 남로당 제주도당의 주도로 무장봉기가 일어난다. 이날 350명의 무장대는 도내 24개 중 12개 지서를 일제히 공격하고, 경찰과 서청 숙소, 독립촉성국민회와 대동청년단 등 우익단체 요인의 집을 습격했다. 이로 인해 경찰 4명과 민간인 8명, 무장대 2명이 사망했다. 미군정 경찰은 4.3사건을 ‘북한과 연계된 공산주의자들의 난동’이라고 선전하고, 제주비상경비사령부을 설치, 응원경찰과 서청 단원들을 증원했다.  반면 경찰에 비해 민족적 성향이 강했던 모슬포 주둔 국방경비대 9연대는 사태의 본질을 제주도민과 경찰·서청 사이의 충돌이라고 판단해 무장대와 평화적으로 해결하길 원했다. 그리고 마침내 4월 28일 평화협상을 성사시켰다. 여기서 우리가 기억해야 할 세 명의 군인이 있다. 무장봉기라고 하지만 무장은 빈약하기 이를 데 없었다. 구식 일제소총 27자루, 권총 3정 과 죽창이 그 ‘무장’의 전부였다.  실제 봉기에 참가한 이들도 수백 명에 불과했고, 그나마 공산주의 이념에 충실한 이들은 그 중에서도 소수였고 미 군정의 그릇된 행정과 경찰들의 만행에 분노한 제주도민들이 대부분이었다.  이 사태를 잘 꿰뚫어 본 사람이  제주도 주둔 9연대장 김익렬 중령이었다.   제주에서 기억해야 할 세 명의 군인 이야기가 나온다. 이 세 명의 군인을 통해, 나는 내 삶의 길을 택하였다. 이 이야기는 김형민 PD(SBS CNBC)의 글을 오래 전에 적어 두었던 것을 다시 소환하여 리-라이팅 한 것이다. 김익렬 중령은 제주 4.3  사선을을 다음과 같이 파악하고 있었다.  “이는 미 군정의 감독 부족과 실정으로 인해 도민과 경찰이 충돌한 사건이며 관의 극도의 악정에 견디다 못한 민이 최후에 들고 일어난 폭동이다.” 제주  4.3 사건 이전부터 미 군정은 육지의 경찰대는 물론 좌익이라면 이를 갈아붙이는 북한 출신 월남민으로 구성된 서북 청년단을 제주도에 투입하고 있었고 이들은 가혹한 진압으로 제주도민들의 원성을 사고 있었다.  특히 서북 청년단의 만행은 상상을 넘어섰다. 그들에게 ‘빨갱이’란 곧 악마였고 제주도는 악마의 섬 같은 곳이었다.  기독교인들이 대부분이었던 서북청년단원들은 ‘하나님!’을 부르짖으며 사람의 몸에 죽창을 꽂고 산 채로 불태우는 악행을 태연하게 자행했다.  공산주의의 기역자도 모르는 일자무식의 제주도민일지라도 그들의 만행 앞에서는 치를 떨 수 밖에 없었다.  우리는 서북청년단을 잘 기억해야 한다. 지금도 오버랩이 되는 집단이 있다. 미 군정은 무장 봉기를 즉시 진압하라고 명령하지만 김익렬 중령은 제동을 건다. “극렬 분자는 2-300명에 불과한 만큼 화평 선무 귀순 공작을 펴 보고 그 뒤에 토벌해도 늦지 않습니다.” 그 뿐 아니라 김익렬 대령은 실로 대담한 ‘선무 귀순’ 공작을 펼친다. ‘인민 유격대’ 사령관이라는 김달삼을 직접 만난다. 1948년 4월 28일 오후 1시 제주도 주둔 국방경비대 최고 지휘관 김익렬은 운전병과 장교 한 사람만 거느리고 인민유격대가 지정한 회담 장소로 향해.  5시간의 밀고 당기는 협의 끝에 그들은 즉각적인 전투 중지, 무장해제 및 투항, 범법자 명단의 자발적 제출(명단 이외의 사람은 수사와 처벌 대상에서 제외) 등 파격적인 합의를 끌어냈다. 이 협상이 순조롭게 이뤄졌다면 제주 4.3 사건은 소수의 희생자를 낳았던 며칠 간의 소요 사태로만 역사에 기록되었을 거다. 공권력에 맞서 일어선 이들일 망정 궁극적으로 자신이 보호해야 할 대상임을 포기하지 않았던 국군 지휘관과, 무기를 들었을 망정 최악의 사태는 피하고 싶었던 것으로 보이는 ‘인민 유격대’ 사령관은 평화를 되찾은 제주 바다를 바라보며 술잔을 나눴을지도 모른다.  그러나 그 평화를 못 마땅해 하는 사람들이 있었다..  좌익들 과의 평화란 있을 수 없으며 그들을 근절해야 진정한 평화가 온다고 믿은 이들이었다. 5월 1일 오라리(里)라는 마을에 방화가 일어나 10여 채의 민가가 불탔다. 경찰은 좌익들의 소행이라고 우겼지만 김익렬 중령 측의 조사 결과 우익 청년단이 경찰의 비호 아래 저지른 짓이었다. 또 봉기에 가담했다가 평화 협상에 따라 마을로 복귀하던 이들이 총격을 받는 일도 벌어졌다. 이것도 경찰과 우익의 소행이었다. 그러나 미 군정은 이를 무시했다. 게다가 미 군정은 김익렬 중령을 제주 주둔 국방경비대 9연대장에서 해임하고 9연대도 11연대에 편입시켜 버렸다.  이 11연대장으로 새로이 부임한 사람이 박진경 중령이라는 군인이었다. 김익렬과는 달리 박진경 중령은 미 군정과 공권력에 저항하는 이들은 물론 그들에 동조하는 이들 모두를 적으로 돌려 버리는 사람이었다. 그의 취임 훈시는 다음과 같았다. “대한민국의 독립을 방해하는 제주 폭동을 진압하기 위해서는 제주도민 30만을 희생시켜도 무방하다.”  군인 특유의 과장된 표현을 감안하더라도 그의 말은 엄청난 살기를 띠고 있었다.  그는 행동으로 그의 취임사가 과장이 아니었음을 증명했다. “폭도와 구분이 애매하기 때문에” 한라산 중턱의 중산간 지역 주민들을 쓸어 담다시피 체포해 버렸다. 부임한지 불과 한 달 열흘(48년 5월 6일~6월 18일)만에 대부분이 10대와 부녀자 그리고 노인들인 '포로'가 무려 6천여 명에 달했다.  제주 지구 미군 책임자 브라운에 따르면 \"제주도의 동쪽에서 서쪽으로 휩쓸어버리는 작전\"이었다. “경비대의 힘을 과시함으로써 일반 민중들에게 두려움을 심어주고, 유격대와 그들을 분리시켰으며 유격대를 더욱 깊은 산 속으로 몰아넣었다는 점에서는 성공이었다. 그러나 그의 작전은 민중들이 그때까지 갖고 있던 경비대에 대한 상대적 호감을 반감으로 전환시켰으며 경비대 내부를 동요시켰고 유격대에게 경비대도 경찰과 마찬가지로 자신들의 적이라는 인식을 심어주어 더 큰 대립과 갈등을 불러 일으켰다.\" (박명림 교수)  하지만 미 군정은 박진경에게 대령 계급장을 달아주며 공로를 치하한다. 박진경 중령 아니 박진경 대령은 제주도 유지들과 거창한 진급 축하연을 가지고 크게 취해서 부대로 돌아와 잠들었는데 다음날 아침 그는 깨어나지 못했다.  휘하 3대대장 문상길 중위 등 부하들이 그를 암살해 버린 거다.  박진경 대령을 암살한 이들은 남로당, 즉 남조선 노동당의 조직원들로 알려져 있었다. 하지만 주범이라 할 문상길 중위는 독실한 기독교인이었다.  즉 최소한 유물론을 받아들인 공산주의자는 아니었다. 하지만 그는 제주도민들, 즉 자신이 지켜야 할 국민을 적으로 몰고 그 삶의 터전을 초토화해 버린 공로로 승진한 상관을 용서하지 못했던 것이다. 그는 사형 선고를 받고 처형된다. 대한민국 성립 후 사형 1호였다.    제주 4.3의 폭풍이 몰아치던 제주도에 있었던 세 명의 군인의 행적은 이후 우리나라가 맞닥뜨려야 했던 상황과 얼추 비슷하다. 해방 공간을 장악했던 것은 결국 우리 편 아니면 죽여야 할 적이라는 극단적 논리였다. 자신의 기득권을 지키기 위해서는 어떠한 희생도 불사할 수 있고 그에 반하는 이들을 악마로 몰아 전멸시킬 수도 있다고 살기등등했던 세력과, 그 반대편에서 그들을 타도하자고 부르짖던 세력이 자석의 양극처럼 버티고 서 가운데,  엉거주춤 주변에 널려 있던 보통 사람들은 자력에 휩쓸리는 쇳가루처럼 양극 주변으로 빨려 들어갔던 것이다.  김익렬처럼 양극의 중간에서 조율을 해 보려던 이들은 설 곳을 잃었고 끝내 박진경과 문상길처럼 죽고 죽이는 참극으로 치달었던 바, 제주도에서만 수만 명이 죽어갔고, 한반도는 전면전이라는 끔찍한 운명을 맞이하게 됐던 거다. 우리가 이 4.3 사건을 제주도에 국한된 사건으로 기억해서는 안되는 이유이다.  우리가 제주 4.3 사건을 처절하고도 철저하게 돌아봐야 하는 까닭이기도 하다. 1948년 4.3 이후 대한민국 정부는 자신이 돌보고 지켜야 할 국민들을 팽개치고 학살했던 범죄를 저질렀음을 인정해야 한다. 대한민국이 민주공화국이고 인간의 존엄성을 근간으로 한 민주주의 국가라면 결코 그러지 못했던 과거와 마주하고 머리 숙이는 일에 게으르지 말아야 하기 때문이다. 또 다른 슬픈 역사를 서술해야 한다. 미군정의 무력진압 결정과 방해공작으로 평화협상은 물거품이 되었다. 결정적인 원인을 제공한 사건이 바로 ‘오라리 방화사건’이다. 모략으로 점철된 오라리 방화사건은  5월 1일, 제주시 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 일으켰다. 미군정은 이 장면을 하늘과 땅에서 입체적으로 촬영해 ‘제주도의 메이데이(May Day on Cheju-Do)'라는 선전용 기록영화를 제작했다. 무장대가 방화한 것으로 조작하기 위한 술책이었다. 결국 이날의 방화는 우익 청년들의 소행으로 밝혀졌지만, 배후에는 평화협상을 깨뜨리려는 미군정이 있었다.  현재는 '오라동 4,3길'이 만들어졌다. 오라리 방화사건 이틀 후인 5월 3일 평화협상을 믿고 산에서 내려오던 민간인들에게 총격을 가하는 등 미군정은 강경진압으로 선회했다. 무장대도 다시 강공모드로 돌아섰다. 무장대의 4.3사건의 주된 명분이었던 5.10 남한 단독 선거를 거부하는 투쟁이 전개됐다. 5월 7일부터 10일까지 선거사무소를 집중 공격하고, 관련 공무원을 납치 또는 살해, 선거인명부를 탈취하는 등 강공을 펼쳤다. 선거 당일 무장대는 중문‧표선‧조천 등지에서 투표소를 공격하고, 많은 주민들이 무장대에 동조해 입산, 투표를 거부했다. 결국 3개의 제주도 선거구 중 2개의 선거구가 투표율 저조로 무효처리가 됐다. 이후 6월 23일 재선거를 치르려 했지만 이 마저도 무산됐다. 제주도민의 선거 거부는 미군정에 대한 심각한 도전으로 받아들여져 더 큰 탄압으로 이어졌다.   광기의 시대 1948년 8월 15일 남한에 대한민국이 수립되고, 9월 9일 북한에 조선민주주의인민공화국이 수립되면서 우리가 그토록 갈망했던 통일된 독립국가는 이룰 수 없었다. 대한민국 초대 대통령 이승만 정부는 정부 수립 후 자신의 정통성에 걸림돌이 되는 요소들을 하나둘씩 제거하기 시작했다. 그 요소들 중 하나가 바로 남한 단독 선거를 거부한 제주도였다. 이승만 정부는 10월 11일 ‘제주도경비사령부’를 설치하고 군병력을 증파했다.  그해 12월에 유엔으로부터 새 정부 승인을 받으려는 이승만 정부와 1948년 말까지 한반도를 떠나야하는 미군정의 조급함이 ‘제주도 완전 섬멸’을 선택하게 된다. 10월 17일부터 강력한 토벌이 시작됐다. 토벌 사령관인 9연대장 송요찬은 해안선에서 5㎞ 이상 들어간 중산간지대를 적성구역으로 간주하고 그곳을 출입하는 사람들은 무조건 사살하겠다는 포고령을 내렸다. 이후 11월 17일 계엄령을 선포하고 중산간마을을 불사르고, 그곳 주민들을 사살했다. 일명 ‘초토화 작전’은 이듬해 1949년 3월까지 약 5개월 동안 행해졌다. 500여명의 무장대를 토벌하기 위해 무려 3만 명을 희생시켰다. 이때 자행됐던 갖가지 불법 학살은 인간으로서는 감히 상상할 수 없을 만큼 끔찍했다. 한편 무장대의 보복 습격도 끊이지 않았다. ‘토벌대 진영’으로 간주되는 세화·성읍·남원 등의 주민들을 무차별 살해했다. 정부에서 이 지역 사람들을 길잡이로 내세워 토벌대 소탕에 나서면 그 당사자와 가족에 대해 잔인한 보복을 행했다. 또한 굶주림에 식량을 약탈하러 갔다가 보초 서던 주민을 살해하기도 했다. 보복의 형태는 4.3이 길어질수록 더 무자비해졌다. 그야말로 토벌대도 무장대도 폭도가 되어 서로 미쳐가고 있었다.  12월 31일 계엄령이 해제되고, 이듬해 3월 제주도지구전투사령부의 선무작전에 따라 많은 산사람들이 귀순해 왔다. 귀순자들은 남녀노소 모두 제주 읍내와 서귀포의 임시수용소에 가둬졌다. 당시 작전 과정에서 희생된 민간인과 자진 귀순하거나 체포되어 포로가 된 사람들을 합쳐 거의 1만 명에 달했다. 그리고 마침내 1949년 6월 7일, 무장대 총책인 이덕구가 사살되면서 사실상 무장대는 소멸됐다.    또 하나의 비극이 이어진다. 1950년 6·25전쟁은 또 다시 제주에 비극을 안겨줬다. 보도연맹 가입자와 요시찰자 그리고 입산자 가족 등이 대거 예비검속되어 처형당했고, 전국 각지의 형무소에 수감되었던 4·3사건 관련자들도 즉결처분됐다. 희생자는 3000여 명에 이르는 것으로 추산된다. 1950년 8월 17일 당시 제주도내 예비검속된 자의 수는 1120명이었다. 대부분 7월 29일, 8월 4일, 8월 20일에 각각 서귀포, 제주항 앞바다, 제주읍 비행장, 송악산 섯알오름 등지에서 집단 수장되거나 총살‧암매장됐다. 6.25전쟁 직후 4.3과 관련된 살상은 제주 뿐 아니라 전국 각지에서 일어났다. 육지 형무소에 수감되어 있던 수천 명의 제주 출신 재소자들이 죽어갔던 것이다.  다른 글들은 나의 블로그 https://pakhanpyo.tistory.com 이나 https://pakhanpyo.blogspot.com 을 누르시면 보실 수 있다. #인문운동가_박한표 #우리마을대학_인문운동연구소 #사진하나_시하나 #이생진 #복합와인문화공방_뱅샾62 #제주_4_3_사건 #김익렬 #박진경 #문상길 ",
		"description": "모략으로 점철된 오라리 방화사건은 5월 1일, 제주시 오라동 연미마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 일으켰다. 미군정은 이 장면을 하늘과 땅에서 입체적으로 촬영해 ‘제주도의... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 오라 4.3길 개통식 _ 평화, 상생으로 한 걸음",
		"postdate": "20180728",
		"link": "https://blog.naver.com/jah0904?Redirect=Log&logNo=221328331458",
		"contents": "",
		"description": "(토) ~ 연미마을회관 D- 제주특별자치도 오라리 방화사건이 있었던, 오라동에서 열린 6번 째 4.3길 오라... 묵념 중인 패널들 버들희빛은 제주특별자치도 대학생 SNS 서포터즈 2기 단장의 자격으로 현장을 알고... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "4.3 항쟁 유적지 답사",
		"postdate": "20181207",
		"link": "https://blog.naver.com/kdk75011?Redirect=Log&logNo=221414436130",
		"contents": "",
		"description": "15가구로 마을이 전부 불태우고 주민을 끌고 가서 학살함 전통 제주 올레 모습 며느리 배꼽풀 은행나무 연미마을 회관에 있는 오라리 방화 사건 표지석....우익에 의해 고의로 방화하면서 많은 희생자가 난... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3사건의 진실",
		"postdate": "20150105",
		"link": "https://blog.daum.net/yonghwan6158/3847",
		"contents": "",
		"description": "제주 4.3사건의 진실 - 제주4.3 '반란폭동' 지우기, 노무현 정권의 의도적 역사 파괴 폭력 한양대학교... 각 면사무소 마을에는 절간고무가 창고가 있었다. 일제 때에 주정 원료로 쓰기 위해서 공출을 받았던... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "(10) 제주와 여수의 김익열 연대장",
		"postdate": "20150121",
		"link": "https://blog.daum.net/ky1002027/6582466",
		"contents": "",
		"description": "오라리 연미마을에 일단의 청년들이 들어와 12채의 민가를 불태우는 '오라리 사건'이 발생하면서 이... 오라리 방화 현장이 미군에 의해 지상과 공중에서 동시에 입체적으로 이미 촬영되어있어서 이 필름은... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주 4.3이란, 무에서 유로, 어둠에서 빛으로.",
		"postdate": "20180320",
		"link": "https://blog.naver.com/jah0904?Redirect=Log&logNo=221233449537",
		"contents": " 제주 4.3 사건 대해 알려드리고자 합니다.단순히 제주 4.3 사건이 올해 70주년이다, 라는 것이 아닌 바르게 알고 알리는 것이 중요하다고 생각합니다.먼저, '4.3 특별법 2조'에 따르면 제주 4.3 사건을 다음과 같이 정의하고 있습니다.1947년 3월 1일을 기점으로 하여 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건 광복 제주 4.3 사건은 광주 5.18 민주화 항쟁과 더불어 대한민국의 근현대사의 뿌리를 이루고 있는 사건이지만 제대로 된 이름조차 가지지 못한 상태입니다.  4.3 평화공원에 안치된 백비위에 사진은 4.3 평화공원에 가면 처음에 볼 수 있는 [백비] 인데,<이름을 짓지 못한 역사> 라고 비문에 새겨져 있습니다. 왜, 4.3 사건에 대해 알아야 할까 기억이 말살당한 곳에는 역사가 없는 것입니다. 역사가 없는 데에 인간의 존재가 없는 것입니다.기억을 잃어버린 사람은 사람이 아닌 주검과 같은 존재입니다.반세기가 넘도록 기억을 말살당한 4.3은 한국 역사 속에서 존재하지 않았던 것입니다.입 밖에 내놓지 못하는 일, 알고서도 몰라야 하는 일인 것입니다.나는 이것을 '기억의 자살'이라고 불렀습니다.공포에 질린 섬사람들은 자신이 스스로 기억을 망각으로 들이 쳐서 죽이는 '기억의 자살'인 것입니다.소설가 김석범 제주 4.3 사건에 대한 온전한 이해를 위해선그 당시 제주도의 배경, 흐름의 맥이랑 같이 봐야 합니다.1945년 8월 15일대한민국은 경술국치부터 시작된 일제강점기에서 벗어나 해방을 맞이하게 됩니다.  강요배 화백, 동백꽃 지다 중 '해방'이 당시 제주에는 일본군이 66,780명이 잔존해 있었습니다.1945년, 09월 09일 미 군정 실시가 포고되고 (맥아더 포고 1호)09월 22일, 제주도는 이대진을 위원장으로 하는 '제주도인민위원회'가 결성됩니다.당시 제주도의 인민위원회는 다른 어느 지역보다 결속력이 강했다고 합니다.미 군정의 탄압으로 다른 지역의 인민위원회가 소멸되거나 이름을 강제적으로 바꿀 때에도 제주도 인민위원회는 건재했는데, 그 이유는 다른 지역에 비해 친일세력이 약했고 일제 치하에서 독립운동을 했던 사람들이 고향으로 돌아와 대부분 인민위원회 구성원이 되었기 때문입니다.또한 자작농이 80% 이상으로 높은 비율을 차지하며 계급적 대립도 적어 촌락공동체가 강했던 제주도에 깊이 뿌리내린 자치 조직이 될 수 있었습니다.다른 지역과 마찬가지로 큰 틀에서는 미 군정의 지배를 받던 제주도였지만, 광복 직후 제주 사회의 주도권은 인민위원회가 잡고 있고, 그 영향력이 거대해 미 군정 당국에서도 협조를 구하는 공문을 보내기도 했답니다.그러나 시간이 흐를수록 미 군정과 인민위원회의 대립은 커져가고, 후에는 큰 탄압을 받게 됩니다. 제주도인민위원회는 모든 면에서 제주도의 유일한 당이었고 유일한 정부였다.미군정 정보요원 E, 그랜트 미드강요배 화백 '인민위원회' 해방 후 제주도민의 삶은 그리 풍족하지 않았습니다.일제 강점기에 일본으로 돈을 벌러 건너갔던 사람들이 광복이 되자 고향으로 쏟아져 들어오게 되었습니다.20만 남짓이었던 제주도 인구에갑자기 6만이 넘는 인구가 증가되었고, 이는 심각한 일자리 부족을 야기합니다. 설상가상으로, 1946년 여름, 제주도에 콜레라가 발생하여 매일 평균 50여명의 환자가 생겼고,가뭄도 겹쳐 '식량부족'이라는 벽이 제주도를 가로막습니다. 이런 상황에서 반민특위는 실패로 끝났습니다.전국적으로 일제강점기 때의 관리들이 다시 관직에 앉게 되자 제주도민들은 피폐한 삶을 겨우겨우 연명하는 데 그칠 수밖에 없었습니다. 이 흐름 속에서, 1947년 3월 1일, 제주 4.3의 실질적인 도화선인 [3.1절 발포사건]이 발생합니다. 제주시 북국민학교(*현재 제주북초등학교)에서 3.1절 기념 제주도대회가 열렸고 약 3만 명의 사람들이 모여있었습니다. 시위대가 관덕정 서쪽으로 빠져나갈 즈음,한 기마경찰의 말발굽에 어린아이가 치어 다치는 사태가 발생합니다. 군중들은 흥분하였고, 다친 아이를 두고 가는 기차경찰에게 돌을 던지기 시작합니다. 강요배 화백 - 3.1 대시위※아래는 3월 1일 경찰의 발포 사건을 담은 애니메이션 영상입니다.https://www.youtube.com/watch?v=kdzmh-b_6vk 강요배 화백 '발포' 같은 날 14시 25분쯤, 기마경찰은 급히 경찰서 쪽으로 달려갔고, 흥분한 관중들이 기마경찰을 따라오자 경찰들이 구경꾼들을 향해 발포를 시작했습니다.사실상 이때 발포를 한 경찰들은 제주지역으로 급파되었던 100명의 응원경찰이라고 합니다.이 발포로 인해 결과적으로 민간인 6명이 죽고, 8명이 부상을 당합니다.이 발포는 분명한 경찰의 과잉대응이었습니다. 사람들은 전혀 무장을 하지 않은 상태였습니다.사망자 대부분이 총으로 인해 죽음을 맞이하였습니다. 군대를 다녀오신 분이라면 아시겠지만, 총알은 '회전'의 원리를 기반으로 하기에그 흔적으로 통해 어느 방향에서 맞았는지를 알 수 있습니다. 당시 시체들은 뒤쪽으로 총알 구경이 뚫여 있었다고 합니다. 항의하는 군중들이 아닌 도망가는 군중들을 향해 발포한 것입니다.  강요배 화백 - '피살' 위에 그림에서 알 수 있듯이 6명의 사망자 가운데는 15세의 국민학생과젖먹이 아이를 가슴에 안은 채 피살된 여인도 있었습니다.이 발포사건으로 인해 제주도 내 민심은 최악으로 치닫게 됩니다.그러나 미 군정과 경찰 당국은 사태 수습보다 시위 주동자를 검거하는 일에 주력하였습니다.이에 제주도민들은 '총파업' 으로 항의를 시작합니다.1947년 3월 10일 제주도의 간판인 제주도청을 시발로 하여 '민관 총파업'으로 이어졌습니다(역사상 이런 민과 관이 합작한 총파업은 찾아볼 수 없다고 합니다.)미 군정이 정말로 본인들이 내세웠던 슬로건처럼 '이 땅에 민주주의를 심으려 했다' 라고 하면총파업을 항의보다는 도민의 아픔으로 바라봤어야 했겠죠.그러나 이들은 이를 하나의 항의로 보았습니다. 비극이 시작된 것이죠. ㅡ미 군정은 3월 8일 합동조사반을 제주에 파견하여 사건의 진상을 조사했으나 공식적인 진상 발표를 하지 않고 돌아갑니다.나아가 3월 14일에는, 미 군정 경무부장 조병옥이 내도하며 총파업을 와해시키고3월 15일에는, 전남 북 응원경찰 222명을 3월 19일에는, 경기도 응원경찰 99명을 증파합니다. 조병옥 경무부장은 3월 19일 담화문을 발표하여 경찰의 발포는 정당했다고 주장합니다.더욱이 이 사건을 북조선과 통모로 발생하였다고 해서 제주도를 #빨갱이섬 으로 규정해버립니다. [전 도민의 공동체적인 3.1절 기념식 참여와 3.10 총파업 동참] 이빨갱이 행위가 되어버린겁니다. 그 결과, 3월 15일부터 파업 주모 혐의로 민전 간부들을 인정하기 시작했습니다.4월 10일까지 500명이 검속되고, 328명이 재판에 회부됩니다.52명은 실형을 얻도 받아 목포형무소에 수감되기까지 합니다. 그 후,1947년 3.1 사건 이후 1948년 4.3 사건 발발전까지 무려 2,500명이 검속됩니다. 강요배 화백 -넘치는 유치장-<4.3으로 가는 길목> 강요배 화백 '서북 입도'3.1 사건의 처리 과정에서 미군정은 제주도의 군정장관 등 고위관리들을 극우 성향의 인물들로 교체합니다.그리고, 북한을 고향으로 둔 #서북청년단을 제주도로 입도시킵니다.그러나 이들은 경찰 직함만 가졌을 뿐 아무런 급료도 받지 못하는 상태였습니다.특히 북한에서 토지개혁과 친일청산 등 정치적 변화에 내몰려 남한으로 내려온 이들이기에 좌익에 대한 적개심이 무척 강했습니다. 이미 빨갱이섬으로 규정되어진 제주도에서국가의 물리력, 권력을 대변했던 그들은 제주도민을 무자비하게 탄압하고 약탈하고 살인하기 시작했습니다.  강요배 화백 - 겁간 (서청의 횡포) 우리는 어떤 지방에서 좌익이 날뛰니 와달라고 하면서북청년회를 파견했어요. 우린들 어떤 객관적인 근거가 있겠어요? 그 한 예가 제주도인데, 조병옥 박사가 경무부장으로 있으면서 4.3 사건이 나자마자 저를 불러 제주도에 큰 사건이 벌어졌는데 반공정신이 투철한 사람들도 경찰 전투대를 편성한다고 5백 명을 보내달라기에 보낸 적이 있습니다.문봉제 (당시 서북청년회 단장)1948년 1월 남한의 단독선거안은 명백해지고, 남한 내의 많은 정당과 단체에서 잇따라 반대성명을 발표하며 격렬히 반대하였습니다.이런 정치 흐름 속에서 남로당은 단독선거를 저지하기 위한 강력한 투쟁계획, 즉 2.7 사건을 실행합니다. 이에 제주도는 2.7 사건을 거치면서 전도적으로 더욱 심한 검거 바람이 불어오기 시작했습니다.당시 붙잡힌 청년들에겐 매우 가혹한 취조가 이루어졌습니다. 영화 1987에서 이한열군이 고문치사로 안타까운 죽음을 당한 것처럼, 1948년 제주도에서는 3월 6일 조천중학원 김용철 학생이 혹독한 고문으로 숨지고,14일에는 대정 출신 양은하가 구타로 숨지는 일 등이 발생합니다.  강요배 화백 '고문' 궁지에 몰린 제주도내 좌익진영과 이런 사건들에 분개한 제주도민들은 [5.10 단독선거 반대]를 봉기 결행의 주요 명분으로 경찰과 서청에 대한 공격을 개시합니다. 이것이 바로 1948년 4월 3일에 발생한 무장봉기입니다.  강요배 화백 - 죽창1948.04.03 새벽 2시 350명이 무장대는 도내 24개 경찰지서 가운데 12개를 일제히 공격하며 경찰과 서북청년회 숙소, 독립촉성국민회, 대동청년당 등 우익단체 요인의 집을 지목해 습격하였습니다. 이날 하루 동안 경찰 4명 사망, 6명 부상, 2명 행방불명 / 우익인사 등 민간인 8명 사망, 19명 부상 / 무장대 2명 사망, 1명 생포의 인명 피해가 발생했습니다. 강요배 화백 - 공격 / 탄압하면 항쟁이다.무장대는 봉기 당시 '경찰, 공무원, 대동청년단' 에게 보내는 경고문과 도민에게 보내는 호소문을 작성하며 배포합니다. <호소문>시민 동포들이여! 경애하는 부모 형제들이여!'4.3' 오늘은 당신님의 아들 딸 동생이 무기를 들고 일어섰습니다.매국 단선단정을 결사적으로 반대하고 조국의 통일독립과 완전한 민족해방을 위하여!당신들의 고난과 불행을 강요하는 미제 식인종과 주구들의 학살 만행을 제거하기 위해여!오늘 당신님들의 뼈에 사무친 원한을 풀기 위하여!우리들은 무기를 들고 궐기하였습니다.당신님들은 종국의 승리를 위하여 싸우는 우리들을 보위하고 우리와 함께 조국과 인민의 부르는 길에 궐기하여야 하겠습니다.무장봉기가 발생하자 미 군정청은 4.3 사건을 '북한과 연계된 공산주의자들의 난동' 이라고 선전했습니다.그리고 4월 5일 아침, 전라남도 경찰 100여 명을 응원대로 제주도에 급파하는 동시에 제주경찰감찰청 내에 '제주비상경비사령부'를 설치하고 서청 단원들을 증원하였습니다.4월 17일 그동안 관망 상태에 있던 모슬포 주둔 국방경비대 9연대에게 사태 진압을 명령하였습니다.그러나 9연대는 민족적인 성향이 강했고, 4.3 봉기 사건을 경찰 및 서청과 같은 극우 세력의 횡포로 인해 야기된 것으로 판단하고 '선선무 후토벌'을 원칙으로 정하고 무장대와 평화적인 해결 방안을 모색하였습니다.그에 따라 1948년 4월 말, 9연대장 김익렬 중령과 연대 정보참모 이윤락 중위, 그리고 무장대 측 군사총책 김달삼 등이 만나 아래 내용을 골자로 하는 평화협상이 이루어졌습니다. 72시간 안의 전투 중지, 무장 해제와 하산이 이루어지면 책임을 묻지 않겠다.김달삼(왼) 과 김익렬 중령(오)그러나 미 군정의 사령관이었던 하지는 무력 진압을 결정하였고, 평화협상 직후인 5월 1일 '오라리 방화사건' 으로 인해 협상은 산산조각 나고 맙니다. 불타는 오라리 마을. 미군 정찰기가 공중에서 촬영한 모습  / 기록영화 ,제주도의 메이데이>에서위는 제주시 오라동 연미 마을에 무장대를 가장한 괴청년들이 몰려와 불을 지르고 난동을 피운 사건입니다. 사실 방화는 우익 청년들이 저질렀지만 미군정과 경찰은 '폭도들의 행위' 라고 정의를 지어버립니다.그러나 이 영상을 과연 어떻게 제주 상공을 지나던 미군 정찰기가 우연히 찍을 수 있었을까요?역사는 결코 숨길 수 없듯이, 이 사건은 평화고 오고 진상이 드러날 경우 입장이 곤란해질 미군정 경찰이 배후에 있던 것입니다.실제로 박oo 당시 대동청년단은 후에 오라리 방화사건이 5명의 무장대의 집만 골라서 불을 지른 것이고, 대동청년단과 경찰관이 한 짓이라고 자백을 하기도 했습니다.5월 3일 평화 협상을 믿고 산에서 내려오던 민간인들에게는 '신변 보장'이 아닌 '총알 세례'가 이어졌습니다.5월 5일, 사태를 파악하고 항의하면서 선무귀순공작의 필요성을 역설하던 김익렬 연대장은 강경 진압을 외치던 조병옥 경무부장과 몸싸움이 벌어지고, 김익렬 연대장은 문책을 받아 해임되었습니다.미군의 입장에서는 생각하는 말이 아닌 고분고분한 말이 필요했거든요.  1948년 5월 5일 제주비행장에 도착한 미군정 수뇌부, 왼쪽 두번 째부터 딘 소장 군정장관, 유해진 제주도지사, 맨스필드 제주군정장관, 안재홍 민정장관, 송호성 총사령관, 조병옥 경무부장, 김익렬 9연대장 다음 날 9연대장은 강경파인 박진경 중령으로 교체되었습니다.그는 구 일본군 소위 출신으로, 취임사에서 \"우리나라의 독립을 방해하는 제주도 폭동사건을 진합하기 위해서는 제주도민 30만을 희생시키더라도 무방하다\"라고 언급할 정도로 무자비하고, 김익렬과는 반대의 성향을 지닌 사람이었습니다.  무장대는 5.10 단선에 대한 적극적인 거부 투쟁을 전개하였습니다.5월 7일부터 10일까지 선거사무소를 집중 공격하고 선거관계 공무원을 납치, 살해하고 선거인명부를 탈취했습니다.선거 당일에는 중문, 표선, 조천 등의 투표소를 공격하였고 다수의 주민들은 무장대에 동조하여 입산을 하며 선거를 거부하였습니다.결국 전국 200개의 선거구 중 제주도의 2개 선거구는 투표 수 과반수 미달로 무효 처리되었습니다. 미군정은 북제주군 2개 지역의 선거 무효화를 공표함과 동시에 6월 23일에 재선거를 실시한다고 발표해지만, 선거를 치를 여건이 갖춰지지 않자 재선거를 결국 무기한 연기되었습니다. 5.10 단선을 반대하기 위해 산에 올랐던 해안마을의 주민들이 하산하는 모습5.10 선거의 거부는 미군정에 대한 심각한 도전으로 받아들여저, 제주도민에 대한 대탄압으로 예견되었습니다.미군정은 브라운 대령을 제주지구 사령관으로 임명, 강도 높은 진압작전을 전개하며 6월 23일 재선거를 실시하려고 시도했으나 실패했습니다.서중석 성균관대 역사학과 교수는 5.10 선거가 코앞에 있는데,제주 4.3 사건 같은 상황이 만약 육지로 번지게 되어 5.10 선거가 제대로 치러지지 못하게 될 가정에 대해 언급하였습니다. 만약, 그런 일이 실제로 발생한다면 미국은 국제적으로 큰 망신을 당할 것이고,소련에게 빌미를 제공할 가능성 때문에 강성 토벌/초토화 작전을 감행했다고 합니다. ㅡ경비대 병력은 기존 9연대 1개 대대와 부산 5연대에서 차출된 1개 대대, 새로이 11연대 1개 대대가 파견되어모두 3개 대대로 강화되었습니다. 박진경은 11연대장으로 취임하며 본격적인 토벌에 나섰습니다.조병옥 경무부장도 담화를 발표하여 '강경 진압 방침'을 분명히 하고, 경찰 특수부대를 파견 한편 서청 단원을 계속 증파하였습니다.5월 27일까지 붙잡힌 입산자는 3.126명에 달했고, 6월 중순에는 무려 6.000여 명에 달하게 되었습니다.이 당시 마을 청년들의 행방을 알기 위해 어린이의 목을 매는 고문도 자행되고, 집안에 젊은 남자가 없으면 그 부모나 아내, 어린 동생을 무작정 사살했다고 합니다.무리한 토벌이 이루어지자 서서히 경비대의 강경 방침에 반대하는 분위기가 고조되었습니다.5월 20일 밤 9연대 병사 41명이 탈출하는 사건이 일어났습니다.6월 18일에는 박진경은 오전 3시 15분경 연대본부 숙소에서 대령으로 진급을 축하하던 살해당합니다.이 사건과 관련되어 문상실 중위, 손선호하사는 군법회의를 거쳐 처형되었습니다. 제 11연대 본부가 설치된 제주농엽학교에서 열린 박진경 연대장 고별식에서 딘 군정장관이 추도사를 하고 있다. <제주 주둔 미곤문관 출신 웨솔로스키 소장>군인에게 있어 '하극상' 은 그 어떠한 죄보다 엄중히 처벌되는 데, 문상길 중위가 박진경 대령을 살해한 이유는 무엇일까요. 이 법정은 미군정의 법정이며 미 군정장관인 딘 장군의 총애를 받던 박진경 대령의 살해범을 재판하는 인간들로 구성된 법정이다. 우리가 군인으로서 자기 직속상관을 살해하고 살 수 있으리라고 생각하지 않는다. 죽음을 결심하고 행동한 것이다. 재판장 이하 전 법관도 모두 우리 민족이기에 우리가 민족 반역자를 처형한 것에 대하여서는 공감을 가질 줄로 안다. 우리에게 총살형을 선고하는 데 대하여 민족적인 양심으로 대단히 고민할 것이다. 그러나 그런 고민은 할 필요가 없다. 이 법정에 대하여 조금도 원한을 가지지 않는다. 안심하기 바란다.박진경 연대장은 먼저 저세상으로 갔고, 수일 후에는 우리가 간다.그리고 재판장 이하 전원도 저세상에 갈 것이다.그러면 우리와 박진경 연대장과 이 자리에 참석한 모든 사람들이 저세상 하나님 앞에서 만나게 될 것이다.이 인간의 법정은 공평하지 못해도 하나님의 법정은 절대적으로 공평하다.그러니 재판장은 장차 하느님의 법정에서 다시 재판하여 주기를 부탁한다.문상길의 법정 최후 진술 김익렬 연대장과 같은 색을 띤 그는 '매국노의 단독 정부 아래서 미국의 지휘하에 한국민족을 학살하는 한국 군대가 되지 말아달라' 라며 형장의 이슬로 사라졌습니다.  1948년 5월, 남한만의 단독정부를 세우기 위한 총선거가 실기되었고 1948년 7월 17일 헌법을 공포, 8월 15일에 이승만을 초대 대통령으로 하는 대한민국 정부가 들어섭니다. 대한민국 정부 수립 남한에 정부가 들어서자 북쪽에서도 서둘러 '조선민주주의인민공화국' 이라는 이름을 내세워 1948년 9월 9일 정부가 생깁니다. 이 때, 1948년 8월 21일 해주에서 북한 정권의 수립을 위해 남한의 지하선거를 통해 선출된 대표자들이 모여서 '남조선인민대표자회의'가 열리는데, 1002명의 참석자 중 김달삼을 비롯한 제주 대표 6명도 포함되어 있었습니다. 김달삼은 이 자리에서 토론자로 나서 4.3 봉기의 정당성과 성과를 정리하는 연설을 하며 무장대의 지도부가 북한 정권을 지지하는 모습을 보여주었고, 결국 그는 제주도를 떠났습니다.가뜩이나 이승만은 정부 수립 후, 자신의 정통성에 걸림돌이 되는 요소들을 제거하려는데 이런 제주도의 상황은더욱 정부의 강경 진압 대상이 되었습니다.   10월 11일, 이승만 정부는 '제주도경비사령부'를 설치하고 본토의 군 병력을 제주도에 증파시켰습니다.11월 17일 제주도에는 계엄령이 선포되는데, 9연대 송요찬 연대장은 \"해안선에서 5km 이상 지역은 적성구역으로 간주하고 그곳에 출입하는 사람들은 폭도배로 간주하여 총살하겠다\"라는 포고문을 발표합니다. 법적 절차 없이 무조건적으로 제주도 사람들을 죽이겠다는 '초토화작전' 이 시작된 것입니다.사실 이 작전은 현대적으로 보면 '전투행위에 직접 참가하지 않는 자는 보호를 받아야하고 존중되어야 하며, 인도적인 대우를 받지 않으면 안된다.' 라고 규정한 제네바 협약에도 위반되는 행위입니다. 당시 초대 대통령인 이승만 대통령은 '제주 4.3 사건을 완전히 진압해야 한국의 중요성을 인식하고 있는 미국의 원조가 가능하다' 라고 생각해서 '가혹한 탄압'을 군에 지시합니다.*이 지시는 '초토화작전' 이 미국과의 교감 속에 진행됐음을 암시하고 있습니다.결국 4.3 사건은 미소 냉전이 심화되는 중, 아시아에 공산주의로부터의 방벽을 구축하겠다는 미국의 의지가 반영된,이데올로기의 단순한 희생양, 정치적인 욕망에 따른 결과물인 셈입니다. [1948년 10월 17일 제9연대장 송요찬 소령의 포고문]- 본도의 치안을 파괴하고 양민의 안주를 위협하여 국권 침범을 기도하는 일부 불순분자에 대하여 군은 정부의 최고 지령을 봉지하여 차등 매국적 행동에 단호 철추를 가하여 본도의 평화를 유지하며 민족의 영화와 안전의 대업을 수행할 임무를 가지고 군은 극렬자를 철저 숙청코자 하니 도민의 적극적이며 희생적인 협조를 요망하는 바이다. 군은 한라산 일대에 잠복하여 천인공노할 만행을 감행하는 매국 극렬분자를 소탕하기 위하여 10월 20일 이후 군 행동 종료기간 중 전도해안선부터 5km 이외의 지점 및 산악지대의 무허가 통행금지를 포고함.만일 차(此) 포고에 위반하는 자에 대하여서는 그 이유여하를 불구하고 폭도배로 인정하여 총살에 처할 것임. 단 특수한 용무로 산악지대 통행을 필요로 하는 자는 그 청원에 의하여 군 발행 특별통행증을 교부하여 그 안전을 보증함 송요찬 연대장의 포고문에 명기된 적성지대  이제 제주도는 '죽음의 섬' 이 되고 맙니다.1948년 10월 말부터, 1949년 3월까지 약 5개월 동안, 집중적으로 참혹한 집단 살상이 행해집니다.1948년 9월 말까지의 사망자 수는 대략 1.000 명 미만으로 추정되는데, 4.3의 전 기간 동안의 희생자인 2만 5천 ~ 3만이 거의 이 시기에 행해졌다고 알려져 있습니다.토벌대는 우선 무장대와 민중의 연계를 막기 위해 중산간마을 주민들을 해안마을로 강제 소개시키고 100여 곳의 중산간 마을을 불태웁니다.'소개령' 이 내려졌음에도 병자, 노인, 어린이 등을 포함한 일부 주민들은 마을을 떠나지 않은 경우가 있었는데, 이는 이유 여부를 막론하고 무차별 학살의 대상이 됩니다.  '천명' 강요배 화백의 4.3 당시 초토화작전으로 마을을 불태우고 쫓겨나는 아비규환의 장면을 형상화한 작품 일부 중산간마을에 소개령이 전달돼 해변마을로 소개해온 사람들이라 할지라도,가족 중 한 명만 사라지면 '도피자 가족' 이라 하여 총살을 하였습니다. 심지어 무장대 또한 1948년 11월 이후 무차별 토벌작전이 벌어진 이후에, 자신들에게 협조하지 않고 토벌대의 편에 섰다고 판단한 일부 마을 주민들을 무차별 살해합니다.특히 구좌면 세화리, 표선면 성읍리, 남원면 남원리, 위미리 등은 '토벌대 진영'이라 하여 무장대로부터 큰 피해를 당합니다.이러한 '광기의 시대'는 1949년 봄까지 지속됩니다.1949년 4월 1일 미군 정보보고서에는 '1948년 한 해 동안 1만 5,000여 명의 주민이 희생되었다. 그중 80%가 토벌군에 의해 사살됐다.' 라고 기록하고 있습니다. 12월 말 진압부대가 9연대에서 2연대로 교체됐지만, 함병선 연대장의 2연대도 강경진압을 유지하였고, 과격한 반공주의자인 서청 단원들을 계속해서 파견하였습니다.특히 2연대의 3개 대대 중, 3대대는 많은 서청 단원으로 편성되었는데, 4.3 사건 중 가장 극심한 피해를 입은 1949년 1월 17일 '북촌사건' 도 이들에 의해 자행되었습니다. 제주 4.3 사건을 더욱 알기 위해 직접 다녀온 북촌리 너분숭이 4.3 기념관 또한 현재 관광의 섬 제주로 오는 첫 번째 길목, 제주공항에서는 249명이 단체 학살되는 (한국 전쟁 역사에도 없는)사건도 있었습니다.당시 제주도는 정말 그저 '킬링 아일랜드', '한국의 홀로코스트' 였습니다.대한민국 정부가 수립된 1948년 8월부터 1949년 봄까지겨우 몇 달 사이에 군,경 토벌대의 진압작전과 무장대의 보복 살상으로 수만 명의 인명이 희생되었습니다. 그리고 소개령으로 인해 마을이 초토화 됨으로써제주공동체는 완전히 파괴되었습니다.  슬픔이란 대체로 눈물로 한숨으로 표현할 수 있고, 말과 글로도 표현할 수 있다.그러나 4.3의 슬픔은 눈물로도 필설로도 다 할 수 없다. 그 사태를 겪은 사람들은 덜 서러워야 눈물이 나온다고 말한다. 현기영 '목마른 산들' 중에서' 1949년 3월 제주도지구전투사령부의 선무공작에 따라 많은 입산자들이 피신했던 은신처를 나와 삼삼오소 귀순하였습니다.귀순자들은 젊은 남자들은 물론이고, '여자, 어린아이, 노인들' 또한 임시수용소에 가둬졌습니다. 심문을 받기 위해 대기중인 수용자들 \"내려오면 살려준다\" 라는 말을 듣고 내려온 주민들에게 돌아온 것은 형량도 죄명도 모른 채형식뿐인 군법회의였습니다.나아가 1.650 여명의 귀순자들은 육지 형무소로 이송됩니다.1949년 6월 7일 무장대 총책이었던 이덕구가 사살됩니다.  이덕구의 죽음  이미 무장대는 와해된 상태였지만, 그는 무장대의 상징적인 존재였기에 토벌대에겐 의미가 컸습니다.경찰은 제주읍 중심지인 관덕정 옆에 이덕구의 시신을 나무십자가에 매달아 놓고어린 학생들까지 구경하도록 하고 후에 화장을 합니다.이덕구는 실제로 학생들에겐 대단히 추앙을 받던, '이한열'과 같은, 어쩌면 더 대단한 인물이었다고 합니다.http://www.jejusori.net/news/articleView.html?idxno=136727<이덕구 관련기사> “친애하는 장병들이여! 그 총이 어디서 나왔느냐?”<김관후의 4·3칼럼> (12)제주 인민유격대 제2대 사령관 이덕구 -이덕구는 누구인가?‘관덕정 광장에 읍민이 운집한 가운데 전시된 그의 주검은 카키색 허름한...www.jejusori.net  1950년 6.25 전쟁이 발발하면서 제주도에는 또다시 비극이 찾아옵니다. 6.25 전쟁 / 출처 - https://625officialkoreanwar.weebly.com/전쟁이 시작되자 보도연맹 가입자, 요시찰자 및 입산자 가족 등이 대거 예비검속되어 처형됩니다.또한 전국 각지 형무소에 수감되어있던 4.3 관련자들도 즉결처분되는데 이때 희생자는 3천여 명으로 추정하고 있으며 그 시신은 대부분 찾지 못하고 있습니다.전쟁 중에도 제주도에선 계속해서 예비검속이 실시되고, 많은 이들이 죽어나갑니다.4.3을 거치고 6.25를 거쳐 겨우겨우 살아남은 제주 사람들은 [4.3은 10년 전쟁이었다] 라고 합니다.ㅡ1950년 7월 8일 전국적으로는 비상계엄령이 선포되고, 제주도에서 4.3 마무리 토벌을 위해 주둔하던 신현준 사령관이 제주지구계엄사령관을 겸임하였습니다.정부는 제주주정공장에 육군 제5훈련소를 설치해 신병 양성에 나서고, 제주도 청년 3.000여 명은 4.3의 피해가끝나기도 전에 해병대로서 이젠 북한과의 전쟁에 앞서게 됩니다.6.25 전쟁 당시 육군과 해병대에 입대해 참전한 제주 청년들은 1만여 명에 가까운데, 그들은 스스로가 '빨갱이 섬' 이라는 낙오를 벗기 위해서 자원입대하여 북한의 침략을 막는 방패막이 역할을 수행합니다.1952년 6.25 전쟁이 끝나갈 무렵 제주도경찰국은 '100전투경찰사령부'를 설치하고 한라산 곳곳에 무장대에 대한 토벌전을 벌입니다.1954년 9월 21일, 한라산 금족 지역이 해제되고, 1957년 4월 2일 최후의 무장대원 오인권이 구좌면 송당 지역에서생포되면서 실질적으로 4.3 사건은 종식됩니다.  그러나 4.3 사건은 끝나도 끝난 것이 아니었습니다. 3만여 명의, 한국 현대사에서 6.25 전쟁 다음으로 많은 인명피해는 기본이고학교, 면사무소 등 많은 제주도의 공공시설, 인프라가 망가지고 파괴되었습니다.연좌제와 국가보안법의 족쇄로 유가족들은 4.3의 피해자임을 밝힐 수도 없었고, 살아남은 자들은 고문의 피해로 입은 후유장애, 레드 콤플렉스를 가지게 되었습니다.4.3 당시 일본으로 피신한 사람들은 다시 돌아오지 못했고, 수형생활을 하다가 돌아온 사람들은 공안기관에 감시에 시달리게 됩니다.실제로 7,80 년대의 제주도분들은 4.3과 관련되면 '육사, 공무원' 등 나라와 관련된 일자리를 구할 수도 없었기에 많은 제주도 분들은 단지 희생자였음에도 그 아픈 사실을 가슴에 품고 살아가야 했습니다.<연좌제 피해사례> 피해사례비율(%)공무원 임용시험26사관학교 등 각종 입학시험23국·공기업이나 사기업 취직 또는 승진18군·경찰의 승진16국내외 여행 및 출입국 과정8일상생활 감시30각종 신원조회60  제주 4.3은 대한민국의 역사입니다.제주 4.3 사건은 분단에 반대하고 통일된 나라를 만들고자 했던,간절했던 제주도민들의 염원, 아니 온 국민의 염원을 나타냈던 촛불입니다.다른 시각으로는 4.3 사건은 국가의 공권력에 의해 보호를 받아야 할 국민의 생명권, 인권이 역설적으로 유린된 아픈 역사입니다.즉, 인간 생명의 고귀함과 인권의 소중함을 품고 있는 사건입니다. 국가와 정부가 우리가 민주주의를 어떻게 대해야 하고, 어떻게 발전해왔는 지의 반증입니다. 아직도 4.3에 관해 우리가 모르는 것들이 너무도 많습니다.예시로, 4.3 사건 때는 무자비한 학살과 더불어 처녀 공출까지 이뤄졌다고 합니다. 제주도, 그리고 제주를 품은 대한민국이 인권, 평화, 통일, 자유의 나라가 되기 위해서는4.3 사건의 올바른 정명을 찾고 진실을 밝혀나가는 것이 선제되어야 합니다. 체험 세대가 끝나가는 이 시기에 계승 세대인 우리는 4.3의 아픔을 공명하고 무에서 유를 창조해야 합니다. 어둠에서 빛으로 나아가야 할 때입니다. 감사합니다. - 참고 문헌 : 제주 4.3 바로 알기 / 4.3이 머우꽈 / 본인 배경지식   <제주도 4.3 사건 설명 영상>https://www.youtube.com/watch?v=un14jbvOUJc 이름 짓지 못한 역사, 제주 4·3사건'제주도의 4월'하면 무엇이 떠오르나요? 유채꽃, 청보리밭, 여행, 벚꽃 등등 아름다운 제주의 4월이 떠오릅니다. 하지만 그 안엔 우리가 꼭 알아야 할 역사가 있습니다. 바로 '제주 4·3사건'입니다. 무장공비을 진압한다는 명목 하에 제주도민 1/10, 3만여 명이 희생당한 부끄러...www.youtube.com  ",
		"description": "1일 '오라리 방화사건' 으로 인해 협상은 산산조각 나고 맙니다. 불타는 오라리 마을. 미군 정찰기가 공중에서 촬영한 모습 / 기록영화 ,제주도의 메이데이&gt;에서 위는 제주시 오라동 연미 마을에 무장대를... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "제주답사 일번지2-6 너븐숭이 4·3기념관(上)",
		"postdate": "20180130",
		"link": "https://blog.naver.com/chiwoo1206?Redirect=Log&logNo=221196624734",
		"contents": "",
		"description": "옆에는 북촌마을 4·3길 안내판이 서있었는데, 4·3 당시 북촌마을에서 일어난 사건 현장을 답사할 수... 평화 협상 직후인 5월 1일에는 오라리 마을 방화사건이 발생, 협상을 파기하게 되는 결정적인 원인을... ",
		"source": "연미마을(오라리 방화사건 현장)"
	},
	{
		"title": "대한민국 정부수립 방해한 4.3 폭동이 민중항쟁인가",
		"postdate": "20070903",
		"link": "https://blog.naver.com/olivemana?Redirect=Log&logNo=100041677461",
		"contents": "",
		"description": "살인, 방화, 약탈을 감행하는 무장 폭동을 일으켰다. 제주도내 3개 선거구 중 2개 선거구에서의 선거를... 오라리 연미마을에서 12채의 민가를 불태우는 ‘오라리 사건’을 일으킴으로써 협상은 당연히 깨질... ",
		"source": "연미마을(오라리 방화사건 현장)"
	}
]