[
	{
		"title": "[승마장] 옷귀마테마타운승마장 -3",
		"postdate": "20210208",
		"link": "https://blog.naver.com/jini_ne_oven?Redirect=Log&logNo=222235685689",
		"contents": " 소개해드릴 것이정말정말 많은 옷귀마테마타운3번째 이야기를시작해보도록하겠습니다!   옷귀마테마타운은유소년들이꿈과 희망그리고 자존감을 가진유소년으로 성장해 나갈 수 있도록유소년승마단을 지원해 왔어요2019년에는유소년 단원들이8개 승마대회에 참가하여성과도 이루었다고 해요 유소년승마단은멤버십으로 운영되고 있어요연회원 250만원으로교육과 자유승마가연 100회 진행되고(주말 80%, 주중 20%)주말 교육 시에는1시간 교육 후 1시간 자유승마를 하고 있습니다교관들의 유소년단원 평가에 따라3~4명 기준의 팀을 구성해서팀별 교육프로그램으로 진행하고신규단원은별도의 테스트를 통해선발하고 있다고 해요교육프로그램 평가승마 동영상 분석참가 대회 수송지원 및 준비사항 공지유소년단 전용마 관리를전담직원이 지원하고 있어요또한대회에 출전하는 경우에는수송료와 말 임대료를 지원하고 있어요상반기와 하반기각 1회씩외승도 지원하고 있습니다  옷귀마테마타운은재활승마 프로그램도진행중이에요 재활승마는신체적, 정신적 장애를 가진 사람들이전신운동인 승마를 통해서신체적, 정신적 회복을 도모하고이를 통해 즐거움을 느끼고삶의 질을 향상시키는재활 치료방법의 하나이자 생애스포츠라고 할 수 있어요말이라는 동물이 주는따뜻함과 사랑은장애와 비장애를 구분하지 않아요말은 사람을 장애와 비장애로 판단하지 않아요단지 그 사람이좋은 친구가 될 것인지그러지 않을 것인지에 대해 느낄 뿐이지요  관절, 근육의 움직임 향상평형 균형감각의 촉진 및 향상협응력 향상근력강화 (몸통, 다리)호흡, 폐활량 증가혈액순환, 대사기능 향상근긴장도 장상화에 도움자세조절 능력의 향상등등재활승마를 통해서승마의 여러 효과가 이들에게 좋은 치료법의 하나로 적용될 수 있어요   2020년 서귀포시장애인종합복지관의재활승마프로그램 세부 팀 구성이 완료되어옷귀마 재활승마 프로그램이 시작되었어요 옷귀마테마타운에서 운영하는재활승마 프로그램은매회 교육마다강습목적, 강습준비물, 필요장비, 도구, 강습내용 및 절차에 대한강습계획서를 마련하고각 기승자의 훈련정보를체계적으로 분석, 정리하여훈련이 끝나면 프로그램 결과물이다음 기수와 심화프로그램에보다 체계적인 교육으로 이어지도록노력하고 있어요옷귀마테마타운재활승마 프로그램 대상은발달장애(자폐성 장애 포함)아동(7~13세) 총 12명(초급 8명, 중급 4명)매주 목요일 오후 3시~5시2시간, 4타임 (30분 기승)  오늘은옷귀마테마타운의유소년승마단과재활승마 프로그램에 대해서 알아보았어요아직도알려드릴 것이 남았다는놀라운 사실!!   다음편에서또 소개해드릴게요!!    [옷귀마테마타운 - 홈 ]#체험승마#외승#교육승마#재활승마 #1회성 외승otgwima.modoo.at 09:00~17:00(월요일 휴무) 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 #말잇다#옷귀마#테마타운#제주#승마#제주도승마 ",
		"description": "소개해드릴 것이 정말정말 많은 옷귀마테마타운 3번째 이야기를 시작해보도록 하겠습니다!... 다음편에서 또 소개해드릴게요!! 09:00~17:00 (월요일 휴무) #말잇다 #옷귀마 #테마타운 #제주 #승마 #제주도승마",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "의귀리 옷귀마테마타운에서 제주마을체험!! 드디어 말 타보다!!",
		"postdate": "20200813",
		"link": "https://blog.naver.com/19uisx?Redirect=Log&logNo=222059276551",
		"contents": " 의귀리 옷귀마테마타운에서 제주마을체험!! 드디어 말 타보다!! 제주도 의귀리 옷귀마테마타운 편백숲 승마체험딱히 제주 말(馬)에 대해 관심이 없었는데,작년 여름에 마방목지에 갔다가 방목되어 있는 말들을 보고 왠지 모를 호기심이 생겼다.그때 풍경이 동화나 영화 속에서나 볼 법한 멋진 풍경이라서 그랬을까?한 번 말을 타보고 싶다는 생각이 번뜩 들어서 다음에 제주도에 오게 되면꼭 승마체험을 해야겠다고 마음먹었다. 약간 버킷리스트 느낌??ㅎㅎ 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 그래서 이번 제주도 여행 때 드디어 말을 타봤다!!체험한 곳은 의귀리의 옷귀마테마타운.의귀리는 말의 고장으로 편백나무 숲과 비자나무 숲에서 승마체험을 할 수 있는 곳이다.이왕 타는 거 말의 고장까지 가야하지 않겠어?! 싶은 마음에미리 인터넷으로 체험 티켓도 구매했다. 구매는 아래 링크에서 했음. 제주로캉스 의귀리_제주승마_마차_만들기체험제주로캉스 의귀리_제주승마_마차_만들기체험www.jejumobile.kr 의귀리 제주마을체험 상품은 내가 체험한 20분 정도의 초보자용 편백숲 승마,40~50분 정도의 교육용 편백숲 승마, 초보자용 편백숲 승마+열쇠고리 만들기 체험,편백숲길 트렉터 마차체험+열쇠고리 만들기 체험 총 4가지가 있는데7월 31일부터 8월 23일까지 제주마을체험 상품으로 체험 가능하다.내가 티켓 구매한 곳에서 신청하고 체험하면 제주마을체험 후에 머그컵도 준다.의귀리를 비롯해 다른 제주마을체험들까지 2개 마을 이상 방문하면추첨을 통해서 고급 감물 손수건 세트도 준다고.   그런데 승마체험 당일 날 오전에 비가 살짝 내려서 얼마나 조마조마 했는지..다행히 금세 그치고 승마 체험할 때는 내리지 않았다. 사무실에서 의귀리 제주마을체험 예약 확인을 하면 체험에서 탈 승용마를 배정해준다. 강사님께서 체험 내내 함께 해주시고 안전에 대해서도 설명 해주시지만이렇게 자세하게 승마장 안전수칙도 나와 있었다.처음 하는 승마체험이라 정독했다. 열심히 조끼 착용 중. 얼른 말 타보고 싶어서 다급하게 입었던 것 같다.옆에서 같이 의귀리 승마체험 한 남친이 보고 천천히 좀 하라고..ㅎㅎ 말 배정받고 기념 사진 한 장~남친도 말을 이렇게 가까이에서 본 적이 없다며 잔뜩 긴장했다. 드디어 승마체험 시작!말은 겁쟁이에 예민한 동물이라서 놀라게 하지 않으려고 조심조심 했다.처음 타보는 거라 뭔가 느낌이 이상하면서도 신기하고 재밌었다.나도 좀 겁쟁이라 혹시 떨어지는 거 아닌가? 하는 걱정도 들었는데강사님이 옆에서 계속 도와주셔서 안심하고 출발했다.나 같은 초보자도 충분히 할 수 있음. 말을 타고 숲 길에 들어서자 마자 깨끗한 공기가 바로 느껴졌다.마스크를 쓰고 있었는데도 그게 느껴져서잠시 마스크 살짝 내리고 맑은 공기를 들이 마셨음.도시에서는 절대 느낄 수 없는 공기..ㅠㅠㅠ 앞서 가는 남친.아, 의귀리 제주마을체험 시 한 가지 주의할 점이 있는데짧은 바지나 치마를 입거나 샌들을 신으면 승마체험 불가다.이날 남친 샌들 신어서 못 할 뻔… 체험 전에 이 부분 꼭 참고 하시길!! 짠!! 강사님이 기념으로 사진도 찍어 주셨다.진짜 제대로 버킷리스트 완성..ㅠㅠㅠ내가 한 초보자용 편백숲 코스는 대략 20분 코스라 짧았는데그래도 숲길이라 오르막 내리막도 있어서 재밌었다.험한 길이 아니라 딱 처음 승마체험 하는 사람들한테 좋은 것 같다.짧은 시간이었지만 드디어 말을 타봐서 즐거웠던 시간.이색체험이라 그런지 글을 쓰는 지금도 그때 그 느낌이 생생하다.다음에는 좀 더 긴 코스로 체험해보고 싶다. ",
		"description": "의귀리 옷귀마테마타운에서 제주마을체험!! 드디어 말 타보다!! 제주도 의귀리 옷귀마테마타운 편백숲 승마체험 딱히 제주 말(馬)에 대해 관심이 없었는데, 작년 여름에 마방목지에 갔다가 방목되어 있는 말들을... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 야외 테마관광지 옷귀마테마타운에서 승마체험 어때요?",
		"postdate": "20200807",
		"link": "https://blog.naver.com/hero6566?Redirect=Log&logNo=222053878481",
		"contents": "제주도 야외 테마관광지 옷귀마테마타운에서 승마체험 어때요?안녕하세요 여러분.레츠고입니다!  혹시 의귀리라는 마을을 아시나요?의귀리는 제주마의 본향이랍니다.깨끗하고 청정한 편백나무 숲과 비자나무 숲,푸른 초원이 펼쳐진 마을이죠.그래서 이곳에서는 제주마를 타고 편백나무 숲과비자나무 숲, 푸른 초원을 거니는 체험이 가능합니다.체험은 의귀마을 영농조합법인에서 운영하고 있는제주도 야외 테마관광지 옷귀마테마타운에서 할 수 있는데요.  제주도 야외 테마관광지 옷귀마테마타운은승마장 시설을 비롯해, 말 관련 자료가 전시된 체험관,헌마공신 김만일 스토리 벽화, 활쏘기 체험장과 강의실 등의귀리의 자연과 사람, 역사가 어우러진 체험들을 직접 경험할 수 있습니다. 제주도 야외 테마관광지 옷귀마테마타운의 승마체험은처음 승마를 경험하는 분들도 충분히 할 수 있도록인솔자와 함께 진행이 되는데요.꽃밭 체험 승마 코스, 600m 체험 승마코스,삼나무 숲 체험 승마코스 등 코스에 따라 즐길 수 있습니다.  제주마를 가까이에서 보고싶으신 분들,승마체험을 해보고 싶으신 분들,여유로운 제주도 야외 테마관광지를 찾으셨던 분들이라면한 번 방문해 보셨으면 좋겠습니다. :D출처 : 비짓제주  ",
		"description": "제주도 야외 테마관광지 옷귀마테마타운에서 승마체험 어때요? 안녕하세요 여러분. 레츠고입니다! 혹시... 체험은 의귀마을 영농조합법인에서 운영하고 있는 제주도 야외 테마관광지 옷귀마테마타운에서 할 수... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주도 외승] 옷귀마테마타운승마장 :: 제주도 승마",
		"postdate": "20200604",
		"link": "https://blog.naver.com/tobacgi?Redirect=Log&logNo=221990160487",
		"contents": "옷귀마테마타운 승마장 외승 2시간코스.마로, 숲길, 목장길 등 다양한 코스 와 편안함으로 즐거운 시간이었습니다제주도외승문의제주토박이 064-742-4938항공권, 숙박, 외승코스상담  #제주도외승 #제주도승마 #옷귀마테마타운 #제주토박이 ",
		"description": "옷귀마테마타운 승마장 외승 2시간코스. 마로, 숲길, 목장길 등 다양한 코스 와 편안함으로 즐거운... 064-742-4938 항공권, 숙박, 외승코스상담 #제주도외승 #제주도승마 #옷귀마테마타운 #제주토박이",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 옷귀마테마타운에서 의귀 말 축제가 열립니다",
		"postdate": "20190924",
		"link": "https://blog.naver.com/roomy_room?Redirect=Log&logNo=221649002744",
		"contents": "▣… 10월에도 #제주특별자치도 와 #한국마사회 에서 후원하는 #제주말문화관광의달 은 계속됩니다! 오늘 전해드릴 소식은 10월 5일과 6일 #헌마공신 #김만일 의 고향 의귀리에서 진행되는 #의귀말축제 에요 / 요술콩 …▣   제 4회 의귀 말 축제제주 옷귀마테마타운  옷귀마테마타운과 헌마공신 김만일을 이해해야 이 축제를 이해할 수 있을 텐데요, 김만일은 임진왜란 때 전란으로 말이 부족해지자 자신이 갖고 있던 말을 모두 나라에 바쳐 헌마공신이라고 불리는 위인이에요. 영조는 김만일에게 높은 벼슬을 하사하고 비단옷을 마을로 보내 고마움을 표시했는데요, 그래서 귀한 옷을 받은 마을이라는 뜻으로 마을 이름이 의귀마을, 옷귀마을이 되었습니다. 김만일은 이 후 종1품 승정대부에 제수돼 제주사람으로서는 가장 높은 벼슬에 올랐다고 해요.     올해로 4회를 맞이하는 #제주의귀말축제 는  10월 5일(토)부터 6일(일)까지 이틀간 ‘헌마공신 김만일의 고향’을 테마로 진행됩니다. 의귀마을 주민들이 출연하는 ‘의귀사람 김만일, 헌마퍼레이드 및 마당놀이’가 진행된다고 하니 정말 의미있는 축제가 아닐까 싶어요. 무엇보다도 헌마공신 김만일의 고향인 의귀에서 말축제를 즐기고 역사적 의미도 함께 느꼈으면 한다고 해요.      물론 축제의 묘미는 가족과 함께 즐길 수 있도록 체험 프로그램 아니겠어요? 가족과 함께하는 승마체험, 트렉터 마차타기, 빙떡 만들기, 가족대항 콩콩말타기, 예쁜말 포토존 등 등 다양한 체험행사가 진행될 예정이니 가족 나들이로도 최고! △ 제주마 전통 밭 볼리기 공연 △헌마공신 김만일 어린이 삼행시글짓기등 흥미로운 행사들도 많은데요, 무엇보다 축제의 꽃인 먹거리도 푸짐하게 마련되어 있습니다.       2014년 전국최초로 말산업 특구로 지정된 제주특별자치도는 도내 각 지역에서 개최되는 말 관련 축제를 10월에 집중 개최함으로써 말의 고장 이미지를 홍보하고 제주의 말 관련 전통을명품 축제로 육성하기 위해 매년 10월을“말(馬) 문화 관광의 달”로 지정하고 다양한 축제를 지원해 오고 있다. 옷귀마축제가 국난극복에 공헌한 김만일 공의 참뜻을 되새기고, 제주의 말사업 육성에 이바지한 의귀마을을 통해 제주를 상징하는 말축제가 되길 기원합니다! :) 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117   ",
		"description": "오늘 전해드릴 소식은 10월 5일과 6일 #헌마공신 #김만일 의 고향 의귀리에서 진행되는 #의귀말축제 에요 / 요술콩 …▣ 제 4회 의귀 말 축제 제주 옷귀마테마타운 옷귀마테마타운과 헌마공신 김만일을 이해해야... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주승마체험#옷귀마테마타운에서 전문적인 승마문화를 경험하다",
		"postdate": "20170626",
		"link": "https://blog.naver.com/dia_sj0501?Redirect=Log&logNo=221037656455",
		"contents": "",
		"description": "있다 옷귀마테마타운에는 제주도 내에서 시설면에서 최상위 조건을 갖추고 있고 단순한 승마체험 뿐... 있다 옷귀마테마타운에는 전문적인 승마인들을 양성하는 전문승마장으로 초등학생은 물론 성인의... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 말축제 - 의귀리 마을 말축제 의귀 마테마타운에서 실시.... ",
		"postdate": "20171008",
		"link": "https://blog.naver.com/jeju-farm?Redirect=Log&logNo=221112514337",
		"contents": "",
		"description": "제주 의귀 말축제 일시 : 10월 7일부터 10월 8일까지 장소 : 옷귀(의귀) 마테마타운 2. 제주 고마로 마문화 축제 일시 : 10월 13일부터 10월 15일 장소 : 제주시 일도 2동 일대 3. 렛츠런 파크 '제주 마축제' 일시... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[승마장] 옷귀마테마타운승마장 -4",
		"postdate": "20210210",
		"link": "https://blog.naver.com/jini_ne_oven?Redirect=Log&logNo=222238175692",
		"contents": "깨끗하고 청정한편백나무 숲과 비자나무 숲그리고푸른 초원이 펼쳐진 옷귀마테마타운벌써 4번째 시간이네요   승마에도 자격증이 있어요기승 능력을 심사하고 이를 인증하는 제도로 기승능력인증제라고 해요태권도의 단증 개념으로 생각하시면 됩니다옷귀마테마타운에서도 시험응시가 가능해요우선 포니등급이 가능하고본등급인 7등급부터는 정해진 시험일자가 공지되면호스피아에서 회원가입 및 시험응시 후시험이 진행됩니다 옷귀마테마타운에서 응시가능한포니등급에 대해서 알려드릴게요기승능력인증제 포니등급은막 승마에 입문한 초보 승마인들을 위한 제도로기승능력인증 본등급 보다 쉬운 신규 하위 등급 인증을 통해초보자들에게 지속적으로 승마를 참여하도록 동기부여하고기승능력인증제(1~7등급)로의 연계를 위한징검다리 역할을 수행하는심사 인증 제도랍니다  기승능력인증제 포니등급은구술시험과실기로 이루어져요포니등급별자격은포니 3말 기승 10회 이상 경험자에게 응시자격 부여말에 대한 기초 상식이 있으며, 평보와 정지 이행 가능포니2말 기승 20회 이상 경험자에게 응시자격 부여말에 대한 기초 상식이 있으며, 평보와 좌속보 이행 가능포니1말 기승 30회 이상 경험자에게 응시자격 부여말에 대한 기초 상식이 있으며, 평보, 좌속보, 경속보 이행 가능각각의 요건에 따라포니등급별 자격 취득이 가능해요본등급 전 포니등급 자격 취득으로더 즐겁게 승마를 즐기는 것은 어떨까요?     또 한가지 학교체육 승마도입 사업으로옷귀마테마타운에서 학생승마교실이 시작되었어요2020년의귀초등학교 학생들이 정규수업으로 승마교육을 받았답니다 고학년은 매주 화/목요일 1시간 10회 승마교육을 통해기본승마기술을 체득해서레포츠로서 승마를 즐길 수 있도록지속적으로 교육과 지도를 하고 있어요 저학년은매주 화/목요일 1시간 10회 정규체육과목으로서의 승마교육을 통하여기본승마기술을 체득하여고학년으로 올라가면서 승마를 즐길 수 있도록정규체육수업으로서의 유소년 승마교육의 정착을 목표로지속적인 지도를 하고 있어요 2020년 10회 승마교육을 받은 학생들은방과후 수업으로 지속적인 승마교육을받았다고 해요학교 체육수업으로 승마라니수업시간이 정말 기다려질 것 같아요    마지막으로 옷귀마테마타운은승마장 시설을 비롯하여말 관련 자료가 전시된 체험관,헌마공신 김만일공의 타일벽화,전망대, 강의실, 샤워실 등각종 편의시설을 갖추고 있어요 사무실 및 체험관 실외 원형주로 실내마장  지금까지 옷귀마테마타운 승마장에 대해서알려드렸습니다~! 오늘 하루도 화이팅! 하시고내일부터 시작되는 설연휴도 즐겁게 보내시길 바라요! 새해 복 많이 받으세요!!   [옷귀마테마타운 - 홈 ]#체험승마#외승#교육승마#재활승마 #1회성 외승otgwima.modoo.at 09:00~17:00(월요일 휴무) 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 #말잇다#옷귀마#테마타운#제주#승마#제주도승마#포니등급#학생승마 ",
		"description": "깨끗하고 청정한 편백나무 숲과 비자나무 숲 그리고 푸른 초원이 펼쳐진 옷귀마테마타운 벌써 4번째... 09:00~17:00 (월요일 휴무) #말잇다 #옷귀마 #테마타운 #제주 #승마 #제주도승마 #포니등급 #학생승마",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[승마장] 옷귀마테마타운승마장 -1",
		"postdate": "20210205",
		"link": "https://blog.naver.com/jini_ne_oven?Redirect=Log&logNo=222232023322",
		"contents": "오늘 소개할 승마장은서귀포시 남원읍에 위치한 옷귀마테마타운승마장입니다 깨끗하고 청정한 편백나무 숲과 비자나무 숲푸른 초원이 펼쳐진 옷귀마테마타운에서제주 마을의 후한 인심과즐거운 승마강습 & 체험승마를경험할 수 있어요!  '갬성캠핑' 촬영지로 갬성캠핑의 캠퍼들이편백나무숲에서 승마를 즐기면서프로그램의 마지막을 장식했어요~!  옷귀마테마타운은정말 다양한 승마 프로그램이준비되어 있어요오늘은 먼저체험승마 프로그램을소개해드릴게요   먼저너무너무 귀여워!!! 심쿵!!   옷귀마테마타운의미니어쳐 포니 \"봉산\"이와 함께4~8세 어린이만 가능한체험승마!(미리 예약해주세요!)   기본적으로체험승마 코스는 3가지가 준비되어 있어요!10분 2만원20분 3만원30분 4만원 A코스는꽃밭 체험승마!잘 관리된 꽃밭에서계절별로 각각 다른 꽃들과 함께산책이 가능해요! B코스는600미터 주로를한 바퀴 도는 체험승마 C코스는삼나무  숲속을 산책하는 코스 실내마장 원형주로 속보 체험코스도 있어요!체험승마를 경험하고 싶은 분들 중말을 타고 빠른 걸음의 속보를체험하시고 싶은 분들에게권해드리는 코스로안전한 원형  펜스의 주로에서안전하게 속도를 느낄 수 있답니다   짧은 시간동안 잠깐 말을 타는 것이 아쉬운 분들을 위한1회성 외승코스!(6만원)기본적인 기승교육을 받은 후직접 말고삐를 잡고편백나무와 삼나무 숲길을교관의 인솔하에 안전하게 산책하는1시간 교육프로그램이에요개인의 기승능력에 따라숲길 체험시간 변동 가능초보자도 외승이 가능하다는 점!!!옷귀마테마타운이 자랑하는 편백숲 승마는제주관광공사가 선정한웰니스관광지 15선 중 하나이기도 해요  오늘은체험승마만안내해드렸는데도내용이 많네요헉헉  아직 알려드릴 것이 많은옷귀마테마타운!다음편도 기대해주세요!!    [옷귀마테마타운 - 홈 ]#체험승마#외승#교육승마#재활승마 #1회성 외승otgwima.modoo.at 09:00~17:00(월요일 휴무) 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 #말잇다#옷귀마#테마타운#제주#승마#제주도승마 ",
		"description": "해요 오늘은 체험승마만 안내해드렸는데도 내용이 많네요 헉헉 아직 알려드릴 것이 많은 옷귀마테마타운! 다음편도 기대해주세요!! 09:00~17:00 (월요일 휴무) #말잇다 #옷귀마 #테마타운 #제주 #승마 #제주도승마",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[승마장] 옷귀마테마타운승마장 -2",
		"postdate": "20210207",
		"link": "https://blog.naver.com/jini_ne_oven?Redirect=Log&logNo=222234225049",
		"contents": "사람, 자연, 역사가하나되는 곳 옷귀마테마타운2번째 이야기 입니다  1편에서는다양한 체험승마프로그램을알려드렸는데요오늘은 레슨을 포함해서또다른 여러 승마프로그램을소개해드릴게요!    1회 강습승마는1:1강습의 1시간 교육프로그램으로주중과 주말 동일하게6만원입니다   10회 교육티켓은1:1레슨은50만원2인이상 레슨은주중 40만원주말 47만원 예약된 지정일에 교육이 가능하고,승마교육을 마치는 날 교관님과 함께마방지 산책도 한다고 해요!처음 승마를 배우시는 분들은한국마사회가 주관하는 승마교육 프로그램인전국민 승마체험에 신청하셔서보다 저렴한 가격에 승마를 배우시길 추천드려요!   강습이 포함되지 않은1회 1시간 자유승마는주중 3만5천원주말 4만원 10회 자유티켓주중 30만원주말 35만원16회 프로그램주중 40만원주말 47만원(성인)주말 42만원(학생) 월회원은주중 25만원주말 20만원주중+주말 40만원연회원은주중 250만원주말 200만원주중+주말 4백만원   외승코스도 있어요!주중 8만원주말 10만원1타임 2시간 (2인 이상)총 10.5km의 외승코스로삼나무 숲길을 자유롭게 산책할 수 있어요3시간인 경우주중 12만원주말 15만원4시간의 경우주중 16만원주말 20만원 1인 외승은주중 15만원으로혼자인 경우에도주중에 외승이 가능해요  산악트레킹은오전에 출발하여성판악 구간까지 체험하고 돌아오는1일 코스로25만원입니다  오늘은옷귀마테마타운의교육프로그램과회원권외승프로그램을 살펴봤어요하지만아직도 소개해드릴 프로그램이남아있다는 점!  저는3번째 포스팅으로다시 돌아올게요!!뿅!   [옷귀마테마타운 - 홈 ]#체험승마#외승#교육승마#재활승마 #1회성 외승otgwima.modoo.at 9:00~17:00(월요일 휴무) 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 #말잇다#옷귀마#테마타운#제주#승마#제주도승마 ",
		"description": "사람, 자연, 역사가 하나되는 곳 옷귀마테마타운 2번째 이야기 입니다 1편에서는 다양한... 3번째 포스팅으로 다시 돌아올게요!! 뿅! 9:00~17:00 (월요일 휴무) #말잇다 #옷귀마 #테마타운 #제주 #승마 #제주도승마",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "2022년 1월 3주 : 제주 둘째날 오후, 옷귀마테마타운 승마체험",
		"postdate": "20220211",
		"link": "https://blog.naver.com/ddcabb?Redirect=Log&logNo=222644598463",
		"contents": "",
		"description": "지나면 옷귀마테마타운에서 시간을 잡는 전화가 따로 온다.(체험&amp;관광 카테고리에 있음) https://smartstore.naver.com/sgpij 테마타운 내 승마장에서 교육을 하고그 후 같이 교육 받은 사람들과 강사진과... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주여행 :: 일출맛집 광치기해변 / 성산일출봉과 함께... ",
		"postdate": "20220105",
		"link": "https://blog.naver.com/babypotato?Redirect=Log&logNo=222613380511",
		"contents": "  <이 여행은 지난해 2021년 11월 18~21일 다녀온 제주도 여행을 바탕으로 쓰고 있습니다^^>우도에서 1박 후 오후에 옷귀마테마타운으로 승마체험을 예약해 뒀는데시간이 조금 어정쩡 하더라구요그래서 찾아간광치기해변 광치기해변제주 서귀포시 성산읍 고성리 224-33성산일출봉에서 섭지코지로 향하는 길목에 있는 광치기 해변은 제주올레 1코스의 마지막이자 2코스가 시작되는 곳이다. 펄펄끓던 용암이 바다와 만나 빠르게 굳어지며 형성된 지질구조가 특징이며, 특히 썰물때는 바닷물에 가려있던 비경들이 속속들이 들어나 숨은 비경을 선사한다. 용암 지질과 녹색 이끼가 연출하는 장관은 전 세계 어디서도 볼 수 없는 풍경을 자아내어 많은 사진작가들이 찾는 사진명소이기도 하다. 특히 성산일출봉 옆으로 뜨는 일출을 한 프레임에 담을 수 있어 연말연시에 많은 사람들이 찾는다. 광치기 해변의 모래는 현무암의 풍화작용으로 오랜 세월에 걸쳐 만들어진 입자로, 검은 색을 띄는 것이 특징이다.네이버 지식백과광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33성산포JC공원주차장제주특별자치도 서귀포시 성산읍 고성리 광치기는 제주어로 빌레(너럭바위)가 넓다는 뜻이라고 합니다. 썰물 때 나타나는 드넓은 암반들의 모습이 광야와 같다 하여 붙여졌다고도 하고, 빛이 흠뻑 비친다고 하여 광치기라 불리기도 했다고 합니다.또 광치기 해변의 장관을 보시려면 물때를 잘 맞춰서 와야 한다고 합니다. 자칫 물때 시간을 잘못 맞춰서 오면 해안가의 볼만한 풍경들은 모두 물에 잠겨 보지 못한다고 하네요ㅠ 물때는 인터넷 검색을 하거나 바다타임 홈페이지를 통해서 쉽게 확인을 할 수가 있어요.광치기해변 주차장에 주차를 하고 해변으로 내려가 봅니다.주차장들어가는 입구가 좁고 잘 보이지 않아서저희는 한번 지나쳤다가 유턴해서 다시 갔다죠ㅠㅠ 이때가 점심때쯤 되었는데많은분들이 해변가에 나와서 햇빛도 쬐고산책도 하는 모습이 보였어요.이번 여행갈때 경량의자를 챙길까 말까 고민하다 두고갔는데ㅠ경량의자는 여행다닐때 꼭 들고 다녀야 하나봅니다.광치기해변의 모래는 사진에서 보시듯이 검은색을 띄고 있어요.현무암의 풍화작용으로 오랜 세월에 걸쳐 만들어져 검은색을 띄고 있다고 하네요.새벽엔 우도 검멀레해변에서 검은모래사장를 보고오전에 우도 서빈백사에서 흰모래사장을보고또, 점심엔 성산 광치기해변에서 검은모래사장을 보고(검멀레는 올검, 광치기는 모래와 검은모래가 섞어있다고 할까요?)하루동안 다양한 해변을 만나볼 수 있는것도제주여행의 묘미인거 같아요^^ 광치기해변에서 바라다 보이는 성산일출봉의 모습이예요~물이 빠졌을때 보인다는 넓은 암반의 모습도 너무 멋있구요.  이끼가 엄청 미끄러워서잘 넘어지는 딸래미 따라 다니며조심해! 조심해! 엄청 외쳤네요ㅠ그래도 신경안쓰시고 뛰어다니는 딸!! 으이구 정말!!그러거나 말거나..넓게 펼쳐진 용암지질과 초록색 이끼들이 정말 멋있긴 합니다.한참을 서서 하늘멍~바다멍~이끼멍~소라게멍~성산일출봉멍~하게 되더라구요~바닷가에 앉아 도시락까먹으며 한참 놀수 있을거 같아요!근처 김만복김밥에서 점심을 먹고왔는데포장해와서여기서 먹어도 너무 좋을뻔했다는 생각이 들었어요.혹시 광치기해변에 들리실분들은경량의자, 돗자리, 간식거리들고 방문해 보세요~잠깐이지만 힐링되실 거예요^^  구멍 사이사이로 자리잡은 소라게들!가만히 보고있으면세상 평화로운 기운을 받을 수 있어요^^  광치기해변은 성산일출봉옆으로 올라오는 일출맛집이라고도 합니다.다음 제주도여행 일출은 이곳에서 보리!!이래서 제주도는 가도가도 가야할 이유들이 생기는거 같아요~벌써 다음여행때 가봐야할 곳들이 생기고 있거든요~ㅋㅋ(광치기해변일출, 용머리해안, 구엄리돌염전....)푸르고 잔잔한 바다와 푸른 용암지질이 장관을 이루는광치기해변~!둘러보는데 많은 시간이 걸리진 않으니꼭 한번 들려보세요^^   ",
		"description": "&lt;이 여행은 지난해 2021년 11월 18~21일 다녀온 제주도 여행을 바탕으로 쓰고 있습니다^^&gt; 우도에서 1박 후 오후에 옷귀마테마타운으로 승마체험을 예약해 뒀는데 시간이 조금 어정쩡 하더라구요 그래서 찾아간... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 옷귀마 테마타운 / 제주 승마체험은 옷귀마 테마타운으로~",
		"postdate": "20220103",
		"link": "https://blog.naver.com/babypotato?Redirect=Log&logNo=222611807286",
		"contents": " 지난 11월18일~21일동안 제주여행을 다녀오면서3박4일동안 하루에 한가지 엑티비티체험을 해보기로했어요그러면서 발견한  제주 옷귀마 테마타운 제주 옷귀마 테마타운제주 서귀포시 남원읍 서성로 955-117매일 09:00 ~ 17:00 (매주 월요일 휴무)교육승마_10회프로그램(40만/주중,60만/주말) ------------ 400,000원체험승마 A,B & C 코스(10분) -예약필수 ---------------- 20,000원1회성 외승(45분-승마교육/45분-트레킹 프로그램) --------- 80,000원자유승마(1시간)/주중-교관의 테스트 후 가능 ------------- 40,000원주차, 예약, 무선 인터넷, 남/녀 화장실 구분, 국민지원금070-4233-9777서귀포 시청에서 배정받은 인원은 25명이며 재활승마 1인을 제외한 24명은 매주 토/일요일 1시간씩 주 2회 수업을 진행해서 5주에 프로그램을 끝내는 일정으로 수업을 진행하고자 합니다. 11월에 저희 승마장에서 주말에 승마대회를 치루게 되면 일정이 1주 지연될 수 있음을 알려드립니다. 토요일 9시, 10시, 11시, 2시, 3시 4시에 최대인원 4명이 신청할 수 있도록 설정해 놓았습니다. 만약에 원하시는 시간에 예약이 안되면 그 시간은 정원 4명이 이미 다 찬 상태이므로 다른 시간을 선택해주시기 바랍니다. 예약 첫 화면 9시 수업 위에 나타나는 날짜와 시간을 선택해주세요는 클릭하지마시고 원하시는 시간의 수업을 직접 클릭하셔서 예약하시면 됩니다. 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117옷귀마테마타운주차장제주특별자치도 서귀포시 남원읍 서성로 955-117 [옷귀마테마타운 - 홈 ]#교육승마#재활승마#1회성 외승otgwima.modoo.at 그동안 제주여행가서 승마체험이라고 하면아이들만 1,2만원 내고 10분~20분정도 말타보는게 전부였는데이번에 알게된 옷귀마테마타운은좀더 체계적으로말타는법을 배우고(1시간)말을타고 숲속을 트래킹하는(1시간)프로그램을 운영하고 있었어요.  제주 옷귀마 테마타운은제주도 남원에 위치해 있구요넓은 승마장 주위로 깨끗하고 청정한 편백나무숲과 비자나무숲,숲을 지나면 넓은 초원이 펼쳐져 있어서말을타고 체험해보기 너무 좋은 환경을 가지고 있습니다.저는 서귀포시 공식쇼핑몰서귀포인정에서미리 예약을 했구요인터넷으로 예약후엔유선전화를 통해 날짜와 시간을 확정하시면 됩니다.100% 내돈내산 후기입니다^^ [승마체험] 제주의 청정 숲과 함께하는 승마체험 옷귀마테마타운 : 서귀포인정[서귀포인정] 서귀포시 공식 쇼핑몰 서귀포in정입니다. 서귀포시청에서 검증하고 인정한 상품만 판매합니다m.smartstore.naver.com 설레는 마음으로 옷귀마테마타운 주차장을 들어섭니다. 주차장은 아주 넓직합니다^^ 옷귀마테마타운에 들어서면 교육받는 트랙들이 보이고어린아이들이 교육받는 모습도 보였어요.제주도 살면 어릴때 승마배우는 flex정도는 해볼만 한거 같아요^^ 사무실로 들어가서 시간확인하고옆방으로 가서조끼와 모자, 장갑을 착용하고 말을타러 나갑니다.이때, 핸드폰포함 떨어뜨릴만한 물건은 미리 보관하고 나가라고 안내해주셨어요.'사실 뭐 떨어뜨리기야 하겠어?'하고 생각했는데....제 불찰이였어요ㅠㅠㅋㅋ그냥 말타고 숲길을 거닐다......정도만 생각하고 왔는데천천히 걷다가'속보'라고....선생님이 외치면말들이 뛰기 시작합니다...다그닥다그닥...생각보다 속도도 빠르고 엉덩이 옴청 아프고 해서마음의 준비는 좀 하고 가셔야 합니다..ㅋㅋ그래서 아마 스포츠안전보험을 들고 오라고 하는거 같아요.스포츠 안전보험 이야기는 맨 아래서 다시 할께요^^   말을 배정받고여러트랙중 한곳으로 들어가 기본 탑승자세부터출발, 우회전, 좌회전, 속보, 멈추기등을 배웁니다. 승마체험시양말에 운동화착용바지는 딱 붙는 긴바지가 좋다고 합니다청바지도 괜찮다고 하셨어요.저희는 4식구 모두 체험에 참여해서우리가족에 선생님 2명이 함께 해주셨어요.트랙에서 40여분 정도 연습을 하고바로 실전 투입!!!말이 걷거나 뛸때는 함께 앉았다 일어났다 같이 해주고오르막에선 몸을 앞으로내리막에선 몸을 뒤로 움직이며말이 덜 힘드도록 해줘야 한다는데저는 잘 못해서 저도 힘들도 말도 엄청 힘들었을거 같아요ㅠㅠㅋ그냥...말을 처음 탔을때부터 쫄았...ㅠㅠ그래서 말한테 트레팅하는 내내 엄청 무시당했던거 같아요.왜 내말만 그렇게 풀을 먹으러 가나 했더니기선제압을 잘 못해서 그렇다네요ㅠ말이 풀을 뜯으러 갈때 처음부터 줄을 확! 당겨야 하는데..그걸 못했더니이녀석이 1시간30분 내내 풀뜯으러 이리저리 헤메더라구요ㅠㅠㅋㅋ    트레킹 중간쯤엔잠시 쉬는 시간도 있습니다..사실 트레킹하면서 여유로운 숲길도 찍고넓은 초원도 찍고 싶었으나..실상은 줄잡느라 바빠서아무것도 못찍었어요ㅠㅠㅋ그래도 쉬는 시간에 선생님들이 사진도 찍어주시고끝나고 카톡으로 전송까지 해주셔서 몇장 건졌네요..  젤 앞에 있던 선생님이 찍어주신 동영상인데...화질이 아주 안좋습니다ㅠㅠㅋ그래도 귀한 영상이라 올려봅니다!숲속트레킹은...너무 좋았어요~처음 시작을 가파른 내리막길과 오르막길로 하다가갑자기 나타나는 은빛갈대숲에넓은 초원에또다시 빽빽한 숲속을 지나속보로 빨리 달릴땐엉덩이가 아프던 말던기분이 너무 좋더라구요  난생처음 타는 말이라 좀 어리버리 하긴 했지만혹시혹시 다음에 또 기회가 된다면이번에는 말과의 기선제압에서 성공해서좀더 부드럽게 잘 다룰수 있을거 같아요!!ㅋ  옷귀마 테마타운의 체험은1회성 강습승마1회성 외승(90분, 교육&트레킹)두가지로 되어 있습니다. 저희가족은1회성 외승프로그램을 선택해서교육 45분 &트레킹 45분실내트랙에서 교육받고인솔자의 동행으로 숲속 트레킹을 다녀왔어요.  체험비용은1인에 100,000원2인이상은 1인당 80,000원입니다.저희는 4가족 320,000원에서귀포인정에서 쿠폰발급받아 319,000원에 구입했습니다.  스포츠안전공제보험1회성회승 체험시방문 하루전 꼭!!!스포츠 안전공제보험에 가입하셔야 합니다.가입하는 방법은 서귀포인정 예약 사이트에 자세히 나와있으니보고 따라하시면 쉽게 가입할 수 있습니다. [승마체험] 제주의 청정 숲과 함께하는 승마체험 옷귀마테마타운 : 서귀포인정[서귀포인정] 서귀포시 공식 쇼핑몰 서귀포in정입니다. 서귀포시청에서 검증하고 인정한 상품만 판매합니다m.smartstore.naver.com 저는 2주전에 예약하고바로 보험을 들려고 했는데테마타운 예약확정 전화통화하면서직원분이체험당일날 비가오면 체험이 취소될수 있으니2~3일전 날씨예보를 보고보험예약을 하라고 안내해 주시더라구요그래서 여행가는날 아침에 비행기타러 가면서 보험가입했습니다^^  생전 처음해본 승마트레킹이라긴장도 많이 하고엉덩이도 아프고해서체험하고 난 직후는 정신이 탈탈 털렸어요ㅠㅋㅋ그래서 체험 하고 나서는 사진도 많이 못찍었는데ㅠ그래도 체험해보길 잘했다는 생각이 들어요아이들은 저보다 훨씬더 재미있게 체험한거 같구요~^^(엄마보다 용감!!)제주도에서 짧은 승마체험이 이제 시시하다 하시는분들, 기본승마교육을 받아보고 싶다 하시는분들, 아이들과 연인들과 친구들과 특별한 추억 만들어 보고 싶으시다면제주 옷귀마 테마타운에서숲속트레킹 체험 꼭 한번 해보세요~~^^  ",
		"description": "제주 옷귀마 테마타운 제주 옷귀마 테마타운 제주 서귀포시 남원읍 서성로 955-117 매일 09:00 ~ 17:00... 저는 2주전에 예약하고 바로 보험을 들려고 했는데 테마타운 예약확정 전화통화하면서 직원분이... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주도 승마체험] 2시간 숲길 제주 말타기",
		"postdate": "20210730",
		"link": "https://blog.naver.com/lingfei0212?Redirect=Log&logNo=222451525712",
		"contents": " 제주도 승마체험옷귀마테마타운 승마체험by 임비   제주사는 임비입니다^^저는 이것저것 새로운걸 배우고 체험하는 걸 정말 좋아하는데요.동물도 좋아하고 특히 승마는예전부터 제 꿈의 스포츠였어요^^제주도 하면 역시 말타기!!제주도 승마체험이 유명한데요.짧게 즐긴 승마체험은 경험이 있지만이번엔 1시간교육 + 1시간 숲길 외승까지완전 제대로 승마체험하고 왔어요!!추천드리는 옷귀마테마타운에서의  제주도 승마체험 생생후기 전해드릴께요^^ 제주도 살면서 승마는 꼭 배워봐야지싶었는데 막상 배우려고 하니 뭐부터 시작해야할지모르겠더라구요ㅠ마침 1시간 교육과 1시간 외승까지가능한 2시간 제주도 승마체험이있어서 경험할겸 신청해 보았어요.  옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 제가 제주도 승마체험 한 곳은바로 옷귀마테마타운이라는 곳으로제주도 남쪽인 남원에 위치해있구요.깨끗하고 청정한 편백나무 숲과 비자나무 숲,푸른 초원이 펼쳐진 곳에서 승마강습과 체험승마가가능한 곳입니다. 도착하자마자 보이는 강승받는 아이들!!제주도에 사는 특혜라고나 할까요?제주도에서는 아이들이 주말이면 바다에서 물놀이며승마까지 육지에선 접하기 어려운 것들을배울수 있어서 너무 좋은 것 같아요.4년차 제주도민은 제주태생 아이들이 부럽네요ㅎㅎ  지금 시즌엔 특히나 승마교육과 승마체험이 많기 때문에 예약은 필수구요!!서귀포시 공식 쇼핑몰인 서귀포인정(서귀포in정)에서 제주도 승마체험 표를 구매하실수 있어요.네이버스토어랑 연계되어 있어서네이버플러스 회원은 추가적립까지 완전 이득이에요.구매링크 아래 첨부할게요!! [승마체험] 제주의 청정 숲과 함께하는 승마체험 옷귀마테마타운 : 서귀포인정[서귀포인정] 서귀포시 공식 쇼핑몰 서귀포in정입니다. 서귀포시청에서 검증하고 인정한 상품만 판매합니다smartstore.naver.com   저는 1회성 외승 프로그램을 구매했는데요.교육1시간과 트레킹 1시간으로총2시간으로 구성되어있어요.제주 승마체험이 2시간이라니 어마어마하죠!!!보통 제주도 승마체험은 한바퀴돌거나길어도 20분정도인데2시간이라니...??   구매방법은 먼저 원하는 날짜 선택하시구요.코스와 인원수도 선택해야 하는데인원수에 따라 가격이 조금 달라져요.1인일경우에는 10만원2인 16만원3인 18만원아무래도 인원수가 많을수록 더저렴해 지더라구요.2시간에 10만원도 저렴한 편인데2인이상부터는 8만원이라니 정말 저렴하죠?!! 그리고 1일스포츠여행자공제 보험도반드시 가입해야합니다.가격은 1인 4천원정도.보험까지 들으니 더 안심이 되더라구요.  사실 이날 제주도 전역에 비가 내리고옷귀마테마타운 승마장이 위치한남원역시 비가 내릴걸로 예상되어있었는데다행히 바람은 많이 불었지만비는 안내렸어요.얼마나 다행인지..ㅠ아무래도 외승으로 숲길을 가다보니 안전을 위해비가 내리면 일정이 취소될수도 있다고 하니참고하세요!무엇보다 안전이 최고죠. 옷귀마테마타운 제주도 승마체험은1시간교육이 포함되어있는데요.비록 승마체험이지만 정말 체계적으로 알려주세요.저는 태어나 처음 말탄 기억이 내몽고에서 인데 아무런 준비도 없이 갑자기 타자마자 초원을 전속력으로 달렸다는...ㅠㅠ진짜 떨어질까봐 얼마나 무서웠는지 몰라요. 그 후로도 제대로 된 교육도 못받고 2번이나더 말타기체험을 했는데이번엔 직접 말고삐를 잡고 말끌고 가는 것부터발걸이 조절하는 방법까지 정말기초적인 것부터 차근차근 알려줘서 너무 좋았어요!! 말고삐를 잡고 넓은 운동장(?)같은 곳에서 익숙해질때까지 말과 친해지면서천천히 걸어보고 세워보기도 하고왼쪽 오른쪽 돌아보기도 하는데요.진짜 1시간이 10분처럼 느껴질정도로시간이 엄청 금방 가더라구요.제가 원하던 승마체험이 바로 이런거였어요!!!그리고 가르쳐주셨던 교관선생님도진짜 너무너무 친절하셨구요^^ 그렇게 기본적인 교육을 마치고 드디어 외승을 나갑니다!!이날 저와 함께 한 말은 '다다'인데요.순한듯 하면서도 내 말을 잘 안들어초반에는 살짝 애를 먹었어요ㅠ 말들이 진짜 똑똑하거든요.저는 이미 몇번의 경험을 통해말들이 저를 무시한다는 걸 알고 있지만..ㅠㅠ다다역시.....그래도 이번엔 나름 무서운척(?) 해봤지만얘네들한테는 통할리가 없네요 ㅋㅋ기승자가 초보자인지 숙련된 사람인지기막히게 잘 알거든요.근데 교관님이 한마디 하면 또 바로 말잘듣고..괜시리 서러워지더라구요ㅎㅎ 그래도 풍경좋고 공기좋은편백나무 숲길을 천천히 걷다보니다다도 저도 조금씩 서로에게 익숙해지면서긴장감도 풀어지고 편해지더라구요^^ 사진은 뭔가 굉장히익숙하고 여유있어 보이지만..이때도 아직  다다랑 실갱이중..ㅋㅋ  쉬는 타임에는 다다 너 하고 싶은거 다 해^^풀도 먹게 해주구요.날씨는 좀 흐렸지만 덕분에하나도 안덥고 너무 시원하게상쾌한 공기 맡으면서트래킹할수 있었어요!! 이 사진 너무 멋지게 나왓죠?ㅎ교관님이 중간중간 열씨미 인생샷을 찍어주시더라구요!!  승마교육 1시간은 정말 순식간에 지나갔고외승으로 나간 숲길은 처음엔살짝 긴장했지만 익숙해지면서제대로 말타며 숲길을 힐링하는 기분을 느낄수 있었어요.교관님이 바로 앞에서 잘 컨트롤 해주시기 때문에안전사항 주의해서 말만 잘 듣는다면안전하고 즐겁게 승마체험하실수 있어요!! 말도 나도 조금씩 익숙해져서마지막 코스에선 살짝 속보로 달렸는데요.비록 짧은 거리였지만그때 진짜 기분 최고!!!  그렇게 즐거운 외승을 마치고 돌아와퇴근하는 말들!!수고했고 고마웡!다음에 또 만나^^ 항상 아쉽게만 끝났던 승마체험과 다르게확실히 2시간동안 말을 타고나니내릴때 쯔음엔 뭔가 편안해지면서말과도 친해진 느낌.다음번 승마때는 좀 더 겁내지 않고탈수 있을 것 만 같더라구요.  옷귀마테마타운은 승마교육도 유명하더라구요.이번 1회성 외승을 하고오니 아무래도 조만간 승마교육 등록할 거 같은 이 느낌!!집에서 좀 먼게 아쉬울 뿐이네요ㅠ  옷귀마테마타운 정말 제주느낌 물씬나는청정지역이었어요.평상을 지키는건 멍뭉이들..ㅎ 이번 제주이색체험  2시간 제주도 승마체험은정말 잊지못할 추억이었어요.항상 짧은 승마체험시간에 아쉬웠던 분들은옷귀마테마타운에서 제대로 된 교육도 받고시컷 말타보세요^^  오늘은 제주이색체험 으로교육과 숲길 외승까지 2시간 제주도 승마체험 후기를 소개해드렸어요.승마교육받게 되면 후기도 포스팅해볼게요^^   ",
		"description": "제주도 승마체험 옷귀마테마타운 승마체험 by 임비 제주사는 임비입니다^^ 저는 이것저것 새로운걸... 추천드리는 옷귀마테마타운에서의 제주도 승마체험 생생후기 전해드릴께요^^ 제주도 살면서 승마는 꼭... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주마을, 힐링투어 「제주로캉스」",
		"postdate": "20200721",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222037477974",
		"contents": "지친 몸과 마음을 달래 보세요!제주마을에서 즐기는 힐링투어 「제주 로캉스」 제주관광공사는 여름 휴가철을 맞아 지금까지 알려지지 않은 제주의 숨겨진 매력을 찾을 수 있는 마을 여행프로그램인 ‘제주로 로캉스 떠나요’를 7월 31일부터 시작합니다. 로캉스란 지역을 뜻하는 로컬(Local)과 여행/휴가를 뜻하는 바캉스(Vacance)가 합쳐진 단어로,지역주민과 함께 다양한 활동과 체험을 통해 농촌마을만의 특별한 매력을 느낄 수 있는 프로그램으로 구성되어 있습니다. 올해에는 한남리 머체왓숲길, 의귀리 옷귀마테마타운, 신흥2리 제주동백마을, 하효마을 방귤당에서 개성있고 매력넘치는 제주 마을에서만 즐길 수 있는 다양한 즐거움이 준비되어 있습니다. 특히, 이번 로캉스 프로그램을 통해 그간 제주를 찾아서 보지 못하고,듣지  못했던 다양한 마을의 이야기에 귀 기울여 보세요~한층 더 재밌고 즐거운 제주여행이 될 것입니다! 감귤꽃 향기가 가득한, 하효마을하효마을은 제주도에서도 가장 기후가 온화하고 따뜻한 고장입니다.봄이 되면 감귤꽃 향기가 온 마을에 가득하고, 여름에는 푸른 청귤이 담장에 주렁주렁 열리며, 가을․겨울은 노란 황금빛 감귤로 물드는 ‘귤림추색’의 아름다운 풍경을 자랑 합니다.하효마을에서는 부녀회원들이 모여 ‘하효살롱협동조합’이라는 공동체 조직을 출범 시켰습니다. 협동조합과 부녀회원들을 중심으로 사시사철 감귤을 이용한 다양한 체험프로그램을 운영하고 있으며, 직접 운영하는 농가식당에서 정성어린 제주의 밥상을 만나볼 수 있습니다. 동백의 마을, 신흥2리동백마을 신흥2리는 제주특별자치도 지방기념물로 지정된 동백나무 군락지를 중심으로 마을 곳곳에 300~400년 된 동백나무가 자생하고 있습니다. 마을을 지키기 위해 주민들이 마을공동체를 형성하여 직접 방앗간을 운영하는데, 주력 생산품으로는 땅에 곱게 떨어진 동백꽃과 열매만을 모아 100% 순수 동백기름을 생산하고 있습니다.주민들이 손수 짜낸 건강한 동백기름으로 만든 맛있는 먹거리와 동백마을만의다양한 체험프로그램을 로캉스를 통해 만나 보세요! 즐거운 체험이 가득한, 의귀리말의 고장 의귀리는 임진왜란 때 나라를 돕기 위해 마을 1300여필을 헌납한 헌마공신 김만일의 고장입니다. 이후, 후손인 김남헌이 쌀 1300여석을 내놓아 굶주림으로 고생하던 사람들을 돕자, 영조 임금이 고마운 마음을 담아 비단옷을 보냈다고 하여 귀한 옷을 받은 마을 ‘옷귀마을’ ‘의귀마을’로 불리게 되었습니다.옷귀마테마타운은 이러한 이야기에서 출발하여 현재는 광활한 초원과 숲을 활용한 다양한 승마체험을 즐길 수 있는 곳으로 변모하였습니다.즐거움과 이야기가 가득한 옷귀마테마타운에서 신나게 놀아 보세요! 미지의 숲에서 즐기는 힐링 로캉스, 한남리 드넓은 목장초원과 원시림을 동시에 즐길 수 있는 곳,제주 중산간 미지의 숲, 드넓은 목장 초원과 원시림을 동시에 즐길 수 있는 곳, 제주도 서귀포시 한남리에 위치한 머체왓 숲길입니다.머체왓 이라는 말은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는데서 붙여진 명칭으로, 목장을 중심으로 넓은 초원과 삼나무 숲, 편백나무 숲 등 길게 형성된 숲터널, 서중천 계곡을 끼고 거닐 수 있는 탐방로 등 제주도 자연이 줄 수 있는 모든 것을 가진 곳입니다.아름다운 편백숲길에서 힐링 로캉스를 즐기며, 힘든 듯 힘들지 않게 오랜시간 자연이 주는 선물을 몸 구석구석 느껴 보세요! ※ 신청을 원하실 경우 배너를 클릭해 보세요! ",
		"description": "올해에는 한남리 머체왓숲길, 의귀리 옷귀마테마타운, 신흥2리 제주동백마을, 하효마을 방귤당에서... 이야기에 귀 기울여 보세요~ 한층 더 재밌고 즐거운 제주여행이 될 것입니다! 감귤꽃 향기가 가득한... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주말의 본고장, 리딩팜 승마장과 옷귀마 테마타운",
		"postdate": "20200722",
		"link": "https://blog.naver.com/gallery0909?Redirect=Log&logNo=222038040948",
		"contents": "사람은 서울로 보내고말은 제주로 보내라임진왜란으로 전쟁 중에 사용할 전투마가 부족했을 때 제주에 있는 김만일이라는 분이 자신이 키우던 많은 말을 국가에 바쳐서 도움이 되었다는 이야기가 있습니다. 그때 전국 최대 목장 지었던 곳이 제주도 서귀포시 남원읍 의귀리입니다. 김만일[정의] 임진왜란과 그 이후 시기에 조정에 말을 바친 제주특별자치도 서귀포시 의귀리 출신의 공신(貢臣). [개설] 전국 최대의 목장지대였던 제주도에서 임진왜란 발발 당시 가장 많은 말을 소유하고 기르던 부자였다. 그는 목장 경영에 성공하여 많은 말을 소유하였고, 임진왜란 이후 계속되는 전란으로 중앙정부가 말 부족에 시달릴 때 자신의 말 중에 상당 부분을 국가에 바쳤고, 자신은 물론 아들 손자까지 벼슬을 제수 받았다. [가계] 김만일(金萬鎰)은 본관은 경주(慶州)이고, 자는 중림(中臨), 헌마공신(獻馬貢臣)이며, 1550년(명종 5)...terms.naver.com 한라산 중산간 지역에 위치해 있는 이 지역은 넓은 목장 지대로 아직도 많은 말들을 키우며 말 산업에 종사하고 있습니다. 저희가 사는 효돈, 보목 마을은 해안가에 있어 어업이나 감귤 밭농사를 하고 있는데 중산간 지역은 말을 키우며 목축업에 종사합니다. 요즘은 경주마를 키워서 승마 체험을 운영하는 곳이 있습니다.제주도 서귀포시 남원읍 중산간 지역에는 리딩팜 승마장과 옷귀마 테마타운 두 곳이 대표적인 곳입니다.자동차를 사고팔듯이 경주마들도 사고팝니다. 마주들은 말의 관리가 어려워 리딩팜 같은 전문적인 곳에 맡겨서 사료도 주고 운동 시키며 하며 관리를 합니다. 리딩팜 어릴 적 바다 근처에서만 살았던 저는 이런 한라산 중산간 지역의 목가적인 풍경들이 이색적이고 새롭게만 느껴집니다. 우리 마을에서 차를 타고 2~30분 달리면 영화 속에서 나 볼 수 있는 모습들이 눈앞에 펼쳐집니다. 제주 관광지에서 흔히 볼 수 있는 말타기 체험이 아닌, 승마 동호회나 경주마 관련된 분들이 많이 찾습니다. 유명 관광지에 10분 정도 잠깐 말을 타며 체험하는 곳이 많죠?  여기는 말을 사랑하고 교감하며 생활화하시는 분들이 많이 오십니다.저는 가지런히 놓여 있는 이런 모습들이 좋아 보아더군요.  말을 방목하지 않고 울타리 안에서 혹사 시키는 것이 아니냐는 관점에서 승마를 부정적으로 보시는 분들도 계시더군요. 말과 사람이 서로 교감을 하며 서로 가까워지려면 교류하는 많은 시간이 필요합니다. 개는 훌륭하다는 방송 프로그램에서 동물과 보호자 교육의 필요성이 소개되듯이야생마를 관리하고 교육하시는 분들도 계시더군요.자동차를 운전하기 전에 자동차에 대해 공부하고 교육을 받듯이 말이라는 동물과 교감을 느끼기 위해서는 말에 대해 공부를 해야 합니다.  승마장에 있는 말들은 인간과 교류를 하기 위해 최소한의 교육을 받은 말들입니다. 사람도 승마 교육을 받으며 말과 교류하며 교감하는 과정을 배우고 알아가게 됩니다. 옷귀승마클럽리딩팜 승마장이나 옷귀마테마타운에는 여러 승마 클럽이 있습니다. 승마를 배우고 싶어 하는 분들이 소모임을 만들어서 정기적으로 교육받고 말을 타며 회원들 간에도 교류하며 친목을 도모합니다. 저는 옷귀승마클럽에 가입해서 리딩팜승마장과 옷귀마테마타운 두 곳에서 여건이 될 때마다 말을 타며 회원들과 교류하곤 합니다.옷귀마 테마타운은 남원읍 의귀리 마을에서 운영을 하며 체격이 작은 한라말이 대부분이며,옷귀마 테마타운과 200m 떨어진 곳에 위치한 리딩팜은 더러블렛 등 체격이 큰 명마가 대부분입니다.두 승마장은 가까운 곳에 나란히 있어 서로 정보를 교류하며 회원들도 두 승마장을 오가며 제주의 말산업에 관심을 갖고 동참하고 있습니다. 말타고 한라산 숲길을 달려요.고향 제주에 내려왔더니 골프를 치는 친구들이 이외로 많은 것 같습니다. 농사를 지으면서 바쁜 와중에 틈...blog.naver.com 고속도로 같은 자동차 전용도로가 있듯이 말이 다닐 수 있도록 제주 한라산 중산간 지역에는 마로(?)가 10km 이상 조성이 되어 있습니다. 보통 승마장이라면 울타리가 있는 넓은 마당을 생각하게 됩니다. 울타리 안에서 말을 타면서 경주도 하고 장애물도 넘으며 관람객들의 시선을 받기도 합니다.하지만, 제주는 한라산 중산간 지역에 삼나무 숲길 따라 전용로가 있어 말을 타고 마음껏 달릴 수 있습니다.  기승자의 여건에 맞춰서 실내에서 혹은 울타라기 있는 승마장에서 말과 교감하며 교류를 합니다. 울타리 밖을 벗어나서 숲길이나 목장 지대를 걷는 외승을 하기도 합니다. 육지 승마 클럽 회원들이 여행을 겸해서 단체 외승을 하기 위해 제주로 내려 오기도 합니다. 옷귀 승마클럽 회원들제주 에메랄드 빛 바닷가 백사장에서 말을 타기도 합니다.저는 한라산 숲길을 말과 함께 신나게 달릴 것을 꿈꾸고 있지만...아직은,울타리가 있는 마장에서 버벅거리고 있습니다. ㅎ 제주 삼나무 숲에서 말타기작년부터 틈틈이 말 타는 것을 배우고 있습니다. 1년이 지났지만, 아직도 울타리가 있는 마장에서 교육을 ...blog.naver.com 제주여행 중에 감귤 농장에 머물며 감귤도 따고, 말 타고 한라산 숲길을 거닐면 참 좋겠다.조만간 모집하면 제주 내려오실 거죠? ㅎㅎㅎ리딩팜 승마장 : 서귀포시 남원읍 서성로 955-110김영석 대표: 010-9321-9953옷귀마테마타운: 서귀포시 남원읍 서성로 955-117070-4233-9777옷귀승마클럽 : 총무 010-9840-5333 ",
		"description": "제주도 서귀포시 남원읍 중산간 지역에는 리딩팜 승마장과 옷귀마 테마타운 두 곳이 대표적인... 옷귀승마클럽 리딩팜 승마장이나 옷귀마테마타운에는 여러 승마 클럽이 있습니다. 승마를 배우고 싶어 하는... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도소품샵 산방산옷가게 [예술상점 꺄르르]에서 보헤미안룩... ",
		"postdate": "20210716",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=222433436595",
		"contents": "제주도소품샵 산방산옷가게 #예술상점 꺄르르 에서 보헤미안룩 제주코디 2개나 겟  매일 11:00 - 19:00, 064-792-3056   산방산제주특별자치도 서귀포시 안덕면예술상점 꺄르르제주특별자치도 서귀포시 안덕면 사계남로216번길 29 B동 102호 예술상점 꺄르르용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3사계해안제주특별자치도 서귀포시 안덕면 사계리 부모님 오셔서 서귀포 쪽에서만여행을 했었다.#사계해변 과 #용머리해안 을 가면서들렸던 산방산 #사계플레이스 에 있는#산방산옷가게 예술상점 꺄르르얼마전에 네이버 핫토픽으로정말 대충 쓴 #제주코디 #보헤미안룩 이 노출이 됐었는데, 거의 대부분 제주에서 찍은 것.이번에 사장님이 직접 소품샵과 보헤미안룩그리고 원데이클래스를 운영하는 이름부터 귀여운 상점을 찾았다. 제주도말체험🐎 엄마랑 서귀포인정 제주도외승 옷귀마테마타운(금액, 시간, 준비물)제주도말체험 엄마랑 서귀포인정 제주도외승 옷귀마테마타운 (금액, 시간, 준비물) 🏇 딱 3년 전 오늘. ...m.blog.naver.com 예쁘기로 소문난 사계해변에서어제 소개한 옷귀마테마타운으로 넘어가는 길에있었던 예술상점꺄르르용머리해안은 주말에도 전화하면입장할 수 있는지 몇 시부터 입장이 가능한지 알려준다.엄청 이국적인 그리고 육지에서 보기 힘든화산지형이라서 꼭 가보길 추천한다. 예술상점 꺄르르 : 네이버방문자리뷰 98 · ★4.87 · 매일 11:00 - 19:00m.place.naver.com 네이버로 예약하면자개 모빌 원데이클레스도 운영하는연중무휴 예술상점 꺄르르 산방산이 보이는 곳 바로 앞에 위치한플레이사계.제주에 왔으니 제주에 어울리는 코디를입어야하지 않겠습니까.다른 여행지들보다 유독보헤미안룩이 제주코디와 참 잘어울린다. #산방산 #산방덕이야기중간즈음 읽다 말았는데산방산에 살았던 산방덕 이야기가있었다.유채와 양귀비꽃으로 봄에 특히 더 유명한제주도 서귀포 관광지 산방산.워낙 낮은 오름들 기생화산들이 많은 제주라서산방산같은 조금 높은 지형이 있으면꽤 멀리서도 눈에 띈다. ㅠㅠ작은 평수였는데 너무 귀엽게 가꿔놓은#제주도소품샵 예술상점꺄르르아가지가한 소품들이 많았는데당연히 제주도와 관련있는 것들이 많았다.다른 제주도소품샵과 다른점은꺄르르에서만 있는 것들이 좀 보이는 느낌? 제주코디로 추천하고 싶은 보헤미안룩은66에 가까운 프리사이즈다.상당히 편하게 입는 옷.66사이즈 이상 #빅사이즈원피스 류 행거가따로 마련되어 있었지만사실 산방산옷가게 꺄르르에 있는대부분의 옷들은 66이상도 입을 수 있는큰 사이즈들이 많았다. 예술상점 꺄르르(@art.kyarr) • Instagram 사진 및 동영상팔로워 1,527명, 팔로잉 323명, 게시물 866개 - 예술상점 꺄르르(@art.kyarr)님의 Instagram 사진 및 동영상 보기instagram.com   네이버에는 옷 정보가 별로 없고#꺄르르 인스타그램에 들어가면사장님이 직접 픽해서상점에 놓은 옷들을 볼 수 있다.좌측 상단 꼭 #하와이 에 온 듯한 셔츠가내가 이번에 필받아서 2개나 겟 해버린것~~~블로그 선정으로 의상 1개만 지원되는데너무너무 귀여워서 하나 더 사버렸다. #로브 스타일의 보헤미안룩부터다양하고 화려한 패턴원피스들이 많았다. 상점채 쓸어오고 싶었는데슬슬 제주도 년세 모으기 시작해야해서나름 쇼핑 자제하기는 커녕다살거야 다 내거! 예술상점꺄르르에서 인스타에 마음에 드는옷들을 올렸는데 다들 자기 취향에만예쁘다고 하는거 너무 귀여웠다.보라색 좋아하는 언니는이 보라색 원피스 귀엽다고 하고 ㅋㅋㅋㅋㅋㅋ  ㅋㅋㅋㅋㅋㅋㅋㅋㅋ내가 꽂힌 하와이안 셔츠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ제주니까 여름이니까 입을 수 있는 것. 네이비 화이트 각각 하나씩 샀다.같은 옷 다른색 옷을 두개나 산건정말 오랜만... 이미 집에 행거 2개가 보헤미안룩인데이것도 또 나의 컬렉션에 넣어버릴까 말까고민하다가 겨우 참음 ㅠㅠ;  요즘 유행하는 레트로 풍의 초록색 꽃패턴 원피스도있었고, 산방산옷가게 예술상점꺄르르 사장님과내 취향이 정말 잘 맞는 것 같았다.사장님 말고 다른 여자 직원분도 엄청 친절하셨던제주도소품샵 꺄르르  ㅠㅠ 여기가 탈의실인데 탈의실도 귀여워.  눈에 밟히는 수많은 보헤미안 원피스들을놔두고 승마하러 가야해서 슬펐어... 제주도 사투리 엄마->어멍 아빠->아방뱃지가 있었는데 가족끼리 가방에 하나씩달고다녀도 귀여울 듯 ㅋㅋㅋㅋㅋㅋㅋ 이게 원데이클래스로 있었던 자개 모빌 같다.제주도소품샵에서 사는 것도 좋지만어차피 사는거나 클래스나 가격이 비슷비슷해서시간이 여유있다면 만들어 보는 것도 좋을듯. 생일 이벤트특정금액 이상 구매시 뽑기 이벤트 등이있었던 예술상점 꺄르르.여러모로 재미있고 귀여운 제주도 소품샵이었다. 뽑기로 뽑은 쫀득이와사장님이 서비스로 하나 더 주신 쪽득이ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ와 맛있어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ약간 쫀드기 하면 불량식품 같았는데조금 건강한 맛이었다. 쇼핑백에 셔츠 두개 들고 룰루랄라  여행다닐때 입지 않고동네 돌아디닐때 입었다.ㅋ사는 동네가 제주인데다 여행지지뭐.... ㅋ 가까이서 보니까 더 귀여운 홍학패턴  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ한잔 하고 찍음.여름 제주코디 망설여진다면예술상점 꺄르르로 가서여어....   기절하게 예뻤던 황금빛 노을의#한담해안산책로정말 간만에 아주 약간 사람이 줄어서산책하다가 하나 찍어봤다.다음에 흰색도 입고 찍어봐야지~~~너무나 보헤미안룩 내 취향~~~~  ",
		"description": "예쁘기로 소문난 사계해변에서 어제 소개한 옷귀마테마타운으로 넘어가는 길에 있었던 예술상점꺄르르... 상당히 편하게 입는 옷. 66사이즈 이상 #빅사이즈원피스 류 행거가 따로 마련되어 있었지만 사실... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 여름여행 로캉스에게 맡겨★",
		"postdate": "20200729",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=222044905345",
		"contents": "제주도 여름여행 로캉스에게 맡겨★볼거리! 먹거리! 즐길 거리 가득한 제주도에서 여름여행 계획 중인 사람~ 여기 여기 모여라! 올여름을 책임질 알차고도 시원한 로캉스에 당신의 여름을 맡기세요! 자연이 살아 숨 쉬는 제주의 다양한 마을에서 만나는 여름! 자신의 감성에 맞는 마을에 참여해서 잊지 못할 추억을 쌓을 수 있는 로캉스. 나와 맞는 로캉스는 어떤 마을인지 함께  떠나볼까요!  여름 휴가철을 맞아 제주관광공사가 준비한 <제주로 로캉스 떠나요>는 제주의 숨겨진 매력을 찾을 수 있는 마을여행 프로그램인데요. '로캉스'는 지역을 뜻하는 로컬(Local)과 여행&휴가를 뜻하는 바캉스(Vacance)가 합쳐진 단어로, 지역주민과 함께 다양한 활동과 체험을 통해 쉽게 접하지 못하는 농촌마을만의 특별한 매력을 느낄 수 있답니다.  코로나19로 지친 일상에서 벗어나 힐링과 치유, 안식을 느낄 수 있도록 준비한 만큼 자연 속에서 신나게 놀 수 있는 <제주로 로캉스 떠나요>는 7월 31일부터 8월 23일까지 진행된답니다. 특히 로캉스 참여 마을인 의귀, 신흥, 하효에서 특산물과 관광상품을 구입하면 할인도 된다고 하니 참고하시길! 로캉스를 통해 만나게 될 총 4곳의 마을에서 보낼 여름은 어떤 그림일지, 지금부터 고르라와 함께 마을로 GO GO!   머체왓 매일 똑같은 일상을 벗어나고 싶은 분들을 위해 준비한 머체왓편! 드넓은 목장 초원과 원시림을 동시에 즐길 수 있는 머체왓숲길에서 힘든 듯 힘들지 않게 오랜 시간 자연이 주는 선물을 느낄 수 있는데요. 편백나무 숲, 삼나무 숲 등 길게 형성된 숲터널, 서중천 계곡을 끼고 있는 탐방로 등을 만나볼 수 있답니다.   아름다운 편백숲길에서 힐링 로캉스를 즐기는 머체왓편은 두 가지 프로그램으로 진행되는데요. 첫 번째는 해설사를 동행한 머체왓숲길 탐방, 한방 족욕 체험+구운 계란+한방 약자 체험! 두 번째는 한방 족욕 체험+구운 계란+한방 약자 체험이 준비되어 있답니다. 이 두 가지 프로그램은 운영 기간과 비용이 다르니 아래 '머체왓편 예약하기' 홈페이지에서 더욱 자세히 만나보시길 바랍니다. ▼머체왓편 예약하기https://bit.ly/2DgX7rN  동백마을 제주에서 동백이 가장 아름다운 곳으로 알려진 동백마을 신흥2리! 제주특별자치도 지방기념물로 지정된 동백나무 군락지를 중심으로 마을 곳곳에서 300~400년 된 동백나무를 만날 수 있는 곳인데요. 동백마을편 로캉스는 주민들이 마을 공동체를 형성하여 직접 방앗간을 운영하며, 손수 짜낸 동백기름으로 만든 맛있는 먹거리와 이곳만의 다양한 체험 프로그램을 만나볼 수 있답니다.   동백마을에서 꽁냥꽁냥 즐길 수 있는 프로그램은 총 4가지인데요. 첫 번째 체험 프로그램은 동백 비누 만들기. 두 번째는 동백비빔밥 체험, 동백 비누 만들기. 세 번째는 동백 스킨 만들기. 네 번째는 동백 마사지 오일 만들기입니다. 모두 회당 20명 선착순 접수이며, 가격과 운영 기간이 다르기 때문에 꼭 '동백마을편 예약하기' 홈페이지를 통해 확인해 주세요.▼동백마을편 예약하기https://bit.ly/2X3kH2r  의귀리 평화로운 의귀마을에서 제주 말과 함께 하는 의귀리편! 말의 고장으로 알려진 의귀리는 임진왜란 때 나라를 돕기 위해 마을 1300여필을 헌납한 헌마공신 김만일의 고장으로, 영조 임금이 고마운 마음을 담아 비단옷을 보냈다고 하여 귀한 옷을 받은 마을 '옷귀마을' '의귀마을'로 불리게 됐다고 하는데요. 이처럼 재미난 이야기와 즐거움이 가득한 옷귀마테마타운에서 로캉스를 즐길 수 있답니다.   말의 고장으로 불리는 곳인 만큼 로캉스 또한 말들과 함께 하는데요. 이곳에서 펼쳐지는 체험 프로젝트는 편백숲 승마 체험(초보자용)&(교육용), 승마체험 15분&40분, 만들기 체험(키링, 텀블러, 에코백 등), 편백숲길 트랙터 마차 체험입니다.  체험 내용, 체험비용,  운영 기간이 모두 다르니 '의귀리편 예약하기' 홈페이지를 확인 후 만나보시길 바랍니다.▼의귀리편 예약하기https://bit.ly/30309sS  하효마을 제주도에서 가장 기후가 온화하고 따뜻한 고장으로 사계절 내내 감귤 향으로 가득한 하효마을! 봄에는 감귤꽃 향기가 온 마을에 가득하고, 여름에는 푸른 청귤이 가득 열리는 등 언제나 감귤을 만날 수 있는 곳인데요. 이곳에서는 하효마을 부녀회원들이 모여 '하효살롱협동조합'이라는 공동제 조직을 운영하며 감귤을 이용한 다양한 체험 프로그램과 제주의 밥상을 선보이고 있답니다.  감귤마을에서 즐기는 힐링 로캉스는 먹거리 체험 프로그램으로 진행됩니다. 첫 번째 체험은 감귤 과즐 만들기 또는 감귤 향초 만들기. 두 번째는 감귤 타르트 만들기 또는 풋귤청 만들기 또는 오메기떡 만들기. 세 번째는 하효마을 농가 정식 + 체험 프로그램 1~2 중 택 1.  네 번째는 감귤 과즐 만들기+체험 프로그램 2 중 택 1로 진행됩니다. 자세한 운영 기간과 금액 등은 '하효마을편 예약하기' 홈페이지를 통해 확인 후 만나보시길 바랍니다.▼하효마을편 예약하기https://bit.ly/307PT2B  농림축산식품부 X 한국농어촌공사 X 농촌여행 웰촌슬기로운 농촌여행 로캉스와 맞물려 '대한민국 농할 갑시다! - 슬기로운 농촌여행' 행사의 혜택도 함께 누리면 더욱 풍성한 휴식이 될 것 같아요. 전국 1700개 농촌 여행지에서 제휴카드로 결제할 시 최대 3만원까지! 1인당 이용액의 30%가 할인 또는 캐시백되는 행사예요. 2020년 7월 27일부터 선착순 증정 중이며,  행사의 자세한 내용과 신청 및 사용 방법, 사용처는 하단 링크에서 확인하세요! 로캉스 참가객들도 참여할 수 있고, 지역 특산물 구매 시 추가 할인까지 챙길 수 있답니다. ▼슬기로운 농촌여행 알아보기 슬기로운 농촌여행 할인 이벤트!할인 이벤트 대상 카드사는 NH농협카드, 신한카드, 현대카드입니다. 각 카드사 홈페이지에서 사전 요청 후 이용해 주세요. 할인 이벤트 대상 농촌여행지는 위 지도에서 확인하실 수 있습니다. 할인 이벤트에 대한 자세한 사항은 각 카드사 고객센터 로 문의 바랍니다. ⓒ 2020 MAFRA & KRC. All Rights Reserved. bit.ly  제주도 여름여행을 책임질 <제주로 로캉스 떠나요>는 모두의 안전을 위해 지켜야 할 여행 Tip이 있습니다. 체험을 진행 시 마스크 필히 착용, 수시로 손 씻기, 재채기 시 가리기 등의 예방수칙을 지켜주시고, 만약 코로나19 의심증상이 나타날 시 로캉스 참여를 취소하신 후 근처 보건소를 방문하시길 바랍니다. 제주를 사랑하고 제주를 즐기고 싶은 분들이라면 올여름은 로캉스에 휴가를 맡겨보세요♪   <제주로 로캉스 떠나요>기간 : 7월 31일 ~ 8월 23일장소 : 머체왓, 동백마을 신흥2리, 의귀리, 하효마을대상 : 개인, 가족, 단체참가신청 문의전화 : 1899-3929▼ <제주로 로캉스 떠나요> 예약 홈페이지 https://bit.ly/2D8m0WK   제주를 말하다예비사회적기업 고르라제주 ",
		"description": "이처럼 재미난 이야기와 즐거움이 가득한 옷귀마테마타운에서 로캉스를 즐길 수 있답니다. 말의 고장으로 불리는 곳인 만큼 로캉스 또한 말들과 함께 하는데요. 이곳에서 펼쳐지는 체험 프로젝트는 편백숲... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "코로나 블루 치유해 줄 제주 웰니스 여행지 15선",
		"postdate": "20200703",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=222020084635",
		"contents": "힐링과 재충전을 할 시기가 왔다. 정신없이 지내다 보니 어느새 올해의 반이 지났다. 잠시 주어진 여름휴가 때 뭘 하면 좋을까. 코로나19로 여행 트렌드가 변하면서 언택트 여행과 함께 웰니스 여행이 떠오르고 있다. 웰니스(Wellness)란 웰빙(Well-being)과 행복(Happiness) 그리고 건강(Fitness)의 합성어로 신체적, 정신적, 사회적으로 건강한 것을 의미한다. 몸과 마음을 치유하는 여행이 각광받고 있는 것인데 제주관광공사에서도 이러한 흐름에 맞춰 ‘제주 웰니스 관광지 15선’을 발표했다. 자연과 숲, 힐링과 명상, 뷰티와 스파, 만남과 즐김 등 4개로 테마를 나눈 관광 명소들을 소개한다.   Theme 1자연과 숲 사진=제주관광공사머체왓숲길 도보여행자들의 천국으로 불리는 제주도에 또 한 곳의 걷기 명소가 생겼다. 서귀포 한남리에 위치한 ‘머체왓숲길’이다. 제주 방언으로 ‘머체’는 돌을, ‘왓’은 밭을 의미하며, 돌무더기 속에서 자란 나무들이 울창한 숲을 만든 곳이다. 약 6.7km에 걸쳐 조성됐으며, 드넓은 목장과 원시림을 만날 수 있다. 삼나무와 편백나무로 길게 이어진 터널과 기괴한 모양의 바위가 가득한 서중천 계곡 등 신비한 제주 풍경을 만날 수 있다. 산책 후에는 이곳 건강체험장에서 제공하는 약차, 귤 효소 차를 마시며 편백 족욕 체험을 해볼 것을 추천한다.  사진=제주관광공사붉은오름자연휴양림오름 대부분이 붉은 화산 송이인 '스코리어(scoria)'로 덮여 있다. 단풍나무와 참식나무 등이 우거져 있으며, 노루를 비롯한 다양한 야생식물이 서식하는 친환경 생태관광지이다. 휠체어를 탄 장애인과 거동이 불편한 사람들을 위한 무장애 나눔숲길도 조성되어 있다. 편백 체험실에서는 전신 및 반신욕을 즐길 수 있으며 주변에 사려니 숲길과 물영아리, 물찻오름이 있어 함께 둘러보기 좋다.  사진=제주관광공사 비체올린 & 파파빌레 & 관음사 지구 야영장비체올린은 나무가 우거진 약 1천 m의 수로에서 카약을 탈 수 있는 테마파크이다. 이와 함께 곶자왈 산책로, 수목미로공원, 감귤 밭길 등도 조성되어 있다.  파파빌레는 현무암을 소재로 한 관광지이다. 신선한 음이온이 대량 방출되고 있으며, 명상과 요가 프로그램도 경험할 수 있다. 괌음사 지구 야영장은 해발 620m 한라산에 자리했다. 백록담까지 8.7KM로 탐방객들이 많이 이용하고 있다. 숯불은 사용 금지이며 휴대용 버너로만 조리가 가능하다.   Theme 2힐링과 명상사진=제주관광공사취다선 리조트차와 명상을 통해 리프레시 할 수 있는 리조트이다. Tea Room에서는 엄선한 제주 차를 제공하며, 여행객들이 직접 차를 다리고 우려 마시는 체험을 할 수 있다. 요가와 명상이 진행되는 Auditorium에서는 성산 해안을 배경으로 아침 명상과 저녁 액티브 명상이 이뤄진다. Tea Bar & Show Room에서는 캐주얼한 분위기에서 차를 접할 수 있으며 다양한 기념품 등을 판매한다.  사진=제주관광공사 제주 힐링명상센터 & 물뫼힐링팜 & 제주통나무휴양펜션제주 힐링명상센터에서는 오름, 한림해변, 비양도를  한눈에 내려다보며 명상을 할 수 있다. 전문가에게 수업을 받을 수 있는 국궁체험장과 자연을 벗 삼아 수련하는 기에너지가든 등이 있다. 물뫼힐링팜은 친환경 농장을 운영하고 있는 곳이다. 바비큐 파티와 공연, 밭담길 트레킹과 명상 등이 있다. 제주통나무유향펜션은 편백나무를 활용해 지은 곳으로, 다량의 피톤치드를 마시며 사색할 수 있다. 인근에 표선해수욕장과 따라비오름, 거슨새미오름 등의 명소가 있다.    Theme 3뷰티와 스파 사진=제주관광공사WE호텔국내 최초 헬스케어를 콘셉트로 한 5성급 호텔이다. 돔 구조의 아쿠아 메디테이션풀에서 다양한 수(水) 프로그램이 진행된다. 수중에 설치된 스피커에서 음악이 흘러나오며, 서핑 요가와 수중 지압 마사지 및 스트레칭 등을 할 수 있다. 주변의 편백나무 군락지인 해암숲과 원시림의 모습을 간직한 도래숲은 산책 코스로 인기가 많다. 음식은 현지의 유기농 식재료를 사용하며 여러 종류의 건강차를 제공한다.   사진=제주관광공사씨에스호텔베릿내라는 제주 어촌마을의 원형을 보존해지었다.  황모를 이용해 지붕을 덮고 현무암으로 돌담을 쌓는 등 제주의 자연을 건물에 들였다. 부대시설로 바깥 풍경이 잘 보이는 독채 사우나가 있다. 예약제로만 운영되며 90분간 실내탕, 야외탕, 건식 사우나 등 모든 시설을 단독으로 사용할 수 있다.   사진=제주관광공사환상숲 곶자왈공원의 담앙족욕제주의 자생식물을 활용해 한방족욕 프로그램을 운영하는 곳이다. 환상숲 곶자왈공원 내에 있어 녹음이 가득한 풍경을 바라보며 피로를 풀 수 있다. 폭포 소리를 배경음악 삼아 풋스파를 할 수 있으며 개별 족욕기가 설치되어 있다. 명상과 스트레칭도 같이 진행된다. 숲이 내려다보이는 옥상 테라스에서 담앙차(제주 진피, 페퍼민트, 은행나무 잎이 들어간 차)를 제공한다.   Theme 4만남과 즐김사진=제주관광공사최남단체험감귤농장(가뫼물)제주 농촌의 정서를 느끼며 자연과 소통할 수 있는 공간이다. 부지만 2만 평이 넘으며, 감귤 품종을 다양화해 연중 감귤 따기 체험이 가능하다. 봄에는 한라봉, 진지향, 청견, 세미놀, 여름에는 블루베리, 난방하우스감귤 가을에는 극조생노지감귤 겨울에는 노지감귤 등을 만날 수 있다. 감귤 잼, 감귤초콜릿 칩, 감귤 피자 만들기 코스도 있으며 전문 강사를 초빙해 농촌교육농장을 운영한다.  사진=제주관광공사 수목원테마파크 & 옷귀마테마타운(옷귀 편백숲 승마)수목원테마파크는 제주공항에서 차로 15분 거리에 있어 여행길 마지막에 들르기 좋다. 자연탐방뿐만 아니라 수목원길 야시장, 먹거리 시장, LED 공원, 아이스 뮤지엄 등 다양한 관광 콘텐츠를 구비하고 있다. 옷귀마테마타운에서는 편백나무 숲과 비자나무 숲 그리고 초원을 누비며 승마를 할 수 있다.  승마 초보자들은 강습이 포함된 1시간 코스를 이용하면 된다.   나유진 여행+ 에디터 자료제공=제주관광공사      ",
		"description": "사진=제주관광공사 수목원테마파크 &amp; 옷귀마테마타운(옷귀 편백숲 승마) 수목원테마파크는... 옷귀마테마타운에서는 편백나무 숲과 비자나무 숲 그리고 초원을 누비며 승마를 할 수 있다. 승마 초보자들은... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도여행3박4일",
		"postdate": "20220116",
		"link": "https://blog.naver.com/dlgnstjr0127?Redirect=Log&logNo=222623024366",
		"contents": "",
		"description": "15일토요일날 전미자이모,김민규형아를 시티프라디움에서 태우고 청주국제공항에갔다.비행기표를 끊었다.같이단체사진도찍고난다음에는 여행을했다.제주도여행 3박4일 했다.옷귀마테마타운에서 승마를 하고... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도말체험 엄마랑 서귀포인정 제주도외승 옷귀마테마타운... ",
		"postdate": "20210715",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=222432619318",
		"contents": "제주도말체험 엄마랑 서귀포인정 제주도외승 옷귀마테마타운(금액, 시간, 준비물)🏇  스쿠버다이빙, 프리다이빙을 마음껏 즐기고 있는 제주 라이프. 사실 승마도 늘 관심은 있었는데, 아직 수중스포츠에 빠져있느라고 도전해보지 못했다. 분명 외승도 시작하면 나한테 맞는 안장도 사고 장비도 사고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아무튼 장비부터 사기 시작할 듯. 어쩌다가 비싼 취미들만 흥미를 가지게 된건지... 다이빙이 중급 수준 이상으로 넘어가면 승마도 조금씩 도전해봐야겠다. 옷귀마테마타운에 10회 외승 이용권이 있던데, 다음에도 제주도에서 외승하게 되면 꼭 여기로 와야지...    딱 3년 전 오늘.현재 가장 가고싶은 여행지 #7월몽골4박 5일 일정 중, 3박 4일을현지인 게르에서 먹고자고 하면서그냥 #승마 만했다.나의 첫 #외승승마만하고 밤에는 별만본게 전부인데,유독 기억이 많이 남고매년 7월만 되면 말타던게 생각난다.4일 내내 밥먹고 말타고 반복해서허벅지 안쪽이 다 멍들었는데도 좋았던 승마. 몽골 게르살기 2일차, 은하수를 만나다몽골 대초원의 지평선 그리고 하늘을 가로지르는 은하수 7월 몽골여행 몽골에 벌써 눈 내린 풍경을 봤는데,...m.blog.naver.com 블로그에 #몽골여행 포스팅을 남겨놨는데가끔 사진이 그리우면 본다.꽤 오래전 글인데 아직도 사람들이방문해줘서 너무 고맙고스스로도 아끼는 글. <꿈을 크게 가져라, 깨져도 그 조각이 크다>(@travelhj_) • Instagram 사진 및 동영상팔로워 7.5만명, 팔로잉 803명, 게시물 1,083개 - <꿈을 크게 가져라, 깨져도 그 조각이 크다>(@travelhj_)님의 Instagram 사진 및 동영상 보기instagram.com 제주살이 2년차.#고삐 를 전문 강사가 잡아주고 밖으로 나가보는#승마체험 이 아니라직접 고삐를 잡고 #승마장 밖에서 말을 타보는#외승 은 아직 한 번도 못해봤다.이렇게 몽골여행이 그립고 말을 타보고싶은데다른 곳도 아니고 제주살이 하면서 #제주도외승 을 못해보다니.인스타에 팔로우하고 있는 긍정적인 자극을 주는#현지언니 #travelhj_ 가 제주도에서 외승하면서신나게 잔디밭을 달리는걸 보고 꼭꼭 해봐야겠다고 생각했다.가끔 Q&A 답글 달아주시는데 너무 좋아 ㅋ이번에 엄마랑 #제주도말체험 했다고 자랑했는데공유해주셨다... ♥ 6월 말이면 수국철이 끝나는데,#서귀포인정 #옷귀마테마타운 가는길에무려 7월중순임에도 수국길을 만났다.제주에서 승마 해보자고 겁이 많은 우리엄마설득하느라 힘들었는데예쁜 수국길을 만나서 긴장도 풀어지고기분도 좋아지고~ [옷귀마테마타운 - 홈 ]#교육승마#재활승마#1회성 외승otgwima.modoo.at  전문 외승과 #승마교육 을 진행하는 곳인옷귀마테마타운다양한 프로그램을 진행하고 있어서주차장이 거의 꽉차있었다.네이버예약후기가 많이 없어서이정도로 사람이 많이 몰렸을줄이야...홈페이지에 들어가보면 #교육승마 #재활승마제주도말체험식으로 진행하는 #제주도외승선수교육 말 각각에 대한 정보#외승가격 또한 나와있다.고삐를 끌어주고 30분 이내에 끝나는일반 #제주도승마체험 보다는 비싸지만외승치고 가격이 상당히 저렴한 편인서귀포인정 옷귀마테마타운.네이버로 예약이 가능하다.#1인외승 도 가능한데, 10만원!인원이 추가될수록 제주도말체험 가격은 내려가는 방식. 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117옷귀마테마타운외승코스제주특별자치도 서귀포시 남원읍 서성로 955-123옷귀마테마타운말방목지제주특별자치도 서귀포시 남원읍 한남리 1630 생각보다 훠어엉얼씬 넓었던 옷귀마테마타운.옷귀마 근처에 오름이나 숲길 등 부가적으로 즐길 수 있는 공간들이 많이 있었다. 서귀포인정 옷귀마테마타운은 월요일휴무일요일 예약이었는데,변덕스러운 제주도 장마 날씨로 오전에 폭우가 왔다.참고로 제주시, 애월, 같은 서귀포지역인 남원은해가 쨍쨍 했었는데 옷귀마테마타운 있는 곳만완전 폭우...야외에서 말을 타는 제주도외승 특성상비가 많이 오면 진흙탕으로 변하고말이 미끄러질 위험이 있기 때문에비가 그친 후에도 위험하다.야외 외승 승마체험은 오후1시, 오후4시 진행약 2시간씩 진행하는데오전에 비가 와서 오후 승마가 취소될거라고연락이 왔다...아아아....아침에 취소했는데 3시간정도 후에 다시 전화와서 진행이 가능할 것 같다고 ㅋㅋㅋㅋ....혹시 모르니 바로 네이버예약 취소하지 말고기다렸다가 취소하기를 권장한다.일정이 막 틀어졌는데,옷귀마테마타운 측에서도 엄청 미안해하셨고친절하게 나머지 응대를 해주셔서 괜찮았다.당연히 기상으로 인한 당일취소는 전액환불 가능,#스포츠보험 또한 전액환불 가능하다. 옷귀마테마테운에서 제주도말체험을 위한 준비물들 중 #헬멧 #승마조끼 는 전부 승마비용에 포함되어 있어서 개인 사이즈에 맞게 빌려준다. 개인이 가져와야 할 것은 #운동화 #긴바지 #편한복장 !!!운동화는 꼭 챙겨오시길! 옷귀마테마타운의 다양한 승마체험.내가 선택한건 1회성 외승1회성 외승은 총 2시간 프로그램으로1시간은 야외 승마장에서 말타는법을 알려주고나머지 1시간은 숲길과 잔디밭에 나가서직접 고삐를 들고 말을 몰아볼 수 있다.처음인 사람도 교육을 충분히 해주기 때문에제주도외승이 가능하다.그래서 승마자체가 처음인 부모님과 함께셋이서 외승을 즐길 수 있었다. 옷귀마테마타운 : 네이버방문자리뷰 18 · ★4.44 · 매일 09:00 - 17:00, 매주 월요일 휴무m.place.naver.com 위 링크 네이버를 통해 예약이 가능하고,1회성 외승 이외에 다른 프로그램들에대한 정보도 볼 수 있다. 안전한 여행 트래블로버여행자보험의 모든 것. 24시간 함께하는 가입부터 사고 접수 처리까지web.travelover.co.kr 반드시 #여행자보험 그중에서도스포츠안전이 포함된 보험을 가입해야한다.서귀포인정 홈페이지가 다소 불친절해서#스포츠안전보험 사이트사진도 옛날 것 같다.(사이트 2개나 있는데 가입하라는 개인단체 보험이 아무리 찾아봐도 없음, 다른 사람이 찾아도 없음)그래서 위에 링크올린 다른 보험사이트인 #트래블로버 를 통해서 '레드'등급으로 보험을 따로 가입했다. 코로나 검사까지 지원되는 여행자보험 레벨이라서 여러가지로 안심. 보험 가입시간은 승마체험시간이랑 맞추면 된다. 어른들은 따로 어려워 할수도 있어서예약홈페이지에 바로 보험사이트에 들어 갈 수 있도록 링크가 걸려있었으면좋겠다는 아쉬움~~~~~  숙지하고 있어면 좋을 안전수칙. ㅋㅋㅋㅋㅋㅋㅋㅋㅋ당연히 #승마화 대여 되는 줄 알았는데왜그랬지 진짜...샌들신어서 옷귀마테마타운 측에서노란색 장화를 감사하게도 대신 빌려주셨다.상체만 보면 승마 좀 해본 사람 같은 느낌인데하체는 완전 병아리 ㅠㅠ...갓 태어난 새끼오리 같았다.아무튼 허접한 느낌 잔뜩 풍기는데나중에 찍힌 사진들만봐도 엄청 초보 같았다.#승마체험 개인 준비물에서 운동화는 꼭 챙길 것! 여기가 바로 야외 승마장.야외승마장에서 #평보 #속보평보는 천천히 걷는 승마이고속보는 말 그대로 빠른 발걸음.초보라서 뛰지는 않는다.  무려 한시간동안 말 고삐 잡는 법자세 잡는 법방향조절하는 법 등을 알려주신다.엄마가 처음에 너무 무서워 하셔서순한말로 두 번이나 교체해주셨다...그리고 엄청 신경써주셔서 너무나도 감사한강사님... 진짜 복받으실 거에요.... 한시간 가까이 평보로 승마 연습을 해보고 나니까엄마가 완전 편안해지셨고긴장을 푸셨다.처음에는 숲길로 못 나가시겠다고,승마장에서만 돌겠다고 했는데드디어 나가기로!!!!강사님이 엄청 친절하게 해주셔서 가능했던 일.폭염이라서 날이 미친듯이 더웠는데끝까지 친절하셨고,외승 처음이라 사진 많이 남겨달라고부탁드렸는데 정말 사진도 많이 찍어주셨다. 여기가 숲길!앞 뒤로 강사님들이 붙어서 관리해주시기에안전하게 외승을 즐길 수 있었다.숲냄새가 어찌나 좋던지...외승에서는 속보는 하지 않고 평보로만 진행했다.확실히 승마장보다 외승이 좋다.  가장 좋았던건 역시 언덕이 있었던 잔디밭!!!생각보다 외승코스가 길어서 (거의 40분은 탄듯?)만족할만큼 승마를 즐길 수 있었다.제주도말체험이 처음이라 할지라도일반적인 승마체험보다 외승을 꼭 추천하고 싶다.진행시간도 더 길고만족도도 더 높고말이랑 교감하는 느낌도 받을 수 있다.실제 몽골에서 3박4일간 외승할때내가 조금이라도 무서워하면 말이 속도를 늦춰주고, 나도 말이 목마르거나 배고픈게 느껴질때마다 고삐를 풀어서 말이 하고 싶은 것을 할 수 있게 해줬다. 승마는 정말... 매력적인 스포츠인 듯.🐴3명이 체험을 진행하였고, 서귀포인정에서 2인까지 제주도말체험권을 제공받았습니다🐴 ",
		"description": "틀어졌는데, 옷귀마테마타운 측에서도 엄청 미안해하셨고 친절하게 나머지 응대를 해주셔서 괜찮았다. 당연히 기상으로 인한 당일취소는 전액환불 가능, #스포츠보험 또한 전액환불 가능하다. 옷귀마테마테운... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "국가대표 말, 천연기념물 제주마 이야기",
		"postdate": "20190924",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221657654960",
		"contents": "  제주의 매력포인트는 밤새도록 세어도 끝이 없지만, 그 중에서도 말(馬)을 빼놓으면 섭하겠죠? 명마가 많기로 소문난 제주도는 지금도 말 이야기 할 때 첫번째로 손꼽히는 곳입니다.    우리나라 말🐎 10마리 중 6마리의 고향이 제주도라고 하니, 본고장이라 불리는 것도 당연! 예로부터 말이 뛰놀았던 제주도에는 지금도 말과 관련된 산업, 문화가 풍부합니다. 활력 넘치는 제주도 말 이야기, 같이 한 번 보실까요? 제주마야, 넌 누구니?제주도에서는 무려 석기시대 때부터 말을 키웠다고 합니다. 고려 원종 대에 유목민족인 원나라가 제주에 목마장을 설치하면서부터 체계적으로 사육하기 시작했다는데요. 오늘날 제주마는 몽고마, 북방계 우량마 등이 섞여 우리나라 기후에 맞게 적응된 종이라는 평을 받고 있습니다. 현재 제주도 농가 626곳에서 5509마리의 제주마가 사육되고 있어요.   사람과 함께 살아온 제주마평균 체고는 115~117cm로 아담하지만, 귀여운 외모와 달리 강철체력을 가진 제주마! 사람과 짐을 나르고, 밭을 일구고, 퇴비까지 만들어 주는 등 생활 전반에 활용된 제주마는 제주 발전에 큰 도움을 준 고마운 가축이랍니다. 쉼 없이 열심히 일한다는 뜻으로 '소처럼 일한다'는 표현이 있는데, 제주도에서는 '말처럼 일한다'가 더 적당한 말일 것 같네요!👍 한때 2만 여 마리에 달하던 제주마는 농기계가 발달하면서부터 급격히 줄어들었고, 보호를 위해 1986년 천연기념물 제347호로 지정되었습니다. 엄격한 혈통·외형 검사를 거쳐 선정된 말들은 '제주의 제주마'로 불리며 특별한 관리를 받고 있답니다.몸집은 작아도 옹골찬 국가대표!    과하마, 국마(國馬), 조랑말… 2000년 '제주마'로 명칭이 통일되기 전까지 제주마는 여러 가지 별명으로 불렸습니다. 익숙한 '조랑말' 외에도 과일나무 가지에 걸리지 않고 나무 밑을 슥~ 지나갈 수 있을 정도로 몸집이 작다는 뜻에서 과하마, 나라에서 특별히 키우던 말이라 하여 국마라고도 불렸지요. 그야말로 국가대표네요 :)조선을 건국한 태조 이성계도 제주마를 탔다는 기록이 있습니다. 이성계는 위화도 회군 때 제주 태생인 하얀 말 '응상백'을 타고 개성에 입성했다고 해요. 세종대왕 때에는 국책사업으로 제주 중산간지대에 국마장이 설치되어 우수한 군마를 육성했지요.  말 사육 전문가, '말테우리'집집마다 말을 키우던 시절에는 전문 목동 '말테우리'도 있었습니다. 요즘 식으로는 사육사, 마필관리사라고 할 수 있는 말테우리는 말이 살기 좋도록 자연도 가꾸었습니다. 2017년에는 말테우리 이찬형 할아버지와 가족의 훈훈한 이야기가 방송돼 화제를 모으기도 했지요.세월의 흐름과 현대화에 따라 말테우리는 줄었지만, 사람과 자연을 잇는다는 깊은 뜻은 여전히 제주 말 문화에 녹아들어 있습니다.  '말'로 애국한 서귀포 출신 위인    조선시대 임진왜란·병자호란이 이어지며 군마가 부족할 때, 목장주 김만일은 자신이 키우던 말 수천 마리를 나라에 바쳤습니다. 마을 사람들과 함께 말을 훈련시키기도 했지요. 이렇게 김만일은 나라에 큰 보탬이 된 공로를 인정받아 종1품 승정대부 벼슬과 '헌마공신'이라는 멋진 칭호도 받았습니다. 영조는 김만일을 치하하며 귀한 비단옷을 보냈고, 김만일의 고향은 '귀한 옷을 받은 마을'이라는 의미로 의귀리(衣貴里)라고 불리게 되었어요.어려운 시기 말(馬)로 애국을 실천한 김만일을 기리기 위해 2017년 '헌마공신 김만일상'이 만들어졌는데요. 매년 말 산업 발전에 기여한 인물에게 상이 수여됩니다. 제주마 만나려면 어디로?참, 매년 10월은 제주 말 문화 관광의 달이라는 거 아셨나요? 대한민국 말의 본고장 제주도에 명품축제가 없으면 섭하지요. 헌마공신 김만일의 고향 의귀리에서도 가을마다 말 축제가 열립니다. 지난해 축제에도 많은 시민들이 김만일의 업적을 기념하고 즐거운 시간을 보냈답니다.     올해 의귀리 말 축제는 10월 5일부터 6일까지 옷귀마테마타운에서 열립니다. 10월 3~4일, 9일에는 김만일배 승마대회가 열려 더욱 다채로운 볼거리가 펼쳐질 예정이에요.제4회 의귀리 말 축제2019. 10. 5~6문의 064)764-0185    표선면 가시리에는 왕에게 진상하던 최고의 말(甲馬)을 키우던 '갑마장'이 있었는데요. 지금도 갑마장길, 조랑말박물관·체험공원에서 제주마의 역사와 매력을 고스란히 느낄 수 있습니다. 특히 조랑말박물관은 우리나라 최초의 마을건립(里立) 박물관이라는 점에서 의의가 큰데다 600년 제주 목축문화를 한 눈에 볼 수 있는 곳이랍니다.또 중문, 안덕면, 표선면, 성산읍 등에 말을 가까이에서 보고 승마 체험까지 할 수 있는 곳이 많아요. 말 타고 바라보는 풍광, 상상만 해도 시원하고 근심걱정이 개운하게 씻겨나갈 것 같죠? 아낌없이 주는 말먼 옛날부터 인간의 동반자였던 말. 살아서는 사람을 태우고, 명을 다한 뒤에는 소중한 영양 공급원이 되었죠. 지금도 말고기, 마유 등 관련 상품들이 꾸준히 개발되고 있습니다.  육회, 구이, 곰탕, 육포, 버거 등 다양한 방법으로 먹을 수 있는 말고기는 지방이 적고 열량도 낮아 소화가 잘 됩니다. 글리코겐 함량이 높아 따로 조미료를 뿌리지 않아도 달콤한 맛이 돌기에 육회로 맛보기 좋습니다. 유럽에서는 말고기 인기가 상당히 높다고 하네요.말의 지방조직에서 얻은 기름을 정제한 마유(馬油)도 예전부터 효능을 인정받아 왔습니다. 비타민E가 풍부한 마유는 피부 보호에 좋은 효능이 있어 크림, 비누, 세정제 등에 쓰입니다. 말🐴과 함께하는 미래, 단연 서귀포2014년 우리나라 최초 말산업 특구로 지정된 제주도에는 전국 말 관련 사업체의 40%가 모여 있어요. 특히 서귀포는 말과 관련된 꿈을 가진 사람들에게 더할 나위 없이 좋은 곳이랍니다. 말 조련에 관심이 있다면 시민 대상 승마지도사 교육을 누구나 신청할 수 있으니 귀 쫑긋👂 세우고 다음 모집 소식을 기다려 볼까요?미래의 말 전문가들을 위한 지원도 튼튼합니다. 서귀포산업과학고 자영생명산업과에는 말산업전공이 있는데요. 장학금, 해외연수 등 알찬 지원을 받으며 성장한 학생들은 멋진 마필관리사가 되어 말 산업의 미래를 이끌어나가게 됩니다.    우리나라는 3조 4000억 원 정도인 말 산업 규모를 2021년까지 4조 원 규모로 늘리겠다는 목표를 갖고 있습니다. 말의 본고장 제주가 한층 더 크게 날아오를 미래, 같이 기대해 보아요😍#제주도 #서귀포 #제주마 #천연기념물 #김만일 #의귀리 #의귀리말축제 #승마 #목장 #말테우리 #마필관리사 #승마지도사 #승마체험 #마유 #제주도승마체험 ",
		"description": "올해 의귀리 말 축제는 10월 5일부터 6일까지 옷귀마테마타운에서 열립니다. 10월 3~4일, 9일에는... 말 조련에 관심이 있다면 시민 대상 승마지도사 교육을 누구나 신청할 수 있으니 귀 쫑긋 세우고 다음 모집... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 승마체험 옷귀마테마타운 추억만들기!",
		"postdate": "20210716",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=222433659159",
		"contents": "제주 자연 속에서 말과 함께 시간을보낼 수 있는 옷귀마테마타운에 다녀와보았어요.이곳은 제주 승마체험을 할 수 있는 곳으로청정한 편백나무 숲과 푸른 초원 속에서말을 타며 특별한 시간을 보낼 수 있습니다.날이 덥기는 했지만 말을 타고 있으니 시원한 느낌을 물씬 들었는데요~자연의 향기를 느껴보며 체험을 해보았어요. 내비에 옷귀마테마타운을 검색하니 바로 검색이되어서 내비 찍고 싶게 찾아갈 수 있어요.들어가는 입구에 보면 이렇게 옷귀마테마타운에대한 안내지도를 만나볼 수 있어요.지도를 볼땐 현위치를 기준으로 보면 될것 같아요! 또, 안내지도 옆으로는 옷귀마테마타운 즐길거리가적혀 있는 안내판도 있었는데요~주변 즐길거리 부터 시작해서 다양한 정보들이 적혀 있어 체험하기전참고해 보면 좋을 것 같더라구요! 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 주소 : 제주 서귀포시 남원읍 서성로 955-117전화 : 070-4233-9777운영시간 : 매일 9:00~17:00 / 매주 월요일 휴무체험 : 교육승마 10회 프로그램, 1회성 외승,체험승마 A,B & C 코스(10분), 외승 (2인이상), 겨울철표선해변외승,자유승마(1시간) 등  방문 전 사전 예약은 필수 인데요~ 저는 서귀포in정을 통해 예약을하고 가서 할인된 금액으로 제주  승마체험을 할 수 있었답니다. 서귀포in정은 제가 종종 이용하는 쇼핑몰인데요~서귀포시에서 인정하고 서귀포 시민의 정이 담긴상품을 판매하고 있고, 이렇게 서귀포 관광지입장권도 저렴하게 구입할 수 있으니참고해 보시기 바랍니다.  (네이버 스마트 스토어와연동되어 있어서 구매하기 편리해요) 제주 승마체험이라고 적힌 곳을 따라들어간 후 매표소가 나오면 그곳에서예약 확인 후 바로 체험을 할 수 있습니다. 이렇게 매표소 앞에 체험을 위한안내가 잘 되어 있어서 이동시 편리했는데요~옷귀마테마타운은 매주 월요일 휴무이니방문 시 참고해 보셔야 할 것 같아요! 승마체험을 하기전에는 승마장 안전수칙도꼭 확인해 주시기 바랍니다.승마 체험시 주의사항과 그리고 안전에대한 설명이 적혀 있었습니다.이렇게 직접 눈으로 확인하니 더욱 머리에 쏙쏙 들어오더라구요! 건물 안내도도 있었는데요~탈의실, 승마용품 보관실,승마교육실, 휴게실,화장실, 안내소 등 다양하게 이루어져 있었습니다. 제주 승마체험 안전하게 즐기기 위해선안전장비 착용은 필수 인데요~헬멧부터 시작해서 조끼와 신발까지모두 갖춰 입었답니다 ^^*장비 착용 같은 경우는 직원 분께서 도와주니걱정하지 않으셔도 되요! 이렇게 깔끔하게 정돈되어 있어 눈으로 보기에도 정말 좋았던것 같은데요,안전장비도 잘 갖춰져 있어서 더욱 안전하게 체험을 할 수 있었습니다. 옷귀마테마타운은 다양한 승마체험코스로 이루어져 있었는데요, 저는 이중 1회성 외승 체험을 했어요. 직접 말고삐를 잡고 교육장으로 이동 중!우선 연습 후 본격적인 승마체험을 할 수 있는데요,다른 체험장에서는 이런 과정 자체가 없는데,이곳은 정말 체계적으로 배워주는것 같아서같은 승마체험이라도 다른 느낌이 들었답니다. 말에 올라 가는 법도 알려주고, 이렇게사전에 교육을 받고 체험을하니더욱 즐겁게 승마체험을 할 수 있었던것 같은데요~말 탑승 후 고삐 잡는 법과  말을 다루는법까지 상세히 하나하나 알려주었어요~ 친절하게 설명을 해주셔서 더욱 편한 마음으로 교육을 받을 수 있었는데요~궁금한점이 많아서 질문을 많이 했는데,질문 하나하나 친절하게 답해주어 감동! 옷귀마테마타운 옆 교육장트랙을 돌며 연습 또 연습!말과 교감을 하며 하나하나씩 천천히 맞춰가며 트랙을 돌며 연습을 해보았는데요,처음에는 조금 무서웠는데, 나중에는 몸이 적응이 되서 재밌더라구요 ! 교육중에는 직원분께서 계속해서 말타는자세도 잡아주시고 팁도 알려주고 해서적응하기가 더욱 쉬웠던것 같아요 ! 처음에는 익숙하지 않아서 약간 무서웠는데나중에는 적응되서 즐겁게 체험을 할 수 있었는데요,제주 자연과 함께 할 수 있어서 더욱 즐거웠던 시간이었네요.  이렇게 편백나무 숲을 달리며체험을 해았는데요, 피톤치드를 가득 느끼며체험을 할 수 있었습니다. 머리와 눈이맑아지는 듯한 느낌이 들었습니다. 비자나무숲과 푸른 초원 속을 걷기도 하고강사분께서는 천천히 제 속도에 맞춰 함께해주셔서 너무 감사했어요~!승마체험을 할 수 있는 기회는 많지 않아서저는 긴코스를 체험을 해보았는데요~숲속을 걸으며 말과 함께 색다른 경험을 할 수 있어서 너무 좋았답니다. 드라마 혹은 영화 속 주인공이 된듯한기분이 들기도 했는데요~ 멋진 추억을남기기 충분했답니다. 승마체험 같은 경우는아이들도 할 수 있어서 온 가족 모두체험 하기에도 좋을것 같아요! 전형적인 제주 승마와는 차원이 달랐는데요~서두르지 않아도 되고 말과 소통하며여유로이 걸을 수 있어서 정말 좋았어요날씨만 조금 좋았다면, 더욱 완벽했을것 같아요장마기간이라 날씨가 꾸리꾸리 했어요 ㅠㅠ 사람들의 발걸음이 많지 않은 곳이라그런지 더욱 자연 그대로의 모습을 만나볼 수 있었는데요~ 발걸음이 닿는 곳마다 멋진 풍경들이 속속보였는데요~한라산도 보이고 그리고 주변으로 펼쳐지는오름에 정취까지 풍경이 꼭 그림 같더라구요! 제주 자연을 몸소 느낄 수 있는 시간이었는데요,초록빛으로 물든 숲길 속을 걸으니 스트레스도해소되고 기분 좋은 에너지도 가득 충전 했네요!그리고 친절하게 기본기 하나하나 잘 가르쳐 주셔서 더욱 안정적이게 체험을할 수 있었던것 같은데요.대자연과 함께하는 제주 승마체험 장에서 가족과 그리고 친구와 연인과 함께추억을 남겨보세요!     ",
		"description": "제주 자연 속에서 말과 함께 시간을 보낼 수 있는 옷귀마테마타운에 다녀와보았어요. 이곳은 제주... 내비에 옷귀마테마타운을 검색하니 바로 검색이 되어서 내비 찍고 싶게 찾아갈 수 있어요. 들어가는 입구에... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 동부 여행지 추천, 가족 단위 여행지",
		"postdate": "20200815",
		"link": "https://blog.naver.com/polojun1?Redirect=Log&logNo=222058633152",
		"contents": "제주도 동부 여행지 추천, 가족 단위 여행지안녕하세요. 오늘 소개할 제주도 동부 여행지 추천 장소는요!가족 단위로 다녀오기 좋은 여행지들입니다.  나만 알고 싶은 숲길 민오름 가는 길옷귀마테마타운 근처에 있는 조용한 숲길이다.  눈이 내리면 내리는 대로, 맑은 날은 맑은 날대로. 사시사철 푸르름을 유지하는 곳이다.  옷귀마테마타운에서 민오름으로 가는 길에 있는데. 그냥 지나치면 그저 좁은 산길이지만 잠시 내려서 거닐어보면 특별한 풍경과 추억을 남겨주는 힐링 명소가 되는 공간이다.  민오름으로 가기 전, 놓치지 말자. 시간이 멈춰진 공간 현의합장묘다크투어는 제주에서 빼놓을 수 없는 새로운 여행 방식으로 자리를 잡았다. 의귀리에서도 그냥 지나칠 수 없는 다크투어 명소, 현의합장묘가 있다.  제주 4.3사건 당시 희생되었던 주민들을 모신 곳인데. 의로운 넋들이 함께 묻혔다는 의미로 '현의합장묘'라는 이름으로 남겨졌다.역사적 사실을 간직한 공간으로 우리가 오랫동안 기억해보자. 가족과 함께 역사의 한 순간을 돌아볼 수 있다. 돌담 사이로 거니는 마을 한바퀴 마을돌담길의귀리의 가장 큰 매력은 마을 그 자체이다.마을길을 거닐며 때묻지 않은 돌담 사이에서 푸근한 정취를 느껴보자. 눈이 오면 눈이 오는 대로 맑은 날은 맑은 날대로 언제 가도 새로운 매력으로 느껴지는 길이다. 감귤이 대표 주산지이니 감귤 나무가 자라는 모습을 사시사철 바라보자.푸근한 시골집의 정취가 그리워질 때 마을 곳곳에서 그 느낌을 받아보는 건 어떨까? 의귀리, 어디서부터 돌아볼지 궁금하다면 의귀초등학교를 먼저 찾아보면 된다. 마을의 중심에 있어, 이곳을 기준으로 의귀리와 서귀포시 동부 지역의 이정표를 찾기가 쉽다. 바쁜 일상에서 휴식을 취하고 싶을 때 서귀포시 동부의 아늑한 마을에서 쉼을 누려보자.즐거운 여행 하시길 바랍니다^^행복한 펜션 비스비에서 기분전환 하세요^^ 행복한 하루 보내세요^^제주특별자치도 서귀포시 호근동 1641-2출처 : https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000009899 ﻿가족 단위 추천 느린 여행지 - 남원읍 의귀리www.visitjeju.net  ",
		"description": "나만 알고 싶은 숲길 민오름 가는 길 옷귀마테마타운 근처에 있는 조용한 숲길이다. 눈이 내리면 내리는 대로, 맑은 날은 맑은 날대로. 사시사철 푸르름을 유지하는 곳이다. 옷귀마테마타운에서 민오름으로... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[승마장]#옷귀마테마타운",
		"postdate": "20150519",
		"link": "https://blog.naver.com/stbr064?Redirect=Log&logNo=220363878846",
		"contents": "",
		"description": "위치한 #옷귀마테타운 [승마체험]과 관광을 함께한 우리마을 사업으로 성장해 나가고 있어요 제주마의 본향 의귀리에 위치한 #옷귀마테마타운 제주에 오시면 [승마]와 함께 제주의 또다른 맛을 느껴보세요~",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "특별한 체험 프로그램을 찾고 있다면, 몰랑몰랑-옷귀마테마타운",
		"postdate": "20161030",
		"link": "https://blog.naver.com/jejutravelab?Redirect=Log&logNo=220849178337",
		"contents": "",
		"description": "테마타운 이용이 가능해요. 자세한 내용은 옷귀마테마타운으로 상담해 주세요. 문의 070-4233-9777 몰랑몰랑 안내지도 몰랑몰랑의 외승코스는 총 10.5km의 거리에요. 옷귀마로 숲길을 지나며 시작되는 외승코스는... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "5. 처음 말과 함께 달린날(제주승마, 옷귀마테마타운)",
		"postdate": "20211218",
		"link": "https://blog.naver.com/hyeduue?Redirect=Log&logNo=222598742476",
		"contents": " 2021년, 보름간의 제주도 여행!올해 초 승진과 함께 주어진 3주의 휴가 중에서, 보름을 제주도에 머물러 보기로 계획했을때 처음부터 나의 머리 속에 목적은 두가지였다. SUP(Stand-up Paddle board, 보통 패들보드라고 부름)과 승마.이 여행을 위해서 SUP은 장비도 이미 사두었고 몇 번의 경험도 있으니 그저 시간 날때마다 바다로 나가면 되는 것이었고(현실은 아니었지만.. SUP 일기는 나중에 써보기로)승마에 대해서는 고민이 있었다. 강습을 받아볼까? 보름이 있으니 한 다섯 번 정도 강습을 들을 수 있지 않을까?하지만 처음 며칠을 보내보고 나니 하루에 한 가지 하기에도 바쁘다는걸 깨닫고... 결국 특별한 한 번을 체험하기로 하고 찾은 곳은 #옷귀마테마타운  옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 이곳을 선택하게 된 것은 1. 머물고 있던 숙소가 서귀포여서 가까웠고 2. 외승을 해보고 싶었기 때문이다. 이 사진에 반해서 선택하게 되었던거 같다청명한 가을 날, 짙어진 초록빛의 숲을 말을 타고 산책할 수 있다니 듣기만 해도 너무 매력적이었다.  업체사진. 외승뿐만 아니라 강습 체험도 가능해보인다. 옷귀마테마타운의 외승 체험은 다른 팀과 함께할 경우 8만원, 단독 체험을 할 경우 10만원이다. 옷귀마테마타운 기승 프로그램별 가격나는 혼자였지만, 원하는 시간에 다른 일행이 있다고 해서 오히려 좋아(!) 외롭지 않게 기승을 할 수 있었다.제주에서 기승한 말은 한라마인데, 세종 스테이블에서 체험했던 더러브렛에 비하면 더 작고 아담하다. 내가 탔을때 미안함을 느끼기 직전 정도의 사이즈로.. 외승을 나가기에는 더 적합해보인다(아무래도 실내 마장보다 다이내믹하기 때문...)45분은 기본적인 승마교육, 45분은 트레킹 프로그램으로 구성되는데 45분 승마교육은 말에 타고 내리는 법, 고삐를 쥐는 법, 말의 방향을 지정하는 법, 그리고 아주 가볍게 경속보 자세를 배운다. 그리고 드디어 말 등에 오른 채로 트레킹에 나서는데..!옷귀마테마타운의 바로 옆 숲으로 들어서자 정말 아무도 닿지 않을 것 같은 깊은 숲이 이어졌고, 사람 다섯명과 말 다섯마리가 함께 숲을 거닐자 마치 반지 원정대가 된 기분이었다... 깊고 깊은 숲. 내 말은 그저 풀뷔페에 온 걸로 생각한 것 같다.언니에게서 말들이 얼마나 초보를 귀신같이 알아보고 호구잡는 지 익히 들었던 나는 어느정도 단호한 고삐 컨트롤로 말을 제어할 수 있었지만 일행 중 한 분은 완전히 호구에 당첨되었고... 그 분의 말이 1보 1풀 시식을 고집한 덕분에 오히려 여유롭게 숲을 즐길 수 있었다. 깊은 숲에서 조용히 말을 타고 거닐자, 숲 속에서 노루도 만날 수 있었다..!그렇게 깊은 숲을 거닐다보니, 갑자기 하늘을 덮고 있던 나무가 사라지고 탁 트인 언덕이 나타났다..!처음 승마장에 들어설때만 해도 흐렸던 하늘이 이렇게 파랗게 개다니... 파란 하늘에 푸른 숲이 이어진 풍경은 너무나 마법같았다. 중간중간 포토스팟에서 코치님들이 정성껏 사진을 찍어주신다. 핸드폰을 들고갈 수 없기 때문에 나중에 카톡으로 보내주심 내가 승마를 시작해야겠다 마음먹은 순간이 두 번 이었는데.. 그 중 첫번째가 바로 이 마법같은 풍경에서 받았던 감동 때문이었고,두번째는 말이 처음 달렸던 순간 때문이었다.말은 집단생활을 하는 동물이어서, 앞의 말을 따라가는 습성이 있고 앞의 말과 거리가 벌어지면 속도를 내어 따라잡는다.한참 신나게 풀을 시식하시던 나의 말은 앞 말과의 거리가 벌어졌고, 내가 가자 하고 옆구리를 치자, 갑자기 속도를 내어 달렸다.그래봐야 겨우 3-4초 정도의 시간이었겠지만, 조금 놀라긴 했지만 그 순간이 너무 짜릿했다. 내가 말과 함께 달리고 있어! 그렇게 환상적인 45분이 지나고, 승마장으로 돌아오면서, 결심한 두 가지는 제주도를 떠나기 전에 꼭 다시 외승을 하러 와야겠다, 그리고 서울에 돌아가면, 본격 승마를 배워야겠다.첫번째 결심은, 제주도에 찾아와 이례적으로 거의 5일을 머물고 간... 태풍 찬투와 함께 바람결에 날아가버렸고 두번째 결심은 이후 3개월이 지나기 전에 실현되게 된다. 본격적인 승마 강습로그는 다음번에!#제주도 #제주도승마 #제주도승마체험 #제주도여행 #승마체험 #외승 #외승체험 #제주도외승 #제주도외승체험 #제주승마 #제주외승 #제주승마체험 #제주외승체험 #옷귀마테마타운 #옷귀마 #승마강습 #운동스타그램 #승마일기 #승마로그 ",
		"description": "결국 특별한 한 번을 체험하기로 하고 찾은 곳은 #옷귀마테마타운 이곳을 선택하게 된 것은 1. 머물고... 옷귀마테마타운의 외승 체험은 다른 팀과 함께할 경우 8만원, 단독 체험을 할 경우 10만원이다.... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "139. 제주 승마체험, 몰랑몰랑 아카데미",
		"postdate": "20161118",
		"link": "https://blog.naver.com/woorirosa?Redirect=Log&logNo=220864523059",
		"contents": "",
		"description": "테마타운 사무실 뒤쪽에 있던 말 방목지. 멋지다. 멀리 한라산 능선도 아름답네. 넓고 예쁜 데서 초록초록 풀 뜯어 먹으며 행복하려무나 :) 옷귀마테마타운엔 승마체험인 몰랑몰랑 아카데미 외에 다른 체험들도... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "말달리자! 제주도 승마체험 옷귀마(馬)테마타운",
		"postdate": "20150603",
		"link": "https://blog.naver.com/gr22nade?Redirect=Log&logNo=220378789090",
		"contents": "",
		"description": "많은 도민들과 관광객들이 이용하는 옷귀 마테마타운이 되기를 바라며 옷귀마테마타운을 한 바퀴를 돌아볼게요.. 옥귀마테마타운 개장을 한지 얼마 안 되었기에 아직도 개장식 현수막이 붙혀져있습니다.... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주마의 고향! 의귀리에서 열리는 2019 의귀말축제를... ",
		"postdate": "20191009",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221673155022",
		"contents": "제주마의 고향 의귀리에서 열리는2019 의귀말축제 다녀왔어요~10월은 정말제주도 축제의 계절입니다.지난주말제주마의 본향의귀리에서 열리는의귀말축제를 다녀왔어요.   저는 이번이 두번째 찾는말축제였는데요.작년과 무엇이 달라졌는지한번 살펴볼게요.   오랜만에 찾아온옷귀마테마타운입니다.작년에 이곳에서 승마를 배웠었는데그게 벌써 1년이 지났군요.승마는 정말 시간이 허락한다면계속해서 취미로 하고싶은 스포츠에요.   이곳이 산간지역에 있다보니대중교통으로는 들어오는게 힘든곳이에요.그래서 차량이 없는 분들은셔틀버스가 중요한데저렇게 시간을 정해서 버스를 운행하고 있었어요.말 축제답게입구에서부터 미니 말들이관광객들을 반겨주네요. ^_^엄청 작았어요.표선에 키우고 있는 우리집 강아지복실이 사이즈??   방문했을때 때마침개막식이 진행중이었어요.서귀포시장님부터 시작해서익숙한 얼굴들이 많이 계셨네요.   올해는 작년보다 규모가 더 커졌어요.작년에는 이런 체험 부스는옷귀마테마타운 건물내에서만작게 작게 진행되었는데이번에는 부스들이 외부로 빠져나와서많이 늘어났더라고요.    아이들이 노는 모습구경하다가의귀리 마을 주민들이마당놀이극을 준비하셨길래한참을 보았어요.생업으로 인해 바쁘신분들도많으실텐데이렇게 연기까지 하시다니마을을 사랑하는 마음이크게 느껴졌습니다.아마추어분들이다보니좀 어설프게 보이는 부분도 있었지만그래도...그맛에 보는거쥬~   내년 의귀리 말축제도기대합니다~     옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117   ",
		"description": "오랜만에 찾아온 옷귀마테마타운입니다. 작년에 이곳에서 승마를 배웠었는데 그게 벌써 1년이... 작년에는 이런 체험 부스는 옷귀마테마타운 건물내에서만 작게 작게 진행되었는데 이번에는 부스들이 외부로... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "옷귀마테마타운 승마교육 / 첫외승",
		"postdate": "20210517",
		"link": "https://blog.naver.com/cancero3?Redirect=Log&logNo=222354631804",
		"contents": "10회 승마교육 이 지난주에 끝났다.맘 같아선 연장해서 교육 더 받고 싶었는데PT에 조금 더 집중하길 권하셔서.. 힝.같은 팀원이었던 미깡부부와 남편은 10회 더연장해서 승마 중급을 향해 더 배워가고 있다. #옷귀마테마타운#서귀포승마교육9회차 까지 진짜 힘겹게 배우고 10회차 되서야이제 겨우 말을 타는가 싶었는데 중도하차 해서아쉬움이 얼마나 크던지..교육 시작되서 헬멧이랑 조끼 착용하고각자 마배정 받으러. 익숙한듯 익숙하지 않은 말 똥 내음.마스크를 차도 똥냄시는 가뿐히 뚫고 들어옴. 오늘 남편과 함께 교육할 아이는 오도물.교육용 말들은 나이가 있는 말들이라고 하셨다.액티비티 한 움직임이 필요한 말들은 젊은 말.  오늘도 무사히 잘 교육잘 받고 오세영 #옷귀마테마타운 에서 10회 20만원이라는파격적인 보조를 받고서 승마교육을 받고 있다.만약 지원 없이 개인이 옷귀마테마타운에서승마교육을 받는 다면 일인당 50만원,둘이면 40만원에 받을 수 있다.자치프로그램에 승마가 있어서 진짜 너무 좋음.하마터면 평생 승마맛 모르고 살뻔 했쟈나. 마배정받고 말끌고 직접 트랙까지 이동.(초급자는 실내에서 함) 도착해서 싹 교육준비.1차로 말 안장이 튼튼히 매어있는지 확인하고본인 다리길에 맞춰 등자를 맞추고 기승한다. 열심히 등자를 맞추는 팀원들.등자는 발을 끼우는 발걸이를 말하는데 등자길이는 보통 겨드랑이 까지 거리를 잰다.근데 이상하게 할 때마다 등자 감이 잘 안잡힘...초급때는 타다가 좀 길거나 짧거나 하면 교관님이 한번씩 맞춰주긴 하셨음. 전원 기승완료.스텝퍼가 준비되서 쉽게 말에 오를 수 있다.초급 교육땐 고삐를 잡는 방법부터, 말 위에직접 올라가는 연습을 시키느라 스텝퍼를안 주셨었는데 여튼 그만큼 세심하게 배웠다.외승갈때나 이럴때는 스텝퍼 따위 없으니까직접오를줄 아는건 필수임. 본인은 키도작고다리도 짧아서 말 위에 오르기 진짜 힘들었음. 옷귀마에 걸린 유소년 승마대회 플랜카드.이 많은 수상자들을 배출해 내신 교관님이이번 중급(?)과정의 교관님으로 배정이 되었다. 함께하지 못해 아쉬울 따름. 남편이 교육받는 동안 트랙근처에서밀크랑 같이 놀며 관람하기.  이 날 교육이 끝나고 바로 외승이 있어서나는 교육이 없었지만 남편과 함께 간건데..외승은 초보인 내가 촬영 할 수가 없었다.고삐 잡고 있기도 버거움.일주일만에 또 감 잃어가지고 두시간동안딱딱한 안장에 엉덩이 이빠이 빻고 왔네..^^외승 함부로 가는게 아니구나 ㅋㅋㅋㅋㅋㅋ하여간 겁도 읍서야...나의 첫 외승의 추억은 달디 달고 싶었는데몹시 쓰디 쓰고 몹시 얼얼하다...................조금 더 설명하자면 나의 의지와는 상관없이기계적인 움직임으로 엉덩이로 호두를 냅다 깨 부시고 온 느낌.. 문제는 호두는 안깨지고내 궁둥이가 아작 난 구런 느낌적인 느낌...그럼에도 불구하고 더 배우고 싶다.매력쩔음. ",
		"description": "#옷귀마테마타운 #서귀포승마교육 9회차 까지 진짜 힘겹게 배우고 10회차 되서야 이제 겨우 말을 타는가... 오늘도 무사히 잘 교육잘 받고 오세영 #옷귀마테마타운 에서 10회 20만원이라는 파격적인 보조를 받고서... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 승마체험 말 타고 숲길 걷는 특별한 경험",
		"postdate": "20210820",
		"link": "https://blog.naver.com/zzzzzangg?Redirect=Log&logNo=222477754938",
		"contents": "여러분 여름휴가 잘들 보내고 계시나요?저는 이번 주 일주일 동안 남편과 여름휴가를 즐기고 있는데요.오늘은 남편이랑 제주도 승마체험으로 유명한 옷귀마테마타운을 방문했어요. 숲길 승마체험을 하고 나서 남편이랑 찍은 찍은 사진이에요.둘 다 마스크 안으로 웃고 있는데, 그 정도로 정말 만족스러웠던 승마체험이에요. 옷귀마테마타운 예약 방법서귀포인정(서귀포in정) 사이트에서 예약 시, 스토어 찜 할인 적용 가능저는 서귀포인정에서 예약하고 방문했는데요. 😁 서귀포인정은 서귀포시 공식 쇼핑몰로, 서귀포 시민의 정이 담긴 상품을 판매하는 사이트에요.여기서 저는 서귀포에서 할 수 있는 이색 체험인 옷귀마테마타운에서 체험승마를 경험했고요.서귀포인정에서 예약 시, 스토어 찜 고객 할인도 적용되니, 궁금하신 분들은 위 사진 클릭! 남편과 저는 제주도 승마체험으로 유명한 옷귀마테마타운을 방문했어요.이곳은 숲길에서 승마를 할 수 있다는 점이 차별화된 곳이라고 할 수 있어요.승마강습과 체험승마가 모두 가능한 곳이며, 깨끗한 편백나무 숲과 비자나무숲, 푸른 초원에서 특별한 추억을 쌓고 가실 수 있아요 숲길 승마인 건 알고 있었지만, 승마체험이라고 해서 이전에 했던 체험과 별반 다를 거 없으리라 생각하고 방문했어요.남편과 저는 제주도민이라 그런지, 이전에도 여러 차례 승마체험을 해 보았는데요.이전에 했던 체험들은 체험자는 말을 타고, 그 옆에 직원분이 항상 붙어 있어, 말 그대로 말을 타는 체험이었어요.하지만 옷귀마테마타운 승마체험은 이전에 했던 체험과는 아주 다른 형태의, 직접 말을 모는 승마 체험이었어요. 미리 네이버 예약을 통해 예약을 하고, 체험 당일에 이곳을 방문했어요.비가 살짝 오고 있어 사람이 많지 않을 거라고 생각했는데, 이것은 승마 교육을 배우는 어린 친구들도 많이 보이더라고요. 저희는 1회성 승마체험으로 온 거라, 예약시간에 맞춰 바로 제주도 승마체험을 시작했어요.전문적인 승마 교육을 받는 분들은 다른 방법으로 진행되니, 사전에 전화를 하고 방문하시는 걸 추천드립니다. 저희를 교육해 주신 선생님이에요.이 선생님 진짜 최고! 재밌는 건 물론이고, 말을 탈 때 자세도 잘 알려 주신 덕분에 처음인데도 이해가 쏙쏙 잘 됐어요.자세 교정은 덤!  남편이랑 여기서 한 번 더 인증 사진을 찍고 본격적으로 말을 타기 위해 밖으로 나갔어요. 말을 타기 위해서는 헬멧과 자켓은 기본적으로 착용해야 하는데, 장갑까지 포함해서 이곳에서 모두 빌려준답니다.  제주도 승마체험을 하려면, 긴 바지에 운동화는 필수입니다!이 두 개는 필수로 착용하고 가셔야 합니다! 옷을 갈아입고 밖으로 나왔는데 날씨가 좋지 않네요..그래도 제주도 숲길 승마체험을 진행됩니다! 본격적인 숲길 승마 전에, 말을 타는 법을 배우기 위해 선생님을 따라갔어요.맨 처음 말을 고르는데, 선생님께서 알아서 골라 주시니 걱정하실 필요 없어요.  이곳에서 승마 교육을 하는 분들도 계시던데 이분 들은 전문적으로 승마를 배우는 분들 같았어요. 안쪽에서 말을 고르게 되는데, 말이 정말 많았어요.큰 규모의 승마체험장이자, 교육장이라 그런지 규모도 클뿐더러, 교육장 구분도 잘 되어 있었어요. 저기 보이는 하얀색 울타리 안이 승마체험 교육장입니다.이곳에서 말을 조정하는 법을 배우게 됩니다.저는 명문 쪽이라는 말을 타고, 남편은 골드라는 말을 탔는데, 두 말 모두 말을 잘 들어준 덕분에 즐겁게 체험을 마칠 수 있었어요. 제가 탄 말은 명문족이데, 사진에 얼굴이 잘려 있네요..잘 생겼는데… 명문족이랑 사진도 같이 찍고 싶었는데…  남편이 참 말은 골드라는 말인데 이 말도 참 잘 생겼어요.여기서부터는 혼자 말을 타게 되는데, 고삐를 가지고 좌회전, 우회전, 빠르게 달리기, 스탑을 배우는데 무서우면서도 정말 재밌었어요..처음엔 무서웠지만, 나중에는 왠지 모르게 편해진 거 있죠?숲길에서 말을 탈 때는 정말 편하게 말을 탔어요 😂 처음에는 말이 자꾸 움직여서 무서웠는데, 파리가 말 몸에 붙어 자꾸 움직이는 거라고 하시더라고요. 움직이더라도 제가 말해서 떨어지는 걱정 없이, 살짝씩 움직이는 거라 괜찮더라고요. 숲길 체험을 할 때는 위 사진의 숲길을 걷게 되는데요.안으로 들어가면, 양쪽에 엄~청 높은 나무들이 쭉 서있고, 경치가 정말 좋아요.이런 길에서 말을 타다니, 정말 잊지 못할 경험이었답니다. 숲길에서 사진을 못 남겨서 아쉬워요 .. 맨 앞에 선생님께서 말을 타고 가시고, 그 뒤로 승마 체험자들이 각자 말을 몰고 가게 되는데요(최대 4명)태어나서 말을 한 번도 직접 몬 적이 없는 내가 어떻게 말을 몰아 …라는 생각을 했는데, 막상 가보니 이게 되더라고요?선생님 말만 믿음 안전하게 숲길 제주도 승마체험 가능합니다. 심지어 꿀잼이에요… 두 시간가량 말을 타고, 체험이 끝났어요.숲길을 걷는 내내 비가 와서 걱정했는데, 비가 와도 괜찮더라고요? 비 오는 날에도 승마체험 강력 추천드립니다!오히려 덥지 않고 분위기 있어 더 좋았던 것 같아요. 비록 이렇게 옷은 다 젖었지만요…   다른 곳은 말을 타는 것만으로 끝인데, 옷귀마테마타운은 말을 직접 몰고 숲길을 걸을 수 있다는 점이 특별했어요.남편도 저도 정말 만족스러운 특별한 경험이었답니다!!제주도에서 이런 이색 체험 어떠세요~?  [승마체험] 제주의 청정 숲과 함께하는 승마체험 옷귀마테마타운 : 서귀포인정[서귀포인정] 서귀포시 공식 쇼핑몰 서귀포in정입니다. 서귀포시청에서 검증하고 인정한 상품만 판매합니다smartstore.naver.com     ",
		"description": "유명한 옷귀마테마타운을 방문했어요. 숲길 승마체험을 하고 나서 남편이랑 찍은 찍은 사진이에요. 둘 다 마스크 안으로 웃고 있는데, 그 정도로 정말 만족스러웠던 승마체험이에요. 옷귀마테마타운 예약 방법... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제24회한라산청정고사리축제",
		"postdate": "20190429",
		"link": "https://blog.naver.com/oh0645?Redirect=Log&logNo=221525328142",
		"contents": "",
		"description": "까지 부릅니다 제주는 승마를 즐길수 있는곳이 많습니다 남원읍 의귀리는 옷귀마테마타운이라고 마을에서 운영하는 승마교실을 연중 이용하실수 있습니다 한라산고사리축제라 고사리 팔고 있는곳이... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 승마체험 - 몰랑몰랑 아카데미에서~",
		"postdate": "20161114",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=220861087773",
		"contents": "",
		"description": "옷귀마테마타운는 편백 나무숲과 비자나무숲 등 푸른 초원이 펼쳐진 곳에 위치하여 외승을 나가면 그 자체가 힐링 일 듯합니다. 옷귀테마타운의 몰랑몰랑 아카데미는 체험객의 여건에 따라 다양한 프로그램을... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 말탈수 있는곳, 옷귀마테마타운, 가로수 나무심기... ",
		"postdate": "20160625",
		"link": "https://blog.naver.com/oh0645?Redirect=Log&logNo=220745791224",
		"contents": "",
		"description": "서귀포시 남원읍 의귀리 마을회관 제주도 말탈수 있는곳 옷귀마테마타운 가로수 나무심기 승마체험... 가능한 옷귀마테마타운을 만들어 개장 했는데 서성로에서 옷귀마테마타운까지 진입로에 소귀나무... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 25일째- 비자림, 레일바이크 너무 좋다.",
		"postdate": "20210813",
		"link": "https://blog.naver.com/fightingida?Redirect=Log&logNo=222468408893",
		"contents": "제주도 25일째오늘의 여행지 -옷귀마 테마타운- 비자림- 레일바이크- 송당무끈모루- 표선에서 숙소(남원)에 오는 해안도로 엄마가 승마를 하신다.한 20년 정도 타셨다는 거 같은데그래서 제주도에서 한달살기 계획할 때내가 수업이 있는 날 같은 때는 가서 타시면 좋겠다 생각했는데 ㅋㅋㅋㅋ제주도 와서 한번도 쉰 적이 없었고하루라도 가서 타시라 그래도 아빠랑 나는 어떡하냐고 안 가셨었다.그래도 말 안 타던 사람들도 제주도 와서 말 타고 가는데원래 타던 사람이 안 타던 건 아닌 거 같아서엄마 승마 지인이 가장 좋다고 하셨던 옷귀마테마타운에 연락을 했는데 하루 종일 전화 안 받고 인스타로도 답을 안 하셔서 직접 가보기로 결정. 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 남원에 있는데 왜 한 번도 못 봤을까 했는데산으로 좀 올라가서 위치한 곳에 있었다.전화 안 받으셨다니까 원래 화요일에 전화 잘 안 받으신다고 하고.외승을 여쭤봤는데 2주 간 스케줄 꽉 차 있다고 하셨다.ㅜ.ㅜ(그래서 전화를 안 받으시나 생각함...ㅋㅋㅋ)우리는 며칠 뒤에 집에 돌아와야 되서 ㅜㅜㅜ아쉬운 마음에 추천하실 승마장 없냐고 하니까잘 모르지만 ok 승마장이나 브리더스파크. 후자는 새로 생긴 곳이라 시설 좋을 거라고 하셨다.옷귀마테마타운 가격표는 이렇다. 다음에 제주도에 길게 다시 온다면 승마 스케줄부터 잡아야 겠다고 생각했다.다음은 맛집 검색해서 의귀리부부막국수 집으로 갔다. 의귀리부부막국수제주특별자치도 서귀포시 남원읍 한신로 252-6 의귀리 이름의 유래는남원 지역에 김만일이라는 분이 있었고 임진왜란 때 나라에 말을 바쳐서 임금님이 귀한 옷(의귀)들을 주셔서의귀리라고 붙였다고 여행 중에 본 적이 있다.식당 입구 몇 시간 안 한다고 써 있다. 주문 시 써 있는 글 들에서 사장님의 맛에 대한 자신감이 보였다. 비빔막국수 2 물막국수 1 시킴. 양이 엄청 많았다. 맛있음.돈까스 같은 것도 파는데 시켰으면 못 먹었겠다 싶었다. 배를 든든히 채우고 비자림으로 출발했다. 비자림제주특별자치도 제주시 구좌읍 비자숲길 55 비자림 가격표 와우 사약이라니 ㅋㅋㅋㅋ 숲 같은 데 갈 때 이렇게 지도를 알아두면놓치지 않고 돌 수 있다.비자림은 평지라 좋았다.비자림 A코스에서는 딱히 비자림과 다른 숲과의 차이를 못 느낀 거 같다.그리고 제일 사람들과 가깝게 만났다고 해야 하나.역시 요즘 덜 하다고 해도유명 관광지라는 생각이 들었다.사진이 막 섞여서 ㅜㅜ A코스인지 B인지 모르지만비자림 사진 감상하세요. 이런 이정표가 나오면 빨간길 B코스 꼭 가보시깅 바래요.저는 이 구간이 너무 좋았습니다.사람들도 훨씬 적고요. 다른 숲과는 또 다른 굵은 희한한 나무들이 눈에 띈다. 연리지 이게 천년의 비자나무인가 그거였던 거 같다. 이렇게 나무에서 물이 나오는 음수대. 이게 벼락맞은 비자나무 였던 거 같다.약간 눈에 안 띄었는데 엄마가 발견.우리가 사진 찍는 거 발견하고 다른 분들도 이거 멋있다고 사진 찍으심.ㅋㅋㅋ 이 날도 하늘이 예뻤다.제주도에는 이렇게 구멍 뚫린 돌들이 좀 많은 것 같다.비자림은 가본 숲 중 제일 향이 좋았다.레몬? 시트러스 같은 느낌에 화한 느낌.굵직한 나무와 향 때문에 인상깊은 숲.또 가고 싶다.그 다음 우리는 레일바이크를 타러 갔다. 제주레일바이크제주특별자치도 제주시 구좌읍 용눈이오름로 641 가는 길에 너무 오름과 하늘이 예뻤다. 우리는 3시 45분 쯤에 도착했었다. 인터넷이 더 싸서 인터넷으로 예약하고 감.발권 후 1시간 뒤에 사용 가능하니 주의하시길.인터넷으로 사도 여기 매표소에 들러야 함. 노선도 그림 같다.ㅜ.ㅜ 명화로 된 레일바이크와 하늘 아무 보정도 안 한 사진임.ㅜ.ㅜ (내 사진이 다 그렇긴 하지만 ㅋㅋㅋㅋ) 너무 예쁨. 그림 같음. 여기서 소리 지른 동영상이 사라짐.ㅜ.ㅜㅋㅋㅋ다른 날 간 동영상 밖에.내리막길인데 너무 신남.ㅋㅋㅋ 소도 보임.  용눈이오름과 다랑쉬오름을 바이크타면서 볼 수 있다. 이런 조형물도 있고 우리가 탔던 바이크.이거 찍는데 여기 사진 찍는 데 아니라고 빨리 나가야 된다고ㅜㅜ  나오면 염소도 있고 포토존도 있음. 카페 앞에서도 이런 뷰 좋은 포토존들이 있으니 여유롭게 일정 짜세요. 제주 레일바이크를 강추하는데이유는 뷰도 너무 좋고 시원함.그리고 반자동이라 출발 직전이랑 도착 구간 약간만 빼면 가만 있으면 그냥 감.나는 이거 타고 후기에서는 이 정도로 좋다고 안 나와 있었는데여기 오게 되서 너무 다행이라고 생각했음.ㅋㅋㅋ35분 탄다는데그 정도 탄 느낌이 안 남. 너무 금방 가서엄마도 동생 오면 또 가자고부모님도 너무 좋아하셨음.다음은 송당무끈모루로. 안도르제주특별자치도 제주시 구좌읍 비자림로 1645 이거 찍고 가면 될듯.이 카페 앞에 있다. 원래 비밀의 숲도 가고 싶었는데문 닫기까지 한시간 정도 남아서1시간 안에 볼 수 있을지 몰라서 ㅜㅜ걍 패스.저녁은 저번에도 갔던 복돼지식당  복돼지식당제주특별자치도 서귀포시 표선면 서성일로 63 이번에도 A세트를 시킴. 메뉴에 써 있지는 않은데저번에 손님들 보니까 밥 볶아드시더라고...ㅋㅋㅋ우리도 밥 볶아달라고 해서 먹었다. 맛도 있고 가성비 최고.B세트는 오겹살 나오는데  다 구워주시더라아주 두꺼웠다.가는 길 노을. 표선에서 남원 쪽으로 오다가 해안도로 끊겨서 큰길로 가는 동안 해 짐 ㅜㅜ그 전에 조금이라도 찍어서 다행.#제주도여행 #제주여행 #제주도맛집 #제주맛집 #의귀리부부막국수 #남원맛집 #제주남원맛집 #제주도남원맛집 #의귀리맛집 #송당무끈모루 #해안도로 #제주해안도로 #제주도일몰 #제주일몰 #일몰 #제주도등대 #제주등대 #제주도 #제주 #Jeju #비자림 #제주레일바이크 #제주도레일바이크 #레일바이크 #복돼지식당 #제주도표선맛집 #제주표선맛집 #표선맛집 #제주복돼지식당 #표선복돼지식당 ",
		"description": "제주도 25일째 오늘의 여행지 -옷귀마 테마타운- 비자림- 레일바이크- 송당무끈모루- 표선에서 숙소... 귀한 옷(의귀)들을 주셔서 의귀리라고 붙였다고 여행 중에 본 적이 있다. 식당 입구 몇 시간 안 한다고 써... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주말축제 - 제주 의귀리 말축제 놀러가요~~",
		"postdate": "20180919",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221361663582",
		"contents": "",
		"description": "있는 옷귀마테마타운에서 9월 29일(토) ~ 30일(일) 까지 제3회 제주의귀리 말축제가 열린다는 소식을 전해드리려고 오랜만에 포스팅을 하게되었네요. 제3회 제주 의귀리 말 축제 옷귀마테마타운은 서귀포 지역에... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마대회 참가를 못하는 대신 외승으로 다그닥다그닥",
		"postdate": "20201219",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=222178585433",
		"contents": "",
		"description": "이번주에는 옷귀마테마타운에서 외승을 하였고 지난주에는 오름승마랜드에서 외승을 하였는데 외승을 어디서 하든 기분은 짱입니다. 지난주에 외승한 말인데 기승자 말도 잘 듣고 힘도 넘치는 훌륭한 말입니다.",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주]서귀포인정 승마체험 예약 후기",
		"postdate": "20210629",
		"link": "https://blog.naver.com/wjunee2?Redirect=Log&logNo=222413898410",
		"contents": "안녕하세요.서귀포인정 네이버 스토어에서 관광&체험 카테고리가 생겼길래 구경하다가 승마체험을 발견했어요.  아래처럼 옵션은 두 가지예요. 강습 승마 1시간혹은 기승교육 1시간 + 숲길 외승 1시간  제주에 살면서 한 번도 말을 만져본 적도, 타 본적도 없어서 나중에 후회하겠다 싶어 교육과 트레킹 모두 체험할 수 있는 2시간 코스로 예약했습니다.  저희가 주문한 날이 6월 6일이었고, 외승을 신청한 날은 6월 27일이었어요. 카드로 결제했고 네이버 쇼핑 구매목록에는 버젓이 보이는데 뭔가 찝찝하더라고요. 분명히 집합금지명령 때문에 한 클래스에 2팀만 받고 있다고 했는데, 우리가 속한 시간은 어디인지 정해진 게 없어 답답했죠. 그렇게 바쁜 생활을 하다 짬을 내 다시 한 번 서귀포인정 스마트스토어에 들어가 관련 사항을 읽어 봤어요.    070-4233-9777로 안내 받아 주세요~ 해당 업체가 예약 확인을 위해 나한테 전화를 걸어올 터이니 그 번호가 뜨면 받으라는 것인지, 아니면 내가 직접 전화를 걸어 안내를 받으라는 것인지 헷갈리더라고요. 급한 자가 먼저 연락하기 마련이니, 그 급한 자 “저” 맞습니다. 안내를 “받고자” 전화를 걸었어요. 알고 보니 승마체험은 옷귀마 테마타운이라는 업체에서 진행하고 컨텐츠를 서귀포인정 스토어에 올려 연결만 해 주고 있더라고요. 6/27 예약 확인하는 중에도 저희가 원하는 시간과 업체가 가능한 시간을 조율해야 했어요. 진작 알았다면 일찍 전화해서 관련 사항들을 잘 준비했을텐데 아쉽더라고요. 유선으로 안내받은 관련 사항들은 참고를 위해 아래에 메모해 둘게요. *미리 일기예보를 보고 비소식이 없으면 보험 가입. 4,200/인 우천시에 외승이 어렵기 때문에 취소 및 환불이 가능하지만 보험은 환불이 안 됨. **추천 복장 청바지/스키니진 (펄럭이는 옷 X)긴양말, 운동화 착용 외승시 발생할 수 있는 만일의 사고를 위해 스포츠안전공제보험을 가입해야 하는데요. 보험 가입에 대한 정확한 정보는 네이버스토어에도 잘 나와 있네요.   6/27 일기예보에 비 소식이 있어서 저희는 미리 취소를 했는데, 네이버 스토어에서 반품요청할 때도 반품수거비(?) 10,000원이 부과되더라고요. 서귀포인정 고객센터에 연락해서 문의했더니 바로 취소는 해 주셨어요. 전화 연결되는 데도 한참 걸렸어요 ㅎㅎㅎ예약부터 스케줄 확정, 취소까지 어느 것하나 순조롭지 않아 아쉬웠어요.다음에는 서귀포인정을 통하지 않고 바로 옷귀마 테마타운으로 예약해 보려고 해요. #리우쟈 #제주승마체험 #서귀포인정승마체험 #옷귀마테마타운승마 #제주숲길외승 #제주승마  ",
		"description": "알고 보니 승마체험은 옷귀마 테마타운이라는 업체에서 진행하고 컨텐츠를 서귀포인정 스토어에 올려... **추천 복장 청바지/스키니진 (펄럭이는 옷 X) 긴양말, 운동화 착용 외승시 발생할 수 있는 만일의... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "국내여름휴가 모녀 힐링여행, 제주 7월가볼만한곳... ",
		"postdate": "20210714",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=222431163943",
		"contents": "From, 블로그씨훌쩍 떠나고 싶은 요즘~ 여행지에서 남겨놓은 추억 영상을 자랑해보아요~\r 국내여름휴가 모녀 힐링여행🎁제주 7월가볼만한곳 켄싱턴리조트서귀포(야외수영장 개장 돌미롱흑돼지) 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117켄싱턴리조트 서귀포점제주특별자치도 서귀포시 이어도로 684항파두리항몽유적지제주특별자치도 제주시 애월읍 항파두리로 50천지연폭포제주특별자치도 서귀포시 천지동 667-7일통이반제주특별자치도 제주시 중앙로2길 25 1년만에 엄마랑 #국내여름휴가작년 8월에 제주에 오시고올해 7월에 오셨으니 1년만에 제주 #힐링여행비행기표는 몇달전에 끊어놨지만 7월 수도권상황이 안좋아졌다.제주에 내가 살고있는게 아니었다면제주로 국내여름휴가 안갔을수도.그래서 국내여행 #7월가볼만한곳 대부분 식당과 여행지는거의 대부분 야외로 코스를 짜봤다. 엄마 공항도착 ▶ 일통이반 성게알 식사 ▶ 항파두리항몽유적지 해바라기밭 ▶산양곶자왈 ▶제주도 수국밭 ▶옷귀마테마타운에서 외승 ▶ 서귀포숙소 켄싱턴리조트 체크인 ▶ 켄싱턴리조트 서귀포 내부에 있는 돌미롱흑돼지 ▶ 망고레이 망고 먹기 ▶ 천지연폭포야간개장 감상2박3일 국내여름휴가 아니고단 하루에 갔던 곳들 ㅋㅋㅋㅋㅋㅋㅋ#켄싱턴리조트서귀포 에 생각보다 많이 있지는않았었는데, 에슐리퀸즈라던가돌미롱흥돼지 등 리조트 내에서조식 디너를 전부 해결할 수 있어서 좋았다. 어른들 모시고온 해남 제주토박이맛집 일통이반 성게알 맛집어른들 모시고온 해남 제주토박이맛집 일통이반 성게알 맛집 일요일 출근 후 #제주공항 도착한 어른들 모시...m.blog.naver.com  미리 포스팅 한 일통이반의 활성게알진짜 너무너무 맛있었다.보말죽위에 올려먹어도 딱! 오전에 출근했따는 사실을 잊어버릴만큼예뻤던 #항파두리항몽유적지몽골군을 피해 제주까지 온 고려 삼별초최후의 항쟁지.유적지가 조금 남아있고, 대부분 공간들은꽃밭으로 사용되는 것 같다.봄에는 #양귀비 여름에는 #해바라기가을에는 #코스모스 #핑크뮬리 등등제주 7월가볼만한곳으로 7월까지해바라기가 피어있으니 강추!햇살이 예쁜 제주도와 해바라기가 참 잘어울린다.  어째서인지 미리 핀 코스모스.코스모스존이랑 해바라기가 나눠져있다.엄마가 워낙 꽃을 좋아해서 이번 여행에 꽃밭과 야외 위주로 여행계획을 짰는데나도 엄마도 완전 맞춤 힐링여행이었다.  항파두리항몽유적지 도착했을때 사람이 하나도 없었는데 사진 몇 방 찍고나니까엄청나게 몰려서 나홀로나무나 이런곳들에서는사진을 찍을수가 없었다.제발 필요한 자리에서 한 두번만 찍고 나왔으면 T.T쇼핑몰 운영하는 것도 아니고같은자리에서 왜 수십장씩 찍어야만 하는지 모르겠다.🌻 #산양곶자왈 에서 나무오두막과 숲과 사진찍고승마하러 넘어가려고 했었는데낮에도 산양곶자왈이 폐쇄되어 있었다.산양곶자왈은 사유지.밤에 반딧불이 촬영 등으로 사람들이 몰리면서폐쇄 한 듯.주차 후 걸어 올라가야하는데,시간도 애매하고생각보다 낮에 볼 거리가 없는 것 같아서 바로이동.  #제주수국 은 6월 이 끝이다.서귀포에 있는 #답나니수국밭 #마노르블랑 등예쁜 수국길로 유명한 곳들도6월 말이면 끝.그.런.데야외승마하러가는 길에 아직 만발한 수국이 있었다.#7월제주수국 이라니...!  6월에 너무너무 바빠서 수국을 못봤는데...제주 살면서 수국길을 못갈수가 있냐고요...ㅎㅎ이렇게 7월중순에 수국이라니!!!국내여름휴가 간 건 정말 오랜만인데이렇게 소소한 기쁨들이 있었고,엄마가 일단 너무너무 행복해하셨다.꽃 많이 봐서 완전 힐링여행.  풍성한 파란색 수국이랑 사진도 찍었다.보라색 수국이 더 오래오래 색이 유지되는 듯.집에서 키우고 있는 보라색수국화분도 이제거의 끝...! 수국보고 너무 기분 좋아진 상태로 이동한 곳은바로 옷귀마테마타운 #승마장야외 승마장이 있고,외승 할 수 있는 숲길과 잔디밭이 있다. 약 2시간 코스.외승은 지금이 여덟번째고엄마는 처음 ㅋㅋㅋㅋㅋ나중에 여기도 따로 포스팅해야지.친절하게 잘 안내해주셔서 처음에는 무서워하던 엄마가 나중에는 말도 쓰다듬어주고엄청 행복해하셨다.🐎  승마로 땀 쭉빼고 오늘의 하이라이트는바로 켄싱턴리조트서귀포.켄싱턴리조트는 처음인데 왜 와본것 같지#이랜드 소속의 켄싱턴리조트.이랜드꺼라서 당연히 조식디너는 모두 #에슐리퀸즈국내여름휴가 가다보면 비싼 리조트가 많은데은근 가성비좋은 #제주서귀포숙소 켄싱턴리조트 서귀포점 : 네이버방문자리뷰 956 · ★4.12 · 켄싱턴서귀포 제주아이여행 숙소로 좋은 곳m.place.naver.com 지난주 1박에 18만9천원(5인까지 가능)이었고평일에는 14만9천원까지 할인이된다.가장 비쌀때에는 24만9천원.제주서귀포숙소는 유동적으로 움직여지기 때문에예약하는 날짜와 인원수에 따라서네이버예약을 통해 금액을 확인해봐야한다.5인까지 가능한 제주서귀포숙소라서N분의1해보면 게스트하우스가격.우리는 3인가족이었는데,친구들까리 힐링여행와도 좋을 것 같다. 서귀포 관광단지가 발전하면서거의 초창기에 지어진 제주서귀포숙소켄싱턴리조트서귀포점.한림에도 있었던 듯?친구가 6월에 다녀갔었는데 그때는 #야외수영장 이 개장하지 않았다. #켄싱턴리조트서귀포야외수영장 개장은 7월부터!야외수영장 운영시간은오전 10시부터 저녁 6시까지.이용요금은 성인 15,900원.리조트 체크인은 오후 3시부터였는데여기저기 다니다보니 오후 6시 반에 체크인했다.체크인 카운터에 직원이 2~3명 있는데체크인이 많이 몰리면 대기가 발생할 수도 있을 것 같았다.  국내여름휴가 제주 켄싱턴리조트서귀포야외수영장과 호텔전경 영상.  수영장 가려고 ㅋㅋㅋㅋㅋㅋ수영복도 2개나 챙겨왔는데결국 수영장 안들어감.당연하지만 어린이/ 성인 풀장이 따로 있었다.원래 사우나도 운영했었는데,현재는 코로나로 사우나는 운영하지 않는다. 켄싱턴리조트서귀포 5인실 내부.한쪽은 킹사이즈 침대다른 방은 침대 없이 매트로 취침 가능.욕실은 화장실 겸용으로 1개.6월에 다녀온 친구가 객실이 좀 낡았다고 해서아 오래된 리조트니까 뭐, 아예 기대를 버렸는데생각보다 내부가 무척 청결했다.청소도 잘 하고 리뉴얼도 한번 한 듯? 취사가능한 도구들도 있었는데개인적으로 리조트에서 취사는 금지했으면...냄새 베기는거 딱질색.   오래된 제주서귀포숙소라고 느껴지던 점은바로 욕실 디자인 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ딱 봐도 옛날 디자인.#2박3일 머무는 내내 너무나도 만족했고엄마도 힐링여행이라고 칭찬했지만유일하게 아쉬운 점은 바로바로 드라이기...아니 드라이기 40년 전 꺼 같음...곧 고장날 것 같기는 한데,아직 작동 잘 되니까 계속 쓰는게 맞겠죠.경제가 발전하면서 멀쩡한 물건이 버려지고새 상품을 구입하는 비율이 수십배 증가했다고 한다.좀 더 좋은 드라이기였다면 만족도는 올라갔겠지만환경을 위해 오래쓰는게 중요하다고 생각한다. 침대 객실 뷰.밖에 폭포가 있어서 자동 ASMR.켄싱턴리조트서귀포에서 가장 좋았던 건에슐리퀸즈도, 돌미롱흑돼지도 아닌바로 폭포소리 ㅋㅋㅋㅋ객실을 너무 좋은 위치에 줘서 수영장도 보이고,폭포소리도 들으면서 자는데 최고였어...엄마랑 국내여름휴가 간게 작년 제주를 빼면2014년 울릉도였는데진작에 더 많이 다녀볼걸.뜻밖의 코로나 효과인가... 양치하다가 칫솔부러져서 다음날 조식이랑 디너 못먹어보고 저승갈 뻔 ^^; 켄싱턴리조트서귀포에서 객실리뉴얼 조사 하고 있는데ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ의견이 거의 반반이잖아요.마케팅팀 인테리어팀 화이팅...    예약 전쟁인 #돌미롱흑돼지반드시 오후 6시 반 이전에 예약을 해야하고꼭꼭사전예약하길 추천한다. 리조트나 펜션 등 내부에 음식점 있는거맛없어서 완전 극혐하여항상 나가서 먹었는데진짜 돌미롱 흑돼지는 최고였다...바다보면서 먹을 수 있는 흑돼지!!!엄마가 코로나 걱정이 심해서이 글 상단에도 적은 것 처럼대부분 여행지와 식당을 야외로 잡았었는데,찾아보니 제주서귀포숙소 켄싱턴리조트 내부에 있는 돌미롱흑돼지가 완전 야외!!!! 돌미롱 흑돼지 가격표.꼭 예약하길...오후 6시 반 이후로 대기 24팀이나 있고...카운터 직원은 전화 받느라 계산이나안내를 하지 못할 정도...사람들이 왜 예약이 안되고 왜 대기가 그렇기 많냐고따지는게 느껴졌는데 켄싱턴리조트 여름휴가철성수기 주말은 특히 만실임....맛이 없는 흑돼지집도 아니고,편하게 리조트 내부에 있는 곳이라사람들이 진짜 많이 몰리는 듯 했다.숙소 예약하고 돌미롱 흑돼지 예약하는게헬같은 대기시간 안기다리고 입장하기 좋은 듯.참고로 서귀포에서 가장 맛있었던돼지고기집은 #뽈살집서귀포본점 !리조트에서는 조금 멀다...  김치, 쌈장, 쌈, 마늘 등은 전부 셀프바. 한쪽은 계곡, 한쪽은 바다가 보이는돌미롱 흑돼지 켄싱터리조트점. 3명이서 먹을 흑돼지오겹살과 흑돼지목살와 진짜 너무너무 맛있었다.진짜 존맛탱...  양이 많지 않은 엄마가 다 드셨을 정도. 살짝 매운 김치랑 같이 먹는 것도 국룰 ㅠㅠ 바깥에 바다 보이고야외에서 드시니까 더 맛있어 하셨던 우리가족.저녁까지 완벽했던 국내여름휴가 힐링여행.어른들 데리고 다니는거라 친구들이랑 다르게여행계획 짜기 다소 난이도가 상당했지만너무 행복해하셔서 힘들었던걸 잊어버렸다. 내용이 꽉찬 된장찌개.찌개까지 맛있었던 돌미롱흑돼지 ㅋㅋㅋ맛없을수가 없는게 승마하고 진짜 배고플때 왔거든... 저녁에만 운영하는 #불멍 존군 고구마와 맥주를 마실 수 있는 곳이다.당일에 예약 되는 듯?이용하지는 않았다.모기 엄청 많았어... 수국길도 있었고, 흔들그네도 있었고,밥먹고 산책할 수 있는 계곡도 있었던너무 완벽했던 제주서귀포숙소 가성비 짱이었던 켄싱턴리조트서귀포.  #올레길7코스 로 갈 수 있는 구간도 있어서조식 먹고 슬슬 걷다오기에도 좋은 곳. 야외수영장 성인들만 야간개장 했으면더 좋았을텐데...ㅋㅋㅋㅋㅋ나의 작은 소망.  영상으로 보면 더 맛있는 흑돼지 ㅎㅎㅎ   저녁먹고 리조트 내부 산책하고,#천지연폭포야간개장 보러 !천지연폭포는 7월부터 야간개장한다.저녁 10시까지 운영하는데,오후 9시 20분까지는 입장해야 관람 가능.천지연폭포 야간개장 보기 전에망고레이에서 망고 먹었는데오 ㅋㅋㅋㅋ 드디어 망고레이 본사가 정신을 차린건가?맨날 오래된 깍둑썰기한 냉동망고 맛나더니이제 주스에서 생망고맛이 난다.망고레이는 다섯번이나 먹었는데4번 다 진짜 최악이었고5번째인 이번 망고레이 최고였음ㅎㅎㅎㅎ작년에 코로나로 회전률이 없어서냉동망고를 쓴건지...망고 너무 좋아하는데,만원 가까이 주고 너무 돈아까웠다.이번 망고레이는 역대급으로 신선하고 맛있었다.  망고레이 마시고 천지연폭포 야간개장 관람.진짜 여기 50번은 왔다...참고로 제주도민은 무료 입니다.공항 내리자마자 저녁까지 알찬 코스로 만족한 엄마는 바로 꿀잠... ㅋ 모닝뷔페 가격표. 다음날 에슐리퀸즈 조식! 이건 퀸즈 평일 디너!글이 너무 길어질 것 같아서국내여름휴가 제주서귀포숙소 켄싱턴리조트서귀포조식, 저녁은 따로 써야지.너무 맛있었어! 행복해!🛏켄싱턴리조트에서 숙박권을 제공받았습니다🛏 ",
		"description": "수국밭 ▶옷귀마테마타운에서 외승 ▶ 서귀포숙소 켄싱턴리조트 체크인 ▶ 켄싱턴리조트 서귀포... 수국보고 너무 기분 좋아진 상태로 이동한 곳은 바로 옷귀마테마타운 #승마장 야외 승마장이 있고, 외승 할... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[기획전 및 이벤트] 서귀포in정과 함께하는 즐거운 승마체험",
		"postdate": "20210623",
		"link": "https://blog.naver.com/sgpinjeong?Redirect=Log&logNo=222406357914",
		"contents": "안녕하세요~제주의 신선함을 담은 쇼핑몰서귀포in정입니다 :D 말의 고장 제주에서의 필수코스제주의 청정 숲과 함께하는 승마체험옷귀마테마타운을 소개합니다! 옷귀마테마타운 승마체험사람, 자연, 역사가 하나 되는 곳 옷귀마테마타운!깨끗하고 청정한 편백나무 숲과 비자나무 숲, 푸른 초원이 펼쳐져즐거운 승마강습과 체험승마를 경험할 수 있는 관광지 중 하나입니다.푸른 제주의 자연과 함께 말과 교감할 수 있는 시간!서귀포in정이 강력 추천합니다.나의 첫 승마는 옷귀마테마타운에서!말과 함께 제주 청정 숲길을 걸어보세요 1회성 강습승마(1시간 교육)꼼꼼한 1:1 강습 1시간 승마 교육 프로그램으로승마가 익숙하지 않은 초보자에게 안성맞춤인 프로그램입니다.마사에서 말을 끌고 나오는 일부터,코치님의 강습과 함께 승마를 차근차근 배워볼까요? 체험요금 : 60,000원 (1인 예약 가능)소요시간 : 실내교육 약 60분 코스운행시간 : 9시 ~ 17시 (매주 월요일 휴무)1회성 외승(2시간, 교육&트레킹)승마를 처음 접하는 분을 위한 2시간 트레킹 프로그램!1시간 기본적인 기승교육 후나머지 1시간을 직접 말고삐를 잡고,편백나무와 삼나무 숲길을 인솔자의 통제하에안전하게 산책을 즐기실 수 있게 준비한 프로그램입니다!!경쾌한 말발굽 소리 들으며, 꿈 같이 펼쳐지는 아름다운 제주도 자연 즐길 준비되셨나요? 체험요금 : 2인 이상 시 인당 80,000원소요시간 : 1타임 (실내교육 약 60분, 야외 트레킹 약 60분 코스)운행시간 : 9시 ~17시 (매주 월요일 휴무)서귀포in정 예매 이용방법STEP 01서귀포in정에서 날짜 및 코스 선택 후, 결제STEP 02스포츠안전재단 홈페이지 접속 후, 보험 가입STEP 03예약 후,  070-4233-9777 번호로 안내 받기 제주에서의 소중한 추억서귀포in정과 함께 옷귀마테마타운에서승마체험 즐기며 색다른 경험 만들어보세요!! https://smartstore.naver.com/sgpij 서귀포인정 : 네이버쇼핑 스마트스토어서귀포시 공식 쇼핑몰 서귀포in정입니다. 서귀포시청에서 검증하고 인정한 상품만 판매합니다smartstore.naver.com  ",
		"description": "안녕하세요~ 제주의 신선함을 담은 쇼핑몰 서귀포in정입니다 :D 말의 고장 제주에서의 필수코스 제주의 청정 숲과 함께하는 승마체험 옷귀마테마타운을 소개합니다! 옷귀마테마타운 승마체험 사람... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "방과후 승마교육",
		"postdate": "20151212",
		"link": "https://blog.naver.com/giljk?Redirect=Log&logNo=220566346931",
		"contents": "",
		"description": "서귀포 남원 의귀리에 위치한 옷귀마테마타운 에서 태흥초도 방과후로 승마교육을 시작한지 3개월..... 도시에서 쉽게 누릴 수없는 승마교육을 이웃마을 옷귀마테마타운 덕분으로 인근 학교에서 저렴한 가격으로... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도외승/ &lt;브리더스 파크&gt; 외승❤ &amp; 승마장 후기!",
		"postdate": "20210523",
		"link": "https://blog.naver.com/sunnny1231?Redirect=Log&logNo=222363048788",
		"contents": "브리더스파크제주특별자치도 제주시 구좌읍 금백조로 902-102 브리더스파크 희망홀스클럽동백낭식당제주특별자치도 제주시 구좌읍 비자림로 1814-1섭섭이네제주특별자치도 제주시 구좌읍 중산간동로 2261 깨끗하고 넓은 제주승마장!브리더스 파크❤승마장&외승 후기!5월에 다녀온 제주도 외승!!외승하면 역시 제주도 외승이라 요번에 또 다녀왔어요~3월에는 옷귀마테마타운과 탑승마클럽을 다녀왔었고,이번에는 동호회 말벗 회원님 추천으로 브리더스 파크를 다녀왔어요❤우선 브리더스 파크는 아주아주 마장이 넓었고근처에 오름이 많아서 즐겁게 외승할 수 있어요!!사진도 꽤 많이 찍어주신답니당💕*다만 코치님들이 좀 더 많았으면 하고 아쉬웠어요~우선 마장 내부를 보여드리고 외승 포스팅하겠습니다!!☆내돈내산 제주도 외승후기☆  제주도 승마장 후기!<브리더스 파크>❤구좌읍에 있는 브리더스 파크(Breeder's Park)는마장이 엄청 큰 편인데 원형 승마장도 2개나 있었고외곽으로는 1.2Km나 되는 아주 긴 실외 승마장(레일)이 있어요!*광고 아님. 궁금해서 여쭤봤음 ㅋㅋㅋ  우선 마장을 검색해서 가면 입구에 주차장이 있고그 옆으로 희망 홀스라는 간판이 보여요~이 건물에 대기실이 있고 그 옆으로 큰 마사(마굿간)가 두 곳 있어요!새로 생긴 곳이라서 그런지 엄청 깔끔했어요❤  대기실 겸 휴게실에는 커피나 음료수를 마시면서 여유롭게 쉴 수 있어서 좋았어요~#브리더스파크주소: 제주 제주시 구좌읍 금백조로 902-102브리더스파크 희망홀스클럽#제주승마 #제주외승 #국내외승 #국내야외승마 #제주도승마 #제주도승마장 #브리더스파크 #제주도가볼만한곳 #제주도여행 #제주도레저 #제주취미생활 #제주여행 #제주이색체험 #제주레포츠 #브리더스파크외승후기 #외승가격 #승마장 #승마강습 #희망홀스승마클럽  승마장 둘러보기❤ 우선 마장은 사방이 침엽수로 둘러싸여 있어서숲 속에 온 느낌이라 너무 좋았고 넓어서 시야가 탁 트여서 개운했어요!마장 너머로 보이는 산도 녹음이 우거져 예쁘네요ㅎㅎ 1. 원형 승마장(2곳)  원형 승마장은 브리더스 파크 입구와 맨 안쪽에 총 2개가 있는데 크기는 비슷했어요!ㅎㅎㅎ  외승 가기 전 여기서 평보와 경속보를 하면서 몸풀고 그 다음 외곽 레일로 나가서 구보연습을 하고 승마장 밖으로 나가더라구요~  외승때는 한라마로 가지만 이 날은 운 좋게도 실내에서 프레시안을 잠깐 타볼 수 있었어요!!갈기가 너무너무 예쁜 프레시안❤체구가 커서인지 엄청 묵직하지만 구보반동이 무척 부드러웠어요!ㅎㅎㅎ 2. 야외 레일(1km) 승마장 외곽으로 있는 이 레일은 엄청 길었는데여기서 구보하니까 오랫동안 달릴 수 있어서 재밌더라구요~1.2km라 초보 외승자도 잘 타시는 분들도 모두 즐길 수 있을 것 같아요 ㅎㅎ개인적으로는 이 레일이 너무 마음에 들어서 외승아니라도 한 번 더 방문하고 싶어요❤  3. 목초지 레일 사이로는 이렇게 말들이 뛰어놀 수 있는 초지가 있어서 좋았어요~넘 귀여워서 말들과 사진도 찍었어요 ㅎㅎㅎ*풀도 뜯어먹고 서로 장난도 치고 넘 귀여움 ㅠㅠ   제주도 외승후기❤<브리더스 파크>우선 저도 브리더스 파크는 첫 방문이라 설렜는데기대만큼 너무너무 좋았어요!! 토, 일 총 2회 외승 코스를 달리해서 갔는데 전 날은 오름을, 다음 날은 그냥 승마장 근처 평지에서 했어요~저는 오름 코스가 훨씬 더 재밌었어요💕(평지보단 좀 더 난이도가 있어서 위험할 순 있어요!) 대충 기억 나기로는 백약이오름 둘레길을 지나서동검은이 오름(?)으로 갔던 것 같아요!! 브리더스 파크 외승가격/120,000원(2시간)브리더스 파크는 외승비 지원 국가지원사업이 이미 마감되었기 때문에 1회당 12만원이에요!*외승비 지원되는 경우는 회당 8만원외승비 지원은 그 때 그 때 다르기 때문에승마장 사장님께 문의하시길 추천해드립니다~#브리더스파크전화번호: 064-784-0669*주의사항* 외승하려면 스포츠안전공제보험 등 보험가입내역이 필수!그리고 보통 시간대 별로 10명 정도(?) 예약을 받아서 함께 외승을 나갔는데 조금 위험해서 ㅠㅠ 두 팀으로 나눠서 갔어요!!* 이름은 까먹었지만 비슷한 나이대 타 동호회는 처음봐서 반가웠음ㅎㅎ실력에 엄청 자신있으신게 아니라면 팀을 좀 나눠서 가야 안전하게 즐기고 올 수 있을 것 같아요~ 브리더스파크 외승 사진❤보통은 외승할 때 드론도 띄워서 촬영해주시는데제가 갔을 땐 중간에 고장나서 몇 분 못찍었다고 하더라구요 ㅠㅠ그래도 인솔자 분이 사진과 동영상을 예쁘게 잘 찍어주셔서 너무 만족했습니다!덕분에 관종끼 대폭발ㅋㅋㅋㅋ 😆 *두 분다 몽골 분이셨는데 그래선지 엄청 말도 잘 타셨어요! 친절하시기도 해서 좋았어요~ 처음 시작은 이렇게 일렬로 평보로 걷다가경속보&구보로 달리기 시작했어요!ㅎㅎ  드론샷 너무 멋져요...비록 경속보하는 초반만 찍어주셨지만 초원을 일렬로 뛰어가니까 너무 멋져요💕행복ㅠㅠㅠㅠㅜ❤  말벗 언니들이랑 단체샷❤   정말정말 날씨도 좋고 풍경도 좋고같이가신 분들도 너무 좋았던 외승💕인생 최고였어요!!!그치만 저는 속도가 빨라면 아직 겁나기도 하고 자세도 많이 무너져서 ㅠ 좀 더 실력키워서 연습하고 나가야할 것 같아요 ㅠㅠ 사고없는 안전 승마하시길 바라면서이상 제주도 브리더스파크 외승 포스팅이었습니다!ㅎㅎㅎ  청주외승전문/ <학소리 승마클럽> 미호천 외승후기❤국내 외승(야외승마) 후기❤ 청주승마장 <학소리승마외승럽> 미호천 중급자코스 외승후기!! 오늘은 ...m.blog.naver.com 강원도승마/ <700빌리지 펜션> 설원외승 후기❤서울 근교 겨울외승! <700빌리지> 설원 승마 후기❤ 오늘은 몽골 설원 외승급은 아니지만 강원도 평...m.blog.naver.com *근처 맛집 후기! 제주도 맛집/ 구좌읍 맛집 <섭섭이네> 흑돼지커리&<동백낭식당> 두루치기제주도맛집! 구좌읍 맛집❤ <섭섭이네> 흑돼지커리 <동백낭식당> 돼지 두루치기 오늘은 제주도...m.blog.naver.com  *제주도 레저&맛집 후기💕 제주여행/ 구좌읍카페 <카페마니> 당근주스&케이크후기 ❤제주 예쁜카페! 오션뷰카페 <카페 마니> 당근쥬스&케이크 후기 ❤ 제주도 하면 당연히 해변이 보...m.blog.naver.com 제주애월맛집/ 애월 <제주다> 해산물모듬장 후기❤제주도 애월 맛집 <제주다 Jejuda> 모듬해산물장 후기 오늘은 가실 3월에 다녀왔던 제주 애월 제주...m.blog.naver.com 제주맛집/ 비자림맛집<제주삼다장>&비자림 후기❤제주 비자림 맛집❤ <제주삼다장> 해물모듬장 & 제주 명소 비자림!! 이번 포스팅은 비자림 가는 ...m.blog.naver.com 제주카페/비자림카페 <비몽> 방문후기!제주 비자림 카페추천❤ <비몽> 방문후기! 비자림 다녀온 날 들렀던 카페 <비몽>! 제주 삼다장...blog.naver.com  *부산여행후기 부산여행/ 기장풀빌라 <타이드어웨이> 디럭스룸 103호 숙박후기♥부산 풀빌라 호캉스♥ <타이드 어웨이> 103호 숙박후기♥ 해외여행은 아예 불가능하고, 물에 들어가...m.blog.naver.com 양양서핑/<아이서프> 서핑강습 후기❤☆내돈내산☆ 양양 서핑 강습후기! 설악해변<아이서프> 오늘은 포항서핑, 부산송정서핑, 제주도 서핑...m.blog.naver.com 서울승마용품샵/ 문정동 <페나코바> 방문후기❤국내 승마용품 전문 <페나코바> 방문후기❤ 오늘은 7월에 다녀왔지만... 드디어 올리는 문정동 페나...m.blog.naver.com 잠실 맛집/롯데월드타워 81층 <스테이> 런치코스요리 후기❤롯데월드 타워 뷰 맛집❤ <스테이 stay> 런치 코스요리 후기 오늘은 지난 달 다녀왔던 잠실 롯데타워...m.blog.naver.com ",
		"description": "외승하면 역시 제주도 외승이라 요번에 또 다녀왔어요~ 3월에는 옷귀마테마타운과 탑승마클럽을 다녀왔었고, 이번에는 동호회 말벗 회원님 추천으로 브리더스 파크를 다녀왔어요❤ 우선 브리더스 파크는... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주] 1일차 첫번째 - 도두해녀의집 전복죽, 스타벅스 한정메뉴... ",
		"postdate": "20211103",
		"link": "https://blog.naver.com/toujourjy?Redirect=Log&logNo=222557792920",
		"contents": "이런 저런 일들로 비행기를 많이 탄 2021년 이었지만, 막상 제대로 된 휴가나 여행은 갔다온 적이 없다는 사실[!]요즘 날씨도 선선하고 하늘은 맑은데, 더 있으면 추워져서 제대로 여행도 못가고 올해가 끝나겠구나 하는 생각이 들었다. 그래서 사무실을 박차고 나가고 싶은 마음을 누르고 제주행 비행기 티켓을 예매했다. 월말~월초에는 해야할 일이 많기 때문에 딱 하루 휴가를 쓰고 꽉채운 2일동안 제주 여행을 다녀왔다.마음 같아선 금요일 아침에 가서 일요일 오후 늦게까지 꽉 채우고 오고 싶었지만, 일주일 전에 예매하려니 이미 일요일 오전에 돌아오는 비행기 밖에 남지 않았다. 이미 가기로 마음먹은 터, 다음에 또 가면 되지 & 월요일을 위해 쉬자 라는 생각으로 쿨하게 다녀왔다. 숙소는 친구가 추천해준 성산 플레이스 캠프 제주로 예약했다. 다양한 액티비티도 있고, 숙소 내에 베이커리카페와 바가 있어서 혼자 여행온 사람들도 즐길 수 있는 감성있는 곳이라고 했다. 찾아보니 침구도 편하다고 하고, 가격도 저렴하여 혼자 다녀오기에 딱 알맞다는 생각이 들었다. 하지만 예약을 급하게 한터라 거의 매진되어 할 수 있는 투어가 막상 많지 않았다. 그래도 그나마 할만한 투어와 체험들로 꽉꽉 채워서 잘 다녀왔다:) [제주 1일차] 제주공항 - 무지개렌터카 - 도두해녀의 집 - 스타벅스 - 용두암 - 승마트레킹 - 감귤체험 - 카페 EPL - 연화차 - 플레이스 캠프공항에 내려서 오른쪽 끝으로 쭉- 나가다보면 렌터카 셔틀버스 주차장이 나온다. 주차장에 도착하여 제일 먼저 이정표에서 내가 예약한 렌터카 업체의 번호를 찾자. 나는 '무지개렌터카'에서 예약했는데, 안내에 따르면 무지개/통일 렌터카 셔틀은 8구역의 1번 자리였다. 그래서 안내 팻말 바로 앞에 있는 8구역에 바닥에 1이라고 적혀 있는 곳에서 버스를 기다렸다. 한 10~15분쯤 기다렸을까? 셔틀버스가 왔는데, 사람들이 많아 심지어 서서 타는 사람도 있었다.  렌터카 업체에 도착해서 번호표를 뽑고 기다리니 곧 내 차례가 왔다. 간단하게 설명을 듣고, 계약서에 서명을 하면 차량의 위치가 적힌 안내장을 준다. 클룩-카모아를 통해 예약할때에 일반자차 옵션밖에 선택이 되지 않아서, 혹시 모르니 계약을 하면서 27,000원을 현장에서 추가 결제해서 고급자차로 업그레이드를 했다.  처음에는 키도 안주고 사진으로 설명해주는 사람도 없어 당황했지만. 여기는 무인배차 시스템이라 내가 다 알아서 해야한다. 나는 11번 구역에 있는 차를 배정받았는데, 차 문을 열면 차 키가 꽂혀 있어서 그걸 쓰면 된다. 스마트키가 안되고 11만km가 넘게 탄 차였지만,  그래도 안에 네비겸 후방카메라도 따로 마련되어 있어서 다니면서 크게 불편하지는 않았다. 출발전에는 셀프로 미리 꼼꼼하게 차량 외관 사진을 찍어두어야 했는데, 이미 여기저기 긁혀 있는 상태였다.    차를 받은 뒤 11시쯤 전복물회, 전복죽 등이 맛있다는 공항 근처의 도두 해녀의 집으로 갔다. 한 20분쯤 기다려야 한다고 해서 가만히 앉아 있으려는데, 파랗고 예쁜 도두항이 눈에 들어와서 그쪽으로 걷기 시작했다.   다닥다닥 띄워져 있는 배들과 파란바다가 어우러져서 너무 예쁜 광경이었다. 내가 제주도에 와 있구나 하는게 실감이 나고 너무 좋았다. 물론 지금도 집에서 배와, 바다, 등대가 보이지만 또 비행기 타고 멀리와서 콧바람 쐬며 느끼는 감정은 또 다르지 않은가.   그러고 돌아오니 어느새 내 차례가 되어 있었다. 이 집 대표음식 이기도 하지만 아침 첫끼이기도 하니 앉자마자 전복죽을 시켰다. 전복죽은 한 테이블에 2개만 시킬 수 있게 되어 있었다. 근데 진짜 한 입 먹는 순간 이건 찐이다, 이건 너무 맛있다를 연발하게 되었다. 어떻게 전복죽이 이렇게 찐하면서 부드러우면서 맛있는 맛을 내지? 감탄하며 먹었다. 안에 들어있는 전복도 부드럽고 쫄깃해서 너무 맛있었다. 처음에는 양이 많다고 생각했지만 정말 금방 바닥까지 싹싹 긁어먹었다.  나의 본격적인 첫 일정은 옷귀마테마타운에서 숲속 승마 트레킹을 하는 것이었다. 어릴때 말위에 올라가면 아저씨가 끌고 한바퀴 돌아주는 수준밖에는 말을 타본 적이 없는데, 하루만에 기본 승마를 배우고 숲속까지 가볼 수 있는 체험이 있는게 아닌가. 승마 동호회를 하는 친한 친구로부터 승마가 정말 재밌고, 잘하는 사람들은 밖으로 나가서까지 탄다는 얘기를 들은 적은 있지만 실제로 내가 할 수 있다니 솔깃했다. 일단 가는데까지는 시간이 걸리니 후식으로 제주에서만 먹을 수 있는 스타벅스 신메뉴를 사서 마시면서 가기로  했다. 마침 할로윈 시즌이라 아기자기한 할로윈 아이템, 베이커리 등도 많았다. 메뉴가 먼저 나올까봐 미리 안 시키고 갔는데, 손님이 많아서 거의 한 20분 가까이를 기다렸다. 미리 사이렌 오더는 필수다! 푸른 백년초베이스와 하얀 망고스틴으로 만든 화이트 폼이 섞인 음료인데, 상큼 달달하기도 하고 우유맛이 나기도 하는 맛이었다. 레알 색은 정말 영롱영롱했는데 굳이 다시 사먹을 맛은 아니었다. 음료를 픽업해서 승마장까지 가는 길에 용두암이 있길래, 잠시 내려 용두암에서 음료와 함께 사진도 찍었다.  옷귀마테마타운 승마 프로그램승마를 타기전에는 미리 스포츠안전공제보험 또는 트래블로버 여행자보험에 가입을 해야한다. 승마예약시에 설명이 자세히 나와 있어서 나는 트래블로버 여행자보험에 가입했는데, 원래 승마 시간만 가입하면 되지만 혹시 몰라서 2박 일정 모두 가입했다.(단돈 4천원 정도!) 승마타운에 도착하면 먼저 나눠주는 승마조끼를 입고 모자, 장갑을 낀 후 말을 배정받으러 간다. 커플, 친구들끼리 온 사람, 그리고 나 이렇게 각자 선생님과 말을 배정받아서 교육장으로 흩어졌다. 나는 선생님과 함께 동그랗게 펜스가 둘러져 있는 실내 연습장으로 들어갔다. 먼저 자세, 고삐잡는 법 등 기본적인 것들을 배우면서 계속 원을 돌았다.  승마 교육이 끝나고 나서는 승마장에 이어진 숲길로 트레킹을 떠났다.       옷귀마승마타운 숲속 승마 트레킹 체험처음인데다 말 위에서 떨어질 것 같기도 해서 고삐를 있는 힘껏 붙잡고 긴장하며 탔다. 그러다 보니 숲길을 제대로 느긋하게 즐기지는 못했지만, 숲속에서 말을 타고 달리는 느낌은 정말 새로웠다. 기회만 되면 승마를 계속 배워보는 것도 좋겠다는 생각을 했다. 물론 말은 초짜를 알아보고 내말은 듣지 않았고, 나는 말 위에서 혼자 계속 엉덩방아를 찧었지만 제대로 탈수만 있다면 정말 재밌겠다는 생각을 했다. 잃어버릴 수 있기에 소지품은 다 놓고 온 터라 중간에 선생님이 사진을 찍어 주셨는데, 긴장해서 마스크도 내리다 말고 정말 어정쩡하게 사진이 찍혔다. 게다가 폰 MMS 메세지로 보내주셔서 받은 영상은 걍 다 깨짐..허허.. 하지만 하루만에 승마도 배우고 자연속에서 말과 달릴 수 있다니 참 좋은 경험이었다. 1일차 다음일정은 그 다음 글에서...!\"감귤체험 - 카페 EPL - 연화차 제다체험 - 플레이스 캠프 제주\"  무지개렌트카제주특별자치도 제주시 제성1길 30 도두해녀의집제주특별자치도 제주시 도두항길 16 용두암제주특별자치도 제주시 용담이동 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  ",
		"description": "나의 본격적인 첫 일정은 옷귀마테마타운에서 숲속 승마 트레킹을 하는 것이었다. 어릴때 말위에... (단돈 4천원 정도!) 승마타운에 도착하면 먼저 나눠주는 승마조끼를 입고 모자, 장갑을 낀 후 말을 배정받으러... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주한달살기 시즌4 Epilogue - 코로나19, 장마 와 보낸 제주... ",
		"postdate": "20200902",
		"link": "https://blog.naver.com/hamann?Redirect=Log&logNo=222078170029",
		"contents": "   어찌 보면 올해 4번째 경험한 제주한달살기는 이곳에서 겪을 수 있는 다양한 환경 변화를 경험한 휴가였다. 31일을 머물면서 21일 동안 거의 비가 내렸고, 덕분에 맑은 제주 하늘을 접하기 힘들었지만 섬이 가진 환경적 특수성과 전 세계적인 이상기후에 따른 간접 경험을 했다고 생각한다.물론 아쉽다. 코로나19 때문에 사람이 덜 모이는 지역을 찾았고 그래서 선택한 곳이 서귀포 표선이었다. 그곳에 숙소를 얻었다 하니 현지 지인께서 한 첫마디가 '푹 쉴 수는 있겠네!' 즉 늦은 시간엔 뭔가 할 수 있는 꺼리가 없어 푹 쉴 수 있단 이야기였다. 확실히 푹 쉬긴 했다. 우리 가족 모두 1 ~ 1.5kg의 체중 증가를 경험했으니 말이다. 중산간 지역의 미친 습도이번 표선 숙소는 중산간에 위치한 지은지 3년 되는 복층형 타운하우스 독채를 빌렸다. 숙소에서 표선 해수욕장 바닷가까지는 6km 정도 거리로 그리 멀지 않은 지역이었지만 비가 오는 내내 실내 습도는 90%에서 내려오질 않아 에어컨과 제습기의 힘을 빌려야만 정상적인 생활이 가능했다.한 가지 재미있는 것은 불과 15분 내외 거리임에도 바닷가 날씨와 숙소 날씨가 다르다는 점이다. 그동안 중산간 지역은 바닷가에 비해 습도가 덜하고 거주성이 좋은 것으로 알고 있었는데 장마 앞에선 아무 의미가 없었나 보다.  다양한 벌레와의 싸움Previous imageNext image  여름이면 기승을 부리는 모기는 당연히 많아서 언급할 필요는 없을듯싶다. 그간 여름마다 제주한달살기를 하면서 사실 말로만 듣던 집안에 출몰하는 지네, 바퀴벌레, 돈벌레 등을 만나지 못해 그런가 보다 했는데 올여름엔 정말 흉측한 녀석들을 숙소 내에서 만났다그중 가장 끔찍했던 것은 가운데 손가락 길이의 지네였다. 아마도 5~6마리 정도를 잡아 없앴는데 지네는 암수 한 쌍이 다님으로 한 마리를 잡아서 죽이면 하루 이틀 새 또 한 마리가 짠하고 나타난다. 출입구를 통해 들어오는 벌레를 막기 위해 에프킬라만 4통을 한 달 동안 사용했음에도 저 지네란 녀석들은 아랑곳 없이 들어왔다.  Previous imageNext image 지네를 잡는 요령은 에프킬라 뿌리면 살짝 행동이 굼떠지는 데 그때 준비해 간 전기모기채로 지져서 잡는 방법이 가장 좋았다. 그다음이 돈벌레였고, 영화 속에서 보았던 엄지손가락 크기의 거미도 여러 마리 잡았다.제주한달살기 숙소를 잡을 때 단독주택을 고르는 요령이 있다면 지면과 1층 바닥의 높이가 30cm 이상 되는 곳을 추천드린다. 그래야 어느 정도 벌레의 유입을 막을 수 있다. 끔찍한 벌레들만 있었던 건 아니다(?) 사진처럼 귀여운 새끼 도마뱀도 가끔 출몰했다는....쿨럭 문화일보 제주 로캉스 승마 인터뷰Previous imageNext image 의귀리에 있는 옷귀마테마타운으로 승마를 하러 갔을 때 일이다. 안전복장을 착용하고 있는데 문화일보에서 나왔다고 본인을 소개한 기자분이 제주 로캉스 기사 작성을 위해 왔는데 사진촬영과 인터뷰 가능하시겠냐고 하셔서 어차피 마스크를 착용하고 있어 사진이 나가더라도 얼굴 노출이 안되니 OK 한 적이 있다.  그 후 2주일 정도 지난 후 기사가 나갔다고 기자님께 연락받고 확인해보니 당시 수십 장의 사진을 촬영했는데 기사에 올라간 사진은 달랑 한장...ㅎㅎ여하튼 이것도 좋은 추억으로 치부하기로... 모닝 수박 & 커피Previous imageNext image 제주한달살기 하면서 매일 아침 눈뜨면 냉장고에 깍둑 설기 해놓은 수박을 꺼내 수박주스를 만들어 마신 후, 정신 차리고 나면 모닝커피를 진하게 내려 음용했다. 수박을 참 좋아하는데 육지에선 당도 높은 수박을 만나기 쉽지 않다. 올해는 비가 많이 내려 예전처럼 고당도 수박은 아니었지만 그래도 좋았다.커피의 경우엔 원두와 모카포트를 가지고 내려가 즐겼다. 봉지커피의 달달함도 나쁘진 않지만 때론 에스프레소로 때론 아메리카노로 어떤 날은 유유를 탄 라테로 즐길 수 있어 좋았다. 휴가 복귀 후에도 모닝커피를 즐겨보려 했지만 눈 뜨면 출근 걱정을 해야 하는 현실에선 불가능한 이야기... 아쉬운 일몰올해 여행에선 불타는 일몰을 만나지 못했다.  제주도 남쪽이라 당연한 것도 있겠지만 시간을 내어 저녁시간에 방문한 북쪽의 북촌포구에서 볼 수 없었다는 것이 너무 아쉽다 위에 사진은 작년 조천 포구에서 찍은 사진이다. 그럼에도 불구하고...  4번째 제주한달살기를 무사히(?) 마치고 항구에서 퀸메리호에 몸을 의탁하고 느꼈던 감정은 섭섭함과 아련함이었다. 그리고 한 달 동안 비워 두었던 육지의 집에 대한 걱정이었다. 3년 전만 해도 이곳으로의 이주를 심각하게 고려했을 정도로 우리 가족은 제주를 좋아한다. 도시생활과 다르게 이곳은 경험이 기억이 되고, 그 기억이 추억이 되는 다양한 환경을 제공할 수 있어 좋다. 무엇보다 자연과 반발자국 가까이에 있다는 게 더없이 좋다.아무리 비가 많이 오고, 공포스러운 습도와, 소름 끼치는 벌레의 출몰이 있다 해도 제주가 그립다...fin_by 새잎파파 https://in.naver.com/saeip-papa#제주한달살이#제주여행#에필로그#그리움 ",
		"description": "끔찍한 벌레들만 있었던 건 아니다(?) 사진처럼 귀여운 새끼 도마뱀도 가끔 출몰했다는....쿨럭 문화일보 제주 로캉스 승마 인터뷰 Previous image Next image 의귀리에 있는 옷귀마테마타운으로 승마를 하러 갔을... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주도 오름] ^76번째^ 제주도 5개의 민오름 중 하나인 숲을... ",
		"postdate": "20201112",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=222142763861",
		"contents": "수망리 민오름2020년 11월 가가멜 아재의 제주도 오름 투어 76번째가가멜 아재가 알기로는 제주도에 민오름이란 이름을 가진 오름이 총 5개 그중에 수망리에 위치한 민오름투어입니다. 남원읍 한남리 옷귀마테마타운에 위치한 오름 숲으로 이루어져 있으며 경사가 완만해 산책하기 좋은 오름입니다.수망리가볼만한곳, 제주도가을오름추천코스를 원하신다면민오름  Sumangri MinoreumNovember 2020 Gargamel Ajae's 76th Jeju Oreum TourAs far as Gargamel Ajae knows, there are a total of five oreum named Minoreum in Jeju Island.Among them, it is Minoreum Tour located in Sumangri. Oreum, located in Hannam-ri, Namwon-eup Clothing Guitar Theme TownIt consists of a forest and has a gentle slope, making it a good place to take a walk.If you want to go to a place worth seeing, Jeju Island, the Oreum Recommendation Course,Min Oreum 수망리 민오름 가는 길은 남원읍 옷귀마 테마타운을 지나 올라가시다 보면 1km 지점 후에 바로 보입니다.주차장과 이동식 화장실도 있고요 푸른 울타리를 지나치면 바로 오름 등산로가 있습니다.다행히 길이 잘 정리되어 있고요 경사가 크지 않고 왕복으로 40분이면 충분한 숲으로 이루어진 오름이죠   주차공간 : 입구 주차장 이용화장실 : 주차장 남 여 화장실정상까지의 소요시간 : 직선으로 20분 정도 수망리 민오름(민악) 주변에는 물영아리오름, 머체왓숲길, 휴애리 자연생활공원 등이 있으며정상 올라가는 길은 야자 매트와 나무계단으로 이루어진 산책하기 좋은 오름입니다.  오름이 아직 때묻지 않은지라 조용하고 가끔 노루들이 뛰어노는 모습을 볼 수 있죠이 날도 숲에서 뭔가 움직이길래 보니 노루들이 풀을 뜯고 놀더라고요 사실 깜짝 놀라기도 했죠 ㅎㅎㅎ 수망리 민오름(민악)?높이 447m. 제주 남동쪽 22km, 서귀포 북동쪽 15km 지점에 있으며, 주변에는 분석구가 있으며, 이 분석구는 화산모래 ·화산재 ·화산자갈 등으로 이루어져 있다고 합니다.  사실 제주도 가을 오름은 역시 억새가 이쁜게 특징이죠 그래서 억새가 이쁜 오름들이 인기를 얻는데요새별오름, 따라비오름 그러나 이처럼 숲이 있는 오름들도 너무 좋죠 숲을 지나 나뭇가지 사이로 태양빛이 느낌 좋죠가가멜 아재 이번 수망리 민오름은 처음인데요 이런 초행길의 오름이 너무 매력 있죠 어떤 모습을 하고 있을지...  가가멜 아재의 75번째 오름 투어 족은노꼬메오름에서 [제주도 오름] ^75번째^ 형 오름인 큰 노꼬메오름에 있는 경사가 살짝 높고 숲이 울창한 오름인 \"족은노꼬메오름(족은녹고메)\" 에서족은노꼬메오름 (족은녹고뫼오름)2020년 10월 가가멜 아재의 제주도 오름 투어 75번째오늘은 작년에 큰노꼬...blog.naver.com 나무계단과 야자수매트를 밟고 드디어 정상이 보이기 시작하네요높이는 얼마 안 되지만 각기 다르 특징을 가지고 있는 이런 오름들이 제주도에 자그마치 360개나 됩니다. ^^이젠 가가멜 아재는 76번째 오름 투어인데 그중에 가본 게 60개 정도 되나요 드디어 수망리 민오름 정상입니다.정상에는 나무데크와 전망대가 있고요 잠시 땀을 식히기 위해 나무데크에 앉아 물로 먹고 당분도 보충하고대략 20분 정도 걸린 것 같아요 일단 인증샷을....  오름 앞으로는 서귀포 바다가 뒤로는 한라산이 배경으로 바람도 솔솔 너무 좋다이런 맛에 제주도 오름 투어 하는 거죠 ㅎㅎㅎ 전망대에 잠시 앉아 멍도 때리고요 오늘은 짝꿍이 없는 혼자만의 여행이네요 정상에서 바라본 바다 날씨는 좋으나 약간 미세먼지인지 아님 연무현상인지 살짝 아쉽네요정사에서 온 길로 다시 내려가셔도 좋고요 아님 반대쪽으로 내려가시면 물영아리 오름이 나온다고 하네요하여튼 오늘의 제주도 오름 여행은 행복한 여행으로 마무리 이상 가가멜 아재가...   오름 여행하셨다면 꼭 지켜줘야 할 약속 세 가지첫째 / 지정된 길(코스)로 만 다닌다둘째 / 쓰레기는 꼭 되가져 가셔야 합니다.둘째 / 안전 안전 안전가가멜 아재의 제주도 오름 투어는 계속됩니다. 휴일 & 시간 날 때마다 틈틈이 포스팅하는 가가멜 아재제주도를 시작으로 대한민국 구석구석 정복하는 그날까지!!!가가멜 아재의 보물창고... #제주도가볼만한곳 #제주도가을여행 #제주도11월여행지추천 #수망리민오름 #제주도오름 민오름제주특별자치도 서귀포시 남원읍 수망리  ",
		"description": "남원읍 한남리 옷귀마테마타운에 위치한 오름 숲으로 이루어져 있으며 경사가 완만해... 남원읍 옷귀마 테마타운을 지나 올라가시다 보면 1km 지점 후에 바로 보입니다. 주차장과 이동식... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "물영아리오름 31",
		"postdate": "20210522",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222361546543",
		"contents": "승마 배우기 1차.7~8년 전, 회사 국 워크샵으로 제주에 왔을 때 였다. 물영아리 꼭대기 습지까지 생태해설을 들으며 올랐던 기억이 있다.물영아리물영아리 정상 습지라고 표현하네. 대부분..정상호수라고 부르지않고..남원읍 수망리. 표고508m.오름 네번째 여행에 (2021년 5월 18일~)...2021년 5월 21일.혼자. 옷귀마테마타운에서 승마를 배우고4km, 1시간반정도. 둘레길(물보라길) 전체를 다 걸어보면 좋겠다. 오른쪽 절반만 걸었다.  정상. 산소 둘. 정상리본 등 다른 흔적은 없다.화구호. 습지.물영아리엔 습지가 있다. 둘레길(물보라길,중잣성)",
		"description": "옷귀마테마타운에서 승마를 배우고 4km, 1시간반정도. 둘레길(물보라길) 전체를 다 걸어보면 좋겠다. 오른쪽 절반만 걸었다. 정상. 산소 둘. 정상리본 등 다른 흔적은 없다. 화구호. 습지. 물영아리엔... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "머체왓숲길, 한남시험림, 옷귀마테마타운 근처 식당 머체왓식당",
		"postdate": "20210821",
		"link": "https://blog.naver.com/kkomangi000?Redirect=Log&logNo=222479269507",
		"contents": "머체왓숲길, 한남시험림, 옷귀마테마타운 근처 식당머체왓식당 머체왓 숲길과 한남시험림, 옷귀마테마타운 근처 식당을 찾다가 가게 된 식당이예요.머체왓숲 방문자센터에 있더라고요.제주토속음식을 판매한다고 되어 있고, 다른 분들 블로그에도 소개되어 있고 평도 괜찮길래 다녀온 머체왓식당이예요. 메뉴예요.저희는 머체왓비빔밥과 흑돼지김치찌개를 주문했어요.흑돼지불백을 먹어보고 싶었는데 아이들은 맵다는 말에.ㅜㅜ 쨘!주문한 음식들과 밑반찬들예요.  비빔밥 넘 예쁘지 않나요?진짜 곱더라고요. 김치찌개는 좀 매콤해요.김치찌개 좋아하는 12살 아들이 맵다고 하더라고요. 전반적으로 깔끔해서 산길 걷거나 활동 후 근처 식당 찾을 때 괜찮은 곳 같아요.저희 전에 오신 분들은 예약을 하신건지 닭볶음탕 드시던데.냄새가 넘 좋았.. 저도 먹고싶었다는요.ㅋ암튼.머체왓 숲길과 한남시험림, 옷귀마테마타운 가까운 근처 식당 찾으실 때 참고하세요.#머체왓식당 #머체왓숲길근처식당 #옷귀마테마타운식당 #제주식당 #제주맛집 ",
		"description": "머체왓숲길, 한남시험림, 옷귀마테마타운 근처 식당 머체왓식당 머체왓 숲길과 한남시험림, 옷귀마테마타운 근처 식당을 찾다가 가게 된 식당이예요. 머체왓숲 방문자센터에 있더라고요. 제주토속음식을... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도여행 둘째날 일품순두부-사려니숲길외승-운정이네... ",
		"postdate": "20200508",
		"link": "https://blog.naver.com/ikoreamiss?Redirect=Log&logNo=221940511868",
		"contents": "[제주도 4박 5일 여행] 둘째 날 일정#일품순두부 #사려니숲길외승 #운정이네갈치조림 #윈드1947카트테마파크 #난드르바당  제주도 여행 둘째 날 일정표다.둘째 날은 아침 10:00부터 4시간 동안 옷귀마테마타운에서 시작하는 사려니숲길 코스 외승을 한다.운정이네 갈치조림에서 점심을 먹고 원래 일정이었던 중문 레저 UTV가 운영하시는 분의 가족사로 취소돼서 대신 윈드 1947 카트를 타러 갔다.그리고 베이힐 숙소에서 휴식을 하다 난드르바당에서 저녁으로 흑돼지를 먹는다.   일품순두부 신시가지점아침일찍 일정으로 7시에 밥을 먹기위해 신시가지에 있는 24시간 아침식당을 찾았다.원래 일정에는 없었지만 장시간 외승으로 힘들 몸을 생각하며 찾아갔다.일품 순두부집는 제주도에만 8개가 있다.모두 24시간 운영하는건 아니고 화순점만은 24시간 운영해서 아침식사를 먹기에는 신시가지점이 좋다. 제주 옷귀마 승마장옷귀마 승마장 마장에서 기승 적응을 하고 사려니숲길로 외승을 출발했다.  사려니숲길외승코스는 길이 있는 숲속으로 구보로 뛸 수 있는 곳이 많다. 4시간으로 힘들 거라 예상했지만 경치랑 나무가 좋아서 힘들지 않았다.그리고 원장님께서 중간중간에 쉬는 곳을 들려주셔서 하마에서 쉬기도 했다.  숲속을 달리다 점점 하늘이 보이고 확 트인 초원이 보이기 시작했다.하늘도 예쁘고 모든 게 완벽했다.  바람소리와 바람에 풀이 날리는 소리들이 확 트인 초원을 보니 가슴이 뻥 뚫렸다.4시간 동안 구보로 원 없이 달리고 힘든 코스에도 낙마 없이 안전하게 외승을 했다.  운정이네 갈치조림외승이 끝나고 일정대로 운정이네 갈치조림에 갔다.갈치조림과 갈치구이를 시켰다.제주도에 올 때마다 갈치조림은 꼭 챙겨 먹는다.운정이네 갈치조림은 워낙 유명한 맛집으로 제주도에 갈 때마다 자주 들린다.  윈드 1947 카트 테마파크남동생이 엄청 빠른 레이싱 카트라고 해서 찾아간 곳이다.1인용 카트로 국내 최장 길이 1947M의 주행코스가 있어서 1947 테마파크다.아이들도 나를 제치고 레이스를 해서 뒤지지 않게 속력을 내서 즐겼다.사람이 많으면 즐기기 힘든데 사람도 많이 없어서 재밌게 즐길 수 있었다.그리고 숙소로 돌아와서 조금 쉬고 해가 늬엇늬엇 질 때쯤 난드르바당을 갔다.    난드르 바당에서 흑돼지와 사이드 메뉴로 딱새우장, 소라꼬치, 우도땅콩 그리고 전통 막걸리를 시켰다,주인아주머니가 제주도 토박이 분이시고 친절하고 음식 먹는 방법도 잘 알려주셨다.돼지고기도 맛있고 소라 꼬치와 딱새우장도 너무 맛있다.음식이 맛이 있고 분위기가 좋아서 본의 아니게 폭식을 했다.   베이힐 단독수영장 온수풀숙소에 돌아와서 수영장 온수풀에서 피로를 풀었다.   베이힐 영화관, 노래방노래방에서 간단한 다과와 함께 노래를 부르고 놀았다.그렇게 둘째 날 여행도 마무리했다. ",
		"description": "둘째 날은 아침 10:00부터 4시간 동안 옷귀마테마타운에서 시작하는 사려니숲길 코스 외승을 한다. 운정이네 갈치조림에서 점심을 먹고 원래 일정이었던 중문 레저 UTV가 운영하시는 분의 가족사로 취소돼서... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주승마체험 해변외승 옷귀마승마장",
		"postdate": "20190105",
		"link": "https://blog.naver.com/lmh6775?Redirect=Log&logNo=221434648421",
		"contents": "",
		"description": "#제주도외승 #제주외승승마 #제주도옷귀마승마장 #제주도해변외승 #제주도옷귀마테마타운 안녕하세요. 스마트하게 사는 여자예요. 잇님들 새해복 많이 받으세요. ㅎ 2019년 새해맞이 해돋이 보러 다녀 오셨나요?... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주맛집 의귀리 도민식당 부부막국수",
		"postdate": "20200828",
		"link": "https://blog.naver.com/kkomangi000?Redirect=Log&logNo=222073078358",
		"contents": "제주맛집 의귀리 도민식당 의귀리 막국수부부막국수 제주 의귀리 옷귀마테마타운에 승마체험 갈 때 점심시간이 되었더라고요.미리 근처 식당을 문의했는데, 아이와 함께 가기에는 부부막국수가 괜찮다고 하셔서 검색 후 가게 되었어요.제주맛집, 서귀포맛집으로 꽤나 유명한 곳이저라고요.하루 딱 3시간만 영업을 한대요. 입구에서 걸어 안으로 들어가 봅니다. 의귀리 부부막국수 현판이네요. 안으로 들어가니 대기자가 어마어마.원래는 지역주민, 도민분들이 점심시간에 찾는 곳인데.맛집으로 소문나면서 관광객분들도 많이 찾아서, 점심시간에 대기가 어마해요.미리 안에 들어서 대기자명단에 이름과 인원수를 넣어둬야해요.그럼 순서가 되면 방송으로 호명해요.미리 주문서를 작성해서 둬도 되요.그렇지만 사람이 많을 땐 잊어버릴지도 몰라요. 현금 계산시 메뉴담 1개 음료를 무료로 마실 수가 있어요. 기본 상차림예요.에피타이저 같은 전이예요. 물냉막국수예요. 비빔막국수예요. 옛날돈까스예요.샐러드 드레싱이 감귤였어요.새콤상큼달달.돈가스에 곁들여진 작은 통에 담긴 소스도 독특했고요. 저희 가족들은 막국수보다 돈가스가 더 맛있었다고 했고요. 돈가스의 뿌려진 돈가스소스는 개인적으로 요구에 맞게 원하는 사람은 붓지 않고 따로 주면 좋겠다는 생각을 했어요.이런 개인적 요청 되지 않는다고 적혀 있었거든요.의귀리 부부막국수는 도민들이 찾는 식당이 맞더라고요.일하다 오신 주민분들이 많으셨어요.가위나 접시 등은 모두 셀프로 이용하면 되요.의귀리 쪽에 식당이 많지가 않아 근처에 일이 있어 들릴 때에, 아이들과 동행시에 가볼만 한 곳 같아요.#제주맛집 #의귀리도민식당 #의귀리막국수 #부부막국수 #의귀리부부막국수 #서귀포맛집 #제주도민식당 #서귀포도민식당 #제주돈가스 #제주돈까스 #제주여행 #제주도 #옷귀마테마타운근처식당 ",
		"description": "제주맛집 의귀리 도민식당 의귀리 막국수 부부막국수 제주 의귀리 옷귀마테마타운에 승마체험 갈 때... 제주도민식당 #서귀포도민식당 #제주돈가스 #제주돈까스 #제주여행 #제주도 #옷귀마테마타운근처식당",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 승마수업 (..제주 아이니..)",
		"postdate": "20151227",
		"link": "https://blog.naver.com/aineeainee?Redirect=Log&logNo=220579750725",
		"contents": "",
		"description": "이곳은 옷귀마테마타운이에요.제주오니 승마를 배웠음했는데 마침 큰아이 학교에서 토요일방과후 수업으로 신청자를 받아서 얼른 접수했어요. 회원가격도 서울에 비하면 엄청 저렴한데다가 학교 지원까지... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 승마, 옷귀마테마타운",
		"postdate": "20200904",
		"link": "https://blog.naver.com/ahhang_?Redirect=Log&logNo=222080530601",
		"contents": "#제주승마 #외승 #승마교육 #옷귀마테마타운 #말타기 옷귀마테마타운옷귀마테마타운제주특별자치도 서귀포시 남원읍 한남리 1631-1 안녕하세요! 승마 좋아하시나요?저는 제주도에 가면 무조건 체험 승마를 하는데요, 10분 내외로 타는데 가격은 3,4만원 정도 하죠,,ㅠㅠ그래서 이번엔 승마를 제대로 즐겨보고자! 또 교육도 받을 목적으로 옷귀마테마타운에 방문하였습니다.옷귀마테마타운엔 체험 승마 부터 1회 교육, 그리고 외승까지 여러 프로그램이 있는데 저는 한시간 동안 말을 타고 숲길을 걷는 다는 말에 혹해 외승을 해보기로 하였습니다. 외승은 1시간 정도 걸리고 가격은 6만원이에요.예약은 필수인 것 같아요. 말이 정말 많아요. 외승을 하기 전 교육을 먼저 받는데 혼자서 타는 법, 내리는 법, 방향 조절과 스스로 걷기, 멈추기 등을 배우고 조금 익숙해지면 그 때 숲길로 떠납니다.처음 지정된 말이 너무 말을 안들어서 (저는 제가 못하는 줄 알고 땀 삐질삐질).. 결국 말을 교체하는 사건이 있었습니다 ㅠㅠ 사실 그 말 안 듣는 말로 계속 갈 생각을 하니 가다가 낙마라도 당할까 무서웠는데 다행히 선생님이 안되겠다며 말을 교체해 주셨어요. 우여곡절 끝에 출발해서 한시간 가까이 선생님과 함께 각자 말을 타고 숲길을 뚜벅뚜벅 걸었습니다.좀 걷는 게 익숙해지니까 뛰고 싶었는데 선생님이 아직은 위험해서 안된다고 해서 어쩔 수 없이 다음을 기약했죠.처음엔 무섭고 덥더니 나중에 익숙해지니까 신났다가 막바지 되니까 엉덩이랑 무릎이랑 어깨랑 엄청 아프더라고요.역시 승마는 어려운 스포츠인가봐요...타는 동안엔 핸드폰을 꺼낼 수가 없어서 사진을 못찍었는데 선생님께서 찍어주신 사진 한장 첨부하고 포스팅을 마칠게요 안녕  말 타는 거 너무 재밌다앙아  ",
		"description": "#제주승마 #외승 #승마교육 #옷귀마테마타운 #말타기 옷귀마테마타운 안녕하세요! 승마 좋아하시나요? 저는 제주도에 가면 무조건 체험 승마를 하는데요, 10분 내외로 타는데 가격은 3,4만원 정도 하죠,,ㅠㅠ... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마산업의 활성화 서귀포시가 앞장서 !",
		"postdate": "20160412",
		"link": "https://blog.naver.com/hkbckr?Redirect=Log&logNo=220681118101",
		"contents": "",
		"description": "승마아카데미는 만 19세 이상 성인들을 대상으로 사업비 84백만원(자체재원 42, 자부담 42)을 투자해 생활승마 96명(4월과정 48, 6월과정 48)을 대상으로 주중반은 남원읍 한남리 소재 옷귀마테마타운에서... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "2021/05 제주여행 (3편)",
		"postdate": "20210521",
		"link": "https://blog.naver.com/misung2056?Redirect=Log&logNo=222359389868",
		"contents": "요즘에 정신이 없어서 제주여행갔다온걸 쓰다가 말았네요..;;이번 포스팅은 5월 13일 목요일 제주도 여행 3일차에 관한 글입니다~벌써 일주일 전 일입니다 ㅜ (시간이 왤캐 빨리 지나가는거죠..??)  이날 정해놓은 일정은 단 하나뿐이였다. 바로..말타기!내가 제주도에 가고싶었던 가장 큰 이유가 바로 말타고 싶어서였는데 이날 가장 떨리고 신났다 ㅎㅎ음..가장 최근에 말탄게 거의 3년? 4년 전 미국에서입니다...ㅜ 제 얼굴을 좀 가리겠습니다..ㅋ 저분들 집에서 키우시는 말들!제가 아시는 분 친구들인데 정말 좋은 추억이예요 ㅎㅎ말들이 너무 고급스럽게 생겼고 건강해보였어요.그때 말 타본기억이 너무 좋아서 그 뒤로는 계속 외승하는걸 배우고 싶긴했었어요. 그래서 작년 한국에 왔을때 승마레슨 알아보다가전국민 승마체험이라는 프로그램을 알게되었어요. 간단히 설명하자면원래 승마가 약간 비싼 스포츠로 많이 알려져있잖아요. 근데 한국마사회에서 승마레슨비를(?)어느정도 지원을 해주기때문에 10회 승마레슨을 50만원이 아닌 30만원 정도로 배울수있는 아주 좋은 프로그램이죠!하지만 제가 알기로는 매년 1~2번밖에 (하반기, 상반기)지원할수있는 기회, 그리고레슨을 대부분 주중 오후 시간대로 맞춰야하기 때문에 시간이랑 날짜 안되시면약간 어려울 수 있으세요. 전 작년에 전국민승마체험에 신청 했어요. 인천에 있는 한 승마장에 신청을 했더니 나중에 연락이 오셨더라고요. 그래서 그 승마장을 둘러보러 갔는데 생각했던거 보다 많이 작고 집이랑 거리가 있어서 결국엔 포기했어요 ㅜ어쨌든.....말이 길어진거같네요다시 13일의 아침으로 돌아가겠습니다~슝슝~조은이가 학교랑 동아리때문에 스타벅스에 간다고 했다. 근데 난 아침부터 빈속에 스타벅스는 도저히 안될거같아서 스타벅스 메뉴 구경하러 잠깐 들리고 바로 나왔다.  JEJU ONLY 제품 다 먹어보고싶다~~ㅎㅎ그때가 10시 반 쯤이였던거 같다. 올레시장이 10시에 문연다고 해서 먹거리를 찾으러 둘러봤지만 다들 재료준비중이셔서 그냥 시장에서 나와 걸었다.  아침 올레시장 구경근처에 맛집을 찾는도중 네이버 지도 추천에 제일 첫번째로 버거집이 떠서 그쪽으로 가기로 했다. (버거를 아무리 좋아하지만 아침부터 버거는 아닌것 같다는 생각이 약간은 있었다.)버거집을 향해 가는데 그 바로 옆집이 한 김밥집이였다. 사람들이 좀 있길래 나도 발길을 멈췄다. 아침에 버거보다는 김밥이 더 낳겠지 하는 마음으로 그집에서 가장 유명한 멸치김밥을 한줄 시키려고 하는데 주인분께서 20분 정도 대기해야한다고 하셨다. 김밥 한줄을 위해 20분은 도저히 용납이 안됐다...ㅋ그래서 포기하고 나와 버거집으로 들어갔다. 아침인데도 불구하고 사람들이 있었다.  88버거제주특별자치도 서귀포시 동문로 63 일하시는 분이 리뷰를 쓰면 선물을 주신다고하여 바로 리뷰를 썼다 ㅋ공짜는 그냥 못지나간다규 ><나처럼 혼자 버거를 드시러오신 옆손님도 리뷰를 쓰셨다. 리뷰를 쓰려고 한입 먹는데 정말 너무 너무 맛있었다.눈이 동그래지면서 내가 맛있을때만 하는 행동 -> 고개를 끄덕이면서 속으로 감탄했다 ㅋㅋ  음식을 다먹고 나와서 기억에 남기고싶지않은 웃픈일이 있었다..ㅋㅋ TMI지만 그냥 올려본다...ㅎ버거를 먹고 나오니 스타벅스에서 공부하고 있던조은이한테서 연락이 와서 받으려고 했는데 그때난 에어팟을 끼고 있었고 사이다를 많이 마셔서 속에서 올라오는 탄산들이 내 목을 건드리고 있었다.어쩔수 없이통화연결이 된 순간 난 끄어어어억~~해버렸다내가 들어도 좀 많이 컷다...ㅋ근데 난 내가 에어팟을 끼고 있어서 아무도 못들었겠지라는 착각을 했고 다시 한번의 큰 탄산파도가 몰아왔다. 크으으으으으어어억~ㅋㅋㅋㅋㅋㅋ그때 난 도로를 걷고있었고 바람도 좀 세게 불었기 때문에 나의 트림이 음소거가 되었다고 착각을 했다. 근데 느낌이 쎄해서 옆을 보니 반대쪽 도로에서 어떤 여성분이 나를 쳐다보고 계셨다....눈이 마주치고 2초 계속 눈이 마주친채 걸었다.그 순간 내가 한 행동이 생각났고 갑자기 부끄러워서 뛰기시작했다 ㅋㅋㅋ수만가지 생각이 들면서 속으로 '생리현상일 뿐이야' 라는 당당함이 스치고 나서갑자기 부끄러움이 다시 몰려왔다....ㅋㅋ앞으로는 더 조심해야할 것같다;;공공장소에서 에티켓을 지킬것을...글이 너무 길어지다보니 다음 장소는 글설명으로는 짧게 대신 사진으로 설명하겠다.  조은이랑 만나서 호텔에서 약 15분 떨어진 바닷가 쪽으로 갔는데 진짜 너무너무 예뻤다...><내 눈에 필터가 낀것처럼 바다색깔도 완벽했고 절벽같은 것이랑 돌섬도 너무 좋았다. 옛날 슈퍼  소남머리제주특별자치도 서귀포시 서귀동 94-1   몰타가 생각났다.  몰타갔을때도 절벽에서 아저씨들이 낚시하시는거 구경하고 일몰봤는데 그때가 생각났다. 잠깐 몰타 감상하시고 가실게요...ㅎ   몰타 다시 돌아가고싶군>< 무셔워하는 조은씌 왠지 귀여워서 걍 찍었스 ㅋ 조은이의 첫끼....떡볶이ㅎ몇일동안 여행을 다니면서 지켜본 조은이에게 계속 한말들이 있다제발 물좀 마셔~!!자극적인것좀 그만 먹어~!! 그러니까 배가 아프지!!나도모르게 계속 잔소리가 나왔다 ㅋㅋ 돌담 갖고싶다승마장으로 향하는 길. 택시 안에서. 제주 택시기사님들은 항상 재밌으시다 ㅎ우리가 간 승마장은 옷귀마테마타운이라는 곳이였다.제주도에 유명한 승마장들이 많지만 그런곳들은 여기보다 비싸고 승마시간도 적었다. 옷귀마테마타운 웹사이트 -> https://otgwima.modoo.at [옷귀마테마타운 - 홈 ]#체험승마#외승#교육승마#재활승마 #1회성 외승otgwima.modoo.at 우리는 2시간 외승프로그램을 했다. 한명은 10만원, 그리고 두명이상은 8만원씩.1시간 정도 기승수업을 받고 1시간 외승을 하는 프로그램이 맘에 들었다. 근데 택시기사님께서 처음들어보는 승마장이라고 하셔서 가는길에 약간 걱정이 됬었다.만약에 없는 곳이면 어떡하지??  옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  승마장 평점을 주자면...5점중에 3.6점승마장 시설때문에 높은 점수를 못 줄거같다 ㅜ 사무실쪽, 탈의실이랑 화장실쪽에 파리가 많고 어둡고 오래되보였다.화장실에 물이 안나와서 물티슈로 손을 닦았다. 근데 그 상황이 왠지 웃겨서 계속 웃었다.하지만 시설을 빼고 외승프로그램의 점수를 주자면 5점 만점중에 4.5점!젊은 남자 코치분이 정말 친절하게 가르쳐주셨고 코스가 길고 아름다웠기때문이다.사진도 잘 찍어주시려고 노력하시고 설명도 쉽게해주셨다. 다음에 또 돌아가고 싶어 ~ (오른쪽) 제발 그만먹어ㅜㅜ 카메라 한번만 봐줘라~ ㅋㅋ..아냐 많이 먹어 ㅋㅋ 아쉽게도 폰을 두고 가서 우리가 직접 풍경을 담진 못했지만 진짜 너무 아름다웠고 영화에서 볼것같은 곳이였다.우리가 눈으로 본 풍경이 사진으로 담긴것보다 훨씬 아름다워서 아쉬웠지만 그래도 좋은 추억으로 남을것같다.내가 탄 말은 먹는걸 너무 좋아해서 ㅋㅋ걸을때도 옆에 있는 풀뜯어먹고 사진찍을때도 풀을 먹었다ㅋ멋있게 사진을 찍고 싶긴했지만 계속 먹는게 찍혀서 귀여웠다조은이는 화보처럼 찍혔고 나는..? ㅋ 말한테 카메라 한번만 봐달라고 부탁하고있다...    내가 좋아하는 동그라미 거울 ><   트럭이 없었다면 예뻤을듯 트럭 피해서 찰칵  같은 물건을 보고 다르게 찍는게 신기하다.왼쪽이 내가 찍은거, 오른쪽이 조은이가 찍은건데느낌이 정말 다르다. 2시간의 승마가 꽤 운동이 많이 된거 같았다.너무 배고파서 힘이 없고 졸려왔다 ㅋ그래서 우린 흑돼지를 먹으러 갔다~~ㅎ히히 서귀포흑돼지명가제주특별자치도 서귀포시 태평로 122 사진찍으라고 고기를 예쁘게 놔주신 이모님 ㅎ내가 검색해서 찾은 곳인데 뷰도 좋고 평도 좋아서 선택했다. 사람이 많이 없었다.흑돼지가 맛은 있는데양이 너무 적은 느낌이 들었다 ㅠㅜ제주도 너무 비싸...계산하고 나가는데 사장님이 위층에 테라스 보고 가라고 하셨다 ㅎ신경을 많이 쓰신게 보였다. 뷰도 좋고 날씨도 좋고~ 퍼펙트   조은이가 찍어준 뒷모습 ><  ㅋㅋㅋ Ctrl + C , Ctrl + V 한거같음오늘은 사진이 너무 많이 올라간것같네...;;ㅎㅎ오늘은 여기까지- 끝-  ",
		"description": "제주 택시기사님들은 항상 재밌으시다 ㅎ 우리가 간 승마장은 옷귀마테마타운이라는 곳이였다. 제주도에 유명한 승마장들이 많지만 그런곳들은 여기보다 비싸고 승마시간도 적었다. 옷귀마테마타운 웹사이트... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 승마 여행 성산일출봉.섭지코지.옷귀마승마장",
		"postdate": "20191113",
		"link": "https://blog.naver.com/bes525?Redirect=Log&logNo=221706784886",
		"contents": "  해녀분들이 바로 잡은전복.해삼등으로만든전복해삼물회에맥주한잔 딱 마시고말이 오길 기다리며성산일출봉을바라보며     말이 도착했어요말도 차를 타고 왔기 때문에처음에는 말하고 친해져야 해요~         성산일출봉을 배경으로그런데말이 협조를 안한다.풀만 뜯어 먹으려9         광치기해변를 신나게 달려보아요                             섭지코지제주특별자치도 서귀포시 성산읍 고성리  섭지코지 가는길에관광객이우리를  보고 박수도 쳐주고손도 흔들어 주고할때는 기븐이 좋았어요조금은 폼좀 잡아죠~~                                                                                      청해수산제주특별자치도 서귀포시 남원읍 남원리 63-8  저녁은서귀포시 청해수산에서갈치회와 고등어회.돔회등으로맛있게 흥겹게 마시고          갈치와 고등어회              공룡승마제주여행 3일째옷귀마테마타운외승코스제주특별자치도 서귀포시 남원읍 한남리 1631     제주  옷귀마 테마 타운에도착하자마자승마복으로 갈아입고준비운동하고바로 기승           마지막 날은달리는 것보다는산속에서 힐링하는 기분으로평보를 하면서여행의 마무리를 이여갔다  편백나무 숲을 유유자적힐링하며~     가을  제주도  숲속       억새바람소리          저 멀리 한라산을 배경으로 찰칵     마치  정글 숲을 지나는 것처럼숲이 아름다웠다                 은쑤니는 만세를 외쳤다              옷귀마테마타운으로무사귀환    제주도에가면꼭 한번드셔보세요.닭고기 샤브샤브 도리골토종닭제주특별자치도 제주시 조천읍 교래리 230   도리골 토종닭     닭가슴살  샤브샤브                  닭똥집.간.껍데기 볶음   닭백숙   녹두죽      점심먹고공항으로  슝  김포공항에 내리니비가억수같이 쏟아진다내  인생 가장 힘든  여행이면서특별한 여행이면서가치있는 여행이면서나를 실험할수 있는 여행이면서좋은 사람들과   즐거운 경험을 했다다만 한가지낙마한분들이 세분이 있는데빨리 건강해지길 기원하며모두모두다음 외승에서 또 만나요이제는 하루 이상을 안갈거예요    ",
		"description": "돔회 등으로 맛있게 흥겹게 마시고 갈치와 고등어회 공룡승마제주여행 3일째 제주 옷귀마 테마 타운에... 외쳤다 옷귀마테마타운으로 무사귀환 제주도에 가면 꼭 한번드셔보세요. 닭고기 샤브샤브 도리골 토종닭... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주마축제] 제2회 헌마공신 김만일배(盃) 제주승마대회",
		"postdate": "20171002",
		"link": "https://blog.naver.com/penacova?Redirect=Log&logNo=221109765507",
		"contents": "",
		"description": "옷귀마테마타운에서 진행 될 이번 대회는 마장마술-2, 장애물허들경기, 크로스컨트리 단체전 경기가 준비되어있습니다. 서귀포시에서 주최하는 이번대회의 오프닝 영상을 지금 바로 감상해보세요~! 제2회... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주승마체험#하늘을 나는 듯한 기분을 느껴라, 옷귀마테마타운",
		"postdate": "20190503",
		"link": "https://blog.naver.com/dia_sj0501?Redirect=Log&logNo=221528672973",
		"contents": "안녕하세요.오늘은 제주에서도 규모가 넓고 승마를 지도하는 교관들이 최고 수준을 자랑하는 승마장을 소개할께요.#제주승마장들은 제주여행자들의 체험을 목적으로 하고 있는 #제주승마체험장들인데요.제주승마체험도 하고 기간을 정해놓고 기본적인 승마를 배우는 곳으로 유명한 #제주옷귀마테마타운은 승마교육시설로는 최고수준이며 강사진들 또한 최고수준입니다.  남원읍 주민자치 승마프로그램을 통해서 승마를 배우는 사람들  위에 사진처럼 승마인들은 누구의 도움도 없이 혼자서 자신만의 동작으로 말을 타고 교육을 받습니다#제주옷귀마테마타운에서는 승마를 배우는 사람들과 체험을 즐기는 사람들이 찾아오는 곳으로 규모면에서는 제주도 최고수준을 자랑합니다<제주 옷귀馬테마타운>주소: 제주특별자치도 서귀포시 남원읍 서성로 955-117연락처: 070-4233-9777 (매주 월요일휴무)  승마동호회 회원들과 승마를 즐기는 사람들  #제주승마체험을 하고자 하는 제주여행자들은 #제주옷귀마테마타운으로 방문해 보세요넓은 평화와 유채밭 그리고 외승을 통한 다양한 프로그램으로 승마의 찌릿한 경험을 만찍할 수 있을 것 같아요   5월이 왔나 봄, 제주는 바야흐로 승마의 계절이 찾아왔어요살랑 살랑 불어오는 봄바람이 머릿결을 스치고 지나가도 차갑지 않고 시원한 제주는 승마체험으로 가벼운 몸을 만들어요생체리듬을 만들어주는 #제주승마체험은 여행자들의 가슴을 편안하고 짜릿하게 만들어 줍니다   #제주승마체험이 아닌 자율승마를 위해 노력하는 사람들  제주를 여행할 때 여행코스로 몇번 타보는 #제주승마체험을 만끽하는 것도 좋지만 #옷귀마테마타운에서는 승마인들 양성교육하는 승마장으로 훌륭한 교관들이 많으며 시설과 규모는 도내에서는 최고수준을 자랑합니다    승마를 하기 위해서는 기본적으로 혼자서 탈 수 있는 법을 익혀야 하는데요하지만 #제주승마체험은 교관들의 도움을 받아 드넓은 유채밭을 누비는 즐거움을 얻을 수 있어요교관님께서 4명의 초보승마인들을 기초부터 차근차근 가르쳐주고 계시네요    맑은 날에는 한라산이 한눈에 조망할 수 있는 #제주옷귀마테마타운에서 기분 좋은 #제주승마체험을 즐기세요시간: 매일 오전9시~ 오후5시(우천시는 어려워요)비용: 주중 10분이내 오천원            주중 20분이내 만원            주말 10분이내 만원            주말 20분이내 이만원#제주옷귀마테마타운에서 저렴한 #제주승마체험을 즐겨보세요 ",
		"description": "받습니다 #제주옷귀마테마타운에서는 승마를 배우는 사람들과 체험을 즐기는 사람들이 찾아오는 곳으로 규모면에서는 제주도 최고수준을 자랑합니다 &lt;제주 옷귀馬테마타운&gt; 주소: 제주특별자치도 서귀포시... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주여행]갬성캠핑 11회가 가져다준 추억여행(360도 회전... ",
		"postdate": "20210104",
		"link": "https://blog.naver.com/bluefence02?Redirect=Log&logNo=222196123763",
		"contents": "JEJU 2박3일 여행오래전이지만 정말 즐거웠던 기억때문에 아직도 생생한친구와 뚜벅이로 제주여행 떠났을때 탔던 360도 회전 제트보트갬성캠핑에 나온 제트보트는대포주상절리쪽 제주제트점이고우리는 쇠소깍해양레저타운에서 운영하는 곳이었던듯(노란우비에 노란 제트보트였넹ㅎ)그때 일정에 없었는데 플랜카드를 봤었는지쇠소깍투명보트 보다는 훨씬 엑티비티해서(가격도 생각보다 저렴했던듯)바로 검색해서 더 저렴하게 구매해서 탔던 것 같음ㅋ그때 모할지 걸어다니며 쇠소깍 근처에서 먹었던감귤주스도 추억이넹ㅎ 사진의 모자도 둘다 저기서 샀던듯!!!  제트보트 타기를 기다리며   이때가 벌써 2014년도 9월이었나..ㅋㅋㅋ셀카 열심히 찍던 시절ㅋㅋㅋ  제트보트는 짱잼360도 회전하는 건 생가보다는별로 안무서웠음ㅎ은지원처럼 자리를 자리위치가 좋았던 것인가?ㅎ물도 생각보다 안튀겼던 것 같은데:)다음에는 방송나온 곳으로 고고씽해봐야짓!  그리고 다음날 여행코스로는 승마ㅎㅎㅎ처음타는거였는데 겁이없었는지40분짜리 대장금코스인가? 그걸로 승마체험함ㅋㅋㅋ가격은 사악했지만 정말 잊지 못 할 추억*특히 중간에 말이 넓은 들판을 뛰면서 모자가 벗져졌는데그때 자유인?느낌이랄까?너무 너무 설레고 재미있었음!!!말은 자고로 달려야 잼있는듯ㅎ그리고 내가 말을 타본 사람같았는지재미있는 말이라고 엄청 크고 튼실해 보이는말로 배정해주시긴 했었는데 말영향도 있었을듯:)친구는 자꾸 떨어지는거 아니냐고엄청 무서워했는데 무사귀환*그런데 도착할때 코너부분은 좀 무섭기는했음워낙 말도 커서 그랬는지 속력도 내고안떨어질라고 엄청 긴장했던 기억이ㅎ동행해주던 직원분에게는 아저씨라고 호칭했다가우리보다 어리다고 화를 냈던 재미난 기억도~성읍랜드 기억해놔야짓*너무너무 재미있고엑티비티 안좋아하는 친구인데나에게 맞춰준 고맙디 고마운 고딩친구:)다음에 카트도 탔었다징ㅎ  ※추가로 광치기해변에서도 승마체험가능해변따라 승마체험하는 것도 색달랐음(시간은 대략10분정도?금액은 저렴.2019년 가을기준)*갬성캠핑에서 나온 승마체험장소는 옷귀마테마타운인듯*  이제 이번여행의 엑티비티를 모두 끝내고사려니숲길로!  생각보다는 코스도 길고길의 풍경도 비슷한 것 같아서중간정도 가다가 되돌아 나옴*(참고로 사려니숲길보다는 비자림이 더 나은 듯)   그리고 사려니숲길 가기 전이었는지택시기사님이 추천해준닭 샤브샤브 집도 기억에 남:)맛집이었던듯?ㅎ여기서 든든히 먹은걸로성산일출봉도 오른 듯   생각보다 힘들었지만대려다보이는 풍광이 좋았음  해도 저물어가고 예쁜 제주:)  그런데 성산일출봉은 올라가는 것 보다 측면에서 보는게 젤 멋진듯  건축학개론 촬영지인 서연의 집 카페는전날 여행코스였던 것 같은데  이때 이후로 제주도를 가게 되면자주 찾게 된 곳:) 사진을 보니 건축학개론도 다시 봐야겠곤ㅎ 서연의 집에서 숙소로 돌아갈려고버스정류장으로 가던 길에 발견했던 맛집   분위기도 정겹고 음식도 짱맛하지만 제주에서 처음 먹어본 똠양꿍은내스탈은 아님ㅋㅋ그뒤에 다시 도전했지만 역시ㅋ 이때 숙소는 샤인빌 리조트지금은 소노캄 제주로 변경(대명에서 하는 곳이었곤) 정원도 예쁘고  수영장도 굳굳  해외 휴양지 느낌 뿜뿜  객실도 쾌적하고가성비도 좋았고 가족여행 숙소로도 굳굳 소노캄 제주제주특별자치도 서귀포시 표선면 일주동로 6347-17 언제나 좋았던 제주또 가고싶구낭 JEJU  ",
		"description": "2019년 가을기준) *갬성캠핑에서 나온 승마체험장소는 옷귀마테마타운인듯* 이제 이번여행의 엑티비티를 모두 끝내고 사려니숲길로! 생각보다는 코스도 길고 길의 풍경도 비슷한 것 같아서 중간정도 가다가... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주체험여행_#7] 가을여행 말의본향 의귀리 나만의 몰랑몰랑... ",
		"postdate": "20181102",
		"link": "https://blog.naver.com/kyh31870?Redirect=Log&logNo=221390223282",
		"contents": "",
		"description": "나만의 청마를 만들었으니 이제 옷귀마테마타운으로 가봅니다. 승마체험으로 가장 많이 찾는 곳이 바로 옷귀마테마타운이거든요. 제주 가을여행, 말의 고향 의귀리 - 제주특별자치도 이곳 옷귀마테마타운은... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주여행_서귀포농촌체험휴양마을#9]  의귀리 몰랑몰랑... ",
		"postdate": "20181030",
		"link": "https://blog.naver.com/cafeinfofam?Redirect=Log&logNo=221388041744",
		"contents": "",
		"description": "이렇듯 헌마공신 김만일의 이야기로 가득한 의귀리 옷귀마테마타운에서 말과 더불어 살아온 제주 사람들을 만날 수 있고 다양한 체험도 즐길 수 있습니다. 물감을 만져보는 것도 참 오랫만입니다. 동심으로... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "저도 감사해요. (#잘 지내시죠?)",
		"postdate": "20171207",
		"link": "https://blog.naver.com/aineeainee?Redirect=Log&logNo=221157818137",
		"contents": "저희 여행 떠나기 얼마전...한 달을 넘게 지내셨던 예주니네가 떠나면서 서프라이즈 선물을 주고 가셨어요. 예주니는 저희 주택 오픈이후 처음으로근처 초등학교로 위탁수업들 신청하여 다닌 학생이에요.예주니어머님께서는 처음부터 위탁수업을 신청하기 위해 이곳 저곳 비교하고 알아보셔서 집 근처 저희 큰 아이와 같은 학교를 다니게 되었습니다.저희 큰아이가 예주니에게제주도 학교 어떠냐고 물었더니다 좋은데 밥을 끝까지 다 먹어야한다며..그건 별루라고.ㅎ(그 점은 저희 큰아이가 불만이었던 점과 꼭 같네요.^^)  학교 수업 이외에 근처에 있는 옷귀마테마타운에서승마수업도 배웠습니다.(승마 수업신청은 최소 초등학생이상부터 가능합니다~)  따뜻한 마음을 담아서 주신 완전 #취향저격처음 받아 본 과자선물세트에 함박웃음중인 꼬맹이.^^(힘들어하는 저와는 달리 꼬맹이를 너그러운 눈으로 봐 주셨던...^^) 꼬맹이 선물만으로도 과한데큰 딸아이까지 챙겨서 주신 이름까지 새겨진 샤프에요.(저렇게 예쁘게 이름까지...더 의미가 있는 것 같아요.)사실 선물도 선물이지만 이렇게 챙겨주시는 마음이 더 감동이에요.저희는 별로 해 드린것도 없는데ㅠ 떠나시는 날까지도 많이 아쉬워하시던 그 모습이 떠올라요.제가 여행다녀와서 돌이켜 생각해보니 어떤 마음인지 알 것 같아요. 긴 여행에도 아쉬움은 더 커지나봐요.ㅠ잘 지내시고 계시나요.?저도 떠나시고  한참이 지난 지금에도 생각이 나서이렇게 추억해봅니다.항상 건강하시고...다음에 기회되면 또 뵈어요.❤️#떠날땐모르고#한참지나추억하는#약간뒷북인#제가그래요#감사해요#고마워요#잊지말아요#또만나요. ",
		"description": "^^) 학교 수업 이외에 근처에 있는 옷귀마테마타운에서 승마수업도 배웠습니다. (승마 수업신청은 최소 초등학생이상부터 가능합니다~) 따뜻한 마음을 담아서 주신 완전 #취향저격 처음 받아 본 과자선물세트에... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 한 달 살면서 승마 수업 어때요? (제주한달살기:제주 아이니)",
		"postdate": "20160514",
		"link": "https://blog.naver.com/aineeainee?Redirect=Log&logNo=220709446171",
		"contents": "",
		"description": "&quot;오도몰은 참 순하지 않니?&quot; &quot;맞아 나도 그 말이 좋드라..&quot; &quot;새벽향기는 자꾸 손을 핣을라고 해&quot; ㅎㅎㅎㅎㅎ 옷귀마테마타운까지는 제주 아이니에서 약 10km정도 거리라 위치적으로도 최상의 조건이 아닐까... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[가시리]가시식당&amp;녹산로",
		"postdate": "20190409",
		"link": "https://blog.naver.com/alin22?Redirect=Log&logNo=221509390053",
		"contents": "",
		"description": "&gt;_&lt;이 아이는 아까 소개해 드린 옷귀마테마타운에 사는 밀크라는 아이예요 ㅋㅋㅋ 가끔 하는 짓이 엉뚱해서... 제주도개 아니랄까봐 막걸리 한병 뜯고(?) 계시네요. 참!!!! 제주도 막걸리는 애주가인 제가 여러 지역... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "얼마만에 보는 푸른 하늘이냐...서귀포",
		"postdate": "20160706",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220755528900",
		"contents": "",
		"description": "옷귀마테마타운에서 찍은 하늘. 나는 실내 마장 이용해서 쨍한 햇볕은 피했으나 이런 하늘 아래에서 말타는 것도 가끔씩은 풍경 좋을듯... (보는 풍경이야 좋지만 이 햇볕에 말 몰아본 사람은 ....ㅎㅎㅎ) 같은... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 여행:) 제주 승마 체험 몰랑몰랑 아카데미",
		"postdate": "20161114",
		"link": "https://blog.naver.com/5seung_eon?Redirect=Log&logNo=220861086542",
		"contents": "",
		"description": "있는 옷귀마테마타운이랍니다 다행히 비가 오기 전날이라 날씨가 좋았답니다 남원읍 공설묘지 가기... 곳이랍니다 옷귀마테마타운 주변 경치도 예뻐 산책하기 좋죠 최근에 4.3길이 개통되면서 이곳도... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "마므레어린이집에서 마므레초등학교로 승격~",
		"postdate": "20191027",
		"link": "https://blog.naver.com/bigstar707?Redirect=Log&logNo=221690393338",
		"contents": "",
		"description": "거의 초등학생에 중학생 몇명, 합 30명입니다 ^^ 마므레 인근 의귀리의 승마장인 옷귀마테마타운에서... 참, 옷귀마테마타운은 제주도의 말출제가 열리는 곳입니다. 승마체험 및 승마동호회분들을 위한 단계별... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 여행) 알아두면 좋을 마을 체험프로그램, 숙소",
		"postdate": "20161020",
		"link": "https://blog.naver.com/clee88?Redirect=Log&logNo=220840624250",
		"contents": "",
		"description": "실내외 마장과 대마장, 거기에 약 10.5km에 달하는 외승 코스를 갖춘 승마장, 옷귀마테마타운까지 이곳에서 귀족 스포츠로 인식되어 온 승마를 더욱 친근하게 즐길 수 있는 몰랑몰랑 아카데미를 운영한다고... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "수망리 민오름 - [제주 남원 의귀마을 4.3길] 드라이브 겸하는... ",
		"postdate": "20161103",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220852104439",
		"contents": "",
		"description": "이제 보니 옷귀마테마타운의 주차장 옆에 이런 안내판이 있었네. 그 동안 눈에 띄지 않았는데 관심 가지니 보이는구나. 승마 후 혹시 계곡엔 단풍이 보이려나 서중천으로 가볼까 하고 다시 민오름 쪽으로 왔다.... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "고사리 산행 차림. 진드기도 많고...뱀도 많고...",
		"postdate": "20160422",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220690029860",
		"contents": "",
		"description": "의귀리 옷귀마테마타운에 가는 길에 고사리도 보려고 일찍 나섰다. 산록도로는 워낙 많은 이가 들락거리니 아예 갈 생각을 안하고. (산록도로 양쪽으로 쓰레기가 흩어져있으니 저걸 우짤거나. 고사리 인파가... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주 의귀리] 옷귀마테마파운",
		"postdate": "20211214",
		"link": "https://blog.naver.com/dosfo3?Redirect=Log&logNo=222594940886",
		"contents": "21.12.07우도를 가려다 급 목적지 변경!!말을 타러가기로 했어요!!! 말타기 좋은 날씨죵?!! 저기보면 한라산도 보여요오!!!제주도에는 승마체험장이 많이 있어요^^어떤 곳은 예약해야하고 어떤곳은 당일 현장접수가 가능하니깐 잘 알아보시고 가셔야해용!그 많은 곳에서 우연히 알게된..\"옷귀마테마타운\"체험시간이 따로 있는지 확인 안하고 가서..점심시간이랑 딱 걸린거에용!!그래서 일단..주변을 둘러보았습니다ㅋㅋ  옷귀마테마파크 입구에용^^안으로 들어가면 승마하는 곳이 똬악!!!!!!!!그리고 건물이 있어용!! 건물 안내도에용ㅋㅋ건물 벽에는 현수막이 몇개 걸려있어용!!!  그리고  공지사항 및 안전수칙이 적혀있답니다!  그리고 사무실 앞에는 난로가 있었어용ㅋㅋ한 경울에 추울때 펴주는 건가봐용ㅋㅋ아직 저희가 갔을 때는 안켜있었어용! 그리고 사무실옆에는 의귀마을 영농조합법인의 팻말과 마크들이 있어요!!  웃귀마테마타운은 매주 월요일 쉬고, 화,수,목,금,토,일에 운영이된답니다!!그런데..??? 미리 예약을 해야한다는??!!!!  제가 다른  승마장과 헷갈렸던거에용...ㅠㅠ 그래서 예약을 안하고 갔어요..ㅠㅠ근데.. 알고보니 여기는 예약제더라구요!!!!!예약제일수 밖에 없는 이유가... 보험때문이었어요!!!!!옷귀마테마타운은 편백숲길승마하는 프로그램이 있는데...승마장 밖을 나가는 거라 안정상의 문제로 보험을 든대요^^낙마사고나 그 외의 사고 때문이겠죠???  그래도 될수도 있을 수 있으니깐....일단 기다려보기로 했습니다.ㅜㅠ기다리는 동안 건물 안을 돌아보기로 했어요!!여기는 오픈되어있더라구용ㅋㅋ  안으로 들어가면!옷귀마테마타운 유소년단 사진과 상들이 전시되어 있어용!!그리고 말모형?과 승마에서 사용되는 모자와 조끼가 구비되어있어용^^정수기랑 커피머신도 있구욥!   그리고 더 안으로 들어가면 회의실과 탈의실도 있었어요!! 그리고 화장실로 가는 길 벽에는 제주마와 관련된 글귀들이 많이 붙어있었답니당ㅋㅋ      건물안은 이렇게 둘러보고이제 밖을 둘러보기로 했어요^^여기에 자주 오시는 것처럼 보이시는 분이 뒤에도 승마장이 있으니 구경하면서 기다리라고 하셔서...ㅋㅋㅋ 건물을 뒤돌아가니마장이 있었어요^^  그리고 말방목지와 승마장?도 있었어요!!   제가 입구에 있던 지도를 잘 안봤었는데 엄청넓었어용!!^^어느덧 시간이 지나고 사무실이 오픈되었어용!!! 저희는..예약을 못했다며 쭈뼛쭈뼛다가갔습니당ㅠㅠ   원래는 당일접수는 안되지만...!다행히 인원도 꽉차지 않아 자리도 있어 할 수 있게 해주셨어용!단, 보험을 들지않았기에 다쳐도....보험처리할수 없다고 괜찮겠냐고 했습니다!저희는 점심시간에 도착해서 30분 넘게 기다렸구..말두 타고 싶었기에 하겠다고 했어요!관계자분께서는 말들이 잘 훈련되어있어서 사고난적은 없지만 그래도 사고는 한순간에 올수도 있으니.. 말탈때 조심해야한다고 누누히 당부하셨어요!안전중요!!!!  명심하겠습니다!!!!!!!!!!만약 체험하길 원하신다면 꼭 예약하고 보험들고 가세용^^저희는 진짜 운이 좋아서...자리도 있었기에 헛걸음 안했지만...안그럼 체험 못하는 불상사가 생길 수 있어용!\"옷귀마 테마타운\"은 공지사항에서 적혀있는 대로..기본 승마체험과 편백숲길 승마체험이 있어요!!  제가 다른 체험장을 두고 여기를 택한 이유이기도 합니다! 편백숲길 승마체험!멋있지 않나요?말을 타고..제주 편백숲길을 걷는 다는게?!  먼저 동의서에 사인을 하고 체험비를 지급했어요! 90분에 1인 8만원!!가성비도 좋은 것 같아요👍👍👍(제가 괜찮다는 이유는 글을 보시면 알거에용^^)동의서를 작성한 후 개인 소지품은 맡겨둡니다!휴대폰이랑 그외의 말 탈 때 들고 있기 힘든 물품이요^^말을 타면서 떨어진 것은 못찾는대요ㅋㅋ그리고는 승마할때 쓰는 모자, 조끼,장갑을 챙겨주셨어요!한명 한명 모자사이즈도 다 맞춰주고 줄도 조정해주셨어요^^말을 타다보면 모자가 고정이 안되면 흔들릴 수 있다고 흔들리는 건 없는지 꽉끼지는 않는지 하나하나 체크해주셨어용!^^조끼랑 장갑도 크지 않은지 불편하지 않은지..친전친절하신 관계자분^^   조끼랑 모자만 쓰고 찰칵찰칵!!  추우니깐 겉옷입고 찰칵찰칵!!요즘은 날씨가 춥기에 겉옷은 조끼 위에 입어도 되고 안입어도 된다고 하셨어용ㅋㅋ말타면 더 추울 수도 있으니 저희는 옷을 입고 타기로 결정!!이제 옷을 다 입으면 관계자분을 따라 말을 만나러 갔어용!!오늘 체험하는 사람은 총 7명!두 팀으로 나눠서 진행답니다!!  저의 앞에 3분이 먼저 말을 데꼬 출발하셨어용^^백마도 있고 갈색말도 있고 큰 말도 있고 작은 말도 있었어용!두구두구!!!저는 무슨 말을 타게 될까용?  저가 탄 말은 \"삼다여제\"🐴🐴🐴이름이 멋있는 것 같아용^^신랑이 탄 말은 \"라라\"🐴🐴🐴저희 팀에서 가장 나이 많은 말이래요ㅋㅋ\"삼다여제, 라라\" 잘 부탁해ㅋㅋ  일단 말을 저의 오른쪽에 두고 고삐줄을 짧게 잡고 이동해요!편백숲길 승마체험은 90분으로 이루어져 있는 프로그램이에요!45분은 승마수업이고 45분은 편백숲길을 가는 프로그램이에요!처음 말을 타봤다고 걱정하실 필요없어요^^승마를 가르쳐주시고 타는 거라서용!!(지금부터 저희를 가르쳐주시는분을 쌤이라할께용^^)쌤이 먼저 말을 통제하는 법을 설명해주셨어요^^먼저 말은 고삐가 있기에 통제가 되는 것이지 고삐가 없음 훈련시키지 못하는 동물이래요!저희가 고삐를 잡아당기면 입에 물고 있는 제갈?이 위로 솟아 아프기 때문에 통제가 된대요ㅜㅜ아프겠죠..?ㅜㅜ그래서 고삐를 계속 꽉 댕기면 말이 아프고..말이 짜증을 내기에 너무 자주 당기지말래요!필요할 때만 멈출 때만 당기라는 거죠!!ㅜㅜ그리고 오른쪽으로 가려면 오른쪽 고삐를 당기고 왼쪽으로 가려면 왼쪽 고삐를 당기면 되용!출발할때는 발을 힘껏차고..!멈출때는 고삐를 잡아당기면 된대요!그리고 말끼리 너무 붙어있으면 앞말한테 차일 수 있기에 거리도 어느정도 유지해야한다더라구욥!이제 기본은 설명했고 말을 탈 시간이에요!!  쌤께서 4명 중 말타본 사람이 있냐길래...전 예전에 제주도에서 한번, 몽골에서 한번 말을 타봤기에 타봤다고 했어용ㅋ단, 앞에서 잡아주는 걸 타는거라...혼자타는 건 처음이라고 했죠ㅋㅋ저 말고 타보신 분이 없기에..제가 젤 먼저 타게 되었어요ㅋㅋㅋㅋ  쌤이 말의 안장을 잡고 왼발부터 발받침?에 올리고 몸을 휙해서 오른발을 올리면 된대요!ㅋ예전에 타보았기에 편하게 한번에 슝^^근데 오른쪽 발올리는 것이 없어서 당황...ㅋㅋ알고보니 빼있어야하는데 위에 묵여있더라구요ㅋㅋ급히 다시 내리고 발은 올렸답니다!근데 한쪽 발은 축내려오고 한쪽 발은 올라가서ㅋㅋㅋ쌤이 바로 수정해주셨어요ㅋㅋㅋ그리고 한번 출발해보라고..말을 찼는데..너무 살살차서.. 출발을 안하는 거에요! 더 쎄게 차야된대요!ㅋㅋ쌤이 제발을 잡고 쎄게 차서 출발했어요!^^  저 먼저 울타리를 살랑살랑 걷기 시작했어요ㅋㅋㅋ처음으로 누가 잡아주지 않고 혼자 타는 건데...훈련이 잘 되있어서인지...알아서 뱅글뱅글 걸어가는거 같기두.....하지만 먼가 기분좋았어용ㅋㅋ제가 혼자 느긋히 돌고 있으니 신랑도 말을 타고 나왔어요^^그랬더니!! 천천히 느긋히 걷던 삼다여제가 급 속도를 내서 앞에 말을 따라가는게 아니겠어요?!  알고 보니 말들은 2마리만 같이 있어도 서열이 생긴대요!서열이 생기면 제일 높은 서열의 말을 따라간다더라구용ㅋㅋㅋ신랑이 탄 라라가 저희 팀에서 가장 나이가 많고 서열이 높아서 삼다여제가 따라가는 거래용ㅋㅋ근데 삼다여제....앞에 라라와 계속 너무 가까이 붙어서...천천히 가라고 고삐를 많이 당긴것 같아요ㅜㅜ다른 분들도 말을 타고...우리?를 몇바퀴돌다가..이제 밖으로 나간대요!!근데 삼다여제가 너무 라라와 붙고 속도를 내서...원래 순서는 라라 - 삼다여제 - 커플2분(말이름이 기억안나용ㅠㅠ) 이렇게인데...삼다여제랑 라라의 순서를 바꾸고 타고 갔어요!  쌤이 제일 앞에서 길을 안내하고 저희가 뒤따라가용ㅋ일단 처음엔 천천히 걸어서 가다가...ㅋㅋ사이사이 \" 속보할꺼에요!! 꼭잡으세요^^\" 이렇게 말하고 달리세요ㅋㅋㅋ근데 저말이 끝나기 무섭게 삼다여제는 달려요..ㅋㅋㅋㅋ제가 신호를 주기도 전에 앞에 말이 달리니 따라 뛰는 거 있죵?ㅋㅋㅋㅋ저는 속보이야기듣자마자 바로 잡아야하는.ㅋㅋㅋㅋ 삼다여제는 달리는 걸 좋아하는 것 같았어용ㅋㅋ 계속 쌤이 탄말을 앞지르려고..막ㅋㅋㅋ   이렇게  구보했다, 속보했다가 반복하면서 숲길을 트레킹한답니다^^먼가 누가 잡아주지 않고 제가 혼자 말을 타고 걷고 뛰고 너무 좋았어요!!제가 말을 몇번 타봤지만 이렇게 속보까지 체험할 수 있는 곳은 없었거든요ㅋㅋㅋ사이사이에 보이는 풀이나 나무는 쌤이 간단히 설명해주세요^^숲길트레킹이기 때문에 이런 자연도 볼 수 있는 거겠죠^^ 넘나 좋아용ㅋㅋㅋ여기는 마을에서 지원해줘서 가능한 코스라고 들었던거 같아용ㅋㅋ(이때 너무 신나서.. 까먹었어용ㅋㅋ)내리막길에는 쌤이 동영상을 찍어주셨어용!!   내리막길마다 찍어주셔서인가...먼가 둥가둥가하고 있는 듯한 나의 자세..ㅋㅋㅋ말을 타다보면 이제 뻥뚤린곳이 나와요^^ 들판같은??  나중에 알고보니 오름이더라구용ㅋㅋ   이곳에서 사진을 찍어 주신대요!!사진을 찍는다고 정신팔리면 위험하기도 하고..말들한테 예민할 수도 있기에 휴대폰은 다 두고 오기에..쌤이 사진을 찍어주세용ㅋㅋ그러면 체험한 기록을 남길 수 없잖아용????한명 한명씩 사진찍고 커플끼리 찍어주셨어요!!한 3장씩 찍어주신거 같아요^^저의 삼다여제는... 오자마자..주변에 있는 풀뜯기에 바빠요..ㅋㅋ설마..삼다여제야...너... 이거 먹으려고 빨리 오려고 한거니..ㅋㅋㅋㅋㅋㅋ옆에 있는 말이 먹으려고 오니깐 짜쯩까지 내고 말이야.ㅋㅋㅋ  삼다여제가 풀을 먹어서..제일 먼저 왔지만 제일 마지막에 사진을 찍었어용ㅋㅋㅋ어느정도 먹인 뒤.. 사진찍으로 갔어요ㅋㅋ   그리고 이번에는 순서를 바꿔서 맨 뒤에서 오신분이 앞으로 가고..제가 맨마지막이 되었어용ㅋㅋ저의 뒤에는 다른 쌤 한 분이 뒤 따라오신답니다^^ 혹시나 낙오될까봐 그런가봐용ㅋㅋ맨 뒤에서 타면 맨 앞에 쌤의 설명은 안들리지만ㅋㅋ먼가 더 여유롭게..,,나만의 세상을 즐기는 느낌을 받았어용!!!!  이렇게 크게 한바퀴 돌고 나면...시간이 벌써 90분이 지나있었어요!!!!!마지막 마사에 도착하면 체험이 끝이납니다!!말을 탈때도 조심해야하지만 내릴때 조심해서 내려야해요!!먼저 배를 안장에 대고 스르르륵..내려오면 되요^^쌤이 자세히 가르쳐주시니깐 시키는대로만 하면 문제없답니당^^다들 말을 내리고 하는 말들ㅋㅋㅋㅋ허리 아프다.. 엉덩이 아프다.. 허벅지 아프다..사타구니쪽 아프다...  쌤이 말씀하시길 처음 말을 타면 긴장하고 있어서 저녁에 몸살날수도 있다고 해요..ㅋㅋ또 승마는 코어에 도움이되기에 허리쪽도 뻐근할 수도 있고..속보하면서 탁탁 쳐져서 엉덩이와 허벅지도 아픈 사람도 있다고..마지막으로 쌤이 찍어주신 동영상과 사진을 주세요!!!!번호를 드리면 카톡으로 보내주셨답니다!!한사람당 사진을 몇장 안찍었는데..나름 잘나온거 있죵??!!   체험이 다끝나고 차에서 여기는 담에 와도 꼭 오기로 남편이랑 약속했어요!!! 다들 친절하신대다가 이런 체험이 이 가격이라니...!!!!!!!!제주도 간다는 친구들한테도 소개소개할 정도니깐요^^(제가 여행을 많이 다녀서 친구들이 갈만한 곳 소개해달라는 경우가 많아용!!!ㅋㅋ 그런데 어지간한 곳 아니면 소개를 잘안해주거든요ㅋㅋㅋ)즐거운 하루였습니다!!!!감사합니다!!!!!!!!!  <이거는 전에 행사가 있어서 만들어두신 판플랫?인데 하나 들고 가도 되냐니깐 가져가라고 주셔서..가져왔어요ㅋㅋㅋ 여기에 보니깐 저희가 돈 코스에 대한 설명이 자세히 있네용^^>   ",
		"description": "웃귀마테마타운은 매주 월요일 쉬고, 화,수,목,금,토,일에 운영이된답니다!! 그런데..??? 미리 예약을... &quot;옷귀마 테마타운&quot;은 공지사항에서 적혀있는 대로.. 기본 승마체험과 편백숲길 승마체험이 있어요!! 제가... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주 에코파티]제주말(馬)과 함께하는 테마여행 : 의귀리",
		"postdate": "20190517",
		"link": "https://blog.naver.com/jejuecoparty?Redirect=Log&logNo=221539999384",
		"contents": "   제주말(馬)와 함께하는 의귀리 테마여행  안녕하세요, 에코파티 가이드 한라에요!봄과 가을은 짧고 여름과 겨울이 길어짐이 몸으로 느껴지는 요즘 날씨에요~아침저녁으로는 선선하지만, 낮에는 뜨거운 햇볕이벌써부터 땀을 흘리게 만드는데요~오늘은 시원한 제주의 바람을 맞으며이랴~ 이랴~! 말과 관련된 다양한 체험을 할 수 있는의귀리 에코파티를 소개해드릴게요 :)    제주마(馬)의 본향 의귀리 마을2019 제주 에코파티'사람은 나면 서울로 보내고 말은 나면 제주로 보내라'라는 말 한 번쯤 들어보신 적이 있으시죠?!그만큼 제주는 말이 성장하기 좋은 환경이에요~제주마는 천연기념물 347호로 지정되어 있는데요그만큼 제주마는 우수한 제주의 보물이자 대한민국의 보물입니다^^ 유서 깊은 제주의 마을 : 의귀리2019 제주 에코파티 서귀포 중산간 마을 의귀리  의귀리체험휴양마을제주특별자치도 서귀포시 남원읍 한신로 207  의귀리 마을은 서귀포시 남원에 위치해 있는데요,중산간에 자리 잡고 있어 교통의 요충지일 뿐만 아니라제주마의 본향으로 널리 알려진 인정과 인심이 살아 숨 쉬는 농촌 마을이에요~마을이 둥근 형태로 이루어져 있고남쪽에 위치해 기후가 온화한 편이라 우수한 감귤 재배지로도 유명하답니다! 다크투어리즘 : 의귀리 4.3길 트레킹2019 제주 에코파티 제주의 아픔 4,3에 대해 설명해주시는 의귀마을 해설사 선생님   의귀리 4.3길 제주의 아픈 역사인 '4.3 사건'의귀리에는 4.3길이 조성되어 있어요.2016년 조성된 남원 의귀마을 4.3길은 동광마을에 이어 두 번재로 조성된 4.3 길이에요신산모루 가는길 과 민오름주둔소 가는 길로 구분되고 총구간은 약 7km.지역의 아픈 역사를 되돌아볼수 있는 여행인 '다크투어리즘'을 위한방문객이 많이 찾고 있는 곳이에요~의귀리 마을 트레킹은 4.3길 중 약 3km를 걷는다크투어리즘 프로그램으로 준비되어 있답니다^^   의귀리 4.3길 코스  한라마과 함께하는 테마여행2019 제주 에코파티 한라마가 맘껏 뛰어놀 수 있는 의귀 마을   늠름한 자태를 뽐내는 한라마  제주도를 여행하시다 보면 곳곳에서 말을 비교적 쉽게 만나 볼 수 있는데요,바닥에 고정되어 있는 짧은 줄에 묶여 있는 말들을 볼 때마다안쓰러운 마음이 생긴 경험이 있으실 거에요~하지만,의귀마을에서는 그런 걱정은 잠시 넣어두셔도 좋습니다^^의귀 마을에 넓은 목장 초원 위를 신나게 뛰어노는 말를 직접 만나보실 수 있어요!  의귀리 에코파티 승마체험 의귀리 에코파티는 말 테마 여행인 만큼말과 함께하는 다양한 프로그램이 준비되어 있어요.그 중 아이들이 가장 좋아하는 승마체험!진짜 말을 타고 이랴이랴!신나게 달리는 아이들의 모습은 보기만 해도 입가에 미소를 띠게 합니다^^*안전을 사고 예방을 위해 의귀 에코파티는 만 4세 미만 유아는 참여를 제한합니다.    말에게 직접 건초 먹이도 줄 수 있어요 :) 직접 말에게 건초 먹이도 주고조심스럽게 말과 함께 교감해볼 수 있는 의귀리 에코파티!마을 주민분들의 통제에 따라안전하게 말과 정서적인 교감을 나눌 수 있어요!   몰랑몰랑 컬러링 체험 아크릴 물감을 이용해 귀여운 말을 꾸며보는 시간!나무말 모양 나무 판에 아크릴 물감으로 자기만의 예쁜 말을 색칠할 수 있어요!아그릴 물감으로 색을 입혀주고끈을 이용해 말의 꼬리와 갈퀴를 완성할수 있어요^^  나만의 제주마 만들기 체험 말꼬리와 갈퀴를 달아주고 마지막으로 고리까지 걸면나만의 제주마 열쇠고리 탄생!키링 아이템으로 사용하기도 좋고인테리어 소품으로도 안성맞춤이랍니다^^ 6월 1일 토요일 : 의귀리 에코파티 지금 예약을 서두르세요!2019 제주 에코파티 2019 의귀리 에코파티  의귀리 에코파티는 오는 6월 1일 토요일오후 2시부터 5시 반까지 남원읍 옷귀마테마타운에서 시작해요!말와 직접 교감하고 다양한 체험까지 즐길 수 있어예약을 서두르셔야 할거에요 :) 옷귀마테마타운체험관제주특별자치도 서귀포시 남원읍 서성로 955-117   제주말(馬)와 교감하는 의귀리 에코파티2019 제주 에코파티    제주의 아픈 역사 4.3 사건을 되돌아보는 트레킹 체험,제주마와 교감하는 지역 문화 체험,그리고 지역 주민들의 정성이 담긴 로컬푸드 체험까지!알차고 꽉 찬 의귀리 에코파티 예약은 탐나오에서 가능합니다♥  아래 이미지를 클릭하면 예약 페이지로 이동합니다.           ",
		"description": "2019 제주 에코파티 2019 의귀리 에코파티 의귀리 에코파티는 오는 6월 1일 토요일 오후 2시부터 5시 반까지 남원읍 옷귀마테마타운에서 시작해요! 말와 직접 교감하고 다양한 체험까지 즐길 수 있어 예약을... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주올레와 함께하는 즐거운 겨울여행,  몰랑몰랑 컬러링",
		"postdate": "20161205",
		"link": "https://blog.naver.com/ddonggozip?Redirect=Log&logNo=220878361535",
		"contents": "",
		"description": "배우멍 나누멍 [제주올레 재능나눔] 제주올레와 함께하는 12월2일(금) 몰랑몰랑 컬러링 옷귀마테마타운의 대표 프로그램, 몰랑몰랑을 소개합니다. 말과 함께, 말을 통해 제주의 연한 속살을 느끼고 스스로를... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주] [제주 웰니스 관광 ②] 가족과 함께 말타고 감귤 피자도... ",
		"postdate": "20210628",
		"link": "https://blog.naver.com/ds2hcg?Redirect=Log&logNo=222413036904",
		"contents": "",
		"description": "― 자연 속 승마 즐기기…옷귀 마(馬)테마타운 서귀포시 남원읍 의귀리 마을 전체가 함께 하는 '옷귀마테마타운'은 아름다운 자연 속에서 승마를 즐길 수 있다는 것이 가장 큰 특징이다. 깨끗하고 청정한... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "2018 제3회 의귀말축제",
		"postdate": "20180929",
		"link": "https://blog.naver.com/zkandl20?Redirect=Log&logNo=221367422297",
		"contents": "",
		"description": "옷귀마테마파크에서 열립니다 옷귀마테마타운으로 서성로에 있어요 민오름을 포함한 옷귀마테마파크입니다 덕분에 외승 코스도 환상적이라는 말이 있더라고요 전 아직 외승을 가지 못했지만 저의... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "달달한일상의 일상이야기",
		"postdate": "20210708",
		"link": "https://blog.naver.com/qkrthdud0224?Redirect=Log&logNo=222425076933",
		"contents": " 우리 똥글이의 두번째 어린이날.롯데월드에서.카카오스토리에서  2012년 5월을 알려준다. 우린 큰 제이양이 5살 때.신사동에서 쇼핑하고 수제버거집에서 우리는 버거를 먹는데 입이 짧은 큰제이양은 후렌치후라이만 먹고 이집 맛있다고 자주 오자고 했었던.그 말이 어찌나 귀엽던지 진짜 자주 가고 싶더라. 색감이 아주 빈티지해서 찍은 듯.무엇을 담았는지 기억도 안난다. 너희들 이제 10대 잖아.만들기말고 밖에서 뭐라도 사 오면 안될까 ㅋㅋㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎ #LG오브제식세기드디어 설치된 식세기.막상 사니 너무 좋구나. 나 요즘 이불 바르게 펴 놓는데너 뭐야.외출복입고 침대에 올라온 것도 싫은데 내 침대 엉망으로 만들어놓고 신나서 웃네.나 골리려고 밖에서 넷이서 밥 먹고 임씨 셋만 오름 가기로 날씨 좋으다.찾아온 해물라면집 문닫았다.계획틀어짐 다정이네 김밥에서 제육김밥 사서 우리의 최애장소에서 피크닉. #테라네이션그늘막2년전에 샀나?3년전인가?자외선 차단도 되고 좋다고 하는데최근엔 바다에 사람 너무 많아서 펼치지도 못함.옛날 제주도 바다가 아님. 귀염둥이 잘 먹네.입짧고 양작은 애 어디가고 폭풍 먹방을 보여줌. 비 오기전 후딱치우기. #노브랜드비스킷믹스옛날 부산대앞파파이스에서 비스킷 사다가 브로드웨이 가서 대형화면 뮤직비디오 보며 음료와 먹었던 기억이 난다.부대앞 정말 자주 갔었는데. 우리 똥글이랑 에이바우트.왜 이렇게 잘 먹어귀엽게 감바스를 만들었는데 꽤나 맛있군.   과제하느라 #스타벅스송악산생각보다 빡세다.ios는 왜 안먹어주나요?그 놈의 홈페이지 우리 큰 제이양이 블럭방에서 펄러비즈로 내가 좋아하는 키티를 만들어왔는데 딱히 기뻐해 주지 못했다.블럭방 가서 왜 이것만 했어?그런 마음이었나보다.생각짧은 엄마.참 못난 엄마였다.버릴 물건을 정리하다보니 키티얼굴이 나오는데 그 때 마음이 생각나 참 미안하다. 작년에 승마수업을 마무리 못해서올해 다시 신청했다.#옷귀마테마타운#어린이승마여기 승마수업 참 잘한다.추천!!! 얘 진짜 왜이래.해녀마켓가자 #법환해녀마켓 요즘 빠져있는 로쉐#비브레이브제주 스승의날.편지 부치는 게 처음이라 봉투에 주소를 적는 게 엉망이다.역시 세대가 너무 다르군. 이 날 하늘이 너무 예뻤지. 여유롭게 아침.난 이렇게 여유로운 아침이 좋으다. 문빵으로 꼬셔서 천지연 걷기. 똥그리 얼마나 컸노~~하루방이랑 키 맞추기. 체육복입고 관광지 오니 부끄럽다.너를 관광객으로 볼 사람 아무도 없단다 ㅋㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎ 우리 큰 제이양과 나누는 글이야기. 멍때리는 사진들.카메라가 좋은건지 사진찍으시는 분이 잘 찍으셨는지 멍 때리는데 잘 나왔네. 온라인 연수라 아쉬웠지만 7일동안 많이 배우고 많이 생각하게 되었네. 나의 연수덕분에 계속 바깥음식만 먹음. 우리 큰제이양이 사달라고 해서.#스트레이키즈앨범요즘 이 오빠야들한테 푹 빠짐. 나 부캐가 엘사래 ㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎ 늘 내 사진에 진심을 담아주셔서 고맙습니다. 다시 여유가 생긴날. 똥그리의 승마수업 도서관에서 책 빌려와서 차 대놓고 독서타임. 핫도그타임 ㅋㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎저걸 내릴 줄 몰라서 상으로 사용했네 ㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎ 하늘 예쁘다. 살이 찌는 너를 위해 수진킴쌤과 함께하는 필라테스타임.재밌데.진짜?진심이야?사실 내가 해야하는데 난 재미가 없어서.#서유진필라테스 그랜드하야트 호캉스. #비바리킴도시락치유의 숲 예쁜 밥 먹으러 감. 나 긴장도가 높데Stress. #그랜마스제주 똥그리의 낙서 ㅋㅋㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎ #하멜치즈몽그리고 #맥심믹스.너무 조화롭다 아 귀엽. 법환바다.왜 이렇게 예뻐 우리 큰제이양이 로제떡볶이 먹고싶데서 #배떡맛있네:  정든 것들과 이별하기.조금씩 작은제이양도 비우기 시작. 이제 마지막이겠지워런티 기간 끝나기 전에 고칠 거 고치기차 서비스센터 와서 센터옆 돼지국밥집. 시간 오래 걸린데서 너무 지겨워 근처 스타벅스#스타벅스삼화점한라산 뷰였다. 오후 4시까지기다렸는데 결국 야간작업까지 해야 한다며 담날 탁송해준데.ㅜㅜ그럴줄 알았음 차 맡기고 집에 갈걸.제주시까지 나와서 뭔고생. 결국 버스타고 집으로.아구 피곤해. #귤꽃다락드라이 카푸치노.귤꽃다락은 매력에 비해 늘 사람이 많구나. ",
		"description": "#옷귀마테마타운 #어린이승마 여기 승마수업 참 잘한다. 추천!!! 얘 진짜 왜이래. 해녀마켓가자 #법환해녀마켓 요즘 빠져있는 로쉐 #비브레이브제주 스승의날. 편지 부치는 게 처음이라 봉투에 주소를 적는 게... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주마의 본향 몰랑몰랑 말그리기 옷귀마테마타운 승마강습",
		"postdate": "20181102",
		"link": "https://blog.naver.com/green_realtor?Redirect=Log&logNo=221390470004",
		"contents": "",
		"description": "자랑하는 옷귀마테마타운은 가 봐야겠지요? 의귀리 옷귀마테마타운 옷귀마테마타운은 마을기업이라고... 이랴 이랴~~ ㅋ 웃귀마테마타운 내부 진열되어 있는 말 소품 구경도 재미있다지요. 한참을 보면서 말의... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 가을 말들의 축제!!!!",
		"postdate": "20190917",
		"link": "https://blog.naver.com/zkandl20?Redirect=Log&logNo=221651158213",
		"contents": "제주하면 말이 떠오르실 수밖에 없죠오름을 올라가도 방목해 있는 말들을 쉽게 만날 수 있는데요가을이 되면 제주에서는 말 축제가 제주 곳곳에서 열립니다서귀포 의귀리에서 10월 5일 5일(토)부터 6일(일)  제주의귀말축제렛츠런파크 제주에서 10월 12일(토) ~ 13일(일) 제주마축제제주시 일도2동에서 10월 18일(금) ~ 19(토) 제주 고마로 馬문화축제제주를 상징하는 말을 테마로각 축제별로 말 관련 공연과 전시, 체험 등다양한 행사가 모두 무료로 펼쳐집니다             제주 메이커 체험축제2019년 9월 28일 ~ 10월 6일매주 토, 일 총 4일간렛츠런파크 제주 일원  렛츠런파크 제주제주특별자치도 제주시 애월읍 평화로 2144  2019년 9월 28일 ~ 10월 6일(28일, 29일, 5일, 6일)매주 토, 일 총 4일간 10:00 ~ 17:004차 산업 신기술을 접목한마문화를 체험하고, 제주지역 숨은 메이커를 발굴하기 위한'2019 제주 메이커 체험 축제'제주의 숨은 창업 메이커 기업들의 참신하고창의적인 아이디어 제품을 공유, 전기하고어린이와 청소년에게 창의과학 체험을 확산하고자 기획되었습니다   렛츠런파크 제주는 이번 축제의 일환으로'어린이 메이커 발명왕 선발대회' 아이디어를 접수한다고 합니다유치원과 초등학생을 대상으로 열리는 이번 대회는제주도에 주소를 둔 어린이라면 누구나 참가할 수 있어요응모 마감일은 18일입니다본인이 직접 만든 장난감 또는 기발하고 창의적인 아이디어가 들어간 어떠한 발명품도 출품 가능하다고 하니우리 집 발명왕은 내일까지입니다!!!얼른 참가하세요!!행사 응모는 한국마사회 홈페이지 공지사항에 방문해 접수하면 됩니다 ~ [2019레츠런파크제주문화행사 - 어린이 발명왕 선발대회]제주 대표가족테마파크 렛츠런파크제주에서 열리는 연간행사2019retsrunparkjeju.modoo.at 총상금 100만 원누가 탈지 궁금합니다      제주의귀말축제2019년 10월 5일(토) ~ 6일(일)서귀포 의귀리서귀포 의귀 마을에서 열리는의귀 출신 헌마공신 김만일이라는 사람을 기리는 축제입니다저도 몇 년째 다녀오고 있네요!!!tip이라고 할 것은ㅎㅎ 토요일에 가세욧!!!   옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  김만일이 임진왜란 때 전란으로 말이 부족해지자자신이 갖고 있던 말을 모두 나라에 바쳐 큰 공을 세운 제주를 대표한 위인입니다영조는 김만일에게 높은 벼슬을 하사하고 비단 옷을 마을로 보내 고마움을 표시했을 정도입니다의귀 마을의 이름도 귀한 옷을 받은 마을이라는 뜻입니다^^   헌마 퍼레이드를 시작으로 제주말의 전통문화를 재현하고가족과 함께 하는 승마체험, 가족대항 콩콩말타기예쁜 말 포토존 등 다양한 체험과 볼거리를 제공할 예정이라고 하니아이들과 함께 주말에 의귀로 가시는 것은 어떠신가요?     제가 승마를 배운 곳도 옷귀마테마타운이에요시설도 좋고 말도 좋아보여서ㅎㅎ수업 시간 내내 행복했었답니다~       제주마축제2019년 10월 12일(토) ~ 13일(일)렛트런파크 제주가장 큰 말 축제가 제주마축제입니다올해로 16회를 맞이하는 제주마축제는 오랜 전통을 자랑하는 축제로렛츠런파크 제주에서 열립니다기존 말축제에서는 볼 수 없는 4차산업과 말산업을 접목한 마문화ICT관전통 마상기예, 말산업 직업체험 프로그램 등가족과 함께 즐길 수 있는 다양한 행사가 열립니다   렛츠런파크 제주제주특별자치도 제주시 애월읍 평화로 2144    제주 전통 말산업, 승마 등 말과 관련된 모든 것을경험할 수 있도록 꾸며진 제주마축제 어떠신가요?       고마로 말문화축제2019년 10월 18일(금) ~ 19일(토)삼성로 및 고마로 일대고마로는 조선시대 수천 마리의 말을 방목했던고마장이 있던 데서 유래가 되었다고 합니다제주 영주 10경에 고수목마로 알려져 있는 곳으로현재는 사라봉 5거리에서 연삼로 제주은행 4거리까지의 도로를 고마로라 지명하여 사용되고 있습니다   신산공원제주특별자치도 제주시 신산로 92-12  행사가 열리는 날 고마로 일대에서는고마로 거리 홍보 및 다채로운 공연이 진행됩니다기마대 퍼레이드와 마조제, 마제품 전시,고마장터 등 주민은 물론 관광객들도 참여할 수 있는 프로그램이 준비되어 있습니다  주말마다 펼쳐지는 제주도 말축제아이들과 어디를 가야 할지 모르신다고요?제주 말축제가 펼쳐지는 현장은 어떤가요?가족과 함께 즐길 거리가 가득하네요!!!   ",
		"description": "제가 승마를 배운 곳도 옷귀마테마타운이에요 시설도 좋고 말도 좋아보여서ㅎㅎ 수업 시간 내내 행복했었답니다~ 제주마축제 2019년 10월 12일(토) ~ 13일(일) 렛트런파크 제주 가장 큰 말 축제가... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마체험#승마 전문교육 시설과 말타기 체험, 옷귀마테마타운",
		"postdate": "20160617",
		"link": "https://blog.naver.com/dia_sj0501?Redirect=Log&logNo=220738537084",
		"contents": "",
		"description": "있는 옷귀마테마타운 만큼 전문적으로 승마인들을 양성하고 교육하는 곳은 드물다 특히, 대부분의... 이곳, 옷귀마테마타운이 유일하다 곱은달귤아저씨는 일주일에 2회 정도로 전문승마인을 꿈꾸며... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주휴양마을농촌체험#12] 제주 의귀리 옷귀마테마타운 체험... ",
		"postdate": "20181105",
		"link": "https://blog.naver.com/9269790?Redirect=Log&logNo=221391803240",
		"contents": "",
		"description": "의 귀 마을을 통해 말축제를 만들었다고 해요. 의귀마을의 주민들이 하나가 되어 축제위원회를... 의귀리의 옷귀마테마타운의 몰랑몰랑 프로그램은 단순히 말을 체험하기보다는 말과의 교감과 승마기술을... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주여행에서 만나는 올레길 할망 숙소",
		"postdate": "20161021",
		"link": "https://blog.naver.com/sopoongjeju?Redirect=Log&logNo=220842307527",
		"contents": "",
		"description": "실내외 마장과 대마장, 거기에 약 10.5km에 달하는 외승 코스를 갖춘 승마장, 옷귀마테마타운까지..... 홈페이지 www.otgwima.com 장소 - 옷귀마테마타운 서귀포시 남원읍 서성로 955-117 전화 070 - 4233 - 9777 마을숙소... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "옷귀마테마타운 전국민승마체험 3주 차",
		"postdate": "20180918",
		"link": "https://blog.naver.com/zkandl20?Redirect=Log&logNo=221361620700",
		"contents": "",
		"description": "옷귀마테마타운 전국민승마체험 3주차 전국민승마체험을 신청한다고 한 것이 엊그제 같은데 벌써... 있는 옷귀마테마타운에서 배우고 있어요 수강생은 8명 정도여서 딱 좋습니다 2시간 수업에 한 시간씩... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "곳] # 제주도 승마체험이 가능 한 의귀리 옷귀마테마타운",
		"postdate": "20150518",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=220362682350",
		"contents": "",
		"description": "[제주도 가볼만한 곳] # 제주도 승마체험이 가능 한 의귀리 옷귀마테마타운 제주도 가볼만한 곳... 개인사업장이 아닌 마을단위 승마체험장인 옷귀승마테마타운 방문을 추천드립니다. 유어제주가 방문한 시각엔... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "의귀리 외승 마지막날",
		"postdate": "20170827",
		"link": "https://blog.naver.com/inglife12?Redirect=Log&logNo=221083430155",
		"contents": "",
		"description": "제주대에서 승마고급반까지 마친 6명의 동기들은 서귀포시 남원읍 의귀리에 위치한 옷귀마테마타운내에 있는 외승코스를 매주 2시간씩 8회를 행했고 오늘이 외승 마지막날 이다. 의귀리에 있는 외승코스는... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "옷귀마 테마타운",
		"postdate": "20220127",
		"link": "https://blog.naver.com/skekskdp?Redirect=Log&logNo=222632703182",
		"contents": "#옷귀마테마타운 #승마수업 #제주승마 #승마체험 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  제주도로 와서 아이들에게 경험해보도록 해주고 싶었던 것 중에 승마가 있었어요.학교에 다니는 아이들은 수업이나 활동으로 짧게나마 배울 수있는 기회가 있는데, 홈스쿨을 하는 저희 아이들은 승마를 배우고자 한다면 큰 비용이 들어 엄두조차 낼 수 없었죠. 그런데 서귀포시에서 이번에 승마 수업의 대상에 학교밖 아이들도 포함시켜주셔서 시의 지원금을 받아 저렴한 금액으로 배울 수있는 기회가 생겨 신청을 하게되었습니다~^^ 신청이 완료된 두 아들의 개인정보 제공 동의서 작성을 위해 2월부터 수업을 받게될 옷귀마 테마타운을 방문하게 되었습니다. 많이 지나다니던 길에서 왼쪽 골목으로 한참을 들어가서 자리잡고 있더라구요. 간단한 동의서를 작성하고 나와서 주변의 모습을 사진으로 담아보았습니다.넓게 조성된 승마코스도 보이고  때마침 승마를 즐기고 돌아오시는 분들의 모습도 담을 수 있었네요.주변이 공사중이라 분위기가 어수선했지만 곧 아이들이 이 곳에서 승마를 배우게 될 것을 생각하니 너무 기쁘고 감사한 마음이 벅차올랐습니다. ",
		"description": "#옷귀마테마타운 #승마수업 #제주승마 #승마체험 제주도로 와서 아이들에게 경험해보도록 해주고... 받게될 옷귀마 테마타운을 방문하게 되었습니다. 많이 지나다니던 길에서 왼쪽 골목으로 한참을 들어가서... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주관광공사, 제주에코파티 6월 프로그램 공개",
		"postdate": "20190602",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221552335974",
		"contents": "",
		"description": "에코파티의 시작을 알리는 의귀리에서는 △해설사와 함께하는 의귀 4.3길 탐방을 시작으로 의귀마을에서 운영 중인 옷귀마테마타운에서 △승마체험, △컬러링 체험, △로컬푸드 체험(의귀마을 한상체험)... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주승마 체험하고 올레길 할망숙소에서 오손도손 보내요",
		"postdate": "20161027",
		"link": "https://blog.naver.com/shake629?Redirect=Log&logNo=220841185223",
		"contents": "",
		"description": "남귀읍 의귀리는 제주의 말문화를 보존하고 계승하는 사람들이 모여살고 있는곳이예요 - 실내외 마장과 대마장, 거기에 딱 10.5km에 달하는 외승 코스를 갖춘 승마장, 옷귀마테마타운까지 이곳에서 귀족 스포츠로... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "민오름/4.3둘래길",
		"postdate": "20181115",
		"link": "https://blog.naver.com/hanran21mh?Redirect=Log&logNo=221399369629",
		"contents": "",
		"description": "출발은 옷귀 마테마타운에서 시작된다. 말목장 넘어로 한라산이 손에 잡힐듯 가까이에 있다. 반드기왓 설명~ 반드기왓을지나면 민오름이 다가온다. 주둔소 가는길~ 주둔소란 4.3당시 토벌대가 주둔하던 곳이다.... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "외승 승마 추천 제주 옷귀마테마타운(신혼여행 추천 명소)",
		"postdate": "20220112",
		"link": "https://blog.naver.com/julhkjjh031?Redirect=Log&logNo=222619504313",
		"contents": "제주도 신혼여행 가면 꼭 해야하는거승마!특히 외승을 강력 추천한다. 사진만 봐도 얼마나 신나는가말타기 부터 사진까지 찍어주심말타는 법도 알려주는 친절한옷귀마테마타운 외승 정말 재밌다1:1 코칭도 해주시고인생샷 📸  거의 스냅 작가님 수준으로 사진이랑 영상 찍어주시고 말타고 1시간 정도 달릴수 있다오랜만에 승마라 너무 떨렸고 제주 가서 제일 잘 한거신라호텔 숙박이랑 외승한 것 우리는 일년에 한 번 이상제주 가서 외승 하기로 약속도함(강요한건 아님)당일치기로 외승만 하고와도 좋을 것 같다  영상도 찍어주시는데 말 또각 또각사실 걷다가 뛰는데 뛰는건 너무 웃겨서 못 넣겠다  옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117옷귀마테마타운외승코스제주특별자치도 서귀포시 남원읍 서성로 955-123 교육도 안전도 철저하게 관리해주심스포츠 보험도 가입해야함!근데 하루전에 가입이라 완전 쉽고 4500원인가 밖에 안해서 좋음제주가면 꼭 가야할 관광지! ",
		"description": "사진만 봐도 얼마나 신나는가 말타기 부터 사진까지 찍어주심 말타는 법도 알려주는 친절한 옷귀마테마타운 외승 정말 재밌다 1:1 코칭도 해주시고 인생샷  거의 스냅 작가님 수준으로 사진이랑 영상... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 여행 하면서 즐길 수 있는 체험들:)♥",
		"postdate": "20161027",
		"link": "https://blog.naver.com/dbstodms?Redirect=Log&logNo=220847264081",
		"contents": "",
		"description": "실내외 마장과 대마장 거기에 무려 10.5km 외승 코스까지 마련된 승마장 옷귀마테마타운까지 한번쯤 정말 가보고 싶은 장소에요 사실 평소에 잘 즐길 수 있는 스포츠가 아닌 승마 여기에선 친근하게 만날 수... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주를 달린다, 럭셔리한 승마체험 그리고 옥귀마(馬) 테마타운",
		"postdate": "20150724",
		"link": "https://blog.naver.com/dia_sj0501?Redirect=Log&logNo=220429720609",
		"contents": "",
		"description": "옥귀마테마타운이 있는데 제주도민이면 누구나 참여할 수 있고 대자연의 공기를 마시며 자연스런 운동효과가 허리교정 효과까지... &lt;옥귀마(馬) 테마타운&gt; 주소: 서귀포시 남원읍 서성로 955-117 문의: 070-4233... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마 배우고있어요. - 한국 마사회와 함께하는 전국민 승마체험... ",
		"postdate": "20180908",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221354702345",
		"contents": "",
		"description": "한국마사회와 함께하는 전국민 승마체험 지원을 받아서 이번주부터 옷귀마테마타운 승마교실에서... 한국마사회 전국민 승마체험 첫째주 - 서귀포 옷귀마테마타운 승마교실 평소 저는 대한민국 표준 몸무게라고... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "바닷가바로앞 한달살기 버킷리스트 - 승마",
		"postdate": "20180928",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=221367260503",
		"contents": "",
		"description": "손꼽는 것이 있으니 바로 '승마'이며 승마하기 편리한 옷귀마테마타운을 네번째 버킷리스트로... 이런 연유로 제주는 말의 고장으로 유명하게 되었고 남원 옷귀마테마타운 승마장은 말의 고장인 제주도에서... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "옷귀마테마타운",
		"postdate": "20190803",
		"link": "https://blog.naver.com/misarang0406?Redirect=Log&logNo=221604508452",
		"contents": "  옷귀마테마타운에서 말 상태가 좋지 않아서 돌아오는길      이렇게 말과 겉는것도 좋네요.승마후 배가 고파 지나가다 들린곳뜻하지 않은 맛집 ",
		"description": "옷귀마테마타운에서 말 상태가 좋지 않아서 돌아 오는길 이렇게 말과 겉는것도 좋네요 . 승마후 배가 고파 지나가다 들린곳 뜻하지 않은 맛집",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "한국마사회와 함께하는 전국민 승마체험 신청하세요!!!",
		"postdate": "20180819",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221341618900",
		"contents": "",
		"description": "저는 옷귀테마타운 (의귀리 승마장)을 선택했어요. 회당 수업료 확인하시면 됩니다. 저 회당수업료에서 2만5천원이 보조금으로 지원되요. 저는 주말보다 평일이 더 편하고 수업시간도 아이들 어린이집... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "당신의 도전이 아름답습니다~![승마장애물]",
		"postdate": "20200529",
		"link": "https://blog.naver.com/penacova?Redirect=Log&logNo=221982999625",
		"contents": "다들 즐거운 승마하고 계시나요~!날씨는 차차 더워지고 있는 가운데 시원한 소식이 필요하다고 생각하는 요즘인데요~!#승마공부방 에서 한가지 시원한 소식을 전해주었습니다~!바로 한 아이의 어머니이자 아마추어 #승마선수정하영 선수가 승마대회에서 3등을 했다는 사실이죠~!#정하영 #정하영승마  소노이벤트 승마대회에서 페나코바 승마복을 입고 장애물80클래스 3등을 한 정하영선수 이번대회는 소노이벤트 승마대회였는데요. 장애물 80클래스 대회에 나가서 3등을 차지했다고 합니다!사실 승마가 쉬운게 무엇이 있느냐마는 #장애물 정말 뛰기 어렵잖아요 ㅠㅠ 아이를 껴안고 말과 교감하는 정하영선수. 페나코바 승마복을 ..... 게다가 아이를 낳고 나면 몸이 많이 변해서 하던 운동을 하기 어려워지는 경우도 있는데.그 모든 걸 다 극복하셨다는 것 아니겠어요~!정하영 선수가 3등한 경기 장면이 궁금하시다면 밑의 링크를 클릭해주세요~!!#아마추어승마 #승마대회 #장애물80 하얀 말과 함께 타니까 더욱 아름다워 보이시는 것... ♥  페나코바승마복을 입고 말과 교감하는 정하영아마추어승마선수.  말을 사랑하는 정하영선수 다리 길이도 정말... 실화냐!저 다리 길이면 모델 하셔도 되는거 아닌가요!  어떻게 저 몸매가 어머니 몸매인거죠!   정하영 선수는 예전에도 아름다운 미모로 #장윤석 씨를 사로잡은(?) 적이 있는데요!#옷귀마테마타운 에서 열렸던 #지구력승마대회 인터뷰가 궁금하시다면 밑의 영상을 클릭해주세요! 페나코바 승마복을 입고 말과 함께 포즈를 이쁘게 취한 정하영승마아마추어선수 #페나코바 승마복을 입고 말과 함께 포즈를 취해준 정하영선수.솔직히 모델하셔도 됩니다.웃으시는 모습 너무 이쁘세요~!#승마복 #승마바지 #페나코바승마복 #정하영승마 #승마공부방 대한민국 승마복 페나코바가 정하영 선수의 도전을 응원합니다! 아름다움과 열정, 정말 많은 장점을 가진 정하영선수.정하영선수의 승마도전을 페나코바가 응원합니다!!! 아름다움과 열정을 고루 갖춘 승마인, 정하영 정하영선수뿐 아니라 승마에 도전하시는 모든분들!남녀노소 누구나 도전한다면 다들 할 수 있어요!페나코바는 승마에 도전하는 모든 #승마인 들을 응원합니다!!www.penacova.kr 페나코바QUICK MENU 퀵메뉴 온라인 쇼핑몰 오프라인 매장 협찬 문의 2020 설특집 아육대 협찬 ! 2019 추석 특집에 이어 2020 설날에도 아이돌 스타 선수권대회 협찬을 하였습니다. 이번 설 명절에 열린 아육대에서 8명의 아이돌 선수들이 입은 승마복들은 [ 페나코바 ] 에서 만나보실 수 있습니다. 페나코바 협찬 갤러리 더보기 Hapi Amun Kek Isis Montu Osiris Satet Atum Ra Sobek Ptah Bes Seker Nut Shu Photo Album 설특집 아이돌스타 선수권 대회 Since . 202...www.penacova.kr 승마관련영상이 보고싶으시다면,페나코바 채널을 구독, 좋아요를 눌러주세요!알람설정과 공유를 하신분은(승마를 잘하시게 된다는 소문이....) Penacova 페나코바PenaCova Sport Riding Fashion www.penacova.krwww.youtube.com 페나코바TV : 네이버TV'스타일로 압도하라' 승마패션 브랜드 페나코바에서는 각종 승마대회와 경기 영상 및 승마클럽과 선수들의 하이라이트 영상을 업로드합니다.마장마술, 장애물비월 등 승마대회의 각 부문별 선수들의 활약상과 대회 전반적 모습을 영상으로 담아 업로드할 예정입니다.tv.naver.com 승마관련영상에 관심이 있으시다면,홀스허브 채널을 구독, 좋아요를 눌러주세요!알람과 공유설정을 하신 분은적게일하고 돈 많이 버세요 ♥♥ HORSE HUB 홀스허브TV홀스허브, 승마영상, 승마, Equestrian jumping dressagewww.youtube.com  홀스허브TV : 네이버TV승마방송tv.naver.com  ",
		"description": "#옷귀마테마타운 에서 열렸던 #지구력승마대회 인터뷰가 궁금하시다면 밑의 영상을 클릭해주세요! 페나코바 승마복을 입고 말과 함께 포즈를 이쁘게 취한 정하영승마아마추어선수 #페나코바 승마복을 입고... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "웃귀마테마타운에서 승마를 시작합니다.",
		"postdate": "20160619",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=220740294958",
		"contents": "",
		"description": "의귀리의 옷귀마테마타운에서 승마를 하게 되니 남원읍민으로서 그 의미가 남다르다 아니할 수... 두가지가 일자를 이루어야 하는데 첫째는 귀~어깨~엉덩이~뒤꿈치로 이어지는 일자선입니다. 둘째는 말입~고삐... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주)승마-옷귀마",
		"postdate": "20150413",
		"link": "https://blog.naver.com/pairiyeon?Redirect=Log&logNo=220329780964",
		"contents": "",
		"description": "중인 옷귀마테마타운 ㅋㅋ 마을에서 법인을 만들어서 운영하고 있다고 한다 대표이사님이 왜 옷귀마인지 설명해주시는데 나랑 조카들이랑 언니랑 화장실이 급해 설명을 뒤로하고 남표니만 설명을 들음 ㅋㅋ... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제2회 제주의귀 말축제",
		"postdate": "20170925",
		"link": "https://blog.naver.com/hanran21mh?Redirect=Log&logNo=221104521438",
		"contents": "",
		"description": "제2회 의귀마축제 준비 진입로도 정비하고 축제준비가 한창이다 추석연후기간중 10월 7일 ~ 8일 옷귀의귀마테마타운에서 열린다",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "차원이 다른  문화 체험 -서귀포시 남원읍 의귀리 &lt;옷귀馬테마타운&gt;",
		"postdate": "20150506",
		"link": "https://blog.naver.com/ydk825?Redirect=Log&logNo=220351747594",
		"contents": "",
		"description": "공간인 &lt;옷귀馬테마타운&gt;을 조성하고, 마을 수익 창출은 물론 제주도의 신관광 명소로 떠오르는 곳... 걸린 &lt;옷귀馬테마타운&gt;에 도착하였습니다. 안내 표지판들도 아주 깔끔하고 이쁘게 정리되어 있습니다.... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "(제주애견펜션)제주공항!!!",
		"postdate": "20220204",
		"link": "https://blog.naver.com/sinsola1?Redirect=Log&logNo=222638609971",
		"contents": "아픈 허리를부여잡고서울로  !!!제주공항은 여전히 북세통 !!!티웨이 항공편을타고 서울로 !!!비행기 안이 만원이다!!!  제주 공항은언제 부터인지사람들로 넘처난다 !!!  허리가 아프니움직이는게자유롭지가 않고다리와 손은 퉁퉁 붓기시작!!!김포 공항에 도착하니걷는것 조차도 힘이든다그 와중에 까치산역 골목시장 안에4000원 짜리 손칼국수가너무 먹고싶어지하철을 타고 까치산역에서내려  겉절이 김치랑 칼국수먹어야지  하면서지하철로 이동 할려고몆 발자국 걷다가포기!!!!몸 컨디션이 가능히지 않다는 결론!!!택시타고도착한 서울집 !!일층 편의점에서컵라면 등등을 사서 집으로  올라가는데 5층이.ㅋ 왜 이리 멀게 느켜지는지 !!!집은 온기라고는 찾아 볼수가 없는 냉골!!!침대위 전기 장판부터 켜놓고옷을 갈아입고 커피포트에 물을 끓여  허기진 배부터 채우고침대속으로 !!!따뜻한 침대에 허리를 지지고 !!!다음날 10시  3층 세입자가 이사가서빈 집 구경 !!! 얼마 만에  들어와 보는건지 !!10년된 집치고는아직 깔끔하다!!! 역시 자제를 좋은걸로 지어서 그런지지금까지도 괜찮아 보인다 청소랑 밥을 안해 먹었는지 씽크대에먼지가 쌓여 있지만청소만 하면 깔끔할거 같다 !! 아들의결혼준비로월세를 전세로돌리고  전세 세입자가아직 입주를 안한 상태 !!!그런데 전구가 나가도세입자 분이근냥 사셨나보다 !!!어두웠을 텐데 !!!이제 병원으로 출발 !!!!채혈하고진료 까지 병원에서최소한 5시간을보내야 한다 병원에서뭐 하고 있을까고민중 이다 !!!!!!! #제주애견펜션#제주애견동반펜션#제주애견독채펜션#제주애견동반식당#제주애견동반숙소#제주대형견숙소#제주도대형견동반펜션#제주대형견독채펜션#제주애견동반여행#제주대형견동반여행#카멜리아힐#제주애견풀빌라#제주도바다#제주대형견놀이터#제주1주살이#제주2주살이#제주승마체험#제주승마#애견인#반려견#골든리트리버#래브라드#대형견#댕댕이#강사모#제주라이프#제주핫플#제주맛집#제주이주살이#옷귀마테마타운 ",
		"description": "제주도바다#제주대형견놀이터#제주1주살이#제주2주살이#제주승마체험#제주승마#애견인#반려견#골든리트리버#래브라드#대형견#댕댕이#강사모#제주라이프#제주핫플#제주맛집#제주이주살이#옷귀마테마타운",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마수업 두 번째 날(옷귀마테마타운)",
		"postdate": "20220210",
		"link": "https://blog.naver.com/skekskdp?Redirect=Log&logNo=222643892274",
		"contents": "#옷귀마테마타운 #제주승마 #서귀포승마 #승마수업 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 두 번째 승마수업을 다녀왔어요~선화가 많은 사진을 찍지는 못했지만 다녀온 아이들의 반응이 너무 좋아서 즐거운 시간이 되었음을 충분히 느낄 수 있었습니다.수업을 받는 아이들 중에 나이가 제일 많아서 승건이가 반장이 되었다고 합니다.선생님도 너무 잘 가르쳐주신다고 선화와 아이들이 좋아하네요.(달려보기도 했다는데 역시 동영상 촬영을 못하였네요....^^;)    ",
		"description": "#옷귀마테마타운 #제주승마 #서귀포승마 #승마수업 두 번째 승마수업을 다녀왔어요~ 선화가 많은 사진을 찍지는 못했지만 다녀온 아이들의 반응이 너무 좋아서 즐거운 시간이 되었음을 충분히 느낄 수... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주에서의 일년, 상반기 결산.",
		"postdate": "20211005",
		"link": "https://blog.naver.com/cancero3?Redirect=Log&logNo=222527296370",
		"contents": "포스팅이 6월에 멈춰버린 상반기.나름대로 치열하게 보냈는데 어찌 담을런지..생각나는 대로 글로 남기고 사진을 붙여야겠다.글쓰기가 귀찮은데 안 남기면 분명 후회할거야.. PT는 4월 부터 지금까지 계속 받고있는데 가장 문제였던 어깨의 통증이 호전되지 않아쌤 권유로 신경외과를 찾았더니 역시나 어깨석회염 이라고 했다.  약부자 할모니가 된거같당.지난 10년간 아이들을 들춰안고 팔베개를 해주며키웠는데 안고장난게 이상한 것 같긴함..어깨 관절 사이에 염증이 돌처럼 자리잡고 있어움직일때 통증을 느껴서 현재는 PT를 쉬고 있다. 대신 유산소 뽀개러 오름 탐방중.현재까지 오른 오름들.물영아리오름영주산솔오름고근산자배봉이승악오름어승생악다랑쉬오름새별오름금오름따라비오름.물론 9월30일 현재 기준으로 오른 것 들이고10월 중에도 더 많은 오름들을 만나볼 계획.😀이것저것 운동을 병행하는게 많아서 그런지생각보다 많이는 못 간것 같다. 따라비오름 갑마장길따라비오름오늘은 따라비오름을 오르고 왔다.위 오름들은 시간순서대로 나열한 것은 아님.올해안에 다녀온 오름들 싹 정리 해보자. 다랑쉬오름현재까지 오른 오름들중에서는 다랑쉬오름이가장 임팩트가 강해서 한 군데만 추천 해야한다면주저없이 다랑쉬오름을 이야기 해주고 싶다.자연휴식년제를 갖고 있는 대표적인 오름인용눈이 오름이나, 백약이 오름은 올해는 만날 수없으니 헛걸음 하지않도록 오름 탐방에 참고!!어느 오름을 더 오르게 될 지는 모르겠지만추가로 사라오름은 꼭 가 볼 생각.  제주에서의 1년, 여름편.해수욕장(물놀이) 도장깨기.우도 하고수동해변곽지해수욕장황우지해안스노쿨링친정 식구들이 올 여름에 휴가로 제주에 왔다.여기는 여름 스노쿨링 명소 황우지(선녀탕)해안.남편이 평소 덜렁거리는 성격이 아닌데..이 날 자동차 키를 가방에 안 넣고 그대로 바지주머니에 넣고서 시원하게 입수. 재밌게 놀고 돌아와서 보니까 키가 사라짐. 그대로 차안에 둔 가족들의 귀중품 들을 모두꺼낼 수 없게 되었고, 차를 끌고 갈래도 내일이나되야 레카를 부를수 있다 하시고 애들 하원시간이다가오고 있고 총체적 난국에 발만 동동 구르다가수영이 가능한 아버지와, 내가 다시내려 가서황우지해안 바닥을 살펴보기로.다행이 반경이 넓지 않아서 남편이 놀던 동선으로바닥을 뒤져보니 발견을 했네 또 ㅋㅋㅋㅋㅋㅋ그 와중에 발견된게 왜이리 웃기던지..ㅋㅋㅋㅋ근데  여기 수심이 3m쯤이었고 나도 잠수가 안되는 상황이었다. 하여 근처를 살펴보니 상의 탈의하며 수영을즐기고 있는 젊은 남자가 눈에 띄길래 다짜고짜접근해서는,나: '저기.. 혹시 잠수 가능하세요?'- 네 가능하죠.나: 저희가 자동차키를 바닥에 떨어트렸는데..죄송하지만 도와 주실 수 있을까요?- 네 가능하죠! (한차례 도전 했지만 실패)- 자기야 수경줘봐! 두번째 도전 끝에 성공!구세주 만세!너무 감사해서 쫓아 다니면서 사례하고 싶다하니손사레 치며 홀연히 자리를 떠나신 젊은 남성분.이 자리를 빌어 다시한번 감사인사를 전하며들숨에 건강 날숨에 금전이 넘치는 인생 되시길!! 금능해수욕장월정리해변함덕해수욕장월정리해변김녕해수욕장우도하고수동해변표선해비치해변쇠소깍해변태웃개중문 논짓물협재해수욕장곽지해수욕장금능해수욕장이렇게 곳곳을 다녀 왔었는데. 서쪽에 가장 좋은 해수욕장은 금능해수욕장.동쪽에서 가장 좋은 해수욕장은 월정리였다.우리는 미취학 아이랑 다니는 물놀이 인만큼케바케니까 참고 정도만 해주길.-  제주에서의 1년, 곤충과의 싸움.feat 지네, 바퀴벌레, 파리자정이 넘은 시간, 큰 아들 녀석이 갑자기 자다 말고 귀를 잡고있는대로 비명을 지르면서 울길래 아무래도귓 속에 뭐라도 들어갔나보다 싶어 황급히안방 불을 켰다.불을 켜는 그 순간 남편이 헉! 하고 놀래기에뭔데뭔데?! 아들이 누운 머리맡으로 보이는어른 손가락 길이 만한 왕 지네가!!!!  우리도 지네는 처음이라 그대로 아이를 데리고 응급실에 갔는데 치명상을 줄만큼 독이 있진않고귀가 아닌 귀 뒤편의 머리 쪽에 물렸다고.특별한 조치 없이 약만 받아와서 먹이고 며칠 뒤물린곳에는 조약돌 만하게 혹이 나 있었던....그 이후로도 계속해서 지네들이 출몰해서 방역에더욱 만전을 기했다. 자본주의란 이런 것.애들한테 파리 1마리당 10원씩 준댔더니이날 100마리 잡아버리는 클라스. 그리고 초여름 쯤에는 진짜 파리가......오죽하면 관광지에서도 파리 출몰 때문에공고문이 다 붙을 지경. 애들이 파리채 하나씩 들고 파리 100마리씩잡아대도 소용도 없고 파리의 소멸은 하나님도어쩌지 못한다고 하셨거늘.. 그런데 거짓말처럼어느순간 계절이 바뀌면서 휙 자취를 감췄음. 이제 하반기. 감사하게도 잘 적응하고아픈곳 없이 아이들은 무럭무럭 잘 자라고 있다.작년만 해도 층간소음 스트레스가 상당했었는데여기와서 주택살이를 시작하면서 층간소음으로부터 해방되고 삶의 질이 많이 달라졌다.큰일임 아파트에서 이제 못 살겠음. 승마도 4월부터 지금까지 하고 있다. 지금은 시간이 흘러흘러 기승 30회를 넘겼고,남편은 40회를 넘기면서 10월에는 외승을나가보려 한다.경속보 조차도 사실 아직 부족하고, 부조를 주는 것도 아직 턱 없이 부족하지만.. 지금까지 잘 배웠는지 체킹해보는 중간고사라생각하고 좋은 날 외승 준비중.이렇게 열심히 제주에서 하루하루 보내고 있다.돌아가는 날이 머지 않았기에 더 열심히 무리해서한 곳이라도 더 디뎌보려 노력중.포스팅은 시간 날때 조금씩! ",
		"description": "우리도 지네는 처음이라 그대로 아이를 데리고 응급실에 갔는데 치명상을 줄만큼 독이 있진않고 귀가 아닌 귀 뒤편의 머리 쪽에 물렸다고. 특별한 조치 없이 약만 받아와서 먹이고 며칠 뒤 물린곳에는 조약돌... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[ 제주도외승] 옷귀마 테마타운 - 제주도승마장",
		"postdate": "20200923",
		"link": "https://blog.naver.com/tobacgi?Redirect=Log&logNo=222096398836",
		"contents": "옷귀마테마타운위치: 서귀포시 의귀리 코스안내:  2시간코스, 지구력대회코스, 사려니길코스(4시간), 초보자용 트레킹코스외승지원사업 참여업체  #옷귀마테마타운 #외승문의#제주토박이 064-742-4938제주도외승에 필요한 항공, 숙박, 차량, 외승예약 까지 필요한 모든 것을 준비해 드립니다.홈페이지: http://www.tobacgi.com/rev/riding/riding_main.php 제주도외승, 제주도승마장소개, 제주도외승일정, 제주도외승견적요청제주도외승, 승마동호회 단체 개인 제주도외승 견적 및 예약, 항공권, 숙박, 렌트카 및 버스 예약안내, 승마장 소개www.tobacgi.com 제주도외승 밴드:https://band.us/@jejuriding 제주도외승 | 밴드제주도외승 정보공유 및 예약 안내 밴드입니다. 제주도 외승 준비에 필요한 항공, 숙박, 차량 및 외승 마장 과 코스정보, 예약정보, 지원사업 정보등 공유하고 필요시 예약안내 해드립니다.band.us  ",
		"description": "옷귀마테마타운 위치: 서귀포시 의귀리 코스안내: 2시간코스, 지구력대회코스, 사려니길코스(4시간), 초보자용 트레킹코스 외승지원사업 참여업체 #옷귀마테마타운 #외승문의... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "민오름(수망리) 37",
		"postdate": "20210531",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222377908405",
		"contents": "승마배우기 2일째.승마수업을 마치고, 바로 위 민오름으로 밝은오름, 민오름은 같은 이름으로 5개나 있다.민오름(수망리)남원읍 수망리.오름 네번째여행(2021년 5월 18일~)에2021년 5월 25일. 옷귀馬테마타운에서 출발, 1 어 지도에 표시된 등산로는 아니네.. 2 다시 돌아와 출발. 시계방향으로 정상을 거쳐, 3 오름아래산책로를 걸어 2로 돌아옴. 4 승마 외승팀을 따라 馬路로 옷귀馬테마타운. 동쪽으로 트인 말굽형의 화산체.표고 444m 비고는 100여미터 정도. 높다.민오름 아래에 옷귀마테마타운, 리딩팜승마장.동남쪽 들판 수망리 가시리 쪽에서 말을 많이 키웠나보다. 헌마공신김만일기념관도 있고.. 옷귀승마장에서 출발하며.. 오랜만에 오름관리단체 지정 안내판도 찍어보고..정상. 평상 하나와 전망대. 민오름. 꼭대기의 평상하나와 전망대. 좀 우스웠다. 반가운 붉은노끈을 따라 ^^3 오름 아래를 따라 이렇게 산책로가 만들어져 있다. 2 아까 내 승마수업 중에 외승 준비하던 가족이다!!저들을 따라 마로를 걸어 한참을 돌아왔네.블로그 일기를 적으며.. 길손의 블로그를 읽어보니 한번 더 찬찬히 걸어보고 싶다. 나는 수업 이틀째. 저렇게 편안하게 즐기고 싶다~ ",
		"description": "4 승마 외승팀을 따라 馬路로 옷귀馬테마타운. 동쪽으로 트인 말굽형의 화산체. 표고 444m 비고는 100여미터 정도. 높다. 민오름 아래에 옷귀마테마타운, 리딩팜승마장. 동남쪽 들판 수망리 가시리 쪽에서 말을... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "1.",
		"postdate": "20220205",
		"link": "https://blog.naver.com/nalnalnal14?Redirect=Log&logNo=222639207405",
		"contents": "잠 안오는 밤이다.퇴근해서 애들하고 저녁먹고 내가 좋아하는 금쪽이 보고 자려고하는데 잠이 안온다.너무 피곤해도 잠이 안오고 정신이 말똥말똥해질때가 있는데 지금이 그렇다.사진첩 뒤지다보니 작년 가을에 제주에 갔던 영상을 보니까 뭔가 답답한 가슴도 시원해지는거같고 우리   som&bom 외승 나갔던 영상 보니까 멋지다.  여행첫날은 남편님이 원한 바다 낚시를 했었고둘째날   som&bom이 원하던 외승을 나갔다.좋은 추억만들어준다며 남편하고 나 그리고 두따님 이렇게 넷이서 외승을 나갔는데 비록 나랑 남편은 초보라 엉덩이가 무지 아프고했지만 그래도 그 넒은 초원에 우리가족만 달리고 거기에 사슴들이 뛰어노는 광경은 색다른 경험이였다.  제주까지 와서 som&bom 신나게 달리게 해주고 싶었다. 다음날 두 따님만 예약했고 둘은 신나게 달리고 달리고 달리고..너무 행복했단다.     제주에서 첫 외승을 하고 들떠있던 아이들 얼굴이 아직도 생생하다.말을 너무 사랑하는   som&bom 코로나때문에 친구도 못만나고 딱히 어디도 못가고 했을때 외할아버지가 다니는 승마장 따라갔다가 말사랑에 빠져서 말 목욕시키고 응가치우고 승마장에 열정을 쏟더니 정말 솜봄의 열정을 높이 산다.#외승#제주외승#옷귀마테마타운#승마 ",
		"description": "딱히 어디도 못가고 했을때 외할아버지가 다니는 승마장 따라갔다가 말사랑에 빠져서 말 목욕시키고 응가치우고 승마장에 열정을 쏟더니 정말 솜봄의 열정을 높이 산다. #외승#제주외승#옷귀마테마타운#승마",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "10월 28일 사려니 숲길 15km 트레킹",
		"postdate": "20171120",
		"link": "https://blog.naver.com/ryangys3023?Redirect=Log&logNo=221144515907",
		"contents": "",
		"description": "드디어 목장 길이 나타나고 옷 귀 마테 마이타운에서 마상훈련하는 아저씨한테 길을 물으니 조금만 더 가면 차들이 많이 다니는 도로가 나온다기에..... 1119에서 한참을 서성거리다가 제주 방향으로 3KM... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "남원 옷귀마테마파크에서...",
		"postdate": "20160908",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=220807618594",
		"contents": "",
		"description": "옷귀馬테마타운 집으로가자... 뭐가 그리운걸까... 뒷태가 씰룩씰룩... 목 아프지? 내 목장은 우리가 지킨다... 정갈한 성격을 갖으셨군요. 시골스러운 느낌이 좋다. 텅빈 공간... 조용히. 남원읍 옷귀마테마파크",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주승마체험] 야외에서 스스로 고삐잡고 타는 승마",
		"postdate": "20211229",
		"link": "https://blog.naver.com/leraje_mj?Redirect=Log&logNo=222605256889",
		"contents": "나는 승마에 로망이 있는 사람임예전에 제주여행에서 승마 체험을 딱 한 번 해봤었다그런데 좁은 울타리 안에서 빙글빙글 돌고, 강사님이 고삐를 잡아주셔서 아쉬웠었음그래서 이번엔 그럴싸 한 곳이 없나 뒤적여봄성공적인 발견을 했음원데이클래스로 하루 배워서 혼자 고삐잡기그리고 야외승마 ❤울타리 안에서 도는 것이 아니라 밖으로 나가더라고개꿀, 이거다!  의귀리 마을 승마체험옷귀마 테마타운마을 이름이 좀 어렵긴 했다옷귀인거야 의귀리인거야..위미에서부터 대충 말해도 다들 찰떡같이 알아들으심 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 버스를 타고 오려 했는데 동백꽃 구경하느라 시간 놓침제주도는 진짜 배차간격 헬이야!!!! 결국 콜택시를 부름 -_-ㅋㅋ택시비가 만원이 넘게 나와서 속으로 소리지름 도착하자마자 기분 좋았던 점! 길 위에서 사람들이 말타고 내려오더라고 두근두근나도 저 길로 내려오게 될까? 싶었는데맞다!외승 산책 코스의 마지막이다 ㅋ 승마장 안전수칙! 혹시나 말 뒷발에 차일까봐 열심히 읽어봤다 레슨받는 사람들이 많다사람도 말도 엄청 지쳐보이는 분도 있었음 ㅋㅋㅋㅋ다른 말과 달리 시들시들해 보였는데, 사람도 마찬가지얼마나 타야 저러는 거지ㅋㅋ 배우는 과정은 살짝 스파르타 같았다.이전 승마체험은 고삐도 슨생님이 걸으며 잡아주셨는데여기는 냅다 혼자 앉아야된다 살아있는 말 위에서 앉아있으려니나도 모르게 꼿꼿히 앉게됨 ㅋㅋㅋㅋㅋ혹시나 옆으로 떨어질까봐 가랭이에 힘도 주게됨그렇게 기본기를 배우고 연습의 시간을 가진다음외승을 나가게 되는데 우와 와말 겁나 똑똑해강사님이 가자~ 그러면 따라간다가자~ 가자~ 하면 뛴다겁나 신기하네..내가 탔던 말은 마구간에서 나올 때부터 되새김질을 하더니 풀만보면 주딩이를 디민다그래서 많이 당황했어......고삐를 당겨도 되는지 당겨야 했고뒤로 당겨야하는데 위로 당겨서 혼나기도 함그래도 산책 마지막즈음엔 익숙해 지더라이번 여행에서 가장 기대했던 야외승마인데내 기대치를 넘나 다 채워줌행복했다 버정에서 버스를 기다리는데 춥...날씨가 풀린다면 다시 제주에가서 승마를 해야지한라산도 가야지 즐거웠다 제주다음에 또 만나 제주본 포스팅은 위 내용과 관련하여 경제적 대가를 받음이 없음을 알립니다 ",
		"description": "의귀리 마을 승마체험 옷귀마 테마타운 마을 이름이 좀 어렵긴 했다 옷귀인거야 의귀리인거야.. 위미에서부터 대충 말해도 다들 찰떡같이 알아들으심 버스를 타고 오려 했는데 동백꽃 구경하느라 시간 놓침... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 의귀 말축제 10월 5/6일 (옷귀마테마타운)",
		"postdate": "20190930",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221663401805",
		"contents": " 10월 5일~6일 헌마공신’ 김만일의 고향 의귀리 (옷귀마테마타운)  '제주 의귀 말축제' 열려  조선시대 '헌마공신(獻馬功臣)' 김만일(1550~1632)을 기리기 위한 전통 말(馬) 축제가 그의 고향인 서귀포시 남원읍 의귀리에서 10월 5~6일 이틀간 열립니다. 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  남원읍 의귀리(이장 고행곤)는 '헌마공신 김만일의 고향'을 테마로 한 '제4회 제주 의귀 말축제'를 옷귀마 테마타운 일대에서 개최한다고 24일 밝혔습니다.   제주 의귀마을에서 열리는 의귀 말축제는 의귀리 출신의 헌마공신 '김만일'이라는 사람을 기리는 축제로서귀포시 의귀리 일대는 아직도 제주 600년 목축문화 역사의 흔적이 고스란히 남아 있는 곳입니다.   옷귀마테마타운 　김만일은 조선 중기 제주에서 개인이 운영하는 사마(私馬) 목장 중 가장 많은 말을 기르고 있었는데, 임진왜란이 한창이던 시기 전란으로 말이 부족, 선조 임금이 전마(戰馬)를 요청하자 500필을 헌납하는 등 국난의 위기마다 군마 1300여필의 말들을 을 바쳐  나라에 바쳐 큰 공을 세운 제주를 대표하는 위인입니다.  '제주 의귀 말축제'가 열리는 옷귀마테마타운 　세 번째로 말을 바쳤던 1629년에는 역대 제주사람으로서는 가장 높은 벼슬인 종1품 '숭정대부'를 제수받았으며영조가 고마운 마음을 담아 임금의 옷 1습(특사표량 일습)을 하사받았습니다. 이 후 김만일의 후손들은 240여년동안 제주에서 '산마감목관'을 맡아 말 사육에 힘을 쏟으며 제주마 육성에 크게 이바지한 것으로 평가받고 있습니다.   고행곤 의귀리 이장은 \"조선시대 임진왜란 등 국난의 위기에 처해 있을 때 군마용으로 쓰일 말을 국가에 바쳐, 임금으로 부터 헌마공신이라는 칭호를 받으며, 국난극복에 공헌한 김만일 공의 참뜻을 되새기고, 제주의 말사업 육성에 이바지한 의귀마을을 통해 제주를 상징하는 말축제를 만들었다.“며 “말의 고향이자, 헌마공신 김만일의 고향인 의귀에서 말축제를 즐기고 역사적 의미도 함께 느꼈으면 한다”고 말했습니다.‘2014년 전국최초로 말산업 특구로 지정된 제주특별자치도는 도내 각 지역에서 개최되는 말 관련 축제를 10월에 집중 개최함으로써 말의 고장 이미지를 홍보하고 제주의 말 관련 전통을명품 축제로 육성하기 위해 매년 10월을“말(馬) 문화 관광의 달”로 지정하고 다양한 축제를 지원해 오고 있습니다.  이번 축제는 의귀마을 주민들이 출연하는 '의귀사람 김만일, 헌마퍼레이드 및 마당놀이'를 비롯 제주마 전통 밭볼리기 공연, 헌마공신 김만일 어린이 삼행시 글짓기 행사가 진행될 예정이고 가족과 함께하는 승마체험, 트랙터 마차타기, 빙떡 만들기, 가족대항 콩콩 말타기, 예쁜 말 포토존 등의 체험행사도 선보일 예정입니다.  제주의 푸른 초원에서 뛰어 노는 제주마와 함께 특별한 추억을 쌓을 수 있는 '제주 의귀 말 축제'말 관련 공연과 전시, 체험 등 다양한 행사와 프로그램이 모두 무료로 진행되니가족과 함께 의귀리 옷귀마 테마타운을 찾아 즐거운 추억을 만들어 봐도 좋겠어요!!  #제주의귀말축제 #옷귀마테마타운 #헌만공신 #김만일 #제주말축제 #제주도 #의귀리 #무료  ",
		"description": "'제주 의귀 말축제'가 열리는 옷귀마테마타운 세 번째로 말을 바쳤던 1629년에는 역대 제주사람으로서는 가장 높은 벼슬인 종1품 '숭정대부'를 제수받았으며 영조가 고마운 마음을 담아 임금의 옷 1습(특사표량... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도  승마체험 '옷귀마테마타운' 사려니숲길외승, 외승후기",
		"postdate": "20200508",
		"link": "https://blog.naver.com/ikoreamiss?Redirect=Log&logNo=221940561774",
		"contents": "안녕하세요승마인 효댕입니다.오늘은 4박 5일 제주도 여행 일정에서둘째날 외승하게 된 사려니숲코스로외승 다녀온 후기를 적어보려합니다.이번 제주도에 놀러간 인원은총 5명으로 4박 5일동중3일동안 외승을 즐겼습니다.오늘은 제주도 옷귀마승마장에서사려니숲길로 가는 4시간 코스 외승을 하는 날입니다.옷귀마는 서귀포시 남원읍에 있습니다.오늘 사려니숲길외승은 영상을 찍기위해옷귀마원장님과 함께 갔습니다.  우선 승마장에 도착해서 말을 배정받고복대와 안장을 확인하고마장에서 기승 적응을 했습니다.     그리고 천천히 사려니숲길로 출발했습니다.사려니숲길 외승코스는 숲속에 길이 있어서구보로 뛸 수 있는 곳이 많았습니다.원장님을 선두로 원장님은 스파르타식으로터프하게 구보로 계속 달리셨습니다. 4시간으로 힘들 거라 예상했지만경치랑 나무가 좋아서 힘들지 않았습니다.그리고 중간중간에 하마해서 쉴 수 있는 곳도 있었습니다.하마를 해서 쉬는데 말이 누워서 쉬고 있었습니다.제주도에서가 아니면 보기 힘들 광경으로말이 누워서 쉬고있는 광경을놓치지 않고 포착했습니다. 쉬는 곳에는 공용화장실이 있어서편하게 쉴 수 있었습니다.원장님께서 배려해주시는따뜻한 마음이 느껴지는 한순간이었습니다.  숲속을 달리다 점점 하늘이 보이고확 트인 초원이 보이기 시작했습니다.바람이 조금 불었지만 하늘도 예쁘고모든 게 완벽했습니다.푸른 하늘을 보니 기분이 날아갈 것 같고 신이 났습니다.   사려니숲길이라고 해서나무가 우거진 숲을 계속 달리면서하늘을 보기 힘들것 같았는데확 트인 초원을 달리는 코스가 제일 길었습니다.바람소리와 함께 나는 풀 소리와확 트인 초원을 보니 가슴이 뻥 뚫렸습니다.그렇게 질리도록 초원을 가로질러 다니며외승을 즐겼습니다.4시간 동안 구보로 원 없이 달리고힘든 코스에도 낙마 없이 안전하게 외승을 했습니다.  사려니 숲길 4시간동안 찍은 영상을 정리했습니다.옷귀마에서 출발한 사려니숲길 외승코스는원래 4시간 코스입니다.우리는 천천히 가기도 했고조금 돌아와서 4시간 좀 더 걸렸습니다.원장님이 외승영상도 찍어주셔서더 신나게 즐길 수 있었습니다.사려니숲길외승코스는모든 곳이 눈에 아른거리고잊지 못할 풍경들이 많은 코스입니다.저도 기회가 된다면 꼭 사려니숲길 코스를다시 가고싶습니다. 옷귀마 테마타운 승마장제주 서귀포시 남원읍 서성로 955-117매일 9:00-17:00월요일 휴무070 4233 9777옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 #승마배우기 #말타는방법 #승마레슨 #승마장 #승마동호회 #승마기초 #승마복장 #날아라유니콘 #날유 #기승방법 #기승하기 #하마하기 #시흥승마 #외승 #구보 #낙마 #습보 #평보 #속보 #승마안전장비 #승마자세 #전경 #사려니숲길 #외승 #제주도외승 승마 관련 블로그 바로가기 ▼승마동호회 날아라 유니콘 행사자매결연https://blog.naver.com/ikoreamiss/222069472272승마복장 / 승마용품 [승마 기초]승마 준비물https://blog.naver.com/ikoreamiss/221811358402명품 승마용품 발리오스 매장 가격정보https://blog.naver.com/ikoreamiss무료 레슨 승마장 위치, 기승비, 레슨 후기기승 20회차https://blog.naver.com/ikoreamiss/222081160003「승마배우기 초보자 가이드」말의 품종https://blog.naver.com/ikoreamiss/222081960510말의 품종과 종류 정리말의 품종https://blog.naver.com/ikoreamiss/222081607118제주 '지구력코스' 외승기승 15회차https://blog.naver.com/ikoreamiss/221948385214제주 '섭지코지, 해변' 외승기승 14회차https://blog.naver.com/ikoreamiss/221953322941제주 '사려니숲길' 외승기승 13회차https://blog.naver.com/ikoreamiss/221940561774제주 '싸이프러스' 외승, 낙마, 습보기승 12회차https://blog.naver.com/ikoreamiss/221948666234제주 '오름'외승기승 11회차https://blog.naver.com/ikoreamiss/221938704439첫외승기승 10회차https://blog.naver.com/ikoreamiss/221936226819구보, 딥싯, 전경, 밸런스 올바른 자세 잡기기승 9회차https://blog.naver.com/ikoreamiss/221930472341낙마, 낙마 후 자신감기승 8회차https://blog.naver.com/ikoreamiss/221930396934구보 발진, 의성어, 고삐, 박차, 채찍기승 7회차https://blog.naver.com/ikoreamiss/221930063851딥싯 밸런스 잡기기승 6회차https://blog.naver.com/ikoreamiss/221917570853첫 구보기승 5회차https://blog.naver.com/ikoreamiss/221913718410밸런스 잡기기승 4회차https://blog.naver.com/ikoreamiss/221913536637기좌 만들기기승 3회차https://blog.naver.com/ikoreamiss/221903228085경속보 기좌 만들기기승 2회차https://blog.naver.com/ikoreamiss/221895178428승마용품준비, 말다루기기승 1회차https://blog.naver.com/ikoreamiss/221889463314  ",
		"description": "옷귀마 테마타운 승마장 제주 서귀포시 남원읍 서성로 955-117 매일 9:00-17:00 월요일 휴무 070 4233 9777 #승마배우기 #말타는방법 #승마레슨 #승마장 #승마동호회 #승마기초 #승마복장... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주도외승] 제주도 외승 안내",
		"postdate": "20200826",
		"link": "https://blog.naver.com/tobacgi?Redirect=Log&logNo=222071433403",
		"contents": "제주토박이이에서  제주도외승 서비스를 시작합니다.개인, 단체 동호회  외승 상담 해 드립니다. 제주외승을 위한 항공, 차량, 숙박, 승마장 예약, 개인의 외승 조인 등  제주도 외승을 위한 서비스를 해드립니다.#제주도외승문의제주토박이 064-742-4938 홈페이지 http://www.tobacgi.com/rev/riding/riding_main.php 제주도외승::산,들,바다 제주를 달린다 -제주토박이제주도외승 승마장소개 기본일정 견적요청 Home 제주도외승 제주도외승 “산, 들, 바다 제주를 달린다” 제주도외승은 최적의 조건인 제주 자연,숲길 및 바다를 달리며 승마를 즐길수 있는 레져 스포츠입니다. 말의 고장 제주도의 대표 급부상중인 레져로,전문적인 여행사를 통한 외승체험을 이용할수 있습니다. 초보, 중급, 고급자까지 수전에 맞는 다양한 프로그램과 코스를 안내해 드립니다. 제주도외승 서비스 1.육지부 승마인을 위한 외승 + 항공, 숙박, 차량 예약 서비스 동호회원은 물론 개별고객을 위해 외승에 필요한 모든 예약 서비스를 제공합...www.tobacgi.com 제주도외승밴드 https://band.us/n/a9a63by9LeWev '제주도외승' 밴드에 초대합니다.제주도외승 정보공유 및 예약 안내 밴드입니다. 제주도 외승 준비에 필요한 항공, 숙박, 차량 및 외승 마장 과 코스정보, 예약정보, 지원사업 정보등 공유하고 필요시 예약안내 해드립니다.band.us  제주도 뱅듸클럽 외승 제주오케이승마장   제주오케이승마장  옷귀마테마타운 옷귀마테마타운 제주오름승마클럽 제주오름승마클럽 ",
		"description": "php 제주도외승밴드 https://band.us/n/a9a63by9LeWev 제주도 뱅듸클럽 외승 제주오케이승마장 제주오케이승마장 옷귀마테마타운 옷귀마테마타운 제주오름승마클럽 제주오름승마클럽",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마수업 다섯 번째 날(마지막날)",
		"postdate": "20220222",
		"link": "https://blog.naver.com/skekskdp?Redirect=Log&logNo=222654678741",
		"contents": "#옷귀마테마타운 #승마수업 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117              이렇게 모두 다섯 번(10시간)의 승마수업이 마무리되었네요.잘 가르쳐 주신 선생님께 너무나 감사드립니다....승건이가 가끔씩 말타러 오자고 하네요....^^; ",
		"description": "#옷귀마테마타운 #승마수업 이렇게 모두 다섯 번(10시간)의 승마수업이 마무리되었네요. 잘 가르쳐 주신 선생님께 너무나 감사드립니다. . . . 승건이가 가끔씩 말타러 오자고 하네요....^^;",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "4월 둘째주 : 개인PT / 승마교육 / 동부도서관 / 고사리헌터",
		"postdate": "20210409",
		"link": "https://blog.naver.com/cancero3?Redirect=Log&logNo=222304063462",
		"contents": "마인드 휘트니스 동홍점(7호점)개인PT시작.미루고 미루다가 개인PT를 다시 시작했다.제주와서 PT 알아볼 때 회원권 따로 PT 따로금액이 있다고 해서 잉? 했었음. 상담은 일단 예약을 하고 몸상태 이곳 저곳을진단부터 해주는 과정이 참 신뢰가 갔다.그래서 상담한 날 바로 초이스.코로나 확찐자가 되기도 했고, 체력도 많이 떨어졌는데 일년간 열심히 운동해서 다른 사람이 되어 돌아가리라. PT 첫날, 운동가는길가에는 꽃길이 펼쳐진다.\"오우 시작이 좋군 내 인생길 어서오고\"PT 36회(신규회원 2회추가) 등록시회원권 6개월 제공 21년 4월 6일부터 시작.  옷귀마테마타운, 승마교육시작.주민자치프로그램모자에 적힌 번호가 사이즈임. 나는 56사이즈 남편은 60. 예전에 승마신청 했다는 글 있는데 그게 확정이 되서 4월 7일 첫 교육이 있었다.강사님은 두 분이 계셨고 강사님 한 분당교육생 4명씩 배정되어 1:1까지는 아니지만인원을 최대한 분산시켜 한사람 한사람 디테일하게 봐주고자 하는 노력이 엿 보였다. 사실 자치프로그램이라 크게 기대는 안했는데생각보다 퀄리티가 좋아서 아직까지는 만족.일주일에 두번 수요일, 금요일 오전 10시에는당분간 말을 타게 될 거. 이랴~~~  서귀포, 동부도서관내면도 꽉 채우기.제남 도서관, 동부도서관이 그나마 근거리.책이랑 담을 쌓아서 도서관 출입이 익숙하진않은데.. 책을 가까이 하며 생각 주머니를넓혀나가는 것도 제주 버킷리스트라.  첫 책 <나, 있는 그대로 참 좋다.> 생각을 글이든 그림이든 자연스러운 흐름으로 표현해내는 사람들이 참 부럽다.이 책을 읽다보니 작가의 성향이 나랑 비슷한 것같기도하고. 비슷한 마음과 생각을 가졌는데 나는 그동안 내 뱉지 못했던 표현들을 이렇게 섬세하게표현해낸게 신기해서 자꾸만 들여보게 되는 책. 개인적으로 소장 해도 좋고,선물 해주기도 좋은 책.   제주 고사리제주는 지금 딱 고사리가 나는 철이라.마치 고사리 때문에 여기 온 것 같이 요즘은고사리 채취에 열중하며 살아가고 있다.(나보다 남편이 더 고사리에 진심인 편)온종일 고사리만 꺾으러 다니는건 아니고,사실 그러고 싶은데도 시간이 없어서 틈틈히산책삼아 양가 집안에 조금씩 보내드릴 만큼만 그리고 우리 먹을만큼만 꺾고있다.하루에 꺾어오는 양이 둘이 다녀온 것 치고는많은 양은 아닌데.. 고사리가 실해서 그런지제법 모아졌다. 다음주엔 택배 보내드릴 예정.  자기만의 스팟이 있어야 짧은 시간 투자해도이렇게 실한 고사리를 얻을 수 있다오.고사리 먹기를 좋아해서 일년살이가 끝나더라도해마다 이 맘때쯤 고사리 생각나서 올 것 같다.잘 때 눈을 감으면 그날 본 인상깊은 고사리들이 눈앞에서 막 아른거림. 이쯤되면 중독인듯. ",
		"description": "옷귀마테마타운, 승마교육시작. 주민자치프로그램 모자에 적힌 번호가 사이즈임. 나는 56사이즈 남편은 60. 예전에 승마신청 했다는 글 있는데 그게 확정이 되서 4월 7일 첫 교육이 있었다. 강사님은 두 분이... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "체험휴양마을#9]의귀리 몰랑몰랑 말의 본향 옷귀마 테마타운",
		"postdate": "20181109",
		"link": "https://blog.naver.com/wang40s?Redirect=Log&logNo=221394846411",
		"contents": "",
		"description": "옷귀마타운으로 go~ 넓은 평원에 조성되어 있는 마을 공동 사업인 #옷귀마테마타운 은 #승마체험 과 함께 #승마강습도 함께 하는 곳이라네요 체험승마 10~15분 1만 원 자유승마 1시간 3만 원 강습승마 1시간 5만 원... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "한라산일 뿐이고...",
		"postdate": "20150214",
		"link": "https://blog.naver.com/wvunmi2?Redirect=Log&logNo=220273373416",
		"contents": "",
		"description": "마치 물 건너 북유럽 어디쯤의 풍경같은... 새삼 감탄을 자아내는 풍경이다. 제주마(馬)와 한라산풍경...한폭의 그림이다. 아~ 멋지다~~~~ 그저 감탄만.... 승마를 배우는 아들을 따라 다녀온 옷귀馬테마타운에서",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 자유여행 5박6일 후기",
		"postdate": "20211109",
		"link": "https://blog.naver.com/01191753495?Redirect=Log&logNo=222562795732",
		"contents": "나의 여섯 번째 제주여행-어쩌다보니 또 늦은 여름 휴가로 베니님과 5박6일 제주도 여행을 가게 되었다.이제는 웬만한 곳은 다 가보아서 다소 흥미가 떨어졌다 생각했건만 완연한 가을 풍경은 또 처음이라 막상 가보니 예쁜 갈대들을 보는 것만으로도 힐링되는 기분이었다.        DAY 1 제주도 자유 여행 렌터카 - 앤트러사이트 한림 - 제주 월령리 선인장 군락 - 집의기록상점 - 디앤디파트먼트제주 - 카페 크림 - 그랜드 하얏트 제주 - 수영장 - 스테이크하우스 - 델리  01 렌터카 올해의 렌터카는 푸조 시트로엥.범퍼카처럼 귀엽고 앙증맞은 미니카였는데나름 잘나가고 큰 불편함없이 잘 다녔다.  02 앤트러사이트 한림 제주에 올 때마다 타이밍이 안맞아 들리지 못했던 앤트러사이트 한림을 드디어 가봤다.천정에 설치된 태엽같은 설치물이 돌아가는 규칙적인 소리가 맘에 들었다.커피도 스콘도 맛있고 평일이라 그런지 사람도 한적하니 여유있게 제주 여행을 시작했다.   03 제주 월령리 선인장 군락 국내 유일의 선인장 자생 군락이라는 월령리 선인장 마을에 갔다.새벽에 일어난 탓에 너무 피곤해서 주차장에 도착해 30분 자고 일어나니 몸이 한결 가벼워져 선인장 길을 따라 산책하고 돌아왔다.   04 집의기록상점 결론부터 말하자면 허탕쳤다.토일월화만 영업하는데 기록을 해두고도 정신 못차리고 찾아갔었다. ㅋ그래도 바다 바로 앞이라 경치 구경하며 잠시 쉬어갈 수 있어 좋았다.  05 디앤디파먼트&카페 크림 한 달에 딱 한 번 쉬는 그 날이 오늘이라니요 ㅎㅎ크림에서 커피만 투고해서 호텔 체크인하러 고고씽   06 그랜드 하얏트 제주 이번 제주 여행의 목적인 그랜드 하얏트 제주를 베니님이 3박을 예약했다고 했을 때 무슨 제주시에서 3일씩이나 있냐고, 이동 동선이 좀 별로겠다 했었지만 웬 걸 진짜 너무 만족스러운 호캉스였다.생긴 지 얼마 안되어서 모든 시설이 깨끗하고 좋은 건 당연지사에 역대급 이렇게 넓고 좋은 방은 처음이었던 것이 체크인할때 업그레이드 서비스를 받았다.34층 킹 룸 시티뷰에 통 유리창 너머 전망도 끝내주고 슈퍼 킹 베드에서 자고 일어나면 너무 포근해서 이불 밖에 나가고 싶지 않을 정도ㅠㅠ어매니티도 발망이라 머리결이 엄청 좋아짐 ㅋㅋ 스트레스리스 리클라이너에 홀린 베니님수유의자로 쓰자며 열심히 어필하지만 300만원이라는데요? ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 층별 안내 표지판와우 진짜 호캉스에 최적화된 호텔이다.밖에 안 나가도 됨 ㅋㅋㅋㅋㅋㅋㅋ 체크인 시간이 3시라 시간이 남아 3층 한식당 녹나무에서 점심을 먹고 체크인을 하고 올라가니 룸에 러기지가 먼저 올라와 있어서 편했다.제육쌈밥 된장찌개 세트 너무 맛있음 왕 추천! 여기 수영장이 그렇게 끝내준다면서요코로나때문에 요즘 호텔 수영장은 다 객실에서 복장 갖춘 채 이동해야 한다.탈의실 이용하는 것보다 이게 훨씬 편한 듯! 해지기 직전 도착한 야외 수영장물이 따뜻해서 추운 줄 모르고 있었다. 손가락 불기 전에 실내수영장도 가보자 배영시합해서 내가 이겼지롱 ㅎㅎㅎ여기 수영장은 수영모가 의무가 아니라서 편하고 좋았다. 잘 놀고 방에 돌아가는 길 ㅋㅋ 저녁은 스테이크 노래 부르는 베니님 덕분에 38층 스테이크 하우스에서 스테이크랑 농어랑 비트샐러드 먹었는데 흔히 보지 못했던 레시피라 괜찮았다. 꽈리고추 그릴에 구운 거 너무 좋아하는 나 소스는 6종인데 까먹음마이 초이스만 기억나는데 홀스래디쉬의 코끝이 찡하게 매운 알싸함이 나무 좋다. 부드러운 농어와 무화과의 조화는 대만족! 4층 편의점 가는 길 베이커리 델리에서 하루방 초콜릿으로 마무리:)맛있어서 또 먹고싶었는데 너무 비싸서 기분만 냈다 ㅎㅎ DAY 2 제주도 자유 여행 히비 안도 코하쿠 - 테라로사 카페 - 사계리사진관 - 크래커스 한경점 - 숨도 - 바다를 본 돼지 서귀포점  01 히비 안도 코하쿠 아침 겸 점심으로 10시 50분 오픈 시간에 맞춰 도착한 서귀포의 일식당 히비 안도 코하쿠작년에도 재작년에도 오고싶었는데 일정이 안맞아서 못와서 아쉬웠던 곳이라 눈뜨자마자 1시간을 달려 도착하니 우리가 5번 째라 웨이팅없이 들어갔다:) 감동 ㅠ 히비 정식이랑 함박 정식이랑 유자소다 먹었는데사진보니까 또 먹고싶다 너무 내스타일ㅠㅠ  02 테라로사 서귀포점 제주도에도 테라로사가 생겼다고 해서 타 지점과 어떻게 다른가 궁금해서 가보았다.통 창이 오픈되어 있어 바람도 솔솔 불고 감귤나무밭이 액자 속 그림같았던 곳 아 그리고 저 초코바 너무 맛있어 ㅎㅎ판교에도 있나 가봐야겠다.  03 사계리 사진관 예약없이 방문 후 대기를 해야한다고 해서 기회가 될까 싶었는데 2시간 후 촬영이 가능하다고 하셔서 오늘 동선 폭망했지만 그만큼 만족스러웠던 추억이 된 것 같다.애매하게 짧은 시간이 아니라서 오히려 다행이었던 게 카페 하나 다녀오니 시간도 딱 맞고 포토그래퍼님이 배우 정우 같은 느낌으로다가 너무 친절하시고 능숙하셔서 재밌었다.1인당 만원으로 둘이 찍으면 액자포함 사진 2장에 2만원이라 가격도 저렴하고 좋았다.대신 보정은 1장만 가능해서 나는 흑백사진 만드려고 10장 원본 사진 2만원에 구매했는데 서비스로 1장 더 주심 ㅎㅎ 마음에 드는 배경을 선택해 촬영을 하고 마음에 드는 사진을 셀렉한 후 20분만 기다리면 이렇게 예쁜 사진을 이렇게 예쁘게 포장해주신다:)  04 크래커스 한경점 요기도 작년에 못가서 일부러 들린 곳커피가 그렇게 맛있다고 하길래 갔는데 역시나 맛있었다.바로 앞 집인 토템오어도 나의 즐겨찾기였지만 휴무라 아쉬웠다.   05 숨도 숨도는 카페 겸 조경이 예쁘게 꾸며진 정원인데 밥먹으러 가기 전에 시간이 조금 남는 것 같아 잠깐 들렸다.매표소 사장님께서 카페가 곧 문을 닫을 시간이니 후문으로 들어가서 카페를 먼저 들렸다 정원 산책하길 추천해 주셨는데 딱 좋았다. 여기가 카페로 통하는 후문 해피 할로윈:) 저 멀리 바다도 보이고 노을 + 돌하루방  06 바다를 본 돼지 서귀포점 삼겹살 맛집 많기도 하다.그 중에서 고른 서귀포 동선안의 삼겹살집우리가 삼겹살집 고르는 기준은 딱 하나 고사리 주는 곳 ㅋㅋㅋ근데 여기 고사리 약간 얇고 마른 느낌이라 베니님은 쏘쏘였다고 하고 나는 꽃게탕 맛이 나는 된장찌개도 좋았고 묵은지 불판에 구워 먹으니까 너무 맛있었다.  DAY 3 제주도 자유 여행 가파도 - 월정리 갈비밥 - 성이시돌 목장 - 옷귀마테마타운 - 유메야마 일식당  01 가파도 어제 오후에 미리 ‘가보고 싶은 섬’ 앱으로 운진항에서 가파도 가는 블루레이3호를 예매해 놔서 빠른 시간에 편하게 발권했다. 바람이 엄청나게 세서 머리카락이 자꾸만 얼굴을 때린다. 배 왕복 시간 텀이 2시간이라자전거로 섬 반 바퀴만 돌았더니 딱 좋았다. 등대 앞에서 찍은 셀카 예쁜 갈대들 엉덩이 맴매하는 돌하루방 ㅋㅋㅋㅋ  02 월정리 갈비밥 베니님이 찾은 점심 메뉴로봇이 서빙해주는 매운갈비덮밥+냉면 세트너무 맛있어서 상추쌈 리필까지 했다.   03 성이시돌목장 작년에 어머님꺼랑 우리 팔찌를 기념품으로 사왔는데 어머님이 너무 예쁘다고 다른 컬러도 원하셔서 잠시 들렸다.  04 옷귀마테마타운 베니님 승마하고 싶다는데 임산부는 말 안태워준대서 (ㅠㅠ 억울) 1인 승마 가능한 곳으로 찾느라 여러 군데 전화하다 퐈이널리 예약된 승마장가보니 기대 이상으로 넓고 친절하고 좋았다.혼자 주변 산책하고 개랑 말이랑 놀았지만 베니님이 너무 신나해서 덩달아 기분 좋음. 멀리서 말 탈 준비하고 대기중인 베니님 말모자 여기저기 예쁜 갈대들  05 유메야마 일식당 그랜드 하얏트 제주 4층에 위치한 유메야마에서스시 오마카세를 먹었는데 나름 괜찮았다. 이게 제일 기억에 남는다. 한라산 테마의 소라DAY 4 제주도 자유 여행블루보틀 제주 - 코사이어티 빌리지 제주 - 비밀의 숲 - 키치니토 키친 - 오른 - 성산일출봉 - 성산갈치맛집  01 블루보틀 제주 블루보틀 제주점도 새로 생겼다고 해서 가보았다.우무랑 콜라보한 커피푸딩이 있었는데 나갈 때 사가야지 하고 나중에 웨이팅 너무 길어보여서 그냥 나왔다. 아침 일찍 하얏트 체크아웃하고 넘어와서스콘이랑 호떡으로 아침식사는 간단히 해결했다. 열심히 타이머 맞춰놓고 셀카 찍는 우리가 안타까우셨는지 지나가시던 코사이어티빌리지 직원분이 예쁘게 사진을 담아주셨는데 너무 맘에 든다.  02 코사이어티 빌리지 제주 코사이어티 빌리지 제주의 개관전 ‘퓨어랜드(Pure Land) 바람이 머무는 땅’ 무려 2달 전부터 예매해 두었었는데날짜가 10/31일까지라 우리 일정에 딱 맞아 다행이었다. 내부 전시를 다 보고나면 빙 둘러 다녀올 수 있는 외부 산책로도 전시의 일부분이다. 우리 키보다 큰 갈대밭 사잇길을 따라 걸어가본다.   03 비밀의 숲 울창한 편백나무숲을 따라 들어가면나 홀로 나무, 야자수 그네, 목초지 등을 산책할 수 있는데 곳곳에 벤치나 캠핑 의자 등을 비치해 포토존도 마련되어 있어 있었다. 입구에서 직원분이길을 잃지 않게 맵 사진을 찍어가면 좋다고 했다. 입장료는 성인 2인 4천원 + 커피 2천원 키 큰 나무들이 많은 곳이었다.바로 뒤가 안돌오름이었는데 들어가는 길도 모르겠고 배고파서 패스했다. 수많은 사람들의 기도를 담은 돌멩이들  04 키치니토 키친 브런치 먹으러 간 키치니토 키친예상보다 훨씬 더 맘에 드는 분위기와 맛에직원들도 너무 친절하고 테이블간 간격도 넓어서매우 매우 또 가고 싶은 곳 타블렛으로 메뉴를 보고 바로 주문하면 된다. 라임 모히또 에이드 맛있었다:)  05 오른 디저트가 매우 맛있어 보였는데 배가 불러서 도저히먹을 수가 없었다. 투고라도 할껄 이제와서 후회중.앞은 바다 뷰에 뒤는 꽃밭 뷰 둘다 너무 좋다.   06 성산일출봉 일몰 시간에 도착한 성산일출봉너무 늦어서 못, 아니 안올라갔다.어릴 때 다 가봤잖아 하며 ㅋㅋㅋㅋ말 구경하고 저녁먹으러 고고씽 울타리 무너질까봐 무서워서 어설프게 올라탐 ㅋㅋ 아름다운 노을  07 성산갈치맛집 근처 갈치조림 맛집 검색해서 제일 먼저 나오는 곳으로 왔다.베니님이 옥돔구이도 먹고싶대서통갈치조림 스페셜세트로 주문했는데갈치구이까지 서비스로 주셔서 진짜 배 찢어질 뻔,반찬도 다 맛있고 특히 솥밥이랑 미역국이 맛있었다. DAY 5제주도 자유 여행중문해물라면 오빠네 - 약천사 - 한라산 과자점 -카페 식물집 - 서귀포 올레시장 - 한라산 해발 1280m - 새러데이 아일랜드  01 중문해물라면 오빠네 해물라면이랑 보말칼국수 먹었는데 해물라면은 좀 가볍고 보말칼국수는엄청나게 푹 끓였는지 좀 짰다.맛은 그럭저럭 먹을만 함   02 약천사 중문에 위치한 약천사에 갔다.생각보다 규모가 커보였고 탬플스테이가 있어외국인들도 많이 찾는 절이라고 한다. 곳곳에 있는 좋은 말씀들 아름다운 건축 양식 이 옷을 입으면 배를 속일 수 없다. ㅋㅋ어머님이 주셨는데 스판이라 너무 편하고 포켓도 활용 💯 요즘 교복처럼 즐기는 중:)   03 한라산 과자점 버터과자는 일단 입에 넣고 보는 편이라가족들 선물을 핑계삼아 들려보았다. 내용물은 다 똑같고 박스 디자인만옐로우, 그린, 크래프트로 3종이어서2박스씩 6박스 구매했다. 귀여운 한라산 모양의 숏브레드쿠키 귀여운 스티커도 주심:)  04 카페 식물집 이번 제주 여행에서 가장 맘에 들었던 카페 ‘식물집’ 부부가 살던 집을 리모델링해 카페로 재탄생 했다고 하는데 그래서 그런지 곳곳에 애정이 묻어나는 곳이었다.  디저트도 직접 만든다고 한다.별 기대 없이 먹은 치즈케익이 너무 맛있어서하나 더 먹을 뻔 ㅋㅋ 창으로 들어오는 햇살마저 너무 예쁜 곳 오늘따라 햇살이 뜨거워 뒤쪽 숨은 공간이 시원해보여 자리잡았다. 시그니처 메뉴 중 식물집 오렌지는허브 티를 베이스로 오렌지 과즙과 수제 젤리가들어가 먹을 수록 재밌고 중독성있는 맛이었다. 에티오피아 요세프 카사예 워시드내가 딱 좋아하는 신 맛의 커피 마당에 온실도 있다.   05 서귀포 올레시장 작년에 동문시장에 들렸는데올레시장은 동문시장보다 사람이 별로 없어서 여유롭게 한바퀴 휘 구경했다. 길에서 민난 애기 오메기 떡 6pc 짜리 사서 아침에 먹음 고사리랑 취나물도 사고황금향이 제철이라기에 간식으로 먹으려고 사서주차장 가는 길!  06 한라산 해발 1280m 오백장군과 까마귀를 네비게이션에 찍고 가면한라산 해발 1280m 위치까지 차를 이용해 올라갈 수 있다. 오백장군과 까마귀 휴게소 뒤로 한라산이 보인다. 해발 1280m 인증샷:)  07 새러데이 아일랜드 2년 연속 DM 예약 실패했던 새러데이 아일랜드가 요즘 코로나 때문인지 포장만 가능하다고 해서 얼른 전화예약을 했다. 이렇게라도 먹어볼 수 있어서 드디어 소원성취함 여기 앉아서 식사할 수 있는 날이 또 오겠죠 ㅠㅠ 너무 예쁜 우드 테이블과 스트링라이트 등아기자기한 소품들로 꾸며놓은 내부 인테리어가정말 매력적인 공간이다. 전복리조또와 노르마파스타 식당 가까이에 있는 평대해수욕장에 앉아이렇게 예쁜 석양을 배경으로 제주도에서의 마지막 저녁을 먹었다.행복이 이런거지:)DAY 6제주도 자유 여행우진해장국 - 렌터카 반납 - 제주공항  01 우진해장국 베니님이 누구한테 추천받은 식당이 있대서아침먹으러 갔다.9시쯤 도착했는데 웨이팅이 어마무시이왕 온거 먹어보자해서 번호표 받고 대기했다.마침 부모님도 오늘 제주도 여행을 오셨다고 해서잠깐 얼굴볼 겸 번호표 미리 뽑아드림 ㅎㅎ 제주산 고사리를 갈아 넣고 푹 끓여낸 고사리 해장국제주무라 그런지 깍두기가 달아서 너무 맛있었고엄청나게 매운 청양고추도 중독성있었다.일하는 오빠만 빼고(불쌍ㅠ) 여행 온 부모님과 새언니, 그리고 이쁜 조카들도 렌터카 받고 타이밍 잘 맞게 도착한 덕분에해장국집 앞에서 잠시나마 얼굴보고 인사나눔:)우리는 이제 집으로 갑니다아아아아아:)  #앤트러사이트한림#제주월령리선인장군락#집의기록상점#디앤디파트먼트제주#카페크림#그랜드하얏트제주#그랜드하얏트제주수영장#그랜드하얏트제주스테이크하우스#그랜드하얏트제주델리#히비안도코하쿠#테라로사카페제주#사계리사진관#크래커스한경점#카페숨도#바다를본돼지서귀포점#가파도#월정리갈비밥#성이시돌목장#옷귀마테마타운#유메야마일식당#블루보틀제주#코사이어티빌리지제주#비밀의숲#키치니토키친#카페오른#성산일출봉주차장#성산갈치맛집#중문해물라면오빠네#약천사#한라산과자점#카페식물집#서귀포올레시장#한라산해발1280m#새러데이아일랜드#우진해장국 ",
		"description": "DAY 3 제주도 자유 여행 가파도 - 월정리 갈비밥 - 성이시돌 목장 - 옷귀마테마타운 - 유메야마 일식당 01... 04 옷귀마테마타운 베니님 승마하고 싶다는데 임산부는 말 안태워준대서 (ㅠㅠ 억울) 1인 승마 가능한... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도에 왔다면 말은 타야지",
		"postdate": "20211130",
		"link": "https://blog.naver.com/sneeze78?Redirect=Log&logNo=222583006924",
		"contents": "이름도 특이한 #옷귀마테마타운#말 좋아하는 까꿍이 소원을 들어주러 방문함말은 다 좋아하는 까꿍이 #포니. #유니콘. #페가수스 나오는 애니와장난감은 모두 섭렵~이리 좋아하는데 올라타서 사진한장 찰칵하긴 아쉽지전생에 너에게 진 빚이 나는 아마도 엄청 많은가봐ㅋㅋㅋ내가 하고싶은 것보다 항상 우선순위는 너니까  ㅜㅜ그래서 폭풍검색 + 지인추천짜잔~~ #외승 도전오호~~신난 까꿍이 그래도 #승마강습 한번 받아봤다고 씩씩하게 간다난 무서운데...떨어지면 어쩌지?아픈허리가 다시 도지면 어쩌지? 덜..덜 내륙에서 강습은 보통 실내에서 타보는 수준인데 외승은 말을타고 숲길을 걸어볼 수 있다는 말에 혹했다말위에 올라타는것도 무서운데 걷기-평보에 이어빠르게걷기-속보 까지 한다고?나에겐 거의 달리는 수준이었는데너무 즐기는 까꿍이 너를 보니 하하하즐겁구나...  그래도 난 무섭다  무섭지만 그래도말을타고 숲길을 걷고들을 달릴때 상쾌함이란 ^^돌아오던 길에 도로에선 말을 탄 채 자동차와 맞닥드렸는데운전자도 나도 서로 낯선 풍경에 처음만난 사이지만 '죄송합니다' '괜찮아요 '하며 웃으며  지나간거 같다  중세시대나 조선시대 귀족들이 말탄기분이 이랬을까 싶은 기분  ㅎㅎ높은곳에서 내려다보며 \"이리오너라 ~~\" ㅋㅋ내리막길도 편안하게 내려가고오르막도 달려서 올라가는 기분이란 ㅎ스페인이 아즈텍을 정복할때 말을타고칼을 휘둘러 아즈텍인들은 거의 싸워보지도 못하고정복 당했다던데 그럴것도 같았다 말에서 내려와 긴장했는지 다리가 뻣뻣하고걷기도 힘든데 \"엄마 또 타자\"  를 연발하는 너♡♡♡힘들다...까꿍아홈피를 보니 해변 코스도 있고계절마다 다른 풍경이라니봄에오면 또 오자꾸나아들 승마시키는 나의 친구의 말이 떠올랐다말같은건 애초에 태워주지도 말라는 ㅋㅋ머니가 넘 마니 들어 ㅎ#제주도  제주도는 언제나 스페셜하지만오늘의 제주도는 좀 더 특별했어~~까꿍이의 위시리스트 클리어~~#제주가볼만한곳,  #제주체험 추천해요 [옷귀마테마타운 - 홈 ]#교육승마#재활승마#1회성 외승otgwima.modoo.at 내돈내산 후기랍니다 ",
		"description": "이름도 특이한 #옷귀마테마타운 #말 좋아하는 까꿍이 소원을 들어주러 방문함 말은 다 좋아하는 까꿍이 #포니. #유니콘. #페가수스 나오는 애니와 장난감은 모두 섭렵~ 이리 좋아하는데 올라타서 사진한장... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마수업 네 번째 날",
		"postdate": "20220222",
		"link": "https://blog.naver.com/skekskdp?Redirect=Log&logNo=222654672686",
		"contents": "#옷귀마테마타운 #승마수업 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117      ",
		"description": "#옷귀마테마타운 #승마수업",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "의귀리 옷귀마승마장",
		"postdate": "20211016",
		"link": "https://blog.naver.com/lovepana?Redirect=Log&logNo=222539090378",
		"contents": "",
		"description": "올해 제주에 머무는 동안 집중을 했던건 승마+물놀이 였는데, 왜- 라고 물으면 사실 별 이유는 없었다. 어른이 된 이후 처음 가지는 진짜 '방학' 이었고, 나는 집이 아닌 어딘가에서 시간을 보내고 싶었는데... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주한달살기 D+26 바다와 하천의 만남 쇠소깍, 아이와 함께하기... ",
		"postdate": "20200817",
		"link": "https://blog.naver.com/hamann?Redirect=Log&logNo=222063312203",
		"contents": "   대한민국의 폭염으로 펄펄 끓고 있는 요즘이다. 제주도 한달살기 일정이 이제 일주일도 남지 않은 상황이라 마음 같아선 그냥 숙소에서 에어컨 틀어놓고 뒹굴 모드로 있고 싶지만, 남은 시간이 아까워 오늘도 사브작 움직이기로 했다. 쇠소깍제주특별자치도 서귀포시 남원읍 하례로 378 오늘 첫 행선지는 바다와 하천이 만나는 지점에 있는 #쇠소깍 으로 잡았다. 모르긴 해도 거의 20년 만의 방문인 듯싶은데 변한 것 없이 그대로인 게 더 신기했다. 바뀐 게 있다면 예전엔 없던 나무데크 정도랄까? Previous imageNext image 쇠소깍은 제주도에서 흘러나오는 하천과 바다가 만나는 지점에 있어 독특한 풍경으로 사랑받는 장소다.  Previous imageNext image 여기서 #제주도_태우 나 카약을 타고 유럄을 할 수 있는데 해볼까 하다 태우는 코로나 시국을 감안해 건너뛰었고, 카약도 타고나면 온몸이 땀투성이가 될듯하여 건너뛰었다(?) Previous imageNext image 대신 인증샷만 찍고 빠져나와 다음 행선지로 향했다. 하효살롱제주특별자치도 서귀포시 효돈순환로 217-8 다음 목적지는 #감귤타르트 를 직접 만들 수 있는 #하효살롱 이다. 얼마 전 #옷귀마테마타운 에서 승마를 하면서 알게 된 #제주로캉스 시리즈 중 하나인 곳이다. 1시간마다 커리큘럼이 있고 1인당 강습료는 1만 5천원으로 괜찮은 가격이다.  Previous imageNext image 친절한 강사님의 안내에 따라 시키는 대로 하면 초등생 정도의 아이들도 쉽게 만들 수 있는 수준이었다.  순서에 맞게 몇 가지 재료들을 혼합한 다음 베이스에 타르트를 담은 다음 12분간 180도로 구워준다.   다 구워진 타르트 위에 감귤과 블루베리를 올리고 슈거파우더를 뿌려주면 끝이다. 1인당 2개씩 만들 수 있으며 우리는 마눌님과 새잎이가 투입되어(?) 총 4개를 만들었다. 요 녀석들은 나중에 저녁 대신 위 속으로 사라졌다는 전설이...쿨럭 Previous imageNext image 큰엉해안경승지제주특별자치 서귀포시 남원읍 태위로 522-17 큰엄전망대 세 번째 방문지는 빛과 나무의 자연스러운 조화가 만들어낸 한반도 지형 포토존으로 유명한 #큰엉해안경승지 로 잡았다.3군데나 방문하는 것이 일정상 힘들어 보이지만 모두 근처에 있어 가능했다. 아이와 함게 여행 중인 가족이라면 우리 스케줄을 따라 하셔도 괜찮을듯싶다. Previous imageNext image 큰엉해안경승지는 올레길에 포함된 코스로 바다 절벽 옆에 난 길 위로 수풀이 우거져 자연스럽게 그늘이 만들어져 여름에 다니기 좋은 코스다   특히 한반도 포토존은 이미 SNS에서 유명한 장소가 되었다. 그런데 직접 찍어보니 각도를 잘 맞춰야 한다. 거기다 다른 관광객들이 순서를 기다리고 있어 마음이 조급해져 최고의 사진은 못 건졌다. Previous imageNext image 그밖에 #인디언추장얼굴 을 닮은 바위와 호랑이 얼굴을 닮은 #호두암을 산책 중에 볼 수 있다.  주차장에서 위에 언급한 볼거리들을 다 보고 돌아오는데 걸리는 시간은 대략 30~40분 정도라 들러볼 만한 곳이다.  큰엉까지 다 돌고 나니 온몸은 땀투성이에 가족 모두 기진맥진 상태라 일단 숙소로 복귀해 쉬다가, 간단히 저녁식사 후 오늘의 마지막 코스로 다시 이동했다. 제주허브동산제주특별자치도 서귀포시 표선면 돈오름로 170 숙소에서 7시 반쯤 나와 15분 거리에 있는 오늘의 마지막 관광지인 #허브동산 을 방문했다. 이곳은 밤 10시까지 운영되는 곳으로 낮에는 다양한 식물을 접할 수 있는 곳이지만 야간에 진면목을 발휘하는 장소다. 다양하게 조성된 익숙한 형태의 조형물에 LED가 설치되어 있어 불이 켜지는 순간 전혀 다른 세상으로 변신한다.  저녁 7시쯤 도착해서 그런지 아직 어둡진 않지만 살짝 야경 분위기 맛을 볼 수 있었고... Previous imageNext image 우리 가족은 새잎이가 최애하는 미니골프 티켓을 같이 발권해 우선 골프 삼매경에 빠졌다. 나름 18홀까지 신경 써 만든 코스로 홀인원을 마무리하는데 대충 1시간 정도 소요된다.  어느새 어두워진 밤이 되자 초저녁 때와 분위기가 180도 바뀐다. 무미건조하게 느껴졌던 조형물이 마치 생명을 얻은 듯 제자리에서 빛을 발하고 있었다.  사진 찍기 싫어하는 새잎이도 기분이 좋아졌는지 웬일로 얌전히 뷰 파인더를 응시해 준다. 모르긴 해도 아이가 있는 가족이라면 야간에 한 번쯤 방문해도 좋을듯싶은 곳이다. 그렇게 한 시간을 더 돌다 보니 온몸은 또 땀투성이에 지쳐 숙소로 복귀했다. 참고로 이곳 허브동산이지만 모기 동산이라 불러도 손색이 없을 곳이다 이쁜 공간이긴 하지만 여름 모기를 해치울 방법이 없으니 방문하시는 분들은 모기기피제를 충분히 뿌리고 들어가야 덜 물린다. 그렇게 제주 입도 26일의 밤을 마감했다...fin https://in.naver.com/saeip-papa#제주한달살기#제주는지금#제주여행#여름휴가#서귀포여행#표선여행 ",
		"description": "얼마 전 #옷귀마테마타운 에서 승마를 하면서 알게 된 #제주로캉스 시리즈 중 하나인 곳이다. 1시간마다 커리큘럼이 있고 1인당 강습료는 1만 5천원으로 괜찮은 가격이다. Previous image Next image 친절한... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "체험 옷귀마테마타운, 남원 국수맛집 수망손칼국수,  서귀포... ",
		"postdate": "20200807",
		"link": "https://blog.naver.com/hamann?Redirect=Log&logNo=222054363610",
		"contents": "제주 한달 D+15 Previous imageNext image    올해 여름처럼 제주에서 비가 많은 날이 있었나? 할 정도로 제주 입도 15일차에도 아침부터 비가 내렸다. 코로나만 아니면 실내 관광지로 가겠지만 조심 또 조심해야 하는 요즘이라 그냥 방콕하기로 했다. Previous imageNext image 점심은 어제 #오조리조개체험장 에서 수렵해온 조개로 #바지락라면 을 끓여먹었다. 육지에서 사 먹던 바지락과는 비교불가! 역시 싱싱한 게 최고!!!오후에 비가 멈추길래 #표선도서관에 다녀온 후 숙소에서 휴식의 시간을 가졌다. 제주한달 D+16수망손칼국수제주특별자치도 서귀포시 남원읍 남조로 610 며칠 전 다녀온 #조랑말체험공원 에서 숲속 승마체험이 새잎이한테는 간의 기별도 가지 않았나 보다. 너무 감질났다며 어제 숙소에서 쉬는 동안 승마 노래를 부르길래 남원 의귀리에 있는 승마장을 가기로 했다.마침 제주 내려오기 전에 점찍어 두었던 칼국수 #남원맛집 이 근처에 있어 우선 아점 해결을 위해 #수망손칼국수 방문! Previous imageNext image 12시 넘어 도착했더니 벌써 몇 팀이 휩쓸고 간 느낌! 무얼 주문할까 고민하다 며칠 전부터 먹고 싶었던 #냉콩국수 와 새잎이가 좋아하는 #닭칼국수 를 주문했다. Previous imageNext image 잠시 후 나온 커다란 대접에 담겨 나온 냉 콩국수는 추측건대 콩과 땅콩을 같이 넣어 갈으신듯하다. 달달하며 고소하고 크리미한 국물이 일품이었고, 닭칼국수는 닭 비린내 없이 진한 국물과 깔끔한 뒷맛이 좋았다. 닭칼의 경우엔 약간의 MSG는 첨가하신 듯...ㅎㅎ면발은 직접 만드시는 것 같지는 않고 납품용 면을 사용하시는 것 같은데, 잘 삶아 쫄깃하고 식사를 다 할 때까지 풀어짐 없이 좋았다. 맛집 인정!   옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 점심 식사 후 향한 곳은 #옷귀마테마타운 이곳은 마눌님과 함께 승마장 중 오랜 시간 승마를 즐길 수 있으면서, 숙소에서 근거리에 있는 곳을 써칭하여 찾아낸 곳이다. 일반 승마의 경우 자유승마와 강습승마로 나뉘는 데 둘 다 1시간 코스로 우리는 강습승마를 선택했고,  1인당 6만 원이다.  1시 예약이라 12시 50분까지 도착해야 하는데 우린 너무 빨리 왔다. 조금 기다리니 식사를 마치고 직원분들이 복귀하셔서, 사무실로 이동해 예약확인 및 간단한 방문자 서명을 한 후 잠시 대기! 새잎이는 이곳에서 키우는 댕댕이 럭키와 즐거운 시간을 가졌다. 정말 순하고 똑똑한 럭키는 앉아, 손, 엎드려 등을 할 줄 아는 강아지! 새잎이와 마눌님이 #강습승마 에 들어가려는 찰나 문화일보에서 나온 기자분께서 #제주로캉스 취재를 나오셨다며, 두 사람이 교육받는 모습과 승마를 즐기는 모습을 사진촬영해도 되냐고 하신다.어차피 마스크를 쓰고 있어 상관없을듯하여 흔쾌히 OK! 강습 승마의 시작은 말과 대면 인사를 하고 실내 연습장까지 말고삐를 직접 잡고 이동하는 것으로 시작된다.  원래 교육시간은 20분이 할 애 되는데, 강사분께서 열정적으로 세심히, 자세하게 가르쳐 주시다 보니 35분을 소요했다.  여기에 문화일보 실릴 사진을 찍기 위한 것도 한몫! 자 드디어 숲속 외승장으로 출발! 중간의 외부 연습장을 가로질러 갈 때도 고삐를 잡고 말을 다루며 이동한다. Previous imageNext image 당연히 숲속으로 들어갈 줄 알았으나 숲속 입구에 있는 삼나무 숲 사이를 고삐를 좌우로 당겨 방향 조정을 하며 직접 외승하는 것으로 시작했다. 숲속으론 언제 들어가나? 시간이 되나? 하는 사이 시간이 다 돼버렸다. 다른 팀이 하는 걸 보니 원래 전화로 들은 대로 실내에서 20분 강의 듣고 숲길을 천천히 40분간 승마하는 것으로 보아 우리는 언론사에 실릴 기사와 사진촬영 때문에 승마교육의 깊이에 중심을 두고 강습을 한 것으로 보인다.   다소 아쉽긴 하지만, 문화일보 기자님과 동행한 사진작가님이 촬영하신 사진을 전달 주신다고 하니 그것으로 만족하기로 하고, 출도 전에 한 번 더 승마를 즐기러 오기로 했다. 승마를 끝낸 후 바로 옆에 있는 #몰랑몰랑 말 열쇠고리 만들기 체험장으로 이동했다. 새잎이가 어제 사진으로 보더니 해보고 싶다고 하여^^ Previous imageNext image  참고로 이곳에서 강습승마를 이용한 고객에 한하여 교육과 관련한 설문조사를 하면 선물도 받을 수 있다. 몰랑몰랑 말 열쇠고리 만들기 체험은 말 모양의 나무에 의류 염색도 가능한 채색 물감을 바르고 말리는 과정을 반복하게 되는데 대략 40분 정도 소요된다. 그렇게 두 가지 체험을 다 마친 후 서귀초 올레시장으로 Go! Go! 제주 입도할 때만 해도 자주 가자 다짐했지만 한 달 살기 절반이 지난 오늘에서야 방문할 수 있었다. 작년과 달라진 것이 있다면 내부 바닥재 리뉴얼을 해서 무척 깨끗하고 넓어졌다. 오후 3시 반쯤 도착해 그런지 아직 방문객도 많지 않고 돌아다니기 좋은 컨디션이라 마음에 들었던...하지만 역시 내부는 덥다는 게 함정! Previous imageNext image 제일 먼저 향한 곳은 #돼지네땅콩만두 로 여기선 만두 4개 1인분만 구매했고... Previous imageNext image 아래쪽으로 내려와 #지민원흑돼지꼬치구이 에서 꼬치 구매 후,  Previous imageNext image 바로 앞 물고기 보이는 평상에 앉아 맛있게 흡입했다.제주에 올 때마다 올레시장은 자주 들리는 곳이고, 여러 집에서 이런저런 음식들을 사 먹어 본 후, 이제는 딱 정해진 집만 간다. 참고로 주차장 초입 쪽에 있는 오메기떡이나 꼬치 등은 비싸고 맛없다. 안쪽으로 들어와야 가격도 약간 저렴하고 음식 퀄리티도 높으니 참고하시길! Previous imageNext image 세 번째 향한 곳은 #맛짱먹거리 도넛 전문 가게다. 여기 사장님도 우리를 알아보곤 서로 인사를 나눈 후 샐러드빵, 꽈배기, 단팥빵, 핫도그 등을 구매했더니 서비스도 듬뿍 주셨다.  Previous imageNext image 마지막으로 향한 곳은 싱싱한 회를 사기 위해 #싱싱올레해산물 에 들렸다.  새잎이는 아직 회를 못 먹어서 마눌님과 나 둘만 먹을 거라 보통은 2만 원짜리 면 충분한데 오늘은 도넛도 잔뜩 구매했고, 앞서 만두와 꼬치 구이도 먹은지라 간단하게 1만 5천 원짜리로 구매했다. 퇴근 시간에 걸리기 전에 시내에서 탈출하기 위해 부랴부랴 올레시장을 나와 약 35분을 달려 숙소에 복귀해 우도땅콩 막걸리에 회로 시동을 걸고, 후식으로 샐러드빵과 도넛으로 마무리!제주한달살기 중 남은 2주 동안 이제 좀 열심히 돌아다녀 봐야겠다. 제발 날씨야 도와주렴!...fin https://in.naver.com/saeip-papa#제주한달살기#비오는제주#바지락라면#제주승마#숲속승마#승마강습#승마체험#남원맛집#남원칼국수#올레시장맛집 ",
		"description": "점심 식사 후 향한 곳은 #옷귀마테마타운 이곳은 마눌님과 함께 승마장 중 오랜 시간 승마를 즐길 수 있으면서, 숙소에서 근거리에 있는 곳을 써칭하여 찾아낸 곳이다. 일반 승마의 경우 자유승마와... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제 3회 의귀리축제 마축제",
		"postdate": "20180930",
		"link": "https://blog.naver.com/poochi00?Redirect=Log&logNo=221368421020",
		"contents": "",
		"description": "좋은 축제에 좋은 볼거리가 많으니 내년에는 더더더더더더 많이 보러 와 주세요. #헌마공신 #김만일 #의귀리마축제 #의귀사람김만일 #헌마공신김만일 #헌마퍼포먼스 #옷귀마테마타운 #말타기좋은곳 #의귀리마을",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "수망리 민오름",
		"postdate": "20210502",
		"link": "https://blog.naver.com/hj0723lee?Redirect=Log&logNo=222332428484",
		"contents": " 제주 의 다섯  민오름 중네번째 민 오름  입니다.제주시 동부 중산간의 오름60여개를 오른것 같습니다.요즘은 비고 100m 안밖의 오름을하루 두세개씩 묶어 오르고 있는데이번에는 서귀포 수망리까지 왔네요.네비를 따라가다 보면큰길을 벗어나  물나는 이맹이.물나는 이맹이는 사시사철 물이 마르지 않는다고 쓰여 있지만 샘 같지 않은 작은 웅덩이? 아래어울리지 않는 풀장에 썩은 물만 고여있네요.물이 솟는 곳이 어디인가 올라갔더니큰 나무아래 작은 풀숲 아래 어디인가봐요.예전에는 귀한 용천수로식수로도 쓰였을텐데 ㆍ지금은 관리가 안되어있네요.이맹이는 이마의 제주 방언 이라는데? 갸웃.바로 위 옷귀마 테마타운 승마장을왼편으로 끼고 지나 반드기왓을 지나다 고사리 채취 차량을 만나 한참을 후진한 후 다시 전진,   정자를 만나면 민오름 주차장 입니다.간이 화장실이 있지만 사용하고 싶지 않은임시 화장실이 있습니다. 밖에서는 햇살이 따갑지만 제가 팔로 다 안을 수 없는 삼나무 들이빽빽한 숲으로 들면 서늘해집니다.경사가 있어도 서늘한 바람과 함께 오르면더운줄도 모르고 정상입니다.정상의 동백은 아직 몇개의 꽃송이를 달고 있는데.입구 근처에서는 하나도 못본오름 리본이 다섯개나 달러 있습니다.오름 도움을 주는 리본은 입구를 찾는데 도움을 주는 것이더 고마운데 정상에 다 모여있네요. 잠시 정상에 앉아 시원한 바람을 맞으며주위를 둘러 봅니다.한라산도 흐릿하게나마 보이고몇개남은 동백꽃도 저 멀리 하얀 나무,  산사나무도 흰꽃을 잔뜩 달고환하게 웃는듯 합니다. ",
		"description": "바로 위 옷귀마 테마타운 승마장을 왼편으로 끼고 지나 반드기왓을 지나다 고사리 채취 차량을 만나 한참을 후진한 후 다시 전진, 정자를 만나면 민오름 주차장 입니다. 간이 화장실이 있지만 사용하고 싶지... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "간보는 말을 순하게 만들어 버렸어요.",
		"postdate": "20180929",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=221367465839",
		"contents": "",
		"description": "처음 타보는 말인데다 승마동기인 옷귀마테마타운 대표가 자주 타는 말이기 때문에 한번 타보고 싶었거든요. 허허~~ 그런데 이 '홍두깨'란 놈이 나를 간보는 것 아니겠습니까? 고삐를 잡아당겨도 옆걸음질하며... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "2016 승마아카데미 모집ㅡ서귀포시 거주자, 서귀포시... ",
		"postdate": "20160414",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=220683534937",
		"contents": "",
		"description": "의귀리 옷귀마테마타운[주중] ㅡ표선면 성읍리 OK승마장[주말] 주중 주말 각각 편성 주 2회교육... 남원읍 옷귀마테마타운은 개장한지 얼마 안된곤이고 평가도 무척 좋구요 수강비 40여만원이 비싸긴한데... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "옷귀마 테마타운. 서귀포시 남원읍",
		"postdate": "20210225",
		"link": "https://blog.naver.com/durianjeju?Redirect=Log&logNo=222256576509",
		"contents": "#옷귀마테마타운#말타기체험#의귀리#레저#한달살기#힐링깨끗하고 청정한 편백나무숲과비자나무 숲,푸른 초원이 펼쳐진곳에 위치하고 있으며,승마장 시설을 비롯하여,말관련 자료가 전시된 체험관,헌마공신김만일 스토리벽화,활쏘기 체험장과 강의실,샤워실 등 각종편의 시설을 완비,식당도 운영하고 있다네요. 말타기 체험이나 승마강습을받으시려면 미리 예약을 하셔야한답니다~^^ 눈이 많이 와 아직 녹지를 않았더라구요~ 조선시대 대목장주였던 김만일은 어려움에 빠진 나라를돕기 위해 1300여필의 말을 바쳤고~그의 후손인 김남헌은 쌀1300여석을 내 놓아 굶주림으로 고생하던 제주사람들을 구했다고 한답니다.그래서 고마운 마음을 담은비단옷을 당시의 #영조임금 이보내 귀한 옷을 받았다고, (옷귀마을)이라고 하였는데,지금에는 衣貴里가 되었다고합니다. 넓은곳에서 말타는 기분은어떨까요?ㅎ여기서 승마체험은못해봤는데,날씨가 풀리면체험도 해봐야겠어요~^^ 말들이 추운데,밖에서 놀고있더라구요. 저 넓은 곳에서 일일 체험강습을 받을 수 있다고합니다~ 말이 비싸서 그런가가격이 만만치않네요~ 연예인들도 다녀 갈 만큼 인기있는 옷귀마테마타운~편백숲에서 힐링하며 말타기 체험도 해 보시길요~^^ #제주도여행 #제주도#제주도가볼만한곳#제주도여행즐기기#제주여행 #제주도맛집#제주맛집 #제주두리안펜션#제주도한달살기#5번올레길#남원큰엉해안경승지#제주도숙박#제주도숙소#버스정류장가까운펜션#서귀포깨끗한펜션#바닷가가까운펜션#서귀포한달살기#정원이쁜펜션#마당넓은펜션 #깨끗한펜션#제주가볼만한곳#제주숙소추천#안전인증숙소 ",
		"description": "#옷귀마테마타운 #말타기체험 #의귀리 #레저 #한달살기 #힐링 깨끗하고 청정한 편백나무숲과 비자나무... 인기있는 옷귀마테마타운~ 편백숲에서 힐링하며 말타기 체험도 해 보시길요~^^ #제주도여행 #제주도... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마강습 1일차(서귀포 의귀리)",
		"postdate": "20180429",
		"link": "https://blog.naver.com/riki87?Redirect=Log&logNo=221263802836",
		"contents": "",
		"description": "서귀포시 의귀리에 있는 “옷귀마테마타운” 이다. 의귀리에서 마을협동조합 형태로 운영하는 곳이다.... 교관님과 오도마덕분에 승마 첫시간이 재미있었다. #옷귀마테마타운 #승마 #의귀리 #승마강습 #서귀포",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주가 좋은 이유 하나 ㅡ 다양한 취미생활. 승마",
		"postdate": "20161027",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220846746579",
		"contents": "",
		"description": "테마타운 안에 있는 대마장은 흙길이라 유연해서 말도 사람도 폭신한 느낌. 이곳은 의귀리에서 영농조합 법인으로 운영하고 있어 시설도 좋고 말도 좋고 사람도 좋고... 작년에 티켓 끊은 게 아직껏 남아... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주 옷귀마 테마타운(승마교육)",
		"postdate": "20160730",
		"link": "https://blog.naver.com/lak3315?Redirect=Log&logNo=220775193733",
		"contents": "",
		"description": "안녕하세요!^^ 오늘은 의귀리 옷귀마테마타운을 소개 할까~?합니다.^^ 여기는 제주마의 본향~의귀리... ^^제주 한달살이의 여행중에 말타기연습 ~~^^ 옷귀마 테마타운에서 말타기 경험 한번 해보시고,한달이란... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "2019.07.07 제주 옷귀마테마타운 승마외승 -- 지구력코스",
		"postdate": "20190723",
		"link": "https://blog.naver.com/creat20?Redirect=Log&logNo=221593494236",
		"contents": "제주 옷귀마 승마장 외승 2일차 입니다.오늘은 지구력 대회 외승 코스를 달려 보았습니다.  난 승마인이니깐요.. 올봄에만 제주 3회째 ㅋㅋㅋ 오예  제주 수망리에 위치한 옷귀마 승마장은.. 마을 주민들이 영농조합으로 만든 곳입니다.지금 의귀리 주민들 뿐만 아니라, 그 자녀들까지 제주의 아름다움을 지켜줬으면 좋겠네요.대표님은 황금향농사도 지으세요.   귤먹고 싶은 사람은 내게로 연락혀라. ㅋㅋ 직거래 가로 모심니다요.  한라산 남쪽 아래의 마을..임금님이 귀한 옷을 선물한 곳의 의미를 지닌.... 옷귀마~ 떠나볼까요??  옷귀마 승마장의 유채꽃밭... 이 때는 4월에 방문했을때 입니다.... 유채꽃 참 예쁘죠? 여기서 출발합니다...   7월 7일엔 이 밭이 백일홍의 밭으로 변신했답니다.  저희 요청으로 여기서 구보도 했답니다~~~ 아름다운 꽃을 밟는것을 싫었지만, 꽃길에서 말타는 기분은 최고였네요~     코스 보이시나요? 줌아웃... 줌인 한번 해보았습니다....전체적으로 제주에서 어디쯤에서 외승한지 딱 보이시죠?? 우리는 한라산 자락의 숲속과 초지를 헤매고 다닌것입니다.공기는 풀냄새 . 꽃내음 으로 가득찼답니다...지구력코스의 절정으 7~8번 숫자가 적인 곳인데.. 이곳은 초지인것으로 기억됩니다. 시속 39km ... 거의 40km 육박하는 속도를 즐겼습니다. 헐 ~~~~~~ 40 이라니 .. 우왕~~~~    전체 기승시간  2시간 좀 넘게 .. 17km 를 달렸네요... 최고 고도는 413m 였습니다.  담엔 1km 를 2분 안에 완주 하게땅.. 2분 3초는 넘 아깝야생 보라 수국 보이시나요?? 정말 아름다운 자연의 보라색입니다~~~ 호이호이이런 보라 수국이 가는 곳마다 넘쳐 흘렀어요. 수국천지 전망대에서의 뷰는 멀리 바다까지 보입니다. 션한 바람이 살랑 사랑 불어 오네요.  오늘은 기승은 2시간 반정도로 날씨도 흐려서 뜨겁지 않고 ,, 먼지도 없었답니다.7월에 덥지 안타니.......헐말뽕맞기 딱 좋은 날이데이들꽃들 구경이 일품이었구요..     좀 쌩쌩 달리는걸 목표로 한 날이라 시원하게 구보도 많이 했습니다. 승마인 여러분 !! 저는 이날도 뽕 맞았어유~ 말뽕  여러분들도 함 달려보시렵니까??   감사합니당..오늘도 다리가 뻐근하구나   4분 30초 짜리 내리막 구보포함 구보 무편집 영상올리기 도오전   옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  옷귀마 승마장은 여기 있어요. ",
		"description": "제주 옷귀마 승마장 외승 2일차 입니다. 오늘은 지구력 대회 외승 코스를 달려 보았습니다. 난 승마인이니깐요.. 올봄에만 제주 3회째 ㅋㅋㅋ 오예 제주 수망리에 위치한 옷귀마 승마장은.. 마을 주민들이... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "〔제주_서귀포농촌체험여행#11〕의귀리 애국지사 헌마공신... ",
		"postdate": "20181107",
		"link": "https://blog.naver.com/yjk535?Redirect=Log&logNo=221393151595",
		"contents": "",
		"description": "3451 의귀리 옷귀마(馬)테마타운 다음은 제주 馬의 본향인 의귀리에서 '제주의귀 말축제'가 매년 열리고... 옷귀마 테마 타운을 둘러보면서 헌마공신 김만일 그분이 남기신 역대 최고의 馬를 나라에 헌납하신... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제주도 승마여행! 옷귀마테마타운 외승 2일",
		"postdate": "20191215",
		"link": "https://blog.naver.com/gmlwn1022?Redirect=Log&logNo=221738391657",
		"contents": "제주도 승마여행! 옷귀마테마타운 외승 2일둘째 날 아침은 #귤따기체험 으로 시작합니다.저희 숙소인 #서귀포시남원 #은빌레펜션 마당에 귤림원이 있습니다. 5kg 한 박스 따가는데 만원! 저렴합니다. ㅎㅎ     보기만 해도 탐스런 귤들이..맛있는 귤따기 꿀팁!우리가 마트에서 귤 고를때도 너무 크거나 작은 건 선호하지 않듯... 적당한 크기가 맛있다는 거! 애들이 한라봉처럼 생긴 귤이라고 막 땄는데..주인 할머니가 보시더니 그대로 버려버리시더라구요!ㅋㅋ 또 하나..햇볕이 잘 드는 곳에 있는 귤을 따야합니다. 그늘진 구석에서 자란 귤은 맛이 없더라구요.   요즘 드론에 푹 빠진 우리 이인수선생님은 열심히 저희가 귤따는 모습을 드론으로 찍어주셨어요!  드론으로 찍으니 뭘찍어도 영화같네요. ㅋㅋ   햇살 가득한 제주는 완전 봄날! 바리바리 싸들고 간 두꺼운 패딩점퍼들은 여행내내 짐스러웠어요.ㅜㅜ 2일차 외승은 급 추가요금을 지불하고 더 긴코스로 달렸습니다.  전날만 해도 반신반의 하는 마음으로 두시간만 달려보자 하고 예약했는데..말들도 너무 순하고..세상 어디에서도 볼 수 없는 제주를 달리고 싶어 모두가 만장일치로 추가! 이 날은 #곶자왈 과 #오름 을 지나 #사려니숲 까지..ㅎㅎ     아침에 열심히 딴 귤도 넣고 간식도 챙기고..그런데 교관님 배낭에 예비로 등자를 챙기셨는데..ㅋㅋ 걔가 귤즙을 만들어 버렸네요. ㅜㅠ 그래도 얼마나 달리느라 목이 말랐으면 그 중에 성한 놈들은 골라서 먹었어요. 완전꿀맛!ㅎㅎ   우리 꼬맹이 둘! 외승내내 날라 다니네요. 어른들은 사실 체력에 한계가 좀 왔는데..역시 승마선수들입니다.^^ 저희랑은 클래스가 다릅니다.ㅋㅋ 다음에는 얘들이 저희를 안데리고 다닐 것 같아요. ㅎㅎ    초지도 달렸습니다. 여긴 몽골같은 기분이 좀 들더라구요. 마음놓고 속도를 내서 구보를 했지요~~^^   첫날과 둘째날 기록입니다. 1680칼로리!ㅋㅋ 이거 실화냐?ㅎㅎ 그런데 기록은 기록일 뿐 몸무게는 빠지지 않았습니다.ㅠㅠ 그저 근육이 더 붙었다고 위로할 뿐이지요. ㅠㅠ모든 것들이 좋고 만족스러운 외승이었습니다. 우선 낙마하거나 다친 사람이 없어서 다행이었고, 날씨도..말도..코스도..굿굿! 아니..퍼팩트!ㅋ사실 전에 몽골은 저희가 너무 황량한 초원만 달려서..달리는 재미는 있었지만 거기가 다 거기였습니다. 그런데..제주도는 제주도만의 외승 매력이 확실히 있네요. 무엇보다 외승을 너무 잘하는 말들이 좋았고, 천천히 걸으며 숲속도 거닐수 있고, 오르막이 나오면 구보로 달리고, 초지에서는 속도를 내서 막 달릴수도 있구요. 숲도 그냥 숲이 아니라..다양한 모습의 숲들이 펼쳐져서 볼거리 가득..때론 환상적이라는 표현이 절로 나왔고, 꿈속에 있는 것도 같았습니다. 저희 맴버들은 외승이 끝나자마자 다음 제주외승을 계획하고 있습니다. 다음은 눈밭을 달려보고 싶은 소망이 있네요.ㅎㅎ #제주도 #제주도여행 #제주승마 #외승 #옷귀마테마타운 #곶자왈 #사려니숲 #열대난대림 #서귀포시남원  옷귀마테마타운외승코스제주특별자치도 서귀포시 남원읍 한남리 1631   ",
		"description": "옷귀마테마타운 외승 2일 둘째 날 아침은 #귤따기체험 으로 시작합니다. 저희 숙소인 #서귀포시남원... 다음은 눈밭을 달려보고 싶은 소망이 있네요.ㅎㅎ #제주도 #제주도여행 #제주승마 #외승 #옷귀마테마타운... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "캠페인 촬영지 2조 포세식화장실 임대",
		"postdate": "20201201",
		"link": "https://blog.naver.com/goodtoilet?Redirect=Log&logNo=222159908271",
		"contents": "안녕하십니까?  제주이동식화장실 전문업체 굿하우징이동식화장실입니다.이번 건은 관광공사 주관으로 제주 홍보캠페인 영상 촬영지 이동식화장실 임대 건입니다.첫날은 서귀포의 속골에서 촬영을 하였고,  둘째날에는 옷귀마테마타운 근처에서 촬영을 하였습니다.  촬영지의 모든 스텝들의 쾌적한 배설을 위해 노력하는 기업이 되겠습니다.감사합니다.  www.goodhousing.kr 굿하우징굿하우징(CEO)인사말 환경과 인간을 생각하는 기업 굿하우징 홈페이지를 방문해주셔서 감사합니다! 굿하우징은 다양한 형태의 이동식화장실과 샤워장, FRP특수 함체 제작회사로 제품디자인 및 설계, 제작, 설치까지 원스톱 서비스로 소비자의 요구에 꼭 맞는 맞춤형 제품 생산을 위한 시스템을 갖추고 있습니다. 또한 제품에 대한 많은 연구와 기술개발을 통하여 품질을 향상시키고, 철저한 사후관리 서비스 시스템을 구축하여, 고객만족과 불편함을 동시에 해결해 드리고자 노력하고 있습니다. 최고의 기술력과 품질, 최상의 서비스로 고객으로부터 인정받는...www.goodhousing.kr 굿하우징이동식화장실제주특별자치도 제주시 영평동 437-2 #화장실 #이동식화장실 #거품화장실 #제주화장실 #제주도화장실 #제주이동식화장실 #화장실임대 #화장실판매 #화장실전문 #화장실전문업체 #굿하우징 #굿하우징이동식화장실 #촬영화장실 #한국관광공사 #캠페인촬영 #캠페인화장실 #속골 #옷귀마테마타운 #화장실화장실 #포세식화장실 #2조화장실  ",
		"description": "첫날은 서귀포의 속골에서 촬영을 하였고, 둘째날에는 옷귀마테마타운 근처에서 촬영을 하였습니다.... 캠페인촬영 #캠페인화장실 #속골 #옷귀마테마타운 #화장실화장실 #포세식화장실 #2조화장실",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주도] 제주 동부 3박4일 여행 일정/경비/가볼만한 곳/비오는... ",
		"postdate": "20190701",
		"link": "https://blog.naver.com/xmas97?Redirect=Log&logNo=221575264677",
		"contents": " 6월 제주도 3박4일 여행제주 동부 가볼만한 곳안녕하세요 ㅎㅎ저는 저번주 제주도로 3박 4일동안 여행을 다녀왔는데요제주도에서 돌아오자마자 바로 보라카이로 떴던지라 보라카이 글부터 올리느라 제주가 밀렸네요 ㅜㅎ저는 6월 말에 3박 4일로 한라산 기준 제주 동부 위주로 여행했어요!제가 제주도로 여행을 간 것만 해도 꽤나 될 터이니..믿으셔도 좋아요 ^ㅂ^제가 가본 곳 위주로 일정추천/여행지 추천 해드릴게요 첫째날공항도착- 저는 오후 비행기라 오후 4시쯤 제주국제공항에 도착했고, 미리 렌터카를 예약했어요.렌터카 사무실로 이동- 공항 근처에 렌터카 셔틀 타는 곳이 있어요. 미리 예약하셨다면 안내문자를 받으셨을 거에요.(케이크를 부탁해 제주점)- 저는 특별한 날이어서 공항 주변에 마땅히 케이크를 살 만한 곳이 없는 것 같아서 미리 서치해서 찾아간 거였거든요 ㅜ 그런데 이미 폐업..했더라구요. 분명 카카오 맵에는 떠 있었는데..!ㅠㅠ 렌터카 하시는 분들은 공항 근처 제주 시내 차 끌고 나가시는 것 비추해요! 차도 많고 사람도 많고 주차할 곳도 없고..길도 너무 복잡하고 잠깐 들른건데 너무 스트레스 받아서 바로 숙소로 갔어요.숙소 체크인http://naver.me/xufel6TL 블랙샌즈호텔블랙샌즈호텔 호텔 관광,일반호텔naver.me - 이 곳이 저희의 첫번째 숙소였어요. 이름만 들어도 대충 아시겠지만..ㅋㅋ삼양 검은모래해변 근처에 있는 숙소였습니다. 숙소에서 바다가 보이는 건 아니었지만 걸어서 10분?정도만 가도 바로 바다가 나오는 위치.. 저는 1박에 5만원 정도에 예약했는데 정말 저렴한 가격에도 불구하고 고급스러운 느낌의 호텔이었습니다! 아주 만족스러웠어요 bb황금무지개(저녁식사)https://place.map.kakao.com/25744722#none 황금무지개 본점제주특별자치도 제주시 원당로5길 36 (삼양일동 1599-24)place.map.kakao.com  - 여긴 삼양해수욕장 근처의 초밥집이에요! 네이버 지도에는 안 나와서..카카오맵 첨부합니다 :) 저는 이동하는 내내 카카오맵 이용했어요~ 가격은 기본 초밥 세트가 만 사천원?정도 했던 것 같구요 모듬스시 시키면 초밥 10pcs + 모밀 + 튀김 + 샐러드 등등이 같이 나와요! 은근 혜자구성..:0 맛은 그럭저럭 먹을 만 했구요, 저는 포장해서 바닷가에 차 세워놓고 바다 보면서 트렁크 열고...ㅋㅋㅋㅋ(로망) 먹었습니다. 아주아주 좋았어요!! 아 그리고 식당 바로 근처에 공영주차장도 있으니 식당에서 드실 분들은 차 세우고 맘 편히 가서 드시면 될 듯삼양검은모래해수욕장https://place.map.kakao.com/7934984 삼양해수욕장제주특별자치도 제주시 삼양이동 1960-4place.map.kakao.com - 네 여기서 식사를 마쳤는데 일몰때쯤 가니까 정말 예쁘더라고요..! 제가 갔을 땐 좀 날이 흐려서 핑크색 하늘을 볼 수 있었는데, 아마 맑은날 가시면 주황빛 하늘을 볼 수 있지 않을까 싶습니다 ㅎㅎ 둘다 예뻐요~!  사진으로 봐야 더 확실히 와닿겠죠?ㅎㅎ제주시에서 묵으시는 분들 해 질때 쯤 삼양검은모래해변 가보시는 것 추천합니다!제주 공항에서도 많이 멀지 않아요~~미쿠니(카페)https://place.map.kakao.com/864251848 미쿠니제주특별자치도 제주시 서흘길 41 1층 (삼양일동 1779)place.map.kakao.com - 여기도 정말 우연히 집 가기 아쉬워서 들른 해변 근처에 있던 카페인데!! 분위기도 좋고 주인분도 친절하시고.. 무엇보다 디저트랑 음료가 정말 맛있었어요! 완전 성공적인 선택,,   - 저는 배가 불러서(?) 다쿠아즈 두 개랑 우유 푸딩이랑 아인슈페너 이렇게 시켜서 둘이 나눠먹었는데요, 디저트도 진짜 맛있고 아인슈페너는 정말...사랑입니다. 원래 아인슈페너 덕후이지만 여기는 좀 특이했어요! 아인슈페너에서 한라봉?유자?크림 맛이 났는데 정말 조화가 굿~! 꼭 드셔보세유 식기류도 너무 귀엽지 않나요?ㅠㅠ 둘째날이 날은 아침부터 추적추적 비가 내렸어요...저희는 분명..몇주 전부터 꾸준히 확인한 일기예보에도 비가 안온다고 되어있었고 어제까지만해도! 분명 비가 안온다고 해서...거기에 맞춰 둘째날에 야외활동이 정말 스케줄에 많았어요 ㅜ 대부분이었죠.그런데! 제주는 워낙 비가 자주 와요. 일기예보를 100% 믿어서는 안됩니다 ㅋㅋ저희처럼 멘붕오지 마시고 꼭! 비올때의 계획도 세워가세요 ㅎㅎ그래서 준비한 '비 올 때 갈만한 곳 - 제주'!!1. 사려니숲길(삼나무숲길)   https://place.map.kakao.com/26319779 사려니숲길제주특별자치도 제주시 조천읍 교래리 산 137-1place.map.kakao.com  가는 길에 밥을 먹으면서 어딜 가나 열심히 찾아봤는데, 비 올 때 가면 좋을 곳으로 사려니숲길을 많이 추천하시더라구요. 그래서 갔는데..! 결과적으로는 가지 못한 것이나 다름이 없어요 ㅜㅜ 사려니숲길에서 드라이브를 하려고 했던 것인데..제가 생각한 것과는 많이 다르더라구요. 주차장에 내려서 걸어들어가려고 하니, 운동화 착용하지 않으면 출입금지가 걸려있고..등산같은 느낌인 것 같았어요. 저는 가벼운 산책을 생각했는데! 그리고 드라이브는 무슨..차가 많고 다들 쌩쌩 달려서 여유로운 드라이브는 꿈도 못 꿔요 ^;^... 빠르게 지나가면서 보니까 숲이 굉장히 크고 멋있더라구요. 진짜 가보고싶었는데...너무 아쉬웠습니다. 그러나!! 이 바람은 셋째날에 이루어져요 ㅎㅅㅎ 끝까지 봐주세요!2. 5.16 도로숲터널   https://place.map.kakao.com/7969402 5.16도로숲터널제주특별자치도 서귀포시 남원읍 신례리place.map.kakao.com  여기 또한 제주에서 서귀포로 한라산을 끼고 넘어가는 길목에 있는 숲길이에요. 사려니숲길을 지나서 좀 가다보면 바로 나와요 :) 여기는 나무가 터널처럼 길을 감싸고 있는 신기한 곳이랍니다. 헌데 이 길도 너무 짧고..드라이브 하기엔 여유가 없었어요 ㅜㅜ 차들이 정말 왜 이렇게 죽기살기로 세게 달리는지..여유를 부리고 싶으시다면 정말 이른시간에 오셔야 할 것 같아요. 그래도 가는 길에 지나치기엔 좋은 곳인 것 같아요. 요정이 나올 것 처럼 예뻤습니다 ㅎㅎ3. 물영아리 오름  https://place.map.kakao.com/7969402 5.16도로숲터널제주특별자치도 서귀포시 남원읍 신례리place.map.kakao.com 열어분,,,,,,여기 정말 제가 강추하는 이유가 있습니다.얘만 진한 글씨인 거 보이시나요?ㅋㅋㅋㅋ 정말 생각없이 갔는데, 너무 좋았던 곳!!일단 사진 감상하고 가실게요...정말 고요하고 평화로운 자연이 느껴지지 않으신가요?정말 들어선 순간 흐린 날씨에도 불구하고 깨끗하고 파란 자연환경이! 윈도우 바탕화면 같았다니까요.여기야말로 정말 엘프가 살 것 같은 장소였습니다 ㅜㅜ 인생샷도 백만장 건질 수 있어요~그리고 사람도 별로 없고 조용해서 오붓하게 걸으면서 얘기하기도 좋은 곳이에요.다만, 이 곳에는 뱀이 좀 많습니다.뱀 주의 팻말이 이곳저곳에 있을 정도인데요 ㅋㅋ 저도 생각없이 뱀이 진짜 있나? 하고 찾다가 1초만에 찾아버린 ㅋㅎ뱀 조심 하세요~~!4. 휴애리자연생활공원  https://place.map.kakao.com/27581976 휴애리자연생활공원제주특별자치도 서귀포시 남원읍 신례동로 256 (남원읍 신례리 2081)place.map.kakao.com 6월에 제주도 가면서 수국을 안본다면 그건 정말 바보!저도 예쁜 수국을 보기 위해 제주도에 갔다고 해도 과언이 아니었습니다..그 중 가장 유명한 곳이 이 곳 '휴애리자연생활공원'이더라구요. 입장료는 성인 13000원.싸지는 않은 금액이지만 안에가 생각보다 넓고 볼 게 많아요.수국은 정말정말 많고 포토스팟도 많습니다. 단 사람도 아주 많아요..여긴 비 올 때 가도 괜찮지만, 해 쨍쨍할 때 가면 더 예쁠 것 같아요.안에서 <돼지야 놀자>라고 흑돼지 공연..?같은 것도 하는데 그건 좀 별로였어요.물론 무료고 홍보도 엄청 하는데, 흑돼지 새끼들이랑 오리들이 나와서 물미끄럼틀 타고 내려가는..일종의 묘기를 보여주는 공연인데 동물학대 같았어요. 너무 불쌍하고 묘기도 딱히 아닌 것 같고..ㅋㅋ그냥 단순히 수국 하나만 보고 가기에는 나쁘지 않은 곳이었습니다.5. 서귀포매일올레시장  https://place.map.kakao.com/7938166 서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340place.map.kakao.com 그리고 숙소 체크인을 한 뒤, 저녁아닌 저녁을 먹기 위해 서귀포매일올레시장으로 갔습니다.여기도 위에가 지붕으로 막혀있어서 비오는 날도 부담없이 가서 돌아다닐 수 있어요.사진 외에도 이것저것을 많이 먹었는데, 대부분 맛있고 가격도 부담이 없어서 좋았어요.회를 드시고 싶으신 분들은 수산시장 쪽에서 회를 사가셔도 좋아요! 전에 왔을 때는 회를 사서 숙소에 가서 먹었었습니다. 양도 많고 질도 좋고 가격도 저렴해요~ 셋째날이 날은 날이 화창하게 개었어요! 전날 숙소가 완전 서귀포 쪽이라 위로 올라가면서 어제 못했던 것들을 하려고 했어요.벌써 관광 마지막 날이니 ㅜ 아쉬움을 남기지 않기 위해!- 황우지해안/선녀탕  https://place.map.kakao.com/26974762 황우지해안제주특별자치도 서귀포시 천지동 765-7place.map.kakao.com 여긴 정말 경이롭고 아름다운 곳이에요. 오른쪽이 선녀탕인데, 물 색깔 보이시나요? 0,0정말 저 부분만 에메랄드 색 이더라구요! 저기서 구명조끼/튜브 끼고 수영하시는 분들도 많았는데, 수심이 엄청 깊다고 하더라고요. 함부로 입수하면 큰일나요;;저는 구경만 하고 수영복을 안 입고가서..발만 담구고 왔습니다. 선녀탕은 내려가는 길이 좀 험해요! 계단이 가파르고 꽤나 많으니까 다리가 불편하신 분들은 힘들 수 있으니 주의하세요!- 쇠소깍   https://place.map.kakao.com/7962003 쇠소깍제주특별자치도 서귀포시 남원읍 하례리 1889place.map.kakao.com 여기도 정말 아름답죠? 서귀포의 유명한 관광지 중 하나..쇠소깍입니다.저도 어릴 때 포함하면 정말 많이 ㅋㅋ와본 것 같은데, 이번엔 새롭게 나룻배를 타러 갔어요.그런데 날씨도 너무 덥고...노를 계속 한 사람이 저어야해서 노를 젓는 사람은 정말 힘들더라구요ㅜ(=나)노를 젓지 않은 상대방도 기대보다 별로였다고 했으니...평화로운 신선놀음을 생각하고 가신다면 한번 더 생각해보세요! 비추는 아니나 추천도 아닙니다..ㅋㅎ- 케렌시아(쇠소깍 근처 카페)   https://place.map.kakao.com/2117416011 케렌시아카페제주특별자치도 서귀포시 칠십리로658번길 27-18 (하효동 1305)place.map.kakao.com 쇠소깍 카페로 정말 유명한 <테라로사> 바로 옆에 있는 카페에요.여기가 테라로사보다 겉보기에 더 예뻐보여서 그냥 일로 왔습니다 ㅋㅋ제가 앉았던 곳은 2층이었고 1층에도 자리가 있고, 3층은 루프탑이었어요. 근데 바람이 너무 많이 불고 더워서 포기..ㅎ뷰도 좋고 사람도 많지 않아서 평화로웠어요 ㅎ당근케이크랑 음료도 맛있었습니다.- 의귀마을영농조합법인 옷귀마테마타운 (비추. 절대 가지 마세요.)https://place.map.kakao.com/26647270 의귀마을영농조합법인 옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 (남원읍 한남리 1631-1)place.map.kakao.com 여긴 사진이 없는 이유가 있습니다..ㅋ 승마체험을 해보고 싶어서 근처에 승마장을 부랴부랴 찾아서 갔는데..사람도 별로 없었고 운영방식도 굉장히 별로였어요.가서 어디로 들어가서 신청하면 되지..?싶을만큼 안내도 제대로 안 되어있고, 신청하고 타려고 했는데 저랑 일행 둘 다 샌들/슬리퍼를 신고있어서 승마할 때 위험할 수 있다더군요? 그래서 장화를 내어주셨어요.근데 장화가 승마용이 아닌 일할 때 신으시는 거라고 하시더라구요. 근데 제 일행이 장화에 뭐가 많아서 털어내보니...엄청 큰 지네 시체가;;;; 툭 떨어지고 그것 말고도 온갖게 다 들어있더라구요..거기부터 비위가 상했음.그리고 말을 타고 한 15분~20분정도 근처 숲길을 도는데, 일행이랑 따로 타는 것 마냥 서로 얼굴도 못보고 멀찍이 떨어져서 갔어요. 나란히 걸을 수 있는 폭이 아니라..근데 제 말 모시는 분이 말을 정말 한마디도 안하시고 뒤는 쳐다도 안보고 앞만보고 가시는 거에요;;그래서 풍경은 예쁜데 좀 심심하다, 싶었는데 제가 탄 말의 몸이 나무를 스치고 지나갔어요. 근데 제 다리는 말 몸통보다 더 튀어나와 있잖아요? 무슨 소린지 아시려나..그래서 다리가 나무에 그대로 부딪히면서 꺾였어요.정말 아파서 눈물이 다 났습니다. 근데도 제가 소리를 지르기 전까지 말 모시는 분은 부딪힌 것도 모르고 계심..ㅋㅋㅋㅋ정말 저를 전혀 신경도 안쓰시더라고요. 안전을 위해 동행한 게 아니었나요?ㅋㅋ어이가 없었음.제가 아파서 우니까 그제서야 쓸리셨어요? 괜찮으세요? 이렇게만 하고 죄송하다는 둥 돌아가서 치료하자는 둥의 말은 전혀 없으시더군요. 저는 너무 아팠지만 제 일행은 멀찍이 떨어져서 이쪽 상황을 전혀 모르는 상태였고, 돈이랑 시간도 아까워서 끝까지 타자 했는데, 아무말 없이 그 상태로 한 바퀴를 더 돌고 들어갔어요.제가 내려서 너무 아팠다고 말하자 일행이 그제야 상황을 안 것 같더라구요. 화장실가서 확인해보니 오른쪽 무릎이랑 다리에 멍이 심하게 들고 일부분은 까져있었습니다.결제하면서 너무 기분이 안좋아서 있었는데 예약 받으신 분이 즐거우셨냐고 물으셔서 ㅋ;승마중에 부딪혔다고 말하니 어느 분이 말을 몰았냐고 물어보셨어요. 아니, 제가 뭐라고 설명해야하죠?ㅋㅋㅋㅋㅋㅋ말은 한마디도 안했고 말 모시는 분들은 다 비슷한 분들인데 제가 어떻게 특징을 설명하나요?그 분들이 제가 말한 후에야 사고를 아시고 치료해드리겠다 하셨는데 저는 거기서 치료해봤자 잘 해줄 것 같지도 않고 기분이 너무 나빠서 빨리 벗어나고 싶어서 그냥 됐다고 하고 도망치듯이 빠져나왔습니다.승마체험을 하고싶다! 하시면 여긴 절대로 가지 마세요ㅜ 관리가 엉망입니다.사려니숲길   그리고 이곳이 바로바로 어제 그토록 원했지만 가지 못했던..! 사려니숲길입니다.사실 지나가는 길에 우연히 봤는데 근처에 푸드트럭도 있고 숲 안쪽으로 걸어들어갈 수 있게 해놓아서 급하게 차를 세우고 내렸어요! 푸드트럭에서 핫도그랑 소떡소떡도 냠냠하고..ㅎ 들어가서 피톤치드도 많이 마시고 사진도 많이많이 찍었답니다 ㅎㅎㅎ 인스타에 가끔 올라오는 셀프웨딩 촬영장소가 이곳이 아닐까하고..조심스레 추측해봅니다.약간 쥬라기 공원에 나올 것 처럼..(?)멋있고 웅장했어요!사려니숲길이 진짜 긴데 어제 갔던 곳과 다른 곳이었으니...https://place.map.kakao.com/27296459 사려니숲길 붉은오름 입구제주특별자치도 서귀포시 표선면 가시리 산 158-4place.map.kakao.com 아마 제가 간 곳이 여기가 아니었을까 싶네요!차타고 가시는 분들 잘 알아보고 네비 잘 찍고 가시길!ㅠ그리고 숙소 체크인하고 저녁을 먹었어요.숙소는 호텔난타 예약했고 가격은 1박 6만원대. https://place.map.kakao.com/143885576 호텔난타제주특별자치도 제주시 선돌목동길 56-26 (오등동 10-1)place.map.kakao.com 시설은 정말 좋았지만 주변에 아무것도 없어서 저희처럼 다음날 일찍 공항으로 출발해야하는 분들께 추천드려요.주변에 밥 먹을 곳도 마땅치 않아서 차를 타고 서귀포 시내까지 나갔어요.푸라닭 제주이도점(저녁식사)   https://place.map.kakao.com/27512394 푸라닭 제주이도점제주특별자치도 제주시 도남로 167 (이도2동 2039-2)place.map.kakao.com 사실 숙소에서는 제주대점이 더 가까웠는데 저희는 시내 나가서 유명한 마카롱 집도 들르려고 여기까지 갔어요.그런데 마카롱집은 문을 닫았더라는 ㅜㅜ 분명 영업시간 안 끝났는데...여긴 처음 듣는 치킨집이었는데 제주에만 있는 건 아니더라고요 ㅋㅋ 전국에 다 있음.근데 그냥 치킨이 먹고싶어서 갔어요. 제가 시킨 건 블랙알리올리오 치킨 순살! 대표메뉴였어요.단짠단짠 약간의 간장치킨 맛? 맛있었어요~ 넷째날(마지막날)기상 후 렌터카 반납제주 8:50 > 10:00 김포  이렇게 제주 일정도 끝이 났네요.정말 고작 3박4일인데도 글을 쓰는 건 시간이 오래 걸리고 힘들다는..ㅜㅋㅋ앞에서 말했다시피 저는 그동안 제주도 여행을 진짜 많이 했어요. 그런데도 또 가고싶고, 갈 때마다 좋네요 ㅎ저는 갈 때마다 안 가본 곳, 새로운 곳 위주로 가려고 많이 노력해요. 이번에 간 곳도 대부분은 처음 간 곳!앞으로도 열심히 다니면서 숨은 여행지를 많이 찾아내고 싶네요 ㅎ.ㅎ  + 여행 경비는 총 인당 30만원정도 들었어요.진짜 저렴하게 다녀왔죠?ㅋㅋㅋ비행기+숙소 = 인당 약 13만원나머지 식비+렌터카+입장료+기타비용 = 인당 약 17만원해서 30만원정도가 들었답니당 *_*자세한 내용이 궁금하시면 댓글주세요~ 상세하게 알려드립니당ㅋㅋ ",
		"description": "- 의귀마을영농조합법인 옷귀마테마타운 (비추. 절대 가지 마세요.) https://place.map.kakao.com/26647270 여긴 사진이 없는 이유가 있습니다..ㅋ 승마체험을 해보고 싶어서 근처에 승마장을 부랴부랴 찾아서 갔는데.... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주농촌체험휴양마을#7] 의귀리 말컬러링 체험 옷귀마테마타운",
		"postdate": "20181030",
		"link": "https://blog.naver.com/basket-2?Redirect=Log&logNo=221388231799",
		"contents": "",
		"description": "ㅎㅎ 컬러링 체험후 옷귀마 테마 타운으로 고고~ 이곳은 승마 체험만 하는게 아니고 강습과 자유승마가 가능하다고해요. 제주라 강습료가 저렴 하네요. 제주도민 부럽습니다. 자유 승마 하시는 분이 계셔서 한컷... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[한남리]옷귀마테마타운 승마체험!",
		"postdate": "20190409",
		"link": "https://blog.naver.com/alin22?Redirect=Log&logNo=221509369991",
		"contents": "",
		"description": "•장소: 옷귀마테마타운(매주 월요일휴무) •시간: 매일 오전9시~ 오후5시(우천시는 어려워요) •비용: 주중 10분이내 오천원 주중 20분이내 만원 주말 10분이내 만원 주말 20분이내 이만원 가시기전에 미리... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "꼭 해봐야 할 의귀리 옷귀마 테마타운 몰랑몰랑 말 컬러링 해볼까!",
		"postdate": "20181106",
		"link": "https://blog.naver.com/beanphoto?Redirect=Log&logNo=221392798698",
		"contents": "",
		"description": "위치한 옷귀마 테마타운 예비사회적기업인의 귀 마을 영동 조합법인에서 운영하고 있는... 테마타운을 출발해 민오름 주위를 도는 코스입니다 두 곳의 길이는 각각 7km입니다 2시간 정도 걷으면 되는 거리라고... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "제4회 헌마공신 김만일배 전국지구력승마대회",
		"postdate": "20191011",
		"link": "https://blog.naver.com/penacova?Redirect=Log&logNo=221674645033",
		"contents": "천고마비, 하늘은 높고 말은 살찌는 10월입니다.말도 사람도 가을바람을 느끼며 달리기 좋은 날씨인데요.의귀마을영농조합법인, 농림수산식품부, 제주특별자치도에서 주최 주관하고 서귀포시와 한국마사회가 후원한 제4회 #헌마공신 김만일배 #전국지구력승마대회 가 열렸습니다!   제4회 헌마공신 김만일배 지구력승마대회에 참가한 선수들 #김만일 #제주승마 #헌마공신김만일지구력대회 #헌마공신김만일배지구력승마대회   제주도의 아름다운 옷귀마테마타운 이번대회는 #옷귀마테마타운 에서 열렸는데요. 맑은 하늘과 아름다운 한라산이 보입니다.   이번에 열리는 지구력승마대회를 관심깊게 지켜보는 갤러리.   #지구력경기 에 참여한 선수들에게 오리엔테이션을 실시하는 모습입니다. 이번에는 20km, 40km의 경기가 실시되었습니다. 20km를 뛰고 난 후, 30분의 휴식시간을 가진 뒤 말의 심박수를 체크하는 방식으로 진행이 됩니다.   지구력 경기는 출전마필의 건강 상태를 안전하게 관리하는 선수의 능력을 테스트하는 경기인데요. 선수들은 각자의 전략을 통해 말의 상태를 안정적으로 유지해야합니다.   승마마니아 개그맨 장윤석_제4회 헌마공신 김만일배 전국지구력 승마대회에 참가한 모습.  평소에 승마를 즐기는 개그맨 장윤석씨도 20km 지구력 대회에 참가하였습니다.   오리엔테이션에 집중하는 선수와 갤러리. 헌마공신 김만일 지구력승마대회    선수들은 오리엔테이션을 들으며 경기를 어떻게 진행해나갈지 고민합니다.   20km대회에서 5등을 차지한 박시태 씨.(스트라이프셔츠) 이번 대회에서 5등을 차지한 박시태 선수도 눈에 보입니다.   헌마공신 김만일 전국지구력승마대회 참가자   지구력 승마대회의 스타트지점 이 곳에서부터 #승마경기 가 시작됩니다. 크루분들이 승마인들의 안전을 위해 대기하고 있습니다. 다들 안전하고 건강하게 #승마대회 를 마치시고 돌아오시기 바랍니다.    힘차게 달리는 선수들. 헌마공신 김만일배 지구력승마대회 이번 대회는 #한라마 #제주마 등 국산마로 진행이 되었는데요.스타트 신호와 함께 모든 선수들이 말을 타고 코스를 힘차게 달리기 시작합니다.   헌마공신 김만일배 지구력승마대회 20km에 참가한 양규식 선수   각자의 스타일대로 달리는 선수들. 헌마공신 김만일배 전국지구력승마대회 본격적으로 경기가 시작되자 선수들은 자신들의 스타일대로 힘차게 달리기 시작합니다.   헌마공신 김만일배 지구력 승마대회에 참가한 선수들   헌마공신 김만일배 전국지구력승마대회 #승마 는 #말과 사람이 인마일체가 되어 달린다는 점이 가장 큰 매력인데,지구력 대회를 통해 말과의 유대감을 더욱 쌓을 수 있는 것 같습니다.   헌마공신 김만일배 전국지구력 승마대회 열정적으로 달리는 선수들   헌마공신 김만일배 전국지구력 승마대회에 참가한 개그맨 장윤석 적극적으로 대회에 참여하는 개그맨 #장윤석 씨.   헌마공신 김만일배 전국지구력승마대회 각자의 스타일대로 경기를 진행하는 참가선수들   헌마공신 김만일배 전국지구력 승마대회 참여한 개그맨 장윤석   왼쪽부터 이경자선수, 최경식 선수, 웨스턴승마동호회 방장 김용규 선수 다양한 곳에서 지구력 승마대회에 참가했는데요. 웨스턴승마동호회 방장 김용규씨도 보입니다.    표선승마동호회의 나윤엽선수   제3회 헌마공신 김만일배 지구력 승마대회에 참가한 진준형선수.   지구력 대회의 코스를 달리는 선수들.   전국 지구력 승마대회를 즐기는 선수   제4회 김만일바 전국지구력 승마대회 참여한 크루. 20km를 뛰고 들어온 후, 크루들의 도움으로 정해진 휴식시간을 가집니다.   헌마공신 김만일배 전국지구력승마대회 - 말의 심박수 체크 휴식시간을 가진 후 #말 의 심박수를 체크하는데요. 지구력대회에선 이 심박수가 굉장히 중요합니다.심박수가 떨어지지 않으면 경기 완주를 하지 못하기 때문입니다.   말의 심박수를 체크하는 김용규(40km출전) 웨스턴승마동호회 방장     서귀포시승마 아카데미 동호회 -심박수체크 말의 심박수를 체크하는 서귀포시 승마 아카데미 동호회 선수들입니다.   40km 2등 수상한 이규철 선수. 경기가 끝난 후, 말의 심박수를 체크하고 휴식하는 시간을 가졌습니다. 휴식하는 시간을 가지면서 이번 대회에 대해 인터뷰하는 시간을 가졌는데요   안경태 선수를 인터뷰하는 장윤석.    개그맨 장윤석, 웨스턴승마동호회 카페 운영 김용규 방장, 20km에서 2등을 차지한 안경태 이번 코스가 쉽지 않았다 라는 의견이 많았습니다.쉽지 않은 도전이었지만 끝까지 노력하신 모든 선수분들의 노력이 빛나는 것 같습니다.#체험승마 #승마배우기   동호인들 모여 즐거웠던 하루   20km에서 2등을 차지한 안경태 선수 경기를 하고 상을 타는 것도 중요한 일이겠지만.장거리를 혼자서 달리는 것이 아니라, 곁에 있는 승마인들과 함께 했기에 끝까지 완주할 수 있었던 것 같습니다.    20km 5등을 차지한 박시태 선수. 쇠와꽃승마장소속    20km를 출전하여 3등을 한 정하영 선수    헌마공신 김만일배 승마대회 참가선수들   모두가 즐거웠던 헌마공신 김만일배 전국지구력승마대회   헌마공신 지구력 승마대회 모두 파이팅!   선수들 모두 고생하셨습니다. 헌마공신 김만일배 전국지구력승마대회 많은 라이더들이 힘차게 달린 이번 #헌마공신지구력대회 수상여부에 상관없이 모두가 좋은 라이딩을 보여준 대회였습니다.앞으로도 열리는 다양한 승마대회에서 더 좋은 모습 보기를 기대합니다.   특히 이번 지구력 승마대회를 만들어주신 의귀마을 영농조합법인 출전선수 및 관계자분들, 크루들 모두 고생 많으셨습니다. 여러분이 있기에 좋은 승마대회가 있을 수 있었습니다.앞으로도 더 좋은 대회 만들어주시길 기대하겠습니다.#제주지구력경기 #승마외승 #의귀마을https://band.us/band/61479987 페나코바승마동영상 | 밴드승마영상을 공유하는 작은 모임입니다.band.us #페나코바승마동영상 제4회 헌마공신 김만일 전국지구력 승마 대회 결과와 상관없이 모두가 인상적인 라이딩을 보여쥐서 그것만으로도 정말 감사합니다, 앞으로 진행...페나코바승마동영상 | 밴드band.us 제4회 헌마공신 김만일배 전국지구력승마대회 사진은 밴드에서 다운받으실 수 있습니다.제4회 헌마공신 김만일배 전국지구력승마대회 영상은#홀스허브 및 #페나코바 유튜브에서 만나보실 수 있습니다.(업로드예정)#홀스허브티비 #홀스허브유튜브승마관련 영상은 홀스허브 채널을 구독하시면 좋은 영상을 무료로 만나보실 수 있습니다.구독과 좋아요를 누르시면, 알람이 울리니 참고바랍니다.https://www.youtube.com/channel/UCOi2c_adEcnpIMH5TbpvOzQ HORSE HUB 홀스허브TV홀스허브, 승마영상, 승마, Equestrian jumping dressagewww.youtube.com https://tv.naver.com/horsehub 홀스허브TV : 네이버TV승마방송tv.naver.com 승마관련영상은 페나코바 채널을 구독하시면 만나보실 수 있습니다.좋아요와 구독은 큰 힘이 됩니다.#페나코바 #페나코바유튜브https://www.youtube.com/user/penacovasport Penacova 페나코바PenaCova Sport Riding Fashion www.penacova.krwww.youtube.com https://tv.naver.com/penacova 페나코바TV : 네이버TV'스타일로 압도하라' 승마패션 브랜드 페나코바에서는 각종 승마대회와 경기 영상 및 승마클럽과 선수들의 하이라이트 영상을 업로드합니다.마장마술, 장애물비월 등 승마대회의 각 부문별 선수들의 활약상과 대회 전반적 모습을 영상으로 담아 업로드할 예정입니다.tv.naver.com 승마인들을 위한 쇼핑몰, 페나코바 페나코바 공식몰대한민국 승마브랜드 페나코바, 승마바지, 승마복, 승마용품을 취급합니다.penacova.co.kr  ",
		"description": "아름다운 옷귀마테마타운 이번대회는 #옷귀마테마타운 에서 열렸는데요. 맑은 하늘과 아름다운 한라산이 보입니다. 이번에 열리는 지구력승마대회를 관심깊게 지켜보는 갤러리. #지구력경기 에 참여한... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "선녀탕과 옷귀마테마타운, 자연을 느끼고 싶다면 추천!",
		"postdate": "20181011",
		"link": "https://blog.naver.com/damkkot?Redirect=Log&logNo=221375397435",
		"contents": "",
		"description": "#제주여행 #제주도여행 #선녀탕 #옷귀마테마타운 안녕하세요. 정다운 이야기가 있는 그곳... 제주도 옷귀마테마타운말방목지 선녀탕에서 신나게 논 후 제주공항 근처로 가던 중 한라산쪽을 통과한 걸로... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주도축제/마을축제] 옷귀마 테마타운 - 제주도 10월 축제... ",
		"postdate": "20190925",
		"link": "https://blog.naver.com/eulmi123?Redirect=Log&logNo=221658643675",
		"contents": " 축제포스터 ▶️ 2019 제4회 제주 의귀 말축제- 일시 : 2019년 10월 5일(토) ~ 6일(일)- 장소 : 옷귀마 테마타운https://otgwima.modoo.at/?link=bwklhmu7 [옷귀마테마타운 - 의귀마축제]제주도마을여행, 제주힐링 여유 치유, 제주승마체험otgwima.modoo.at - 주최 : 의귀리마을회 - 주관 : 의귀마을축제위원회- 후원 : 제주특별자치도, 렛츠런파크- 문의 : 064-764-0185     김만일 헌마 퍼레이드,제주말의 전통문화 재현과 더불어 가족과 함께 즐길 수 있는 승마체험, 가족대항 콩콩말타기, 예쁜말 포토존 등 다양한 체험과 볼거리   옷귀마테마타운제주특별자치도 서귀포시 남원읍 한남리 1631-1  #제주도축제 #제주도10월축제 #제주말축제 #제4회제주의귀말축제 #2019제주말축제 #제주도가볼만한곳 #제주축제정보 #제주가을축제 #헌마공신김만일의고향의귀 #제주도의귀 #렛츠런파크 #옷귀마테마타운 #의귀마을축제위원회 #제주특별자치도  ",
		"description": "장소 : 옷귀마 테마타운 https://otgwima.modoo.at/?link=bwklhmu7 - 주최 : 의귀리마을회 - 주관... 헌마공신김만일의고향의귀 #제주도의귀 #렛츠런파크 #옷귀마테마타운 #의귀마을축제위원회 #제주특별자치도",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "오늘 처음 기승을 했습니다.",
		"postdate": "20160701",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=220750565512",
		"contents": "",
		"description": "혹시 시간에 늦을까봐 미리 옷귀마테마파크도 검색해보고 부리나케 달렸습니다. 15분 일찍 도착했기에 차를 주차시키고 나서 주변을 둘러보았습니다. 여남은 마리의 말들이 주변에 있는데 벌써부터 마음이... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "승마 교습 중 잠든 아이",
		"postdate": "20160603",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220726833348",
		"contents": "",
		"description": "승마 교습 중에 말등에 엎드려 자고 있는 이 꼬마. 아유~ 귀여워라. 아이 태운 말은 어쩜 저리 조신한지... (옷귀마테마타운 감독님이 찍은 사진인데 감독님 허락 받고 올립니다)",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "2014년 11월 25일 오후 9시 55분에 저장한 글입니다.",
		"postdate": "20141125",
		"link": "https://blog.naver.com/otgwima?Redirect=Log&logNo=220191899556",
		"contents": "",
		"description": "",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "2014년 11월 25일 오후 9시 50분에 저장한 글입니다.",
		"postdate": "20141125",
		"link": "https://blog.naver.com/otgwima?Redirect=Log&logNo=220191894707",
		"contents": "",
		"description": "",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "[제주 행사]제주관광공사, 제주에코파티 6월 프로그램 공개",
		"postdate": "20190529",
		"link": "https://blog.naver.com/kcr1745?Redirect=Log&logNo=221549234702",
		"contents": "제주관광공사, 제주에코파티 6월 프로그램 공개 6월 1일 의귀리, 6월 15일 구엄리, 6월 19일 청수리, 6월 22일 가시리, 6월 30일 온평리     제주특별자치도와 제주관광공사(사장 박홍배), (사)제주농어촌체험휴양마을협의회(협회장 임안순)는 제주도내 다양한 마을 체험, 생태, 문화 자원과 재미를 결합한 ‘마을로 떠나는 힐링여행’, 「2019 제주에코파티」 6월 프로그램을 공개했다. 6월에는 6월 1일 의귀리, 6월 15일 구엄리, 6월 19일 청수리, 6월 22일 가시리, 6월 30일 온평리에서 각각 개최한다고 밝혔다. 6월 에코파티의 시작을 알리는 의귀리에서는 6월 1일에 에코파티가 개최된다. 의귀리 에코파티에서는 △해설사와 함께하는 의귀 4.3길 탐방을 시작으로 의귀마을에서 운영 중인 옷귀마테마타운에서 △승마체험, △컬러링 체험, △로컬푸드 체험(의귀마을 한상체험)으로 구성되어 진행된다. 6월 15일에는 서쪽 어촌마을 구엄리에서 에코파티가 개최된다. 구엄리 에코파티에서는 △돌염전, 도대불을 둘러보는 것을 시작으로 구엄어촌계에서 운영하는 △제트보트 체험, △수상카약체험, △수상자전거체험과 함께 △로컬푸드 체험으로 구엄마을 한상체험(보말조배기)으로 구성되어 진행된다. 6월 19일에는 청수리에서 에코파티가 개최된다. 청수리 에코파티에서는 △반딧불이 팝업북 만들기를 시작으로 △로컬푸드체험(청수마을 한상체험), △곶자왈 반딧불이 투어로 구성되어 진행된다. 6월 22일에는 가시리에서 에코파티가 개최된다. 가시리 에코파티에서는 ‘All Day 에코파티’라는 컨셉으로 조랑말 박물관과 갑마장길에서 하루종일 에코파티가 개최된다. 주요프로그램으로는 갑마장길 투어, 말똥쿠키 만들기 체험, 우드버닝 체험 등 다채로운 체험으로 구성하여 에코파티가 진행된다. 가시리 에코파티는 사전에 신청을 안 해도 행사당일에 조랑말 박물관을 방문하면 다양한 체험을 즐길 수 있다. 6월 30일에는 온평리에서 에코파티가 개최된다. 온평리 에코파티에서는 제주 삼성혈에서 솟아난 고․양․부 세 신인이 동쪽나라에서 온 세 공주를 맞아 혼례를 올렸다는 설화가 가득한 혼인지 일원에서 개최된다. 에코파티에서는 이러한 설화를 담은 혼인지를 해설사와 함께 보는 마을 투어를 시작으로, 온평 어촌체험 프로그램 ‘테우체험’, ‘바릇잡이’ 체험으로 구성되어 진행된다. 제주에코파티 프로그램 확인 및 참가신청‧접수는 ‘탐나오’ 홈페이지(www.tamnao.com)에서 진행하고 있으며, 세부일정은 ‘탐나오’와 함께 ‘비짓제주(www.visitjeju.net)’에서 확인이 가능하다. 에코파티 상품은 회당 30~50명 선착순으로 접수가 이뤄지며, 1인당 최대 10매까지 구매가 가능하다. 단, 가시리의 경우 참가비는 없으며, 체험비만 내면 체험만 즐길 수 도 있다.    제주는 지금! 다양한 제주소식이 궁금 하시다면?제주도민이 전하는 제주이야기  ",
		"description": "의귀리 에코파티에서는 △해설사와 함께하는 의귀 4.3길 탐방을 시작으로 의귀마을에서 운영 중인 옷귀마테마타운에서 △승마체험, △컬러링 체험, △로컬푸드 체험(의귀마을 한상체험)으로 구성되어... ",
		"source": "옷 귀마테마타운"
	},
	{
		"title": "표선해수욕장 근처 식당 - 당포로나인돈카츠",
		"postdate": "20210315",
		"link": "https://blog.naver.com/tpyang?Redirect=Log&logNo=222276271480",
		"contents": "매화꽃  구경을 다녀오니유채꽃이 날 보로 와요 ~ 하고이제 들판에 개나리와 벗꽃잎이 고개를 내밀며 다투어 반깁니다.3월의 제주는 정말 쉴 세 없이 꽃들과 손흔들며 하루가 가네요 ~이 아름다운 제주를 더 많은 사람들이 알고 즐기며더블어 아껴주기를 바래어 봅니다.( 아프지 않은 제주 ! 오래도록 아름다울 수 있는 제주!  함께 만들어주세요.) 표선해수욕장제주특별자치도 서귀포시 표선면 표선리당포로나인 돈카츠제주특별자치도 서귀포시 표선면 표선당포로 9 당포로나인 돈카츠당포로나인카페앤브런치제주특별자치도 서귀포시 표선면 표선당포로 9 당포로나인 카페앤브런치옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117 오늘은 #옷귀마테마타운 에서 우리 아이들 승마수업이 있는 날이에요.#유소년승마단 첫 수업이라 기대와 기대와 또 기대가 있었던 오늘이였네요.옷귀마테마타운은 서귀포 의귀리에 위치해 있기 때문에 제주시에 살고 있는 저희는 승마수업이 마치면 서귀포 더 남쪽으로 내려가 즐기곤 합니다.제주도 어디라도 멋지지만개인적으로 더 제주다운 아름다움과 신비로움을 느낄 수 있는 곳이 서귀포라고 생각해요.종일 운전하는 기분이 들긴 하지만 수고로움도 아깝지 않을만큼 즐거운 시간입니다.  #표선해변 을 목적에 두고 출발했는데 출출합니다.배꼽시계는 항상 정확해요 ~   아들이가 칼국수 먹고싶다해서 국수집 검색하고 갔는데주차 후 걷는길에깔끔한 외관의 돈가츠집이 자꾸 저를 유혹합니다.다행히 작은 아들님이 아주 좋아하는 메뉴이기도 하고 저도 배가고파 한걸음도 더 걷고싶지 않아살짝 두리번 기웃기웃 ~ (맛 있을까??? 비쌀까 ???) 하다 스캔 완료하고 들어갑니다.#당포로나인 돈카츠 집에 들어갔는데화장실을 물으니 나가서 초록문으로 들어가라해요 ~초록색 문으로 들어가니 그곳은#당포로나인카페앤브런치 가게인거 있죠 ?같은 가게인듯 다른 가게 ~ 다른듯 같은 가게 뭐 그랬어요 .   당포로나인돈카츠는 주문을 직원이 받지 않고 키오스크 기계로 합니다.미사용해보신 분은 살짝 당황할 수 있지만서빙포인트 바포 옆이라 직원이 친절하게 도아주어요.가게도 많이 넓지 않아서 직원의 도움을 받는것이 어렵지 않아서 좋았어요.키오스크 기계에 직접 주문하러 가기전에 테이블번호를 확인하세요.기계주문시 입력하는 버튼이 있습니다.저희는 제주 흑돼지 돈카츠와, 제주 피쉬 카츠, 왕치르 롤카츠, 우동세트를 주문했어요.배가 고픈 나머지 마지막 우동세트가 나오기 전에 와구와구 먹느라 사진이 없네요.아이들이 날치알밥을 좋아하는데 날치알밥이 곁들여 나오는 세트를 주문할까사이드 디쉬 날치알밥 단품을 하나 더 주문할까 고민하다 직원분께 물어보니사이드 디쉬가 가성비 초큼 ~ 아주 초큼은 더 좋을 것 같다고 추천해 주십니다.큰 차이는 없을 듯 하니 맛만 보고 싶다 하시면 1,000원이 추가되는 세트(우동세트 혹은 모밀세트)를 드시는 것도 좋겠네요. 주문은 키오스로 하지만 좌석에 착석하면 메뉴판은 미리 가져다 주십니다.#탐나는전 을 아시나요 ?당포로나인돈카츠 에서는 키오스크결제이지만 탐나는전 카드 사용이 가능합니다.탐타는전은 제주도민은 필수템이기도 하고 (생각보다 모르시는 도민도 많으셔서 놀라기도)여행객이라 해도 꼭 추천드리고 싶어요.충전금액의 10%를 인센티브로 적립해주기 때문에 같은 음식을 먹더라고 더 저렴하게 먹는꼴이 됩니다.만원단위의 소액도 충전이 가능하고앱스토어 또는 스마트스토어에서 간편하게 어플을 받아 카드신처이 가능해요.(*단! 카드수령까지 일주일정도 걸리니 여행을 계획하고 계시다면 미리 발급신청하세요 !)  #제주흑돼지돈카츠빈 접시에 생와사비가 함께 나오네요 ~저는 이 접시에 돈가스 소스를 부어 아조 조금 와사비를 섞어 찍어먹고아이가 먹을 소스는 돈가스 접시에 따로 조금 부어주었어요.#겉바속촉 - 겉은 바삭하고 속은 촉촉한 제주흑돼지돈카드양상추 샐러드와 곁들여 먹는 흑임자소스도 삼삼하니 자극적이지 않아서 돈가스 맛을 느끼는 것을 방해하지 않아 좋았습니다. 개인적으로 무피클도 좋았지만 작은고추 할라피뇨가 있어서 너무 좋았다는 ~미니미니 한 깍두기는 좀 무른 식감이라 손이 가진 않았습니다. 당포로나인 돈카츠 - 제주흑돼지돈카츠저는 돈가스 자체를 그다지 좋아하지 않아요 ~그럼에도 가끔 생각날 때가 있잖아요 ?그래서 주문하면 꼭 반이상 남기고 후회를 하곤 해요.그래서 상대적으로 양이 적은 생선가스를 먹기도 하는데요.같은 마음으로 당포로나인돈카츠 에서도 생선가스를 주문해 보았습니다.생선가스의 바삭함도 좋았지만 소스가 너무너무 맛있어요 !  기성품은 확실히 아니고 수제품이다 라는 생각이 들었는데오늘 포스팅하려 사진을 올리다 보니 메뉴판에 당포로나인돈카츠 는 소스와 육수 쥬스를 직접 만든다고 써있네요.생선가스 다 먹고 남은 소스도 삭삭 긇어 먹게되는 맛 !개인적으로 양이 많은 편은 아닌데다 튀김류는 특히 잘 못먹는데 한그릇 다 먹었어요 ~상대적으로 평범한 양 혹은 양이 많으신 분들은 부족하게 느끼실 수 있습니다.(*공기밥 추가 가능 !!) 당포로나인돈카츠  - 제주 피쉬 가츠요 왕치즈롤카츠 비쥬얼 ~ 보면 뭔가 연상되지 않나요 ?지금은 #연돈 이라 불리는 백종원의 골목식당에 방영된 포당터의돈가스집 메뉴가 생각나네요.제주와서 연돈에 한번 가보겠다고 한달동안 7시58분에 알람 맞춰두고 매일 도전했지만번번히 실패해서 속상 + 짜증 + 신경질.. 뭐 이런 혼자만의 배신감에 사로잡혀 있었는데위로가 되는 맛입니다 !아이들이 너무나 좋아했어요 ~ 한조각씩 집어먹으면 끝 ㅋㅋ  당포로나인돈카츠- 왕치즈롤카츠돈가츠소스와 흑임자소스가 너무 정갈하고 귀염귀염해서 찍어봅니다.테이블당 하나씩 나오는데 사용하기 딱 좋은 사이즈여서 좋았어요. 위생적인 소스통 눈으로도 먹어요기분이 더해지는 맛내별돌 - 내 별로 돌아가는 길지금 여기서 행복할 것'우리는 살아가는 것인가 죽어가는 것인가 ?'가끔 이런 철학적인 생각을 합니다.삶이 행복한 것 같다가도 고통스러운 것 같다가도 도무지 알 수가 없습니다.저는 요즘 이 인생의 여정이 어디로부터 와서 어디로 가는 것인지 답을 찾기 위해 노력하고 있답니다.\"지금 여기서 행복할 것\" 이런 벽글 하나도 주인의 마음을 담은 것만 같아고맙고 위로 됩니다. 어린이 커트러리와 식판사진에 보이지 않지만 어린이 의자가 있습니다.그것도 꾀 많이요 ~노키즈존이 하나 둘 생기는 요즘 이해도 되고 안타깝기도 하고전 얼추 다 키웠지만 마음이 그렇습니다.당포로나인돈카츠 유아의자와 유아를 위한 커트러리 그리고 덜어먹을 수 있는 식판까지 준비되어있습니다.유아를 동반한 가족도 마음편히 맛있는 식사를 즐길 수 있겠어요. 식사공간이 탁 트여 드넓은 것이 아니라 나름 프라이빗합니다.두세 테이블씩 세공간으로 제공되고 있어서붐비는 시간이 아니라면샌스있게 각 팀을 다른 공간으로 안내 주어서 요즘처럼 서로 조심해야 하는 때 안심하고 식사 할 수 있어서 너무 좋았습니다.여러가직 운영하시는 분의 사람생각하는 마음을 찾아볼 수 있습니다.(*내돈내산 -내 돈 주고 내가 산 ~ 관계자 아님 ^^ 칭찬일색하면 가끔 오해를 받기도 하죠.) 따로 문의해본 것은 아니지만 명함에 예약/포장이 써 있는것을 보니 가능한 것 같지요 ?오후 3시 ~5시 브레이크 타임이 있는듯 하니 꼬 참고하셔서 방문하셔요.  당포로나인돈카츠에서 식사 후 영수증을 지참하면 20% 착한 가격에 차를 마실 수 있습니다.바로 당포로나인브런치카페에서요 ~ 당포로나인돈카츠 건물 외관건물 앞쪽 현관은 당포로나인돈카츠 식당입구왼편 긴 돌길이 있는 곳이 당포로나인브런치카페로 가는 입구입니다. 여기가 바로 화장실다른쪽에 카페 현관이 있지만길에서 이곳이 더 가깝고 눈에 띄기 때문에 이 문으로 드나들게 되네요.당포로나인돈카츠 집의 화장실 이기도 합니다.초록색 대문 ㅎㅎ 아마도 너무 카페스러운 이 초록색문이 주는 느낌 때문에 여기가 화장실이 맞나 ? 살짝 주춤하게 되는 것 같아요.그래서 인지\" 나 화장실이야. \"\"여기 화장실 맞아.\"\"드루와~\"라고 화장실 표시가 세곳이나 되어있습니다 ㅋㅋㅋㅋㅋ. 화장실 완벽하게 내 스타일 !  카페 안쪽에서 차를 마실 수도 있지만밖에서도 즐길 수 있어요. 당포로나인 마당에 두차 2대~3대 가능할 듯 보이네요 ^^  1. 브레이크 타임이 있어요.-오후 3시 ~ 5시2. 유아와 함께 식사하기 편안한 분위기-유아의자, 식기가 준비되어 있음3. 주차가능 -2~3대 가능4. 키오스크(기계) 주문 어렵지 않아요.-직원에게 문의하세요. 친절하게 도와주어요.5. 식사영수증 버리지 마세요.-당포로나인브런치카페에서 20프로 할인된 금액에 음료 구매 가능6. 표선해수욕장과 무척 가까워요.카페에서는 해변이 보이고 걸어서 해변을 가기에도 굉장히 가깝더라구요. ",
		"description": "함께 만들어주세요.) 오늘은 #옷귀마테마타운 에서 우리 아이들 승마수업이 있는 날이에요. #유소년승마단 첫 수업이라 기대와 기대와 또 기대가 있었던 오늘이였네요. 옷귀마테마타운은 서귀포 의귀리에 위치해... ",
		"source": "옷 귀마테마타운"
	}
]