[
	{
		"title": "겨울 산행중 멧돼지 사냥꾼을 만나다...[왕이메오름]",
		"postdate": "20211227",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222606202730",
		"contents": "서귀포에 있는 군산오름에서 하루치 운동량을 모두 채우려고 했던 저희 부부.. 하지만 정보없이 방문한 덕분에 정말 짧은 등산을 마치고 돌아오는길...저는 그냥 집으로 가려고 하는데 요즘 오름등산에 삘?이 꽂힌 아내가 급하게 검색을 합니다! 돌아오는길 들를 수 있는 오름을 검색한 결과.. 방문한 곳은 왕이메오름!이날도 1일 2오름을 등산한 하루 였습니다.[ #왕이메오름] ;; 39번째 오름 왕이메오름은 옛날 옛적 탐라국의 삼신왕이 이곳에서 사흘 동안 기도를 드렸다고 하여 붙여진 이름이라고 합니다.오름 능선을 따라 등산을 할때는 수직동굴에서 기도를 했나? 하는 생각을 했지만 분화구에 들어가보니 정말 기도 할만한 장소 였던 기억이 납니다. 위치 : 제주특별자치도 서귀포시 안덕면 광평리 산79왕이메오름은 서귀포시 안덕면과, 제주시 한림읍 그리고 제주시 애월읍 경계에 위치한 오름입니다.그래서.. 오름주소는 서귀포시 안덕면으로 나오는데... 저희가 주차한 길가는 제주시 한림읍으로 나옵니다. 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79주차장소제주특별자치도 제주시 한림읍 금악리 산 92 높이 : 표고 612m / 비고 92m 탐방시간 : 약 1시간(오름능선을 따라 둘레길 걷고 마지막에 분화구까지 다녀온 시간)난이도 : B (오름 자체는 높지 않지만 능선을 따라 한바퀴 도는 길과, 분화구에 들어갔다 나오는 길까지.. 한참 걸어야함)관광객추천 : ★☆☆ (사유지로.. 별도의 주차장이 없음.. 수직동굴이 특이하고 오름안에서 보는 능선이 멋진곳)왕이메오름은 별도의 주차장소가 없습니다. 길가 통행에 방해 안되도록 잘 주차해야합니다;;입구와 주차장소는 아덴힐 골프장 입구를 지나 조금만 더 올라가면 찾아볼 수 있습니다.(지도 참고)  주차를 하고 조금만 걸어가면 산책로 표지판을 볼 수 있습니다. 표지판을 따라가면 왕이메오름 등산이 시작됩니다.오름은 호명목장 사유지라는 표지판도 볼 수 있는데.. 마지막 입산시간을 15:30분으로 제한한다는 내용도 확인할 수 있습니다.   사유지라 그런지 등산로는 자연그대로의 길이였습니다. 하지만 초입의 삼나무숲은 오늘도 피톤치드의 축복을 내려줍니다.이런 오름을 갖고 있으면 어떤 기분일까??라는 생각도 드는 순간이었습니다.  깔끔하게 정돈된 묘지도 눈에 띄는 장소.. 아마도 주인집 조상님의 묘소가 아닐까 싶네요.. 멋진 삼나무 숲길을 걷다보면 또 다시 이정표를 확인할 수 있습니다. 굼부리(분화구)와 수직동굴 방향을 알리는 표지판.. 이때 처음으로 수직동굴의 존재를 알게 됩니다.* 굼부리란? 굼부리는 가스유출로 생긴 분화구입니다. 일반 분화구는 용암분출로 만들어진 분화구.  이정표가 있던곳에서 뜻밖의 사람들을 만나게 됩니다.앞에 오시는 분이 목장주이신것 같은데.. 멧돼지가 출몰했다는 신고를 받고 사냥꾼들을 부르셨나봅니다;;조금은 무서웠지만 일단 사냥꾼님?들을 따라나서봅니다. 겁도 없이 잘따라가는 아내의 뒷모습;;  등산로를 걷다보면 세갈레길이 나옵니다. 오던방향 기준 정면은 굼부리로 가는길 좌,우의 길은 능선을 따라 오름을 한바퀴 도는 길..사냥꾼 아저씨들은 굼부리로 향하고 저희 부부는 일단 오름 정복을 위해 오른쪽길로 향해봅니다.갈림길에는 별다른 표지판이 없어서 그냥 직진으로 걷다보면 굼부리로 향할듯... 한번의 갈림길이 나오니 잘 살펴보는것이 중요합니다. 정면의 굼부리로 향하는 멧돼지 사냥꾼님들과 사장님?왕이메오름 등산로의 모습 약간의 오름막이 있지만 인위적인 돌이나 나무계단 없이 흙길과 뿌리계단을 걸어 볼 수 있는 장소입니다.  그러다 만난 의문의 난간... 처음에는 낙상을 방지하는 난간인줄 알았지만.. 그 건너편으로 수직동굴을 확인할 수 있었습니다.오름을 걷다보면 2개의 수직동굴을 만날 수 있는데 좀 작은 첫번째 수직동굴.. 여기서는 특별한 감흥은 없었습니다만..  얼마후 나타난 두번째 수직동굴.. 아내가 아래를 보더나 탄성을 자아냅니다~!! 스마트폰 사진으로는 다 담을 수 없었지만 정말 깊어 보이는 꽤나 넓은 수직 동굴을 확인할 수 있었던 순간..손을 최대한 뻗어 좀 더 극적인 장면을 담고 싶었지만... 오래 살아야 하기때문에 이 정도만 남겨봅니다,제주에서 처음 본 광경에 오길 잘했다는 생각이 드는 순간.. 하지만 더 멋진 장면는 뒤에 있다는 사실!! 수직동굴을 뒤로하고 왕이메오름 능선을 따라 계속 걸어봅니다. 왕이메오름의 가장 높은 곳으로 향하는 마지막 오르막!경사가 높고 길이 험해서 옆에는 잡고 올라갈 수 있는 로프가 준비? 되어있습니다.  왕이메오름의 한쪽 정상에서 바라본 반대편 정상의 모습.. 분화구가 꽤 넓다는 것을 느낄 수 있었던 장면입니다. 오름 능선을 한바퀴 다돌고 다시 돌아온 갈림길.. 그냥 하산을 하려다가 아내가 온김에 굼부리까지 방문하자고 합니다.굼부리로 가는 길은 어느정도 경사가 있는길.. 조심조심 내려가 봅니다.  그리고 도착한 왕이메오름 굼부리!! 분화구 한가운데에서 바라본 오름의 능선은 정말 멋진 자연산 병풍의 모습이였습니다.비고가 100미터가 안되는 낮은 오름이지만 깊고 넓은 분화구는 다른 오름에서 볼 수 없었던 풍경을 볼 수 있는 장소..  다른 종류의 나무들이 겹겹히 쌓여져 있는 모습은.. 지금도 멋지지만 겨울이 아닌 다른 계절 재방문해야겠다는 생각이 들게 만드는 멋진 모습이였습니다.  왕이메오름은 편의 시설과 주차장이 없는 접근하기 힘든 오름인것 같습니다.하지만 다르곳에서 보기 힘든 수직동굴과 멋진 굼부리가 있는 장소! 제주를 오래 여행한다거나.. 주변 관광지와 패키지로 방문한다면 잠시들러 굼부리에 다녀오는것도 좋을것 같습니다. #오름투어 는 계속되어야 한다▽▽▽▽▽▽▽▽▽▽▽▽▽▽▽ 일상이 여행 : 네이버 블로그제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^blog.naver.com #제주오름 #제주남쪽오름 #안덕면오름 #서귀포오름 #굼부리 #분화구에들어갈수있는오름  ",
		"description": "39번째 오름 왕이메오름은 옛날 옛적 탐라국의 삼신왕이 이곳에서 사흘 동안 기도를 드렸다고 하여 붙여진 이름이라고 합니다. 오름 능선을 따라 등산을 할때는 수직동굴에서 기도를 했나? 하는 생각을 했지만... ",
		"source": "왕이메오름"
	},
	{
		"title": "한라산 서부산록을 대표하는 분화구! 왕이메오름",
		"postdate": "20200624",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222010747968",
		"contents": "  안녕하세요. 서귀포시 SNS 서포터스 꼬정입니다. 한라산 동부 산록의 대표적 분화구로 산굼부리가 있다면 서부 산록의 분화구를 대표할 수 있는 왕이메오름이 서귀포시 안덕면에 있습니다.   \"옛날 탐라국의 삼신왕이 이곳에서 사흘 동안 기도를 했다는데 연유하여 왕이메, 한자로는 王伊岳(왕이악), 王伊山(왕이산), 王岳(왕악), 王臨岳(왕림악) 등으로 표기하고 있으며, 소가 누운 것처럼 낮게 퍼진 형태에서 臥牛岳(와우악) 또는 臥伊岳(와이악-와이오름)이라 불리기도 한다.오름 정상은 산굼부리와 같은 커다란 원형분화구와 화구 주위에 자그마한 굼부리들로 이루어진 복합 화산체이다.\"출처-왕이메오름 안내문오름 입구로 호명목장 사유지로서 제주도민과 관광객을 위해 부분적으로 개방한다는 안내문이 있으니 주의하시어 오름 탐방하시길 바라봅니다.  나무 울타리 문을 들어서면 왕이 메 오름 산행 안내도가 나와있었고 탐방로는 길을 따라 걸으며 푹 꺼진 분화구 안을 들어갔다 나오며 분화구 주변을 한 바퀴 도는 형태였습니다.  나무가 우거진 숲길의 시작이 기분 좋은 출발이었습니다.얼마 지나지 않아 키가 큰 나무들이 우뚝 솟은 사이에 난 탐방로가 시작되었습니다.  눈이 어지러울 정도로 빽빽하게 서있는 나무들 사이로 전날 내린 비 때문인지 더 고요하고 촉촉한 공기가 상쾌함을 마음껏 마시며 새소리를 들으며 더 깊이 왕이 메 오름 안쪽으로 들어갔습니다.   한참 거대한 나무들 사이를 걷다 보니 갈림길이 나오고 이정표가 나타났습니다.   왕이메오름 안내 지도가 나무에 표시되어 있어 길을 잃지 않으려 다시 한번 체크해보았습니다.   나무 사이를 요리조리 피해 가는 듯한 길을 따라 걷다 보면 순간 어디로 가야 하나 하는 지점이 나왔습니다.  원형 분화구를 들러보기로 하였으니 눈치껏 왼쪽 아래 방향으로 틀어 내려가보았습니다.  작은 나무들이 우거진 숲길을 따라 쭉쭉~ 내려가면서 보이는 굼부리 주변의 울창한 나무들이 눈에 들어왔습니다.  그리고 도착한 왕이메오름 원형 분화구입니다.  이곳까지 오는 탐방로의 다양한 모습이 참 멋지다 생각했는데 이렇게 탁 트이고 빙 둘러 나무에 감싸있는 원형 분화구 안에 잠시 서있다보니 다른 세상에 들어온 기분이 들었습니다.   주변에서 들리는 다양한 새소리를 들으며 자연을 느낄 수 있는 시간을 잠시 가져보기도 하였습니다.  감상 시간을 마치고 다시 탐방로로 들어섰습니다. 내려온 길을 따라 다시 올라 당황했던 갈림길에서 이번에는 위 방향으로 발걸음을 옮겼습니다.  또 다른 나무들 사이를 걷기 시작한 지도 얼마 지나지 않아 가슴 아픈 역사의 현장을 마주하게 되었습니다.일제시대 때 강제 노역으로 만들어진 수직동굴을 발견하게 되었습니다.  살짝만 보아도 꽤 깊어 보이던 깊이는 수직으로 10m가 넘는다고 합니다. 이 수직동굴은 연이어 하나가 더 나왔습니다.   수직동굴을 뒤로하고 오르막이 계속 이어졌습니다. 급격한 경사가 시작되는가 싶더니 밧줄이 눈에 들어옵니다.  밧줄을 잡고 안전하게 위로 올라서니 왕이메오름에서 꽤 높은 지대인 것 같았습니다.분화구가 살짝 보이며 굼부리와 저 멀리 주변 오름들이 한눈에 보였습니다.  그리고 다시 능선을 따라 내려가보았습니다.경사가 있고 미끄러운 구간이 이어지니 주의가 더욱 필요해 보였습니다.  빽빽한 삼나무 길을 걷다 보니 분화구 한 바퀴를 다 돌아나봅니다.   초반에 보았던 이정표가 보이는데 길 잃지 않고 잘 돌아보았구나 하는 안도감과 다시 원래 그 자리로 돌아온 기분이 묘했답니다.     나무계단이나 친환경 식생 매트가 아닌 흙이나 화산송이를 걸으며 오름을 느껴볼 수 있는 한라산 서부 신록의 분화구를 대표할 수 있는 왕이메오름이었습니다.     ",
		"description": "&quot;옛날 탐라국의 삼신왕이 이곳에서 사흘 동안 기도를 했다는데 연유하여 왕이메, 한자로는 王伊岳... &quot; 출처-왕이메오름 안내문 오름 입구로 호명목장 사유지로서 제주도민과 관광객을 위해 부분적으로... ",
		"source": "왕이메오름"
	},
	{
		"title": "가을여행 제주오름추천 ( 새별오름, 금오름,왕이메오름)",
		"postdate": "20211102",
		"link": "https://blog.naver.com/mizeme?Redirect=Log&logNo=222556891973",
		"contents": "청정지역이란 제주도는 한라산 아니면 올레길만 걸으려고 했지 368개라는 오름을 갈 생각은 못했답니다. 잇님들의 포스팅을 보면서 여자혼자 제주의 가을여행 오름으로 초이스 하였답니다. 새별오름주소 : 제주시 애월읍 봉성리 산59-8입장료 무료주차장 완비 해발 519.3m의 새별오름은 제주 서부의 대표적인 오름입니다. 제주시에서 서귀포로 가는 고속도로를 달리다보면 오른쪽으로 커다란 오름이 보입니다.봄에는 들불축제로 진사님들이 많이 찾는곳이기도 하지만, 정상에 오르면 제주서쪽의 바다를 비롯해 비양도까지 볼수 있어서 관광객들도 많이들 찾는곳이랍니다.  등불축제 때에 참여는 못했지만, 제주서쪽의 대표오름이 활활 타오른다고 상상을 해보니 넘 멋졌을껏 같더라구요. 어른이 불장난 하면 안된다고 하지만, 2022년에는 기회가 된다면 꼭 참여를 해 보려고 합니다. 새별오름의 주차장은 무료로 운영되고 있어서 일찍 가지 않으면 한참 걸어가야 하더라구요.주차장과 입장료가 무료로 운영되고 있는 관광지라 많은 여행자분들이 찾는 제주서쪽 관광지랍니다. 새별오름의 입구와 출구는 구분이 없지만, 왼쪽에서 올라가 오른쪽으로 내려오는 코스가 보편적이러다라구요. 정상까지 올라가기에 급경사라고 할수 있지만, 넉넉히 30분이면 충분히 올라간답니다.올라가는 길이 조금은 힘들지만, 가을에 찾는 새별오름은 한걸음 한걸음 걸을 때마다 탄성이 나올 정도로 멋스럽답니다. 정상에 오르면 제주의 풍경을 한눈에 볼수있고, 제주의 바람도 느낄수 있답니다. 이런맛에 제주오름을 오르나 봅니다.제주가을의 가볼만한곳으로 핑크뮬리를 꼽으시는데 새별오름에서 보이는 새빌카페에 핑크뮬리가 가득하더라구요.연인과 함께 였다면 새빌카페에서 노을지을 때까지 멍때리고 있었을텐데, 혼자하는 여행이라 셀카도 지대로 못찍고 내려왔답니다. 왼쪽으로 올라왔으니 오른쪾으로 내려갑니다.저녁하늘에 샛별과 같이 서있다하여 붙여진 새별오름은 '바리메오름' , ' 누운오름' , ' 당오름' , '금오름' 등 서부의 오름중 가장 높은 오름입니다.주변을 다 둘러 볼수 있으니 정상만 찍으면 서쪽의 오름을 다 보았다고 할수 있답니다. 왼쪽의 오름길에는 펜스가 쳐져 있어서 잡고 올랐는데, 오른쪽의 길은 완만해서인지 펜스가 길지 않습니다. 그러다보니 억새안으로 들어가 인증삿을 찍는 관광객들이 많습니다.저도 동영상쫌 찍어보려고 했는데 바람이 어찌나 불던지 삼각대가 자꾸 넘어지더라구요.  영상은 제대로 담지 못했지만, 여자혼자 여행하기에 오름도 좋은 관광지였답니다.제주여행 올레길만 있는게 아니더라구요.여름에는 더위에 지치고, 시작과 끝지점이 다르다보니 교통수단을 계산 하면서 걸어야 하는데, 오름은 오름과 내림이 같아서 교통수단에 신경을 안써도 되고, 많은 분들이 오르다보니 여자혼자 오르기에 무섭지 않았답니다.하늘이 이쁘고, 바람이 있고, 억새가 움직이니 힘든줄도 모르고 즐겁게 오를수 있었던 제주서쪽 새별오름. 정월 대보름 전후로 묵은 풀과 해충을 없애기 위해 들불축제를 하고 나서인지 가을의 억새는 건강한 모습을 보여주고 있었답니다.가을이라  웨딩촬영을 하시는 분들도 있더라구요.가을에 결혼하면 자~ㄹ 산다고 했는데 다음 결혼식은 가을에 해야 겠습니다. ㅋㅋㅋ 금오름 (금악, 거문오름)주소 - 제주시 한림읍 금악리 산 1-1입장료 무료주차장 협소 한라산 아래 작은 백록담이라고 불려지는 금오름은 주차장이 협소 합니다.주차장에서 생이못을 지나면 바로 금오름의 입구입니다.생이못은 4.3 사건당시에 이곳으로 피신했던 사람들의 생명수였답니다. 제주는 물이 고이지 않는 현무암지대인데 이런 생명수가 있어서 였는지 고대에는 금오름을 신성시 했던 장소라고 합니다. 금오름은 새별오름에 비해 완만하면서 높지않아 한바퀴 둘러보는데 1시간이면 넉넉합니다.428m의 금오름은 52m 원형의 분화구를 가지고 있는 신비한 곳입니다. 예전에는 분화구에 수량이 풍부하였다고 하는데 지금은 바닥이 보일 정도로 수량은 많지 않지만, 이곳도 억새를 보기 위해 찾는 관광객들이 많았답니다.금오름은 신이란 뜻의 어원을 가진 호칭으로 신성시 되었다고 하는데 물이 귀한 제주라 물을 지키려고 했던 권력자들이 신성시 만들었지 않았나 추측해 봅니다. 금오름은 일본강점기의 진지동굴로 4.3때 은신처로 사용한 동굴이 있는 곳입니다.아픔이 있는곳이라 마을 재건이후에는 2개만 남기고 매웠다고 합니다. 주민들의 아픈역사를 간직한 곳이지만, 가을맞은 금오름은 억새로 화사합니다.분지 안쪽으로 억새가 장관을 이루며 새별오름과는 다른모습을 보여주고 있습니다.올라 갔고, 둘러 보았으니 내려와야 하는 새별오름과는 다르게 금오름에서는 머물고 싶어서 분화구 주변을 맴맴 거리며 인증삿을 남겨 보았답니다. 제주를 대표하는 오름중 가장 서쪽에 위치한 금오름은 한라산의 백록담처럼 작은분화구가 있어서 가까이 가보고 싶더라구요. 금지하는 푯말도 없으니 갈수 있는거고, 스릴을 좋아라하는 청년들이 인증삿을 남기고 있어서 저도 가까이 다가가 보았답니다.위에서 보는것 보다는 큰 분화구인데 물이 많지는 않아서 위험하지 않았답니다.주변으로 돌탑도 세워져 있는것이 오랜동안 수량이 높지는 않았나봅니다.금오름의 송전탑이 있는 남쪽만 오르지 않고, 동쪽에서 북쪽, 서쪽으로 돌아 분화구를 지나 내려왔는데 넉넉하게 1시간 정도 소요된거 같습니다. 금오름에는 피톤치드가 빼곡히 세워져 있는데, 희망의 숲길이 조성되어 있어서 억새를 둘러보고 숲길을 걸어봐도 좋겠더라구요.제주여행 올레길 아니여도 둘러 볼곳이 많습니다. 왕이메오름주소 - 서귀포시 안덕면 광평리 산79갓길 주차화장실 없음.**주차장이 따로 없어서 주변의 골프장으로 안내를 받는데 안내판이 따로 없어서 찾아가기에는 쉽지 않답니다. 아덴힐GC입구를 조금 지난 오른쪽으로 이정표가 있답니다. 속도를 줄여 천천히 움직여야 보인답니다. 왕이메 오름은 탐라국 삼신왕이 기도하기 위해 머물렀던 곳으로 삼나무가 빼곡하게 들어서 있답니다.올라가는 길은 두곳으로 펜말 뒷쪽으로 나아있는 길로 오르면 가깝게 오를수 있는데 오름의 모습을 둘러 보고 싶어서 우회하는 길을 선택하였답니다. 왕이메오름이란 걸 확인하고 반가워 올라가는 방향을 직진이 아닌 오른쪽으로 잡은것은 큰길이 보였기 때문인데, 사전에 정보를 수집 했다면 뒷쪽으로 난 짧은 거리를 선택 했을 것입니다. 정상으로 가는길은 삼나무숲으로 되어 있어서 피톤치드길이 조금 힘들다 싶어도 걷기에 좋았답니다.정상에는 2개의 원형 굼부리가 있고, 여러개의 크고 작은 봉우리가 왕관과 같은 모양을 하고 있다는데 가을의 숲은 나뭇잎이 풍성해서 볼수 없었답니다. 정상은 612.m이고, 전체 오름의 둘레는 3,665m원형의 분화구로 주변에 작은 굼부리들이 있어서 복합형화산체 랍니다.오른쪽으로 나아 있는 길가에 잘 정비된 무덤을 비롯해서 산 중간중간에 무덤들이 더 보였는데, 왕이메오름은 호명목장의 소유로 사유지 랍니다. 푯말에서 오른쪽으로 삼나무숲을 10여분 걸었을때 이정표가 보였답니다. 개인 사유지인데 입장료 없이 정돈이 잘되어 있는곳은 왕이매오름 밖에 없는듯 합니다. 굼부리 방향으로 언덕을 오르듯 산책하며 오르다보니 숲에 막혔답니다. 멀리 보이는 산이 한라산이라고 하는데 빛내림에 자세히는 볼수 없었지만, 만족을 하고 돌아 섰습니다.맞은편의 언덕이 분화구의 벽으로 오른쪽의 아래 부분이 분화구의 중심으로 주변 능선을 돌면서 분화구를 볼수 있도록 되어 있는 다른 오름과는 다르게 왕이메오름은 분화구의 깊이가 깊어서 장엄하다는 표현을 쓰더라구요.  분화구를 보기 위해 오른 오름이였는데, 정보가 미흡해서 (혼자걷는여행) 분화구는 자세히 보지 못하고, 세상 처음보는 꽃만 몇장 추가를 하고, 정상만 찍고 왔답니다. 왕이메오름은 다 둘러보지 못했지만, 어렵지 않은 오름으로 입구부터 정상까지 지루하지 않게 다녀왔답니다. 제주한달살기로 올레길을 걸으러 가시는 분들 많으신데, 사소녀는 368개의 오름을 다 올라보려고 합니다. 제주공항에 올레길에 대한 정보가 다양한데 오름에 대한 정보는 많지 않답니다. 지역의 산림과에 전화를 걸어 보아도 자세하게는 설명을 못해 주시더라구요. 제주살이 하면서 하나하나 오르다보면 제주의 오름을 이해하고 정보를 기록할수 있겠죠^^.  새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 금오름제주특별자치도 제주시 한림읍 금악리 산1-1 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 ",
		"description": "맞은편의 언덕이 분화구의 벽으로 오른쪽의 아래 부분이 분화구의 중심으로 주변 능선을 돌면서 분화구를 볼수 있도록 되어 있는 다른 오름과는 다르게 왕이메오름은 분화구의 깊이가 깊어서 장엄하다는... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름,괴수치,돔박이오름",
		"postdate": "20220220",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222652529056",
		"contents": "탐라국의 왕(王)이 기도했다해 이름 붙여진 왕이메오름해발고도 612.4m비고 92m둘레 3,665m원형분화구굼부리안에서 올려다 보는 능선은흡사 왕관과도 같아 좋은 기운이 온몸을 감싸는듯하다.왕이악,왕이산,왕산,왕림악 등으로 불리우는걸 보면임금인 왕(王)이 다녀간 오름인게 분명할거란...ㅎㅎ문재인 대통령님도 다녀가셨다니 그 기운이 좋겠지~?그럼오랫만에 우리도 그 좋은 기운을 받으러 가 볼까나?사실은 <급번개>로 복수초를 보러 가자는 의견들이있어 5명이 모여 출발했단...  너무 쉽게 생각했다는걸 들머리에 도착하니 알겠더라.중산간은 시내권과는 사뭇 다른 겨울 날씨라는걸.스패츠,스틱을 준비했어야 하는데(아이젠까진 아니고).  조심조심 입구로 들어가 우린 짧게 치고 올라가기보단 오른쪽 둘레길을 걷다 왼쪽으로 오르다 분화구 안으로 들어가는 루트를 선택했다.  모두들 첫 마디 \"와우 좋다좋아\"  우린 이렇게라도 겨울 오름을 즐기기로한다.  .  .  .  둘레길을 걷다 이정표가 나오면 우린 왼쪽 굼부리쪽으로.직진해서 가면 괴수치로 가는 농로길과 만난다.  이렇게...천천히...도란도란 얘기하며...  맨 뒤에서 조용히 영상을 담아보며  굼부리를 향해서...  조심스레 내려갔고  뒤따르며 겨울 왕이메오름의 기운을 담았지  뒤돌아보면 또 이런 풍경이 날 따라오는듯하더란.  .  눈발이 날리기 시작했다.  더 많이 퍼 붓는다는 좋았을 흰눈  옛 어른들이 차라리 펑펑 눈이 내리면 덜 춥다했는데.이렇듯 뿌리다 말다를 반복하며 강한 바람이 부니 체감온도는 매우 추웠다 영상의 기온이였지만.  다시 굼부리안에서 되돌아나와 이젠 능선을 걸었다.  .  밟기가 미안했던...  수직동굴이다.일제강점기의 흔적인데 발견된 동굴중 가장 깊은 14m라고...  추운날엔 이렇게 뜨거운 수증기가 폴폴폴  복수초가 늦나보다.아무리 찾아봐도 늘 많았던 지점에 겨우 한송이를 발견한것뿐~ㅎㅎㅎ그나마 다행이라며 우린 서둘러 괴수치로 향한다.  미안~~~~  바람이 조금 불던 능선의 초록잎엔 예쁜 눈 그림 잎새가~♡  이제부턴 가시덤불을 헤치고 낮은 자세로 내려가야한다.  같은 장소인데 내 폰과 아우의 폰 사진이 왜이리 다르지??  드디어 괴수치오름 정상이다.괴수치는 이름이 참 특이하다.근처에 고수치라는 사람이 살았다 해 고수치라 부르다 괴수치로 이름이 변한거라는데 여튼 독특한 이름이다.해발고도 558.7m비고 59m원형분화구  도두봉의 키세스존 포토존 닮은 그 어느 지점에서 모두를 불렀지 헉헉...오르막을 오르다가~ㅎ  동영상으로 담아보기ㅋㅋㅋ  어라??이게 뭐지??나무베기 작업하다 작품을 만들어 놓으신 금손은 누구??  돔박이오름으로 이어 걷는다.돔박이오름은 동백이 많아서일까?돔박새가 많아서일까?해발고도 521.4m비고 51m말굽형 분화구  .  .  소나무,편백낭,비자나무가 두루두루 반기던 오름  곧 마무리가 되겠네...  .  .  .  .  차량을 만불사 주차장에 1대왕이메오름 입구에 1대를 두고 걸었기에 우린 차를 가질러 간 아우를 기다리며 이런 이쁜길을 걸어 나온다.  돔박이,괴수치,왕이메오름을 다시한번 눈에 담으며.....시간만 더 허락했다면 건너 대비악오름을 갔을텐데.조금 아쉬웠다.<대비>라는 선녀가 하늘에서 나풀나풀 내려와 노닐다 갔다는 대비악은 참 느낌이 좋고 왠지 얕은 따라비오름을닮았단 생각이 들어 개인적으로 참 사랑하는 오름이다...조만간다시 시간을 내보자며 마무리를 했다!! 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79괴수치제주특별자치도 서귀포시 안덕면 광평리돔박이오름제주특별자치도 서귀포시 안덕면 광평리 산89족은대비악제주특별자치도 서귀포시 안덕면 광평리 산59만불사제주특별자치도 서귀포시 안덕면 산록남로 513-62 #왕이메오름#왕이악#왕이산#왕산#왕림악#왕이기도한오름#문재인대통령#수직동굴#14m#괴수치#돔박이오름#만불사#대비악#굼부리안 ",
		"description": "조만간 다시 시간을 내보자며 마무리를 했다!! #왕이메오름#왕이악#왕이산#왕산#왕림악 #왕이기도한오름#문재인대통령#수직동굴#14m #괴수치#돔박이오름#만불사#대비악#굼부리안",
		"source": "왕이메오름"
	},
	{
		"title": "몸과 마음의 힐링, 제주 자연 명소 [안덕계곡 왕이메오름... ",
		"postdate": "20220104",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222612669629",
		"contents": "청정자연 제주! 에는피톤치드가 가득하거나시원한 바닷소리가몸과 마음에 힐링을 주는 명소가 가득한데요,오늘은 대표 자연관광지들을모아 보았습니다. 과연 어떤 곳이 기다리고 있을지~우리 함께 바로 떠나보도록 할까요?  안덕계곡처음으로 소개해 드릴 곳은 서귀포에 꼭꼭 숨겨진(?) 계곡!신비롭고 운치있는 풍경을 선사하는 안덕계곡이랍니다! 안덕계곡은 울창한 숲과 시원한 계곡물이 함께 어우러져옛날 조선시대부터 시인들이 자주 찾았던 장소라고 해요. 1768년에 서귀포 안덕면에서 유배생활을 했던 임관주는 안덕계곡의 경치를 보고선 “처음으로 귀양살이 하전 직을 나서는 날에 먼저 가까운 시냇물을 찾았더니 푸른 바위가 굽이굽이 서 있고 낮은 폭포는 늦가을 단풍에 걸렸구나”라는 시를 바위에 새겼다는 얘기가 전해질 정도랍니다! 산책로를 따라 펼쳐진 기암절벽,맑고 시원한 용천수가 흘러가만히 보고 있노라면 왠지 산신령이 나타나이 도끼가 네 도끼냐~ 라고 할 것 같은 느낌이 들기도 해요.. 또 안덕계곡에는 300여종에 달하는 식물들이 자라고 있는데,이 상록수림은 천연기념물로 보호를 받고 있다고 하네요! 울창한 숲길, 웅장한 기암 절벽, 그리고아름답게 흘러내리는 계곡물을 보면서 걷고 있으면일상 때에 찌든 마음이 어느새 깨끗하게 씻겨져 내리는 느낌을 받게 된답니다! 안덕계곡제주특별자치도 서귀포시 안덕면 감산리 1946  왕이메오름안덕계곡에서 마음의 때를 훌훌 씻어내렸다면!이제 시원한 바람과 따사로운 햇빛이 내리는 숲속으로 찾아가 볼까요?  안덕계곡에서 가까운 곳에 위치한 왕이메오름!이곳은 과거 탐라국 삼신왕이 오름에 올라사흘동안 기도를 올렸다고 해서 왕이메오름이라 불리는데요. 코스도 다양해 탐방객들에게 인기도 많고,울창한 삼나무가 하늘을 찌를 듯 솟아 있어나뭇잎 사이를 투과한 햇빛이 은은하고아름다운 곳이랍니다.왕이메오름 정상에서는 굼부리(분화구)로 진입하는 길과 정상을 한 바퀴 돌아보는 둘레길이 있어요.굼부리 길로 진입하면 울창하고 웅장한 숲을 만나볼 수 있고,둘레길을 따라가면 오름을 한눈에 조망할 수 있는 탁 트인 공간을 만나게 됩니다. 양쪽 다 놓치기에는 너무 매력적인 코스랍니다. 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  산방산제주시에서 서귀포시로 진입할 때 지평선 너머로 보이는 둥근 돔 형태의 산이 있죠!바로 그 산이 지금 소개해 드릴산방산이랍니다! 산방산은 제주에서도 흔히 볼 수 없는 종 모양의종상화산(鐘狀火山)으로 신생대 3기에 해저 용암층이 바다에서 분출해 서서히 올라오면서 지금의 모양을 만들어 나갔다고 해요. 산방산이라는 이름은 산속에 방처럼 생긴 동굴이 있어붙여진 이름이라고 하는데요. 그 이름처럼 산방산을 오르는 계단을 따라가보면 산 중턱에부처를 모신 산방굴사를 만나보실 수 있습니다.굴에는 비가 가물어도 마르지 않는 낙숫물이 떨어지는데이를 산방산의 여신인 ‘산방덕’의 눈물이라고 부릅니다. 또 산방산에서 놓치면 안되는 꿀팁 하나!산방산에 올라서 바다쪽을 바라보면 서귀포 절경과 함께형제섬인 가파도, 그리고 용머리해안이 눈에 들어 옵니다. 용머리해안에는 제주 토양과 지질의 역사를 알 수 있는지질트레일 코스가 마련되어 있으니, 이곳을 따라 걸으며 화산섬 제주의 속살을 제대로 들여다 본다면 더없이 멋진 추억이 될 거예요. 산방산제주특별자치도 서귀포시 안덕면  사계해안마지막으로 제주 하면 빠질 수 없는바다를 향해 가 볼까요? 이번에 가 볼 곳은 사계해안이라는 곳인데요.독특한 퇴적층을 구경해 볼 수 있어제주의 여타 다른 바다와는 다른 매력을 느끼실 수 있어요. 사계해안의 사계란 마을 동쪽에 흐르는 시내를 의미하는데요.그 뜻처럼 사계해안은 위도상 우리나라 가장 남쪽에 위치한약 2.5킬로미터의 해변이랍니다. 대만의 예류지질공원을 연상케 하는 화순리 퇴적층이잘 발달되어 있어서 여러 사람들이 사진을 남기고 가는 곳이기도 한데요! 사계해변의 끝자락에는 제주사람들의 발자국과동물발자국 화석을 만나볼 수 있어요.이곳의 지층은 약 1만 5천 년 전에 형성되었다고 하는데,500여 점의 발자국 화석과 무척추 동물의 생흔 화석이발견되어서 학술적으로 중요한 가치를 지니는 곳이랍니다. 외에도 사계해안은 올레길 10코스에 포함되어 있어 많은 올레꾼들이 오고가며 지친 발을 쉬이는 장소이기도 해요. 오늘 하루 열심히 여행을 다니느라 몸이 피곤했다면, 시원한 바닷바람을 맞으며여행의 피로를 풀어보시는 건 어떨까요?바위에 걸터앉아 찰랑거리는 파도와 해가 떨어지는 탁 트인 수평선을 보면 분명 새로운 기운이 솟아날거예요! 사계해안제주특별자치도 서귀포시 안덕면 사계리    제주에 대한 모든 정보는비짓제주에서 확인하실 수 있습니다.하단 배너 클릭!  ",
		"description": "안덕계곡에서 가까운 곳에 위치한 왕이메오름! 이곳은 과거 탐라국 삼신왕이 오름에 올라 사흘동안 기도를 올렸다고 해서 왕이메오름이라 불리는데요. 코스도 다양해 탐방객들에게 인기도 많고, 울창한... ",
		"source": "왕이메오름"
	},
	{
		"title": "2021.11.06 안덕면, 왕이메오름",
		"postdate": "20211106",
		"link": "https://blog.naver.com/holhol00?Redirect=Log&logNo=222560458326",
		"contents": "마보기오름이 너무 짧아서 근처에 #왕이메오름 까지 다녀왔다.#네비한림읍 금악리 산 32-6#주차길가에 아래 사진처럼 주차 #왕이메오름 사유지이고 개방시간이 오전 9시 - 오후 5시라고 되어있다. 각 안내판 사잇길로 들어간다. 그럼 안내도가 나온다. 여기서 파란색으로 가면 산책로라고 되어있는데 이 길은 안가봐서 설명 불가.우리는 빨간색으로 표시한 길로 정상으로 바로 올라갔다. #소요시간 야트막한 경사를 올라올라~ 아주 얕은 굼부리가 나온다. 나중에 오르다보니 다른 굼부리가 또 나오더라. 여기가 조금더 깊은 굼부리.근데 여기 길이 좀 좁다. 좁은 길을 지나 걷다보면  아주 잘 닦인 숲길이 나오기도 한다. 오름을 한 바퀴 도는데, 이정표가 하나도 없기 때문에 길을 잘 보지 않으면 계속 뺑뺑 돌 수 있다… 우리는 이 세갈래 나무 기준으로 한바퀴 돌았다그리고 사진은 없지만 헷갈리는 길이 한 군데 더 나오는데..세갈래 길(직진, 좌, 우)이 나오는데 직진을 해야 한다.주의!!길 잃지 않게 잘 살피며 걸어야하는 오름이다!정상사진이 없는 것은 처음에 찍은 굼부리 이후로는 계속 오름 둘레길이라 딱히 정상이 없고, 사방이 트인 오름이 아니라 딱히 뷰도 없다.운동하는 뒷산 느낌. ",
		"description": "마보기오름이 너무 짧아서 근처에 #왕이메오름 까지 다녀왔다. #네비 한림읍 금악리 산 32-6 #주차 길가에 아래 사진처럼 주차 #왕이메오름 사유지이고 개방시간이 오전 9시 - 오후 5시라고 되어있다. 각 안내판... ",
		"source": "왕이메오름"
	},
	{
		"title": "(제주한달살기) 왕이메 오름탐방/제주오름명소... ",
		"postdate": "20211125",
		"link": "https://blog.naver.com/lg34470?Redirect=Log&logNo=222578668148",
		"contents": "",
		"description": "없음 왕이메오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메' 라고 불리며 찾아가기도 편하고 오르기에도 힘이 들지 않으면 서도 제주의 숲길과 오름의 진수를 볼 수있어... ",
		"source": "왕이메오름"
	},
	{
		"title": "굼부리가 멋진 왕이메오름",
		"postdate": "20200415",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221910353484",
		"contents": "밖에서 본 왕이메 네비에서 왕이메오름을 치면 이 목장근처로 안내하니 아덴힐CC로 쳐서 아덴힐 입구에서 300m정도 더 올라오면 오른편에 왕이메 오름 입구가 보인다   주소는 안덕면 광평리로 나온다  이 오름이 호명농장 사유지라하니개방해주심에 감사해야겠다  안덕면 광평리 위치한 오름이며 높이가 95m다. 옛날 탐라국의 삼신왕이 이곳에 와서 사흘  동안 기도를 드렸다고 하여 오름 이름을 왕이메라 전해진다.  우리는 입구에서 직진하지 않고오른쪽으로 시작하였다.  와~~여기 삼나무숲진짜 끝내주네!!!  왜이렇게 예쁨??최근에 올랐던 송당 민오름 가는길 삼나무숲800미터길이 최곤줄 알았는데  여기는 굽이굽이 곡선미도 있고넓고 정말 근사했다  쓰러진 나무에 이끼도 멋져보이고  두아들 찰칵📸  나두 찰칵📸  가는길에 은은한 햇살과새소리에 절로 힐링되는 느낌이다  조금 가니 표지판이 보인다  이제 좌회전하여오름속으로 들어가볼까  간단히 그림으로 표시해주었는데우리는 굼부리도 가고둘레를 한바퀴 돌기로 한다  산책로가 없이 자연림이다인공미가 없어 너무좋다  길도 삼나무 가지가 켜켜이 쌓여푹신푹신하다  굼부리로 들어가고 양옆으로 갈라지는삼거리에 왔다  조금 쉬어 직진하여 굼부리에들어가본다사람들의 발걸음과 큰비가 왔을때자연적으로 고랑이 파여 길을 내어줬다 제비꽃 야생화도 보고  굼부리가 서서히 보인다  뒤따라오는 애들도 찰칵  와~~여기👍  너무   너~무 멋진걸   승기도 포즈 한껏 취하고  서쪽에서 오름중에 기가 좋은 굼부리를 가진 오름은 왕이메라하고 산체는 (서)영아리오름이 기가 있다하는데과연 웅장하고 매력적이었다  나무에 뻗은 덩쿨도 왠지신령스럽게 보인다  다시 그 삼거리로 올라와서쉬어본다딱히 의자가 없다벤치를 한개도 못봤다그래두 불평없이 오를만한 오름이다  자, 이제 둘레를 돌아볼까  오른쪽길로 잡았다  애들은 힘이 빠지기 시작했다  힘내, 얘들아🔥  하늘도 찍고  나무도 찍고  바닥도 찍고  밖으로는 거대한 산체가 보이긴 한다  2~3월에는 복수초가자라 노란꽃을 선보이는데 지금은시기가 지났다  가다보니 수직동굴!!!   어떻게 동굴을 수직으로??일제시대때 일본이 지역주민들을강제노동시켜 만든 것이다.  깊이가 15m나 된다하니 아찔하다ㅠ  이제 더 가보자  애들은 지쳐서 말이 없어지고  태풍에 쓰러진 나무가 위태위태보인다더 직진하니  줄이 매달려있다  완전 트레킹인데?!  밑을보니 거의 80도 수준으로깎아지르게 식생이 분포하고 있다여기 발을 딛고 서서 애들먼저올려주고  조금가니 정상이다얏호!!!지나온 왕이메 산체가 거대하게 다가온다  서부쪽오름이 보인다원물오름, 감낭오름도너리오름, 당오름, 정물오름등  한라산도 이틀전 대설주의보가 내려4월에 눈이 쌓였다  저 끝으로 산방산이 조금 보인다  정상에서 삼각점을 찾았으나발견 못했다  내려가는길은 원시림같다  혹시 나는 고사리가 있을까해서팔토시도 하고 왔다🙈  산림욕을 제대로 하고 돌아간다이 오름 쉬운오름 아니다어린이와 동행시는 이 삼나무숲과 굼부리안에까지가 딱인것 같다    정상에서의 둘레길은 멀기도 멀고줄잡고 바위를 기어 올라가는 구간이 있어조금 험하다  초입에서 직진해서 올랐다가 옆으로 빠져삼나무숲길로 내려오는 방법도 있고선택은 자유자재다  바로 전에 오른 북오름 초입이길가에 바로 붙어있어 신기하다 했는데이곳 왕이메오름도 마찬가지다이 길에 붙여서 주차를 해야한다  왕이메유래 찰칵하고자동차를 탄다딱 2시간 자연과 잘 놀았다^^ 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 호명목장제주특별자치 서귀포시 안덕면 광평리 산22 복돌아진오름제주특별자치도 제주시 애월읍 봉성리 산41 아덴힐CC제주특별자치도 제주시 한림읍 금악리 산32-1   ",
		"description": "자유자재다 바로 전에 오른 북오름 초입이 길가에 바로 붙어있어 신기하다 했는데 이곳 왕이메오름도 마찬가지다 이 길에 붙여서 주차를 해야한다 왕이메유래 찰칵하고 자동차를 탄다 딱 2시간 자연과 잘 놀았다^^",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메 오름 도슨트, 제주 가볼만한곳",
		"postdate": "20220225",
		"link": "https://blog.naver.com/star_iver?Redirect=Log&logNo=222657675447",
		"contents": "제주도를 여행하면서진짜 제주도의 이야기를 들을 수 있는기회가 얼마나 있을까?이번 제주 4박 5일의 여행 중가장 의미 있는 시간이었다.2022월 1월 1일 14:00왕이메오름 도슨트를 예약하다! 왕이메 오름임인년 1월 1일 재밌는 걸 해보고 싶었다.때마침 제주여행이 잡혀있었고왕이메오름 소개 문구가 눈에 띄었다. 제주 오름 중 분화구의 기가 가장 세고 좋아탐라국 삼신 왕이 기도를 올린 전설의 오름새해를 시작하는좋은 기운을 얻어 갈 수 있지 않을까?기원하는 맘으로 나갔다!   왕이메 오름 입구여.. 여기가 입군가? 생뚱맞은 곳에 입구가 있다.그것도 통행량이 많지 않은 길 가운데 ㅎ지나칠 수도 있으니차 속도를 조금 줄여 잘 찾아보자! 아 제대로 찾아온 게 맞았다!도슨트는 일정 안내로 먼저 시작한다.왕이메 오름 일정은입구에서 오른쪽 삼나무 길로 들어가> 오름 안으로 들어갔다가> 다시 나와서> 오름 능선을 한 바퀴 돌고 (산행)> 가운데 길을 통해 입구로 나온다.넉넉하게 2시간 코스다. 삼나무길과 제주 전통 무덤삼나무 입구에서부터 웨딩촬영 중이었다.곧게 뻗은 삼나무 배경에이쁜 그림이 나올 것 같다~안내해 주시는 분은제주 토박이라고 하시며이곳에 삼나무가 많게 된 사연과어릴 때 제주도민들이삼나무를 어떻게 이용했는지왜 그렇게 이용할 수밖에 없는지를삼나무의 특징을 통해 설명해 주신다. 이 길 가운데는 제주 전통 돌무덤도 있다.여기에 보면 돌담이 4중으로 되어 보인다.이건 무덤 주인이 재력 or 인덕이 많았다는 뜻제주도의 현무암은 해변에 있어서이 돌들은 모두 인위적으로 옮겨진 것들이다그래서 일반적인 사람들이 장사를 지낼 때는1-2중으로 돌담을 올리는데3-4중으로 돌담을 돌렸다면그만큼 많은 사람을 부릴 수 있는 권력가이거나마을 주민들이 존경할 만한인덕이 높은 사람이었다는 뜻이라는 것이다.   왕이메 오름 왕이메 오름의 분화구 중앙까지 들어왔다!작은 구멍 같은 오름 안에는일반적인 생각과는 달리 사방으로 둘러친 숲이 무성히 조성되어 있다.  그 이유는 오름인데도 불구하고 땅이 기름지기 때문이다.흔히 말하는 왕이메 오름으로 들어오는 기운이 좋다.라는 것실제로 겨울인데도식생이 풍부해 보인다!날이 따뜻해지기 시작하면사람들이 명상 or 기도하러 많이 찾는숨은 오름이라고 한다. 이름에서처럼옛날 탐라국 왕들이 나라를 위해기도를 올리던 제단이 있던 자리가 왕이메 오름이다.지금은 제단을 더 크게 짓기 위해제주시로 옮겼지만옮기기 전까지는 매해 제주 도지사들이이 오름에서 제를 지냈다고 한다.지금은 그 흔적을 남긴 돌탑이 있다.나도 한 해를 다짐하듯이돌탑에 작은 돌을 올려보았다.   왕이메 오름 능선  오름의 분화구를 나오면오름의 능선을 한 바퀴 돌면서 산행? 을 한다갖가지 다양한 식물들을 보여주시며이 오름이 얼마나 안정적이고 완전한생태계를 이루고 있는지 도슨트로 듣게 된다.다만 겨울이라서 나뭇가지만 본 게 아쉽다 ㅠㅠ왕이메 오름에 갈 예정이라면봄/여름/가을을 추천한다.(겨울만 빼고 ㅎ)   도슨트 중 찍어주신 폴라로이드 제일 높은 능성에 오르면위로는 한라산, 아래로는 산방산이 보인다.그 밖에 이름은 익숙하지만 어떻게 생긴지 몰랐던 식물들을 알려주셨고전반적으로 자연을 탐구하는 여정이었다.제주도에 대해서 알고싶거나가족여행을 계획하고 있다면오름 도슨트를 강추! 한다.    추가로!전날 제주도에 눈이 왔고쌓인 눈이 오늘 녹으면서진흙길이 된 오름이었다 ㅠㅠ기상은 어떻게 바뀔지 모르니작은 오름이라 방심하지 말고꼭 만발의 준비를 하고 가도록 하자.  예약 방법더제주스토리 제주오름 화산체험오름을 보고 제주를 듣다www.thejejustory.com '더 제주 스토리' 메인 화면에 들어가면 현재 도슨트가 가능한 오름들이한 장면씩 소개된다.금오름, 따라비오름, 다랑쉬오름왕이메오름, 거슨세미오름궁금한 오름이 있다면 예약할 수 있다! ",
		"description": "예약 방법 '더 제주 스토리' 메인 화면에 들어가면 현재 도슨트가 가능한 오름들이 한 장면씩 소개된다. 금오름, 따라비오름, 다랑쉬오름 왕이메오름, 거슨세미오름 궁금한 오름이 있다면 예약할 수 있다!",
		"source": "왕이메오름"
	},
	{
		"title": "제주 오름 추천 굼부리가 매력적인 왕이메오름",
		"postdate": "20220226",
		"link": "https://blog.naver.com/gaenn94?Redirect=Log&logNo=222658563280",
		"contents": "안녕하세요.제주담은부부입니다.오늘은 저희 부부가사람도 적다 못해 없고자연과 함께 즐길 수 있는오름을 소개해 드리려 해요.코스가 험하지 않아 가족단위도 올라갈 수 있는 곳산림욕을 마음껏 즐길 수 있는 곳  왕이메오름제주 담은 부부  왕이메오름은 호영 목장의 사유지로 제주 서귀포 안덕면 광평리에 위치되어 있습니다.사유지인 만큼 관광객과 도민분들까지 에티켓을 잘 지켜 방문하시면 좋을 것 같아요. 운영 안내 : 연중무휴09:00 - 17:00주차장 및 화장실 없음.네이버 플레이스왕이메오름탐라국 삼신왕이 사흘 동안 기도를 드린 전설속의 오름 왕이메오름은 서귀포시 안덕면 광평로에 위치하고 있다.오름을 찾아가는 길도 쉽고 오르기에 그리 힘이 들지도 않으면서 제주의 숲길과 오름의 진수를 모두 만끽할 수 있는 오름이다. 평화로에서 아덴힐·타미우스·나인브릿지CC 방향으로 진입 후 아덴힐 클럽을 지나면 오른쪽에 세워진 오름 표지판을 쉽게 찾을 수 있는데, 이곳이 오름 초입이다. 이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다. 오름을 전체적으로 볼 때 여러개의 크고 ...www.visitjeju.net   왕이메오름은 별도의 주차시설이나 화장실이 따로 없기에 만반의 준비를 하시고 올라가시는 것을 추천드려요.오름의 난이도가 그리 높은 편은 아니라서 간단하게 올라갈 수는 있답니다.특히나 주차시설이 없는 부분에선 불편했지만 적당히 주차할 공간을 잘 찾은 후, 아래에서부터 올라도 좋을 거예요.    왕이메오름은 굼부리로 가는 길이 두 갈래로 나누어져 있습니다.둘레길로 가게 되면 위 사진처럼 수직동굴도 갈 수 있고 삼나무 지대도 지나갈 수 있죠.다른 길은 아까 입구에서 풀밭을 올라가면 바로 다이렉트로 굼부리에 도착할 수 있는 길이지만 저희 부부는 안내판만 보고 둘레길로 걷기 시작했답니다.그렇지만 오히려 둘레길로 걷는 게 더 좋더라고요.바로 삼나무 지대를 만날 수 있었기 때문이죠.입구로 들어서자마자 사려니 숲길처럼 삼나무들이 쫘악하고 펼쳐졌었답니다.     진짜 너무 예쁘지 않나요?온통 주위가 삼나무로 뻗어 있었어요.장관이 따로 없었답니다.저희 부부는 입을 다물지 못하고 천천히 걷기 시작했어요.눈도 감아보고 코로 숨도 쉬어보고.하필 저희가 방문했던 시간에는 사람을 찾아볼 수 없어서 엄청 한적하고 조용했답니다.   둘레길 방향으로 쭉 걷다 보면 또다시 두 갈래 길이 나와요.안내판 뒤 나무에 종이로 붙여져 있는 안내문구도 찾아볼 수 있었죠.잘 보이지 않기 때문에 눈여겨 확인하셔야 되세요!두 갈림길에서 굼부리 방향으로 가게 되면 목적지로 바로 도착할 수 있고,반대로 수직동굴로 가게 되면 왕이메 오름을 한 바퀴 돌면서 동굴까지 구경해 볼 수 있답니다.그러나 저희는 바로 굼부리로 향했어요.다음 기회에 수직 동굴까지 가보려고 아껴두었답니다.    왕이메오름은 굼부리로 가는 길에도 온통 주변이 삼나무로 덮여있었어요.마침 오후의 햇살도 딱 들어올 때 방문했었는데 어찌나 예쁘던지,한참을 바라보면서 구경하면서 천천히 올라갔답니다.  굼부리로 가는 길은 조금 올라가다가 다시 아래로 내려가는 코스에요.그래서 길이 조금은 험할 수 있답니다.  드디어 굼부리에 도착했어요.산에 둘러싸여 저희가 분화구 안에 있는데 느낌이 아주 묘하면서 이상했답니다.그런데 정말 예뻤었어요.아래 움짤과 영상으로도 남겨보았으니 같이 확인해 보시면 좋을 것 같아요.  하필 사람도 없어서 왠지 다른 나라에 온 것 같은 느낌이 들었답니다.  동굴까지 다녀왔다면 소요시간이 길었을 법했지만 저희는 둘레길로 굼부리까지 다녀갔기에 그리 오랜 시간이 걸리진 않았어요.대략 30분에서 40분 정도 소요되었던 것 같았답니다.들어왔던 입구로 돌아오니 그제서야 보였던 다이렉트 굼부리길.그렇지만 삼나무 지대가 너무 아름다웠기에 마냥 만족스러웠던 오름 코스였어요.기회가 되신다면 꼭 가보시길 추천드려요!그럼 위치와 함께 글 마무리 지을게요.오늘도 봐줘서 감사해요❤️ 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  소확행 小幸福제주 담은 부부소소하고 작은 일에 큰 기쁨과 행복을 받는 선물 같은 순간이 많습니다.비록 대단하고 큰일들이 없어도 너무 소중하고 좋은 순간들이었습니다. 凰恩 ♥︎ 官日/ 으니 ♥︎ 이리(@168_b418) • Instagram 사진 및 동영상팔로워 2,509명, 팔로잉 607명, 게시물 168개 - 凰恩 ♥︎ 官日/ 으니 ♥︎ 이리(@168_b418)님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "네이버 플레이스 왕이메오름은 별도의 주차시설이나 화장실이 따로 없기에 만반의 준비를 하시고 올라가시는 것을 추천드려요. 오름의 난이도가 그리 높은 편은 아니라서 간단하게 올라갈 수는 있답니다.... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주오름추천  왕이메오름 제주도투어",
		"postdate": "20211221",
		"link": "https://blog.naver.com/godysdkp1004?Redirect=Log&logNo=222600303011",
		"contents": "제주 오름 추천즐거웠던 제주도 투어왕이메오름글, 사진, 영상 by 인아클로젯왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 제주도투어 더제주스토리매일 09 : 00 ~ 18 : 001인 25,000원 (36% 할인 중 15,900원)왕이메오름 / 다랑쉬오름 / 금오름 / 따라비오름제주의 숨은 보배의 이야기를 만날 수 있는 곳[제주오름 화산체험 - HOME]' 오름을 보고 제주를 듣다 'thejejustory.modoo.at 안녕하세요.여행 인플루언서 인아클로젯입니다.제주여행을 많이 다녀보긴 했지만항상 유명 관광지만 다녀왔거든요.지난번 가족여행 때 더제주스토리를 통해숨은 오름 명소 왕이메오름 투어를 갔어요 왕이메오름을 가실 때 내비게이션으로검색할 때 조심하셔야 해요!아덴힐 CC 안쪽으로 들어가게 안내해 주는데그쪽으로  들어가지 말고위쪽으로 500m 정도 올라가면표지판이 보이는데 그곳이 바로 왕이메오름이에요.갓길에 주차를 하셔야 한답니다.매우 협소하니 참고하세요! 아무래도 제주 오름 투어다 보니산진드기가 문제가 될 수 있으니사전에 살균제를 미리 뿌리고 올라가세요! 처음 길을 잘못 들어서 헤매는 바람에제일 늦게 도착했어요.그래도 같이 움직이시는 분들이다 친절하게 기다려주셨답니다.도착하면 바로 송수신기를 주시는데요ㅋㄹㄴ 때문에 마스크를 벗을 수 없어해설을 잘 들을 수 있기 위해 준비되었더라고요. 탐라국 삼신왕이 다녀간 곳사흘 동안 기도를 올린 전설 속의 오름제주 서부 오름 중 가장 좋은 기운인 왕의 기운이 넘치는 왕이메오름본격 투어 시작합니다. 사유지이지만 관리가 잘 된 곳은 아니라서개인적으로 가시는 것보다투어 이용하는 게 안전하답니다!곳곳에 안내 표지판은 잘 되어있는 듯하나초입에만 있어 길을 헤맬 수 있어요. 삼나무가 가득한 오솔길을 걷고 있는데느낀 건 거의 낮은 산행이다시피 하니 편안한 복장에 트레킹화를 신는 게 좋을 듯요?!저희가 방문한 날은 비가 내려서우비도 챙겨주셨어요! 멋진 자연경관을 볼 수 있는 곳이라 그런지웨딩촬영하는 커플들도 볼 수 있었어요. 곳곳에 보이는 신비로운 풀들예뻐 보였는데 독초라고 해요.정확한 이름은 모르지만 아무거나 만지면 안 돼요.입에 살짝만 대도 마비가 온다네요?오름 투어 중에 자주 볼 수 있으니 조심하세요. 겉에 이렇게 돌을 쌓아둔 제주도 무덤비가 오면 세기 때문에 물이 잘빠지게 해준다고 해요.또 잘 사시는 분일 수도 있어서크기도 엄청나게 컸어요. 나무들 보면 빨간 띠 흰 띠 노란 띠 등다양하게 띠를 두른 걸 볼 수 있는데요.이건 나중에 다 제거될 거라고 해요.잘못 나거나 다른 나무에 피해를 준다거나 등다들 살려고 하는 것 같은데 안타깝네요. 중간에 사진 찍는 타임.여기가 나무를 일렬로 잘 심어놔서인생 샷 남기실 거예요! 자, 저희는 이제 굼부리로 이동을 해요.여기가 해발은 높지는 않지만 차로 많이 올라와서100m도 안되는 높이를 가는 거랍니다. 와! 분화구에 도착했어요!가장 좋은 기가 흐른다고 하는 곳역시 한 바퀴 둘러보니 남다른 공기가느껴지는 이 기분이랄까요?!  분화구에서 폴라로이드로가족사진도 찍어주셨어요.그리고 다른 분들 찍는 동안우리끼리도 인생 사진 남겼네요! 내려가는 길에 본  쥐똥나무!! 맞나?쥐똥처럼 생겼다고 하는데제 눈엔 왜 예쁘죠?! 히히   우리 아들 생각보다 씩씩하게 잘 타줬어요.왕이메오름 코스는 2시간이라서아이들도 무리 없이 투어할 수 있는 것 같아요. 산딸기 맛도 볼 수 있어요.전 먹어보진 않았지만 달고 맛있다고 하네요.율이는 쌉싸름한지 먹고 뱉었어요. 크크크 침엽수들이 참 많았던 제주도 오름직접 눈으로 보고 만져보고 듣고 하니아이한테 교육상으로도 너무 좋은 것 같아요. 여긴 일본인들이 파놓은 동굴이라고 해요.엄청 깊은데요 이런 곳이 꽤 되더라고요.전쟁 중에 피할 곳이 필요해 만들어두었다던,역사적 이야기도 들어서 새삼 뭉클한 기분이 들었어요. 한 나무에서 가지들이 나와 자리를 잡고살려고 열심히 뿌리를 내린 모습이에요.가이드님께서 제주도민들의 삶 같다며빗대어 얘기해 주셨어요. 더제주스토리 투어를 이용하면서느낀 점이 설화 이야기도 듣고,제주인들의 삶도 느낄 수 있었어요.왜 할머니들이 무뚝뚝하지 얼마나 억세고 멋진지,역시 직접 듣고 경험해야 지식이 +1 되는 것 같아요. 끝나고 헤어지면서 사진 액자도 선물로 챙겨주셨어요.우리 율군이 조금 더 크면다른 곳도 투어 해봐야겠어요.    ",
		"description": "지난번 가족여행 때 더제주스토리를 통해 숨은 오름 명소 왕이메오름 투어를 갔어요 왕이메오름을 가실 때 내비게이션으로 검색할 때 조심하셔야 해요! 아덴힐 CC 안쪽으로 들어가게 안내해 주는데 그쪽으로... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주도 서쪽코스 왕이메오름 넓은 분화구와 명소 나들이",
		"postdate": "20201202",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222160536383",
		"contents": "날씨가 좋았던 어제는 숨은 명소가 많은 제주도 서쪽코스로왕이메오름의 광활한 분화구와 삼나무숲길그리고 뜻밖의 드넓은 초지를 발견하곤 아무도 없는 그곳에서 돌고래 함성을 지르며힐링 다운 힐링을 했던 시간이었어요이에 탄력 받아서 마찬가지로 사람 한명 볼 수 없었던진짜 숨은 명소인 임금내전망대를 산책하고 서쪽에 있는 엄청난 규모의 양재소까지 알찬 반나절 코스로 나들이를 했는데요그런데 저한테만 해당되는건지 눈만한 보배가 없을 정도로 사진은 눈으로 보는 것 만큼 담기질 않았더라고요뭐, 눈과 마음에 다 담았으면 됐지....라고 생각하고 싶지만사진 욕심 나는건 어쩔수가 없네요 ㅎㅎ어쨌거나 지금부터 올리는 사진은 직접 보시는게 훨씬 멋지다는 것만 아셔요 1. 그네가 있는 행기소첫번째 약속 장소였던제주도 서쪽코스인 왕이메오름 입구에 40분 먼저 도착 해서이전 부터 sns에 종종 올라오던 그네가 있는 행기소가 근처에 있어서 한번 가봤어요 내비에 서귀포시 안덕면 광평로 34를 검색하면 입구에 정자가 있고그 옆은 계곡으로 내려가는 계단이 있고요 행기소는 안덕계곡으로 많이 알려진 창고천의 발원지에 있는 물 웅덩이를 말하며행기소로 이름이 붙여진 것은옛날 이 물위에 떠 있는 놋그릇을 건지려다 사람이 빠져 죽었다는데서 유래가 되었다고 하네요그런데다가 마을 서북쪽에 위치한 왕이메오름 폭발로 조면현무암, 조면안산암, 응회암으로 이루어졌으며천년 넘게 용암류하부 클링커층이 하천의 침식작용에 의해 만들어졌다고 해요 그럼 계단으로 내려가 보도록 할게요 제주에서는 소라 불리우는 물웅덩이 위로 그네가 보이는데고인 물이라 탁했어요 누가 나무에 그네를 만들어놨는지는 모르겠으나이곳에서 찍은 사진이 인스타에 종종 올라오곤 하는데이날은 아무도 없어서 좀 으시시했어요 저는 그네 보다는 하늘이 맑았던 날씨라 반영사진에 더 관심을 가지게 되었고요 이런 계곡으로 조금 더 내려가면 아래쪽에 그네가 하나 더 있습니다 이날은 반영사진 찍기 좋은 하늘이었어요 왼쪽에 그네가 보이시죠? 물웅덩이는 이러하고 아무도 없어서 살짝 무섭길래 발걸음을 재촉했어요  올라오기전 그네 사진 두장 더 찍고요 ㅎㅎ 2. 제주도 서쪽 오름다시 약속 장소인 왕이메오름으로 왔는데 이곳은 안덕면 광평리 산79 번지로 검색하면 안되고아덴힐리조트를 검색 후 정문 오른쪽 방향에서 위로 쭉 올라오면 오름 입구가 나오는데별도의 주차장이 없어서 갓길 주차를 잘 하셔야만 합니다 입구에 수로가 있으니 주차할 때 주의하셔야해요  출입문을 통과하면 오름 안내도가 있는데 출발전 읽어보시면 유익한 정보가 될듯 해요저는 이곳을 2015년 3월 복수초가 피는 시기에 분화구와 정상까지 다 둘러보았고2016년 4월 초록초록할 때는 굼부리만 둘러보고 갔었어요이번 방문이 세번째인데 4년반만이네요 이 오름은 탐라국의 삼신왕이 사흘 동안 기도를 드렸다고 하여 왕이메라 전해지고 있고커다란 산체와 산굼부리와 흡사한 깔데기형의 커다란 원형 분화구와화구 주위에 작은 굼부리들로 이루워진 복합형 화산체에요제주도 명소라고 칭하고 싶은 오름인 것이 굼부리의 규모를 직접 보면깜짝 놀람과 동시에 감탄사가 저절로 나올거에요 왕이메오름 둘레길은 삼나무숲길로 쭉 이어져서 이길만 걸어도 힐링입니다요 돌 이끼도 있고... 숲으로 비치는 빛이 예뻤던 날씨라 산책하기 더할나위없이 좋았구요 같은 듯 다른 사진인데 삼나무숲이 예뻐서 사진을 계속 찍게 되더라고요 그러다가 굼부리로 가는 길을 놓칠뻔 했다죠 이쯤인데 하고 왼쪽을 보니까 안내도가 보였어요촉이 참 좋았던...ㅎㅎ 가는길도 삼나무숲 여기서 놓쳐서는 안되는것이 별도의 안내도가 없이 빨간리본이 보이면그쪽으로 가야만 분화구를 만날수가 있어요 내려가는 길은 좁지만 걷는데는 크게 무리가 없었고비온뒤에 가면 미끄러울수 있으니 이점 유의하셔요 제가 제주도 서쪽코스로 왕이메오름을 추천드리고자 하는 이유는사진 한장으로 다 담을수 없는운동장 크기의 엄청난 규모를 자랑하는 분화구가 있다는 점이에요 예전에는 파노라마컷으로 사진을 담았는데 눈만한 보배가 없다 싶어서눈으로만 실컨 담아보고 마치 처음 보듯 감탄사만 연발했어요 4년이란 세월이 흘렀기에 분화구 안에 있는 나무가 자라서예전 같은 감동이 없을까봐 살짝 걱정을 했는데...주변 나무가 자라서 이전 처럼 안까지 다 걸을수는 없었지만이 산체를 보는것만 해도 감동이니 아직도 안가보신 분들은 꼭 가보셔요  파노라컷 대신에 영상으로 담아보았습니다 어찌나 넓은지 굼부리 반쪽은 삼나무숲이고이 구간 포함이라는 것 참고하셔요삼나무숲길과 분화구만 둘러보고 왔던길로 되돌아가는데 소요시간은 40분이면 충분하고오름 정상까지 둘러보면 1시간30분 예상하시면 됩니다 이날은 둘레길만 걷기로 해서 반대편 숲길로 걷는데통신탑이 보이고 약간의 초록이가 보이길래 이 안쪽으로 가봤는데요 어머나 세상에나 사진과 동영상으로 다 표현 할 수 없을 정도의엄청난 초지가 딱 있는것이 아니겠어요 심마니가 산삼을 발견한 것 마냥 돌고래 함성 지르며아무도 없는 넓어도 엄청 넓은 초지를 걸으며 사진과 영상을 담아보았는데 이 따위 ㅋㅋ 규모가 엄청난 곳은 사진으로 표현하기 어려운건지 내 실력의 한계가 이것 뿐인지암튼, 제주도 명소를 많이 다녀봤지만 이런 숨은곳을 발견하면새로운 에너지가 발산되며 기분이 업 되고이 순간 만큼은 아무런 잡념이 떠오르지 않아서 이 시간에만 집중할 수 있어서 좋아요   마음이 삐뚫어진 날이 아닌 오히려 힐링되었던 하루였는데눈으로 보았던 것 만큼 예쁘게 담지를 못했네요 ㅠ 제주도 서쪽코스로 왕이메오름에 간다면 분화구는 당연한거고둘레길 끝으로 더 걸으면 말로는 다 표현 할 수 없는 광활한 초지를 만날수 있으니이런 명소는 놓치지말고 꼬옥 보시라고 추천드려봅니다이곳에서 힐링을 하고 반대편 둘레길로 계속 걷는데그곳은 길도 안좋고 예쁜 숲길이 아니었어요이날 이곳에서 만난 사람이라곤 초입에서 오름 투어하고 하산하는 한팀과안예쁜 반대편 둘레길에서 커플 한팀을 만났는데요기분상 이분들 초지를 놓치고 이곳을 걸어오는거 같길래봤냐고 물어보니 굼부리에도 안갔고 초지도 못보고 ㅎㅎ삼나무숲길만 걷는건 아닌거 같아서 두곳 다 자세히 알려줬는데초지에서 함성 소리가 울리고~굼부리에서의 함성 소리가 메아리 쳐서 오름 초입까지 들리더라고요여행길에 유니크를 만난건 행운이라며 자화자찬 ㅋㅋㅋ 반대편 둘레길은 안예뻐서 다시 삼나무숲길로... 빛받은 개 함께 늙어가는 우리 ㅋ 다음 장소로 이동하는데 전날 내린 눈으로 하얀 고깔 모자를 쓴 한라산이 딱~! 한라산 백록담은 겨울의 눈 덮힌 퐁경이 제일 예쁜거 같아요 서귀포시 안덕면 중산간에는 초록초록한 초지가 많아서눈도 시원하고...겨울 같지 않은 겨울이에요 당오름과 정물오름을 배경으로... 차를 멈추게 했던 제주의 풍경 3. 임금내 전망대제주도 서쪽코스로 가볼만한 숨은 명소인  이곳은 2년전 2월 어느날대평포구와 월라봉에 양방향 주차를 하고박수기정에서 월라봉까지 투어를 했던 날하산길에 우연히 발견한 임금내 전망대 인데요이곳으로 직접 가는길을 로드뷰로 주소 알아내서 이전에 소개를 했던 곳이기도 해요주소는 제주 서귀포시 안덕면 감산리 1775-1별도의 주차장은 없으니 이 주변에 주차하면 됩니다요 11월에 한창 예뻤을 감국은 이제 끝을 달리고 있었고요 이 다리가 임금내전망대이고 이름이 있는줄 몰랐는데 지도 보며 이날 알았어요처음에는 임금님밥상이라는 식당 이름인줄 알았네요 ㅎㅎ  이 계곡은 창고천이고 행기소에서 진소와 양재소 그리고 안덕계곡을 지나이곳까지 흘러서 화순금모래해변으로 흘러가는 민물이에요 맞은편에는 나무데크길로 된 산책로가 있으니 이곳으로 산책해보아요 대나무숲길도 만날수 있고... 밭뷰도 있으며... 길 따라서 걷다보면 계곡을 만날수 있는데요응? 우리의 목적은 대왕억새인지 갈대였는데...하늘 높은줄 모르고 쑥쑥 자라서 그랬는지아니면 키가 워낙 커서 태풍으로 손실이 되었는지눈을 씻고 찾아봐도 없더라고요 이거 였거든요근디 없시용성인 여자 보통 키의 세배 정도였는데... 그래도 계곡 풍경이 있으니까 괜찮아요 행기소 보다 물 맑고 이곳에는 천둥오리도 살고 작은 폭포수도 볼 수가 있답니다 창고천의 재발견이었던 곳이쥬 겨울이지만 시원한 물소리 들으며... 바위에 고인 물에 하늘의 구름 반영 사진 찍기도 좋았고 대왕 억새 보러 왔지만 잊을수 있게 만든 창고천의 풍경이곳에서도 사람 한명 못봤네요사람들은 왜 사람이 몰리는 곳만 좋아할까요? 물속이 비친 하늘 사진을 담으며 즐거운 시간을 보냈는데이날은 가는 곳 마다 다~~힐링이었어요 날씨가 한몫해서 더욱 더 행복했던 시간이었구요 도촬도 당했습니다 ㅎ  창고천을 영상으로 담아보았으니 즐감이요^^ 다시 대나무숲길을 걸으며 그 다음 코스는 차로 이동을 하려고 합니다  4. 안덕계곡 상류인 양재소안덕계곡 상류에 있는 양재소와 진소를 가려고 했는데해가 짧은 겨울이고 이때 시간이 오후 5시쯤이어서 양재소만 가기로 했지요양재소 주소 : 제주 서귀포시 안덕면 창천리 1282-2이날은 시간상 가보질 않았지만차로 각각 5분내로 이동하는 거리이니 진소도 가보시길요진소 주소 : 안덕면 창천리 484(춘심이네 건너편 아래 주차하고 5분 정도만 걸으면 입구가 나옴) 김밥 한줄과 커피를 들고 데크길을 걷노라니 절벽에 뿌리 내린 나무를 볼 수 있어요 자연의 오묘한 신비로움 양재소가 바로 보이는데 이날은 반영사진 찍는날~ㅎ 여기서도 하늘의 구름 여기서도 하늘의 구름늦은 시간이라 깊숙한 곳까지는 안가고 입구에서만 보았는데엄청난 규모와 깊은 소라 조심해야 하지만 직접 보면 멋지고반대편에서 보면 동굴도 볼 수 있어요 이런 풍경이거든요  제주도 명소로 소문난 곳도 많지만 이렇게 알려지지 않은 곳도 많아서가끔 이런곳을 소개하는데 제가 효리가 아니어서 그런지소문이 절대로 안나네요 ㅎㅎ사람 붐비는 유명 관광지도 좋지만 조용히 사색할 수 있는 이런곳도 힐링이 아닐까요?진소도 멋지니까 양재소랑 연계해서 가보시라 추천드리고 싶네요 왕이메오름 부터 양재소를 마지막 코스로집으로 가려는데 산방산 방향으로 붉은 하늘이...일몰을 보러 가고 싶었으나이날은 가는 곳 마다 감명 받아서 일몰을 안봐도 충분했어요이상 사람 없는 숨겨진 곳들이었고계절이 계절인 만큼 동백꽃을 제외 하면 겨울여행을 논할수 없기에제주도 서쪽에서 핫한 동백꽃 명소이고 지금까지 소개한 이곳 근처인마노르블랑 동백스케치도 연계하면 나들이 코스로 딱 좋을듯 합니다.링크 첨부하니 이곳에서 참고하시고촬영일은 11월25일이라 지금은 이때 보다 더 만개 했을 것이며이후도 더더욱 예쁠거에요 ↓https://blog.naver.com/9unique/222154789991 12월 제주도 여행 동백꽃 시기 마노르블랑 동백스케치 1월에도~올해는 제주도 동백꽃 시기가 빠른거 같아요그래서 괜시리 몸과 마음이 바빠지기에 서둘러서 다녀온 곳이...blog.naver.com #제주도서쪽코스 #제주도명소 #왕이메오름 #제주도서쪽오름 ",
		"description": "이 오름은 탐라국의 삼신왕이 사흘 동안 기도를 드렸다고 하여 왕이메라 전해지고 있고 커다란 산체와... naver.com/9unique/222154789991 #제주도서쪽코스 #제주도명소 #왕이메오름 #제주도서쪽오름",
		"source": "왕이메오름"
	},
	{
		"title": "제주 왕이메 오름 (서귀포) 가메창 암메창을 보라",
		"postdate": "20210916",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222505681110",
		"contents": "제주 왕이메 오름에 다녀왔습니다.  1. 왕이메 오름의 개요 해발높이를 말하는 표고는 612.4m이고 실제걸어서 올라가는 높이인 비고는 92m입니다.전체 오름의 둘레는 3,665m이고 면적은 709,179m2 그리고 오름의 지름인 저경은 1,174m입니다.원형의 분화구이고, 주변에도 작은 굼부리들이 있어서 복합형화산체로 분류됩니다. 2. 오름의 다른 이름들 王伊岳(왕이악), 王牛岳(왕우악), 암메창, 베리(벼랑)창이라는 별칭이 있습니다.또 王臨岳(왕림악), 王伊山(왕이산), 臥伊岳(와이악), 와이오름, 王岳(왕악)베리창은 분화구의 속칭입니다.오늘날 지도에는 왕이매로 표기되기도 하였다고 합니다. 왕이메의 메는 뫼로 뫼는 오롬을 뜻하 며 현대에는 오름이라고 부르기에 왕이메나 와이오름이나 동일한 말이며, 차자표기라고 말합니다. 왕림악나 왕악 소왕악 와이매 와이뫼 등은 변음 혹은 민간어원설을 반영한것으로 보아야 합니다.  소가 누워있는 형상이라고 부르는 臥牛岳이라는 이름은 사실은 왕이메에서 이응(ㅇ)이 이탈해서 불려진 이름에서 한자표기가 된것일뿐입니다. 그러므로 한자 표기에 따른 제주도 오름에 대한 해석은 크게 중요하게 생각하면 안되는것입니다. 마치 왕관을 닮아서 이름이 지어진듯도 하지만 유래를 정확하게는 알수는 없습니다. 우낙기의 「제주도」에 고유어로 눈오름이라고 하기도 했습니다. 결국 왕이메가 맞는말이고 왕이메오름은 족발이나 역전앞처럼 한번 더 반복된 것이지요 오름을 찾아가기 위해서는 티맵이 직방으로 알려주긴 합니다.순식간에 지날수도 있으니 이길에서 눈을 크게 뜨고 옆을 봐야 합니다. 이 길이 화전로인데 예전에 화전민들이 모여살던 솔도마을이 있어서 그렇게 지었다네요 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79왕이메오름입구제주특별자치도 제주시 한림읍 금악리 산 32-6 왕이메오름을 올라가기 위해서 길거리에 주차하신분들이 계시지만 조금만 옆을 본다면 작은 주차장이 있어서 그곳에 세우면 됩니다만 가끔 막아둘때도 있습니다. 광평리는 200여년전 조씨가 들어와 설촌하였다하나, 19세기 말이전에는 지도에 마을이름이 없기에 19세기말에 마을이 새롭게 형성되었다고 보는것이 맞다고 합니다. 넓은들을 의미하는 제주어의 넙은드르의 한자표기가 광평입니다. 4.3때 폐동하였다가 다시 새롭게 마을이 생겼고요.  길가에 이렇게 표시가 되어 있습니다. 작지 않으니 찾아가기 쉬우리라 생각합니다.위치의 옛 주소는 남제주군 안덕면 광평리 산 79번지인데, 옛날의 남제주군이 지금은 서귀포입니다.  새로운 주소는 서귀포시 안덕면 광평리 산 79이며 , 입구의 주소가 한림읍으로 되어 있는것은왕이메오름이 대정읍에서 제일 북쪽에 있기에 북록은 애월읍에 북서록은 한림읍과 경계에 있기 때문입니다. 왕이메오름은 주식회사 호명목장의 소유라서 사유지이며 제주도민 및 관광객들을 위해 부분적으로 개방하였다하니 개방시간과 입산시간 그리고 등산로로만 다닐것과 쓰레기투기금지 자연보호 등을 잘 지켜 달라고 되어 있습니다. 사고에 대한 책임은 호명목장이 지지 않습니다.  제주도민들은 오름을 중요한 자원을 얻는 장소로 활용하여 왔기 때문에 제주의 마을과 지역주민들은 오름과 깊은 관계를 형성하여 왔음오름종합계획 제주도  최근에 오름들을 올라가면 이렇게 공익림 가꾸기사업이 진행되어서 간지와 간벌 그리고 산책로 정비등이 잘 이루어지고 있습니다. 사람이 다니는 숫자에 비해서 왕이메오름은 아주 특별하게 잘 정비가 되어 있습니다  입구는 문이 있는데 누가 와서 열고 닫는지는 모르겠네요.. 사실 사유지의 오름들 중 상당수가 닫아놓지만 옆으로 들어가거나 넘어가는 경우가 많고, 이것을 육지처럼 월담하는 범죄의 수준으로 보지는 않습니다. 심지어는 동물을 막기 위해서 문을 만들어 놓은 경우가 많아서 사람들이 넘나들면 주인들이 아무말도 하지 않기도 하지요 왕이메오름 신행안내도왕이메오름 산행안내도라는 이 간판이 나오면 그 뒷편으로 올라가는 길이 있고, 옆으로 계속 가는길이 있는데 뒷편으로 가는것보다는 옆으로 가는것이 더 멋진 경관이 아닐까? 하고 생각합니다. 옛날 탐라국의 삼신왕이 이곳에 와서 사흘 동안 기도를 드렸다고 하여 오름이름이 현재처럼 왕이메오름이라고 전해진다고 합니다.  들어가는 입구부터 굼부리의 정상까지는 숲으로 이루어져 있어서 여름에도 걷기 매우 좋은 오름입니다.들어가면서 벌써 오는 가을의 인사를 받는것 같이 행복하더라고요 아래에는 삼나무들이 줄서서 길게 사람을 맞이하고 있고, 더 오르면 편백도 많이 있었습니다. 예전책들을 참고하여 보았더니, 풀들이 많아서 긴바지와 어려움이 따를것이라고 했으니, 며칠전 다녀온 저에게는 이만한 길을 이시기에 이렇게 관리했다는것이 놀라울뿐이고, 정상에서 반대쪽으로 넘어가는 일부구간의 험한만 빼면 완만하고 걷기에 거의 완벽할만한 길이라고 생각합니다.  이 길을 따라가다보면 이정표가 나오고 거기서 좌회전을 하면 북서쪽 능선이 나오는데 오름전체능선중 가장 낮은부분이라서 그곳에서 굼부리도 들어가고 오름 능선도 타고 돌아오기도 합니다.  이런 꽃들의 이름을 알턱이 없는 저는 그냥 나무만 찍을수가 없어서 꽃도 하나 찍어보았네요..  제주 왕이메오름은 오름중 손꼽힐만한 아름다움과 숲과 굼부리를 가지고 있으면서도 자연 그대로 제대로 보존되었으면서 길도 잘 정비된 훌륭한 오름입니다. 오름을 이렇게 잘 정비한 단체가 어디인지 혹은 주인들 자신인지 모르겠지만 진심으로 감사를 드립니다.  며칠전 제주 전역이 함께 하는 벌초가 있었는데 아마도 그때 벌초를 한 모양이네요... 깨끗하고 멋진 산담입니다.제주에서 가장 이야기거리가 많고 문화적이고 역사적 가치가 많은것중 하나가 바로 산담이라고 합니다.   제주오름트레킹가이드의 이승태는 날것 그대로의 산길을 걷는 즐거움이 더 크다라고 말했습니다.심하게 미끄럽거나 길이 나쁘거나 하지 않고 또 질퍽거리지도 않은곳이라서 굳이 야자수매트나 타이어매트나 계단이 있을 필요가 없을것 같습니다.  이곳에서 굼부리쪽으로 올라가면 됩니다. 수직동굴이 정상을 넘어서 능선을 따라가다보면 두개가 있습니다. 지금은 막아두었지만 만약 막지 않았다면 종종 빠지는 사람들이 있었을것 같더라고요 굼부리로 내려가는 길을 그대로 지나서 정상을 갑니다. 어차피 능선을 한바퀴 돌면 다시 제자리에 오니까 그때 굼부리를 들어가면 됩니다.   삼나무와 편백나무들을 벗어나니, 곶자왈 같은 숲길이 어느 정도 지속되더라고요..그러나 이미 굼부리로 들어가는 곳이 상당히 완만하게 올라와버렸기에 나머지 정상까지는 힘들지도 않습니다.  여름이라서 그런지 몰라도 주변이 확 트여있지는 않았습니다.다른 오름에 비해서 좀 높은곳에 있는것이 사실이지만 정상에는 나무들이 많아서 가리는것이 많네요 저 멀리 산방산도 굼부리 너머로 아스라히 보이는데 이마저 망원렌즈로 당겼기에 이렇게 보이네요 속이 확 퍼질만큼의 그런 뷰가 좋은 오름이 아닙니다.다만 굼부리안에서 보는 능선이 마치 산성같은 위대함이 넘치고 있어서 틀림없이 만족할 만합니다.  여름의 수증기들이 왕이메오름에서 한라산을 보는것을 막아서서 겨우 이렇게 보일뿐만 아니라 잘 자란 나무들이 그것도 막고 있네요 다른 오름들은 정상에 의자도 있지만 이곳은 없네요..더 좋긴 합니다.그리고 계속 앞으로 나갑니다. 정상에서는 맞은편 능선이 보이기에, 이걸 따라서 가기만 하면 되는데, 이곳이 약간 위험할 수 있지만 죽을만하거나, 아주 심한 경사가 있는것은 아닙니다. 줄을 잡고 천천히 조금만 내려가면 그후로는 아무 위험도 없습니다.  다시 평화로운 숲길이 이어지는데, 정말 신기하게도 길을 잘 정비해 두었습니다.제가 이 여름에 수십개의 오름을 갔는데 대부분 관리가 안되어서 풀이 어깨까지 오기도 하고 그것을 뚫고 나가기 힘들기도 하였는데, 제주 왕이메오름은 전혀 그런것이 없었네요 수직동굴이 두개가 있습니다. 만약 저렇게 막아두지 않았다면 그냥 지나다가 빠질수도 있겠더라고요..막아두어서 그 깊이를 알수 없었지만, 최소 4-5m쯤은 되지 않을까? 하고 생각합니다.  수직동굴이 뭐냐면 화산활동을 하다가 구멍이 생긴건데, 그냥 동굴이 보통은 수평으로 뚫린거라면 이건 그냥 아래로 바로 뚫여서 아주 위험할 수 있습니다. 용이 승천한 자리라고 우겨도 될만한 크기입니다.  이제 한바퀴로 돌아서 굼부리쪽으로 내려갑니다.내려가는길에 만난 셋쌍둥이 나무들...참신기하게 자랐더라고요...보통은 사람들이 숲이 고요하고 평화로울것으로 생각하지만, 숲도 정글의 동물처럼 먹고 먹히며 서로 싸우고 죽이고 한다는 사실을 아시는지요? 서로 햇별을 더 보겠다고 먼저 키가 크려고 하고, 크면서 다른 식물들을 가려서 햇볕을 못보게 하고 죽이지요...그러면 자기가 더 넓고 평안한 지역을 차지하게 되지요... 그렇게 보면 나무가 두세개가 한꺼번에 이렇게 자라는것이 쉽지 않습니다. 강한 나무가 작은나무를 고사시켜야 하는데 셋이 대등하게 잘 컸더라고요  이 분화구는 사진으로는 설명할 수가 없어서 아래 네이버지도에서 지형지도를 캡쳐했습니다. 그냥 사방이 둥그렇고 저는 그 안에 들어와 있습니다.이곳을 암메창이라고 부르는데 굼부리의 속칭이지요.  저도 어렸을때 꼬랑창이라고 해서 도랑을 그렇게 불렀는데 창은 깊게 패인 곳의 바닥을 말합니다. 오름에 분화구가 있으면 이를 암오름이라고 부르고 분화구가 없이 솟아 있으면 숫오름이라고 부르는데 암메는 아마도 암뫼를 이야기 하는것 같고, 창은 밑바닥을 이야기 하기에 암컷오름밑바닥이라고 생각하면 될것 같습니다.   굼부리 가운데서 빙 돌면서 왕이메오름의 능선을 찍어봤어요... 동영상이나 사진으로는 도무지 실감이 안나는데 실제로 가면 아주 장엄합니다. 벽들이 거의 100m 정도 되니, 수직의 벽이 주위를 한바퀴 돌고 있는 형태입니다.  3. 왕이메오름 특징 분화구의 깊이가 깊어서 산체의 비고보다 분화구에서의 비고가 더 높습니다.무슨말이냐면 분화구가 왕이메오름의 주변땅보다 더 깊다는 이야기입니다. 오름은 주로 능선위에서 분화구를 내려다보는데, 다랑쉬오름이나 아부오름 백약이오름을 가도 분화구 주변 능선을 따라서 돌기만 하지, 굼부리 안으로 들어가지는 않지만, 왕이메오름은 들어가서 볼수 있는 행운이 있습니다.  제주 왕이메오름은 서쪽오름중 인기있고, 정말 멋진 오름입니다.박선정의 오름오름이나 손민호의 제주오름기행에는 이 오름이 빠져있던데 왜인지 모르겠네요. 아마도 안유명해서 그런것 같습니다.   그러나 유명세를 못탄만큼 그저 그런 오름이 아니고, 정말 위대하고 소중하고 장엄하고 멋진 오름이네요 저는 걸어서 제주도 한바퀴 도는 알파캠프를 운영하고 있습니다. 올레길이나 오름 숲길 한라산둘레길 같은곳을 혼자 걷기 무섭거나 불편하시면 네이버밴드에 가입하세요...  알파캠프 검색하면 됩니다. 참고문헌오름나그네 2 김종철제주도오롬이름의 종합적연구 오창명제주도 마을 이름의 종합적 연구 오창명제주오름 트레킹 가이드 이승태뚜벅이의 오름탐방 박지형오름종합계획 제주도 ",
		"description": "우낙기의 「제주도」에 고유어로 눈오름이라고 하기도 했습니다. 결국 왕이메가 맞는말이고 왕이메오름은 족발이나 역전앞처럼 한번 더 반복된 것이지요 오름을 찾아가기 위해서는 티맵이 직방으로 알려주긴... ",
		"source": "왕이메오름"
	},
	{
		"title": "탐라국 삼신왕이 기도 드렸던 왕이메 오름",
		"postdate": "20200531",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221984590745",
		"contents": "제주도 서부에 위치하고 있는 왕이메 오름은 비교적 가볍게 돌아볼 수 있는 편한 오름입니다, 코스가 짧고 어렵지 않음에도 넓게 펼쳐진 삼나무 숲 장관을 감상하실 수 있으며, 어렵지 않게 원형분화구의 중심인 굼부리에 다다를 수 있는 곳이기도 합니다.  평화로에서 아덴힐 타미하우스 나인브릿지 쪽으로 진입하시어, 아덴힐 입구를 지나서 찾으실 수 있는 왕이메 오름 표지판입니다.  참고로 왕이메 오름은 개인 사유지로서 제주도민과 관광객을 위해 부분적으로 개방하였으니 승인된 등산로만으로 통행하시길 바랍니다. 개방시간 오전 9시부터 오후 17시까지, 마지막 입산 시간은 15시 30분으로 제한하고 있습니다.  초입에서 깊숙이 우거진 입구를 지나면 안내도를 확인하실 수 있습니다.  왕이메 오름 산행 안내도가 있어 내용을 옮겨봅니다. 안덕면 광평리 위치한 오름이며, 높이가 92m, 옛날 탐라국의 삼신왕이 이곳에 와서 사흘 동안 기도를 드렸다고 하여, 오름 이름을 왕이메라 전해진다고 합니다,  전체적으로 볼 때 여러 개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있으며, 오름 정상에는 산굼부리와 흡사한 깔데기형의 커다란 원형 분화구와 화구 주위에 작은 굼부리 들로 이루어진 복합형 화산체입니다.  입구를 지나자마자 울창하게 펼쳐진 삼나무 숲을 보실 수 있겠습니다.  제주도에 여러 삼나무 숲이 있겠지만, 이곳 왕이메오름의 삼나무 숲은 사람의 손이 그리 많이 가지 않은 듯한 길이 자연스럽습니다.  때문에 길이 조금 미끄러우실 수도 있고, 돌과 바위가 불편하실 수도 있지만, 개인적으로는 가장 제주도스럽게 자연스러운 삼나무 숲 같았습니다.  그리고 삼나무 숲길은 비교적 평탄해서 큰 어려움 없이 산책하실 수 있습니다.  그래도 길바닥은 조금 주의하시고 산책하시길 바랍니다.  잠시 동안 삼나무 숲에 안기듯 차분히 걸어가시면 경사길이 없이 편해서 오름길이 아닌 것 같다고 생각되실 수도 있을 겁니다.  그런데 잠시 후, 굼부리 쪽 표지판을 보시고 방향을 잡으시면 잠깐의 짧은 오르막이 있습니다.  오히려 경사 길은 그리 길지 않습니다. 이어지는 굼부리로 향하는 내리막길입니다,  앞으로 펼쳐지는 풍경은 산굼부리 형태로 주변의 굼부리에 둘러싸인 원형분화구의 중심으로 내려가시게 됩니다.   굼부리로 내려가는 길입니다. 방문 며칠 전에 비가 내려서 그런지 조금 미끄러운 길의 내리막길이 살짝 힘에 부칩니다, 아마도 그동안의 길이 너무 편해서 그런 것 같습니다. 그만큼 왕이메오름길에서 굼부리를 찾는 길은 큰 어려움이 없었습니다.  드디어 왕이메오름의 굼부리에 도착해서 보실 수 있는 풍경입니다.  탐라왕께서 기도를 드렸다고 하는 왕이메오름의 기를 느끼실 수 있는 곳, 주변의 봉우리로 높게 감싸 안 듯 아늑한 굼부리를 만들어주고 있습니다.  굼부리에서 돌아 나와 오름 둘레길을 돌아보실 수 있는 코스도 있습니다만 전날의 비 때문일까요, 여름을 앞두고 왕성하게 자라난 수풀로 길이 쉽지 않아 보여 돌아 나왔지만, 그만큼 사람의 발길이 많지 않아 멋진 풍경을 기대할 수 있는 곳입니다.  다음에는 둘레길 따라 주봉을 찾아볼 것을 기약해 보게 되는 곳,  탐라국 삼신왕이 기도드렸던 왕이메 오름이었습니다.  ",
		"description": "제주도 서부에 위치하고 있는 왕이메 오름은 비교적 가볍게 돌아볼 수 있는 편한 오름입니다, 코스가... 하여, 오름 이름을 왕이메라 전해진다고 합니다, 전체적으로 볼 때 여러 개의 크고 작은 봉우리가 어깨를... ",
		"source": "왕이메오름"
	},
	{
		"title": "쉬운 제주도 오름, 왕이메 오름에서 삼나무숲과  굼부리 탐방",
		"postdate": "20200606",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=221991567052",
		"contents": "일반 산악 등반에 비하면 제주도 오름이 힘들 리 없다, 그런데 그 많은 오름중에서도 더 쉬운 오름들이 왜 없겠는가, 그래서 이번에는  탐방에 어려움이 없으면서 울창한 삼나무숲이 깊숙하게 드리워져 있고, 오름 정상의 분화구 아래, 제주어로는 굼부리, 산굼부리 바닥까지 탐방이 가능한 왕이메 오름을 소개해본다.  왕이메 오름은 제주시에서 서귀포시 잇는 평화로를 타고 가다, 새별오름을 지나자마자 평화로를 빠져나와 아덴힐 골프장 방면으로 봉성교차로를 거슬러 올라간다,   아덴힐 골프장 정문을 조금 지나고 나면 그리 크지 않은 표지판 두 개가 보이는 곳이 왕이메 오름 입구가 되겠다, 별도의 주차장은 없고, 노견에 조심스럽게 주차를 하시면 되겠다,   도로변 표지판에 있는 내용을 확인하게 되는데, 왕이메란 영문표기외에 한자표기가 세가지다,  왕이악(王伊岳) 왕이산(王伊山) 와우악(臥牛岳) 내용을 확인해보니, 오래전 탐라국 삼신왕이 기도를 드렸다고 하여 왕이메 오름이라 부르기도, 그리고  소가 누워 있는 모습과 같다 하여 와우악)이라고도 부른다고 한다. 다음으로는 표고가 612.4m 가 되는 것에 조금 놀라게 된다, 쉬운 제주도 오름으로 잘 알려져 있는데, 제대로 확인해보지 못한 것일까 일순간 의심해보지만, 그 아래, 비고는 92m 였다, 그래서 이날의 목표는 비고 92m의 굼부리 정상이 아닐까라는 예측을 해보게 된다,  그 옆의 표지판에는 왕이메 오름은 호명목장 사유지로서 제주도민과 관광객을 위해 부분적으로 개방하오니 아래의 유의사항을 준수해달라는 당부사항이 있다, 개방시간은 오전9시~17시까지, 마지막 입산시간은 15시30분, 승인된 등산로로만 통행, 안전사고외에 어떠한 사고도 사유업체 책임이 아닌 점, 쓰레기 투기 금지 자연보호 등 우리가 당연시 지키고 책임져야 될 내용이 되겠으니, 숙지하고 이용하도록 하자,  도로변 입구에서  들어서면 출입구를 찾을 수 있다,  나무 문을 지나면 왕이메 오름 산행 안내도를 찾을 수 있다,  굼부리로 향하는 직선길과, 우측 삼나무숲을 지나 우회하는 길 두 곳으로 나누어져 있다.  다녀오신 대부분의 분들께서 우측 삼나무숲길을 추천하시기에 주저 없이 방향을 잡는다,  그런데 이 길이 참 신비스럽다,  무성하게 울창한 수풀 사이로 보이는 빛들..~ 과연 이런 곳에 삼나무 숲이 있을까 의심스러웠지만, 잠시였다.  수풀이 열리고, 길이 열리면.. 시원하게 하늘 높이 뻗어 오른 삼나무 숲을 맞이하게 된다.  이래서~ 쉬운 제주도 오름이라 하였구나, 도로변 입구에서 잠깐의 숲길을 지나면 볼 수 있는 삼나무숲이 이제껏 보아온 제주도 삼나무 숲과는 자못 다르게 느껴진다.  도로변에서 얼마 멀지도 않은데, 마치 숨겨놓은 듯, 사람들의 발걸음이 많지 않아 보이는 자연스러움이 좋다.  삼나무숲 그늘 아래서 살짝 빛이 열린 양지바른 곳에는 어느 분의 묘인지, 참 자리 잘 잡으셨다.  삼나무숲에서는 눈부신 하늘을 올려다보는 것도 편하다.  사이사이~ 가짓길따라 것는 길이 촉촉하게 나를 감싸안는 듯해서 걸음걸이가 차분해진다.  자칫 미끄러울 수도 있지만, 덕분에 서두르지 않고 숲을 걸어나갈 수 있다.  매끈하게 포장되어 있지 않음에 산길의 자연스러움이 오랜만이다  굼부리와 수직동굴을 향하는 표지판에서 걸음을 멈추었다, 잠시 욕심에 표지판과는 다른 길로 나아가봤지만, 그곳에서는 거친 타이어 자국과 공사차량의 소음이 묻어 나오고 있었다,  사람들 모두 제 갈 길이 있겠지만,~ 거대한 장비와 차량으로 만들어지는 길들은 과연 제주도를 어떻게 만들어 놓을지 걱정이다.  삼나무 숲을 지나서 처음으로 접하는 오르막,~ 쉬운 오름 왕이메 오름에서 처음으로 접하게 되는 오르막길이다.  신비한 제주도 삼나무숲을 빠져나오면서 밝아온다.  잠깐의 오르막 끝에 도달한 곳은 굼부리가 내려다보이는 왕이메 오름의 산등성이, 그리고 맞은편으로 좀 더 높은 봉우리가 가장 높은 지점이 아닐까 싶다, 이지점에 우측으로 능선을 따라 돌아가면 닿을 수 있겠지만, 이날은 굼부리 탐방에 만족하기로 한다.  이제 굼부리 중앙으로 내려가는 길인데, 경사가 심하지는 않으나, 많은 사람들이 지나가지 않아 온전한 길의 형태 같지 않음에 주의가 필요하겠다.  자꾸만 아래로~ 아래 내려가는 길, 이 길도 참 신비스럽다, 왕이메 오름은 그래서 왕이 기도를 드렸나 보다,  그렇게 도달한 왕이메 오름의 굼부리다,  천천히 걸어오다, 잠깐 샛길로 샌 것까지 계산하더라도, 1시간도 채 걸리지 않았다, 잠깐의 오르막과 굼부리로 내려오는 조금 미끄럽고 경사가 있는 길을 제외하고는 거의 평지 수준이라고 보시면 되겠다.  사방이 봉우리로 둘러싸여서 넓지만 아늑한 것이, 얼핏 대형 야구 스타디움 중앙, 투수석에서 바라보는 느낌이다,  보통은 기를 쓰고, 정상에서 내려다보려 땀을 흘려서 올랐는데, ~ 이번에는 땀 흘려 도착한 곳이 바닥(?) 인가 싶은데, 주변의 봉우리가 나를 살펴보는 형상이다, 정상이든 바닥이든 주변의 오름과 숲은 사람들을 감싸 안으려는데. 우리는 왜 그리 시원한 도로만 바라는지...  길인듯 아닌 듯, 혹시나 높은 봉우리로 향하는 길이 있나 굼부리 안에서 여기저기 해매여 보지만,  부처님 손바닥같이 맴돌면서 길을 찾지 못할 것 같더라, 그리고 사실 안내도에 그려진 길은 없다, 조금 전에 내려온 능선 길을 올라서  봉우리 따라 돌아가야 한다.  쓸데없는 길 욕심은 버리고, ~ 여기를 찾아왔던 많은 이들이 남긴 돌더미의 나도 작은 돌 하나 올려본다.  무거웠던 배낭을 잠시 내려놓고 습관적으로 스마트폰을 들어서 인증샷을 찍고 SNS에 잠깐의 휴식을 알리려 하는데, ~ 아뿔사, 요즘 같은 때, 통신이 되지 않는 곳에 있다니, 인터넷이고 전화고 모두 불통이라니, ㅎㅎ 잠시 헛 웃음이 나온다.  주변을 둘러싼 왕이메 오름의 봉우리들이 온전한 휴식을 위한 여건을 만들어 주시는 듯, 잠시 동안이었지만, 내게는 꽤 긴 시간 동안 스마트 기기와 분리가 될 수 있었다.  왕이메 오름은 제주도 오름중에서 쉬운 오름에 속한다. 삼나무숲을 지나서 약간의 경사길만 지나면 만날 수 있는 굼부리 중앙이 장관인 곳이다, 조금 여력이 있으신 분들이라면 왕이메오름 굼부리 주변 봉우리를 돌아서 일제시대에 만들어진 수직동굴도 보시면서 돌아오실 수 있는 코스가 있겠다, 이 역시 난이도가 높지는 않다, 다만 앞서 말씀드린 대로 굼부리 중앙 지역은 스마트폰 불통지역인 점 감안하시고 안내된 길로만 다녀오시어 안전한 오름 여행 되시길 바라며, 잘 알려진 오름들처럼 정비된 길이 아니란 점도 참고하시길 바란다, 조금 거칠 수도 정리되지 않은 공간일 수도 있겠다, 그래서 진짜 제주도 오름 같은 느낌은 내 개인적인 취향일 수도 있겠지만, 난 그런 오름이 좋다.  왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79   ",
		"description": "되는데, 왕이메란 영문표기외에 한자표기가 세가지다, 왕이악(王伊岳) 왕이산(王伊山) 와우악(臥牛岳)... 삼나무 숲을 지나서 처음으로 접하는 오르막,~ 쉬운 오름 왕이메 오름에서 처음으로 접하게 되는... ",
		"source": "왕이메오름"
	},
	{
		"title": "# 제주 서부쪽 넓은 분화구를 가진 왕이메오름",
		"postdate": "20200416",
		"link": "https://blog.naver.com/fmtt?Redirect=Log&logNo=221906122531",
		"contents": "제주 서부쪽에 위치한 오름중에 왕이메오름이 있다. 잘 알려져 있지가 않아 아는 사람만이 가는 그런곳인것 같다. 제주도 서부에 있는 산굼부리라고 하는 이곳은 분화구 넓이가 제주동쪽에 있는 산굼부리보다 넓다고 한다. 왕이메오름은 옛날 탐라국 삼신왕이 사흘동안 기도했다는 설화에서 그 이름을 따왔다고 하는데 생김새가 소가 누운 모습과 닮았다고 해서 와우악(臥牛岳)이라고도 불린다고 한다.    제주 서부 중산간에 위치한 오름으로 10여개의 다른 오름들이 임금님 모시듯이 양옆과 앞뒤로 에워싸고 있다. 멀리 서쪽 바다를 바라다 보고 있는 품이 기세가 등등하여 서부지역 오름군의 왕으로 추켜세운다. 비고 92M로 그리 높지 않은 오름이라 크게 힘들이지 않고 다녀올 수 있었다.     제주 서부에 나인브릿지골프장 바로 옆에 위치에 있는데.....사유지라 그런지 입구가 다른 오름들과는 정비가 않되어 있어 찾기가 그리 쉽지는 않는것 같다. 그나마 오름동호회에서 붙여 놓은 줄과 안내판, 리본이 전부인것 같다. 이른 봄에 가면 조그마한 복수초들이 이곳 주위에 피어 있는 것을 볼 수있다.    복수초는 중산간의 노란 꽃잎을 피우는 봄을 제일 먼저 알리는 미나리아제비과의 야생화이다. 이날도 주위 나무 밑에 노란 몽우리가 올라 와 있는 모습을 볼 수 있다. 아직도 오름 주위로는 제법 쌀쌀하다.한자로 복복(福)자에 목숨수(壽)를 쓰는데, 복과 만수수강을 뜻하는 황금색 꽃이기에 옛날 중국에서는 왕에게 진상하였단다. 잔설을 뚫고 올라와 노랗게 피어 있는 야생화를 보면 저절로 걸음이 멈춰진다.      사람들이 다니다 보니 저절로 만들어지 길이 탐방로를 대신한다. 이런 길이 자연스러워 좋다. 오름 정상까지 가면 꼭대기가 아직도 희끗 희끗한 한라산이 보인다. 손에 잡힐 듯 가까워 보인다. 어머니 한라산과 제주도의 오름은 모두 한 가족과 다름없다. 투닥거리면서도 서로를 바로보며 사는 모습이 유독 가깝게 보이는 이유랄까    굼부리를 따라 걷다 보면 일본군들이 파놓은 깊이 15미터 정도의 수직동굴과 마주치게 된다. 소가 뒷걸음질 치다 동굴에 빠져 죽였다는 괴담과 줄을 타고 내려 가봤다는 무용담을 어느 누가 했을 수도 있을 것 같다. 동굴사이로 피어 오르는 따뜻한 습기가 더욱 호기심을 자극하는 것 같다.     이곳 왕이메오름의 하이라이트는 분화구안에서 바라 보는 풍경인것 같다. 꽤 넓은 분화구의 모습에 작은 희열을 느끼는것 같다. 제주 서부지역 최대의 분화구의 모습에 ......산굼부리가 화산활동때 마그마가 올라오면서 물과 만나서 부서지는 두가지의 힘으로 만들어진 분화구라 한다면 이곳 왕이메오름의 분화구는 오로지 순수한 마그마의 분출만으로 거대한 굼부리를 만들었다고 하는데 .....    왕이메오름정상에서 바라본 모습이다. 스마트폰으로 찍은 사진이라 조금은 흐릿하게 나왔다. 아주 넓은 분화구가 폰카메라에 다 담기지 않을 정도로 생각보다 넓은 곳인것 같다.   이곳 왕이메오름을 한바퀴 둘러보며 걸린 시간이 대략 1시간 반정도 걸린것 같다. 일반 사람들이 찾지 않는 그런 곳이라 사람들이 거의 보이지가 않는다. 어쩌면 이런 곳도 잘 정비하고 다른 오름처럼 잘 가꾸어 나간다면 많은 사람들이 이곳을 찾기도 할 것 같다.주소, 서귀포시 안덕면 광평리 산79번지/ 표고 612.4m, 비고 92m, 둘레 3,665m로 비교적 낮은 오름이라 쉽게 오를 수 있지만 해발고도가 있어 정상에서 보이는 조망도 꽤 괜찮을것 같다. 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79   ",
		"description": "제주 서부쪽에 위치한 오름중에 왕이메오름이 있다. 잘 알려져 있지가 않아 아는 사람만이 가는 그런곳인것 같다. 제주도 서부에 있는 산굼부리라고 하는 이곳은 분화구 넓이가 제주동쪽에 있는 산굼부리보다... ",
		"source": "왕이메오름"
	},
	{
		"title": "2022년 2월의 마무리는 왕이메오름에서...",
		"postdate": "20220226",
		"link": "https://blog.naver.com/guriumi?Redirect=Log&logNo=222658436218",
		"contents": "#제주오름#왕이메#봄소식#야생화#복수초#변산바람꽃#서리내린아침 얼마만인지...왕이메오름 가는 길도 헷갈릴만큼 오랜만에 찾았습니다.  이른 아침이라 서리가 하얗게 내린 억새밭이 인상적이었습니다. 아침해가 나무가지 사이로 온기를 전하고 능선따라 가는 길엔 이길로 가세요 하는 노란 이정표가 팔랑팔랑 분화구가 한눈에 들어오네요. 길섶엔 벌써 복수초가 피기 시작했어요. 간밤에 내려앉은 서리가 꽃을 덮고 있다가 아침햇살에 조금씩 녹기 시작합니다. 아고...아직은 추운갑다.... 드디어 만난 변산바람꽃! 차가운 서리에 아직 몸을 녹이지 못해 꽃잎을 말고 있네요. 조금만 더 늦게 올걸...기다렸다 잎이 펴지는 걸 보고오고 싶었지만 주말동안 일정이 많아 돌아서버렸네요. 못내 아쉬워 분화구 근처에 쓰러진 삼나무에 걸터앉아  뜨끈한 커피 한잔 마시며 아침햇살 들기 시작한 숲을 눈을 갸름히 떠서 구경했습니다. 아직 꽁꽁 얼어붙어 서리가 하얗게 앉은 분화구 이렇게 겨울을 견디니 인동초라 하는구나. 찐레덩굴도 하얀 왕관을 머리에 쓰고 쥐똥나무열매마저 냉동고에서 갓 꺼낸 포도알마냥 하얀 서리에 뒤덮였습니다. 흙바닥엔 서릿발이 꽤나 깊게 서 있지만 겨우내 떨어진 나뭇잎이 쌓인 길은 너무나 폭신폭신해서 주저앉아 쉬어도 보고 미처 지지못해 세디센 겨울풍파 오롯히 맞으며 말라붙은 나뭇잎들이 한결같이 한방향으로 굳어진채 봄을 맞는 모습에 무언가 배움을 얻기도 합니다. 하늘은 더없이 맑고 돌아가는 삼사무숲길은 또...더없이 아름답습니다. 왕이메에 봄은 이미 한껏 스며들어 있었네요. 바람이 부드럽게 피부를 건드리며 지나가는 걸 느끼고 왔습니다. ",
		"description": "#제주오름#왕이메#봄소식#야생화#복수초#변산바람꽃#서리내린아침 얼마만인지...왕이메오름 가는 길도 헷갈릴만큼 오랜만에 찾았습니다. 이른 아침이라 서리가 하얗게 내린 억새밭이 인상적이었습니다.... ",
		"source": "왕이메오름"
	},
	{
		"title": "백성을 위해 기도하던 전설 속 왕의 오름 '왕이메 오름'",
		"postdate": "20210805",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222455330309",
		"contents": "따가운 햇볕에온몸에 땀이 흘러도나무 그늘 속 시원한 바람,푸르른 잎사귀의 매력 때문에오름을 오를 수밖에없죠.탐라국 삼신왕이 찾아와사흘 동안 기도를 드렸다는전설이 전해지는왕이메 오름을 소개합니다. 서귀포시 안덕면광령리에 위치한왕이메 오름입구만 보면난이도가 있는오름 같아 보이지만,사실 오르기에 그리힘들지 않아아이들과 함께 가기에도좋은 오름이죠. 참,왕이메오름은사유지로서도민과 관광객을 위해부분적으로 개방하였으니개방시간 준수와승인된 등산로를 이용,쓰레기 투기 금지 등꼭 지켜야 할 약속은지켜주세요. 울창한나무 터널이먼저 반겨주니입구부터 기대감이상승합니다. 보기만 해도눈이 정화되는 느낌,이런 초록 초록한색감 덕분에여름 산행의 기분이절로 납니다. 얼기설기 뒤엉킨나무 터널을 지나고 나면이렇게 감탄이 와- 하고나오는삼나무 숲이 등장합니다.  보기만 해도피톤치드가 가득한 느낌,쭉쭉 뻗은삼나무 숲길을 바라보며걸음을 청해봅니다. 요즘많은 오름들이'도슨트 투어'가유행인 것 같습니다.이날도소규모 도슨트 투어를진행하고 있었습니다.왕이메 오름의전설과, 삼나무 숲길의 효능 등많은 정보를 얻어 갈 수 있으니유익한 것 같네요. 조금은 흐린 날이라향기가 더욱 진한 듯,축축한 듯시원한 삼나무 숲길 머리까지맑아지는 느낌에모든 것이아름다워 보이기만 합니다. 별로 어렵지 않네?라고 생각할 찰나왕이메 오름의주요 코스,분화구로 향하는 길이보이기 시작합니다. 삼나무 숲길과는확연히 다르죠?좁디좁은 내리막길을따라 열심히 내려갑니다. 완벽한 1차선이니서로 배려하며안전하게 내려가세요.특히, 미끄러운구간이 있으니조심조심! 드디어사진으로만 봤던왕이메 오름의굼부리 속으로들어왔습니다. 한 여름이지만바람이 있어꽤 시원하네요. 제주 오름 중분화구의 기가 가장 좋아서탐라국 삼신왕이기도를 드렸다고 하는 오름전설에 맞게누군가의 염원을 담은소원돌도 보이네요.저도 하나 올려열심히 소원을빌어 보았습니다. 너무 웅장해바라보기만 해도힐링이 되었던 공간인공으로 만들어진공간이 아니라자연 그 자체여서더욱 신비했습니다.00:00 00:12  멀리서 들려오는새소리와시원한 굼부리 속 바람,울창한 나무완벽한 조화 바쁜 생활 속한 템포 쉬어가는 여유,왕이메 오름에서함께 해보는 건어떨까요?이날 도슨트 투어를하셨던 분들께서왕이메 오름 분화구에서'코로나19야 가랏!'하시며 크게소원을 빌어 주시더군요.지금모두의 염원이 아닐까싶습니다.백성을 위해 기도하던전설 속 왕의 오름'왕이메 오름' 우리의 기도도들어주시면안될까요?왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  #서귀포 #서귀포시 #서귀포시SNS서포터즈 #왕이메오름 #오름 #서귀포오름 #서귀포아이랑 #서귀포관광 #서귀포여행 #서귀포시청 ",
		"description": "위해 기도하던 전설 속 왕의 오름 '왕이메 오름' 우리의 기도도 들어주시면 안될까요? #서귀포 #서귀포시 #서귀포시SNS서포터즈 #왕이메오름 #오름 #서귀포오름 #서귀포아이랑 #서귀포관광 #서귀포여행 #서귀포시청",
		"source": "왕이메오름"
	},
	{
		"title": "제주도 09 :: 왕이메오름~더핍스시즌~중문보말칼국수",
		"postdate": "20220304",
		"link": "https://blog.naver.com/kineeh?Redirect=Log&logNo=222663623649",
		"contents": "*2020년 12월에 갔다온 여행으로 현재와 다를 수 있음 왔다갔다 하는 화창 아니고 찐 화창의 예감이 온다 왕이메오름을 가기위해 버스타고 어디엔가 도착뚜벅이의 한계에 도전한다적막만이 흐르는 도로.. 나는 멈추지 않는다.. 가보자고 눈 쌓이면 꼭 하는 놀이내가 처음 밟은 눈길 찍기 헤헤 구름 왜 점점 커지는건데,,  오늘.. 아무도 가지 않았나봐요..?비교적 덜 유명한 오름이긴 한데 이렇게 사람이 없나..? 슬슬 걱정되기 시작 사슴이 뛰어노는 아덴힐리조트 앞증말 아무도 없었다  왕이메오름에 가까워질수록 발자국은 눈씻고 봐도 없고세상에 나 혼자 살아남은 기분 재밌네 동물처럼 생겨서 찍은듯??? #왕이메오름입구 도착만약 뚜벅이로 온다면 : 화전마을 정거장에서 내려 아덴힐리조트 입구 지나 ‘대체 언제까지 가야돼? 쒸익쒸익’ 할 때까지 올라오다보면 입구가 나옵니다위 사진에 보이는 두 팻말 사잇길이 입구라고 보면 됩니다ㅠ 왕이메오름을 가기 위해 올라온 길이미 충분히 오름 올라온 것 같은데 이제 시작이라니,,쩝 ㅋㅋ.. 이걸 안내도라 할 수 있나? 뚜벅이로 가는 사람은 없을뿐 아에 사람이 없는 오름이 아니어서 다행쓰,, 발자국을 따라 일단 옆길로 갔다나의 목적은 굼부리(둘레길) 돌기 많이 앞서간 셰르파를 따라 올라가는 중양심이 있다면 왕이메는 산이라는 명칭도 같이 써주라..학술적으로 그럴 수 없다해도 그렇게 해주라..ㅠ 이 곳도 인간의 손길이 닿지 않은 자연 그대로이다보니 제멋대로인 나무 보는 재미가 있었다앙상한 나뭇가지 사이로 보이는 하늘은 덤 눈 쌓인 #삼나무숲길장관이고요 절경이네요 바꾼 휴대폰에서 제일 만족스러운 기능광각렌즈로도 한컷~!  나도 한컷~! 어떤 분의 무덤일까제주도의 무덤은 잔디가 아닌 돌에 둘러쌓여 있는게 색다르다. 멋져브러 우와 표지판이다!!굼부리랑 수직동굴이 같은 방향인걸 의심해봤어야 했지..굼부리만 가는게 아에 불가능한 일같기도 하다ㅎㅎ.. 앞서간 등산객의 발자취를 따라 걷고 또 걷고 가끔 하늘을 보좌..~왕이메오름엔 나무가 정말 많아서 뻥 뚫린 하늘 감상은 힘들다그래서 더 운치있더라고 어제 배운 숲관찰법으로 넝쿨 자세히 보기넝쿨 뿌리는 어디서 양분을 얻는걸까??나무에서 얻는다고 했던거같긴 한데 이걸 보면 대체 어떻게..? 싶음 무슨 표식같긴 한데나를 위한 표식은 아니었던거지..ㅠ길 헤매는지도 모르고 헤매기 시작  눈 높이 후달😵살면서 본 쌓인 눈 중 제일 높았다마 한국 속의 캐나다 아닌교~!  갑자기 나타난 수직동굴나는 분명 굼부리 둘레를 돌려했는데..?이땐 이게 수직동굴인지도 몰랐다단순히 화산재숨구멍인줄..이걸 뜻하는 단어를 숲해설사님이 가르쳐줬었는데 뭐였지?? 도저히 기억 안 남 여긴 어디 나는 누구나무 모양도 무섭게 느껴지기 시작 그러다 얼떨결에 정상 도착ㅋㅋㅋㅋ이상하다.. 참 이상해..  그래도 왔으니까 사진은 찍어야쥐,,신난다 왕이메오름 정상왔다~~~~ 입구부터 정상까지 한시간정도 걸렸다둘레길 돌면 한시간 반정도 걸린다던데 어쩌면 정상으로 온게 잘된걸수도덕분에 멋진 풍경도 봤쟈나요~!~! #더핍스시즌바로 버스타자니 좀 피곤해서 몸도 녹일겸 근처 카페 옴개업한지 며칠 안 된, 인스타감성 낭낭한 곳이었다.웨딩드레스 같은 제복이 있던걸 보면 카페는 수단인듯바로 옆에 그리스신화박물관이 있었는데 과연 번창하셨을지제주도에 와서 그리스신화 박물관을 올 사람이 있을까..?(궁금해서 검색해보니 셀프웨딩으로 유명해진듯) 구름을 뚫고 나온 햇빛멋지다 크으 집에 가는 길은 언제나 즐거워 #중문보말칼국수수두리 가려했는데 이미 끝났더라고ㅠ 맛집사장님은 역시 쿨하다이 곳도 괜찮았다재료도 많이 들어있고 반찬류도 괜춘 제주올레길 언젠가 한번은 쭉 돌아보고 싶은데요,, ",
		"description": "됩니다ㅠ 왕이메오름을 가기 위해 올라온 길 이미 충분히 오름 올라온 것 같은데 이제 시작이라니,,쩝... 있다면 왕이메는 산이라는 명칭도 같이 써주라.. 학술적으로 그럴 수 없다해도 그렇게 해주라..ㅠ 이 곳도... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메 오름(서귀포)",
		"postdate": "20210328",
		"link": "https://blog.naver.com/baboip?Redirect=Log&logNo=222290370489",
		"contents": "왕이메 오름 :  탐라국의 삼신왕이 사흘 동안 기도를 했다는 연유에서 왕이메, 왕이악 등으로 불리는 원형분화구 오름. 탐방로를 따라 들어가면  분화구 안으로 들어갈 수 있고, 다시 돌아서 나와 원형분화구 주변을 한 가퀴 돌 수 있다. (2021. 3. 28.)  /  2021.5.23.  입구에서 들어서 오른쪽으로 난 길을 따라가면 바로 삼나무 숲길이 이어진다. 삼나무 길을 따라가다 보면 좌측으로 오름에 오르는 길이 나있음  입구에서 이어지는 삼나무 길이 상큼하게 이어진다.  산굼부리 입구까지 이어지는 삼나무 오르막길을 오르면 정면으로 굼부리로 들어가는 길이 나온다  굼부리 안에서 보는 완벽한 360도 한 바퀴 배경..... 거의 원형에 가까운 완전체 분화구인 듯하다.  어제 내린 비로 바닥은 촉촉하게 젖어 있었지만 물은 고여있지 않았다. 날씨가 흐려서 전체를 조망할 수 없는 아쉬 움 들 꽃 (이쁨) 굼부리를 따라 둘레길을 걷다 보면 입구의 삼나무, 그리고 열대 나무숲, 소나무 숲 그리고 편백나무 숲까지 모든 숲의 자연을 볼 수  있어 좋아 좋아   굼부리 둘레길에 볼 수 있는 수직 절벽, 깊이가 어느 정도인지 가늠하기 어렵게 안쪽이 컴컴하다.. 더 기분 좋은 편백나무 숲으로 이어지면 빵~~~~빵한 기분 뿜^^^^~~~~~^^^ Up전체를 도는 데는 약 한 시간 20분 정도  끝.2021.5.23. 맑은날에  유일하게 정상에서만 밖을 볼 수 있다한라산쪽 그리고 반대편엔 서쪽 차귀도쪽 바다 그리고 내려와서는 천년사찰 법화사 절터만이 웅장하게 남아있고 ~ 단청과 파란하늘 연못도 물빛과 하늘이 하나되다 ",
		"description": "왕이메 오름 : 탐라국의 삼신왕이 사흘 동안 기도를 했다는 연유에서 왕이메, 왕이악 등으로 불리는 원형분화구 오름. 탐방로를 따라 들어가면 분화구 안으로 들어갈 수 있고, 다시 돌아서 나와 원형분화구... ",
		"source": "왕이메오름"
	},
	{
		"title": "마루 / 캐슬렉스CC, 왕이메오름, 마음샌드 / 오소소게스트하우스",
		"postdate": "20220109",
		"link": "https://blog.naver.com/rlatpgml0930?Redirect=Log&logNo=222617207531",
		"contents": "일년반 전에 처음 오소소 게스트하우스를 선택했던 이유 중 하나 아침투어, 그 후로도 변함없이 항상 아침 7시20분이면 아침투어를 진행해주시는 사장님 덕분에 눈오는 어느 날, 숲길을 걸어볼 수 있었다눈 오는 숲길을 걷는게 이번 제주의 단 두가지 목표 중 하나였는데 운이 따라주었나보다! 앞에 보이는건 한라산 같은 오름~  사장님이 준비해주신 따뜻한 커피 한 잔을 마시며 눈오는 들판의 풍경을 감상했다 다들 사진 찍는데 세햐 혼자 모하는거~~ 사장님이 DSLR로도 사진을 찍어주셨는데 정말 핸드폰과는 비교도 안될 만큼 예쁜 사진...  오늘의 컨셉은 천진난만 장꾸 동자승이라고~눈 밭에서 강아지처럼 뛰어다녀따 히히 눈 쌓인 캐슬렉스로 이동해서 정류장에도 앉아보고  여러 게스트 언니 동생 친구들의 카메라를 보며 이리저리 찍히다가 숙소로 돌아왔다아♥️ 바이못 (by MOT)달동기와 함께 스냅사진을 찍어주셨던 작가님께서 감사하게도 눈오는 배경으로 스냅을 한 번 더 찍어보지 않겠냐고 제안해주셔서 약속을 잡고 시간이 비어서 금오름 근처 가오픈 2일차 되던 카페에서 시간을 보내따 창밖으로 보이는 눈 쌓인 평화로운 풍경 감성적인 인테리어  자연과 어우러진 느낌 통창으로 밖을 바라보며 마시는 쑥라떼 최고잘 쉬다가 스냅사진 찍으러 갔다 by MOT제주특별자치도 제주시 한림읍 한창로 1174-8 1층 바이못 제주의 어느 들판 눈이 덜 쌓여있던게 많이 많이 아쉬웠다 ㅠ_ㅠ  아직 보정본 나온건 아니지만 원본 받고 내 맘대로 해본 보정본들  그리고 문도지 오름에 올라가 얼굴로 마구 쏟아지는 눈을 맞으며 찍은 사진들 ㅋㅋㅋㅋ생각보다 겨울의 흐릿한 분위기가 마음이 든다 마루오후 오픈 시간보다 조금 일찍 도착해서 차에서 조금 기다렸다  시간되자마자 들어가서 라멘 한 그릇과 주먹밥을 시키고  오랜만에 먹는 라멘 맛잇더라 ㅠ고기국수랑 비슷하지만 불향이 난다고 해야하나조금 다른 느낌이 있지이! 마루제주특별자치도 서귀포시 대정읍 서삼중로 77 호딱 먹고 다시 들어온 숙소 따땃한 코타츠에 앉아 동기랑 찍은 원본 사진들을 구경하고 핸드폰하고 있다보니이 21살 사회생활 3년차 친구들과 28살 선생님께서 오셔서 같이 루미큐브로 시작해서 악어이빨 공기 윷놀이 라이어게임까지 ㅋㅋㅋㅋㅋ진짜 오랜만에 배 찢어지게 웃었다 히히힣ㅎㅎㅎ  다음 날 사장님께 사진 보정본도 받고  앞으로 또 그리울 코타츠와 나와 이번 겨울제주를 함께해주었던 귤귀도리를 사진에 남겨보고 왕이메오름 투어로 마지막 제주 아침을 시작해따사실 하루 더 있었지만 아침에 일어나자마자 공항에 가서 없는셈 치는거다 나름 분위기 있는 왕이메오름의 분화구우리 하루만에 세상 친해졌고 시니랑 와뇨 기엄둥이 동생들 보구싶네에  우리 네명 소금빵투어 가야데는데 ㅜ 날잡짜아ㅠ 여튼 왕이메오름이 정말 좋은 이유는 사실 하늘 위로 쭉쭉 뻗은 편백나무들 사이를 걷을 수 있어서 맑은 공기로 우리의 몸과 마음을 정화시키고  사장님의 새로운 스팟 들판으로 달려갔다 동기랑 스냅을 찍었던 들판도 좋았지만 푸르고 푸른 느낌은 여기가 정말 최고인 듯하다  초오오오록 들판과 하느으으을색 하늘 그리구 하야아아아안 구름 나 좀 신났다 들판 바로 앞에 있는 도로도 너무 머찌네 참눼 숙소로 돌아와 참하게 앉아 인증샷을 하나 남기고 어제 윷놀이에서 진 시니와 선생님께 고기국수를 얻어먹으러 이름을 까먹은 산방산 고기국수 맛집을 찾았다  원앤온리밥집이랑 원앤온리가 멀지않았고가본 사람이 한 명도 없어서 다같이 왔다  여기가 인증샷 포인트라먼서요? 히히 귀여운 뒷모습 보고시퍼요  아주 비싼 커피를 한 잔씩 마시고 ㅋㅋㅋㅋ 뷰가 좋으니까 인정할게요~ 원앤온리제주특별자치도 서귀포시 안덕면 산방로 141  비양놀우리 아가들을 카멜리아힐에 내려주고 선생님과 함께 노을이 예쁜 비양놀 카페로 왔다 어두운 시간에 찍은 사진 밖에 없는데 밝을 때도 창밖으로 보이는 비양도가 예뻤다  나는 오늘도 말차라떼 슈퍼말차 가루 살까 정말 고민이 됩니다 맨날 마시고 싶어....  점점점점 지는 노을며칠동안 눈오고 날씨가 좋지 않아서 노을을 포기하고 살았는데 이 날의 노을이 너무 예뻐서 지난 날들이 모두모두 아쉽지가 않았다 해가 지고 난 뒤 더 붉어지는 하늘 노을이 지고 사람들도 사라지고 우리도 헤어져따 비양놀제주특별자치도 제주시 한림읍 한림해안로 311 비양놀  차를 반납하고 마지막날 숙소 앞에 있는 식당에서 한치라면 한 그릇 뚝딱하고 시니가 보내준 그림일기를 읽고 사진정리를 하면서 제주에서의 마지막 밤을 보내고 다음날 아침 새벽!조금 시간이 남아서 제주공항 파리바게트에 들렸다  마음샌드 두박스를 사고 아쉽지만 후련한 마음으로 비행기에 올라탔다  아침 이른시간 새벽 비행기를 타면 일출을 볼 수 있고 온통 주황빛으로 물들어버리는 이 시간을 온전히 감상하고 싶어서 잠은 잠시 미뤄뒀다 해가 완전히 떠오르고 도착한 서울7일간의 제주 여행동안 너무 좋은 사람들을 만났다믓찐 언니들, 귀여우신 오빠들, 소금빵도 모르는 동생들모두모두 또 나의 잊지못할 기억들과 마음속에 쌓여있어요여행에서 만난 사람들을 좋아하는 이유는 우리들 사이에 연결고리가 단지 여행이라서그래서 내가 사랑하는 나의 모습들을 숨기지 않아도 되고 또 생각보다 많은 친구들이 그 모습들을 좋아해주기 때문이에요 너무 고맙습니다♥️우리 자주 만나지 못해도 오래오래 연락하며 지내요인천에서 만나요 산방댁 소금빵 먹으러가요 오소소 🏳️‍🌈우당탕탕 트래블러 세햐🏳️‍🌈님이 Instagram을 사용 중입니다 • 🏳️‍🌈우당탕탕 트래블러 세햐🏳️‍🌈님 프로필의 게시물 990개팔로워 891명, 팔로잉 852명, 게시물 990개 - 🏳️‍🌈우당탕탕 트래블러 세햐🏳️‍🌈(@ssehyya)님의 Instagram 사진 및 동영상 보기www.instagram.com ",
		"description": "앞에 보이는건 한라산 같은 오름~ 사장님이 준비해주신 따뜻한 커피 한 잔을 마시며 눈오는 들판의... 남겨보고 왕이메오름 투어로 마지막 제주 아침을 시작해따 사실 하루 더 있었지만 아침에 일어나자마자... ",
		"source": "왕이메오름"
	},
	{
		"title": "21'11월28일 서귀포시 안덕면 '왕이메 오름'",
		"postdate": "20211202",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=222585169240",
		"contents": "삼나무 숲 길이 아름다운 서부 산록의 자랑 '왕이메 오름'마눌님께서 몇주 전부터 삼나무 숲 길이 아름다운 '왕이메 오름'이 있다며한번 다녀 오자고 하기에 시간내서 다녀와 보았답니다.오름을 오르기 전 최소한 '왕이메 오름'이 어떤 오름인지는 알고 가야 할것 같아책장안에 고이 모셔져 있던 故 김종철님의 '오름나그네'란 책을 들쳐 보게 되었구요 책의 내용을 빌자면\" 옛날 탐라국의 삼신왕이 이곳에서 사흘동안 기도를 했다는데 연유하여 왕이메, 한자로는 王伊岳(왕이악), 王伊山(왕이산), 王岳(왕악), 王臨岳(왕림악) 등으로 표기하고 있으며,소가 누운 것처럼 낮게 퍼진 형태에서 臥牛岳(와우악) 또는 臥伊岳(와이악-와이오름)이라 불리기도 한다.오름 정상은 산굼부리와 같은 커타란 원형분화구와 화구 주위에 자그마한 굼부리들로 이루어진 복합 화산체이다. \" 라고 적혀 있으며지금은 식재한 나무들과 풀들이 많이 자라 숲을 이루고 있지만故 김종철님께서 '오름나그네'란 책을 집필할 당시만 하더라도 일명'민둥산'이란 표현이어울리듯 오름 정상부 능선  일부 구간만 나무들이 식재되어 있었고 오름 진입로 인근에는 식재된나무들이 별로 없던 것 같답니다. '왕이메 오름'은 서귀포시 안덕면에 속해 있구요제주시에서 서부관광도로를 따라 가시다 보면 들불축제로 유명한 '새별오름'이 나오는데이 '새별오름'을 막 지나 우측으로 난 길로 진입하신 후 다시 굴 다릿길을 통해 '아덴힐cc리조트'방향으로 가다보면 (주)호명목장이라 적힌 표지판과 함께 '왕이메 오름 산행안내도' 표지판이 나온답니다.  목장안에 있는 오름들이 다 그렇듯이곳 또한 소나 말들이 도로변으로 나오질 못하게 목책으로된 울타리와 출입문이 만들어 져 있었구요 표지판을 따라 입구로 들어서면마눌님께서 이야기 했던 그 멋진 삼나무 숲길이 눈앞에 펼쳐 진답니다. Previous imageNext image 너무 멋진 삼나무 숲 길이라 그 모습 사진에 담아두기 바빴구요누군가 숲길안 쌓아두신 돌탑이 토끼가 두손을 뻗고 서 모습을 하고 있기에 그 모습 담아 보았답니다. 갈림길에서정상능선에 오르실 분들은 이정표를 따라 경사진 오르막 길을 오르시면 되시는데 맑은 날이 였음에도 오르면서 약간 미끄러운감이 있기에 오르실때 조심하셔야 할것 같구요 정상부 능선을 따라 걷다보니 고지가 높아서 그런지 조릿대도 보이고 고목에 핀 이름모를 꽃잎 모양의 이쁘장한 버섯도 보이기에사진에 담았답니다.  처음 밑에서 보았을 때는'왕이메 오름'의 정상 능선이 별로 크지 않은 것 같았지만막상 걸어보니 오름과 오름이 맞닫아 이어진 것 처럼 엄청 길게 느껴 졌구요첫번째 정상이다. 라고 생각한 곳에선 조망이 별로 않 좋아 실망감이 컷지만이후 다시 맏은 정상부에선 서남부 해안선과 한라산의 조망이 아름답게 펼쳐 졌답니다.한가지 아쉬운건 오름정상부에는 보통 국토정보 지리원의 정상부 말뚝 표시가 있는데이곳은 그런게 없다는 것이 였구요  정상부에서 내려오는 길이 좀 가파르기에줄을 잡고 내려 오면서는 조심에 조심을 하셔야 할것 같구요또한 주머니에 음료수 등을 담고 내려 오실적에는 반드시 지퍼를 잠그셔야 할것 같답니다.참고로 저 또한 줄 잡고 내려가다 주머니에 담아 두었던음료수 병이 밑으로 굴러 떨여져 주워 오는데 애좀 먹었네요 ㅎㅎ  능선을 2/3지점 돌았을때 누군가 잘린 고목을 이쁘장하게 깍아 만들어 놓은 하트를 볼수 있었구요더운 열기가 훅~ 하고 올라오는 수직 동굴도 두곳이나 나왔으며,누군가 걸쳐 놓은 나무뿌리는 마치 용이 승천하는 모습을 담고 있었답니다.참고로 마눌님이 수직동굴 안을 내려다 볼려다참새가 뛰쳐나와 순간 놀랬는데요 수직동굴 구간에서 탐방객을 보호하는난간대가 좀 낮기에 너무 가까이에서 보실려다 사고의 위험성이 있다는 점 명심하시기 바랍니다. 정상부 능선을 돌고  돌아오는 길 ...갈때도 멋 졌던 삼나무길이 되 돌아가는 길에도 더  멋 있게 보이기에마눌님을 모델로 사진에 다시 담아 보았구요낙엽송이 많지 않아 늦가을 붉게 물든 가을의 정취를 느끼기에는 좀 부족함이 있을 지 모르겠지만곧게 선 삼나무가 마음과 눈을 시원하게 만들어 주고 또한 흔히 볼수 없는 수직동굴과 함께 누군가 만들어 놓은 토끼, 하트, 용의 모습을함께한 분들과  찾아보는 미션을 수행해 보는 재미도 쏠~쏠 할것 같기에제주의 오름이 이런 곳이다. 라는걸 느껴 보실 분들은  '서부 산록의 자랑'이라 불리우는 '왕이메 오름'에 꼭 한번 다녀와 보시길 바라며포스팅을 마무리 해 봅니다.사스케 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  ",
		"description": "오름을 오르기 전 최소한 '왕이메 오름'이 어떤 오름인지는 알고 가야 할것 같아 책장안에 고이 모셔져... 연유하여 왕이메, 한자로는 王伊岳(왕이악), 王伊山(왕이산), 王岳(왕악), 王臨岳(왕림악) 등으로... ",
		"source": "왕이메오름"
	},
	{
		"title": "환상숲곶자왈, 왕이메오름",
		"postdate": "20220130",
		"link": "https://blog.naver.com/mahtyl?Redirect=Log&logNo=222635329011",
		"contents": "",
		"description": "추천으로 왕이메 오름을 찾아갔는데 네비가 골프장 속으로 인도했지만, 곧 골프장 지나서 안내간판을 보고 들어갔다. 이 오름은 사유지 내에 있다고 한다. 입구로 들어가면 정상으로 올라가는길과 오른펀으로... ",
		"source": "왕이메오름"
	},
	{
		"title": "서귀포 안덕면 왕이메오름의 삼나무 숲길과 굼부리(분화구)",
		"postdate": "20201113",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222143428117",
		"contents": "     어느 해 보다2020년 제주도의 가을은여행객들이 많이 찾아오는 것 같다조금이라도이름이 알려진 장소는마스크로 무장한 관광객으로 북적인다우리가 즐겨가는오름이나 숲길도 예외가 아니었다아무리 그래도제주 오름은 360개가 넘으니인적이 드문 곳도 있기 마련이다오름 지도를 펼쳐 보기도 하고차를 지나다 보아둔 오름을하나씩 찾아 올라보는 중이다안덕면 광평리에 위치한왕이메오름을 찾아갔다 사유지이기 때문에오전 9시에서 오후 5시까지만 출입이 가능하며 주차장이 갖추어져 있지 않아갓길에 주차를 해야 한다        입구로 들어가면오른쪽으로 오솔길이 있다처음에는 평범한 숲길이지만이내삼나무 숲길이 펼쳐진다목장으로 이용되는 곳이라잣담의 흔적도 있고녹슨 철조망도 있었다삼나무 숲길을 걸으면어느 곳이던 기분이 좋아진다인적이 드물어호젓하게 걸을 수 있다면 금상첨화다      날씬한 삼나무들이좁은 길 양쪽으로 쭉쭉 뻗어 있었다얼마나 키가 큰가올려다보니하늘을 거의 가릴 정도였다     A4 용지에왕이메오름 안내도를 코팅해서 붙여 놓았다입구에서 직진하면왕이메오름 능선으로 바로 가게 되고우리처럼오른쪽으로 방향을 잡으면삼나무 숲길을 걸을 수 있다오름을 오르며많이 헤매보았기에이렇게 친절하게지도를 그려 붙여 놓은 분에게감사하는 마음이 들었다     삼나무 숲길을 걷다 보니두 갈림길이 있는 지점이 있었다직진하면굼부리(분화구)로 향하고오른쪽은오름 능선을 따라 한 바퀴 돌게 된다굼부리 방향은 내리막길능선 방향은 오르막길이다우리는굼부리를 향하여 내려갔다      굼부리로 내려가는 길은대개 완만하지만 좁았고돌멩이가 굴러다니는 흙길이라미끄러지지 않도록 조심하며천천히 내려갔다길이 사라지고평지가 나왔다굼부리에 도착한 것이었다그곳에는우리가 기대했던 풍경이 눈앞에 펼쳐져 있었다       오름 능선이 360도 주위를 빙 둘렀고우리는굼부리 안에 들어와 있었다정상에 올라 전망대에서제주의 풍경을 볼 수 있는 오름은 많지만분화구에 접근할 수 있는 경우는 드물다왕이메오름은굼부리에 들어갈 수 있는몇 안 되는 오름중의 하나였다아늑한 오름의 품에 안겨있는 느낌이었다올라가는 오름이 대부분이지만내려가는 오름도 있었다       왕이메오름은능선을 따라 한 바퀴 돌아도 되지만우리는 삼나무 숲길을 걷고굼부리에 들어갔다 나왔다능선을 도는 길은등반로가 잘 정비되어 있지 않고험한 편이라고 한다또한나무가 풍경을 가리고정상 전망대가 없어대부분 삼나무 숲길을 통해굼부리까지만 걷는다고 한다천천히 걸어도한 시간이면 충분하다왕이메오름만으로는무언가 허전한 마음이 들어제주 남서쪽 풍경을 보여주는족은대비악으로 향했다 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 20201025 ",
		"description": "내려가는 오름도 있었다 왕이메오름은 능선을 따라 한 바퀴 돌아도 되지만 우리는 삼나무 숲길을 걷고 굼부리에 들어갔다 나왔다 능선을 도는 길은 등반로가 잘 정비되어 있지 않고 험한 편이라고 한다 또한... ",
		"source": "왕이메오름"
	},
	{
		"title": "[안식월 : 제주 혼영 후기] 2일차_왕이메오름, 임순이네... ",
		"postdate": "20210927",
		"link": "https://blog.naver.com/mildkim93?Redirect=Log&logNo=222514578946",
		"contents": "이틀째인 오늘은 게스트하우스에서 운영하는'오름 투어'를 하고 왔는데요.오름이긴 하지만 숲길과 조금 더 닮은 곳이었고나만 알고 싶은 장소였어요!그래서 올릴까 말까 고민을 매우 매우 했을 정도랍니다,,, 왕이메오름아는 사람 몇 없는 희귀 오름정말 딱 봐도 사람 없을 오름이죠?정말 한적했고 사람들도 세 명 마주쳤어요~그리고 제가 묵었던 게하에서는거의 스냅샷을 찍어주셔서 간만에 프사를 바꾸기도 했답니다!   인생샷이 몇 개냐 도대체~~ 임순이네제주 도민이 추천한 찐찐찐찐찐 맛집 완전 추천 대박 추천하는 집여기 진짜 ㄹㅇ 핵 맛집 ㅠㅠ타이밍 좋게 들어갔기에 망정이지안그랬음 웨이팅 할 뻔 했지 뭐예용!!! 애월 빵공장슈돌에 나와서 그런지 매우 유명했고, 뷰가 대박! 근데 빵은 더 대박 애월 빵공장 뷰 실화입니까?타임랩스로 잠깐 찍어본 건데 완전 대박쓰 빵도 얼마나 맛있게요!그리고 저 컵도 리유저블 컵이라 대충 남기고 숙소에 돌아와서제 전용 텀블러로 확정 땅땅땅!!!!어디 가서 플라스틱에 담아준다고 하면저 컵을 내밀겁니다+ 빵은 현무암 어쩌고...(모름)랑쇼콜라.. 어쩌고... (죄송해요 기억 안나요) 입니다! 말로나무지하게 큰 카페! 등대뷰 대박적2층 바로 저 자리에서 외주 작업을 하고개인 작업도 했어요!무진장 넓어서 거리두기는 자동이었어용~  요런 느낌쓰!  정말 의미 없는 영상이지만일단 외주 작업이 종료가 되어 무지 기쁜 제 모습 입니다 :)집중력을 최고로 발휘하게 만들어준#카페말로나 는 제가 따로 포스팅 할 예정입니다!그리고 몸국을 먹었는데그건 좀 많이 별로여서,,, 포스팅 안하려고요^_^;;그럼 2일차도 무사히 지나갔어요-!!!내일 또 만나용🙌🏻 ",
		"description": "그래서 올릴까 말까 고민을 매우 매우 했을 정도랍니다,,, 왕이메오름 아는 사람 몇 없는 희귀 오름 정말 딱 봐도 사람 없을 오름이죠? 정말 한적했고 사람들도 세 명 마주쳤어요~ 그리고 제가 묵었던 게하에서는... ",
		"source": "왕이메오름"
	},
	{
		"title": "오름해설사와 함께하는 왕이메오름 탐방기",
		"postdate": "20220117",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222621482828",
		"contents": "제주도하면 아름다운 오름들을 빼놓을 수가 없죠. 새별오름, 거문오름, 따라비오름 등등 유명한 오름들이 정말 많아요. 그런데 오름해설사와 함께 오름에 갈 수 있다는 사실 알고 계셨나요?제주도에는 360여개의 오름들이 있다고 합니다. 하루에 1개씩 올라간다고 쳐도 1년 내내 매일 올라가야지 제주도에 있는 오름들을 다 갈 수 있는 셈인데요. 제주도 여행을 하다보면 '어라, 저기도 오름이 있네? 저기는 어떻게 올라갈 수 있는거지?' 싶은 생각이 들 때가 있어요.그리고 막상 오름에 올라가서도 오름에 얽힌 전설, 자연생태에 대해서는 알길이 없죠. 그럴 때 궁금증을 해결해주는 제주도 공식 오름해설사분들과 함께 오름투어를 가보시길 추천합니다!저는 오름해설사분과 함께 왕이메오름에 다녀왔습니다! 왕이메오름주소 : 제주특별자치도 서귀포시 안덕면 광평리 산 79왕이메오름은 탐라국 삼신왕들이 기도를 드리기 위해 올라왔던 오름이라고 합니다. 정상까지 올라가는 길에는 삼나무길이 멋지게 이어지고 있어서 웨딩촬영을 하는 신혼부부에게도 인기가 있다고 합니다. 그리고 정상에는 움푹 들어간 분화구 모양을 가지고 있어서 신비로운 느낌을 자아냅니다. 왕이메 오름은 사유지라서 공개된 등산로만 다녀야 합니다.그리고 일반인이 찾기에는 입구를 찾기도 쉽지 않았습니다.다행히 오름해설사와 함께 한 저희는 길을 잃을 위험없이 안전하게 오름을 탐방할 수 있었답니다.  오름해설사와 함께하는 오름투어는 안전하고, 왕이메오름에 얽힌 전설들에 대해서도 알 수 있었고, 왕이메오름에 자생하고 있는 식생에 대해서도 자세히 알 수 있어서 단순히 오름에 오르는 것이 아니라 두 시간 동안 생태탐방을 한 기분이 들었습니다.  삼나무 길을 지나 분화구 아래로 들어가니, 한 쪽에서는 물 안개가 아지랑이처럼 피어오르고 있었습니다.  분화구로 인해서 그늘 안 쪽은 얼음이 얼어있었고, 해가 비추는 방향에 따라서 얼음이 녹아내리기 시작하면서 물안개가 피어오른 것이지요. 이렇게 예쁘게 돌틈으로 서리가 내려있었습니다. 분화구 안의 신비로운 분위기와 함께 오래전부터 삼신왕이 제사를 드리는 성스러운 곳이라는 의미를 지니고 있어서 명상을 수련하는 사람들도 많이 찾는 곳이라고 합니다. 그리고 눈이 내리는 날에는 사진작가들이 많이 찾는 사진 명소라고도 하네요.  저도 부족한 실력이지만 열심히 사진을 찍었습니다.  왕이메오름의 기운을 받아2022년도 화이팅하세요!   ",
		"description": "저는 오름해설사분과 함께 왕이메오름에 다녀왔습니다! 왕이메오름 주소 : 제주특별자치도 서귀포시 안덕면 광평리 산 79 왕이메오름은 탐라국 삼신왕들이 기도를 드리기 위해 올라왔던 오름이라고 합니다.... ",
		"source": "왕이메오름"
	},
	{
		"title": "서귀포 안덕 가볼만한곳 굼부리안에 신비로움 왕이메오름",
		"postdate": "20210628",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222413425104",
		"contents": " 반전이 숨어 있는 오름SMILE 스마일안덕면에 위치한 기생화산으로 이루어진 오름이다.왕이메라는 명칭은 예전 탐라국의 왕이 사흘동안 기도를 했다 하여 붙여진 이름이다.잘 다듬어지지 않은 자연 그대로의 모습이 더 매력적인 왕이메오름은 가는 길목에 있는 삼나무길은 맑은 공기와새소리, 풀소리를 들으며 걷기에 좋다. 오히려 사람이 많이 찾지 않아서 좀 으슥한 분위기가 더 매력적인 곳이기도 하다. 가볍게 오름 한 번 다녀와서 저녁을 먹고싶어서 저녁 시간 전에 부랴부랴 찾았다.솔도로 올라가는 방향 길가에 있는 오름이라 별도의 주차장이 마련되어 있지 않다. 그래도 차가 많이 다니는 길이 아니어서갓길에 조심히 주차를 하고 곧장 오름으로 향했다. 이럴 땐 해가 길어진게 참으로 다행이라는 생각이든다.아마 추운 겨울이었다면 이런 시간은 꿈도 꾸지 못했을테니까. 요즘 계속 날이 좋았다. 원래는 장마가 슬 올 시기이지만 올해는 좀 늦게 오려고 하는지 아직까지는 비를 뿌리는 날이없어서 좋긴했다. 아마 7월초가 되면 장마가 시작될꺼 같기는 하다.아직까지 파란 하늘과 하얀 구름들이 곳곳에 떠 있었다. 그래도 어두워지기전에 다녀와야 좋을 것 같아서 조금은 서두루기는 했다.    도에서 관리하는 곳이 아니라 사유지였다. 그래도 오름을 찾는 사람들에게 이렇게 개방해주는 건 너무나 고마운일 같았다.살짝 안내도를 확인하고 곧장 산책로 길로 향했다. 입구에 들어서자마자 날파리와 모기들의 윙윙 소리가 들리기 시작했다.시작부터 걱정이 되었다. 급히 나오느라 약도 뿌리지 못하고 반바지, 반팔을 입고 나왔기 때문이다.그래도 돌아갈 수 없으니 일단 직진했다. 입구에서 얼마 지나지 않아 거대한 삼나무들이 나를 반겼다.어찌나 높고 많던지, 어디 거대 밀림에 온 듯 기운을 느끼기에 충분했다. 하지만 그로인해 날파리와 모기들은 더 많아진 것 같았다. 원래는 오름을 오를 때 경쾌한 음악을 주로 듣는데 이날은 듣지 않았는데음악 소리 대신 '윙윙' 거리는 소리가 어찌나 크게 들리던지 아주 곤욕스러울 정도였다. 정말이지 공기 하나만큼은 너무 좋았다. 날 공격하는 벌레들만 빼면 완벽했을 공간이었는데 천천히 가지 못하는 내가 참으로 원망스러웠다.근데 좀 으스스하긴 했다. 무언가 음사한 이 길을 나 혼자만 걷고 있었고, 곳곳에 울리는 새들 울음소리도 무언가좀 서글퍼 보이는게 기분이 약간 오싹했다. 아까만해도 멋져 보이던 삼나무길이 너무 으산해 걸음을 좀 더 빨리 재촉할 수 밖에없었다. 그러는 와중에도 콧바람으로 공기는 넣고 싶어서 숨을 어찌나 들이쉬고 있던지,내가봐도 난 참 간사하다. 조금 지나니 이정표가 보인다.굼부리?, 수직동굴? 가볼까?, 아니다 일단 앞으로 더 직진이다.물론 돌아오면서 알게 된 사실이지만 이 방향으로 가야 반전을 만날 수 있다.일찍 알았더라면 직진은 하지 않았겠지만 그래도 뒤늦게 알아서 왕이메오름을 좀 더 많이 즐길 수 있었던 건 사실이다. 미로를 빠져나온 것 같은 기분이 들었다.나와서 안을 들여다보니 어둡고 칙칙한 기분을 지울수는 없었다. 그래도 참 시원하고 공기는 좋았는데,또한 저 안에서 많이들 사진을 찍곤 하는데, 그러고 보면 참 아이러니다. 걷다보니 시간이 가는걸 잊고 있었다. 분명 이전에 확인했을 때는 해가 저물어가고 있는 모습을 보았는데 말이다.계속 걸어 올라갈려고 하다가 이윽코 왔던길을 되돌아 다시 내려가기 시작했다.조금 아쉬운 마음이 들긴했다. 그래도 별 수 없었다. 인적이 많은 곳도 아니고 해가 저물어가고 있는 시점에 밤이 되도록오름에 머물고 있다면 그것만큼 유쾌하지 않은 상황은 없을 것 같아서 다시 한 번 발걸음을 조금 서둘렀다.그리고 나왔던 미로를 다시 들어가버렸다.    앞서 말한 굼부리, 수직동굴이 표시되어 있는 쪽으로 오던길에 향했다.어김없이 나를 반기는 건 거대한 삼나무와 그 옆으로는 널부러져 있는 삼나무들이었다. 어라? 근데 가던길에 잠시 발걸음을 멈춰섰다. 급격하게 좁아진 길 때문이다. 성인 한명 지나갈 정도의 폭의 길은비좁기도 하고 넝쿨과 풀들이 내려 앉아 있어서 구부리고 가야만 하는 조금 험난한 길이었다.그래도 끝에 뭐가 있길래 이리도 길이 험한지 너무 궁금해서 조심히 조심히 계속 발걸음을 옮겼다. 겨우 길을 빠져 나오니 조금 길이 더 넓어지고 인적은 아예 없으며 자연 그대로의 소리만 존재했다.약간 신비롭기도 하고 궁금중은 더 커져만갔다. 다시 한 번 맘껏 공기를 들이마신 후 출발. 이런 반전이 숨어 있었다니, 길을 모두 빠져 나오니 정말 너무나도 거대한 분화구안에 내가 갖혀 있는 기분에 사로잡혔다.아니 어떻게 이런 큰 공간이 오름 안에 잘도 숨어 있었는지 놀라울 따름이었다. 굳이 무언가를 빗대어 표현하자면 아무도 모르는 비밀기지 같은 분위기에 트렌스포머, 옵티머스 프라임이 출동을 할 것만 같은그런 장소의 같았다. 정말 몇번의 감탄사를 연발했는지 모른다. 만약 그대로 이정표를 지나치고 오지 않았다면 난 정말 바보같은 짓을한게 분명할 정도로 너무 좋았다. 원래 오름은 정상에서 맛 보는 꿀맛 같은 풍경이 일품인데, 이곳은 그 풍경이 뒤지지 않을만큼의신비로움과 매력이 존재한다. 진한 녹색의 숲이 우거져 만드는 풍요로운 풍경은 잠시 조용히 감상하기에 참 좋은 눈요기였다.말 그대로 비밀의 숲이라 칭하여도 어색하지 않을 곳이였고 여러 사람이 많이 모여있어서 복잡스러운 그런 곳보다고요히 나만의 시간을 보내기에 너무도 좋은 곳이었다.부랴부랴 나온 시간 치고는 어찌나 알차고 의미가 있던지, \"내가 이 맛에 제주산다\" 물론 갈때 나를 다시 반기는 건 삼나무였다.당분간 삼나무 안봐도 될 듯 하다.그리고 날파리, 모기들이여 안녕     왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  ",
		"description": "이루어진 오름이다. 왕이메라는 명칭은 예전 탐라국의 왕이 사흘동안 기도를 했다 하여 붙여진 이름이다. 잘 다듬어지지 않은 자연 그대로의 모습이 더 매력적인 왕이메오름은 가는 길목에 있는 삼나무길은 맑은... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주도 오름 왕이메오름",
		"postdate": "20211203",
		"link": "https://blog.naver.com/jeep32?Redirect=Log&logNo=222585582169",
		"contents": "해변을 걷고 바다가 보이는 해안 도로를 드라이브를 했다. 그리고 제주시로 돌아오는 길에 눈에 들어오는 오름이 있어 산책 삼아 다녀왔다. 오늘 소개하는 왕이메 오름은 아덴힐 C.C 바로 인근에 있으므로 제주와 서귀포를 잇는 평화로를 이용하면 쉽게 접근할 수 있다. 왕이메오름은 그 옛날 탐라국의 삼신왕이 이곳에서 사흘 동안 기도를 올렸다고 하여 '왕이메' 오름이라고 이름 붙여졌다고 한다. 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  제주도 오름 왕이메오름은 1135번 지방도를 타고 가다 보면 입구를 만날 수 있다. 별도의 주차장은 없으므로 도로 주변 공터에 교통에 방해되지 않도록 주차를 하면 된다. 서두에서도 밝혔듯이 이 오름은 사전에 계획되어 있지 않은 탐방이었으므로 시간 제약이 있어서 굼부리 둘레길 탐방은 하지 못했으며, 대신 굼부리 안까지는 다녀올 수 있었다. 문을 지나 우측으로 진행하면 작은 표지판을 만날 수 있으며. 이 표지판을 지나면 본격적으로 삼나무 숲을 만날 수 있다. 얕은 봉분이 있고 제주 화산석 현무암으로 무덤의 경계를 만들어 놓았다. 지나가는 이들이 많아서 무덤의 주인이 심심하지는 않을듯하다. 그리고 만나는 삼나무 군락지는 보는 것만으로 속이 뻥 뚫리는 것을 느낀다. 왕이메오름은 신비한 굼부리도 볼거리를 제공하지만 초입부터 시작되는 삼나무 길은 오름을 걷기 위해 찾는 이들 이외에도 웨딩사진을 촬영하는 이들도 있을 만큼  태초의 신비를 간직한듯한 촬영 포인트이기도 하다. 청량하고 선선한 공기는 마치 잃어버린 건강이라도 되찾아줄 듯한 치유의 숲길로 여겨지며, 숲속을 걷는 것만으로도 기분이 좋아지니 실제 건강에 미치는 영향도 적지 않으리라.  제주도에는 거문오름 등 다양한 삼나무 숲길이 있으므로 제주를 여행하면서 한 번쯤은 삼나무 숲길을 거닐어 보는 것도 여행에서 좋은 추억을 남길 수 있을 것이다. 5분 정도 걷다 보면 왕이메 오름을 안내하는 이정표를 볼 수 있다. 아마 이 이정표가 왕이메 오름의 처음이자 마지막 이정표가 아닐까 싶다. 왕이메 오름은 굼부리가 있어서 굼부리를 한 바퀴 도는 코스와 굼부리 안으로 들어가 보는 코스로 나뉠 수 있는데 이날 내가 걸었던 코스는 굼부리 언덕에 올랐다가 내려와서 굼부리 안으로 들어갔다가 나오는 코스를 선택했다. 만약 시간적인 여유가 있었더라면 굼부리 둘레길을 걷고 그 안으로 들어가 보았을 테지만 빠듯한 일정으로 인해 둘레길을 걷는 것은 포기할 수밖에 없었다. 아이비 덩굴이 삼나무를 감아 오른다.  서로 반대 방향으로 감 아오르는 칡 덩굴과 등나무 등물이 갈등의 어원이라고 한다. 제주의 숲에서는 이런 갈등의 모습을 어렵지 않게 찾아볼 수 있다. 이정표가 있는 곳에서 약간의 경사도가 있는 길로 오름을 오르는 동안에도 주변은 삼나무 숲으로 이어진다. 천천히 심호흡하며 걷는데 이것도 경사도라고 거친 숨을 몰아쉰다. 숨이 차올라 잠시 발길을 멈추고 올라온 길을 다시 돌아 본다. 문명의 손때를 타지 않은 원시림은 태초의 모습을 간직하고 그 사이로 작은 오솔길만이 인적이 있음을 알 수 있다.  오름의 둘레길로 오르는 길에는 키 작은 조릿대가 넓은 공간을 메우고 있다. 오름을 걸으면서 조금 아쉬웠던 부분은 길을 안내하는 표지판이 없어서 사전 지식이 있더라도 길을 잡기가 쉽지 않다는 거다. 인적이 드물어서인지 길 또한 확연하지 않았고 스마트폰 GPS를 활용하여 자신이 위치를 겨우 확인할 수 있었다. 오름의 둘레길에 오르자 그제서야 조망이 탁 트인다. 그리고 멀리 한라산 백록담이 보인다. 한라산은 오늘처럼 맑은 날에만 조망을 허락하는데 봉긋 솟아오른 백록담을 볼 수 있어 더없이 만족한 날이었다. 그리고 다른 방향으로 인근의 오름이 보이는데 나중에 확인해 보니 폭낭오름, 동물오름, 복돌아진오름 등이었다.  사진이 왼쪽 아래 깎아지른듯한 부분이 굼부리인데 사진으로 모두 담을 수 없어서 아쉬울 따름이다. 그래서 우린 위에서 내려다보는 굼부리 보다 굼부리 안으로 들어가 보기로 했다. 왔던 길을 다시 돌아 내려가면 굼부리 안으로 들어가는 길이 있는데 이곳 역시 이정표나 안내판이 없으므로 잘 살펴서 가야 한다. 굼부리 안으로 들어가는 길은 마치 도랑을 파 놓은듯하며 혼자 걷기에 적당한 넓이다. 삼나무와 잡목들이 우거져서 살짝 을씨년스러운 분위기를 연출한다. 그렇게 5분여를 걷다 보면 이윽고 굼부리 아래에 닿을 수 있다.  사방이 산으로 둘러싸여 마치 요새 같았으며, 제주의 굵직한 근대사의 적지 않은 사연을 담고 있는 것처럼 느껴졌다. 파노라마로 담아보았으나 밋밋하기는 매한가지다. 역시 이런 곳은 눈으로 직접 보아야 실감할 수 있을듯하다.  수풀이 우거진 굼부리 안에 잠시 머물다가 다시 발길을 재촉해서 오름에서 내려온다. 이곳을 방문한지 채 한 달도 되지 않았음에도 반팔 티셔츠를 입었고 지금은 두꺼운 다운재킷을 입고 있으니 계절이라는 것이 참...  서귀포시에서 제주시로 가다가 얻어걸린 제주도 오름 왕이메오름이었다. ",
		"description": "왕이메오름은 그 옛날 탐라국의 삼신왕이 이곳에서 사흘 동안 기도를 올렸다고 하여 '왕이메' 오름이라고 이름 붙여졌다고 한다. 제주도 오름 왕이메오름은 1135번 지방도를 타고 가다 보면 입구를 만날 수 있다.... ",
		"source": "왕이메오름"
	},
	{
		"title": "5살 아이와 제주도 한달살기13일차 - 왕이메오름, 뚱보아저씨... ",
		"postdate": "20211213",
		"link": "https://blog.naver.com/phjyou?Redirect=Log&logNo=222594112727",
		"contents": "2021. 10. 13(13일차)한달살기 하며 좋은 것 중 하나오늘은 어느 오름을 가볼까? 골라가는 재미가 있다는 것.이 날은 왕이메오름에 갔다가 한라산아래첫마을에서 메밀면을 점심으로 먹기로 계획했으나모두 계획대로 되었다면 한달살기의 추억하나가 없어졌겠지😂네비게이션에 왕이메오름을 검색하고 갔는데 응? 리조트로 들어가라고? 아덴힐리조트앤골프클럽을 한바퀴 돌고아닌 것 같다라는 느낌이 들어 다시 나와 왔던 길을 조금 더 올라가보았다.가다보니 나무 사이로 왕이메오름 표지판을 보았고 몇몇차가 도로 옆에 주차가 되어있길래여기가 맞구나라는 생각이 들었다. 왕이메오름 가는 법을 정리하자면왕이메오름을 검색하고 가다가아덴힐리조트앤골프클럽이 보이면들어가지 않고 좀 더 직진하면 왕이메오름을 표지판을 발견할 수 있다.주차는 도로변.왕이메오름은 삼나무 숲이 멋진 곳이다보니스냅사진 찍으로 온 사람들이 많았다. 삼나무 숲!보기만 해도 시원하고 힐링되는 기분.조금 걷다보니 굼부리, 수직동굴로 가는 이정표가 보여 올라가보았다.그런데 갑자기 소리지르며 여성 두 분이 내려오는데뱀을 보고 놀라서 뛰어내려왔다고!그 말을 듣고 너무 무서워서 더 올라갈 용기가 나지 않았다.아쉽지만 굼부리 보기는 패스하기로 하고다시 입구로.이제 점심식사하러 한라산아래첫마을 갔는데 주차장에서부터 쎄한 느낌이...이미 점심식사 예약은 마감이 됐더라는 ㅠㅠ오늘은 뭐 뜻대로 되는게 없네 생각하고뚱보아저씨로 향했다.주차를 도로변에 하고 식당으로 들어갔는데늦은 점심시간이었는데도 불구하고 웨이팅이 있었다.웨이팅있는 곳은 이유가 있는 법.바로 갈치구이 +고등어조림+성게미역국을다 먹을수 있는 갈치구이정식9900원!!! 내부는 시골 식당 같은 느낌인데이런 곳이 원래 더 맛집인 법이다.갈치구이가 내 입에는 좀 짜긴했지만 맛있었고개인적으로는 고등어 조림이 더 맛있었다. 양념이 달달매콤걸죽한 딱 내취향이었는데 고등어랑 야채에 그 양념이 베어 밥이랑 같이 먹는데완전 맛있었다. 밥 한공기 추가해서 먹었다.단디도 갈치랑 미역국에 잘 먹어서 아이와 가도 괜찮은 식당이다.밥을 배불리 먹었으니 이제 커피마시러! 우리가 간 곳은 우호적무관심.저지문화예술인마을에 위치, 외관부터 감성적인 곳이라노키즈일까 싶었는데 다행히 아이동반가능!구조가 정말 특이하게 생겼다.가운데 중정같이 있고 ㄷ 구조라고 해야되나?프라이빗한 좌석도 있고 사진 찍으면 진짜 예쁘게 나올갬성갬성한 곳이지만엄마 사진찍게 가만히 둘 아드님이 아니다.바닥에 돌을 하나씩 밟으며 도레미파솔라시도 ㅋㅋㅋㅋㅋ디저트 종류 몇 가지가 있는데우리는 브라우니랑 커피를 함께 시켜서 먹었다.브라우니가 많이 달지 않아서 아이도 잘먹고커피랑 먹기 딱 좋았다.왜인지 피곤했던하루일찍 숙소로 돌아가서 쉬었던 날. 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79뚱보아저씨제주특별자치도 제주시 한경면 중산간서로 3651우호적무관심제주특별자치도 제주시 한경면 저지12길 103 ",
		"description": "13 (13일차) 한달살기 하며 좋은 것 중 하나 오늘은 어느 오름을 가볼까? 골라가는 재미가 있다는 것. 이 날은 왕이메오름에 갔다가 한라산아래첫마을에서 메밀면을 점심으로 먹기로 계획했으나 모두 계획대로... ",
		"source": "왕이메오름"
	},
	{
		"title": "탐라국 삼신왕의 전설을 품은 제주도 왕이메오름",
		"postdate": "20220127",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222632699783",
		"contents": "탐라국 삼신왕의 전설을 품은 제주도 왕이메오름탐라국의 역사를 간직한 왕이메오름은, 옛날 탐라국 왕이 이곳에서 사흘 동안 기도를 드렸다고 해서 이름이 붙여진 것으로 추정된다. 주봉에서 바라보는 왕이메오름은, 정상 능선을 돌아가며 여러 개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있는 모습인데, 마치 왕관을 쓴 모습처럼 보인다. 그래서 삼신왕 전설이 깃든 오름이 바로 왕이메오름이다. 오름의 모양도 굼부리가 넓은 원형 오름으로, 굼부리를 둘러싼 능선 위의 몇 개의 봉우리 모양이 마치 보석을 박아놓은 왕관 모양을 하고 있는 오름이다. 내가 왕이메오름을 이른 봄에 찾는 이유는 그 첫째가 전혀 때묻지 않은 자연 그대로의 모습을 잘 간직한 오름이고, 둘째는 깊고 넓은 굼부리 양지바른 곳에 피어 나는 아름다운 제주야생화(세복수초, 변산바람꽃)를 볼 수 있어서이다.  왕이메오름을 찾아가는 길은, 평화로에서 화전마을로 진입하여 아덴힐 클럽을 바로 지나면, 길 오른쪽에 오름 표지판이 보인다. 이곳이 왕이메오름 들머리이다.  안내판 옆으로 난 산책로를 올라서면, 또 다른 안내판이 눈에 들어오는데 직진하면 정상에 오를 수 있고, 둘레길로 따라가도 정상에서 만날 수 있어 어느 길로 가도 된다.  산책로로 들어서니, 아름드리 자란 삼나무 숲길이 나타난다.제주의 숲길의 진수를 보여주는 왕이메오름 삼나무 숲길이다. 삼나무가 자라는 숲길은 공기가 다르다.저절로 힐링이 되는 기분이다. 삼나무가 자라는 산책로에는 오랜 역사를 지닌 어느 문중의 묘가 눈에 들어오는데, 후손들이 정성으로 묘 관리하고 있음을 볼 수 있다.  왕이메오름 북사면에 자라는 명품 삼나무 숲길은, 사진 촬영 장소로 인기가 높다. 인생샷을 찍으러 온 사람들을 종종 만날 수 있다. 삼나무 숲에서 전해오는 상큼한 숲 냄새를 맡으며 걷다 보니, 이정표가 눈에 들어온다. 이 지점에서 굼부리와 수직동굴 방향으로 방향을 틀며 굼부리로 이어진다.  제법 가파른 등성이를 따라 오르니, 삼나무가 빽빽이 자라는 갈림길을 만난다. 굼부리로 이어지는 길과 능선을 따라 분화구를 한 바퀴 도는 둘레길이다.   삼나무가 자라는 갈림길을 지나 일명 ‘암메창’, ‘베리창’이라 부르는 깊고 넓은 굼부리 속으로 들어선다. 이 오름의 매력은 인공적으로 조성된 길이 아닌 자연 그대로의 길이고, 무엇보다 굼부리 내부까지 들어가 오름의 속살을 살펴볼 수 있다는 것이다.  굼부리 안에는 오름 오르미들이 쌓아 놓은, 돌탑과 봄이 되면 파릇파릇 새싹이 돋아남과 동시에아름다운 꽃이 피는 아그배나무가 눈에 들어온다. 굼부리 안으로 들어서니, 탐라국 삼신왕이 기도를 드렸을 만큼 산체가 울창한 숲이 눈에 들어온다. 빙 둘러진 능선을 따라 자라는 자연림은, 무거운 옷을 벗고 새 옷을 갈아입을 준비를 서두르는 모습이다. 이제 곧 파릇파릇 새싹이 돋아난 자연림을 볼 수 있을 것이다.  2022년 새봄을 알리는 세복수초가 피어 있는지 양지바른 곳으로 이동하다 보니. 바위 틈에는 눈 쌓인 모습이 들어오고, 세복수초는 아직 이른지 만나지 못했다. 하지만, 봄은 움틀 거리며 소리 없이 우리 곁으로 한 걸음씩 다가오고 있음을 피부로 실감할 수 있다. 자연은 아무 조건 없이 순리대로 변하고 있다.  왕이메오름 굼부리 가운에 들어서면, 위용을 자랑하는 굼부리 모습에 압도당한다. 이 오름의 굼부리 형태는 복합형으로 이중 굼부리를 가진 오름으로, 전 사면에는 소나무를 비롯해 여러 종류의 자연림이 무성하게 자라고 있다.  세복수초와 눈 맞춤하기 위해 조만간 다시 찾을 것을 약속하고 굼부리를 올라선다.  등성이로 올라서니, 굼부리를 한 바퀴 돌 수 있는 숲길이다. 삼나무가 자라는 숲길의 공기는 역시 다르다. 공기가 상쾌하니 저절로 힐링이 된다. 이런 맛에 이른 아침에 오름을 오르게 된다.  능선 길을 따라 굼부리를 돌다 보니, 특이하게 자란 나무도 보이고, 앙상한 나뭇가지 사이로 깊고 넓은 굼부리도 눈에 들어온다.  능선을 따라 한 바퀴 돌다 보니, 무거운 옷을 벗은 자연림이 따스한 겨울 햇살을 받으며 자라는 모습도 눈에 들어오고, 뿌리가 노출된 자연림도 보인다. 탐방로에 자라는 자연림을 보니, 시나브로 봄이 우리 곁에 다가왔음을 알 수 있다. 왕이메오름에 자라는 자연림은 때죽나무를 비롯해 서어나무, 팥배나무, 아그배나무, 상산 나무 등 여러 종류의 자연림이 혼재해 자라고 있다.   남쪽 봉우리에 이르면 수직동굴이 있다. 우리의 가슴 아픈 역사를 간직한 동굴진지로, 이 수직동굴은 태평양 전쟁 말기에 파놓은 것이다. 깊이가 14m에 이른다고 하며, 지금까지 발견된 수직동굴 가운데서 가장 깊다고 한다. 바닥에는 굼부리 안쪽으로 갱도가 다시 뚫려 있다고 한다. 둘러볼 때는 상당한 주의가 필요하다.  능선 길을 따라 더 진행하니 수직동굴이 또 눈에 들어온다. 약 30m 간격을 두고 2개의 동굴진지가 있는 것이다.  새봄에 꽃이 피는 새우난초도 기지개를 켜고, 잎사귀들이 파릇파릇 피어나기 시작했다.   왕이메오름은 매우 넓고 깊은 원형 굼부리를 가진 오름으로, 큰 원형 굼부리 외에 동쪽에도 또 하나의 작은 원형 굼부리가 있어, 복합형 굼부리를 가진 오름으로 분류하고 있다. 동사면 삼나무 숲을 지나 안으로 조금 더 진행하면, 동쪽의 작은 원형 굼부리가 있다.  정상으로 이어지는 능선 길은 밧줄을 매달아 놓았다. 거대한 바위가 지탱하고 있는 정상부는 조망권이 있어, 탁 트인 제주도 풍광을 한눈에 담을 수 있다.  파란 하늘과 장쾌하게 펼쳐지는 제주도 풍광을 감상할 수 있는 표고 613m  왕이메오름 정상이다. 이 오름에서 유일하게 제주도 풍광을 조망할 수 있는 공간으로, 몇 년 전보다 자연림이 웃자라 조망권이 그다지 좋은 편은 아니다. 하지만, 고개를 들면, 아름답고 웅장한 한라산을 비롯해 산방산, 송악산, 군산, 단산, 원물오름, 도너리오름, 당오름, 정물오름, 금오름 등 제주도 오름과 저 멀리 태평양 한가운데 아름답게 떠있는 국토의 막내 마라도 그리고 청보리 축제로 유명한 가파도까지 한눈에 담을 수 있는 오름이 바로 왕이메오름이다. 왕이메오름은 서귀포시 안덕면 광평리 산 79번지에 자리 잡은 표고 613m, 비고 92m인 오름으로, 제주시와 경계를 이루는 지점에 위치한 오름이다. 이 오름은 옛날 탐라국 삼신왕이 이곳에서 사흘 동안 기도 드렸다는 전설과 관련된 오름으로 왕이메, 왕이악, 와이악, 왕림악 등 다양한 이름을 가진 오름이다. 일명 ‘암메창’, ‘베리창’이라 부르는 깊고 넓은 굼부리는 단연 압권이다. 왕이메오름 주봉에서 바라보는 왕이메오름 정상 능선은, 돌아가며 여러 개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있는 모습이 눈에 들어오는데, 마치 왕관을 쓴 모습처럼 보인다. 그래서 삼신왕 전설이 깃든 오름이 바로 왕이메오름이다. 특히 정상에서 바라보는 제주도 풍광은 앗~~~소리 절로 날 정도로 장관을 연출하는 오름이다.  정상에서 아름다운 제주도 풍광을 원 없이 감상하고, 자연림이 자라는 지대로 들어서니, 봄이 오는 소리가 이곳저곳에서 들린다. 하산하며 바로 앞에 이웃한 북돌아진오름을 비롯해 괴오름, 폭낭오름을 담았다. 이 오름도 새봄에는 한 번쯤 올라봐야 할 오름이다. 자연림이 자라는 지대를 벗어나니, 탁 트인 개활지 공터가 눈에 들어오며, 저 멀리 눈 쌓인 아름답고 웅장한 한라산이 눈에 안기는 풍경이다. 제주도 왕이메오름은 누구나 쉽게 오르는 오름은 아니다. 오름 마니아나 들꽃을 좋아하는 꽃 동무들이 즐겨 찾는 오름으로, 등산하는 맛이 쏠쏠한 오름 중에 하나이다. 시나브로 봄은 우리 곁에 와 있다. 올해도 건강을 위해 부지런히 오름을 올라야겠다. 나에게 있어 건강을 위한 운동 중에 오름 오르는 것보다 좋은 것은 없는 것 같다. 탐라국 삼신왕의 전설을 품은 제주도 왕이메오름을 나선다. 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  ",
		"description": "오름으로 왕이메, 왕이악, 와이악, 왕림악 등 다양한 이름을 가진 오름이다. 일명 ‘암메창’, ‘베리창’이라 부르는 깊고 넓은 굼부리는 단연 압권이다. 왕이메오름 주봉에서 바라보는 왕이메오름 정상 능선은... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주오름 새별오름-촛대봉-이달오름-왕이메오름",
		"postdate": "20220202",
		"link": "https://blog.naver.com/yeon8020?Redirect=Log&logNo=222636694564",
		"contents": "집에서 가까운 새별오름으로 고고!!15분거리새별오름엔 몇번 올라봐서 크게 관심이 없었는데 촛대봉이랑 이달오름이 궁금해서 참석!🤗세곳을 오르고도 쬠 아쉬워서 새별오름주차장에서 2km 거리에 위치한 왕이메오름까지 찍어줬어욤  새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8이달오름제주특별자치도 제주시 애월읍 봉성리 산71-1왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 #새별오름발 519.3m, 높이 119m 인 기생화산으로 분화구의 형태는 복합형이다. 오름을 오르는 입구에서 약 30분 정도면 정상에 도착할 수 있다. 고려말 새별오름에서 '목호의난' 이 일어났으며 최영장군의 토벌대가 난을 진압했다는 기록이 전해지고 있다.(펌) 새별오름은 잠깐만 숨이 꼴딱 거리게 올라주면 끝! 요즘 어지니 컨디션이 제로라서 어딜가도 숨이 너무 벅차네요 겨울내내 살이 오르기도 했구요ㅠ.ㅠ    새별오름 정상에서 인증샷 한장 찍어주고 촛대봉과 이달오름으로 고고 억새숲길을 지나고 목장길 지나서 쬠만 숨 꼴딱 해줌 촛대봉이 까꿍 촛대봉에서 커피한잔 마셔주고 빽해서 이달오릉찍고 하산   #이달오름 #촛대봉해발 488.9m이며 높이 119m의 원추형 기생화산이다. 두개의 봉우리가 쌍둥이처럼 있어 이달오름이라고 부르게 되었다. 이달은 두개의 높은 봉우리를의미한다.정상부에는 용암이 유출된 흔적인 화산암이 발견된다.(펌)     촛대봉 가는길 어지니 간식은 레드향이랑 전날 만든 잡채 하고 따듯한 커피한쟌~   촛대봉에서 빽해서 이달오름 가는길 이달오름 표지석이 쓰러져서 벌러덩 누워 있더라궁ㅋㅋㅋ     다들 2% 부족하다해서근처에 위치한 왕이메오름으로 고고 주차장은 따로 없어요 도로가 옆길로 살포시~#왕이메오름 #기생화산 평화로에서 아덴힐·타미우스·나인브릿지CC 방향으로 진입 후 아덴힐 클럽을 지나면 오른쪽에 세워진 오름 표지판을 쉽게 찾을 수 있는데, 이곳이 오름 초입이다. 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다.(펌)   왕이메오름 굼부리를 따라서 걷다보면 일본군들이파놓은 수직동굴 두 곳이 보이는데 깊이가 제법 깊은 동굴에서 김이 모락모락~~~ 신기했음이야    나무 그루터기가 하뚜하뚜~~♡.♡ 누군가가 살짝 손을 본듯했다     왕이메오름 산굼부리를 걸어주고 분화구까지 내려가서 요리조리 둘러보고 주차장까지 가는걸로 분화구가 아늑해서 집을 짓고 살아도 좋겠다 하는사람도 있던데 참고로 전기도 없고 물도 없고 무엇보다도 전화가 안터진댜ㅋㅋㅋ       ",
		"description": "이곳이 오름 초입이다. 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다.(펌) 왕이메오름 굼부리를 따라서 걷다보면 일본군들이파놓은 수직동굴 두 곳이... ",
		"source": "왕이메오름"
	},
	{
		"title": "[제주 오름]서귀포 분화구 왕이메 오름",
		"postdate": "20220213",
		"link": "https://blog.naver.com/rlaalwl103?Redirect=Log&logNo=222646608967",
		"contents": "오늘의 오름은 왕이메오름!분화구가 이쁘다고 하여 방문 고고주차공간은 따로 없어서 왕이메오름 입구 갓길에 대주면 된다. 왕이메 둘레길로 가는 코스가 있고 바로 정상으로 가는 길이 있는데 우리는 정상으로 바로 고! Previous imageNext image 새벽에 비가 왔다고 하는데 고지대라 그런지 여기는 눈이 쌓였다. 다행히 아이젠을 할 정도는 아니였다. Previous imageNext image 걷다보면 나오는 삼나무 숲길. 힐링되는 기분이고 너무 좋다. Previous imageNext image 정상까지 가면 분화구와 함께 풍경을 볼 수 있다.저 오름은 어떤 오름일까? 하면서 얘기 나누다가 포기했다 ㅋㅋ분화구를 밑에서 보면 훨씬 이쁘다고 해서 바로 내려가기로 했다. 내려 가는 길에 이런 급 경사가 있으니 밧줄 잡고 조심히 내려 가야한다. 가는 길에 만난 수직 동굴!우물처럼 파여있는 동굴이라 뭔가 무서웠다. 아래로 내려오니 이쁜 분화구가 딱!!봄여름에 오면 푸르른 색이여서 더 이쁠 것 같다.분화구까지 구경하고오니 왕복 1시간30분정도걸렸다.이렇게 왕이메오름 등반 끝! ",
		"description": "오늘의 오름은 왕이메오름! 분화구가 이쁘다고 하여 방문 고고 주차공간은 따로 없어서 왕이메오름 입구 갓길에 대주면 된다. 왕이메 둘레길로 가는 코스가 있고 바로 정상으로 가는 길이 있는데... ",
		"source": "왕이메오름"
	},
	{
		"title": "탐라국 삼신왕의오름 왕이메오름",
		"postdate": "20220212",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222645852499",
		"contents": "왕이메오름 (王伊岳 . 王伊山. 王岳. 王臨岳. 臥牛岳 )제주시에서 서귀포로 가는길이 고속도로 역할을하는 평화로는 대정까지 가는길을 말한다 간혹 길을 묻는이들에게 얘기를해도 헷갈려하는것은대정과 안덕 상창으로해서 중문으로 가는길이 평화로의 연속으로 혼동하는데 평화로는 제주시 대정간의 도로이니 착각하지말길... 평화로변에서 한라산 방향의 오름들이평화로변에는 가야할 오름들이 너무많기에 제주도민들과 제주여행객들에게 사랑받는 오름들이 많다 굳이 나열한다면 새별오름 큰노꼬메 족은노꼬메 바리메오름 정물오름 원물오름 당오름 금악등 평화로를 이용해서 근거리에 갈수있는 오름들이 많다 그러다보니 탐방순위에서는 후순위로 밀리는 오름들중 왕이메오름 북돌아진 괴오름  돔박이 고수치오름등 평화로변에서 한라산방향의 오름들이다.왕이메오름 소재지는 안덕면 광평리 산 79번지  표 고 612,4m  비 고 : 92m  오름조사보고서에는 형태는 복합형으로 달랑나온다 오름368에는 두개의원형굼부리를가진오름으로 오름나그네김종철著에는 제일큰 암메창과 남동쪽에 제2 제3의 굼부리가있다고 저술하고있다.이부분이 호명목장에서 오를때 전에 기억대로올랐다가 여름에는 접근이 힘들어서 깊이40m 의 굼부리만 돌아보았는데 왕이메오름을 정리할겸해서 이번엔 남동쪽의 두개의 굼부리를 돌아보았다.  한동안 집짓기준비로 바쁘게 시간을 보냈다. 진이빠져서인지 움직이기 싫은것도있지만 점점 늘어만가는 코로나19확진자수는 밖으로 나가기에는 무리일듯 제주도내에 500명에 달하는 확진자들을 어디서 만날지 모르기에 모처럼 쉬려했는데 딸래미친구가 왕이메오름 탐방문의 하길래 입구에서 9시30분에 만나기로하고 출발 오늘 왕이메오름엔 탐방객이 많다 수십명은되는듯하다. 입구에서 만나고나니 정상적인 탐방차림이 아니기에 분화구까지만 돌아보고 가라하고는 출~발~~!!  분화구를 먼저가기위해 삼나무숲길로 접어드니 눈이녹은곳도 녹지않은곳도있지만 모처럼 상쾌하게 걷는 숲길~  돔박이방향에서 오는 삼거리에서 분화구로 오르는길로 접어들고 능선에 오르니 분화구로 가는길이 녹아내린 눈으로 질척거린다.  암메창인 왕이메 분화구안 깊이 100m 가 넘는 분화구 안에서는 화면에 들어오지않는다  분화구안에서 둘러본후 쉬라하고는 복수초가 궁금해서 이동했는데수상한사람이 왔다갔다하고있다 왕이메에 복수초가 사라졌다꽃을 피우기위해 준비해야할 복수초조차 눈을 씻고 찾아봐도 두군데밖에없었다듬성듬성 삽으로 캐낸 자국들이있는데 복수초를 캐간것으로 보인다...  그 많은 복수초는 어디로 갔을까?   주변에 온통 캐낸 흔적들이다 겨우 두군데 찾아서 만난 복수초...오름사랑 자연사랑탐라국 삼신왕이 노할지어다.....  허탈한 마음으로 분화구에서 기다리기에 돌아나온다그곳에서 길을 잃은듯 왔다갔다하던 사람은 내가 위쪽까지 올라갔다와도 어슬렁거린다등산차림의 배낭도 아니고....심증은 가고 물증은 없고...  분화구에서 나와서 능선따라 오르고 수직동굴만나고  그저 단순한 수직동굴이 아닐것이다 저 아래 동굴속은 미로처럼 진지화 되었을것이다이런 동굴조차 제대로 조사하지않는지 조사가 되었지만 제대로 밝히지않는것인지도 모른다  수직동굴에서 올라서니 나뉘어지는 분화구가 만나는 능선이다길잃을 곳이 아니기에 먼저 가라하고는 두개의 굼부리로향한다 파란색이 오늘 탐방루트다  이번탐방은 지도상의 정상표시점까지 올랐다 두개의 남동쪽 굼부리가 오늘의 주제다호명목장 관리사 뒤쪽으로 올랐던곳을 찾았다그리고 두개중 낮은 분화구와 깊이40m에 달하는 분화구도 들리고 이곳은 여름에는 습지화되는곳정상표시점은 여름에는 오르기힘들다 가시덩굴과 키작은 나무들로 오르기 힘들다  표고점이 찍혀있는 정상부분 접근하기 어렵다긁히고 가시찔리고 나무에 헤딩하고....  능선따라돌고싶었지만 진행불가두개의 굼부리중 작은 굼부리로 내려선다 삼나무아래 굼부리모습  굼부리주변모습  깊이40m에 달하는 굼부리로 이동  우기에는 습지화되는 분화구이곳과 큰굼부리 두개만 분화구로 얘기하는데오름나그네에서는 옆의 작은곳도 굼부리로 김종철선생님은 얘기하는데어차피 복합형이고 직접 보아도 굼부리가 나뉘어진 모습이 확연하다  이제 탐방 마무리  오늘은 샅샅이  정상에서 둘러보기 2011년인가 태풍이 지나간후 찾았던 생각이 갑자기 난다그후엔 수도없이 왔지만 그때가 오랫만에 다시찾은때이기에 그런듯...여유를갖고 천천히 걷는데 전화벨이울린다입구에 도착했는데 오시는중이냐고한다...에고 갈길 가라고했더니.....  사진만 찍고 발길재촉~~  그래도 궁금한 남동쪽 돌아본것으로 만족하고 하산  왕이메오름을 오르면서 다시 혼자서 탐구하는 오름을 이어가야겠다라는 다짐을 하며 마무리하고는 기다리는 딸래미친구들과 칠성통에서 먹던순두부 생각하며점심식사후 헤어져서 집으로~~ ",
		"description": "밀리는 오름들중 왕이메오름 북돌아진 괴오름 돔박이 고수치오름등 평화로변에서 한라산방향의... 암메창인 왕이메 분화구안 깊이 100m 가 넘는 분화구 안에서는 화면에 들어오지않는다 분화구안에서 둘러본후... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름 노꼬메오름",
		"postdate": "20220121",
		"link": "https://blog.naver.com/segyehaccp?Redirect=Log&logNo=222628004607",
		"contents": "왕이메오름  노꼬메오름올레길 완주후 오름으로 방향을 잡았다.그간 좀 알려진 오름은 어느정도 다녀와서오늘은 두 오름을 오르기로 했다.왕이메 오름 입구에 10시 15분쯤 도착하여오르기 시작했다.바로 시원하고 상쾌하게 삼나무 숲이 펼쳐지고길도 나뭇잎이 깔려 있어 향긋하고 뿜뿜 품어내는피톤치드로 산소 포화도도 만땅 채웠다.오르는길 수직동굴도 발견하여 내려다보며그 깊이를 가늠해 보았다.이어 분화구 둘레 한바퀴 돌고중간중간 다듬어놓은 나무틈에서 나이테를 발견해서 한컷 남긴다.그 나무의 역사를 알 수 있는 나이테각각 제나름의 모습을 보이고 있다.다음 목적지는 노꼬메오름 주차장에 도착하니 차가 제법 있었다.조금 높아보였지만 안내판에서 보니 40분정도로나와있어 의심없이 출발했다.내려오는 분들 얘기가 다 달랐다.50분에 다녀왔다는 분어떤곳은 녹아있고 어떤곳은 얼어있다는분매일 오른다는 동네분은아이젠없인 오르기 힘들다고 충고하신다.그후에 만나신분들은 내려올때 엉덩방아열번씩 넘어지며 내려왔다며 조심 또 조심하라조언해 주셨다.오르는길이 방판위에 눈이쌓여 미끄럽고위험해서 아이젠과 스틱이 꼭 필요한 산행이었다.조심조심 한시간이 걸려 정상에 오를 수 있었다.사방이 탁트인 조망한라산과 그앞 그옆 오름들 멋지다.날씨만 맑으면 금상첨화인데 조금은 아쉽다.그래도 아쉬워 동영상을 한컷 남긴다.쉽게 알고 내려가서 먹을 요량으로차안에 가방을 놓고와서 목이마른데80대 두분 아직 건장하시고 단련된 운동으로건강해 보이셨는데 귤 두개를 건네시며 나눔을 실천하신다.하산길 한걸음 한걸음을 살얼음 걷듯이 조심히내려오고 있는데 맘씨좋고 이쁜 동생들본인은 아이젠이 있어 괜찮다며본인의 스틱을 건네주며 한발 한발 조심히내려오라며 마음을 나눠준다.염려해주신분 덕분에 무사히 주차장까지내려와서 인사를 나눴다.집은 한림에 사시며 전주에서 왔다 전하자남편이 봉동에서 일하신다며 반가워 하신다.오늘도 고마우신 분들의 따뜻한 맘으로더욱 감사하고 행복한 하루다.정상에서 나눔을 해주신 두 어르신분미끄러운 하산길에서 선뜻 본인 스틱을나눔해준 서정씨께도 감사의 맘을 전한다.세상은 이렇게 나눔을 실천하는사람남을 배려하는 따뜻한 마음이 맑고 밝게 빛나게 한다. ❤             수직동굴                            #여행 #국내여행 #제주도 #제주도여행 #서귀포여행 #한달살이 #서귀포한달살이 #오름 #왕이메오름 #노꼬메오름 #아이젠#스틱 #나눔   왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79큰녹고메제주특별자치도 제주시 애월읍 유수암리 산138 ",
		"description": "실천하는사람 남을 배려하는 따뜻한 마음이 맑고 밝게 빛나게 한다. ❤ 수직동굴 #여행 #국내여행 #제주도 #제주도여행 #서귀포여행 #한달살이 #서귀포한달살이 #오름 #왕이메오름 #노꼬메오름 #아이젠 #스틱 #나눔",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메 오름 (안덕면)",
		"postdate": "20220201",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222636265422",
		"contents": "지난 1월 26일 (2022년) 오전에 족은대비악을 오른 후 바로 가까이에 있는 왕이메 오름을 올랐다.왕이메 오름의 위치는 아래 지도 참조. 왕이메 오름 입구는 제주시 방향에서 평화로(1135번)를 타고 내려오다가 아덴힐 리조트 앤 골프클럽 방향으로 좌회전(우회전 후 지하도에서 좌회전) 한 후 약 1.7km 떨어진 도로변에 있다.내비에서 아덴힐 리조트 앤 골프클럽으로 설정한 후 골프클럽 입구를 조금 지나면 오름 입구가 나온다. 오름 입구에 오면 주차장이 별도로 없기 때문에 다른 차량의 통행에 방해가 되지 않도록 사진 속 차량처럼 도로변에 바짝 붙여서 주차한다. 주차하고 걷기 시작하면서 시간을 보니 12시 정오. 왕이메 오름 입구의 모습. 오른쪽 표지판 내용. 왼쪽 표지판 내용.왕이메 오름이 호명목장의 사유지이니 몇 가지를 주의해 달라고 한다.그나마 여기 토지 소유주는 오름을 개방하고 있어서 고맙다는 생각이 든다.사실 제주도에는 토지 소유주들이 탐방로를 막아버려서 가고 싶어도 갈 수가 없는 오름들이 무척 많은 것을 생각하면 이렇게 탐방객들에게 오름을 개방해 주는 소유주들에게는 특별히 고맙다는 생각이 들 수밖에 없다.  목장 영역임을 알려 주는 목책 입구를 지나고. 왕이메 오름은 오름 입구에서 정상까지 높이가 92m 정도로 그다지 높은 오름은 아니어서 편하게 올라갈 수 있는 오름이다.왕이메라는 명칭은 옛날 탐라국의 삼신왕이 기도를 드린 곳이라고 해서 왕이메(왕의 산)라고 불린다고 한다.온전하게 남은 커다란 분화구(굼부리)를 중심으로 2~3개의 작은 분화구가 주변에 있는 복합형 화산체라고 한다.오름 입구에서 중앙의 큰 분화구를 한 바퀴 도는 둘레길로 가는 길이 두 가지 있는 것이 보인다.왼쪽에 있는 길이 분화구 둘레길로 바로 가는 길, 오른쪽 길은 경사가 완만한 조금 돌아가는 길임을 알 수 있다.입구 반대쪽 분화구 둘레길에 수직 동굴도 있고.주변의 작은 분화구들도 보고 싶은데 그쪽으로는 길이 없어서 아쉽다...   소나무 숲 사이로 걷는다. 소나무 숲을 지나자 북쪽으로 무너진 말굽형 분화구가 나온다.앞에 보이는 언덕 넘어 커다란 분화구와 겹친 것을 보니 원래 이 분화구에서 먼저 화산이 폭발하여 분화구가 생겼으나 남쪽 아랫부분에 더 큰 분화구가 폭발하면서 원래 있던 분화구의 중앙에 사진 속 분화구 화벽이 생기고 북쪽 화벽이 날아가면서 북쪽으로 무너진 말굽형 화구가 돼버린 것 같다.  말굽형 분화구를 지나서 중앙에 있는 큰 분화구로 올라간다. 제주도 고지대의 지배자인 조릿대가 가득한 길을 지나고. 곧 분화구 능선이 나타난다. 커다란 분화구가 나오고. 올라온 곳은 북쪽 능선이고 건너편에 남쪽 능선이 보인다..미세먼지 때문에 주변 경관을 볼 수 없어서 많이 아쉽다...화구 능선을 따라 왼쪽으로 이동한다. 왼쪽으로 왕이메 오름에서 가장 높은 곳에서 본 경관.사진 가운데 분화구 능선 너머로 괴수치와 돔박이 오름의 꼭대기가 조금 보이고.미세먼지 때문에 사진 왼쪽 멀리 원물 오름, 당오름, 도너리 오름, 정물 오름의 실루엣만 흐릿하게 보인다.아쉽지만 주변 경관을 보려면 날씨 좋은 날 다시 와야 될 것 같다.... 위 사진은 남쪽에 있는 족은대비악 오름에서 본 왕이메 오름의 모습커다란 분화구가 가운데 자리잡고 있어서 오름 정상부가 평평하다.대체적으로 분화구가 온전히 남아 있는 오름들은 왕이메 처럼 정상부가 평평하고 말굽형 오름의 경우는 분화구가 절반 가까이 무너진 경우가 많아서 뽀족한 정상을 하나 또는 2개를 가지고 있는 경우가 많다. 능선을 따라 시계 방향으로 계속 걷는다.능선 왼쪽 너머에 작은 새끼 분화구들이 있는데 숲에 가려서 보이지도 않고 가는 길도 없어서 아쉽네... 다시 조릿대 길을 지나면서 내리막... 오른쪽 분화구 아래쪽으로 급경사 길을 내려간다. 삼나무 조림지가 나오고.최근에 간벌을 진행했는지 베어낸 삼나무 토막들이 널려 있다.예전 같으면 귀한 재목들인데 이제는 별로 가치가 없는지 그냥 숲속에 버려져 있다.하긴 누가 저 무거운 것들을 지고 오름 아래로 가져가겠는가?사람의 힘만으로는 불가능할 것이고 예전 같으면 말들을 부려서 끌고 내려갈 수도 있었겠지만 이제는 숲이 우거져서 이도 불가능... 힘센 헬리콥터를 이용해야 하는데 비용 대비 답이 없고 더욱이 숲이 우거져서 헬리콥터가 올 수도 없다... 결국 그냥 숲에서 썩히는 수밖에는. 반대쪽 화구 능선을 보면서 평탄한 화구 능선 길을 계속 걷는다.가지만 앙상하게 남은 겨울 숲을 걷는 기분이 특별하다.여름이었다면 숲이 우거져서 반대쪽 능선이 전혀 보이지 않을 듯.제주의 많은 오름들을 올라가 본 경험상 낙엽이 지는 가을부터 신록이 우거지기 전인 봄까지가 제주의 오름을 탐방하기에 가장 좋은 시기인 것 같다. 제주의 오름들이 이제는 점차 울창해지고 있는 숲과 가시덤불 등으로 인해 주변을 조망할 수 있는 곳들이 점차 사라지고 있고 방문객들이 적은 오름들은 탐방로조차도 사라지고 있어서 그나마 숲의 나무들이 앙상한 가지만 남는 가을, 겨울이 탐방하기에 적당하기 때문이다.  앞에 나무 목책이 보인다.뭐지? 들여다보니 깊이를 알 수 없는 수직 동굴이 있다.작은 돌을 던져 넣었더니 얼마나 깊은지 아무 소리도 들리지 않는다.얼마나 깊은지 등골이 오싹하다.탐방로 안내판에 나오는 수직동굴이 여기인 듯. 바로 앞에 나무 목책이 또 나오고.  여기도 깊이를 알 수 없는 수직동굴이 있다. 무서운 수직 동굴을 얼른 지나치고.올레 길이든 오름이든 혼자 다니다 보니 조금이라도 위험할 것 같은 상황에 대한 위기감과 공포감이 많이 생기는 것 같다.   분화구 둘레길을  한 바퀴 돌았다. 간벌을 한 삼나무 숲에 돌아 왔더니 분화구 아래로 내려가는 길이 있다.미세먼지 때문에 주변 경관을 볼 수 없으니 분화구라도 봐야겠다는 생각이 들어서 내려가 봤다. 삼나무 숲길을 따라 내려간다. 곧 분화구 바닥에 도착.누군가가 돌을 쌓아 놓았다.사방이 막힌 분화구 바닥이니 원래는 호수처럼 물이 고여있어야 하는데 오랜 시간 퇴적물이 쌓여서 더 이상 물이 고이지 않는 듯.   삼나무 숲이 울창한 분화구 북쪽. 활엽수가 울창한 분화구 동쪽. 삼나무와 활엽수 등이 섞여 있는 분화구 남쪽.남쪽이어서 해가 정면으로 비친다. 삼나무 반, 활엽수 반인 분화구 서쪽. 분화구 가운데에 조용히 서서 눈을 감아봤다.분화구 능선 위에서는 바람이 심하게 부는 데 여기는 사방이 막혀서 바람 소리도 전혀 안 들리고 간간이 새소리만 들릴 뿐... 마치 어린 시절 따뜻하게 안아주던 어머니의 품에 다시 안긴 것 처럼 따뜻하고 편안하다...화산이 폭발한 후 수십만 년 동안 이런 침묵과 고요함을 지금까지 지켜온 곳이라고 생각하니 아침 이슬처럼 짧게 살다가는 존재로서 어떤 설명할 수 없는 힐링과 위안이 느껴진다.이 느낌을 죽은 후에도 계속 간직할 수 있다면...아니 어쩌면 죽은 후에는 모든 기억은 사라져도 자연이 주는 이런 느낌만이 남아서 자연스럽게 나도 자연의 일부가 되는 것이 아닐까?귓가를 스치는 작은 바람 한 점에도 우리가 갑자기 전율을 느끼는 이유가 그 작은 바람에도 나와 인연이 있었던 어떤 님의 영혼이 깃들어 있어서가 아닐까?...   영원할 것 같은 고요함에서 삼나무 숲을 지나 다시 돌아간다... 내가 속한 아침 이슬 같은 세상으로... 가파른 길을 따라 화구 능선으로 다시 올라간다.  갈림길이 나오고.왼쪽은 오름 입구로 내려가는 길, 오른쪽은 조금 전에 지났던 분화구 둘레길. 멀리 동쪽으로 한라산 백록담이 어렴풋이 보인다. 처음 지나쳤던 말굽형 분화구의 억새밭도 지나고. 오름 입구에 도착했다.시간을 보니 오후 1시 30분, 12시 정오에 출발했으니 왕이메 오름 올라갔다 내려오는데 1시간 30분이 걸렸다.왕이메 오름은 숲이 울창해서 주변 경관을 보기는 어려우나 온전하게 남아 있는 커다란 분화구 바닥에서 고요하고 따뜻한 치유와 힐링의 감정을 느낄 수 있었던 기억에 남는 오름이었다.2022년 01월  26일 ",
		"description": "지난 1월 26일 (2022년) 오전에 족은대비악을 오른 후 바로 가까이에 있는 왕이메 오름을 올랐다. 왕이메... 대체적으로 분화구가 온전히 남아 있는 오름들은 왕이메 처럼 정상부가 평평하고 말굽형 오름의 경우는... ",
		"source": "왕이메오름"
	},
	{
		"title": "'왕이메오름'에서 제주 웨딩스냅, 커플스냅",
		"postdate": "20211005",
		"link": "https://blog.naver.com/joe5102?Redirect=Log&logNo=222527788626",
		"contents": "장소 : 왕이메오름제주는 생각 보다 넓은 섬이에요. 그렇다 보니 제주 여행 동선을 계획 하게 될 때 하루는 제주 동쪽, 하루는 제주 서쪽 이렇게 구분해서 계획하지 않으면 이동시간으로 허비되는 시간이 많게 됩니다. 작가 입장에서도 촬영 동선을 계획할 때 동쪽과 서쪽을 구분해서 해야 하는데, 서쪽에서 주로 촬영하는 저에게 동쪽의 사려니 숲과 같은 곧게 길게 뻗은 나무 숲길이 서쪽에는 없어 아쉬울 때가 있었습니다. 아래 왕이메오름을 만나기 전까지!   푸른 숲 길은 변화 없을것 같지만 매일 같은 곳을 방문하는 저에겐 정말 매일 다른 느낌을 갖게 됩니다. 시간마다 다른 느낌, 날씨에 따라 달라지는 풍경과 공기의 온도까지 다르게 와닿습니다. 시간을 잘 맞춘다면 아래 사진처럼 따뜻한 햇살이 반겨주면 정말 예쁜 사진을 얻을 수 있습니다.   왕이메 오름은 동쪽의 숲길 느낌도 좋지만 생각보다 사람들의 발길이 적어 한적한 장소에서 편안하게 촬영할 수 있다는 점입니다. 물론 지나가는 사람들이 없진 않지만 그래도 줄 서서 기다려 촬영해야 하는 다른 제주의 유명 장소보다는 촬영하기 좋은 장소입니다. 이 글을 적으면서도 살짝 고민되었던 것은 이렇게 한적하게 촬영할 수 있는 좋은 장소를 공개해야 하나 말아야 하나였는데 ㅡ.ㅡ;;; 좋은 장소는 그냥 몇몇만 알고 조용히 촬영하고 싶은데... 이런 수많은 생각이 교차했지만 이렇게 좋은 곳에서 촬영하는 예쁜 사진을 꽁꽁 숨기는 게 더 아쉬울 것 같아 공개합니다. ^^!!...헬로제인010-3906-5002 ",
		"description": "장소 : 왕이메오름 제주는 생각 보다 넓은 섬이에요. 그렇다 보니 제주 여행 동선을 계획 하게 될 때... 아래 왕이메오름을 만나기 전까지! 푸른 숲 길은 변화 없을것 같지만 매일 같은 곳을 방문하는 저에겐 정말... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주도 오름투어 (2) - 왕이메오름",
		"postdate": "20210224",
		"link": "https://blog.naver.com/opensky2000?Redirect=Log&logNo=222255121568",
		"contents": "해질녘 굼부리에서 만나는 몽환적인 느낌이 이색적이다 심신이 맑아지는 느낌의 삼나무 산책길에서의 산림욕2021년 1월 27일  왕이메오름은 서귀포 안덕면에 위치한 분화구를 가진 얕은 오름이다. 제주도 중산간지대에 위치해 목장지대를 눈으로 조망하며 찾아가게 된다. 서귀포 중산간지대의 아름다움은 바다 조망에 절대 뒤지지 않는 매력이 있다. 오름의 중앙이 움푹파인 분화구인 굼부리가 있다. 겨울에는 찾는 이가 적어 굼부리로 내려서면 몽환적인 느낌을 접할 수 있다. 굼부리 중앙에 만들어진 돌탑과 갈대 그리고 잎새를 잃어버린 나무들이 다양한 느낌으로 다가온다. 마치 이국적인 공간에 놓여진 느낌을 준다. 한동안 이 곳에 머무를 정도로 좋았다. 특히 해질녘의 몽환적 느낌이 더해지면 이색적이기까지 하다.     굼부리 안에는 잎을 잃은 우거진 가지들이 곳곳에 자리했다.  굼부리를 가진 오름의 중앙에는 항상 돌탑이 세워져 중심을 잡고 있다 가지들이 함께 엮이어 마치 문처럼 모양을 만들어 놓았다 왕이메오름은 입구로 들어서면 정상으로 가는 길과 산책로가 나오는데, 산책로가 바로 굼부리로 이어지는 길이다. 정상으로 치고 올라가면 정상에서 우측으로 다소 내려와야 하고, 길을 찾기가 쉽지 않다. 나는 올라갈 때는 정상을 통해 굼부리로 내려섰고 내려올 때는 산책로로 내려왔다. 개인적으로 산책로 코스를 추천한다. 산책로에 펼쳐져 있는 100미터 남짓 이어진 삼나무길 산책로는 그야말로 압권이다. 산림욕을 제대로 한 느낌이었다.  삼나무의 위용. 삼나무숲길. 자연의 기운을 듬뿍 받는 느낌이 든다 나무가 나무를 감고 올라가는 모습. 신기한 장면에 연신 카메라 셔터를 눌렀다 돌벽으로 둘러쌓인 제주식 무덤 기회가 된다면 꼭 한 번 찾아가보길 권하는 오름이다. 깔끔하게 정비된 느낌의 다른 오름의 굼부리와는 다르게 무성하고 질서 없이 펼쳐져 있는 자연의 모습이 오히려 더 이색적인 느낌으로 다가온다. 왕이메오름의 다소 아쉬운 점은 사유지여서 별도의 주차장이 없어 갓길에 주차해야 하는 번거로움이 있다. 운전을 하다보면 목적지에 도착했다는 네비게이션의 신호가 흘러나오지만 정작 출입구가 어디인지 찾기는 쉽지 않다. 또한 화장실 등의 편의시설은 없다. ",
		"description": "해질녘 굼부리에서 만나는 몽환적인 느낌이 이색적이다 심신이 맑아지는 느낌의 삼나무 산책길에서의 산림욕 2021년 1월 27일 왕이메오름은 서귀포 안덕면에 위치한 분화구를 가진 얕은 오름이다. 제주도... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20210107",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222199774207",
		"contents": "아덴힐리조트정문을 지나쳐 조금 올라가다 보면왕이메오름 입구를 찾을 수 있다.주의깊게 보지않으면 지나칠수도~^^하지만... 생각보다 주차되어진 차들이 많아여기다 하고! 조심(?)해서 주차하면 됨 오름입구를 지나면 시원하게 뻗은 삼나무길을 걸을 수 있다.길이 아름다워서인지..웨딩사진을 찍고 있는 커플도 있었다. 삼나무길을 지나굼부리길로 향한다. 굼부리길 가는 곳도빽빽한 삼나무아름다움 그자체 내려가는길신비한 나무덤불사이로 가는 느낌덤불끝에 어떤 풍경이 펼쳐질지...궁금했다. 오름능선이 아름다웠다. 짠!눈앞에 펼쳐지는 그림같은겨울오름 풍경화 굼부리안은~햇살을 받아 따뜻하고...또다른 세상같았다. 굼부리안의 풍경 굼부리에서 올라와서 발견한 수직동굴오름위에 2군데의 동굴이 있었다.깊이를 알수 없어서 왠지 아찔한 느낌~조그마한 돌을 던져보았다.한참 떨어지는듯(?) 오름둘레를 걸어서 정상부근에 올랐다.쉴수 있는곳을 따로 만들어 놓지는 않았지만..여기가 정상이구나~느낌이 오는곳이 있었다. 한라산이 보이고 간식도 먹고 내려오는길 한라산이 또 보이네~ㅋ 수입 혼합포도COUPANGcoupa.ng '파트너스활동으로 일정액의수수료를 받을 수 있습니다 '#오름#왕이메오름#제주오름#왕이메#아름다운오름 ",
		"description": "한라산이 보이고 간식도 먹고 내려오는길 한라산이 또 보이네~ㅋ '파트너스활동으로 일정액의수수료를 받을 수 있습니다 ' #오름#왕이메오름#제주오름#왕이메#아름다운오름",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20220227",
		"link": "https://blog.naver.com/ghj2626?Redirect=Log&logNo=222659163949",
		"contents": "*왕이메오름.*위치:서귀포시 안덕.*일시:2022년2월12일*날씨:맑음*누구와:안해와.*들머리까지:내차로-남송이주차장-신화역사로-평화로-화전로-왕이메들머리.*날머리에서:왕이메주차장-화전로-평화로-정존마을*산행경로:(약3km-1시간정도 소요).*볼거리:*먹거리:. 화전길 왕이메오름 들머리. 왕이메오름 들머리. 수직동굴. 분화구. 분화구 내.  ",
		"description": "*날머리에서:왕이메주차장-화전로-평화로-정존마을 *산행경로:(약3km-1시간정도 소요). *볼거리: *먹거리:. 화전길 왕이메오름 들머리. 왕이메오름 들머리. 수직동굴. 분화구. 분화구 내.",
		"source": "왕이메오름"
	},
	{
		"title": "「왕이메오름」 굼부리",
		"postdate": "20220308",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222666654613",
		"contents": " 새별오름에서 멀지않은 곳에 왕이메오름이 있습니다호명목장 사유지이지만 도민과 관광객을 위해 개방중으로 굼부리가 특히나 멋진 곳입니다표고 612m, 비고 92m, 둘레 3665m의 낮지만 큰 오름주차장은 따로 없어서 갓길주차 하셔야합니다  산책로로 진입합니다   삼나무 가득한 길이 이어집니다몇십년동안 자란 삼나무들이라 키가 엄청 컸어요바람이 많이 분 날이었는데 커다란 삼나무가 휘청거리며 부딪히는 소리가 멋졌습니다  산책로를 걷다보면 왼쪽으로 굼부리&수직동굴 방향 안내표지판이 나옵니다(그대로 직진하면 괴수치오름 가는 길이 나옵니다) 2~3분 정도 삼나무 숲길을 오릅니다 굼부리로 내려가는길(왼쪽)과 수직동굴 가는길(오른쪽) 길이 갈라지는데 오른쪽으로는 수직동굴 가는 길(오르막이 가파릅니다)이고 앞쪽으로는 굼부리로 내려가는 길입니다  저는 굼부리를 보러 내려갔어요내려가는 길이 조금 가파르고 흙이 파여 미끄럽습니다 굼부리 도착상당히 넓은 공간입니다  옛날 탐라국의 삼신왕이 이곳에 와서 사흘동안 기도를 드렸다해서 '왕이메'라고 불린다고합니다왕이메오름은 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있고 산굼부리와 흡사한 깔데기형 원형 분화구와 화구 주위에 작은 굼부리들로 이루어진 복합형 화산체입니다 굼부리 안쪽에는 변산바람꽃이 가득피어 있었습니다작은 하얀꽃이 귀여워요 굼부리 풍경을 훤히 볼수 있는 왕이메오름이었습니다 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 ",
		"description": "새별오름에서 멀지않은 곳에 왕이메오름이 있습니다 호명목장 사유지이지만 도민과 관광객을 위해... 드렸다해서 '왕이메'라고 불린다고합니다 왕이메오름은 여러개의 크고 작은 봉우리가 어깨를 맞대어... ",
		"source": "왕이메오름"
	},
	{
		"title": "(괴오름)-폭낭오름-왕이메오름 산행기...제주도 제주시... ",
		"postdate": "20200405",
		"link": "https://blog.naver.com/toyou10123?Redirect=Log&logNo=221891474237",
		"contents": "일자: 2020.4.5 일요일, 맑음, 하루종일 칼바람(추위)장소: 제주도 제주시시인원: 나홀로코스: BUS(화전마을)-복돌아진오름(643m)-안부사거리-괴오름(동물오름)-34번송전탑-폭낭오름-32번,31번,30번 송전탑-임도.타미우스CC 후문-화전길-왕이매오름-화전길-아덴힐CC정문-BUS(화전마을)교통: 갈때 253번 버스, 이동 282번 버스<산행지도> 동물오름제주특별자치도 제주시 애월읍 봉성리 <산행기>오십년만두아저씨에서 아침을 먹고 제주버스터미널에서 253번 버스를 타고 화전마을정류장에서 하차한다. 우측에 보이는 복돌아진오름을 향하여 사거리 굴다리를 지나서  진행한다. 네이버지도 등산로입구를 확인하니 이곳이다. 도로밑은 콘크리트축대로 내려갈수없고 목장은 철조망이며, 그 사이는 까시덤불지대라 지나가는 사람이 없다. 도로를 따라 50-100m쯤 진행하면 이 비석을 지나서 산길이 나온다. 이 주변은 아무것도 없는 곳이라 등산객이 만든 길만 있는 장소이며,  네이버지도에서 등산로입구를 확인하고 진행하는데 복돌아진오름이며, 좌측은 바리메오름이다.  초원을 가로질서 복돌아진오름 아래로 접근하여 진행하다가 적당한 장소에서 돌담장을 넘어가면 산길이 나온다. 진행하여 여기서  올라간다. 중간이 산길이 없어져서 네이버지도에 의지하여 올라가는데 까시덤불지역을 통과하여 등산로에 합류한다.  정상능선을 진행하여  복돌아진오름 정상에 도착한다.  네이버지도에서 복돌아진오름 정상을 확인한다. 네이버지도에서 괴오름으로 조회하면 복돌아진오름에 표시된다. 그러나 괴오름은 고양이의 옛말로서 동물오름을 가리킨다.  분화구능선을 따라 진행하여 여기 삼거리, 네이버지도에는 없는 하산길이 있다. 내려간다 도중에 동굴을 지나간다 내려가면 안부사거리이며, 이쪽에 떨어진 푯말2개,  저쪽에 모여있는 푯말2개가 있다. 괴오름을 향하여  올라간다  네이버지도에서 등산로위치를 확인하고 올라가면  괴오름(동물오름) 정상이다. 여기는 산행리본이 있다. 괴오름정상에서 바라본 한라산이다 출발하여 내려가다가 바람이 안부는 곳에서  오십년마두아저씨에서 포장해온 김밥 한줄로 점심을 해결하고 내리막길의 등산로 위치를 확인하고  삼거리에 내려선다. 좌측에서 내려와 정면으로 진행한다 34번 송전탑을 지나서  진행하다가 우측 이길로 진행하여 철조망을 통과한다  이 방향은 도래오름 방향이며, 철조망 통과 위치를 확인하고 뒤로 돌아  진행하는데 누군가 공기총 탄피를 나뭇가지에 꼽아두었다.  저앞 삼거리에서 좌측으로 폭낭오름 등산로가 보여 진행하면서 들머리를 네이버지도에서 확인하고  올라간다 분화구능선에 올라서서  진행하면 폭낭오름 정상이다. 실제 정상은 한 10여m를 더 가야하지만 빽빽한 잡목지대로 들어갈 구멍이 없다. 물론 왔다갔다 해보고 하는 말이다.   내려간다 초원지대 공터에서 좌측으로 내려가는데 사람이 다닌 흔적은 우측방향이고, 네이버지도 등산로는 좌측에 있다. 내려가면서 생각해보니 네이버지도 등산로는 타미우스CC 숙박콘도에 있으며, 골프치러온 사람들이 폭낭오름을 가지 않는다는 것이다. 등산로가 안맞기 때문이며, 결국 철조망을 통과해야 하는데  이를 쳐다보는 사람이 있다면 내가 뻘쭘해진다는 것이고, 쪽문이 있는지, 철조망을 통과하는지, 못통과하면 되돌아가야 한다는 부담감에 빽하여   고개로 올랐다가 내려간다. 이길은 앞에 보이는 복돌아진오름과 괴오름(동물오름,우측)에서 보이는 길이다, 저 아래에서 철조망을 통과하고, 또 통과하면  삼거리이며 폭낭오름의 들머리와 날머리를 볼수있다. 32번 송전탑을 지나서 임도따라 진행하면 31번, 30번 송전탑을 차례로 지나서  임도를 진행하면 타미우스CC 후문에 도착하여  돌담장을 넘어가면 화전길이다. 100-200m 우측에 왕이메오름 들머리가 있다 왕이메오름 안내도를 지나서  올라간다  개활지를 지나서 왕이메오름 정상에서 현위치를 확인하고  분화구 둘레길을 진행한다 능선의 끝부분쯤에 동굴1과  동굴2가 있다. 떨어진 거리는 20-30m 정도로 두 동굴이 서로 연결될수도 있을 것이다. 진행하여 삼거리를 지나서 여기 삼거리, 무너진 분화구능선으로 우측은 왕이메오름 분화구이며  좌측은 하산길이다. 삼거리, 이정표와 왕이메 안내도가 있으며, 우측길로   진행하면  왕이메오름 입구에 도착한다  화전로를 되돌아 나간다. 화전로타리의 버스정류장에서 삼성걷기를 종료하니 12.92km,  네이버지도를 확인하니 282번 14분 남았다.   칼바람을 피하여 대각선 방향 정류장에서 잠시 기다리다가 도착 3분전 서귀포방향 정류장으로 돌아와 저 버스를 타고 종점인 서귀포구터미널에서 하차한다. 뒤쪽이 아랑조을거리이며 용이식당에서 저녁을 먹고 모텔미몽에서 하룻밤을 보낸다. 모텔 미몽은 기대에 한참 못 미치는 시설이다. 복돌아진오름제주특별자치도 제주시 애월읍 봉성리 산41  ",
		"description": "(화전마을)-복돌아진오름(643m)-안부사거리-괴오름(동물오름)-34번송전탑-폭낭오름-32번,31번,30번 송전탑... 삼거리, 이정표와 왕이메 안내도가 있으며, 우측길로 진행하면 왕이메오름 입구에 도착한다 화전로를... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메 오름",
		"postdate": "20201209",
		"link": "https://blog.naver.com/op9894?Redirect=Log&logNo=222167940102",
		"contents": "",
		"description": "왕이메 오름 탐라국의 삼신왕이 이 곳에서 사흘동안 기도를 했다는데 연유하여 왕이메.이를 왕이악/ 왕이산이라 표기 하고 있다 또한 소가 누어 있는 모습과 비슷해하다 하여 와우악 이라 불려지기도 한다.... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름의 설중세복수초",
		"postdate": "20220220",
		"link": "https://blog.naver.com/760eh?Redirect=Log&logNo=222652455400",
		"contents": "",
		"description": "1.왕이메오름의 설중세복수초(22.2.16일 수요일 여행 1일째) 이번 제주여행은 야생화위주의... 점심을 먹을 곳이 마땅치 않아 근처 나눔김밥집에서 깁밥을 준비해서 왕이메오름으로 갑니다. 눈발이 날리지만... ",
		"source": "왕이메오름"
	},
	{
		"title": "굼부리가 왕관을 닮은 왕이메 오름 탐방하다",
		"postdate": "20210526",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222368408245",
		"contents": "[21.5.26] 굼부리가 왕관을 닮은 왕이메 오름 탐방하다.안덕면 광평리에 있는 왕이메 오름을 탐방하려고 갔다.타미우스GC 맞은편 도로변에 호명목장과 왕이메 오름 안내판이 있는 곳이 오름 들머리이다. 왕이메 오름 탐방하다. 옛날 탐라국 삼신왕이 이곳에 와서 사흘동안 기도를 드렸다고 하여 오름이름을 왕이메라 했다고 하며 한자로는 王伊岳(왕이악), 王伊山(왕이산), 王岳(왕악), 王臨岳(왕림악) 등으로 표기하고 있다. 소가 누운 것처럼 낮게 퍼진 형태에서 臥牛岳(와우악) 또는 臥伊岳(와이악-와이오름)이라는 별칭도 있다. 멀리서 보면 야트막한 산등성이로 보이지만 해발 612m나 되는 큰 산이다.(비고 92m, 둘레 3,665m)실제 산세가 움푹 팬 가운데를 중심으로 둘레에 여러 개의 크고 작은 봉우리(그래서 王伊岳, 小王岳, 王林岳, 西卵峰 등이 표기가 보인다.)가 있는데, 마치 왕관과 같은 모양을 하고 있다.곧바로 가지 않고 우측으로 먼저 갔다.울창한 삼나무숲길이 이어졌고 한참 걸어가니 굼부리와 수직동굴로 가는 안내판이 있어 올라갔다. 삼나무숲길을 걷다. 능성마루에 올라 바로 분화구 내부로 내려갔다.평평한 초지에 관목들이 자라고 있었고 굼부리의 크기와 모양에 감탄하였다.주봉을 중심으로 등허리를 돌아가며 여러 개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있으며, 오름 정상에는 산굼부리와 흡사한 깔때기형의 커다란 원형 분화구와 화구 주위에 자그마한 굼부리들로 이루어진 복합형 화산체이다. 제주시 조천읍의 산굼부리가 한라산 동부산록의 대표적인 분화구라고 한다면, 왕이메 분화구는 한라산 서부산록을 대표할 수 있는 분화구라고 할 수 있을 만큼 그 규모가 크고 웅장하였다. 분화구 내부로 내려가다. 분화구에서 다시 올라와 등성마루 숲길을 한바퀴 돌았다.때죽나무, 서어나무, 향이 나는 산상나무가 군락을 이루고 있었다.한천민 한라오름연구소장님을 만나는 행운을 얻었다.꿈꾸는 아이네 집(http://dreamihan.tistory.com) 블로그를 운영하며 많은 오름 정보가 그 속에 있다고 하였다. 굼부리 등성마루길을 걷다. 굼부리 숲길 옆에 일제강점기에 제주인의 강제 노역으로 만들어진 수직 동굴 진지가 두 군데나 있었다. 수직동굴이 두 군데나 있었다. 밧줄을 잡고 가파른 오르막길을 오르니 정상이 나타났다.동쪽으로는 1100고지 부근의 삼형제오름, 영실의 병풍바위, 그 너머로 한라산 정상 서벽이 보였다.서남방향으로 군메오름, 산방산, 금오름 등 오름군의 파노라마가 펼쳐졌다. 산 자체는 낮아도 해발고도가 있어서 조망은 좋았다. 정상에서 조망하다. 정상부를 돌아 내려오니 나즈막한 평지 같은 분화구가 또 하나 있었다.나무가지 자르기, 잡초 제거 등 안덕면에서 오름 관리를 가장 잘하고 있어 감사하였다. 또 하나의 분화구를 만나다.돌아오는 길에 안덕면사무소 수국길을 둘러보았다.대부분 흰 수국이고 활짝 핀 것도 있고 이제 피기 시작하는 것들도 있었다.예쁜 화단도 잘 꾸며져 있었다. 안덕면 사무소 수국길을 둘러보다. 빗방울이 조금씩 떨어지기 시작해서 동네 주민들이 가꾼 안성리 수국길은 가지 않았다.(네비-진도농장/대정읍 안성리 998) ",
		"description": "왕이메 오름 탐방하다. 옛날 탐라국 삼신왕이 이곳에 와서 사흘동안 기도를 드렸다고 하여 오름이름을 왕이메라 했다고 하며 한자로는 王伊岳(왕이악), 王伊山(왕이산), 王岳(왕악), 王臨岳(왕림악) 등으로... ",
		"source": "왕이메오름"
	},
	{
		"title": "흐드러지게 핀 능선 길을 걷는 맛이 좋은 제주도 왕이메오름",
		"postdate": "20210331",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222293457026",
		"contents": "세복수초가 흐드러지게 핀 능선 길을 걷는 맛이 좋은 제주도 왕이메오름제주특별자치도 서귀포시 안덕면 광평리에 위치한 왕이메오름은, 먼 옛날 탐라국 삼신왕이 이곳에 와서 사흘 동안 기도를 드렸다고 해서 왕이메오름이라 불린다. 제주도내 산재한 수많은 오름 중에 왕이메오름은, 전혀 때묻지 않은 자연 그대로의 모습을 잘 간직한 오름이고, 깊고 넓은 분화구 등성이에 자라는 세복수초, 노루귀, 현호색, 변산바람꽃 등 아름다운 제주야생화를 볼 수 있는 오름이다. 지난 2월에 오르고 한 달 만에 세복수초가 흐드러지게 핀 능선 길을 걷고 싶어, 다시 왕이메오름을 찾았다. 서귀포시 안덕면 광평리에 자리 잡은 왕이메오름을 찾아가는 길은, 평화로에서 화전마을로 진입하여 아덴힐 클럽을 바로 지나면 오른쪽에 오름 표지판이 보인다. 이곳이 오름 들머리이고 이 안내판 옆으로 난 탐방로를 올라가면 깊고 넓은 분화구를 가진 왕이메오름을 만날 수 있다.  도로변에서 안으로 들어서면 또 다른 안내판이 눈에 들어오는데, 직진해서 오르면 정상에 오를 수 있고, 둘레길을 따라가도 정상에서 만날 수 있어 어느 길로 가도 좋다. 오늘은 삼나무가 자라는 숲길로 먼저 동선을 잡았다. 삼나무 숲이 울창하게 우거진 북사면에는 어느 문중의 묘가 자리 잡고 있다. 삼나무 숲길을 따라 걷다 보니, 이정표가 눈에 들어온다. 이제 깊고 깊은 분화구로 이어지는 길로 들어선다. 북사면을 따라 이어지는 삼나무가 자라는 탐방로는 여름에 최고의 피서지가 될 정도로 숲이 매우 좋다. 삼나무가 조림된 북사면 능선을 따라 조금 더 오르니, 이내 분화구 안으로 이어지는 길을 만난다. 이 오름의 매력은 무엇보다 분화구 내부까지 들어가 오름의 속살을 살펴볼 수 있다는 것이다. 삼나무와 자연림이 어울려 자라는 탐방로를 지나 일명 \"암메창\", \"베리창\"이라 부르는 깊고 넓은 분화구 속으로 들어선다. 곁에서 볼 때는 그저 그런 오름으로 보이지만, 막상 분화구 가운데 들어서면, 위용을 자랑하는 분화구 모습에 감탄사가 절로 나온다. 이 오름의 분화구 형태는 복합형으로 이중 분화구를 가진 오름으로, 전 사면에는 소나무를 비롯해 여러 종류의 자연림이 무성하게 자라고 있음을 볼 수 있다. 새봄을 알리는 세복수초를 만나기 위해 분화구 양지바른 곳으로 이동하다 보니, 샛노란 세복수초가 곱게 피어 절정을 이루고 있다. 봄은 이렇게 소리 없이 우리 곁으로 한 걸음씩 다가오고 있다. 자연은 아무 조건 없이 순리대로 변화하고 있는 것이다. 분화구 안에서 올려다보는 능선은, 탐라국 삼신왕이 기도를 드렸을 만큼 산체가 웅장하고 울창한 숲이 눈에 들어온다. 빙 둘러진 능선을 따라 자라는 자연림은 무거운 옷을 벗고, 새 옷을 갈아입을 준비를 서두르는 모습이다. 이제 곧 파릇파릇 새싹이 돋아난 자연림을 볼 수 있을 것이다. 분화구 안에서 절정에 이른 세복수초와 현호색을 원 없이 감상하고, 시계 반대 방향을 따라 능선을 한 바퀴 돌기로 한다.    몇 년 전까지만 해도 북쪽 능선에서 탁 트인 제주도 풍광을 조망할 수 있었는데, 이제는 나무들이 자라 조망권이 사라져 아쉽다. 더구나 오늘은 날씨까지 시계가 불투명하여 외부 조망은 불가능한 상황이다. 자연림 아래에는 이제 곧 꽃피울 새우난초가 자라는 모습이 눈에 들어온다.  분화구 능선을 따라 이동하다 보면, 우리의 슬픈 역사를 간직한 모습도 눈에 들어온다. 바로 태평양 전쟁 말기에 파놓은 일제 진지동굴이다. 이 일제 진지동굴은 수직동굴로, 상당히 위험하니 둘러볼 때는, 안전사고에 특히 주의해야 한다. 탐방로에 자라는 자연림을 보니 시나브로 봄이 우리 곁에 왔음을 피부로 느낄 수 있다. 왕이메오름에 자라는 자연림은 다양하다. 때죽나무를 비롯해 서어나무, 팥배나무 등 여러 종류의 자연림이 혼재해 자라고 있는 모습이 눈에 들어온다. 이렇게 앙상한 나뭇가지만 남은 낙엽수들은, 이제 조금 있으면 울창한 초록색 색깔의 숲을 등성이에 수를 놓게 된다. 눈이 호강할 정도로 샛노란 세복수초가 아름답게 핀 왕이메오름 능선 길 풍경이다. 샛노란 세복수초가 펼쳐지는 능선 길은 정말 꽃밭이다. 사방 어디를 둘러봐도 야생화들이 앞다퉈 피어, 오늘 눈 호강 제대로 하고 간다.  탐방로에 흐드러지게 핀 세복수초를 감상하며 걷다 보니, 덥다고 느껴질 정도이다. 이 오름도 운동량이 상당한 모양이다. 하기사, 산체의 몸집이 어마어마하니 당연히 운동량이 많은 건 사실이다. 표고 613m 정상으로 오르기 직전에 만나는 상록수림 지대이다. 이곳에는 새빨간 동백나무를 비롯해 사시사철 푸른 상록수가 자라고 있다. 오늘 왕이메오름에는 많은 오름 오르미들이 찾아 자연과 호흡하며 즐거운 시간을 보내고 있다. 숲에서 전해오는 맑고 신선한 공기를 맡으며 능선 길을 걷다 보니, 탁 트인 공간이 나온다. 바로 왕이메오름 정상이다. 이 오름에서 유일하게 제주도 풍광을 조망할 수 있는 공간인데, 정상도 몇 년 전보다 자연림이 웃자라 조망권은 그다지 좋은 편은 아니다. 정상에서 바라보는 아름답고 웅장한 한라산을 비롯해 산방산, 송악산, 군산, 단산 등 제주도 오름과 저 멀리 태평양 한가운데 아름답게 떠있는 국토의 막내 마라도 그리고 청보리 축제로 유명한 가파도까지 한눈에 담을 수 있는 오름이 바로 왕이메 오름이다. 하지만, 오늘은 뿌연 연무가 끼어 시계가 좋지 않다. 왕이메오름은 서귀포시 안덕면 광평리 산 79번지에 자리 잡은 표고 613m, 비고 92m인 오름으로, 제주시와 경계를 이루는 지점에 위치한 오름이다. 이 오름은 옛날 탐라국 삼신왕이 이곳에서 사흘 동안 기도했다는 전설과 관련된 오름으로 왕이메, 왕이악, 와이악, 왕림악 등 다양한 이름을 불리는 오름이다. 일명 \"암메창\", \"베리창\"이라 부르는 깊고 넓은 분화구가 단연 압권이다. 주봉에서 바라보는 왕이메오름은 정상 능선을 돌아가며 여러 개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있는 모습이 눈에 들어오는데, 마치 왕관을 쓴 모습처럼 보인다. 그래서 삼신왕 전설이 깃든 오름이 바로 왕이메오름이다.   분화구를 중심으로 능선을 따라 한 바퀴 돌고, 하산하며 바라본 풍경이다. 제주조릿대가 자라는 지대를 지나, 자연림이 자라는 지대로 이동할 예정이다. 분화구를 중심으로 능선을 따라 한 바퀴 돌고, 자연림이 자라는 지점에 도착해 하산하며 바라본 풍경이다.  자연림이 자라는 지대를 지나, 주차한 곳으로 이동을 하다 보니, 봄이 오는 소리가 이곳저곳에서 들리는 것 같다. 오름 등성이에 박새가 싱그럽게 자라는 것을 보니, 이제 완연한 봄이구나는 생각이 든다. 가파른 등성이를 내려서니, 탁 트인 개활지가 눈에 들어오며, 저 멀리 아름답고 웅장한 한라산이 눈에 안기는 풍경이다. 탐방로에 자라는 억새는 누렇게 색 바랜 모습이지만, 이제 곧 새싹이 돋아나면서 봄은 물러가고 여름이 시작된다. 제주의 사계절은 오름에서 가장 빨리 느낄 수 있다. 제주도 오름 왕이메오름은 누구나 쉽게 오르는 오름은 아니다. 오름 마니아나 들꽃을 좋아하는 꽃 동무들이 즐겨 찾는 오름으로 등산하는 맛이 쏠쏠한 오름 중에 하나이다. 왕이메오름을 올라 아름답고 웅장한 한라산을 비롯해 제주도 서부권에 자리 잡은 산방산, 송악산 등 새봄을 맞는 오름들을 바라보니 기분이 좋다. 더 기분이 좋은 것은, 능선을 따라 흐드러지게 핀 샛노란 세복수초를 원 없이 담을 수 있어서 좋았다. 이제 바야흐로 새봄이다. 건강을 위한 운동 중에 오름 오르는 것보다 좋은 것은 없는 것 같다.  왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  ",
		"description": "오름으로 왕이메, 왕이악, 와이악, 왕림악 등 다양한 이름을 불리는 오름이다. 일명 &quot;암메창&quot;, &quot;베리창&quot;이라 부르는 깊고 넓은 분화구가 단연 압권이다. 주봉에서 바라보는 왕이메오름은 정상 능선을 돌아가며... ",
		"source": "왕이메오름"
	},
	{
		"title": "[제주] 왕이메 오름,복수초",
		"postdate": "20220212",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=222645976775",
		"contents": "2022.2.12(토)복수초를 만나러 왕이메 오름을 오릅니다.이곳에는 곳곳에 눈이 있네요.입구  왕이메 오름산행 안내도  여러 갈래 길이 있어요.   눈이 녹아 많이 질퍽거려요. 한라산  왕이메 오름 둘레를 돌아 분화구로 내려 갑니다. 삼나무 군락  버섯  수직 동굴    분화구    복수초       ",
		"description": "2022.2.12(토) 복수초를 만나러 왕이메 오름을 오릅니다. 이곳에는 곳곳에 눈이 있네요. 입구 왕이메 오름 산행 안내도 여러 갈래 길이 있어요. 눈이 녹아 많이 질퍽거려요. 한라산 왕이메 오름 둘레를 돌아... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주 서쪽 오름 추천. 신성하고 영험한 왕이메오름",
		"postdate": "20220225",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222657353121",
		"contents": "제주의 수많은 오름들은 저마다 특성이 있고 입지와 여건에 따라 인기도를 가늠하고 있다.환경적 요인이나 비고(高)를 비롯하여 가치 면에서 저평가 대상인 오름들이야 어쩔 수 없다고 하겠지만,탐방의 깊은 맛이 나고 오름으로써의 입지가 뚜렷한 산 체들은 인기 있는 오름으로 분류가 되면서 찾는 이들도 많게 마련이다.한라산 국립공원을 비롯하여 동. 서부로 나눴을 때 제주 서쪽 오름 추천으로 왕이메오름을 빼놓을 수가 없다. 초입은 평화로에서 들어올 경우 아덴힐cc에 도착 후 진행하는 방향으로 300여 m 정도 더 가면 우측으로 입구가 보이며, 한쪽에 안전하게 주차를 하면 된다.   이번 방문은 행여 복수초가 피었을 하는 기대였는데, 이미 일주일 이상 지난 때문에 지금은 만개했을 것으로 짐작이 된다. 안으로 들어서면 직진과 우측으로 별도의 산책로가 나 있다.굼부리와 더불어 이를 중심으로 산 체의 등성을 따라 빙 둘러 탐방을 하게 되므로 어느 방향으로 가도 분화구와 주봉을 만나게 된다. 어디까지나 선택은 스스로의 몫이지만 개인적으로는 입구에 들어선 후 우측 삼나무 길을 권하고 싶다.이후 나올 때 직진 방향으로 마무리를 하는 것이 바람직하다는 뜻이다.   계절도 사람을 기다릴 줄 안다.시기는 변화의 순리를 반드시 따라준다.봄이 익을 무렵에는 상산나무가 잎을 내밀고 짙은 향을 풍기면서 사열이라도 하듯 에워싸는 곳인데, 겨우내를 보내는 즈음은 썰렁한 상태였다. 좁은 길목까지 차지를 하여 성장의 진행을 이어가는 숲을 빠져나오니 삼나무 길이 길게 이어졌다.자연의 흙길을 따라 분위기 있게 걷는데 좀 전의 환경에 비하면 너무 운치가 있다.레드 카펫이 부러울 리 없고 융단의 치장도 이만큼 한 분위기를 따르지 못할 거다. 삼나무 숲길을 따라 계속 들어가다 보면 안내판이 보이는데 이 지점에서 좌측으로 향하면 굼부리로 이어지게 된다.   중요한 갈림길이다.좌측은 바로 정상부로 이어가는 방향이고 우측은 능선과 등성을 따르는 곳이다.왕이메 오름의 백미라 할 수 있는 굼부리를 만나기 위해서는 절대 직진이 필요하다.  굼부리로 이어지는 길목은  골이 깊게 패어 있었다.사람이 다닌 흔적을 포함하여  많은 비가 내릴 때 수로 역할도 하는 곳이다 보니 상황이 많이 달라졌다.다른 한편으로 생각하면 참으로 애석한 일이기도 하다. 입구에 섰을 뿐인데 산 체 안쪽이 보이고 거대한 굼부리 능선의 일부가 보였다.녹음의 계절이 아니지만 산 체의 중심은 물론이고 보일 수 있는 모든 것을 드러내고 있었다.욕심일까.두 눈과 마음까지 다 굼부리로 향하였고 흐르는 기(氣)를 차지하고 싶었다. 제주 서쪽 오름 추천으로 너무나 당연한 왕이메오름은 탐방 이전에 미리 기대와 설렘을 지녀도 괜찮은 오름이다.특히나  이 오름의  백미인 굼부리 내부를 차지할 수 있다는 점은 대단한  영광이기도 하다. 이 오름과 관련해서는 구전되는 내용이 이를 뒷받침해 준다.옛날 탐라국(제주)의 삼신왕이 3일 동안 기거를 하면서 기도를 했던 터라고 하여 왕이메라고 부르게 된 것이다.한자로 왕이악(王伊岳)이나 왕이산 또는 왕악으로 표기를 하는 것도 이 때문이다.달리 구전되는 내용으로는 소가 누워 있는 형상이라서 와우악(臥牛岳)이라고도 하나 대부분 왕이메로 통하고 있다. 굼부리에 도착을 했고 웅장한 화구 내부가 기다리고 있었다. 왕이메의 오름 둘레는 약 3.6km 정도로 기록이 되었는데 내부인 굼부리의 면적 또한 만만치 않다.오름에서 굼부리를 두고서 '베리창'이나 '암메창' 이라고도 하는데 이는 오름이 움푹 팬(굼부리) 것을 뜻한다. 분화구가 있는 오름이야 많이 있다지만 그 내부가 웅장하고 뚜렷하며 거대한 곳을 우선으로 한다.  길손을 포함하여 일부 오르미들 사이에서는 서부권 오름 탐방에서 기(氣)가 흐르는 산 체를 (서)영아리라 하고 굼부리는 왕이메라고 한다.더불어 동부권에서 비슷한 입지를 꼽는다면 산 체는 동거문이이고 굼부리는 체오름이라 할 수 있다.근거나 정황을 딱히 입증하기는 어렵지만 전해지는 내용을 알고 찾는다면 느낌 자체로도 확실히 덧셈의 탐방이 될 것이다. 굼부리에서는 고개를 들어 산 체의 내부를 빙 둘러 살필 수 있다.탐방로와 숲을 이룬 등성과 기슭도 매력이 있지만, 주봉을 비롯하여 크고 작은 여러 봉우리들이 에워싼 내부가 병풍처럼 이어진 모습에 감탄을 하게 된다.조림사업 당시에 심어놓은 삼나무는 좋은 여건을 갖춘 때문인지 하늘 높은 줄 모르고 쑥쑥 잘도 자라났다.92m의 비고(高)가 말해주듯 높은 편은 아니라 탐방에 큰 어려움이 없는 대신 굼부리의 깊이는 무려 101.4m나 된다.특히나 남동쪽에도 깊이가 약 40m 정도인 원형 굼부리가 있어 복합형 화산체로서의 가치와 특별함을 느낄 수가 있다. 위에서 언급했듯이 다시 밖으로 나온 후에는 좌측 능선을 따라 진행을 하면 된다.행여, 시간과 체력적인 문제가 있다면 우측을 통할 경우 바로 정상부로 갈 수가 있다.  숲을 이룬 등성의 대부분은 전망이 없는 편이다.그나마 겨우내 기간이라  외부가 언뜻 보였는데 하절기를 전후한 시기에는 이조차 불가능하다. 데코 하나.여유 하나.왼발과 오른발로 딱 한 번씩 긁어모았을 뿐인데, 수북하게 쌓였고 허리를 굽혀 이를 담았다. 잎을 떠나보낸 나무들 사이로 주봉과 그 일대가 보였다.왕이메오름은  인색한 면도 있다.저 몸통도 안 보여주고 외부로의 눈길도 차단을 하는 욕심꾸러기이자 심술쟁이이다. 볼거리라고 하기에는 서툰 흔적이지만 진지동굴을 만나게 되었다.왕이메의 인조 동굴은 보통과 달리 수직으로 파 놓았다. 수직동굴은 두 곳이 있으며 그 깊이는 대략 15m 정도로 알려져 있다.그 자슥들이 팠을 리가 만무하고 지역 주민들을 강제로 동원시켜 파놓은 전쟁과 역사의 흔적이다.입구와 내부의 일부는 양치식물과 이끼류들이 터전으로 삼아 자생을 이어가는 모습이 관찰되었다. 왕이메의 능선의 일부에는 복수초 군락지가 있다. 이 때문에 시기에 맞춰 애써 이곳을찾는 오르미들도 있다.지나온 방향으로는 수직동굴을 벗어나 조금 이동을 하면 특히 많이 볼 수 있는데 이른 봄이 적기이다.때문에 수직동굴 다음 코스는 복수초 길이라고도 부르고 있다.그러나 이날은 이른 방문이라 이들과의 만남은 이루지 못했다.  주봉으로 이어지는 길목에 밧줄이 설치되었다. 큰 위험이 따르지는 않지만 세심한 배려이다.빌레와 바위들이 섞인 경사면이라 경계를 겸하고 안전과 보호 역할을 하도록 만든 것이다.  주봉에는 별도의 벤치나 정자 등은 없지만 일정한 인원이 모여 있을 정도의 공간이 있다.그러나 앉을 필요도 없거니와 그런 과정보다는 풍경 놀이를 하기에 더 바쁘다.뒤꿈치까지 들어가며 굼부리 안쪽을 포함하여 지나온 방향을 느리게 바라봤다.  제주 서쪽 오름 추천으로 어울리는 왕이메 오름의 비고(高) 자체는 100m에 못 미치지만 해발이 있어서 전망은 일품이다.사방에 펼쳐지는 오름 군락과 한라산의 영롱한 모습들은 언제나처럼 오른 자들에게 감탄의 선물이 된다.파노라마처럼 이어지는 오름들의 모습과 그 실루엣을 걸친 그림들은 누가 되던지 어디까지나 먼저 본 자의 몫이다. 맞은편으로는 거대한 산 체의 내부와 굼부리의 일부가 보였다.역시나 영험하고 신성한 화산체이면서 제주 서쪽 오름 추천을 함에 있어서 부족함이 없다. 애석하게도 흐린 날씨에 가시거리마저 보잘것없었지만 익히 알고 있는 오름들이 눈에 들어왔다.정물오름과 당오름.도너리오름은 애써 숨으려 했지만 내 눈을 비켜가지는 못 했다.원물과 감낭오름도......보이는 오름들 전부의 이름을 불렀다. 외부 능선을 따라 하산을 할 차례이다.하절기를 전후한 시기에 찾는다면 그나마 볼품이 있겠지만 다소 허전하게 느껴졌다.  숲을 빠져나오니 다시 분화구가 나왔고 정면으로 어머니의 한라산이 보였다.오랜 기간 침식이 이뤄져서 형체를 구분하기 힘들지만 이곳 역시 화산체의 한 부분이다.중앙에 확실한 굼부리를 지닌 산 체임에도 복합형으로 구분을 한 것도 이런 환경을 고려한 때문이다. 이 아이들은.....강풍에 잘린 나뭇가지에 꽃이 피어 있길래 주워서 살펴봤다.실로 생소한 버섯이 화사하게 꽃을 피워 눈길을 끌었다.  초입 때 좌측 방향으로 들어갔고 크게 한 바퀴 돌아보고 나오게 된 경우이다.역방향을 선택해도 상관은 없지만  환경적인 입지를 고려한다면 지금의 수순을 따르는 게 바람직하다. 제주 서쪽 오름 추천으로 내놓을 하는 걸쭉한 오름들이 많지만 왕이메 역시 빼놓을 수 없는 특별한 화산체이다. 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 #제주서쪽오름 ",
		"description": "왕이메 오름의 백미라 할 수 있는 굼부리를 만나기 위해서는 절대 직진이 필요하다. 굼부리로 이어지는... 왕이메의 오름 둘레는 약 3.6km 정도로 기록이 되었는데 내부인 굼부리의 면적 또한 만만치 않다.... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주도 오름 가이드 투어(효리네 민박 금오름, 왕이메오름... ",
		"postdate": "20201027",
		"link": "https://blog.naver.com/urimalo_?Redirect=Log&logNo=222127890220",
		"contents": "제주도 여행, 오름에 가보실 생각이신요? 물 많고, 돌 많은 아름다운 제주에 또 하나 많은 것이 오름이죠. 오름은 화산 폭발로 제주도가 생긴 이후에 그 위로 다시 조그마한 화산들이 솟아오른 것들인데요. 제주도에만 무려 368개의 오름이 있다고 합니다. 그중 몇 곳은 그 풍경이 너무 아름다워 인기 여행지이기도 한데요. 보통 제주 여행은 직접 운전하시는 경우가 많아 직접 오름을 개별적으로 방문하시는 경우가 많지만, 오름은 제주의 삶과 역사와 밀접한 만큼 각 오름마다 다채로운 이야기를 담고 있답니다. 그래서, 해설과 함께 풍경을 감상한다면 더 즐거운 여행이 될 수 있는데요.마치 미술관을 도슨트와 함께 투어하면 더 알차게 감상할 수 있는 것처럼, 가이드와 함께하면 더 알찬 오름 여행을 해보시는 것은 어떠세요? 제주도 인기 오름 4곳의 오름 도슨트(가이드) 투어를 소개해 드릴게요. 금오름 또는 금악오름(일명 이효리 오름) 몇 년 전 인기 예능 프로그램 '효리네 민박'에서 이효리님과 아이유님이 함께 오르며 더 유명해진 금오름은 제주시 한림읍에 위치해 있는데요. 정상에서 보이는 한라산과 새별오름, 협재해수욕장과 비양도, 모슬포 등의 멋진 경치와 분화구의 능선이 아름다워 여행객들이 즐겨 찾는 오름입니다.정상까지의 높이는 428m지만, 시작 위치가 178m라 실제로 그리 높지 않고, 길도 잘 가꿔져 있기 때문에 빨리 올랐다 내려 올 수 있는데요. 가운데가 움푹 파인 분화구는 과거 물이 고여 마치 한라산의 백록담을 축소해 놓은 것 같은 모습을 하고 있었지만, 이제는 물이 말라 비가 온 직후에만 그 모습을 다시 볼 수 있다고 합니다.   가이드와 함께 하는 금오름 투어는 6~8인 정도 참여하며, 해설을 포함해 2시간 동안 진행되는데요. 코스가 어렵지 않아 연세가 있으신 어르신이나 6세 이상 되는 어린이도 참여 가능합니다!   다랑쉬오름(월랑봉) 산봉우리 정상의 깊이 100M 분화구가 인상적인 다랑쉬오름은 제주도 동쪽 지역에서 손에 꼽히는 높은 오름인데요. 성산 일출봉과 우도, 그리고 주변의 아끈다랑쉬오름, 돌오름, 손지오름 등이 만들어내는 멋진 풍경을 볼 수 있는 곳입니다. 제주도에는 제주도를 만든 신 설문대할망에 관한 이야기가 있는데요. 설화에 따르면 설문대할망이 큰 손으로 한 줌씩 흙을 쥐어 오름을 만들었다고 합니다. 그런데, 다랑쉬오름은 설문대할망이 실수로 한 번에 파내어 깊은 분화구가 생겼다고 전해져오는데요. 다랑쉬오름에 전해져 내려오는 재미있는 전설은 도슨트 투어에서 더 자세히 만나보세요! ^^투어는 2시간 코스로, 2~8명 이내로 진행되며 6세 이상 참여 가능합니다~  왕이메오름 탐라국의 삼신왕 왕이메가 백성들의 안녕과 평화를 위해 사흘 동안 기도를 했던 곳으로 전해져 내려오는 왕이메오름은 바람과 소리를 모두 빨아들이는 듯한 깔때기 모양의 분화구가 인상적인 오름인데요. 깔때기 모양의 분화구는 장엄한 풍광을 연출하며, 마치 커다란 원형 무대를 떠올리게 하는 모양입니다. 입구 초반 삼나무 숲길 덕에 제주의 숲길과 오름의 진수를 모두 만끽할 수 있는 곳으로 유명한데요. 사유지이지만 멋진 오름을 보고 싶어하는 분들을 위해 특별히 부분적으로 개방된 곳이라 등산로를 따라 움직여야 합니다. 도슨트의 안내와 해설로 왕이메오름을 감상해 보세요!  따라비오름 표선면 가시리의 따라비오름은 요즘 방문하면 너무 좋은 곳입니다. 바로 10~11월 사이 억새가 장관을 이루며 그 경치가 너무 아름답기 때문인데요. 억새밭을 배경으로 웨딩사진을 찍는 커플이 있을 정도로 사진 찍기에도 좋은 곳입니다. 또, '오름의 왕비'로 불릴 만큼 능선이 아름답고 수려하고, 6개의 봉우리, 원형 분화구와 말굽형 분화구가 만드는 능선을 오르락내리락 하다 보면 시간 가는 줄 모르고 멋진 풍경을 감상할 수 있어 좋습니다. 저도 개인적으로 두 번이나 가봤는데요. 높이도 높지 않아 힘들이지 않고 오를 수 있습니다. 도슨트의 해설과 함께 멋진 풍경을 감상해 보세요!아래 사진들은 인스타그램에 올라오는 요즘 따라비오름의 모습인데요. 정말 멋지니까 꼭 한번 가보세요! 출처 : 인스타그램  제주도 오름투어, 제주도 렌터카, 제주도 주요 명소의 입장권을 줌줌투어에서 더 쉽고, 빠르게 준비해 보세요. 구매 금액의 1%를 마일리지로 적립해 드리고, 여행 후기를 남기시면 1만 마일리지를 선물해 드립니다! 3만 원 이상 투어 & 액티비티 구매에 사용 가능한 3천 원 쿠폰과 앱 다운로드 시 5천원 앱쿠폰을 드립니다~  ",
		"description": "삼신왕 왕이메가 백성들의 안녕과 평화를 위해 사흘 동안 기도를 했던 곳으로 전해져 내려오는 왕이메오름은 바람과 소리를 모두 빨아들이는 듯한 깔때기 모양의 분화구가 인상적인 오름인데요. 깔때기 모양의... ",
		"source": "왕이메오름"
	},
	{
		"title": "05 - 가볼만한 곳] 초록초록 울창한 숲이 아름다웠던 왕이메오름",
		"postdate": "20211121",
		"link": "https://blog.naver.com/dwkim0604?Redirect=Log&logNo=222574397951",
		"contents": "#스타빌 에서 즐거웠던 1박을 하고 다음 숙소인 #헤비치호텔앤리조트 로 이동하기에 앞서 스타빌 인근에 위치한 #왕이메오름 에 들렀다.왕이메오름은 공원화로 되어있는 오름은 아니고, 사유지 안에 있는 오름인데 관광객에게 개방해 놓은 곳이었다. 정식 공원이 아니다 보니 입구에도 입장게이트나 주차장이 따로 있지는 않았고, 도로변에 갓길 주차를 하고 들어가야 했다.  왕이메오름왕이메오름은 서귀포시 안덕면 광평로에 위치하고 있다. 오름을 찾아가는 길도 쉽고 오르기에 그리 힘이 들지도 않으면서 제주의 숲길과 오름의 진수를 모두 만끽할 수 있는 오름이다. 평화로에서 아덴힐/타미우스/나인브릿지CC 방향으로 진입 후 아덴힐 클럽을 지나면 오른쪽에 세워진 오름 표지판을 쉽게 찾을 수 있는데, 이곳이 오름 초입이다. 이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 기도를 드렸다고 해서 '왕이메'라고 불리고 있다.<출처 : 네이버지식백과>  왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 왕이메 오름 입구로 들어가면 바로 안내도와 표지판을 만나게 되고 안내도 오른쪽 길로 들어가면 된다. Previous imageNext image 사실 나는 제주도 여행이 이번으로 딱 2번째였고, 처음 왔을 때에도 여행지를 다니진 않았기 때문에 이렇게 제주도의 자연을 느낄 수 있는 장소에 오는 것은 처음이었다. 사유지라고는 하지만, 공식 관리를 하는 오름은 아닐텐데 오름으로 올라가는 길과 곧게 뻗은 나무들이 정말 멋있다는 인상을 줬다. 커플들이 온다고 하면, 스냅사진을 찍기에도 좋은 장소 인것 같고, 삼각대를 가지고 정말 예쁜 사진들을 많이 남길 수 있는 곳이어서 주변 사람들에게도 추천을 해줬다 ㅎㅎ Previous imageNext image 진짜 곧게 뻗은 나무들로 울창한 숲이 정말 길게 이어져 있어서 맑은 공기를 마시며 산책하기도 좋았던 장소였던 것 같다. 경사도 그리 심하지 않아서 가볍게 걷는 것도 가능하기 때문에 따로 등산장비(?)를 챙겨가지 않아도 될 정도.  사실 왕이메 오름은 작은 분화구로 형성된 분지에 빼곡하게 피어있는 유채꽃 밭을 봐야 한다고 하는데, 오름을 올라가서 다시 반대편으로 좁은 숲길을 따라 내려가야 만날 수 있다고 한다. 우리도 처음엔 그곳까지 가는 걸 생각하고 올라갔으나 도저히 아래로 내려갔다 다시 올라올 엄두가 나지 않아, 숲길을 걸었던 것에 의의를 두고 다시 차로 돌아가게 되었다 ㅎㅎ (신혼여행이니까 무리하지 않아야지 ㅋㅋㅋ)제주도에는 워낙 보고 먹을 것들이 많아 갈 곳이 많기 때문에 꼭 이곳만 오려고 오는 것보다는 주변 리조트에서 숙박을하거나 지나가는 길에 보인다면 꼭 들렀다가는 것을 추천합니다! ",
		"description": "이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 기도를 드렸다고 해서 '왕이메'라고 불리고 있다. &lt;출처 : 네이버지식백과&gt; 왕이메 오름 입구로 들어가면 바로 안내도와 표지판을 만나게 되고 안내도... ",
		"source": "왕이메오름"
	},
	{
		"title": "3월 제주오름 추천 왕이메오름/제주 복수초 오름",
		"postdate": "20220306",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222665050173",
		"contents": "봄전령사 복수초가 눈맞춤하는3월 제주오름 추천 왕이메오름이맘때 제주오름으로 추천해왕이메오름도 내맘대로 걸으며봄전령사와 눈맞춤신비감 머체만남작은 궤와 아기굼부리마주하며 룰루랄라 혼자서도 잘놀았던봄마중 트레킹을 기록해 제주 복수초 오름 추천이곳만큼 복수초 많은 오름도 없을거야오름 전체가 복수초 꽃밭봉개동 거친오름도 추천할게 제주 오름 추천 거친오름(봉개동)/봄 제주 꽃길만 걸어요꽃봄 제주 꽃길만 걸어요 지금 제주 오름 추천 봉개동 거친오름 오름이 죄다 복수초 꽃밭이야 노루생태공원...m.blog.naver.com 왕이메오름 힐링 삼나무숲 숲은 한가롭고 여유로워야 해혼숲의 힐링감신이나 신이나🤗  왕이메오름 위용커다란 굼부리 날씨 열일  연두연두 초록초록봄을 기다림봄아..빨리와 주겠니~ 수직동굴 하나 수직동굴 둘 봄전령사 복수초 꽃길예뻐 담고 또 담고    한참을 눈맞춤하며누리는 꽃길     노랑노랑너무 예쁘잖아🥰     혼자 즐기는 왕이메오름 여기저기  탐방로만 가면 알수없는 풍경들아기굼부리편안하고 아늑해한숨자면 딱일것 같아🤭     곶자왈같은신비로운 머체 풍경   자연의 신비로움나무 생명력  화산섬 제주신비로운 흔적 이끼가득 작은궤  귀요미 노루귀 봄이 오는길미세먼지도 같이..정상전망은 아쉬웠어 제주오름 왕이메오름노랑이들 춤추는복수초 봄마중이 즐거워탐방로를 벗어난길역시 난 길없는곳이 체질인건가😅신이나 신이나재미났던 봄마중날을 기록해제주 봄..꽃길만 걷자요🥰 ",
		"description": "정상전망은 아쉬웠어 제주오름 왕이메오름 노랑이들 춤추는 복수초 봄마중이 즐거워 탐방로를 벗어난길 역시 난 길없는곳이 체질인건가 신이나 신이나 재미났던 봄마중날을 기록해 제주 봄.. 꽃길만 걷자요",
		"source": "왕이메오름"
	},
	{
		"title": "애월 브런치/왕이메오름/성이시돌목장/비비작작면 (2021.... ",
		"postdate": "20210710",
		"link": "https://blog.naver.com/rohnaeun?Redirect=Log&logNo=222426764694",
		"contents": "DAY1 : 춘천-김포-제주/탐라스테이호텔/바다속고등어쌈밥(고등어쌈밥)/닻(딱새우회)DAY2 : 당당(브런치)/왕이메오름/성이시돌목장/한라산아래첫마을영농조합법인-제주메밀(비비작작면)/카페루시아/마노르블랑/미영이네식당(고등어회)DAY3 : 제주미담(고기국수)/모퉁이옷장/D&DEPARTMENT JEJU/ABC에이팩토리 베이커리/도두동무지개해안도로/도두봉 키세스존/리치망고/이호테우해수욕장/칠돈가 본점DAY4 : 우진해장국/제주-김포  #제주여행 #6월제주여행#제주3박4일 #제주서쪽여행둘째날 시작!  새벽 다섯시 기상에타임랩스 설치하고 다시 잤는데 😴결과물은 ㅂㄹ네요...? 젠장 애들 끌고 애월에 브런치 먹으러! #당당'오픈런'이란 단어 제주와서 첨 앎... 더워 ¯ࡇ¯ 배고파요~~~ 들어가고 싶어요 🥺 [제주/애월] 당당 : 애월 브런치 맛집 메뉴 추천🥞 (위치/메뉴/가격)✔️ 직접 사먹은 후기 <주소> 제주특별자치도 제주시 애월읍 신엄리 1212-1 <영업시간> 10:30...m.blog.naver.com 후기는 따로 포스팅!   다 먹고 열심히 밟는 중 🚗날씨가 좋아서 다행이었다제주에 있는 3박 4일 동안 비온다고 해서걱정 엄청했는데 운좋게 첫 날 잠깐 빼고우산 핀 적 없었당 휴 💨 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 #왕이메오름 ! ⛰원래 군산오름 가려했는데초보운전자한테 힘들다고 해서검색하다가 얻어 걸린 곳후기가 별로 없었는데 이유가 있었다...😢  초반 빽빽한 삼나무 나올 때만 해도사람도 없고 피톤치드 마실 수 있다고 좋아했는데  점점 갈 수록... 길이 없어지고....벌레가 많아서 친구가 식겁 ㅋㅋ결국 종착점 못찍고 초반에 나왔다 😭😭  성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53 화장실 땜에 급하게 가까운 관광지#성이시돌목장 으로 ㅋㅋ 그늘이 없어서 엄청 더웠다... 😱💦  양의 관심을 끌어봤지만풰일 Previous imageNext image Previous imageNext image 테쉬폰제주특별자치도 제주시 한림읍 금악동길 28 #테쉬폰  초록초록 파랑파랑 한 곳  사진 찍으러 오겠다면 굳이...? 싶고유유자적 걸으면서 힐링하러 오기 괜찮을 듯날씨가 시원하다는 전제하에...✍️ 양도 있고 말도 있다 🐎애기들이랑 오면 좋을 듯 Previous imageNext image 갑분 메밀밭으로 이동  밥 먹으러 왔어요...,웨이팅 땜에 사진 찍으면서킬링타임 중 🥶 무려 50분 기다려서 먹었다가기 전만 해도 배가 별로 안고파서흠 마니 못먹겠군,, 했지만웨이팅 거의 한시간이니까그런 걱정 안해도 된다 😬 [서귀포/안덕면] 한라산아래첫마을영농조합법인 - 제주메밀식당 : 비비작작면 추천 (위치/메뉴/가격)✔️ 직접 사먹은 후기 <주소> 제주특별자치도 서귀포시 안덕면 산록남로 675 <영업시간> 10:3...m.blog.naver.com 서귀포 #한라산아래첫마을비비작작면 졸맛!!!핫한 이유가 있구만유 얼굴도 녹아내리는 중내 쓰렉 체력 💩타페이지의 무단불펌 및 상업적 사용을 금합니다.Copyright ⓒ Alles gute :-) , All rights Reserved. ",
		"description": "다 먹고 열심히 밟는 중  날씨가 좋아서 다행이었다 제주에 있는 3박 4일 동안 비온다고 해서 걱정 엄청했는데 운좋게 첫 날 잠깐 빼고 우산 핀 적 없었당 휴  #왕이메오름 ! ⛰ 원래 군산오름... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주도 서쪽 오름 왕이메와 작은대비오름 다녀왔어요",
		"postdate": "20200523",
		"link": "https://blog.naver.com/hhome1?Redirect=Log&logNo=221974213949",
		"contents": "이름도 특이하죠 #왕이메오름 과 #작은대비오름 #대비오름 ( #족은대비악 ) 에 다녀왔어요.어떤곳에서는 작은대비오름 이라고 검색이 되는데 네이버에는 족은대비악 으로 검색이 되는듯해요.대비오름 이라고 검색하니 나오기도 하구요. 아무튼 !저는 이 두곳을 모두 같이 돌아보는 코스를 선택했고 전체 거리는 약 9km 에 시간은 약 3시간 30분 정도 소요되었습니다 .겨울에 다녀온지라 오름 자체가 푸릇푸릇한 맛은 없네요 ^^;왕이메오름은요 ! 전체적으로 볼때 주봉을 중심으로 등허리를 돌아가며 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있고 오름 정상에는 산굼부리와 흡사한 깔대기형의 커다란 원형 분화구와 화구 주위에 자그만한 굼부리들로 이루어져있어요 .왕이메 분화구는 한라산 서부산록을 대표할 수 있는 분화구라고 할수 있을만큼 그 규모가 크고 웅장하답니다 .옛날 탐라국 삼신왕이 이곳에 와서 사흘동안 기도를 드렸다고 하여 오름이름을 왕이메라 햇다고 하죠 ㅎㅎ 소가 누운것처럼 낮게 퍼진 형태에서 와우악 또는 와이악 이라는 별칭도 있다고 합니다 .대비오름의 이름과 관련하여 전해지는 전설에 의하면 대비라는 이름을 가진 선녀가 하늘에서 내려와 이곳에서 놀았다는 이야기가 전해지며그 이후 대비오름으로 부르게 되었다고 하고요 .두개의 굼부리를 가지고 있으며 경사면은 완만하고 수풀이 무성합니다 .그럼 사진 감상해보시고 ^^ 오름 좋아하시면 다녀와보세요 !        왕이메제주특별자치도 서귀포시 안덕면 광평리 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 족은대비악제주특별자치도 서귀포시 안덕면 광평리 산59   ",
		"description": "이름도 특이하죠 #왕이메오름 과 #작은대비오름 #대비오름 ( #족은대비악 ) 에 다녀왔어요. 어떤곳에서는... 옛날 탐라국 삼신왕이 이곳에 와서 사흘동안 기도를 드렸다고 하여 오름이름을 왕이메라 햇다고 하죠... ",
		"source": "왕이메오름"
	},
	{
		"title": "366개의 오름을 찾아서 출발!!! &quot;1월의 왕이메오름&quot; 에서...",
		"postdate": "20220120",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=222626584895",
		"contents": "왕이메오름왕이메오름2022년 1월 가가멜 아재의 제주도 오름 투어 101번째2022년 임인년을 맞이하여 처음으로 오름 투어를 그 첫 번째는 안덕면 왕이메오름삼나무 숲과 분화구 '굼부리' 가 아름다운 때묻지 않은 오름이죠.살짝 눈도 내려 운치 있고 조용히 혼자만의 힐링을 느끼고제주도 겨울오름추천, 인생사진 핫스폿을 원하신다면왕이메오름  WangimeoreumIn January 2022, old man Gagamel's 101st Jeju Oreum Tour.In 2022, for the first time on the Oreum tour, Wangimeoreum in Andeok-myeon.The cedar forest and crater \"Gumburi\" are beautiful and unspoiled Oreum.It's a bit snowy, and I feel healing by myself quietly.Recommendation for Jeju Island's Winter Oreum. If you want a hot spot for your best photo,King Lee Oreum. 왕이메오름왕이메오름왕이메오름 2년 전 처음 알게 된, 안덕면에 위치한 오름으로 때묻지 않은 오름을 그대로 보여주는 곳이죠입구에 도착해 보니 중산간이라 그런지 녹지 않은 눈들이 곳곳에...입구부터 살짝 안 좋은 감이 ^^ 눈이 얼지 않고 녹는 중이라 바닥이 정말 질퍽질퍽 이 느낌 정말 ㅋㅋㅋ그래도 여기까지 왔는데요 올라가 봐야죠. 일단 바닥이 미끄러우니 조심들 하시고요한라산만 아이젠이 필요할 줄 알았는데요. 이곳 왕이메오름도 아이젠 필수입니다. 왕이메오름왕이메오름 주차공간 : 주차장 없음, 갓길 주차 이용화장실 : 화장실 없음정상까지의 소요시간 : 분화구 직선으로 30분 정도 왕이메오름 주변에는 새별오름, 무민랜드,뽀로로앤타요테마파크, 방주교회 등이 있으며정상 올라가는 길은 야자수 매트, 흙으로 이루어졌으며, 분화구에서 바라본 모습이 아름다운 오름 왕이메오름왕이메오름 바닥이 미끄럽고 눈이 녹는 중이라 오늘은 왕이메오름 분화구와 둘레를 돌아보는 투어는 안될듯해요오늘은 분화구까지만 가는 걸로 하고요 출발. 일단 분화구까지 찍고 오는 코스애플워치 보니 1.6km의 50분 정도 소요되는 걸로 나오네요. 산책코스로는 딱이네요.  왕이메오름왕이메오름왕이메오름왕이메오름 초입에 들어서면 바로 삼나무 숲이 기다리고 있죠대략 200m 길이의 삼나무 숲은 여름에는 시원하고, 겨울에는 운치 있으며, 봄 가을에는 인생 사진 명소이죠삼나무 숲길에서 나만의 인생사진을 찍어보세요. 너무 이쁘고 아름다운사실 이곳이 바로 제주도 숨어있는 인생 사진 명소 핫스폿이기도 하죠. 꼭꼭 숨어라 ㅎㅎㅎ 왕이메오름왕이메오름왕이메오름삼나무 숲길을 걷다 보니 어느새 굼부리, 수직동굴로 올라가는 길이 나옵니다.여기서부터가 눈 때문에 살짝 미끄럽더라고요. 오름에 눈이 있다면 아이젠은 필수로 가지고 다녀야겠습니다.그리고 왕이메오름은 사유지다 보니 더 우리가 할 약속은 꼭 지켜주시길 바라요. 왕이메오름 왕이메오름왕이메오름영차영차 오르다 보면 수직동굴 오름 둘레를 돌아보는 코스와 분화구로 내려가는 길이 보입니다.굼부리로 내려가는 길은 조금 협소하며 특히 눈이 녹아 미끄러우니 조심조심하셔야잘못하다 미끄러지시면 정말 낭패봅니다. 정말 조심하셔야 신발 더럽혀 진다고 신경 쓰다간 큰 낭패신발 신경 쓰지 마시고 안전을 위해 내려놓으세요. 신발은 빨면 그만이죠 ㅎㅎㅎ 왕이메오름왕이메오름왕이메오름왕이메오름의 분화구 '굼부리' 에 도착 분화구에도 아직 녹지 않은 눈들이 있네요.분화구의 크기는 어마어마하네요. 제주도 오름 중 분화구에 직접 내려와 볼 수 있는 오름은 몇 안 되죠.사방이 숲으로 이루어진 마치 산굼부리의 굼부리에 온듯한 착각을 하네요.그만큼 웅장한 굼부리라는 말이죠. 잠시 굼부리에서 멍 때리기를 하네요. 제주도에서만 할 수 있는 \"오름 멍\" 왕이메오름왕이메오름[서귀포시 안덕면] 국내 최대 메밀 생산지인 제주도에서 맛볼 수 있는 담백한 메밀짬뽕, 메밀짜장면 \"동광메밀짬뽕\" 에서...동광메밀짬뽕 2021년 5월 가가멜 아재 제주도 먹방 들어갑니다. 짬뽕, 짜장면 마니아라면 한 번쯤 맛을 보...blog.naver.com 왕이메오름 사방이 나무숲으로 그리고 중앙에는 억새들이 자라는 왕이메오름의 굼부리 모습입니다.아직 녹지 않은 눈으로 잠시 나마 설경에 취하고 어디에선가 그러더라고요왕이메오름 설경이 너무나 아름답다고, 지금도 이 정도인데, 많은 눈이 쌓이면 어마한 모습에 눈 호광나중에 눈이 많이 올 때에 아이젠을 신고 다시 왕이메오름의 설경 넘보고 싶습니다. 왕이메오름왕이메오름왕이메오름?해발 612.4m, 높이 92m인 기생화산으로 분화구의 형태는 복합형 오름입니다.옛날 탐라국의 왕이 3일 동안 기거하며 기도를 드렸다 하여 왕이메라 전해지는 오름으로정상보다는 분화구 '굼부리' 의 거대함에 놀라고, 그 굼부리에서 보는 풍경이 너무나 아름다운 곳이죠특히 굼부리로 가는 삼나무 숲길은 인생사진 숨은 핫스폿이기도 하죠. 왕이메오름 날씨만 조금 더 좋았더라면 환상적인 뷰가 있었을 텐데, 조금 아쉽지만 나중이 있으니...기념으로 사진 한 방은 찍고 가야죠 ㅎㅎㅎ2년전 4월 봄에 와보고 오늘 1월 겨울에 와보니 또 다른 느낌이네요제주도의 오름은 사계절 다양한 모습을 보여주는 제주도 숨어있는 보물 제주도 문화재로 지정되어야 ^^ 왕이메오름왕이메오름 제주도의 겨울은 역시 오름 투어 이보다 더 좋을 수 있을까요?가방 하나 달랑 메고, 인기 있는 오름들도 좋지만 그 누구도 찾지 않는 그러나 너무나 아름다운 오름때묻지 않고, 조용한 나만의 힐링을 찾아서, 안덕면 왕이메오름에서 가가멜 아재가... 왕이메오름오름 여행하셨다면 꼭 지켜줘야 할 약속 세 가지첫째 / 지정된 길(코스)로 만 다닌다둘째 / 쓰레기는 꼭 되가져 가셔야 합니다.셋째 / 안전 안전 안전가가멜 아재의 제주도 오름 투어는 계속됩니다. 왕이메오름휴일 & 시간 날 때마다 틈틈이 포스팅하는 가가멜 아재제주도를 시작으로 대한민국 구석구석 정복하는 그날까지!!!가가멜 아재의 보물창고... 왕이메오름#왕이메오름 #제주도오름 #제주도오름투어 #제주도겨울오름 #제주도1월여행#제주도겨울가볼만한곳 #서귀포가볼만한곳 #안덕면가볼만한곳 #제주도설경 #제주도겨울여행 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  ",
		"description": "왕이메오름 왕이메오름 왕이메오름? 해발 612.4m, 높이 92m인 기생화산으로 분화구의 형태는 복합형 오름입니다. 옛날 탐라국의 왕이 3일 동안 기거하며 기도를 드렸다 하여 왕이메라 전해지는 오름으로... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20211009",
		"link": "https://blog.naver.com/seasun064?Redirect=Log&logNo=222531588465",
		"contents": "왕이메오름은 오름꾼들이 추천하는 오름이다.  삼나무숲길도 좋고   굼부리에서 보는 오름 분화구 둘레길이 장엄하다 하여 찾아간 오름이다. 네비에 주소를 치고 가니 찾기가 쉬웠다. 오름입구를 발견하고 길가에 주차해 두었다. 네비는 타미우스골프장 안으로 들어가라고 안내한다. 무시하고 속도를 줄여 천천히 오름입구를 찾으며 가니 오름안내판이 나오고 차들이 길가에 주차해 둔 것이 보인다 오름입구를 찾았을 때의 기쁨을 맛보며 안내판을 보고 오름 굼부리를 내려갔다오면서 분화구를 한바퀴도는 길을 선택하여 오른쪽으로 걷는다 분화구  안으로 내려가니 분화구안에 온갖 식물들이 큰 나무들이 자라고 있어서  육지에 들어온 느낌이 든다  분화구 안에서 본 오름이다.    삼나무를 타고 올라가는 덩굴식물도 햇빛을 향해 햇빛을 받고 반짝인다. 나름 질서가 느껴진다 수직동굴도 두 개나 보인다 투구꽃들이 가을을 노래한다 가을에 오면 단풍도 아름다울 것 같은 왕이메오름이다 웨딩촬영을 하는 사람들이 보여 덩달아 나도 설렌다. 오름은 물론 사유지인 만큼 삼나무를 잘 관리하고 있는것 같다. 숲 속 길 걷기와 오름 굼부리마저 느낄 수 있는 오름에 다녀와 뿌듯하다. ",
		"description": "왕이메오름은 오름꾼들이 추천하는 오름이다. 삼나무숲길도 좋고 굼부리에서 보는 오름 분화구 둘레길이 장엄하다 하여 찾아간 오름이다. 네비에 주소를 치고 가니 찾기가 쉬웠다. 오름입구를 발견하고 길가에... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주 ::  왕이메오름",
		"postdate": "20220207",
		"link": "https://blog.naver.com/eskim112?Redirect=Log&logNo=222640703028",
		"contents": "  DAY 2-1 3박 4일 제주도여행왕이메오름  - 금자매식당 - 협재 카페쉼표 - 금오름 - 금능반지하 - 피어22  왕이메오름제주 서귀포시 안덕면 광평리 산79#왕이메오름 안덕계곡에서 가까운 곳에 위치한 왕이메오름 제주여행 첫 코스로 방문하였다  오름을 오르진 않았고, 굼부리 및 능선일주 방향으로 갔다 아침일찍 제주에서 피톤치드를 맞이하니 상쾌함 그자체 제주에서 흔히 볼수 있는 저 나무 멋지당10분정도 걷다보면 끝이나온다  탁 트인 전경 겨울인데 억새가 아직두 있다  기념으로 사진두 찍었다 .. 이상 왕이메오름 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  ",
		"description": "DAY 2-1 3박 4일 제주도여행 왕이메오름 - 금자매식당 - 협재 카페쉼표 - 금오름 - 금능반지하 - 피어22 왕이메오름 제주 서귀포시 안덕면 광평리 산79 #왕이메오름 안덕계곡에서 가까운 곳에 위치한 왕이메오름... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름의 변산바람꽃 1",
		"postdate": "20200220",
		"link": "https://blog.naver.com/760eh?Redirect=Log&logNo=221816534411",
		"contents": "",
		"description": "오름에 올라가면 점심시간이 어중간해서 코시롱님께서 사주신 해장국을 먹고는 오늘의 첫 여행지인 왕이메오름으로 갑니다. 오름입구 도로가에서 약 15분여를 걸어 오름 분화구에 도착합니다. 위 사진은... ",
		"source": "왕이메오름"
	},
	{
		"title": "탐라국 삼신왕이 기도를 드렸던, 제주도 오름 왕이메오름",
		"postdate": "20210202",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222228643257",
		"contents": "탐라국 삼신왕이 기도를 드렸던, 제주도 오름 왕이메오름제주도내 산재한 수많은 오름 중에, 왕이메오름을 찾는 이유는 여러 가지가 있지만, 그 첫 번째는 전혀 때묻지 않은 자연 그대로의 모습을 잘 간직한 오름이고, 두 번째는 깊고 넓은 굼부리 등성이 양지바른 곳에 피어 나는, 아름다운 제주 야생화(세복수초, 변산바람꽃 등)를 볼 수 있어서이다. 또한 눈이 많이 내린 후 굼부리 안에 자라는 나무에 수북이 쌓인 풍경은, 한 폭의 산수화를 연상시켜 겨울에 올라도 좋은 제주도 오름이 바로 왕이메 오름이다. 왕이메오름은 옛 문헌에 왕이산, 왕이악, 와이악, 왕림악이라 불리는 오름이다.  서귀포시 안덕면 광평리에 자리 잡은 왕이메오름을 찾아가는 길은, 평화로에서 화전마을로 진입하여 아덴힐 클럽을 바로 지나면 길 오른쪽에 오름 표지판이 보인다. 이곳이 오름 들머리이고, 이 안내판 옆으로 난 산책로를 올라가면 깊고 넓은 굼부리를 가진 왕이메오름을 만날 수 있다. 도로변에서 안으로 들어서면, 또 다른 안내판이 눈에 들어오는데, 직진해서 오르면 정상에 오를 수 있고, 산책로를 따라가도 정상에서 만날 수 있어, 어느 길로 가도 좋다.오늘은 삼나무가 울창하게 자라는 모습을 구경하고, 굼부리 안에 핀 세복수초를 먼저 눈 맞춤하기 위해, 산책로로 들어선다.삼나무가 자라는 산책로에는 오랜 역사를 가진 어느 문종의 묘가 눈에 들어온다. 왕이메오름 북사면에 자라는 명품 삼나무 숲길이다. 사진 촬영 장소로 인기가 높다 보니, 인생샷을 찍으러 온 사람들을 종종 만날 수 있다.삼나무 숲에서 전해오는 상큼한 숲 냄새를 맡으며 걷다 보니, 이정표가 눈에 들어온다. 이 지점에 굼부리와 수직동굴 방향으로 이어지는 산책로를 따라 오르면 굼부리로 이어진다.제법 가파른 등성이를 따라 오르다 보니, 삼나무가 빽빽이 자라는 사이로 따스한 겨울 햇살이 쏟아져 들어온다. 삼나무와 자연림이 어울려 자라는 산책로를 지나 일명 \"암메창\", \"베리창\"이라 부르는 깊고 넓은 굼부리 속으로 들어선다. 이 오름의 매력은, 인공으로 조성된 길이 아닌 자연 그대로의 길이고, 무엇보다 굼부리 내부까지 들어가 오름의 속살을 살펴볼 수 있다는 것이다.2021년 새봄을 알리는 세복수초를 만나기 위해 굼부리 양지바른 곳으로 이동하다 보니, 수십 년은 족히 되어 보이는 나무가 바위와 공생하며 살아가는 모습도 눈에 들어오고, 샛노란 세복수초가 곱게 피어 반갑게 맞아준다. 봄은 이렇게 소리 없이 우리 곁으로 한 걸음씩 다가오고 있다. 자연은 아무 조건 없이 순리대로 변화하고 있는 것이다. 이른 아침이라 그런지 이슬방울을 머금은 샛노란 세복수초가 얼마나 이쁘던지 한참을 바라봤다.깊고 넓은 굼부리 안에서 정상 모습을 담았다. 곁에서 볼 때는 그저 그런 오름으로 보이지만, 막상 굼부리 가운데 들어서면, 위용을 자랑하는 굼부리 모습에 감탄사가 절로 나온다. 이 오름의 굼부리 형태는 복합형으로 이중 분화구를 가진 오름으로, 전 사면에는 소나무를 비롯해 여러 종류의 자연림이 무성하게 자라고 있다.굼부리 안으로 들어갈수록 탐라국 삼신왕이 기도를 드렸을 만큼 산체가 웅장하고 울창한 숲이 눈에 들어온다. 빙 둘러진 능선을 따라 자라는 자연림은 무거운 옷을 벗고 새 옷을 갈아입을 준비를 서두르는 모습이다. 이제 곧 파릇파릇 새싹이 돋아난 자연림을 볼 수 있을 것이다.굼부리 안에서 샛노란 세복수초와 눈 맞춤하고 등성이로 올라서서, 조금 땀나게 오르니 이내 굼부리를 따라 한 바퀴 돌 수 있는 숲길이다. 삼나무가 자라는 숲길은 공기가 다르다. 공기가 상쾌하니 저절로 힐링이 된다. 이런 맛에 이른 아침에 오름을 오르게 된다.굼부리 등성이에 곱게 핀 세복수초를 담고, 정상으로 발걸음을 옮기다 보니, 따스한 겨울 햇살을 받는 제주조릿대가 눈에 들어온다. 파란 하늘과 장쾌하게 펼쳐지는 제주도 풍광을 감상할 수 있는 표고 613m 왕이메오름 정상이다.왕이메오름은 서귀포시 안덕면 광평리 산 79번지에 자리 잡은 표고 613m, 비고 92m인 오름으로, 제주시와 경계를 이루는 지점에 위치한 오름이다. 이 오름은 옛날 탐라국 삼신왕이 이곳에서 사흘 동안 기도했다는 전설과 관련된 오름으로 왕이메, 왕이악, 와이악, 왕림악 등 다양한 이름을 불리는 오름이다. 일명 \"암메창\", \"베리창\"이라 부르는 깊고 넓은 굼부리는 단연 압권이다.  이곳 정상은 이 오름에서 유일하게 제주도 풍광을 조망할 수 있는 공간이다. 정상에서 바라보는 아름답고 웅장한 한라산을 비롯해 산방산, 송악산, 군산, 단산 등 제주도 오름과 저 멀리 태평양 한가운데 아름답게 떠있는 국토의 막내 마라도 그리고 청보리 축제로 유명한 가파도까지 한눈에 담을 수 있는 오름이 바로 왕이메 오름이다.  주봉에서 바라보는 왕이메오름은, 정상 능선을 돌아가며 여러 개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있는 모습인데, 마치 왕관을 쓴 모습처럼 보인다. 그래서 삼신왕 전설이 깃든 오름이 바로 왕이메오름이다.정상에서 제주도 풍광을 감상하고, 밧줄을 매달아 놓은 산책로를 따라 능선으로 한 바퀴 돈다.산책로에는 태풍 때 쓰러진 나무가 널브러진 상태로 있는 모습도 눈에 들어온다. 다행히 이동하는데 불편은 없다.정상을 따라 한 바퀴 돌다 보니, 무거운 옷을 벗은 자연림이, 따스한 겨울 햇살을 받으며 자라는 모습이다. 산책로에 자라는 자연림을 보니, 시나브로 봄이 우리 곁에 왔음을 피부로 느낄 수 있다. 왕이메오름에 자라는 자연림은 다양하다. 때죽나무를 비롯해 서어나무, 팥배나무 등 여러 종류의 자연림이 혼재해 자라고 있다. 이렇게 앙상한 나뭇가지만 남은 낙엽수들은 이제 조금 있으면, 초록색 색깔의 숲을 등성이에 풀어 놓을 것이다.  굼부리 능선을 따라 이동하다 보면, 우리의 가슴 아픈 역사를 간직한 2개의 진지동굴이 눈에 들어온다. 바로 태평양 전쟁 말기에 파놓은 진지동굴이다. 이 동굴은 수직동굴로 상당히 위험하니, 둘러볼 때는 조심해야 한다.굼부리를 중심으로 능선을 따라 한 바퀴 돌고, 처음 올랐던 원점에 도착해 바라본 풍경이다. 따스한 겨울 햇살이 온기를 느끼게 하는 풍경이라서 좋다.왕이메오름 북사면 농로를 따라 바로 이웃한 고수치오름(괴수치오름)과 돔박이오름(동박이오름)으로 이동한다.고수치오름(괴수치오름)과 돔박이오름(동박이오름)을 오르고 난 후, 주차한 곳으로 돌아오다 보니, 인생샷을 찍는 분이 보인다. 얼마나 열심히 사진을 찍던지 열정이 대단하다.눈이 시원해지는 풍경이다. 언덕 양지바른 곳에 자라는 나무가 따스한 겨울 햇살을 받아 싱싱하니 자라는 모습이다.1년 만에 왕이메오름을 올라 새봄을 맞는 오름들을 바라보니 기분이 좋다. 더 기분이 좋은 것은 올해 처음으로 샛노란 세복수초를 원 없이 담을 수 있어서 좋다. 이제 바야흐로 새봄이다. 건강을 지키는 운동 중에 오름 오르는 것보다 좋은 것은 없는 것 같다. 올해도 부지런히 오름을 올라봐야겠다. 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  ",
		"description": "탐라국 삼신왕이 기도를 드렸던, 제주도 오름 왕이메오름 제주도내 산재한 수많은 오름 중에... 이 오름은 옛날 탐라국 삼신왕이 이곳에서 사흘 동안 기도했다는 전설과 관련된 오름으로 왕이메, 왕이악, 와이악... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메-&gt;괴수치(150번째 오름)-&gt;돔박이오름... ",
		"postdate": "20220208",
		"link": "https://blog.naver.com/happyyongsan?Redirect=Log&logNo=222642288578",
		"contents": "오늘은 왕이메오름에서 출발하여 괴수치, 돔박이오름을 탐방하기로 하였다. 정상으로 향하질 않고 오른쪽 둘레길로 방향을 잡았다.  한참을 걸으니 또다른 굼부리로 가는 길이 나온다.우리는 계속 둘레길로 직진~ 누이가 오른쪽에 있는 괴수치오름 들머리를 찾고 있다. 동쪽(왕이메오름)에서 바라 본 괴수치오름 전경. 괴수치오름을 향하여 우회전!  드디어 길라잡이 띠지가 나타났다. 한참을 서쪽으로 걸으니 괴수치오름이 눈앞에 나타난다. 고마운 띠지 따라 GO~ 이곳이 괴수치오름 정상. 괴수치오름 정상 부근에서 바라 본 왕이메오름의 모습. 돔박이오름을 향해 계속 서쪽으로 향했다.  서쪽 능선에는 삼나무 숲이 우거져 있었는데,  돔박이오름으로 가는 길은 키만큼 자란 억새와 잡목들로 우거져 있다. 지난번 돔박이 오름 오를 때 삼나무 숲에서 잡목들을 치고 올라왔던 지점. 돔박이오름에서 바라 본 왕이메오름과 괴수치오름 모습. 돔박이오름은 지난번 만불사가 있는 남서쪽면에서 출발하여 다녀왔기에 정상까지만 다시 가보고,다시 괴수치오름쪽으로 컴백하였다. 되돌아 오는 길은 갈 때와는 달리 괴수치오름 남사면 삼나무 숲길을 따라 걸어 나왔다. 다시 만난 왕이메오름 둘레 임도를 남쪽으로 걸었다.왕이메오름 정상은 2년 전 겨울에 누이들과 다녀왔었는데,그때는 눈에 쌓여있어서 무척 인상적이었었다.  오른쪽 임도따라 가면 주차한 곳과 멀어진다. 오름 밑둥이 길을 따라 빙 돌아 걸어갔다. 북쪽에 있는 폭낭오름이 자기한테도 와달라고 손짓을 하는 듯.  동북쪽으로는 임도가 아닌 초지와 삼나무 숲길을 따라 걸었다. 이렇게하여 오늘은 왕이메~괴수치~돔박이오름을 한꺼번에 모두 탐방하였다.지난 번 우리부부가 시간이 없어 겨우 돔박이오름만 올라갔다 오느라 이 근방 오름들과 지형이 궁금했었다.이런 궁금즘을 말끔히 해소시켜 준 누이에게 감사하며 집으로~ ",
		"description": "돔박이오름에서 바라 본 왕이메오름과 괴수치오름 모습. 돔박이오름은 지난번 만불사가 있는... 이렇게하여 오늘은 왕이메~괴수치~돔박이오름을 한꺼번에 모두 탐방하였다. 지난 번 우리부부가 시간이 없어 겨우... ",
		"source": "왕이메오름"
	},
	{
		"title": "원형 분화구가 있는 복합형 화산체,,,,,왕이메 오름... ",
		"postdate": "20200216",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=221811320521",
		"contents": "옛날 탐라국 삼신왕이 이곳에 와서사흘동안 기도를 드렸다는전설이 있는 갈때기형의 커다란 원형분화구와화구주위에 작은 분화구들로 이루어진 복합형 화산체인,★왕이메오름 ★가고 오는길엔,   바람이 들락거리는밭담넘어왕이메오름이,   왕이메오름 가는길엔,폭삭 폭삭 솔잎쌓인 자주 걷고싶은  길이 ,   햇빛이 내리쬐는 오름 분화구엔,   태평양 전쟁말기에 일제가 파놓은 우리의 아픈 역사 , 수직 진지동굴이 마음을 아프게 하더군요....^^   물방울을 머금은 고운 복수초가,우울한 마음을 달래주고,   삼나무숲길을 걸어가는힐링맨도,   자연이 살아있는 이 길이넘 좋았어요....^♥^   안쓰런 꼬리볼레가 < 색갈이 특이한 친구였어요...^-^>   밟고 지나가기가 넘 미안한 요 친구들이,< 미안함에 사이 사이로 걸어가느라 진땀이,,~~>   돌아오는길 광평리엔,   기암괴석과 원시림이 어울려.천혜의 자연경관이 아름다운 행기소엔,   동백나무 씨도,   정겨움이 묻어나는 요 집도,   모처럼 파란하늘엔아웅 다웅하는 뭉게구름이,   왕이메 오름 가는길엔,   \" 왕이메 오름 산행안내도 \"   폭삭 폭삭 삼나무 숲길을 지나,   오름 입구엔,   무슨 버섯일까,,,,,??   삼나무사이로 햇빛이    왕이메 오름이 보이기 시작하네요..ㅎㅎ   자연 그대로가 잘 보존돼 있더군요....ㅎㅎㅎ   헤어지기 싫은 요 친구도,   왕이메오름 분화구안엔,벌써 다녀가시는 분이 계시네요...^-^   소나무를 비롯한 다양한 산림목이 무성하게 자라고 있는분화구엔,< 하늘래기도 질세라,,,,ㅋㅋ>   분화구가 파란옷을 입은봄에 다시 와보고 싶다...^-^   가는길 풀숲엔,< 빗방울일까,,,,?? >   햇빛이 넘 강하군요....ㅎㅎㅎ   새싹 돋는 봄에도 오고싶다....ㅎㅎㅎ   아픈 추억의 수직동굴을 지나노라면,   요 주인공은간데없고,상처만 남긴채,,,~~   저 안으로 들어가 보고 싶은데,,,~~< 넘 수직이군요....~~>   오무리고 있는 요 친구들도,   반갑게 맞아주는 요 친구들이 얼마나 고마웠던지,< 혹시 밟을까봐 조심 조심 담아왔어요..ㅋㅋ>     가지많은 나무사이를 지나가는길엔,   껍데기만 남긴채어디에서,,,??   바람에 쓰러진 나무에도생명은 이어져 가고< 많은걸 생각케하는 친구였어요..^^>   무슨 열매일까,,,,??   욱어진 나무사이로 오름군락들이 보이네요...^ㅎ^   오래된 나무엔고운 요 친구들이,   요 나무에 앉아 쉬어갈까,,,,??ㅎㅎ   미역귀같은 요 친구가자꾸만 쉬었다 가라하네요...ㅋㅋ   그래도,밧줄이 설치돼 있어편하게 정상엘 오를수 있었답니다..^^   정상에 올라서니,   시원한 뭉게구름아래오름 군락들이.<잡풀이 무성하여산방산 .송악산.군산.단산.등 오름이랑 가파도, 마라도,모두를 담아오진 못했어요..~~>   눈앞에눈쌓인 한라산도   열심히 찰칵하시는힐링맨도,   조릿대 사이길따라,내려가는길엔,   피톤치드 가득한 삼나무숲길을 지나,   내려 가는길엔,   이제야 올라가시는 분도 계시군요...ㅎㅎㅎ   식용일까,,,,,??   얼마전에 다녀온 말레이시가 눈앞에 아른거리네요..ㅎㅎ   눈쌓인 백록담 정상이자꾸만 발길을 멈추게 하고,   오늘따라 시원한 뭉게구름이 넘 고마웠어요..♥   한라산 첫동네 화전마을\" 솔도\" 엔,   지금은 추억만 남긴채먼 추억속으로 사라진,\"배움의 옛터\" 도,   도란 도란 고운 뭉게구름이몰려오고 있네요..^ㅎ^     장동대랑 텃밭이랑,< 넘 부럽다....^ㅋ^ >   특이한 요 집엔 누가 살고 있을까,,,??< 다음엔 들어가 봐야지....!!>   금연 마을이군요....ㅎㅎㅎ< 울아들도 이곳에 오면 좋겠다...ㅋㅋ>     \" 나는 누구인가 ,,,?어디서 와서,어디로 가고 있는가,그리고 지금어디쯤 왔는가,,,?< 참으로 좋은 글귀네요....^^>   저 종소리를 들어볼 날이 왔음,,,~~   바위엔 온갖 친구들이,,,,~~   자비하신 부처님 !부디 이나라 모든 국민 건강 보살펴 주시옵소서 ! ^♥^   시간이 모자라 저안엔 들어가 보지도 못하고,   버섯도,재배하고 있군요..ㅎㅎ   대나무를 통해 물이 졸졸졸 흐르고,   금방 내려온 왕이메 오름이밭담 구멍사이로 그리움이 밀려오네요...ㅎㅎㅎ   왕이메오름을 중심으로,말을 기르던 원나라 사람들이,일으킨 난을 ,최영장군이 진압한, ☜목호의 난 발발지,   옛조상님들이 남기고간 밭담이 정겨웁기만 하군요....^^   포토존인가,,,,??   자꾸만 외국을 연상케하는 요 건물도,   \" 넓은 드르 광평리 \"   \" 자청비 신화의 고장 \"   \" 한라산 아래 첫마을광평리에 오신걸 환영합니다....\"   벽화가 넘 귀엽네요....ㅋㅋㅋ   광평리 마을쉼터엔,월남을 생각케하는헤머(그네)도 있고,     비석 주위엔안타까운 요 친구들이,   광평마을의 문화유산이자 자랑인,물 웅덩이,<  행기소 역사  >   행기소 내려가는 나무계단엔떨어진 낙엽들이 ,   저 아래 그네가,   동백꽃이랑 씨가 반겨주고,   저 끝까지 가보고 싶은데,,,~~   요 그네를 타도 될까,,,,??< 혹시 잘못될까봐 타지도 못하고,,~~>   요 바위에 앉아 반영만 ,,,ㅋㅋ   종류가 다른 꼬리볼레인가,,,,??< 이런 색갈은 처음 보네요..ㅎㅎ>   넘 좋다,,,,,ㅎㅎㅎ< 헤머에서 낮잠도 자고,그네도 타고,,,,ㅋㅋㅋ>   서로가 뽐내는 송악열매들이 ,,,ㅎㅎㅎ   왕이메오름.복수초.분화구.전설.진지동굴.전망좋은오름정상.삼나무.광평리.행기소.그네.자청비신화의고장. ",
		"description": "&lt; 이런 색갈은 처음 보네요..ㅎㅎ&gt; 넘 좋다,,,,,ㅎㅎㅎ &lt; 헤머에서 낮잠도 자고, 그네도 타고,,,,ㅋㅋㅋ&gt; 서로가 뽐내는 송악열매들이 ,,,ㅎㅎㅎ 왕이메오름.복수초.분화구.전설.진지동굴. 전망좋은오름정상.삼나무.... ",
		"source": "왕이메오름"
	},
	{
		"title": "변산바람꽃과 복수초 보러 다녀온 왕이메오름",
		"postdate": "20220222",
		"link": "https://blog.naver.com/no0368?Redirect=Log&logNo=222654964974",
		"contents": "안녕하세요~ 서비아낙이에요^^이른 봄, 아니 아직 겨울이지만 눈 속에 파묻힌 꽃들이 어른어른 거리며 어서 빨리 보고싶다 보고싶다 하고 있었어요때마침 눈 내려주시고...이번 주말에는 복수초와 변산바람꽃 보러 무조건 왕이메 오름을 가야한다며 남편을 졸랐어요 왕이메오름 입구왕이메오름은 옛날 탐라국 삼신왕이 이 곳에서 사흘동안 기도를 드렸다고 해서 '왕이메'라고 불린다는 곳이랍니다지난가을 억새로 핫하디핫한 새별오름 건너편으로 공항과도 그리 멀지 않은 곳이구요 그리고 요래요래 제주의 삼나무숲길이 초입 둘레길로 되어 있어 사진찍기에도 아주 좋은 장소랍니다  왕이메오름은 난이도는 중하 정도라 누구나 쉽게 갈 수는 있지만 전망을 볼 수 있는 곳은 아니니 참고하세요(소요시간은 1시간~1시간30분 정도)그러나 제주오름을 자연그대로 느끼고 싶은 분들에게는 추천하고 픈 곳이다 왕이메오름의 수직동굴 이 오름에는 수직동굴이 두개가 아직 남아있는데 아주아주 깊어 사실 휴대폰으로 사진찍을때도 떨어질까봐 조심조심 ㄷ ㄷ ㄷ 수직으로 깊이가 15m 정도이니 조심하셔요^^(수직동굴은 태평양전쟁 당시 일본군들이 파놓은 동굴이랍니다ㅠㅠ) 왕이메오름에서 본 복수초왕이메오름에서 본 복수초두~둥~~~22년 2월 20일 눈이 아직도 조금씩 내리는 날눈 속에 고개를 내민 요 모습이 넘 생각나고 보고파서 찾았는데 아직 많이 이르기는 하지만 그래도 이렇게 잘 견디고 있다고 인사하는 모습에 넘 기뻤답니다 눈을 녹이며 얼굴을 내미는 복수초, 눈새꽃, 얼음새꽃눈이 오는 날이라 꽃잎을 활짝 피우지도 못했지만 너와의 눈인사로도 행복해지는 순간이었어^^복수초의 대한 설명은 지난 블로그 기록을 남길게요소복한 눈 사이로 피어나는 노란꽃 복수초 : 네이버 블로그 (naver.com) 제주오름 야생화 중 변산바람꽃왕이메오름에서 본 변산바람꽃제주 오름에서 보이는 변산바람꽃오늘따라 유난히 잘 보이지 않을만큼 너무너무 작게 느껴진 변산바람꽃이었어요눈 속에 파 묻히긴 했지만 요녀석의 총길이는 5cm도 돼 보이지 않을 정도였고 잎을 다 펴지도 못한 채여서 더더욱 안타까웠답니다 녹화된 변산바람꽃 본래의 변산바람꽃보다 잎과 줄기가 녹색으로 변이된 변산바람꽃이다 우리나라의 특산식물이라하니 절대 훼손은 안됩니다변산바람꽃의 정보는 전에 기록해 둔걸로 남길게요2월 제주오름에 피는 야생화 변산바람꽃 : 네이버 블로그 (naver.com) 올 해의 첫 야생화를 보니 넘넘 기쁘고 설중야생화라 더 귀하고 이쁘게만 보였답니다이쁜사진으로 보답하고 싶었으나 아직 미천한 실력이라 이쁘게 담아오지 못해 넘 아쉽기만 하네요이제 시작을 알리는 봄꽃의 전령사들을 만났으니 더욱 신나게 달려봐야 겠어요이웃님들도 올 한해 멋진 출발들 하세요^^ 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  ",
		"description": "입구 왕이메오름은 옛날 탐라국 삼신왕이 이 곳에서 사흘동안 기도를 드렸다고 해서 '왕이메'라고 불린다는 곳이랍니다 지난가을 억새로 핫하디핫한 새별오름 건너편으로 공항과도 그리 멀지 않은 곳이구요... ",
		"source": "왕이메오름"
	},
	{
		"title": "눈쌓인 왕이메오름",
		"postdate": "20200225",
		"link": "https://blog.naver.com/760eh?Redirect=Log&logNo=221821135174",
		"contents": "",
		"description": "제주도 야생화 촬영여행 '20.02.15~'20.02.19(4박 5일) 2020.02.17일 제주 왕이메오름 밤새 바람이 불고 눈이... 첫날 들렀던 왕이메오름에서 설중 변산바람꽃을 볼 예정인데 밤새 너무 많은 눈이 내려 꽃을 덮어... ",
		"source": "왕이메오름"
	},
	{
		"title": "얼음새꽃이 빼꼼 빼꼼~~ 제주절물휴양림. 왕이메오름",
		"postdate": "20210301",
		"link": "https://blog.naver.com/hanon2352?Redirect=Log&logNo=222260741666",
		"contents": "20210131.얼음새꽃이 빼꼼빼꼼~~절물휴양림과 왕이메오름에서 만난 아이들입니다.안녕하세요 ~~이런저런 이유로넘 오랫동안 폿팅에 손을 놓고 있었네요.그저 바빴겠거니 여겨 주시길요~~^^올 해는 감귤농사 얘기랑 제주의 들꽃이야기들 좀 더 부지런히 써 볼게요~ㅋㅋ 마음만 굴뚝일지도 모르겠지만요 ^^ ㆍ ㆍ ㆍ ㆍ ㆍ ㆍ  ㆍ ㆍ    ",
		"description": "얼음새꽃이 빼꼼빼꼼~~ 절물휴양림과 왕이메오름에서 만난 아이들입니다. 안녕하세요 ~~ 이런저런 이유로 넘 오랫동안 폿팅에 손을 놓고 있었네요. 그저 바빴겠거니 여겨 주시길요~~^^ 올 해는 감귤농사... ",
		"source": "왕이메오름"
	},
	{
		"title": "혼자 하는 겨울여행 감성 짙은 제주도 왕이메오름",
		"postdate": "20220216",
		"link": "https://blog.naver.com/qqmom?Redirect=Log&logNo=222648751851",
		"contents": "겨울도 어느새 끝자락에 들어선 것 같습니다. 대부분 여행하면 꽃이 만발한 봄이나 곳곳마다 형형색색의 나무들을 볼 수 있는 가을을 생각하기 나름이지만 겨울여행은 혼자 하는 감성 짙은 여행으로 다른 여행들 보다 더 서정적이고 감성이 짙고 깊게 파고드는 것 같습니다. 혼자 하는 감성 짙은 겨울 여행으로 한적하고 서정적인 장소로는 제주도만 한곳이 없을 것 같은데, 얼마 남지 않은 겨울 여행을 여러 개의 오름이 눈길과 마음 길을 끄는 제주도로 감성 짙은 혼자 하는 여행으로 마무리해 보시길 바랍니다. 제주도에는 약 360여개의 오름들이 있는데 새별오름,  거문오름, 따라비오름 등등 유명한 오름들이 정말 많고 또한 오름 해설사와 함께 오름에 대해 알아보며 혼자 하는 감성 짙은 겨울여행을 할 수 있다는 장점을  가지고 있고, 오름만이 가지고 있는 그 매력은 오름에 가 보지 않으면 알 수가 없다는 것입니다.   오늘은 혼자 하는 감성 짙은 제주도 오름 여행 중  '왕이메오름'을 소개할까 하는데, 왕이메오름은 탐라국 삼신왕들이 기도를 드리기 위해 올라왔던 오름이라고 해서 이름 붙여진 오름으로 펼쳐진 삼나무 길과 정상의 독특한 분화구가 멋을 자랑하는 감성 짙은 겨울여행의 끝판왕을 만날 수 있는 여행지입니다. 왕이메오름은 사유지라서 공개된 등산로만 다녀야 하는 단점이 있기는 하지만, 숨겨진 비밀의 화원을 탐방하는 짙은 감성과 서정은 어떤 겨울여행지에서도 만날 수 없는 멋을 가지고 있고, 눈 내리는 날은 사진작가들의 경쟁이 있을 정도로 감성 짙은 겨울여행지의 최고를 자랑하는 곳입니다.  '왕이메오름'의 정상에 있는 분화구 주변은 뿜어져 나오는 물방울에 의해 물안개가 피어오르며 환성적인 분위기를 연출하며 분화구 안은 신비로운 느낌이 풍겨 오래전부터  삼신왕이 제사를 드리는 성스러운 곳이라는 의미를 지니고 있어 명상을 수련하는 사람들도 많이 찾는 곳이기도 합니다.  삼나무와 편백나무들 즐비하고 이 길을 벗어나면  곶자왈 같은 숲길이 어느 정도 지속이 되며 완만하게  올라갈 수 있어 천천히 걸으면서 짙은 감성을 만끽하는 겨울여행이 충분히 가능한 '왕이메오름'입니다. 전편적으로 평화로운 숲길이 이어지는데, 그 숲길이 다른 오름들처럼 풀이 어깨를 치는 경우가 없이 매우 잘 정비되어 있어 겨울여행의 최고지 인 것 같습니다. 시국이 이러한지라 여행을 꿈꾸기는 아직 이른 감이 있지만 겨울여행에서만 느낄 수 있는 감성 짙은 혼자 하는 여행의 기회를 제주도 '왕이메오름'으로  가 보시는 것이 어떨까요?  ",
		"description": "오늘은 혼자 하는 감성 짙은 제주도 오름 여행 중 '왕이메오름'을 소개할까 하는데, 왕이메오름은 탐라국 삼신왕들이 기도를 드리기 위해 올라왔던 오름이라고 해서 이름 붙여진 오름으로 펼쳐진 삼나무 길과... ",
		"source": "왕이메오름"
	},
	{
		"title": "서귀포 안덕면 왕이메오름_웨딩촬영지, 오름 등산로",
		"postdate": "20211124",
		"link": "https://blog.naver.com/smsong92?Redirect=Log&logNo=222577651374",
		"contents": "안녕하세요, 제주여행은 콜럼버쏭과 함께!!!콜럼버쏭 인사드립니다 ~ ^^ ￡ Hello everyone, this is ColumbuSsong !  탐라국 삼신왕이 사흘동안 기도를 올려서 생겨난 이름\"왕이메오름\" 3,665m 의 원형 분화구를 둘러싸고 있는 작은 굼부리들그리고612m 높이에 위치한 정상복합형화산체, \"왕이메오름\"의 스펙이였는데요 ㅎㅎ정상에 있는 두 개의 굼부리 그리고 작은 봉우리들이 모여 왕관이 모습을 하고 있는 것을 구경하기 위해 많이 찾는 오름인데요 ~!(주)호명목장 소유의 사유지임에도 불구하고,따로 입장료는 없으며,공익림 가꾸기 사업을 통해,산책로가 생각보다 잘 정리되어 있었습니다 ^^!※ 주 의 ※왕이메오름은 주차장이 따로 구비되어 있지 않아,길가에 있는 입구쪽 혹은 입구 옆에 구비되어 있는 공간을 이용해서 주차를 하셔야 해요 !!!￡ The mt. Wang is surrounded by a circular crater of 3,665m bums and the summit is located at a height of 612m. Also, it is the complex volcano. Despite being a private land owned by Homyeong Ranch Co, there's no entrance fee and the promenade was well organized than I expected !※ caution ※ Wangi Meoreum does not have a separate parking lot. You must park your car using the space provided at the entrance or next to the entrance on the roadside!!!왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  보통 사유지의 오름들은 닫혀 있는게 일반적이지만,왕이메오름은 활짝 열려있었는데요 ~! 이 문으로들어가시면, 이제 본격적으로 왕이메오름이 시작된답니다 ^^￡ It is common that Oreums are usually closed if they are private lands. However, Mt. Wang is widely opened :)   왕이메오름 산행안내도 간판을 보면, 두 가지 길을 소개해주고 있는데요, 산책길을 즐기며 정상으로 가고 싶으시다면, 우회하는 길을 !!!빠른시간 내에 정상에 올라가 굼부리 그리고 정상을 보고 내려오고 싶으시다면 뒷 편의 길을 이용하세요 !!￡ If you look at the signboard of the hiking guide for Wangimaeoreum, it introduces two routes. If you want to enjoy the promenade and go to the top, make a right!!!If you want to climb to the top of the mountain in a short time and see Gumburi and the top, please use the back road !!   제가 선택한 길은, 당연히, 삼나무들을 구경하며 산림욕과 포토타임을 즐길 수 있는 우회코스 였는데요 ~ !!!  \"Phototime at the 왕이메오름\" 감상하고 가실게요 ^^ !! 자연을 느낄 수 있는 사진전ColumbuSsong & Jessica  포토타임을 즐기며 들어가던 중, 굼부리와 수직동굴로 갈 수 있는 표지판을 발견했는데요 ! 이 표지판이 세워져있던 위치에서 직진을 하는 길도 있었는데, 어디로 향하는 길인지는 따로 표시되어 있지 않아, 궁금증을 유발하더라구요 ㅎㅎ ￡ While enjoying photo time, I found the sign for Gumburi and Vertical Cave. If you use another road to go straight, there's no sign, which makes me curious. 그.래.서. !!! 제가 한 번 다녀와 봤습니다 ㅎㅎ  조금 걷다보니, 저~ 멀리 푸르른 초원을 연상케하는 비쥬얼이 ...?! 가까이 가서 보니, 따로 표지판은 없어 어떤 용도로 쓰이는 땅인지는 잘 알지 못하겠지만,초록의 아름다움을 느낄 수 있던 장소였습니다 ^^￡ After walking for a while, I could find a green meadow. It was a place where I could feel the beauty of green :)   초록의 아름다움을 만끽한 후, <굼부리>와 <수직동굴>을 보기위해,왔던 길을 되돌아갔는데요 ~ !!   가을냄새 물~씬 나는 사진들을 찍으며,힐링타임도 잠시... 이 험난한 여정을 알려주는 듯한 모습의 나무를 발견함과 함께... 험난한 여정이 시작되었는데요... (정상에 도착해서 한라산을 찍겠다고 가져간 망원렌즈, 카메라 삼각대 그 외, 너무 무겁게 가져간 짐들...때문에 행군을 하고 와버렸네요 ㅎㅎ... 정상까지 갈 예정이시라면, 미끄러지지 않을 신발과 물 한병 챙기시고 최대한 몸을 가볍게 오르시는 걸 추천드려요 ㅎㅎ) ￡Make sure to bring your hiking shoes and a bottle of water only. Make yourself light as much as possible to go up to the top !!!  (내가 가는 이 길이 어디로 가는지, 어디로 날 데려가는지 그곳은 어딘지 , 알 수 없지만 ~ 알 수 없지만 ♬ GOD-길 이 머릿속에 맴돌때 쯤... ) 발견한 수직동굴 !!!!! 나무펜스로 막아두어서 빠질 위험은 적지만,조심 또 조심하세요 ! 가늠할 수 없는 깊이... 그리고 왜인지 모르겠지만, 수직동굴에서 뿜어져 나오던 열기에 빠져들게 되버리더라구요 ㅎㅎ ￡As I almost got tired, I found a vertical cave which is blocked with a wooden fence. Be careful since the depth is unpredictable and it's hard to be saved by others there. 수직동굴을 뒤로하고,  약 5~10분 정도 더 나아가자,정상에 가까워졋음을 본능적으로 알아차렸는데요 ㅎㅎ 드디어, 왕이메오름 정상 도착 !!!!!! ㅎㅎ(큰 소리로 \"무야~호!\" 한 번 외쳐주며, 스트레스도 같이 날려버리세요 ㅎㅎ )￡ Finally, I arrived at the summit of Mt. Wang !!! (Release your stress by crying out loud !!!)    올라가고 내려오실 때, 길을 잃으 실 수 있으니, 사진 속 핑크리본 세 개를 꼭! 기억하세요 !!!!이 위치를 기준으로 잘 내려오고 계시단 걸 확인 하시면 됩니다 !!!!  제가 준비한 \"왕이메오름편\"재밌게 감상하셨나요?! ㅎㅎ포스팅이 마음에 드셨다면,,,♥공감 꾸욱~!✒댓글은 센스 ^^   ",
		"description": "보통 사유지의 오름들은 닫혀 있는게 일반적이지만, 왕이메오름은 활짝 열려있었는데요 ~! 이 문으로들어가시면, 이제 본격적으로 왕이메오름이 시작된답니다 ^^ ￡ It is common... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름#제주오름",
		"postdate": "20211212",
		"link": "https://blog.naver.com/eocjsaud09?Redirect=Log&logNo=222593789613",
		"contents": "2021. 12. 12#제주 오름 #왕이메 오름오늘 제주 날씨는 잔뜩 찌푸린 하늘이 방금이라도 눈이내릴듯 을씨년스러웠어요주말 나들이로 제주 삼신왕이 기도를 올렸다는 왕이메오름을 다녀 왔어요 ~~제주오름중 가장 기를 많이 받을 수 있는 고즈넉하고  운치있는 오름인 것 같았어요웨딩 촬영지로 인기가 있는 오름 답게 추운겨울날씨에도 어여쁜 신랑각시가  인생사진을 담기에 여념이 없었죠 ㅋ 청춘 자체가 아름다움으로 빛났어요 왕이메오름 입구 피톤치드 가득한 소나무길  삼나무길도 아주 신비로왔는데 사진이 없어서 ㅠㅠ 둘레길에서 바라본 굼부리 방향의 나무들 -사진보다 훨씬 아름다움 어둡고 두려운? 수직굴 덩굴나무가 주위의 큰나무를 휘감아 올라간 모습 지나간 얘기가 숨어 있을것 같은 기이한 둥치의 나무 분화구 내려가는길 제주의 오름은 대부분이 분화구에 내려 갈 수가 없는데 왕이메오름은 분화구아래 굼부리를 내려 갈 수 있다.  거문오름과 금오름도 분화구에 가 볼 수가 있다 왕이메오름 분화구오름속에 평평한 분지의 분화구가 선물처럼 펼쳐져있다 분하구에서 위를 올려다보면 여인네 치마폭처럼 둥글게 펼쳐져 있는 모습이 일품이다.나뭇가지사이를 휘젓는 매서운 삭풍도 고이 삭혀 부드러운 햇살만이 분화구를 비춘다 가을의 끝자락을 애써 잡고 있는 허연 갈대 또한 분화구의 한자리를 차지하고 있다오는길에 한라산아래 첫마을 메밀국수를 먹으러 갔는데 브레이크타임에 걸려서 ㅠㅠ어쩔 수 없이 집에 와서 뜨뜻한 라면으로 마무리 했다는  ~~~ ",
		"description": "12 #제주 오름 #왕이메 오름 오늘 제주 날씨는 잔뜩 찌푸린 하늘이 방금이라도 눈이내릴듯 을씨년스러웠어요 주말 나들이로 제주 삼신왕이 기도를 올렸다는 왕이메오름을 다녀 왔어요 ~~ 제주오름중 가장 기를... ",
		"source": "왕이메오름"
	},
	{
		"title": "4/14 수요일 둘째날 신랑친구부부 제주투어/왕이메오름... ",
		"postdate": "20210415",
		"link": "https://blog.naver.com/kcs0416?Redirect=Log&logNo=222310333788",
		"contents": "아침식사/캄무트밥톳/자리돔 젓갈무침.다시마쌈.된장콩나물.머위콩무침.고사리새송이볶음.열무김치등 커피와 한라봉후식으로 마치고~~ 생수.한라봉.과자  간식챙겨 왕이메오름도착 인생을 살아내며가까울수록한걸음  그리고 몇걸음 더떨어져 바라보아야할 때가 아닐까요~~부부란~~서로의지하고함께 응원하며지지하는 좋은관계가 되도록 서로최선을 다해야겠다는 마음도 함께들었습니다 자연의 경이로움을 마음가득히 채워가며  걷고~~ 수직동굴1 때론 혼자만의 길도~의젓하게 맞이해야겠습니다 수직동굴2 다리도  쉬어주기위해 친구기념사진~ 상산나무길~~ 혼자걸을수 있는길이 참좋습니다봄바람을 만끽하며나무 사이사이로 쏟아지는 햇살샤워로넘 행복했습니다넷이 함께라서 더좋았습니다조릿대길 정상에서잠시휴식과 간식타임~~ 중문대포 주상절리대로 이동~~  후피향나무     벌노랑이 군락   괭이밥 바다다카페에서비싼커피도 마시며 마음도 열고하늘도 바라보며수다삼매경으로~~              오붓한 친구사이죽마고우~~~      멀리 한라산이 보이고~~            이동스케줄 체크하는 우리들의 멋진가이드~~ 사데풀 식당꽃밭에서~ 점심도 맛나게 든든하게잘먹었습니다  친구부부의 멋진추억 여행을위해~~~   나는 세상~~없는 좋은 8자로 자리잡았습니다  친구부부께~~그대들만의 멋찐^^인생샷입니다~부디 일일시호 하시길~~~평안한  삶으로 쭈~~욱 이어지길~우리모두 함께 건강합시데이^^ 붓순나무             천선과나무          간식도 챙기고~~ ?딸기 섭지코지로 이동           돈나무    각시붓꽃 쑥부쟁이    성산일출봉 함덕해수욕장 낙조     ",
		"description": "아침식사/캄무트밥 톳/자리돔 젓갈무침.다시마쌈.된장 콩나물.머위콩무침.고사리새송이볶음.열무김치등 커피와 한라봉후식으로 마치고~~ 생수.한라봉.과자 간식챙겨 왕이메오름도착 인생을 살아내며... ",
		"source": "왕이메오름"
	},
	{
		"title": "안덕에 위치한 '병악오름'과 '왕이메오름'",
		"postdate": "20220123",
		"link": "https://blog.naver.com/6777343sky?Redirect=Log&logNo=222629421607",
		"contents": "오늘은 밴친들과 병악오름과 왕이메오름에 다녀왔다. 아침에 일출을 보고 산방산을 지나가니 벌써 유채꽃이 피고 있다. 산방산 주변 유채는 일찍 개화한다.규모가 작고 밭 단위로 천원씩 입장료가 있다.산방산과 바다를 배경으로 사진을 찍을 수 있는 장점이 있지만, 굳이 유채꽃을 보러 일부러 올 필요는 없다. 지나가며 보는 정도... 오늘의 목적지인 대병악오름을 찍으니 이곳으로 안내한다.입구 아님 주의...!! 밴친에게 다시 물어 '뽀로로앤타요테마파크 제주'를 찍고 가다가 오름 안내도가 보이면 샛길로 들어가야한다. 대병악, 소병악을 합하여 병악오름이라고 하며, 두 오름이 쌍둥이처럼 나란히 서 있어서 '병악'오름이라고 불린다고 한다.원래는 '골른오름(쌍둥이오름)' 샛길을 따라 들어가니 병악오름이 가까이  보이고   저 멀리 눈덮힌 한라산이 보인다. 오름 탐방로 입구 안내가 두 군데에 있다.이 곳은 막아놓은 듯... 두 오름의 사잇길로 난 탐방로로 들어간다. 제주의 전형적인 출입구를 지나, 입구의 옛 신전같은 돌기둥들이 쭉 있는데,  정체는 잘 모르겠다... 봄에 수국이 피면 예쁠거 같은,  나름 수국길을 지나 왼편 탐방로로 올라가면 대병악.( 직진 탐방로는 소병악 가는 길 ) 오름은 계단이지...가파른 계단을 한참 올라가면 우리가 주차해 놓은 입구도 내려다 보이고 대병악 정상에 다다른다. 확트인 정상뷰를 여유있게 볼 수 있도록  벤치도 넉넉하게 놓여있다. 같이 간 도민 밴친이 오름 이름들을 알겠냐고 물어보는데, 이제 왠만한건  눈에 들어온다.군산, 월라봉, 산방산, 단산, 모슬봉...아침에 일출을 본 형제섬까지...ㅋ.ㅋ뿌듯해라~!! 잘 모르는 다른 오름들 이름도 공부 후, 소병악으로 향한다.한적한 오솔길이네... 방금 내려온 대병악이 뾰족하게 보인다.( 대병악:492m, 소병악:473m ) 조금 가파른 길을 올라가니 소병악 정상이다.이곳에는 산불감시초소가 있다. 정상이니 발 인증샷도 찍고 대병악을 바라보며 내려간다. 늦가을의 분위기가 물씬 나는...분화구 둘레길이 없어서,  두 오름을 정상만 찍고 내려오니 한시간 정도밖에 안걸렸다.오름에 오르기 전,  밴친이 준비해온 어묵탕과 갈비를 먹어서 아직도 배가 부른데... 그래서 근처의 왕이메오름을 더 걷기로 결정.( 주차장이 따로 없어서 갓길에 주차해야한다.) 제주도 절반가량의 오름이 사유지라고 한다.   왕이메오름도 사유지다. ( 높이:92m ) 옛날 탐라국의 삼신왕이 이곳에 와서 사흘동안 기도를 드렸다고 해서 '왕이메'라는 설명이 있다. 입구로 들어서면 쭉쭉 뻗은 삼나무숲길이다.제주도에 와서 처음 삼나무숲을 보았을때의 느낌이 생생하다.  그런 이유겠지...젊은이들이 근래에 많이 찾는 오름이라고 한다.나도 몇달 전에 와본 오름이다.높지는 않지만 여러개의 크고 작은 봉우리들이 연결되어 커다란 산체를 이루고 있는 오름이다. 굼부리를 돌아서 굼부리안으로도 들어갈 수 있다. 나무들을 정리한 듯... 많이 베어져있다. 중간에 꽤 깊어보이는 수직동굴도 있고, 굼부리(분화구) 안으로도 들어가본다. 굼부리가 생각보다 크고 넓다.요즘 젊은이들이 선호하는 오름이라고 하는데 그럴만도 하다.그리 높지 않으면서 멋진 삼나무숲길이 있고, 넓은 굼부리내로 들어갈 수 있고...굼부리를 따라 걷는 길도 호젓한 숲길이다. 밴친들 덕분에 오름을 하나씩 알아가는 재미가 는다.비슷한 듯 하면서도 각기 다른 오름들...무엇보다 대부분의 오름들이 그리 높지 않아서,  올라가는 수고에 비해 훨씬 멋진 정상뷰를 볼수 있다.마치 선물같은 느낌...오늘도 선물같은 하루를 보냈다~^^ ",
		"description": "( 주차장이 따로 없어서 갓길에 주차해야한다.) 제주도 절반가량의 오름이 사유지라고 한다. 왕이메오름도 사유지다. ( 높이:92m ) 옛날 탐라국의 삼신왕이 이곳에 와서 사흘동안 기도를 드렸다고 해서 '왕이메... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕미메오름, 여기는 어디메뇨 왕이메오름이수꽝~",
		"postdate": "20210304",
		"link": "https://blog.naver.com/mtswamp?Redirect=Log&logNo=222264686490",
		"contents": "왕이메오름~사유지다.호명목장에서 길을 열어줘감사하고 감사하다.찾는 분들이부디 조용히 흔적없이다녀갔으면 좋겠다. 삼나무숲이 그윽하고능선에는 복수초와 노루귀가 그득했다.길섶에 복수초가가로수처럼 늘어서 걷는 자를 축복한다. 능선 한바퀴 후에는굼부리 안으로 내려갈 수 있다.바닥은 잔디가 깔렸고 한달만에 들어가는 집처럼 아늑했다.하늘을 끌어덥고 잠들고 싶었다. 하늘에서 본왕이메오름은 설문대할망의 술잔 같다.제주여신 설문대할망은봄이 오면왕이메술잔 들고봄을 원샷한다.  ",
		"description": "바닥은 잔디가 깔렸고 한달만에 들어가는 집처럼 아늑했다. 하늘을 끌어덥고 잠들고 싶었다. 하늘에서 본 왕이메오름은 설문대할망의 술잔 같다. 제주여신 설문대할망은 봄이 오면 왕이메술잔 들고 봄을 원샷한다.",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름, 금오름(금악오름), 곽지해수욕장,  해안산책로",
		"postdate": "20211024",
		"link": "https://blog.naver.com/jyjoon?Redirect=Log&logNo=222546830204",
		"contents": "제주 10일차_2021. 10/21(목)새별오름 근처의 왕이메오름을 가서 꽤 깊은 분화구도 구경했으며, 분화구가 아름다운 금오름을 갔는데 그 전에는 사람보기가 어려웠는데 오늘은 엄청난 인파다코로나 특수가 아닌가? 싶다.오후에는 곽지해수욕장과 해안산책로를 거닐고 신제주 이마트 가서 시장 봐 왔습니다.내일은 영실~윗세오름~남벽분기점까지 다녀 올 계획입니다 왕이메오름 정상둘레길.  주변 시야가 가려 거의 보이지 않음왕이메 분화구 바닦에서 분화구 벽을 본 풍경금오름( 금악오름), 물은 없지만 분화구 모습이 이쁘다곽지해수욕장의 해변산책로",
		"description": "내일은 영실~윗세오름~남벽분기점까지 다녀 올 계획입니다 왕이메오름 정상둘레길. 주변 시야가 가려 거의 보이지 않음 왕이메 분화구 바닦에서 분화구 벽을 본 풍경 금오름( 금악오름), 물은 없지만 분화구... ",
		"source": "왕이메오름"
	},
	{
		"title": "[walking] 왕이메오름",
		"postdate": "20211219",
		"link": "https://blog.naver.com/md061254?Redirect=Log&logNo=222598934792",
		"contents": "고생스러운 수목원 과정을 마치고, 다시 제주로 내려온 J님과 만났다. 카페 프로파간다에서 정성이 담긴 커피를 먹고 해가 지기 전 서둘러 오름을 향해 갔다.  이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다. 오름을 전체적으로 볼 때 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있으며, 오름 정상에는 산굼부리와 흡사한 깔데기형의 커다란 원형 분화구와 화구주위에 작은 굼부리들로 이루어진 복합 화산체이다. 때문에 동쪽의 산굼부리와 자주 비견되기도 한다. 전날 비가 와서 분화구로 내려가는 길이 꽤나 질척거렸다.나뭇잎과 돌출된 나무뿌리, 그리고 돌들을 주의깊게 피하며 조심스레 땅만 보며 걸었다. 어느새 내리막길에서 평지로 전환되었고, 긴장을 풀고 고개를 들자 거대한 자연이 나를 감싸고 있었다. 압도되는 광경에 심장이 떨렸다.  나무에 매달리면 모든 잡념이 사라진다는 J님. 이 동굴안에는 무엇이 있을까. 스타트렉에 나오는 한 장면과 처럼 루프를 타고 내려가는 상상을 잠시 해봤다.  아름다운 시간이었다.   왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79 ",
		"description": "이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다. 오름을 전체적으로 볼 때 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름, 함덕해수욕장, 사계카페",
		"postdate": "20211118",
		"link": "https://blog.naver.com/jyjoon?Redirect=Log&logNo=222572380118",
		"contents": "제주 27일차_2021. 11/7(일)오전에는 온라인예배를 드리고, 오후에는 숙소에서 가까운 왕이메오름을 다녀왔습니다.저녁에는 함덕해수욕장 사계카페에서 지인들을 만나 즐거운 시간을 보냈습니다 왕이메오름의 굼부리(제주도 말로 분화구) 바닦에서 올려다 본 경치분화구 바닦에서 높은 곳은 100m는 더 되어 보인다함덕해수욕장의 야간 모습함덕해수욕장 ... 야간에도 아름다웠습니다사계카페에서 바라다 본 바다 풍경 ",
		"description": "11/7(일) 오전에는 온라인예배를 드리고, 오후에는 숙소에서 가까운 왕이메오름을 다녀왔습니다. 저녁에는 함덕해수욕장 사계카페에서 지인들을 만나 즐거운 시간을 보냈습니다 왕이메오름의 굼부리(제주도... ",
		"source": "왕이메오름"
	},
	{
		"title": "탐라국 삼신왕이 사흘 동안 기도드린 왕이메 오름 식생  탐방",
		"postdate": "20210928",
		"link": "https://blog.naver.com/shdjeju501?Redirect=Log&logNo=222519492215",
		"contents": "탐라국 삼신왕이 사흘 동안 기도를 드린 전설속의 오름또탐라국 왕자가 이  오름 분지에서 사흘동안 기도해서 그 결과  왕이되었다는 오름오름 굼부리가 왕관 모양이라왕의산이라고 왕이메오름  왕이메오름은 서귀포시 안덕면 광평로에 위치하고 있다. 오름을 찾아가는 길도 쉽고 오르기에 그리 힘이 들지도 않으면서 제주의 숲길과 오름의 진수를 모두 만끽할 수 있는 오름이다. 평화로에서 아덴힐·타미우스·나인브릿지CC 방향으로 진입 후 아덴힐 클럽을 지나면 오른쪽에 세워진 오름 표지판을 쉽게 찾을 수 있는데, 이곳이 오름 초입이다. 이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다.오름을 전체적으로 볼 때 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있으며, 오름 정상에는 산굼부리와 흡사한 깔데기형의 커다란 원형 분화구와 화구주위에 작은 굼부리들로 이루어진 복합 화산체이다. 때문에 동쪽의 산굼부리와 자주 비견되기도 한다.오름 입구에서는 정상으로 가는 길과 둘레길로 돌아갈 수 있는 길이 있는데, 둘레길을 통해 오름을 다 보는 것은 약 1시간에서 1시간 30분정도가 걸린다. 입구 초반의 삼나무 숲길 등 인공으로 조성된 길이 아닌 자연 그대로의 길과 굼부리 내부까지 들어가 오름의 속살을 느끼면서 걸을 수 있는 것이 이곳의 매력이다. 상산나무 때죽나무와 노박덩굴  왜승마  삼나무    편백 수피 비교 한라돌쩌귀 참식나무 알꽈리 산담  삼나무 나이테   수직동굴복곽진지  중 하나 가지고비고사리한라돌쩌귀 천남성 버섯 제주조릿대  단풍나무 사람주나무  오름정상 오름 분지  수크령 양하 방울꽃 ",
		"description": "왕이되었다는 오름 오름 굼부리가 왕관 모양이라 왕의산이라고 왕이메오름 왕이메오름은 서귀포시... 해서 '왕이메'라고 불리고 있다. 오름을 전체적으로 볼 때 여러개의 크고 작은 봉우리가 어깨를 맞대어... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주 왕이메오름",
		"postdate": "20220209",
		"link": "https://blog.daum.net/scpark1214/1629",
		"contents": "",
		"description": "굼부리 , 왕이메오름 , 정상 , 제주도오름 , 한라산 깊고 깊은 굼부리가 아름다운 왕이메오름을 올랐습니다. 삼나무 숲길이 아름다운 들머리입니다. 제주의 묘가 자리 잡은 왕이메오름 모습입니다. 정상과... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주여행-22/01/08-왕이메오름",
		"postdate": "20220121",
		"link": "https://blog.daum.net/hslee2533/675",
		"contents": "",
		"description": "새별오름이 가까이에 있긴 하지만, 가 본 곳이기도 하고 차로 지나가며 보니 사람들이 줄지어 오르던 장면이 생각나 썩 땡기진 않는다. 요것조것 찾아 보다가 안가본 곳 중에 이름이 끌리는 왕이메오름으로... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주 왕이메오름",
		"postdate": "20210406",
		"link": "https://blog.daum.net/scpark1214/1406",
		"contents": "",
		"description": "분화구 , 삼나무 , 왕이메오름 , 일제진지동굴 , 정상 , 제주도오름 , 제주오름 , 한라산 오랜만에 제주도 서부권에 자리 잡은 왕이메오름을 올랐습니다. 봄이 오는 소리가 들리는 왕이메오름 풍경입니다. 삼나무... ",
		"source": "왕이메오름"
	},
	{
		"title": "제주도오름 왕이메오름",
		"postdate": "20140319",
		"link": "https://blog.naver.com/junhyuk_abba?Redirect=Log&logNo=206506224",
		"contents": "",
		"description": "제주도오름 왕이메오름 눈이 조금 있는거 보면 알수 있듯이 지금은 아니고 한달 전쯤에 다녀왔어요. 찾아가는데 크게 애를 먹진 않았지만 안양의 말만 믿고 가다가 엄한 공사현장으로 가게 되기도 했다지요?... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름 (와우악)",
		"postdate": "20201127",
		"link": "https://blog.daum.net/taeocho/678",
		"contents": "",
		"description": "왕이메오름은 안덕면 광평리에 있고, 해발 612미터 비고 92미터이다. 옛날 탐라국의 삼신왕이 여기 와서 사흘동안 기도를 드렸다하여 오름 이름이 왕이메가 되었다고.. 왕이메 주봉 251, 252, 253, 254, 282번 버스를... ",
		"source": "왕이메오름"
	},
	{
		"title": "@왕이메 오름 산행 (해발 612m)",
		"postdate": "20191202",
		"link": "https://blog.naver.com/ryumh3404?Redirect=Log&logNo=221725062162",
		"contents": "          (산죽, 조리대)               (청미래 덩쿨) @ 오늘 오름 4개를 올랐다.  두번째 코스로 왕이메 오름이다. 오름 하부 능선에는 삼나무 조림을 해서 울창하고 미끈한 수직 수간은 시원하다. 분화구가 엄청 크다. 삼굼부리 분화구 정도 만큼 될성 싶다. 그 밑 바닥까지 내려갔는데 바람없는 아늑한 굼부리 안에 고사리 밥이 많고 특히 꽈리 열매도 많았다. 외풍에 영향 받지 않아  독특한 식생이 형성되었나 보다.  분화구 주변을  둘레길이 잘 나 있었는데 한바퀴 도는데 1.2km 정도는 족히 되겠다.  길 중간에 2개의 수직굴이 있는데 위험해 안전용 목책을 쳐놓았다. 돌을 던져 보니  반향 소리가 한참후에 들려 상당히 깊다. 이 산의 숨구멍 같다. 분화구 정상 둘레길은 일정한 키의 활엽수 관목으로 뒤덮혀있다. 가끔씩 구상나무 상록수가 그 틈에서 초록빛을 싱싱하게 발산한다. 조만간에 분화구 안으로 산죽(조리대)이 점령할 기세로 둘레길 바깥쪽은 이미 빼곡히 퍼져 있다.  하산길에 청미래 덩쿨 빨간 열매가  군데군데 무더기로 열려 있어 겨울새 먹이로 십상이다. 낙엽이 다 떨어진 나목에 송악줄기가 초록 잎을 씌우며 올라갔다. 둘레길 걷는 내내 가끔씩 눈에 들어와 부끄럽고 삭막한 나신에 새옷을 입혀주나 보다.(2019 12.2.  서귀포시 안덕면 광평리 왕이메 오름) ",
		"description": "두번째 코스로 왕이메 오름이다. 오름 하부 능선에는 삼나무 조림을 해서 울창하고 미끈한 수직 수간은 시원하다. 분화구가 엄청 크다. 삼굼부리 분화구 정도 만큼 될성 싶다. 그 밑 바닥까지 내려갔는데... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20120210",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20150496494",
		"contents": "",
		"description": "하지만, 이곳 왕이메오름을 관리하는 오름오름회는 웬지 다른 듯 하다. 오름을 찾은 이들을 위해 조그맣게 붙여놓은 작은 약도가 입구에서 반갑게 이방인을 맞아준다. 조그마한 등산로에 눈이 쌓여있어 꽤... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름-1",
		"postdate": "20070201",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140034151659",
		"contents": "",
		"description": "2월 1일 왕이메오름... 서부관광도로(서귀포방면)를 이용...우측 새별오름을 지나면... 얼마없어 좌측 화전동마을로 진입할수있다...진입 후 2km정도 가면 길 우측으로 이렇게 넓은 평지가 나온다... 사진 우측... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20220227",
		"link": "https://blog.daum.net/ghj2626/748",
		"contents": "",
		"description": "*날머리에서:왕이메주차장-화전로-평화로-정존마을 *산행경로:(약3km-1시간정도 소요). *볼거리: *먹거리:. 화전로 왕이메오름 들머리. 와이메오름 들머리. 수직동굴. 분화구. 분화구 내. 공유하기 글 요소... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름 가는 길",
		"postdate": "20071121",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140044971063",
		"contents": "",
		"description": "노란색은 돔박이오름과 고수치 오름, 왕이메오름으로 이어지는 탐방로다... *주황색은 길은 아니지만 넓은 경작지와 함께 돔박이오름과 고수치오름 기슭을 따라 도보이동이 가능한 곳이다",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름+원수악-함박30차산행",
		"postdate": "20090721",
		"link": "https://blog.naver.com/a6706?Redirect=Log&logNo=30057053413",
		"contents": "",
		"description": "헐~~~~ 그럼 여기는 어디지~~~~ 우리가 맞았다,,여긴 왕이메오름 정상이고.....그러면 아까 만난 그사람은 혹시...북에서(?) 영아리오름을 실패한 관계로 시간이 남아 3순위로 찜해두었던 원수악으로 갔다... 역시... ",
		"source": "왕이메오름"
	},
	{
		"title": "[제주오름 151, 152] 돔박이, 괴수치 - 왕이메오름까지 연계 산행",
		"postdate": "20210326",
		"link": "https://blog.daum.net/rhodeus/15082339",
		"contents": "",
		"description": "북돌아진오름 왕이메오름(좌), 괴수치(우) 돔박이를 내려와 괴수치로 간다. 삼나무 숲길 섬사철란... 수정/삭제 유유 2021.03.27 06:58 신고 왕이메에서 내려와 아덴힐골프장을 거쳐 만불사 주차장까지... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20181021",
		"link": "https://blog.naver.com/jerny80?Redirect=Log&logNo=221381797255",
		"contents": "",
		"description": "해서 왕이메라고 불린다고 합니다 이 오름을 가야 할 이유는 굼부리로 내려가는 길이 있다는 것이에요 제주에서 굼부리를 직접 내려가서 관찰할 수 있는 유일한 오름이어서입니다 다녀오신 분들 리뷰를 보니... ",
		"source": "왕이메오름"
	},
	{
		"title": "[제주도여행] 봄날 야생화 제주도여행 왕이메오름",
		"postdate": "20110328",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=20125308647",
		"contents": "",
		"description": "주말 오름등반을 하면서 가장 마지막에 왔던 왕이메오름이에요^^ 입구에 제주도여행 온 사람들이 굉장히 많았는데 역시나 날이 풀리면서 오름으로 발을 디디러 오신 분들이 부쩍 늘고 있다는 느낌을 받게... ",
		"source": "왕이메오름"
	},
	{
		"title": "돔박이, 고수치, 왕이메오름...",
		"postdate": "20140801",
		"link": "https://blog.naver.com/a6706?Redirect=Log&logNo=220079126688",
		"contents": "",
		"description": "2014.07.27(일) 서호새마을금고오름동호회 정기산행일.. 왕이메오름... 제주특별자치도 서귀포시 안덕면... 왕이메라는 이름은 옛날 탐라국의 삼신왕이 이곳에 들어와 사흘 동안 기도를 했다는 전설에서... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20170522",
		"link": "https://blog.naver.com/guriumi?Redirect=Log&logNo=221011396855",
		"contents": "",
		"description": "새별오름 건너편 화전마을 정류장을 조금 지나면 왕이메오름이 있습니다. 언젠가 한번 가본 적이 있는데 햇빛이 가득 드는 분화구 안쪽에 굵직굵직한 고사리들이 쑥쑥 자라는 평화로운 곳입니다. 걸어들어가는... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메 오름, 세복수초,변산바람꽃",
		"postdate": "20150304",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=220289513317",
		"contents": "",
		"description": "▲ 세복수초 왕이메 오름 옛날 탐라국의 삼신왕이 사흘 동안 기도를 했다는 왕이메 오름 한자로 왕의악... 왕이메 능선의 모습입니다. 주변의 오름 들 늘 보고 있어도 그리운 한라산 왕이메에서 하산을 하고... ",
		"source": "왕이메오름"
	},
	{
		"title": "야생화를 만날 수 있었던 왕이메오름",
		"postdate": "20140624",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=220039796343",
		"contents": "",
		"description": "왕이메오름 야생화와 분화구가 아름다운 오름 옛날 탐라국의 삼신왕이 사흘동안 기도를 했다는데 연유하여 왕이메. 이를 한자로 왕이악(王伊岳), 왕이산(王伊山)이라 표기하고 있다. 또한 소가 누워 있는... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메 오름",
		"postdate": "20140323",
		"link": "https://blog.naver.com/wvunmi2?Redirect=Log&logNo=130187974811",
		"contents": "",
		"description": "왕이메 오름에는 2개의 진지동굴이 있다... 깊이는 15m... 이 곳에 빠지면 사람도 동물도 절대 살아나올수 없는... 오름 정상에서 내려다 본 풍경~ 금악이, 정물오름, 당오름... (들은것 중 기억나는 것만...근데... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메 오름 제주도 추천 여행지~",
		"postdate": "20150605",
		"link": "https://blog.naver.com/llllllan?Redirect=Log&logNo=220381137552",
		"contents": "",
		"description": "왕이메 오름 제주도 추천 여행지~ . . . 오름 이름만 들어도 뭔가 있을것 같은 느낌이 들지 않나요? 탐라국의 삼신왕이 사흘동안 여기 오름에서 기도를 들렸다고 해서 왕이메오름이라 불려졌다고 하네요. 여름이... ",
		"source": "왕이메오름"
	},
	{
		"title": "[제주오름]안덕면 광평리-왕이메오름",
		"postdate": "20150125",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220247245385",
		"contents": "",
		"description": "안덕면 광평리-왕이메오름 옛날 탐라국의 삼신왕이 와서 사흘동안 기도를 드렸다고 하여 오름이름을 왕이메라고 했다고 한다. 전체적으로 볼때 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란... ",
		"source": "왕이메오름"
	},
	{
		"title": "탐라국왕이 머문 자리 왕이메오름에서의 복수초",
		"postdate": "20150324",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220309493231",
		"contents": "",
		"description": "제주도의 오름을 검색하다보니 서남쪽인 안덕에 오밀조밀 오름이 많다~ 그중 왕이메오름은 작년 12월에 찜해놓았다가 이제서야 다녀왔는데 잘한듯.... 왕이메오름은 왕이악, 왕이산이라고도 불리운다... ",
		"source": "왕이메오름"
	},
	{
		"title": "[제주/안덕] 왕이메오름 : 복수초와 노루귀, 변산바람꽃",
		"postdate": "20160315",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=220655186470",
		"contents": "",
		"description": "그 중에 하나인 왕이메오름은 서귀포시 안덕쪽에 위치하고 있으며, 난이도도 높지 않고 무난히 즐길 수 있는 오름입니다. 단, 언제나 강조하지만 슬리퍼나 운동화는 참아주세요. 특히 비가 내린... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름, 복수초 찾으러",
		"postdate": "20160226",
		"link": "https://blog.naver.com/essay0101?Redirect=Log&logNo=220639055454",
		"contents": "",
		"description": "일찌감치 꽃이 핀다는 왕이메 오름에 도착했더니 늦은 오후다. 네비양도 잘 모르는 길이라 지도와... 긁혀가면서 굼부리 위 탐방로를 찾았고 훨씬 편해진 길을 따라 오름 정상에 올랐더니 시야가 뻥 뚫린다.... ",
		"source": "왕이메오름"
	},
	{
		"title": "[제주 자연탐방과 야생화 교육] 왕이메오름을 가다",
		"postdate": "20150321",
		"link": "https://blog.naver.com/nshhe?Redirect=Log&logNo=220306940604",
		"contents": "",
		"description": "왕이메오름은 분화구 움푹 패여있는 분화구형 오름이에요.처음 만난 야생화는 노루귀꽃이었어요. 육지 노루귀보다 작아서 일명 새끼노루귀라고하네요. 잎보다 꽃이 먼저 피는데요. 잎이 노루귀를 닮아서... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20091125",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70074104673",
		"contents": "",
		"description": "4m ▶ 비고 : 92m ▶ 모양 : 원형 분화구 ▶ 왕이메 가는길 : 노형노타리 - 평화로 - 새별오름 - 화전마을(좌회전) 로드랜드와 나인브릿지 방향 1.6Km - 왕이메 표지판 ▶ 왕이메오름 위성사진... ",
		"source": "왕이메오름"
	},
	{
		"title": "왕이메오름",
		"postdate": "20130426",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10167171979",
		"contents": "",
		"description": "왕이메오름은 옛날 탐라국의 삼신왕이 사흘 동안 이곳에서 기도를 드렸다고 해서 붙여진 이름이다.... 당오름에서 바라본 왕이메의 모습이다. 멀리 뒤로는 삼형제오름도 보인다. 평화로 봉성교차로 화전마을... ",
		"source": "왕이메오름"
	},
	{
		"title": "[제주도 오름]왕이메오름-3월 복수초",
		"postdate": "20150326",
		"link": "https://blog.naver.com/funnyyhj?Redirect=Log&logNo=220311731253",
		"contents": "",
		"description": "이 수업의 첫 탐방지는 바로 왕이메 입구에서 바라본 모습이다. 오직 이표지판 만이 이오름의 입구를... 왕이메오름 매력있는 곳이다 분화구 안쪽에서 바라보는 풍경도 꽤 매력있다. 분화구 안쪽에서 바라본 풍경... ",
		"source": "왕이메오름"
	}
]