[
	{
		"title": "우도 펜션 볼레낭 그리고 쓰리윙과 함께한 투어",
		"postdate": "20160914",
		"link": "https://blog.naver.com/bonnie_js?Redirect=Log&logNo=220812432557",
		"contents": "",
		"description": "하지만 이 날, 강풍이 너무 심해서 카약은 타지 못하고 뵈뵈 낙지집에서 배불리 먹고 얼른 우도로... 부릉부릉 레져에서 대여했는데 자전거도 많고 친절하게 설명해주셔서 기분좋게 이용할 수 있었어요 :) 사실... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "우도 여행, 스쿠터로 가르는 우도의 바람",
		"postdate": "20130912",
		"link": "https://blog.naver.com/lpg3388?Redirect=Log&logNo=50179322762",
		"contents": "",
		"description": "스쿠터로 우도 여행하기 전, 공터에서 운전 연습을 실시했다. 무슨 일이든 준비가 철저해야 사고가 없는 법이니까. 다들 조심히 한바퀴씩 돌아본다. 부릉부릉- 여러 대가 움직이는 꽤 폭주족스럽기도. ATV... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "섬 속의 또 다른 섬, 제주 우도",
		"postdate": "20140613",
		"link": "https://blog.naver.com/dofla0117?Redirect=Log&logNo=220029298463",
		"contents": "",
		"description": "저희는 우도에 도착해, 보물섬레져에서 스쿠터를 대여해서 우도를 한바퀴 돌았어요, 섬이다보니... 여기저기 우도에서 캠핑하시는 분들이 +_+ 우와, 부러움의 감탄사 내 뿜어주고, 다시 부릉부릉~ 담번에는... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "우도 .가을 제주도 . 가을여행. 힐링여행 //섬 속의 섬 우도 사진... ",
		"postdate": "20160908",
		"link": "https://blog.naver.com/bluestyling?Redirect=Log&logNo=220807512338",
		"contents": "",
		"description": "부릉부릉레져에서 대여했는데요~ 친절하셔서 넘 좋았어요. 우도에서 얼굴 , 팔 , 다리 다 타서 ㅋㅋ 아직도 고생중이지만요^^ 그만큼의 값어치가 있었던 ~ 시원하게 불어오는 바람에 따스하다 못해 살짝 더운... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "제주도 - 우도 바이크 여행♡",
		"postdate": "20160818",
		"link": "https://blog.naver.com/na486an?Redirect=Log&logNo=220790939337",
		"contents": "",
		"description": "15분만에 우도 도착ㅋㅋㅋ 기념사진찍어준다고 서보라니까 드릅게 말 안들음 자꾸 부끄럽다고해서 이거한장 건짐ㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 도착해서 가장먼저 바이크를 빌립니다. 저희는 &quot;부릉부릉레져... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "제주도가면 꼭 한번 가야할  우도",
		"postdate": "20170326",
		"link": "https://blog.naver.com/tmddk3238?Redirect=Log&logNo=220967388185",
		"contents": "",
		"description": "제주도도 아름답지만 배타고 우도 한번 가봐야죠 맘같아선 마라도도 가보고 싶었어요 마라도는 다음에... 탔어요 부릉부릉 레져 렌트 가격표에요 2시간 가격인데 시간 좀 넘으시면 돈 더 내시면 되요 안전모도... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "11월 우도여행 , 배시간표 , 바이크 , 우도 사진찍기 좋은곳",
		"postdate": "20191206",
		"link": "https://blog.naver.com/h931126?Redirect=Log&logNo=221728802582",
		"contents": "  JEJU 우도여행 🌊💙   1시간 정도 달려서 우도 도착 !!!! 이날 술병 나서 으휴 ㅠㅠ 고생 조금 함 !!빵맨이 보리 둘다 첫 우도여행 !    유럼선 , 잠수람 , 우도도항선 , 대합실 들어가서 구경 하기 ! ㅎㅎㅎㅎ          레고로 너무 귀엽게 되어 있잖아 ㅠㅠ 신나서 이리저리 사진찍기 ㅎㅎㅎㅎㅎ   매표하기 전에 승선신고서 작성 !!! 총 2장을 작성해서 우도 들어갈때와 우도 나갈때 표랑 같이 내면 됩니다 !! ㅎㅎㅎㅎㅎ간단해요 이름 , 생년월일 , 핸드폰 번호 끝 ! ㅎㅎㅎ   우도 시간표 !!! 30분 마다 있어요 !! 나올때 마지막은 5시꺼 ! ㅎㅎㅎㅎ못타면 안되니까 시간 맞춰서 일찍 가기 !   매표소로 가서 표를 끊습니다 !   짠 왕복표를 끊고 ㅎㅎㅎㅎ이제 출발 ~~~~   우도 배타는 곳으로 가기 !    당차게 배에 타는 빵맨씨 ㅎㅎㅎㅎ   저희가 탄 배는 이거 였어요 !!    우왕우왕 하면서 구경하기 ㅎㅎㅎㅎ         사진도 마구마구 찍고 ㅎㅎㅎ여기 이렇게 탈때까지는 괜찮았는데들어가서 앉아 있다 보니멀미가 조금 나기 시작 ㅠㅠ그래서 우도에서 나올때는 밖에서 앉아서 갔더니 멀미 없었다 !!!     15분정도 배를 타면 도착 !!!🛳 WELCOME TO BEAUTIFUL U-DO      우도 도착하자마자 ! 하우마을레져로 가서 바이크 빌리기 보이는 곳으로 갔어요 그냥 ㅎㅎㅎㅎ배 내리면 레져 빌리는 곳이 아주아주 많답니다 !간단하게 작성하고 면허증 내고25,000원 요금 현금으로 내고 빌렸어요 !     짠 ! 처음에 이거 볼때는 1인용 인가 ㅠㅠ혼자 타야하나 했는데 !웬걸 ㅎㅎㅎㅎㅎ 안에 보면 뒤에도 탈수 있다 !!3명까지 타는사람들 봤음 ㅎㅎㅎㅎ근데 2명이 제일 편할거 같아요 앞에 한명 뒤에 한명 !   간단하게 사용법 설명 해주시고 탑승 !!헬멧 너무 불편하다 불편해 !! ㅎㅎㅎㅎㅎ이게 뒷자석 이에요 ㅎㅎㅎ 생각보다 넓죠 ??   처음에 빵맨이가 운전 !! 부릉부릉 ㅎㅎㅎㅎ핑크모자 어쩔거야 귀여워 🥺  우도에서 전동스쿠터 끌기 !!!!    진짜 이리저리 풍경보면서 운전 하니까 너무너무 좋았음,,,제주도여행은 무조건 우도 포함으로 할거야 이제왜 이번에 우도를 처음 온거야 !!!!!우도가 최고다 ㅠㅠ 날씨도 너무 좋았기때문     달리다 보면 말도 많이 보여요 !! 진짜 신기해 ㅎㅎㅎ 바로 앞에 말이 ㅎㅎㅎㅎ     계속 달리다가 사람들이 많은곳이 곧 사진 명소우리도 내려서 한번 찍고 다시 출발 !!    바람은 조금 불었지만 날씨 최고였던 날 ,,,.🌊       와,,진짜 미쳤다 미쳤어 대자연 ㅠㅠ너무 멋있잖아   우도 바다      하늘 , 바다 모든게 완벽했던 ,,, ☁️🌊💙   이쁜곳에서는 무조건 사진 찍기 ㅎㅎㅎㅎ   빵맨이랑 같이 한컷 🙈    오오 또 가다모니 너무 이쁜곳 발견 !!!!!사진찍기 정말 좋은곳이다 ㅠㅠ   그냥 지나칠수 없쥬?ㅎㅎㅎㅎ  내려서 또 마구마구 사진찍기    생각보다 잘 나온 사진들 ㅎㅎㅎㅎ 뿌듯    빵맨이랑 나랑 둘다 너무너무 신났던 우도        ㅎㅎㅎ돌하르방 ㅠㅠ 진짜 여행 온 느낌 들어서 최고 좋았다4일차에 우도는 진짜 최고,,    땅콩 아이스크림 먹으면서 ㅎㅎㅎㅎㅎㅎ 이쁜곳에서 사진 찍기하늘 보이시나요 ㅠㅠ 진짜 날씨 무슨일이야 !!!   완전 신난게 보인다 보여 ㅎㅎㅎㅎ땅콩아이스크림 들고 해녀님이랑      내가 운전 한 붕붕이랑도 ㅎㅎㅎㅎ나 이거 진짜 가지고 싶다 ㅠㅠ완전 귀엽고 재미있어 !!!!!!💙   바다 진짜 사기다 ㅠㅠ 어떻게 색감이 저래 ,,모든게 완벽하다 완벽해 !!     천연기념물인 서빈백사 에서 사진도 찍고저 하얀 모래사장은 대한민국에서 우도에서만 볼 수 있는 풍경으로 2004년도에 천연기념물로 지정 되었다고 한다 !진짜 모래가 특이하다 이쁘고 ㅠㅠ빵맨이랑 여기 모래 봐바 !! 처음보는 거야 했는데천연기념물 일줄이야 👍🏻   우도 서빈백사          이쁜곳마다 내려서 사진 왕창 찍기 ㅎㅎㅎㅎ진짜 그냥 어디서 찍어도 그림이였던 우도다 ㅠㅠ    진짜 ㅠㅠㅠㅠ 또 갈래 또 가고싶다 !!!!!      아쉬움을 뒤로 한채 ㅠㅠ 이제 우도 떠날 시간 우리는 4시30분 배 타고 ! 우도에서 나왔다     첫번째 배랑 다른 배타고 나갔다 !!    노을 지니까 더 이뻐지는거 봐 ㅠㅠ 진짜 우도에서 여러가지 이쁜거 많이 보고 갑니다 여러분 제주도여행은 우도 꼭 가세요 정말루        누가 갈매기 새우깡 주는거 구경했다 ㅎㅎㅎㅎ밖에서 앉아서 가서 멀미도 안하고 좋았다 !!       다시 제주도로 도착 !!! 다음에 제주도 여행가도 꼭 우도 갈거야 !   우도제주특별자치도 제주시 우도면  ",
		"description": "WELCOME TO BEAUTIFUL U-DO 우도 도착하자마자 ! 하우마을레져로 가서 바이크 빌리기 보이는 곳으로 갔어요... 부릉부릉 ㅎㅎㅎㅎ 핑크모자 어쩔거야 귀여워 우도에서 전동스쿠터 끌기 !!!! 진짜 이리저리 풍경보면서... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "제주도 우도 알짜배기 여행코스",
		"postdate": "20150814",
		"link": "https://blog.naver.com/veryloveuuu?Redirect=Log&logNo=220450291742",
		"contents": "",
		"description": "오늘은 우도 알짜배기 여행코스 이야기 입니다 진즉에 올렸어야 했는데 ㅎㅎ 우도는 정리할게 좀... 저희는 주차장에 놓고 왔어요 ㅎㅎ 입구에 들어서니 저 ~~ 앞에 많은사람들이 무언가를 막 부릉부릉... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "시간표,큰사슴이오름,우도,소랑풀빌라)-제주도숙소추천,우도맛... ",
		"postdate": "20200107",
		"link": "https://blog.naver.com/yhs9905?Redirect=Log&logNo=221763183659",
		"contents": " #광치기해변   눈뜬건 7시..분명 일출시간은 7시38분이랬는데..성산일출봉에 올라가는 시간을 감안하지 않고 눈을 떴다😂하지만 제주도에서의 일출이 꼭 보고싶어일단 성산일출봉 쪽으로 고우!  성산일출봉 가기 전, 광치기해변나는 바다를 정말 좋아하는데,그래서인지 이 광경을 보니 일출봉에 오르지 못한 것도그리 아쉽진 않았다 ㅎㅎ그래도 담번엔 더 일찍 눈을 떠성산일출봉에서 해를 맞이 해야지쨍☀️   도착하자마자의 바다 색깔은잿빛과 핑크빛이 섞인 어둡고 묘한 색이였는데   감상하며 사진찍는 동안이렇게 밝고 오묘한 색으로 변해있었다참 아름다웠다하늘의 색을 닮은 바다가. #고성장터국밥   너무 이른 아침이라 오픈 한 식당이 별로 없었다..겨우 찾은 '고성장터국밥'국밥집이지만 고기국수도 팔고 있다.서커스 시간에 맞춰가기 위해 밥대신 국수를 시켜후루루루룩 먹었는데다행이 입맛에 맞고 넘 맛있었다 ㅎㅎ시간이 좀 더 있었다면 여유로유 식사를 했을텐데..🤹‍♂️아쉬운 마음을 뒤로 하고 서커스를 보러..!🤸‍♀️ #제주워터서커스   서커스장에 도착해 기록 한 것은이 사진 뿐...영상물저작권이 걸려있는 공연이여서눈으로만 담아 두었다난생 처음 보는 서커스여서 그랬는지공중묘기를 하고 위험한 쇼를 보여줄때마다재미도 있었지만 심장이 옴질옴질..!내가 너무 긴장되어서 눈을 뗄 수가 없었다헐ㅌ빝쇼의 마지막 피날레는 서커스 이름대로워터쇼~~~ 눈이 즐거운 마지막이였다^^자세한 설명은 못하지만 정말 재밌게 관람했다!!! #큰사슴이오름   제주도를 왔다면 오름 하나는 올라야지‼알려지지않은 명소를 찾는거야 말로여행의 묘미지😊원랜 작은사슴이 오름을 오르려다..주차할 마땅한 곳을 찾지못해조금더 높은 큰 사슴이 오름으로 오게 되었다.※큰 사슴이오름은 유채꽃프라자나 정석 항공관 주차장에 차를 주차하고 오를 수 있다   뿌염 시급😤유채꽃 프라자에서 오르기 시작하여초반에 두 갈래길에서 오른쪽 길을 택하여 오면시간은 좀 더 걸릴 수 있으나 경사가 완만해서같이 온 남자친구와 이야기하며 오르기 좋았다...사실 등산 체질이 아니여서 좀 힘들었지만끝까지 오르지 않으면 같은 풍경을 보며 내려와야 하고무엇보다 올랐다고 말할 수 없을 것같아 힘‼‼내서 올랐다   완⛰등누가보면 한라산 오른줄..^^   하산 하여라~~~~풍경 정말 끝내준다!!오를땐 보지못한 이 절경여행할때마다 느끼는거지만대자연 만큼 나를 감동 시키는 것은 없는 것 같다인적도 드물어 오롯이 자연을 느낄 수 있는큰사슴이오름을 추천한다🌲 #우도   #우도배시간표 우도 또한 제주 필수 관광지4년전에 와봤지만 울 오빠가 안가본터라...꼭 구경시켜주고 싶어 가게 되었다우도는 가는배 오는배 모두 오후5시까지만 있어서적어도 2시 이전에 출발해야여유롭게 밥도 먹고 구경도 하고 나올 수 있다  우도힐링레져 우도에 가면 요 붕붕이를 타고 해안선을 따라 우도 한바퀴를 돌면서 다닌다우리가 빌린 아이는 색이 좀..촌시러웠다 ㅋㅋㅋ그래도 이또한 추억이라 생각하고 탑승😊※운전면혀 소지자만 운전가능   노란선이 우리가 돌 길이다 안 쪽까지 들어가도 딱히 볼게 없다곤 하는데..다음에 갔을땐 차량을 타고 들어가 더 구석구석 가볼 계획이다!!  부릉부릉~나는 사진찍느라 운전은 안하구뒤에서 구경했다 ㅎㅎ생각보다 엔진소리가 겁나 커서 좀 짜증 ㅠㅠ #파도소리해녀촌   우도에 온 제일 큰 이유=보말칼국수   보말칼국수와뿔소라회 그리고 돌문어회회는 딱 먹었을때 싱싱한 맛이 딱 나서 너무 맛있었다소라는 꼬들꼬들~ 문어는 야들야들~  보글보글맛있는 소리😋❤   워낙 면을 좋아해서...국물에서도 굉장히 깊은 맛이 났다해산물 베이스의 진한 국물이정말 일품이였다.면을 다 골라먹고 남은 국물이너무 아까워...서...   바로 볶음밥!!!!!!!!!!!사장님이 직접 뜨끈한 국물에  꼬들거리는 찬밥을 넣고열~심히 볶아주셨다 ㅎㅎ너무 질퍽하지도 않고 간도 잘 베어서배부른데도 계속 꿀떡꿀떡 넘어갔다이 집...잘해....     새해 기념으로 망루등대 쪽에 돌 탑을 쌓고두손 합장🙏올해는 무난 하게 지나가게 해주세요...내 곁에 누구도 아프거나 힘든 일 없게 해주세요   요런 바퀴가 두꺼운 자전거를 타고 돌고 계신 분들도 계셨다바이크가 핑쿠핑쿠하니 참 예쁘네 ㅎㅎ그런데 바람이 많이 부니 이런 겨울 날엔 비추...붕붕이 타쟈!!!!!!!   우도는 땅콩이 유명하다지우리가 알고있는 땅콩보다는 좀더 작지만더 고소하다!!그래서 땅콩아이스크림도 이곳 저곳 많이 판다하나쯤은 먹어보고 싶어서 구입 ㅎㅎ#소랑풀빌라     마지막 날 우리의 숙소소랑풀빌라우리는 소랑127호😊그리고 검색해보니 대가족을 위한 복층으로 된 방들도 있다.   전 날에 묵었던 숙소가 굉장히 협소했어서 그런지들어가자마자 넓은 방 크기에 더 놀랐다!!간단한 취사도구, 그릇, 컵 등등요리를 해먹을 수 있고개인 풀이 있는 방이여서 빨래걸이도 구비 되어있다수건이 넉넉하지 않으니 미리 프론트에서 몇개 더 챙겨가는 것이 좋다!     생각보다 넓었던 개인풀31도 정도의 미온수로 온도가 유지되는 풀이다그래서 처음에 입수 했을땐 조금 춥지만놀다보면 그런거 없다^^^^   물 속에서 놀다보니 출출해져서근처 치킨 집에서 치킨과 떡볶이#레인보우치킨치킨에는 감자튀김도 들어있고떡볶이에는 라면사리도 들어있어서 너무 맛있었다3박4일동안의 모든 일정이 끝이났다내일은 아침 일찍 일어나 다시 현생으로 돌아가야겠지또 열심히 돈벌어서 여행 가야지!!!!제주도 재밌었다💎❤ ",
		"description": "우도힐링레져 우도에 가면 요 붕붕이를 타고 해안선을 따라 우도 한바퀴를 돌면서 다닌다 우리가 빌린... 부릉부릉~ 나는 사진찍느라 운전은 안하구 뒤에서 구경했다 ㅎㅎ 생각보다 엔진소리가 겁나 커서 좀 짜증... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "우도_20130712",
		"postdate": "20130714",
		"link": "https://blog.naver.com/kjlee1966?Redirect=Log&logNo=50175404838",
		"contents": "",
		"description": "패닉에 빠져있다 우린 맨 앞에 있던 우도관광레져?? 이름이 잘 기억 안나네.. 여튼 맨 앞집에서 빌렸는데.. 원래 2시간에 3만원인데 2만원에 해준다고..ㅎㅎ 바로 콜~ 하고 5대 빌려 부릉부릉 달렸다!... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "[JEJU] 제주도 여행 4일차: 우도, 우도 전기차, 파도소리해녀촌... ",
		"postdate": "20181219",
		"link": "https://blog.naver.com/oksp96?Redirect=Log&logNo=221422188122",
		"contents": "",
		"description": "배 우도 牛岛 니우다오 따오러 섬투어레져에서 4시간에 34,000원에 빌렸다 천진항쪽에 하루종일... 타기 부릉부릉 다음 목적지 검멀레 해변 풍경 죽이구여~ 차키 대신 전기차키 들고 신나게 한 컷 검멀레 해변... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "우도 가는 방법 - 성산항",
		"postdate": "20160904",
		"link": "https://blog.naver.com/jademakeup?Redirect=Log&logNo=220804309628",
		"contents": "",
		"description": "바이크나 레져용품들을 빌려서 여행하려고 주차를 하고 그냥 몸만 갔다왔답니다. 기다리다 주변에서... 빌려타고 부릉부릉~!!ㅎㅎㅎㅎㅎㅎ 제주도 가면 우도 꼭 가셔야하는거 알죠?ㅎㅎ 즐거운 여행되세요~~~!!!",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "[제주여행/국내여행/제주]나의 3월의 제주 DAY.4:우도... ",
		"postdate": "20190409",
		"link": "https://blog.naver.com/celine8623?Redirect=Log&logNo=221509460187",
		"contents": "안녕하세요! 제주도 다녀온지 한 달이 지났는데 이제야 4일차 쓰는 웬디입니다...요즘 그냥 놀고먹고만 있는데 왜캐 시간이 안나는거 같은지,,, 이와중에 또 서울여행도 다녀왔어여ㅋㅋㅋㅋㅋ그것두 올리고 싶은데 언제 올라갈지는 의문입니다,,히힣오늘은 꼭 제주도를 마치고 말거라며 다짐을 해봅니다!   제주도 4일차는 계속 가고싶었던 우도입니다매번 우도를 날씨가 안 맞아서 못갔어요ㅠㅠㅠ 날이 맑을때 가고싶어서,,,근데 이번에는 딱 맞아서 우도를 갈 수 있었어요ㅎㅎ    저희는 아침부터 사람 많을 줄 알고 일찍 준비해서 9시 배를 타려고 했답니다.준비를 좀 촉박하게 해서 가자마자 달려서 결제하구 승선표는 하나만 작성해서 내구ㅋㅋㅋㅋ 하나는 들고 타서 배안에서 적었어요다들 아실테지만 우도 갈때 나올때 두번 승선표를 내야해서 2개 작성해주셔야해요!징짜 그거 적구 죽을힘을 다해 달렸는데 58분이었는데 매정하게 가버리더라구요ㅠㅠㅠㅠㅠ그래서 저희는 그냥 포기하고 30분 배 타자하고 옆에 있는 배를 탔는데 웬걸 갑자기 15분에 출발하는거에여...!원래 우도들어가는 배는 15분 간격인가요? 잘 모르겠지만 저희는 그 때 당시 개이득이다 우리 운 좋다 이러면서  즐거워했습니다ㅋㅋㅋ출발하고 15분이면 가니까 밖에 안나가려고 했는데 그래도 밖에 나가서 구경하자며 쫄보 둘은 나갔습니다.   하지만 조금만 흔들려도 무서운 쫄보,,,그리고 저는 바다는 좋아하는데 수영을 못해서 물을 무서워해여,,난간을 꼬옥 잡은손이 포인트인 안 무서워 보이는 척 하는 저입니다ㅋㅋㅋㅋ   도착하자마자 이동수단을 빌리러 갑니다. 사실의 저희의 계획은 2인용 전동자전거였어요왜냐하면저희는 자전거를 못타는 장롱면허 소지자 저와 면허가 없지만 자전거를 탈 수 있는 칭구였구전동차는 오토바이 같다고 해서 겁먹은 저희는 전동차보단 자전거를 선택하자 라고 다짐을 하고 갔어요ㅋㅋㅋㅋ근데 배에서 내리자마자 호객행위를 하시는분들이 자꾸 오라는거에여 저희는 어차피 어디서 빌릴지는 안알아보고 그냥 싸게 해주는데 가서 하자딜을 하자 이생각으로 갔기 때문에 그 분들을 따라갔습니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ전동차 뒤로 보이는 우도산호레져? 저기가 저희가 빌린곳입니다ㅋㅋㅋㅋ 진짜 배에서 내리자마자 걸어오면 있습니다.저희는 자전거를 빌릴생각으로 갔는데 그분들이 아직은 바람많이 불고 추우니까 전동차를 타라는거죠,,,저희는 저흴 믿지 못하는데여,,, 장롱면허인데요 했는데 그분들이 어차피 처음에 같이 조금 운전해보고 못하겠다 싶으면 안빌려줄거라구 하시면서잘 할 수 있을거라고 희망을 불어넣어주시는 바람에 저희는 전동차를 결제하게 됩니다ㅋㅋㅋㅋㅋㅋ저희는 3만원에 3시간 30분 빌렸어요 조금 늦게 반납했는데 그냥 봐주시더라구요,,,기분이 좋으신 날이신가 생각해봅니다ㅋㅋㅋ근데 저희는 밥먹구 카페도 가고 하다보니 3시간 30분이 좀 적게 느껴졌어요ㅠㅠㅠ여유있는듯 여유가 없었습니다,,, 그래도 나름 괜찮았어여ㅎㅎ   차량? 내부입니다 오토바이처럼 부릉부릉 당겨서 가는거구요 훅훅 당기는게 아니라 서서히 몸쪽으로 당겨(?)주시면 속도가 오릅니다ㅋㅋㅋ저 처음에는 속도 15키로로 달렸었는데 나중에는 30이상으로 달리고 있더라구요ㅋㅋㅋㅋ 느린거 싫어해서,,,,그리고 브레이크는 오른쪽에 자전거 브레이크?처럼 달려있어요 그거 잡으면 서용! 그리고 버튼으로 전진 후진 바꿀 수 있어요그 외에 버튼은 쓰지 않았습니다 온리 전진후진버튼과 핸들만 있으면 됩니다ㅋㅋㅋ 그리고 사이드는 왼쪽에 잠그는게 있더라구요.장롱면허인 저도 했으니까 웬만한 분들 다 하실 수 있을거에여!   붕붕이 앞에서 한컷 찍어줍니다ㅋㅋㅋㅋㅋㅋㅋ 첫번째 코스인 서빈백사 도착후   그림자처럼 길었으면 소원이 없겠다...   손이 아주 어정쩡한 사진이지만ㅋㅋㅋ 우도바람 가늠시켜 드리려구,,,징짜 우도는 제주보다 바람이 더 쎕니다... 바람이 좀 덜 할 때 잘 찍으셔야 해요ㅋㅋㅋㅋ   제주도에서 산 모자쓰고 제주도에 있는 해변도 예쁜데 진짜 우도에 있는 해변은 정말 물이 너무너무 맑구ㅠㅠㅠ 예쁘고ㅠㅠㅠ우도 바다때문에 다시오고 싶어여ㅠㅠㅠㅠㅠ    정말 이게 어떻게 바다색이죠ㅠㅠㅠ 완죤 애매랄드빛입니다ㅠㅠㅠ    바다가 너무 예쁘니까 셀카투척(?)   점심 먹으러 향하는 길에 바다가 너무 예뻐서 사람 안올때 열심히 찍었어요ㅎㅎ항상 특이한 포즈 정하자고 하지만 결국은 흔한 포즈밖에 생각못하는,,,신박한 포즈 추천해주세욤ㅋㅋㅋ   진짜 우도 온 날 날씨가 너무너무 좋아서 셀카도 잘 찍히는 느낌입니다><   우도에 진짜 다양한 맛집이 있지만 저는 버거를 좋아하니까 그리고 하하호호버거 너무 유명해서 먹어보고 싶었어요!저희는 오픈전에 가서 주차해놓구 기다렸어요 사람들 꽤 오더라구요ㅎㅎ   입장하고 나면 이렇게 번호표를 주시구요 카운터에서 번호 불러주면 가서 시키고 결제하시면 됩니다!저희는 흑돼지마늘버거랑 딱새우버거를 시켰어요~ 감튀도 먹고싶었지만,,,칭구가 자제 시켰다고 합니다;;   창가자리에 앉아서 기다리는데 냥이가 지나가서 귀여워서 찍었어용 그리고 창가자리라서 앞에 바다가 보여서 좋더라구요!!물론 사람들과 눈이 마주칠수도 있습니다;;;;   생각보다 크구 그래서 꼬치로 고정시켜서 나오더라구요. 칼이랑 포크주셔서 잘라먹어야되나 싶었는데,,,   직원분이 오셔서 반으로 자르고 종이에 먹기 좋게 넣어주시더라구요! 먹기 편했어요ㅎㅎ하하호호버거 맛있었는데 단점이 있다면 소스를 너무 넉넉히 주셔서 조금 흐르더라구요ㅠㅠ 그거 주의해서 드셔야 할 거 같아요.그렇게 점심을 다 먹구 저희는 블랑로쉐로 향했습니다.사실 다른 카페 찾아서 가고 싶었는데 시간도 없구 이 카페가 하고수동해수욕장 근처에 있어서 바다도 보고 커피도 마실겸 여기로 갔습니다주차가 조금 서툴렀는데 주차장에 직원이 있으셔서 도와주셔서 잘 주차했습니당ㅎㅎ   생각보다 메뉴가 다양해서 놀랐구요 저희는 금방 먹구 나갈거라서 디저트는 안시키구 땅콩크림라떼를 시켰습니다 친구는 밀크티를 주문했어요   티라미수,,,,지금보니 넘 먹고싶네여ㅠㅠㅠ   주문한 음료가 나왔어요! 저는 평소에 땅콩 안좋아 하는데 이거는 땅콩맛이 엄청 강하지 않아서 그래도 먹을만 했어용ㅎㅎ그리고 크래커랑 땅콩잼? 같은것도 주시고 우도땅콩도 주시더라구요ㅎㅎ 저는 크래커만 먹고 땅콩은 친구가,,,여기 역시나 사람들이 엄청 많더라구요 야외 테라스에 나가면 바다가 보여서 다들 햇빛 있는데도 나와계신거 같았어요!그리구 여기가 사진스팟이더라구요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   손을 예쁘게 했으면 더 좋았을테지만 나름 예쁘게 나와서 만족스러운 사진입니다ㅎㅎ   블랑로쉐 테라스로 나가면 있는곳인데요 다들 내려가서 찍으시길래 저희도 내려가서 찍고 왔습니다 ㅎㅎ돌이랑 바다랑 너무 예쁘더라구요ㅎㅎ   앉아서 분위기 있는척도 해줍니다 히힣ㅎㅎㅎ역시 얼굴 안나오는 사진이 젤 예쁘네여    그리고 바로 하고수동해수욕장으로 이동해서 사진찍었어요!제주 최애 해변은 협재라면 우도 최애해변은 하고수동입니다ㅠㅠㅠㅠ 정말 예뻐여ㅠㅠ 맑구ㅠㅠㅠ   필름카메라로 열심히 찍어보겠다는 의지   저 찍고있는걸 친구가 찍어줬네요ㅎㅎ   여기는 조개껍질 같은게 해변에 있어서 그거 찍은게 너무 예쁘더라구요!    그리고 또 친구랑 이 포즈를 해줍니다ㅋㅋㅋㅋㅋㅋㅋㅋ 우도에서 일정은 여기까지구요 저희는 나와서 더럭초등학교로 가기로 했어요!원래는 내일 일정인데 다음날 비가온다구 해서ㅠㅠㅠㅠ 더럭 꼭 가고싶어서 일정을 바꿨어요!근데 성산에서 더럭까지 가는게 생각보다 어렵고 배차간격도 꽤나 되더라구요ㅠㅠ 더럭초등학교는 차가 있어야 편할거 같아요ㅎㅎ   해질녘에 가서 햇빛을 직방으로 맞았지만 그래도 나름 예쁘게 나오려고 노력해줍니다ㅋㅋㅋㅋㅋㅋ우도에서 바람을 너무 많이 맞아서 그런지 약간 떡진감이 없지 않아 있긴하지만여;;;;;;    화질이 왜 이런지는 모르겠습니다.... 다들 여기서 찍길래 저두 몇컷 찍었어요! 저희는 협재해변 노을을 보기 위해 30분만에 후다닥 찍고 나왔어요ㅋ    협재에 도착했습니다ㅎㅎ 진짜 너무 예뻐서 소리질렀어요ㅠㅠㅠ 제가 협재는 낮에는 자주 와봤지만 저녁에는 처음이었거든요ㅠㅠ진짜 분홍빛 주황빛 하늘이 너무너무 예뻤습니다. 오른쪽 사진은 저쪽으로 가서 찍자고 하는거 같군요ㅋㅋㅋㅋ    친구가 찍어준 사진 찍는 저에요ㅎㅎ 겉옷이 방해한거 같긴한데 그래도 하늘 예뻐서 다한 사진입니다아    여러분 노을은 협재입니다진짜 구름만 없었으면 더 노을이 잘보였을거 같아서 좀 아쉽지만 그래도 구름이 나름 느낌있어서 괜찮았어여   바다도 한컷 찍었줍니다아 저는 이 물결치는 바다가 넘 좋아여ㅠㅠ 협재 구경 끝나고 고기 먹으러 갔어요ㅎㅎ   흑돼지 먹으러 갔었는데 생각보다 평범해서 가게 이름은 굳이 밝히지 않을게여 그래도 고기라서 다 먹었습니다ㅋㅋㅋ이렇게 제주 4일차가 끝났어요ㅎㅎ별 거 없었는데 포스팅은 왜캐 오래 걸리는걸까여ㅠㅠㅠㅠ오늘도 제주 마무리 못할거 같은 느낌이,,,그럼 다음 제주 5일차에서 만나요! ",
		"description": "보이는 우도산호레져? 저기가 저희가 빌린곳입니다ㅋㅋㅋㅋ 진짜 배에서 내리자마자 걸어오면... 내부입니다 오토바이처럼 부릉부릉 당겨서 가는거구요 훅훅 당기는게 아니라 서서히 몸쪽으로 당겨(?)주시면... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "[제주] - 투명했던 우도에서의... 제주가볼만한곳,우도여행",
		"postdate": "20121114",
		"link": "https://blog.naver.com/bearsjhj?Redirect=Log&logNo=120173328199",
		"contents": "",
		"description": "투명했던 우도에서의 하룻밤! 보물섬레저의 부릉부릉 ATV를 타고 돌아보는 우도여행!! 이스타항공을... 우도에서 하룻밤을 보낼 계획이 있는 사람들은 보물섬레져에서 ATV 빌려타고 우도 구석구석을... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "제주 여행+ 우도 당일치기: 국내여행무박1일/ 성산항에서 우도... ",
		"postdate": "20150629",
		"link": "https://blog.naver.com/didiblossom?Redirect=Log&logNo=220405104127",
		"contents": "",
		"description": "드라이브 부릉부릉~~ 콩이의 드라이브 ㅋㅋㅋㅋㅋㅋ 세발 전기 오토바이 재미지다 우왕~~~~~ 당일치기 제주 + 우도 여행중 가장 기억에 남는 꿀재미 오토바이 슝슝~~ 예전에 탔던 4인오토바이보다 훨씬 재미지다!... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "내가 사랑하는 가을 그리고 제주 #2",
		"postdate": "20200929",
		"link": "https://blog.naver.com/lee041050?Redirect=Log&logNo=222103131440",
		"contents": "2일차 일정 스타트!!! 오늘은 내가 증맬루 기대한 9년만에 다시가는 #우도당일치기  성산항 안가고 종달항으로 ! 주차비무료+푯값할인로 여기로 선택!   오늘도 날씨요정이 도와주는 날씨!최고야   12시 배 끊고 기다리면서 셀카찍고 놀기!오늘도 기분이 느무 조크든요^^  마스크 잘끼고 날씨구경하면서 #우도 입도하기!   진짜 하늘 무슨일이고? 생카메라화질 오져버렷!   십분달려서 무사히도착!!! 잘있언? 우도? 바이크는 예약하고 들어와도 되지만, 사람 별로 없을거 같아서 당일에 바로 빌렸당! 제일 먼저 보인곳으로! #하이킹레져 #우도스쿠터대여 #우도스쿠터  우도하이킹레저제주특별자치도 제주시 우도면 연평리 2395-3 간단한 계약서 적고, 면허증제시! 3시간에 3만원! 헬멧고르고 부릉부릉 출발~~~  오기전부터 내가 기대한 버거집 #하하호호  하하호호제주특별자치도 제주시 우도면 연평리 859 #우도맛집 #햄버거맛집 #흑돼지버거   1시간정도 웨이팅 있어서 가까운곳 다녀오기로!  산호해수욕장제주특별자치도 제주시 우도면 #서빈백사 #산호해수욕장   날씨 너무 좋구 하늘이쁘고!   진짜 무슨 씨지냐구??? 이와중에 내남친 잘생기고 난리   오늘도 커플룩 맞춰입기 성공적! 뀨   크 사진 잘찍는 남친있어서 사진 많이 건지네????? 알아서 잘 찍어주는 사람 최고!   그리고 나도 잘찍그든요 크~~~ 날씨 모델 구도 완벽해 ^^  시간 맞춰서 가면 음식이 뿅! 바깥자린 해가 너무 뜨거워서 안에서 먹기! 오리지널하나 땅콩하나 각1만원! 나는 땅콩좋아해서 땅콩승남친은 오리지널승! 전체적으로 크기 맛 다 만족!   예전에 우도 왔을때도 분명히 왔는데, 다시오니 너무 색다르고 너무 이쁜곳  소머리오름제주특별자치도 제주시 우도면 연평리 산18-2 #우도바람의언덕 #지두청사   바람의언덕답게 바람이 너무 많이 불어서 삼각대가 자꾸 넘어져서 간신히 건진 사진!   내가 좋아하는 남친청바지랑 뒷태 하악-사랑해요❤️  하늘색 초록색 사랑해요  내남친 사랑해요   우리는 행복한커플~~~  우도 마지막일정 #블랑로쉐  블랑로쉐제주특별자치도 제주시 우도면 연평리 712-1 #우도땅콩아이스크림 존맛탱 #땅콩크림라떼 존맛탱  내기준 박서준씨 넘 잘생...  마지막 오토바이 반납전 스쿠터인증샷!!! 겁쟁이 극뽁 스피드의 맛ㅎㅎ 넘재밌었슴 우도 진짜 강추!!!12에서4시까지 딱 적당하고 알차게 보낼수있는시간!  마지막으로 #동문시장 가서 회 포장! 호객하는 입구쪽 집 말고, 조금더가서 족발집라인으로 들어가면 호객안한곳에서 사기!딱새우 포함 이 3가지가 3만원ㅋㅋ미친가격 가성비!!! 한라산 사서 야외에서 먹기  많이 행복한 남친짤로 마무리~~~ 의미있는시간 보내고 이틀차도 성공적 마무리!!!항상 사랑해요 고마워요❤️#우도여행일정 #우도여행 #우도 #우도스쿠터일주  ",
		"description": "#하이킹레져 #우도스쿠터대여 #우도스쿠터 간단한 계약서 적고, 면허증제시! 3시간에 3만원! 헬멧고르고 부릉부릉 출발~~~ 오기전부터 내가 기대한 버거집 #하하호호 #우도맛집 #햄버거맛집 #흑돼지버거 1시간정도... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "우도보물섬레져. 우도현대렌트. 제주카트클럽. 패러글라이딩 : 제주하늘을날다. 제주 패러글라이딩... 신바람우도관광. 제주월드 21. 약천사템플스테이. 우도부릉부릉레져. 우도올레보트. 제주유람선. 서귀포... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "제주도 10주년 커플여행 : U-DO",
		"postdate": "20190315",
		"link": "https://blog.naver.com/vvuu77?Redirect=Log&logNo=221488942235",
		"contents": " 1번! 일단 주차장에 주차를 해야해여처음엔 의아했는데이제 차를 가지고 갈 수 없다는 안내문  날씨는 원망스러울 정도로 좋음이렇게 토,일 날씨가 좋았음 얼마나 좋았어 힝다음을 기약하면서 아쉬움은 뒤로 했음 성산포항종합여객터미널제주특별자치도 서귀포시 성산읍 성산등용로 112-7 성산항제주특별자치도 서귀포시 성산읍 성산등용로 129-21   들어가면 사람들 젤 많은 곳가셔서 승선신고서 작성하시면 되요  매표 하시기 전승선신고서를 2부 (갈 때, 올 때) 작성해주세요.승선자 전원 신분증을 제시해주세요.  이렇게 신고서를 내시고 결제하시면표가 나와요 :)다시 제주도로 들어올 때 표를 내야하니까분실하시면 절대 절대 안됩니다!#우도가는배 타는곳    #호박엿 딱딱하지 않습니다!그래도 우린 먹지 못해 이가 약해서 힝  꽤 아침에 일찍 출발했다고 생각했는데그래도 대기를 하더라구요   먹구싶다 힝  어디어디 갈지 고민사실 마지막날이라 좀 촉박해서어찌해야하나 고민하고 있었거든요항상 제주도 올 때 마다우도는 하루 일정으로 꽉 채워서 여유롭게 즐겨야지했는데 이번에도 또 2-3시간만에 나왔네요  떠나요~~둘이서~~ 우리를 싣고 가줄#우도해운잘 부탁드립니다 - ♡    카메라에도 이러케 잘 담기는 구름과 하늘  우리 이제 출발햇#왼손잡이 #남자친구  미끄러우니까 항상 조심하세요 :)저는 들어오자마자 춥기도 하고멀미할까봐 바로 방(?) 안으로 들어왔어요   마치 나의 안방인양..저 신발 근데 이쁘져 #나이키 #PINK요즘에 르꼬끄도 굉장히 끌리는데 말이죠 +_+  #우도 #도착 #산호레저 #등머을레져  신분증 드리고 요금 지불하고시간 체크한 뒤 (신분증 - 운전면허증)임대차계약서 작성하시면 됩니다 :)    보호구 착용은 필수나는 빨간색 나무는 흰색      설명을 잘 들으셔야해요!  다음으로는 작동법, 운전법까지다 알려주시면 그 다음 출발!보호구는 항상 착용하고 계세요!안전!!!!!!!!!  너무 예쁜 #우도여행#제주도여행 #커플여행  우도에 발을 내딛자마자 빌린 #전기스쿠터몇 해 사이에 렌터카 반입이 어려워졌어요성인2명 요금 내고 들어와서 요리조리 둘러보는데#MINT 취향저격 차가 눈에 들어왔음  + 플러스빌리려는데 한 분이 오셔서\"저렴하게 해줄게\"\"우리꺼는대형밖에없어\"라며 딜 해주셔서 저렴한 가격에 GET   나무가 찍어준 나의 사진\"웽~~~?\"하고 쳐다보는 사진나의 셀카와는 다르다 ▼ 비교   날씨가 넘나리 좋아서 행복했음    옵항 달려어어어어 ♥ 요기서 사진 찍어주겠땀서세우고는 찰칵 ♡나랑도 같이 찍어줘!! 뿌!!    바람이 굉장히 많이 불었음그래서 내가 어딜 쳐다봐야하는건지.........여긴 어디 나는 누구 ?  우리꺼 #졸예탱#민트자동차 #여심저격아무리봐도 귀여움ㅋㅋ   ㅋㅋㅋ  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  이젠 내가 운전할거야 - 나만 믿어누나만 믿어 나무야 ♡부릉부릉 *운전 8년차  #대게고로케 #우도맛집    #땅콩 #아이스크림 사갖고 주변 두리번 대다가나무가 먹고 싶다길래 초이스!    #치즈 맛으로 골라뜸#흑돼지꼬치 한번 먹어보고 올 껄 힝     구웃 초이스 짱 맛있었음 : D  우헤헤~~~♥  #우도왕자이야기   우도 올때 마다 왕자이야기에서 사묵어봤는데 우도왕자이야기제주특별자치도 제주시 우도면 우도해안길 252  이번에는 #지미스 에서 사묵었당 jimmy's제주특별자치도 제주시 우도면 우도해안길 1132 지미스제주특별자치도 제주시 우도면 우도해안길 1132  맛은 비슷비슷  #END  우도에서 나오면서 구매해보고 싶었던 #새우깡아주머니들이 막 던지고 하하호호 하시던데너무 힘들고 바닷바람을 많이 맞아서 지켰땅 ",
		"description": "말이죠 +_+ #우도 #도착 #산호레저 #등머을레져 신분증 드리고 요금 지불하고 시간 체크한 뒤 (신분증... 나무야 ♡ 부릉부릉 *운전 8년차 #대게고로케 #우도맛집 #땅콩 #아이스크림 사갖고 주변 두리번 대다가... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "신바람우도관광. 노을승마장. 답다니탑망대. 부릉부릉레저. 올래보트. 등마을레저. 산호레저. 우드렌드. 득성이코지. 봉수대. 보물섬레져. 팔경레져. 현대렌트. 올레1-1코스. 추자도 : 추자도. 모진이몽돌해변.... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "혼자 ㅈㄹ하는여행일정",
		"postdate": "20080726",
		"link": "https://blog.naver.com/majuroh?Redirect=Log&logNo=110033341127",
		"contents": "",
		"description": "2.64km2의 넓은 분화구 안에는 풀밭이 펼쳐져 커다란 원형 경기장을 방불케 한다. 2,000 미적용 1,000 50 무료 미적용 1,000 2,000 2,000 50 세리월드 카트 739-8254 부릉 부릉..컴퓨터게임에서나  ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "우도 atv와 스쿠터 렌트 및 가격 보물섬레져",
		"postdate": "20130723",
		"link": "https://blog.naver.com/kidari0727?Redirect=Log&logNo=60196504211",
		"contents": "",
		"description": "싶어지네요~~ *^^* 부릉 부릉~~ 소음이 좀 있는 atv 그렇다 보니 운전을 할때 스릴이 더 느껴지는 듯 하네요~~ *^^* 다음은 우도 자전거랍니다!! 알록 달록하니 이쁜 자전거들이 많이 있네요~~ *^^* 보물섬레져에서... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "우도 맛집 먹방과 함께 부릉부릉 ♬",
		"postdate": "20161024",
		"link": "https://blog.naver.com/k7524398?Redirect=Log&logNo=220844081502",
		"contents": "",
		"description": "맛집, 우도회국수는 하우목동항 앞! 배에서 내려서 오른쪽으로 빙 둘러가시면 있음 걍 배에서부터 보이니까 헤맬 일 1도 음슴 ㅋㅋㅋ 그리고 보물섬레져도 같이 하고 계시는데 밥 먹고 오토바이 같은거 빌리기... ",
		"source": "우도부릉부릉레져"
	},
	{
		"title": "제주도 우도 맛집 우도해녀식당 땅콩아이스크림 스쿠터 여행기",
		"postdate": "20160915",
		"link": "https://blog.naver.com/noteasy817?Redirect=Log&logNo=220812819174",
		"contents": "",
		"description": "입었음^^ 우도 들어가자마자 등머을레져에서 스쿠터 1대를 빌렸다. 2시간에 2만 원이었나? 내가 인터넷에... 신분증 제출하고 주의사항을 들은 뒤 헬멧 장착 바로 우도 여행을 시작했다. 부릉부릉=3 스쿠터 왼쪽이... ",
		"source": "우도부릉부릉레져"
	}
]