[
	{
		"title": "제주도 오름 오르기 쉬운 서귀포 효돈 월라봉",
		"postdate": "20210919",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222510296400",
		"contents": "제주도 오름 오르기 쉬운 서귀포 효돈 월라봉제주나그네의 사진여행, 이번에는 오름인데.~ 조금 싱거울 정도로 빠른 정상도착에 비해, 빼어난 전망이 의외였던 곳을 소개하고자 한다, 일전에 서귀포 남원 비대면 관광지로 짧게 중간 소개한 곳인데, 다시한번 알려드리고 싶은 마음에 개별 포스팅으로 알려드리는 바이다. 일단 가볍게 오를 수 있는 오름이다, 오를 수 있는 경로가 몇군데 되는데, 그중 가장 쉬운 경로는 월라봉 중턱에 위치한 감귤박물관 주차장에 주차를 하고 산책하듯 오를 수 있는 출발점이 가장 좋겠다. 감귤박물관에 주차를 하고 오르는 입구를 쉽게 찾으실 수 있을것이다. 감귤박물관 월라봉 산책도에서 주변 산책로와 함께 여러 목적지들을 확인하실 수 있겠다, 입구에서부터 시작되는 편안한 데크 계단길을 오른다. 제주도 숲길, 무성한 나무숲으로 그늘이 넓게 드리워져 시원한 제주도 오름길, 월라봉을 오르는 길이다. 계단길이 길게 이어지지만, 그리 급한 경사도  아니고, 생각보다 월라봉 전망대까지의 거리는 그리 멀지 않다. 숨이 약간 차오를 정도~ 조금 땀이 날것 같다고 생각될때면 정상 전망대에 도착할것으로 예상하시면 되겠다. 계단을 오르다보면 얼마 지나지 않아 월라봉 전망대를 표지판을 맞이하게 된다. 작은 정자앞에서 갈라지는 갈림김, 좌측으로는 월라봉 정상바위, 우측으로는 야외공연장(놀이터)이 안내판에 표기되어 있다. 이 정자가 전망대가 전망대는 아니다,~ 거쳐가는 길일뿐, 전망을 조망하기에는 주변의 수풀이 너무 무성하다. 정자를 지나면 비포장 숲길이 나오면서~ 음 이제 숲길 좀 제대로 걸어보나 싶어서 기대를 하게 되는데..~  얼마지나지 않아 월라봉 정상 바위 방향을 알수 있는 안내판을 발견하실 수 있겠다. 그런데 여기서 안전사고 주의라는 내용에 유의하시길 바란다. 그리고 약간의 숲길을 조금 더 나아가면 만날 수 있는곳이 월라봉 정상인데.. 음..이건 정말 의외였다, 안내판에 붉은색의 안전사고유의라는 내용을 알 수 있게 된다, 전망대 바위는 위 사진에서 보실 수 있듯이 암벽을 기어 올라가서야, 전망을 보실 수 있다. 물론 험한 암벽은 아니다, 어느정도 성인이면 충분히 올라갈 수 있는 지형이다,  그렇지만 주변으로 계단은 물론 안전 로프등 안전시설이 전혀 설치되어 있지 않아서  월라봉 전망대 바위를 오르는데는 각별한 주의가 필요하겠다, 특히나 노약자분들은 별도의 안전장비를 갖추지 않고서 무리하게 오름을 오르실 욕심은 내지 않길 바라며, 안전장비를 갖추고 동반자들의 도음을 받고 오르실것을 부탁드리는 바이다. 조심스럽게 오를 수 있었던 월라봉 전망대, 그곳에서 바라보실 수 있는 제주도 풍경, 경관이 되겠다. 좌측으로는 차귀도, 우측편으로 섶섬까지 막힘없이 볼 수 있는 전망이 시원하다. 좌측편에 보이는것은 제지기 오름, 그리고 우측편으로 섶섬이 한눈에 들어온다. 섶섬을 정면으로 내려다 볼 수 있는 뷰가 가능한  제주도 오름, 오르기 쉬운 서귀포 효돈 월라봉이다. 제지기 오름에서 좌측편, 즉 동쪽편으로는 하효항과 쇠소깍이 자리잡고 있다, 짧은 오름길,~ 오르기 쉬운 오름이지만, 마지막 전망대 바위에서는 다시한번 말씀드리지만 주의를 필요로 하니, 노약자는 바위로 오르시는것을 지양해주셨으면 한다. 월라봉 정상 바위에서 전망을 감상하고 내려가는 길,~ 계단길의 끝에서 바로 보이는 것이 제주도 오름 오르기 쉬운 서귀포 월라봉 입구다 제주나그네의 사진여행, 제주도 오름 오르기 쉬운 서귀포 효돈 월라봉, 짧은 구간, 어렵지 않게 정상 전망대 바위까지 빠르게 오를 수 있었다, 그렇지만 정상 바위에서만큼은 주의를 필요로 하는곳이기에 간단하게 오르기 쉬운 오름이라 말씀드리기가 조심스럽다,  감귤박물관 주차장에서 바라보는 전망도 만만치 않게 멋진 서귀포 앞바다 뷰가 가능한점 참고하시길 바란다.https://tv.naver.com/v/22530896 월라봉제주특별자치도 서귀포시 신효동  ",
		"description": "제주도 오름 오르기 쉬운 서귀포 효돈 월라봉 제주나그네의 사진여행, 이번에는 오름인데.~ 조금 싱거울 정도로 빠른 정상도착에 비해, 빼어난 전망이 의외였던 곳을 소개하고자 한다, 일전에 서귀포 남원... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주일기ㅣ월라봉김밥ㅣ효돈마을의 벚꽃ㅣ2021.3.24",
		"postdate": "20210408",
		"link": "https://blog.naver.com/icdie00?Redirect=Log&logNo=222294335926",
		"contents": "서귀포1호 광장의 아침은사람도 차도 분주하다. 그래도 멀리 한라산이 보이니기분이 좋아지는 풍경이다.  유치원 가는게 그리 즐겁니?밥 잘 먹고 잘 놀다가 오렴.  전날 영업 준비를 많이 한터라오전에 시간이 좀 남아아내와 가게 근처 월라봉김밥에 들렀다.1인 1라면과 김밥 한줄을 주문했다.화려한 맛은 아니지만 담백하니참 먹기 좋은 김밥이다.냄비에 나오는 라면은 당연히 좋고. 효돈마을의 벚꽃.바라보면 볼수록 이쁘다.기분 좋아지는 길. 내일이 오일장이라고 착각하고 있다가아내의 연락을 받고 급하게 장으로 갔다. 매일 가던 가게에 야채가 떨어져근처 다른 가게에서 장을 봤다. 아이는 항상 먹는 와플 세트와난 호떡을 하나 사서 참으로 먹었다. 시장은 역시 주전부리 먹는 맛이다.   가게 앞의 벚꽃은 밤에도 이쁘다.  빨래를 개다가 잠시 자리를 비운 사이우리 생강이가 자리를 차지했다. 하필 아이가 쓰는 목욕 가운 위로 말이다. 눈을 뗀 나의 잘못이지. 어쩌겠어.  월라봉김밥제주특별자치도 서귀포시 신효동 757-6서귀포향토오일시장제주특별자치도 서귀포시 중산간동로7894번길 18-5 국제창호  Instagram의 캐롤(@cafe_carol_jeju)님 • 사진 및 동영상 200개팔로워 1,008명, 팔로잉 87명, 게시물 200개 - 캐롤(@cafe_carol_jeju)님의 Instagram 사진 및 동영상 보기instagram.com 카페캐롤 : 네이버쇼핑 스마트스토어소고기와 제주 흑돼지로 제주에서 라구소스를 만들어 판매하고 있습니다.smartstore.naver.com  ",
		"description": "근처 월라봉김밥에 들렀다. 1인 1라면과 김밥 한줄을 주문했다. 화려한 맛은 아니지만 담백하니 참 먹기 좋은 김밥이다. 냄비에 나오는 라면은 당연히 좋고. 효돈마을의 벚꽃. 바라보면 볼수록 이쁘다. 기분... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 동부 여행지 추천, 월라봉(효돈)",
		"postdate": "20200923",
		"link": "https://blog.naver.com/polojun1?Redirect=Log&logNo=222096258684",
		"contents": "제주도 동부 여행지 추천, 월라봉(효돈)서귀포시에 위치한 신효동이 다른 마을보다 따뜻할 수 있는 이유는 바로 월라봉이 있기 때문이다. 상효동과 신효동의 경계에 위치한 월라봉은 차가운 서북풍을 막아주는 역할을 한다. 3개의 봉우리로 이루어진 월라봉은 다양한 경로로 오를 수 있지만, 월라봉 중턱에 위치한 감귤박물관에 차를 세우고 산책로를 따라 걸으면 비교적 쉽게 서포제동산과 전망대에 다다를 수 있다. 감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을뿐만 아니라 남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 볼 수 있는 월라봉 정상바위를 만날 수 있다. 단, 전망대나 나무데크 등의 시설이 없는 자연 그대로의 바위이기 때문에, 안전장비를 갖추고 올라야 한다. 월라봉제주특별자치도 서귀포시 신효동 즐거운 여행 하시길 바랍니다^^행복한 펜션 비스비에서 기분전환 하세요^^ 행복한 하루 보내세요^^제주특별자치도 서귀포시 호근동 1641-2출처 : https://www.visitjeju.net/kr/detail/view?contentsid=CNTS_200000000007858 월라봉(효돈)서귀포시에 위치한 신효동이 다른 마을보다 따뜻할 수 있는 이유는 바로 월라봉이 있기 때문이다. 상효동과 신효동의 경계에 위치한 월라봉은 차가운 서북풍을 막아주는 역할을 한다. 3개의 봉우리로 이루어진 월라봉은 다양한 경로로 오를 수 있지만, 월라봉 중턱에 위치한 감귤박물관에 차를 세우고 산책로를 따라 걸으면 비교적 쉽게 서포제동산과 전망대에 다다를 수 있다. 감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을뿐만 아니라 남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 볼 수 있는 월라봉 정상바위를 만날 수 있다. 단, 전망대나 나무...www.visitjeju.net  ",
		"description": "제주도 동부 여행지 추천, 월라봉(효돈) 서귀포시에 위치한 신효동이 다른 마을보다 따뜻할 수... 걸으면 효돈마을뿐만 아니라 남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 볼 수 있는 월라봉... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "고향 효돈마을을 한눈에 볼... 신효동 월라봉(feat. 지드래곤... ",
		"postdate": "20210724",
		"link": "https://blog.naver.com/caoon?Redirect=Log&logNo=222443642105",
		"contents": " 안녕하세요~씽씽가족 제주살이 입니다~~♡♡이번에는곰 아빠와 오리 엄마가 다녀온월라봉 이야기 해드릴게요~제주에 월라봉이 두군데가 있는데요이번에 다녀온 월라봉은서귀포시 신효동 감귤박물관 뒷편에있는 오름입니다또다른 월라봉은서귀포시 안덕면 박수기정 뒷편에있는 오름이랍니다곰 아빠는서귀포항 근처 적당한 오름을 찾다가월라봉이라는 이름을 보고예전 제주올레길 9코스를 걸으며 보았던안덕면 월라봉과 헷갈려엄청 혼란스러웠다는..  오늘의 주인공인 월라봉은감귤박물관에 주차하고 산책하는나즈막한 오름입니다10분 남짓 걸어 정상에 오르면효돈마을 뿐만아니라, 남쪽 끝 제지기오름와 섶섬까지 한눈에 볼 수 있는월라봉 정상바위가 있다고 하네요씽씽가족과 더불어신효동 월라봉으로 출발해볼까요~Go~~ Go~~  월라봉제주특별자치도 서귀포시 신효동서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441 곰 아빠와 오리 엄마가감귤박물관에 도착하였습니다 감귤박물관은서귀포시에서 직접 운영하는공영관광지입니다<서귀포 공영관광지 스탬프 투어>를포스팅해드린 적이 있었는데요 [씽씽가족 제주살이] 제주도의 아름다운 대자연을 감상하신 후에는 무료기념품 꼭 챙겨가세요~~ (서귀포 공영관광지 스탬프 투어, 천지연폭포, 정방폭포, 천제연폭포, 주상절리대)안녕하세요~ 씽씽가족 제주살이 입니다~~♡♡ 장마가 시작되었지만 모두 잘 지내고 계시죠~~ 씽씽가족도 매...m.blog.naver.com 그 공영관광지에 해당하는 곳이죠~공영관광지라서 그런지주차공간은 넉넉하니까요신효동 월라봉을 오르실 때에는감귤박물관을 검색해서 찾아오시면 됩니다감귤박물관의 입장료는성인 1,500원, 청소년 1,000원, 어린이 800원비교적 저렴합니다 혹시, 아이들과 함께라면감귤박물관 + 월라봉 세트로다녀오시면 될 것 같네요~  곰 아빠와 오리 엄마의 월라봉 산책은감귤박물관 입구에서 시작해봅니다 감귤박물관 앞 잔디밭을 통해월라봉 산책길로 걸어갑니다감귤박물관 앞 잔디밭에는소원나무라는 이벤트 나무가 있습니다아이들과 함께 오면작은 소원을 담아 걸어두면 좋을 것 같습니다   그 옆에는 문헌상 확인되는 제주지역 최초의 하귤나무 기념비가 있습니다2017년 기준으로 124년,현재 기준으로 128년을 살아온장수 하귤나무라고 하는데돌아와서 사진을 살펴보니곰 아빠가그 하귤나무를 찍는 않은 모양입니다  감귤박물관 잔디밭에서제주지역 최초의 하귤나무를 찾아보시는 것도또다른 재미일 것 같습니다 감귤박물관 안내도입니다오늘은감귤박물관을 방문한 것은 아니고월라봉 산책을 위해 온 것이니월라봉 산책로의 방향을 익혀둡니다곰 아빠와 오리 엄마는시계방향으로월라봉을 산책하기로 하였습니다월라봉 산책길 입구에 도착하니빅뱅의 리더, 아티스트권지용의 29번째 생일을 맞이하여 2016년 8월 18일권지용숲 1호를 조성했다고 합니다   오호~~인터넷으로 검색해보니지드래곤의 팬들이 순수한 팬심으로약 3,000만원을 들여감귤나무 50본을 심었다고 합니다정말 대단한 팬심인 것 같습니다~!!   이 길이 월라봉 산책로 입니다사실 이길은 월라봉 산책로로 가는 샛길입니다이 숲길을 따라 걸으면감귤박물관 뒷편을 돌아월라봉 정상을 보고 내려올 수 있습니다언덕을 살짝 오르니살림욕을 즐길수 있는 선베드가 놓여 있습니다  곰 아빠와 오리 엄마가선베드에 살짝 누워봅니다바람에 소나무의 가지가 살랑거립니다캬~~ 이 여유 참 좋다~~!!  여러분도 함께이 여유를 즐겨보시겠어요~  오잉?바람소리 사이사이에 흐르는섹스폰 소리는 뭐냐고요?  월라봉 산책로 한쪽에서어떤 분이 섹스폰 연주를 하고 계시더라고요 다른 분들의 후기에도섹스폰을 연주하시는 분이 계신다고 하더니바로 저분인 것 같습니다숲길, 바람,그리고 섹스폰 연주가오묘하게 섞여 기분이 좋아지네요~  선베드에 앉아 시선을 돌려보니감귤박물관 야외공연장이 보이고그 뒤에 섶섬이 보입니다 그 풍경이 이국적으로 다가옵니다월라봉 숲길로 들어섭니다조용한 숲길에서 산새소리를 들어며느릇느릇 산책을 해봅니다   처음에는 좁은 야자매트길이었지만,어느 순간 넓은 산책로와 마주합니다넓은 산책로가월라봉 메인 산책로인 듯합니다   감귤박물관 뒷편 방향으로 걸어봅니다목재로 된 쉼터가 하나 있습니다표지판은 없었지만, 감귤박물관 안내판에 있는월라봉 전망대일 것 같은 느낌이 듭니다다시 이야기하면월라봉 전망대에서 볼수 있는 것은숲길 뿐이었네요    그런데,월라봉 정상바위는 어떻게 가는 것이죠?  잠시 주변을 둘러보았습니다아~~ 전망대 한켠에 계단이 있었네요~~  그 숲으로 이어지는 길을 따라들어가봅니다아마도 월라봉 정상바위로 가는숲길인 것 같습니다  갈림길에서한쪽은 포제단으로 가는 길,다른 한쪽은 월라봉 정상바위로 가는 길입니다곰 아빠와 오리 엄마는월라봉 정상바위 방향으로 들어가봅니다   표지판에서 얼마가지 않아월라봉 정상바위로 올라가는 계단이 있습니다오리 엄마가먼저 바위에 올라서더니야호~~ 소리를 지릅니다(실제로는 야호 하는 흉내를 내봅니다)ㅋㅋㅋ우와~~   월라봉 정상바위 위에 올라선 풍경입니다서귀포시 효돈동 일대가 펼쳐지고,왼쪽부터 오른쪽으로지귀도, 제지기오름, 섶섬이 한눈에 들어옵니다  360도의 파노라마는 아니지만,10분 정도 올라 볼 수 있는시원한 서귀포 뷰가 만족스럽습니다 곰 아빠가두 팔을 들어 만족감을 표현해봅니다이 맛에 제주 오름을 오릅니다~!!  오리 엄마도월라봉 정상바위 뷰가 마음에 드는 모양입니다  오리 엄마의 인생샷 남겨봅니다~!!  월라봉 정상바위에 내려와포제단 안으로 들어가봅니다 저것이 월라봉 포제단 입니다이곳에서 오래전에는마을주민들이 액을 막고 복을 받기 위한제사를 지냈을 것입니다요즘도제사를 하는지는 모르겠습니다주변에 행사 흔적은 없어보입니다  월라봉 전망대를 지나데크 계단을 내려와감귤박물관으로 되돌아 옵니다  감귤박물관 앞으로 내려오니이제서야 감귤 모양의 포토존이 보입니다곰 아빠와 오리 엄마가그냥 지나칠 수 없겠죠~~시원한 감귤 속으로 들어가봅니다~찰~~ 칵~~   곰 아빠와 오리 엄마의제주오름의 추억이 하나 더 쌓였습니다오늘도 제주는 즐겁습니다~~♡♡앞으로도씽씽가족 제주살이 이야기많은 기대부탁드립니다 지금까지제주도 특파원 떠버기 였습니다  ※ 씽씽가족은 2021년 7월 12일서귀포 신효동 월라봉을 다녀왔습니다  ",
		"description": "우와~~ 월라봉 정상바위 위에 올라선 풍경입니다 서귀포시 효돈동 일대가 펼쳐지고, 왼쪽부터 오른쪽으로 지귀도, 제지기오름, 섶섬이 한눈에 들어옵니다 360도의 파노라마는 아니지만, 10분 정도 올라 볼 수... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "&quot;벌거벗긴 효돈 월라봉 주변..'서국의 전설' 나타났다..&quot;",
		"postdate": "20191214",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221736828365",
		"contents": "",
		"description": "&quot;벌거벗긴 효돈 월라봉 주변..'서국의 전설' 나타났다..&quot; (환경포커스)서귀포시 효돈동 신효마을, 환경파괴 논란에도..거대석, '돌이 된 서국의 가슴 아픈 전설' 전해 http://www.newsje.com/news/articleView.html?idxno=211888... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "효돈 감귤 박물관 월라봉 산책로 피톤치드 자연치유",
		"postdate": "20191110",
		"link": "https://blog.naver.com/viphalla?Redirect=Log&logNo=221703251951",
		"contents": "제주 서귀포시 맛있는 감귤로 유명한 효돈에 가면 감귤박물관이 있습니다.감귤박물관 관람도 좋지만감귤재배하는 저는 월라봉 속에 있는데걈귤박물관 월라봉 산책로가 더 좋아요.   자연치유에 좋다는피톤치드 가득한 감귤박물관 산책로.   이름 모르는 예쁜 노란꽃   어두운 산책로를 밝혀주는 유인등.   산책로가 길지 않아잠깐 짬을 내어 피톤치드 마실 수 있어서참 행복합니다.   자연을 생각 하여 계단도 만들고..   이제 완연한 가을이네요.담쟁이 덩쿨도빨갛게 물들어가고 한잎두잎 떨이지기 시작합니다.   늘 감귤 나무만 보다이렇게 소나무 울창한 산책로에 오니머리속 스트레스도 믾이 없어지는거 같아참 좋습니다.   소나무와 담쟁이덩쿨..   계단 위에 낙엽들..   계단과 담쟁이덩쿨...   20분정도면 오르는 월라봉 졍상바위   바위 에서 커가는 소나무바위틈에서  몇년을 살았을까?참 힘들었을텐데...잘도 견뎌내는 소나무..   감귤박물관 월라봉 산책로 정상정상에서 바라보는 효돈 마을..지금 효돈 마을은 노란 감귤로 가득 합니다..오늘도 나는 감귤밭과 월라봉 산책로를거닙니다.. 서귀포감귤박물관제주특별자치도 서귀포시 신효동 산4     ",
		"description": "참 힘들었을텐데... 잘도 견뎌내는 소나무.. 감귤박물관 월라봉 산책로 정상 정상에서 바라보는 효돈 마을.. 지금 효돈 마을은 노란 감귤로 가득 합니다.. 오늘도 나는 감귤밭과 월라봉 산책로를 거닙니다..",
		"source": "월라봉(효돈)"
	},
	{
		"title": "효돈마을여행 월라봉의 시간",
		"postdate": "20200129",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=221788990873",
		"contents": "#효돈마을 하면 어떤 생각이 드나요?   볕도 좋고, 바람도 좋고, 온화하고, 조용하고, 따스해서 잠시 30분간의 ‘월라봉’.    오랜만에 만난 낑깡도,    저~어기 멀리 이웃님의 집도,    드라마틱하게 변하는 하늘구름도    모두모두 포근했던,내 생의 봄날 같은 서귀포의 시간 ‘월라봉’ 올라   #제주도 #서귀포 #효돈마을 #월라봉 #제주여행 #낑깡 #여행 #산책 #제주살이 #서귀포시 ",
		"description": "오랜만에 만난 낑깡도, 저~어기 멀리 이웃님의 집도, 드라마틱하게 변하는 하늘구름도 모두모두 포근했던, 내 생의 봄날 같은 서귀포의 시간 ‘월라봉’ 올라 #제주도 #서귀포 #효돈마을 #월라봉 #제주여행 #낑깡... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "효돈 월라봉 - 서귀포 감귤박물관 영내에 있는 소나무 산책로",
		"postdate": "20180406",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221246889798",
		"contents": "",
		"description": "효돈에 있는 월라봉 지날때면 참 작은 오름이구나 동네 뒷동산이네. 오늘은 작정하고 나섰다. 월라봉 주차장이라고 내가 생각했던 곳이 전에 쓰레기 분리수거 처리장으로 어수선하더니 오늘 보니 싹 치우고... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 서귀포 효돈동명소 #감귤박물관 #월라봉산책로 등산",
		"postdate": "20180107",
		"link": "https://blog.naver.com/guswls0411?Redirect=Log&logNo=221179806681",
		"contents": "",
		"description": "월라봉산책로 #등산 #천천히 #나이키신발신고 #내려가는길 #제주도하늘 멀리서 바라보는 월라봉 #제주도 #서귀포 #효돈동 #제주여행 #감귤박물관 #월라봉산책로 #등산 #효돈명소 #서귀포명소 #서귀포가볼만한곳",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주도 오름] 제주도 서귀포 효돈동 가볼만한곳 월라봉 둘레길",
		"postdate": "20210324",
		"link": "https://blog.naver.com/mkh2133?Redirect=Log&logNo=222286275079",
		"contents": "또하나의 흔적... 채워지는 페이지...삶의 흔적을 채워가며 기록한 생각들을 공유하는 페이지.요즘처럼 힘든 코로나 시기에다닐만한곳이 없으시죠... ㅠㅠ답답한 마음을 달랠만한 곳을 찾은것 같아서소개해드리려고 해요.#제주도오름 #제주도오름걷기 #효돈동가볼만한곳#서귀포오름 #월라봉 #효돈가볼만한곳https://blog.naver.com/mkh2133/222228257676 [제주도 숲길] 제주도 동쪽 가볼만한곳 삼다수 숲길 걷기또하나의 흔적... 채워지는 페이지...삶의 흔적을 채워가며 기록한 생각들을 공유하는 페이지.요즘처럼...blog.naver.com 오늘 소개해드릴곳은 바로~~ 월라봉제주 서귀포시 신효동 월라봉은 등반길이 있구요순환산책로가 있어요~저희는 오늘 가볍게순환산책로를 걸을 예정이에요.  출발하는 입구에가볍게 운동할수 있는운동기구들이 있네요~ 가볍게 걷기 좋은숲길이 펼쳐지네요~ 가로등이 있는것 보니밤에도 운동할수 있을것 같은데좀 무서울것 같긴 하네요... ^^;; 저멀리 한라산이보이는데오늘 날씨는 좋은데가시거리는 그닥이네요 ㅎㅎ 순환산책로는한바퀴 도는데 30분정도 걸렸어요.점심때 가볍게 걷기 좋은구간이네요~요즘처럼 식곤증이 몰려오는날월라봉으로 가벼운 산책 와보세요~^^https://blog.naver.com/mkh2133/222280859324 [제주도 벚꽃] 제주시 예쁜 벚꽃길 제주대학교 벚꽃길또하나의 흔적. 채워지는 페이지.삶의 흔적들을 채워가며 정리된 생각을공유하는 페이지.그래도 봄은 ...blog.naver.com 월라봉제주특별자치도 서귀포시 신효동 #제주도오름 #제주도오름걷기 #효돈동가볼만한곳#서귀포오름 #월라봉 #효돈가볼만한곳 ",
		"description": "#제주도오름 #제주도오름걷기 #효돈동가볼만한곳 #서귀포오름 #월라봉 #효돈가볼만한곳 https://blog.naver.com/mkh2133/222228257676 오늘 소개해드릴곳은 바로~~ 월라봉 제주 서귀포시 신효동 월라봉은 등반길이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라봉과 카페 베케 즐기기",
		"postdate": "20211014",
		"link": "https://blog.naver.com/1004foot?Redirect=Log&logNo=222537094078",
		"contents": "#월라봉 #베케 #카페베케 #효돈월라봉 #지드래곤숲 2021. 10. 10. 일요일동네 샌드위치 가게에서 치킨샌드위치 사서 가방에 담고 법원 사거리까지 10분 넘게 걸어가서 181번 버스를 탔다. 서귀포 비석거리까지 몇 정거장 거치지 않고 신나게 달리는 급행버스이다. 졸다 깨다 반복하다 내려서  반대편 정류소에 가서 기다리니 잠시 후에 510번 버스가 왔다. 4정거장 더 가니 나의 목적지인 월라봉 입구에 도착했다. 정류소에 내리니 저 북쪽에 우람한 월라봉의 바위가 눈에 들어왔다. 한 10분쯤 걸어가다 보니 과수원 사이로 길이 나 있어서 무작정 감만 믿고 가다 보니 월라봉 등산로 입구가 나왔다. (나중에 나올 때 보니 조금 더 길 따라 올라가면 감귤박물관 팻말이 세워진 정식 입구가 나오는 것을 나의 참을성 없음으로 인해 발바닥이 좀 고생을 했다.) 멀리서 본 월라봉   오르다가 둘러본 풍경 (아직 월라봉 입구에도 못 간 상태)  정원이 예쁜 집을 거쳐 드디어 만난 월라봉 진입로(이 길을 따라 자동차로도 분지 안의 감귤박물관에 다다를 수가 있다.) 이 앞 벤치에 앉아 샌드위치를 먹는데, 바람이 살살 불어와 더위를 식혀 준다. 고마운 일이다.일요일이라 한 가족이 먼저 올라간 계단길을 따라 월라봉 정상을 거쳐 내려오니 월라봉 분화구 안 널찍한 땅에 감귤박물관과 부대시설들이 자리잡고 있다. 그리고 조금 언덕진 곳에 지드래곤(빅뱅의 권지용) 팬들이 모금하여 세계 최초로 조성한 권지용숲이 있었다. 귤나무들과 소나무로 이루어진 숲의 제일 높은 곳에는 전망대가 있고 편히 쉬었다 갈 수 있는 나무침대들이 몇 개 놓여 있어 나도 잠시 시원한 바람 맞으며 휴식을 취한다.     팔각정의 안팎 모습 이 계절에 철쭉꽃이 피었다.    정상에서 본 풍경들  옛 제단의 흔적 이름 모를 유적    권지용숲 1호에서 감귤박물관 전경 입구로 나와 보는 월라봉 남쪽 머리사유지인 비닐하우스 시설물에 막혀 진입이 불가능하다.월라봉을 내려와 카페 베케로 향한다. 베케는 '닝떠러지'를 뜻하는 제주어이다. 아는 언니께 자연을 잘 살린 카페라고 얘기를 들어서 전부터 가 보고 싶었던 곳인데, 내가 내린 정류소 서쪽 30m 지점의 한길가에 있었다. 카페라떼 한 잔 사 들고 야외 탁자로 가 천천히 가을을 음미하며 마신다. 꽃향기, 바람, 맑은 하늘, 노랗게 익어가는 감, 때 아닌 목련꽃, 이름 모를 예쁜 꽃들을 코에 피부에 눈에 담으며 쉼표를 찍고 왔다. 포토존이라고 연인끼리, 가족끼리 사진 찍고 가는  향나무 숲길과 핑크뮬리 꽃밭 속 사진은 덤이다. 오랜만에 혼자 가 본 서귀포 효돈 여행길, 버스로 갔다 와서 내 몸도 홀가분하고, 못가 봤던 곳을 가서 오롯이 혼자 마음 속를 들여다보며 힐링할 수 있어 행복한 한나절이었다.  찻잔이 놓인 풍경    커피를 마시며 바라본 풍경들  향나무길에서   화단 풍경들   핑크뮬리 화단 사잇길에서 샐비어 종류 카페 안에서 본 곶자왈 풍경 ",
		"description": "#월라봉 #베케 #카페베케 #효돈월라봉 #지드래곤숲 2021. 10. 10. 일요일 동네 샌드위치 가게에서 치킨샌드위치 사서 가방에 담고 법원 사거리까지 10분 넘게 걸어가서 181번 버스를 탔다. 서귀포 비석거리까지 몇... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤박물관 옆 월라봉",
		"postdate": "20190925",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221659245347",
		"contents": "서귀포시 남원읍 오름투어가 다시 시작됐다. 하루는 생기악, 하루는 걸세악(동걸세, 서걸세) 그리고 머체오름과 넙거리오름, 큰거린오름/족은오름을 오를 예정이었다. 그런데 시작부터 변수가 생겼다. 머체-넙거리-큰거린/족은거린오름 동선을 파악하는 과정에서 출입이 통제된 오름이라는 사실은 누군가의 탐방후기 사진을 통해서 알게 됐다. 출입 통제를 해도 오르는 사람이 있고, 오르는 사람이 있으니 탐방후기를 남긴거겠지만 하지말라는건 하지말기로 한다. 생기악 가는 길오름 가는 길 정보 습득 중 작은 실수가 발생했다. 인터넷상으로 표선면사무소→생기악 가는 버스편을 알아봤더니 남원읍 오름탐방시 애용하던 295번 버스를 타면 별 어려움 없이 갈 수 있을거라 생각했는데 목적지를 몇 정류장을 앞두고 버스는 목적지로 부터 점점 멀어지기 시작했다. \"무슨 일이지 무슨 일이지?\" 하는 사이 버스는 이미 남원읍을 벗어나 버렸다. 이대로 버스에서 내려 반대편에서 오는 버스를 탈 수도 없는 노릇이었다. 머리를 열심히 굴리던 중에 버스는 이미 효돈. \"아 그래 월라봉\" 월라봉이 있었다. 이 일대를 수도 없이 버스를 타고 지나다니면서 월라봉이라는 버스정류장으로 익숙했던 오름이다.   @ 감귤박물관 옆 열라봉 가는 길, 지귀도가 보인다.  남원읍 오름탐방을 나섰다가 얼떨결에 서귀포시 오름탐방이 시작됐다. 남원읍 오름탐방이 끝이나면 몇일 돈내코야영장에 머물며 그 일대의 오름을 오를 예정이었는데 처음부터 순서 앞뒤가 바뀌고 말았다. 근데 문제가 또 발생했다. 월라봉에 대한 사전 정보가 하나도 없다. 오름 입구가 어디며, 무엇을 봐야할지 아는게 하나도 없다. 그럴땐 무식이 최고고, 운발을 믿는 수 밖에 없다. (이때까지 감귤박물관을 찾아가면 쉽게 찾을 수 있다는 걸 전혀 모르고 있었다.) 일단 버스에서 내려 오름 방향으로 접근, 오름 앞 갈림길에서 좌우 어느 한 쪽 방향을 택해서 오름 주변을 한 바퀴 도는 수 밖에 없다. 오름탐방을 하다가 간혹 발생하는 일이기도 하다.   감귤의 고장답게 가로수가 온통 감귤나무다. 서귀포시 효돈은 제주도 내에서도 감귤이 맛있기로 소문이 난 곳이다. 육지에 있에서 감귤을 박스채 사먹을 때도 박스에 `효돈`이라는 도장이 찍혀있는지를 확인하고 감귤을 산다. 유독 이 지역 감귤이 맛있는 이유는 태풍 때문이라는 말이 있다. (맞는지는 정확히 모르겠다.) 바람이 감귤나무를 많이 괴롭힐수록 맛있는 감귤이 나온다는 말과 태풍이 불 때 감귤나무가 바닷물(염분)을 뒤집어쓰면 맛있는 감귤이 나온다는 이야기를 어디서 들은 것 같다.   @ 월라봉 곳곳에 기암괴석이 볼만한다.  드디어 감귤박물관 야외공연장으로 진입을 했다.  감귤박물관 옆 월라봉한국지명유래집 전라, 제주편 지명제주특별자치도 서귀포시 신효동에 위치한 측화산이다.(고도:117m) 다양한 산세의 3개의 봉우리로 이루어진 복합형 화산체이다. 현재의 월라산은 화산암으로 구성된 용암원정구의 침식부로 남쪽의 깎아지른 듯한 삼각봉을 이르는 것이다. 원래는 북쪽의 두 봉우리와 함께 커다란 화구를 갖고 있던 화산체가 침식에 의해 부서져 현재의 모습으로 바뀌었다. 복쪽의 두 봉우리를 마을에서는 별도로 서포제동산이라고 부르고 있다. .... 형세가 박쥐가 날개를 펼친 형상과 같다 하여 이름 붙인 것이다.  @ 감귤박물관 야외공연장에서 본 섶섬 3개의 봉우리 중 깎아지는 듯한 남쪽 봉우리는 감귤밭인데 입구를 지키고 있는 사납게 짖는 개 때문에 도저히 들어갈 수가 없었다.  @ 화창한 가을 하늘 아래 제지기오름과 섶섬이 보인다.    감귤박물관 뒷편으로 월라봉 산책로가 조성되어 있다. 야외공연장과 아열대식물원 뒷편으로 올라 전망이 좋지 않은 두 개의 정자전망대와 바위정상, 그리고 포제단을 연이어 지나게 된다. 인터넷상으로 월라봉을 봤을 때 월라봉 북쪽으로 다소 생소한 `서포제동산`이라는 오름이 서로 이웃하고 있는 것을 보고 궁금했었던 적이 있는데 아마 이곳에 포제단이 있어서 붙여진 이름이 아닌가 싶다. 월라봉제주특별자치도 서귀포시 신효동 서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441 포제동산제주특별자치도 서귀포시 신효동   @ 정자(전망대)가 운치 있어 보인다.    @ 숲 사이로 보이는 지귀섬       @ 월라봉(서포제동산) 바위 정상에서 본 제지기오름과 섶섬  섶섬이 내려다보이는 오름, 제지기오름섶섬이 내려다보이는 오름, 제지기오름 마치 산체가 종제기를 엎어놓은 듯 보이는 제지기오름은 무엇...blog.naver.com   @ 감귤박물관 아열대식물원  ",
		"description": "머리를 열심히 굴리던 중에 버스는 이미 효돈. &quot;아 그래 월라봉&quot; 월라봉이 있었다. 이 일대를 수도 없이 버스를 타고 지나다니면서 월라봉이라는 버스정류장으로 익숙했던 오름이다. @ 감귤박물관 옆 열라봉 가는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "나들이ㅣ월라봉근린공원 놀이터ㅣ효돈맛집 올레낭쿰ㅣ2021.... ",
		"postdate": "20210213",
		"link": "https://blog.naver.com/icdie00?Redirect=Log&logNo=222230127986",
		"contents": "부모님 부탁도 있고 장도 볼 겸서귀포향토오일장을 아이와 함께 찾았다. 먼저 육지에 보낼 옥돔을 골라서택배로 보내고 야채를 샀다. 아이는 간식으로 와플을 사먹고난 중국집에서 짬뽕을 시켜먹었다. 볶음밥이 먹고 싶었는데 안된다고 하여그냥 면요리를 시켰더니 그냥저냥 그랬다. 오전 내 굶주린 배의 허기를 채우고와플 사장님이 서비스로 준 와플을 먹었다. 역시 달달한 음식은 기분이 좋아진다.  작디 작은 공유기 위에 크디큰 생강이가 올라갔다. 엉덩이도 큰 녀석이 비좁은 저기 왜 올라갈까나. 이해할 수 없는 고양이의 생활.  월라봉 근린공원 놀이터를 찾았다. 오늘도 언제나처럼 열심히 놀았다.공연장 쪽에서 둘이 노래도 부르고손잡고 춤도 췄다.잔디밭을 뛰어다니기도 하고구석구석 구경도 하였다.여유로운 아이와의 오후시간이다. 저녁에는 효돈중학교에 주차를 하고얼마전 찾은 효돈맛집 올레낭쿰을 찾았다.오늘은 김치전골과 순두부찌개를 시켰다.바뀐 반찬도 참 맛있었고, 돼지고기가 들어간 김치전골도 좋았다.다음엔 갈비전골도 시켜먹어봐야겠다.즐거운 맛집 탐방이다. 서귀포향토오일시장제주특별자치도 서귀포시 중산간동로7894번길 18-5 국제창호월라봉근린공원제주특별자치 서귀포시 신효동 1192-5올레낭쿰제주특별자치도 서귀포시 효돈로 210-2  Instagram의 캐롤(@cafe_carol_jeju)님 • 사진 및 동영상 154개팔로워 779명, 팔로잉 76명, 게시물 154개 - 캐롤(@cafe_carol_jeju)님의 Instagram 사진 및 동영상 보기instagram.com 카페캐롤 : 네이버쇼핑 스마트스토어소고기와 제주 흑돼지로 제주에서 라구소스를 만들어 판매하고 있습니다.smartstore.naver.com  ",
		"description": "월라봉 근린공원 놀이터를 찾았다. 오늘도 언제나처럼 열심히 놀았다. 공연장 쪽에서 둘이 노래도... 저녁에는 효돈중학교에 주차를 하고 얼마전 찾은 효돈맛집 올레낭쿰을 찾았다. 오늘은 김치전골과... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "신효월라봉영농조합법인에서 생산하는 귤뜨레 효돈감귤의 맛이... ",
		"postdate": "20190111",
		"link": "https://blog.daum.net/s_gihyo/2518",
		"contents": "",
		"description": "{제주도 서귀포시} 신효월라봉영농조합법인에서 생산하는 귤뜨레 효돈감귤의 맛이 최고다. //효돈감귤 댓글 112 ♣ 국내여행 갤러리 ♣/제주도 2019. 1. 11. 신효월라봉영농조합법인에서 생산하는 귤뜨레... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤박물관 월라봉... 상효동하효동매매효돈동신효동토지매매]",
		"postdate": "20181214",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=221419366821",
		"contents": "",
		"description": "매물토지는 효돈동 마을과는 조금 떨어져 있고 먼바다 조망과 함께 서포제동산의 뒷쪽 오름풍경이 좋아 자연환경을 덤으로 가진 2차선을 길게 접한 토지가 되겠습니다. 감귤박물관에서 월라봉과 서포제동산... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 제주 감귤박물관 월라봉 오름를 걷다",
		"postdate": "20211114",
		"link": "https://blog.naver.com/softmylife?Redirect=Log&logNo=222567898994",
		"contents": "서귀포 제주 감귤박물관 월라봉 오름 산책하기#서귀포오름 효돈마을 산책길 월라봉 점심  먹고 소화  할겸 가볍게 걸어가기좋은 #서귀포감귤박물관 산책길좀 달라졌다정상근처 월라봉 정상아래 능선 따라동선이 길어져서 운동하기에도좋고 감귤박물관에서 편하게 감귤체험하게귤도 따서 맛 볼수도 있고걷다가 시끔달콤햔  귤 맛도 보고멍 때리는 벤치에 누워 서귀포 11월 귤밭에 누워  멍  때리기 좋은 하루  요기 귤 익는 가을 제주 서귀포 느낌! 서귀포감귤박물관 11월 어느날 ",
		"description": "서귀포 제주 감귤박물관 월라봉 오름 산책하기 #서귀포오름 효돈마을 산책길 월라봉 점심 먹고 소화 할겸 가볍게 걸어가기 좋은 #서귀포감귤박물관 산책길 좀 달라졌다 정상근처 월라봉 정상아래 능선 따라... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤박물관 정상 월라봉 에서 본 효돈 풍경",
		"postdate": "20191020",
		"link": "https://blog.naver.com/viphalla?Redirect=Log&logNo=221683130510",
		"contents": "",
		"description": "월라봉 정상바위 월라봉 정상바위에서 내려다 보는 감귤의 고장 효돈 마을. 그저 평화롭기만 합니다.. 감귤박물관 월라봉 정상에서 보는 풍경. 한폭의 그림 입니다.. 감귤박물관에서 20분도 채 안걸리고 이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[서귀포시 안덕면] 월라봉 (다래오름) / ★★★",
		"postdate": "20210501",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222329861371",
		"contents": "제주 월라봉은 서쪽으로는 화순항, 동쪽으로는 군산과 대평마을, 북쪽으로는 안덕계곡으로 둘러쌓인 오름입니다. 정확히는 안덕계곡으로 둘러쌓였다는 말 보다는 월라봉에서 나온 골짜기가 안덕계곡이라고 보는게 더 맞는 표현이겠습니다. 참고로 감귤로 유명한  효돈쪽에 있는 월라봉과는 다른 오름입니다. 가장 난이도가 높은 올레길 중 하나로 유명한 올레 9코스가 바로 동쪽의 대평포구와 박수기정으로부터 월라봉을 훑고 지나갑니다.  화순항이나 창고천 방면에서 진입하는 경로도 있지만, 저희는 대평리 쪽에서 넘어와 올라가는 길을 택했습니다. 등반당시 아이들의 나이는 만 10세, 만 5세였습니다. 미취학 아동이 오르기에는 등반로가 좀 험한 편으로 만약 일행중에 아이가 있다면 안전에 좀 더 신경쓰면서 올라야 할 것입니다. 다만 험했던 순간들은 아이들 안전 챙기느라고 사진이 없습니다. 혹시 대평리 쪽에서 접근하신다면 특히 걸음마 단계의 아이들을 안고 오른다는 것은 권장하지 않습니다. 뭐 불가능할 것 까지는 없지만 적어도 대평리쪽에서 접근하는 루트는 길이 험하고 어른도 제법 숨이 차는 코스이기 때문에 안전도 안전이지만, 아이를 안고간다 하여도 힘들어서 월라봉의 느낌을 제대로 누리지 못할 것입니다. 반대쪽으로는 올라보지 않아서 말씀드리지 못하겠습니다. 다만 화순 쪽에서는 쉽게 오르시는 듯 했습니다.  월라봉에는 인스타에서도 핫했던 명소가 있는데 바로 '유반석' 이라고 하는 큰 바위입니다. 절벽위에 우뚝 서있는 이 바위와 함께 펼쳐지는 산방산과 화순항, 바다의 절묘한 그림은 월라봉의 하이라이트입니다. 개인적으로는 정상에서 보는 뷰보다 유반석 근방에서의 경관이 훨씬 멋졌습니다.  위험을 감수할 수 없어 건너가는 것  포기, 아래는 절벽. 이제는 아예 출입금지되었다 합니다.다만 인스타에서 많이들 찍는 포즈는 매우 위험해 보였습니다. 바로 아래가 낭떠러지이기도 하고, 유반석 바로 옆까지 가는 것 조차도 쉽지는 않아보였습니다. 뿐만 아니라 인스타에 나오는 화각들은 찍히는 사람 뿐 아니라 찍는 사람도 위험해 보였습니다. 우리는 유반석 옆에서 사진 한장을 위해 감수하기에는 위험이 너무 크다고 판단하고 그냥 경치만 감상하기로 했습니다.  방문한지는 사실 좀 시간이 흘렀는데, 최근 올라오는 다른 블로그 글들을 보면 이제는 아예 출입금지가 되었더군요. 사진으로 볼 때 출입금지 표지가 경관을 조금 흐트러뜨리는 것 같았지만, 안전보다 우선하는 것은 없기 때문에  백번 잘한 결정이라고 생각합니다. 경쟁적으로 올라오는 인스타 사진들을 볼 때마다 정말 누구하나는 사고 날지도 모르겠다 싶었거든요. 월라봉은 표고는 201미터로 다소 높이가 있는 곳으로 본래 이름은 다래오름이지만, 오름 모양이 마치 달이 떠오르는 것 같다고 하여 월라봉이라 불리웁니다.  산방산은 정말 4면이 다 각양각색으로 생겼습니다. 동쪽에서 보는 모습, 남쪽에서 보는 모습, 북쪽에서 보는 모습, 서쪽에서 보는 모습이 다 다릅니다. 월라봉에서 바라보는건 산방산의 동쪽 모습입니다. 산방산이 보이는 사진은 서쪽 화순 방면입니다.  아직 정상까지는 올라야할 길이 많이 남았습니다.  멀리 형제섬도 보입니다. 오르는 길이 좁고 돌부리가 많습니다. 다만 정작 그런곳들은 사진이 없어 아쉽네요. 어우,, 무섭게 생겼...제주의 방어유적인 3성 9진 25봉수 38연대 중 '호산봉수'가 바로 월라봉에 위치했었기도 합니다. '호산봉수'는 '이두봉수'라 불리우기도 했는데 월라봉의 동남쪽으로 펼쳐진 들판이 '이두어시'라 불리웠다고 합니다. 아쉽게도 이 날은 아이들이 있어 조금이라도 걷는 거리를 줄여주고자 동쪽 중간지점부터 남쪽으로 휘돌아 진입했기 때문에 봉수터를 만날 수 없었습니다. 개인적으로 혼자 기회가 있을 때 다시한번 확인해야 겠습니다. 올레길이 정상까지 이어지지는 않습니다. 정상으로 가는 길과 교차하는 지점에서 잠시 쉬어갑니다. 날씨가 더워 모두 힘들어 했습니다. 아까 유반석이 있던 곳이나, 이곳에서 보는 뷰가 정상에서 보는 것보다 개방감이 있어 더 좋았습니다.  화순쪽에서 올라오는 길은 아래 사진처럼 계속 이렇게 계단이나 데크가 있었을까요? 오름이라는 것은 오르는 방향에 따라서도 완전히 그 느낌이 다르기 때문에 다음엔 서쪽방면에서도 올라보고 싶습니다. 기운을 차리고 조금만 더 힘을 내서 정상을 향해봅니다. 더운날은 어떤 오름이더라도 힘이 배로 드는 것 같습니다. 이날은 예상치못하게 날씨가 변해서 복장이 더위에 맞게 따라가질 못했네요. 이 더위에 여기까지 올라와서 운동하려면 좀 힘들것 같긴 합니다. 하지만 다른 오름들에도 정상부나 기슭에  제법 운동기구가 설치된 곳들이 있지요. 주민분들이라면 운동삼아 올라와서 시설을 이용하기도 할 것 같네요. 정상에는 나무가 우거져있어 확트인 시야가 확보되지는 않았습니다.  그나마 데크 의자에 올라 팔을 쭉 뻗어서 셀카봉을 높이 치켜들고 찍은 사진들이 이 정도로 할 수 있겠습니다. 산방산은 물론 멀리 송악산과 형제섬의 모습도 보입니다. 높이에 비해 확트인 뷰를 볼 수는 없어서 조금은 아쉬웠지만, 오르는 길 동안 중간중간 보이는 산방산과 유반석 근처에서의 경관은 참 근사합니다. 월라봉에도 진지동굴이 있으나, 그쪽으로 오르질 않아 사진을 보여드릴 수 없는 점이 좀 아쉽습니다. 그리고 대평리 쪽에서 오른 길은 조금 험해서 어린 아이들은 좀 힘들수도 있겠다 싶었습니다. 창고천이나 화순쪽에서 오르는 길도 있는데 쉽다는 분들도 계시지만, 아직 경험해보지 못해서 이렇다 말씀드리긴 어렵습니다. 좀 더 선선한 날에 오르면 좋을 것 같다는 생각도 해봅니다. 이때가 5월이었는데도 많이 덥다보니 힘드네요. 월라봉제주특별자치도 서귀포시 안덕면 감산리  ",
		"description": "참고로 감귤로 유명한 효돈쪽에 있는 월라봉과는 다른 오름입니다. 가장 난이도가 높은 올레길 중 하나로 유명한 올레 9코스가 바로 동쪽의 대평포구와 박수기정으로부터 월라봉을 훑고 지나갑니다. 화순항이나... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 남부 [감귤박물관 월라봉산책길 영천악 이승악] 비대면... ",
		"postdate": "20210902",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222492229263",
		"contents": "지친 마음을 힐링할 수 있는제주 남부권 비대면 안심 관광지스팟 10곳을 소개하려고 합니다.오늘은 그 첫번째 포스팅인데요,감귤박물관 월라봉 생이소리길,영천악 그리고 이승악 오름입니다.코로나 확산으로 인해사람들이 덜 붐비는 관광지를 선호하는 여행객의 수요에 맞춰읍면 지역으로 떠나는 여행 콘셉으로 추진했습니다~   감귤박물관 월라봉 생이소리길제주 서귀포시 효돈순환로 441감귤박물관을 둘러서 있는월라봉 산책코스는근처의 시민들이 즐겨 운동을 하는 곳이기도 합니다.길지 않은 코스라 더욱 매력적인 곳이에요감귤박물관은 사계절 귤이달려있는 것을 볼 수 있어요.봄의 감귤꽃 향기 또한 자랑거리입니다. 감귤박물관을 가면 인공폭포가 있는 곳이 보일 텐데요그쪽부터 천천히 산책을 시작할 수 있어요.감귤박물관에서 귤왓뜨락 그리고 월라봉 정상까지는670m로 길지 않은 코스입니다. 귤왓뜨락은 인공폭포 오른쪽 길로 올라가면만날 수 있는 쉼터인데요~하늘을 바라보며 누울 수 있어요잠시나마 하늘을 바라보아요ㅎ등받이 의자에 누웠다가머릿속을 비우고~자연의 소리에 귀를 기울여봅니다.숲의 공기를 들이마시고요행복한 순간을 떠올려봅시다~  이렇게 잠시 쉼터에서 쉬고월라봉 정상까지 출발해봅니다~이제야 만든 길인지 길이 잘 정비되어 있었어요. 감귤박물관 생이소리길 띠를 잘 보면서걸어가보아요~마을 사람들이 산책하는 코스라정말 가끔씩 사람을 만나곤 합니다  월라봉 정상 정자에 도착했습니다.이곳에서 정상 바위 쪽 방향으로 좀더 가보면바위가 하나 있는데요ㅎ조심해서 올라가봅니다바위 쪽에는 안정장치가 없으니미끄러움에 주의해야합니다!!  바위에 올라서면 지귀도부터 섶섬까지위미 효돈이 한눈에 보입니다.높은 곳에 올라가서 보는서귀포는 다 똑 같을 거 같지만월라봉에서 바라본 풍경은 또 다르네요  월라봉 산책로는아열대식물관 위쪽으로 시작해도 되고인공폭포 옆쪽 귤왓뜨라에서 시작해도 좋아요다양한 길이 있으니 한번 도전해보아요!!  영천악제주 서귀포시 상효동 산122-1영천악을 오르는 길은 두 곳이 있는데요5.16도로 캠파제주 쪽에서 시작하는코스를 알려드리려고 합니다~영천악 꼭대기는 작은 굼부리가 있고전체적으로는 원뿔 모양으로 이루어져 있습니다서쪽과 동쪽으로 효돈천이 흘러드어남동쪽에서 합류하고그 아래쪽에는 칡오름이 있습니다. 여름의 제주는 며칠만 놔둬도 풀이 정말 많이 자라는데요이곳은 그래도 저녁마다 산책하는 분들이몇 분이 계시는지 풀이 많은 편은 아니었어요.원뿔형의 분화구가 있는데나무들이 많이 식재되어 있어정상에서 보는 뷰는 없지만정상으로 가는 도중에 나무들 사이로 보이는한라산의 모습이 절경입니다.날씨 좋은 날 가서 꼭 찍어보아요~  나무의 향기를 맡으며 올라가면어느새 정상에 다다릅니다.정상엔 뷰는 없지만명심보감의 말씀이 씌여있더라고요'한 때의 분함을 참으면백날의 근심을 면할 수 있다.''가능하면 참고 또 참고 경계하고 또 경계하라.참지도 않고 경계도 않으면작은 일이 크게 될 것이다.'문구를 보면서 잠시 사색에 잠겨봅니다. 영천악을 내려오고학림교 방면으로 내려오면효돈천에 발을 담글 수 있어요~영천악을 오르면서 고생했던 발을시원한 물에 담가보아요~*효돈천을 따라 내려가는 것은 위험합니다.   이승이오름 / 이승악제주 서귀포시 남원읍 신례리 산2-1봄에는 벚꽃으로여름엔 시원한 그늘로가을에는 제주에 흔하지 않은 단풍으로겨울에는 눈덮인 한라산의 풍경으로우리를 사계절 즐겁게 하는이승이오름, 이승악을 소개합니다~한동안 SNS에 벚꽃 명소,삼나무길 명소로 알려졌죠사진만 찍기보다는이승이 오름 주차장에 주차를 하고이승이오름 둘레길을 걷거나,정상을 가로질러 걸어보는 것도 추천해요! 이승이 오름 순환코스는2.5kmfh 40분 정도 소요되고정상 등반코스는 750m로 20분 정도 소요되는데넉넉하게 잡아서 1시간 정도로 보시면 좋을 거 같아요이승이 오름 순환코스는이승이오름앞제2코스 갈림길해그므니소정상등반로입구일본군갱도진지동굴화산탄삼나무숲표고밭입구정상등반로입구이승이오름 앞이렇게 되어 있습니다~    이승이 오름 주변은한라산 둘레길과 만나는데요잘못 길을 들면 한라산 둘레길로 빠질 수 있으니이정표를 잘 확인하고 걸어야 합니다.한라산 둘레길은제주에서 보기 힘든단풍 명소입니다.올 가을 두근두근거리게 만드네요!!   사람들이 덜붐비는 언택트 관광지라다니실 때 2명 정도로 동행과 함께 하는 것을 추천합니다.마스크는 잊지 마시고 꼭꼭 착용해주시고요풀에 진드기나 벌레들이 많으니긴팔 긴바지를 추천합니다~  제주남부권 비대면 안심관광지스팟 10곳이 궁금하시죠 ;)비짓제주에서 확인해주세요!!!  ",
		"description": "코로나 확산으로 인해 사람들이 덜 붐비는 관광지를 선호하는 여행객의 수요에 맞춰 읍면 지역으로 떠나는 여행 콘셉으로 추진했습니다~ 감귤박물관 월라봉 생이소리길 제주 서귀포시 효돈순환로 441... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 감귤 박물관 100배 즐기기(세계감귤 전시관, 월라봉 산책)",
		"postdate": "20211224",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222603421031",
		"contents": "겨울의 제주를 수놓는 아름다운 색깔은 눈부시게 시린 파란 하늘과 파란색, 한라산의 흰 눈의 하얀색, 동백꽃의 붉은색 그리고 노랗게 익어가는 감귤의 노란색일 것입니다.제주 곳곳 감귤밭에 감귤이 익어가고, 노란색 물결이 풍성한 이때에 찾아가면 좋을 곳이 있어서 소개를 드립니다. 서귀포 감귤 박물관주소 : 제주 서귀포시 효돈순환로 441전화 : 064-767-3010서귀포 효돈에 위치한 감귤박물관은 솔직히 겨울철에 가야 제멋이랍니다. 그 이유는 차츰 설명드리고, 안으로 들어가 보도록 하겠습니다. 감귤박물관 캐릭터가 반갑게 인사를 하고 있으니 인증샷 한장 찍고 가셔도 좋을 듯합니다.사진 한장 찍고 입구로 들어서면 역사적인 감귤 산업에 대한 여러가지 이야기들과 다양한 감귤의 종류 등에 대한 설명이 있는데, 간단한 상식을 배울 수 있는 교육의 장이랍니다. 그런데, 현재 12월 31일까지 '감귤빛으로 물든 가을'이란 주제로 귤림추색이란 전시회가 열리고 있는데, 올해 안에 감귤박물관을 방문하신 분들이시라면, 감귤을 주제로 한 멋진 전시회를 즐겨 보시면 좋을 듯합니다.  1층의 전시된 작품들은 뭐랄까, 감귤이 익기 전의 모습을 담은 작품들이라고 보시면 될 것 같습니다.1년 내내 이렇게 초록색의 잎사귀들이 피우다가, 한 여름 전에는 일주일간 귤꽃송이를 피우면서 제주 전역을 달달한 귤꽃향기로 채우다가 점점 감귤이 익어가게 되는 거죠. 2층의 전시실에는 이 감귤들의 익어서 수확하고, 배송을 하고 그리고 그 감귤을 슬라이스해서 청으로 만들어도 보는 등, 노랗게 익은 감귤의 모습을 작품에 담아 놓은 것을 볼 수가 있습니다.감귤은 정말이지 신기하게도 겨울철에 생산되다 보니 조선시대 때는 왕에게 진상을 드리는 최고의 과실이었다고 하고, 지금도 겨울철 비타민 C를 보충하기 제일 좋은 제철과일이지 않겠어요?  사실 여기까지는 꼭 겨울이 아니어도 만날 수 있는 전시관들이고 전시품들입니다.진짜는 바로 이곳이죠.  1층 로비로 내려오면 정문에서 들어왔을 때, 왼쪽으로 나가는 길이 있습니다.그곳으로 나가게 되면, 만날 수 있는 곳이 바로 세계감귤전시관인데요, 이곳을 반드시 꼭 보셔야 한답니다. 감귤이라고 반드시 같은 시기에 노랗게 익어가는 것은 아닙니다.다들 때와 시기가 있고, 해걸이라고 해서 한번 평상시 보다 더 많은 과실을 생산해 놓은 다음 해에는 절반으로 생산량을 줄여 식물 그 자체가 몸 관리에 들어가는 시기 때의 과실을 제외한다면, 지금 이맘때가 가장 화려한 노란색을 피울 때이니 한번 즐겨보시길 바랍니다.  아직은 노란색 물이 들지 않은 문단은 열매 하나가 2kg이나 될 정도로 거대한 크기를 자랑하는 과실입니다만, 문단 중에서도 가장 큰 것은 만백유입니다.  이렇게 큰 감귤이 있다니 정말 신기하죠?   한라산의 모양을 닮았다고 해서 붙여진 이름인 한라봉은 껍질을 까기도 쉽고, 맛도 우수해서 고급 과실로 여겨집니다.그런데, 이곳을 돌아다니다 보면, 같은 한라봉임에도 불구하고 교배종이 다른 것을 발견할 수 있다는 사실 알고 계시나요??   부처님의 손과 닮았다고 해서 붙혀진 이름인 불수감은, 관상용인 감귤입니다.관상용인 감귤이라니 너무 신기하지만 이걸 까서 먹는 것도 느낌이 묘할 것 같네요?  모양은 다소 다르므로, 부지화도 한라봉입니다. 한라봉과 같이 청견과 중야3호 폰깡을 교배하여 만든 교잡종인데, 위에 언급한 한라봉처럼 봉우리가 없는 것이 특징이네요.  과실의 모양이 마치 사자머리 모양 같다고 해서 사두감이라 불렀던 이 감귤은 제주도에서 예부터 재배되어 온 재래 감귤 중 하나입니다.그런데 이게 정설인지는 모르겠지만, 맛있는 감귤은 사두감처럼 우툴두툴하다고 하는데, 만약 감귤을 구입할 일이 있으시다면, 한번 참조해 보시길 바랄게요 ^^  이름이 신기하죠?바로 감자입니다.그런데 더욱 신기한 것은 제주도에서는 감자가 고구마였다는 사실 알고 있나요??이것저것 신기한 것이 많은 제주도입니다.사실 이외에도 너무나도 많은 감귤들이 전시되어 있으나, 이름표가 있어서 알지, 그냥 과실을 따서 놓으면 어떤 게 어떤 것인지 헷갈릴 정도로 많은 감귤들이 비슷한 모양과 크기를 가지고 있답니다. 세계감귤전시관을 나와 감귤박물관 정문으로 나오면 들어갔을 때는 보이지 않던 감귤나무들이 보인답니다.색상별로 노란 과실과 좀더 색이 진한 귤색의 감귤들이 있는데, 노란색은 하귤이고, 진한 색은 감귤나무랍니다. 제주의 최고령 하귤나무를 만날 수 있습니다.이 나무는 2021년 기준으로 128년에 이른다고 하는데, 최고령 하귤나무와 함께 사진 한 장 찍으면서 장수를 기원해 보는 것은 어떨까요?  여기서 끝내기는 아쉬운 감귤박물관 탐방길입니다.서귀포 이주민들 중, 노인분들이 꼽은 가장 좋은 산책로가 바로 이곳에 있거든요.그것은 바로 월라봉 산책길입니다. 감귤박물관 바로 뒤에는 월라봉이 있습니다.월라봉에 오르는 것도 좋지만, 노인분들의 겨우, 감귤박물관 주변을 돌아 산책하는 이 길이 좋다고 하는데요, 저는 이 월라봉을 올라가보도록 하겠습니다. 올라가는 길은 여러 곳이 있으나, 감귤박물관을 바라보고 오른쪽에 자리 잡은 산책로 입구가 가장 무난할 것입니다.이곳에서 올라가는 길에는 조금은 가파른 계단이지만 숨이 깔딱할 때쯤, 도착해서 멋진 산책로를 만나게 됩니다. 진행 방향으로 가다가, 왼쪽으로 가면 월라봉 정상바위로 갈 수 있어서 이곳을 먼저 둘러보기로 합니다.  영차~~ 한번 소리를 내고 올라서면 도착하는 월라봉 정상바위에 오른 뒤, 남쪽으로 펼쳐진 서귀포 바다를 보기 바랍니다. 아름다운 섶섬과 제지기 오름을 만날 수 있는데, 해가 질 무렵이라면 오른쪽에서 부터 슬슬 석양의 귤빛이 몰려오고 있음을 느낄 수 있을 거예요.그리고 가슴이 펑 뚫리는 것은 덤으로 얻을 수 있는 축복입니다. 아름다운 산책길이 끝나는 무렵 아스팔트 순환로를 만나기 전에 갈림이 나오는데, 감귤박물관으로 가는 놀멍놀멍길로 방향을 틀어 갑니다.이것에서도부터는 편안하세 산등성이를 타고 가는 길로 야자 매트도 깔려 있어 아주 편하게 산책할 수가 있답니다. 귤왓뜨락에 도착하게 되면 다시 멋진 섶섬을 바라볼 수 있는 전망대를 만날 수 있습니다.이곳에서는 잠시 휴식을 취하면서 감귤나무들이 만들어 내는 향기로운 귤 내음을 맡아보며 힐링을 합니다.  지드래곤의 펜들에 의해 조성된 권지용 숲 1호를 둘러보면서 노랗게 익은 감귤들을 바라보는 것, 이것이 바로 겨울철 감귤박물관에서 느낄 수 있는 최고의 힐링이 아닐까요? 1년 중, 가장 방문하기 좋은 겨울철 감귤박물관과 함께 즐겨보는 감귤이야기 그리고 월라봉 산책 등, 겨울철 제주에서 누려야 할 행복들이 이 한곳에 모여 있답니다.   ",
		"description": "서귀포 감귤 박물관 주소 : 제주 서귀포시 효돈순환로 441 전화 : 064-767-3010 서귀포 효돈에 위치한... 그것은 바로 월라봉 산책길입니다. 감귤박물관 바로 뒤에는 월라봉이 있습니다. 월라봉에 오르는 것도 좋지만... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "&quot;서귀포 신효동, 시와 협의없이 월라봉 무단 환경훼손&quot;..논란 가속",
		"postdate": "20191222",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221745405585",
		"contents": "",
		"description": "본지가 지난 9일 &quot;벌거벗긴 효돈 월라봉 주변..'서국의 전설' 나타났다..&quot;는 제목으로 보도된 이곳은 서귀포시가 지난해 신효동 애림계로부터 장기미집행 토지로 취득한 곳으로 정비를 하려면 당연히 시와... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "등산할만한곳 가볼만한곳 #효돈세탁소근처 #월라봉  #감귤박물관",
		"postdate": "20180121",
		"link": "https://blog.naver.com/guswls0411?Redirect=Log&logNo=221189902376",
		"contents": "",
		"description": "#제주도 #서귀포 #제주도등산할만한곳 #효돈세탁소근처 #월라봉 #감귤박물관 제주도 서귀포 등산할만한곳 #효돈세탁소근처 #월라봉 #감귤박물관 #제주도아이와함께가볼만한곳 #바람이좋은곳 #고사리 #제주도... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라봉과 소나무",
		"postdate": "20200421",
		"link": "https://blog.daum.net/ohyagobo/1002",
		"contents": "",
		"description": "당시 우리 마을 위미에는 중학교가 없었기에 월라봉이 있는 효돈중학교에 입학했는데, 같은 반 친구들과 찾아보았던 월라봉은 작은 소나무들이 심어진 오름이었을 뿐이다. 중학교 1학년이었던 1968년에는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라봉(월라산,도라미)",
		"postdate": "20080401",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140050052785",
		"contents": "",
		"description": "들꽃사진을 병행해 찍다보니 시간도 많이 지체됐고... 아쉬움을 접고 발길을 돌려야했다. 어릴적 효돈초등학교를 1년 다닌적이 있는데... 당시 월라봉과 비교는 무리지만... 정말 많이 변했다.",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라봉",
		"postdate": "20210605",
		"link": "https://blog.daum.net/goforit49/5444154",
		"contents": "",
		"description": "숙소가 월라봉 바로 앞에 있어서 아침에는 여유롭게 월라봉을 산책할 수 있었고, 감귤로 유명한 효돈마을의 동네 구경도 가능했다. 정상바위에서 본 서귀포 공유하기 글 요소 저작자표시 비영리 변경금지... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주오름048 월라봉(신효)",
		"postdate": "20210321",
		"link": "https://blog.naver.com/smallstar001?Redirect=Log&logNo=222277793975",
		"contents": "안녕하세요~ 제주이주민 흔적입니다.올레길도 걷고 오름도 열심히 다니고 있습니다^^서귀포 효돈에 위치한 월라봉을 다녀왔습니다.감귤박물관이 월라봉에 있습니다. 감귤박물관 월라봉 산책로 고사리 닮은 아이가 엄청 많았어요 신기한 돌들도 많고~ 산책하기 좋게 길이 만들어져 있습니다. 월라봉전망대 가는길 정상바위가 따로 있습니다. 안내 표시가 잘 되어 있어 찾아가기가 너무 좋습니다. 정상바위에서 보는 뷰저기 보이는 건물이 감귤박물관입니다. 월라봉 정상바위에서 인증 온길이 아니라 공연장쪽으로 내려가는 길을 따라 걸어내려갑니다. 월라봉 순환길을 걸어서 다시 원점으로 걸어가야합니다.화장실도 있고~주차장도 있습니다.#제주오름 #월라봉 #제주오름패밀리 #오름패밀리 #제주남쪽오름 #제주여행 #제주트레킹 #서귀포오름 월라봉제주특별자치도 서귀포시 신효동  ",
		"description": "올레길도 걷고 오름도 열심히 다니고 있습니다^^ 서귀포 효돈에 위치한 월라봉을 다녀왔습니다. 감귤박물관이 월라봉에 있습니다. 감귤박물관 월라봉 산책로 고사리 닮은 아이가 엄청 많았어요 신기한 돌들도... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 효돈동 관광안내 : 월라봉, 쇠소깍,효돈천",
		"postdate": "20181118",
		"link": "https://blog.naver.com/kohkh0626?Redirect=Log&logNo=221400792685",
		"contents": "",
		"description": "서귀포 효돈동 관광안내 서귀포 효돈동은 법정동인 신효동, 하효동으로 구성되어 있고 신효동에는 서귀포 감귤박물관, 월라봉, 월라사가 있고, 하효동에는 하례동과 경계지역에 효돈천이 위치하고 있고... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 감귤박물관/ 월라봉 전망대",
		"postdate": "20171207",
		"link": "https://blog.daum.net/yeonhee6233/3275",
		"contents": "",
		"description": "서귀포에서 당도가 좋은 효돈감귤 박물관 근처에서 귤밭이 낀 셋째날팬션 지기 칭구네 를 가끔 가 본다 오늘은 마음도 터놓을게 있어 발길이 머물던 월라봉 전망대를 걸어 나왔다 공유하기 글... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[향토문화]월라봉 큰머리는 '신두형'..신효동 이윤묘(큰머리큰산... ",
		"postdate": "20200617",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222003352769",
		"contents": "",
		"description": "명인은 정의 고을에 효돈이라는 마을에 월라봉이 있는데 그 곳에 천리(묘를 옮김, 移葬) 터가 있으니 한번 가 보시라고 말한다. 훈장은 명인을 말에 태우고 함께 월라봉으로 와서는 묘자리를 정했다고 한다.... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤박물관 옆 월라봉 #매듭달열아흐레 #자구리공원",
		"postdate": "20200404",
		"link": "https://blog.naver.com/gohaku2012?Redirect=Log&logNo=221890421624",
		"contents": " 서귀포 현지인 만만 나들이 코스 #서귀포칠십리공원 #감귤박물관 옆 월라봉 #매듭달열아흐레 #자구리공원애들의 에너지 발산을 위해오늘도 만만한 서귀포 시내공원 나들이 가봅시다~첫 코스는,#서귀포칠십리시공원  서귀포를 아시~나요~서귀포를 주제로 한 시나 노래가 새겨진돌들을 보면서 걷는 재미도 있고,   붉은 귀 거북이 선텐하며쉬고 있는 작은 호수가 있는데,물위를 걸을 수 있는 자동문도 있어요.  천지연폭포를 가장 높은 곳에서조망할 수 있는 특별한 공원이에요.특히 겨울철에도 마르지 않는 폭포를눈덮힌 한라산과 함께 보는 풍경이 여름의신록보다 더욱 감탄스럽죠.   배처럼 생긴 건물이 있어서 특이한데창작예술인을 위한 공간이라고 하네요.   아직 쌀쌀했던 2월 중순에서귀포에서 가장 빨리 피는 매화를볼 수도 있어요.  맵이 들어 있는 가방을 메고공원 곳곳을 탐험하면서 스케치를 하는어린이 놀이도 있더라구요.요건 시간이 걸릴 것 같으니다음번에 날잡아서 다시 와서 해봐야겠어요.  토종 민들레와 외래종을 구분하면서 노는데,길거리 화단은 기본이고,보도블럭 사이에 틈만 있으면삐죽삐죽 튀어나와 있는데,이 서양민들레 문제에요, 문제.두번째 코스는,#감귤박물관 가는 길에 있는 #월라봉.    고사리 군락지라고 했는데고사리 친구 고비만 잔뜩 있었지만,  경치는 역시 좋군요.신효, 효돈, 하효, 보목으로 이어지는아기자기한 풍경들.세번째 코스는,마카롱카페 #매듭달열아흐레     애들이 좋아할 것 같아서일부러 캐릭터 마카롱을 사러 갔는데,맛은 일반적인 마카롱보다별로였고, 직원은 왜 그렇게 무뚝뚝한지.ㅡ.ㅡ네번째 코스는,#서기포자구리공원   아이들은 조개껍데기든,소라든, 뭐든 주어서 가지고 갈 재미에기대하고 있지만,서귀포항 자구리공원 앞바다는물이 더러워서 다 버리고 와야해서아쉽습니다.    서귀포 앞바다는 언제나 진리네요.  친구들~오늘 재밌게 놀았나요? ",
		"description": "두번째 코스는, #감귤박물관 가는 길에 있는 #월라봉. 고사리 군락지라고 했는데 고사리 친구 고비만 잔뜩 있었지만, 경치는 역시 좋군요. 신효, 효돈, 하효, 보목으로 이어지는 아기자기한 풍경들. 세번째 코스는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "{대구시 북구}북대구 농산물도매시장 // 중앙청과감귤시세... ",
		"postdate": "20211109",
		"link": "https://blog.daum.net/s_gihyo/3160",
		"contents": "",
		"description": "주요취급품목 ㆍ 감귤 , 수박 주요경력 ㆍ 2001 년 농산물품질관리원 주관 농림부장관상 수상 ㆍ 대구중앙청과 ( 주 ) 영업 1 팀 부장 재직 中 제주도 서귀포에서 출하되는 귤뜨레 신효월라봉 효돈감귤은 당도가... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "7월 4일. 감귤파티(감귤박물관)&amp; 월라봉",
		"postdate": "20210704",
		"link": "https://blog.naver.com/diva440?Redirect=Log&logNo=222420292423",
		"contents": "7/4일 감귤파티 (감귤박물관) & 월라봉 (장마철 시작. 비오는 일요일)아침 해가 반짝 났다가 오전이 되면서 흐려지더니 빗방울이 후두둑 떨어지기 시작했다. 온누리교회 오전 예배를 집에서 온라인으로 드리고, 앞으로 일주일을 위해 밑반찬을 좀 만들어 놓으려고 11시반부터 1시반까지 2시간을 요리를 했다. 배가 고팠던 오빠는 계속 옆에 와서 또 오버하는 거 아니냐며 적당히 하고 먹자고 배가 너무 고프다고 말했다. 지금 일기를 쓰면서는 완전 이해가 가는데, 그 때는 왜 그렇게 화가 났을까. 내가 누구 먹이려고 이렇게 고생하는데, 고맙다고 해도 모자랄 판에 적당히 하고 먹자니. 그렇게 한번 부그르르 해대고 어쨌든 맛있게 된 반찬들을 먹으며 만족스럽게 허기를 채웠다. 장마라고 하기엔 비가 너무 적게 와서, 나는 별 생각이 없었는데 오빠는 \"무슨 소리야, 나가야지~\"해서 나도 얼른 옷을 갈아입고 따라나섰다. 수박을 좋아해 자주 먹었더니 제주도 음식물 쓰레기 비용이 역대급이다. 69원 데헤헷. 오늘의 목적지는 급. 오전에 내가 요리하는 동안 오빠가 티비를 보는데, 한 프로그램에서 제주도 상품들을 소개하고 파는 그런 내용이었던 거다. 제주감귤의 발원지 효돈. 와우. 우리가 있는 곳과 그리 멀지 않은 곳. (정말 제주도 오고 나서 왜 이렇게 티비에 제주도가 많이 나오는건지..^^) 거기 가서 먼저 월라봉 정상을 올랐다. 그리고 감귤박물관 카페. 꼭 박물관을 이용하지 않더라도 카페만 이용도 가능하다. 제주시에서 서 지원받는 거라 비용도 착하고 한라봉스무디에 감귤마들렌 먹었는데 캬~!!! 이게 꿀조합이지~ 게다가 음료에 디저트를 시키면 감귤진피향주머니 만들기까지 체험할 수 있다고 하니 너무 좋았다. 인테리어도 멋지고. 테라스 전망도 훌륭하고. '아~ 제주도에서 비가 오면 실내 쇼핑몰이 없어도 이 수많은 박물관만 와도 시간이 모자라겠구나.'란 생각이 들었다. 집에 와서 저녁을 먹고 있으니 비가 엄청 많이 내렸다가 좀 줄었다가 또 엄청 내렸다가 줄었다가를 계속 반복했다. 일요일 밤이다. 아쉽지만 그런대로 잘 보낸 주말에 행복해지는. 두다리 쭉 뻗고 푹 잘 자고 내일은 일찍 일어나자. 7월의 첫 월요일이다.  월라봉 정상에서 본 모습 정말 10분도 안 걸린 것 같다.  정말 커어다란 양치식물  요건 쪼꼬미 양치식물  비 오는 날 스파이더웹 완전 선명했다  숲풀 밀림. 저 아래에 얼마나 많은 동식물이 서식하고 있을지 초록이 귤향폭포 강추 카페 꿈나다  감귤진피향주머니 만들기~~ 1. 말린 감귤을 주머니 안에 도톰히 넣는다.  2. 감귤항균오일   향이 촥오!!! 창가 테라스 테라스뷰 실내 그림들 월라봉 맵      ",
		"description": "제주감귤의 발원지 효돈. 와우. 우리가 있는 곳과 그리 멀지 않은 곳. (정말 제주도 오고 나서 왜 이렇게 티비에 제주도가 많이 나오는건지..^^) 거기 가서 먼저 월라봉 정상을 올랐다. 그리고 감귤박물관 카페. 꼭... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "★계약완료★제주도 서귀포 기후좋은 효돈마을 신효동... ",
		"postdate": "20210928",
		"link": "https://blog.naver.com/sopoong2016?Redirect=Log&logNo=222518776204",
		"contents": "따뜻한 서귀포에서도효돈, 신효동은기후가 좋아서 귤이 맛있는 마을입니다. 제주도에서귤밭에 그림같은 집을 짓고 살고싶은 마음이야 굴뚝같지만코로나가 장기화되면서건축 자재값 폭등에그림만 그리고 계신분들이 많으셔요.가격 부담없이 자그마한 빌라연립구입해서 맘편히 지내시는 것도 괜찮은 것 같아요.  월라봉과 감귤박물관은매일 아침 운동코스로...쇠소깍 바닷가는저녁 산책코스로... 이도빌리지제주특별자치도 서귀포시 효돈로 119  용도지역 제2종일반주거지역 공급/전용면적 57.06/46.67㎡ 총동수/세대수 8개동/100세대 해당층/총층 3/5층(EV有) 방향 남향(거실기준) 난방연료 LPG(단지공급형태) 방/욕실개수 3/1개 월평균관리비 6만원 사용승인일자 2016.10.06 매매가격 1억5500만원 1억5200만원에 계약 취득세 등 법무비용 233만원 ※공시가격1억미만소형주택 으로 취득세 1%대 중개수수료 77만원 (카드결제가능) 총매입비용 1억5810만원 다주택자도 취득세는 1%대 기본세율입니다.  집이 흠집없이 깨끗해요.혼자 또는 신혼부부은퇴부부께서거주하기 알맞은 사이즈예요.  집은 작지만실속있는 구조이며추가 수리비용없이바로 입주가능해요.   냉장고좌측 수납장 - 다른 집에는 없는 거예요. 주방 주방 가스3구 쿡탑 안방침실 작은방1 작은방2- 사이즈가 작아서 수납공간으로 이용, 다른집에 없는 수납장입니다 거실과 안방침실 두군데 천정형 에어컨 욕실도 넓직해요 현관 신발장과 중문1억원대로만나기 힘든 구조입니다. 관리비도 저렴하고요..매입하셔서수익형으로 임대하셔도 좋을 위치입니다.   쇠소깍 걸어서 15분, 자동차로 3분 제지기오름 걸어서 30분, 자동차로 5분이내 월라봉 걸어서 10분, 자동차로 1분까페 테라로사, 베케 그 안에 있다는 것만으로도 제주에 산다는 뿌듯함을느끼실거예요. 집주인이 짐정리할 시간만 주시면바로 입주가능합니다. 방문 시간은봄봄 김상희공인중개사에게문자 주시면안내해드리겠습니다.   ",
		"description": "따뜻한 서귀포에서도 효돈, 신효동은 기후가 좋아서 귤이 맛있는 마을입니다. 제주도에서 귤밭에... 월라봉과 감귤박물관은 매일 아침 운동코스로... 쇠소깍 바닷가는 저녁 산책코스로... 용도지역... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료 (#하례리단독주택매매) 제주 서귀포시 쇠소깍, 효돈중... ",
		"postdate": "20201128",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222157038553",
		"contents": "계약이 완료되었습니다.감사합니다.^^안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 단방부동산토박이중개사 한소장 입니다.^^      오늘은 서귀포시 남원읍 하례리주거지역내 위치한 단독주택입니다.하례리는 행정구역상 남원읍이지만효돈에 접한 위치라서 서귀포시내와의접근성이 아주 좋으면서, 청정한주변 분위기와 잘 어울려진 조그마한농촌 마을이 되겠습니다.  하효 쇠소깍이 바로 인근 위치이며,효돈중학교와의 거리도 직선거리300m 위치로서, 입지적인 부분은너무나도 좋구요 ~ 옛날농가주택을현대식으로 리모델링 하고, 정원을예쁘게 잘 살려서 그림같은 농가주택으로잘 살려서 상업적으로 사용하고 있네요.제주 세컨 하우스 제주 렌탈 하우스 제주 독채 펜션(민박) 회사 직원 복지 주택 제주 이주 살이 평수도 25평으로 농가주택치고는넉넉한 공간이며, 내부에 인테리어 및 옵션등이 잘 되어 있어서 바로 인수해서 거주 또는 독채펜션으로이용하셔도 좋을 듯 싶습니다.  매매금액도 4억에서 2천만원을조정하여 3억8천에 가능합니다.    그럼먼저, 매물주택 위치 및 입지를아래 지도를 보면서 살펴보겠습니다.   위 지도를 보시면 ~~~서귀포시 신.하효동 우측에남원읍 하례리 주거지역 입니다.효돈천을 경계로 하효.하례리요리 구분하시면 될듯 하네요 ~~~2차선도로에도 잘 접해 있으면서하례리 1종일반주거지역내 위치이며,효돈(하효,신효)동과의 접근성이 좋아학교, 관공서, 마트, 금융기관등주민생활편의시설 불편함이 없습니다.주변 쇠소갂, 월라봉, 감귤박물관,휴애리등 산책, 힐링 코스도 아주아주 많고 좋습니다.  서귀포시내 차량 10분 ok 이며 ~~~주변 분위기가 워낙 좋고, 가만히서 있기만 해도 청정한 좋은 공기를맘껏 마실수 있는 지역 하례리 입니다.청정자연세권 !!!!이 지역은(남원읍 하례리) 육지분들도 제일 선호하는 입지중 하나이며위치.입지적인 부분 단연 최고입니다.  다음은 해당 매물주택에 대하여전체적으로 살펴보겠습니다.  지목 :대용도지역 :1종일반주거지역(건폐율60%,용적률200%)대지면적 :334㎡(101)건물용도 :단독주택주택면적 :82.72㎡(25)사용승인 :2002.08.01건물구조 :벽돌조내외부현황 :방3거실.주방현관.신발장화장실.욕실외부화장실세탁실.창고테라스정원대문기타 :리모델링 됨내부옵션 전부드림현재 민박으로 사용방향 - 남향입주시기 - 협의  마지막으로 매매금액 입니다. 계 약 완 료       ( 단방공인중개사사무소 )010  4055  3751              #제주도농가주택매매 #서귀포농가주택매매 #남원읍농가주택매매#하례리농가주택매매 #하효동농가주택매매 #제주농가주택매매#제주단독주택매매 #서귀포단독주택매매 #남원읍단독주택매매#하례리단독주택매매 #하효동단독주택매매 #제주단독주택매매#효돈동단독주택매매 #제주리모델링된농가주택 #제주독채펜션#제주민박매매 #제주농어촌민박매매 #제주구옥매매 #서귀포구옥매매#남원읍구옥매매 #하례리구옥매매 #제주시골집매매 #서귀포시골집매매#남원부동산 #하례리부동산 #단방부동산 #단방 #하례리주거지역#쇠소깍 #월라봉 #휴애리 #공천포 #효돈천 #보목리 #섶섬 ",
		"description": "서귀포구옥매매 #남원읍구옥매매 #하례리구옥매매 #제주시골집매매 #서귀포시골집매매 #남원부동산 #하례리부동산 #단방부동산 #단방 #하례리주거지역 #쇠소깍 #월라봉 #휴애리 #공천포 #효돈천 #보목리 #섶섬",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주특별자치도]201번",
		"postdate": "20200901",
		"link": "https://blog.naver.com/f_bits05?Redirect=Log&logNo=222077148720",
		"contents": "제주특별자치도 간선버스 201번운행회사-금남여객기점-제주버스터미널[제주특별자치도 제주시 오라3동]종점-서귀포버스터미널 내부[제주특별자치도 서귀포시 법환동]첫차-5시 35분(성산일출봉입구 5시 55분 중간출발)첫차-5시 35분(성산일출봉입구 5시 44분 중간출발)막차서귀포 버스터미널-19시 50분성산일출봉입구-21시 40분막차제주버스터미널-20시성산일출봉입구-21시 40분*배차간격:15분~20분*주요경유지-동광양,조천리,화북남문,조천리,함덕해수욕장,동복리,김녕해수욕장,세화리,해녀박물관입구,성산항입구,성산일출봉입구,고성리,신산,표선리제주은행,남원읍사무소,동부보건소,위미3리,비석거리,동문로터리  저상차량/서귀포시내 2019년 11월중문이 없는 차량/2019년 11월성산항 종착으로 이원화되었던 시절(2017년 9월초)1.개요제주특별자치도에서 운행되는 일반간선버스노선.2.특징제주특별자치도의 제주시와 서귀포시를 오가는 노선으로 일주동로를 지나간다하여서 동일주버스로도 부르는 노선이며 시외버스로 다닐 당시에는 701번으로 다니다가 제주도시내버스개편에서 201번으로 부여되었습니다.제주도시내버스개편 초기에는 201-1~201-3번은 제주터미넒~성산항,201-4번과 201-5번은 성산항~서귀포로 다녔습니다만은 여느도시의 시내농어촌버스들이 그렇듯 개편후 환승저항으로 인한 문제가 있었던지라 개편후 10일만에 지금처럼 제주버스터미널~서귀포버스터미널로 바뀌었습니다.시간대별로 세화고등학교,오조리,효돈초등학교,효돈농협하나로마트로 경유하는게 차이가있으며 서귀포의 구시가지구간 중 비석거리~중앙로타리 구간으로는 510번하고 다르게 동문로타리를 경유하여 반대방향으로 진행됩니다.고성리 정류장에 도착하면 승객이 다 타고내렷어도 바로 출발하지않고 대기하는데 이는 노선길이가 길다보니 고성리에서 5분간 휴식을 하도록 시간표가 짜여있는데 다만 승객승하차지연이 많이되는경우에는 출발시간때문에 휴식을 못하고 가는 경우가 있기도합니다.원래 저상버스가 없었습니다만은 2019년 하반기부터 510번에서 보이는 디젤저상버스가 몇대가 투입이 되고 있기도 합니다. 참고로 대중교통편으로 섭지코지로 갈 경우 201번을 타고가는것보다는 고성리에서 295번으로 환승하여 가는것이 그나마 가까이 갈수 있습니다.3.초장거리 노선과 혼잡도201번은 대한민국에 운행되는 시내농어촌버스노선들 중 가장 긴 노선으로 편도로 106km가 나옵니다.수도권에서 가장 길다는 경기순환버스 8906번보다 약 10km는 더 긴 노선으로 거리가 서울경부에서 동송까지의 맞먹는편이며 완주시 소요하는시간은 무려 3시간 7분(출퇴근시간정체 및 서귀포구시가지의 교통정체가 없을시)이나 걸리는데.... 참고로 금강고속에서 양평군이 정책노선으로 묶어 주워먹기로 간신히 연명하는 2000-1번이나 2000-2번의 양평~강변역,양평~잠실역의 최대 소요시간에 맞먹는수준이기도 합니다.혼잡도는 무려 제주도시내버스들 중 3번째로 많은 노선으로 유명한데 급행버스의 101번과 달리 싼맛에 이용하는 비중이 높은것이 있는편,그런지라 서귀포방향으로는 남원읍에 들어오면 앞문까지 꽉 차서 기사님이 급하지않은 승객들은 510번을 이용하는걸 권유할 정도입니다.   4.시간표 및 주요정류장 주요지점 소요시간(시간표-http://bus.jeju.go.kr/schedule/view/201) 버스시간표 상세201 제주터미널-조천-세화-성산-남원-서귀포터미널 201번 제주버스터미널-동광양-오현중고등학교-화북남문-삼양동주민센터-신촌리-조천리-함덕해수욕장 -북촌리-동복리-김녕리-월정리-행원리-한동리-평대리사무소-세화리-하도리/세화고-시흥리 -성산포항 입구/오조리-성산일출봉입구-고성리성산농협-혼인지입구-신산리-삼달교차로 -신천리-표선리사무소-가마초등학교-송천교-신흥교차로-남원읍사무소-신성동-위미1리사무소 -공천포-비석거리-서귀포구터미널-서귀포여자고등학교-서귀포버스터미널 제주터미널→일주동로→서귀포터미널 첫차...bus.jeju.go.kr 제주버스터미널~함덕해수욕장40분제주버스터미널~월정리1시간 10분제주버스터미널~성산일출봉입구1시간 35분서귀포버스터미널~성산일출봉입구1시간 32분중앙로타리(서귀포매일올레시장)~성산일출봉입구1시간 20분중앙로타리(서귀포매일올레시장)~남원읍사무소40분  5.노선(오조리를 경유하는 시간대에는 성산항입구와 성산일출봉은 가지 않습니다) [제주버스터미널~함덕,월정리~고성리 구간]제주버스터미널~(→한국병원)~남서광마을입구(서귀포방향),용천마을(제주버스터미널방향)~남서광마을~탐라장애인종합복지관~동광양~(문예회관→인화초등학교→천수동)/(신산로←동문성당←제일교 동문시장입구←제주여자상업고등학교←사라봉오거리←사라봉←우당도서관←)~고으니모르 국립제주박물관~제주대학교교육대학~거로입구~오현중고등학교~화북초등학교~화북남문~제주동중학교~화북주공아파트~삼양2동~삼양초등학교~원당문화원~삼양검문소~진드르~문서교~신촌초등학교~신촌리~대섬입구~조천읍사무소~조천리~조천리사무소[조천환승정류장]~조천체육관~주암주택~충혼묘지~신흥리마을입구,함덕고등학교~해양연구소~함덕비석거리~함덕농협지소~함덕리3구~함덕해수욕장[함덕환승정류장]~함덕리4구~911의원~북촌리해동~북촌리~북촌다려마을~동복리휴게소~동복리~동복리관광체험어장~영등물~남흥동~김녕리~김녕초등학교[김녕환승정류장]~동성동~김녕해수욕장~지경곰~만장굴입구~월정리 용천동~월정리~구좌중앙초등학교~금산목~행원리~행원농공단지~한동리서동~한동리~계룡동~평대리서동~평대초등학교~평대리사무소~평대리동동~세화리시장2동~세화리[세화환승정류장]~세화리구좌농협~해녀박물관입구~하도리면수동~하도리 서문동~하도초등학교~하도리~하도리동동~하도리창흥동~금붕사~종달리~종달초등학교~시흥리~시흥리사무소~성산국민체육센터~성산고입구삼거리~오조리입구~성산고등학교~오조해녀의집~성산항입구~성산리 취락구조~성산일출봉입구~성산리입구~광치기해변~고성리제주은행~(→고성리 구 성산농협)~고성리 한국물류[성산환승정류장] [고성리~표선리제주은행,남원읍사무소~서귀포버스터미널 구간]고성리 한국물류[성산환승정류장]~고성리 성산농협~성산읍사무소~신양리입구~성산농협종합유통센터~혼인지입구~온평초등학교~온평리~화성농장~난산입구~신산리~성산농협신산지점[신산환승정류장]~희진주유소~삼달교차로~신풍리하동~고망난돌입구~신천리취락구조~신천리~하천하동~표선초등학교~표선리제주은행[표선환승정류장]~성산포수협표선지점~표선오일시장~그린카센터~동원산업~한지교차로~한지동~가흥동~세화2리사무소~가마초등학교~샤인빌리조트입구~토산관광지구입구~산여리통입구~송천교~신흥1번지~수농원~신흥교차로~신흥리취락구조~태흥3리~태흥3리사무소~어촌계입구~태흥초등학교~무도동~서소동~진은동~씨사이드홈~남원읍사무소~남원포구입구~남원1리사무소~광지동~남원생활체육관~동부보건소~남원취락구조~신성동~위미3리마을회관~위미3리~종보존연구센터~세천동~대원상동~뒤통모루~상원동~위미문화의집~위미초등학교~서성동~농협주유소~신례2리교차로~공천포~망장포입구~하례1리입구~(효돈초교경유:→효례교~효돈중학교~효돈초등학교~신협~신효동~월라봉)/(효돈농협하나로마트 경유:맹살공원~효돈농협하나로마트~효돈축구공원~서귀포동부도서관)~상효입구~토평 보목입구~삼성여자고등학교~비석거리~세기아파트~주공3 4단지~동문로터리~현대산부인과(서귀포터미널 방향),매일올레시장7번입구(제주 방향)~청소년문화의집~구 터미널~아랑조을거리입구~평생학습관~남성마을입구~삼매봉입구~여의물~서귀포여자고등학교~LH아파트~광대왓~고래왓(서귀포 방향),대륜동주민센터(제주방향)~서귀포버스터미널6.경유하는 관광지 및 환승정류장 경유하는 환승정류장동광양,조천리,함덕해수욕장,김녕초등학교,세화리,성산일출봉입구,고성리,성산농협신산지점,표선리제주은행,남원읍사무소,비석거리,구 터미널,서귀포터미널경유하는 관광명소 (도보로 이동시 가까이 있는곳)동문시장,삼성혈,사라봉공원,조천만세동산,함덕해수욕장,김녕해수욕장,월정리해변,해녀박물관,우도(성산항에서 여객선이용),성산일출봉,광치기해변,혼인지,제주민속촌,큰엉경승지,코코몽에코파크,제주신영영화박물관,쇠소깍,서귀포매일올레시장,이중섭거리,제주월드컵경기장경유하는 관광명소(김녕,고성리에서 환승하는게 권장되는곳)섭지코지(고성리에서 295번 환승),만장굴(김녕이나 세화에서 711-1번,711-2번으로 환승)경유하는 올레길 코스1코스,2코스,4코스,7-1코스,19코스,20코스 ",
		"description": "(효돈초교경유:→효례교~효돈중학교~효돈초등학교~신협~신효동~월라봉)/(효돈농협하나로마트 경유:맹살공원~효돈농협하나로마트~효돈축구공원~서귀포동부도서관)~상효입구~토평 보목입구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤발원지 효돈마을",
		"postdate": "20220104",
		"link": "https://blog.naver.com/ryujongpan?Redirect=Log&logNo=222612546793",
		"contents": "이번에 공짜로 감귤 원없이 먹었다.감귤밭에 그냥 떨어진체로 버리고 있었다. 서귀포시 월라봉 기슭에 자리 잡은 감귤박물관은 제주 특산물인 감귤을 테마로 개관한 1종공립박물관입니다.감귤박물관은 한때 대학나무라 불렀던 제주감귤의 역사와 문화,산업현장을 의미있는 관점에서 전시하여 지역학적 의미를 창출하고 있습니다.우리 박물관은 세계감귤의 기원과 전파, 제주감귤의 유래, 근대 감귤산업의 발전사 등 제주감귤의 종합적인 역사를 비롯하여, 감귤의 효능, 쓰임, 감귤과 관련한 가공 및 활용 등에 대한 내용을상설전시하고 있습니다. 아울러 제주의 전통농가와 제주인의 한해살이를 중심으로 한제주민속문화를 별도의 전시공간을마련하여 선보이고 있습니다.덧붙여 부대 전시공간인세계감귤전시관에는 세계 각국의 감귤 나무를 식재 전시중이며, 12품종의 제주 향토재래귤을 식재하여 전시하고 있습니다.또한, 파파야, 바나나, 망고 등 각종 아열대 과수 및 식물들을 전시하고 있는 아열대식물원을 함께 보실 수 있습니다.사계절 내내 노랗게 영근 감귤이 방문객을 맞이하며, 달콤한 맛과 그윽한 향기가 늘 감도는 청정의 공간! 제주 감귤의 1,000년의 역사를 한눈에 볼 수 있는 문화공간! 볼거리, 즐길거리, 할거리 가득한 주황빛 감귤박물관으로 여러분을 초대합니다. 겨울 제주 여행시 서귀포의효돈마을 꼭 다녀보시기 바랍니다.  서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441 ",
		"description": "서귀포시 월라봉 기슭에 자리 잡은 감귤박물관은 제주 특산물인 감귤을 테마로 개관한 1종... 가득한 주황빛 감귤박물관으로 여러분을 초대합니다. 겨울 제주 여행시 서귀포의 효돈마을 꼭 다녀보시기 바랍니다.",
		"source": "월라봉(효돈)"
	},
	{
		"title": "{대구시 북구} 북대구 농산물도매시장, 신효월라봉영농조합법인... ",
		"postdate": "20191123",
		"link": "https://blog.daum.net/s_gihyo/2747",
		"contents": "",
		"description": "감귤경매장 , 감귤시세 , 감귤전국시세 , 귤뜨레감귤 , 대구북대구농산물공판장 , 대구중앙청과 , 맑은청토마토 , 맛있는제주감귤 , 신효월라본감귤 , 신효월라봉영농조합법인 , 효돈감귤 북대구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "마을회가 합작해 훼손한 서귀포시 효돈동 월라봉(月羅峰)..&quot;",
		"postdate": "20200120",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221778419721",
		"contents": "",
		"description": "본지가 2019년12월9일에 &quot;벌거벗긴 효돈 월라봉 주변..'서국의 전설' 나타났다..&quot;와 그 후 2019년12월16일에 &quot;서귀포 신효동, 시와 협의 없이 월라봉 무단 환경훼손&quot;..논란 가속이라는 내용의 보도는 도민사회에 큰... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[전시연계프로그램] 효돈마을 고사리투어",
		"postdate": "20180902",
		"link": "https://blog.naver.com/injoooh?Redirect=Log&logNo=221351071468",
		"contents": "",
		"description": "겨울 단풍도 예뻐요 월라봉에 자생하는, 원시형태를 간직한 차상분지형의 발풀고사리를 마지막으로... #마을탐방 #마을투어 #고사리 #효돈마을 #올레길 #고사리전시 #메도우 #파초 #왕모람 #플로제",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제지기오름, 월라봉, 아열대식물원, 쇠소깍, 아들과 함께",
		"postdate": "20090301",
		"link": "https://blog.naver.com/simon625?Redirect=Log&logNo=40063197217",
		"contents": "",
		"description": "아내님과 딸님, 꼬미시움 참석 위해 효돈성당에 모셔다 주고 그 두 시간 틈을 이용해 아들과 나, 그... &quot; 제지기를 떠나 칡오름으로 가려했으나 시간이 부족한 듯 해 감귤박물관을 둘러싸고 있는 월라봉으로... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 월라봉 포토존에서 인생샷 찍기 (+ 렌터카 TIP)",
		"postdate": "20211005",
		"link": "https://blog.naver.com/bigbrother61?Redirect=Log&logNo=222527368667",
		"contents": "   지난 주말에는 오랜만에 내려온 베프와 함께제주 월라봉으로 향했어요! 무더웠던 주말..ㅋㅋㅋ둘 다 여름이 다시 온건가, 싶었을 정도에요~그래도 가을 시즌이 시작된만큼 오름 오르기딱 좋은 계절이라 큰 맘 먹고 향해봤답니다!+.+ 월라봉은 서귀포시 신효동에 위치하고 있는데요~감귤박물관과 이어져 있는 곳이기도 해요!ㅎㅎ박물관에서 오름까지 올라봐도 좋으니 참고 : ) 상효동이랑 신효동 경계 부근에 위치해 있는 곳!차가운 서북풍을 막아주는 오름이라고 해요~3개의 봉우리로 이루어져 있어서 다양한 경로를통해 올라갈 수 있는 오름이라 더욱 좋답니다 : )앞서 말씀드린 것처럼 감귤박물관에서 산책로따라 걸어 올라가면 비교적 쉽게 오를 수 있으니박물관에서부터 시작해보시면 좋을 듯 해요!+.+ 다채로운 풍경과 함께 월라봉만의 멋진 뷰를감상하면서 오를 수 있어 오랜만에 힐링했네요!친구와 도란 도란 이야기 나누는 재미까지...>< 제주만의 풍경도 곳곳에서 느껴볼 수 있었어요 : )월라봉이라는 이름만큼 정겨웠던 풍경들이에요! 정상에서는 효돈마을 뿐만 아니라 남쪽 끝에위치한 제지기오름, 앞 바다의 섶섬까지 한눈에감상할 수 있어 너무 만족스럽고 즐거웠어요!월라봉 정상바위의 위엄도 정말 멋지더라구요~^^ 멋진 동굴 포토존에서 인생샷도 놓칠 수 없다 : )오름이니만큼 자연 그대로의 풍경 속에서 평소에는찍을 수 없는 사진을 남길 수 있어 좋답니다!월라봉만의 포토존이 곳곳에 많이 있더라구요~ㅎㅎ 감귤박물관에서부터 이어지는 월라봉 산책로도유명하기 때문에 놓칠 수 없는 즐거움이겠죠?ㅎㅎ 이곳은 U자형 계곡 풍경이 정말 아름다웠는데요!제주에도 이런 곳이 있었구나...하고 완전 감탄..자연 다큐를 보는 듯한 기분이 들 정도였답니다~이 장소에 대한 전설도 만화로 재미있게 나와있어서 한번쯤 읽고 가시면 좋을 것 같았어요 : ) 이번 월라봉 나들이에 꽤나 큰 도움을 준 어플!렌터카 없이 제주를 여행하기란 너무 힘들죠~선택사항이 아닌 필수템이 바로 렌터카 예약 : )파인드제주 렌터카는 역경매 방식을 사용하고있는 유일무이한 어플이라 더욱 신기했는데요~ㅎㅎ사용하기에도 예약까지 완료하기에도 너무나편해서 제 지인들도 모두 사용하고 있다는 점!^^  원하는 '대여일/반납일, 보험, 차종, 연료' 타입을고르고 가장 아래 <가격 경쟁 입찰 시작> 버튼을누르면 곧바로 렌터카 서치가 시작되는데요!^^ 실시간 이용시간(09:00~18:00) 내 제주도의 많은렌터카 업체로 바로 정보가 전송되는 시스템으로사용자는 1분이 채 안 되는 시간에 최저가를제시한 5곳의 렌터카 업체를 만날 수 있어요 : ) 제주로의 여행을 계획하고 계신다면, 필수템인렌터카 예약을 좀 더 편하게 해보시길 바래요!^^  \"지금 바로 파인드제주 렌터카 다운받기\"▼ ▼ ▼    ",
		"description": "친구와 도란 도란 이야기 나누는 재미까지...&gt;&lt; 제주만의 풍경도 곳곳에서 느껴볼 수 있었어요 : ) 월라봉이라는 이름만큼 정겨웠던 풍경들이에요! 정상에서는 효돈마을 뿐만 아니라 남쪽 끝에 위치한 제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주도오름]월라산,도라미,돌라미오름,달암(월암),월라봉",
		"postdate": "20120615",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=40161327254",
		"contents": "",
		"description": "[제주도오름] 월라산(月羅山 쾓라미),도라미,돌라미오름,달암(월암:月岩),월라봉 유래 월라산의 속칭인... 서귀포시 효돈순환로 441(구조소: 제주도 서귀포시 신효동 산 41) 밑에 네이버지도 이미지를 참고해서... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "국내 겨울여행 제주도 실내 관광지 서귀포 감귤박물관 체험",
		"postdate": "20220104",
		"link": "https://blog.naver.com/wlsgml850?Redirect=Log&logNo=222612315792",
		"contents": "날씨가 추운 겨울에는 조금 더 따뜻한 국내 겨울여행지인 제주를 많이 찾을 텐데요. 서귀포 쪽을 여행하신다면 제주도 실내 관광지이자 특산품인 감귤에 관해 알아볼 수 있는 감귤박물관에 들러보셔도 좋을 것 같아요. 일단 따뜻하고 볼거리도 많고 야외 식물원까지 규모가 꽤 돼서 시간을 보내기 좋은 곳이었어요. 서귀포 감귤박물관 제주 서귀포시 효돈순화로 441운영시간 09:00~18:00휴관일 : 1월 1일, 명절 당일입장료 : 성인 1500, 청소년 1000, 어린이 500서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441 1월에 찾아갔던 서귀포 감귤 박물관은 제주도 겨울여행지로 잘 알려진 동백 포레스트에서 차로 9분 거리로 코스로 묶어 다녀오기 좋은 곳이었습니다. 1월 1일과 명절 당일을 제외하면 월요일에도 문을 여는 제주도 실내 관광지라 좋았고요. 입장료도 저렴해서 부담 없이 들러볼 수있고. 감귤따기체험, 족욕, 쿠키만들기 등 체험할 것들도 많았습니다.  안으로 들어가면 주변에 어떤 시설들이 있는지 팸플릿을 통해 자세하게 들여다볼 수 있는데 서귀포 감귤박물관 실내 전시 외에도 야외에 귤향폭포, 아열대 식물원, 산책로 등이 잘 되어있어 시간을 가지고 둘러볼만한 곳이었답니다.   이외 체험들은 추가 비용을 내면 가능했는데 서귀포 감귤따기체험은 12월까지라 이미 종료가 됐지만 족욕이나 쿠키만들기 등은 가능하다니 방문전 전화로 문의해보세요! 제1전시관관람 동선에 따라 제1전시관부터 둘러봤는데 안으로 들어가니 조선시대 감귤 과수원 피 어디에 있었는지 제주도 옛 지도에 표기가 돼있었습니다. 지금도 많지만 이때도 꽤 많았더라고요. 옛날에는 지금보다 먹기 힘든 과일이라 더 귀한 대접을 받았다고 해요. 제주도 실내 관광지답게 안쪽으로 들어가면 더 볼거리들이 많았는데요. 과일상자에 담겨있던 귤만 보다가 작품처럼 전시된 모형들을 보니 뭔가 재밌었답니다. 자주 맛보는 편귤 이외에도 모양이 특이하고 이름도 재미난 것들이 아주 많이 있더라고요. 전시관 곳곳에 모양이 특이한 과육들의 사진과 모형이 있어 색다른 것들을 배우게 되었지요. 제주에서도 레몬이 나는 걸 이때 처음 알았어요. ㅋㅋ 당장 맛볼 수는 없지만 향이 어떤지 맡아볼 수 있게 만들어 놓은 것도 신기하더라고요. 감귤 잎사귀 향응 태어나서 처음 맡아본 거 같아요.  곳곳에 포토존도 있고 따뜻한 제주도 실내 관광지라 국내 겨울여행으로 제주를 찾는다면 갈만한 곳이었습니다. 귤 밭 포토존은 꽤 그럴싸하기도 하더라고요. ㅎㅎ 중간에 스탬프를 찍는 것도 있으니 잊지 말고 챙기시고요. 2층 제주전통 농가 전시실계단을 따라 2층으로 올라가면 옛날 사람들이 살았던 초가를 재현한 농가 전시실이 나온답니다. 제주 초가는 민속자료 3호로 지정된 건축물로 주가옥인 안거리와 부속가옥인 밖거리가 마당을 중심으로 마주 보는 형태를 갖췄다고 해요. 굴뚝이 없는 독특한 온돌 구조라 밥을 하기 위한 화덕을 벽 쪽에 만들고 골목이라는 아궁이로 불을 때 서 생활했다고 합니다. 전시실 안에 화장실도 있었는데 거기 똥돼지도 살고 있었지 뭐예요. ㅋㅋ 야외 세계감귤 전시관이어서 밖으로 나가보면 또 다른 제주도 실내 관광지인 세계감귤 전시관이 나온답니다. 이곳에는 제주 재래종, 신품종 귤을 비롯해 총 20개국 97종 170본이 전시돼있어서 한겨울에도 여러 종류의 귤을 볼 수 있는 곳이었어요.   사진으로만 보던 레몬도 여기서 만나고 이름이 특이한 품종들도 많이 볼 수 있어서 재밌었네요. 모형이 아닌 실제라 더 좋았어요.  여기도 곳곳에 사진 담을 곳이 많았고요. 해가 잘 들어오고 실내 온도가 높아서 따뜻한 국내 겨울여행지 찾아 제주도에 오신다면 서귀포 감귤박물관 둘러보셔도 좋을 것 같습니다.   아열대 식물원박물관에서 밖으로 나와 조금만 걸어 내려가면 아열대 식물원도 있어 함께 둘러볼 수 있답니다. 아열대 과수와 화목 등 총 250종 7200여 주가 전시돼있어 여기도 볼만했고요. 1월 제주도 여행이었지만 여기는 여름인가 싶게 후덥지근한 온도라 옷을 벗고 다녀야 할 지경이었네요. 오래간만에 따뜻한데 들어가니 꽃도 보이고 푸른 식물들도 가득해서 좋았어요.  월라봉산책로실내 전시를 다 보고 밖으로 나오면 여기저기 열려있는 감귤나무도 볼 수 있고 월라봉산책로를 걸어보기에도 좋답니다. 제주도 겨울여행 가시는 분들은 서귀포 감귤박물관에 들러 여러가지 체험을 즐겨보세요. :)  ",
		"description": "서귀포 감귤박물관 제주 서귀포시 효돈순화로 441 운영시간 09:00~18:00 휴관일 : 1월 1일, 명절 당일 입장료... 월라봉산책로 실내 전시를 다 보고 밖으로 나오면 여기저기 열려있는 감귤나무도 볼 수 있고... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[어반스케쳐스 제주] 1월, 노란 감귤의 계절 겨울, 귤빛... ",
		"postdate": "20220111",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=222618874724",
		"contents": "제주의 겨울은 붉은 동백과 노란 감귤의 계절이다. 제주 감귤 발원지 서귀포 효돈의 월라봉 기슭에 있는 공립 박물관 '제주 감귤 박물관'은 사계절 언제든 관람하기 좋지만 특히 감귤이 주렁주렁 달린 겨울이 제격이다.   제주 감귤 박물관 감귤을 테마로 한 감귤 박물관은 실내 전시관으로 상설전시관, 전통 초가 전시관, 세계감귤 전시관, 아열대식물관이 있으며,  상설전시관에는 제주 감귤의 역사와 문화, 제주 전통 농가와 제주 민속문화를 전시한 별도의 공간이 마련되어 있다.  어반 스케쳐스 제주 USkjeju는 1년 중 가장 추운 1월 정기모임은 해마다 실내가 있는 테마파크에서 열고 있다. 어반 스케치를 통해 제주 역사와 문화, 전통을 테마로 한 박물관이나 전시장을 우선으로 선정하고 있다.  자기가 살고 있는 도시, 여행지의 현장에서 그리는 삶의 기록 어반 스케치, 어반 스케처가 그리는 것은 무엇이든 일상 예술 작품이며 어반 스케처가 가는 곳은 어디든 일상 예술의 현장이지만 특별히 박물관이나 전시장은 그림 소재로도 매력적인 장소다. 건물 자체를 그리는 것도 야외 전시장의 풍경을 그리는 것도 즐겁지만 전시장 안의 전시 작품은 일상에서 볼 수 없는  것들, 특히 역사와 문화, 예술이 공존하기에 특별한 의미가 있다.     제주 감귤 박물관은 전시장 규모도 넓고 야외 정원에 돌과 나무, 폭포와 식물 등 자연과 인공물이 조화로운 곳으로 1시간 이상의 관람 시간이 소요될 만큼 볼거리 많은 박물관이다.     파란 하늘 아래 노란 감귤이 주렁주렁 달린 감귤 나무를 그리는 것도 제주 어반 스케치만의 특별한 소재라고 할 수 있겠다.  '세계감귤 전시관'에는 제주 귤 12품종뿐 아니라 세계 각국의 감귤 나무가 식재되어 제주인에게도 이색적인 볼거리, 어반 스케처에게는 즐거운 그림 소재가 되어준다.   개인적으로는 감귤 박물관에서 가장 좋아하는 전시장은 '아열대 식물원'이다. 의외의 규모로 놀랐달까. 푸르른 아열대 나무들과 식물, 선인장과 과일나무들의 규모가 제법 크고 많아서 볼거리 그릴 거리로 시간 가는 줄 모르겠다. 온실이라 눈이 펑펑 내리는 한겨울에도 따뜻한 것은 물론이고 비가 내리면 낭만적이기까지 한 아열대 식물원.  아열대 식물원 어딘가에 앉아 따뜻한 차 한 잔 마시면서 천천히 느긋하게 그림을 그리면 좋겠지만 여전히 시국이 시국인지라 음료는 카페에서.감귤 박물관 메인 전시관 2층에 커피는 물론 저렴한 가격에 한라봉, 감귤 스무디, 주스 등의 음료를 판매하는 카페가  있다. (*감귤 머핀, 감귤 피자 사전 예약)  이 넓고 볼거리 많은 박물관을 두루두루 관람하고 무엇을 그릴지 고민하는 것은 즐거움과 함께 아쉬움도 있다그래서 한 번만이 아닌 두 번 세 번 자주 오는 이유일 것이다. 야외 정원에서 곧장 월라봉까지 오를 수 있으니 겨울 제주 여행에 하루 온종일 놀 수 있는 곳 감귤 박물관. 어반 스케처에게는 그림 여행이 함께 해 더불어 즐거운.  그런데 운이라고 해야 할지... 갈 때마다 관람객이 없어 이 넓은 박물관을 혼자 누렸다는 것은 비밀?   어반 스케쳐스 제주 USkjeju, 노란 감귤의 계절에 제주 귤빛 향연을 그리러 만나요! 유딧의 제주 어반 스케치 (제주 감귤 박물관) ※ 어반스케쳐스 제주 (Urban Sketchers Jeju / 약명 USkjeju)는 글로벌 어반스케쳐스에 공식으로 챕터 등록된 제주 어반 스케치 모임입니다. 제주에 사는 스케쳐뿐만 아니라 국내외 어반 스케쳐 누구든지 참여할 수 있습니다.회비는 없으며 개인이 쓰는 화구와 식사 및 음료는 각자 준비합니다. 정기모임은 매월 넷째 주 토요일 아침 10시부터 시작되며 스케치 장소는 매달 변경됩니다. 이 모임은 순수한 마음으로 제주와 여행, 어반 스케치를 사랑하는 사람들끼리만 함께 하길 바라기 때문에 정치, 종교, 상업적 등등 개인의 영리, 영달 목적 또는 친목 도모에 의미를 두고 참여하실 분은 사양합니다. 어반스케쳐스 제주의 모든 회원은 '멤버'로 지칭되며 호칭은 SNS 닉네임 혹은 이름 뒤에 '님'을 붙일 뿐 교수님, 선생님, 의원님, 목사님, 스님, 작가님 등등으로 부르지 않습니다.물론 언니, 동생, 형님, 아우도 없습니다. 오직 제주와 여행, 어반 스케치로 함께 하길 원하기 때문입니다. 또한, 정기모임 중 그림을 따로 가르쳐 드릴 수 없고 그린 그림에 대해 지적질 혹은 어떻게 그렸으면 좋겠다, 당연히 없으며 그림 칭찬도 조심스럽게 할 뿐입니다.그저 다른 사람의 어반 스케치를 직접 눈으로 보면서 서로 배울 뿐입니다. 그러니 그냥 와서 다른 사람들 그림 구경만 하겠다고 하셔도 안됩니다.파란 하늘  혹은 나뭇잎 한 장이라도 그려서 함께 해야 합니다. 그림을 따로 가르쳐드리진 않지만 분명한 것은 어반 스케치를 지금, 바로 당장 하실 수 있습니다. 참가비, 회비 영원히 없고 그림 도구 없으신 분은 빌려드립니다. 그러니 제주 여행과 어반 스케치를 꿈꾸시는 분, 함께 해요.남녀, 나이, 그림 실력 다 상관없어요. 조건은 세 가지,제주, 여행, 어반 스케치를 사랑하는 마음이면 됩니다. ● 어반스케쳐스 제주 USkjeju 정기모임 공지 날짜 : 매월 넷째  주 (토) 10시 ㅡ 12시 30분 /  2022년 1월 22일장소 : 매달 변경 / 1월 제주 감귤 박물관 감귤박물관 - 감귤박물관 (seogwipo.go.kr)* 박물관 어반 스케치 유의 사항 : 실외는 어디서든 그릴 수 있지만 마스크 착용 등의 방역 수칙을 준수하며 실내 전시장 (아열대 식물원 포함)은 00 명까지(방역 수칙 규제에 따라 명수 변경) 사회적 거리를 두며 그릴 수 있다. 공식 운영 일정 :10:00 - 12:30 여행과 어반 스케치점심 식사 :12:30 - 13:30  각자 준비 / 도시락 및 인근 식당 ※ 공식 일정은 위와 같지만 더 일찍 오시거나 식사 후 더 그리는 자유로운 오픈 모임입니다. 준비물 :1. 개인 화구2. 개인 방석 그 외, 1. 네이버 카페, 어반스케쳐스 제주https://m.cafe.naver.com/uskjeju 어반스케쳐스 제주 : 네이버 카페제주와 제주 어반스케치를 사랑하는 사람들m.cafe.naver.com ※ 네이버 카페, <어반스케쳐스 제주>에 가입하시면 멤버들의 많은 제주 어반 스케치를 감상할 수 있으며, 다양한 이벤트 소식, 자세한 공지를 안내 받을 수 있습니다. 2. 페이스북, Urban Sketchers Jeju3. 인스타그램, uskjeju에 모임 후기와 공지를 올리겠으니,제주 여행, 제주 어반 스케치를 꿈꾸시는 분, 함께 시작해요.남녀, 나이, 그림 실력 다 상관없어요. 조건은 세 가지,제주, 여행, 어반 스케치를 사랑하는 마음이면 됩니다. 어반스케쳐스 제주 USkjeju 2021년 12월 정기모임  ",
		"description": "제주 감귤 발원지 서귀포 효돈의 월라봉 기슭에 있는 공립 박물관 '제주 감귤 박물관'은 사계절 언제든 관람하기 좋지만 특히 감귤이 주렁주렁 달린 겨울이 제격이다. 제주 감귤 박물관 감귤을 테마로 한... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라봉과 감귤박물관,정방폭포,서복공원등등.....",
		"postdate": "20170409",
		"link": "https://blog.daum.net/leekwyonginsinet/15850602",
		"contents": "",
		"description": "도로를 따른다 충혼비 서귀포시 효돈동일원 하귤? 박물관은 이따가......... 월라봉가는 길인데........ 월라봉 오름길 월라봉정상으로 가는길에........... 요기가 정상? 우측 월라봉정상 바위로 가야... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 효돈의~ #감귤박물관 ~안내도",
		"postdate": "20220115",
		"link": "https://blog.naver.com/annadolly?Redirect=Log&logNo=222622682873",
		"contents": "220115 토오늘은 그동안 무심하게지나치던 나의 산책코스인감귤박물관 안내도를 한장 찍었다부지런히 걷고 있는 데~관람객인 아주머니가 이곳에산책코스가 있느냐고 묻길래마치 감귤박물관 안내인인거 처럼설명을 하다보니~ 이 안내표지판이눈에 뙇! 띠더란... 이 안내표지판은얼마전에 폿팅한~긴 220개의나무계단이 있다는 입구에 있다그러니까 감귤박물관 본관을바라보고 오른쪽이다오렌지색으로 표시된 부분은월라봉이란 조그만 산의안내선이고 파란선은 아스팔트로가꾸어진 산책로 이다두 코스 모두 오르락 내리락 길이어서그날 컨디션에 따라 난이도를조절하며 걸을 수가 있다월라봉의 정상은 생각보다볼품은 없고 나즈막한 능선은나무계단이 되어 있으며오히려 감귤박물관 본관의왼쪽으로 있는 귤밭 사이로 10여분 정도 올라가면 울창한숲인데~ 아주 깊은 산속의 고즈녁한느낌이 좋치만 낮에도 깊은숲속같아서 혼자 가긴 조금무섭?기도 하다 ㅋ그리고 나는~ 여름엔 모기때문에거의 겨울철에 이 산길을다니고 있다 이 숲속에 설치된평상에 앉거나 누워 심호흡하며 나무끝 하늘을 보거나~ 눈을 감고바람소리 새소리를 듣자면 절로명상가가 된다능^^ㅋㅋ  제주여행와서 혹여나감귤박물관을 관람하게 된다면그날 동행인에 따라 산길이든산책로든 걸어보길 권해 드리는바 입니다^^아주 어린 아이가 없다면산길을 걷는 게  더 좋을 듯 합니다!   ",
		"description": "부분은 월라봉이란 조그만 산의 안내선이고 파란선은 아스팔트로 가꾸어진 산책로 이다 두 코스 모두 오르락 내리락 길이어서 그날 컨디션에 따라 난이도를 조절하며 걸을 수가 있다 월라봉의 정상은 생각보다... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 감귤박물관 각종체험 및 제주 효돈 감귤 직거래",
		"postdate": "20181124",
		"link": "https://blog.naver.com/kohkh0626?Redirect=Log&logNo=221405154813",
		"contents": "",
		"description": "제주 감귤박물관 각종 체험 및 제주 효돈 감귤 직거래 사이트 소개 제주 서귀포 효돈에 가면 월라봉 기슭에 제주감귤관이 있습니다. 이 감귤박물관에 전시되고 있는 것은 제주 감귤의 옛품종을 비롯하여... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "라오체효돈 아파트 전세 방4개... 서귀포아파트 효돈전세... ",
		"postdate": "20210119",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=222212645059",
		"contents": "서귀포시 신효동 (효돈) 아파트 전세입니다. 신효동 효돈초등학교 앞에 있는 라오체효돈 아파트 인데요. 서귀포시 효돈동에서 제일 좋은 아파트는 단연, 라오체효돈 아파트 입니다 ● 온화하고 살기 좋은 동네 효돈...● 서귀포 시내 생활권... ● 2018년 준공 되어 깨끗한 아파트...● 효돈초등학교가 바로 앞에 있고... ● 방4개 실제40평형 넓은 아파트... ● 모든방과 거실에서 바다전망이 나오며... ● 시스템 에어컨 3대, 스타일러 등 옵션도 짱짱...  서귀포에 아파트 전세 구하시는 분들이   좋아하실 조건들을 두루 갖추고 있는 신효동 라오체효돈 아파트 입니다.  라오체효돈아파트는 1층은 주차장과 식당, 편의점이 있구요 필로티구조  총 7층 아파트 입니다. 서귀포시청에서 라오체효돈 아파트가 있는 효돈까지 거리를 한번 보세요 ~~  서귀포 시청,일호광장 까지 4.5km .... 차량 10분이면 넉넉히 도착합니다.  남원읍과 서귀포시내 중간정도 위치이니 남원읍이나 서귀포시내에 직장이 있는 분들에게 참 좋은 위치입니다.    라오체효돈아파트 인근에 효돈초등학교가 있어서 초등학생 자녀가 있는 세대에게 참 좋겠어요.  효돈주민센터도 옆에 있고 농협,신협,파출소도 인근에 있습니다. 효돈농협 하나로마트도 가깝고 서귀포 대형마트인 제스코마트까지도 차량 5분이면 가능하니 장보기도 좋습니다. 서귀포 유명관광지 쇠소깍도 가깝구요 월라봉과 감귤박물관도 인근에 있어요. 효돈초등학교, 효돈중학교, 삼성여고 등 초중고등학교도 가깝습니다. 라오체효돈 아파트 옆 2차선 도로에 버스정류장이 있어서 대중교통을 이용하여 시내로 오가기에도 참 편합니다. <라오체효돈아파트 내부 구조을 보시면...> 우선, 방이 4개나 되고 포베이 구조...모든방과 거실에서 와이드한 바다전망이 나오고 채광도 좋은 집입니다. 방이 4개나 되면서도  거실이나 주방등 다른 부분들도  널찍합니다. 게다가, 현관 팬트리도 갖추고 있고..뒷베란다도 길게 빠져 있으니...서비스 면적이 엄청나게 많은 집입니다. 집에 와서 보시면 내부가  40 평형 아파트처럼 넓습니다...  ※ 2018년 지은 서귀포시내 생활권...     방이 4개나 있고, 실제 40 평형 정도 되며,      탁트인 시야, 바다전망 까지 나오며      전세 기간도 4년 정도 보장 되는        라오체효돈 아파트 입니다 ~~  전세 - 완료 ⊙ 서귀포시 신효동 라오체효돈 아파트 (방4개,바다전망) ⊙ 면적 : 공급 106.9㎡ , 전용 84.96㎡ (실제 40 평형)⊙ 구조 : 동향 포베이구조 (방4/욕2) ⊙ 층 수 : 6층 (필로티 7층) / 총 7층 ⊙ 준공년도 : 2018년 02월 ⊙ 세대수 : 21세대 ⊙ 입주가능일 : 2021년 2월 27일 ⊙ 옵 션 : 시스템 에어컨 3대, LG스타일러, 광파오븐 등 ⊙ 월관리비 약 10만원 정도 ⊙ 전세조건 : 4년 계약 조건 문의 ☎ 010.8600.0050   남쪽에서 본 라오체효돈 아파트   북쪽에서 본 라오체효돈   현관문 앞 복도에도 창이 길게 되어 있어서   복도가 어둡지도않고 답답하지 않아서 좋아요~~   포베이구조 라서 집이 길어 보입니다.   #서귀포전세 #아파트전세 #신효동아파트 #라오체효돈아파트 #서귀포아파트전세 #효돈전세 #신효동전세 #라오체효돈 #라오체전세 #신효동 #효돈아파트전세 #서귀포신축전세 #하효동전세 #효돈초등학교전세 #효돈바다전망전세 #방4개아파트전세 #제주도아파트전세 #효돈신축아파트전세 #서귀포신축아파트 #효돈전세아파트 #바다전망전세 #라오체6층전세 #서귀포아파트임대 #효돈임대 #신효동아파트임대 #e안에제주 #쇠소깍전세 #감귤박물관 #월라봉  ",
		"description": "서귀포 유명관광지 쇠소깍도 가깝구요 월라봉과 감귤박물관도 인근에 있어요. 효돈초등학교, 효돈중학교, 삼성여고 등 초중고등학교도 가깝습니다. 라오체효돈 아파트 옆 2차선 도로에 버스정류장이 있어서... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포[동서교통]510번 버스",
		"postdate": "20210220",
		"link": "https://blog.naver.com/jaesang1027?Redirect=Log&logNo=222250507364",
		"contents": "제주국제컨벤션센터발 첫차는 6시 7분이며 남원환승정류장발 첫차는 6시 12분입니다.*참고원래는 평일과 주말,공휴일 시간표가 다르지만,2021년 2월 28일까지 학교 방학기간 등으로 인해 평일에도 주말,공휴일 시간표로 운행합니다.(2월 28일 이후 노선정보 업데이트 예정)이로 인해 일부시간대에 경유하던 위미중과 남주고는 2월 28일까지 경유하지 않습니다.상세노선정보제주국제컨벤션센터-씨에스호텔-별내린전망대-플레이케이팝박물관-그랜드조선제주-중문골프장-스위트호텔-하나호텔,한국관광공사-한국콘도입구-중문관광단지-천제연폭포-중문환승정류장(중문우체국)-중문동-중문초등학교-(구)중문동주민센터-어두모루-중문고등학교-하원동-지세못-속도르-도순동-대천동주민센터-용흥동-묵은길입구-염돈-반참모르-신시가지-제주월드컵경기장,서귀포버스터미널-대륜동주민센터-고래왓-광대왓-수모루-서귀포여자고등학교-여의물-삼매봉-남성마을입구-서문로터리입구-(구)중앙파출소-남군농협-현대산부인과-청소년문화의집-중앙로터리(동)-열린병원-동홍사거리-주공2단지-비석거리-비석거리-창남거리-삼성여자고등학교-보목입구-상효입구-월라봉-신효-앞동산-효돈초등학교-효돈중학교-하례1리입구-하례초등학교-망장포입구-공천포-신례2리교차로-농협주유소-대화동-위미1리사무소-위미문화의집-위미중학교(일부시간대)-상원동-뒤통모루-대원상동-세천동-종보존연구센터-위미3리-위미3리마을회관-신성동-남원취락구조-동부보건소-남원생활체육관-광지동-남원1리사무소-남원포구입구-남원읍사무소-남원환승정류장(남원읍사무소)남주고 경유차량 및 상세노선정보(단, 2월 28일까지는 남주고를 경유하지 않습니다.)남원환승정류장발 7시 3분제주국제컨벤션센터에서는 남주고 경유차가 없습니다.(동홍사거리까지는 기존 경로와 동일)-남양맨션-동홍초등학교입구-동홍반석아파트입구-동홍동청소년문화의집-동홍분식-한라산교회-남주중고등학교-한라산교회-동홍분식-동홍동청소년문화의집-반석아르미아파트-동홍초등학교입구-남양맨션-(열린병원부터는 다시 기존 경로로 운행, 단 중문관광단지 내 신라호텔 추가경유)참고사항회차 후 컨벤션센터 방향으로 운행 시 남원환승정류장(남원읍사무소)부터 역순으로 운행상세노선정보의 굵은글씨 구간은 남원방향 차량과 컨벤션센터방향 차량이 같은 곳에 정차하는 구간으로, 해당 구간 내에서 탑승 시 버스도착정보안내기의 행선지를 확인하거나 버스 전면 전광판의 방향을 확인하시고 탑승하시기 바랍니다.위미중 경유차량(단,2월 28일까지는 위미중을 경유하지 않습니다.)제주국제컨벤션센터발 6시 41분/6시 58분/15시 28분/15시 45분남원환승정류장(남원읍사무소)발 7시 37분/7시 54분/16시 24분/16시 41분남군농협발 남원환승정류장행 6시 19분/6시 36분차가 있습니다.중앙로터리(서)발 제주국제컨벤션센터행 6시 1분/6시 18분/6시 35분차가 있습니다.제주국제컨벤션센터발 21시 35분/22시/막차는 중앙로터리(동)에서 운행을 종료합니다.남원환승정류장발 21시 13분/21시 45분/22시 17분/막차는 중앙로터리(서)에서 운행을 종료합니다.자세한 시간표는 아래 사이트를 참고하시기 바랍니다.bus.jeju.go.kr☎동서교통:064-732-4934 ",
		"description": "(동)-열린병원-동홍사거리-주공2단지-비석거리-비석거리-창남거리-삼성여자고등학교-보목입구-상효입구-월라봉-신효-앞동산-효돈초등학교-효돈중학교-하례1리입구-하례초등학교-망장포입구-공천포... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "다양한 감귤을 볼 수 있는 감귤박물관",
		"postdate": "20211015",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222536808019",
		"contents": "본격적으로 출하를 앞두고 있는 제주감귤종류별 다양한 감귤을 볼 수 있는 감귤박물관을 소개 합니다.제주도 서귀포 감귤로 유명한 효돈지역에 있는 제주특산품인 제주감귤을 테마로 한 공립박물관입니다.  감귤박물관 1층은 세계감귤의 기원과 전파, 제주감귤의 유래, 근대 감귤산업의 발전사 등 제주감귤의 종합적인 역사를 비롯하여, 감귤의 효능, 쓰임, 감귤과 관련한 가공 및 활용 등에 대한 내용을 상설전시하고 있습니다.   세계감귤 종류부터 제주도 전통 감귤까지 해설과 함께 전시되어 있습니다.  제주도 감귤 발전의 흔적들도 그리고 제주감귤을 활용한 상품들도 전시되어 있습니다.잘 봐 두었다가 여행 중 판매하는 곳이 있으면 즐겨볼만 하겠습니다.  이어 2층에는 제주의 전통농가와 제주 초가를 전시, 기획전시장과 특화된 카페가 있습니다.  본관 건물은 주로 교육적 목적의 전시들 이였다면, 1층과 연결되는 세계감귤전시관에는 세계 각국의 감귤 나무를 식재 전시중이며, 12품종의 제주 향토 재래귤을 식재하여 전시하고 있습니다.  감귤전시관 온실에는 정말 독특한 감귤나무들이 자라고 있습니다.마치 수박처럼 생긴 감귤도, 주먹보다 큰 감귤도 이름표를 달고 있어서 둘러보면서 감귤 종류를 이해하고 관람로 따라 가며 감상하는 재미가 있습니다. 전시관과 온실을 관람하고 다시 외부로 나오니 제주도 최고령 하귤나무가 울창하게 자라고 있습니다.하귤은 주로 관상용귤이지만 주먹만한 크기로 자라 여름에 익는다고 하여 하귤이라고 한답니다.한때 대학나무 (귤나무를 농사지어 자식들을 대학에 보냈다는 이야기)로 불렸던 제주감귤나무서귀포 감귤박물관에서 그 종류와 다양성을 볼 수 있었습니다.  감귤박물관 아래 있는 아열대식물원에서는 파파야, 바나나, 망고 등 각종 아열대 과수 및 식물들을 전시하고 있는 아열대식물을 함께 보실 수 있습니다.  감귤박물관을 둘러싼 월라봉 산책로도 잘 정비되어 있습니다. 출처: 감귤박물관 홈페이지또한 서귀포 감귤박물관에서는 감귤따기체험, 감귤머핀만들기, 감귤피자만들기, 감귤족욕 등 다양한 체험도 즐길 수 있답니다. 서귀포 감귤박물관개장시간: 09:00 ~ 18:00(7월 ~ 9월은 19:00까지)휴관일: 1월 1일, 설날, 추석체류 및 관람시간 1시간관람료 : 성인 1,500원 / 청소년,군인 1,000원 / 어린이 800원 / 제주도민 50%주소 : 서귀포시 효돈순환로 441(신효동)전화번호 064)760-6400~1주차: 소형75대, 대형15대 (주차료무료)체험 예약 및 홈페이지 https://culture.seogwipo.go.kr/citrus/index.htm    ",
		"description": "제주도 서귀포 감귤로 유명한 효돈지역에 있는 제주특산품인 제주감귤을 테마로 한... 감귤박물관을 둘러싼 월라봉 산책로도 잘 정비되어 있습니다. 출처: 감귤박물관 홈페이지 또한 서귀포... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 서귀포 찐 언택트여행지 7",
		"postdate": "20210904",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222492608007",
		"contents": "안녕하세요 제주도민기자단 박남수입니다. 요즘같은 시기엔 역시 밀폐된공간이나 북적이는 인파를 피해 언택트여행이 좋은 여행이라고 할 수 있을것같아요.이런 시기에 저는 제주자연의 소중함을 더욱 더 느끼고 있어요숲길에서 명상을 즐기면 자연이 우리에게 제공하는 소중한 가치를 느끼게 되는 요즘인적이 드문 오름이나 숲길을 통해 풀내음을 맡고 새소리를 들으며 힐링할 수 있는 여행지코로나19로 지친 마음과 몸을 힐링할 수 있는 언택트관광지숲속 생명들은 공정하게 공존하는 제주 서귀포 찐 언택트여행지 7곳을 소개해볼게요. 1. 월라봉월라봉은 제주에 두곳이 있어요. 안덕 감산리에 위치한 월라봉이 있고 감귤박물관 둘레길이라 할 수 있는 생이소리길에서 만날 수 있는 월라봉이있어요 월라봉에 올라보면 가슴이 탁 트이는 시원함을 느끼실 수 있을꺼에요. 3개의 봉우리로 이루어진 월라봉은 다양한 경로로 오를 수 있지만, 월라봉 중턱에 위치한 감귤박물관에 차를 주차후에 산책로를 따라 걸으면 비교적 쉽게 서포제동산과 전망대에 다다를 수 있는데요 감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을뿐만 아니라남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 볼 수 있는 월라봉 정상바위를 만날 수 있으실꺼에요.전망대나 나무데크 등의 시설이 없는 자연 그대로의 바위이기 때문에 운동화나 등산화를 신고 안전에 유의해서 오르시는걸 추천해드리고 싶네요.  2. 감귤박물관감귤박물관은 제주 특산물인 감귤을 테마로 감귤의 역사와 품종, 재배방법, 세계감귤 모습 등 다양한 패널과 영상으로 구성하여 전시되어 있는 국내 최초 개관한 1종 공립전문박물관인데요 주요시설로는 감귤박물관(2,315㎡), 세계감귤재배유리온실(2,471㎡), 감귤체험학습장(2,736㎡), 아열대식물원(1,650㎡), 기획전시실(97㎡) 등이 있으며 사계절 감귤을 만날 수 있는 박물관이에요.무엇보다도 둘레길이 너무 예쁘고 조용하게 걷기 좋아 이렇게 서귀포관광지 언택트 숨은명소로 선정해보았어요.  3. 걸서악(걸세오름)남원에 위치한 걸서악 오름은 오름 일대가 살쾡이와 닮았다 하여 붙여진 이름이라고하는데요. 걸서악 오름 예전엔 이곳에 살쾡이들도 많이 살았다고 전해지고있어요이외에도 산의 모양새가 문을 걸어 잠그는 걸쇠 모양과 닮았다고 해 걸쇠 오름이라는 이야기도 있어요 걸서악 위치는 서귀포시 남원읍 하례리 산 124번지 일대이며,걸서악 오름의 서쪽 기슭에서는 효돈천이 흐르고 있는데요.동쪽 기슭에서는 하례 천이 흐르고 있어 두 개울 사이에 있는 오름이라는 뜻도 가지고 있어요.서귀포관광지 중 언택트 여행이 가능한 걸서악오름은 정상까지 오르는 시간이 10분 남짓으로 길지 않아 아이와 함께 오르기에도 손색없어요.    4. 신흥리 향나무겨울에 동백으로 예쁜 신흥리는 지금 향나무로 힐링할 수 있는 포인트에요. 그냥 걷는것만으로 힐링이고 감동이었어요.찾아가는길 : 제주도 서귀포시 남원읍 수망리 59 5. 영천악 (영천오름)영천악을 오르는 길과 정상은 우거진 나무들로 인해서 탁 트인 풍경을 볼 수는 없는데요하지만 올라가는 길을 따라 울창한 백량금 나무와 작은 관목인 자금우로 힐링할 수 있어요일 년 내내 잎이 떨어지지 않는 상록수가 서식하고 있기 때문에 어느 계절에 방문하더라고 푸르른 숲을 만날 수 있는곳이에요.정상에 이르면 가슴이 뻥 뚫리는 탁 트인 오름은 아니지만 울창한 숲을 오르면서 삼림욕을 할 수 있는 언택트여행지이기도 해요   6. 이승이오름 (이승악)이승이오름은 살쾡이를 닮아서 이승이란 이름을 갖게 되었다고해요.이승이오름은 동쪽으로 움푹 파인 말발굽 형태를 가지고 있는데요.주차장에 차를 세우고 이승이오름 갈림길에 들어서면 이승이오름 순환코스, 수악길, 신례공동목장으로 갈라지는 길의 이정표로 방향을 정하면 되세요. 7. 태흥리 옥돔마을태흥2리어촌계에서 열리는 옥돔경매와 그 앞에 두곳의 식당에서 옥돔을 즐길 수 있는 태흥리.옥돔경매는 낮1시에 열리며 안으로 들어가는것은 경매에 참가하는 분들로 한정되어 있으니 안으로 들어가시면 안되고 밖에서 구경하는 재미가 있는데요그냥 밖에서 감상하는것만으로도 현지에서의 생생함을 그대로 느낄 수 있었고 영롱한 옥돔의 자태에 점심식사 이후임에도 입맛이 살아나는 신기한 경험을 할 수 있었네요. 맛과 멋이 함께 공존하는 태흥리에서의 옥돔요리로 힐링을 마지막으로제주 서귀포 찐 언택트여행지 7곳 소개를 마칠게요.  오늘 제가 소개해드린 제주 남부권의 언택트 관광지 7곳제주의 자연에서 오롯이 제주를 느낄 수 있는 곳, 천천히 걸으면서 바람의 향기, 숲의 향기를 느껴볼 수 있는 7곳의 명소에서 사람들과의 마주침없이 조용히 혼자서 즐기는 제주의 가을을 맞이해보세요.   ",
		"description": "걸으면 효돈마을뿐만 아니라 남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 볼 수 있는 월라봉 정상바위를 만날 수 있으실꺼에요. 전망대나 나무데크 등의 시설이 없는 자연 그대로의 바위이기 때문에... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "영천오름_월라봉 - 20100919",
		"postdate": "20100919",
		"link": "https://blog.daum.net/hshell/15943919",
		"contents": "",
		"description": "영천오름_월라봉 - 20100919 댓글 0 세상사는 야그/오 름 야 그 2010. 9. 19. 들렁모루 정기산행 9월 2주차... 특징은 효돈천을 사이에 두고 칡오름과 마주보고 있으며, 영천동을 대표하는 오름으로서 마을 이름과... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주훑기]151109_제지기오름_월라봉_15135_1,121번째_4차... ",
		"postdate": "20151205",
		"link": "https://blog.daum.net/bbandori8417/8917954",
		"contents": "",
		"description": "8 m) 정상 ( 10:40 ) ~ 서귀포 408 삼각점 위치( 10:49 ) ~ 효돈쪽 들머리 포인트로 진출( 10:56 ) ~ 하효동 감귤농원단지 끝( 11:05 ) ~ 서귀포(효돈) 축구공원옆( 11:18 ) ~ 서귀포축구공원 사거리 횡단( 11:27 ) ~ 월라봉 입구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 돈가스 맛집, 허니문 하우스 옆 와이 스토리",
		"postdate": "20220120",
		"link": "https://blog.naver.com/kubell?Redirect=Log&logNo=222627054205",
		"contents": "   며칠 구름 낀 날씨더니 한라산 영봉이 또렷이 보일만치 대기 청명한 오후.집에서 머지않은 효돈 마을에 있는 월라봉 주변을 현주씨와 걸었다.서녘 하늘 노을빛이 근래없이 강렬하기에 불타오르는 황혼을 보러 칼호텔 쪽으로 방향을 틀었다.바다로 뻗어나간 언덕에서 일몰을 바라보면 바다에 잠기듯 스러지는 석양이 아주 장관일 거 같았다. 얼핏 들머리를 놓치고 길에서 우왕좌왕하는 사이, 해는 기울어 금세 어스름이 깃들었다.우리는 화려한 선셋은 그만 잊기로 하고 근사한 식당에서 저녁식사를 하기로 했다.현주씨가 가끔 들른다는 맛집으로 향했다.그녀는 미리, 돈가스와 함박스테이크 맛을 한꺼번에 즐길 수 있는 정식을 전화로 주문해뒀다.서귀포의 숨은 명소인 소정방폭포에서 허니문 하우스로 이어지는 길목에 자리한 와이 스토리.여행객도 즐겨 찾지만 주 단골은 지역민으로, 원재료 신선한데다 주문 즉시 세프가 굽고 튀겨낸 수제 음식을 맛볼 수 있다는 집.  따라서 음식 맛 출중하고 내부 정갈스러워 한번 왔던 손님이 다시 들린다는 집이다.  바로 바다 곁이나 바깥 풍경이 바다와 직접 접하진 않았지만 새파란 물빛이 잡목림 사이로 내다보였다.과히 넓지 않아 조촐하고도 안온한 식당 안에 알맞은 거리를 두고 배치된 몇 개의 테이블. 좁다는 느낌이 들지 않았음은 통유리 창 시원스러운 데다 늦은 시각이라 손님이 붐비지 않아서인지도.  간판에는 흑돼지 돈가스집이라 쓰여있으나 조용하고 쾌적한 실내와 깔끔한 트레이 상차림이 딱 경양식 레스토랑 분위기였다.얇은 보시기에 담긴 수프와 자그마한 대통 잡곡밥 그리고 양배추 샐러드와 새콤하게 무친 고수는 향 싱그러웠다. 반 조각 파인애플 노란색이 미각을 자극하고 새빨간 깍두기가 느끼한 기분을 미리 개운하게 다스려주었다. 두툼한 함박은 육즙 듬뿍이라 마구 침샘을 터치하고 바삭거리는 돈가스와 새우튀김은 소리까지 맛깔스러웠다.접시마다 말끔 비워내 음식 마련한 세프 기분 흡족하게 해주고 잘 먹었습니다! 인사한 다음 일어섰다.매번 한식만을 고집해온 식성이나 가끔은 나이프와 포크가 필요한 식탁에도 앉아봐야겠다 싶었다.       ",
		"description": "집에서 머지않은 효돈 마을에 있는 월라봉 주변을 현주씨와 걸었다. 서녘 하늘 노을빛이 근래없이 강렬하기에 불타오르는 황혼을 보러 칼호텔 쪽으로 방향을 틀었다. 바다로 뻗어나간 언덕에서 일몰을 바라보면... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포시 서귀포 감귤박물관 월라봉 감귤 풍경",
		"postdate": "20200521",
		"link": "https://blog.naver.com/nimbus222?Redirect=Log&logNo=221973359675",
		"contents": " 세계 감귤의 모든 것서귀포 감귤박물관&월라봉 풍경낭느하우스와 아주 가까운 세계 감귤과 제주 감귤의 집합소서귀포 감귤박물관과 박물관 뒷산서귀포바다 풍경이 아름다운월라봉 풍경사진입니다    제주의 5월은 감귤꽃 향기가너무나 향긋한 시기입니다^^한번 맡아보면 매년 감귤꽃을 기다리게되죠ㅎㅎ  신기한 아열대의 다양한 식물들을 구경할 수 있는 \"아열대식물원\"  감귤의 한 종류인 하귤은 특이하게 열매가 열려있으면서 꽃이피는 모습을 볼 수 있어요원래는 꽃이피고 열매가 열리는데 말이죠  아마도 떨어지기싫은 하귤이끝까지 버티고있는건지도 모르겠네요ㅎ.ㅎ   월라봉으로 올라가는길에계단 양 옆으로 피어있는 식물인데뭔가 외국의 숲에서 보는것같은신비한 모습을 보여주더라구요  겹쳐진 모습이 색다른 시선을 보여주네요    제주에 많이 분포되어있는\"팔손이\" 라는 쌍떡잎 식물입니다      월라봉 정상과 야외 공연장으로나갈 수 있는 갈래길이 나오는데#월라봉 정상으로 가봅니다  \"포제단\"사람과 사물에게 재해(災害)를 주는 신에게 액을 막고 복을 줄 것을 빌던 제단이라고 네이버에 나와있네요 ㅎㅎ#포제단  제주도 이런 바위산을 잘 보기가 힘든데월라봉은 바위로 되어있네요  멀리 위미 마을쪽 #지귀도 섬도 보이구요  정상에서는 효돈마을과 보목동 마을그리고 바다뷰가 한 눈에 들어옵니대  청명한 제주 하늘!  감귤박물관 주차장에알록달록 개양귀비 꽃이 피어있네요              제주 하늘과 #양귀비꽃의 조화가무척 이쁩니다  언덕쪽에 감귤체험농장이 조성되어있어서 이제 꽃이 떨어지고 열매를 맺기 시작하는감귤나무들과 귤꽃을 보면서감귤박물관 둘러보기를 마쳐봅니다    서귀포감귤박물관에서 초록 풀과 초록 감귤나무의 프레쉬함을몸과 마음으로 느껴보세요~^^ 서귀포감귤박물관제주특별자치도 서귀포시 신효동 1200-6    제주스러운 풍경을 품고프라이빗 제주여행의 즐거움과 제주여행의 아름다운 스냅사진이 함께!!깨끗하고 건강한 신축 목조주택!!1년 반 동안 평점 만점의 힐링 독채펜션!!★★★★★\"낭만느림보하우스\"( 낭느하우스 )주인장이 제주여행의 질을 높여드립니다 ^^↓↓↓↓↓↓↓↓↓↓↓↓< 낭느하우스 예약안내및 이용안내 > 네이버 예약 :: 낭만느림보하우스※5월 가정의달 코로나19 극복 할인이벤트!!!평일 1박 15만원 -> 13만원주말 1박 17만원 -> 15만원---------------------------------------------------<낭만느림보하우스 (낭/느하우스) 소개 >낭만느림보하우스는 제주도 풍경사진,가족스냅사진 작가가 직접 멋스러운 한라산과 감귤밭 그리고 제주돌담의 제주풍경을 마주하고 운영하게된 제주도 풍경사진 갤러리 형식의 독채형 민박,펜션입니다 ^^(외부,내부 구조가 똑같은 쌍둥이집 2채중 각1채씩 ) 낭만느림보하우스를 예약해주...m.booking.naver.com \"낭느하우스 제주여행 가족스냅사진 안내\"※낭느하우스 주인장은 제주도에서제주풍경사진과 가족스냅사진을전문적으로 촬영하고있는제주스냅 사진작가이기도 합니다 ^^낭느하우스 펜션과함께제주여행의 아름다운 추억으로 남겨질 가족 스냅사진을 함께하시면스냅사진 촬영 비용을 할인해드립니다!(숙박기간중에도 촬영가능!)↓↓↓↓↓↓↓↓↓↓↓ 제주도 가족여행 가족스냅 사진 안내사항 및 샘플사진 안녕하세요!아름다운 제주도에서 1인스냅촬영 작가로 활동하며 멋진 제주도풍경을 배경으로제주도...m.blog.naver.com  낭만느림보하우스제주특별자치도 서귀포시 신효동 1045-2  #제주도 #제주사진 #제주여행 #제주스냅 #제주일상 #제주도민 #제주스팟 #제주핫플 #서귀포 #애월 #협재 #신창해안도로 #중문 #오름 #정방폭포 #천지연 #천제연 #쇠소깍 #한라산 #제주숲 ",
		"description": "힘든데 월라봉은 바위로 되어있네요 멀리 위미 마을쪽 #지귀도 섬도 보이구요 정상에서는 효돈마을과 보목동 마을 그리고 바다뷰가 한 눈에 들어옵니대 청명한 제주 하늘! 감귤박물관 주차장에 알록달록... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시... ",
		"postdate": "20210507",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339717926",
		"contents": "[ 2 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시 서귀포시 버스노선 안내제주시와 서귀포시 시내를 중심으로 버스노선을 정리하였습니다.[ 2 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시 서귀포시 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주시 가볼만한곳1. 아침미소목장 : 제주시 근교에 자리한 아침미소목장은 건강한 젖소들이 자라는 친환경 목장이다. 넓은 초원에 소들을 방목해 키우며 들판 너머 한라산이 보이는 풍경이 평화롭다. 목장 안에 경치 좋은 카페가 있어 목가적인 분위기를 즐기며 느긋하게 쉬어가기도 좋다. 이곳에서 직접 짠 우유와 요구르트, 치즈 제품들을 맛볼 수 있다.2. 관덕정 : 국가지정 보물 제 322호로 제주에 현존하는 건물 중 가장 오래된 건물 / 제주시 삼도2동 / 보물 제322호 / 올레17코스 / 4·3 유적지3. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역4. 용연 : 용연을 잇는 다리, 용연구름다리 / 제주시 용담2동 / 제주도기념물 제57호 / 올레17코스5. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다.6. 바릇스파 : 사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.7. 곽지레저 & 서프나우 : 제주시 곽지해변 인근에 위치한 서핑스쿨8. 5.16도로숲터널 : 제주시와 서귀포를 잇는 낭만적인 숲터널9. 관음사 야영장 : 한라산 관음사야영장은 제주시 북쪽 아라동에 위치하여 제주시 도심 인근에서 캠핑을 즐길 수 있는 곳이다.10. 탑동해변공연장 : 제주시 탑동에 위치한 해변공연장11. 한화리조트 테라피센터 : 제주시 동쪽 중산간 지역으로 공기와 풍광 좋은 아름다운 곳에 한화리조트가 있다. 리조트가 운영하는 테라피센터는 일반적인 리조트의 사우나와는 사뭇 다른 힐링과 치유 위주의 시설을 갖추고 있다.12. 용담 1동 벽화거리 : 제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있는 곳13. 도령모루 : 4.3 당시 많은 사람이 희생당한 도령마루(제주시 7호 광장 일대)14. 제주아트센터 : 2010년 5월에 개관된 제주아트센터는 제주도 최대규모의 객석과 다양한 장르의 공연도 완벽히 지원할 수 있는 장비를 고루 갖춘 전문 공연장이다.15. 김영수도서관 : 제주시 원도심 도시재생사업의 일환으로 추진된 마을 도서관16. 신산공원 : 제주시 중심지 한복판에 위치한 공원17. 제주시 충혼묘지 4·3추모비(박진경 추도비) : 제주시 충혼묘지에 세워진 박진경 대령 추도비18. 휴림 : 제주시 산림조합이 조성한 숲속 쉼터, 에코힐링파크19. 도두해안도로 : 제주시내에 위치한 해안가도로입니다.제주가볼만한곳 제주시 대중교통 제주간선 안내제주가볼만한곳 제주시 대중교통 제주지선 안내제주가볼만한곳 제주시 대중교통 심야제주 안내제주가볼만한곳 제주시티투어08:00~18:00(막차 16:00출발) 1일 9회 운행매시간 매분 동일 시간에 정류장을 경유하며, 1시간 간격으로 운행합니다.소요시간 2시간(배차간격 1시간)휴차일 : 매월 세 번째 월요일1일 이용권성인 : 12,000원 / 소인 및 청소년 : 8,000원 / 장애인 및 국가유공자 : 6,000원 / 6세 미만 : 무료1회 이용권성인, 소인 및 청소년 : 3,000원 / 6세 미만 : 무료● 제주시티투어 가볼만한곳1. 탐라순방코스(역사코스) 기본코스 민속자연사박물관 하차 231m(3분) 삼성혈 469m(8분) 국수문화거리 299m(5분) 신산공원 437m(7분) 민속자연사박물관 승차 (총 23분 소요)심화코스 민속자연사박물관 하차 231m(3분) 삼성혈 469m(8분) 국수문화거리 299m(5분) 신산공원 886m(14분) 두멩이골목 1.2km(19분) 제주성지 182m(3분) 오현단 272m(4분) 동문재래시장 671m(11분) 관덕정 (총 67분 소요)2. 오름코스기본코스 사라봉 하차 664m(10분) 산지등대 1.3km(19분) 별도봉 1.1km(17분) 칠머리당 영등굿 터 989m(15분) 사라봉 정상 955m(14분) 사라봉 승차 (총 75분 소요)3. 올레해변코스기본코스 용연구름다리 하차 359m(5분) 용연구름다리 262m(4분) 용두암 1.2km(18분) 용해로승차 (총 27분 소요)심화코스 용연구름다리 하차 359m(5분) 용연구름다리 262m(4분) 용두암 2.2km(34분) 어영마을 695m(11분) 어영소공원 2.2km(33분) 도두봉 승차 (총 85분 소요)4. 포토타임코스기본코스 어영해안도로 하차 2.9km(43분) 도두봉 1.1km(16분) 추억애 거리 1.3km(19분) 이호목마등대 1.2km(18분) 이호테우해변 승차 (총 96분 소요) [ 2 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시 서귀포시 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 서귀포시 가볼만한곳1. 천제연폭포 : 칠선녀가 목욕을 하다 간다는 전설이 있는 폭포 / 서귀포시 중문동 / 천연기념물 제378호 / 올레8코스2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 동백마을(신흥2리) : 서귀포시 신흥2리 제주동백마을에서는 제주 토종 동백나무에서 얻어진 동백을 이용한 동백비누 만들기와 주민들이 재래식으로 압착해 짜낸 동백기름을 맛볼 수 있는 동백비빔밥 체험 프로그램을 운영하고 있다. 특히 제주동백마을에서 생산하는 동백기름은 지역민들이 낮에 감귤농사를 짓고 저녁에 동백마을 방앗간에 모여 좋은 동백열매 하나하나 손으로 골라내고 재래식으로 생산하고 있어 그 품질의 우수성을 인정받아 국내 대형 화장품 업체에도 납품할 정도라고 한다.5. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스6. 섶섬(서귀포해양도립공원) : 용이 되려는 꿈을 이루지 못하고 죽은 구렁이에 대한 전설이 전해지는 숲섬, '섶섬' / 서귀포시 보목동7. 롯데호텔 브이스파 : 서귀포시 중문관광단지의 롯데호텔제주는 프리미엄급으로 잘 알려진 휴양시설. 이 곳 별관 1층에 위치한 브이스파는 1905년부터 명성을 이어온 스위스 프리미엄 안티에이징 브랜드 ‘발몽(Valmont)’과 딸라소 테라피의 리더, 프랑스 No.1 해양성 코스메틱 브랜드 ‘딸고(Thalgo)’를 전문으로 사용하는 고품격 스파라고 할 수 있다. 전문교육을 이수한 테라피스트의 섬세한 손길로 진행되는 다양한 프로그램과 고객 한 분만을 위한 프라이빗 서비스는 여행이나 과중한 피로에 지친 몸과 마음의 균형을 찾게 해준다.8. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.9. 월라봉(효돈) : 서귀포시 신효동에 위치한 오름10. 서귀포유람선 : 제주 새섬, 범섬, 외돌개, 정방폭포 서귀포시 추천관광지를 유람선에서 관광할 수 있다.11. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항12. 제지기오름 : 발 아래 서귀포바다를 조망하는 제지기오름 / 서귀포시 보목동 / 올레6코스13. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리 / 올레15코스14. 월라사 : 서귀포시 신효동에 있는 사찰15. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항16. 온평리 포구 : 제주올레 3코스 시작, 온평포구 / 서귀포시 성산읍 온평리 / 올레2코스17. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교18. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길19. 법화사지 : 서귀포시 하원동에 있는 신라시대의 절터20. 서귀포시립기당미술관 : 한국 최초의 시립 미술관21. 존자암 : 지제주도 서귀포시 하원동 볼래오름 기슭에 있는 옛 사찰 존자암의 자리22. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교23. 서귀포해안 : 서귀포시 호근동 일대에 펼쳐진 해안경승지제주가볼만한곳 서귀포시 대중교통 서귀포간선 안내제주가볼만한곳 서귀포시 대중교통 서귀포지선 안내제주가볼만한곳 서귀포시 대중교통 서귀포심야 안내제주가볼만한곳 서귀포시티투어이용방법 : 각 정류장마다 탑승시 결제(현금 또는 카드)운행시간 : 9:00 ~ 21:35(막차 탑승시각 20:30)배차간격 : 35분~40분소요시간 : 65분● 서귀포 가볼만한곳1. 서귀포향토오일시장 (정류장 : 서귀포향토오일시장)제주의 전통적인 재래시장으로 매월 끝자리 4일, 9일에 열린다. 주로 제주산 농.수.축산물, 약초, 화훼, 의류 등 각종 생활용품이 판매되며, 먹거리 장터에서는 값싸고 푸짐한 전통음식을 맛볼수 있다.2. 서귀포매일올레시장 (정류장 : 천지동주민센터(도보 1분) / 제주은행(도보1분))아케이드형으로 이루어진 서귀포 매일올레시장은 서귀포에서 가장 큰 규모를 자랑한다. 약 300여개의 적지 않은 가게들이 있지만 깔끔하고 질서있게 정돈되어 있어 길을 찾거나 구경하고 다양한 음식을 맛보기에 최적화되어있다.3. 아랑조을거리 (정류장 : 천지동주민센터(도보1분) / 구)중파(도보1분))‘알아서 좋을 거리’란 뜻의 제주어로 지역의 특색을 살리고 명품 먹거리 골목 브랜드화 된 음식거리4. 외돌개 (정류장 : 외돌개)높이 20m로 삼매봉 남쪽 기슭에 있으며 바다 한복판에 홀로 우뚝 솟아 있다고 하여 ‘외돌개’라 한다. 150만 년 전 화산 폭발로 섬의 모습이 바뀔 때 생긴 바위섬으로 꼭대기에는 작은 소나무들이 몇그루 자생하고 있다.5. 이중섭거리ㆍ미술관 (정류장 : 솔동산입구(도보1분) / 제주은행(도보 1분))불 같은 예술혼을 사르다 40세의 젊은 나이에 돌아가신 천재화가 이중섭을 기리기위해 조성된 문화거리.6. 천지연 폭포 (정류장 : 천지연폭포)‘천지연’이란 이름은 하늘과 땅이 만나서 이룬 연못‘이라는 뜻이다.계곡에는 아열대성ㆍ난대성의 각종 상록수와 양치식물 등이 밀생하는 울창한 숲을 이루고 있다.7. 새연교 (정류장 : 천지연폭포(도보 10분))서귀포항과 새섬을 연결하는 다리로서 새로운 인연을 아름답게 맺는다는 뜻처럼 형형색색 아름다운 야경을 배경으로 산책하는 연인들을 종종 볼 수 있다.8. 칠십리음식특화거리(정류장 : 칠십리음식특화거리)천지연폭포 동쪽을 따라 펼쳐지는 해안 절경과 함께 청정 제주 바닷가에서 갓 낚아올린 싱싱한 재료로 만든 제주의 향토음식을 만날 수 있다.9. 자구리공원 (정류장 : 칠십리음식특화거리)민물과 바닷물이 만나는 곳으로 전망대가 있어 정면에는 섶섬, 오른쪽으로는 서귀포항과 문섬을 볼 수 있다. 해가 져도 각종 조명이 켜져 제주만의 밤 정취를 만끽할 수 있는 공간입니다.10. 서복전시관 (정류장 : 칠십리음식특화거리(도보5분))진시황의 꿈인 불로장생을 위해 불로초를 찾아 제주도에 온 것으로 전해지는 서복을 기념하는 전시관이다.11. 정방폭포(정류장 : 칠십리음식특화거리(도보10분))멀리서도 우렁찬 폭포소리가 들리고, 폭포 양쪽으로 주상절 리가 잘 발달한 수직 암벽도 볼 수 있다. 한라산 기슭에서 내려와 서귀포 시내를 관통해서 흐르는 폭포는 물방울이 안개처럼 날리는 모습이 장관을 이룬다.[ 2 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시 서귀포시 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)2편에서는 제주시와 서귀포시를 중심으로 대중교통 버스노선에 대해 알아보았습니다.3편에서는 제주도 북동권, 남동권, 남서권, 북서권으로 나눠서 권역별 지선에 대해 알아보겠습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주도 권역별 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3) 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "월라봉(효돈) : 서귀포시 신효동에 위치한 오름 10. 서귀포유람선 : 제주 새섬, 범섬, 외돌개, 정방폭포 서귀포시 추천관광지를 유람선에서 관광할 수 있다. 11. 모슬포항 : 서귀포시 대정읍 하모리에 위치한... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라봉 산책",
		"postdate": "20160120",
		"link": "https://blog.naver.com/jinsil415?Redirect=Log&logNo=220603681198",
		"contents": "",
		"description": "월라봉은 안덕면 감산리와 서귀포시 효돈동에 있는데 오늘은 효돈동 월라봉으로~~ 지난번 올레9코스 때 올랐던 감산리 월라봉은 재선충으로 소나무가 모두 베어져 썰렁한 민둥산이 되어 있더만, 효돈동 월라봉은... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤과 자연이 함께하는 감귤박물관 웰니스 프로그램으로... ",
		"postdate": "20201116",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222145496577",
		"contents": "지금 제주는 주황물결이 가득한 감귤의 계절이 되었는데요.감귤박물관에서는 감귤과 자연이 함께하는 웰니스 프로그램이 시범운영되고있다고하여 신청하고 다녀왔습니다.일반참여자 프로그램: 웰니스 프로그램(오전10시, 오후 2시타임) 관광약자프로그램: 혼디 어우러진 HAPPY 감귤DAY(오후4시타임) 으로   나뉘어 진행되는데요.  관광약자프로그램은, 일반관람객은 참여 불가하며 노인이나 지역아동센터 등이 참여 가능하다고 해요.  제가 참여한 일반 웰니스 프로그램은사전 신청 후 시간에 맞춰 감귤박물관으로 가보니 입구 앞 정원에서 제주감귤생태해설사선생님이 반갑게 맞아주시네요. 간략한 프로그램 소개에 이어 제일 먼저, 진피의 효능에 대해 알아보고 진피향주머니(포푸리) 만들기활동을 시작했어요. 진피는 잘익은 감귤 껍질을 말린것으로 한방에서 많이 사용되고 있는데요. 원기회복은 물론, 울화병 완화, 감기예방, 소화기능 보호, 염증완화 등의 효과를 가지고 있다고해요. 이런 진피를 이용해 감귤오일향을 첨가하여 진피향주머니(포푸리)를 만들었답니다.  이렇게 만든 진피향주머니는 방향제로 사용하다 약 한달뒤, 향이 다 증발하고 나면 진피를 이용해 입욕제로 사용이 가능해요. 진 피향주머니(포푸리) 만들기체험 후 이어 월라봉산책에 나섰습니다. 월라봉은 봉우리주변을 산책할수있는 완만한경사의 순환산책로와 정상에 오를수있는 산책로로 나뉘어져있는데요,웰니스체험프로그램으로는 월라봉정상을 오르게 됩니다.  둘레길을 따라 걷다 달빛바위가 있는 계단산책로를 통해 오르기 시작했어요. 달빛이 앉았다갔다는 달빛바위의 설화를 들으며 즐겁게 월라봉산책을 이어가네요 산책길을 따라 월라봉 전체를 둘러싸고있는 소나무들.소나무에서도 피톤치드가 나온다는 사실 아시나요?피톤치드 가득한 소나무길을 따라 걷다보니 기분까지 상쾌해졌어요. 그리고 조금더 올라 정상에서 쉴수있는 정자를 만났답니다. 정자에 앉아 감귤로 만든 과즐과 함께 진피차를 마시며 잠시 쉬며 힐링타임-♡ 진하고 따뜻한 진피차 한잔에 온몸이 따뜻해졌네요.   진피차한잔에 힘을 얻어 반대쪽산책로를 따라 월라봉을 내려가기 시작했어요. 발풀고사리와 다양한 동.식물들을 만나며 계단을 내려오다보니 저멀리 잔디광장과 놀이터가 보이네요.  그리고 조금더 걸어 귤왓뜨락쉼터에 도착했어요.귤왓뜨락쉼터는 저멀리 바다와 효돈마을이 보이는 전망대로 의자와 등받이의자 등이 놓여있어 쉴수있는 공간이에요.   이곳에서는 10분간 자연과 하나되며 힐링할 수 있는데요. 등받이의자에 누워 하늘을 쳐다보기도 하고, 두눈을 감고 자연의 소리에 귀기울여보기도하며 잠시 모든생각을 내려두고 마음비우는 시간을 가져볼수 있었답니다. 푸른 가을하늘과 새소리, 바람소리에 집중하고 옆사람에게 전하고싶은 마음속 말을 전하기도하며 명상의 시간을 가졌네요. 명상의 시간을 마치고 감귤산책로를 따라 걸으며 다시 감귤박물관 정원으로 돌아왔답니다. 그리고 이어진 마지막 활동!감귤박물관 입구에는 제주 최고령 하귤나무가 있는데요.  최고령 하귤나무 옆에는 소원을 이루어주는 나무가 있답니다. 웰니스체험의 마지막활동 [소원을 말하라귤!]은최고령 하귤나무의 아들나무에 소원을 적어 걸어주는 시간이에요. 저도 소원을 적어 걸으며 다른참여자들의 소원을 살펴보았는데요, 시국이 시국인만큼 코로나19에 관한 소원이 많은 비중을 차지하고있었네요. 올해 많은 변화를 일으킨 코로나 19...코로나19 종식을 바라는 많은 사람들의 소원이 이루어지는 날이 오길 바라며 모든활동을 마무리했답니다. 마지막 4시타임의 문화약자참여프로그램은 [혼디 어우러진 HAPPY 감귤DAY]로 월라봉산책 대신 감귤따기체험과 소원쓰기, 진피향주머니만들기, 감귤박물관 내 꿈나다cafe 이용 등의 활동으로 이루어진다고해요.  11월말까지 시범운영기간동안에는 무료로 진행된다고하니 많은분들이 감귤과 자연을 느낄수 있는 시간 되길 바래봅니다!^^    ",
		"description": "진 피향주머니(포푸리) 만들기체험 후 이어 월라봉산책에 나섰습니다. 월라봉은 봉우리주변을... 귤왓뜨락쉼터는 저멀리 바다와 효돈마을이 보이는 전망대로 의자와 등받이의자 등이 놓여있어 쉴수있는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주특별자치도 서귀포시]510번",
		"postdate": "20200520",
		"link": "https://blog.naver.com/f_bits05?Redirect=Log&logNo=221971544134",
		"contents": "서귀포시 간선버스 510번운행회사-동서교통기점-제주컨벤션센터[제주특별자치도 서귀포시 중문동]종점-남원읍사무소[제주특별자치도 서귀포시 남원읍 남원리]평일첫차-6시 35분주말첫차-6시 7분평일첫차-6시 4분주말첫차-6시 12분막차남원읍사무소행-21시 41분(주말).21시 44분(평일)중앙로타리 종료-22시 18분(평일,주말 동일) 막차컨벤션센터행-21시 58분(주말),22시 2분(평일)중앙로타리-22시 33분(주말),평일 22시 35분(평일)남원읍방향 첫차 중간출발중문우체국 출발첫차-6시 13분(평일만 운행)남군농협 출발첫차-6시(평일),6시 2분(주말)컨벤션센터 방향첫차 중간출발중앙로타리-5시 44분*배차간격평일:8분~11회(87회)주말 및 공휴일-17분(63회) 동서교통의 흔한차종인 화이버드 과거 타요랩핑이 되었던 디젤저상차 1.개요-제주특별자치도 서귀포시에서 운행되는 간선버스노선.2.특징제주특별자치도를 넘어서 전국에서 전기버스를 최다보유한 회사이면서 화이버드정비공장을 보유하고 있는 동서교통이 운행하는 노선이면서 동서교통의 주력노선입니다.서귀포시를 동서로 이어주는 노선으로 제주도시내버스개편 이전에는 100번(위미3리방향 편도노선),110번(컨벤션센터방향 편도노선)으로 위미3리~컨벤션센터로 운행되었는데 개편에서 노선이 동쪽의 남원읍사무소로 연장이 되었습니다.제주도에서 저상버스전용노선격이기도 한데 동서교통이 화이버드와 대우디젤저상차로만 다니는 특성이 있는편,과거에는 배터리교체방식의 화이버드가 투입되었으나 노선이 연장되면서 망장포입구(컨벤션센터 방향),대륜동주민센터(남원읍 방향) 정류장에 있는 배터리충전스테이션이 문제가 발생한뒤로는 배터리교체방식의 화이버드는 공천포가 기점인 몇몇 지선버스노선으로 옮겨간 변화가 있기도 합니다.중문관광단지 내부에서는 600번만 들어가는 하얏트호텔을 일부시간대에 경유하며(호텔에서 근무하시는 직원들 출퇴근시간대에 맞춰진듯) 평일에 한해서 학생들 등하교시간대에 통학지원시간대가 있는데 남원읍방향은 위미중학교를 경유하고 컨벤션센터방향은 등교시간대에 남주고등학교를 지나고 하교시간대에는 위미중학교를 경유하도록 되어있습니다만 주말에는 학교가 휴무이니 위미중학교와 남주고등학교의 통학지원계통은 운행하지않습니다.참고로 중앙로타리~남원읍사무소 구간으로는 201번이랑 노선이 겹치는데 201번이 장거리수요가 많은 특성상 201번의 서귀포방향은 앞문까지 꽉 들어차서 못타는 경우가 낮은확률로 발생하기도하는데 기사님이 양해를 구하고 뒤에 출발하는 510번을 타는걸 권유하기도 합니다.중문관광단지 구간에서는 켄싱턴제주호텔입구,하나호텔,신라호텔같은 몇몇 정류장은 남원읍방향과 컨벤션센터방향의 차량이 같은위치에 정차를합니다.  3.노선  남주고등학교 통학지원노선 제주국제컨벤션센터~씨 에스호텔~별내린전망대~플레이케이팝박물관~켄싱턴제주호텔입구~중문골프장~(신라호텔~더쇼어호텔~신라호텔)~스위트호텔~하나호텔,한국관광공사~한국콘도입구~중문관광단지~천제연폭포~중문우체국~중문동~중문초등학교~중문동주민센터~어두모루~중문고등학교~하원동~지세못~속도르~도순동~대천동주민센터~용흥동~묵은길입구~염돈~반참모르~신시가지~제주월드컵경기장,서귀포버스터미널~대륜동주민센터~고래왓~광대왓~수모루~서귀포여자고등학교~여의물~삼매봉~남성마을입구~(→서문터리입구)~구 중앙파출소~남군농협~현대산부인과(남원읍 방향)/매일올레시장 7번입구(컨벤션 방향)~청소년문화의집~중앙로타리~열린병원~(남주고통학지원:남양맨션~동흥초등학교입구~동흥반석아파트입구~동흥동청소년문화의집~동흥분식~한라산교회~남주중고등학교~한라산교회~동흥분식~동흥동청소년문화의집~반석아르미아파트~동흥초등학교입구~남양맨션~)동흥사거리~주공2단지~비석거리~창남거리~삼성여자고등학교~보목입구~상효입구~월라봉~신효~앞동산~효돈초등학교~효돈중학교~하례1리입구~망장포입구~공천포~신례2리교차로~농협주유소~대화동~위미1리사무소~위미문화의집~(위미중학교)~상원동~뒤통모루~대원상동~세천동~종보존연구센터~위미3리~위미3리마을회관~신성동~남원취락구조~동부보건소~남원생활체육관~광지동~남원1리사무소~남원포구입구~남원읍사무소4.경유하는 명소 및 제주올레길코스 경유하는 명소 및 관광지대포해안주상절리대,중문관광단지(여미지식물원,테디베어박물관,플레이케이팝박물관),색달해수욕장,천제연폭포,제주월드컵경기장,외돌개,서귀포매일올레시장,이중섭거리,큰엉경승지,코코몽에코파크,위미항,남원포구경유하는 올레길 코스5코스,6코스,7코스,7-1코스,8코스 5.경유하는 환승정류장 및 환승가능 노선 환승정류장중문우체국,서귀포버스터미널,중앙로타리,남원읍사무소중문우체국102번,202번,181번,182번,282번서귀포버스터미널101번,201번,281번,295번,800번(터미널 내부)531번,532번,633번,182번(외부에서 승차)중앙로타리101번,181번,182번,231번,232번,520번,521번,530번,611번,612번,615번,621번,623번(일부시간 미경유),625번,627번,630번,641번,642번,643번,644번,645번,655번,690번,692번,880번남원읍사무소101번,131번,132번,231번,232번,741-1번,741-2번,742-1번,742-2번  ",
		"description": "상효입구~월라봉~신효~앞동산~효돈초등학교~효돈중학교~하례1리입구~망장포입구~공천포~신례2리교차로~농협주유소~대화동~위미1리사무소~위미문화의집~(위미중학교)~상원동~뒤통모루~대원상동~세천동... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "프리미엄 창파크골프 투어가 제주도를 다녀왔습니다.",
		"postdate": "20191102",
		"link": "https://blog.naver.com/jeonfk?Redirect=Log&logNo=221695769172",
		"contents": "정말 아름다운 제주~~~!10월 29일 아주 이른 새벽 4시반에 집을 나서서 투어를 가시는 몇분들과 함께 김포공항에 도착하였습니다.국내투어는 버스만 타고 다녔기에 비행기로 이동하는 것은 새로운 투어입니다.일본투어를 갈 때와는 또다른 느낌으로 공항에 도착하여 본격적인 2박3일, 일정을 시작하였습니다.       사진이 잘 안나왔지만 기분 좋으신 86세의 가장 건강한 큰형님  제주시 회천파크골프장에서 일정을 시작하였습니다.   파크골프가 끝나고 정방폭포 투어     목포에서 파크골프 열정으로 오신 여성 회원님과 영등포회원님   허니문하우스에서서  강남구 여성회원   저녁은 맛있는 회정식으로   식사후 다리를 건너면서 산책 2일차가 시작되었습니다.       오후에는 감귤이 가장 유명한 효돈마을 월라봉파크골프장에서 지역 동호인들과 함께       김찬기 회장님과 여성참가자들   어디를 가도 인심이 풍부한 귤, 이곳은 황금향을 생산하는 농장에서 자유로운 시간을...   식사를 마치고 천지연폭포에서 즐거워하는 남성회원 3일차 정말 좋은 위치의 도시공원을 파크골프장으로 만든 칠십파크골프장                                 어딜가나 귤이 있습니다.   수희식당에 제주도 뚝배기   12년전 필자가 직접 설계하고 시공한 제주경마파크골프장정말 반가왔습니다. 그리고 그린과 관련하여 좋은 아이디어도 얻었습니다.       금번 제주도 투어에 함께 해주신 창파크골프 회원님들께 진심으로 감사를 드립니다.또, 이번 투어를 함께 준비해주시고 처음부터 끝까지 동행을 해주신 서귀포시협회 안영삼형님께도 진심으로 감사를 드립니다. 구장에서 따뜻하게 맞이 해 주신 제주시협회 회원님들께도 감사의 말씀을 드립니다.금번 투어에서 얻은 경험을 가지고 더욱 좋을 프로그램으로 여러분을 만나겠습니다. ",
		"description": "오후에는 감귤이 가장 유명한 효돈마을 월라봉파크골프장에서 지역 동호인들과 함께 김찬기 회장님과 여성참가자들 어디를 가도 인심이 풍부한 귤, 이곳은 황금향을 생산하는 농장에서 자유로운 시간을... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주감귤박물관, 감귤피자만들기 등 다채로운 체험행사",
		"postdate": "20211120",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222573584762",
		"contents": "",
		"description": "감귤박물관 감귤따기체험장은 서귀포시 신효동 월라봉 언덕 고지대에 터를 잡아 효돈 앞바다와 한라산을 두루 감상할 수 있어 감귤따기 체험객의 보는 즐거움을 더할 것으로 기대하고 있다. 감귤박물관... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주 오름] 영천악, 칡오름, 그리고 월라봉",
		"postdate": "20180129",
		"link": "https://blog.naver.com/jaythecool?Redirect=Log&logNo=221196366988",
		"contents": "지난 주말에 서귀포 토평동 효돈 지역의 오름들을 다녀왔다. 자주 차로 근처를 지나다니기만 하던 오름을 드디어 올랐다. 영천악 혹은 영천오름이라 불린다. 제주에서는 오름 외에 ••악, 봉, 산 등 여러 다른 이름으로 불리기도 하는데, 특별히 다른 의미는 없다. 다른 이름이 붙어 있어도 결국은 작은 화산체, 즉 오름인 것이다.    다른 오름들과 마찬가지로 영천오름을 오르는 길은 다양하다. 그 중 대나무 숲이 멋진 길을 선택했다.    영천악 정상에서 본 풍경. 시야가 탁 트여있지는 않다.    이제 영천악을 떠나 칡오름으로 간다. 칡오름이라는 명칭을 가진 오름은 제주에 세개 정도 있다. 여기는 상효동에 있는 칡오름이다.    칡오름 초입에서 본 영천악. 칡오름은 친구네 개인 소유 오름이다. 이 유리온실도 친구네 소유. 안에는 너무나도 맛있는 애플망고가 자라고 있다. ^^   좋은 길 놔두고 빙 돌아가는 힘든 길을 택한 우리...     돌아서 가니 결국은 힘든 없는 길 타고 올라가기. 흔히 말하는 B코스. ㅋ   동네 제사를 지내던 포제단도 만나고...   드디어 칡오름 정상.    칡오름 내려가는 길. 꽤 가파르다.    칡오름 안내판을 끝으로 월라봉으로 향한다.    월라봉은 포제동산이라고 불리우기도 하는데, 서귀포 감귤박물관과 붙어 있다. 감귤박물관과 함께 방문해봐도 좋을듯...     월라봉 정상에서...멀리 지귀도, 섶섬, 제지기오름 등이 보인다.        이렇게 세개의 오름을 걸은 거리는 약 11키로 정도. 간단히 걷기에 좋은 거리다~ 영천악제주특별자치도 서귀포시 상효동 산122-1  칡오름제주특별자치도 서귀포시 상효동 2306-2  ",
		"description": "지난 주말에 서귀포 토평동 효돈 지역의 오름들을 다녀왔다. 자주 차로 근처를 지나다니기만 하던... 칡오름 안내판을 끝으로 월라봉으로 향한다. 월라봉은 포제동산이라고 불리우기도 하는데, 서귀포... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주여행, 인생샷을 위한 제주도 자연명소 추천!",
		"postdate": "20210606",
		"link": "https://blog.naver.com/jejubilligo_tv?Redirect=Log&logNo=222387324441",
		"contents": "초여름 날씨가 벌써 여름을 알리고있어요.휴가 고픈 이 계절. 집에만 있기는 아쉽죠~힐링도 만끽하고 인생샷도 남기기 좋은제주도 인생샷 스팟  (❁´▽`❁)여러분들을 위해 준비해 보았답니다! #제주여행 #제주도가볼만한곳 #제주여행추천#제주도인생샷명소 #제주도렌트카 제주도 자연과 함께라면인생샷 어렵지 않아요! 1. 명월성제주시 한림읍 동명리 2256photo by instagram @minnpicphoto by instagram @an.fave명월성(명월성지)은 조선시대 왜구의 침략에 대비해 세워진 석성으로 제주특별자치도 기념물 제29호로 지정되어 있어요. 1510년(조선 중종 5년) 축조 당시 명월성의 크기는 둘레가 3천20척, 8척의 높이였다고 해요. 어마어마한 크기죠? 성벽을 따라 걸으면 제주 한림의 주변 풍경과 비양도까지 볼 수 있고 일몰 시간에 맞춰가면 더 아름다운 풍경을 만날 수 있답니다.#협재해수욕장 #금능해수욕장 #제주명월성 명월성제주특별자치도 제주시 한림읍 동명리 2256  2. 월라봉(다래오름)서귀포시 안덕면 감산리photo by instagram @leeeeeeyk올레 9코스에 위치한 월라봉. 오름 모양이 마치 달이 떠오르는 것 같기도 하여 월라봉이라 불린답니다. 월라봉의 하이라이트는 “유반석” 이라 불리는 큰 바위인데요. 탁 트인 풍경과 산방산과 화순항을 배경으로 멋진 인생샷을 남겨보세요!- 여행 tip -제주도는 월라봉이 2곳안덕계곡 쪽 월라봉O /  효돈쪽 월라봉X#제주도오름추천 #제주도오름 #제주도렌트카#제주도오름등산 #다래오름 #안덕면가볼만한곳 월라봉제주특별자치도 서귀포시 안덕면 감산리  3. 별방진제주시 구좌읍 하도리 3354photo by instagram @all_empty__photo by instagram @sumeng_s2제주도 동쪽여행 코스! 구좌읍 하도리의 옛 지명인 '별방' 에서 붙혀진 이름 별방진. 명월진과 같이 조선시대  왜구에 침략에 대비해 지어진 성벽이랍니다. 별방진의 성안쪽으로는 제주스러운 느낌의  마을 풍경과 바깥쪽으로는  하도의 랜드마크 별방포가 인상적이에요.  바라보는 방향에 따라 색다른 풍경을 선물해 주는 별방진. 인생샷 명소로 추천드립니다!#구좌읍 #제주도구좌가볼만한곳 #별방포 #제주도하도리 별방진제주특별자치도 제주시 구좌읍 하도리 3354  4. 사계해변서귀포시 안덕면 사계리 131-8 > 뷰스트 카페 검색photo by instagram @omin_95살짝쿵 대만의 예류지질공원 느낌의 사계해변은 사빈(모래가 퇴적된 해안지형)으로 만들어진 독특하면서도 신비로운 분위기가 매력적인 곳으로 떠오르는 핫플레이스. 간조 시간에 맞춰가야 멋진 사빈해변을 만날 수 있어요. 시간적 여유가 된다면 사진을 찍고 해안을 따라 걸어보시는 걸 추천드립니다!- 여행 tip -* 간조시간 꼭 확인하기* 뷰스트카페 검색하고 가면 포토존 직행가능#사계해변가는법 #사계해변주소 #사계해안#제주뷰스트 #형제섬 #제주도형제해안도로제주도 물때표, 조항정보https://www.badatime.com/j-67.html 사계해안제주특별자치도 서귀포시 안덕면 사계리  5. 천지연폭포서귀포시 천지동 667-7photo by instagram @hnnnnnana천제연폭포, 정방폭포와 함께 제주 3대 폭포인 천지연폭포. 높이는 약 22m로 하늘과 땅이 만나 이룬 연못이라는 의미를 담고 있어요. 산책로 경치도 좋아서 산책로를 따라 거닐며 어른, 아이 할 것 없이 여유를 즐기기에도 딱이랍니다. 사계절 내내 시원하게 떨어지는 폭포수의 멋진 모습과 인생샷도 남겨보세요!#천지연폭포 #천제연폭포 #서귀포가볼만한곳 천지연폭포제주특별자치도 서귀포시 천지동 667-7     제주도 가족여행을 편안하게 아기유모차, 카시트도 바로 대여-우리집 댕댕이랑 함께 즐거운 제주여행제주도 애견동반 가능한 렌트카-아이오닉5타고 제주를 달리자아이오닉 렌트카 가능한 제주도렌트카-자사 보유 차종 1000여대-▼ 카톡오톡 상담하기 ▼ https://pf.kakao.com/_jSpKj  ",
		"description": "- 여행 tip - 제주도는 월라봉이 2곳 안덕계곡 쪽 월라봉O / 효돈쪽 월라봉X #제주도오름추천 #제주도오름 #제주도렌트카 #제주도오름등산 #다래오름 #안덕면가볼만한곳 3. 별방진 제주시 구좌읍 하도리... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주[금남여객]201번 버스",
		"postdate": "20210921",
		"link": "https://blog.naver.com/jaesang1027?Redirect=Log&logNo=222512645761",
		"contents": "*읽기 전에제주에서 서귀포까지 동쪽으로 빙 돌아가는 노선입니다. 서귀포까지 3시간 이상 소요되므로 제주-서귀포 간을 빠르게 이동하고자 하실 경우 281/282번(급행은 181/182번) 을 이용하시면 서귀포시내까지 1시간 내외로 이동이 가능하고 성산읍은 211/212번(급행은 111/112번), 표선면은 221/222번(급행은 121/122번), 남원읍은 231/232번(급행은 131/132번이 있지만 남원읍의 경우 급행노선 빈도수가 다소 적은 편입니다.)을 이용하면 더욱 빠르게 이동할 수 있습니다.이러한 이유로 단일요금화가 되었음에도 제주와 서귀포에서는 기사님이 여전히 승객분들에게 목적지를 한번 물어보시며 제주->서귀포를 이동하려는 경우(반대방향도 마찬가지) 기사님이 승차거부를 하실 수 있습니다. 이때 기사님께 제주(혹은 서귀포)까지 돌아간다는 것을 숙지하고 있고, 해당 노선을 이용하고 싶다는 의사를 보이면 승차시켜 주십니다.경유지시간표에 따라 움직이기 때문에 주요경유지에서 시간조정을 한 후 출발하는 경우가 있습니다. 또한 고성에서는 시간표상 5분 대기 후 출발하게 되어 있으나 고성에 시간표보다 늦게 도착한 경우 대기 없이 출발하는 경우도 있습니다.일부시간대에 세화고와 오조를 경유하는 차가 있습니다. 이때 오조경유차는 막차시간대에 성산일출봉으로 들어가는 차를 제외하고 성산일출봉 쪽으로 일체 들어가지 않고 오조만 경유해 곧바로 고성으로 갑니다. 버스 전면 유리에 부착된 경유지를 잘 확인하시어 승하차하시기 바랍니다.효돈초등학교를 경유하는 차와 미경유하는 차는 번갈아가며 옵니다. 효돈초 쪽으로 가시는 승객들은 버스 정면 유리에 부착된 행선지를 잘 확인하시어 승차하시기 바랍니다.성산일출봉입구 출발 차량이 있습니다.제주방향(전 차량 고성까지 내려간 후 오조경유):5시 44분/6시 5분/6시 20분/6시 38분/6시 52분(세화고 추가경유)서귀포방향:5시 55분/6시 5분(효돈초경유)/6시 25분/6시 40분(효돈초경유)/7시카카오맵 버스 실시간정보 기준 세화고를 경유하는 차량은 상도마을회관, 세화고와 오조 둘 다 경유하지 않는 차량은 하도초등학교(제주방향은 성산리), 오조를 경유하는 차량은 오조리하동, 효돈초를 경유하는 차량은 월라봉, 효돈초를 미경유하는 차량은 서귀포동부도서관으로 써져 있습니다. 예를 들어, 세화고를 경유하면서 효돈초를 미경유하는 차량의 실시간정보는 201(종착지)(상도마을회관,서귀포동부도서관)으로 표기됩니다. 이를 참고하시면 가시는 목적지에 맞는 실시간정보를 찾아보실 수 있습니다.상세노선정보(세화고,오조 미경유 및 효돈초 경유차량 기준으로 작성, 경유지 상세노선정보 및 경유차량은 하단에 별도 서술)제주버스터미널-한국병원-남서광마을입구-남서광마을-탐라장애인종합복지관-동광양-문예회관-인화초등학교-천수동-고으니모르,국립제주박물관-제주대학교교육대학-거로입구-오현중고등학교-화북초등학교-화북남문-제주동중학교-화북주공아파트-삼양2동-삼양초등학교-원당분화원-(구)삼양검문소-진드르-문서교-신촌초등학교-신촌리-대섬입구-조천읍사무소-조천리-조천환승정류장(조천리사무소)-조천체육관-주암주택-충혼묘지-신흥리(마을입구),함덕고등학교-해양연구소-함덕비석거리-함덕농협지소-함덕리3구-함덕환승정류장(함덕해수욕장)-함덕리4구-911의원-북촌리해동-북촌리-북촌다려마을-동복리휴게소-동복리-동복리관광체험어장-영등물-남흘동-김녕리-김녕환승정류장(김녕초등학교)-동성동-김녕해수욕장-지경곰-만장굴입구-월정리용천동-월정리-구좌중앙초등학교-금산목-행원리-행원농공단지-한동리서동-한동리-계룡동-평대리서동-평대초등학교-평대리사무소-평대리동동-세화리시장2동-세화환승정류장(세화리)-세화리구좌농협-해녀박물관입구-하도리면수동-하도리서문동-하도초등학교-하도리-하도리동동-하도리창흥동-금붕사-종달리-종달초등학교-시흥리-시흥리사무소-성산국민체육센터-성산고입구삼거리-오조리입구-성산고등학교-오조해녀의집-성산항입구-성산리취락구조-성산일출봉입구-성산리입구-광치기해변-성산포수협-고성리,(구)성산농협-고성환승정류장(고성리,한국물류)-고성리,성산농협-성산읍사무소-신양리입구-성산농협종합유통센터-혼인지입구-온평초등학교-온평리-화성농장-난산입구-신산리-신산환승정류장(성산농협신산지점)-희진주유소-삼달교차로-신풍리하동-고망난돌입구-신천리취락구조-신천리-하천하동-표선초등학교-표선환승정류장(표선리,제주은행)-성산포수협표선지점-표선오일시장-그린카센터-동원산업-한지교차로-한지동-가흥동-세화2리사무소-가마초등학교-소노캄제주-토산관광지구입구-산열이통입구-송천교-신흥1번지-수농원-신흥교차로-신흥리취락구조-태흥3리-태흥3리사무소-어촌계입구-태흥초등학교-무도동-서소동-진은동-씨사이드홈-남원읍사무소-남원포구입구-남원1리사무소-광지동-낭원생활체육관-동부보건소-남원취락구조-신성동-위미3리마을회관-위미3리-종보존연구센터-세천동-대원상동-뒤통모루-상원동-위미문화의집-위미초등학교-서성동-농협주유소-신례2리교차로-공천포-망장포입구-하례초등학교 하례1리입구-효례교-효돈중학교-효돈초등학교-신협-신효동-월라봉-상효입구-토평,보목입구-삼성여자고등학교-비석거리-세기아파트-주공3,4단지-동문로터리-현대산부인과-청소년문화의집-(구)터미널-아랑조을거리입구-평생학습관-남성마을입구-삼매봉입구-여의물-서귀포여자고등학교-LH아파트-광대왓-고래왓-서귀포버스터미널세화고 경유차량 및 상세노선정보제주발:6시 5분/6시 30분/6시 40분/7시/9시 20분/11시 30분/12시 30분/16시/16시 55분/18시 15분/19시/19시 30분서귀포발:6시 52분(성산일출봉입구 출발 고성경유)/6시 5분/6시 50분/9시 45분/11시 45분/15시 45분/16시 20분/17시/18시/18시 45분/19시 15분(세화환승정류장(세화리)까지는 기존 경로와 동일)-구좌보건지소-세화고등학교-상도마을회관-전경대입구-하도리개긋물-(이후 종달리부터 다시 기존 경로로 운행)오조리 경유차량 및 상세노선정보제주발:6시 20분/7시 10분/8시 20분/11시 50분/14시 10분/16시 35분/17시 55분/20시 10분 차량부터 막차까지 모든 차량(단,해당 시간대의 차량은 고성환승센터에서 광치기해변쪽으로 다시 올라가서 성산일출봉입구에서 운행종료)서귀포발:위에 서술한 성산일출봉에서 출발하는 모든 제주행 차량/6시 50분/9시 30분/11시 15분/12시 30분/13시 45분/17시 20분/18시 30분/19시 30분(성산국민체육센터까지는 기존 경로와 동일)-성산고입구삼거리(기존 경로와 다른 곳 정차)-오조리상동입구-오조리하동-고성오일시장-(고성리,(구)성산농협부터 다시 기존 경로로 운행)효돈초 미경유차량 상세노선정보(하례1리입구까지는 기존 경로와 동일)-맹살공원-효돈농협하나로마트-효돈축구공원-서귀포동부도서관-(상효입구부터 다시 기존 경로로 운행)참고사항회차 후 서귀포 방향으로 운행 시 대륜동주민센터 경유 후 고래왓부터 역순으로 운행(경유지 상관없이 전 차량 해당)제주방향 국립제주박물관(고으니모르,국립제주박물관 건너정류장)~동광양 구간은 천수동,인화초 방향으로 가지 않고 국립제주박물관-우당도서관-사라봉-사라봉오거리-제주여자상업고등학교-제일교,동문시장입구-동문성당-신산로-문예회관에 정차합니다.제주버스터미널발 20시 10분/20시 30분/20시 50분/21시 10분/21시 40분(막차)차는 오조경유 후 고성리에서 광치기해변 쪽으로 다시 올라가서 성산일출봉입구에서 운행을 종료합니다.서귀포버스터미널발 20시 20분/20시 40분/21시/21시 20분/21시 40분차는 성산일출봉입구에서 운행을 종료합니다.자세한 시간표는 아래 사이트를 참고하시기 바랍니다.http://bus.jeju.go.kr/ 제주버스정보 메인제주버스정보 PC, 모바일 홈페이지에서 대중교통 정보를 이용해보세요.bus.jeju.go.kr ☎금남여객:064-753-4423 ",
		"description": "차량은 월라봉, 효돈초를 미경유하는 차량은 서귀포동부도서관으로 써져 있습니다. 예를 들어, 세화고를 경유하면서 효돈초를 미경유하는 차량의 실시간정보는 201(종착지)(상도마을회관... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤 농장 아들이, 마을 지도 퍼즐을 만드는 이유",
		"postdate": "20210503",
		"link": "https://blog.naver.com/gallery0909?Redirect=Log&logNo=222335716799",
		"contents": "마을 지도를 만든다고 작년부터 꼼지락거렸습니다. 마을 지도를 만들고 있어요.10여년 전쯤에 감귤 따기 체험도 하고 마을을 걸으며 여행 프로그램을 진행한 적이 있습니다. 미리 준비한 ...blog.naver.com 서귀포시 신효동, 하효동 마을 전체 지역과보목동, 상효동, 하례리 일부 지역 상세 지도를 만들고 있습니다. 해맞이와 섶 섬 앞 소라 새벽 5시면 으레 일어나서 자전거를 타곤 합니다.나이가 들어가면서 근손실로 인한 가냘픈 새 다리를 꿀벅지로 바뀌는 꿈을 꾸며 열심히 운동을 하고 있습니다.꼬불꼬불 옛길을 따라서 마을 구석구석을 돌아다니며 산책을 겸하고 있습니다. 구두미 포구와 보목 포구 자전거를 타고 바닷가를 지날 때면 제주의 아름다움에 매료되기도 합니다.본능적으로 달리던 자전거를 멈추고 카메라 셔터를 누르곤 합니다. 신효 마을 안길 서귀포시 효돈동은 신효 마을과 하효 마을이 있습니다. (상효 마을은 영천동으로 보목동은 송산동으로 행정구역이 바뀌었습니다.)신효 마을, 하효마을, 상효 마을, 보목 마을, 하례 마을.... 넓지 않은 지역에 여러 부락들이 모여 있는데 마을마다 특성이 있는듯합니다.하효 마을은 활기가 넘치고 역동적인데, 신효 마을은 조용하고 고요한 마을로 인식되고 있습니다. 감귤 박물관 진입로 감귤로 유명한 효돈 마을은 가로수도 감귤 나무입니다. 효돈 감귤이라고 한 번쯤 들어 보셨을듯합니다. \"효돈\"은 마을 이름입니다.  신효동 마을과 감귤 박물관 주변은 꼬불꼬불 정겨운 돌담과 끝없이 펼쳐지는 감귤 농장이 장관을 이룹니다.차를 타고 마을을 지나면 높은 돌담때문에 감귤 농장이 보이지 않지만,돌담길 따라 천천히 걷다 보면 광활한 벌판이 아닌 오밀조밀 모여 끝없이 펼쳐지는 감귤 농장을 만날 수 있습니다.  마을 지도를 만들기 위해 아침이면 자전거를 타고 마을 구석구석 돌아다닙니다. 30km 거리를 한 시간 반 동안 마을과 해안을 돌아다니곤 했습니다.  한라산 줄기 뻗어 월라봉 되고그 아래 서 있는 문화의 토대~척박한 땅에 감귤 나무를 심고 가꾼우리 아버지들의 정성이 모여지금의 감귤 마을을 이루었습니다.훗날 자식들은감귤 박물관과 월라봉 둘레길을 만들어감귤 마을의 명성을 이어가고 있습니다.... 아버지와 아들 농장 엉이자랑~ 엉이자랑~아기를  구덕(바구니)에 눕히고 자장가를 부르며,발로는 구덕을 흔들고 손으로는 삯바느질하던제주 여성들이 고단한 삶이 있었습니다.그 모습을 닮은 애기업개돌과 구덕찬돌을 신효 마을에서 만날 수  있습니다....낭만부자 퍼즐 형태의 9개의 마을 지도 중에서 3개가 완성되었습니다.감귤 박물관 편, 신효 웃동네편, 낭만부자 주변 지도. 아버지와 아들 감귤 농장 아들이 30년 동안 마을을 떠나 있는 동안묵묵히 마을을 지키고 보존해 준고마움에화답을 해 드리고 싶습니다.한적한 길을 또닥또닥 걸으며 마을을 둘러 보고 정겨운 작은 찻집에서 차를 마시고 식사를 하며마을에서 숙박을 하면서 느낄 수 있는제주의 또 다른 모습을 보여 드리고 싶습니다.지금은 귤 박스속에 작은 지도 퍼즐이 한장한장 들어있지만,9개의 퍼즐 마을 지도가 완성되면내년에는 마을 이야기와 함께 신문지만 한 한 장의 지도를 만들어 보렵니다. ",
		"description": "신효 마을 안길 서귀포시 효돈동은 신효 마을과 하효 마을이 있습니다. (상효 마을은 영천동으로... 한라산 줄기 뻗어 월라봉 되고 그 아래 서 있는 문화의 토대~ 척박한 땅에 감귤 나무를 심고 가꾼 우리... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "우리 농산물 코너(제주감귤 직거래판매) : 제주 서귀포 효돈... ",
		"postdate": "20181110",
		"link": "https://blog.naver.com/kohkh0626?Redirect=Log&logNo=221395031055",
		"contents": "",
		"description": "먼저 사진에 보이는 건물이 서귀포 효돈동 중 행정동인 신효동 사무소 전경입니다. 아래 사진은 신효동 서쪽에 위치하고 있는 월라봉이라고 합니다. 이 봉우리 때문에 겨울에는 북서풍을 막아주어 감귤재배에... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[슈슈의 여행 -제주 서귀포] 서귀포의 아름다운 벚꽃길... ",
		"postdate": "20130330",
		"link": "https://blog.naver.com/sugarshoes?Redirect=Log&logNo=70164321103",
		"contents": "",
		"description": "제주) 첫차05:40막차22:45약 25분 간격 신시가지시외버스터미널-서귀포여자고등학교-삼매봉-서귀시외버스터미널-동문로터리-삼아아파트-비석거리-삼성여자고등학교-보목입구-상효입구-월라봉-신효-효돈초등학교... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "(#신효동토지매매) 서귀포시 신효동 바다 &amp; 한라산 조망 - 상.... ",
		"postdate": "20211115",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222568946909",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 제주토박이단방공인중개사 한소장 입니다.^^     오늘은 서귀포시 신효동에 위치한건축기반시설 모두 완비된 토지로서바다 및 한라산 조망이 가능하여향후 ~ 전원주택 또는 펜션등으로 좋은 토지 매매가 되겠습니다.  그럼먼저, 매물토지 위치를간단히 살펴 보겠습니다.  위 표시된 지점에 토지 위치구요 ~효돈중학교에서 조금 윗쪽입니다.하효항, 쇠소깍, 망장포, 공천포,월라봉공원, 감귤박물관등신.하효동 주변에는 힐링장소도많은 지역이 되겠습니다.서귀포시내까지는 차량 약 10분 ~하나로마트, 금융기관, 식당, 학교는차량 5분정도 소요될듯 합니다.날씨도 따뜻하고 포근하여서전원적인 삶을 즐기기에는 아주 좋은 위치.입지로서 ~ 많은 분들이 선호하는 지역 입니다.  다음은 매물 토지에 대하여전체적으로 살펴 보겠습니다.  지목 :전용도지역 :자연녹지토지면적 :869㎡(262.87)기타 :도로에 길게 접함.전기,상수,오수 OK농업용수 설치됨.건축가능 토지.어린감귤 묘목 식재됨.주말체험영농목적으로농.취.증 발급 가능함.  마지막으로 매매금액 입니다.4억 2천 !  ( 단방공인중개사사무소 )010  4055  3751        #하효동토지매매 #하효동주택부지 #하효동단독주택지#하효동전원주택지 #하효동펜션부지 #하효동토지#신효동토지매매 #신효동주택부지 #신효동단독주태지#신효동전원주택지 #신효동펜션부지 #신효동토지#효돈동토지매매 #효돈동주택주비 #효돈동단독주택지#효돈동전원주택지 #효돈동펜션부지 #효돈동토지#신효동부동산 #하효동부동산 #효돈동부동산#단방 #단방부동산 #단방공인중개사 ",
		"description": "위 표시된 지점에 토지 위치구요 ~ 효돈중학교에서 조금 윗쪽입니다. 하효항, 쇠소깍, 망장포, 공천포, 월라봉공원, 감귤박물관등 신.하효동 주변에는 힐링장소도 많은 지역이 되겠습니다. 서귀포시내까지는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료 (#신효동단독주택임대) 제주 서귀포시 신효동... ",
		"postdate": "20200907",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222082760760",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 단방부동산토박이 중개사 한소장 입니다.^^      오늘은 깨끗하면서 공기도 좋고 해서, 살기가 아주 좋다는 서귀포시 신효동넓은 주택(2층만) 년세 임대 입니다.  일단, 여기는 입지가 너무 좋습니다.서귀포시내와의 접근성 딱 10분 !그럼에도 자연환경과 따뜻한 날씨 ~여기에 제주 대표 깨끗한 청정지역 !  조금만 주변을 이동하여 쳐다보면 ~~~쇠소깍, 월라봉공원, 감귤박물관,제지기오름, 섶섬&구두미포구,휴애리 및 공천포구등등볼거리도 아주 많은 지역이지요 ~  여기에 주택면적이 무려 36.5평 !< 테라스도 있고 엄청 넓어요 ~~~>  정원 및 텃밭등은 1층(주인)과 같이사용도 할수 있는 부분까지...  풀옵션은 아니지만...필요하다면,현재 TV, 냉장고, 세탁기, 쇼파등도 그냥 빌려줄수 있다고 합니다.^^    그럼먼저, 임대주택 위치 및 입지를아래 지도를 보면서 살펴 보겠습니다.   위 노란색원안 임대주택 위치입니다.서귀포시 신효동(효돈) 입니다.주거지역내 위치해 있지만 ~~~주변은 복잡하거나 답답하지 않으면서, 정말 깨끗한 입지 입니다.효돈초.중학교 모두 도보로 등하교가능한 위치이며, 도서관, 파출소,소방서, 복지회관, 동사무소등관공서등 인근 위치가 되겠습니다.농협 및 신협, 우체국등 금융기관과하나로마트 및 제스코마트등 마트 ~그리고 효돈의 대표 관광지 쇠소깍 ! 산책과 힐링장소로 유명한 월라봉 ! 감귤로 유명한 효돈에 감귤박물관 ! 이정도면 여러분 어떻습니까???  또한 서귀포시내와의 접근성  10분!보목리포구 및 구루미포구, 섶섬 및제지기오름, 게우지코지, 공천포구,휴애리, 올레길5코스등 조금만 이동하면 볼거리도 많고, 산책등의장소로도 아주 괜찮은 명소 입니다.참고로 임대주택내 테라스에서는한라산 및 바다, 제지기오름등이조망됩니다. ^^    다음은 매물 임대주택에 대하여 전체적으로 살펴 보겠습니다.  대지면적 :660㎡(200)건물구조.용도 :경량철골구조단독주택(출입구분리)<2층만 임대-분리세대>주택면적 :120.51㎡(36.45)사용승인 :2010.03.18내부현황 :현관.신발장거실.주방화장실.욕실방3알파룸(드레스룸)세탁.보일러실외부현황 :2층 테라스주차장전기차충전기정원.텃밭피크닉테이블옵션 :TV냉장고세탁기가스렌지쇼파옷장기타 :즉시입주가능남향주차장 - 1대난방 - 기름세대분리 됨출입구 따로 됨엄청 넓음바다 조망한라산 조망별도관리비 없음  마지막으로 임대금액 입니다. 계 약 완 료 넓은 주택에 바다, 한라산 조망 그리고 예쁜 정원에 조그마한 텃밭등       ( 단방공인중개사사무소 )010  4055  3751   2층단독주택 외부(2층임대) 2층단독주택 외부(2층임대) 2층단독주택 및 외부(정원등) 2층단독주택 외부 및 정원등 정원 및 텃밭등 텃밭 2층 외부계단(출입구분리-별도) 정원내 피크닉테이블 텃밭 / 정원 /  피크닉테이블 정원등 정원등 2층에서 본 정원사진 2층에서 본 한라산 조망 2층에서 본 제지기오름, 섶섬, 바다조망 2층에서 본 감귤과수원 조망 주택앞 도로 주택앞 도로 거실 거실 주방 현관.신발장 화장실.욕실 방1 방2 방3 알파룸(드레스룸) 세탁실 2층 테라스 2층 테라스#제주도임대주택 #제주도단독주택임대 #제주도주택임대#서귀포주택임대 #서귀포단독주택 #서귀포주택년세#서귀포주택연세 #서귀포단독주택년세 #단독주택임대#신효동단독주택 #신효동주택 #신효동단독주택임대#신효동주택임대 #신효동단독주택년세 #신효동주택년세#효돈동단독주택 #효돈동단독주택임대 #서귀포이주#제주도이주 #제주주택임대 #제주주택년세 #단방부동산#신효동부동산 #신효단독주택임대 #신효주택임대#단방공인중개사 #단방 #제주임대부동산 #신효동부동산 ",
		"description": "산책과 힐링장소로 유명한 월라봉 ! 감귤로 유명한 효돈에 감귤박물관 ! 이정도면 여러분 어떻습니까??? 또한 서귀포시내와의 접근성 10분! 보목리포구 및 구루미포구, 섶섬 및 제지기오름, 게우지코지... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "효돈동 지명 유래 #쉐둔 #쉐돈 #우돈",
		"postdate": "20190310",
		"link": "https://blog.naver.com/guswls0411?Redirect=Log&logNo=221484509989",
		"contents": "효돈동 지명 유래 #쉐둔 #쉐돈 #우돈이렇게해서 효돈동 이라는 마을 이름이 생겼네요^^효돈에 사는 사람이라면 한번은알아두면 좋아요   #효돈세탁소 효돈세탁소제주특별자치도 서귀포시 하효동  119 1층  #효돈동주민센터 효돈동주민센터제주특별자치도 서귀포시 하효동 152-1  #효돈농협 효돈농협제주특별자치도 서귀포시 하효동 147-10  #효돈동우체국 효돈동우체국제주특별자치도 서귀포시 하효동 152-3  #효돈동신협 서귀포동부신협본점제주특별자치도 서귀포시 신효동 828-4  #효돈초등학교 효돈초등학교제주특별자치도 서귀포시 신효동 123-3  #효돈중학교 효돈중학교제주특별자치도 서귀포시 하효동 15-1  #효돈감귤박물관 #서귀포감귤박물관 서귀포감귤박물관제주특별자치도 서귀포시 신효동 산4  효돈산책로 작은오름같은곳#월라봉 월라봉근린공원제주특별자치도 서귀포시 신효동   효돈근처 관광지#쇠소깍 쇠소깍제주특별자치도 서귀포시 하효동 995  ",
		"description": "알아두면 좋아요 #효돈세탁소 #효돈동주민센터 #효돈농협 #효돈동우체국 #효돈동신협 #효돈초등학교 #효돈중학교 #효돈감귤박물관 #서귀포감귤박물관 효돈산책로 작은오름같은곳 #월라봉 효돈근처 관광지 #쇠소깍",
		"source": "월라봉(효돈)"
	},
	{
		"title": "★계약완료★제주도 서귀포 신효동 이도빌리지 방3... ",
		"postdate": "20211109",
		"link": "https://blog.naver.com/sopoong2016?Redirect=Log&logNo=222562376840",
		"contents": "서귀포 신효동...예전에 제주도 여행하던 생각이 납니다. 나름 직장생활 잘한다고 생각했고, 올라가면 내려와야 하는 건 다른이들의 몫이거니 거들먹거렸던 때...자존심을 뭉개는 일이 있었고 나 자신을 정돈할 시간이 필요하다는 핑계로 무작정 왔던 곳이 여기 신효동이었어요. 그 때도 겨울이었는데 미처 다 수확하지 못한 노지귤이 황금빛으로 대롱거려서 몰래 따먹었는데 지금도 그 탱탱하고 새콤달콤한 맛을 잊을 수가 없습니다. 그때는 몰랐습니다. 여기서 공인중개사로 밥을 먹고 살아가게 될줄은...서귀포에 방3개짜리 아파트 빌라 연립 전세 구하고 계신 분들께  귤천지 신효동 이도빌리지를 소개드립니다.   위  치서귀포시 효돈로 119명칭이도빌리지공급/전용면적95.3/81.4㎡총동수/세대수4개동/48세대해당층/총층3/5층(EV有)방향남향(거실기준)난방연료LPG보일러방/욕실개수3/2개월평균관리비6만원사용승인일자2016.09.29옵션사항천정형에어컨2대, 붙박이장입주가능일자2021.12.10일이후임대가격전세 1억5천만원중개수수료45만원(카드결제가능) 안방작은방 1작은방2다용도실 현관중문이 집은 실제 보시는 느낌이 훨씬 좋아요!효돈초 바로 옆, 효돈중학교 도보권매일 아침저녁 산책은 월라봉, 감귤박물관 한바퀴.여름에는 쇠소깍 바다까지 걸어보세요. 굳이 복잡한 시내에 살 이유가 없으시다면 시내까지 5분거리 신효동이 살기좋아요. 방문예약이 필요한 집이니 봄봄 김상희공인중개사에게 문자 주시면 예약후 확정문자 드리겠습니다.   ",
		"description": "효돈초 바로 옆, 효돈중학교 도보권 매일 아침저녁 산책은 월라봉, 감귤박물관 한바퀴. 여름에는 쇠소깍 바다까지 걸어보세요. 굳이 복잡한 시내에 살 이유가 없으시다면 시내까지 5분거리 신효동이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주올레길 6코스  쇠소깍~보목포구",
		"postdate": "20210319",
		"link": "https://blog.naver.com/okdongguy?Redirect=Log&logNo=222280515185",
		"contents": "올레길6코스를  네 번째 산책을 하였다.이로서 6코스도 완주했다.5.7km에 1:35분 걸렸다. 쇠소깍다리~개우지코지 까지 트랙 5코스와 6코스의 접점인 쇠소깍다리에서 시작하여   효돈천 하구인 쇠소깍으로 간다.  바다와 만나는곳  데크 데크에서 본 하구 하효리  검은모래  해변 일출 직전인데 먹구름 가득 언젠가 m형 부부, 바위&조 부부, 우리집  내외가 앉아서 두 팔  벌려 사진 찍던 추억의 벤치도 지난다. 하효 해녀들 효돈동 안내판! 항구로 간다. 해녀 불턱! 겨울에  물질 한 후에 얼마나 추웠을까? 하효항구! 서쪽 언덕으로 오른다.소금막 안내판 여기도 제주여인의 삶이  새겨져 있다. 무심히 해 뜨는 곳을 보고 또 본다. 상록수 터널길 지나고 야자수 숲 지나고 길가의 사진  안내판을 복사해 본다.월라봉! 아기업개돌 구덕찬돌 효돈마을 웃수물 지난다. 항구를 뒤돌아 보고 또 옛날 사진 안내판 나오니 복사한다. 강시기바위 안내 비석! 수평선엔 아트막한 지귀도 보이고, 개우지코지 보이기 시작! 코지의 데크에서 주변을  담아 본다. 알수물  용천수가 해변에 솓는 단다. 모자바위라 했던가?파고가 해변에 부딪혀서 하얀 포말이 솟구친다. 개우지코지~보목항 트랙! 해변! 서쪽으로 진행하면 남쪽 해변을 본다. 올레길 표지기가 바람에 너풀 댄다. 유채꽃 해변 하효마을 옛 사진들도 복사한다. 제주 4.3사건은 비극이었다.  하효마을 소공원에 사진들이 새겨져 있다. 카페=서양차관! 여기도 소금코지! 배내돗개! 바다 잔잔할 때 해안에 배 대는 곳이란다. 섶섬이 다가 온다. 큰업통 해변  골배!하효동과 보목동 경계이다. 하르방님! 송산동에 들어 갑니다.  보목동 환해장성터!  제지기오름 아래 다가 간다. 오래될 할망집 새로 지은 크고 번듯한 마주  보는 두  집이 대조적이다.  제지기오름 왕복 트랙! 제지기오름  가는 목도!10분 정도 땀 나며 오른다. 정상엔 전망데크와 운동기구들이 있다. 북쪽! 남쪽! 서쪽 전경! 북쪽으로 화구가 봉긋한 부악이 살짝 보인다. 남서쪽 보목포구와 섶섬! 안내판! 야생화! 도로로 내려 와서 포구쪽으로 간다.제지기오름~보목포구~보목신협 트랙 뒤돌아 본 제지기오름! 포구 초입에도 한기팔 시인의 시비가 있다. 이틀째 보는 포구! 7:45분 버스 기사님께 종착지를 물어 보니 혁신도시쪽 안가는 노선이라며 걍 타라고해 타니 큰 길가의 보목신협 버스승강장까지 태워 주신다.여기서 서귀포혁시도시 가는 버스 타면 된단다.친절한 630번 기사님 감사합니다. 이렇게 제주올레길 6구간을 네번 나누어 산책 했다.아침은 전복죽~  ",
		"description": "월라봉! 아기업개돌 구덕찬돌 효돈마을 웃수물 지난다. 항구를 뒤돌아 보고 또 옛날 사진 안내판 나오니 복사한다. 강시기바위 안내 비석! 수평선엔 아트막한 지귀도 보이고, 개우지코지 보이기 시작! 코지의... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주가 보인다 여행수어Ⅱ- 3",
		"postdate": "20220222",
		"link": "https://blog.naver.com/deafjeju0127?Redirect=Log&logNo=222653635773",
		"contents": " 여행수어Ⅱ 세번째 시간!저번시간에 이어 제주 지명에 대해서 알아보겠습니다! 수어도 배우고, 제주 지명에 대한 내용도 간단하게 설명해드리겠습니다. 11. 신효동: 서귀포시에 속하는 법정동https://youtu.be/mwitniO0kTo ▷ 처음에는 '쉐둔·쉐돈'이라 불리다가 '새쉐돈'이라 불렸으며, 나중에 신효(新孝)라고 불림 ▷ 주요 관광지 : 월라봉, 감귤박물관 수형설명1. 각 두손의 손끝을 모은 다음 그 끝을 양쪽 눈 밑에 댔다가 활짝 피면서 뗀 후(새롭다) 왼 주먹의 5지를 펴서 손등이 왼쪽을 향하게 하고 오른 주먹의 4 · 5지를 펴서 왼손 5지 등을 쓸어내린다.(효돈) 2. 두 주먹의 1 · 5지를 펴고 마주보게 모로 세워 내린다.(지역)  12. 영남동: 서귀포시에 속하는 법정동https://youtu.be/ubgw02csvhE ▷ 영주산(瀛洲山)의 영(瀛)과 남쪽을 뜻하는 남(南)을 결합아여 '영남(瀛南)'이라 하였으며, 4·3 사건 당시 희생된 마을▷ 주요 관광지 : 한라산둘레길 동백길, 한라산국립공원 영실탐방로수형설명1. 편 왼손의 1 · 5지 끝을 맞대 동그라미를 만들어 손등이 왼쪽을 향하게 하고 오른 주먹의 1 · 5지를 펴서 1지 끝이 왼쪽을 향하게 한 후 그 손 끝을 왼손 끝에 붙힌다.2. 두 주먹의 1 · 5지를 펴고 마주보게 모로 세워 내린다.(지역)  13. 월평동(서귀포): 서귀포시에 속하는 법정동https://youtu.be/8vx2ejW_cQY ▷ 옛 이름은 '달뱅디'로 불렸다가 '달평'에서 '월평'으로 불리게 됨▷ 주요 관광지 : 월평마을 아왜낭목 쉼터수형설명1. 왼 주먹의 2지를 펴서 등이 밖으로 향하게 세우고 2지 끝에 오른 손등을 대고 아래로 내린다.(서귀포) 2. 왼 손바닥이 앞을 향하도록 하여 손가락을 반구부린 후, 오른 주먹의 1 · 5지를 왼손 1지 옆에서 모았다가 아래로 내리면서 폈다가 다시 맞댄다.(월평) 3. 두 주먹의 1 · 5지를 펴고 마주보게 모로 세워 내린다.(지역)  14. 토평동: 서귀포시에 속하는 법정동https://youtu.be/JZf1tDX5LVA ▷ 옛 이름 '돗드르, 돗뱅듸'의 한자 표기▷ 주요 관광지 : 윈드1947카트테마파크, 소정방폭포수형설명1. 왼 주먹의 1 · 2 · 3지를 펴 2 · 3지는 붙히고 손끝이 오른쪽을 향하게 한 후 편 오른손등이 위로 향하게 하고 왼손 앞에서 밖으로 내민다.2. 두 주먹의 1 · 5지를 펴고 마주보게 모로 세워 내린다.(지역)  15. 하예동: 서귀포시에 속하는 법정동https://youtu.be/EsTQQpvZI0U ▷ 안덕과 중문 사이에 위치▷ 주요 관광지 : 논짓물해변수형설명1. 왼 손가락의 끝을 모아 붙여 동그라미를 만들어 4지 옆면이 밖으로 향하게 하고 오른 주먹의 1 · 2 · 3지를 펴서 끝이 왼쪽을 향하게 한 뒤 왼손 끝에 붙힌 다음(예래) 편 오른손의 바닥이 아래로 향하게 하고 그 손을 아래로 내린다.(아래)2. 두 주먹의 1 · 5지를 펴고 마주보게 모로 세워 내린다.(지역)  사진출처 : 비짓제주, 네이버설명출처 : 비짓제주, 네이버 지식백과여행수어는 매주 화요일에 업로드 됩니다.많은 관심부탁드려요!😁 ",
		"description": "관광지 : 월라봉, 감귤박물관 수형설명 1. 각 두손의 손끝을 모은 다음 그 끝을 양쪽 눈 밑에 댔다가... (효돈) 2. 두 주먹의 1 · 5지를 펴고 마주보게 모로 세워 내린다.(지역) 12. 영남동 : 서귀포시에... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주특별자치도]295번",
		"postdate": "20180704",
		"link": "https://blog.naver.com/f_bits05?Redirect=Log&logNo=221312068836",
		"contents": "",
		"description": "상효입구~월라봉~신효~앞동산~효돈초등학교~효돈중학교~두레빌라~망장포입구~공천포~신례2리교차로~농협주유소~대화동~위미1리사무소~위미문화의집~상원동~위미리~위미감협~대원상동~대성동~한남농장... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "&lt;요里보고 조里보고&gt; 효돈동 (신효마을·하효마을) 편",
		"postdate": "20181114",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221398088283",
		"contents": "",
		"description": "감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을뿐만 아니라 남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 들어오는 월라봉 정상바위를 만날 수 있는데요. 단, 전망대나 나무데크 등의 시설이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 세탁소 #효돈세탁소",
		"postdate": "20180101",
		"link": "https://blog.naver.com/guswls3201?Redirect=Log&logNo=221175682837",
		"contents": "",
		"description": "효돈세탁소 #제주도서귀포시세탁소 #제주서귀포세탁소 #명품운동화염색 #명품지갑염색... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름 #보목포구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 신효동 아담한 단독주택 매매",
		"postdate": "20220210",
		"link": "https://blog.naver.com/gksmf0725?Redirect=Log&logNo=222644017961",
		"contents": "안녕하세요 ~~오늘 소개해 드릴 집은 서귀포시 신효동에 위치한 아담한 단독주택입니다. 제주도에서 제일 따뜻한 동네~그래서 감귤이 맛있기로 소문난 곳이기도 한 신효동~신효동마을에서 조금만 올라가다보면 감귤박물관이 나오는데감귤박물관 바로 인근에 위치해 있습니다.아담한 2층 단독으로 1층에는 방1, 욕실1, 주방, 거실과 외부 창고2층에는 방2, 욕실1, 거실이 있습니다.집내부에도 2층으로 올라가는 계단이 있고외부에서도 바로 2층으로 올라갈수 있게 별도의 계단이 설치되어 있습니다.  2층 입니다.거실을 기준으로 오른쪽과 왼쪽에 각 방이 하나씩 있으며입구바로 옆이 욕실 입니다.거실창을 열면 바다가 보입니다. 방이 꽤 넓은 편입니다. 2층 욕실 거실창에서 본 풍경입니다.  도로에 바로 붙어 있지만차량 통행이 많은 곳이 아니라 조용한 편입니다.  집에서 도보3분 거리에 감귤박물관과 월라봉 산책로가 있습니다. 버스정류장이 도보1분거리에 있으며효돈초, 효돈중, 효돈주민센터, 하나로마트등이 차량5분거리에 위치해 있습니다.일반 타운하우스와는 달리 토지,건물 개별등기가 되어 있습니다.아담한 사이즈의 단독주택이라 가족이 많으신 분 보다는 단촐한 식구인 댁에 맞는 집일 것입니다.5.16 도로와 일주도로를 따라 제주시와 서귀포시로의이동이 편리한 곳입니다.  ",
		"description": "집에서 도보3분 거리에 감귤박물관과 월라봉 산책로가 있습니다. 버스정류장이 도보1분거리에 있으며 효돈초, 효돈중, 효돈주민센터, 하나로마트등이 차량5분거리에 위치해 있습니다. 일반 타운하우스와는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "(#신효이도스타빌리지매매) 제주 서귀포시 신효동 바다조망... ",
		"postdate": "20201128",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222156987374",
		"contents": "안녕하십니까?아름다운 섬나라 제주 에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주 부동산 전문가 - 단방부동산토박이 중개사 한소장 입니다.^^      오늘은 서귀포시 신효동에 위치한바다 및 섶섬 조망이 아주 좋은신효 이도스타빌리지 매매 입니다.  그럼먼저, 매물주택 위치 및 입지를아래 지도를 보면서 살펴보겠습니다.   이도스타빌리지제주특별자치도 서귀포시 신효로 16  제주특별자치도 서귀포시 신효로 16신효이도스타빌리지 104동 입니다.대한민국에서 제일 따뜻하다는 효돈 ~서귀포시내 근접(10분)하고, 주변볼거리(쇠소깍, 감귤박물관, 월라봉,보목포구, 섶섬, 공천포, 휴애리등)도아주 많이 있는 지역이 되겠습니다.  복잡하지 않고, 자연이 훤희 보이는 ~그리고 바다랑 섶섬조망까지 뚜렷하며지금같은 가을에는 감귤도 주렁주렁달려 있는 모습이, 제주도의 모습을대표하는 그림같은 풍경이 나오네요.1억중반대의 조그마한 빌라 입니다.  효돈초, 효돈중, 삼성여고등 학교와동사무소, 파출소, 소방서, 도서관등공공기관들이 주변 근처에 있으며 ~~~농협, 신협, 우체국등 금융기관이동네마을에 있어서 불편함이 없습니다.주부님들 ~ 하나로마트, 제스코마트등시장 보시는데 불편함이 없구요 ~~~조금만 이동하면, 쇠소깍, 월라봉공원,감귤박물관, 보목리 섶섬, 제지기오름, 공천포, 휴애리등 자연과 힐링할수 있는 산책 공간들이 아주 많아서, 삶과 쉼이아주 쉽게 공존이 가능한 입지 입니다.  코로나에 지쳐있는 여러분에게하늘이 준 아름다운 선물 제주 ~~~여기 여러분의 휴식처가 될 만한조그마한 보금자리를 추천 드립니다.  다음은 매물주택에 대하여전체적으로 살펴 보겠습니다.   주택명 :신효이도스타빌리지동.세대수 :10개동 80세대사용승인 :2014.12.24구조 :철근콘크리트구조5층공동주택(필로티)도시형생활주택 -단지형연립주택공급면적 :64.82㎡(19.6)전용면적 :50.14㎡(15.2)내부구조 :방3거실.주방화.욕실세탁.보일러실현관.신발장기타 :층수 - 5층엘리베이터 - 없음방향 - 남향주차장 - 1대입주시기 - 2개월관리비 - 월5만원입구문 - 보안바다조망 굿 !  마지막으로 매매금액 입니다.1억4천5백  ( 단방공인중개사사무소 )010  4055  3751                 #신효이도스타빌리지매매 #이도스타빌리지매매 #이도빌리지매매#신효동빌라매매 #신효동다세대매매 #신효동주택매매#효돈동빌라매매 #효돈동다세대매매 #효돈동주택매매#신효이도스타빌리지 #하효동주택매매 #신효동이도스타빌리지#하효동빌라매매 #쇠소깍 #월라봉 #월라봉공원 #감귤박물관#보목리 #섶섬 #제지기오름 #공천포 #휴애리 #제주도주택#서귀포주택매매 #서귀포빌라매매 #서귀포연립매매#바다조망제주주택매매 #신효동부동산 #단방 #단방부동산#단방공인중개사 #제주공인중개사 #제주도부동산 #서귀포부동산 ",
		"description": "대한민국에서 제일 따뜻하다는 효돈 ~ 서귀포시내 근접(10분)하고, 주변 볼거리(쇠소깍, 감귤박물관, 월라봉, 보목포구, 섶섬, 공천포, 휴애리등)도 아주 많이 있는 지역이 되겠습니다. 복잡하지 않고, 자연이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료(#하효동농가주택매매) 제주 서귀포시 하효동... ",
		"postdate": "20210511",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222346550375",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 제주토박이단방부동산 한소장 입니다.^^      오늘은 서귀포시 하효동에 위치 ~마당에 감귤나무가 예쁘네요 ^^주택은 안채(60㎡) 및 바깥채가있고, 주택 뒷쪽으로는 텃밭이 있어서채소등은 자급자족이 될 듯 합니다.오래된 농가주택 과 대지 148평인서귀포시 하효동 매물 입니다.  하효동 2종일반주거지역이란 점 ~일단, 건폐율60% 용적률250% 가말해주듯 ... 이지역 2종일반주거의148평정도 \"대지\" 라면 ~ 음.. 시세는 평당 약 250만원정도 보고 있습니다 ~(대략 148평 × 250만원 = 3.7억)해당 매물은 주택 두동을 포함하면서(바깥채-무허가), 상태좋은 감귤나무 몇그루가 주택 마당과 주택 뒷쪽으로포진하고 있어서 ~~~ 제법 많은(?) 양의 감귤수확등 재미도 볼수 있구여 ~텃밭도 있어서 소소하게 감귤농사 랑채소농사를 할 수 있는 시골집으로 ~매매가는 토탈 <매매완료> 입니다. ^^  물론, 농가주택이 오래 되다보니전체적으로 리모델링이 필요한 점 ~바깥채가 무허가 주택 이란 점 ~마이너스 요인이기는 하지만...서귀포시 하효동에 이런 농가주택매물이 거의 보기 드문다는 점과2종일반주거지역내 지목이 \"대\"148평의 적당한 싸이즈 크기라면3억5천 (평당 236만원)이면 ~~~탐내 볼만한 매물인 듯 해 보입니다.    그럼먼저, 매물의 위치 및 입지를아래 지도를 보면서 살펴보겠습니다.   위 지도를 보시면 서귀포시 하효동중심지 위치란걸 알수 있습니다.서귀포시내와의 접근성 약 10분으로시내 접근성 아주 좋은 조건이구여 ~날씨가 워낙 따뜻하면서 청정한 마을로 유명한 지역이라서 외지인들이세컨하우스등 주택을 찾을때 아마도몇 손가락안에 손꼽히는 지역입니다.  주변에는 유명한 쇠소깍 과 하효포구그리고 산책코스 및 힐링 장소로 좋은월라봉공원 과 감귤박물관등이 있어서삶과 쉼이 공존 이라는 단어를 쓸수 있는위치.입지가 아닌가 생각드네요 ~~~  또한, 바로 근처에 하나로 마트가 있고유치원, 초등학교, 중학교 모두 다 도보로 등하교 가능한 거리이며 ~~~금융기관(농협,신협,우체국등), 관공서(동사무소, 파출소, 소방서, 도서관등)등마을내에 모두 다 있는 지역 입니다.위 지도를 자세히 보신다면 ~~~하효동(효돈)의 입지조건은 외지분들도 어느정도 파악이 되실겁니다.^^  다음은 해당 매물에 대하여 전체적으로 살펴 보겠습니다.   지목 :대용도지역 :2종일반주거지역(건폐율60%,용적률250%)[ 고도지구 : 20M 이하 ]대지면적 :488.7㎡(147.8)건물 :1. 단독주택(안채)면적 - 60.01㎡(18.2)사용승인 1977-09-15내부 - 방3 / 거실.주방2. 창고(바깥채)면적 - 약 10평건축물대장 ×주택으로 사용중3. 외부화장실무허가기타 :마당내 과수원텃밭 있음리모델링 필요입주시기 -잔금후 바로 가능방향 - 남동향관리비 - 없음주차장 - 없음  마지막으로 매매금액 입니다. 계 약 완 료         ( 단방공인중개사사무소 )010  4055  3751                        #제주도농가주택 #제주도구옥 #제주도시골집 #제주도촌집#서귀포농가주택 #서귀포구옥 #서귀포시골집 #서귀포촌집#하효동농가주택 #하효동구옥 #하효동시골집 #하효동촌집#신효동농가주택 #신효동구옥 #신효동시골집 #신효동촌집#효돈동농가주택 #효돈동구옥 #효돈동시골집 #효돈동촌집#제주도단독주택 #서귀포단독주택 #하효동단독주택#신효동단독주택 #효돈동단독주택 #제주도주택 #서귀포주택#하효동주택 #신효동주택 #효돈동주택 #하효동주거지역#하효동토지 #하효동대지 #하효동쇠소깍 #월라봉#감귤박물관 #하효동구옥매매 #하효동주택매매#하효동단독주택매매 #하효동농가주택매매 #단방#단방공인중개사 #단방부동산 #하효동부동산 #서귀포부동산 ",
		"description": "신효동주택 #효돈동주택 #하효동주거지역 #하효동토지 #하효동대지 #하효동쇠소깍 #월라봉 #감귤박물관 #하효동구옥매매 #하효동주택매매 #하효동단독주택매매 #하효동농가주택매매 #단방 #단방공인중개사... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포시 효돈초등학고 인근 효돈동 신효동 빌라년세... ",
		"postdate": "20190122",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=221448519071",
		"contents": "",
		"description": "장보기는 효돈에 농협하나로 마트를 이용하셔도 되고 대형마트 제스코마트가 차량 5분거리에 있으니 장보러 다니기에도 편리합니다. 신효동 이도빌리지 주변 산책할 만한곳으로는 포제동산, 월라봉... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주특별자치도 서귀포시]510번",
		"postdate": "20180119",
		"link": "https://blog.naver.com/f_bits05?Redirect=Log&logNo=221188444349",
		"contents": "",
		"description": "방향)~(←동미빌딩/→현대산부인과)~청소년문화의집~중앙로터리~열린병원~동흥사거리~주공2단지~비석거리~창남거리~삼성여자고등학교~보목입구~상효입구~월라봉~신효~앞동산~효돈초등학교~효돈중학교... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[올레9코스]대평포구-창고천다리-화순금모래해수욕장",
		"postdate": "20210217",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222247200815",
		"contents": "https://youtu.be/StA5yVydBw8 [9코스 대평-화순올레]대평포구-창고천다리-화순금모래해수욕장 @ 총 길이 : 6.7km (박수기정 위에 기정길과 볼레낭길은 폐쇄돼 해안 절경을 볼 수 없습니다.)@ 소요시간 : 3~4시간 (날이 추워서 열심히 걸었더니 1시간 반이면 충분합니다.)@ 난이도 : 상 (몰질, 월라봉 올라가는 구간이 가파릅니다.)@ 팁 -  박수기정 사진은 대평포구나 방파제에서 찍으세요. 일몰 사진이 가장 예쁩니다.- 몰질과 월라봉은 경사가 심해요, 천천히 올라가세요.- 동굴진지 안에 들어가 보세요. 분기가 탱천합니다.- 안덕계곡에서 신비의 계곡을 만나보세요. - 9코스 시작점에 명물식당 종점에 오들락, 고기만원의행복 식당이 있어요. - 화순 사거리 부근이 동네 중심입니다. - 숙소는 9코스 종점에 너랑나랑 게스트하우스가 숙소 예약 앱에 보이지만  중문 호텔에서 잤습니다.- 화순 사거리에 시내버스가 자주 다녀요. 중문까지 이동거리는 10km, 16분 거리입니다. 제주공항 입국장1. 공항에서 대평포구까지  오후 비행기로 제주에 도착해 7코스 초반 3km마저 걷고 대포포구에 도착했다. 2주 전에 친구네 밀감 농장에 들른다고 빼먹은 구간이다. 대포포구 입구 배튼개에서 지나가는 버스를 놓쳤다. 간발의 차이다. 풍경에 취해 바다를 보며 넋을 놓고 있는 동안 버스가 지나갔다. 편의점에서 배를 채울까 고민하다 배차 간격이 애매해 정류장에서 차를 기다린다. 일단 중문 환승정류장으로 나가 대평포구행 버스로 갈아타면 된다. 오늘은 날이 정말 춥다. 비니까지 뒤집어써도 찬바람에 몸이 움츠려 든다. 바람을 피하려 정류장 안에 들어가 자리를 잡았다. 지나가는 택시가 나를 보고 정류장 앞에 멈춘다. 버스를 탈 거라 택시 기사에게 지나가라고 손짓을 한다. 제주 버스 앱에 521번 버스가 이쪽으로 오고 있다. 도로로 나가 버스를 향해 손을 흔든다. 버스 기사가 손가락으로 앞쪽을 가리키며 지나간다. 분명 버스를 탄다고 손을 들었는데 이상하다. 스마트폰에 지도를 켠다. 대포마을은 버스 정류장이 두 개다. 하나는 공항버스가 서는 대포항, 다른 하나는 일반 버스가 서는 대포포구다. 내가 서있는 곳은 대포항 정류장, 600번 공항버스만 멈춘다. 200m 앞에 대포포구 정류장에서 520번과 521번 등 간선버스가 선다. 버스 기사가 손으로 앞쪽을 가리킨 게 앞에 정류장에 선다는 뜻이었다. 어쩐지 정류장에 600번 버스 노선만 붙어있던 게 이상했다. 다음 버스까지 시간을 보니 40분은 더 기다려야 한다. 낭패다. 작은 어촌 마을에 버스 정류장이 두 곳이나 있을 줄은 꿈에도 몰랐다. 지나가는 사람이라도 있었으면 물어보기라도 할 텐데 오늘은 날이 추워 주민들은 코빼기도 안 보인다.  어쩔 수 없이 지나가는 택시를 잡는다. 중문 입구까지 가자고 하니, 목적지를 자세히 물어본다. 올레를 종주하는 중인데 버스로 대평포구 올레 9코스 시작점에 갈 거라고 했다. 기사님이 그럴 거면 그냥 택시로 가란다. 중문에 내려 자주 오지 않는 버스를 기다려야 하고 택시비와 버스비가 별 차이가 없다고 한다. 중문까지 택시비 5천 원에 버스를 타면 6천5백 원, 택시로 한 번에 가면 만 원 정도에 충분하단다. 버스를 기다리고 이동하는데 한 시간 정도가 걸리니 돈 만 원에 한 시간을 사는 게 이득이란다. 그러면서 자기가 돈을 벌려고 하는 얘기는 아니라고 강조한다. 지나버린 시간은 천금을 줘도 못 산다고 얘기한다. 제주뿐 아니라 어디를 여행 가나 만원 이내에서는 버스나 택시 상관없이 먼저 오는 걸 이용하는 게 도움이 된다고 한다. 오랜 경험에서 우러나온 삶의 지혜다. 부족한 시간을 쪼개서 제주에 왔는데 필요한 장소로 빨리 이동해 더 많은 걸 보는 게 이득이라는 얘기다. 처음에는 기사님을 의심하다 대평포구까지 가자고 했다. 벌써 오후 3시가 다 됐다. 날도 흐려 비가 올 것 같다. 최대한 빨리 9코스를 도는 게 중요해 보인다.  올레 9코스 시작점 택시로 가는 동안 기사님과 대화를 이어 간다. 서귀포에서 제주공항까지 택시요금은 4만 원이다. 10만 원 정도는 나올 줄 알았는데 생각보다 싸다. 서귀포에서 평화로로 가는 것은 5만 원, 산으로 도는 5.16도로는 4만 원이란다. 기사님 실력으로는 40분이면 놀면서 가고 빨리 가면 35분에도 주파가 가능하다고 한다. 교통수단을 이것저것 따지지 말고 시간 절약형으로 이용하는 게 여행지를 제대로 즐기는 방법이라고 조언한다. 버스는 배차 간격이 10분~15분인데, 한꺼번에 몰려오는 경우도 많아 도착 시간을 종잡을 수 없다고 한다. 제주는 시내버스가 준공영제로 지자체의 지원을 많이 받는다. 택시도 5년만 타면 보조금을 받고 새 차를 살 수 있다고 한다. 기사님은 1년 동안 9만 3천 km를 운행했다. 제주 택시는 보통 1년에 12만 km를 탄다고 한다. 한 달에 1만 km, 하루에 300km는 달려야 한다. 1년에 12만 km에 5년이면 60만 km다. 대평포구는 오징어와 문어 낚시가 유명하다고 한다. 기사님도 이곳에 낚시를 하러 자주 온다고 한다. 제주는 오징어와 문어 낚시 철이 따로 없고 4계절 낚시가 가능하다고 한다. 루어처럼 생긴 에기로 낚시를 한다. 에기는 루어나 플라이낚시처럼 물고기 모양의 가짜 미끼다. 일본에서 오징어를 잡을 때 주로 사용해 일본어를 그대로 사용한다. 오징어는 주로 돌바닥이나 모래바닥 해초가 무성한 곳 경계선에서 잡힌다. 대평포구 방파제 부근 갯바위는 유명 포인트다. 에깅은 주로 밤에 한다. 낮에는 벵에돔 낚시꾼과 포인트가 겹친다. 포구 커브길에서 택시와 해양경찰 지프차가 마주쳤다. 길이 좁아 차 두 대가 천천히 서로를 피해 길을 빠져나온다.    올레 9코스 시작점 스팸프 간세2. 박수기정 드디어 박수기정 아래 명물식당 입구에 도착했다. 2주 만이다. 지난번에 회덮밥을 먹으면서 다음에는 갈치 국을 먹겠다고 다짐했는데, 오늘은 시간이 없다. 올레 가이드북이 9코스 소요시간을 3-4시간으로 안내한다. 거리는 6.7km인데 난이도는 상이다. 올레 코스 중에 난이도가 상인 곳은 모두 3곳이다. 3-A 중산간 코스는 20.9km로 길이가 길고 중간에 오름을 여러 번 만난다. 18-1추자도 코스는 18km 길이에 봉우리를 5개 넘는다. 9코스는 숲이 울창해 3시 이후에 들어가면 안 된다고 조언한다. 해기기 전에 내려오지 못하면 길을 잃을 위험이 있다는 얘기에 밥 먹을 여유도 없이 발걸음을 재촉한다. 나중에 코스를 끝내고 보니 올레 가이드북에 완전히 속았다.   올레 9코스 안내도3시 5분, 9코스를 출발한다. 출발점 간세 주변에 고양이가 많다. 길양이들이다. 고양이에게 인사를 건네도 대꾸가 없다. 잘 쉬고 있는데 건들지 말라는 표정이다. 해녀들이 방파제 입구에서 고무 통에 해산물을 담아 판다. 주변은 몽돌해변이다. 해수욕장이라 부르기에는 정리가 안 된 바닷가다. 낚시꾼들이 방파제에 아래에 모여 있다. 바닷가 끝이 박수기정이다. 서쪽 하늘에 병풍처럼 우뚝 선 모습이 장관이다. 절벽 높이가 100m가 넘는다. 바닷가 별장 정원에는 야자수가 풍성하게 자랐다. 마을을 벗어나자마자 박수기정과 함께 이국적인 풍광을 보여준다. 파카를 입은 가족이 방파제 근처 몽돌해변에서 박수기정에 올라갈까 말까 고민 중이다. 내가 지나가는 걸 보고 따라나선다. 복장이나 신발이 산길을 올라가는 복장은 아니어서 박수기정 위쪽까지 올라오기는 어려워 보인다.   올레 9코스 출발농로를 따라 몰질 입구에 왔다. 몰질은 말이 다니던 길, 말길이다. 제주가 원나라 묵호의 지배에 있을 때 박수기정 위에서 키우던 말을 원나라로 싣고 가기 위해 말을 끌고 내려오던 길이다. 오르막길을 한발 한발 내디딜 때마다 돌이 부딪히는 소리가 난다. 깨진 기왓장을 밟는 느낌이다. 바닥에 돌조각이 두껍게 깔려있다. 골이 깊어 비가 많이 오면 물길로 변할 것 같다. 비가 온 다음 땅이 질지 않게 일부러 돌을 깔아놓았다. 미끄러지는 걸 막기 위해 중간중간 울타리를 치고 밧줄도 묶어 놓았다. 몰질 동쪽은 군산을 배경으로 앞막은골천 계곡이 깊다. 계곡에 물도 많다. 계곡 위쪽은 전원주택단지다. 택지가 넓어 집 10여 채가 모여 있다. 숲길이 가파른 바위를 타고 박수기정 위로 올라간다. 폭이 좁고 험하다. 박수기정을 가까이 볼 수 있겠다 기대했는데, 이미 박수기정 속에 들어와 멋진 풍경은 볼 수 없다. 내가 이미 풍경이 돼 버렸다. 대평포구에서 고깃배를 앞에 두고 멀리 박수기정을 바라보는 풍경이 가장 아름답다. 특히 해지는 일몰시간은 박수기정이 빨갛게 물든다. 주상절리 언덕에 석양이 지는 모습은 보는 사람들을 황홀경에 빠져들게 한다. 방파제 근처 몽돌 해변도 박수기정으로 떨어지는 태양을 편안하게 감상하기 좋은 곳이다.    숲이 깊어 그늘이 짙다. 여름에는 풀이 무성해 무섭다고 느낄 수도 있겠다. 오르막이 끝나자 푹신한 흙길이 이어진다. 가파른 오르막길과 달리 박수기정 위쪽은 평지 들판이다. 연동 비닐하우스와 감자밭도 있다. 박수기정은 박수와 기정의 합성어다. 박수는 바가지로 물을 떠먹을 수 있는 샘물을, 기정을 절벽을 말한다. 절벽 아래 암벽에서 사계절 물이 난다. 산으로 올라오지 않고 바닷가 갯바위를 따라가면 기정 틈새로 흘러나오는 용천수를 만날 수 있다. 이 물이 피부에도 좋다고 소문이 나 백중날 물맞이하는 사람들도 있다. 소천지폭포보다는 크기가 훨씬 작지만 주변에 기암괴석과 암벽 위에 자란 해송이 운치를 더해 독특한 풍경을 연출한다. 기정 아래는 부채꼴 주상절리와 암반들이 해변을 따라 계속 이어진다. 갯바위 낚시를 즐기는 낚시꾼들이 좋은 자리를 차지하기 위해 눈치 싸움을 벌이는 포인트 중에 하나다.   박수기정 사유지 출입 금지최근까지도 박수기정은 해안 절벽을 따라 서귀포 남쪽 해변을 감상하며 걸을 수 있었다. 하지만 사유지의 피해가 늘어나면서 길이 막혔다. 절경을 놓쳐 아쉽다. 보리수 열매가 익어가는 볼레낭길이 기정길 중간에 있었다. 지금은 출입을 막는 안내판이 입구를 지킨다. 감귤밭 중간에 난 농로를 따라 계속 직진이다. 길이 넓어졌다. 차가 다니는 바퀴 자국도 보인다. 화순 쪽에서 농장까지 올라오는 길이 있나 보다. 구름 사이로 바다에 빛내림 현상이 나타났다. 가파도와 마라도 앞쪽 형제섬에 햇빛이 쏟아진다. 기정 아래쪽에서 소 울음소리도 들린다. 바다 쪽은 양배추 밭이다. 절벽 끝까지 모두 밭이다. 면적이 어마어마하게 크다. 귤 밭 입구는 차가 들어오지 못하게 바리케이드로 막아 놓았다. 언덕 모루에 도착하니 용머리 해안과 산방산이 정면이다. 아래는 화력발전소다. 역방향 올레길에도 박수기정 안쪽으로 출입을 막는 안내문이 세워져 있다. 이제 산길을 따라 월라봉으로 들어간다.       3. 월라봉, 동굴진지  올레9코스 3시 이후 진입 금지월라봉으로 올라가는 길은 좁다. 말이 다닌 몰질보다 좁다. 사람 한 명이 겨우 지나다닐 너비다. 오솔길 바닥은 흙길이다. 소나무 뿌리가 등산로 중간에 삐죽 나와 있다. 사람들이 많이 지나다녀 파인 듯하다. 해송과 잡목 가지를 헤치고 지나간다. 올레 사무국은 월라봉은 산이 깊어 오후 3시 전에 통과하라고 권한다. 지금 시간은 3시 반, 30분이 늦었다. 열심히 걸어야겠다. 다행히 겨울이라 숲이 울창하지는 않다. 산 위에서 역방향으로 내려오는 중년 부부와 마주친다. 등산 스틱까지 챙겨 오솔길을 넘어온다. 길 중간에 바위가 많아 스틱이 제구실을 못한다.   월라봉 입구 목장 출입문목장으로 들어가는 문이 나타났다. 여느 목장처럼 말이나 소가 빠져나가지 못하게 ㄹ자 모양의 철제문이 세워져 있다. 경첩에 스프링이 달린 스윙문, 일명 카우보이 문이 달려있었지만 지금은 사용을 안 한다. 목장 안쪽은 평지다. 오름의 분화구 자리에 들어왔다. 동네 뒷산을 산책하는 기분이다. 바닥에 잔디도 깔려있다. 언덕 중간에 절 방향으로 걸어가다 왼편 산으로 방향을 튼다. 첫 번째 오름이 끝나고 두 번째 오름이 시작되는 구간이다. 경사가 급하다. 몰질보다 가파르다. 대신 왼쪽에 바다가 보여 답답하지는 않다. 길이 예쁘다. 형제섬과 가파도, 산방산까지 두 눈에 가득 담아 길을 올라간다. 숨이 차다. 힘들어서 그만 올라가고 싶은데 간세가 오른편 오르막을 가리킨다. 아이고, 곡소리가 자동으로 나온다. 아무래도 고불고불, 굽이굽이 오르막을 따라 산 정상까지 올라가려나 보다. 바위와 흙길을 넘어 목장 출입문을 빠져나온다.  월라봉 중간 쉼터에서 바라본 산방산과 화순항 고도가 높아질수록 숨이 턱밑까지 차오른다. 대신 시야는 확 트여 전망은 좋다. 많은 사람들이 이런 맛에 산에 오른다. 어차피 내려갈 산에 왜 오르느냐는 타박은 산을 잘 몰라서 하는 얘기다. 힘들게 오른만큼 산 정상에서 바라보는 풍경은 더 아름답다. 그동안의 수고를 보상받는 기분이다. 언덕 마루 부근에 나무 벤치가 설치됐다. 잠시 앉아서 쉬었다 가는 자리다. 수풀이 시야를 가리지 않아 수평선 위에 마라도까지 보인다. 훤히 뚫린 전망에 마음도 뻥 뚫리는 느낌이다. 산 아래에서 소 울음소리가 더 크게 들린다. 축사로 내려갈 듯도 한데 산으로 더 높이 올라간다. 길 중간중간 소똥이 보인다. 1코스 말미오름을 내려올 때 봤던 소똥은 질어서 모양이 제각각이었지만 이곳은 동그랗게 타원을 그렸다. 먹이에 수분이 적어 모양이 퍼지지 않은 것 같다. 바닥에 똥도 말미오름보다 많지 않다. 말미오름이 지뢰밭이라면 여기는 적당히 보고 건너갈 수 있는 징검다리 수준이다.    화순 금모래해변이 훨씬 가까워졌다. 일제 동굴진지를 지난다. 월라봉 일대 동굴진지 표지판 앞에서 걸음을 멈춘다.  이끼가 낀 동굴 안으로 들어간다. 19코스 함덕서우봉 동굴진지와 다르게 입구를 막아 놓지 않았다. 조금만 안쪽으로 들어가도 어두워 아무것도 안 보인다. 동굴 안에서 밖을 보니 산방산이 정면에 있다. 동굴 입구에 나무와 풀이 우거져 입구 모양이 하트 모양처럼 생겼다. 전쟁을 위해 판 진지 입구가 사랑 모양이라니 아이러니다. 태평양 전쟁 막바지에 일제는 결7호 작전으로 제주도 전체를 군사기지로 만든다. 미군이 상륙할 가능성이 높은 곳에 방어 진지를 구축했다. 성산 일출봉과 서우봉, 송악산 해변에는 해안 동굴을 만들어 배를 숨겼다. 월라봉 정상에는 화순항으로 상륙하는 미군을 막기 위해 포대와 콘크리트로 보호막을 씌운 토치카 벙커를 판다. 북쪽 사면 상단에 모두 7개의 동굴이 확인됐다. 주 진지 동굴은 폭 4m, 높이 4m, 길이 80m로 공동으로 사용했다. 출구를 여러 방향으로 만들어 이동이 쉽게 했고 연기 배출을 위해 경사면과 수직으로 구멍도 뚫었다.  올레길을 걷는 동안 계속 진지동굴이 나타난다. 두 번째 동굴은 앞쪽에 시멘트로 4각형 기둥을 만들었다. 전형적인 토치카 구조다. 동굴로 안쪽으로 들어가는 입구는 흙으로 막혀있다. 함덕에서 봤던 해안 진지동굴보다 더 정교하다. 마치 군대에 참호와 벙커를 보는 것 같다. 해안동굴이 야생 상태라면 이곳은 콘크리트로 마감한 인공 성벽이다. 나무와 흙, 풀로 엄폐돼 외부에서는 눈에 잘 띄지도 않는다. 5동굴은 입구 방향이 북쪽을 보고 있다. 해안에서 볼 수 없게 입구를 일부러 돌려놓은 것 같다. 동굴 앞에는 전망대가 조성됐다. 사람들은 여기 앉아서 무슨 얘기를 할까. 일제의 만행에 치가 떨린다. 설움도 밀려온다. 이제 다 끝났나 싶은데 동굴이 또 나왔다. 얼마나 많은 사람들이 강제 동원돼 피해를 봤을까? 동굴을 파는 주민들의 심정은 어땠을까? 생각만 해도 끔찍하다. 마지막 동굴은 갱도가 수직으로 내려간다. 지금까지 봤던 동굴이 모두 안쪽에서 하나로 연결된다. 동굴을 지나칠 때마다 분한 마음에 화가 난다. 아름다운 제주에서 전쟁 준비를 하고 제주를 쑥대밭으로 만들 생각을 하다니, 억울하고 분해 소리라도 지르고 싶다. 하지만 이것은 약과다. 10코스 알뜨르 비행장과 송악산 동굴진지는 일제의 만행의 최악을 보여준다. 정상으로 올라가는 계단을 지나쳐 산 중턱을 반 시계 방향으로 돌아간다. 월라봉 정상은 해발 200m, 올레길이 산 아래로 내려간다.    4. 하산, 안덕계곡  내려오는 길옆은 온통 고사리 밭이다. 제주는 봄철이면 고사리가 지천으로 핀다. 고사리를 끊으러 육지에서도 사람들이 들어올 정도다. 옥수수 줄기가 잘게 잘려 밭에 깔려있다. 사일리지를 만들다 흘린 옥수수 사료다. 밭 한쪽에 동물 사료용으로 만든 사일리지가 동글게 말려 쌓여있다. 옥수수를 먹고 자라는 소는 건강하겠다. 밭 가운데 소가 똥으로 다녀간 흔적을 남겼다. 이곳도 목장 부지다. 소 출입을 막는 출입문을 지나 목장을 빠져나온다.  목장 바깥은 감귤 밭이다. 산방산을 배경으로 귤 밭이 넓게 펼쳐진다. 일반 귤은 다 따고 큼지막한 하귤만 매달려 있다. 안덕계곡으로 내려가는 나무 계단에 5km 이정표가 붙었다. 전체 7.4km 중에 2/3를 지났다. 이제 4시다. 9코스를 시작한 지 한 시간 만이다. 안덕계곡은 병풍처럼 둘러싸인 기암절벽과 평평한 너럭바위를 걸을 수 있는 일종의 협곡이다. 검은색 현무암과 달리 석영이 많은 조면암으로 이뤄져 회색빛이 많다. 근처 산방산도 마찬가지다. 계곡을 따라 사계절 푸른 상록활엽수림이 우거진다. 식생이 좋아 1993년 천연기념물 377호로 지정됐다. 아래로 내려가면 깊게 팬 골짜기를 따라 계곡이 길게 형성돼 상상 속의 세계에 들어온 착각에 빠진다. 영화 인디아나 존스에서 주인공들 다니던 협곡이 따로 없다. mbc 드라마 <구가의 서>의 달빛 정원 촬영지가 안덕계곡이다. 선바위를 중심으로 두 개로 갈라진 협곡은 안덕계곡이 자랑하는 절경이다. 협곡 아래로 내려서면 인간은 자연 속에 하찮은 존재로 한없이 작아 보인다. 안덕계곡은 암벽 사이에 계곡이 흘러 치안치덕하던 곳에서 이름이 유래했다. 추사 김정희가 유배 온 대정과 가까워 자주 와서 풍류를 즐겼다고 한다. 추사 유배길 3코스에 들어있다. 여름철에 들어오면 숲이 짙어 원시의 세계에 사는 원령공주라도 나타날 것 같다. 2020년 태풍 마이삭의 내습으로 계곡의 탐방로가 파손돼 2021년 5월까지는 들어갈 수 없다.    올레길이 계곡 위쪽에 좁은 숲길을 걷는다. 귤 농장에서 설치한 모노레일이 올레길을 가로질러 지나간다. 레일 앞에 충돌을 주의하라는 안내문이 붙었다. 오솔길이 감귤밭을 빙 돌아간다. 중간이나 반대쪽으로 돌아오면 훨씬 가까울 텐데 농장을 한 바퀴 돌아서 계곡을 벗어난다. 나무줄기에 회색 페인트칠이 보인다. 길을 잃지 말라는 표식이다. 길바닥 바위에도 페인트가 칠해져 있다. 중간에 길을 잃는 사람이 많았나 보다. 목장 출입문이 하나 더 나왔다. 강철 파이프에 올레 리본과 다른 하늘색 리본이 붙어있다. 조금 전 오솔길에도 올레 리본과 하늘색 리본이 같이 매달려 있었다. 리본의 정체가 궁금하다. 올랭이 소 정상을 지나간다. 올랭이는 오리의 제주말로 겨울과 봄에 오리가 찾아오는 곳이다.    진모르 동산에 왔다. 진모르는 야트막한 지형의 동산을 말한다. 나무가 없는 민둥산에 잔디가 깔렸다. 동쪽이 월라봉이다. 산 정상 부근에 군데군데 녹색이 짙은 곳이 동굴진지다. 입구 주변에 소나무와 풀이 많이 자라 다른 곳보다 색이 진하다. 진모르 동산은 나무가 없어 공동묘지와 비슷해 보인다. 방향도 남쪽이라 봉분만 있다면 영락없는 공동묘지다. 화순 금모래해변이 가까워졌다. 주변에 소를 키우는 축사가 보인다. 산에서 들리던 소 울음소리가 이곳에서 나는 소리였다. 산에 풀어 놓은 소들이 축사에 들어와 풀을 뜯는다. 오늘 날씨가 좋지 않아 일찍 축사로 불러들인 모양이다. 사람이 다가가는 소리에 축사를 지키던 강아지가 놀라 크게 짓는다. 축사 아래 감귤밭에 주황색 귤이 주렁주렁 매달렸다. 다리 앞에 중간 스탬프 간세가 나왔다.    5. 창고천 중간 스탬프  창고천 중간 스탬프에 도착했다. 지금 시간은 4시 18분, 한 시간 15분 만에 산을 내려왔다. 다리 이름이 개꼬리민교다. 여기는 차가 다니는 마을 끝이다. 창고천 계곡에 큰 구멍이 뚫려있다. 폭이 크고 넓어 해식 동굴처럼 보인다. 현무암 대신 조면암으로 만들어진 지형이다. 안덕계곡과 마찬가지로 창고천과 산방산이 모두 암석 성분이 비슷하다. 언덕 위에 하얀 집에서 주인과 산책을 나온 강아지가 나를 향해 짓는다. 사람이 잘 다니지 않는 길에서 모르는 사람을 만나 경계한다. 집에 있는 반려견 승순이가 생각나 반갑게 인사를 하는데 꼬리를 잔뜩 세우고 컹컹거린다. 이럴 때는 그냥 모른 체하고 돌아서는 게 상책이다. 주인이 멋쩍어 하며 웃는다. 길 옆 시멘트 공장을 따라 마을로 내려온다.   펜션 입구에 용천수가 나왔다. 이름이 퍼물이다. 조선시대 여기서 나온 물로 생활용수를 사용하고 주변 논을 개간해 논을 만들었다. 이 일대 논의 크기가 만 제곱미터 정도나 된다. 주민들은 이 논을 퍼물논이라고 불렀다. 화순은 이 논농사를 기반으로 부촌이 된다. 서귀포시에서 이를 기념해 표지석을 만들고 주변을 정비했다. 지금도 용천수가 계속 흘러나온다. 물이 고인 웅덩이에 물고기가 논다. 손을 넣어 잡아보지만 금세 도망가고 없다. 올레꾼에게 잡힐 물고기 같으면 진즉에 씨가 마르고 없겠다.    펜션 주변은 감귤 밭이다. 이미 수확을 끝내고 소똥으로 거름을 넣었다. 상태가 안 좋은 귤도 거름과 뒤섞여 밭에 뿌려졌다. 이제 막 묘목을 심었는지 나무가 크지 않다. 길 입구에 월라봉 표지판이 크게 붙었다. 월라봉의 다른 이름은 다래오름이다. 다래나무가 많아 다래오름이 됐다는 주장과 달이 떠오르는 오름이라는 얘기가 있다.  농장 한쪽에는 아주머니가 컨테이너에 앉아 귤을 수확 중이다. 나무가 커서 귤도 엄청 많이 달렸다. 도로를 따라 동화순마을로 들어왔다. 집집마다 마당 우영밭에 귤이 탐스럽게 달렸다. 화순 금모래해변이 코앞이다. 바닷가로 나가기 전에 식당 메뉴판이 길을 막고 서있다. 오늘 점심을 못 먹어 메뉴판을 찬찬히 들여다본다. 흑돼지 바비큐 구이, 소고기 갈빗살, 떡갈비 정식, 돔베 고기 정식, 삼합 정식, 생선구이 정식, 전복해물탕 정식, 해물라면, 홍어 찜, 제육볶음, 매운 닭발, 김치찌개, 빈대떡 모두 다 먹고 싶다. 그중에서도 전복 해물탕 정식이 가장 당긴다. 날이 추워 뜨끈한 국물로 몸을 데우고 싶다. 가격도 착하다. 정식이 만 원에서 만 2천 원이다. 저녁에 Y를 만나기로 해 참아야 한다. 배가 고프니 눈을 돌릴 때마다 식당 간판이 가장 먼저 읽힌다. 고기 만 원의 행복은 고기가 만 원인가 보다. 금강산은 물론이고 올레길도 식후경이다.    6. 화순금모래해변 올레 9코스 종점에 도착했다. 올레 공식 안내소는 알루미늄 컨테이너를 개조해 파란색 칠을 했다. 4시 30분이다. 6.7km를 도는데 1시간 반 정도 걸렸다. 날이 추워 평소보다 빨리 걸었다. 스탬프에 박수기정 모습이 찍혔다. 올레 사무국에서 안내하는 거리는 7.4km에 150분, 2시간 반이다. 중간에 박수기정 절벽 구간이 폐쇄돼 이동 거리와 시간이 줄었다. 안덕계곡에서 놀다 와도 넉넉잡고 2시간이면 충분하겠다.    오늘 저녁에는 Y를 보기로 했다. Y도 연가를 내고 제주에 내려와 있다. 내가 올레는 걷는 동안 사려니 숲길을 걸었다고 한다. 렌터카를 타고 이쪽으로 오기로 했다. 사려니 숲에서 화순까지 한 시간이 더 걸린다. 언 몸을 녹이려고 올레 종점 바로 앞 333 슈퍼에 들어간다. 나이 많은 여자 사장님이 찜 솥에 장어를 찌고 있다. 가게 옆 고깃집에 주문이 들어와 초벌구이 중이다. 커피를 주문한다. 추위 속에 9코스를 걸었다. 하루 종일 날은 흐렸고 바람은 찼다. 주변에 숙소를 물어보니 슈퍼 2층 원룸에 민박을 한다고 한다. 남자 두 명이면 한 명당 2만 원씩 4만 원인데, 3만 원만 달란다. 원룸이라 샤워실이 각방에 있어 편하게 쉴 수 있다며 자고 가란다. 일행이 사려니에서 내려오는 길이라 만나서 같이 방을 보자고 했다. 식당은 슈퍼 옆 만 원의 행복을 이용하란다. 3층 건물에 제일 위 칸은 가족이 쓰고 슈퍼와 식당, 민박을 운영하는 것 같다. 동네 슈퍼라 가게 안에 앉을 자리가 없다. 가게 입구에 나무로 짠 피크닉 테이블에 앉는다. 날이 춥고 밖에 오래 앉아 있을 상황이 아니다. 분위기 좋은 찻집에 앉아 쉬고 싶은데 주변에 찻집은 없다. 여건이 안 좋다. 슈퍼 사장님이 장어를 챙겨 식당으로 들어간다. 밖에서 창문으로 안을 들여다보니 식당에 손님이 많다. 식당 이름이 고기 만 원의 행복이라 고깃집이냐고 물어보니 안 파는 메뉴가 없단다. 전복 돌솥밥과 생선구이정식, 돼지갈비 정식, 황태 해장국, 대패삼겹살, 가브리살, 갈매기살까지 다양하다. 가격도 만원 안팎이다. 만 원의 행복이 그냥 붙은 이름은 아니다.   Y를 기다리며 화순 금모래해수욕장을 한 바퀴 돈다. 날이 추운데도 캠핑하는 사람들이 많다. 1인용 텐트는 기본이고 보통 가족 단위다. 해수욕장 주차장에 캠핑카도 보인다. 화순 비치는 편의시설이 잘 갖춰지고 캠핑 사이트도 많아 사계절 캠핑장으로 통한다. 입구에는 용천수가 흐르는 족욕장이 있다. 물속에 발을 담그고 음식을 먹을 수 있게 하천 위에 식탁을 설치했다. 발만 담그고 있어도 시원하겠다. 하지만 지금은 때가 아니다.   다리를 건너 모래사장으로 들어왔다. 그동안 해수욕장에 도착하면 물속에 발을 담갔지만 오늘은 추워서 안 되겠다. 발을 담글 거였으면 족욕장이라도 들어갔겠다. 커피를 마셔도 몸이 차다. 차라리 술을 마실 것 그랬다. 캠핑장 한쪽에서는 벌써 장작불을 피우고 저녁을 준비한다. 한적한 바닷가에서 겨울 캠핑이라니 마냥 부럽다. 바닷가 모래사장은 발이 푹푹 빠진다. 검은 모래 보다 황금색이 많다. 그래서 화순 금모래해변이다. 해수욕장 바로 앞은 내일 걸어갈 10코스 산방산이다. 물이 많이 빠졌다. 바닷물을 퍼 올리는 파란색 플라스틱 파이프가 흉하게 모습을 드러냈다.   해수욕장 위로 올라와 동네 마실을 돈다. 제주 마린파크 서쪽으로 수제치킨돈가스와 셀프 빨래방이 나란히 붙어있다. 수제 치킨과 흑돼지 돈가스라 생각만 해도 군침이 돈다. 맛있겠다. 오늘 저녁에 Y이랑 약속이 없으면 당장이라도 들어가고 싶다. 미리 들어가서 한잔 하고 나오는 것도 나쁘지 않겠다. 하지만 Y를 배신하는 것 같아 침만 꿀꺽 삼킨다. 새물국수는 고기국수 비빔국수 전문점이다. 캠핑족들을 위해 만물상 같은 나들가게 코사마트도 해변 주차장 앞에 자리를 잡았다. 마을 안쪽 용천수에도 해변과 비슷한 모양의 족욕장이 있다. 녹남물 용천수다. 놀랍게도 이곳은 사유지다. 개인 집터에 용천수 우물을 동네 사람들에게 개방했다. 따져보면 용천수를 개인이 독점할 수는 없다. 물이 귀한 제주에서 물을 가로막으면 분란이 일어날 게 분명하다.  동네 골목을 따라 북쪽으로 올라간다. 큰 나무 아래 반지하 건물 커피숍에서 스페셜 핸드드립 커피를 판다. 커피향이 발길을 이끈다. 따뜻한 곳에 들어가 편하게 한잔 하고 싶지만 방금 전에 커피를 마셔 지나친다. 근처에 너랑나랑 게스트 하우스가 있다. 숙박 예약 앱에서 화순 숙소를 검색하면 가장 많이 나오는 곳이다. Y가 오기 전에 적당한 식당과 숙소를 봐둬야 한다. Y는 어제 효돈 숙소에서 컵밥으로 혼밥을 먹었다. 마을 근처에 괜찮은 밥집도 찾아봐야겠다. 지도를 보니 언덕 위쪽에 금융기관과 편의점이 모여 있다. 화순리사무소와 파출소도 그쪽에 있다. 마을 중심이다. 골목에 펜션 마당이 넓다. 마당에 잔디가 깔려 매력적이다. 제주는 정원에 잔디와 야자수는 기본이다. 이런 곳에서 살면 팍팍한 도시보다 삶의 질이 높아질 것 같다. 물론 진다와 정원관리는 주인 몫이다. 큰 도로를 따라 마을 중심으로 올라간다. 언덕에 6층짜리 아파트도 보인다. 그동안 봐온 해변의 작은 시골마을은 아니다. 주변에 원룸형 오피스텔도 많다.  날이 그새 어두워졌다. 갈비 정식을 파는 은숙이네가 하얀색 간판에 불을 밝혔다. 가게 안에 손님은 없다. 화순 사거리에 포터 트럭이 소리 없이 지나간다. 제주는 트럭도 전기차다. 사거리에 편의점과 순두부 식당, 신협이 각각 한 귀퉁이를 차지했다. 동네에 식당이 많지 않다. 동박골 식당은 수육 백반을 판다. 영업 중이라고 붉을 밝히고 있지만 여기도 손님은 없다. 바로 옆에 cu 편의점만 사람이 북적인다. 실내 테이블에서 학생과 젊은 사람들이 간식거리를 먹는다. 농협 옆에 중앙식당과 경동식당은 건물이 허름하지만 역사가 오래된 맛집처럼 보인다. 식당을 정했다. 날이 추우니 전복뚝배기나 갈치 국을 먹으면 되겠다. 5시 반이 지나도 Y가 연락이 없다. 사거리 GS25에 들어가 커피를 주문한다. 편의점 안쪽에 자리가 있다. 여자 사장님이 테이블에 귤을 까먹으란다. 제주는 귤 인심이 좋다. 집에서 따거나 산 귤을 손님들에게 내어준다. 체면을 차리다 배가 고파 귤을 집어 든다. 가게에서 파는 SS 급보다 크기가 작다. 껍질은 말라 딱딱하다. 귤을 딴지 오래됐나 보다. 껍질이 잘 벗겨지지 않는다. 귤을 까려고 엄지손가락에 힘을 너무 많이 줘서 과즙이 터졌다. 벗겨낸 껍질에 과육이 달라붙었다. 껍질을 벗긴 게 아니라 뜯어낸 꼴이다. 적당히 껍질을 까서 입안에 넣는다. 맛있다. 공짜라서 맛있는 게 아니라 달고 상큼하다.  건너편에 cu 편의점은 테이블아 많은데 이곳은 창가에 붙박이 테이블 하나밖에 없다. 오가는 손님도 많지 않다. 가끔 담배를 사러 오는 사람이 전부다. 가게에 혼자 오래 앉아있자니 눈치가 보인다. 사장님께 근처 숙소를 물어본다. 수협 안쪽에 에쿠스 모텔이 있다고 한다. 숙소 할인 앱에는 보이지 않는다. 모텔이면 4만 원 정도면 자겠다. 숙소랑 식당을 대충 봐 뒀으니 Y만 오면 된다.   7. 중문 우정회센타 Y 가 탄 차가 편의점 앞에 도착했다. 짙은 회색 삼성 전기차 QM3다. 렌터카를 좋은 걸 가져왔다. Y는 요즘 전기차에 쏙 빠졌다. 차가 조용한 게 매력적이라고 한다. 지난번 여행에도 전기차를 빌렸다. 차를 타고 중문으로 가기로 했다. 숙소나 식당이 많아 화순보다 선택의 폭이 넓다. 어제 숙소에서 혼밥을 먹어 오늘은 제대로 먹고 편하게 자고 싶단다. 숙소 예약 앱을 열어보니 중문 향토오일장 옆에 저렴한 호텔이 보인다. 첫 번째 앱 예약 할인을 받아 이용요금이 19,800원이다. 중문 우체국 근처라 주변에 식당도 많다. 2주 전에 대학교 과동기를 만나면서 묵었던 곳이다. 숙소에 차를 대고 201호에 짐을 푼다. 방이 크다. 식당은 횟집으로 정했다. 우체국 옆에 우정회센터 체인점이 있다. 올레매일시장에서 먹은 꽁치김밥을 기대하며 문을 연다. 손님이 많다. 딱 2명 앉을 작은 테이블만 남았다.  겨울은 대방어 철이지만 11월이라 아직 대방어가 안 들어왔다. 대신 방어를 주문한다. 꽁치김밥도 메뉴에는 없고 준비 중이란다. 우정회센터는 꽁치김밥과 딱새우 회로 유명한 곳이다. 김가루를 뿌린 밥으로 허기를 달래며 한라산 소주로 몸을 데운다. 오늘 사려니 숲길도 바람이 많이 불어 추웠다고 한다. 제주는 궁극의 바람으로 존재감을 과시한다. 바다나 산이나 바람이 불기 시작하면 정신을 차릴 수 없다. 제주의 겨울은 그래서 두렵다. 육지에서는 따뜻한 남쪽나라라고 칭송하지만 바다 가운데 떠있어 강풍이 분다. 기온이 따뜻해도 차가운 해풍에 체온이 급격하게 떨어진다. 아무것도 막히지 않은 황량한 산마루, 기정에서 바람을 맞는다. 등골까지 오싹해진다. 여기 매운탕은 수제비를 뜯어서 넣을 수 있게 밀가루 반죽을 따로 준다. 손님들이 음식을 직접 만들어 먹는 재미가 있다. 숙소 아래 편의점에서 맥주를 사서 들어간다. 내일은 올레꾼들이 가장 사랑하는 10코스다. 화순금모래 비치에서 모슬포까지 용머리해안과 송악산을 넘을 생각에 벌써 맘이 설렌다.    올레를 하면서 나름 규칙을 만들었다. 가능하면 싼 곳을 찾는다. 가능하면 제주의 음식을 먹는다. 육지에서 먹을 수 있을 것을 찾지 않는다. 가능하면 현지인을 만나 지역 사정을 물어본다. 현지에 대한 정보는 주민보다 더 잘 아는 사람은 없다. 택시보다 버스를, 버스보다 도보를 이용한다. 두발로 제주를 걸으며 단순함을 즐긴다. 복잡한 것은 육지에 던져두고 왔다. 걸어야 할 길 위에 내가 존재할 뿐이다. 모든 것의 최고는 단순한 것이다. 나를 복잡하게 만들 이유가 없다. 비용을 줄이고 가장 낮은 곳의 여행을 경험한다. 4.3 유적이나 일제 강점기 유적을 방문한다. 제주는 아름다운 풍경만 보고 가는 관광지가 아니다. 우리 역사의 질곡과 아픔을 고스란히 간직한 곳이다. 여행은 삶의 가장 슬픈 기쁨 중에 하나다. ",
		"description": "(몰질, 월라봉 올라가는 구간이 가파릅니다.) @ 팁 - 박수기정 사진은 대평포구나 방파제에서 찍으세요. 일몰 사진이 가장 예쁩니다. - 몰질과 월라봉은 경사가 심해요, 천천히 올라가세요. - 동굴진지 안에... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "차량10분거리 효돈동 효돈초등학교 인근 2차선도로변 지은지... ",
		"postdate": "20181019",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=221380990598",
		"contents": "",
		"description": "장보기는 효돈에 농협하나로 마트를 이용하셔도 되겠고 대형 제스코마트가 차량 5분거리에 있으니 장보기에도 참 편리합니다. 포제동산이나 월라봉, 감귤박물관, 하효항, 쇠소깍등도 적당한 거리에 있어서... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "고양이로 힐링하는 서귀포 쇠소깍 근처 고양이천국, 게른",
		"postdate": "20211226",
		"link": "https://blog.naver.com/morikawa731?Redirect=Log&logNo=222604922971",
		"contents": "제주도 고양이천국 게른,쇠소깍 근처 효돈마을에 있어요 :)안냥하세요 :) 자.타칭 제주도 고양이천국 게른입니다 :) 지난 11월부터 새로 자리잡은 쇠소깍 근처 마을, 효돈. 이곳은 감귤마을로도 유명하죠 ~ 입장시 제주안심코드 부탁드립니다 :)서귀포시내에서 남원, 성산, 위미 등으로 향할때 꼭 거쳐가야하는 마을로 주변에는 감귤박물관, 월라봉, 쇠소깍, 짬뽕맛집 등이 있어요 :)이번에 확장 이전을 하면서 작은 카페공간도 만들었는데요 ~ 4인석 1개, 2인석 1개 이렇게 두자리가 있어요 ~물론 바깥 테라스공간에서도 즐기실 수 있습니다. ‘냥꼬센세’ 나츠메우인장 만화책도 있습니다~ 고양이천국답게 다양한 고양이소품은 물론 고양이책들도 즐기실 수 있어요 :)   냥 땡겨서 왔다가 당 충전까지!커피메뉴 (아메리카노, 카페라떼)와 크로플, 메론소다도 즐기실 수 있어요 :) 메론소다냥과 냥버터크로플은 카페게른의 시그니처메뉴랍니다 :)   또 정교한 귀요미 캐릭터로 유명한 데꼴 정품 피규어, 양말, 스티커, 생활용품 등 고양이가 있는 모든것들을 판매하고 있습니다 ~   고양이힐링이 필요할 때, 당 충전/ 카페인 충전이 필요할 때 언제든지 거리낌없이 놀러옵서냥 !!!월~금: 오전 11시 ~ 오후 7시토요일: 오전 11시 ~ 오후 6시일요일은 휴무입니다 (비정기 휴무 인스타그램 공지) _게른_ 제주도 고양이 천국(@gern_jeju) • Instagram 사진 및 동영상팔로워 1,850명, 팔로잉 1,322명, 게시물 1,343개 - _게른_ 제주도 고양이 천국(@gern_jeju)님의 Instagram 사진 및 동영상 보기www.instagram.com 냥 땡겨서 갔다가 당까지 충전하는 게른 카페(@gern_cafe) • Instagram 사진 및 동영상팔로워 101명, 팔로잉 177명, 게시물 14개 - 냥 땡겨서 갔다가 당까지 충전하는 게른 카페(@gern_cafe)님의 Instagram 사진 및 동영상 보기www.instagram.com #게른 #고양이천국 #고양이소품샵 #고양이북카페 #고양이책 #고양이소품 #고양이잡화점 #제주도고양이소품샵 #제주도고양이편집샵 #서귀포소품샵 #서귀포편집샵 #제주도게른 #쇠소깍근처 #쇠소깍 #쇠소깍카페 #제주도핫플 #제주도여행지 #제주도 #서귀포 ",
		"description": "마을, 효돈. 이곳은 감귤마을로도 유명하죠 ~ 입장시 제주안심코드 부탁드립니다 :) 서귀포시내에서 남원, 성산, 위미 등으로 향할때 꼭 거쳐가야하는 마을로 주변에는 감귤박물관, 월라봉, 쇠소깍, 짬뽕맛집... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "가장 따뜻한 마을…감귤과 돌담이 어우러진 '제주 효돈마을'",
		"postdate": "20181117",
		"link": "https://blog.naver.com/acec808?Redirect=Log&logNo=221400360794",
		"contents": "",
		"description": "위치한 월라봉은 마을로 불어오는 차가운 서북풍을 막아주는 역할을 하고 있다. 감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을 뿐만 아니라 제지기오름, 섶섬까지 보이는 정상바위에 이른다.... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 필수 코스, 다양한 체험이 가능한 감귤 박물관!",
		"postdate": "20181127",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221407233191",
		"contents": "   평소에 아이를 데리고 감귤박물관에 속해있는 야외공연장, 월라봉 놀이터를 종종 가는데요감귤박물관은 한 번도 가본 적이 없어 궁금하던 차에좋은 기회가 되어 서귀포 서포터스즈 분들과 지난 수요일에 다녀왔어요~5시간 가까이 활동을 하고 올 만큼 체험할 것이 많았던 감귤박물관을 소개해보려 합니다   감귤박물관은 감귤 하면 딱! 떠오르는 효돈에 있어요 감귤박물관은 1월 1일, 추석과 설 당일만 휴관하고요운영시간은 오전 9시부터 오후 6시관광 통역도 가능한가 봐요  금액도 매우 저렴한데 도민은 저기서 50% 더 할인이 된다네요~!     하귤을 아세요?제주에 관상용으로 많이 심어져있는 귤 나무인데요주황보다도 노란색에 가까운 큰 귤이에요~   하귤은 여름에 나는 귤이라 토박이분들은 나쓰미깡(일본어)이라고도 부르는데 관상용이라 먹지 않지만 먹는 경우는 보통 청으로 담가먹어요   감귤캐릭터와 함께 사진찍을 수 있는 포토 존도 있어요~   감귤 박물관은 매우 크고 체험장소가 떨어져 있어서 표지판을 보고 찾아가시면 됩니다.    첫번째 체험으로는 감귤박물관에서 가장 하이라이트인 체험인 감귤따기 체험을  참여했어요. 겨울에는 궂은 날씨만 아니면 귤 따기 체험이 가능해요저희 밭에서도 귤은 딸 수 있지만~ 다 같이 체험하는 거라서 저도 참여했어요~1인당 6천 원이고요 그 자리에서 먹는 건 양껏~   그리고 이렇게 가위랑 1KG 비닐봉지, 장갑을 주면 귤 따기 체험 준비 완료!     간단히 귤 따는 방법을 배운 후에 귤을 땄어요1KG 금방 땁니다 ㅎㅎ      그리고 다음 체험!쿠키, 머핀을 만들러 갔어요~주중 평일 체험은 사전예약 접수로 운영되고요주말, 휴일 체험은 매표소에서 현장 선착순 접수로 운영된다고 해요7살 이상 참여 가능하고 4인 이내 1팀으로 머핀, 쿠키 만들기 각각 6천 원이니 체험비도 저렴하네요~   쿠키, 머핀 체험장에는 4테이블이 있었어요 아마 저희 인원수에 맞춰 세팅된 것 같아요     쿠키랑 머핀을 둘 다 체험하기로 해서 둘 다 세팅되어 있었어요   감귤 머핀 만들기에는 이 감귤액기스가 포인트에요!   기본 재료가 세팅되어 있고 만드는 방법을 가르쳐 주시기 때문에 쉽게 만들 수 있어요   머핀이 구워지는 20여 분 동안 쿠키 만들기를 시작했어요     쿠키 만들기 재료에요반죽은 이미 감귤액기스가 들어간 상태 같죠?     반죽이 달라붙을 수 있기 때문에 밀가루를 바닥에 펼쳐줬어요       밀대로 반죽을 잘 펴고 틀을 찍어서 모양을 만들어줬어요     쿠키는 반죽으로 준비해주셔서 머핀보다 더 금방 만든 것 같아요~   머핀이 완성되고~   쿠키도 오븐에 들어갔어요~    10분 정도 됐을까요 쿠키도 금방 완성됐어요~포장해서 이따 카페에서 받기로 하고 저희는 감귤박물관에 해설을 들으러 이동했어요~    감귤박물관에 들어오자마자 포토존이 있어요감귤 모자를 쓰고 사진을 찍을 수 있어요   조명도 감귤을 형상화한 거 같죠?느낌 있더라고요 예뻤어요!   해설사분에게 귤의 역사와 해설을 들었는데요.    해설사분께서 워낙 재미있게 설명해주셔서 일까요?서포터즈 외 다른 분들도 많이 와서 함께 들으셨어요.     옛날 귤의 품종과 맛, 100종류로 늘어난 귤의 품종 등 재미난 역사를 들으니 몹시 흥미롭더라고요 그냥 슬슬 지나가며 설명을 읽어봐도 좋지만 해설사분의 해설을 듣는 걸 강추합니다!    향을 맡아볼 수 있는 기계, 3D 입체영상, 게임 등체험 기계들도 다양하게 있었어요아이들과 함께 구경해도 정말 좋을 것 같더라고요!        박물관답게 옛날에 사용했던 농기계들과 밭에서 사용했던 물품들, 귤 박스, 귤 상자 등 구경하는 재미가 쏠쏠했네요~    그리고 감귤가공식품들 엄~청 많더라고요!감귤 초코파이 이건 이제 안 나오는거겠죠?저 중 몇 가지는 마트에서 본 것 같아요!    사진 찍는 기계도 있었는데 1000원이면 뽑을 수도 있었어요재미있어서 다 같이 여러 번 찍고 사진도 뽑고 했네요~박물관이라고 해서 단순히 보는 것만이 아니라 체험할 수 있는 것들이 많으니 좋더라고요~!      그리고 제주에는 여기저기 스탬프 찍는 곳이 많잖아요!찍어줘야죠~ㅎㅎ   지금 제주는 주황주황~~~귤림추색이죠~!     제주 가공식품 중 손에 꼽히는 맛있는 간식, 귤향과즐!그중에서도 신효과즐 맛은 알아주죠~!그래서 과줄 만들기 체험도 했어요!매주 월요일은 휴무라고 해요~단체 체험단은 사전에 예약하면 체험 가능한 것 같아요!     체험, 구매 둘 다 가능한데요귤향과즐만들기 체험은 현장접수로 가능하네요1인 6천 원이고요 2인 이상부터 체험이 가능하대요~   판매하는 귤향과즐이에요시식도 가능해요!   과줄 만들기도 세팅이 잘 되어있지요?   과줄 만들 때 쓰는 감귤 즙 넣은 이 과자는 기름에 튀겨야 해서 위험하기 때문에 튀겨서 준비해주시네요    튀밥이 너~무 많아서 놀랐네요 ㅎㅎ다 만들고도 너무 많이 남아서 아까운지 같이 체험하신 분들이 마구마구 주워 먹었다는 .....후문...ㅎㅎ   뜨겁게 데쳐 나온 조청을 발라준 후    튀밥에 묻어서 꾹꾹 눌러 붙여주면 끝이에요!   과즐공장에 취직한 듯 열심히 했네요 ㅎㅎ     8개씩 넣어 완성!너무 달지 않아서 아기 간식으로도 좋아요!   은근 체험들이 많아서 다 하고 나니 지치더라고요마지막으로 족욕체험으로 힐링하러 갔지요~    창가 쪽을 기대고 앉아 족욕을 할 수 있어요창밖을 보면 더 좋겠다 생각했는데 여름에는 해가 너무 뜨거워서 창을 등지는 방향으로 만들었다고 하네요~    따듯하게 온도를 잘 맞춰 물을 채우면 감귤 파우더와 아로마 오일을 풀어주세요발을 넣고 10~15분 족욕해주니 발이 개운하고 나른해지더라고요     감귤 박물관 2층 카페를 가던 길에 제주 농가 전시실이 있어서 살짝 둘러봤어요    감귤 박물관 2층 카페에 올라와서 진피 짜와 아메리카노를 시켜서 체험으로 만들었던 쿠키랑 머핀을 먹으며 감귤 박물관의 모든 체험과 구경을 마쳤어요    아이들과 점심 식사 후에 와서 쿠키, 머핀이나 과줄 등 체험해서 만들어 간식으로 먹고귤도 따보고 족욕도 하고 같이 박물관 해설도 들으며 구경하면 정말 좋을 것 같아요!모든 체험을 다 해도 좋지만 시간 되는 대로 내키는 체험만 골라서 해도 좋겠네요~ 도민분들은 아이들과 주말에, 관광객분들은 서귀포에 오시면 꼭 들러보세요 ^^    ",
		"description": "평소에 아이를 데리고 감귤박물관에 속해있는 야외공연장, 월라봉 놀이터를 종종 가는데요... 떠오르는 효돈에 있어요 감귤박물관은 1월 1일, 추석과 설 당일만 휴관하고요 운영시간은 오전 9시부터 오후 6시... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "긴 여행의 끝에서 다시 일상으로 돌아 왔습니다.",
		"postdate": "20181204",
		"link": "https://blog.naver.com/js31004?Redirect=Log&logNo=221412096668",
		"contents": "",
		"description": "숨이 가프고 허벅지가 천근만근....ㅠ 월라봉을 한바퀴 도는 3km코스 해발 201m 오르막과 내라막이... 남쪽 효돈마을의 효돈감귤 이랍니다. 길가로 늘어진 갑귤 이곳에선 아무도 따먹지 않아요... 긴 내라막길... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "신효동 (3) - 일주도로변 마을 기웃거리기 159일",
		"postdate": "20211106",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222560165086",
		"contents": "2021. 11. 4. (목)(‘신효로’ 시작점 부근 공터에 주차하고) ‘신효로’ 따라 끝점까지 걷는다. 끝점은 ‘효돈로’ 만난다. (‘신효로25번길’ 시작점으로 내려와서) ‘신효로25번길’ 끝점까지 걷는다. 끝점은 ‘효돈순환로 346-’ 만난다. ‘신효로25번길 14-’ 끝점까지 갔다가 되돌아온다. 끝점은 ‘효돈로’ 만난다. (‘신효로’로 되돌아와) ‘신효로 26-’ 시작점에서 끝점까지 걷는다. 끝점은 ‘남선동산로’ 만난다. (‘효돈로’에 있는 ‘효돈초등학교’ 버스정류소로 가서) ‘효돈로’ 따라 걷는다. ‘효돈초등학교’ 모습도 담는다. ‘효돈로’ 시작점에 이른다. 시작점은 ‘일주동로’ 만나는 삼거리 원형교차로이다. (‘일주동로’ 따라 ‘상효로’ 시작점으로 가서) ‘상효로’ 따라 올라간다. 조금 올라가면 ‘상효동’과 경계지점 ‘제스코 마트’ 앞에 이른다. 커피 한잔하고 ‘상효로 36-’ 따라 ‘상효동’과 경계지점 까지 갔다가 되돌아온다. 내려가서 ‘상효로 11-’ 끝점 막힌 곳까지 갔다가 되돌아온다. (‘토평남로48번길’ 끝점, ‘효돈로79번길’ 끝점이 만나는 사거리로 올라와) ‘토평남로48번길’ 끝점에서 ‘토평동’ ‘상효동’과 경계인 조그마한 다리까지 갔다가 되돌아온다. ‘효돈로79번길’ 따라 걷는다. 조금가면 ‘효돈로79번길 97-’ 시작점인 삼거리이다. ‘효돈로79번길 97-’ 따라 끝점까지 내려갔다가 되돌아온다. 끝점은 ‘일주동로’ 만난다. ‘월라봉로’와 교차하는 사거리에 이른다. ‘효돈로79번길’ 시작점에 이른다. (‘월라봉로’ 시작점으로 가서) ‘월라봉로’ 따라 올라간다. ‘상효동’과 경계지점에 이른다. ‘월라봉로 77-’ 끝점 막힌 곳까지 갔다가 되돌아온다. ‘월라봉로 76-’ 따라 올라간다. ‘감귤박물관’ 진입로이다. ‘상효로136번길 56-’와 교차하는 사거리에 이른다. ‘월라봉 순환산책로’이기도 한 ‘월라봉로 76-’ 따라 끝점까지 걷는다. 끝점은 ‘하신상로 189-’ 만난다. (‘하신상로 189-’ 시작점으로 가서 쉼터에서 커피 한잔하고) ‘하신상로 189-’ 끝점 막힌 곳까지 갔다가 되돌아온다. ‘하신상로 189-’ 끝점 막힌 곳까지 갔다가 되돌아오고 나서 감귤박물관이 자리하고 있는 ‘월라봉’ 오르락내리락 한다. 이는 카테고리 ‘오름에 올린다. ",
		"description": "‘효돈로79번길’ 시작점에 이른다. (‘월라봉로’ 시작점으로 가서) ‘월라봉로’ 따라 올라간다. ‘상효동’과 경계지점에 이른다. ‘월라봉로 77-’ 끝점 막힌 곳까지 갔다가 되돌아온다. ‘월라봉로 76... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 운동화 빨래방 효돈천이있는 효돈세탁소롱~",
		"postdate": "20170812",
		"link": "https://blog.naver.com/squalllion0?Redirect=Log&logNo=221072758325",
		"contents": "",
		"description": "효돈동주민센터 #효돈동부녀회 #서귀포부녀회 #골서왓 #서귀포시동부도서관 #신효 #서귀포축구공원 #하례초등학교 #밸리통나무빌리지 #자인빌리지 #서귀포감귤박물관 #월라봉 #제주개발양식장 #해농수산... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "나오며 효돈초등학교 인근... 서귀포부동산 효돈동신효동하효... ",
		"postdate": "20190522",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=221543681451",
		"contents": "",
		"description": "신효동 보다는 효돈 이라는 단어가 더 빨리 와 닿겠습니다.... 신효동 이도빌라는 효돈초등학교... 남쪽으로는 쇠소깍,하효항,망장포 바닷가 올레길이 가까이 있고 북쪽으로는 포제동산이나 월라봉, 감귤박물관... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주감귤박물관을 가다..",
		"postdate": "20181203",
		"link": "https://blog.naver.com/lady4601?Redirect=Log&logNo=221410964272",
		"contents": "",
		"description": "감귤박물관 옆 월라봉 산책로를 따라 산 둘레를 한 두바퀴 돌아 가곤 한다... 오늘은 감귤박물관 안 도... 가면 효돈마을이 한 눈에 들어옵니다.. 사진으로 보는 것보다 훨씬 전망이 좋아요~~~ 감귤박물관 본관 옆... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "합격자 발표를 기다리는 아이들",
		"postdate": "20151219",
		"link": "https://blog.naver.com/gallery0909?Redirect=Log&logNo=220572659848",
		"contents": "",
		"description": "저희는 진짜 효돈 지역에서 생산된 귤입니다.ㅎㅎ 선과장 뒤에 보이는 산은 서귀포시 신효동에 있는 월라봉 입니다. (신효동 + 하효동 = 효돈동) 학교 생활을 적응하지 못하거나 정규 수업에 흥미를 잃고 수업을... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 카페 투어 예쁜 정원이 있는 카페 베케",
		"postdate": "20191217",
		"link": "https://blog.naver.com/present0955?Redirect=Log&logNo=221739616637",
		"contents": "제주 카페 투어 예쁜 정원이 있는 카페 베케 까미하루의 제주 카페 투어 열여섯 번째 이야기예쁜 정원이 있는 제주 카페 베케를 소개 합니다블로그를 다시 시작하면서 일주일에 1~2번 정도는제주 카페 투어를 리뷰해야지 하고 마음먹은지어니 덧 2달이 넘어가고 열여섯 번째 이야기를 하고 있네요오늘 이야기할 카페 베케는 한 달 전쯤여행을 왔다가 급 친하게 돼 지인이 된 분과 같이 간 곳인데카페에 예쁜 정원이 있어 사진 찍기 좋아사진을 엄청 찍다 보니 사진 정리가 많이 늦어져 이제야 리뷰 합니다    베케 위치 베케의 위치는 제주도에서 귤 맛있기로 유명한 동내인서귀포 효돈에 위치하고 있는 카페인데요효돈 마을 입구 쪽에 있어서 찾기 쉬운 위치에 있어요카페 베케 앞에는 월라봉 버스정류 장이 있는데요동일주도로 버스인 201번이 정차하고 있어버스를 타고 여행하는 뚜벅이 여행자도 쉽게 방문할 수 있습니다 베케제주특별자치도 서귀포시 효돈로 54  마을 안에 있다 보니 주차장이 크게 마련되어 있지는 않은데요지금은 카페 건물 앞에 주차를 많이 하는데손님이 엄청 많을 때에는 주차하기 힘들 수도 있습니다    카페 베케 영업시간 open 11:00close 18:00매주 화요일 휴무플랜트 센터도 동일하게 운영되고 있습니다    음식물 반입 금지카페 안 모든 공간 흡연금지애견동반 출입 금지cctv 24시간 작동 중    입구 들어가는 풍경 입구에 들어가면서 처음 들은 생각은카페 정원이 유명한 거에 비해 별거 없네정원이 아직 자리를 덜 잡았나이런 느낌이 많이 들었어요  그래도 이왕 찾아 왔으니 카페 구경하고커피 마실 생각으로 카페에 입장    카페 베케 메뉴 소개 카페 안으로 들어가면 실내가 크기는 하지만처음 생각한 것보다는 작아서 다시 한번 실망하면서자리 먼저 잡고 커피를 주문 하였습니다   메뉴를 보다가 베스트 메뉴로 카페 사이공이 있어서저는 카페 사이공을 주문하고같이 이곳을 방문한 지인은 차콩크림라떼를 주문하였어요메뉴판 아래도 공간이 협소하다는 이야기가 있네요~~^^    베케 사진엽서 판매 카페 한편에는 정원식물 판매장인 플랜트 센터 소개와베케 정월을 찍은 사진엽서 판매에 대한 소개가 적혀 있었습니다   베케의 정원이 찍힌 사진을 보면서이제까지의 실망감이 기대감으로 변했는데요겨울이 아닌 봄이나 여름에 오면 정말 아름다운 정원을 볼 수 있겠구나하는 생각이 들면서 카페를 구석구석 봐야지 하는 생각을 하게 되었어요    카페 베케 내부 모습 카페 베케의 내부는 전면이 통창으로 되어 정원을 볼 수 있게 되어 있었는데요정원을 계속 보고 있으니 정원이 예쁘게 느껴지고이래서 가드닝 카페를 찾는 구하 하는 생각이 들었어요진짜 봄이 되면 다시 방문해야 할까 봐요   테이블에 있는 콘센트 같이 카페를 방문한 지인분도 개인 블로그를 운영하는 분이 셨는데이렇게 카페에서 짬짬이 노트북으로 리뷰를 작성하셔서저희는 뷰가 좋은 자리보다는 콘센트가 있는 테이블에 자리를 잡았습니다테이블에 이런 식으로 콘센트가 있으니 깔끔하기도 하고 카페에서 컴퓨터 작업 많이 하시는 분들은 유용할 것 같았어요   차콩크림라때 & 카페 사이공 별 기대 없이 주문했던 차콩크림라때 와 카페 사이공막장 주문한 음료가 나오고 나니비주얼도 나쁘지 않고 맛도 있어서다시 한번 여기 괜찮은 곳이었구나 사진을 찍기 시작하였습니다    가끔씩 리뷰에 카페 분위기랑 맛에 대해서 적을 때가 있는데요아무래도 사람마다 좋아하는 분위기가 다르고좋아하는 맛이 틀리기에 맛에 대해 이야기하는 게예전에 블로그 할 때는 맛에 대해서는 이야기를 안 했었는데지금은 제가 느낀 그대로를 이야기하고 싶어카페와 맛집 이야기를 하고 있어요참고로 제가 가장 선호하는 카페는 사진 잘 나오는 곳입니다~~^^   자리는 컴퓨터 사용하기 좋은 곳으로 잡았지만둘 다 개인 블로그를 하는 사람들 인지라창가 쪽 비여 있는 테이블로주문한 음료를 가지고 가서 정원과 함께 사진 찍기 시작다른 손님들에게 피해 주지 않기 위해 정말 빠르게 찍고 저희 자리로 돌아왔네요   카페 베케 야외 정원 작년에  제주 가드닝 카페로 송당나무를 소개한 적이 있었는데예전에 쓴 글을 제외하고 2달 전 제주 카페 투어를 리뷰해야지 하고 마음먹고 나서는카페 베케가 가드닝 카페로 처음 소개하는 카페이네요제주 가드닝 카페 송당나무 이야기 링크해 둘게요 [제주 카페투어] 송당리 식물로 가득한 가드닝 카페 송당나무[제주 카페투어] 송당리 가드닝 카페 송당나무구좌카페, 송당카페, 허브농장, 고양이가 있는 카페제주 카페...present0955.blog.me 컴퓨터 작업도 어느 정도 끝나고 주문한 음료도 다 마시고 난 뒤정말 궁금했던 카페 베케의 야외 정원을 구경 하러 나왔어요   야외 정원에는 스프링클러가 작동하는 시간이 정해 저 있었는데기록을 안 해서 정확한 시간대를 모르겠어요스프링클러가 작동하니 카페 유리창에비가 오는 느낌이 나서  한 컷 찍어 봅니다  그럼 예쁜 정원이 있는 제주 카페 베케정원의 모습을 사진으로 구경해 보세요~~~^^  정원을 돌아보니 베케의 봄에 어떤 꽃들이 피고어떤 식물들이 반겨줄지 기대되었어요    카페 베케 포토존 sns에 카페 베케를 검색하면가장 많이 나오는 가로수길 포토존나무 이름을 알고 싶은데 잘 몰라서 그냥 올립니다~~^^a아시는 분 있으면 덧글 부탁드려요~~   정말 사람 없는 풍경을 찍기 힘들었던 장소그만큼 이곳에서 줄 서가면서사진을 찍고 있었습니다~~^^a저도 이곳에서 지인분 사진을 찍어 주었는데줄 서서 기다리는 데에는 다 이유가 있더라고요~~^^   플랜트 센터 정원 끝자락에 가면 정원식물 판매장인플랜트 센터가 나오는데요제주 해안가에 적용 가능한 식물을 선정해서판매하고 있다고 합니다   어떤 분위기 인지 살짝 사진으로 담아 보았어요  플랜트 센터 앞에는 강아지 두 마리가 있었는데요너무 예뻐서 카메라에 담아 보네요  그럼 이번 까미하루의 제주 카페 투어 열여섯 번째 이야기예쁜 정원이 있는 제주 카페 베케이야기는 여기서 마무리하겠습니다2020년 봄 다시 한번 카페 베케 예쁘게 사진 찍어 소개할게요~~^^ ",
		"description": "카페인데요 효돈 마을 입구 쪽에 있어서 찾기 쉬운 위치에 있어요 카페 베케 앞에는 월라봉 버스정류 장이 있는데요 동일주도로 버스인 201번이 정차하고 있어 버스를 타고 여행하는 뚜벅이 여행자도 쉽게... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 세탁소 명품의류 맞겨볼만한 믿음가는곳 #효돈세탁소",
		"postdate": "20171207",
		"link": "https://blog.naver.com/squalllion0?Redirect=Log&logNo=221158030027",
		"contents": "",
		"description": "서귀포 세탁소 명품의류 맞겨볼만한 믿음가는곳 #효돈세탁소 #황변의류얼룩제거 #신발이염제거... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름 #보목포구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "날씨좋은날, 서귀포감귤박물관 공원나들이",
		"postdate": "20160505",
		"link": "https://blog.naver.com/narahide?Redirect=Log&logNo=220701936772",
		"contents": "",
		"description": "효돈이 내려다보이네요~ 꽃구경하면서 공원에 틀어주는 음악도 듣고요. 평온 그 자체의 오후네요. 같이... 바람 솔솔 부는 봄날이 좋네요.^^ 월라봉 산책로 출발한 곳의 반대지점이에요. 온실을 지나서 계속... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "2015년 안녕~~~2016년 안녕?",
		"postdate": "20151231",
		"link": "https://blog.naver.com/jjsc33?Redirect=Log&logNo=220584264714",
		"contents": "",
		"description": "제주사철의 집인 효돈 월라봉에서 바라본 한라산의 눈쌓인 모습이예요^^ 날씨가 쾌청한날엔 꽤 먼 거리에서도 선명히 볼 수가 있답니다~~ 2015년도가 이제 몇 시간 밖에 남지 않았네요..ㅜ.ㅜ 저는 지금... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 서귀포 감귤박물관 (+족욕체험) -16.5.18",
		"postdate": "20160522",
		"link": "https://blog.naver.com/newpark314?Redirect=Log&logNo=220716016997",
		"contents": "",
		"description": "사실 감귤박물관을 보기 전 인근의 월라봉1을 통해 서귀포 남쪽 바다를 조망한 후 박물관을... 시내버스 '효돈초등학교' 또는 '신효동' 에서 하차 후 15분 정도 걸어 올라오시면 됩니다.자세한 정보는 홈페이지를... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 비대면 안심 관광지 서귀포 상효동 영천악",
		"postdate": "20211011",
		"link": "https://blog.naver.com/dosods?Redirect=Log&logNo=222533644280",
		"contents": "제주 비대면 안심 관광지서귀포 상효동 영천악코로나19로 비대면 안심 관광지 10곳이 선정되었는데요.제주에서 선정된 비대면 안심 관광지는 10곳은?1.감귤박물관_월라봉산책로2.마흐니숲길3.이승이오름4.고살리숲길5.서중천탐방로6.신흥리동백길&향나무7.영천악8.옥돔마을9.위미항10.남원항 입니다.비대면 안심 관광지10곳 중 한 곳인 영천악을 다녀왔는데요.제주 영천악은 영천악 꼭대기에 작은 굼부리(분화구)가 있고,전체적으로 원뿔 모양으로 이루어져 있다고 해요.서쪽과 동쪽으로 효돈내(효돈천)가 흘러들어서 남동쪽에서 합류하며,그 아래쪽에는 칡 오름이 있습니다.동쪽 돈드르에는 하례 2리가 위치하고,서쪽에는 법호촌이 위치하고 있으며, 영천악의 총면적은 약 256,127㎡이며, 둘레 2,154m, 높이 277m입니다.저는 비대면 안심 관광지로 선정된제주 영천악에 처음 방문해 봤는데요.영천악 이름 끝에 '악'이라고 붙어 있어서 꽤 높은 산인가 싶어 긴장했는데 아니나 다를까계단이 꽤 있더라고요ㅎ그래서 조금 힘들기도 했지만비대면 안심여행지라 그런지 오르면서마주치는 사람이 없어서 좋았지만 살짝 무섭기도 했답니다.오름이나 둘레길은 혼자도 좋지만 관광객이나 도민들도 많이 찾지 않는 곳은 꼭 혼자보다는 안전을 위해 둘씩 짝지어 방문해 보세요^^ 제가 방문했던 날 다행히 날씨도 좋고, 걷기도 좋고, 처음 와본 곳이기도 해서 낯설기도 했고요.제주 영천악은 516도로 진입하기 전에 있더라고요?항상 차 타고 쌩쌩 지나치기만 했는데 이런 곳에 위치해 있을지 몰랐습니다.하지만 영천동 마을 분들은 운동하기 좋은 동네 작은 산이겠지요?516도로 지나칠때 마다 제주 영천악이 생각 날 거 같습니다. 제주 영천악 정상까지는 312m이고왕복 30분 정도 생각하면 될 거 같아요.영천악은 굉장히 조용해서 그런지 한 번씩 들려오는 새소리에 귀 기울이게 되더라고요.오르면서 힘드시면 잠시 쉬어 가세요^^ 계단 곳곳에 올라 쑥 올라 온 버섯들과비가 왔던 모양인지왕 달팽이도 느릿느릿 산책을 나왔더라고요.아이와 같이 왔다면 자연체험도 되고 더 좋아했을 거 같아요.걷다 보니 어느새 정상에 도착했어요.그런데 제가 생각한 영천악의 정상모습은제주 풍경이 훤히 보이는 정상은 아니더라고요ㅎ사방이 막혀 있어 조금 답답했지만 그래도 정상까지 온 게 뿌듯했습니다.영천악 정상 표지판을 보니 돈드르 방향으로 내려가면 또 다른 느낌이 날 듯했는데 저는 올라왔던 곳으로 다시 내려왔어요. 제주 비대면 안심 관광지로 선정된 남부권 10곳인감귤박물관_월라봉산책로,마흐니숲길,이승이오름,고살리숲길,서중천탐방로,신흥리동백길&향나무,영천악,옥돔마을,위미항,남원항을잊지 말고 한 곳씩 방문해 보세요.이 10곳은 제주도 비대면 안심 관광지이지만 여행지를 방문하실 땐 마스크와 개인방역 수칙을 잘 지키며 좋은 시간 보내시길 바라겠습니다.#영천악#가봄#비대면안심관광지#한국관광공사 #한국관광공사제주지사 #국내여행#대한민국구석구석 #안심여행캠페인#안심제주권여행#방역우수관광지#안심관광지#2021년대한민국안심여행캠페인'이 콘텐츠는 소정의 원고료를 제공받아 제작되었습니다' ",
		"description": "1.감귤박물관_월라봉산책로 2.마흐니숲길 3.이승이오름 4.고살리숲길 5.서중천탐방로 6.신흥리동백길... 서쪽과 동쪽으로 효돈내(효돈천)가 흘러들어서 남동쪽에서 합류하며, 그 아래쪽에는 칡 오름이 있습니다.... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료(#하효동농가주택) 제주 서귀포시 하효동 - 2종... ",
		"postdate": "20210501",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222330681782",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 제주토박이단방부동산 한소장 입니다.^^      오늘은 서귀포시 하효동 ~~~제 2종일반 주거지역내 위치한아주 넓은 대지와 농가주택 2동,창고 1동 일괄 매매 입니다.  2종일반주거지역이라서 ~향후 재건축시에 건폐율 60%,용적률 250%(고도 20m) 적용으로다용도로 이용이 가능하겠습니다.  매매금액도 5억5천으로평당 2백만원이 조금 안되는 점 ~~~그냥 토지가격으로 봐 주시구여 ~무허가돌집 및 무허가창고, 그리고건축물대장이 있는 단독주택 한동은그냥 써비스(?)라고 보셔도 됩니다.  그럼먼저, 매물의 위치 및 입지를아래 지도를 보면서 살펴보겠습니다.   위 지도를 보시면 ~~~노란색 네모안 서귀포시 하효동 2종일반주거지역내 위치 입니다.일주동로 대로에서 접근성 좋으며 ~(도로기준 약 90m 위치)60m 안쪽으로 아스팔트 도로를접하고 있는 마을내에 위치 입니다.  서귀포시 하효동은 효돈 주거지역중심지역내이라서, 생활인프라가아주 좋구요 ~ 음... 초등학교부터중학교, 마트, 금융기관, 식당등 생활편의시설들 주변에 있습니다.서귀포시내와의 접근성은 약 10분 !쇠소깍, 월라봉공원&감귤박물관은차량 약 5분이면 접근이 됩니다.  대한민국에서 제일 따뜻하다 해도손색이 없는 서귀포시 하효동 ~~~현 건물들을 재건축 또는 리모델링,대수선등을 통해서 전원주택, 민박,다가구(다세대)주택등 다양하게그림을 그리셔도 될 듯 합니다.일부 무허가 건물에 대해서는살릴부분이 있으면, 양성화 하면 되고만일 문제가 있다 싶으면 일부 철거를해서 처리하시면 될 듯 합니다.278평이라는 큰 대지의 장점을 살려현재 건물과 조화있게 꾸민다면 ~정말 멋있는 제주 농가주택(민박)으로전환이 될듯 하구요 ~ 가격도 토지가로산정을 해서 매매함에 따라부동산의 가격 가치는 아주 좋다는 점 ~참고해 주시길 바랍니다.    다음은 해당 매물에 대하여 전체적으로 살펴 보겠습니다.   지목 :대용도지역 :2종일반주거지역(건폐율60%,용적률250%)<고도지구-20M>대지면적 :919㎡(278평)건축물 현황 :1. 시멘트벽돌조슬라브지붕 1층단독면적 - 42.7㎡(사용승인~1992-06)+2. 제주돌집(대장×)+3. 창고(대장×)기타 :입주시기 - 8월초  마지막으로 매매금액 입니다. 계 약 완 료           ( 단방공인중개사사무소 )010  4055  3751                     #제주도농가주택 #제주농가주택매매 #제주구옥#제주구옥매매 #제주돌집 #제주돌집매매#서귀포농가주택 #서귀포농가주택매매 #서귀포구옥#서귀포구옥매매 #서귀포돌집 #서귀포돌집매매#하효동농가주택 #하효동농가주택매매 #하효동구옥#하효동구옥매매 #제주도시골집 #제주도촌집#하효동구옥매매 #하효동돌집 #하효동돌집매매#효돈동농가주택 #효돈동농가주택매매#효돈동구옥 #효돈동구옥매매 #효돈동돌집#신효동농가주택 #신효동구옥 #신효동돌집#하효동부동산 #신효동부동산 #효돈동부동산#단방 #단방공인중개사 #단방부동산 ",
		"description": "효돈 주거지역 중심지역내이라서, 생활인프라가 아주 좋구요 ~ 음... 초등학교부터 중학교, 마트, 금융기관, 식당등 생활편의시설들 주변에 있습니다. 서귀포시내와의 접근성은 약 10분 ! 쇠소깍, 월라봉공원... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주특별자치도]231번,232번",
		"postdate": "20180704",
		"link": "https://blog.naver.com/f_bits05?Redirect=Log&logNo=221312188377",
		"contents": "",
		"description": "효돈중학교~효돈초등학교~신협~신효동~월라봉~상효입구~토평 보목입구~삼성여자고등학교~창남거리~비석거리~세기아파트~주공3,4단지~동문로터리~(→현대산부인과)~청소년문화의집~서귀포등기소 (232번... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료 (#신효동농가주택임대) 제주 서귀포시 신효동 - 마당... ",
		"postdate": "20210322",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222283452848",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 제주토박이단방공인중개사 한소장 입니다.^^      오늘은 서귀포시 시내에서 아주접근성이 좋으면서 청정하고 조용하고따듯한 마을 신효동 주택 임대입니다.  제주도에 전형적인 농가주택으로마당 및 텃밭, 그리고 옥상등주택내부 공간만이 아니라 외부도제주 생활을 즐기시기에는 너무나도좋은 시골집 그림이 되겠습니다.  농가주택이다 보니, 반려동물도 같이지내도 괜찮을 듯 싶으며, 또한안채와 내부를 연결한 바깥채(방1)를작업실, 공방, 휴게실, 게스트룸등으로사용하셔도 아주 좋을 듯  하며,바깥채 출입구가 별도 있기 때문에별도의 공간으로 쓰셔도 좋겠네요 ~~~  그럼먼저, 임대주택 위치 및 입지를아래 지도를 보면서 살펴보겠습니다.   위 지도를 보시면 ~~~서귀포시인근(차량10분이내) 위치에 있는신효동 마을내에 있습니다.서귀포시내와의 접근성도 좋으면서주변에 산책 및 관광명소도 많은지역으로서 ~ 이런 농가주택을 찾는분들이 아주 많다는 사실과 또한이런 주택의 임대가 별로 없다는 사실,빠른 선택을 하시는게 좋을듯 합니다.  해당 주택 바로 인근 #월라봉 공원 과 #감귤박물관 이 있습니다.산책하기에 너무나도 좋은 장소로서강력하게 추천을 드려 봅니다.  또한 하효동(해당주택에서 차량5분)#쇠소깍 이라는 관광명소가 있으며 ~차량 7분정도 거리에는 보목 섶섬,보목포구, 제지기오름등 제주도의자연과 바다의 콜라보라고 할까???그리고 자연적인 박수기정의 모습들 ~너무나도 아름다운 제주도 입니다.  효돈초, 효도중학교, 효돈동사무소,금융기관, 우체국, 식당, 하나로마트,제스코마트등 차량 5분이면 됩니다.동네 분위기 너무 좋구요 ~~~옥상에서의 뷰(한라산,월라봉,섶섬)너무 너무 좋습니다.    다음은 해당 임대주택에 대하여전체적으로 살펴 보겠습니다.    지목 : 대  용도지역 : 자연녹지지역 (자연취락지구)  대지면적 : 426㎡(129)  주택용도 : 브럭조 1층주택  사용승인 : 1975-08-11 (일부 리모델링)  주택면적 : 65.75㎡(20) + α (화.욕실/창고)  내부현황 : 방3 거실.주방 화.욕실1 현관.신발장 창고.보일러실 보조주방  외부현황 : 데크시설 창고 마당 대문 텃밭 옥상  기타 : 방향 - 남향 입주시기 - 즉시 관리비 - 별도× 주차장 - 없음 난방 - 기름 욕실내 온수기설치 방1 - 벽걸이에어콘 전기차 충전시설 있음 안채,바깥채 출입구별도 외부마당에 수도 설치  마지막으로 임대금액 입니다. 계 약 완 료     ( 단방공인중개사사무소 )010  4055  3751    농가주택 외부 및 마당  농가주택 외부 및 마당  농가주택 외부 및 데크설치  농가주택 외부 및 정원.텃밭.외부수도  정원.텃밭.전기차충전시설  마당 - 외부수도  마당정원 및 외부창고(무허가)  외부창고(무허가)  옥상(한라산조망)  옥상(월라봉조망)  옥상에서 뷰(섶섬,제지기,바다조망)  옥상에서의 조망(마당/정원/데크/대문등)  주변환경  동네 마을길 - 돌담 / 귤 / 시골집등  동네 마을길   현관.신발장(안채)  거실(안채)  주방(안채)  화장실.욕실(안채 - 온수기설치)  방1(안채 - 벽걸이에어콘)  방2(안채)  방3(바깥채 - 작업실.욕방.휴게실가능)  보조주방(바깥채)  보일러실 및 창고#제주도농가주택임대 #제주도농가주택년세 #제주도농가주택#제주도촌집임대 #제주도촌집년세 #제주도촌집#제주도시골집임대 #제주도시골집년세 #제주도시골집#서귀포농가주택임대 #서귀포농가주택년세 #서귀포농가주택#서귀포촌집임대 #서귀포촌집년세 #서귀포촌집#서귀포시골집임대 #서귀포시골집년세 #서귀포시골집#신효동농가주택임대 #신효동농가주택년세 #신효동농가주택#신효동촌집임대 #신효동촌집년세 #신효동촌집#신효동시골집임대 #신효동시골집년세 #신효동시골집#효돈농가주택임대 #효돈농가주택년세 #효돈농가주택#하효동농가주택임대 #하효동농가주택년세 #하효동농가주택#제주단독주택임대 #제주단독주택년세 #제주단독주택#서귀포단독주택임대 #서귀포단독주택년세 #서귀포단독주택#신효동단독주택 #신효동단독주택임대 #신효동단독주택년세#하효동단독주택 #하효동단독주택임대 #하효동단독주택년세#제주농가주택연세 #신효농가주택연세 #서귀포농가주택연세#신효동부동산 #하효동부동산 #효돈동부동산 #서귀포부동산#단방 #단방부동산 #단방공인중개사 #남원부동산 #서귀포시신효 ",
		"description": "효돈초, 효도중학교, 효돈동사무소, 금융기관, 우체국, 식당, 하나로마트, 제스코마트등 차량 5분이면 됩니다. 동네 분위기 너무 좋구요 ~~~ 옥상에서의 뷰(한라산,월라봉,섶섬) 너무 너무 좋습니다. 다음은 해당... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 가볼만한곳 겨울 서귀포 감귤박물관이 대세!",
		"postdate": "20190131",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=221455381279",
		"contents": "제주도 가볼만한곳 서귀포 감귤박물관 겨울에는 이만한 곳이 없어요 어제 아주 오랜만에 아침 일찍~ 해가 뜨기도 전인 7시쯤에 서귀포 감귤 박물관에 다녀왔는데요. 감귤이 익어가는 계절에 꼭 가봐야 하는 곳임에 틀림없지만, 어? 보통 9시에 오픈하는데 도대체 왜냐구요?어제, 제13기 서귀포시 귀농귀촌 기본교육 접수가 선착순으로 진행되었거든요.잉? 귀농귀촌? 갑자기 생뚱맞게~ ㅎ 암튼, 원래 접수는 9시 30분부터 선착순으로 시작되는데 작년에 이 교육을 받았던 지인이 아침 일찍 줄을 서서 대기하지 않으면 바로 마감된다고 해서 일출 뜨기도 전에 부지런히 다녀왔는데요.결과부터 이야기하면, 올해부터는 일찍 갈 필요가 없었네요.     요즘 일출 시각이 7시 50분인데 새벽부터 서둘러 7시에 도착했더니 완전 어두컴컴~그런데, 저 같은 사람들이 꽤 많았네요. ㅎ 서귀포시 귀농귀촌 기본교육아니 도대체 서귀포시 귀농귀촌 교육이 뭐길래? 이렇게 아침 새벽부터 마치 소문난 맛집에서 대기하듯이 길게 줄을 서서 기다리고 있었을까요 ㅎ   제주도에서의 삶!요즘 조금 덜해졌지만 우리나라 사람이면 한번쯤 꿈을 꾸었을 만큼 로망이 되어 얼마 전까지 이주 열풍이 대단했는데요.이런 분들이 귀농귀촌 교육을 받고 이주하면 주택이나 토지 구입 시에 서귀포시에서 아주 좋은 조건으로 융자 및 대출 금리를 지원해 주었다고 하네요.대박!나만 몰랐던 건가~   그래서, 지난해까지 아침 새벽부터 줄을 서서 기다렸다가 선착순으로 신청하지 않으면 안 될 정도로 많은 사람들이 몰렸다고 하네요.   이런 소문 덕분에 올해 아침 일찍 7시쯤에 도착한 촌장 대기번호는 16번~ 헉! 저보다 더 빨리 온 분들이 15분이나 계셨네요 ㅎ하지만, 아쉽게도 올해부터는 거의 모든 혜택이 사라졌다고~  그래서, 올해부터는 아침 일찍 서두르지 않아도 되었다는 사실!!!이것도 나만 몰랐던 건가~   암튼, 이렇게 서두른 탓에 아주 오랜만에 서귀포 감귤 박물관을 천천히 다시 둘러보게 되었는데요.결론부터 이야기하면, 겨울 제주도 가볼만한곳으로 이만한 곳이 없을 듯요.자~ 그럼 제대로 둘러볼까요!   서귀포 감귤 박물관!제주도의 생명산업이라는 감귤의 모든 것을 만날 수 있는 곳인데요. 불과 1500원의 행복으로 노란 감귤로 가득한 ①야외 공간을 비롯해 ②1층 실내 전시실 ③2층 실내 전시실 ④세계 감귤 전시관 그리고~진피를 넣은 아로마 감귤 족욕 체험(1000원), 감귤 따기 체험과 쿠키 만들기 등 꽤 핫한 체험 프로그램들과 감귤 특화 카페 와 직거래 장터그리고, 이번에 깜짝 놀랐던 ⑤에코가든.중문관광단지에 있는 여미지 식물원과 비슷한 아열대 식물원이었는데, 생각 외로 깜놀했는데요.쉿!아열대 식물원은 공짜에요~ ① 야외공간  지금 서귀포 감귤 박물관 야외 정원에는그야말로 노란 제주도 감귤들이 주렁주렁 달려있어요. 효돈마을에서 박물관까지 가는 길 양쪽으로 도로변 가로수들이 모두 노란 감귤들로 주렁주렁 매달려 있는 귤나무들이라 다른 곳에서는 보기 힘든 이국적인 풍경이 펼쳐지는데요.    박물관 잔디 정원에는 나이가 125년이 넘었다고 하는 커다란 제주 최고령 하귤 나무를 비롯해 사람키보다 높은 노란 감귤 나무 아래서 추억을 남길 포토존도 있네요.   와우~ 올해 제주 날씨가 유독 따뜻해서인지 계절을 잊은 홍매화가 활짝 피어있었네요. 역시 우리나라에서 가장 따뜻한 서귀포시답죠.   감귤 단면이 보이는 이 조형물이 이곳 서귀포 감귤 박물관을 대표하는 명물이라고 하는데, 날씨 좋은 날에는 그럴듯합니다.이날은 그냥 스마트폰으로 찍은 사진들인데 야외 사진을 찍을 때 Ai 기능은 기대 이하네요.특히 화이트 밸런스가 엉망이라 색감이 영~    곳곳에 포토존 겸 잠시 쉴 수 있는 의자도 준비되어 있는데, 요즘 날씨가 따뜻해서 야외를 천천히 한 바퀴 도는 것도 참 좋네요.이곳은 걸으려고 마음만 먹으면 몇 시간 걸을 수 있는 산책코스이기도 해요.서귀포 감귤 박물관은 월라봉이라는 오름 바로 아래 자리 잡고 있는데 월라봉 정상에서는 섶섬이 그림처럼 떠있는 서귀포 바다와 위미마을까지 다 내려다보인답니다.   커다란 폭포도 있네요. 귤향폭포라고 하는데, 아마도 귤향이 풍겨나오는 폭포인가 보네요.여름철 이곳 데크에 서면 시원하겠네요.   잉? 지드래곤 숲도 있었네요.스타 숲 프로젝트로 만들어졌다고 하는데, 어린 나무들이 뿌리를 내리고 한자리에서 변함없이 성장하여 오래도록 숲으로 남듯이 아티스트 지드래곤의 이름과 그를 사랑하는 전 세계 팬들의 마음이 먼 미래까지 오래도록 기억되기를 바라는 마음으로 조성된 첫 번째 숲이라고 하네요.조금 생뚱맞을지도 모르는데, 이미 빅뱅 숲, 방탄소년단 숲, 박신혜 숲 등 스타 숲을 비롯해 신한은행 숲, ING 생명숲 등 기업 이름이 들어간 숲과 NGO들 숲까지 이런 숲들이 전국에 100여개가 넘는다고 하네요.   시간이 허락한다면 월라봉 정상 트레킹도 그리 힘들지 않으니 한바퀴 둘러보면 좋을 듯요. 대박이죠.오름에 자리 잡은 서귀포 가볼만한곳 감귤 박물관!   ②1층 실내 전시실  감귤 박물관답게 감귤의 모든 것을 쉽게 둘러볼 수 있는 실내 전시실.감귤의 재배 역사부터 귤의 종류, 품종, 효능과 영상 체험까지 다양한 시설물이 전시되어 있는데요.사실, 이런 건 여행하는 중에 공부(?) 하는 느낌이라 그렇게 재밌지는 않은 게 사실인데요.  맛있는 감귤을 고르는 방법  당도는 11브릭스 이상, 산도는 1프로 이하일 때 맛있는데요.수치를 확인할 수 없으니 껍질은 얇고 부드러운 것을 고르는 게 좋습니다. 표피가 들떠 있는 것은 수분이 적고 새콤달콤한 맛이 부족할 수 있거든요. 겉이 단순히 노란색이 아니라 붉은 홍색과 윤기가 있는 걸 고르는 게 좋습니다.여기까지가 가장 기본적인 방법인데요.가장 맛있는 감귤을 고르는 최선의 방법은 오랫동안 믿을만한 농가에서 직거래로 구입하는 게 가장 좋겠죠. ㅎ    제주도 겨울을 대표하는 풍경! 귤림추색영주십경 가운데 5경인 귤림추색은 늦가을부터 제주 지역 곳곳이 감귤빛으로 노랗게 영글어 가는 풍경인데요.특히, 이곳 서귀포 감귤 박물관이 있는 도로변 가로수들도 노란 감귤들로 가득한 풍경이 지금 정말 대박이죠.   태종실록, 세종실록지리지, 성종실록 등꽤 오래전부터 제주도에 다양한 재래종 감귤 나무가 심어져 수확되어 조정에 진상되었음을 구체적으로 기록되어 있었네요. 미깡이 아니라 감귤이었네요 ㅎ   버튼을 누르면 당도와 산도를 보여주기도 하고, 감귤향까지 나오는 몇가지 재미있는 시설물도 있었는데요. 제주 감귤은 하루 두 개 먹으면 항암효과가 있다고 하니 제철에 부지런히 저장해 두어야겠어요. ㅎ   소유자, 마두문단, 영귤, 사계귤, 머들리프오렌지, 두금강, 불수감, 화유, 풍복 조생 등 촌장도 잘 모르는 정말 다양한 감귤 종류들이 있었네요.하지만, 아쉽게도 우리가 직접 맛볼 수 있는 건 노지 감귤과 만감류 몇 종류가 전부네요. 촌장은 개인적으로 천혜향을 가장 좋아하네요. ㅎ    헉~ 감귤 나무뿌리가 이렇게 넓게 퍼져있나 봅니다. 대단한 생명력이네요.    서귀포시 풍경.아마 칠십리 시공원 언덕에서 찍은 사진인 듯 한데 역시 감귤하면 서귀포죠.작은 면적의 제주도이지만 제주시와 서귀포시는 완전 달라요.기온도 그렇고 일조량도 그렇고~   다양한 감귤가공식품도 전시되어 있는데요.이런 건 그냥 이렇게 전시로 끝날 게 아니라 직접 시식하고, 구매할 수 있으면 더 좋지 않을까 싶네요.    감귤차와 쨈은 어느 정도 알 듯한데 맛이 정말 궁금한 톡 쏘는 감귤 막걸리~ 이런 건 대체 어디서 구매할 수 있는 걸까요? 감귤 과자는 아마 말린 귤 칩인 듯하고 제주 감귤 초코파이~ 이건 두말이 필요 없이 넘나 맛있을 듯요. ㅎ이 가운데 가장 유명한 건 역시 감귤 초콜릿이겠네요.    가상으로 한라산을 배경으로 펼쳐지는 감귤밭 앞에서 사진을 찍을 수도 있는데 인화도 가능해요. 1000원~  ③ 2층 전통초가전시실 & 카페 꿈나다  2층으로 올라가는 계단도 이쁘죠?촌장은 아침 일찍 와서 대기번호가 빠른 탓에 접수가 빨리 끝났지만 서귀포시 귀농귀촌 기본 교육 접수가 계속 이어지고 있어서 오늘따라 사람들이 꽤 보이네요.   겨울 필수 코스 제주도 가볼만한곳   2층에는 카페 꿈나다가 있어요.국내 유일 감귤 특화 카페라고 꽤 유명한데 이제야 오게 되었네요.아, 입구에서 카페에 온다고 하면 관람료가 없다고 하니 참고하세요.    야외 전망대도 있어서 탁 트인 풍경이 너무 좋은 곳이에요.   실내 인테리어가 생각보다 너무 이쁘네요.부럽 부럽~가격은 2500원에서 3500원이 전부네요. 가격은 정말 착함요.그런데, 메뉴가 생각보다~   풋귤차, 댕유자차, 한라봉차, 진피차, 진피 발효차, 감귤요거트스무디, 한라봉 스무디 등인데 요즘 핫한 감귤 라떼 등은 없네요. 감귤 특화 카페라고 뉴스에 나왔던데 이곳에서만 맛볼 수 있는 특별한 메뉴가 많았으면 더욱 대박이었을 텐데 그게 살짝 아쉽네요.하지만, 커피 마실 겸 다시 이곳에 올 의향 100%입니다.   전통 초가 전시실전통 초가집을 축소해 놓은 공간인데, 안거리, 밖거리, 정지, 통시 등 리얼하게 잘 만들어 놓았네요. 이곳은 제주 민속촌 느낌 ㅎ    개인적으로는 사진이 눈에 들어네요. 제가 남기는 제주 풍경들도 아주 오랜 시간이 지나면 누군가에게 이런 기록이 되었으면 좋겠네요.이미 사라져버린 풍경들!촌장 사진 가운데 몇몇 사진은 개발로 인해 사라져 버린 풍경들을 담은 사진들인데, 어쩌면 지금 제주의 현실인지도 모르겠네요.    깨져버린 태왁처럼~   민속유물 전시실바로 옆에는 귤 농사에 사용된 다양한 농기구들도 전시되어 있어요.   옛날 느낌이 물씬~ 감성 돋죠?   ④ 세계감귤전시관 (유리온실)  1층으로 다시 내려오면 입구 왼쪽으로 세계 감귤 전시관으로 이어지는데요.이곳에서는 유리 온실 안에서 직접 재배되고 있는 정말 다양한 감귤 종류를 만날 수 있어요. 듣도 보도 못한 귤나무들이 무려 143종 201본이 자라고 있다고 하네요.    보리밭 사잇길이 아니라 감귤 나무 사잇길.   이것도 귤종류인가요?말도 안되는 크기의 감귤. 이건 새끼 손가락보다 작은 크기라 콩자반 먹는 느낌일 듯요.반대편에는 무게가 2Kg 정도 되는 제 머리보다 더 큰 만백유 귤도 달려있네요. ㅎ   제주도 가볼만한곳답게 곳곳에 포토존이 있구요.   감귤 나무 사이로 산책할 수 있도록 잘 꾸며놓았네요.무엇보다 농부 촌장에게는 유리 온실 시설이 대박이었네요. 이건 일반 개인 농부들이 절대 흉내 내지 못할 엄청난 시설이죠.   오른쪽 나무가 청귤이에요.얼마 전부터 알려지기 시작한 귤인데, 이렇게 아예 다른 품종이에요.지금도 검색하면 쉽게 청귤이라는 이름으로 판매하고 있는 귤이 있는데, 절대 아님요. Never~ 일반 온주 귤이 익기 전인 푸른 귤을 청귤이라고 해서 판매하는 게 대부분인데, 절대 아님요.절대 그냥 덜 익은 감귤일뿐이에요.청귤은 이렇게 별도의 품종인데요.지금 청귤이라고 판매되는 대부분의 청귤은 미숙과에요. 풋귤이라고 해야 하는데~      출구 쪽에 감귤 이야기라는 공간이 나오는데요.   이곳도 카페에요.고급 원두 커피가 2000원이라고 하는데, 에스프레소 머신에서 내리는 커피가 아니라 그냥 편의점 커피에요. ㅎ가장 끌리는 건 감귤 아이스크림 1500원짜리였는데, 안 먹으면 손해라네요. ㅎ   오호~ 농장에서 직접 재배한 귤도 판매하고 있었네요. 한라봉이 1kg 5천원, 레드향이 1kg 6천원정말 착한 가격이죠?   서귀포 Citrus Museum   혼디주라고 아시나요?알코올 도수는 12도인 혼디주. 아쉽게도 제주도에서만 판매하는데 혼디 가는거죠. ㅎ앗, 바로 옆에 감귤와인도 있네요.  ⑤ 에코가든 (아열대 식물원)  오늘의 하이라이트!촌장도 처음 가본 에코가든~ 그동안 도대체 어떤 건물일까 궁금하기는 했는데, 이번에야 처음으로 둘러보게 되었는데요. 생각보다 정말 깜놀. 이런 곳이 있었다니~ 진작에 알았더라면 좋았을 걸 그랬네요.   에코가든이라는 이름 때문에 정체가 궁금했는데 입구에 보니 아열대 식물원이라고 적혀있네요. 별도로 건축되어있는 유리 식물원인데 입장료가 별도로 없네요.이곳만 와서 둘러보면 무료인↗거↗죠~결론부터 이야기하면, 겨울철 특히 비가 오는 날 정말 좋을 듯요!   입구 중앙에는 아주 커다란 호주 비오밥 나무가 가장 먼저 반겨주는데요. 바로 옆 의자 테이블까지 준비되어 있어 커피 한잔하며 잠시 쉬다 가도 좋을 듯한데요. 아열대 식물원이라 겨울철 바깥 기온보다 포근해서 더 좋네요.무엇보다 아직까지 이곳이 있는지조차 모르는 분들이 많아서 아주 조용히 나만의 공간을 만끽할 수 있다는 점이 아닐까 싶네요.   구석구석 이색적인 스냅사진 포인트로도 꽤 좋을 듯요.이국의 정취를 엿볼 수 있는 풍경이 곳곳에 펼쳐져 있답니다.    선인장들까지 중문 관광단지에 있는 여미지식물원과 비슷해 보이는데요.    한쪽은 완전 정글 수준이네요. 우스갯소리로 김병만이 정법을 이곳에서 촬영해도 좋을 정도네요. ㅎ    진짜 바나나가 달려있어요. 바로 따서 김병만 흉내 내려다가 겨우 참았네요. ㅎ   커다란 바나나 잎이 떨어져 있어서 이런 재밌는 사진도 가능하고요.   파파야 나무에는 노랗게 잘 익은 파파야가 그대로~   헉~ 아래에는 진짜 파인애플도 달려있네요. 이 외에도 정말 다양한 예쁜 꽃들과 신기한 나무들을 만날 수 있었는데요. 한겨울임에도 다양한 아열대 꽃들도 피어있었고 커피나무, 고무나무, 소세지 나무, 빵나무, 선인장, 가시나무 등 아열대 식물들이 가득하더라고요. 한쪽에는 작은 폭포도 흐르고, 작은 개울물까지 졸졸 흐르고 있어 분위기까지 더해져서 정말 좋았는데요. 생각보다 크지 않은 공간임에도 불구하고 297종 7천여나무가 심어져 있다고 하니 그야말로 대박입니다.   한때 CF 송으로 유명했던 구아바♬ 구아바♬ 열매도 달려있었네요. 무엇보다 아직 알려지지 않아서 사람들이 많지 않다는 사실이죠. 조용히 데이트하기에 최고! 이국적인 배경으로 스냅 사진도 굿!아~ 이것도나만 몰랐던 건가요 ㅎ 서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441  ※ 서귀포 감귤 박물관주소 : 제주 서귀포시 신효돈 산4번지 (효돈순환로 441)☎ 064-767-3010개장시간 : 09:00∼18:00단, 하절기(7월~9월) 19:00까지휴관일 : 1월1일, 설날, 추석관람료 : 성인 1500원 / 어린이 800원 (단체 10인 이상, 도민 50% 할인)주차료 : 무료기대 이상 제주도 가볼만한곳분명 생각했던 것보다 더 괜찮을 거에요.※ 아~ 서귀포 감귤 박물관에서는 이외에도 감귤 과즐 만들기 체험, 족욕 체험 등 체험도 미리 신청하면 가능하다고 하는데 옆에서 꽤 재밌다고 추천하네요.단, 체험은 전화나 홈페이지로 사전에 예약해야 합니다. ",
		"description": "효돈마을에서 박물관까지 가는 길 양쪽으로 도로변 가로수들이 모두 노란 감귤들로 주렁주렁 매달려... 서귀포 감귤 박물관은 월라봉이라는 오름 바로 아래 자리 잡고 있는데 월라봉 정상에서는 섶섬이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 서귀포 신효동 귤밭 테마 까페하면 좋을 토지  매매",
		"postdate": "20210202",
		"link": "https://blog.naver.com/sopoong2016?Redirect=Log&logNo=222228116798",
		"contents": "귤이 맛있기로 이름난 효돈마을 신효동 !귤밭을 테마로 까페하기 좋을 위치...과수원을 소개드리며오늘도 바삐 시작해봅니다.  용도지역 : 자연녹지지역지목 : 과수원(현황 : 노지귤밭)토지면적 : 3,816㎡(1154)두 필지로 분할 가능 매매가격 : 19억원감귤박물관이 바로 인근에 위치하며이 토지는 월라봉이 감싸고 있는 듯해요.  바로 동편에는 파크골프장이 있어 즐겁고 15m 2차선 도로가 바로 접하고 있어서 돌창고형 까페 건축해서상업용으로 이용하실 토지입니다. 귤이 맛있기로이름난 마을 효돈.... 감귤박물관귤익는 11월이면 자동차가 걸음을 멈추는 길가...거기가 월라봉 감귤박물관 가는 길이지요. 주택만 짓고 살기에는 아까운... 어느 하나 부족함없는 여건이기에 총액적으로 가격은 만만치는 않습니다만,도로를 기준으로 두 필지 또는 세 필지로 분할 가능하기에봄봄 김상희공인중개사에게 전화주시면 정성껏 상담해드리겠습니다.  제주도 서귀포 과수원/귤밭/돌창고까페/주택김상희공인중개사사무소 봄봄010-3308-0633제주특별자치도 서귀포시 태평로542(동홍동) ",
		"description": "귤이 맛있기로 이름난 마을 효돈.... 감귤박물관 귤익는 11월이면 자동차가 걸음을 멈추는 길가... 거기가 월라봉 감귤박물관 가는 길이지요. 주택만 짓고 살기에는 아까운... 어느 하나 부족함없는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "(#하효현영쉬크빌매매) 제주 서귀포시 하효동 바닷가 쇠소깍... ",
		"postdate": "20210220",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222250217925",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 제주토박이단방공인중개사 한소장 입니다.^^      오늘은 대한민국 따듯한 남쪽 ~제주도에서도 제일 따뜻한 남쪽 ~바닷가 및 쇠소깍 인근 하효동에 위치한 현영쉬크빌 매매 입니다.  그럼먼저, 매물주택 위치 및 입지를아래 지도를 보면서 살펴보겠습니다.   현영쉬크빌제주특별자치도 서귀포시 하효동  서귀포시 하효동 494-5 입니다.(서귀포시 과원동로 16 현영쉬크빌)서귀포시 하효동은 겨울에는 제주도에서,아니 대한민국에서 제일 따뜻하고 포근하면서, 청정한지역으로 손꼽히는 동네 입니다.최근에도 제주에 한파가 두번정도 와서눈이 내리고 쌓이적이 있었는데요 ~~음~~~하효동은 언제 그랬냐는 듯이 ...도로에도 눈이 안싸이고 차들도 쓍 쓍달리고 있더라구요 ~~~ 나참...허허  암튼, 서귀포시내 중심지와의 접근성차량 10분 정도면 가능 하구요 ~~~인근 주변 산책코스 및 볼거리등도너무나도 많은 지역이 되겠습니다.  쇠 소 깍하효포구월라봉공원감귤박물관공 천 포섶      섬제지기 오름보목포구휴 애 리 올레길 6코스    서귀포시내 인근(10분) 입지라서주거 인프라도 아주 좋구요 ~~~ 제주도의 힐링 대표 명소들도 많아서쉼터로도 너무나도 좋습니다.또한 해당주택에서의 바다조망과한라산조망은 ~ 어쩌면 여러분에게드릴수 있는 선물인것 같네요 ~    다음은 해당주택에 대하여전체적으로 살펴보겠습니다.   주택명 :하효 현영쉬크빌(단지형 다세대 -도시형 생활주택)동.세대수 :2개동 / 16세대층수 :총 4층중에 4층사용승인 :2015-11-13공급면적 :79.48㎡(24)전용면적 :69.31㎡(21)내부현황 :방3거실.주방화.욕실2발코니1다용도실(세탁.보일러실)현관.신발장기타 :방향 - 남향입주시기 - 2개월(협의가능)층수 - 4층(필로티 - 5층형태)난방 - LPG관리비 - 월7만원주차 - 1대바다 조망한라산 조망  마지막으로 매매금액 입니다.2억 !!!최선을 다해서 금액협상노력을 더 해 보겠습니다.^^      ( 단방공인중개사사무소 )010  4055  3751   현영쉬크빌 단지모습 현영쉬크빌 주차장 및 입구문(보안) 엘리베이터 현관.신발장 거실 거실 주방 주방 화장실.욕실1(가족공용) 방1(안방) 방1(안방) 방1(안방 - 파우더룸) 방1(안방 - 부부 화장실.욕실2) 방2 방3 발코니 세탁.보일러실 다용도실-창고 앞 - 하효 바다조망 뒷 - 한라산조망 주변 마을 환경#제주도빌라매매 #서귀포빌라매매 #하효동빌라매매 #효돈빌라매매#제주도다세대매매 #서귀포다세대매매 #하효동다세대매매#효돈다세대매매 #하효현영쉬크빌매매 #하효현영쉬크빌#현영쉬크빌매매 #현영쉬크빌 #하효동주택매매 #효돈주택매매#서귀포주택매매 #하효동 #쇠소깍 #올레길6코스 #신효동주택#신효동주택매매 #신효동빌라매매 #월라봉공원 #감귤박물관#하효동부동산 #신효동부동산 #단방 #단방부동산 #단방공인중개사 ",
		"description": "하효동주택매매 #효돈주택매매 #서귀포주택매매 #하효동 #쇠소깍 #올레길6코스 #신효동주택 #신효동주택매매 #신효동빌라매매 #월라봉공원 #감귤박물관 #하효동부동산 #신효동부동산 #단방 #단방부동산... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "(#하효동가온누리매매) 제주 서귀포시 하효동 가온누리... ",
		"postdate": "20201209",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222167965399",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 단방부동산토박이 중개사 한소장 입니다.^^      오늘은 제주에서 제일 따듯한서귀포시 하효동 입니다. ~~~  쇠소깍과 하효바당, 그리고월랑봉에 감귤박물관등주변 힐링.산책 공간등이 많으면서튼튼하게 잘 지어지고, 내부 공간(인테리어등)도 아주 효율성 좋은하효가온누리 초! 특가 매매입니다.  일단, 하효가온누리는 면적에서 두가지 타입(전용 21.7평 과 전용 25.6평)이 있는데요,  해당 매물은 전용면적25.6평으로 30평형 큰 타입 입니다.  그럼에도 불구하고, 매매가를2017년도 현 소유자가 취득한(3억2백) 금액보다 6천만원이나 더 낮은 2억4천 에 초! 급매로 우리 이웃님들에게 소개코자 합니다.  주인 사정이야 다 이유가 있겠지만어째든간에, 조금 안스럽기는 해도매수자 입장에서 보면 좋은 금액으로넓은 평수의 잘 지어진 주택을 매수할 수 있는 아주 좋은 기회다 쉽네요.    그럼먼저, 매물주택 위치 및 입지를아래 지도를 보면서 살펴보겠습니다.   서귀포시 하효동 475-6 가온누리위 지도를 보시면 빨간색네모안(하효동 475-6 가온누리)매물주택 위치가 되겠습니다.서귀포시 하효동 일주동로 4차선에위치한 사용승인 된지 약 4년으로현재, 주택 컨디션은 아주 좋습니다.  또한, 어린이놀이터 및 넓은주차장,쉼터공간 및 넓은 데크옥상정원등가온누리 단지내도 괜찮은 편이며,무인택배시스템, 초고속엘리베이터,보안CCTV등 편리함과 안전성등모든 부분에서 잘 되어 있습니다.서귀포시 하효동은 남원읍과 더불어우리나라에서 아주 따뜻한 지역이며,쇠소깍, 월라봉, 감귤박물관, 공천포,제지기오름, 섶섬, 보목.하효바다,올레길등 주변 자연.관광.산책 인프라최고로서 ~ 너무나도 좋습니다.요즘같이 코로나에 지친 여러분에게이런 보금자리는 아주 강추! 입니다.매매금액도 아주아주 좋구요 ~~~    서귀포시내까지는 차량 10분거리로전혀 불편함도 없구요 ~~~학교, 마트, 금융기관, 관공서등주변에 대부분이 다 위치해 있어서주거 인프라도 괜찮은 지역 입니다.  쇠소깍 !!!올레길5코스 !!!월라봉산책공원 !!!감귤박물관 !!!보목포구 및 섶섬 !!!대한민국에서 제일 따뜻하면서깨끗한 천연 자연환경 제주 ! 하늘이 준 아름다운 섬나라 제주 ~~주위 관광지 및 산책코스등을 통해서삶의 힐링 및 터닝포인트 가 될수 있는여기 ~ 하효 가온누리가 있습니다.여러분이 찾는 가성비 좋은 주택구해줘 홈즈 ! 는 바로 여기 입니다.    다음은 해당 매물주택에 대하여전체적으로 살펴 보겠습니다.   주택명 :하효가온누리(연립주택)공급면적 :99.3㎡(30평)전용면적 :84.7㎡(25.6평)사용승인 :2016.11.28내부구조 :방3거실.주방화.욕실2현관.신발장발코니2기타 :엘리베이터 - 有주차장 - 세대당1.5대 주차가능관리비 - 월5만원(장기수선충당금포함)근저당 - 有(216백)방향 - 북서향입주 - 2개월내 협의난방 - LPG시스템에어콘붙박이장거실천장 - 원목시공바닥 - 강화마루천연돌타인 시공넓은주방 & LED조명화장대 & 스타일러다양한 수납공간보조주방한라산조망옥상 데크처리 공간  마지막으로 매매금액 입니다.3억2백 !!!(2017년 취득가)▼▼▼2억 4천 !!!      자 ~~~ 그럼 집 한번 보시고,매수여부 결정하시게요.^^  ( 단방공인중개사사무소 )010  4055  3751   가온누리외부 가온누리 놀이터 쉽터공간 쉼터공간 무인택배 입구문 보안 / CCTV / 엘리베이터 거실 거실 거실에서 본 한라산 조망 주방 주방 화장실.욕실1(가족공용) 방1(안방) 방1(스타일러 / 화장대) 화장실.욕실2(안방) 방2 방3 발코니1 발코니2 옥상(데크 - 한라산조망) 옥상(데크-바다조망) 옥상 옥상 쇠소깍 하효쇠소깍#하효가온누리 #하효가온누리빌 #하효동가온누리 #하효가온누리매매#가온누리매매 #하효동주택매매 #하효동빌라매매 #하효동주택#효돈주택매매 #서귀포시주택매매 #서귀포주택매매 #서귀포빌라매매#서귀포연립주택매매 #하효동연립주택매매 #하효가온누리빌라#하효동부동산 #단방부동산 #단방공인중개사 #단방 #제주부동산#서귀포부동산 #쇠소깍 #월라봉공원 #감귤박물관 #올레길5코스#보목제지기오름 #보목섶섬 #공천포 #아서원 #유달식당 ",
		"description": "서귀포시 하효동은 남원읍과 더불어 우리나라에서 아주 따뜻한 지역이며, 쇠소깍, 월라봉... 하효동주택 #효돈주택매매 #서귀포시주택매매 #서귀포주택매매 #서귀포빌라매매 #서귀포연립주택매매... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "혼자 제주도여행_2일차 (한라산 등반)",
		"postdate": "20211008",
		"link": "https://blog.naver.com/sy-coffee?Redirect=Log&logNo=222531015847",
		"contents": "제주도에 왔다면 한라산정도는 올라줘야지계획없는 제주여행에 유일한 계획이었던 #한라산등반#여자혼자한라산등반요런 태그 해줘야 쫌 주목좀 끄나? ㅋㅋ요즘 혼자 여행하는게 너무 흔해서 이제 혼자여행이런 키워드도 안먹히는 것 같지만;;한라산 정상 등반은 반드시 사전예약을 해야한다.한라산이 하루에 등반인원을 제한하기 때문이다.나는 10월 등반 예정이었으므로 10월 1일 9am에 했다.그 달의 예약은 그 달 1일 9am에 열린다.https://visithalla.jeju.go.kr/main/main.do 한라산탐방 예약시스템한라산국립공원 인증 Language 주메뉴 탐방로소개 탐방로예약 예약안내 커뮤니티 마이페이지 한라산탐방 예약시스템 한라산의 자연과 만날 수 있는 탐방로를 간편하게 예약하세요! 탐방로 선택 날짜/인원 인원수 예약현황 예약하기 (예약조회) 핫 알림 한라산탐방로의 소식을 한눈에 전달해 드립니다. 1 2 3 4 날씨정보 한라산 주간날씨정보를 일별로 나타낸 표입니다. 한라산 백록담 오늘 (10/08) 내일  (10/09) 모레  (10/10) 오늘 (10/08) 내일  (10/09) 모레  (10/10) 80% 15.0°/24.0° 82% ...visithalla.jeju.go.kr 한라산 등반 예약은 여기서 하면 된다.예약을 하면 문자로 QR코드가 오는데이거 잘 보관하고 있다가 한라산 입구에서띡 찍고 들어가야함.백록담(정상)을 보려면 2가지 코스가 있는데1.성판악(그나마 쉬움)2. 관음사두가지가 있다고 함.나는 이번에 성판악으로 도전! 숙소 사장님이 싸주신 간식이거 숙소 사장님이 준비해주신 간식나는 '서귀포시 효돈'쪽의 게스트하우스#블루포니게스트하우스에서 2박을 지냈는데 이 게스트하우스에 대해서는칭찬할게 너무너무너무 많아서따로 포스팅 할 예정.일단 위치만 공유 블루포니 게스트하우스제주특별자치도 서귀포시 동상효로68번길 79 블루포니게스트하우스 사장님이여기까지 태워다주셨다.버스정류장 도착하니까 버스가 딱 6분 남음한라산 성판악코스 버스타고 가는 법=>하례리입구 에서 281번 타면 된다.버스는 516도로를 타고 꼬불꼬불 올라가는데약 20분정도 걸리는듯! 사장님 차에서 내리니까버스 딱 6분 남음.오예 이거 배차간격 20분이라는데운도 좋아라! 성판악코스 주차장 도착시간 6:46 AM주차장 이미 만차다. 주차요원 아저씨가 더이상 못들어간다고 한다.혹시 주차할 분은 6:30AM까지가 딱 아슬할듯!주차 못하면 10KM떨어진 제주대학교에 주차해야한다고 하니...참고하세용!그리고 웬만하면 버스타고 오세요. 버스가 편해요왜냐면 한라산 다녀오면 진짜 다리가 만신창이거든요?엑셀 못밟아요... 입구에서 이거 읽어보라고 나눠주신다.가져가는건 아니고 코팅 된 종이라서스윽 읽고 다시 돌려드려야한다.나눠주는 아저씨가 유쾌했다.이거 안읽으면 죽을 수도 있으니까다 읽고 가세요! 이런다.한라산 입구에서 입장 QR코드 찍고 등장!여기 직원분들 갱장히 무섭다.QR코드 미리 준비 안되셨으면 뒤로 가세요한명한명 입장하세요!엄청 엄격하다. 진달래밭 대피소에 12:30,아니 12:29까지 도착해야만 한다.이 곳은 내 속도로 약 2시간정도 등반할 때 도착하는 곳이었는데,(나 정상까지 3시간 30분 걸림)내가 조금 빠른편이다!! (블로그 후기 쓴 여성분들 치고는??)넉넉잡고 한라산 입구에서 9시 30분에는 출발하기를 권장드린다.진달래밭대피소 게이트는 돌아가는 옛날 지하철 게이트? 같이 생겼는데 12:30부터 그 문을 딱 막는다.나는 한라산 정상 찍고 12시 10분즈음?하산하면서 진달래밭대피소에 도착했는데계속 안내방송한다.12시 30분이 아니라 그 \"전\"에 문 통과하셔라이런 방송 저 멀리 보이는 백록담!!고지가 보인다!!!나 진짜 이 때 살짝 울컥했음.내가 그래도 우리나라에서 가장 높은 산을 올라왔다니.나는 용의 꼬리보다 뱀의 머리가 되어최고가 되는 걸 좋아하는 편인데세계에서 가장 높은산은 아니더라도우리나라에서 가장 높은산은 올라왔다!! 한라산 정상 인증사진 찍는 줄한라산 등반!진짜 일찍 시작하세요!늦게 시작하면 할 수록 인증사진 줄도 길어집니다.내가 정상에 도착한 시간이 10:15AM인데그래도 기다릴만한 줄이었다.근데 1시간정도 후에 줄이 어마무시하게 서있음. 아직은 구름 낀 백록담한라산 인증 사진 줄을 기다리면서너무너무너무 착한 여행자2분을 만났다.내 바로 앞에 서계셨는데자기 잠깐 백록담좀 보고 와도 되냐고 물어본다.줄 이탈하는게 미안해서 물어보신 것 같다.괜찮다고 다녀오시라고 했더니몇분 있다가 다시 돌아와서는\"보고 오실래요?\" 이러길래 나도 다녀왔다. 3대가 덕을 쌓아야 본다는 백록담백록담에 물이 차있는걸 보는게그렇게도 어렵다고 한다.1년에 60일밖에 못본다고 하는데나는 어딜가나 럭키걸이지! 한라산 정상 인증한라산 정상 인증다시 한번 강조하지만한라산 정상은 10시 30분 전에는꼭 도착하세요! 안그러면 줄 엄청 서야해요.. 백록담 정기받는 브레디어#브레디어 정기 받고 더 잘되자!승승장구 하자규!!한번 본 백록담. 두번 보자!아까 봤을 때는 안개가 껴있었는데아예 싹 가시고 완전 맑은 하늘 깨끗하게 보인다. 심지어 하트모양이라규혼자 여행하면서 삼각대도 안가지고 와서여기저기 사진부탁하기 바쁘다. 치즈김밥 '월라봉김밥'에서 구매한라산 오기 전 사온 김밥이것도 #블루포니게스트하우스 사장님이버스정류장 내리기 전에 잠깐 내려주신김밥집에서 샀다.여긴 네이버 지도에 안나오는데..;; 월라봉김밥제주특별자치도 서귀포시 효돈순환로 358  이즈음에 #월라봉김밥 이라고 있다.김밥이 진짜 싸고 맛있어!!로컬들만 주로 이용하는 분식집분위기인데6am에 오픈하기에 너무 좋다.*카드 안됨*현금/계좌이체만 가능 성판악코스에 있는 사라오름여기도 인스타에서 유명한 곳!사라오름이라고 성판악코스에서하산하면서 들른 곳물이 차면 저 다리에 물이 차오르면서엄청 이쁘다고 한다.이번에 찬투태풍 지나고 간 사람들은완전 예뻣다고 함 어느 산이나 마찬가지이겠지만등산보다 하산이 더 어렵다.한라산 갈 때 TIPS1. 등산화는 꼭 발목있는 거 추천!간간히 현무암 돌이 있는 부분이 많은데헛딛고 중심 읽음 발목 다칠 것 같음2. 기본 7~8시간 (혹은 그 이상)을 산에 있어야하기에등산화는 새거x 꼭 질 내서 신으세요3. 등산스틱 꼭!! 지참등산스틱 없었음 저 분명 중심잃고 넘어졌을 듯4. 간식은 씹는것보다 과일주스저는 초컬릿, 견과류, 사탕 등 당떨어질까봐가져갔는데 하나도 안먹고결국 게스트하우스 사장님이 챙겨주신한라봉착즙주스만 마심.힘들고 입마르면 먹는것도 힘들어요.당 챙기려면 주스가 좋아요5. 등반시작은 되도록 오전 7시 전 추천!왜냐면 한라산 정상 인증 사진 줄이 너무 길어요..쫌 일찍 출발하면 좋을 것 같아요. ",
		"description": "숙소 사장님이 싸주신 간식 이거 숙소 사장님이 준비해주신 간식 나는 '서귀포시 효돈'쪽의... 치즈김밥 '월라봉김밥'에서 구매 한라산 오기 전 사온 김밥 이것도 #블루포니게스트하우스 사장님이 버스정류장... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤국 생존일지 - 또 일년이 지났다.",
		"postdate": "20211206",
		"link": "https://blog.naver.com/eyesonfarmer?Redirect=Log&logNo=222587736628",
		"contents": "The Journal of Joseph 감귤국에서 생존하라.  얼마전에 동생 한 놈(외국계 농업관련회사 에이스 출신)과 토마토 얘기중 대저짭짤이토마토에 대한 얘기가 나왔다. 대저짭짤이토마토는 품종이 아닌 부산 지명으로 이 토마토를 왜 짭짤이라하냐면 물을 안줘서 뭐 어쩌구 저쩌구.. 이 토마토는 토마토가 아니라 도마도다. 이게 진짜 리얼 도마도라서 꼭 먹어봐야 된다. 어쩌구 저쩌구.. 지 자랑만 주구장창 훗.   효돈감귤   미깡?    타이벡 감귤 효돈감귤 (효돈이라는 지명 + 감귤 , 미깡은 귤의 일본어, 타이벡감귤은 품종이 아닌 재배 방식)귤은 감귤이라고도 불리고, 밀감이라도 불리고, 미깡이라도 불리며, 종종 감귤국 화폐단위가 귤 아니냐? 라는 친구들도 있다.500귤이면 츄파춥스를 사먹니 뭐 어쨋거니 등등 효돈감귤. 효돈은 품종이 아닌 지명. 그저 지명을 말하는 것이다. 그 지역에서 생산했기에 지명을 사용하는 것이고, 지역이 애매한 경우는 큰 틀로 이야기한다.제주감귤, 서귀포감귤. 이런 식으로.나는 효돈이라는 지역에 터를 잡아 농사를 짓기에 효돈 감귤이라는 말을 앞으로 쓸 것이다.즉 효돈 감귤이라는 말은 효돈에서 생산된 우리가 알고 있는 일반 귤을 뜻하는 것이다. (하효동과 신효동을 합쳐 부르는 말=효돈동)귤의 종류는 참 다양하다.일반귤은 수만가지가 있다지만 현재는 우량품종과 기호도를 맞춘 품종만 재배되고 있어서그 품종은 [미장온주, 임온주, 궁천, 삼보, 흥진, 향산온주, 청도온주 등등]극조생온주들도 [일남1호, 일남희, 고림, 유라조생, YN24 유라실생 등등]품종이 너무 다양하고, 일반적으로 무가온으로 재배하기에 우리는 이 품종을 단순하게 \"감귤\" 이라고 부른다.거기에 그냥 지명만 더하는 것이다.예를 들면 효돈감귤, 위미감귤, 중문감귤이 되는 것이고, 다양한 농장에서 대량으로 사들이는 유통사나 조합같은 곳에서서귀포 지역에서 생산한 귤들을 믹스하면 서귀포 감귤이 되는 것이고, 엄격한 기준을 통과(ex:당도 12~13brix, 산도 1% 미만)하면일반 귤들의 최고브랜드인 \"불로초\" 귤로 탄생하는 것이다.복잡하지만 꽤 알기 쉽게 표기해놓은 것이다. 감귤에 묻어있는 하얀 가루는 세포벽의 견고성을 유지해 부피과 방지, 일소방지 및 착색을 촉진하고 품질을 향상하는 \"칼슘제\"우리 지역 효돈은 도민 누구나 인정하는 가장 따뜻한 지역이자 귤이 맛있는 지역이다.예로부터 이 곳에서 감귤농사를 지은 이유를 알법도 한 것이 강수량, 온도, 토질 등 감귤을 생산하는데 중요한 요소들이가장 최적의 요건을 갖추고 있어서이다.북쪽에는 한라산이, 서쪽에는 월라봉이 많은 바람을 막아주는 것도 크게 한 몫 하고 있고, 하효바다와 밀접하여 해풍과도 크게 연관이 있다.지역이 브랜드화되어 쥬스도 따로 나오기도 했다. 롯데칠성음료 델몬트 시즌애 효돈감귤쥬스 :D 아직까지 판매하는지는 모르겠지만.. Previous imageNext image효돈감귤 타이벡 감귤 근데 이제 dupont社 tyvek을 곁들인.. 타이벡은 고밀도 폴리에틸렌 섬유로 100% 합성 소재 제품의 이름이다. 다양한 산업에서 활용된다. 타이벡 감귤은 타이벡 필름을 활용하여 생산한 감귤을 말한다. 예전에 사진 커뮤니티에 판매글을 올렸을 적에 타이벡 대해 잘아는 산업관련 종사자분이 그 타이벡 내가 아는 타이벡 맞냐고 물어봤던 기억이 있다. 그 필름을 먹는 것이 아니라 활용해서 재배한다고 알려드렸던 웃픈 에피소드. : D 마치 눈이 내린듯한 타이벡 농장 풍경. 과원내 토양표면 전체를 타이벡 필름으로 피복한다. 감귤의 성숙기인 6월부터 시작! 또 일년이 지나 이제 수확만 남았다. 하얀 다공질 필름인 타이벡. 방수와 빛을 반사시키는 이 필름을 깔아 땅을 건조한 상태를 유지 시키면서 단수하고,우산식 지주대를 설치해 귤나무의 가지를 매달음으로 감귤나무 밑과 안쪽까지 햇빛이 잘 들어 광합성 작용을 왕성하게 만드는 농법이다.나무가 스트레스를 많이 받아 당도가 많이 올라가는 만큼 산도도 올라 산을 빼는 작업이 좀 중요한 편이다.우리 농장만이 아니라 많은 농장들이 참여하고 있는 이 농법은 각각의 노하우가 있고, 위의 언급한 최고의 감귤인 \"불로초\"귤을 탄생시키려는농업인들의 피땀이 담긴 농법이라 할 수 있다.귤의 성숙기인 무더운 여름, 얼굴이 빨갛게 익어가며 기어가면서 농장에 설치한다.땀은 거짓말하지 않는다라는 생각과 겨울철 가장 달콤한 결실을 보기 위한 첫걸음이다. 물론 우리 농장, 파머프렌즈가 도내에서 가장 맛있는 귤을 생산하는 농장은 아니다. 나 또한 제주도에 모든 농장을 다 돌아본 것이 아니며,앞으로도 더 많은 경험과 지식, 지혜를 쌓아야 한다. 그러고 싶다. 나는 일하기 싫은 사람~그저 농사짓기 좋은 지역에 있다는 점을 축복이라 생각하여 앞선 세대들이 해왔던 것처럼 요령피우지 않고, 묵묵히 할 일을 할 뿐이다.그리고 다음 세대의 그대로 넘겨줘야 한다.4차 산업혁명 뭐 좋다 치자. 다른 농업에서는 정말 드라마틱한 변화도 보았지만, 귤 관련 농업에서는 부정적으로 말하자면 키워드 팔이다.그렇기에 가장 중요한 것은 그저 할 일을 하는 것 뿐이다. 예찰을 게을리 하지 않고, 방제할 시기에는 방제를 꼼꼼히 하며, 모르는 것이 생기면물어보고 해결하는 것. 창피한 것이 아니라 당연히 가져야 할 자세라 생각한다. 킹돈갓귤감귤 꽃이 만발하고 약 200일간의 기다림그 기간동안 마냥 기다린 것이 아니다.꼭두 새벽부터 나가 병해충 잡고, 타이벡 깔고, 지주대에 가지를 매달고..썩은 가지 자르고, 노루와 씨름하며, 태풍, 장마 등을 견뎌내니 200일이 지났을 뿐이다.장마철에 잡초는 왜 그리 빨리 자라는지 잡초의 생명력의 감탄할 뿐이다.  온, 오프라인에서 정말 다양한 농장과 판매자들을 본다. 정말 대단한 것처럼 얘기하는 농업 이야기는 누군가에는 그저 일상이고, 당연한 것이다.  우리는 그 당연한 것에 알파를 더 해 오메가로 갈 것이다.이렇게 또 일년이 간다.- 조셉 says. ",
		"description": "서쪽에는 월라봉이 많은 바람을 막아주는 것도 크게 한 몫 하고 있고, 하효바다와 밀접하여 해풍과도 크게 연관이 있다. 지역이 브랜드화되어 쥬스도 따로 나오기도 했다. 롯데칠성음료 델몬트 시즌애 효돈감... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 감귤박물관①",
		"postdate": "20120529",
		"link": "https://blog.naver.com/woosukie?Redirect=Log&logNo=130139307739",
		"contents": "",
		"description": "서귀포 효돈 감귤을 들어보셨나 모르겠네요. 이곳은 월라봉과 월라사 근처에 위치해있어요. 서귀포를 오셨다면 이곳에 잠깐 들렀다 가셔도 괜찮을거 같네요. 박물관으로 가는 도로의 양 옆에는 감귤나무가... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀중앙초등학교 6학년 봄 소풍기(감귤박물관으로)",
		"postdate": "20080425",
		"link": "https://blog.daum.net/gangbyun/14516424",
		"contents": "",
		"description": "2008봄소풍 , 감귤박물관 , 김수연 , 박지인 , 봄소풍 , 서귀중앙초등학교 , 서귀중앙초등학교 6학년5반 , 서귀포강변교회 , 서귀포시 , 서귀포시 1호 광장 , 월라봉 , 제주도 , 효돈 공유하기 글 요소... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "극조생감귤 수확",
		"postdate": "20201028",
		"link": "https://blog.naver.com/milkam83?Redirect=Log&logNo=222129247095",
		"contents": "저희집은 제주도 남원에서 감귤농사를 짓습니다.감귤 품종이 상당히 다양한데 저희 집에도 다양하네요 ㅠㅠ단순하게 몇가지만 있으면 좋을텐데 그렇지가 못합니다.지난 주말에는 극조생귤을 수확했습니다.극조생귤은 매년 거의 똑같은 패턴으로 가격이 형성되는것같은데요 올해에도 마찬가지로첫 출하시즌에는 가격이 좋다가 약 20일 정도후가되면 극조생귤은 가격이 많이 내려가더라구요.아무래도 10월 25일경이 되면 극조생귤보다는 맛있는 조생귤이 나오다보니 그런 영향도 있는것같습니다.극조생귤은 새콤달콤하다면 조생귤은 단맛이 더 강하거든요.그런데 조생귤만 하면 좋을텐데 이렇게 품종을 나눠놓지 않으면 본격적인 수확시기에는 인부 빌리기도 힘들고 감귤이 한번에 많이 나오게되어 가격이 또 안좋아지는 경우도있습니다.이래서 농사가 참 어려운것같습니다.  맛있게 생산했다고 다 좋은가격을 받을수는 없더라구요.아침7시부터 인부 4명과 수확 시작~~ 수확 중간중간에 따 먹는 귤맛은 꿀맛~~작업중간에 저는 미리 따놓은 유라조생을 차에 싣고서 감귤 선과를 하기위해 효돈에 위치한 월라봉선과장으로 이동하였습니다.월라봉선과장은 제가 대학생때 알바하면서 알게되었는데 지금까지고 인연이 이어지네요 ㅎㅎ 월라봉에서 바라본 서귀포 바다저희가 귤 수확할때에도 극조생감귤은 가격이 상당히 안 좋아서 부모님은 걱정이 한가득이셨는데빨리 감귤 가격이 좀 올랐으면 좋겠네요. 지난 주말 극조생 수확을 끝으로 이제 극조생감귤을 마무리가되었습니다.이제부터는 조생귤을 수확해서 택배판매도 시작을 해야하겠네요.가을이면 어김없이 찾아오는 제주감귤 많은 사랑 부탁드려요 ^^물론 저희집 귤도 많은 사랑 부탁드려요 ㅎㅎ   ",
		"description": "아침7시부터 인부 4명과 수확 시작~~ 수확 중간중간에 따 먹는 귤맛은 꿀맛~~ 작업중간에 저는 미리 따놓은 유라조생을 차에 싣고서 감귤 선과를 하기위해 효돈에 위치한 월라봉선과장으로 이동하였습니다.... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "vip한라봉농장 태풍피해 보수작업 이제야  작업",
		"postdate": "20181130",
		"link": "https://blog.naver.com/viphalla?Redirect=Log&logNo=221409470127",
		"contents": "",
		"description": "월라봉 제 2 vip한라봉농장 여기는 골목이 좁아 한라봉 따기 체험은 안하고 따고 판매만 합니디. 여기 한라봉하우스 에서 레드향도 재배하고 있습니다. 올해는 레드향도 제법 수확될겁니다. #효돈감귤 안전하고... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[서귀포주택지]신효동 2차선도로접한 주택지 매매... ",
		"postdate": "20200617",
		"link": "https://blog.naver.com/jkbapt?Redirect=Log&logNo=222003839069",
		"contents": "신효동 효돈파출소위 신설도로 2차선 접한 주택지도로변으로 길게 물려있는 주택지로서 현재 토지를 분할(180평)후 매매하는 조건입니다.현재 노지감귤 나무를 벌목하여 깨끗하고 시원한 주택지를 만들어 놓으셨습니다.이 도로 앞면까지는 2종일반주거지역으로 본 매물 뒤쪽으로도 단독주택들이 들어서 있어추후 취락지구나 주거지역으로 풀릴 가능성 많아 보입니다.주택지로 상가주택지로 추천드리며 향후 발전성도 많은 토지입니다.약간 성토작업후 주택을 지으시면 먼바다 조망도 가능한 땅입니다.서귀포시내 접근성 좋으며 주변 월라봉과 감귤박물관등이 있습니다.효돈초등학교 효돈중학교 도보이용 가능한 거리이며 생활편의시설 주변에 갖춰져 있는 동네입니다. ◎ 위치 : 신효동 효돈파출소위 2차선도로접함◎ 지목 : 과수원                                               ◎ 용도지역 : 자연녹지                                   ◎ 평수 : 595㎡(180)                                    ◎ 매매가액 :                                                두꺼비부동산010-8247-7600            ",
		"description": "서귀포시내 접근성 좋으며 주변 월라봉과 감귤박물관등이 있습니다. 효돈초등학교 효돈중학교 도보이용 가능한 거리이며 생활편의시설 주변에 갖춰져 있는 동네입니다. ◎ 위치 : 신효동 효돈파출소위... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 730번 버스시간표 및 주요 정류장, 관광지 안내. 에코랜드... ",
		"postdate": "20150325",
		"link": "https://blog.naver.com/traver888?Redirect=Log&logNo=220310771340",
		"contents": "",
		"description": "5km 도보) 효돈중학교 효돈초등학교 신효동 월라봉 상효입구 토평 보목입구 삼성여자고등학교 비석거리 세기아파트 (삼아아파트) 동문로터리 - 이중섭거리, 이중섭미술관, 소암기념관, 서귀포매일올레시장... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "관광공사추천 7월여행지",
		"postdate": "20060629",
		"link": "https://blog.daum.net/koreasan/8589366",
		"contents": "",
		"description": "관광공사추천 7월여행지 댓글 6 MTB등산여행 2006. 6. 29. 고은 , 떠나라 낯선곳으로 , 휴양림 떠나라 ! 낯선곳으로 그대 하루 하루의 반복으로부터 !! 낯선 곳 - 고 은 - 떠나라 낯선 곳으로 아메리카가 아니라... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "오월의 향기",
		"postdate": "20130126",
		"link": "https://blog.naver.com/kiroro1956?Redirect=Log&logNo=130157891493",
		"contents": "",
		"description": "오월의 향기 - 효돈초 25회 동창 졸업 48주년 사은의 밤 헌시 월라봉도 예촌망도 예전과 변함없이 짙푸른데 친구야, 네 이름을 부르니 네가 아닌 다른 얼굴이 대답하는 구나 우리들이 멱 감고 놀던 쇠소깍이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라산",
		"postdate": "20070720",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130020246994",
		"contents": "",
		"description": "월라산(도라미, 月羅山) 20070719 창훈, 창호, 성열, 오름산이 서귀포 효돈을 지나는 일주도로 변 북쪽... 아래에 보이는 것은 월라봉을 나오면 월라사라는 사찰이 있고 그뒤에 보이는 속칭 애기업은 돌",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 남쪽 여행, 어렵지 않아 :: 국내 여행지 추천, 뚜벅이 필독... ",
		"postdate": "20220301",
		"link": "https://blog.naver.com/wlgp000319?Redirect=Log&logNo=222660953653",
		"contents": " 코로나 이후, 해외여행 대체지로 \"제주도\"가 나날이 부상하고 있는 요즘,겨울에 제주 뚜벅이로 스텝 살이를 했을 때 여행했던 제주 남쪽 여행을 추천해드리고 싶어 이렇게 글을 쓰게 됐습니다!행복전도사 겸 프로 여행가이드인 저와 함께 떠날 준비 되셨나요? 자, 출발! (ง˙∇˙)ว  A 코스 : 물영아리 - 취향의 섬 - 동백화방 - 와랑와랑 - 큰엉해안경승지 - 당신의 공천포 - 이승악오름(별투어)* 개인의 체력에 따라 SKIP도 가능합니다. ㅎㅎ  물영아리위치 : 제주 서귀포시 남원읍 수망리 산188총 소요시간 : 1시간 30분물영아리는 물이 고여있는 신령스러운 오름이라는 뜻을 지니고 있는데요, 그만큼 입구부터 오름습지로 가는 길까지의 모든 길의 다채로운 매력들을 온몸으로 느끼실 수 있습니다.  이곳은 화산 활동의 결과로 형성된 분화구 내의 습지이며, 제주에서 물이 마르지 않는 산정 화구호를 가진 오름 중 한 곳입니다. 그뿐만 아니라 멸종위기의 물장군 등 희귀 습지 생물이 서식하고 있으며, 우리나라에서 5번째로 국제습지조약(람사르협약)에 습지보호 구역으로 등록되었다고 합니다.  오름 탐방은 계단 코스와 둘레를 돌아 오르는 능선길 중 선택해 걸으면 되는데, 계단 코스로 올라가 능선길로 내려오는 것을 추천합니다!겨울이라고 믿을 수 없는 생생한 초록빛의 숲들 사이로 오르다 보면 나뭇잎들이 쓸리는 시원한 소리에 어느새 습지로 내려가는 길이 나옵니다.   1,000여 개 이상이 되는 아득한 계단 코스는, 올라갈 때의 삼나무들과 습지로 내려갈 때 자작나뭇과로 불리는 서어나무들의 모습이 상당히 상반됩니다. 한 곳에서는 싱그러운 여름, 반대편에서는 이국적인 겨울을 경험할 수 있습니다. ٩(ˊᗜˋ*)و   오름 정상에서만 볼 수 있는 귀한 습지는 장마나 태풍 등 비가 많이 온 뒤에 물이 가득 찬 모습을 볼 수 있다고 합니다.물영아리에서만 느낄 수 있는 자연과 역사 때문에 세 번 더 방문했었는데요, 특히 안개가 자욱한 날에 가면 신비스러운 느낌이 물씬 나는 것을 체험할 수 있습니다!   1430년에 제주인 고득종의 건의에 따라 한라산체와 중산만마을을 나누는 지역에 잣담(돌담)으로 한라산체를 한 바퀴 둘렀다고 전해지고 있습니다.하잣성이 만들어진 이유는 우마의 침범으로 중잣성과 해안마을이 피해를 당하여 우마 지역과 사람이 사는 곳을 구분해야 할 필요에 의한 것으로 농작물을 보호하기 위함이었다고 합니다.대략 600여 년의 전의 돌담을 직관하며, 이를 통해 조상님들의 지혜를 엿볼 수 있어 감회가 새로웠고 어느 한 곳에도 역사가 담기지 않은 곳은 없었습니다. 아참! 여러분 혹시 그거 아세요?박보영 배우와 송중기 배우가 출연한 '늑대소년' 촬영지이기도 하답니다.(ؔᶿ̷⌔ؔᶿ̷) 물영아리오름습지제주특별자치도 서귀포시 남원읍 수망리   취향의 섬위치 : 제주 서귀포시 남원읍 태위로398번길 7 취향의 섬운영 시간 : 11:00 - 20:00 / 매주 화, 수 정기휴무취향의 섬은 목수 남편과 그림작가 아내가 70년대 지어진 주택을 개조해 만든 공간이며, 카페를 운영하다가 퓨전 레스토랑으로 바뀌었다고 합니다.취향의 섬은 식당뿐만 아니라 독립서점과 게스트 하우스를 함께 운영하고 있습니다.  차례대로 반미 샌드위치와 고등어 오일 파스타, 흑임자 크림파스타, 오믈렛 치즈 김치볶음밥입니다.고등어오일파스타는 다진 생강과 그을린 레몬즙 덕분에 고등어 특유의 비린내가 제거되어 생선 비린 맛의 진입장벽이 높은 친구도 잘 먹더라고요! ㅎㅎ그뿐만 아니라 향긋한 참나물과 마늘, 대파 함께 어우러진 부드러운 고등어살은 오일 파스타와 더욱 조화로웠기 때문에 이 음식을 가장 추천해드립니다.  ٩(-  ̮̮̃- ̃)۶  목재로 된 전체적인 인테리어와 아울러 초록빛으로 물든 풍경들을 창 넘어 보며 음식들을 먹으니 입뿐만 아니라 눈에도 즐거움을 선사할 수 있습니다. 제주살이했을 때 지인들이 놀러 오면 항상 데리고 가던 식당 1순위이었답니다. ㅎㅎ 취향의섬제주특별자치도 서귀포시 남원읍 태위로398번길 7 취향의 섬   동백화방위치 : 제주 서귀포시 남원읍 태위로266번길 24-18영업 시간 : 11:00 - 18:00 / 매주 화, 수 정기휴무동백화방은 예약제로 운영되며 기본 드로잉 시간은 2시간입니다. 원데이 클래스는 50,000원, 자유 드로잉 중 아크릴 페인트는 캔버스 크기마다 상이하며 가격은 20,000원~30,000원입니다.보고 그릴 사진을 사전에 정하고 가야 하며, 떠오르는 게 없다면 제주에서 촬영했던 사진 혹은 핀터레스트 앱을 추천해드립니다.(저는 다랑쉬오름에서 하산할 때 일몰 빛에 그을린 숲을 찍은 사진을 그렸답니다!)  색연필과 물감, 오일파스텔, 이니셜 도장 등 다양한 도구들이 구비되어 있으니 취향에 맞게 여행와 예술혼의 콜라보를 뽐내실 수 있습니다!  붓과 물통, 팔레트, 화복 앞치마, 토시 그리고 물감을 말릴 수 있는 드라이기까지 준비되어 있으니 앞서 말했듯 그리고 싶은 사진만 준비해가시면 됩니다.|•'-'•)و✧원데이 클래스를 하지 않아도 사장님께서 둘러보시며 조금씩 도와주시고 조언들도 많이 해주시기 때문에 저와 같은 초보자들도 마음 편히 가셔도 좋습니다!혼자서든, 가족 혹은 친구, 연인끼리 가든,그림을 그리는 과정에서 사진 속에 담긴 이야기를 풀어내며 여행을 추억하는 좋은 시간을 가질 수 있어 추천해 드립니다. ¡¡¡( •̀ ᴗ •́ )و!!!  동백화방제주특별자치도 서귀포시 남원읍 태위로266번길 24-18   와랑와랑위치 : 제주 서귀포시 남원읍 위미중앙로300번길 28영업 시간 : 매일 11:00 - 18:00 '와랑와랑'은 찰떡 구이와 핸드드립이 맛있는 카페로 유명한 곳입니다.아기자기한 분위기의 카페로, 제주도 올레길 5코스에 자리 잡고 있으며, 진한 맛의 핸드드립 커피와 국산 팥으로 만든 단팥 라테가 인기가 많습니다.동백화방과 불과 도보로 4분 거리입니다.   카페 사장님이 감귤농장을 운영하고 있어, 직접 수확한 감귤로 만든 주스도 추천 메뉴 중 하나입니다. 개인적 경험으로 비가 내릴 때 가는 것을 추천해드립니다. 카페의 고소하고 따스한 고유한 분위기가 더욱 잘 느껴지고 창가에 토독토독 두들기는 빗소리를 들으며 쉼을 취하실 수 있습니다.   와랑와랑제주특별자치도 서귀포시 남원읍 위미중앙로300번길 28   큰엉해안경승지위치 : 제주특별자치 서귀포시 남원읍 태위로 522-17 큰엄전망대'큰엉해안경승지'는 바닷가나 절벽 등에 뚫린 동굴을 제주도 방언으로 '엉'이라 하기 때문에 큰 바윗덩어리가 아름다운 해안을 집어삼킬 듯이 입을 벌리고 있는 언덕이라는 뜻으로 붙여졌습니다.제주 숨은 명소로 더욱이 이름이 알려진 이곳은 올레길 5코스 길 중 하나로, 한반도 지형 포토존으로 유명한 곳입니다.  다만, 관광객들에게 입소문이 나기 시작하면서 줄을 서서 기다려 촬영해야 한다는 단점이 있었습니다.촬영 팁을 하나 드리자면, 구름이 끼지 않고 맑은 날에 가야 바다와 하늘의 경계가 뚜렷해 만족스러운 사진을 얻으실 수 있을 것 같습니다!위 사진은 구름이 가득... 낀 날에 가서 촬영한 사진입니다. ( •_ •̥ ˳ ˳ )  일몰 시간대에 오면 일몰의 따뜻하고 멋진 풍경들을 보며 여행의 하루를 마무리 할 수 있어 더욱 좋습니다.   큰엉해안경승지제주특별자치 서귀포시 남원읍 태위로 522-17 큰엄전망대   당신의 공천포위치 : 제주 서귀포시 남원읍 공천포로 63입실 : 17:00 / 퇴실 : 10:00'당신의 공천포'는 공천포 버스정류장에서 도보로 3~4분 거리이며,숙소 바로 앞에 공천포 바다가 있는 것이 가장 큰 메리트입니다.이곳은 마을회관을 개조하여 만든 게스트하우스인데요,외관과 달리 내부의 규모가 생각보다 아주 넓고 공용공간이 잘 나누어져 있어 거리두기 하며 식사하기도 적합했습니다.  게스트룸의 총 다섯 방 중 트리플룸 하나와 더블 배드룸 둘, 트윈룸 둘로 구성되어 있습니다.  모든 방이 바다 뷰로 되어 있어 방 안에서 큰 유리창 너머로 일출을 볼 수 있고, 파도 소리를 들으며 잠자리에 들고 깨어나 여행을 시작할 수 있어 제주에 여행하러 온 기분을 물씬 느낄 수 있습니다.  숙소 앞을 나서면 보이는 바다 뷰입니다. (◍•ᴗ•◍)❤이곳의 큰 장점은 관광객들이 별로 없기 때문에 제주도민들의 일상생활을 바라보며 고요하게 휴양할 수 있는 시간을 가지기에 적합하다는 것입니다.  크리스마스 시즌 때 센스 있게 분위기를 맞춘 숙소 덕분에 더욱이 잊지 못할 추억들을 안고 갈 수 있었습니다. 공천포의 마스코트 오디&자두 당신의공천포 게스트하우스제주특별자치도 서귀포시 남원읍 공천포로 63   이승악 오름(이승이 오름)위치 : 제주 서귀포시 남원읍 신례리 산2-1[이승악오름(낮) - 오름투어]  이승악오름은 오름의 모양이 살쾡이를 닮았다고 해서 한자로 狸(삵 리)와 陞(오를 승)이 붙었습니다.동향의 말굽형 화산체이지만 높게 뻗은 낙엽수와 상록수로 인해 그 형상을 직접 확인하기 어렵다고 합니다.  이승악 산책로는 여러 종류의 나무들(삼나무, 해그므니 등)이 혼재하여 있으며, 나무의 뿌리가 땅속이 아니라 밖으로 슬며시 나와 있는데요,표고 539m, 비고 114m, 둘레 2,437m, 면적 332,070m2로, 정상에서 내려다보면 360도의 뷰로 성널오름과 사라오름과 함께 한라산까지 산지와 바다를 함께 아울러 볼 수 있습니다.   올라오는 길의 양쪽에는 목장이 넓게 펼쳐져 있으며 간혹, 소들이 이탈해 돌아다니는 모습도 종종 보실 수 있습니다.아쉽게도 이곳은 대중교통이 활성화되어 있지 않았기 때문에 자차나 택시를 이용해서 오는 것을 권해드립니다. ༼;´༎ຶ ༎ຶ ༽탐방로 입구에서 주차장까지의 진입로가 꽤 멀다는 것을 참고해주시면 좋을 것 같습니다. 뚜벅이로 입구에서 주차장까지는 대략 20분 정도 소요됩니다.  [이승악오름(밤) - 별투어]  밤에는 불빛이 하나도 없어 매우 어둡기 때문에 천천히 조심히 운전 해야하는 것을 강조해드립니다.그뿐만 아니라 종종 고라니와 소가 출몰하기 때문에 더욱이 잘 살피면서 가셔야 합니다.뚜벅이들에게는 앞서 말했던 '당신의 공천포'에서 별 투어를 신청하여 가시는 것을 추천해드립니다!  이승악오름은 별을 보기에 적합한 위치로, 주차장에 차를 대놓고 밤하늘을 바라보며 별자리들을 구경하기 좋습니다. (주차장까지가 차를 몰고 갈 수 있는 끝자락입니다!)TIP. 비가 온 이후, 구름 한 점이 없고 보름달이 뜨지 않았을 때,오후 11시에서 자정 시간쯤 와서 보면 아름다운 별들을 눈에 담을 수 있습니다!  이승악제주특별자치도 서귀포시 남원읍 신례리 산2-1   A코스에 이어 B코스를 소개해드리도록 하겠습니다!B코스는 범위가 비교적 작아서 더 혼여행+뚜벅이의 맞춤형인 코스인 걸 참고해주세요.✧⁺⸜(･ ᗜ ･ )⸝⁺✧  B 코스 : 뙤미 - 라바북스 - 서귀포감귤박물관 - 월라봉 - 쇠소깍 - 당신의 공천포 - 가가호호* 개인의 체력에 따라 SKIP도 가능합니다. ㅎㅎ  뙤미위치 : 제주 서귀포시 남원읍 태위로 86영업 시간 : 매주 09:00 - 13:00 / 비정기적휴무(인스타 공지)  이곳은 독특하게 아침 식사 위주로 영업하는 입소문이 난 맛집으로, 뙤미 순대국밥과 뙤미 보말미역국, 뙤미 비빔밥, 뙤미 뚝배기 불고기로 총 4가지의 메뉴로 구성되어 있습니다.실내는 레트로를 저격한 인테리어가 주를 이루고 있고, 00년생인 저는 생전 접해보지 못했던 잡지류와 LP판들을 보며 옛 세대의 분위기를 간접적으로나마 느낄 수 있었습니다.  방역을 중시하시는 사장님 덕분에 안심하고 맛있는 아침을 먹었고,따뜻한 마음이 가득 담긴 서비스 덕분에 배도 마음도 든든히 채울 수 있었습니다. ✺◟(＾∇＾)◞✺ 국내산 식자재를 사용하여 음식들을 조리하시고, 특히 손수 담그신 집반찬들 중 무말랭이가 매콤달콤하니 아주 맛있었습니다. (반찬 맛집이 찐 맛집인 거 아시죠?)모든 메뉴의 가격이 8,000원이며, 가심비를 저격한 든든하고 건강한 아침 식사를 할 수 있어 강(하게)추(천해)드립니다! 뙤미제주특별자치도 서귀포시 남원읍 태위로 86   라바북스위치 : 제주 서귀포시 남원읍 태위로 87 1층영업 시간 : 11:00 - 18:00 / 매주 수요일 휴무, 비정기휴무(인스타 참고)제주 남쪽에 위치한 작은 책방인 '라바북스'는 '뙤미' 식당 건너편에 바로 있어, 아침 식사를 마치고 들리시는 것을 추천해드립니다. (현재는 코로나로 인해 오후 17시까지 운영하고 있습니다!)규모에 비해 다양한 종류의 책들과 엽서, 수첩 그리고 이외의 소소한 제주 소품들로 야무지게 가-득히 있습니다.  아무래도 독립서점이다 보니 개성 있는 독립 서적들이 많았고, 특히 여행과 관련된 책들이 많아 다른 사람의 취향에 따른 여행 속으로 이끌려 간접적 체험할 수 있으니 한 번 방문해보시는 것을 추천해드립니다! 지인들이 받으면 좋아할 굿즈들이 많기 때문에 선물로 구입해도 좋습니다.     한 번 들리면 무조건 한 권 챙기고 나오게 되는 제주 매직을 경험하실 수 있습니다.. (∩ ͡° ͜ʖ ͡°)⊃━✿✿✿✿✿✿ 라바북스제주특별자치도 서귀포시 남원읍 태위로 87 1층   서귀포감귤박물관위치 : 제주 서귀포시 효돈순환로 441영업 시간 : 매일 09:00 - 18:00 뚜벅이 시점에서 서귀포 감귤박물관으로 가는 길입니다.제주 여행을 하다 보면 신기한 광경을 볼 수 있는데요, 길가에 사이좋게 나란히 있는 귤나무들이 보이시나요?-?이는 서귀포시에서 관상용으로 심어놓은 '하귤'이며, 夏(여름 하)를 써서 여름에 수확하여 청담아 먹는다고 합니다. 만약 이 귤을 따간다면 벌금을 묻게 된다고 하네요! 우리, 어디서든 매너 있는 여행객이 됩시다! ∠(･`_´･ )   입장권 가격은 다음과 같습니다. 어른(25~64세)1,500원청소년(13~24세) 1,000원어린이(7~12세)800원노인(64세 이상)무료 부담 없는 가격으로 한때 대학 나무라 부르기도 했던 제주 감귤의 역사와 문화, 산업현장을 의미 있는 관점에서 전시하여 지역학적으로 배우며 즐길 수 있습니다. 감귤은 현재 흔히 먹을 수 있는 겨울 과일이 되었지만, 옛날에는 하우스 공법이 없었기에 겨울철에만 유일하게 먹을 수 있는 과일이었다는 걸 아셨나요? 다른 나라의 독특한 감귤들과 한국의 재래 귤들의 사진과 모형들이 있으니 구경하시기 좋을 것 같습니다. ༗.̫̮ ༗✨  버튼만 누르면 구멍들 틈새로 감귤의 잎•꽃•향기를 직접 맡아볼 수 있는 독특한 경험을 해보실 수 있습니다. 마치 귤 농장에서 직접 향을 맡아보는 것 같은 기분이 들더군요! 여러분도 이러한 이색적인 경험을 해보셨으면 좋을 것 같아 추천해드립니다.|•'-'•)و✧  박물관에 온 기념으로, 입구 근처 테이블에 놓여 있는 귤 캐릭터 틀만 있는 종이에 색을 칠해봤습니다. ㅎㅎ이외에도 피자 만들기 체험, 감귤 족욕 체험, 감귤쿠키체험 등이 있으니 다음에 여유 있게 가시게 된다면 같이 경험해보는 것을 추천해드립니다. 후기들이 좋았지만, 뚜벅이로 여행을 하게 되면 대중교통에 시간을 많이 빼앗기기 때문에 위 세 체험들은 SKIP 했습니다!  아열대 식물원은 한 개의 원으로 조성된 식물원으로 작은 공간 내에서 아기자기하면서도 계절별 테마로 전시되어 짧은 시간에 비교적 많은 식물을 다양하게 관람할 수 있습니다.전시 식물은 총 245종 7,272주로 크게 교목류, 관목류, 초화류로 나뉘는데요,\"세상에나, 이런 식물도 있었어?!\"라는 말이 나올 만큼 생소하고 정말 다양한 아열대 식물들이 많았습니다.  건강한 식물들의 싱그러움에 흠뻑 취하며 둘러보다 보면탐스럽게 잘 익은 바나나들과 파타야, 구아버가 달린 것을 보실 수 있습니다. 이국적인 나무들과 함께 무궁화도 펴고 있었고 습하고 더움을 잊은 채 식물들의 생명력을 얻으며 구경했던 경험을 바탕으로 추천해 드립니다. 서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441   월라봉위치 : 제주 서귀포시 신효동 1192-5 '서귀포 감귤박물관' 바로 옆에 있는 '월라봉'은 산책로 계단으로 잘 조성되어 있으며, 코스가 짧기 때문에 가볍게 한 바퀴 둘러볼 수 있습니다.그러나 월라봉 정상은 다른 오름들과 달리 제주에 몇 되지 않는 바위 암벽으로 이루어져 있습니다. 정상에 도착하기 직전에 쉼터가 마련되어 있어 간식이나 도시락을 챙겨와 먹고 가도 좋을듯 했습니다.(단, 쓰레기를 남기고 가면 안되겠죠?)    오름 정상이 바위로 이루어진 곳은, 제주 전체의 368개의 오름 가운데 초기에 형성된 곳으로 대부분의 마을 주민들이 신령스럽다고 여겼다 합니다.   월라봉근린공원제주특별자치도 서귀포시 신효동 1192-5   쇠소깍위치 : 제주 서귀포시 쇠소깍로 104영업 시간 : 매일 09:00 - 18:00 하절기 or 17:00 동절기'쇠소깍'은 제주도 서귀포시에 있는 자연 하천이며 효돈천이 흘러 바다와 만나는 지점으로 깊은 웅덩이와 맑은 물이 기암절벽을 둘려 있는 멋진 풍경을 볼 수 있는 곳입니다. 이는 외돌개, 산방산과 함께 국가지정문화재 명승으로 지정되었다고 합니다!'쇠소깍'이라는 이름은 제주도 방언인데, '쇠'는 효돈마을을 뜻하며, '소'는 연못, '각'은 접미사로서 끝을 의미합니다. 계곡의 풍경이 아름다워 뛰어난 비경을 바라보며 카약을 탄다면, 더할 나위의 행복을 바라지도 않을 만큼 즐거운 시간을 보내실 수 있습니다.  이곳에서 제주도 이색 체험으로서 카약과 테우를 타볼 수 있는데요!카약은 2인 기준 20,000원이며, 만약 혼자 탑승하게 되더라도 가격은 동일합니다! 그리고 테우는 성인 8,000원, 소인 5,000원이며,카약의 탑승 시간은 20분, 테우는 40분입니다.저는 혼자 여행을 다니다 보니, 카약이 보통은 2인 탑승이므로 '제주도 카페'에서 동행을 한 분 구해 쇠소깍을 누벼봤습니다.  – =͟͟͞͞ =͟͟͞͞ ﾍ( ´Д`)ﾉ 도전적이고 모험적인 성향이 강한 저는 동승자가 190cm의 남성임에도 불구하고, 카약을 직접 운행 해봤는데요!(보통 남성분들이 운전하시더라고요!)생각보다 큰 힘이 들지 않고 단순해서 방향만 잘 잡아주시면 여성분들도 큰 어려움 없이 운전하실 수 있을 것 같습니다. 三三ᕕ(∵⃝ ᕗ카약 사장님께 여쭤보니 종종 혼자 타러 오시는 분들도 계신다고 하셨습니다.그러니 동행을 구하는 것에 부담을 느끼시는 분들은 혼자 타셔도 아무런 문제는 없을 것 같습니다! Previous imageNext image 쇠소깍에서 조금 내려오면 검은 모래가 매력적인 ‘하효 쇠소깍 해변’이 있는데요, 이곳이 테우와 전통배 체험을 시작하는 장소라고 합니다.여러분들도 쇠소깍에서 다양한 체험도 해보고 윤슬과 어울러진 쇠소깍 검은모래해변과 함께 자연이 주는 행복을 느끼는 시간을 가지는 것을 추천해 드립니다. 쇠소깍제주특별자치도 서귀포시 쇠소깍로 104    가가호호위치 : 제주 서귀포시 남원읍 태위로 87 1층 왼쪽끝집영업 시간 : 17:00 - 22:00, 21:00 라스트오더 / 매주 화, 수 정기휴무 혼자 조용히 여행하며 하루의 마무리로 소소하게 시간을 보낼 수 있는 곳을 발견했는데요, 이곳은 '가가호호'입니다.가게를 들어서면 각종 와인으로 인테리어가 되어있는 모습을 볼 수 있습니다. 테이블은 4~5개로 규모가 큰 편이 아니기 때문에 편안한 분위기 속에서 혼술하기에 좋은 곳으로 추천해 드립니다!이곳에서 머물며 주위를 둘러본바, 동네 주민분들의 사랑을 많이 받는 가게라는 걸 느꼈습니다. (っ˙˘˙)っ❤️  사장님의 추천을 받아 두유하이볼과 우미유주슈(유자주)를 주문 했었는데요!두유하이볼은 호불호가 갈리는 편이라, 평소에 두유를 좋아하시는 분들에게만 추천해드립니다.두유 특유의 고소한 단맛이 하이볼과 만나 첫 잔으로 시작하기 좋은 칵테일입니다. 음료와 술 그 어딘가 사이에 있는 '두유하이볼'은 칵테일계의 혁명이라고 단언할 수 있습니다. (*ฅ́˘ฅ̀*)♡ 우미유주슈는 사장님의 강력한 추천을 받았었는데요, 달콤한 칵테일로 실패 가능성이 희박한 쿠션 음료로 생각했지만 생각보다 더 입안에 잘 감기는 맛이었습니다. 유자로 만든 술 = 우미유주슈, 저도 사장님 의견을 적극반영하여 강추합니다!무드 있는 곳에서 저녁에 소소하게 술 한잔 하며 그 하루의 여행을 되돌아보는 시간을 가지기에 적합한 곳으로 추천해 드립니다.(๑˃̵ᴗ˂̵)و ♡ 가가호호제주특별자치도 서귀포시 남원읍 태위로 87 1층 왼쪽끝집  ",
		"description": "✧⁺⸜(･ ᗜ ･ )⸝⁺✧ B 코스 : 뙤미 - 라바북스 - 서귀포감귤박물관 - 월라봉 - 쇠소깍 - 당신의... (∩ ͡° ͜ʖ ͡°)⊃━✿✿✿✿✿✿ 서귀포감귤박물관 위치 : 제주 서귀포시 효돈순환로 441 영업 시간 : 매일 09... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "&lt;임대완료&gt; 서귀포시 상효동 대지 넓은 주택매매 - 서귀포... ",
		"postdate": "20190716",
		"link": "https://blog.naver.com/yuggi7272?Redirect=Log&logNo=221587099611",
		"contents": "",
		"description": "감귤박물관과 월라봉이 근처에 있어서 산책도 가능하고 주변이 조용한 곳이지만 2차선과 160여미터... 서귀포 시내권 효돈,상효 이 근처로 집 구하시면 관심 가져 보셔요 매매가 - 전세로 계약 &lt;물건소개... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 시외 버스 타고 여행하기(701번)",
		"postdate": "20150806",
		"link": "https://blog.naver.com/jimijang?Redirect=Log&logNo=220442918650",
		"contents": "",
		"description": "상효입구 → 월라봉 → 신효 → 효돈 초등학교 → 효돈 중학교 → 두레빌라 → 망장포 입구 → 공천포 → 농협주유소 → 대화동 → 위미1리 사무소 → 위미 문화의집 → 상원동 → 뒤통 모루 → 대원상동... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "영주십경 귤림추색 특별 전시회와 서귀포 감귤박물관 관람하기",
		"postdate": "20211004",
		"link": "https://blog.naver.com/chil2772?Redirect=Log&logNo=222526535837",
		"contents": "인터넷 검색 중에 '귤림추색'이라는 단어가 스쳐 지나간다.서귀포 감귤박물관에서 '2021 귤림추색 특별 전시회'가 개최된다는 자료를 확인하고 탐방을 시작한다.미술에 관심이 많아서?  제주로댕은 영주십경중 2경까지 포스팅했었다.10경까지는 멀었지만 이제 3경을 하려한다.서귀포 감귤박물관 탐방 후 최종 느낌은 여러 가지 꺼리가 제법 있어 1+1 행사 이상 느낌이다.전시 내용에 감귤박물관의 행사 내용을 보태고, 주변 놀 거리 내용까지 합하여 함께 공유하고자 한다. '귤림추색 2021' 특별 기획전 개최장소 : 서귀포 감귤박물관기간 : 10월 1일 ~ 12월 31일주최 : 서귀포&한국미술협회 서귀포지회협력 : 서귀포시 문화도시센터테마 : '영주십경'중 하나인 '귤림추색'으로 제주 감귤의 문화예술적 영역을 발굴·조명하고 1차 산업에 대한 아트마케팅 강화를 위해 기획됐다.제주 매일 기사아싸~바로 Go Go~~  제주에서 가장 경관이 뛰어난 열 곳을 선정하여  '영주십경'이라고 한다.이한우의 '영주십경'은 1경 성산출일 : 성산의 해돋이2경 사봉낙조 : 사라봉의 저녁노을3경 영구춘화 : 영구(속칭 들렁귀)의 봄꽃4경 정방하폭 : 정방폭포의 여름5경 귤림추색 : 귤림의 가을 빛6경 녹담만설 : 백록담의 늦겨울 눈7경 영실기암 : 영실의 기이한 바위들8경 산방굴사 : 산방산의 굴 절9경 산포조어 : 산지포구의 고기잡이10경 고수목마 : 풀밭에 기르는 말한국향토문화전자대전'영주십경'중 제5경이 '귤림추색'이다. 가을의 문턱이라 귤림추색의 뜻처럼 노랗게 물든 밀감 밭의 풍경을 보려면 시월 중하순경으로 조금 기다려야 한다.전시회를 통해 미리 그 기분을 만끽할 수 있을지 기대되는 마음이다.제주로댕은 영주십경 중 1경 성산일출, 4경 정방하폭은 이미 다녀와서 포스팅한 적이 있다.본 포스팅은 5경 '귤림추색'이다.닭 대신 꿩이다.10경까지 완주하길 기대해 본다. 귤림추색10월 중순 이후 절정을 이루는 노란 감귤과 가을바람이 빚어내는 정취는 단풍 일색인 다른 고장의 가을과는 사뭇 다르다.   특히 서귀포, 남원, 중문 지역에 감귤 농원이 밀집해 있어 귤림추색의 진미를 느낄 수 있다.한국향토문화전자대전 올레길을 걷다 보면 서귀포 감귤박물관 안내표시판이 보이곤 한다.무심하게 지나쳤는데 오늘은 바로 출동이다. 서귀포 감귤박물관 전체 배치도감귤박물관 입구 전경서귀포 감귤박물관위치 : 서귀포시 효돈순환로 441전화번호 : (064)760-6400~1입장료 : 밑에 사진 참조운영시간 : 09:00 ~ 18:00소요시간 : 1시간(외부 시설 제외 시)휴관일 : 1월 1일, 설날, 추석주차료 : 무료입장료(관람료)입구 앞 그네의자입구와 출구가 가까이 있어 관람 후 다리 아프면 쉬어 가도 되고, 추억은 남겨도 되고,  입구 감귤 조형물감귤 조형물에서 젊은 청춘이 숨바꼭질을 한다.  입장 후 박물관 정면 모습박물관 입장을 하면 바로 보이는 정면 모습이다.왼편으로 관람 시작하여 1층을 관람한 뒤, 2층 순으로 보면 다시 현재의 위치로 오게 된다. 왼편 전시된 올해의 유물귤림추색올해의 유물 중 귤림추색의 글도 진열되어 있다.  감귤의 역사에 관하여 ~  감귤봉진지금의 관덕정에서 제주감귤을 임금님께 봉헌하는 현장을 묘사한 그림이다. 감귤의 종류 감귤의 발전과정과 효능 감귤산업의 발전 흔적감귤의 종류와 발전과정 및 감귤의 효능에 대하여~  귤로장생 감귤 브랜드제주 특산 감귤 브랜드 '귤로장생'처음 들어본다.   듣기에 익숙하고 멋진 브랜드이다. 감귤과 요리감귤과 요리 감귤로 여러 가지 요리가 탄생한다.감귤 빵과 떡 종류가 있고,감귤 음료수류, 감귤 쉰다리도 있고, 감귤 고추장도 있다.  2층으로 올라가 본다.귤림추색의 전시장이 어디에 있나? 하면서 관람 중이다. 제주전통 농가 전시실제주초가 모습 재현제주초가 모습을 실내에 재현해 놓은 모습이다.관람 중 어린아이들에게 물었다.이런 곳에 살수 있겠니?못 산다고 한다.불편할지는 몰라도 정겨운데... 돗통시돼지우리를 제주말로 돗통시라고 한다.화장실과 돼지우리를 연결시켜 놓은 뒷간을 말하는데, 여기서 크는 애들을 보고 똥돼지라고 했단다.돗통시 안으로 들어서니 조형물 어미돼지와 새끼 돼지가 보인다.유심히 쳐다보고 있는데 음향시설에서 꿰~엑~ 돼지 울음소리에 순간 현실로 착각해서 깜짝 놀란다.   민속유물 전시실위 광이(괭이)와 아래 골갱이(호미)위의 그림 '광이(괭이)'는 땅을 파거나 흙을 고르는데 쓰이는 농기구이다.아래 그림 '골갱이'는 밭에서 김이나 잡초를 매거나 감자, 고구마 등을 캘 때 쓰는 철제 농기구로 '호미'의 제주 방언이다.제주의 골갱이는 육지의 호미보다 낫처럼 가늘고 뾰족한 것이 특징이다. 호미(낫)곡식이나 풀 등을 베는 데 사용하는 철제 농기구로 호미는 낫의 제주도 방언이다.정리하면 제주도에서는 호미는 낫을 말하고,골갱이는 호미를 말한다.정리하면서도 헷갈리네요.   드디어 '2021 귤림추색 특별전시회'가 있는 곳이 나타났다.안내표시가 없어 다니다 보면 전시장을 만나게 되어 있다. 입구 안내 포스터전시관 전체 모습 감귤빛으로 물든 가을을 알리는 아담한 전시장을 감상한다. 게시된 작품노랗게 물든 귤밭에서 귤을 따는 아주망 모습을 담았다. 게시된 작품귤 까먹는 어린아이의 통통하게 튀어나온 배가 귀엽다. 게시된 작품감귤 실은 트럭이 늦은 저녁에 이동하는 그림이다. 게시된 작품서귀포 감귤밭을 중심으로 폭포수와 바다 그리고 한라산 아래에서 뛰어노는 말과 노루 그림이 정겹다. 게시된 작품그림이 아닌 서예작품이다.귤림추색이란 글이 보인다. 게시된 작품귤림추색을 확대하여 다시 본다. 게시된 작품일부분만 찍은 사진새콤달콤한 맛과 귤향기가 풍기는 느낌이다. 2021 귤림추색 전시회 동영상  전시장을 둘러보고 나오면 세계감귤 전시관이 보인다. 효돈수농원 양혜선 대표 효돈수농원 양혜선 대표께서 제8회 서귀포 정보화 농업인 경진대회 및 전시회의 간단한 안내를 해 주신다.오늘이 전시 마지막 날이고 다음은 서귀포시 예술의 전당에서 전시 계획이 있음을 알려 주신다. 나의 과수원 이야기불수감불수감과실 모양이 부처의 손과 같이 생겨서 이름이 붙여진 것이고, 관상용으로 귀염을 받고 있다.삽목도 될 수도 있으며, 분재용으로 활용이 가능하다.안내판 표지 인용 빈귤빈귤제주도가 원산지로 수형은 판원형이며 내한성이 강하다.가지는 가늘고 짧으며 간혹 가시가 있다.과실이 소형에 속하며 박피가 쉽고 당도가 높다.안내판 표지 인용어라?보통의 귤은 대롱대롱 달려있는데 빈귤은 꽃처럼 세워서 크는 놈들도 있다.제주산이라고 한다.  귤의 종류가 이렇게 많은 줄 여태 몰랐다.종류가 많아도 너무 많다.내 머리만 한 놈도 있고,바나나같이 요상하게 생긴 놈도 있고,브릿지 넣어 수박 코스프레 하는  놈도 있고, 크기와 모양새가 다른 많은 종류의 귤을 전시해 놓았다.  나오는 문관람을 마치고 나오는 문을 향해 찰칵~ 안내 표지판 제주의 최고령 하귤나무 돌안내판제주의 최고령 하귤나무 나무에 소원나무라 이름을 지워 놓았다.나무 주변에 소원표가 주렁주렁 매달려 있다.소원은 마음속으로 빌고 주변을 거닐어 본다.   이정표체험장(족욕, 쿠키, 머핀), 지드래곤 숲, 야외 공연장세 갈래 길을 안내하고 있다.체험장은 이미 많은 체험을 하고 살았기에 pass~ 야외공연장은 어찌 생겼는지 한 번 순찰을 돌아본다. 귤향 폭포수리 중인지 전기료 절감 때문인지 미가동이다. 월라봉 근린공원 제주 감귤박문관 야외 공연장저 멀리 감귤 박물관 야외 공연장 무대가 보인다.  어린이 놀이 시설 어린이 놀이 시설이 공연장과 붙어 있다.남녀노소 많은 사람들이 이곳에서 쉬기도 하고, 공도 차고, 주변을 걷기도 한다.다시 되돌아와 갈림길 그 자리 온다.  지드래곤 숲 방향으로 걸어가 본다.약간의 오르막길이다. 권지용 숲 1호Star forest권지용 숲 1호이 숲은 그룹 빅뱅의 리더, 아티스트 권지용의 29번째 생일을 축하하며, 어린 나무들이 뿌리를 내리고, 한자리에서 변함없이 성장하여 오래도록 숲으로 남듯이, 아티스트 권지용(지드래곤)의 이름과 그를 사랑하는 전 세계 팬들의 마음이 \"권지용 숲\"을 통해 먼 미래까지 오래도록 기억되기를 바라는 마음으로 아름다운 섬 제주에 조성한 첫 번째 숲입니다.표지 안내도 인용권지용 숲 주변 주변을 사진에 담아 본다.감귤나무를 50그루 심어서 생산된 감귤은 지역 불우이웃 돕기 활동에 기부된다고 한다. '권지용 숲' 보러 제주로 혼저옵서예  홍보가 덜된 탓인지, 유행에 둔감한 것인지?권지용은 누규?지드래곤 숲이 여기 있다는 것은 지금 안 사실이다.   귤림추색, 영주십경이라는 마음의 숙제를 하려고 왔더니, 횡재를 한 기분이다.전시회 구경 왔다가, 박물관도 구경하고, 또 광활한 주변을 거닐면서 운동도 되고 힐링도 되니 일석삼조이다.관람과 운동, 휴식의 3박자 중 다 해도 좋고 취사선택해도 좋은 곳이다.귤림추색!기대만큼 시각적인 만족이 부족했다.인간의 정성이 아니고, 자연의 시간이 오질 않았다.가을이 깊어질  때 멋진 팡파레가 울릴 것이다.농장에서 몇십미터 떨어져서 나의 농장을 바라보자.잠시나마 힘든 감귤 농사의 현장을 아름다운 가을색으로 느껴보는 시간을 가져보자.나를 돌아보는 귀한 시간이 될 것 같다.   서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441  ",
		"description": "서귀포 감귤박물관 전체 배치도 감귤박물관 입구 전경 서귀포 감귤박물관 위치 : 서귀포시 효돈순환로... 월라봉 근린공원 제주 감귤박문관 야외 공연장 저 멀리 감귤 박물관 야외 공연장 무대가 보인다.... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료 (#신효동토지매매) 서귀포시 신효동 한라산조망... ",
		"postdate": "20191218",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=221741587808",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을 단방에 찾아 드리고단방에 팔아 드리는제주부동산노예 - 제주도토박이#단방공인중개사사무소공인중개사 한정민 소장 입니다.^^     오늘은 서귀포 시내 접근성이좋으면서, 유명한 명소가 많은 신.하효동  근처 토지 매매입니다.보목동으로도 바로 접근이 되는 서귀포시 #동부도서관 인근 건축허가 득하고(전용비납부) 착공계 제출된 ~ 와이드한 한라산조망에 먼바다 조망 되는 정비된 전원주택 부지로조용한 쉼터를 찾으시는 분들에게잘 어울리는 입지인것 같습니다.    그럼 먼저, 매물토지 위치 및 입지부터아래 지도를 보면서 살펴 보도록 하겠습니다.   위 빨간색네모안 매물 위치 입니다.서귀포시 신효동 지역이구요 ~~~동부도서관 및 효돈119센타에서약 5~600㎡ 진입하면 됩니다.또한 해당 토지에서 보목리 마을로 바로 연결되는 도로가 있으니 ~~~ 보목리 바닷가나 섶섬, 제지기오름 가실때 쉽게 접근이 가능하겠습니다.  또한 주변을 보시면...하효동 #쇠소깍이라는 아주 유명한관광명소가 떡~~ 하니 있고, #월라봉공원 및 #감귤박물관등자연을 벗삼고 힐링할수 있는 장소가 아주 많다는게 이 지역의 장점입니다.그래서일까... '소주×잔'  불렀던 가수'임○정' 씨가 이 지역에 산다고 제 아들이그분 아들과 친구라며 말해주더군요.ㅎㅎ  도심속 일상에 지쳐 ~~~스트레스 해소가 필요 하시다면...바로 이런 입지에 나만의 건축설계로원하는 형태의 별장형 주택을 갖는다면제주도만의 평화롭고 아름다운전원생활 가능하지 않을까요?    바로 주변에 옹기종기 이웃들도 있어서나홀로 집도 아니구 괜찮은 그림 이네요.   다음은 매물토지에 대하여 전체적으로브리핑을 하겠습니다.  지목 :과수원(현황:나대지)용도지역 :자연녹지지역(건폐율 20%, 용적률 80%)대지면적 :554㎡(167.6평)+도로지분 19평기반시설 :도로, 전기, 상수, 오수모두 다 ok(오수는 개인정화조 처리)건축허가내용 :건축물 - 단독주택건축면적 - 106.2㎡연면적 - 93.7㎡착공계 - 제출지목은 과수원이나 현황은바로 건축할수 있는 나대지 입니다.토목 공사가 다 완료되서(석축 및 성토)바로 집 지으시면 될 것 같습니다.자연녹지지역(도시지역)이라서건폐율 20%, 용적률 80%로서바다면적 33.5평에 연면적 90평건축이 가능한점 참고 하세요~~~(연면적 규모는 개인정화조 관계로)건축허가를 득하면서...농지전용비 다 납부되었기 때문에외지인도 매수 가능하며소유권이전시 건축관계자 변경하면되고, 설계비 및 착공계제출시 감리비,상수도관 들어 왔으니 인입비등 많은 비용이 세이브(절약) 된다는 부분도이 매물의  큰 장점이 되겠습니다.또한 매물토지가 석축등으로 바닷가쪽(하효동,보목동 방향)보다 지대가 높아서답답함이 없는 아주 시원한 뷰가 나온다는 부분도 이 토지 매력 이네요.    마지막으로 매매금액 입니다. 계 약 완 료       ( 단방공인중개사사무소 )010  4055  3751         #제주도부동산 #서귀포시부동산 #제주도토지 #서귀포시토지 #신효동토지#하효동토지 #보목동토지 #제주도토지매매 #서귀포시토지매매 #신효동토지매매#하효동토지매매 #보목동토지매매 #동부도서관인근토지 #효돈119인근토지매매#하효쇠소깍인근토지 #보목제지기오름인근토지 #보목섶섬인근토지 #월라봉인근토지#감귤박물관인근토지 #서귀포시신효동토지매매 #신효동건축허가받은토지#신효동전원주택부지 #신효동한라산바다조망토지 #신효동하효동보목동#아름다운섬나라제주 #제주돈되는부동산 #단방부동산 #단방공인중개사#제주부동산전문가 #제주도토박이부동산 #제주공인중개사 #한정민공인중개사#제주부동산단방에처리 #서귀포부동산단방에처리 ",
		"description": "동부도서관인근토지 #효돈119인근토지매매 #하효쇠소깍인근토지 #보목제지기오름인근토지 #보목섶섬인근토지 #월라봉인근토지 #감귤박물관인근토지 #서귀포시신효동토지매매 #신효동건축허가받은토지... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "★계약완료★(서귀포 빌라연립)신효동 이도빌리지 매매... ",
		"postdate": "20190706",
		"link": "https://blog.naver.com/sopoong2016?Redirect=Log&logNo=221578987723",
		"contents": "서귀포는 지금  바람이 불어서 시원해요~오늘은 작은 평수지만 두 내외분이 사용하시기에는 실속있고 아담한..그리고 깨끗한 빌라 하나 보여드리겠습니다.   서귀포시 신효동 762-2  이도빌리지 3층/5층중 남향 방3개, 욕실1개 2016.10월준공 매매 : 1억5천만원  서귀포시내에서 자동차로 5분정도 동쪽으로 이동하면 귤이 맛있는 효돈마을을 만납니다. 효돈초, 효돈중학교 도보권이며주변에 우체국, 주민센터, 월라봉공원, 쇠소깍 해안로예쁜 까페가 많은 동네입니다.    공급면적 57.07㎡,  전용 46.68㎡21평형대인데 방이 3개인 구조여서 방사이즈는 작은편입니다.    안방 침실   작은방 1   작은방2 세탁실 딸린 작은방은 수납용 방으로 사용하시면 활용도가 높을 듯~   주방사이즈는 평형대비 넓직합니다.        이도빌리지제주특별자치도 서귀포시 효돈로 121  매매를 위해 잠시 집을 비워두었으니편히 보실 수 있도록 안내해드리겠습니다. 기본관리비는 5만원정도로 저렴합니다. 서귀포는 겨울에 따뜻하고 여름에 시원해서 냉난방비 부담은 걱정안하셔도...      ",
		"description": "효돈초, 효돈중학교 도보권이며 주변에 우체국, 주민센터, 월라봉공원, 쇠소깍 해안로 예쁜 까페가 많은 동네입니다. 공급면적 57.07㎡, 전용 46.68㎡ 21평형대인데 방이 3개인 구조여서 방사이즈는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주토지매매][제주도토지매매] 서귀포시 신효동 토지매매... ",
		"postdate": "20210322",
		"link": "https://blog.naver.com/jonssgun?Redirect=Log&logNo=222283499083",
		"contents": "안녕하세요 #세딸아빠전소장 이예요.오늘 아침 햇살이 참 좋네요. 바람이 불어 약간 쌀쌀하긴 하지만 맑은 하늘이 시원하게 보이네요.오늘 소개해 드릴 토지는 서귀포시 신효동에 위치한 #제주도땅매매 입니다. 서귀포시 시내권과 약간 벗어난 위치이지만 그래도 서귀포시 동지역에 속한 #제주땅매매 입니다. #제주땅매매 도보로 이동 가능한 초등학교, 주민센터, 하나로 마트 등 나름 인프라가 갖춰진 곳입니다. 효돈 중학교도 있고요. #서귀포시토지매매 본 토지는 2차선에 접해 있습니다. 무려 54미터가 2차선에 길게 물려있어요. 분할하기도 참 좋습니다. 상가를 짓기도 좋고 주택을 지어도 좋습니다. 뒷편으로는 월라봉이 있어 전망도 좋답니다.약간 아쉬운 점은 주변에 상권이 아직 형성되지 않고 과수원이 많이 보입니다. 하지만 이 근방으로는 #제주토지매매 토지가 매물로 잘 나오지 않고 평수가 작은 점이 메리트가 되겠네요. 주변에 공영주차장도 있고요. 잘만 활용하면 상가로도 영업이 가능해 보입니다. 전기, 상하수도 기반시설이 갖춰져 있습니다. 주택도 건축가능하고요. 현재는 감귤 과수원으로 활용되어 있고요. 창고 2동이 있습니다. 사용하기에는 너무 낡아 보이는데 뭐..... 약간 보수하면 사용할수도 있는 창고랍니다. 워낙 사람들이 똑똑해서 약간의 비용을 들이면 제법 괜찮게 탈바꿈되더라고요.  공영 주차장 보이시죠. 인근에 재활용 도움센터가 있어서 주차장도 넓게 만들어져있고요. 만약 식당을 운영한다면 잘 활용할 수 있겠지요. 나름 서귀포지역 동지역에 위치한 #서귀포시토지매매 이고요. #제주도토지매매 는   2차선 도로에 길게 접해있고 기반시설 모두 있는 토지입니다. 자연녹지라서 건폐율은 20% 활요가능하고요. 234평이니 46평을 바닥면적으로 지을 수 있답니다. 위로는 4층까지 건축이 가능한 토지랍니다. 신효동 동네에서 어떤 어른신 한분이 180이면 사겠다는 사람도 대기하고 있는 토지랍니다^^. 그 가격엔 토지주가 안 판다 하네요. 앞으로 장기간으로 투자해도 리스크 없는 토지라고 보여집니다. 감사합니다^^  지역지구자연녹지지목과수원지형높이완경사면적772.2 ㎡ (234평)창고 건축면적42.93㎡ (13평)평당가200만원매매가 4억 6800만원  ",
		"description": "효돈 중학교도 있고요. #서귀포시토지매매 본 토지는 2차선에 접해 있습니다. 무려 54미터가 2차선에... 뒷편으로는 월라봉이 있어 전망도 좋답니다. 약간 아쉬운 점은 주변에 상권이 아직 형성되지 않고... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "뚜벅이를 위한 제주버스여행_ 제주 서일주버스 702번, 967번... ",
		"postdate": "20170130",
		"link": "https://blog.naver.com/peachdlek?Redirect=Log&logNo=220923068962",
		"contents": "",
		"description": "대원상동-뒤통모루-상원동-위미문화의집-위미초등학교-서성동-농협주유소-공천포-망장포-두레빌라-효돈중학교-효돈초등학교-신효동-월라봉-상효입구-토평 보목입구-삼성여자고등학교-비석거리... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "주절주절(40)",
		"postdate": "20201201",
		"link": "https://blog.daum.net/yyiilee49/16502830",
		"contents": "",
		"description": "직원들과 효돈에 소머리국밥집에 가본다. 재료를 많이 써서 꽤나 맛이 좋다15:00 위미연세치과에 가서 마지막 임프란트를 한다 얼마전에 임프란트를 했지만 염증으로 다시 하는 것이다 임프란트 세개 총비용은... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "가장 큰 서귀포축제 '24회서귀포칠십리축제'",
		"postdate": "20181029",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=221386880707",
		"contents": "",
		"description": "효돈감귤은 뭐 워낙 유명하죠 ^^ 유네스코 생물권보전지역 효돈천과 월라봉 그리고 유명관광지가 되어버린 쇠소깍이 있습죠. 귤빛으로 물드는 탐라감귤의 발원지인 효돈동 귤빛으로 ^^ 다음은 가장 많은... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "☆매매완료☆제주도 서귀포 신효동 1억원대 깔끔한 빌라 매매... ",
		"postdate": "20181119",
		"link": "https://blog.naver.com/sopoong2016?Redirect=Log&logNo=221401400405",
		"contents": "",
		"description": "효돈초등학교, 중학교 도보권이구요~ 주변에 우체국, 하나로마트 도서관 월라봉 산책길이 너무 좋은 마을이지요. 맨앞동이 아니어서 차량소음 미미하구요. 4층중 3층 가운데 라인입니다. 집을 보러가기... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[감귤체험] 감귤과즐만들기, 감귤족욕체험과 감귤카페에서 머핀... ",
		"postdate": "20190112",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=221440132441",
		"contents": "",
		"description": "아마 고사한듯하네요 꿈나다카페에서 바라본 효돈마을 뒷산(오름)인 월라봉 인공폭포와 지드래곤숲 가는길이 보이구요 주문한 진피차(감귤껍질로 만든 차)가 나왔어요 우리가 체험했던 과즐이 바로... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포관광지 언택트 숨은명소 베스트5",
		"postdate": "20210820",
		"link": "https://blog.naver.com/ppband78?Redirect=Log&logNo=222477985195",
		"contents": "서귀포관광지 언택트 숨은명소 베스트5안녕하세요 NB남수에요. 최근에는 사람들없는곳으로는 조용한 혼자여행이 뜨는것 같은데요. 요즘 주변에 보면 아직 여름휴가를 못가신분들이 많더라고요. 그래서 이번 여름휴가는 8월말에서 9월초에 더욱 많이 떠날것이라면 통계도 있더라고요. 휴가 때까지 집에서 시간을 보내고 싶지는  않지만 코로나19 확산 우려 때문에 선뜻 집 밖으로 떠날 계획을 세우는 어려우신 분들이 많은 시기 아무래도 사람들이 모이는곳이 부담스러운 분들을 위해 제주여행인플루언서 BN남수가 서귀포 언택트 관광지 베스트5를 뽑아보았는데요! 언택트 관광지란 코로나19를 피해 상대적으로 여유롭고 안전하게 여행할 수 있는 관광지인데요 그런곳 위주로 선정해보았어요! 자 그럼 저와 함께 서귀포 속에 숨어있는 언택트 관광지들을 알아볼까요?! 출발!! NB남수가 뽑아본 서귀포관광지 언택트 숨은명소 베스트5 중 위에 2곳은 생이소리길 월라봉 아래 두곳은 머체왓숲길 01. 걸서악 오름 (걸세오름)걸서악오름 위치 : 제주특별자치도 서귀포시 남원읍 하례로 393 걸서악제주특별자치도 서귀포시 남원읍 하례리 산127-2 걸서악에 올랐던날은 정말 저 혼자 올랐어요. 걸서악 오름은 오름 일대가 살쾡이와 닮았다 하여 붙여진 이름이라고하는데요. 걸서악 오름 예전엔 이곳에 살쾡이들도 많이 살았다고 전해지는데, 이외에도 산의 모양새가 문을 걸어 잠그는 걸쇠 모양과 닮았다고 해 걸쇠 오름이라는 이야기도 있어요 걸서악 위치는 서귀포시 남원읍 하례리 산 124번지 일대이며, 걸서악 오름의 서쪽 기슭에서는 효돈천이 흐르고 있으며, 동쪽 기슭에서는 하례 천이 흐르고 있어 두 개울 사이에 있는 오름이라는 뜻도 가지고 있죠! 서귀포관광지 중 언택트 여행이 가능한 걸서악오름은 정상까지 오르는 시간이 10분 남짓으로 길지 않아 아이와 함께 오르기에도 손색없어요. 오름의 높이는 124m로 왕복 20분 정도 소요되니 쉬멍 걸으멍 걷기 좋고 뷰 좋고 정말 매력적이더라고요. 이 오름은 한때 주변 과수원들의 바람막이 역할을 했으며, 인근에는 하례리의 자랑인 감귤밭이 조성되어 있어 감귤 꽃이 필 때쯤엔 바람에 불어오는 향긋함을 느낄 수 있어요. 저는 걸서악 오름을 두번올랐는데요 하나는 농로길을 이용한 오름 정상이었고 두번째는 정상 탐방로는 통한 정상이었는데 농로길은 사유지기도한데 청귤이 예쁘게 있어 청귤로 힐링하며 걸을수 있었네요. 서귀포관광지 언택트 숨은명소 베스트5 중 첫번째 걸서악 정상서귀포관광지 언택트 숨은명소 베스트5 중 첫번째 걸서악 정상에서 바라보는 뷰가 정말 아름다웠는데요 걸서악 오름은 멸종위기 식물인 ‘개가시나무’ 복원지로 유네스코가 지정한 생물권 보호지역으로 학술적 보존가치가 높은 곳이라는 사실. 걸서악 오름의 정상에는 잠시 앉아 쉬어갈 수 있는 정자와 마을 주민들이 실제로 이용하는 운동기구들이 있으며, 걸서악 입구에는 주차장은 없지만, 따로 차를 세울 수 있는 공간이 있어 편의성 좋고 뷰 좋고 모든것이 완벽했던 첫번째 서귀포관광지 중 첫번째로 소개한 곳이에요.  서귀포관광지 언택트 숨은명소 걸서악 농로길의 청귤02. 생이소리길 월라봉월라봉 위치: 서귀포시 신효동 1192-5 월라봉근린공원제주특별자치도 서귀포시 신효동 1192-5 두번째로 소개해드릴 서귀포관광지 언택트 숨은명소늘 바로 감귤박물관 둘레길이라 할 수 있는 #생이소리길 인데요 월라봉에 올라보면 가슴이 탁 트이는 시원함을 느끼실 수 있을꺼에요. 3개의 봉우리로 이루어진 월라봉은 다양한 경로로 오를 수 있지만, 월라봉 중턱에 위치한 감귤박물관에 차를 주차후에 산책로를 따라 걸으면 비교적 쉽게 서포제동산과 전망대에 다다를 수 있는데요 감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을뿐만 아니라 남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 볼 수 있는 월라봉 정상바위를 만날 수 있으실꺼에요. 전망대나 나무데크 등의 시설이 없는 자연 그대로의 바위이기 때문에 운동화나 등산화를 신고 안전에 유의해서 오르시는걸 추천해드리고 싶네요. 걀귤박물관 월라봉 산책로 지도이곳이 바로 월라봉이에요! 월라봉이 위치한 신효동이 다른 마을보다 따뜻할 수 있는 이유는 바로 월라봉이 있기 때문이라고 하는데요 상효동과 신효동의 경계에 위치한 월라봉은 차가운 서북풍을 막아주는 역할을 하기도 하고 이렇게 아름다운 뷰를 선물해주기도 하고 또 인적이 드물어 월라봉 역시 저 혼자 올랐던 오름이기도해요. 멋진 뷰에 인생사진도 찍을 수 있는 서귀포언택트 관광지로 추천할만하죠? 월라봉 정상에서 기념 사진 한장!월라봉에서 바라본 뷰 03. 감귤박물관위치: 제주특별자치도 서귀포시 효돈순환로 441 서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441 감귤박물관은 제주 특산물인 감귤을 테마로 감귤의 역사와 품종, 재배방법, 세계감귤 모습 등 다양한 패널과 영상으로 구성하여 전시되어 있는 국내 최초 개관한 1종 공립전문박물관인데요 주요시설로는 감귤박물관(2,315㎡), 세계감귤재배유리온실(2,471㎡), 감귤체험학습장(2,736㎡), 아열대식물원(1,650㎡), 기획전시실(97㎡) 등이 있고 무엇보다도 둘레길이 너무 예쁘고 조용하게 걷기 좋아 이렇게 서귀포관광지 언택트 숨은명소로 선정해보았어요. 서귀포관광지 언택트 숨은명소 감귤박물관 안내 지도감귤박물관 내부에는 조선시대부터 이어지는 감귤의 역사, 다양한 감귤의 종류부터, 감귤의 생태 등 다양한 각도와 관점에서 감 귤과 친해질 수 있는데요  아이들이 좋아하는 감귤밭에서 사진찍기, 감귤 냄새 맡기, 감귤따기체험(겨울 시즌 한정) 등을 할 수 있는 서귀포관광지인데요  가족단위 여행객이나 혼자여행코스로도 괜찮은 곳이라는 생각이 들었어요. 04. 위미항위치: 제주특별자치도 서귀포시 남원읍 위미중앙로 196번길 6-13 위미항제주특별자치도 서귀포시 남원읍 위미중앙로196번길 6-13 위미항은 국가어항으로 풍부한 수산자원을 보유한 연근해 어업의 근본이라 할 수 있는 항구에요 겨울철 계절풍의 영향이 없는 지형적 여건을 갖추고 있어, 따뜻한 편에 속하며 제주도에서 벚꽃이 가장 먼저 피는 지역으로 유명한 곳이에요. 제주올레 5코스를 걷다 보면 만날 수 있으며 바다 멀리로는 편편하게 다듬어 놓은 듯한 지귀도도 만날 수 있으며 지귀도에서는 참돔이 많이 잡혀 섬 근처에서 조업하는 어선들을 많이 볼 수 있더라고요 그리고 그냥 위미항에서 낚시한느 분들도 많이 보였던곳이에요.  위미항 활어회센터도 있었고 낚시하는 분들도 많아 그냥 혼자여행하는분들 한번쯤 가보면 좋을곳이 아닐까 싶네요. 05. 머체왓숲길이제 마지막이네요 제가 서귀포관광지 언택트 숨은명소 베스트5곳 중 5번째로 소개해드리는곳은 바로 머체왓숲길이에요 이런 초록초록한 길은 아마도 생소하길것같은데요 머체왓의 머체는 돌이 쌓이고 잡목이 우거진곳이란 의미고 왓은 제주어로 밭을 의미해도 그러니까 돌이 쌓이고 잡목이 우거진 밭을 바로 머체왓숲길로 불렀던곳이죠. 머체왓숲은 산 중턱 목장과 제주에서 세 번째로 긴 서중천 계곡을 따라 두 개의 탐방코스로 나뉘는데요. 주차장 입구에 설치된 안내판에서 소롱콧길(6.3km, 2시간 20분)과 머체왓숲길(6.7km, 2시간 30분) 코스를 확인할 수 있으실꺼에요. 머체왓숲길은 그냥 걷는것만으로 힐링되는 곳이었어서 너무 좋았던 시간이었어요. 언택트 관광지 중 서귀포에서는 머체왓숲길 꼭 가보세요. 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 머체왓숲길 안내도이렇게 5곳을 소개해드렸는데요 모두 서귀포의 숨은 명소인데요 이번에 제주 서귀포관광지 중 비대면(언택트)  관광지에서 안전하고 여유롭게  보내고 싶은 분들에게 이 5곳을 자신있게 추천드릴게요 그동안 실내에만 있어서 답답했던 마음을  서귀포의 숨은 관광지 5곳에 풀어보시길 바래요! 그리고 마지막으로 하나 더 베스트5라서 5곳만 소개해드리고 싶었지만 제가 자주 가는 휴애리도 언택트 관광지라곤 할 수 없지만 4계절 꽃축제가 열리는 제주도 서귀포 명소이니 한번 들러보시길 바래요! 유럽수국축제중인 휴애리 자연생활공원  ",
		"description": "월라봉에서 바라본 뷰 03. 감귤박물관 위치: 제주특별자치도 서귀포시 효돈순환로 441 감귤박물관은 제주 특산물인 감귤을 테마로 감귤의 역사와 품종, 재배방법, 세계감귤 모습 등 다양한 패널과 영상으로... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 감귤체험 이제 서귀포감귤박물관에서 따기",
		"postdate": "20201109",
		"link": "https://blog.naver.com/hyung7548?Redirect=Log&logNo=222139188672",
		"contents": "이번 주말 날씨도 너무 좋네요.그래서 아이랑 청초밭에서 동물먹이주기 체험 즐겁게 했는데,오늘 서귀포감귤박물관에서 가족과함께 제주도 감귤체험을 즐겼어요.원래는 그냥 박물관만 둘러 보고오려고 했는데, 많은 분들이 체험하고 있어서 얼떨결에 했네요 ㅋ 주차장에 주차하고 나서 보니바로 앞이 #제주도감귤체험 하는넓은 밭이 있네요. 제주도에 살아다양한 체험 다 해 봤지만, 아이랑즐겁게 할 수 있는 건 #감귤따기체험이 아닐까 해요! 체험장에 가서 입장료 내고바로 따는 게 아니라 #서귀포감귤박물관 매표소에서체험권 구매 후 여기서 체험할 수 있어요. 대부분 그냥 가면되는 줄 알았다가 다시 매표소로가 더군요. 저희도 역시  ㅋㅋ 맞은편으로 #감귤박물관 본관이나와요. 안에는 감귤의 기원, 역사,재배법 등 정보와 민속유물 전시실,기획전시실, 전통전시실 그리고세계감귤전시관이 있어 아이들과오면 즐거운 시간을 보낼 수 있어요. 서귀포감귤박물관 입장료는1,500원이에요. 제주도민은50% 할인받고 관람해요.이왕 온 거 박물관도 구경하고#제주도감귤따기체험 까지하면 딱이겠죠. 감귤따기체험 체험료는 5,000원4세 이하 무료입장이에요.12 ~ 13시는 점심시간이라운영 안 하니 체험하실 분은점심시간 피해서 오시기 바래요. 감귤박물관에는 감귤따기체험말고도 감귤피자 만들기, 감귤과즙만들기, 족욕체험장, 쿠키 머핀만들기 등 다양한 체험을 할 수있어 보통 아이가 있는 가정이많이 찾는 곳이에요. 도민들이 더자주 찾는 박물관이랍니다^^ 체험장에 들어서면직원분이 감귤 따는 방법을설면해 주세요. 마음껏 따서먹을 수 있고, 나누어 주는봉지에 하나 가득 담아 나오면돼요. 들어갈 때 봉지와가위 나누어 주십니다! #감귤따기 방법과 유의사항꼭 읽어 보시고 아이랑 안전하게체험하세요. 매트를 따라서 들어가며서옆으로 보면 주렁주렁 달린 귤나무가가득해요. 초입 쪽에 있는 나무에는사람들이 많이 따서 안쪽으로 들어가서 따면 좋아요. 쭉 들어 가요.  여기에 뭐가 적혀 있는데...여기는 지드래곤 권지용숲 1호라고나와 있네요.   이 숲은 아티스트 권지용(지드래곤)의 29번째 생일을 축하하며, 어린나무들이뿌리를 내리고, 한자리에서 변함없이성장하여 오래도록 숲으로 남듯이전 세계 팬들이 마음이 권지용숲을 통해먼 미래까지 오래도록 기억되기를 바라는마음으로 제주에 조성한 첫 번째 숲! 다니는 길은 이렇게 야자수 매트로깔려 있어서 아이들과 함께 다녀도안전해요. 돌 밭이 아니라 다행이죠. 안쪽으로 들어가니귤나무에 감귤이 가득하네요.진짜 한 그루만 있어도겨우내 먹을 수 있을 거 같아요.하지만 감귤나무 키우기가힘들어요. 저도 6년 전 심었던감귤나무 올해 죽었네요..-.-약도 매번 쳐야 하고 비료도 잘줘야 큰다고 해요~ 체험장 안에는 전망대도 있고이렇게 산림욕 편하게 누워서 할 수있게 썬베드도 있어요. 오늘 날씨정말 좋아서 여기서 잠시 낮잠 자도좋을 거 같던데.. 아이랑 왔으면열심히 함께 놀아 줘야겠죠. 쉼터 이용 방법도 있네요.또한 월라봉 삼림욕 길이 있어시간이 있는 분들은 월라봉전망대까지 가 보는 것도좋겠어요. 전 감귤체험만! 이 길 따라서 쭉 올라가면월라봉 삼림욕길이 나와요.다음에 한번 월라봉 전망대보러 혼자 와야겠어요^^ 직원분이 쭉 올라가면 전망대 나온다고 했는데.. 바로여기네요. 여기서 바라보는 뷰도 좋다고 해서 가 봅니다.  이쪽 전망대에서는 효돈쪽섶섬과 바다 뷰가 나오네요.여기 썬베드에서 누워 보면어떨까요? ㅋ 여기는 다른 제주도 감귤따기체험장과 다르게 쭉쭉 뻗은 소나무사이에 귤나무가 있어 오늘 같이햇살이 뜨거울 때도 그늘에서시원하게 따고 먹을 수 있어 좋네요. 귤 따는 동안에도 절로 산림욕도되고 기분도 좋아져요 ㅋ 제주도 감귤 따기 체험서귀포 감귤박물관이제 싱싱한 감귤 따기 체험을해 봅니다. 아주 잘 익었네요. 그 자리에서 한 열 개는따 먹은 거 같네요 ㅎ 따는 방법은 일단 가위로꼭지를 제거해 줍니다.참고로 여기는 장갑을 안 주기때문에 갖고 오셔야 해요.전 차에 늘 갖고 다녀서 꺼내와서 오늘 잘 썼네요. 이렇게 한 손으로 귤을 잡고가위로 꼭지를 잘라 주세요. 그리고 마무리로 긴 꼭지를짧게 잘라 주세요. 그래야지귤끼리 찔리지 않는다고 해요.찔리면 금방 상하겠죠. 아주 노랗게 잘 익었네요.바로 까서 맛봐도 좋고이쁜 거 봉지에 담아 가도 좋아요. 아이도 엄마와 함께 제주도 감귤따기 체험을 해 봅니다. 아이가 가위를사용하기에는 어리기 때문에 엄마가따면 아이는 잡고 있다 봉지에 담아요. 아이도 작년에도 해 봤지만이렇게 직접 체험하는 걸 참 좋아해요.아마 아이들은 다 좋아할 거예요.동물 먹이주기도, 피자나 쿠키 만들기도! 이런 맛난 귤도 마음껏 드시고아이랑 즐거운 추억 만들어 보는 건어떨까요! 지금 시기가 지나면감귤따기체험은 없어요^^  체험 영상이 없어서 세계감귤전시장 찍은 영상 올려 보아요.여기 전시실은 세계 각국의감귤을 볼 수 있어요. 신기한감귤도 많아 호기심 많은 분특히 아이가 더 좋아해요. 감귤박물관 포스팅은 따로 하고여기는 박물관 2층 카페가 있는전망대에요. 여기서 바라보는뷰도 참 좋아서 여기 올 때마다여기서 잠시 앉았다 가요. 오늘도 날씨 정말 좋죠.이런 뷰...  안 보고 가면 섭섭하겠죠.제주도 여행 오시면 감귤따기체험도해 보고 귤 배부르게 먹어 보세요^^ 서귀포감귤박물관관람시간 : 9 ~ 18시(1월 1일, 추석, 설날 휴관)주소 : 제주 서귀포시 효돈순환로 441입장료 : 1,500원서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441  ",
		"description": "다음에 한번 월라봉 전망대 보러 혼자 와야겠어요^^ 직원분이 쭉 올라가면 전망대 나온다고 했는데.. 바로 여기네요. 여기서 바라보는 뷰도 좋다고 해서 가 봅니다. 이쪽 전망대에서는 효돈쪽 섶섬과 바다 뷰가... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "타운하우스 제주도 서귀포 브릭가드 카운티 단독주택 특별 분양",
		"postdate": "20210314",
		"link": "https://blog.naver.com/hssking69?Redirect=Log&logNo=222274987713",
		"contents": "타운하우스 제주도 서귀포 브릭가드 카운티 단독주택 특별 분양육지에서 제주도 입도를 준비하시는 분들이라면 꼭 고민하게 되는 것 중에 하나가 생활의 불편함 없는지그리고 나 홀로 사는 거보다는 타운을 이루면서하나의 공동체로 소모임 또는 이웃 간 소통으로 크게 사생활을 침해하지 않으면서전원생활을 누릴 수 있는 곳이었으면 좋겠다 하실 겁니다제주도는 크게 북쪽에 제주시 남쪽에 서귀포시로 나누는데요 옛적부터 제주시보단 서귀포시가 발달이 잘되어 있었다고 합니다그러나 제주공항이 생기면서 제주시가 급속도로 발달하여 지금은 많은 교통량과개발로 인한 후유증으로 슬로 제주보단 바쁘게움 지이는 제주로 바뀌고 있는데 반해서 서귀포시는 아직까진 슬로 제주로 남아있어바쁜 일상을 떠나 자연과 더불어 친환경적인 전원생활을 하기에 최적화되어 있어 조금만 관심을 가지고 둘어보시면 제주도에서 순조롭게 정착하며 인생을 즐길 수 있는 곳이 많습니다지금 소계 할 타운하우스는 위와 같은 조건을 다 갖춘 곳으로 지리적으로 서귀포 시내와 인접해있으면서도 전원생활을 느낄 수 있는 곳으로 제주도 이주를 계획하시고 있으시다면 관심을 가져볼 만한 서귀포 타운하우스 브릭가드 입니다 현재 분양 중이며 바로 입주 가능하십니다지리적으로 서귀포시 상효동에 위치하고 있으며 서귀포에서 겨울에 제일 따스한 곳 효돈과 가깝고 모든 인프라가 구비되어 있는 서귀포 시내도 가까워 불편함 없는 전원생활을 누릴 수 있는 곳입니다 제스코마트가 차량으로 2분서귀포 관광미항이 차량으로 5분권역 재활병원 차량으로 6분매일 오레시장 차량으로 6분오일장 차량으로 3분헬스케어타운 차량으로 5분서귀포 시청, 등기소, 홈플러스, 중앙로터리 차량으로 5분 안에 들어옵니다그리고 서귀포 타운하우스 브릭가드 카운티 바로 앞에 감귤 박물관과 산책로 및 등산로가 조성되어 있어 아이들과 같이가까운 곳에서 피크닉도 즐길 수 있답니다 서귀포 감귤 박물관은 제주 특산물 감귤의 역사와 품종, 재배방법, 세계감귤 모습 등 다양한 영상으로 구성 전시되어 있는 국내 최초 개관한 1종 공립 전문 박물관입니다제주도 서귀포 단독주택 브릭가드 카운티 현장 바로 앞에서 출발하시면 걸어서 5분 안에 박물관에 가실 수 있답니다 신효동과 상효동 중간에 위치한 월라봉은 이 지역에 부는 거센 바람을 막아주는 역할을 하여 따듯한 온도를 유지시켸 주며3개의 봉우리로 이루어져 있어 있고 감귤박물관에 주차를 하고 오르면 비교적 쉽게 정상 전망대에 오를 수 있으며효돈 마을과 남쪽 끝 제지기 오름, 앞바다 섶 섬까지 한눈에 볼 수 있습니다 서귀포 감귤 박물관에서 바라본 앞바다 전경입니다타운하우스 브릭가드 에서 차량으로 5분 가시면 아름다운 서귀포 바다를 만나실 수 있습니다 제주도 서귀포 타운하우스 브릭가드 는 총 대지면적 2천4백 평에총 20개동 총 3개 층으로 건축높이 10미터로 웅장한 유럽풍으로 디자인되어 있습니다 정문은 입주민들만 출입할 수 있는 자동문으로 설치되어 있어 시크리트 한 구조를 가지고 있으며 바로 옆에는 관리실 및 커뮤니티 시설이 있습니다 총 20개동이 앞 동과 뒷동으로 나누어져 있으며 추차는 집 앞에 바로 주차하시고집으로 진입할 수 있게 설계되어 있습니다제주도 돌담으로 각 세대 간 분리가 이루어져 제주스러운 분위기가 물씬 풍기네요건물 타입을 보시면 대표적으로 151Type 타입과 175 타입 두 가지가 있습니다 1층 은 거실과 외부 테라스 그리고 욕실, 주방 세탁실 그리고 주방에서 외부 정원으로 통하는 문이 있습니다  계단을 이용하여 2층으로 올라가면 안방과 작은방 그리고 럭셔리한 욕실과 2층 테라스로 구성 부부 침실 겸 아이들 공부방으로사용 가능하십니다 3층은 4미터 층고로 개방감이 좋아 밤하늘 별빛을 침대에서 볼 수 있는구조로 작업실 또는 게스트 룸으로 사용 가능하십니다 요즘 코로나로 아파트 거주하시던 분들이 제주도 서귀포 단독주택에 많은 관심을 가지고 있는 게 사실이며더불어 저평가 되어 있는 단독주택이나 타운하우스를 줍줍 하러 다니시는 분들이 늘고 있답니다실거주 목적으로 보시거나 또는 투자 목적으로 좋은 조건으로 분양받으시면 시세차익 또한 가능하다고 봅니다요즘 제주도는 낡시 하기 좋은 날씨입니다 숨겨진 맛집도 소계 받으시고 가족들과 함께 레저도 즐기며집 구경도 하시면서 좋은 정보 받아 가실 길 바랍니다   ",
		"description": "곳 효돈과 가깝고 모든 인프라가 구비되어 있는 서귀포 시내도 가까워 불편함 없는 전원생활을 누릴 수... 위치한 월라봉은 이 지역에 부는 거센 바람을 막아주는 역할을 하여 따듯한 온도를 유지시켸 주며... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포시 상효동 2종주거지역 과수원 250평 5억 매매- 2차선 접... ",
		"postdate": "20200217",
		"link": "https://blog.naver.com/yuggi7272?Redirect=Log&logNo=221813023238",
		"contents": "",
		"description": "동편, 월라봉과 포제동산이 남서쪽에 위치한 곳의 가운데에 아늑하게 자리한 곳이 상효동입니다. 한라산의 남쪽 오목한 지형까지 여러가지 지형적인 여건으로 인해 이웃 토평,보목,효돈동 등과 우열을 가리기... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤마을 신효리    -제주 서귀포 신효리 김원룡 지도자-",
		"postdate": "20100829",
		"link": "https://blog.naver.com/ubo?Redirect=Log&logNo=112358441",
		"contents": "",
		"description": "절경의 월라봉이 다정스런 자태로 굽어보고 미답의 신비를 주렁주렁 안은 한라산 영봉이 북으로 버티어서고, 효돈 천이 흐르는 가운데 아늑하게 자리한 마을이 신효리다. 잘 포장된 마을 앞 도로, 청결하게 잘... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료 (#신효이도스타빌리지) 서귀포시 신효동(효돈동)... ",
		"postdate": "20210412",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222307048065",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 제주토박이단방공인중개사 한소장 입니다.^^      오늘은 대한민국에서 제일 따뜻하면서, 서귀포시내 근접하고조용하면서도 주변 볼거리(쇠소깍,감귤박물관, 월라봉, 보목포구, 섶섬,공천포, 휴애리등)도 아주 많이 있는#신효이도스타빌리지 매매 입니다.  그럼먼저, 매물주택 위치 및 입지를아래 지도를 보면서 살펴 보겠습니다.   위 빨간색네모안 매물주택 위치입니다.(서귀포시 신효로 16 이도스타빌리지)서귀포시내에서 약 5km(차량10분)로시내 접근성도 좋으면서, 위미 ~ 남원 ~ 표선까지도 출퇴근에 크게 부담이 없을것 같은 위치.입지가 되겠습니다.  효돈초, 효돈중학교, 삼성여고등 학교와효돈동사무소, 파출소, 소방서, 도서관등공공기관들이 주변 근처에 있으며 ~~~하나로마트, 제스코마트등 마트 근처에있으니 주부님들 시장보시기 수월하고요농협, 신협, 우체국등 금융기관도동네 마을내에 있어서 불편함이 없습니다.  그리고 쇠소깍, 월라봉공원, 감귤박물관,보목섶섬, 제지기오름, 공천포, 휴애리등주변 관광지 및 산책코스도 많으니힐링 힐링 아주 아주 끝내줘~~~요. ㅎㅎ    다음은 매물 신효 이도스타빌리지에대하여 전체적으로 살펴 보겠습니다.   주택명 :신효이도스타빌리지동.세대수 :10개동 80세대사용승인 :2014.12.24구조 :철근콘크리트구조5층공동주택(필로티)도시형생활주택(단지형다세대주택)공급면적 :82.34㎡(25평)전용면적 :59.74㎡(18평)대지권비율 :56.785/4060내부구조 :방3거실.주방화장실.욕실2앞.뒤 발코니현관.신발장기타 :엘리베이터-유방향 - 남향주차장 - 1대층수 - 4층(5층중)입주시기 -8월말관리비 - 월5만원입구문 - 보완관리상태 양호단지내클린하우스바다, 한라산 조망   마지막으로 매매금액 입니다. 계 약 완 료       ( 단방공인중개사사무소 )010  4055  3751   신효 이도스타빌리지 단지 신효이도스타빌리지 외부/ 주차장 엘리베이터 단지앞 도로현황  현관.신발장 거실  주방 화장실.욕실(가족공용) 방1(안방) 방1(안방 - 화장실.욕실)  방2 방3 발코니(세탁.보일러실등)  거실 및 방에서 본 바다 조망 뷰 #제주도빌라매매 #서귀포빌라매매 #제주도다세대매매#서귀포다세대매매 #제주연립매매 #서귀포연립매매#제주도시형생활주택매매 #서귀포도시형생활주택매매#신효동주택매매 #신효동빌라매매 #신효동아파트매매#신효동다세대매매 #신효동연립매매 #신효동공동주택매매#신효동도시형생활주택매매 #효돈동주택매매 #효돈동빌라매매#효돈동아파트매매 #효돈동다세대매매 #효돈동연립매매#효돈동공동주택매매 #효돈동도시형생활주택매매#신효빌라 #신효다세대 #신효아파트 #효돈빌라#효돈다세대 #효돈아파트 #효돈빌라#신효이도스타빌리지 #신효이도스타 #신효이도스타빌리지매매#신효이도 #신효이도빌리지 #효도이도스타빌리지#신효동부동산 #서귀포부동산 #서귀포시빌라매매#단방 #단방공인중개사 #단방부동산 #제주부동산 ",
		"description": "감귤박물관, 월라봉, 보목포구, 섶섬, 공천포, 휴애리등)도 아주 많이 있는 #신효이도스타빌리지 매매... 효돈초, 효돈중학교, 삼성여고등 학교와 효돈동사무소, 파출소, 소방서, 도서관등 공공기관들이 주변... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "(#하효가온누리매매) 제주 서귀포시 하효동 바다조망 괜찮고... ",
		"postdate": "20200615",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222001647740",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 단방부동산토박이 공인중개사 한소장 입니다.^^     오늘은 서귀포시 하효동 일주동로변하효 가온누리빌 급매  입니다.2억 55백↓2억 4천!!!건축준공된지 약 3년 조금 지난 빌라로매물로 나온 주택은 깨끗한 관리상태와고급스런 자재 그리고 바다, 섶섬등을품은듯한 조망권, 여기에 따뜻한 하효동  매매금액도 많이 조정되어서 나왔으니내집마련 기회를 찾으시는 분들요기 요기 잘 좀 봐 주세요 ~~~  그럼 먼저, 매물주택 위치 및 입지를아래 지도를 보면서 살펴 보도록 하겠습니다.    위 빨간색네모안 매물주택 위치입니다.서귀포시내와의 거리는 차량 약 10분거리이며, 효돈초 및 효돈중학교는인근 위치에 있어서 자녀들 등하교문제가 없을듯 합니다. 또한 근처에 하나로마트 랑 차량5분정도 거리에 대형식자재마트인 제스코마트가 있어서 주부님들 시장보시는데도 불편함이 없을듯 합니다.  농협.신협.우체국등 금융기관과파출소, 동사무소, 동부도서관, 소방서, 축구공원등 공공시설물도 잘 갖추어진 마을이 되겠네요.  그래도 무엇보다도 하효동 하면따뜻한 지역이면서 편리한 주거생활되고주변 산책코스도 아주 많다는 점 입니다.특히나, 쇠소깍은 자연관광과 즐기는관광을 동시에 접할수 있는 장소로서제주 관광 명소중 하나가 되겠습니다.  쇠소깍 및 바닷가올레길 5코스월라봉 산책공원감 귤 박 물 관보목포구 및 섶섬, 제지기오름 대한민국에서 제일 따뜻하면서도깨끗한 천연 자연환경이 있는 곳 ~~~제주도민에게 내려준 선물인주위 관광지 및 산책코스등삶의 힐링 및 터닝포인트가 될수 있는그런 입지가 아닌가 생각됩니다.  아참 ~~~ 그리고 여기 인근에 짬뽕으로유명한 아서원, 유달식당이 있고요 ~자리돔물회등으로 유명한 보목리,공천포등 여러 맛집들도 주변에 있답니다.또한 해당 빌라 층에서는 바다조망 및 섶섬, 제기기오름 뷰도 잘 나온답니다.    다음은 하효가온누리빌에 대하여전체적으로 살펴 보겠습니다.  하효가온누리빌은 총4개동에 42세대며2016년 11월 28일에 건축되었으며신축한지 몇년이 안된 빌라여서그런지 내.외부 모두 깨끗하네요.또한 어린이놀이터, 무인택배시스템, 넓은주차장, 초고속엘리베이터, CCTV,넓은옥상정원&야외테이블 등이 있으며특히 내.외부 단열재 마감은 꼼꼼하고튼튼한 시공으로 결로나 방수 걱정없는완벽함을 자랑하고 있습니다.   그러면 매물주택에 대하여 전체적으로살펴 보도록 하겠습니다.  건물명 :하효가온누리빌공급면적 :83.7㎡(25.3평)전용면적 :71.58㎡(21.7평)층수 :3층(5층중)건물구조 :철근콘크리트구조사용승인 :2016.11.28내부구조 :방3거실.주방화.욕실2발코니2현관.신발장기타 :시스템에어콘2LG스타일러바다조망(섶섬,제지기오름등)원목시공(습기,아토피방지)참숯몰딩(습기제거,탈취)강화마루천연돌타인엠보싱거실벽지넓은주방/LED조명붙박이장옥상-데크처리(휴식공간)마지막으로 매매금액 입니다.2억 55백▼▼▼2억 4천 !!!제주도 푸른바다 !!!지귀도섬, 섶섬, 범섬 !!!한라산 및 제주오름 !!!하효 가온누리 급매 !!!  ( 단방공인중개사사무소 )010  4055  3751                                                        #제주도주택매매 #제주도빌라매매 #서귀포주택매매#서귀포빌라매매 #서귀포시주택매매 #서귀포시빌라매매#하효동주택매매 #하효동빌라매매 #효돈동주택매매#효돈동빌라매매 #하효가온누리매매 #하효가온누리빌매매#가온누리 #하효가온누리 #하효가온누리빌매매#하효가온누리빌 #하효동부동산 #하효동주택#하효동부동산 #단방부동산 #단방공인중개사#제주부동산 #제주공인중개사 #단방 #단방에처리#섶섬 #제지기오름 #쇠소깍 #감귤박물관 #월라봉#유달식당 #아서원 #보목자림돔 #공천포자리물회 ",
		"description": "서귀포시내와의 거리는 차량 약 10분 거리이며, 효돈초 및 효돈중학교는 인근 위치에 있어서 자녀들... 쇠소깍 및 바닷가 올레길 5코스 월라봉 산책공원 감 귤 박 물 관 보목포구 및 섶섬, 제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료(#하례리 농가주택,귤밭 매매) 서귀포시 남원읍... ",
		"postdate": "20190911",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=221645516661",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산 노예 한정민 입니다.^^  내일부터 추석 연휴 입니다.풍성한 한가위 되시고추석연휴 잘 보내시길 바랍니다.^^ 오늘 포스팅할 매물은 ~~~서귀포 시내와 근접거리인남원읍 하례리 제1종일반주거지역내위치한 대지 1필지와 전(과수원) 1필지그리고 단독주택 1동 일괄 매매 입니다.  먼저, 아래 지도를 보면서 해당 매물의입지 및 위치를 살펴 보도록 할게요.   위 빨간색원안 매물 위치 입니다.남원읍 하례리 1종일반주거지역내로효돈(신효,하효) 바로 옆 마을로서남원읍이지만 서귀포시내와 10분거리로위치적인 부분이나 깨끗한 환경, 그리고따뜻하면서 아름다운 풍경, 조망까지외지인 및 지역주민이 아주 선호하는 입지를 갖춘 지역이 되겠습니다.  공천포 바다, 쇠소깍, 보목포구월라봉공원, 감귤박물관, 휴애리등아주 많은 관광객들이 찾고 즐기고힐링하는 장소가 주변에 아주 많고요~~또한 제주도의 세컨하우스 및 휴양차원의주거지로도 손색이 없는 지역이 되겠습니다.  효돈초, 하효초, 효돈중...그리고 관광서,마트 및 각종 상가들이 즐비하여주거 생활에 불편함도 없는 지역입니다. 도심속을 벗어나 자연과 벗삼으면서전원생활이 가능하고 또한 도시와의접근성도 좋은 지역이라향후 앞으로도 이 지역은 계속 인기가지속 될거라 사료 됩니다.제가 이 지역을 갈때마다 느끼는 점은공기가 매우 청정한 지역 이란 겁니다.주변 환경을 보더라도 제주도에 이런깨끗한 마을이 있을까라는 생각이 드네요.최종적인 결론은 ~~ 하례리 마을은대한민국에서 살기가 아주 좋은 마을이라고 주먹 불끈지고 이연사 외칩니다.!!! ^^ 다음은 해당 매물에 대하여 전체적으로 브리핑을 하겠습니다.   지목 :대 & 전(현황 : 대지 + 과수원)용도지역 :1종일반주거지역(건폐율60%,용적률200%)토지면적 :1,167㎡(353평)대 - 802㎡(242.6평)전 - 365㎡(110.4평)주택면적 :87㎡(26.3평)주택구조 :벽돌조 단독주택내부구성 :방3거실주방화장실.욕실.물부엌현관테라스사용승인 :1997.10.09먼저, 지목 입니다.지목은 대지 1필지랑 전 1필지 입니다.도로 입구에 정원(마당) 및 단독주택 부지는 '대' 이구요~~조그만 만감류(한라봉, 레드향, 세미노루)귤 밭이 있는 곳은 '전' 이 되겠습니다.용도지역은 제1종일반주거지역 입니다.고도지구는 15m 이구요~~제주도 건축법 조례상 1종일반주거지역은건폐율 60%, 용적률 200% 상한 입니다.다음은 도로 입니다.2차선도로에서 시멘트도로(현황 3~4m)방향으로 두군데서 입출입이 가능합니다.(북서쪽 방향 또는 동남쪽 방향 두군데)다만 지적도상 일부 구간이 도로폭이좁은데가 있어서...앞으로 추가 증축시에고려가 되어야 될 사항 같습니다.그러나 향후 나중에라도 해당면적 내에서 재축은 가능합니다.^^전기, 상수도, 오수는 문제가 없습니다.다음은 토지면적 입니다.단독주택이 있는 대지랑 정원 및마당으로 있는 대지 242.6평에만감류 귤나무가 있는 전 110.4평으로총 353평 규모의 비교적 큰 토지 입니다.다음은 건축물 입니다.1997년 10월 9일에 사용승인된벽돌조 단독주택으로서주택면적 87㎡(26.3평)이며현재 깨끗이 관리되어 있으며방3, 거실, 주방, 화장실.욕실.물부엌,현관, 테라스 등의 형태 입니다.특히, 화장실.욕실.물부엌이 아주 넓어요.또한, 해당주택은 관리상태가 양호하고내부도 깨끗한 상태로 관리되어리모델링이 없이도 바로 입주 됩니다.난방비 절감 차원에서 화목보일러가있어서 기름보일러의 난방비 부담단점도 어느정도 보완이 되겠네요.정원에는 여러 화초가 예쁘게 피어있고다육이 및 여러 정원수가 조화를 이루어한폭의 수채화 같은 아름답고그림같이 예쁜 농가주택이네요.한번 여기를 보신다면요정말 마음에 드실겁니다.또한, 도로 입구 해당토지에서의보목리 제지기 오름 및 섶섬, 그리고 바다뷰는 보너스로 가지셔도 됩니다.ㅎㅎ한라산도 테라스에서 와이드하고시원하게 조망됩니다.^^농가주택에서 조그만 귤밭과 텃밭그리고 깨끗한 공기를 마시는 전원생활에교통 접근성이 좋은 도시생활까지...이런 주택을 찾고 계시다면 ~~~얼른 손 드셔요.^^제가 책임지고 이사비 및 중개보수등전부 네고 시켜 드리겠습니다. 마지막으로 매매금액 입니다. 계 약 완 료 ···(네고 부분은 계약서 작성시책임지고 해 드릴게요.^^)       ( 단방공인중개사 사무소 )010  4055  3751                                      #제주도농가주택매매 #서귀포시농가주택매매 #남원읍농가주택매매 #하례리농가주택매매#남원읍하례리농가주택매매 #하례리주거지역내농가주택매매 #과수원딸린농가주택매매#과수원정원있는농가주택매매 #제주촌집매매 #대지농지주택매매 #과수원있는농가주택매매#아름다운섬나라제주 #제주돈되는부동산 #단방부동산 #단방공인중개사 #한정민공인중개사 ",
		"description": "월라봉공원, 감귤박물관, 휴애리등 아주 많은 관광객들이 찾고 즐기고 힐링하는 장소가 주변에 아주 많고요~~ 또한 제주도의 세컨하우스 및 휴양차원의 주거지로도 손색이 없는 지역이 되겠습니다. 효돈초... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "2차선도로 길게 접한 상효동 토지매매 - 서귀포시 상효동 2차선... ",
		"postdate": "20181001",
		"link": "https://blog.naver.com/yuggi7272?Redirect=Log&logNo=221368743474",
		"contents": "",
		"description": "매물은 효돈동 마을과는 떨어져 있고 먼바다 조망과 함께 포제동산의 뒷쪽 오름풍경이 좋아 자연환경을 덤으로 가진 2차선접 토지가 되겠습니다. 감귤박물관을 사이에 두고 월라봉과 포제동산이 있어서... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "느림의 여행 -701(신서귀)타고 제주여행",
		"postdate": "20150715",
		"link": "https://blog.naver.com/kh21chun?Redirect=Log&logNo=220420612195",
		"contents": "",
		"description": "효돈중학교➞ 효돈초등학교➞ 신효동➞ 월라봉➞ 상효입구➞ 토평 보목입구➞ 삼성여자고등학교➞ 비석거리(이중섭 거리방면: 9(서귀포)타고 솔동산 입구 정류장 하차)➞ 세기아파트➞ 동문로터리➞ 구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주의 설화 (1)",
		"postdate": "20090124",
		"link": "https://blog.daum.net/hognmor/74",
		"contents": "",
		"description": "▣ 第 1 節 제주사람과 說話 人間들이 집단생활을 하면서부터 수없이 많은 이야기를 만들어 놓았다. 그 중에는 실재 사건의 기록도 있고 가공적인 이야기도 있다. 그것은 후세에 꼭 전해야 될 필요에서, 또는 단지... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "신효이도스타빌리지 - 효돈동... 서귀포부동산 - 효돈하효신효... ",
		"postdate": "20190228",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=221476858213",
		"contents": "",
		"description": "올레코스 월라봉 빌라매매 신효동 하효동 효돈빌라매매매물급매 바다전망빌라매매급매신효동이도빌라매매 신효동이도빌리지매매 신효동이도스타빌라매매 신효동이도스타빌리지매매 남향... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "2018.11.04. [불교성지 순례길 1] 선정의 길(1)",
		"postdate": "20181104",
		"link": "https://blog.daum.net/leehyojong/11792513",
		"contents": "",
		"description": "버스에서 내려 효돈천 왼쪽을 따라 선덕사로 올라갔다. 선덕사는 규모가 큰 절이었다. 선덕사의... 1136번 도로를 건너 차도를 따라 잠시 걸어가자 오른쪽으로 월라봉 산책로 안내판이 보였다. 감귤박물관... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "* 최근 문 연 제주도 명소 6곳",
		"postdate": "20060630",
		"link": "https://blog.daum.net/shinnari/8965473",
		"contents": "",
		"description": "감귤 박물관이 자리 잡은 효돈(신효동.하효동) 지역은 제주도 내에서 감귤 산지로 유명한 곳이다.... ■이용 정보:서귀포시 신효동 산 1번지(월라봉 공원 내), www.citrusmuseum.com , 064-735-3383. 어른 1500원... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "계약완료 (#보목동로얄하이츠임대) 서귀포시 보목동 초등학교... ",
		"postdate": "20210911",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=222502423979",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 제주토박이단방공인중개사 한소장 입니다.^^      오늘은 서귀포시 보목동 초등학교바로 앞에 위치한 건축하지 약 30년정도된 보목로얄하이츠빌라로서 ~조금 오래된 아파트이기는 하지만,몇일전에 깔끔하게 리모델링 되어서바로 입주가 가능한 년세 임대입니다.  아파트내 엘리베이터가 설치되었으나현재는 고장중으로 입주자들끼리 협의가 안되서인지 이용이 안되는점이단점이기는 하나 ~ 집이 워낙 깔끔하게리모델링이 되어 있고 ~ 조망도 괜찮고 ~방2 / 거실.주방 / 화.욕실2 / 베란다 /현관.신발장 구조의 26평형 내부형태(에어콘2대 및 붙박이장,신발장 있음)그리고 베란다에서 바다랑 섬등 조망이 나온다는 부분들, 이런 요소들을 모두 다감안하여 년세 임대료 550만원입니다.  특히나 최근에 엄청나게 오른 제주주택 임대시장 가격과 임대매물이 별로없다는 점등을 감안하면 괜찮은 가격이라는 생각을 해 보면서, 필요하신분들연락주시면 바로 집 보여드릴게요 ~현재 공실이며, 즉시 입주가능합니다.^^  그럼먼저, 매물아파트 위치 및 입지를아래 지도를 보면서 살펴보겠습니다.   로얄하이츠빌라제주특별자치도 서귀포시 마소물로8번길 10-1  위 노란색네모안 위치 입니다.(서귀포시 보목동 875)제주도 서귀포시 보목동하면 ~제일먼저, 제주휴양지로 손꼽힐만큰아름다운 경치와, 자연환경등너무나도 퍼펙트 한 입지 입니다.  #섶섬#제지기오름#보목포구#구두미포구#보목바다#소천지#검은여#게우지코지#박수기정#주상절리#올레길6코스#보목자리돔#자리물회  서귀포시내와의 거리는 차량10분이내면 모두 접근이 됩니다.따라서 실거주 관련하여 인프라등은불편함이 없을듯 합니다.  음...그리고 효돈(신효,하효)으로도 바로 연결 ~ 5분이면 접근 됩니다.따라서 산책으로 #쇠소깍, #월라봉,#감귤박물관등 힐링~힐링~힐링 장소가 많다는 부분들, 따라서 휴양지입지로도 아주아주 좋습니다.    다음은 임대 아파트에 대하여전체적으로 살펴 보겠습니다.   아파트명 :보목로얄하이츠동.세대수 :2개동 80세대사용승인 :1990.09동.층수 :가동 5층공급면적 :85.6㎡(25.9평)전용면적 :71.31㎡(21.6평)내부현황 :방2거실.주방화장실.욕실2현관.신발장베란다(발코니)기타 :난방 - LPG방향 - 남서향입주시기 - 즉시가능주차장 - 공동주차관리비 - 약 5만원취사 - LPG옵션 - 에어콘2대(스텐드형 및 벽걸이)붙박이, 신발장, 가스렌지현관 방충망문 설치.관리사무소 - 유(관리인 있음)최근 리모델링 됨.엘리베이터는 있으나사용이 중단된 상태.베란다에서 바다,섬, 한라산 조망됨.  마지막으로 임대금액 입니다.계 약 완 료 !!!      ( 단방공인중개사사무소 )010  4055  3751   보목동 로얄하이츠빌라(아파트)  아파트 관리사무소 / 5층복도형(바다뷰)  단지앞 도로 및 보목초등학교  베란다에서 본 제지기오름 및 바다 / 한라산 조망  베란다에서 본 조망(바다/섬/한라산)  거실  주방 현관.신발장 / 화장실(가족공용)  방1(안방) 방1(안방 / 화장실.욕실2)  방2 발코니(베란다 - 세탁.보일러실) #제주도주택임대 #제주도주택년세 #제주아파트년세#제주아파트임대 #제주빌라년세 #제주빌라임대#서귀포주택임대 #서귀포주택년세 #서귀포아파트년세#서귀포아파트임대 #보목동아파트년세 #보목동아파트임대#보목동주택임대 #보목동빌라임대 #보목동빌라년세#보목동주택년세 #보목동주택연세 #서귀포주택연세#보목동로얄하이츠빌라 #보목로얄하이츠임대#보목로얄하이츠빌라임대 #보목로얄하이츠년세#보목동로얄하이츠빌라연세 #보목동년세 #보목동연세#보목동임대 #보목동집임대 #보목동부동산 #단방 #단방부동산 #단방공인중개사 ",
		"description": "음...그리고 효돈(신효,하효)으로도 바로 연결 ~ 5분이면 접근 됩니다. 따라서 산책으로 #쇠소깍, #월라봉, #감귤박물관등 힐링~힐링~힐링 장소가 많다는 부분들, 따라서 휴양지 입지로도 아주아주 좋습니다.... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "41년만의 귀향",
		"postdate": "20161228",
		"link": "https://blog.naver.com/hanlacho3?Redirect=Log&logNo=220896462270",
		"contents": "",
		"description": "조용한 시골마을이어서 주위에 고층빌딩이 없어 친구의 집 옥상은 조망이 좋다.저 멀리 월라봉이... 효돈귤은 참 맛이있다. 옛날부터 제주의 귤중에 최고의 당도를 자랑하는 귤로써 정평이 나있는 곳이 이곳... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주살이/서귀포감귤밭,감귤박물관,위미-공천포",
		"postdate": "20171124",
		"link": "https://blog.naver.com/lee____jin?Redirect=Log&logNo=221147476032",
		"contents": "",
		"description": "오늘의 목적지는 서귀포에서도 귤로 유명한 효돈- 온종일 귤밭을 구경할 심산입니다. :) 9월까지만해도... 여기에 월라봉?인가 작은 오름이 하나 있는데 그곳이랑 연결해서 산책길로 잘 만들어 놓은 듯해요- 이제... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "올레길 9코스(대평포구에서 화순해수욕장)",
		"postdate": "20101101",
		"link": "https://blog.daum.net/dsk0627/17437020",
		"contents": "",
		"description": "월라봉을 내려오며 넓은 들판을 걷는 두사나이. 두싸나이를 기다리는 일행들. 밑에 안덕계곡을 배경으로. 제주 최고의 계곡임을 느낄 수 있었다. 황개천에서. 효돈의 쇠소깍보다 규모가 작은 편이나... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 621번  (하례입구 - 신례리 - 감귤박물관 - 서귀포 순환)... ",
		"postdate": "20180727",
		"link": "https://blog.naver.com/touchjejuv2?Redirect=Log&logNo=221327470009",
		"contents": "  제주대중교통체계개편때 신설된 노선이며, 하례입구를 종점으로 신례리~공천포~효돈초~감귤박물관~서상효~오일장~서귀포시내를 순환하는 노선이다.이노선에 특징은 서귀포시내에서 감귤박물관을 바로 갈수 있는 노선이 생긴것이며, 중앙로터리 동쪽 또는 제주은행정류소에서 승차시 감귤박물관 정류소에서 하차가 가능하다.노선이 신설되면서 신효웃동네, 감귤박물관, 생이집동산 정류소가 추가되면서 경유하게 되었다.공천포, 하효에서 서귀포향토오일시장을 갈려면 개편이전에는 공영버스를 타고 한참돌아서 갔으나 노선이 생긴후 바로 오일장에 갈수 있어 시간단축이 되었다.  ※ 시간대별로 효돈중 또는 하효마을회관 경유 서귀포중앙로터리에서는 동쪽에서 승차하면 된다.중앙로터리 동쪽에서 승차하면 된다.   ◆ 감귤박물관감귤박물관 정류소에서 하차하여 바로 이미지 방향으로 가면 감귤박물관이 나온다.  - 제주감귤박물관 -서귀포 월라봉 기슭에 위치한 감귤박물관은 제주특산물인 감귤을 테마로 개관한 공립 1급 박물관입니다.민속유물전시실, 세계감귤전시관,  기획전시실등 전시시설과 감귤과 관련한 다양한 체험프로그램들을 운영하고 있습니다.  [노선경로]하례리입구 -> 감귤단지 -> 심향사 -> 만지동 -> 사가동 -> 신례초등학교 -> 공천포전지훈련센터 -> 망장포입구 -> 효돈초등학교 -> 서상효 -> -> 신효웃동네 -> 감귤박물관 -> 서상효 -> 토평초등학교 -> 서귀포향토오일시장 -> 동홍동청소년문화의집 -> 아시아CGI애니메이션센터 -> 동문로터리 -> 동미빌딩 -> 제주은행 -> (구)삼일금고 -> 중앙로터리(동) -> 서귀북초  -> 주공5단지 -> 서귀포향토오일시장 -> 토평초등학교 -> 서상효 -> 감귤박물관 -> 신효웃동네 -> 효돈초 -> 망장포입구 -> 공천포전지훈련센터 -> 신례초등학교 -> 사가동 -> 만지동 -> 심향사 -> 감귤단지 -> 하례리입구  621번에 노선에 시간표입니다. ",
		"description": "제주대중교통체계개편때 신설된 노선이며, 하례입구를 종점으로 신례리~공천포~효돈초~감귤박물관... - 제주감귤박물관 - 서귀포 월라봉 기슭에 위치한 감귤박물관은 제주특산물인 감귤을 테마로 개관한 공립... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주감귤박물관",
		"postdate": "20161025",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=220845137618",
		"contents": "",
		"description": "멋진 월라봉과 칡오름을 뒤로한 어마어마한 부지 안에 놀러오면 성인 기준 1,500원만 내면 입장하고 하루 종일 놀 수 있어요. 게다가 주차비도 무료라니... 효돈마을은 정말 멋저부러! 차량으로 오면 제주공항... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 한 달 살기 요약",
		"postdate": "20210729",
		"link": "https://blog.naver.com/hg2597?Redirect=Log&logNo=222450210069",
		"contents": "지난 5월 한 달간 제주에서 지내다 돌아와 그간의 기록들을 올려야 하나 몇 번을망설였습니다.이제사 정리하여 간략한 \"제주 한 달 살기\" 체험기 요약을 블로그에 올려봅니다.코로나19 펜데믹 사태로 힘든 분들도 많으실텐데, 괜히 여유부리는 자랑질같기도 하고 여러가지 생각이 들었지만,만나는 분마다 긴 시간의 체험을 다 얘기 할 수 없고 또, 필요로 하는 분들도 있을 것 같아서 일부 내용만 올리오니 참고해 주시면 감사겠습니다.♡------------------------------------------------------------------------------------♡[제주 한 달 살기 체험 정리] 관심있으신 분들만 보시길...1. 기 간: 29박 30일  /  '21.5.2.(일) ~ 6.1.(화)2. 숙 소: 더-큐브리조트 (서귀포시 소재)    * 숙소 요약: 15평 원룸형. 서귀포 시내에서 직선도로 4km쯤 떨어진 한라산       중산간 지역에 있으며 지대가 높아 전망(먼 바다)이 좋고 상당히 조용한 편임.       단, 장기체류에는 작은 냉장고가 조금 불편하나 프론트 뒷쪽 방의 공용 냉장고       를 사용할 수 있음.       또한, 프론트 옆 뷔페 식당에서 조식 뷔페를 11,000원에 이용 할 수도 있음.         (선 예약 조건. 익일 22시까지)3. 숙박료: 1,290,000원(회원가) (교직원공제회를 통해 예약함. 회원은 연 1회                   20만원 지원)   . 청소는 주1회(쓰레기는 매일)   . 생수와 타올은 매일 보급   . 일반예약은 1,650,000원(월)(홈페이지 공지되어 있음)   . 주소: 서귀포시 솔오름로 105번길 244. 예 산: 쓰기 나름 (평소 생활비 + 손님 접대비)5. 이동 경로 및 비용:   -. 대구(대곡역) -> 고흥 녹동 신항 256.4km. 3시간 소요. 개인  승용차 이동                                 (짐이 상당히 많았음)   -. 고흥녹동신항 -> 제주항. 아리온 제주호. 약 3:40분 소요 . 고흥녹동신항 출발: 09:00. 제주항 출발: 16:30. 고흥녹동->제주항 차량 운임: 123,000원(편도. 20% D/C). 여객요금(2인 왕복): 63,600원 (운전자+동행 1명은 50%D/C)6. 제주올레 코스 걷기:   11개 코스. 151.8km 걸었음.     -. 1코스 ~ 9코스    -. 7-1코스(고근산)    -. 10-1코스(가파도)(제주올레 전체 코스는 26개임. 총 거리는 425km. 섬 올레길 3코스도 포함되어 있음)7. 한라산 등산: 1회 등정     5월 26일. 성판악코스/예약 필수    왕복 18.2km / 9:15시간 소요됨   -. 성판악 출발 07:00 -> 백록담 11:20 도착 (진달래 대피소에서 간식 15분)      [백록담에서 인증샷 촬영 때문에 45분 정도 대기하였음]    -. 백록담 출발12:12 -> 성판악 16:15 도착 (진달래 대피소 점심&휴식. 40분)   -. 순수 걷기 시간: 약 7시간 30분 가량 소요됨.8. 갤러리 방문: 4회 방문   -. 이중섭미술관(서귀포시)   -. 전이수미술관(조천읍 함덕)   -. 빛의 벙커(성산읍. 커피박물관)   -. 김영갑 갤러리 두모악(성산읍)9. 교회방문: 대정교회 10. 방문자: 연인원 13명   -. 3/4일 방문 : 1팀   -. 2/3일 방문 : 2팀   -. 1/2일 방문 : 3팀11. 식당 방문: 26개 업체 42회   -. 리조트뷔페: 4회 (숙소. 서귀포시 솔오름로)   -. 오가네전복설렁탕: 4회 (서귀포시 토평동. 숙소근처)   -. 고집돌우럭: 3회 (중문단지)   -. 쌍둥이횟집: 3회 (서귀포시내)   -. 미향해장국: 3회 (성산포, 효돈)   -. 한라산아래첫동네: 2회 (안덕면 산록남로)   -. 성산덕이네: 2회 (온평포구)   -. 황금손가락: 2회 (법환포구)   -. 청루봉평막국수: 2회( 대정읍). 추사유배지 근처12. 카페 방문: 23개 업체 36회   -. 보레드베이커리: 6회 (서귀포 시내.칼호텔 근처)   -. 에꼬소랑 꼬라지오: 4회 (서귀포시 진입로 옆)   -. 미쁜제과: 4회 (대정읍 도원남로)   -. 유동커피: 2회 (서귀포시내)   -. 본카페: 2회 (애월읍 애월해안로)13. 오름(별도로 가지 않고 제주올레 코스에 포함된 오름들임   -. 1코스: 두산봉, 알오름   -. 2코스: 식산봉, 대수산봉   -. 6코스: 제지기오름   -. 7-1코스: 고근산      -. 7코스: 삼매봉     -. 9코스: 월라봉14. 제주 카페패스 사용 건 (하단은 커피를 좋아하는 분들만 보시면 됩니다.)       본 패스를 구입하면 제주도에서 일주일간 아메리카노(가맹점에서)를 무제한        마실 수 있음.  단, 3시간 간격으로 가능함.     -. 쿠폰 요금: 10,000원   -. 구매(할인) 방법:     . 마이리얼트립 앱을 “Play 스토어”에서 다운     . 마이리얼트립(클릭) → 제주도 (둘러보기) → 티켓/패스 → [제주전체] 제주        카페패스, 커피 일주일 무제한 이용권 → 구매하기( 8,700원~ 7,800원. 성수        기/비수기 ) → 사용 날짜 지정 (유효기간) → 결제(카드 등) → 쿠폰 번호(영문       / 숫자 조합)가 문자로 발송   -. 사용 방법:     . ‘제주패스(JEJUPASS)맛집’ 앱을 다운     . 상단 그림을 좌우로 움직여 “카페 패스(CAFE PASS)”를 찾아 ‘자세히  보기’         클릭     . 구매하기 클릭: 신용카드/무료 쿠폰/할인쿠폰 3가지     . 무료 쿠폰에 체크하면 쿠폰번호를 입력하라는 메시지 나옴     . 마이리얼트립에서 보내준 쿠폰 번호(영문/숫자조합)를 입력.     . 커피 숍 카운터에 제시하며 커피를 요청함(핫 or 아이스)       (아메리카노 이외는 추가 요금을 주고 마실 수 있음.  보통 2,000원 인정해줌)-. 가맹점 찾기:   . 카페패스 앱 첫 화면의 하단 우측의 위치 표시 마크(검은동그라미)를 클릭하면   . 지도에 본인이 머물고 있는 지역이 표시되며 근처에 가맹점이 나타남.   . 가장 가까운 가맹점 또는 원하는 가맹점을 찾아서 사용하면 됨.------------------------------------------------------------------------------------------39년 6개월 근무했던 직장을  지난 2월말 정년퇴직하고 첫번째 버킷리스트 실행으로 \"제주 한 달 살기\" 체험에 나섰습니다. 대구에서 새벽에 출발하기 힘들 것 같아서 하루 전에 고흥녹동에 도착 하여 모텔에서 일박을 하였음. (저녁식사) 고흥녹동신항 여객터미널보다 더 큰 아리온 제주호 전경 애환이 서린 역사의 섬,,, 소록도 전경. 지금은 자동차로 건너간다. 녹동대교 밑을 지나 제주항으로 떠난다. 첫날은 서귀포시 새섬을 트래킹하다 둘쨋날도 비가 내려 가까운 '추억의 숲길'을 걷다. 추억의 숲길에서 만난 어린 노루는 놀라지도 않고 물끄러미 바라본다. 셋째날 아침은 하늘이 맑아 창문 밖 으로 서귀포 앞바다가 바로 보인다.3개의 섬이 멀리 보인다. 섶섬, 문섬, 범섬(오른쪽 건물에 가렸다) 어제의 많은 비로 상당한 폭포수를 기대하며 엉또폭포를 방문했으나... 예약을 해야만 볼 수 있는 서귀포 이중섭미술관  이중섭 거리 어딘가에 있는 문구... 중산간 지역에 있는 방주교회 (안덕면 산록남로762번길 113) 메밀국수로 유명한 식당... 1시간 이상 기다려 점심을 먹었다. 애월해안로에 있는 단골 카페 \"본\" 제주카페패스를 처음 사용한 곳. 넷째날은 손님없이 푹 쉬는 날,,, 에꼬소랑 꼬라지오 커피숍에서 카페에서 책을 보며 쉼을 즐긴다.  한 나절을 보냈다. 추억의 숲길 끝 부분에는 넓은 삼나무 숲이 있고, 편백 쉼터가 나온다. 제주올레 1코스 출발점. 신흥초등 학교 근처. 일박 이일 프로그램에 나왔던 제주 올레1코스 두산봉 전경 제주올레 1코스 걷다가 종달리 마을 카페에서 먹었던 당근빙수 종달리 해안 끝부분, 개인 카페 뒷쪽 에 유채꽃이 만발~ 제주올레 1코스는 성산일출봉을 지나 광치기 해안에서 끝난다. 주일날 방문했던 대정교회 역사... 순교자 이도종 목사 성지이다.(추사 김정희 선생 유배지 주차장을 같이 사용하고 있다.) 마침 어버이주일 예배,,, 목사님 음성이 너무 좋아 더욱 설교가 감동적이다. 예배 후 들렸던 메밀 맛집(여기도 유명한 맛집인지 주차할 공간이 없다) 한옥기와집 카페로 유명한 미쁜제과 김대건 신부 제주표착기념관 방문 신풍해안 선인장 마을... 바다에 있는 거대한 선풍기가 넘 좋다는 외손자! 더큐브리조트 A동 전경(우린 310호 에서 한 달을 보냈다) 서귀포매일올레시장과 유동커피를 다녀오다. 6코스 중간에 있는 소천지 풍경 (제주대학교 연수원 옆에 위치) 길을 걷다가 멋진 앵글 포인트를 발견하다. 실루엣 촬영... 서귀포시 쌍둥이횟집의 점심특선 회덮밥(일만원). 가성비가 높다! 서귀포시에 있는 제주올레 여행자 센터를 방문하다. 석 팀장 사모님 께서 시원한 커피를 대접해 주셨다. 제주올레 26코스(425km)를 완주 하면 이와 같은 메달을 주고, 완주자 명단에 등재를 해준다... [단, 일정액의 후원금을 납부하게 된다] 일기 변화가 심한 제주에서는 비가 오다가 갑자기 맑아지기도 합니다. 그러면 숙소 가까이 있는 추억의 숲길을 또 찾아갑니다. (승용차로 5분 거리. 너무 조용해서 좋다) 모처럼 맑은 한라산 모습을 카메라에 담다. 역시 서귀포시 앞바다도 선명하다. 베란다 창문을 열면 이런 풍경...^^ 성산포에 있는 커피박물관 옆 지하 벙커에서 \"빛의 벙커\" 관람하다. 짧은 시간이지만 전체 벽면을 가득 채운 화려한 색상들이 감동을 자아내게 만든다. 점심은 온평포구 덕이네에서... 우연히 들렀는데 만족도 100% 음식점이다. 오는 길에 김영갑 갤러리 두모악... 진정한 작가의 면모를 만나다. 사진 작업에 몰두하던 시절 김영갑 작가 아들 내외와 딸 아이, 외손자와 함께 \"고집돌우럭중문점\"에서 점심식사 뽀로로 & 타요 놀이동산에서 낚시에 심취한 외손자 애월에 있는 \"장인의 집\"에서 오색 만두전골을 즐기다. 오색만두전골에 낙지와 전복이 들어 있는데,,, 외손자 때문에 추가 낙지를 주문해야 했다. 제주올레 7-1코스를 걷다. 제주올레 수첩을 구입하여 코스마다 스탬프를 찍는다.  올레코스를 걷는 중 담벼락에 핀 꽃이 새롭다. 제주올레 7-1코스 중간 스탬프가 고근산 정상 지점에 있다. 올레2코스 걷기. 대수산봉에서 바라 본 성산일출봉과 섭지코지 전경 멋진 구름에 쌓인 성산일출봉 무(우) 꽃이 이런 줄을 처음 알았다. 무 꽃이 이렇게 많이 피니 마치 메밀 꽃 같다. 이곳은 메밀밭 서귀포향토오일시장 방문 오가네전복설렁탕집의 전복냉면. 숙소 근처에 있어 자주 방문. 보레드베이커리에서 커피 한 잔에 일몰까지 구경. 제일 많이 갔던 커피숍. 제주올레7코스 대륜동 우체통... 어떤 사연을 보낼까~~~? 제주올레 7코스 중간 스탬프 지점 해안 소경 법환포구 황금손가락에서 맛난 점심 을 먹다. 초밥정식 11P 17,000~ 특초밥에는 금가루가 뿌려져 있다. 한 접시 추가 를 시켰다니...? 구.풍림리조트를 빠져나오며... 행복한 하루가 되었습니다. 제주올레 10-1코스 가파도를 가다. 섬 올레코스가 3개 있는데 그 중에 하나... 지금은 청보리가 익어서 누런 황금 들판이 되었다. 해안선을 따라 쭈욱 걸어간다. 이런 멋진 뷰도 있다. 이젠 '가파도'도 관광지가 되었다. 순례자의 교회를 찾아서 (주소: 한경면 용수리 2410) 딸 아이와 구좌읍 '명진전복'을 찾다. 전복돌솥밥이 유명하다. 함덕 해안에 있는 전이수 미술관... 천재 소년의 감수성이 돋보인다. 제주도 동쪽 해안 전이수 미술관 앞에서 올레3코스 출발점,,, 온평포구  오징어가 있는 바다 풍경 J 아일랜드 카페에서 아이스라떼를 마시며 올레꾼을 바라본다. 제주올레 3코스 종점 표선해수욕장 의 멋진 카페에서 피곤을 달랜다... 표선해수욕장을 바라보며 제주올레 9코스 출발점, 대평포구 대평포구에 있는 \"카페 피크닉\" 옥상 전망대에서 바라본 박수기정 박수기정 위쪽에도 이런 보리밭이 있다. 대평포구 피젤리아 레스토랑 전경 26일에는 한라산 백록담 정상 등정 인정서를 받기 위해 인정샷 촬영 땜에 정상에서 45분을 기다렸다.(뒤에 알고보니 꼭 정면 사진이 아니라도 된다는 사실... 줄서서 기다리지 말고 옆에서 찍어도 됨.) 제주감귤하나로마트에서 장을 봐서 숙소에서 한 잔(?) 하는 날~ 숙소 야경 보레드베이커리에서 일몰을 즐기며 제주 치유의 숲을 걷다 오가네전복설렁탕집에서 '전복오색 냉면'을 즐기는 외손자 찬우... 두 번째 방문한 외손자는 또 '뽀로로 & 타요놀이동산'에 가자고~~ 외손자 찬우와 함께 미쁜제과에서 음료수와 빵에 흡족한 찬우 모습 마지막 날은 남겨놓은 제주올레 4코스를 걷다. 구.샤인빌리조트 야외수영장 효명사(서귀포에서 성판악 가는 중산간 초입 깊숙히 위치한 사찰임) 지인의 안내로 효명사 뒷 계곡에 있는 한라산 깊숙한 이끼를 구경 하다. 지인이 시간 날 때마다 혼자 찾아 온다는 쉼터에서 한라산 조망...(이승이오름 가는 길목) 집으로 돌아오는 아리온 제주호에서 본 청산도 방향 일몰.제주항 출발 16:30~고흥녹동신항 20:30 도착.(4시간 소요) 6/1(화) 밤 12시가 넘어서 집에 도착하니,,, 38개월짜리 외손자 찬우의 환영 작품입니다.비록 첫 경험이라 지인들이 생각보다 많이 방문하여 당초 원했던 제주올레를 완주하지 못했지만, (사)제주올레에 근무하는 지인을 통해 제주의 속살들을 많이 볼 수 있었습니다.언제쯤 제주에 한 번 더 방문하고 싶은 생각입니다.여행을 좋아하는 부부들은 꼬~옥 한 번 가보시라고 권하고 싶습니다.함께 하였던 지인분들은 개인정보 차원에서 올리지 못했고 방문했던 자녀들의 사진만 올렸습니다.긴 글과 사진에 관심을 보여주신 모든 분들께 존경과 감사를 전합니다... ",
		"description": "미향해장국: 3회 (성산포, 효돈) -. 한라산아래첫동네: 2회 (안덕면 산록남로) -. 성산덕이네: 2회... 9코스: 월라봉 14. 제주 카페패스 사용 건 (하단은 커피를 좋아하는 분들만 보시면 됩니다.) 본 패스를... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "3박4일 제주도여행♡서귀포 짬뽕맛집 아서원~",
		"postdate": "20180910",
		"link": "https://blog.naver.com/so_happy_sb?Redirect=Log&logNo=221355931753",
		"contents": "4월의 제주도여행3박4일 커플여행 일정  삼대천왕에서 처음 보았던 제주 아서원드디어 찾아오게 되어서 넘나 기쁜 것!왜 이제 왔는가~ 그대생각보다 더 맛있어서 또 오고 싶은 곳#먹방 #먹투어 #맛집투어 #맛집탐방 어딜가든 찾아보자 짬뽕맛집삼대천왕에 나오기 전부터 유명했겠지싶을 정도로.. 아직도 사람이 많고아침부터 찾아갔는데도~사람들이 줄을 서서~메뉴판 공부부터 해야했음ㅋ주차공간이 많지 않은 음식점이라주변 골목길에 빈자리를 찾아서예쁘게 주차를 하고~ 들어옴~ 결제와 동시에 예약주문&대기매장안에가서 줄서서 결제하고주문하고 대기번호를 받고 나오기나는 14번처음부터 먹을메뉴를 결정해야하다니..다른걸 먹을지말지..빠른 결정이 필요했던 곳서귀포 아서원 순서가 돌아오면 들어가는 방식그대들이 불러주는 순간..우리는 들어갈 수 있는 짬뽕맛집 ㅋㅋ음식과 반찬 빼고는 모든게 셀프하지만.. 바쁘니 정신이 없어서거의 모든게 셀프로 돌아가는 느낌 똑같아 보여도 다른메뉴,라는 것달봉이는 짬뽕달순이는 짬뽕밥언제나 그렇듯~어지간~하면 다른메뉴를 시키나여기는 짜장면보다 짬뽕인것 같아서 ㅋ   없어보여도 꽉찬 속이 튼실하구나건너편이 달봉이 면발 들어올리는..그것을 보면~ 많은 양을 알게 됨그리고~나의 밥도 어딘가.. 고봉밥 ㅋㅋㅋ부족하지않게 담아 주심 본격적으로 먹어보는 순간너는 내 스타일..!!!!!개인적으로지난 제주도여행에서비교체험으로 먹었던 물질식육식당이랑전혀 다른느낌?!?!?!?!이게 더 맛있다!완전 내 스타일  약간 사골육수 같이 뽀얀 느낌이라이건 다음에 또 먹으러 가고픔!! 그럴 때에는 완전히 깨끗하게 클리어달봉에게 내 밥을 거의 주지않을 때이건 진짜 내맛 꿀맛 핵맛 존맛탱   기분좋게 시작되는 3박4일 제주도여행여행일정이 얼마 남지않은 상황에서이렇게 개꿀맛 만나면~괜히 기분이 더욱 더 좋고 아쉬움그러니..괜시리 꽃이 내 눈에 들어와 암튼!  서귀포 아서원은~제주도 짬뽕맛집으로 인정!삼대천왕에도 감사인사를 돌려요~ 아서원제주특별자치도 서귀포시 일주동로 8143 아서원 #제주도 #서귀포 ##효돈동 #효돈초등학교 #효돈중학교 #서귀포축구공원 #효돈천 #서귀포감귤박물관 #월라봉 #쇠소깍 #예촌망 #서귀포항 #외돌개 #주상절리 #고근산 #쌀오름 근처 ",
		"description": "삼대천왕에도 감사인사를 돌려요~ #제주도 #서귀포 ##효돈동 #효돈초등학교 #효돈중학교 #서귀포축구공원 #효돈천 #서귀포감귤박물관 #월라봉 #쇠소깍 #예촌망 #서귀포항 #외돌개 #주상절리 #고근산 #쌀오름 근처",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 서귀포시 신효동 1142-1 웅천해피하우스 분양합니다... ",
		"postdate": "20170224",
		"link": "https://blog.naver.com/jejuwoongchun?Redirect=Log&logNo=220943869806",
		"contents": "",
		"description": "2분 효돈 하나로 마트 차량 3분 월라봉 감귤랜드 산책길 도보 2분 쇠소깍 유원지 효돈동에서 서귀포시 시내로 가는 길옆에 자리한 웅천해피하우스^^ 건물 뒷편에 자리한 입구에는 야자수가 안녕~하구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "“‘발상의 전환·차별화 노력’ 최고품질 감귤 생산... ",
		"postdate": "20201213",
		"link": "https://blog.naver.com/e-freshfarm?Redirect=Log&logNo=222172211295",
		"contents": "\"농가가 고정관념을 버리고 발상의 전환을 통해 차별화한 농법을 실천할 때 최고품 감귤을 생산할 수 있죠. 농업에 IT를 접목해야 해요. 농산물에도 생산이력제를 도입할 수 있기 때문이죠. 과일·농산물 패션쇼도 가능하죠. 농업을 융·복합 산업으로 가꿔 나가야 할 때에요”서귀포시 신효동 월라봉 허리에서 감귤 농사를 짓고 있는 김종우 샛별한라봉농장 대표(59)는 최고의 감귤을 만들기 위해 늘 연구하고 방법을 찾는 감귤농사의 명인이자 전문가이다.“감귤재배환경 개선을 통해 최고품을 생산하기 위해 늘 노력하고 있죠. 고품질생산, 유통다변화 등 차별화한 농업을 열심히 한다면 제주농업은 분명히 희망이 있어요. 최고품 감귤을 만들어 수입도 늘리고 감귤산업 발전에 도움을 주는 게 저의 꿈이죠”타이벡으로 재배하는 노지감귤 # 모든 농장, 다공질 필름(타이벡) 토양 피복 재배김 대표는 서울에서 H전자부장으로 근무하다 2002년 고향으로 돌아왔다. 15년 동안 최고품 감귤 재배환경을 만들기 위해 끊임없이 노력하며 성공한 귀농인 가운데 대표적 본보기이다.서귀포시 신효·토평동, 신흥·태흥리 등에서 노지감귤(1만1000평)과 하우스 한라봉(1000평)을 재배하고 있다.“내년부턴 재배면적을 노지감귤 6400평, 한라봉 1600평 등 8000평으로 줄여요. 품종을 기존 한라봉과 노지감귤에다 천혜향, 노을향, 미니향, 하례조생, 유라조생 등 2품목에서 6개로 늘렸죠. 주요 출하처는 중앙청과 등 가락동 도매시장이며, 생산량의 20%는 직거래로 나가요”그 동안 고품질 감귤을 생산하기 위해 김 대표가 연구·노력하고 실천한 내용을 보면 매우 다양하고 특별하다.처음엔 먼저 농장 방풍수를 정비하고, 간벌, 농작업로 정비 등 재배환경을 개선했다.나무높이를 낮추고, 해거리를 방지하는 모든 감귤농장 포장에 다공질 필름(타이벡)으로 토양을 피복했다.특히 차수막 설치, 나무 들어 올려 다시심기, 봉지 씌우기 월동 재배 등을 하고 있다.김 대표는 생산이력, 병해충 예찰을 통한 진단과 방제, 시비 등을 실천하고 있다.아울러 재배기술정보를 열람하고 영농일기를 작성하고 있다.샛별 한라봉 농업마이스터로 선정된 김종우 대표# 농업마이스터, IT기술 활용 ‘스마트 팜’ 운영현재 감귤사랑동호회장인 김 대표는 2009년 이달의 새 농민상을, 2015년엔 새 농민상 본상을 받았다. 2013년엔 감귤농업의 명장으로 국가지정 전문농업경영인인 농업마이스터가 됐다.이전엔 사이버농업인연합회부회장을 지냈고 현재 탑 프루트 효돈단지 회장, FTA범도민특별대책위원, 감귤산학연 전문위원으로 활발하게 활동하고 있다.특히 농업인교육,, 코디네이터 교육,농업진흥청 교육, 탑프루트 발표, 일간지에 농업칼럼 정기집필 등 농업교육과 사회활동에도 적극적이다.발상의 전환과 차별화,IT융복합을 통한 수익증대에 나서고 있는 김 대표는 SNS를 최대한 활용해 고객을 관리하고 있다.“홈페이지와 블로그 활동을 통해 고객을 관리 하고, 생산이력제를 실시하고 있어요. 웹로그 분석과 게시판을 통해 불만을 최소화하고, 감귤사랑동호회를 통한 지역농업인들과 교류를 하고 있죠”IT기술을 감귤나무에 접목해 측정일시, 나무번호자동인식(RFID/TAG)측정데이터를 구분하고 있다.당도·산도·경도·수분·내부결함 등 과일내부품질, 크기·착색도 등 과일외부품질, 온·습도 등 측정환경을 파악하고 있다.농장에도 IT기술을 활용, 스마트폰을 통해 원격조정으로 운영하는 농장 곧 ‘스마트 팜’을 실현하고 있다.스마트폰으로 각 농장의 현황을 확인한다.“스마트폰으로 한라봉 하우스 안 온도유지를 위한 커튼과 비닐자동화, 고온 등 이상 발생을 알려주는 ‘온도지킴이’, 토양건조도에 따른 자동 관수, 온도 센서를 통한 하우스를 자동으로 여닫고 있어요”김 대표는 처리에 어려움을 겪고 있는 감귤껍질을 활용할 방법을 찾다가 ‘감귤박 활성탄’을 개발해 특허를 받았다. 앞으로 감귤 껍질을 이용한 다른 제품을 개발할 계획이다.휴대용 비파괴 당도 선별기# ‘휴대용 비파괴 당도 선별기’활용최근엔 김 대표가 감귤 고품질 구분 수확관리를 위해 ‘휴대용 비파괴 당도 선별기’를 적극 활용하고 있다.휴대용 비파괴 당도 선별기는 크기가 작고 가벼워 한 손으로 조작할 수 있고, 과일 적도부에 접촉하면 2초 이내에 당도를 측정할 수 있는 기능을 가졌다.나무번호를 자동식별하는 RFID칩과 5000회 이상 측정할 수 있는 배터리를 내부에 갖고 있다.스마트폰, PC연동 데이터 입출력과 서버전송 기능, 검량식 작성 사용자 프로그램을 제공한다.“이 선별기는 과일 손상없이 LCD화면으로 당도를 측정할 수 있죠. ICT기술을 활용해 원격서버로 감귤정보를 전송할 수 있고, 단계별 물주는 양과 시기를 조절할 수 있어 고품질 감귤을 생산할 수 있어요. 또 나무별 수확 때를 조절해 농가소득을 늘릴 수 있는 장점이 있죠”좌우명이 ‘진인사대천명’(盡人事待天命)인 김 대표는 ‘모든 일에 늘 최선을 다한다’는 생활신조로 살아가며“열심히 일을 하면 반드시 노력의 대가는 온다”고 믿는다.“감귤수출을 통해 출하량을 분산시키고, 농가의 의식변화, 맛있는 감귤만 생산하려고 노력한다면 제주 감귤은 희망이 있어요. 제주 농업은 충분히 희망이 있는 미래산업이죠”출처 : 미디어제주(http://www.mediajeju.com) ",
		"description": "농업을 융·복합 산업으로 가꿔 나가야 할 때에요” 서귀포시 신효동 월라봉 허리에서 감귤 농사를... 이전엔 사이버농업인연합회부회장을 지냈고 현재 탑 프루트 효돈단지 회장, FTA범도민특별대책위원... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 전복뚝배기 제주 쇠소깍오메기식당 아침식사로뚝배기!",
		"postdate": "20200331",
		"link": "https://blog.naver.com/123alfm?Redirect=Log&logNo=221883356213",
		"contents": "꼼지락거리는인간 오늘은\" 제주 전복뚝배기 \" 먹고 온 이야기 가져와써예~친구들이랑 제주로 놀러를 갔는데 그전날 너무 과음을 해서해장을 좀 하고싶더라구요 그래서 제주 전복뚝배기 잘하는곳으로알아보니 한곳이 나와서 아침에 친구들이랑 가서실컷 먹고왔는데 그맛이 아직도 생각나네요~  이게 저희가 먹었던 제주 전복뚝배기였는데안에 전복뿐아니라 게도 들어있고 조개도 들어있어서얼큰하게 먹을 수 있더라구요뚝배기에나와서 다먹을때까지 따뜻하게 먹을 수있는것도 좋았어요~  여기가 저희가 갔던 식당이였는데요1층건물로 되어있고 식당앞에 간판에 크게 이름이 적혀있어서멀리서도 눈에띄더라구요그리고 가게 바로 앞에 주차공간이 넉넉히 마련되있어서주차하기도 편했어요 쇠소깍오메기식당제주특별자치도 서귀포시 일주동로 8231  제주도 서귀포시 일주동로 8231064-732-5599매일 07:00 - 21:30#제주전복뚝배기저희가 간 식당에 버스를 타고 가려면 효돈축구공원에 내려서 5분정도 걸어오면 되더라구요그리고 월라봉에서도 12분거리로 가까웠어요~  오는 길에 이렇게 입간판이 따로 있기도 했는데요. 따로 이런 노란색의 간판이 있으니까 더욱 좋기도 했어요. 그래서 빨리 찾아서 올 수 있으니까 너무 편했고 덕분에 훨씬 빨리 가서 식사를 할 수 있어서 좋았어요.  내부로 들어가니까 원목으로된 테이블이랑 등받이가있는 의자로 마련되있어서따뜻한 분위기가 들더라구요좌석도 많아서 단체나 모임으로도 가기에도 참 좋을 것 같았어요. 거기에 천장이나 이런것들이 넓고 높게 잘 되어있다보니까 훨씬 더 내부가 커보이고 좋더라구요.  테이블이 앉을 곳이 많아서 골라서 앉기에도 좋았는데요. 거기에 조명이 되게 밝게 잘 되어있어서 훨씬 더 좋았던 것 같아요. 화사한 느낌이었고 창문이 크게 잘 되어있어서 햇빛이 따스하니 잘 들어오니까 그런걸 보니 기분이 좋더라구요.  그리고 이렇게 제주 고사리도 팔고 계시더라구요저는 어머니 주려고 두팩이나 사서 왔어요~  식당 벽면에는 이렇게 연예인들과 함께 사진을 찍은 것들이 있어서 볼 수 있었어요. 제가 아는 얼굴들도 있으니까 신기하기도 했고 특이하기도 했답니다. 그래서 사진찍는 그런 재미가 쏠쏠하기까지 해서 더욱 좋았어요.  여기는 제주 전복뚝배기를 먹으러 가면, 이렇게 계란으로 후라이를 만들어서 먹을 수 있도록 센스있게 해뒀더라구요. 그래서 친구들과 다같이 가서 만들어서 먹을 수 있었답니다. 이런 즐거운 체험? 같은 것을 할 수 있으니까 더욱 즐겁게 식사를 할 수 있었어요.  거기에 계란반찬까지 하나 더 더해지니까 훨씬 더 풍성하고 따스한 밥상이 완성되더라구요   거기에 좋은 후라이팬을 사용해서 그런지 되게 좋은 것으로 잘 구워졌고 잘 타지도 않았기 때문에 더욱 만족스럽게 먹을 수 있었던 것 같아요.  주문한지 10분도안되서 제주 전복뚝배기와 함께 함찬들이 나오게 됐답니다. 아침식사로 부담없는 것들이 많이 나왔고 거기에 종류별로 다양하니 나왔더라구요. 그래서 음식들을 너무 부담없이 먹을 수 있어서 정말 좋았답니다.  여기에서는 이렇게 돈까스를 같이 주시더라구요. 그래서 함께 먹을 수 있었는데 경양식의 느낌이 물씬 나는 그런 돈까스 였어요. 거기에 바삭하면서도 소스 자체도 너무 달지않고적당히 달달해서 담백한맛이나더라구요  아삭하면서도 맛있는 김치까지 같이 먹을 수 있었어요. 양념 자체가 되게 맛있으면서도 양도 많이 주시더라구요. 거기에 새콤하면서도 간도 잘 되어있어서 맛있게 잘 먹을 수 있었답니다. 오랜만에 김치를 많이 먹기에도 좋았어요.  제가 정말 좋아하는 브로콜리도 나와서 함께 먹을 수 있었어요. 씹어서 먹을 때 마다 나오는 그 즙이 너무 달고 맛있더라구요. 덕분에 훨씬 더 맛있게 잘 먹을 수 있었답니다.  저는 반찬중에 기 고사리 반찬이 제일 괜찮더라구요고사리를 당근이랑 같이 무쳐서 나온거였는데담백함이랑 달달함이 동시에있더라구요제가 한접시를 나오자마자 다 비웠던것같아요  같이 먹을 수 있었던 오렌지랑 사과가 들어간 과일 샐러드도 있었어요. 이건 마요네즈에 잘 버무려져 있어서 훨씬 더 달달하니 맛있더라구요. 덕분에 후식으로 먹어주기에도 좋았어요.  이건 제주 전복뚝배기랑 잘 어울렸던 톳나물이랍니다. 톡톡하니 씹히는 그 식감이 재밌기도 했고 양념장이 너무 맛있더라구요. 덕분에 같이 잘 버무려져 있어서 먹기에도 참 좋았어요.  거기에 배추와 양배추 삶은것이 있어서 같이 싸서 먹을 수 있기도 했어요. 이렇게 싸서 먹으니까 더욱 맛있기도 하고 재밌더라구요. 덕분에 건강하니 먹을 수 있었답니다.  마지막으로 먹어 준 제주 전복뚝배기이랍니다. 메인메뉴 답게 엄청 우람하니 잘 나왔더라구요. 양까지 엄청 듬뿍나와서 훨씬 더 좋았어요.  거기에 국물의 시원함이 잘 느껴지는 것 같았거든요. 그정도로 진한 국물이 저를 반겨주기도 했답니다. 덕분에 여기에 나중에 밥 말아서 먹으면 맛있을 것 같더라구요.  안에 같이 들어가있는 전복의 크기는 상당히 컸는데요. 특히나 알이 완전 두툼하니 들어가있어서 훨씬 더 좋더라구요. 국물에 잘 스며들어가 있기도 했답니다.  저는 전복 하나를 통째로 배추잎위에 올려서싸먹어봤어요 밥을 넣지 않았는데도전복맛으로 입안이 가득차면서감칠맛이나더라구요  그리고 뚝배기안에는 이렇게 게도 큼지막하게 들어가있어서다리 들고 쪽쪽 빨아먹으니 살이 꽤 많이 나오더라구요제가 뚝배기안에 든 게는 다먹었던것같아요안에 들어있던 홍합도 짭짜롬하니 괜찮았어요  전복 자체의 알이 정말 통통하니 잘 들어가있더라구요  덕분에 국물이랑도 잘 어울린다는 느낌을 받았고 다른 해산물이랑도 잘 어울리더라구요  나중에 밥을 말아서 전복이나 다른 해산물들이랑 먹기도 했어요. 정말 맛있게 잘 먹었고 든든하니 아침식사로는 최고였어요 저녁까지 든든하니 잘 먹을 수 있었어요!  친구들이랑 1년만에 제주로 놀러와서 술을 실컷먹고해장하러온 곳이였는데 어머니 줄려고 고사리도 살수있고푸짐히 먹을수 있던 곳이였네요~!여기는 단체석도 있어서 담달에는 가족들이 와서 예약해서먹고가려구요~!  (제돈주고 직접 사먹고 온 후기입니다) ",
		"description": "가려면 효돈축구공원에 내려서 5분정도 걸어오면 되더라구요 그리고 월라봉에서도 12분거리로 가까웠어요~ 오는 길에 이렇게 입간판이 따로 있기도 했는데요. 따로 이런 노란색의 간판이 있으니 까 더욱 좋기도... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "임대완료(#하효가온누리101동 임대) 서귀포시 하효동 가온누리... ",
		"postdate": "20190830",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=221633427485",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고 단방에 팔아 드리는제주부동산 노예 한정민 입니다.^^      오늘 두번째 포스팅 입니다. 서귀포시 하효동에 위치한2017년 1월에 입주한 약 2년 조금 더경과된 #가온누리 빌라 임대 입니다.  그럼 먼저, 위치 및 입지부터 아래 지도를 보면서 살펴 보도록 하겠습니다.  가온누리빌라제주특별자치도 서귀포시 과원동로 3  위 빨간색 네모안에 위치한 빌라로시내와의 거리는 차량 약10분 거리이며, 효돈초 및 효돈중학교가인근에 있어서 자녀들 등학교 문제도없습니다. 또한 근처에 하나로마트 랑차량5분거리에 대형마트인 제스코마트가있어서 주부들이 시장보시는데도불편함이 없을것 같습니다.농협,신협,우체국등 금융기관과,파출소, 동사무소, 동부도서관, 축구공원등공공시설물도 잘 가추어진 마을이 되겠네요.그러나 무엇보다도 하효동은 따뜻한 지역이면서 편리한 주거생활 되며주변 산책코스도 많아서 아주 좋습니다.음~~최근 들어서는 쇠소깍에 다시카약등이 정상 운영되면서자연관광과 즐기는 관광을 동시에접할수 있어서인지 관광객들이 최근증가하고 있는게 눈에 띄게 보이네요.쇠소깍 및 바닷가!!!올레길 5코스!!!월라봉 산책공원!!!감귤박물관!!!보목포구 및 섶섬, 제지기오름!!!정말로 대한민국에서 제일 따뜻하면서도깨끗하고, 천연 자연환경등으로 제주도민에게 내려준 선물인 주위 관광지 및 산책코스등삶의 힐링 및 터닝포인트가 될수 있는그런 입지가 아닌가 생각됩니다.  아참~~ 그리고 여기 인근에 짬뽕으로유명한 아서원, 유달식당이 있고자리돔 물회등으로 유명한 보목리,공천포등여러 맛집등도 인근에 많습니다.  또한 일주동로 4차선 도로에 있어서교통편도 편리 하다고 볼수 있네요.또한 해당 빌라에서 바다조망 및 섶섬,제지기오름 뷰도 나옵니다.  다음은 해당 하효동 가온누리빌101동 ? 호 건물에 대하여 살펴보겠습니다.  가온누리 빌라는 총4개동에 42세대이며2016년 11월 28일에 사용승인 받았으며신축한지는 몇년이 안된 빌라여서 내.외부 모두 깨끗합니다. 또한 어린이 놀이터, 중문, 무인택배시스템, 넓은 주차장, 넓은 초고속 엘리베이터,CCTV 설치, 넓은 옥상 정원등이 있으며특히 외.내부 단열재 마감은 꼼꼼하고튼튼한 시공으로 결로나 방수 걱정없는완벽함을 자랑하고 있습니다.   임대 주택에 대하여 요약하여간략히 브리핑을 하겠습니다.  전용면적 : 68.2㎡(20.6py)  공급면적 : 80㎡(24.2py)  동 및 층수 : 101동 ?층(고층) (엘벳 있음)  건물구조 : 철근콘크리트구조  사용승인 : 2016.11.28  내부구조 : 방3  화장실.욕실2 현관.신발장 발코니2 (보조주방 및 세탁) 안방, 거실 시스템에어콘 2 LG스타일러  임대 금액 :  계약완료 내부 써비스면적이 많아서일까~~30평형 아파트 만큼 실내가 넓게 보이네요.그리고 하효 가온누리빌의 최고 특징은전부 데크 처리된 깔끔하고 넓은옥상 휴게 공간이 되겠습니다.같은동 이웃 주민들 끼리 서로 같이사용하면서 삭막한 도시생활과는 다른분위기가 연출 된다고 보시면 됩니다.또한 옥상에서의 외부 조망은제주도 푸른바다 !!지귀도섬, 섶섬, 범섬 !!한라산 및 제주 오름 !!제주도 최고의 뷰를 즐길수가 있습니다. 대한민국의 남쪽나라인아름다운 섬나라 제주!!!제주도의 따뜻한 자연환경을갖춘 살기 좋은 하효동!!!쇠소깍, 하효바다, 월라봉공원,감귤박물관, 섶섬, 보목제지기오름,보목리바다등 자연이 준 선물!!!  인생의 터닝포인트가 필요하다면삶의 힐링 장소가 필요하다면제주도 하효동 가온누리빌로 혼 저 옵 써 예~~♬♪♬    ( 단방공인중개사 사무소 )010 4055 3751                        #제주도주택임대 #서귀포시주택임대 #하효동주택임대 #효돈동주택임대#제주도빌라임대 #서귀포시빌라임대 #하효동빌라임대 #효돈동빌라임대#제주도빌라년세 #서귀포시빌라년세 #하효동빌라년세 #효돈동빌라년세#하효가온누리 임대 #하효가온누리빌 임대 #하효가온누리년세 #하효가온누리빌년세#쇠소깍인근주택임대 #감귤박물관인근주택임대 #아름다운섬나라제주#제주돈되는부동산 #단방부동산 #단방공인중개사 #한정민공인중개사 ",
		"description": "위 빨간색 네모안에 위치한 빌라로 시내와의 거리는 차량 약10분 거리이며, 효돈초 및 효돈중학교가... 월라봉 산책공원!!! 감귤박물관!!! 보목포구 및 섶섬, 제지기오름!!! 정말로 대한민국에서 제일... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[우도, 성산일출봉] 성산(우도, 성산일출봉)에서 700번... ",
		"postdate": "20140717",
		"link": "https://blog.naver.com/skymeta?Redirect=Log&logNo=220062669743",
		"contents": "",
		"description": "효돈중학교 -&gt; 효돈초등학교 -&gt; 신효 -&gt; 월라봉 -&gt; 상효입구 -&gt; 보목입구 -&gt; 삼성여자고등학교 -&gt; 비석거리 -&gt; 삼아아파트 -&gt; 동문로터리 -&gt; 시외버스정류장 -&gt; 외돌개입구 교차로(남성마을 입구) -&gt; 삼매봉... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤박물관",
		"postdate": "20181105",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221391648097",
		"contents": "",
		"description": "하신상로에서 효돈순환로향 감귤박물관 버스정류장쪽으로 200여미터 진입하면 위치한다. 월라산(다라미)을 비롯해 서포제동산 감귤박물관 부지에 자리하고 있다. 그 외에도 월라봉로길을 따라... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 201번 버스(주간선)",
		"postdate": "20181227",
		"link": "https://blog.naver.com/snnezf?Redirect=Log&logNo=221428734156",
		"contents": "제주 201번 버스(주간선)에 대한 안내입니다.   1. 주요 노선 안내도※ 그 사이에 있는 정류장도 정차합니다.※ 지도에서 시간표랑 대조하실 때는 다음을 참조하세요. 월라봉, 앞동산 → 효돈초 경유, 상도마을회관, 구좌보건소, 평대리동동→ 세화고 경유 / 오조리하동 → 오조 / (성산) → 성산착 / 하도초 → 원래 노선수정이 심각하게 필요해 보여요... 너무 복잡해... 터미널 - 동광양 - 국립제주박물관 - 화북남문 - 삼양동 - 신촌리 - 조천 - 신흥리(함덕고) - 함덕 -북촌리 - 동북리 - 김녕 - 만장굴입구 - 월정리 - 행원리 - 한동리 - 평대리 - 세화 - 하도리 / 세화고 - 종달리 - 시흥리 - 성산항 입구(일출봉) / 오조리 - 성산[고성리] - 온평리 - 신산 - 신천리 - 표선 - 토산리 - 신흥리 - 태흥리 - 남원(읍사무소) - 체육관 - 위미3리 - 위미1리 - 하례초 - 효돈농협 / 효돈초 - 비석거리 - 동문로터리 - 구터미널 (중앙로터리) - 서귀포여고 - 서귀포터미널   2. 소요 시간(제주버스터미널 기준)국립제주박물관 15분삼양동 25분조천 35분함덕 40분김녕 55분세화 75분성산 95분고성리 100 ~ 105분(서귀포터미널 기준)중앙로터리 10분효돈 20분남원 40분표선 60분신산 70분고성리 80분성산 85 ~ 90분   3. 요금 전 구간(카드 50원 할인, 환승가능) 어른 1,200원 / 청소년 900원 / 어린이 400원 4. 운수사 : 금남여객   5. 연계 관광지동광양 - 삼성혈, 민속자연사박물관(bus)국립제주박물관 - 사라봉조천체육관 - 제주 3.1(항일)운동 기념관함덕 - 함덕해변, 서우봉북촌리해동 - 북촌돌하르방공원동복리관광체험어장 - 제주바다체험장김녕해수욕장만장굴입구 - 용천동굴, 김녕성굴, 미로공원, 만장굴(bus), 당처물동굴월정리 - 월정리해변한동리 - 로봇스퀘어해녀박물관입구 - 해녀박물관(세화고노선 미경유)종달리 - 지미봉(오조노선 미경유) : 오조해녀의집, 성산항(우도), 일출봉, 광치기해변신양리입구, 고성리 - 섭지코지(bus)표선 - 표선해수욕장, 제주민속촌남원생활체육관 - 코코몽에코파크, 신영영화 박물관, 우렁굴세천동 - 제주동백수목원(위미동백)효례교 - 쇠소깍동문로터리 - (소)정방폭포남성마을입구 - 조가비박물관, 기당미술관삼매봉입구 - 백년초박물관, 외돌개, 삼매볼, 황우지, 선녀탕(사실 더 있을 것 같지만 너무 많다보니... 과부하...)   6. 현 운행시간제주버스터미널첫차 5:35(효돈초) / 5:50(미경유) / 6:05(세화고) / 6:20(오조)막차 19:55(세화고, 효돈초) / 20:15 (미경유) / 21:40(오조 → 고성 → 성산착)※ 20:15 이후차는 서귀포까지 안 가요~성산 → 서귀포첫차 5:55 / 6:05(효돈초)막차 21:30(효돈초) / 21:50성산 → 제주첫차 5:44(고성오조) / 6:52(고성오조 세화고) / 7:07막차 20:47(세화고) / 21:32  서귀포터미널첫차 5:35(미경유) / 5:50(효돈초) / 6:05(세화고) / 6:50(오조세화고)막차 19:15(세화고) / 19:30(효돈초, 오조) / 20:00(효돈초) / 21:20(효돈초, 성산착) / 21:40(성산착)여담으로 전 구간은 되게 긴 노선이기도 합니다. 여행구간을 짜실 때 유용하게 쓰시길 바랍니다.#제주도 #제주여행 #제주시내버스 #제주간선버스 #제주버스201 #동일주노선 #성산항 ",
		"description": "월라봉, 앞동산 → 효돈초 경유, 상도마을회관, 구좌보건소, 평대리동동→ 세화고 경유 / 오조리하동 → 오조 / (성산) → 성산착 / 하도초 → 원래 노선 수정이 심각하게 필요해 보여요... 너무 복잡해... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "2015년 9월 23일 오전 11시 13분에 저장한 글입니다.",
		"postdate": "20150923",
		"link": "https://blog.naver.com/bulmudo77?Redirect=Log&logNo=220489604162",
		"contents": "",
		"description": "오늘은 아침 일찍 서귀포 감귤 박물관안에 있는 월라봉으로 아침 산책을 갔습니다. 감귤 박물관은 서귀포시 효돈읍에 있습니다.감귤박물관 사진입니다. 아열대 식물원도 있습니다.아이들이랑 가면 아이들이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 감귤박물관/제주여행/아이들과가볼만한곳/제주... ",
		"postdate": "20160617",
		"link": "https://blog.naver.com/youngea4038?Redirect=Log&logNo=220738821975",
		"contents": "",
		"description": "신효동 월라봉 중간에 자리잡은 (제주 서귀포 감귤 박물관 )입니다 감귤이 맛있기로 유명한 효돈감귤 마을에 위치하고 있어요 효돈은 (신효ᆞ하효)를 합하여 효돈이라 합니다 서귀포 감귤박물관 중간 정도에... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라산과 감귤박물관",
		"postdate": "20140104",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60206634344",
		"contents": "",
		"description": "칡오름을 내려 이동하다가 산책하는 70대 할아버지에게 여쭈었더니 월라봉이라 설명해 주신다. 칡오름을 끍오름(칡의 제주 방언)이라 해서 어리둥절 하기도... 서귀포 효돈을 지나는 일주도로 변 북쪽 과수원... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "파란 하늘 끝자락… 초록 이파리 사이… '새콤달콤' 퍼져나오는... ",
		"postdate": "20171212",
		"link": "https://blog.daum.net/rotc7459/14391800",
		"contents": "",
		"description": "성산부터 남원, 중문, 효돈 등 서귀포 일대에 감귤 재배 농가가 많은 만큼 체험 농장도 많다. 이날... 귤향폭포, 월라봉 산책로, 에코가든 등 여유 즐기며 둘러볼 만한 곳도 있다. 지드래곤의 팬들이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주특별자치도 버스 노선 -배근휘",
		"postdate": "20170418",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=220986553794",
		"contents": "",
		"description": "효돈중학교 → 효돈초등학교 → 신효동 → 월라봉 → 상효입구 → 통평 보목입구 → 삼성여자고등학교 → 비석거리 → 세기아파트 → 동문로타리 → 구 터미널 → 남성마을입구 → 삼매봉입구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라사(月羅寺)",
		"postdate": "20120425",
		"link": "https://blog.naver.com/sungbosungbo?Redirect=Log&logNo=10137402636",
		"contents": "",
		"description": "형제들이 월라봉 아래에 기와 건물로 절을 지어 올린 것이라 한다. 변옥희 보살은 이후 적극적인... 그 뒤 2003년 4월 8일 대웅전 기공식을 시작으로 신도는 물론 효돈 지역 주민들이 마치 자기 일처럼... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "귤 따주고 비상품 으로 얻어다 놓고시리...^^ㅎ",
		"postdate": "20171210",
		"link": "https://blog.daum.net/yeonhee6233/3277",
		"contents": "",
		"description": "서귀포 효돈감귤이 젤루 당도가 좋다고 합니다. 한 두시간 따주고 비상품 세박스를 얻어왔습니다... 10 서귀포 감귤박물관/ 월라봉 전망대 (0) 2017.12.07 불량한 오마니 겨우살이 들어 갑니다 (11) 2017.11.22... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[서귀포오일시장] 서귀포 8번 시내버스를 타고... ",
		"postdate": "20140718",
		"link": "https://blog.naver.com/skymeta?Redirect=Log&logNo=220063805338",
		"contents": "",
		"description": "[북] -&gt; 효돈초등학교[북] -&gt; 신협[북] -&gt; 신효[북] -&gt; 월라봉[북] -&gt; 상효입구[북] -&gt; 토평 -&gt; 삼성여자고등학교[북] -&gt; 참낭거리[북] -&gt; 비석거리[북] -&gt; 세기아파트[서] -&gt; 주공3/4단지 -&gt; 동미빌딩 -&gt; 제주은행[북]... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도의 형성과정",
		"postdate": "20061125",
		"link": "https://blog.naver.com/grinheechul?Redirect=Log&logNo=110011353983",
		"contents": "",
		"description": "산방산, 용머리, 각수바위, 월라봉, 제지기오름 등이 그 당시에 형성되었다고 합니다. (행정구역상의 위치는 제주도 남군 안덕면 사계부터, 서귀포시 효돈 일대입니다.) 지도책을 펼쳐들고 위의 그림과... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "교가가 궁금해",
		"postdate": "20110715",
		"link": "https://blog.naver.com/sandhya?Redirect=Log&logNo=130113332493",
		"contents": "",
		"description": "있는 효돈초등학교의 교가도 찾아보았습니다. 오우~ 3절까지 있네요...^^;; 1. 한라산 줄기뻗어 월라봉되고 그 아래 지고 있는 문화의 토대 천여명 새싹들이 자라나는 곳 이름도 새로워라 우리 효돈교 2. 앞뜰에... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[서귀포시] '효돈동 재활용도움센터' 개소·본격 운영",
		"postdate": "20171222",
		"link": "https://blog.naver.com/waterjournal?Redirect=Log&logNo=221168725931",
		"contents": "",
		"description": "서귀포시 신효동 593-5번지 월라봉 소공원 주차장에 있는 효돈동 재활용도움센터는 철근콘크리트 건축물로서 건축면적 103.1㎡이며 총사업비 1억9천800만 원을 투자해 완공했다. 센터에서는 가연성 쓰레기... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "오름트레킹130609(영천악, 군산)",
		"postdate": "20130609",
		"link": "https://blog.daum.net/kss1114/1876",
		"contents": "",
		"description": "특징 효돈천을 사이에 두고 칡오름과 마주보고 있으며, 영천동을 대표하는 오름으로서 마을 이름과... 오름 기슭은 난대림이 울창하고, 계곡미를 자랑하는 효돈천 계곡이 오름을 감싸 흐르고 있다. 계곡가... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[쇠소깍] 서귀포 8번 시내버스를 타고 쇠소깍 가는 방법, 제주도... ",
		"postdate": "20140718",
		"link": "https://blog.naver.com/skymeta?Redirect=Log&logNo=220063979515",
		"contents": "",
		"description": "[남] -&gt; 월라봉[남] -&gt; 신효[남] -&gt; 앞동산[남] -&gt; 효돈초등학교[남] -&gt; 효돈중학교[남] -&gt; 두레빌라[남] -&gt; 망장포[남] -&gt; 공천포 -&gt; 신례1리[동] -&gt; 신례초등학교[동] -&gt; 신례1리[동] -&gt; 신례1리[동] -&gt; 신례1리[동]... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "영원할 오월의 향기",
		"postdate": "20160616",
		"link": "https://blog.daum.net/smbong/18340388",
		"contents": "",
		"description": "월라봉도 예촌망도 예전과 변함없이 짙푸른데 친구야, 네 이름을 부르면 네가 아닌 다른 얼굴이... 달달하다는 효돈 감귤 우리를 키워준 마을의 귤처럼 익어갔을거야 노랗게 익기 위해 푸른빛을 무수히 버리면서... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주올레6코스 탐방131124(쇠소깍~외돌개) - 3",
		"postdate": "20131124",
		"link": "https://blog.daum.net/kss1114/2331",
		"contents": "",
		"description": "제주올레6코스 탐방 제3부(이중섭거리~외돌개) 제주올레6코스 탐방 제2부(구두미포구~이중섭거주지) 에 이어 계속 이어지고 있습니다. 초가지붕의 이중섭 거주지를 지나 .... 여기에서 제주올레길 6코스는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주올레6코스 탐방131124",
		"postdate": "20131124",
		"link": "https://blog.daum.net/kss1114/2325",
		"contents": "",
		"description": "16도로)를 달려 서귀포시 효돈동으로 향한다. 5.16도로 성판악휴게소 인근에는 11/19(화) 내린 잔설이 간간이 보이고 .... 현재시각 09:58, 효돈동 쇠속깍 앞에 주차하고 .... 쇠소깍 찾아가기 ① 제주시에서 온다면... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 #라코스테신발 캔버스화 세탁완료",
		"postdate": "20180228",
		"link": "https://blog.naver.com/guswls0411?Redirect=Log&logNo=221218873290",
		"contents": "",
		"description": "제주도 #라코스테신발 #캔버스화 세탁완료 #제주도명품세탁 #효돈세탁소 세탁시작 세탁완료 출고... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주감귤박물관",
		"postdate": "20120531",
		"link": "https://blog.naver.com/oschot77?Redirect=Log&logNo=110139628949",
		"contents": "",
		"description": "1.위치 제주특별자치도 서귀포시 효돈순환로 441 (064-767-3010) 2.찾아가는 방법 자가용/렌터카 이용하는... 감귤박물관과 월라봉을 둘러싸고 잘 만들어진 이 산책로는 트래킹 코스로 매우 적당한 곳이며... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "쇠소깍",
		"postdate": "20090407",
		"link": "https://blog.naver.com/eoeoeoanf?Redirect=Log&logNo=65058522",
		"contents": "",
		"description": "난 길을 타고 동쪽(효돈 천 방면)으로 접어들면 숨겨진 명소 쇠소깍이 그 끝자락을 드러낸다. - 주변 가볼만한 곳 : 정방폭포, 거믄여해안경승지, 제지기오름, 월라봉공원, 서귀포감귤박물관, 큰엉해안경승지",
		"source": "월라봉(효돈)"
	},
	{
		"title": "[제주특별자치도 서귀포시]신효동 [新孝洞, Sinhyo-dong]",
		"postdate": "20170301",
		"link": "https://blog.naver.com/hmi0419?Redirect=Log&logNo=220947474410",
		"contents": "",
		"description": "17세기 말 또는 18세기 초반까지 상효돈·하효돈·중효돈으로 나뉘어 마을이 있었던 것으로 보이나... 마을 내에는 측화산인 월라봉[117m]이 있는데, ‘서포제동산’이라고도 한다. 기후는 서북풍을 막아... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "감귤박물관 -배근휘",
		"postdate": "20180320",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221233186241",
		"contents": "",
		"description": "(단, '효돈초등학교 정류장'에서 하차 후, [지선] 621번과 624번 버스를 환승해, '감귤박물관 정류장... 월라봉 산책로 8. 월라봉 전망대 기타. 야외공연장, 감귤따기 체험장, 코로미의자 포토존 '감귤체헙학실장... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "&lt;스크랩&gt; 제주사람과 설화",
		"postdate": "20090112",
		"link": "https://blog.daum.net/goodsh/6992171",
		"contents": "",
		"description": "&lt;스크랩&gt; 제주사람과 설화 댓글 0 제주이야기/제주사랑·축제 2009. 1. 12. 第 1 節 제주사람과 說話 人間들이 집단생활을 하면서부터 수없이 많은 이야기를 만들어 놓았다. 그 중에는 실재 사건의 기록도 있고... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "월라산과 감귤박물관 답사",
		"postdate": "20120315",
		"link": "https://blog.daum.net/airport99/1084",
		"contents": "",
		"description": "월라산(月羅山), 도라미 탐방로 서귀포 효돈을 지나는 일주도로 변 북쪽 과수원 뒤에 보이는 암벽... 월라봉 동쪽 전망대가 있는 풍경 월라산 양쪽 능선이가 도라미(박쥐의 제주방언)가 펼쳐있는 모양길을... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "불교 성지순례길 [첫 번째 이야기] 선정의 길",
		"postdate": "20161120",
		"link": "https://blog.naver.com/narsil80?Redirect=Log&logNo=220866524832",
		"contents": "",
		"description": "특히나 효돈, 상효, 하효, 효자로 시작하거나 끝나는 동네는 밀감으로 유명한 동네들이라. 농업회사들도... 이 길은 감귤 박물관 뒤편 월라봉 산책로를 지나는 길이라... 살짝 오르막입니다. 불교 성지순례길 [첫... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "'새콤달콤' 퍼져나오는 주황빛/ 제주 감귤여행",
		"postdate": "20171208",
		"link": "https://blog.naver.com/kimerian?Redirect=Log&logNo=221158247438",
		"contents": "",
		"description": "성산부터 남원, 중문, 효돈 등 서귀포 일대에 감귤 재배 농가가 많은 만큼 체험 농장도 많다. 이날 찾은... 귤향폭포, 월라봉 산책로, 에코가든 등 여유 즐기며 둘러볼 만한 곳도 있다. 지드래곤의 팬들이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "나의 발자취",
		"postdate": "20100318",
		"link": "https://blog.daum.net/bandal-1/7309871",
		"contents": "",
		"description": "월라봉 정상에서 2010.11.14. 월라봉 답사시 안덕계곡을 배경으로 화수해수욕장에서 2010.11.21.... 예촌망에서 예촌망에서 예촌망에서 매오름에서 2010.3.14 효돈 바닷가 이승만별장 앞에서... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주 감귤 여행",
		"postdate": "20171211",
		"link": "https://blog.naver.com/kyeaaaaa?Redirect=Log&logNo=221160192912",
		"contents": "",
		"description": "성산부터 남원,중문,효돈 등 서귀포 일대에 감귤 재배 농가가 많은 만큼 체험 농장도 많다. 처음 손에 든... 귤향폭포, 월라봉 산책로, 에코가든 등 여유 즐기며 둘러볼 만한 곳도 있다. 지드래곤의 팬들이... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주올레 일주",
		"postdate": "20191004",
		"link": "https://blog.naver.com/hongsk3?Redirect=Log&logNo=221668085213",
		"contents": "",
		"description": "3월22일 제주 올레 장도에 오르다. 해외 배낭여행의 전초전으로 제주도 올레 일주를 선택하고 “P&quot;와 동행하기로 하였다. 아침에 일어나서 짐 정리 하는데, 40리터 배낭을 채워보니 짐이 남는다. 연초에 3박4일... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 명품세탁가능한곳 가방염색 신발염색 세탁가능한곳",
		"postdate": "20171115",
		"link": "https://blog.naver.com/guswls0411?Redirect=Log&logNo=221140153370",
		"contents": "",
		"description": "제주도 제주시 명품세탁소 추천 제주도 서귀포시 세탁소 추천 효돈세탁소 #모슬포항 #제주여행 #대정읍... 제주도남원세탁소 #효돈천 #쇠소깍 #돈내코유원지 #한라산 #제주가볼만한곳 #제주도 #남원빨래방... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 감귤박물관 월라봉 산책",
		"postdate": "20190716",
		"link": "https://blog.naver.com/nimbus222?Redirect=Log&logNo=221586642804",
		"contents": "서귀포 감귤박물관을 감싸고있는 월라봉       월라봉 숲길   월라봉 고사리 군락지            월라봉 야생 감귤나무   금방 금빛으로 바뀌게 될 새끼 청귤낭만느림보하우스에서 가까운 서귀포 감귤박물관 월라봉 산책 완료! ",
		"description": "서귀포 감귤박물관을 감싸고있는 월라봉 월라봉 숲길 월라봉 고사리 군락지 월라봉 야생 감귤나무 금방 금빛으로 바뀌게 될 새끼 청귤 낭만느림보하우스에서 가까운 서귀포 감귤박물관 월라봉 산책 완료!",
		"source": "월라봉(효돈)"
	},
	{
		"title": "2017.11.10 오늘의 시선  -Untitled-",
		"postdate": "20171111",
		"link": "https://blog.naver.com/jhooc?Redirect=Log&logNo=221137355758",
		"contents": "",
		"description": "- Untitled - 시선을끄는 길가에 멈춰 그대로를 바라보다",
		"source": "월라봉(효돈)"
	},
	{
		"title": "가능 - 효돈 신효동 감귤박물관 월라봉 포제동산 앞 주변여건이... ",
		"postdate": "20210302",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=222262122713",
		"contents": "★ 서귀포시 다용도 토지 매매 ★(절반 분할매매도 가능) ● 서귀포시내 생활권 따듯한 상효동... ● 2차선 도로와 시멘트도로 양쪽접.... ● 바다전망과 한라산 전망이 나오는... ● 분할하기에 아주 좋은 접도 여건...    ● 오수관 갖추고 있어서 활용도 좋은...● 월라봉, 포제동산이 코앞에 있고...   ● 주변에 펜션과 숙박업소가 있으며...● 감귤박물관과 아열대식물원 인근... 서귀포 감귤박물관 인근이라 입지도 좋고 서귀포시내까지도 차량10~15분 거리라서 투자용이나 사업용 토지로도 좋습니다. 매물 토지는 행정구역상 상효동이지만 신효동에 가까운 토지입니다. 신효동, 하효동, 효돈동은  외지인들에게도 인기가 많은 지역입니다. 효돈에서 매물토지로 가면서  지형이 조금씩 높아지는터라 매물 토지에서는 바다전망도 잘 나옵니다. 토지앞에 월라봉과 포제동산이 있어서가볍게 산책하기도 좋고 적당한 숲이 있어서 분위기도 좋습니다.  한라산조망과 바다조망이 잘 나오며 가볍게 산책하기 딱 좋은 높이의 월라봉과 포제동산이 인근에 있습니다.감귤박물관과 아열대식물원도   도보로 가능한 거리입니다. 입지가 좋은 곳인데 그냥 둘리 없죠... 토지 주변에 한옥펜션도 있고, 제법 규모있는 펜션과 리조트도 있습니다.고급 전원주택 단지나 기업연수원, 펜션부지, 숙박업 부지로도  접근성과 주변 여건이 좋습니다. 도로 사정도 아주 좋은데요... 2차선 도로를 60M 이상 접하고  폭4M 이상의 시멘트도로까지...건축 가능한 도로를  양쪽으로 접하고 있습니다.건축가능한 도로를 양쪽으로 접하였으니 토지 분할이 가능하니 주택을 건축하여 개별등기 가능합니다.  토지내에는 무허가 창고가 하나 있고 전체를 노지 감귤밭으로 사용중입니다.2차선 도로보다 살짝 높은 지형으로 바다전망도 잘 나오고 성토 등 토목 비용이 들지 않으며 상수도, 전기, 오수관 등 기반시설 바로 토지앞 도로에갖추고 있습니다.   ※ 2차선 도로 길게 접하고     오수관, 상수도를 갖춘     서귀포 시내권 가까운 곳에 있는     활용도가 높은 토지입니다. ※ 당장 건축하지 않더라도    우선, 귤농장이나 선과장, 창고 등으로    사용하면서 투자용으로 장기 보유해도 좋습니다. 매매 20억 (당 150) ※ 절반으로 분할매매도 가능 ⊙ 서귀포시 상효동 과수원 (감귤박물관인근 2차선 토지) ⊙ 과수원 ⊙ 면적 : 4,569㎡(1,382 평) ⊙ 용도지역 : 자연녹지 (건폐율 20%, 용적율 80%) ⊙ 상수도, 전기, 오수관 도로에 있음  ⊙ 고급타운하우스,연수원,빌라부지,펜션부지,투자용 등 문의 ☎ 010.8600.0050   토지내에 있는 묘는 없어진지 오래입니다.   도로에서도 바다전망이 나옵니다.   매물 토지는 도로보다 높아서 바다전망이 더 잘 나옵니다    한라산 전망도 나오구요   도로 보다 높은 토지   지상에서도 바다전망이 나옵니다.  건축하면 더 잘 나오는 바다전망   도로에 오수관로 있습니다.   상수도 있구요   포제동산, 월라봉이 코앞에 있어요   토지에서 몇발자국 가면 감귤박물관과 아열대식물원이 있구요   토지 인근에 있는 리조트 숙박시설   토지 이웃에 있는 타운하우스   토지 인근에 있는 한옥펜션 단지   #상효동2차선토지매매 #상효동펜션부지 #상효동리조트부지 #상효동과수원매매 #상효동바다전망 #상효동한라산전망 #2차선감귤과수원매매 #상효동땅매매 #상효동고급주택지매매 #신효동토지매매 #하효동토지매매 #효돈동토지매매 #서귀포감귤박물관토지 #월라봉토지매매 #포제동산토지매매 #e안에제주 #2차선개발용토지 #서귀포전원주택단지 #서귀포펜션부지매매 #농어촌휴양펜션매매 #서귀포개발용토지매매 #서귀포사업용토지매매 #서귀포토지분할매매 #효돈감귤농장매매   ",
		"description": "하효동토지매매 #효돈동토지매매 #서귀포감귤박물관토지 #월라봉토지매매 #포제동산토지매매 #e안에제주 #2차선개발용토지 #서귀포전원주택단지 #서귀포펜션부지매매 #농어촌휴양펜션매매... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "마을 이장님이 직접 소개한 '제주 효돈마을 명소'",
		"postdate": "20181116",
		"link": "https://brunch.co.kr/@dizzo/172",
		"contents": "",
		"description": "월라봉 사진출처=제주관광공사 상효동과 신효동의 경계에 위치한 월라봉은 마을로 불어오는 차가운 서북풍을 막아주는 역할을 하고 있다. 감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을 뿐만 아니라... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "▩매매완료▩ [신효동빌라매매] 서귀포시 효돈 이도빌리지... ",
		"postdate": "20210726",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=222445776333",
		"contents": "★ *억*반 방3개 빌라 급매 ★서귀포시 신효동 이도빌리지 채광 좋은 4층 남향 이도빌리지 급매입니다.2016년 준공된 효돈초등학교 인근에 있는 이도빌리지 깨끗한 집입니다.신효동, 하효동, 효돈은 서귀포시내 생활권이라고 보시면 되겠습니다.서귀포 시내 중심가 일호광장까지 5km....차량으로 10여분이면 도달 가능한 곳입니다.서귀포 시내생활 하기에도 불편함 없는 거리입니다.남원읍이나 표선쪽에 직장이 있으신 분들에게도 좋은 위치에요.이도빌리지는 효돈초등학교가 가까이 있고 효돈중학교도 도보로 가능합니다.학생있는 세대에게 좋아요... 신효동 이도빌리지 단지 앞에 버스 정류장도 있어서 서귀포 시내로 나오는 대중교통편도 좋습니다. 효돈 농협하나로 마트도 가깝고  서귀포 대형마트 제스코마트가 차량 5분거리에 있으니 장보러 다니기에도 편리합니다.신효동 이도빌리지 주변에 포제동산, 월라봉, 감귤박물관, 하효항, 쇠소깍등이적당한 거리에 있습니다.매매 로 나온 집은 17 평 인데요방이 3개나 되고 거실도 넓게 빠진   효율적으로 잘 짜여진 구조입니다.방들이 조금 적긴 해도17 평형에서 이 정도 구조면 놀라운 수준입니다. 4층, 남향이라 햇볕도 잘들어 옵니다.엘리베이터가 있으니 4층이라도 걱정않하셔도 됩니다.이도빌리지 단지 입구에 편의점도 있어서 편리합니다.서귀포 시내생활권이고.... 쇠소깍 등 인근에 유명 관광지가 있는 곳으로 실거주나 세컨하우스로 추천하는 *억*반대 매매가 가성비 아주 좋은 빌라입니다.  급매 - 매매완료⊙ 서귀포시 신효동 이도빌리지 급매 (효돈동 빌라 급매)⊙ 공급 면적 : 54㎡ (17 평)⊙ 방3 / 욕1 / 거실⊙ 4층 , 남향 ⊙ 2016년 10월 준공 ⊙ 엘리베이터 있음⊙ 옵션 : 시스템 에어컨 2대, 붙박이장 등 문의 : 010.8600.0050   #신효동빌라매매 #서귀포빌라매매 #효돈빌라매매 #서귀포이도빌리지매매 #신효이도빌리지매매 #효돈이도빌리지매매 #효돈아파트매매 #효돈초등학교빌라매매 #효돈중학교빌라 #쇠소깍 #감귤박물관 #월라봉 #하효빌라매매 #서홍동매매 #동홍동매매 #아파트매매 #빌라매매 #효돈매매 #하효동매매 #신효동매매 #1억초반매매 #아파트 #토지 #농가주택매매 #e안에제주 #방3개매매 #효돈동공인중개사 #신효동부동산 #효돈동부동산 ",
		"description": "효돈초등학교빌라매매 #효돈중학교빌라 #쇠소깍 #감귤박물관 #월라봉 #하효빌라매매 #서홍동매매 #동홍동매매 #아파트매매 #빌라매매 #효돈매매 #하효동매매 #신효동매매 #1억초반매매 #아파트 #토지... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "라오체효돈 아파트 매매 - 효돈초등학교앞 2018년 준공 후... ",
		"postdate": "20210122",
		"link": "https://blog.naver.com/jejusolsol?Redirect=Log&logNo=222216429216",
		"contents": "서귀포시 신효동 효돈 초등학교 앞에 있는 방이 4개나 있고, 바다전망도 좋은2018년도 지은 아파트 매매입니다. 서귀포시 효돈에서는  제일 좋은 아파트 라고 보시면 되겠어요. ● 2018년 지은 깨끗한 아파트 !! ● 짜임새 있게 잘 빠진 구조 !! 방4개 !! ● 바다전망이 와이드하게 나오는 아파트 !! ● 공부상 33평형이지만 실제 40 평형 아파트 !! ● 서귀포 시내 10분거리 !! ● 초등학교, 중학교가 가까운 !! ● 시스템 에어컨 3대, 스타일러 등 옵션도 좋은 !! ● 정남향 포베이구조 !! ● 분양 받은 후 첫 입주하는 새집 !! ● 실거주나 세컨하우스로 추천 !!  위에서 보신 것처럼 아파트 구하시는 대부분 사람들이 선망하는 조건을 두루 갖추고 있는 서라오체효돈 아파트 입니다. 주인분께서 분양 받으시고 한번도 거주를 하지 않은 분양 상태 그대로 새집입니다. 서귀포시내 생활권에 있는 라오체효돈 아파트는 2018년 준공 되었으며, 1개동 21세대 아파트 입니다. ※라오체효돈 아파트 실거래가   ※ 전체 21세대임에도 2020년도에 3채나 매매되었습니다. 부동산 침체기 속에서도 라오체효돈 아파트의 인기 실감하시죠?  최저가로 나온 매물입니다.  라오체효돈 아파트는 1층에는 주차장과 식당, 편의점 이구요  총 8층 아파트 입니다.  서귀포 시청까지 4.5km 정도 거리.... 차량 10분이면 넉넉히 도착합니다. 남원읍내까지도 10여분이면 되니 서귀포시내나 남원읍에 직장 있으신분들에게 좋은 위치입니다.복잡한 시내권 가까운 곳에 와이드한 바다전망이 펼쳐지는 공기 좋고 따뜻한 동네에 있는 라오체 효돈 아파트입니다.  효돈초등학교가 바로 앞에 있어서 초등학생 자녀 있으신 세대에게 참 좋겠어요. 효돈주민센터도 옆에 있고 농협,신협,파출소도 인근에 있습니다. 효돈농협 하나로마트 가깝고 서귀포 대형마트인 제스코마트 까지도 차량 5분이면 가능하니 장보기도 좋습니다. 유명관광지 쇠소깍도 가깝구요 월라봉과 감귤박물관도 효돈에 있어요. 라오체효돈 아파트 코앞에  버스정류장이 있어서 시내로 오가기에도 참 편합니다. ※짜임새 있게 잘 빠진 라오체효돈아파트 내부 구조를 한번 살펴 보세요~~  방이 4개!! 포베이 정남향으로 모든방과 거실에서 바다전망도 나오고 채광도 좋은 집입니다. 특히, 방이 4개라서 좋습니다. 실제 40 평형 정도의 아파트라고 보셔도 되겠습니다. 방이 4개이니 거실이나 주방등 다른 부분이 좁을 거라는 생각하지 마세요.  거실, 주방, 안방도 넓습니다. 서비스 면적이 엄청 많은 집입니다. 뒷베란다도 길게 빠져 있고 현관 팬트리까지 갖추고 있습니다... 집에 와 보시면 정말 40 평형 아파트라고 생각하실거에요... 서귀포시내에서는 이 정도 퀄리티를 갖춘 아파트라면 이 가격으로는 어림도 없습니다. ※ 2018년 지은 서귀포시내 생활권...    방 4개, 실제 40 평형 정도 되는,     바다전망 까지 나오는      최저가로 나온 아파트이니 보세요~~ ※ 매매가격 보세요...     최저가로 나온 집입니다.  매매 - 완료 ⊙ 서귀포시 신효동 방4개 라오체효돈 아파트 매매 ⊙ 면적 : 공급 106.9㎡ , 전용 84.96㎡       (서비스 면적이 많아 실제 40 평형 정도)⊙ 구조 : 남향 포베이구조 (방4/욕2) ⊙ 층수 : 4층 / 총 8층 ⊙ 준공년도 : 2018년 02월 ⊙ 세대수 : 21세대 ⊙ 옵션 : 시스템 에어컨 3대, LG스타일러, 광파오븐 등  ⊙ 모든방과 거실에서 바다전망 좋음 (섶섬,지귀도전망) ⊙ 월 관리비 약 10만원 정도 ⊙ 분양상태 그대로 첫입주 하는 새집  문의 ☎ 010.8600.0050   (☜ 클릭하시면 바로 연결됩니다)  신발장옆 현관 팬트리   거실에서 섶섬과 제지기 오름, 지귀도, 바다전망이 나오네요   중앙 욕실   주방도 분양 받은 그대로 입니다.   널찍한 뒷베란다 (가스렌치 설치 되어 있음) 안방   옵션: 스타일러   안방 욕실   작은방 1 작은방2 알파룸 - 작은방 3  #신효동아파트매매 #서귀포아파트매매 #라오체효돈 #라오체매매 #신효동라오체 #효돈초등학교아파트 #효돈중학교아파트 #하효동매매 #신효동매매 #신축아파트매매 #서귀포방4개매매 #효돈아파트매매 #효돈라오체아파트매매 #첫입주아파트 #서귀포신축아파트 #서귀포신축매매 #효돈신축매매 #신효동신축매매 #e안에제주 #즉시입주아파트 #서귀포세컨하우스 #서귀포바다전망아파트 #신효동바다전망매매 #제주도바다전망  ",
		"description": "유명관광지 쇠소깍도 가깝구요 월라봉과 감귤박물관도 효돈에 있어요. 라오체효돈 아파트 코앞에 버스정류장이 있어서 시내로 오가기에도 참 편합니다. ※짜임새 있게 잘 빠진 라오체효돈아파트 내부... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 명품세탁 #효돈세탁소",
		"postdate": "20200517",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221967048868",
		"contents": "#제주도명품세탁 #효돈세탁소  효돈세탁소제주특별자치도 서귀포시 하효동  119 1층  💯 #제주도명품세탁전문점명품의류 명품신발 명품가방 명품가죽 등세탁 염색 복원 케어를 전문으로 운영되는 효돈세탁소 입니다💯 자신의 의류 신발 가방을 소중히 생각한다면☆명품 세탁케어를 꾸준히 받아보세요^^[♥️네이버 #블로그] ⏬⏬명품세탁 과정과 후기 볼수있어요https://blog.naver.com/guswls0411https://m.blog.naver.com/guswls0411[♥️네이버 #카페] ⏬⏬명품세탁 사진과 영상을 볼수 있어요https://m.cafe.naver.com/hyodoncleaning[♥️#인스타그램] ⏬⏬명품신발/가방세탁 후기 볼수 있어요https://www.instagram.com/jin320100/[♥️#유튜브] ⏬⏬명품세탁의 모든 영상을  볼수 있어요https://m.youtube.com/c/효돈세탁[♥️효돈세탁소] 정식 홈페이지  ⏬⏬http://hyodoncleaning.modoo.at/#효돈세탁소 세탁문의 ⚘ 전화/문자문의 010 3520 3201 ⚘ 카톡 문의 hyunjin3201#명품의류세탁 복원 염색케어 문의#명품신발세탁 복원 염색케어 문의#명품가방세탁 복원 염색케어 문의#얼룩제거 #황변제거 #의류탈색복원#가죽염색 #가죽자켓염색 #복원 #세탁 #가죽얼룩#스웨터황변제거 #한복세탁 #명품세탁 #니트황변#버버리패딩세탁 #버버리롱패딩세탁 #버버리스웨터#버버리패딩화장품얼룩 #버버리롱패딩얼룩제거#파라점퍼스패딩세탁 #파라점퍼스패딩얼룩제거#몽클레어패딩얼룩 #몽클레르패딩얼룩제거 #세탁#구찌가방세탁 #구찌신발세탁 #구찌신발염색#이불세탁 #커튼세탁 #단체복세탁 #명품의류세탁#정비복세탁 #유니폼세탁 #모피세탁 #무스탕얼룩#카시트세탁 #카시트얼룩제거 #서귀포카시트세탁#효돈동 #하효 #신효 #공천포 #위미 #남원 #효돈#서귀포세탁소 #서귀포시세탁소 #서귀포명품세탁#서귀포명품신발세탁 #서귀포명품운동화세탁#제주도명품신발세탁 #제주도명품운동화세탁#제주도바버자켓세탁 #제주도바버자켓얼룩제거#제주도바버자켓복원 #제주도바버자켓곰팡이제거#명품디젤운동화세탁 #명품크리스반아쉐세탁 #제주도명품크리스반아쉐의류세탁 #명품로에베의류세탁 #명품로에베신발세탁소 #명품알렉산더왕의류세탁 #명품알렉산더왕신발세탁소 #명품프랭키모렐로의류세탁 #명품프랭키모렐로신발세탁소 #제주도명품토리버치의류세탁 #토리버치운동화세탁 #토리버치가방세탁 #나이키사카이 #사카이와플신발#명품이세이미야케의류세탁 #제주시명품세탁소#디젤청바지세탁 #디젤신발세탁 #제주도디젤의류세탁 #제주도명품디젤세탁 #명품가방#명품#샤넬#명품복원#신상문의#고퀄리티#최상급퀄리티#구찌#지방시#미우미우#발렌시아가#셀린느#보테가베네타#발렌티노#루이비통#버버리#에르메스#알렉산더맥퀸#몽클레어#오메가#로렉스#키즈의류#입생로랑 #데일리룩 #맞팔#선팔#샤넬가디건#명품가디건 #명품가방#명품#샤넬#명품도매#신상문의#고퀄리티#최상급퀄리티#구찌#지방시#미우미우#발렌시아가#셀린느#보테가베네타#발렌티노#루이비통#버버리#에르메스#알렉산더맥퀸#몽클레어#오메가#로렉스#키즈의류#입생로랑 #디올신상#디올구두#디올부츠#서귀포구찌세탁 #서귀포시구찌세탁 #중문구찌세탁 #함덕구찌세탁 #성산구찌세탁 #신제주구찌세탁#프라다복조리 #프라다가방 #프라다숄더백 #프라다토트백 #프라다핸드백 #프라다크로스백 #구찌가방 #구찌숄더백 #구찌토트백 #샤넬 #샤넬가방 #샤넬클러치 #샤넬보이백 #구찌크로스백 #생로랑가방 #YSL가방 #생로랑체인백 #입생로랑체인백 #YSL체인백#시청구찌세탁 #중앙로구찌세탁#탑동구찌세탁 #인천구찌세탁 #서울구찌세탁 #경기도구찌세탁#대전구찌세탁 #대구구찌세탁 #부산구찌세탁 #거제도구찌세탁#목포구찌세탁 #여수구찌세탁 #담양구찌세탁 #경주구찌세탁#통영구찌세탁 #포항구찌세탁 #홍대구찌세탁 #압구정구찌세탁#제주도캐나다구스세탁 #제주도명품폴스미스신발세탁 #제주도명품폴스미스의류세탁 #폴스미스가방세탁 #제주도명품세탁소 #서귀포명품세탁소 #제주시명품신발세탁소#디젤청바지세탁 #디젤신발세탁 #제주도디젤의류세탁 #제주도명품디젤세탁#명품디젤운동화세탁 #명품크리스반아쉐세탁 #제주도명품크리스반아쉐의류세탁 #명품로에베의류세탁 #명품로에베신발세탁소 #명품알렉산더왕의류세탁 #명품알렉산더왕신발세탁소 #명품프랭키모렐로의류세탁 #명품프랭키모렐로신발세탁소 #네오노에염색복원 #생로랑가방염색복원 #샤넬가방염색복원 #명품신발염색복원 #남자신발#여자신발염색복원 #커플신발염색복원 #라이톤염색복원 #스피드러너염색복원 #이지부스트염색복원 #트리플S염색복원 #명품염색복원 #스니커즈염색복원 #운동화염색복원 #샤넬염색복원 #샤넬신상염색복원 #샤넬샌들염색복원 #샤넬신상샌들염색복원 #명품염색복원 #명품신상샌들염색복원 #명품여성샌들염색복원 #신상여자샌들염색복원 #명품가방염색복원 #남자가방염색복원 #여자가방염색복원 #클러치염색복원 #숄더백염색복원 #GG마몬트염색복원 #크로스백염색복원 #백팩염색복원 #클러치염색복원 #토트백염색복원 #미니백염색복원 #파우치염색복원 #홍대 #명품가방염색복원 #남자가방#여자가방#클러치 #숄더백세탁복원 #GG마몬트 #크로스백세탁복원 #백팩세탁복원 #클러치세탁복원 #토트백세탁복원 #미니백세탁복원 #파우치세탁복원 #홍대 #명품가방세탁복원 #남자가방세탁복원 #여자가방세탁복원 #클러치 #숄더백세탁복원 #GG마몬트세탁복원 #크로스백세탁복원 #백팩#클러치세탁복원 #토트백세탁복원 #미니백세탁복원 #파우치#구찌홀스빗세탁복원 #구찌오피디아세탁복원 #구찌마몬트백세탁복원 #구찌마몬트세탁복원 #구찌숄더백세탁복원 #구찌크로스백#구찌가방#구찌가방추천#샤넬가방 #생로랑가방#디올가방#펜디가방세탁염색#루이비통가방세탁염색#명품가방세탁염색#가방추천 #세탁염색 #프라다테수토#테수토 #프라다 #프라다비텔로다이노버킷백 #프라다버킷백 #버킷백 #명품버킷백 #명품가방 #명품여성가방 #명품여자가방 #여성가방 #여자가방 #디올스니커즈 #명품인기가방 #명품악세사리 #구찌크로스백 #여성미니백 #여성숄더백 #악세사리추천 #구찌가방 #셀린느가방 #샤넬미니백 #프라다가방 #명품운동화 #샤넬신발 #토트백 #생로랑크로스백 #샤넬운동화 #명품가방 #발렌시아가신발 #샤넬쇼퍼백 #샤넬스니커즈 #여성악세사리 #명품신상 #명품가방#명품지갑#명품신발#가방#신발얼룩복원 #지갑#샤넬얼룩복원 #구찌얼룩복원 #에르메스얼룩복원 #미우미우얼룩복원 #버버리얼룩복원 #팬디#루이비통얼룩복원 #디올얼룩복원 #프라다얼룩복원 #고야드얼룩복원 #멀버리얼룩복원 #입생로랑얼룩복원 #끌로에얼룩복원 #발렌티노#daily #명품가방 #명품지갑 #여성지갑 #공항패션 #신상가방 #이쁜가방 #명품신발얼룩복원 #여성명품구두 #연예인가방 #신상 #유행가방 #구찌얼룩복원 #발렌시아가얼룩복원 #입생로랑 #샤넬 #버버리 #발렌티노 #루이비통 #펜디 #디올 #구찌 #루이비통 #에르메스 #프라다 #생로랑 #발렌티노 #2020신상 #로저비비에 #여자친구선물 #제주도명품토리버치의류세탁 #토리버치운동화세탁 #토리버치가방세탁#명품이세이미야케의류세탁#구찌가방 #구찌디스코 #구찌디스코백 #구찌디스코가방 #디스코백 #디스코 #디스코가방 #구찌가방 #구찌백 #명품가방 #여자가방#명품백 #명품 #명품가방 #지갑 #쇼핑#구찌슈프림토트백 #구찌캔버스백 #구찌숄더백 #구찌토트백 #구찌가방 #구찌백 #명품가방 #여자가방 #명품백 #그랭드보떼 #가방추천 #명품가방 #가방 #박시은 #연예인가방#발망원피스#명품의류#투피스#산드로 #펜디#마쥬#샤넬#에르메스#루이비통 #디올#셀린느#구찌#생로랑#끌로에#발렌시아가 #구찌 #버버리 #패션 #구찌청바지 #명품 #gucci #burberry #fashion #제주도명품세탁#구찌스니커즈 #today #선물 #구찌 #가방  #함덕명품세탁#구찌백 #명품가방 #구찌 #구찌마몬트백 #구찌마틀라세 #벨트백 #구찌신상#구찌벨트백 #gucci #제주도명품세탁#샤넬 #샤넬클러치 #에르메스 #구찌 #셀린느 #루이비통 #선물 #프라다 #샤넬보이백 #구찌 #구찌가방 #구찌지갑염색 #구찌스니커즈 #구찌시계 #구찌벨트#구찌신발 #구찌로퍼 #구찌마몬트백 #삼양명품세탁 #신촌명품세탁#크롬하츠 #925실버악세 #골프의류이염제거 #타이틀리스트 #명품가방 #명품시계 #명품신발세탁 #루비통세탁 #구찌 #샤넬 #발렌티노 #프라다 #발렌시아가 #발렌시아가스피드러너 #스피드러너 #발렌시아가운동화 #발렌시아가트리플에스#트리플에스 #발렌시아가슈즈 #구찌 #구찌스니커즈 #구찌꿀벌스니커즈 #구찌라이톤 #구찌더티스니커즈 #구찌라이톤더티 #구찌라이톤스니커즈#명품 #쇼핑 #패션 #고퀄리티 #신상 #레플 #레플리카 #샤넬 #에르메스 #구찌 #루이비통 #여친선물 #남친선물 #로저비비에#고야드 #지방시#팔찌#데일리#선글라스#악세서리#명품가방 #셀린느 #셀린느가방 #셀린느백 #셀린느클래식박스 #셀린느클래식박스백  #프라다복조리 #프라다가방 #프라다숄더백 #프라다토트백 #프라다핸드백 #프라다크로스백 #구찌가방 #구찌숄더백 #구찌토트백 #샤넬 #샤넬가방 #샤넬클러치 #샤넬보이백 #구찌크로스백 #생로랑가방 #YSL가방 #생로랑체인백 #입생로랑체인백 #YSL체인백#제주도서귀포시세탁소 #제주서귀포세탁소 #서귀포명품가방세탁#서귀포명품의류세탁 #모직의류세탁#모직의류얼룩제거 #울의류얼룩제거#황변의류얼룩제거 #신발이염제거 #의류이염제거잘하는곳#모슬포항 #제주여행 #대정읍 #오설록뮤지엄 #소인국테마파크 #서귀포세탁소 #캐나다구스세탁 #서귀포명품패딩세탁#안덕계곡 #카멜리아힐 #서귀포자연휴양림 #대포주상절리 #남원세탁소 #제주도모시 제주시모시세탁잘하는곳#강정포구 #가파도 #서귀포항 #서귀포시 #서귀포감귤박물관 제주도남원세탁소 #효돈천근처세탁소#쇠소깍 #돈내코유원지 #한라산 #제주가볼만한곳 #제주도 #남원빨래방 #남원셀프빨래방 #셔츠복원#위미항 #남원읍 #남원읍세탁소 #표선해수욕장 #표선세탁소 #서귀포빨래방 #서귀포모시#제주성읍민속마을 #섭지코지 #성산일출봉 #세계자연유산 #표선세탁소 #서귀포삼베#성산읍세탁소 #우도세탁소 #산호해수욕장 #우도여행 #제주도전지훈련세탁 #상효 #제주도전지훈련세탁  #효돈 #명품세탁#두산봉 #시흥리 #오조리 #대왕산 #수산리 #신양섭지해수욕장 #제주해군기지근처세탁소 #강정마을근처세탁소#성산항 #성산빨래방 #성산운동화빨래방 #성산읍사무소 #서귀포단체유니폼세탁 #하효세탁소 #하효빨래방 #하효운동화세탁#신양 #소수산봉 #제주제2공항 #혼인지 #온평리세탁소 #서귀포호텔세탁 #한산모시#온평선박출입국신고소 #베니스랜드 #나시리오름#우건에오름 #모구리알오름 #이어도승마장 #난산리#세탁소 #빨래방 #운동화빨래방 #서귀포야영장 #서귀포 #서귀포단체복세탁 #제주도한복 #한복세탁잘하는곳#서귀포명품세탁염색 #서귀포시가죽염색#제주도명품세탁 #제주도명품신발염색 #얼룩제거 #황변제거 #의류탈색복원 #가죽염색 #가죽자켓염색 #복원 #세탁 #가죽얼룩 #스웨터황변제거 #한복세탁 #명품세탁 #니트황변 #버버리패딩세탁 #버버리롱패딩세탁 #버버리스웨터 #버버리패딩화장품얼룩 #버버리롱패딩얼룩제거 #파라점퍼스패딩세탁 #파라점퍼스패딩얼룩제거 #몽클레어패딩얼룩 #몽클레르패딩얼룩제거 #세탁 #구찌가방세탁얼룩제거#구찌신발세탁얼룩제거 #구찌신발염색얼룩제거 #이불세탁얼룩제거 #커튼세탁 #단체복세탁 #명품의류세탁 #정비복세탁 #유니폼세탁 #모피세탁 #무스탕얼룩 #카시트세탁 #카시트얼룩제거 #서귀포카시트세탁 #효돈동 #하효 #신효 #공천포 #위미 #남원 #효돈 #서귀포세탁소 #서귀포시세탁소 #서귀포명품세탁 #서귀포명품신발세탁 #서귀포명품운동화세탁 #제주도명품신발세탁 #제주도명품운동화세탁 #제주도바버자켓세탁 #제주도바버자켓얼룩제거 #제주도바버자켓복원 #제주도바버자켓곰팡이제거 #명품디젤운동화세탁 #명품크리스반아쉐세탁 #제주도명품크리스반아쉐의류세탁 #명품로에베의류세탁 #명품로에베신발세탁소 #명품알렉산더왕의류세탁 #명품알렉산더왕신발복원 #명품프랭키모렐로의류복원 #명품프랭키모렐로신발세탁소 #제주도명품토리버치의류세탁 #토리버치운동화세탁 #토리버치가방세탁 #나이키사카이 #사카이와플신발#명품이세이미야케의류세탁 #제주시명품복원 #디젤청바지복원 #디젤신발복원 #제주도디젤의류세탁 #제주도명품디젤복원 #명품가방얼룩복원 #명품얼룩제거 #샤넬얼룩제거 #명품복원#신상문의#고퀄리티#최상급퀄리티#구찌얼룩제거 #지방시얼룩제거 #미우미우얼룩제거 #발렌시아가얼룩제거 #셀린느얼룩제거 #보테가베네타얼룩제거 #발렌티노얼룩제거 #루이비통얼룩제거 #버버리얼룩제거 #에르메스얼룩제거 #알렉산더맥퀸얼룩제거 #몽클레어얼룩제거 #오메가얼룩제거 #로렉스얼룩제거 #키즈의류얼룩제거 #입생로랑얼룩제거 #데일리룩#샤넬가디건얼룩제거 #명품가디건얼룩제거 #명품가방얼룩제거 #명품#샤넬#구찌얼룩제거 #지방시얼룩제거 #미우미우얼룩제거 #발렌시아가얼룩제거 #셀린느얼룩제거 #보테가베네타얼룩제거 #발렌티노얼룩제거 #루이비통얼룩제거 #버버리얼룩제거 #에르메스얼룩제거#알렉산더맥퀸복원#몽클레어복원#오메가복원#로렉스복원#키즈의류복원#입생로랑복원#디올신상복원#디올구두복원#디올부츠복원#서귀포구찌세탁복원#서귀포시구찌세탁복원#중문구찌세탁복원#함덕구찌세탁복원#성산구찌세탁 #신제주구찌세탁복원#프라다복조리복원#프라다가방 #프라다숄더백복원 #프라다토트백복원 #프라다핸드백복원#프라다크로스백 #구찌가방 #구찌숄더백복원 #구찌토트백복원 #샤넬복원 #샤넬가방복원 #샤넬클러치 #샤넬보이백복원 #구찌크로스백복원 #생로랑가방복원 #YSL가방복원 #생로랑체인백복원 #입생로랑체인백복원 #YSL체인백#시청구찌세탁복원 #중앙로구찌세탁#탑동구찌세탁 #인천구찌세탁 #서울구찌세탁 #경기도구찌세탁#대전구찌세탁 #대구구찌세탁복원 #부산구찌세탁복원 #거제도구찌세탁 #목포구찌세탁복원 #여수구찌세탁복원 #담양구찌세탁 #경주구찌세탁#통영구찌세탁 #포항구찌세탁 #홍대구찌세탁복원 #압구정구찌세탁#제주도캐나다구스세탁 #제주도명품폴스미스신발복원 #제주도명품폴스미스의류세탁 #폴스미스가방세탁 #제주도명품세탁소복원 #서귀포명품세탁소 #제주시명품신발세탁소#디젤청바지세탁 #디젤신발세탁 #제주도디젤의류복원 #제주도명품디젤세탁#명품디젤운동화세탁복원 #명품크리스반아쉐세탁복원 #제주도명품크리스반아쉐의류세탁복원 #명품로에베의류세탁복원 #명품로에베신발세탁소복원 #명품알렉산더왕의류세탁 #명품알렉산더왕신발세탁소 #명품프랭키모렐로의류세탁 #명품프랭키모렐로신발세탁소 #제주도명품토리버치의류세탁 #토리버치운동화세탁 #토리버치가방세탁#명품이세이미야케의류세탁#구찌가방 #구찌디스코 #구찌디스코백복원 #구찌디스코가방복원 #디스코백복원 #디스코복원 #디스코가방 #구찌가방복원 #구찌백복원 #명품가방 #여자가방복원 #명품백 #명품 #명품가방 #지갑 #쇼핑#구찌슈프림토트백 #구찌캔버스백복원 #구찌숄더백 #구찌토트백 #구찌가방얼룩제거 #구찌백 #명품가방 #여자가방 #명품백 #그랭드보떼 #가방추천 #명품가방 #가방 #박시은 #연예인가방#발망원피스#명품의류#투피스얼룩제거#산드로얼룩제거 #펜디#마쥬#샤넬#에르메스얼룩제거#루이비통얼룩제거 #디올#셀린느#구찌#생로랑#끌로에#발렌시아가 #구찌 #버버리 #패션 #구찌청바지 #명품 #gucci #burberry #fashion #제주도명품세탁#구찌스니커즈 #today #선물 #구찌 #가방 #함덕명품세탁#구찌백염색 #명품가방얼룩제거 #구찌 #구찌마몬트백 #구찌마틀라세 #벨트백 #구찌신상#구찌벨트백 #gucci #제주도명품세탁#샤넬 #샤넬클러치 #에르메스 #구찌얼룩제거 #셀린느 #루이비통 #선물 #프라다 #샤넬보이백 #구찌 #구찌가방 #구찌지갑염색 #구찌스니커즈 #구찌시계 #구찌벨트#구찌신발 #구찌로퍼 #구찌마몬트백얼룩제거 #삼양명품세탁 #신촌명품세탁#크롬하츠 #925실버악세 #골프의류이염제거 #타이틀리스트얼룩제거 #명품가방 #명품시계 #명품신발세탁 #루비통세탁 #구찌 #샤넬 #발렌티노 #프라다 #발렌시아가 #발렌시아가스피드러너 #스피드러너 #발렌시아가운동화 #발렌시아가트리플에스#트리플에스염색 #발렌시아가슈즈 #구찌 #구찌스니커즈복원 #구찌꿀벌스니커즈 #구찌라이톤염색 #구찌더티스니커즈 #구찌라이톤더티 #구찌라이톤스니커즈#명품 #쇼핑 #패션 #샤넬복원 #에르메스복원 #구찌복원 #루이비통복원 #여친선물 #남친선물 #로저비비에#고야드 #지방시#팔찌#데일리#선글라스#악세서리#명품가방 #셀린느 #셀린느가방복원 #셀린느백복원 #셀린느클래식박스 #셀린느클래식박스백  #프라다복조리복원 #프라다가방복원 #프라다숄더백 #프라다토트백 #프라다핸드백 #프라다크로스백복원 #구찌가방복원 #구찌숄더백 #구찌토트백 #샤넬 #샤넬가방복원 #샤넬클러치 #샤넬보이백 #구찌크로스백 #생로랑가방 #YSL가방복원 #생로랑체인백복원 #입생로랑체인백복원 #YSL체인백#제주도서귀포시세탁소 #제주서귀포세탁소 #서귀포명품가방세탁#서귀포명품의류세탁 #모직의류세탁#모직의류얼룩제거 #울의류얼룩제거 #황변의류얼룩제거 #신발이염제거 #의류이염제거잘하는곳#모슬포항 #제주여행 #대정읍 #오설록뮤지엄 #소인국테마파크 #서귀포세탁소 #캐나다구스세탁 #서귀포명품패딩세탁#안덕계곡 #카멜리아힐 #서귀포자연휴양림 #대포주상절리 #남원세탁소 #제주도모시 제주시모시세탁잘하는곳#강정포구 #가파도 #서귀포항 #서귀포시얼룩제거 #서귀포감귤박물관 제주도남원세탁소 #효돈천근처세탁소#쇠소깍 #돈내코유원지 #한라산 #제주가볼만한곳 #제주도 #남원빨래방 #남원셀프빨래방 #셔츠복원#위미항 #남원읍 #남원읍세탁소 #표선해수욕장 #표선세탁소 #서귀포빨래방 #서귀포모시#제주성읍민속마을 #섭지코지 #성산일출봉 #세계자연유산 #표선세탁소 #서귀포삼베#성산읍세탁소 #우도세탁소 #산호해수욕장 #우도여행 #제주도전지훈련세탁 #상효 #제주도전지훈련세탁  #효돈 #명품세탁#두산봉 #시흥리 #오조리 #대왕산 #수산리 #신양섭지해수욕장 #제주해군기지근처세탁소 #강정마을근처세탁소#성산항 #성산빨래방 #성산운동화빨래방 #성산읍사무소 #서귀포단체유니폼세탁 #하효세탁소 #하효빨래방 #하효운동화세탁#신양 #소수산봉 #제주제2공항 #혼인지 #온평리세탁소 #서귀포호텔세탁 #한산모시#온평선박출입국신고소 #베니스랜드 #나시리오름#우건에오름 #모구리알오름 #이어도승마장 #난산리#세탁소 #빨래방 #운동화빨래방 #서귀포야영장 #서귀포 #서귀포단체복세탁 #제주도한복 #한복세탁잘하는곳#서귀포명품세탁염색 #서귀포시가죽염색 #제주도명품세탁 #제주도명품신발염색 #디젤청바지세탁 #디젤신발세탁 #제주도디젤의류세탁 #제주도명품디젤세탁 #명품가방#명품#샤넬#명품복원#구찌#지방시얼룩제거#미우미우#발렌시아가#셀린느#보테가베네타#발렌티노#루이비통#버버리#에르메스#알렉산더맥퀸#몽클레어#오메가#로렉스#키즈의류#입생로랑 #데일리룩 #맞팔#선팔#샤넬가디건#명품가디건 #명품가방#명품#샤넬#명품도매#신상문의#고퀄리티#최상급퀄리티#구찌#지방시#미우미우얼룩제거#발렌시아가#셀린느#보테가베네타#발렌티노#루이비통#버버리#에르메스#알렉산더맥퀸#몽클레어#오메가#로렉스#키즈의류#입생로랑 #디올신상#디올구두#디올부츠#서귀포구찌세탁 #서귀포시구찌세탁 #중문구찌세탁#함덕구찌세탁 #성산구찌세탁 #신제주구찌세탁#프라다복조리 #프라다가방 #프라다숄더백염색 #프라다토트백염색 #프라다핸드백 #프라다크로스백 #구찌가방염색 #구찌숄더백 #구찌토트백 #샤넬복원 #샤넬가방복원 #샤넬클러치복원 #샤넬보이백 #구찌크로스백 #생로랑가방 #YSL가방 #생로랑체인백 #입생로랑체인백염색 #YSL체인백염색#시청구찌세탁 #중앙로구찌세탁#탑동구찌세탁 #인천구찌세탁 #서울구찌세탁 #경기도구찌세탁#대전구찌세탁 #대구구찌세탁 #부산구찌세탁 #거제도구찌세탁#목포구찌세탁얼룩제거 #여수구찌세탁 #담양구찌세탁 #경주구찌세탁#통영구찌세탁 #포항구찌세탁 #홍대구찌세탁 #압구정구찌세탁#제주도캐나다구스세탁 #제주도명품폴스미스신발세탁 #제주도명품폴스미스의류세탁 #폴스미스가방세탁 #제주도명품세탁소 #서귀포명품세탁소 #제주시명품신발세탁소#디젤청바지세탁 #디젤신발세탁 #제주도디젤의류세탁 #제주도명품디젤세탁#명품디젤운동화세탁 #명품크리스반아쉐세탁 #제주도명품크리스반아쉐의류세탁 #명품로에베의류세탁 #명품로에베신발세탁소 #명품알렉산더왕의류세탁 #명품알렉산더왕신발세탁소 #명품프랭키모렐로의류세탁 #명품프랭키모렐로신발세탁소 #제주도명품토리버치의류세탁 #토리버치운동화세탁 #토리버치가방세탁#명품이세이미야케의류세탁#구찌가방 #구찌디스코 #구찌디스코백 #구찌디스코가방 #디스코백 #디스코 #디스코가방 #구찌가방 #구찌백 #명품가방 #여자가방#명품백 #명품 #명품가방 #지갑 #쇼핑#구찌슈프림토트백 #구찌캔버스백 #구찌숄더백 #구찌토트백 #구찌가방 #구찌백 #명품가방 #여자가방 #명품백 #그랭드보떼 #가방추천 #명품가방 #가방 #박시은 #연예인가방#발망원피스#명품의류#투피스#산드로 #펜디#마쥬#샤넬#에르메스#루이비통염색 #디올염색#셀린느염색#구찌염색#생로랑염색#끌로에염색#발렌시아가염색 #구찌염색 #버버리염색 #패션 #구찌청바지 #명품 #gucci염색 #burberry염색 #fashion #제주도명품세탁#구찌스니커즈 #today #선물 #구찌 #가방염색  #함덕명품세탁#구찌백 #명품가방 #구찌 #구찌마몬트백 #구찌마틀라세 #벨트백 #구찌신상#구찌벨트백 #gucci #제주도명품세탁#샤넬 #샤넬클러치 #에르메스 #구찌 #셀린느염색 #루이비통 #선물 #프라다 #샤넬보이백 #구찌 #구찌가방 #구찌지갑염색 #구찌스니커즈 #구찌시계 #구찌벨트#구찌신발 #구찌로퍼얼룩제거 #구찌마몬트백 #삼양명품세탁 #신촌명품세탁#크롬하츠 #925실버악세얼룩제거 #골프의류이염제거 #타이틀리스트#명품가방얼룩제거 #명품시계 #명품신발세탁 #루비통세탁 #구찌 #샤넬 #발렌티노염색 #프라다염색 #발렌시아가 #발렌시아가스피드러너 #스피드러너 #발렌시아가운동화 #발렌시아가트리플에스#트리플에스 #발렌시아가슈즈 #구찌 #구찌스니커즈얼룩제거 #구찌꿀벌스니커즈얼룩제거 #구찌라이톤 #구찌더티스니커즈 #구찌라이톤더티 #구찌라이톤스니커즈#명품 #쇼핑 #패션 #샤넬 #에르메스 #구찌 #루이비통 #여친선물 #남친선물 #로저비비에#고야드 #지방시#팔찌#데일리#선글라스#악세서리#명품가방 #셀린느 #셀린느가방 #셀린느백 #셀린느클래식박스 #셀린느클래식박스백  #프라다복조리 #프라다가방 #프라다숄더백 #프라다토트백 #프라다핸드백염색 #프라다크로스백염색 #구찌가방염색 #구찌숄더백염색 #구찌토트백염색 #샤넬염색 #샤넬가방염색 #샤넬클러치염색 #샤넬보이백염색 #구찌크로스백염색 #생로랑가방 #YSL가방얼룩제거 #생로랑체인백염색 #입생로랑체인백염색 #YSL체인백염색 #제주도서귀포시명품가방세탁염색#서귀포명주세탁 #명주두루마기세탁#늘푸른리조트관광농원 #본지오름 #삼달리 #일출랜드 #독자봉 #서귀포펜션세탁 #위미 #위미빨래방 #위미명품세탁#남산봉 #신산리세탁소 #서동교차로 #셔츠탈색 #라사니아캐슬리조트 #ㅇ서귀포리조트세탁 #서귀포호텔세탁#신풍리 #설문대할망테마공원 #신풍세탁소빨래방#신천리방파제 #달산교차로 #하천리 #표선면사무소#표선수선집 #표선세탁소 #표선빨래방 #표선운동화빨래방 #서귀포이염제거하는곳 #남원명품가방세탁 #표선명품세탁#제주해비치리조트 #표선리 #표선빨래 #한지교차로 #매오름#남원단체복세탁 #남원운동화빨래#제주허브동산 #세화리세탁소 #세화리운동화빨래방#샤인빌파크 #염퉁오름 #알오름 #토산망 #토산리세탁소 #제주도공항 #제주도제2공항#가마초등학교 #서호수산 #가마수산 #의류탈색복원 #샤인빌럭셔리리조트 #표선공항#남원공항근처세탁#산물통교차로 #토산중 #토산노인복지회관 #토산초등학교 #효돈감귤 #위미감귤 #어위폭포 #더뷰리조트 #방구동 #토산보건진료소 #토산세탁소 #서귀포커튼세탁 #남원커튼세탁#토산빨래방 #토산운동화빨래방 #신흥2리 #신홍천#흥산초등학교 #제주스치로폴 #천혜농수산 #동진수산 #제주도금호리조트세탁 #가방염색복원#제남수산 #제주올레길4코스 #표선남원올레 #태흥초등학교 #성산세탁소 #성산운동화빨래방#태흥리세탁소 #태흥빨래방 #태흥리수선집 #태흥리운동화빨래 #남원운동화세탁 #태흥2리체육공원 #지중해리조트 #우암수산 #화음휴앙펜션 #제주도신공항 #신화월드#뒷못동교차로 #금성동 #가원 #남원교차로 #서귀포세탁협회 서귀포서귀포시 #두루마기세탁#서귀포경북상회 #로맨틱웰코펜션 #서흥반석타운#리라상회 #휴마루리조트 #명관가스 #솔바람 #서귀포협회 #서귀포세탁소 #서귀포빨래방 #남원중학교 #남원읍사무소 #올레길펜션 #남원초등학교 #제주도신화리조트#남원우체국 #오월의젲 #귤하우스 #남원1리 #남원119센터 #신화월드리조트세탁#제남도서관 #남원생활체육관 #제주연수원 #바다산책 #남원수거배달세탁소#명주두루마기얼룩 #서귀포의류얼룩#제주연수원세탁 #서귀포시동부보건소 #제주신영영화박물관 #남원이염제거의류#금호제주리조트 #제주목화휴양펜션 #선광사 #뜨리바다펜션 #표선리조트세탁 #삼베빨래#남원세탁소 #남원빨래방 #남원운동화빨래방 #서귀포물빨래 #성산호텔세탁빨래#남원수선집 #금호리조트제주 #뜨리바다펜션 #제주목화펜션 #서귀포수거배달세탁소#놈게스트하우스 #로드카페 #슈와레이 #가산빌민박#원영자동차운전전문학원 #솔바람파도소리 #선녀 #유라수산 #남원한복다리는세탁소#카멜리아 #환돌먹이 #오둑훔 #평두리머루 #위미3리 #서귀포한복세탁 #이효리 #효돈천#위미세탁소 #위미빨래방 #위미운동화빨래방 #위미수선집 #제주도한복세탁 #쇠소깍#담두른밭 #세천동 #양지미버둑 #소이연가 #와랑와랑 #서귀포드레스세탁 #모시빨래#세천동체육공원 #세천동세탁소빨래방#양위머리 #금강수산 #달파란 #루시 #위미항펜션 #위미항 #서귀포웨딩드레스세탁#대성동 #팽나무밭 #녹십자수의약품 #위미중학교 #위미1리복지회관 #리치웨이펜션 #대화동 #명륜동 #서성동세탁소 #제주도전지훈련세탁#제주공천포전지훈련센터 #서귀포수거배달세탁소 #롯데칠성음료제주감귤가공공장 #루이비통세탁#하례초등학교 #동그라미민박 #효돈중학교 #효돈동 #하효세탁소 #서귀포전지훈련세탁#효돈세탁소 #효돈동빨래방 #효돈동운동화빨래방 #효돈동수선집 #남원전지훈련세탁#위미수선집 #남원수선집 #표선수선집 #동천효돈가스 #표선전지훈련세탁 #서귀포수거배달#효돈동주민센터 #효돈동부녀회 #서귀포부녀회 #골서왓 #남원주민센터근처세탁 #제주도한복#서귀포시동부도서관 #신효 #서귀포축구공원 #하례초등학교 #중문롯데호텔세탁#밸리통나무빌리지 #자인빌리지 #서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁#제주개발양식장 #해농수산 #제지기오름 #보목포구 #모목초등학교 #중문하얏트호텔세탁#라이키스빌리지 #제주올레길6코스 #쇠소깍외돌개올래 #중문세탁소빨래방#제주대학교연수원 #더베이리조트 #밀레니엄빌 #바다로가는길목 #서귀포특수세탁 #서귀포리조트#바울채울 #제주봄 #유로리조트 #서귀포칼호텔 #보목리 #서귀포칼호텔세탁소 #제주호텔세탁#파라다이스 #호텔제주 #정방폭포 #제일요양원 #삼성여자고등학교 #서귀포단체복세탁#서귀포소방서 #중앙동주민센터 #서귀포중학교 #송산동주민센터 #서귀포카펫세탁#서귀포항 #새섬 #서귀포층패류화석산지 #호텔썬비치 #제주도이염제거가능한세탁소#천지연폭포 #제주도모피전문점 #제주제2공항세탁#외돌개나라 #남성문화마을 #서귀포시청제1청사 #서귀포고등학교 #서귀포모피전문점#서귀포의료원 #동흥동 #동홍초등학교 #홍흥미르반석아르미 #서귀포가죽전문점#한국자유총연맹서귀포시지부 #한성유통 #제주도오일장 #서귀포명품전문점 #서귀포향토오일시장 #자농보카시#표선수거배달세탁 #표선수선집 #보목리세탁수거 #표선운동화수거배달 #표선가볼만한곳#표선세탁 #표선단체복세탁 #서귀포펜션수거배달#서귀포이불세탁 #서귀포시명품세탁#제주신화월드세탁 #제주도오염의류세탁#서귀포이염된옷세탁 #드라이119세탁#양모세탁 #양모이불세탁 #양모카시트세탁#제주도서귀포시세탁소 #제주서귀포세탁소#서귀포명품의류세탁 #모직의류세탁#모직의류얼룩제거 #울의류얼룩제거#황변의류얼룩제거 #신발이염제거#모슬포항 #제주여행 #대정읍 #오설록뮤지엄 #소인국테마파크 #서귀포세탁소 #캐나다구스세탁 #안덕계곡 #카멜리아힐 #서귀포자연휴양림 #대포주상절리 #남원세탁소 #제주도모시#강정포구 #가파도 #서귀포항 #서귀포시 #서귀포감귤박물관 제주도남원세탁소 #효돈천#쇠소깍 #돈내코유원지 #한라산 #제주가볼만한곳 #제주도 #남원빨래방 #남원셀프빨래방 #셔츠복원#위미항 #남원읍 #남원읍세탁소 #표선해수욕장 #표선세탁소 #서귀포빨래방 #서귀포모시#제주성읍민속마을 #섭지코지 #성산일출봉 #세계자연유산 #표선세탁소 #서귀포삼베#성산읍세탁소 #우도세탁소 #산호해수욕장 #우도여행 #제주도전지훈련세탁 #상효 #제주도전지훈련세탁  #효돈 #명품세탁#두산봉 #시흥리 #오조리 #대왕산 #수산리 #신양섭지해수욕장 #제주해군기지 #강정마을#성산항 #성산빨래방 #성산운동화빨래방 #성산읍사무소 #서귀포단체유니폼세탁 #하효#신양 #소수산봉 #제주제2공항 #혼인지 #온평리세탁소 #서귀포호텔세탁 #한산모시#온평선박출입국신고소 #베니스랜드 #나시리오름#우건에오름 #모구리알오름 #이어도승마장 #난산리#세탁소 #빨래방 #운동화빨래방 #서귀포야영장 #서귀포 #서귀포단체복세탁 #제주도한복#서귀포명품세탁염색 #서귀포시가죽염색#제주도명품세탁 #제주도명품신발염색#제주도서귀포시명품가방세탁염색#서귀포명주세탁 #명주두루마기세탁#늘푸른리조트관광농원 #본지오름 #삼달리 #일출랜드 #독자봉 #서귀포펜션세탁 #위미#남산봉 #신산리세탁소 #서동교차로 #셔츠탈색 #라사니아캐슬리조트 #서귀포리조트세탁#신풍리 #설문대할망테마공원 #신풍세탁소빨래방#신천리방파제 #달산교차로 #하천리 #표선면사무소#표선수선집 #표선세탁소 #표선빨래방 #표선운동화빨래방 #서귀포이염제거하는곳#제주해비치리조트 #표선리 #표선빨래 #한지교차로 #매오름 #남원단체복세탁 #남원운동화빨래#제주허브동산 #세화리세탁소 #세화리운동화빨래방#샤인빌파크 #염퉁오름 #알오름 #토산망 #토산리세탁소 #제주도공항 #제주도제2공항#가마초등학교 #서호수산 #가마수산 #의류탈색복원 #샤인빌럭셔리리조트 #표선공항 #남원공항근처세탁#산물통교차로 #토산중 #토산노인복지회관 #토산초등학교 #효돈감귤 #위미감귤#어위폭포 #더뷰리조트 #방구동 #토산보건진료소 #토산세탁소 #서귀포커튼세탁 #남원커튼세탁#토산빨래방 #토산운동화빨래방 #신흥2리 #신홍천#흥산초등학교 #제주스치로폴 #천혜농수산 #동진수산 #제주도금호리조트세탁 #가방염색복원#제남수산 #제주올레길4코스 #표선남원올레 #태흥초등학교 #성산세탁소 #성산운동화빨래방#태흥리세탁소 #태흥빨래방 #태흥리수선집 #태흥리운동화빨래 #남원운동화세탁#태흥2리체육공원 #지중해리조트 #우암수산 #화음휴앙펜션 #제주도신공항 #신화월드#뒷못동교차로 #금성동 #가원 #남원교차로 #서귀포세탁협회 서귀포서귀포시 #두루마기세탁#서귀포경북상회 #로맨틱웰코펜션 #서흥반석타운#리라상회 #휴마루리조트 #명관가스 #솔바람 #서귀포협회 #서귀포세탁소 #서귀포빨래방 #남원중학교 #남원읍사무소 #올레길펜션 #남원초등학교 #제주도신화리조트#남원우체국 #오월의젲 #귤하우스 #남원1리 #남원119센터 #신화월드리조트세탁#제남도서관 #남원생활체육관 #제주연수원 #바다산책 #남원수거배달세탁소#명주두루마기얼룩 #서귀포의류얼룩#제주연수원세탁 #서귀포시동부보건소 #제주신영영화박물관 #남원이염제거의류#금호제주리조트 #제주목화휴양펜션 #선광사 #뜨리바다펜션 #표선리조트세탁 #삼베빨래#남원세탁소 #남원빨래방 #남원운동화빨래방 #서귀포물빨래 #성산호텔세탁빨래#남원수선집 #금호리조트제주 #뜨리바다펜션 #제주목화펜션 #서귀포수거배달세탁소#놈게스트하우스 #로드카페 #슈와레이 #가산빌민박#원영자동차운전전문학원 #솔바람파도소리 #선녀 #유라수산 #남원한복다리는세탁소#카멜리아 #환돌먹이 #오둑훔 #평두리머루 #위미3리 #서귀포한복세탁 #이효리 #효돈천#위미세탁소 #위미빨래방 #위미운동화빨래방 #위미수선집 #제주도한복세탁 #쇠소깍#담두른밭 #세천동 #양지미버둑 #소이연가 #와랑와랑 #서귀포드레스세탁 #모시빨래#세천동체육공원 #세천동세탁소빨래방#양위머리 #금강수산 #달파란 #루시 #위미항펜션 #위미항 #서귀포웨딩드레스세탁#대성동 #팽나무밭 #녹십자수의약품 #위미중학교 #위미1리복지회관 #리치웨이펜션 #대화동 #명륜동 #서성동세탁소 #제주도전지훈련세탁#제주공천포전지훈련센터 #서귀포수거배달세탁소 #롯데칠성음료제주감귤가공공장 #루이비통세탁#하례초등학교 #동그라미민박 #효돈중학교 #효돈동 #하효세탁소 #서귀포전지훈련세탁#효돈세탁소 #효돈동빨래방 #효돈동운동화빨래방 #효돈동수선집 #남원전지훈련세탁#위미수선집 #남원수선집 #표선수선집 #동천효돈가스 #표선전지훈련세탁 #서귀포수거배달#효돈동주민센터 #효돈동부녀회 #서귀포부녀회 #골서왓 #남원주민센터근처세탁 #제주도한복#서귀포시동부도서관 #신효 #서귀포축구공원 #하례초등학교 #중문롯데호텔세탁#밸리통나무빌리지 #자인빌리지 #서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁#제주개발양식장 #해농수산 #제지기오름 #보목포구 #모목초등학교 #중문하얏트호텔세탁#라이키스빌리지 #제주올레길6코스 #쇠소깍외돌개올래 #중문세탁소빨래방#제주대학교연수원 #더베이리조트 #밀레니엄빌 #바다로가는길목 #서귀포특수세탁 #서귀포리조트#바울채울 #제주봄 #유로리조트 #서귀포칼호텔 #보목리 #서귀포칼호텔세탁소 #제주호텔세탁#파라다이스 #호텔제주 #정방폭포 #제일요양원 #삼성여자고등학교 #서귀포단체복세탁#서귀포소방서 #중앙동주민센터 #서귀포중학교 #송산동주민센터 #서귀포카펫세탁#서귀포항 #새섬 #서귀포층패류화석산지 #호텔썬비치 #제주도이염제거가능한세탁소#천지연폭포 #제주도모피전문점 #제주제2공항세탁#외돌개나라 #남성문화마을 #서귀포시청제1청사 #서귀포고등학교 #서귀포모피전문점#서귀포의료원 #동흥동 #동홍초등학교 #홍흥미르반석아르미 #서귀포가죽전문점#한국자유총연맹서귀포시지부 #한성유통 #제주도오일장 #서귀포명품전문점 #서귀포향토오일시장 #자농보카시#표선수거배달세탁 #표선수선집 #보목리세탁수거 #표선운동화수거배달 #표선가볼만한곳#표선세탁 #표선단체복세탁 #서귀포펜션수거배달#서귀포이불세탁 #서귀포시명품세탁#제주신화월드세탁 #제주도오염의류세탁#서귀포이염된옷세탁 #양모세탁 #양모이불세탁 #양모카시트세탁#제주도캐나다구스세탁 #제주도명품폴스미스신발세탁 #제주도명품폴스미스의류세탁 #폴스미스가방세탁 #제주도명품세탁소 #서귀포명품세탁소 #제주시명품세탁소#디젤청바지세탁 #디젤신발세탁 #제주도디젤의류세탁 #제주도명품디젤세탁#명품디젤운동화세탁 #명품크리스반아쉐세탁 #제주도명품크리스반아쉐의류세탁 #명품로에베의류세탁 #명품로에베신발세탁소 #명품알렉산더왕의류세탁 #명품알렉산더왕신발세탁소 #명품프랭키모렐로의류세탁 #명품프랭키모렐로신발세탁소 #제주도명품토리버치의류세탁 #토리버치운동화세탁 #토리버치가방세탁#명품이세이미야케의류세탁#제주도#명품디젤운동화세탁 #명품크리스반아쉐세탁 #제주도명품크리스반아쉐의류세탁 #명품로에베의류세탁 #명품로에베신발세탁소 #명품알렉산더왕의류세탁 #명품알렉산더왕신발세탁소 #명품프랭키모렐로의류세탁 #명품프랭키모렐로신발세탁소 #제주도명품토리버치의류세탁 #토리버치운동화세탁 #토리버치가방세탁 #명품이세이미야케의류세탁 #제주시명품세탁소#디젤청바지세탁 #디젤신발세탁 #제주도디젤의류세탁 #제주도명품디젤세탁 #명품가방#명품#샤넬#명품복원#신상문의#고퀄리티#최상급퀄리티#구찌#지방시#미우미우#발렌시아가#셀린느#보테가베네타#발렌티노#루이비통#버버리#에르메스#알렉산더맥퀸#몽클레어#오메가#로렉스#키즈의류#입생로랑 #데일리룩 #맞팔#선팔#샤넬가디건#명품가디건 #명품가방#명품#샤넬#명품도매#신상문의#고퀄리티#최상급퀄리티#구찌#지방시#미우미우#발렌시아가#셀린느#보테가베네타#발렌티노#루이비통#버버리#에르메스#알렉산더맥퀸#몽클레어#오메가#로렉스#키즈의류#입생로랑 #디올신상#디올구두#디올부츠#서귀포구찌세탁 #서귀포시구찌세탁 #중문구찌세탁#함덕구찌세탁 #성산구찌세탁 #신제주구찌세탁#프라다복조리 #프라다가방 #프라다숄더백 #프라다토트백 #프라다핸드백 #프라다크로스백 #구찌가방 #구찌숄더백 #구찌토트백 #샤넬 #샤넬가방 #샤넬클러치 #샤넬보이백 #구찌크로스백 #생로랑가방 #YSL가방 #생로랑체인백 #입생로랑체인백 #YSL체인백#시청구찌세탁 #중앙로구찌세탁#탑동구찌세탁 #인천구찌세탁 #서울구찌세탁 #경기도구찌세탁#대전구찌세탁 #대구구찌세탁 #부산구찌세탁 #거제도구찌세탁#목포구찌세탁 #여수구찌세탁 #담양구찌세탁 #경주구찌세탁#통영구찌세탁 #포항구찌세탁 #홍대구찌세탁 #압구정구찌세탁#제주도캐나다구스세탁 #제주도명품폴스미스신발세탁 #제주도명품폴스미스의류세탁 #폴스미스가방세탁 #제주도명품세탁소 #서귀포명품세탁소 #제주시명품신발세탁소#디젤청바지세탁 #디젤신발세탁 #제주도디젤의류세탁 #제주도명품디젤세탁#명품디젤운동화세탁 #명품크리스반아쉐세탁 #제주도명품크리스반아쉐의류세탁 #명품로에베의류세탁 #명품로에베신발세탁소 #명품알렉산더왕의류세탁 #명품알렉산더왕신발세탁소 #명품프랭키모렐로의류세탁 #명품프랭키모렐로신발세탁소 #제주도명품토리버치의류세탁 #토리버치운동화세탁 #토리버치가방세탁#명품이세이미야케의류세탁#구찌가방 #구찌디스코 #구찌디스코백 #구찌디스코가방 #디스코백 #디스코 #디스코가방 #구찌가방 #구찌백 #명품가방 #여자가방#명품백 #명품 #명품가방 #지갑 #쇼핑#구찌슈프림토트백 #구찌캔버스백 #구찌숄더백 #구찌토트백 #구찌가방 #구찌백 #명품가방 #여자가방 #명품백 #그랭드보떼 #가방추천 #명품가방 #가방 #박시은 #연예인가방#발망원피스#명품의류#투피스#산드로 #펜디#마쥬#샤넬#에르메스#루이비통 #디올#셀린느#구찌#생로랑#끌로에#발렌시아가 #구찌 #버버리 #패션 #구찌청바지 #명품 #gucci #burberry #fashion #제주도명품세탁#구찌스니커즈 #today #선물 #구찌 #가방  #함덕명품세탁#구찌백 #명품가방 #구찌 #구찌마몬트백 #구찌마틀라세 #벨트백 #구찌신상#구찌벨트백 #gucci #제주도명품세탁#샤넬 #샤넬클러치 #에르메스 #구찌 #셀린느 #루이비통 #선물 #프라다 #샤넬보이백 #구찌 #구찌가방 #구찌지갑염색 #구찌스니커즈 #구찌시계 #구찌벨트#구찌신발 #구찌로퍼 #구찌마몬트백 #삼양명품세탁 #신촌명품세탁#크롬하츠 #925실버악세 #골프의류이염제거 #타이틀리스트#명품가방 #명품시계 #명품신발세탁 #루비통세탁 #구찌 #샤넬 #발렌티노 #프라다 #발렌시아가 #발렌시아가스피드러너 #스피드러너 #발렌시아가운동화 #발렌시아가트리플에스#트리플에스 #발렌시아가슈즈 #구찌 #구찌스니커즈 #구찌꿀벌스니커즈 #구찌라이톤 #구찌더티스니커즈 #구찌라이톤더티 #구찌라이톤스니커즈#명품 #쇼핑 #패션 #고퀄리티 #신상 #레플 #레플리카 #샤넬 #에르메스 #구찌 #루이비통 #여친선물 #남친선물 #로저비비에#고야드 #지방시#팔찌#데일리#선글라스#악세서리#명품가방 #셀린느 #셀린느가방 #셀린느백 #셀린느클래식박스 #셀린느클래식박스백  #프라다복조리 #프라다가방 #프라다숄더백 #프라다토트백 #프라다핸드백 #프라다크로스백 #구찌가방 #구찌숄더백 #구찌토트백 #샤넬 #샤넬가방 #샤넬클러치 #샤넬보이백 #구찌크로스백 #생로랑가방 #YSL가방 #생로랑체인백 #입생로랑체인백 #YSL체인백  ",
		"description": "#제주도명품세탁 #효돈세탁소  #제주도명품세탁전문점 명품의류 명품신발 명품가방 명품가죽 등 세탁 염색 복원 케어를 전문으로 운영되는 효돈세탁소 입니다  자신의 의류 신발 가방을 소중히 생각한다면... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 세탁소 이염제거 가능한곳 효돈세탁소♡",
		"postdate": "20170816",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221074781498",
		"contents": "",
		"description": "효돈동주민센터 #효돈동부녀회 #서귀포부녀회 #골서왓 #서귀포시동부도서관 #신효 #서귀포축구공원 #하례초등학교 #밸리통나무빌리지 #자인빌리지 #서귀포감귤박물관 #월라봉 #소인국테마파크 #서귀포세탁소... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 운동화세탁  빨래방~ 효돈세탁소에서",
		"postdate": "20170829",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221084594814",
		"contents": "",
		"description": "효돈동부녀회 #서귀포부녀회 #골서왓 #남원주민센터근처세탁 #서귀포시동부도서관 #신효 #서귀포축구공원 #하례초등학교 #중문롯데호텔세탁 #밸리통나무빌리지 #자인빌리지 #서귀포감귤박물관 #월라봉... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포시 단체복 유니폼세탁 수거배달 효돈세탁소",
		"postdate": "20171115",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221140149495",
		"contents": "",
		"description": "제주도남원세탁소 #효돈천 #쇠소깍 #돈내코유원지 #한라산 #제주가볼만한곳 #제주도 #남원빨래방... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 서귀포시 운동화빨래방 #효돈세탁소",
		"postdate": "20171024",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221123766981",
		"contents": "",
		"description": "제주도 서귀포시 운동화빨래방 #효돈세탁소 #제주도명품세탁 세탁을 위해 사진촬영을 시작합니다... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 명품 운동화빨래방 가볼만한 #효돈세탁소 #제대세탁소",
		"postdate": "20171006",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221111790705",
		"contents": "",
		"description": "제주도 명품 운동화빨래방 가볼만한 #효돈세탁소 #제대세탁소 제주시 세탁소 추천 효돈세탁소... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름 #보목포구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "걸으멍 보멍 들으멍 &lt;서귀포시 효돈동 - 귤꽃 향기&gt;",
		"postdate": "20190516",
		"link": "https://blog.naver.com/kbs_jeju?Redirect=Log&logNo=221538849413",
		"contents": " 5월 제주 섬에 귤꽃 향기가 가득하다. 감귤 품질이 좋기로 유명한 효돈동을 찾아 귤꽃 향과 그 향을 닮은 사람들의 이야기를 전한다. 1. 감귤 밭 - 감귤나무 마다 만개한 귤꽃 모습, 향기를 전한다. 2. 월라사 - 효돈동을 감싸고 있는 오름 월라봉. 부처님 오신 날을 앞두고 월라봉의 월라사를 찾아간다. 3. 게우지코지, 생이돌 - 효돈마을 바닷가에 신비한 바위 게우지코지, 생이돌의 모습#보물섬 #걸으멍보멍들으멍 #서귀포시 #효돈동 #귤꽃 #감귤나무 #월라사 #월라봉 #부처님오신날 #게우지코지 #생이돌 #KBS #KBS1 #KBS제주 ",
		"description": "월라사 - 효돈동을 감싸고 있는 오름 월라봉. 부처님 오신 날을 앞두고 월라봉의 월라사를 찾아간다. 3. 게우지코지, 생이돌 - 효돈마을 바닷가에 신비한 바위 게우지코지, 생이돌의 모습 #보물섬... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포감귤박물관 커다란 귤 동상이 있어서 사진 찍었어요",
		"postdate": "20190131",
		"link": "https://blog.naver.com/c73yi24g?Redirect=Log&logNo=221455575417",
		"contents": "",
		"description": "효돈마을에서 박물관으로 가는 길 양쪽으로 나무들은 노란 귤로 덮여 있어 다른 곳에서는 거의 볼 수... 서귀포 감귤 박물관은 월라봉오름 바로 아래에 위치해 있으며, 월라봉 정상에서 섬이 그림처럼 떠 있는... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 탈색의류 셔츠 복원 가볼만한곳 세탁소",
		"postdate": "20171018",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221119471709",
		"contents": "",
		"description": "#명품세탁 #효돈세탁소 탈색된의류 사진을 찍어 봅니다 붉게 탈색된색이 90프로 정도가 복원이 되었네요... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 세탁소 #명품운동화 가방 #카시트세탁",
		"postdate": "20171102",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221131335346",
		"contents": "",
		"description": "#제주도 #서귀포시운동화빨래방 #효돈세탁소 #제주도 #제주시세탁소 #운동화빨래방 효돈세탁소... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름 #보목포구... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 서귀포시 명품세탁소 추천",
		"postdate": "20171126",
		"link": "https://blog.naver.com/minseo2454?Redirect=Log&logNo=221149004483",
		"contents": "",
		"description": "명품구찌세탁 효돈세탁소 #모슬포항 #제주여행 #대정읍 #오설록뮤지엄 #소인국테마파크 #서귀포세탁소... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 서귀포시 세탁잘하는곳 #명품세탁소",
		"postdate": "20171113",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221139314247",
		"contents": "",
		"description": "제주도 서귀포시 세탁잘하는곳 #명품세탁소 효돈세탁소 #모슬포항 #제주여행 #대정읍 #오설록뮤지엄... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "서귀포 세탁소 세탁잘하는곳 추천!!",
		"postdate": "20171217",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221165271146",
		"contents": "",
		"description": "#서귀포세탁소 세탁잘하는 효돈세탁 추천이요~~ 효돈세탁소 #제주도서귀포시세탁소 #제주서귀포세탁소... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주도 서귀포 세탁소 명품 신발 가방 세탁까지~♡",
		"postdate": "20171005",
		"link": "https://blog.naver.com/gw0411?Redirect=Log&logNo=221110848186",
		"contents": "",
		"description": "제주도 서귀포 세탁소 신발세탁까지~♡ #효돈세탁소 신발 손세탁을 시작해 봅니다 촬영은 필수 제주도... 서귀포감귤박물관 #월라봉 #중문신라호텔세탁 #표선한복세탁 #제주개발양식장 #해농수산 #제지기오름... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주스런 체험거리가 있는 감귤박물관",
		"postdate": "20171221",
		"link": "https://blog.naver.com/funtheme?Redirect=Log&logNo=221164908703",
		"contents": "",
		"description": "서귀포 효돈에 있는 감귤박물관은 감귤에 대한 모든 것을 보고, 체험할 수 있는 곳이라 가장 제주스러운... 날씨가 그렇게 춥지 않은 날이라면 감귤밭과 월라봉 오름 쪽으로 산책하기에도 참 좋아요. 서귀포 쪽... ",
		"source": "월라봉(효돈)"
	},
	{
		"title": "제주올레길 2박 3일 일정 경남출장뷔페 추천 사이트 확인하기.",
		"postdate": "20110426",
		"link": "https://blog.naver.com/lwh1735?Redirect=Log&logNo=20127116802",
		"contents": "",
		"description": "서귀포 중앙로터리에서 100번 버스 효돈 방향 타시고 쇠소깍에서 내려서 약 15분 가량 걸으셔야 해요. 칠십리 해안에서 이중섭 미술관 방향으로 올라가지 마시고항구 부둣가 길따라 10여분 걸으시면 천지연... ",
		"source": "월라봉(효돈)"
	}
]