[
	{
		"title": "제주도여행1 스시애월 이호테우낚시 이호털보네배낚시... ",
		"postdate": "20210223",
		"link": "https://blog.naver.com/vndn9835?Redirect=Log&logNo=222254004234",
		"contents": "#제주도 #스시애월 #낚시 #이호테우 #털보네배낚시 #제주도낚시 #초보낚시 #회 #미영이네칭구거 이직을 해서평일에 쉬는 날이 생겼어요소리질러~여행을 가기로!!남해 갈까하다가그냥 제주도가자...남해까지 운전 누가해ㅋㅋㅋㅋㅋ(다정이가 하겠짘ㅋㅋ)제주도 가기로 결정!!#스시애월 예약성공><제주도 도착하자마자먹기루했어요 ㅎㅎ 스시애월제주특별자치도 제주시 애월읍 애월로9길 50-3 스시애월064-799-2008일요일 휴무 예약제운영이건물 바로뒤에 있어요!나는 왜 이것만 찍었는가,,, 공항에서 20분정도 거리 ㅎ해안도로로 왔는데 바다도 보고 정말 좋았어요 예약필수입니다!!시간맞춰서 가니 이렇게 사시미가 반기고있어욯ㅎㅎ우잉저희는 사시미&도로초밥 을 먹었습니당 때깔 곱다 ㅎㅎㅎ사시미를 다먹으면초밥타임 참치 때깔 곱구여ㅠㅠㅠ진짜 존맛탱이었숩니당와사비 많이 못먹는데저만큼은 먹어야된다며 ㅎㅎㅎ기름기가 장난아니라하나도 안매웠어요내가 참치였다면 나도 비싸겠지뱃살 짱많으니까... 마지막 참치 두조각은이렇게 떠먹는 초밥으로 만들어주세용비주얼 존예네맛도 진ㅁ자 존맛탱이예오이게 젤 맛있었어요 저는!튀김이랑 우동으로마무리 우동면이 얇아서 좋앗어요 저는사진은 못찍었다...튀김킬러거등요 제주이호털보배낚시064-743-1287날씨 좋으면 거의 뜨는듯!제주이호 털보배낚시제주특별자치도 제주시 이호1동 1787  스시애월 다먹고배낚시 예약을 못해서 이렇게 낚시대를 샀는데갑분예약됨그래서 저낚시대로는뭘잡았게요~~~?ㅎㅎㅎ곧 올려야딩 이호털보네 낚시 예약이 극적으로되서 이렇게 배를 타고 나왔답니다!!8월에 오빠랑 웨촬왔을때도이호테우에서 낚시를 했어요그때 전갱이2마리 잡은기억에친구들한테 꼭 낚시하자거 했는데진짜 하게되서 기뻣어요!낚시는 2시간 1인2만원가성비 최고!!...이때까지만해도 내가 일등할줄알았는데.....무슨이태곤이랑 이덕화랑낚시온기분나만 못하고 다잘하자나????넘나 놀랍다 정말 이렇게 선장님이 옆에서 도와주신답니다친절한 선장님 만나서넘 조았어요 짜잔 이렇게나 많이 잡았답니다.(물론 칭구들이)우럭이랑 쥐치랑 성대랑 용치놀래미등등이와중에 저는 멸치를 잡았답니다:: 강태공 칭구들 또가자><잡은 물고기들을식당에 가져다주면 회로 떠주시는데먹고가도 일인당 만원 포장해도 일인당 만원이옝요비싸다...저녁을 미영이네가서 고등어회를먹기로했기떄문에 포장으로!오늘은 회의날 회뜨는 법을 배워야겠어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래도 잡았으니 먹어야겠죠? 이렇게 회와 초장을 주시고 매운탕거리를 주십니다머리만 남았자나미안하다 하지만 존맛탱이었다 이렇게 잡은 물고기로 매운탕이랑 회까지이제부터제주도가면 낚시는 필수코스~~~~~~~~~~`나도 강태공하고싶다 미영이네식당제주특별자치도 서귀포시 대정읍 하모항구로 42 미영이네식당064-792-0077매월 수요일 휴무!저녁은 고등어회><저번에는 포장해서 먹었는데식당에서 바로먹으니까더존맛칭구칭구들도 존맛이라며 예~~엣날에제주도 왔을때시장에서 고등어회를먹었는데 세상비려서 놀랐던 기억이그후로는 고등어회를먹지않았는데미영이네는 진짜 일도 안비리고저 양념들이랑 고등어밥이랑 싸먹으면세상존맛이예요고등어는 비린생선이 아니다!!회먹고 먹는 지리도 진짜뽀오얀게 존맛탱입니다><배낚시 왕추천! ",
		"description": "ㅎㅎㅎ곧 올려야딩 이호털보네 낚시 예약이 극적으로 되서 이렇게 배를 타고 나왔답니다!! 8월에 오빠랑 웨촬왔을때도 이호테우에서 낚시를 했어요 그때 전갱이2마리 잡은기억에 친구들한테 꼭 낚시하자거... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "[제주] 제주도 이호테우해변에서 배낚시를 해보쟈! 털보네 낚시",
		"postdate": "20210919",
		"link": "https://blog.naver.com/motdanbe?Redirect=Log&logNo=222506646292",
		"contents": " 🐠다라다랑입니댜🐠  오늘은 제주도 배낚시를 한번 포스팅해보려고해욤남표니가 낚시 낚시 하도 노래를 불러서 먼저 체험삼아 집근처에있는 이호테우해변에서 배낚시를 해보기로 했답니다  제주이호 털보배낚시제주특별자치도 제주시 테우해안로 146   지금 현재로는 아래 가격으로 되어있는데요 참고하시면 좋을 것 같아욤  현장체험낚시  합승2시간기준   20,000원                 (4인이상출발)  (1인당)     돔 낚시     2시간 기준      50,000원                 (3인이상출발)   (1인당)     트롤링낚시    시간당        100,000원                                    (1인당)    야간한치낚시  일몰전출항    500,000원   (입항시간 22~23시)  대전 11인승(척당)      고등어낚시                     50,000원                                   합승(1인당)    제가 했던건 현장체험 낚시였어욤1인당 2만원 2시간 이렇게 했답니다 시간에 맞춰 도착해서 저기 보이는 문으로 들어가서 예약자 이름, 생년월일, 전화번호를 적고 비상연락망도 적더라구요그렇게 적으면 준비 완료입니다  준비물은 따로 필요없다고 하시더라구욤낚시 장비, 미끼, 목장갑까지 다 준비가 되어있다고 하더라구욤근데 목장갑의 경우 다른사람이 썼던거를 쓰는거라고 그게 싫으면 옆에 편의점가서 사서 사용하면 된다고 하시더라구욤  그래서 저는 새로 구매를 했는데 매우 좋은 선택장갑이 바닷물에 다 젖게되더라구요새거를 사용해서 써도 찝찝한데 남이 썼던거 재사용하면 더 싫었을 것 같아욤   이렇게 준비를 마치고 탑승하기로했던 인원이 다 오면 다같이 출발을 합니다   요렇게 배들이 정박되어있는 곳을 지나서 제일 끝쪽으로 가서 저희가 타야할 배를 기다립니다 앞장서서 가시는 분을 따라가묜 되여한손에 들려있는것이 바로 미끼미끼가 뭘까 했는데 지렁이 하하하핳  못잡으셔도 괜찮아여배에타면 선장님(?)께서 다 해주시더라그여다행 휴 제가 탈 배가 도착을 했습니다 뉴마린호   생각보다 허름하지 않더라구요뭔가 괜춘괜춘했어염 요 배를 타고 나가서 이제 배낚시를 하면 됩니댜배 낚시하기전에 혹시라도 멀미할 것 같은 분들은 미리미리 멀미약을 드시는게 좋아여제가 낚시한 날은 바람도 별로 없고 파도도 심하지 않았는데도  배가 움직임이 좀 있더라구요  저는 멀미를 안해서 상관없엇지만 남표니는 멀미약을 먹었는데도 좀 울렁거린다고 하더라구욤 오?  오??  오!!!!!!  갑자기 결과물만 나온 이유는 낚시를 하면서 사진을 찍을 수가 없어여아니 다들 오케 그렇게 배 위에서 사진을 찍으셨을까여?일단 목장갑을 계속 끼고있고 낚시를 하느라 손이 이미 젖어서 핸드폰을 못만지겠더라구욤그래서 급전개가 되었답니다   낚시라고해서 일반적인 낚시대를 생각했었는데 낚시대가 아니라 실타래같은걸 주시고는 그 끝 낚시바늘에 미끼를 껴주시면 그 낚시줄을 쭈욱 풀어서 바닥까지 대고 물고기 입질이 느껴지면 실을 다시 올리면 되는고에여바닥 끝까지 내려서 물면 올리라고 하셨는데   완전 초보인 저에게는 그 입질을 느끼기가 쉽지 않더라구요그래서 저는 바닥에서 살짝 올려서 손끝으로 입질을 느꼈답니다 개인적으로 바닥에 붙여서 입질을 느끼려고 하는 것보다 잘 느껴지고 이렇게해야 전 좀 고기가 잡히더라구욤  잡힌 물고기들이 그렇게 큰 편이 아닌데도 올라올때 그 묵직함이 있더라구욤흐흐흐 그렇게 신나게 잡고 올라와서 들떠있는 남표니랍니다   낚시를 시작할 때 저 파란통은 2인에 한개씩 주세여그럼 잡은 물고기를 저기에 넣으면 되는데 끝나고 배를 대주시면 저 통을 들고 올라가면 됩니다 저 물고기들을 이제 어떻게하냐사장님이 인도해주시는 횟집으로 갑니다 그럼 거기서 자릿세와 상차림비 뭐 기타 등등을 내면 회를 떠주세여  제가 잡은 물고기를 제가 먹는거죠저희는 집이 코앞이니까 횟감포장으로 해서 집으로 갔답니다  저랑 남표니가 잡은 물꼬기들이에염🐠  이 중에 저의 지분은 1/3도 안될 것 같긴하지만 그 물고기를 올리는 그 순간순간이 정말 너모 신나더라구욤생각했던것만큼 물고기를 많이 잡은것도 아니고 생각했떤 낚시대도 아니고 생각만큼 물고기 잡을때마다 하나하나 이건 어떤 물고기 저건 어떤물고기이렇게 설명해 주시지도 않고 선장님과 멀리 있으면 그 조차도 어려울 수 있겠더라구욤하지만이 모든 이유를 불구하고라도 낚시는 생각보다 너무 재밌더라구요  2시간이였는데 정말 시간가는줄 모르고 했었어욤남표니가 한 번 다녀오고나서 계속 배낚시 배낚시 노래를 부르고있어욤다음에는 서귀포쪽으로 가서 한 번 해보려구욤제주공항에서 가까운 이호테우 배낚시 처음하는 낚시로는 꽤 만족스러운 체험이였답니다        ",
		"description": "남표니가 낚시 낚시 하도 노래를 불러서 먼저 체험삼아 집근처에있는 이호테우해변에서 배낚시를... 됩니댜 배 낚시하기전에 혹시라도 멀미할 것 같은 분들은 미리미리 멀미약을 드시는게 좋아여 제가 낚시한... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "제주여행 배낚시 체험^^ 이호털보네 배낚시",
		"postdate": "20130805",
		"link": "https://blog.naver.com/park0368?Redirect=Log&logNo=110173518418",
		"contents": "",
		"description": "이호해수욕장에 베이스캠프를 차린지 며칠째... 지금도 텐트는 주인을 기다리고 있다 야밤의 먹캠도... 엄마는 집으로 가고 아이들과 배낚시를 가보기로 한다 이호 털보네 배낚시 어랭이 줄낚시도 잼나지만... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "이호해수욕장 이호털보네 배낚시#빅잼",
		"postdate": "20140615",
		"link": "https://blog.naver.com/psb_sb?Redirect=Log&logNo=220030965912",
		"contents": "",
		"description": "제주도 이호해수욕장안에 해수욕장을 지나고 조금만 지나면 편의점 옆에 이호털보 배타먄서 낚시를... 직접 잡은 물고기를 가지고 바로 털보네 옆에서 회#구이#매운탕#밑반찬#공기밥 1인당 7000원 내면... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "이호테우해수욕장을지나 있는 이호털보네에서 배낚시한!!음식!!",
		"postdate": "20160514",
		"link": "https://blog.naver.com/sgsh110?Redirect=Log&logNo=220709386380",
		"contents": "",
		"description": "이호테우해수욕장을지나 있는 이호털보네에서 배낚시한!!물고들을 요리해주는곳입니다 ㅎㅎ 이날은 비도왔다갔다하고 바람이 불어 저는 낙지처럼 납작업드려있다 왔지요 ㅎㅎ 일행들의 3명이서 잡은 물고기... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "제주도 초보자들도 즐길 수 있는 이호털보 배낚시 체험",
		"postdate": "20201120",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=222149595987",
		"contents": "제주도 초보자들도 즐길 수 있는 이호털보 배낚시 체험 제주도에서 이색체험이나 액티비티를 찾는 분들이 많은데요,제주도에서 누구나 낚시 체험을 할 수 있는 곳을 한 곳소개해드릴까 합니다. 제주도 낚시 체험 이호털보네는 현장체험 위주의낚시를 하고 있으며 남녀노소 누구나 즐길 수 있는 곳입니다.계절에 따라 잡히는 어종의 제주도 낚시 체험을 해 볼 수 있고,밤에는 한치오징어 제주도 낚시 체험과 갈치낚시를 해볼 수 있습니다. 제주도 낚시 체험할 수 있는 이호털보네에서는체험 시 미끼, 낚시도구, 낚시 줄, 뽕돌 등을제공하기 때문에 초보자나 준비가 되어 있지 않은 사람들도제주도 낚시 체험을 즐기실 수 있습니다. 제주도 낚시 체험 이호털보네는구명동의, 구명환, 구명부기, 신호탄등 안전장비를갖추고 있어 안심하고 제주도 낚시 체험을 하실 수 있습니다. 제주도 낚시 체험 중 직접 잡은 회와 선상에서 먹는해물라면 맛을 본다면 누구나 배 낚시의 매력에 빠져들 것입니다. 제주도 낚시 체험을 즐길 수 있는 이호털보네는이호테우해변 끝자락 현사포구에 위치하고 있으며일정한 비용을 내면 단독으로 출항가능 하지만합선하려면 1인당 기준 금액을 내면 제주도 낚시 체험을 하실 수 있습니다.배멀미가 있는 분들이라면 멀미약은별도로 준비하는 것을 권유 드립니다.출처 : 비짓제주 제주이호 털보배낚시제주특별자치도 제주시 테우해안로 146   ",
		"description": "제주도 낚시 체험 중 직접 잡은 회와 선상에서 먹는 해물라면 맛을 본다면 누구나 배 낚시의 매력에 빠져들 것입니다. 제주도 낚시 체험을 즐길 수 있는 이호털보네는 이호테우해변 끝자락 현사포구에 위치하고... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "[한치배낚시] 이호테우 한치 배낚시",
		"postdate": "20190707",
		"link": "https://blog.naver.com/eva_kwon?Redirect=Log&logNo=221579758655",
		"contents": "   오늘은 수영쌤이 그렇게 노래를 부르던 한치 배낚시에 갔다.사실 오전에 늘어지게 자고, 춘향이랑 사라봉에 다녀와서 놀던 중에갑자기 배출항이 가능하다고해서 부랴부랴 이호테우 털보네 배낚시로 출발!   다른 날보다 바람이 거세서, 바도가 높을거라는 전문가의 말씀에배 타기 전에 멀미약을 먹었다.주변 편의점에서 팔 줄 알았는데, 없어서 하나 남은거 나만 먹어벌임(미안)   배 타기 전 아무것도 모르는 선생님들앞으로 무슨일이 벌어질지 모른채로 웃으면서 타는데..     히히 사진만 남는거니까 열심히 찍었다.너무 예쁜 노을과 함께 나와서 기분이 좋았어~   노메이컵이지만, 소다와 함께라면 자신있어요~   한치잡이는 우리가 생각하는 낚시와는 조금 달랐다.우선 밤이 되어 배에 조명이 들어와야 낚시가 가능하고우리가 아는 던지는 낚시대랑 달리 이렇게 생긴 툴하고 하는데이름을 모르겠어!   요건 건져올린 낚시찌들,보기에는 귀여워 보이는데 생가보다 많이 날카로워서 조심해서 다루어야한다!저 쇠뭉치를 던지면 찌들이 순서대로 후루룩 바다로 입수한다.   멀미를 이겨내고 한 컷 컷   사실 한치 낚시 철이 아니여서 잘 안잡힐거라 생각했는데왕건이를 예슬이가 개시로 먼저 잡아버렸다~역시 나는 행운의 주인공. 뭘해도 되는 인간~!선장님이 저 정도 크기면 소주5병 각이라고...   너무 신났던 낚시   엄청 크고, 막 화나니까 나한테 물총을 쏘던 친구음하하하하    우리 한  10마리 잡았다. 2마리는 못잡은 다른 분들 드리고~~~배에서 인원대비 우리가 가장 많이 잡은듯!나 3마리, 수영 2마리, 진한 2마리로 권예슬 일등~!~!~!   진한이가 꼭 한치 손질 해보고싶다고 해서..우리집와서 굳이 손질해서 먹었다. 맛있어(ㅎㅎ)   그렇게 폭풍같던 토요일을 보내고늘어지게 잔 다음에 오늘은 초과근무하러 출근~나의 일요일 패션 어때요?   그럼 이만!오늘도 즐거운 제주살이입니다~ ",
		"description": "부랴부랴 이호테우 털보네 배낚시로 출발! 다른 날보다 바람이 거세서, 바도가 높을거라는 전문가의 말씀에 배 타기 전에 멀미약을 먹었다. 주변 편의점에서 팔 줄 알았는데, 없어서 하나 남은거 나만 먹어벌임... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "소낭게스트하우스 일상 - 바다사랑채, 털보네 낚시터, 삼무국수... ",
		"postdate": "20220203",
		"link": "https://blog.naver.com/yoo_banjang?Redirect=Log&logNo=222638156147",
		"contents": "안녕하세요 소낭게스트하우스 스텝 멋쟁이 태쭈에요*^^*다들 설 명절 잘 보내셨을런지요? ㅎㅎ저희 소낭은 즐거운 설 보냈답니다~~마음 같아서는 태쭈의 일상을 적고 싶지만 저는 남자 스텝이라 아쉽게도 여러분들과의 짧은 만남을 뒤로하고 ㅠㅠ응써 스텝의 일상을 블로그에 담아보려 해요 핳 다들 응써의 블로그 기대해 주세요! 멋쟁이 태쮸 안녕하세요 :)응써입니다. 오빠들과 바다낚시를 다녀왔어요!소낭에 와서 제일 즐거웠던 날이었답니다.바람이 많이 불어서 바다에 못 나갈까 봐 걱정했는데 다행히도 배가 떴답니다.  배 타기 직전에 고등어조림과 김치찌개를 먹었어요.급하게 먹느라 음식 사진을 못 찍었네요 :(가게 이름은 이호테우 근처 #바다사랑채에요. 고등어가 넘넘 촉촉했어요. ^^저희가 간 털보네 낚시터 바로 옆에 있답니다.   짜란 ! 히트 히트!!! 물고기 잡았어요 ㅎㅎㅎ처음이자 마지막 물고기였답니다 ...선장님께서 날이 안 좋아서 많이 안 잡힌다고 하셨어요 ㅜ원래는 많이 잡힌다고 해요!손맛을 느끼지 못해 아쉬웠답니다 :(  낚시 처음 해본다는 .. 구범쓰세 마리나  잡았어요.오빠, 다음에 다시 떠 ^^  이날은 배가 멈춰있을 때도 파도가 멈추질 않았어요.멀미약 덕분에 살았답니다.바다 나가게 되시면 꼭꼭 약 챙겨드세요!!! 저희는 파란 바구니에 물고기를 넣어뒀는데요.너무 작아서 풀어주려다가옆에 분께서 드신다길래 전부 드렸어요.남은 건 없지만 행복한 경험이었답니다.  낚시를 마치고 근처 카페에 갔어요.로스트 앤 헤븐이라는 작고 편한 분위기의 카페였어요. 이호테우 해변을 바라보며 에이드 한잔했어요.  카페에서 휴식을 취하고 걸어서 도두봉에 갔답니다. 예쁜 사진도 남겼어요.  소낭 식구들과도 찰칵 ><웃음 가득한 하루였답니다. 29살 구범님이 젤 귀엽네요 ㅎㅎ,,, ::소낭 대표 포즈랍니다.  저녁은 삼무식당에서 해결했어요.원래 가려던 곳이 문을 닫아 별생각 없이 들린 곳이었는데엄청난 맛집이었어요... :)벽면에 유명인 싸인이 가득했답니다. 고기국수 회쟁반국수 돔베고기를 시켰어요.한라산도 한 병 마셨답니다 ㅎㅎ반찬으로 나온 파김치도 적당히 익어서 좋았어요.맛있게 잘 먹고 왔답니다.  이번 휴무에 다녀온 곳들은소낭게스트하우스와 멀어 이동시간이 길어 힘들었지만육지에서 느끼지 못할 뜻깊은 경험들이라 피곤함 마저 행복했어요.  제가 소낭 블로그를 작성하며 가장 많이 쓴 단어는 행복인 것 같네요.행복은 생각보다 가까이에 있다는 걸 실감하고 있답니다.여러분도 제주도 소낭게스트하우스에 행복 찾으러 오세요 :)저는 내일은 또 어떠한 일이 벌어질지 기대하며 글을 마무리할게요 :) 안녕히 계세요 :) 소낭게스트하우스제주특별자치도 제주시 구좌읍 월정1길 1소낭게스트하우스 2호점제주특별자치도 제주시 구좌읍 월정3길 7  ",
		"description": "배 타기 직전에 고등어조림과 김치찌개를 먹었어요. 급하게 먹느라 음식 사진을 못 찍었네요 :( 가게 이름은 이호테우 근처 #바다사랑채에요. 고등어가 넘넘 촉촉했어요. ^^ 저희가 간 털보네 낚시터 바로 옆에... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "[제주도낚시] 제주도바다낚시 ,제주도 체험 배낚시",
		"postdate": "20110522",
		"link": "https://blog.naver.com/kiho1489?Redirect=Log&logNo=110109469858",
		"contents": "",
		"description": "입니다 이호해수욕장 털보네 배낚시를 이용한 바다낚시... 보통 요만한 고기는 1인당 서너마리를 잡을수... 파도가 없는날 바다낚시를 한다면 멀미도 없겠죠?? 날을 잘 잡으셔야 합니다 이호털보네 배낚시 옆집은... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "[꼬쉪일상] 제주도 3박4일 서쪽여행코스 추천리스트 &amp; 여행경비",
		"postdate": "20200618",
		"link": "https://blog.naver.com/blair97?Redirect=Log&logNo=222004317613",
		"contents": " 2020.06.05~2020.06.083박4일 제주도🍊 여행코스 추천지금 시작합니다!!두둥!   항공권✈ 예약 우선 저희는 네이버항공권 예약으로항공편을 예약했어요!네이버로 예약할때에는자리는 미지정이라 원하시는 분들은아시아나항공 홈페이지에서따로 지정좌석을 선택하셔야해요!창가쪽자리로 선택~!  김포🛫→제주🛬아시아나항공 71,000원제주🛫→김포🛬아시아나항공 63,000원(항공권이 다시 비싸졌네요..얼마전까지만해도 엄청 저렴했는데)  1일차🍊 김포공항-제주공항-인생밥집-한림농협하나로마트-푸르다오션펜션 김포국제공항김포국제공항서울특별시 강서구 방화동 886   김포공항에 도착해서밥도 먹고 탑승권발권도 했어요!  떠나요~ 둘이서~👫제주도 푸른바다로~~🏖    원래 항공기 내에서음료를 제공하는데코로나바이러스로 인해 음료제공서비스 중지🚫'하..음료수만 먹고 자야지' 하고 기다렸는데😭 제주국제공항제주국제공항제주특별자치도 제주시 용담이동 2002 제주국제공항   날씨가 조금 흐려서사진이 그리 화창하지않네요..그래도 마음만은 신난 우리💑 인생밥집인생밥집제주특별자치도 제주시 한림읍 한림리 940-3 1층   너무 맛있었던 제주도 \"인생밥집\"제주도 찐맛집 인정입니다.  맛도 분위기도 모두 좋았던제주도 첫 식당!!제주도 도착하자마자 갔던 곳인데너무 만족스럽고 좋았어요!https://m.blog.naver.com/blair97/221991527461 [꼬쉪맛집] 제주도 애월맛집 필수코스 추천 :: 인생밥집오늘은 3박4일 제주도🍊 여행 중1일차에요!다음주 월요일에올라간답니다.🤗여행와서도포스팅 할 ...m.blog.naver.com  제주한림 농협하나로마트하나로마트 한림농협본점제주특별자치도 제주시 한림읍 한림리 1560   인생밥집에서 걸어서 5분거리에한림농협하나로마트가 위치해있어요.숙소가기 전 모든 장을여기서 보고 택시타고 숙소로 들어갔답니다! 제주 푸르다오션펜션푸르다오션펜션제주특별자치도 제주시 한림읍 월령리 330-1   3박동안 머물렀던\"제주 푸르다오션 펜션\"위치는 조금 동떨어져있는 느낌이 들지만제주도 서쪽여행 애월쪽오션뷰 숙소를 찾으신다면이곳 .. 꼭! 추천드립니다!(아래 링크에 상세하고 생생한 후기 있어요~)https://m.blog.naver.com/blair97/221995512066 [꼬쉪리뷰] 제주 애월 서쪽여행 오션뷰 에어비앤비 숙소 추천 :: 제주 푸르다오션펜션오늘은3박4일 제주도여행🍊을 다녀온후기를 계속해서 포스팅하려고해요!바로바로 숙소 리뷰!!*내돈내...m.blog.naver.com  제주 월령 선인장군락지🌵 / 선인장마을🌼제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리   숙소바로앞에는올레길 14코스\"제주 월령 선인장군락지🌵\"가 펼쳐져있어요!  선인장이 끝없이 펼쳐져있는선인장군락지  선인장이 자라서 백년초 꽃🌺이 피면그게 이 지역의 특산물이 되어생계유지에 큰 보탬이 된다고해요!!이런 곳에서 선인장🌵이 자라고있다는게신기하더라구요 ㅎㅎ  강식당 촬영지인선인장 식당도 있답니다~  2일차🍊  이호털보네배낚시-금능상회-제주프리또-금능해수욕장-우무푸딩-리치망고 이호털보배낚시🛥🎣제주이호 털보배낚시제주특별자치도 제주시 이호1동 1787   2일차에는오전 11시 30분에 미리 예약해두었던체험 배낚시!\"이호털보네배낚시🛥🎣\"를 다녀왔어요~  첫째날에는 바람이 안불었는데이날따라 유독 바람이 강하게 불어서느낌이 쎄-하더라구요..🌊그래서 미리 멀미약도 비싼걸로두개 챙겨먹었죠!!  배타고 한 5분정도 나가서낚시 포인트에서 시작을 해요!바람이 엄청 많이 불어서배가 기우뚱 기우뚱...이때부터 멀미 약간 시작..    네.2시간체험인데30분만에 돌아왔어요.^^바람이 많이 불어서 배가 심하게 흔들리면서멀미가 너무 심하더라구요..생애 첫 배멀미🤮게다가 선장님은 불친절하셨어요.후기에는 친절하시다라는 글이꽤 있길래 일부러 첫낚시인 만큼이곳으로 예약했는데!미끼 하나 끼워주실때마다짜증섞인 말투에정말..    이건 같이 배를 탄 다른팀이잡은 것과 합친거에요!주로 쏨뱅이가 많이 잡히더라구요.저희는 멀미가 너무 심해서다른 팀에게 다 몰아드리고 왔답니다..그렇게 숙소로 복귀..    그렇게 쉬다가펜션 카운터에서전동킥보드를 빌렸어요!!🛴🛴🛴 금능상회금능상회제주특별자치도 제주시 한림읍 금능리 1500 2층   킥보드를 타고 방문한 곳은숙소에서 2km정도 떨어진 곳에 위치한\"금능상회\"에 방문했어요!인스타그램에서해물라면과 전복덮밥으로 유명한 곳이라네요.  https://m.blog.naver.com/blair97/221999807568 [꼬쉪맛집] 제주 애월/한림 푸짐한 해물라면 맛집 솔직후기 :: 금능상회제주도 여행 일정 중이튿날에 다녀온금능해수욕장해물라면 맛집🍜\"금능상회\"포스팅...m.blog.naver.com (⬆️자세한 내용은 위 포스팅을 참고하세요!⬆️) 제주 프리또클로즈업제주특별자치도 제주시 한림읍 금능리 1380   해산물 튀김으로 인기있는\"제주 프리또🦐🦀🦑\"는 금능상회 바로 대각선에위치해있어요!  18,000원짜리 튀김..  내용물이 다양하긴 하지만생각해보면치킨 한마리값...(!?)   우무푸딩우무제주특별자치도 제주시 한림읍 옹포리 324-3   이곳도 제주 디저트카페로 유명한\"우무푸딩\"  3가지 종류의 푸딩을 판매하고저희는 커스터드로 선택!  우무푸딩 앞에선이렇게 찍는게 유행이래요 ^_^ 리치망고🥭리치망고 애월본점제주특별자치도 제주시 애월읍 고내리 474-1   숙소로 돌아가는길에망고주스가 유명하대서 잠깐 들른\"리치망고🥭\"  음..그냥 평범한 망고라씨맛..!  전동킥보드🛴로17km 탔어요..ㅋㅋㅋㅋ자전거전용도로가 따로 있어서너~무 편하게 탈수 있었답니다~전동킥보드 꼭 빌리세요!!  숙소에서 바다를 보며먹는 디저트로 이튿날을 마무리했어요.   제주도는 식당이나 카페는영업시간이나 재료소진여부를꼭 전화로 확인하시고방문하시는걸 추천드려요!!  재료가 소진되면일찍 영업을 마감하더라구요.이상으로3박4일 여행일정 중1일차, 2일차 포스팅이었어요!!3,4일차는 다음 포스팅에서 만나요~~   #제주도여행 #3박4일 #제주서쪽여행 #제주커플여행 #제주도데이트코스  ",
		"description": "이런 곳에서 선인장이 자라고있다는게 신기하더라구요 ㅎㅎ 강식당 촬영지인 선인장 식당도 있답니다~ 2일차 이호털보네배낚시-금능상회-제주프리또-금능해수욕장 -우무푸딩-리치망고 이호털보배낚시... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "제주도게스트하우스 - 체험 제주도배낚시",
		"postdate": "20100915",
		"link": "https://blog.naver.com/kiho1489?Redirect=Log&logNo=110093949785",
		"contents": "",
		"description": "근처 이호해수욕장 털보네 배낚시를 이용했고요. 1인 2만원의 비용으로 진행했습니다. 미라클에서는 매일 4명이상의 손님들이 원하실경우 체험 제주도배낚시를 할 예정입니다. 처음으로 낚시대를... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "없는게없는 서귀포배낚시 전문사이트",
		"postdate": "20110317",
		"link": "https://blog.naver.com/tjb6ye?Redirect=Log&logNo=90109349451",
		"contents": "",
		"description": "배 낚시 하셔도 될듯 합니다.. 한치 낚시가 .. 제주시쪽에서 한다면. 이호해수욕장 부근에.. 털보네 배낚시 였나 ?? 요걸로 이름 기억 하는데.. 확실한건.. 털보네.. 라는 단어뿐이네요.ㅎㅎ 가격은 제가 갔을때.... ",
		"source": "이호털보네배낚시"
	},
	{
		"title": "제주여행꿀팁 체험낚시 도두항 피쉬헌터호",
		"postdate": "20160912",
		"link": "https://blog.naver.com/inmoon99?Redirect=Log&logNo=220810710116",
		"contents": "",
		"description": "이호털보배낚시 2층에 있어요 그 후로도 계속 잡고요. 물이 안가니 고기입질도 뜸해졌어요 복귀후 얼마나 잡았나 보자~ 수산물시장 온거 같죠?ㅋㅋ 이렇게나 많이 잡다니~ 알려주신 이호털보네.. 도두항 옆인데... ",
		"source": "이호털보네배낚시"
	}
]