[
	{
		"title": "동백꽃이 다 지기 전에_임문숙 가족 헛묘",
		"postdate": "20210113",
		"link": "https://blog.naver.com/shs557?Redirect=Log&logNo=222202578364",
		"contents": "안녕하세요.이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다.제주4ㆍ3사건 진상규명 및 희생자 명예회복에 관한 특별법에 따르면,제주 4.3사건에 대한 정의는 다음과 같습니다. \"제주4ㆍ3사건\"이란1947년 3월 1일을 기점으로 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 그 진압과정에서 주민들이 희생당한 사건을 말한다.현대 사회의 가장 큰 비극이자,제주도에서 있었던 가장 아픈 역사이자,지금도 많은 제주도민에게 트라우마를 주고 있는 그런 사건입니다.이번 작업은 제주 4.3사건의 흔적들을 살펴보고,덧붙여 제가 있는 시간에서의 4.3유적지들에 대한 아카이빙 작업까지 함께 진행하려 합니다.사진과 함게 덧붙여 4.3 아카이브에 작성된 글을 통해 그 당시의 시대상과 그 유적지에 얽힌 이야기까지 함께 공유하고자 합니다. 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  이 곳은 임문숙 가족 헛묘입니다.헛묘란?시신이 없는 묘지를 말합니다.임문숙 가족의 헛묘는 동광리 큰넓궤에서 거주하다가 발각되어 정방폭포에서 학살된 임씨 가족들의 유골을 찾을 수 없어,생존자인 임문숙씨가 만든 헛묘입니다.4.3사건이 진정된 이후 시신을 찾고 싶었지만, 너무 많은 시신과 뼈가 있어 도저히 찾을 수 없었기 때문에,가족들의 영혼이라도 편하게 쉴 수 있도록 헛묘를 만들어 제사를 지냈다고 합니다.최근 이 이야기를 주제로 한 '헛묘'라는 단편영화가 국제영화제에서 수상을 하게 되면서 다시 한 번 헛묘에 대한 관심이 생기고 있습니다. 제주4.3 소재 영화 '헛묘' 국제영화제서 수상 - 뉴스제주제주 4.3을 소재로 한 변성진 감독의 영화 '헛묘'가 중국에서 가장 영향력 있는 단편영화제 중 하나인 '닝보국제단편영화제'에서 최우수 외국어단편영화상을 수상하는 영예를 안...www.newsjeju.net 임문숙 가족 헛묘제주특별자치도 서귀포시 안덕면 동광리807-1 〇 1948년 11월 중순 토벌대가 초토화작전을 벌이기 시작한 후, 큰넓궤로 들어가 피신생활을 하던 동광리 주민들은 굴이 발각되자 대부분 더 깊은 산으로 들어갔다. 그러나 그것은 죽음을 재촉하는 길이었다. 토벌대는 눈 덮인 한라산을 누비며 보이는 사람들은 모두 체포했다. 볼레오름에 숨어 있던 사람들은 1949년 1월경 거의 붙잡혔다. 토벌대는 이들을 서귀포의 한 단추공장 건물에 일시 수용했다 옥석을 가리지도 않고 정방폭포 위에서 집단학살했다. 그 중에는 동광리 주민들도 많았다. 그 후 유족들은 시신이나마 찾으려고 수소문을 해보았지만 정방폭포에서 죽은 사람들의 시신은 찾을 수가 없었다. 바다에 떠내려갔기 때문이었다. 현재 동광리 육거리 인근 밭에 희생자 9명을 헛묘 7기(2기는 합묘임)로 조성한 임문숙씨(남, 04년 79세, 동명리)는 그간의 경위를 다음과 같이 증언했다.   임문숙씨 가족 묘지로 봉분 7기가 있는데, 모두 시신이 없는 헛묘이다. 5기의 비석 중 이성보의 비문은 다음과 같다.   '氏 李成寶는 濟州 四․三 事件 時 西歸浦 正房폭포에서 悲痛하게 死去하시니 屍體 確認치 못하여 墓所를 設定하니 子孫들의 至誠으로 省墓하며 永世不忘하소서.'   〇 동광리 마을 재건은 매우 늦게 이루어졌다. 동광리 주민들이 재건을 시작한 것은 고향을 떠난 지 7년이 되는 1956년의 일이었다. 그러나 재건을 하면서도 무등이왓이나 삼밭구석 등의 옛 마을터로 돌아갈 수 없었다. 재건은 성을 쌓고, 그 안에서 생활해야 하는 조건이었던 것이다. 당시 주민들은 자신들의 집터로 돌아가기를 원했으나 재건을 주관하고 있던 관과 경찰에서는 그것을 용납하지 않았다.  마을을 재건하기에 앞서 간장리 마을을 둘러싸는 성담을 쌓았다. 성의 높이는 3미터 가량이며, 밑은 2미터, 위족은 1미터가 조금 못되는 길쭉한 마름모꼴 형태였다. 다시 성 안에서는 누구 땅이든 마음대로 집을 지을 수 있게 허가를 했다. 그 기간은 3년이었으며, 3년이 지나면 능력대로 땅을 사서 소유하기 시작했다.  마을로 돌아온 사람들은 해마다 8월 초하룻날이면 벌초를 했다. 그러나 시신을 찾지 못한 사람들은 벌초를 할 묘지조차 없었다. 특히 정방폭포에서 학살된 사람들은 대부분이 시신을 거둬오지 못했다. 정방폭포의 희생자가 유독 많았던 임씨 일가에서는 사태가 진정되자 조상과 일가의 시신을 수습하려고 했다.  이 헛묘는 현재의 동광육거리 검문소 대각선쪽 밭 한켠에 있다.  모두 아홉기의 묘지가 있는데, 묘지를 만들고 비석을 세운 이는 임문숙씨로 되어있다. < 출처: 제주4.3 제50주년 기념 학술문화사업추진위원회, 『잃어버린 마을을 찾아서』, 1998 > 4.3 유적지 지도 카카오맵당신을 좋은 곳으로 안내 할 지도kko.to  ",
		"description": "이 곳은 임문숙 가족 헛묘입니다. 헛묘란? 시신이 없는 묘지를 말합니다. 임문숙 가족의 헛묘는 동광리 큰넓궤에서 거주하다가 발각되어 정방폭포에서 학살된 임씨 가족들의 유골을 찾을 수 없어, 생존자인... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "좇아 ‘안덕면 동광리’_잃어버린 마을 '무등이왓', 그리고 헛묘",
		"postdate": "20210427",
		"link": "https://blog.naver.com/lala_dimanch?Redirect=Log&logNo=222324912541",
		"contents": "'제주 4·3'의 흔적을 좇아-서부지역 투어는 동광리의 임문숙일가 헛묘와 잃어버린 마을 '무등이왓'을 거쳐 만뱅듸묘역과 섯알오름, 그리고 마지막으로 월령리에 위치한 진아영할머니 삶터를 돌아보는 일정이었다.이 다섯 곳 중 만뱅듸묘역과 섯알오름은 '제주 4·3'이 진정되어가던 무렵인 1950년에 발발한 한국전쟁의 혼란 속에서 예비검속이란 미명으로 대규모 학살이 자행된 곳이다.중산간 지역에 위치한 동광리는 교통의 요충지라 할 수 있는 동광육거리 환승센터를 제외하면 딱히 관광객이 발길을 할 만한 곳이 거의 없는 곳이다.최근 몇 년 새에 누군가의 사유지인 수국길이 유명해져 이곳을 찾는 사람이 많은 모양이지만, 이외에는 관광객을 매료시킬 만한 곳이 딱히 많지 않다.그래서인지 몰라도, 이 조용한 마을은 수십년 동안 잊혀졌던 아픔의 흔적들이 더 절절이 묻어난다.  잔혹하게 짓밟히고 사라진 마을_'무등이왓' 동광리는 약 300년 전, 관의 침탈을 피해 숨어든 사람들이 화전을 일구며 정착한 마을이란다. '제주 4·3' 당시, 지금의 동광리 일대에는 동광육거리를 중심으로 무등이왓(130여호), 조수궤(10여호), 사장밧(3호), 간장리(10여호), 삼밧구석(45호) 등 5개의 자연마을이 있었다 한다.이 자연마을들은 1948년 11월, 중산간마을에 대한 토벌대의 초토화 작전으로 모두 파괴되어 버렸다. 당시 희생자수는 무등이왓마을에서 100여명, 삼밧구석에서 약 50명, 조수궤에서 6명이었다고. 제주의 여러 마을들이 '제주 4·3' 당시 많은 피해를 입었지만 동광리가 특히 주목받는 건 학살의 잔혹성 때문이란다.소위 '잠복 학살'.1948년 12월 11일, 토벌대는 일대에서 대대적인 수색작전을 펼쳐 주민 11명을 체포해 그 자리에서 학살한다. 그리고는 다음날 새벽, 학살터 인근에서 잠복 대기한다. 시신을 수습하러 올 희생자들의 가족을 잡기 위해서다.토벌대의 예상대로 가족들이 학살터를 찾아왔다. 모두 19명. 토벌대는 이들 모두를 잡아들여 한 곳으로 몰이한 후 짚더미나 멍석 등을 쌓아 그 자리에서 바로 불을 질러버렸다 한다.이날 화염에 휩싸여 죽어간 이들 중 12명은 12세 이하의 어린이였고, 나머지도 부녀자와 노인들이었다고. 이처럼 무차별적인 학살이 자행되면서 주민들은 더 깊숙한 곳으로 숨어야만 했는데, 그 중 대표적인 곳이 큰넓궤란다. 큰넓궤는 동광목장 안에 있는 용암동굴로 1948년 겨울, 동광 주민들이 40~50일간 집단으로 은신생활을 한 곳이다. 무등이왓마을터에서 거리를 재보니 약 2.5km 정도다.당시 이 굴에서 피난생활을 한 사람은 120여명에 달했다고. 제주4.3유적지제주특별자치도 서귀포시 안덕면 한창로 775 큰넓궤는 입구는 한 사람이 겨우 들어갈 수 있을 정도로 좁지만, 일단 안으로 들어가면 5m 가량의 절벽 아래로 넓은 공간이 펼쳐진단다.그래서 좋은 은신처가 됐을 게다. 하지만 토벌대의 집요한 추적 끝에 이 동굴도 결국 발각된다. 토벌대가 굴 안으로 진입을 시도하자 안에 있던 주민들은 이불 솜과 고춧가루를 모아 불을 붙여 매운 연기가 동굴 밖으로 나가도록 열심히 키질을 했다. 결국 동굴로 들어가지 못한 토벌대는 밖에서 총을 난사하다가 밤이 되자 굴 입구를 돌로 막아 주민들이 밖으로 나오지 못하도록 조치한 후에 철수한다.이 장면은 영화 '지슬' 뒷부분에 그대로 재연돼 있다. 영화 '지슬'_동굴속에 숨은 주민들이 매운 연기를 피운다.다행히 동굴 근처에 숨어있던 청년들이 입구를 막은 돌을 제거해 주민들은 무사히 밖으로 나올 수 있었지만, 이들은 토벌대를 피해 더 깊은 산 속으로 향해야 했다. 유난히 추웠던 그해 겨울, 무작정 한라산 쪽으로 발걸음을 옮긴 것이다. 이들이 토벌대를 피해 찾아간 곳은 영실 인근의 불래오름이라 한다. 그곳에서 혹독한 추위와 배고픔을 견디며 생활했지만, 주민들은 끝내 토벌대에 총살되거나 붙잡혀 서귀포 정방폭포 인근의 한 단추공장 건물에 일시 수용됐다가 정방폭포 위에서 집단으로 학살당했다.정방폭포 관련 내용은 아래 링크에서...https://blog.naver.com/lala_dimanch/222317992020 '제주4·3'의 흔적을 좇아 '정방폭포'_시리도록 아름답다, 그러나 그곳엔 쉼없는 눈물이 흐른다!\"기억과 상관없이 물은 계속 떨어지고, 바다로 흘러간다.물줄기가 낙하하는 시간성만이 존재한다.&quo...blog.naver.com 이때, 정방폭포에서 희생된 상당수의 시신은 바다로 떠내려가 버리거나 시일이 흘러 신원 확인이 불가능한 지경에 이른다. 결국 시신을 수습하지 못한 유족들은 영혼이라도 편히 쉴 수 있기를 바라며 '헛묘'를 만든다. 대표적인 곳이 무등이왓 마을에서 1km 정도 떨어진 곳, 동광육거리 근처에 자리한 임문숙 씨 가족의 헛묘다. 무등이왓터제주특별자치도 서귀포시 안덕면 동광리 233  영혼이라도 편히 쉬소서!_임문숙 가족 헛묘 임문숙 가족 헛묘는 동광육거리에서 약 100여 미터 지점에 위치해 있다. 동광리의 큰넓궤에 숨어있다 발각돼 정방폭포에서 학살된 임씨 가족들의 묘다.생존자인 임문숙 씨가 당시 가족들의 유골을 찾지 못하자 가족들의 영혼이라도 편하게 쉴 수 있도록 하기 위해 만들었단다.'제주 4·3사건'이 진정되고 나서 시신을 찾아봤지만, 너무 많은 시신과 뼈가 한데 섞여 있어 도저히 가족을 찾지 못했다고. 이곳에는 희생자 9명의 헛묘 7기(2기는 합장 묘)가 조성돼 있다. 당시 임문숙 씨 가족처럼 정방폭포 근처의 임시수용소에 갇혀 있다 정방폭포와 소남머리 일대에서 희생된 사람은 248명에 달한다. 중문, 안덕, 심지어 표선까지 한라산 이남 지역의 거의 모든 마을에서 잡혀온 사람들이라고.'헛묘'는 2019년에 영화로도 만들어졌다. 변성진 감독의 작품으로, 러닝타임은 30분 정도로 짧다.이 영화는 작년 말, 중국에서 가장 영향력 있는 단편영화제 중 하나인 '제5회 닝보국제단편영화제(宁波微电影节)'에 출품돼 최우수 외국어단편영화상을 수상하기도 했다.  임문숙가족헛묘제주특별자치도 서귀포시 안덕면 동광리807-4 이 외에도 동광리 곳곳에는 4·3유적들이 적지 않다.계절마다 다양한 꽃들이 반기는 동광환승센터 앞 카페 '꽃섬',6월이면 사유지임에도 불구하고 수국을 찾아 일부러 찾는 수국길이 있는 곳이지만...제주를 여행한다면, 그리고 동광리를 들르게 된다면,그 아름다움 속에 감춰진 아픔의 흔적도 함께 느끼고 가면 좋겠다. ",
		"description": "대표적인 곳이 무등이왓 마을에서 1km 정도 떨어진 곳, 동광육거리 근처에 자리한 임문숙 씨 가족의 헛묘다. 영혼이라도 편히 쉬소서!_임문숙 가족 헛묘 임문숙 가족 헛묘는 동광육거리에서 약 100여 미터... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "제주의 아픈 과거, 동광리의 4·3 유적지 탐방",
		"postdate": "20210618",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222401146510",
		"contents": "제주도 내에는 4·3사건과 관련된 장소가 많습니다. 그 중 서귀포시 안덕면 동광리 일대의 4·3 유적지에 대해 소개해드리려고 합니다.동광리는 4·3 이전에 무등이왓, 조수궤, 간장리, 삼밧구석, 사장밧 등 5개의 자연부락으로 이루어진 중산간 마을이었는데요. 1948년 11월 15일 무등이왓에서 이루어진 학살을 시작으로 점차 주변 마을들이 사라져버렸습니다. 사건 이후 1953년부터 재건사업을 시작하였는데, 이 때 옛 간장리 구역(동광육거리 남서쪽)에 마을이 형성되어 현재까지 동광리의 중심지로 남아있게 되었고, 나머지 마을은 복원되지 못하고 사라진 마을이 되었습니다.이번에 설명드릴 곳은 큰넓궤와 도엣궤, 삼밭구석, 김여수 가족 헛묘, 임문숙 가족 헛묘, 무등이왓입니다. 큰넓궤큰넓궤는 4·3 당시 동광리 주민들이 2개월 가량 은신생활을 했던 곳입니다. 1948년 11월 중산간 마을에 대한 초토화 작전이 진행되었는데, 이 때 흩어져 숨어있던 주민들이 이곳에 들어오게 되었습니다. 이 굴속에서 지낸지 40여일 후 토벌대가 이곳을 찾아내었고, 주민들은 한라산을 바라보며 무작정 산으로 들어갔습니다. 이후 주민들은 한라산 영실 인근 볼레오름에서 총살되거나, 생포된 후 정방폭포 인근에서 학살되었습니다. 큰넓궤큰넓궤에서 약 50m정도 걸어 들어가면 도엣궤라는 동굴이 나옵니다. 이 곳에는 당시 사용하던 항아리 파편 등 생활유적들이 남아있으며, 문화재 조사 결과 이 굴은 원래 큰넓궤와 이어진 동굴이라는 결론이 나왔습니다. 도엣궤 가는 길 도엣궤삼밭구석삼밭구석(삼밧구석)마을은 150여명의 주민이 밭농사와 목축을 생업으로 하던 마을로 동광리 내에서 2번째로 큰 마을이었습니다. 당시 삼을 재배하던 마을이라 하여 삼밧 또는 마전동이라 불리었습니다. 이 마을도 토벌대에 의해 마을이 전소되고 50여 명의 주민들이 학살당했는데, 임씨 집성촌이었던 이 곳의 임문숙씨 일가 5명을 비롯하여 14명이 학살당하기도 하였습니다. 또한 마을의 중심에는 팽나무가 있는데 그 당시 희생자분들의 넋을 기리기 위한 위령비가 세워져 있습니다.   김여수 가족 헛묘헛묘는 유족들이 시신을 수습하지 못했을 때 영혼을 모시고 생전에 입던 옷가지 등을 넣어 만든 분묘인데요. 이 곳은 당시 큰넓궤에 숨어있다 피신했던 주민들 중 학살된 김여수 일가 5명의 영혼이 모셔져 있는 헛묘입니다.  임문숙 가족 헛묘현재 동광리 마을회관 근처에도 헛묘가 있습니다. 임문숙 가족 헛묘인데요. 희생자 9명을 헛묘 7기(2기는 합묘)로 조성한 임문숙 씨는 그간의 경위를 다음과 같이 증언했습니다.\"4ㆍ3사건이 진정되니까 살아남은 친척들 사이에서 시신이라도 찾아서 장례를 치러야 될 것 아니냐는 얘기들이 나왔습니다. 칠성판을 만들고 학살터라는 정방폭포 위에 갔습니다. 가서보니까 뼈들이 다 엉켜져서 도저히 누구누구의 시신인지 찾을 수가 없었습니다. 위치를 아는 사람들과 여럿이 갔었지요. 거기는 우리 집 방(대략 5평 크기)만큼 했는데 구덩이를 조금 파고 그 안에서 전부 죽였던 것 같습니다. 주변에 옷도 일부 흩어져 있고 하였지만, 이미 살이 삭아들어 뼈만 남아 있었지요. 우린 도무지 찾을 수가 없어서 그냥 돌아왔어요. 그래서 시신은 못 찾았지만 비석이라도 세우고 해야 하지 않겠냐 해서 죽은 이들의 혼을 불러다 헛 봉분을 쌓고 묘지를 만들었습니다. 나중에 한림에서 굿을 하고, 죽은 사람들이 저승에 가서 잘 살도록 길도 쳤습니다. 그 후 한 번 시신들이 있는 곳을 가 봤는데 그 곳은 다 바뀌어 집들이 들어서 있었어요.\"  무등이왓 마을무등이왓 마을은 동광리 5개 부락 중 가장 큰 마을이었습니다. 당시 국영목장인 7소장이 있어 말총을 쉽게 구할 수 있었고, 대나무가 많아 탕건,망건,양태,차롱 등을 만들던 제주의 대표적인 수공예품 주산지였습니다. 최초학살터무등이왓 마을에서는 잠복학살이 이루어졌습니다. 1948년 12월 12일 토벌대는 전날 학살한 양민들의 시신을 가족들이 찾으러 올 것이라고 판단하여 훈련을 하듯 잠복해 있었습니다. 예상대로 김두백 등 일가족 10여 명을 발각하였고, 한 곳으로 몰아 짚더미로 쌓아 그대로 불을 지르는 만행을 저질렀습니다. 이 때 죽어간 대다수는 여성,노인,아이들이었습니다. 이처럼 무자비한 만행이 동광리 초토화 작전과 학살의 시작이었고, 이 때부터 주민들은 큰넓궤로 피신하여 힘겨운 생활을 하다 운명을 달리하였습니다.  이상으로 동광리의 4·3 관련 유적지들을 알아보았는데요. 현재 동광리 마을회관에 4·3 방문자센터가 운영되고 있다고 하니 동광리 유적을 둘러보기 전 방문하셔도 좋을 듯 합니다. 다시는 일어나지 않아야 할 비극인 4·3사건. 동광리 뿐만 아니라 제주도 전역에 있는 아픔들에 대한 우리들의 관심이 더욱 필요할 것입니다.    ",
		"description": "이번에 설명드릴 곳은 큰넓궤와 도엣궤, 삼밭구석, 김여수 가족 헛묘, 임문숙 가족 헛묘... 이 마을도 토벌대에 의해 마을이 전소되고 50여 명의 주민들이 학살당했는데, 임씨 집성촌이었던 이 곳의 임문숙씨... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "임문숙 가족 헛묘 재생시간 : 6분 10초 출처 : 43평화재단",
		"postdate": "20131120",
		"link": "https://blog.daum.net/min-sok/16167887",
		"contents": "",
		"description": "공유하기 글 요소 사업자 정보 표시 | | | 사업자 등록번호 : -- | TEL : -- | 사이버몰의 이용약관 바로가기",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "동광리 헛묘",
		"postdate": "20090116",
		"link": "https://blog.naver.com/psyjoo419?Redirect=Log&logNo=140061345144",
		"contents": "",
		"description": "임문숙 가족 헛묘 가. 소재지 남제주군 안덕면 동광리 807-4번지 나. 개요 1948년 11월 중순 토벌대가... 현황 임문숙 씨 가족 묘지로 봉분 7기가 있는데, 모두 시신이 없는 헛묘이다. 5기의 비석 중 이성보의 비문은... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "제주 안덕 동광마을 4․3길 2코스(1)",
		"postdate": "20210517",
		"link": "https://blog.daum.net/jib17/13746589",
		"contents": "",
		"description": "□ 임문숙 일가 헛묘 동광마을 4 ․ 3 길은 1, 2 코스 모두 동광리 복지회관을 시작점과 종착점으로 하고... 숨진 가족들의 혼을 불러내어 이곳으로 모셔다 ‘ 헛묘 ’ 를 만들었다 . □ 잃어버린 마을 무등이왓... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "[소모임] 협성문화재단 DT.11 C조 1차 소모임",
		"postdate": "20210527",
		"link": "https://blog.naver.com/hongssung7?Redirect=Log&logNo=222370336912",
		"contents": "안녕하세요~이번에 DT 11 제주도로 여행을 가게 된 C조( 김영언, 남지, 최민성, 최혜인)입니다.저희 C조는 7월 6일 시작되는 제주도 탐방을 준비하는 첫번째 소모임을 가졌습니다. 저희 첫 소모임은 부산 서면에 옵포드 카페에서 이루어졌습니다.우선 저희 4명은 발대식 날, 각자 꼭 가고 싶은 여행지와 추모방식을 생각해오기로 했었습니다.그래서 한 명씩 각자 생각해 온 여행지와 추모방식을 발표하는 시간을 가졌습니다~ 다들 자료조사를 열심히 해온 덕에 많은 의견을 모을 수 있었어요  저희 C조는 우선 추모방식을 정했습니다.  -각자 동백꽃 문양과 간단한 레터링의 헤나 새기기- 동백꽃 모양의 배지 옷에 달기- 동백꽃 그림 / 글 써서 핸드폰으로 보이게 사진 촬영하기- 중앙에 동백꽃 문양이 있는 바람개비 제작하기 이렇게 많은 아이디어가 모였습니다. 저희는 최종적으로 투표를 진행했고 아래의 의견을 저희만의 추모방식으로 정하게되었습니다😊 여행기간동안 마스크에 동백 스티커 붙이기제주 4.3 사건의 시그니처인 동백꽃 스티커를 구매해 늘 착용하는 마스크에 불이는 것입니다.  수화로 메시지 전하기‘우리의 4.3은 밝고 희망차다’는 문구를 수화로 하는 제주 4.3 사건 챌린지가 있었다고 합니다. 해당 챌린지에서 착안한 저희만의 추모방식은 4.3 관련 문구를 생각한 후 장소마다 단체로 수화를 하는 것입니다.C조만의 두 추모방식 많은 기대 바랍니다~   다음으로 여행일정 장소를 조율하는 시간을 가졌습니다. 여행 장소는 제주 4.3 사건 관련 유적지와 관광지 이렇게 크게 2가지로 나눠보았습니다. (1) 제주 4.3 사건 관련 유적지 높은 오름에 있는 봉화진아영 할머니 생가다랑쉬굴임문숙 가족 헛묘너븐숭이 4.3 공원4.3 평화 공원정뜨르 비행장관덕정하귀 영모원빌레못골만뱅듸 공동장지 동광 잃어버린 헛묘동광 큰넓궤대정 백조일손 묘알뜨르 비행장섯알오름 (2) 관광지-카페 그라나다-빛의 벙커-쪼끌락-오설록 티 뮤지엄-카멜리아 힐-제주 전쟁 역사 평화 박물관-김영갑 미술관-포토갤러리 자연사랑 박물관-넥센 박물관-루지/카트 체험-알파카 목장 마지막으로 마인드맵을 그리는 시간을 가졌습니다. 같이 제주 4.3 사건을 조사하는 시간을 가지고 개별로 마인드맵을 작성했습니다. 조원들이 돌아가며 읽어보며 서로 몰랐던 사실도 배워가고 알았던 사실은 다시 정리할 수 있는 좋은 시간이었습니다.다음 시간에는 제주 4.3사건 관련 서적을 읽고 역사적 의미를 생각해보는 역사스터디 시간을 가져보려합니다.저희 C조의 다음회의도 많은 관심 부탁드립니다~♡ ",
		"description": "3 사건 관련 유적지 높은 오름에 있는 봉화 진아영 할머니 생가 다랑쉬굴 임문숙 가족 헛묘 너븐숭이 4.3 공원 4.3 평화 공원 정뜨르 비행장 관덕정 하귀 영모원 빌레못골 만뱅듸 공동장지 동광 잃어버린 헛묘... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "[모집] 홍춘호 할머니와 함께 걷는 동광 4·3길",
		"postdate": "20181015",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221377740075",
		"contents": "",
		"description": "코스: 동광리 복지회관 - 무등이왓 - 원물오름 - 점심식사 - 큰넓궤 - 임문숙가족 헛묘 진행자 : 홍춘호 할머니 날짜 : 10월 27일 토요일 오전 10시 모이는 장소 : 제주 동광리 복지회관 앞 끝나는 장소 : 제주... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "잠들지 않는 남도에서",
		"postdate": "20200419",
		"link": "https://blog.naver.com/kuknkgul?Redirect=Log&logNo=221916691202",
		"contents": "이 글은 재경명신동문회 1기 선배님이 2018년 쓴 글을 일부 편집한 글로 앞으로 추가 업데이트 예정임..탐라의 봄,, 현재까지 4·3 유일한 공식기록인 ‘제주 4·3 진상조사 보고서(2003)’는 1948년 당시 제주 인구의 10분의 1수준인 약 3만명이 4·3으로 희생됐다고 추정하고 있습니다. 토벌대와 무장대의 싸움, 그 과정에서 억울하고 처참한 무수한 양민들의 희생,, 4·3은 한동안 ‘폭동’ 취급을 받았고, 최근까지 ‘4·3 사건’으로 불렸습니다. 지금은 ‘제주 4·3’이라고만 한다. 진상 규명이 덜 됐기 때문이다. 4·3은 아직 제 이름을 받지 못했습니다.  1. 4.3 평화공원4ㆍ3 평화공원은 2008년에 개관했는데 한라산 동북쪽 자락 거친오름 아래에 자리한 약 40만㎡ 규모의 거대한 묘지공원입니다. 공원 복판의 위령탑을 에워싸고 4ㆍ3 희생자 들의 이름을 하나 하나 새겨져 있습니다.- 마침, 유족인 듯 한 부부의 각명비(희생자 이름을 새긴 비) 참배  4ㆍ3 평화공원은 그 설치된 전시물의 수준이 사람의 마음을 자극하는 뭔가가 있습니다,,그 중 2개만 들자면,,- 비설(飛雪),, -49년 1월 6일 두 살 젖먹이 딸을 등에 업은 채 토벌대의 총에 맞아 죽은 아기의 형상화  - 백비,, 아무것도 새기지 않은 눕혀진 비석,, 후세에 4.3의 진상이 가려져 그때 그 사실을 세워 기록하라는 뜻  제주에서는 해원상생굿이라는 현장위령제를 2002년도 다랑쉬굴 주변에서 열린 것을 최초로 하여 해마다 진행하고 있는데 최근은 관덕정앞에서 대부분 열리고 있는 듯 합니다. 제주민예총의 현장위령제는 제주4.3 사건으로 희생된 현장을 찾아 굿, 유족 증언, 예술 공연 등으로 죽은 이의 혼을 달래는 행사입니다.   4ㆍ3 평화공원은 해발고도 430, . ‘번영로’에서 4.3㎞ 안으로 들어오면 공원 입구이며, 공원을 들르는 노선버스 번호도 43번,,2. 제주공항 - 정뜨르제주의 관문 제주국제공항은 4ㆍ3 최대의 학살터였다고 합니다. 공항 일대 정뜨르는 일상적으로 총살이 집행되던 현장으로, 활주로 옆에서 2006∼2011년 발굴작업에서만 유해 388구가 나왔답니다.    3. 성산일출봉제주 제1경 성산일출봉도 악명 높은 처형장이었습니다. 성산일출봉 오른쪽의 우뭇개 언덕과 왼쪽의 터진목은 성산읍 성산리 사람들이 수시로 끌려나와 총살 당한 터였다고 합니다. -터진목유적지(곽지해수욕장)에서 본 성산일출봉  - 여기 평화로워 보이는 표선해수욕장 백사장도 무지막지한 학살,처형장이었습니다. 당시 표선면 토산1리에서는 성인남자가 1명만 살아남았습니다.   4. 백조일손지묘가장 참혹한 현장 중 하나가 송악산 뒤편 섯알오름 주변의 알뜨르입니다. 50년 전쟁이 발발하자 예비검속이란 명목으로 검거된 주민 200여명은 한밤중에 이유도 없이 모두 총살당하고 웅덩이에 던져 졌고,  수년이 흘러 유족이 시신을 수습하려고 했으나, 살은 문드러졌고 뼈는 엉켜 있었기에 누구의 유골인지 알 수 없어 유골을 가리지 못했죠. 결국 두개골과 등뼈 하나씩 짝을 맞춰 한 벌의 유골을 갖춘 뒤 봉분 한 기를 만들었습니다. 그렇게 뼈를 맞춰 모두 132기의 무덤을 조성했습니다. 그 묘지가 ‘백조일손지묘(百祖一孫之墓)’다. 조상은 백 명 자손은 하나인 무덤이란 뜻, 100여개의 조그만 가묘 뒤로 보이는 산방산 5. 함덕해변 - 옴팡밭 - 무남촌 - 순이삼촌마음이 아픈 자그마한 애기무덤이 있는 곳입니다. 소위 무시무시한 '중산간 소개령'의 현장 중 하나,.48년 10월 국군 9연대장 송요찬은 “해안으로부터 5㎞ 이상 떨어진 지역을 출입하는 자는 폭도로 간주해 무조건 사살한다”는 내용의 중산간지역 소개령을 발표했고, 그해 겨울 섬에서는 곡소리가 끊이지 않았습니다. 가장 끔찍한 사건이 조천읍 북촌리에서 발생했습니다. 제주 최고의 해변으로 꼽히는 함덕 해변 옆마을,, 49년 1월 17일 마을 어귀에서 토벌대 2명이 무장대의 습격을 받아 숨지자, 토벌대는 북촌리 주민 모두를 북촌초등학교에 집결시킨 뒤, 주민을 20명씩 묶어 인근 옴팡밭(움푹 팬 밭)에 끌고가 죽였습니다. 이날 하루에만 북촌리 주민 340명이 죽었다네요. 그날 이후 북촌리는 무남촌(無男村)이 됐고,  음력 섯달 열여드렛날이 돌아오면 마을에선 숨죽인 곡성이 터져나왔고 그 애끊는 사연이 현기영의 ‘순이삼촌’을 낳았습니다. - 옴팡밭에 설치된 순이삼촌의 작품글이 새겨져 쓰러져있는 비석형태의 조각,,   4.3을 기억하게 만든  예술과문학, 그 선두에는 현기영의 '순이삼촌'이 있습니다. 제주는 여자도 삼촌으로 부르죠,, 순이는 여자,- 주변에 꽃을 심고 또 그 꽃이 피어 더 서글픈 4.3  너븐숭이의 애기무덤  6. 무등이왓 - 지슬중산간 소개령을 거치며 중산간마을 109개가 사라졌습니다. 토벌대가 불태워버린거죠. 영화 ‘지슬’의 배경이 된 동광리 무등이왓도 그렇게 사라졌습니다. 무등이왓 주민들은 인근 큰넓궤(‘궤’는 작은 동굴)에 두 달을 숨어 살다 토벌대에 발각돼 모두 처형당했습니다. - 임문숙 가족 헛묘  - 관공서고 마을회관이고 간에 동광마을 곳곳에 새겨진 4.3유적지 표지판,, 그들의 일치된 마음이 느껴지는 듯 합니다,,  - 이 장관의 정방폭포도 무등이왓 주민 중 최소 40명이 끌려와 죽은 곳입니다,,  제주의 모든 곳은 4.3의 유적지라고 할 수 있죠, 한라산, 사려니숲, 다랑쉬,,덜알려지고 더알려진 차이일 뿐,, 후손들이 만든 헛묘가 주인 잃은 마을 주변에 지천입니다.그중,,,  애월읍 하귀리에 있는 영모원(英慕園)은 부침 심한 현대사를 겪으며 마을이 갈라지자 주민들은 모든 희생자를 추모하는 공간을 짓기로 뜻을 모아 오로지 주민의 갹출로 2억원을 만들어 독립운동가, 참전군인, 4ㆍ3 희생자를 한자리에 모시는 영모원을 2003년 건립했는데 비문에 새긴 글귀가 절절합니다. ‘모두가 희생자이기에 모두가 용서한다.’ 그래, 우리 모두가 희생자고 죄인이다.황석영의 '손님'의 한 대목이 생각난 듯,, 주인공 목사의 형님이 하는 말 '(동족간의 잔혹한 싸움에) 가해자  아닌 자가 여기 어디 있나?'  그런 뜻의,, “오늘 4·3을 기릴 수 있기까지 세 가지 중요한 문화적 사건이 있었다. 문학은  ‘순이삼촌(현기영)’과 회화는 ‘동백꽃 지다(강요배)’시리즈, 그리고 영화는 ‘지슬(감독 오멸)’입니다.-  중간에 들른 성이시돌 피정의집 근처에서 본 거대한 동백꽃,,   강요배가 4.3을 동백꽃으로 표현한 것을 이해할 수 있을 듯, 온통 동백꽃 천지,, 4.3을 상징하는 무료배포하는 뱃지도 동백꽃 형상,, 잠들지 않는  남도,, 그 제주는  이제 스스로의 아픔을 씻어 내고, 니탓 내탓을 묻지 않고 화해의 손짓을  하는 중인 것 같습니다.  ",
		"description": "- 임문숙 가족 헛묘 - 관공서고 마을회관이고 간에 동광마을 곳곳에 새겨진 4.3유적지 표지판,, 그들의... 만든 헛묘가 주인 잃은 마을 주변에 지천입니다. 그중,,, 애월읍 하귀리에 있는 영모원(英慕園)은 부침... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "제주의 아름다움에 담긴 힘 - 제주4·3 70주년 평화기행 후기",
		"postdate": "20181031",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221388849120",
		"contents": "",
		"description": "홍춘호 할머니의 해설을 들으며 함께 걸었던 동광리 4·3길 ©김지림 동광리 임문숙 가족 헛묘 앞에서 둘째 날은 제주다크투어 백가윤 대표의 해설로 4·3평화공원에서 4·3의 배경 및 경과를 꼼꼼히 공부한 후... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "문화해설사와 함께 한 제주 4·3 사건 다크투어",
		"postdate": "20180319",
		"link": "https://blog.naver.com/kimyongim?Redirect=Log&logNo=221232003256",
		"contents": "",
		"description": "임문숙 일가 헛묘 서귀포시 안덕면 동광리 육거리 동쪽에 있으며 4·3사건 당시 정방폭포에서 희생된 임씨 가족 9명의 묘로 시신을 못 찾아 봉분 7기를 조성한 것이다. &quot;지금은 작고한 후손인 임문숙의 증언에... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "제주 안덕 동광마을 4.3길(무등이왓 가는 길)",
		"postdate": "20210119",
		"link": "https://blog.naver.com/ssirumjgb?Redirect=Log&logNo=222212106247",
		"contents": "동광마을 4.3길인 큰넓궤 가는 길과 더불어 오늘은 무등이왓길을 걸었습니다.임문숙일가 헛묘, 동광육거리, 무등이왓의최초 학살터, 잠복할살터 등을 걷습니다.원물오름은 다시 탐방해 볼게요.동광리복지회관을 나서고가까운 거리에 임문숙일가 헛묘가있습니다.1948년 11월  중순 이후토벌대에게 발각되지 않으려 혹독한 추위속에서큰넓궤, 볼레오름 등에 숨어 있던주민들 대부분이 붙잡혀 재판도 없이 정방폭포 등지에서 학살되어 시신을 찾지 못한유족들이 헛묘를 만들어원혼을 위로했습니다.모두 7기의 묘입니다.도로가에 있는 인근 밭 둘레를 돌아헛묘를 찾아갑니다.동광육거리입니다.멀리원물오름이 보이네요.무등이왓 가는 길에IUCN 기념숲 입구가 있네요.2012년 세계자연보전총회 성공개최를 기념해 조성된 IUCN 기념숲은5만4500㎡ 규모로 산책로, 쉼터, 조형물, 조망대등이 조성되어 있습니다.석교동 버스정류장의 모습입니다.요새는 코로나19로 인하여차량을 이용하여 탐방을 하지만대중교통을 이용해 탐방하는 날이빨리 왔으면 싶네요.인근에 향토음식점과짬뽕 전문점이 있어요.동광리 5개 부락 중 가장 큰 마을이었던 마을인 무등이왓마을은 130여호가 있었답니다.국영목장이 많아 말총을 구할 수 있었고,대나무가 많아 탕건, 양태, 차롱 등의 수공예품을많이 만들었습니다.탐방길 좌우로 바람에 흔들리며나는 대나무 소리에 이 곳의 옛 모습을그려 봅니다.이 곳은 300여년전 관의 침탈을 벗어나 온사람들이 화전을 일구어 만들어진 마을로목축과 조, 콩 등의 농사를 주 업으로 하면서일제강점기에는 학구열도 높은 곳이었습니다.무등이왓마을 최초 학살터는소개령을 듣지 못한 무고한 이 곳 주민들이토벌대에 의해 무참하게 학살된 곳으로팔, 다리가 부러질 정도로 구타한 후 총살을 했습니다.대나무로 둘러진 이 곳 빈 밭을 바라보며억울하게 희생된 당시 주민들의 영혼을 생각하면 가슴이 아프네요.1930년에 설립된 동광리개량서당인 광신사숙이있던 자리입니다.학생들은 식민지 치하에서 배움을 통해민족의식을 고취했으며지역 인재를 양성하는데 큰 역할을 하였습니다.멀리 인근 주민들이감자 수확이 한창입니다.1948년 12월 12일토벌대는 학살한 양민들의 가족들이시신을 수습하기 위해 이 곳에 찾아 올 것이라 예상하고 숨어 있다가일가족 10여명을 붙잡아 불을 지르는 만행을 저지릅니다.무등이왓터제주특별자치도 서귀포시 안덕면 동광리 233  ",
		"description": "임문숙일가 헛묘, 동광육거리, 무등이왓의 최초 학살터, 잠복할살터 등을 걷습니다. 원물오름은 다시... 1948년 12월 12일 토벌대는 학살한 양민들의 가족들이 시신을 수습하기 위해 이 곳에 찾아 올 것이라... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "섯알오름, 그 날의 발자취를 따라간 기행",
		"postdate": "20180828",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221347610594",
		"contents": "",
		"description": "동광에 있는 임문숙 헛묘로도 잘 알려져 있는 임문숙씨가 바로 이 어업창고에 구금되었던 적이... 식사는 가족이나 친지들이 가져다준 걸 먹거나, 보리쌀만 가져다주었을 경우에는 직접 지어먹었죠. 수감 기간... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "4.3 61주년을 보내고 난 후...",
		"postdate": "20090408",
		"link": "https://blog.naver.com/psyjoo419?Redirect=Log&logNo=140066159453",
		"contents": "",
		"description": "4.3유적지 기행의 내용으로 알뜨르 비행장~임문숙 가족 헛묘를 다녀왔는데 위 글은 헛묘를 보며 썼던 글이다. 벌초를 다니다보면 유독 작은 봉분들, 비석도 없는 봉분들을 보며 저 묘가 4.3때 돌아가신 분들일까..... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "[제주 4.3] 다크 투어리즘- 동광마을 4.3길",
		"postdate": "20170507",
		"link": "https://blog.naver.com/rubrain?Redirect=Log&logNo=221000186391",
		"contents": "",
		"description": "&lt;임문숙일가 헛묘&gt; 는 초토화 작전 때 학살당한 임문숙일가의 가족묘지이다. 모두 7기의 무덤으로 9명의 혼백을 모셨다. 2기는 합묘이다. 그런데 여기 7개의 무덤은 모두 헛묘이다. 마땅히 있어야 할 시신이... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "[전교조 인천지부 후기 ②] 억울한 죽음 아닌 의로운 죽음으로",
		"postdate": "20180428",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221263679519",
		"contents": "",
		"description": "‘임문숙 가족 헛묘’는 이 때 희생된 ‘임문숙 씨’ 가족 묘지이다. 그러나 안타깝게도 시신 없는 ‘헛봉분’이다. 시신이라도 찾아 영혼을 달래는 일도 이들에게는 어려운 일이었나 보다. 희생자 9명의 봉분... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "[후기] '아픈 역사'를 기억하는 뜻깊은 제주도 여행을 하고 싶다면",
		"postdate": "20181128",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221408064516",
		"contents": "",
		"description": "둘째 날에는 섯알오름-일제 강점기 고사포진지-동알오름-송악산 진지동굴-백조일손지지-동광리 임문숙 가족 헛묘-잃어버린 마을 무등이왓-진아영 할머니 삶터 등을 찾아간다. 이 밖에 이덕구 산전-원도심... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "해방, 그리고 4.3",
		"postdate": "20120516",
		"link": "https://blog.daum.net/heebum/385",
		"contents": "",
		"description": "동광리 육거리 근처 밭에 있는 '헛묘'는 임문숙씨가 어머니와 아내, 4촌 형 부부, 제수 등 9명의 묘를... 피신, 가족의 시신마저 찾지 못한 유족들의 한이 아프게 그려졌다. 그 비극의 현장 가까이에서 긴 세월을... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "4.3 평화여행을 위한 자료조사",
		"postdate": "20171016",
		"link": "https://blog.naver.com/missingem?Redirect=Log&logNo=221118296478",
		"contents": "",
		"description": "도피자 가족' 낙인. 1948년 12월 12일 잠복한 토벌대가 시신 수습 위해 마을 돌아온 사람을 붙잡아... 9명의 헛묘(2기는 합묘) 조성한 유족 임문숙 &quot;혼이라도 불러와야 했어. 마을 잃고 사람 잃었지만, 그들이 쉴... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "[제주 4·3길 코스 안내] / 동광마을, 의귀마을, 북촌마을... ",
		"postdate": "20190115",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221442894408",
		"contents": "",
		"description": "무등이왓 가는길은 임문숙일가 헛묘에 들른 뒤 육거리를 건너 20여분 걸어가면 무등이왓마을이 나온다. 마을 안길을 걷다 보면 집이 불타버린 터마다 당시 대나무가 아픈 사연을 들려주는 듯 하다.... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "&quot;자슥헌테도 말 못했제.. '빨갱이'라 잡아감서&quot;",
		"postdate": "20180403",
		"link": "https://blog.daum.net/jjh9719/26793",
		"contents": "",
		"description": "가족과 이웃, 친구가 목숨을 잃은 곳이라는 트라우마가 이들을 지배했다. 홍 할머니는 “어떤... 동광리 육거리의 임문숙 일가 헛묘도 그 중 하나다. 제대로 숨지 못해 혹독한 추위 속에서 학살당한 이들의... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "4.3 사건의 진실...",
		"postdate": "20070506",
		"link": "https://blog.aladin.co.kr/silkroad/1111545",
		"contents": "",
		"description": "그때 학살당한 주민들의 시신을 수습하지 못한 가족들이 그 한이라도 풀기 위해 시체가 없는 묘소를... 동광리 헛묘는 7기는(2기는 합장묘) 동광리 출신 임문숙일가 9명의 영혼을 수습한 묘지다. 헛묘는 시신을... ",
		"source": "임문숙 가족 헛묘"
	},
	{
		"title": "서북청년단 그리고 제주 4.3사건 - 야만과 몰상식의 부활",
		"postdate": "20140929",
		"link": "https://blog.naver.com/nextaix?Redirect=Log&logNo=220136070437",
		"contents": "",
		"description": "그러나 제민일보 4·3취재반의 조사 결과, 가족이 몰살했거나 유족들의 피해의식 때문에 명단에... &quot;그날 오후 갑자기 비가 내리자 땔감이 젖지 않도록 손보기 위해 온가족이 나섰습니다. 일을 마친 후 집으로... ",
		"source": "임문숙 가족 헛묘"
	}
]