[
	{
		"title": "입산봉 삿갓오름 왜 제주사람은 오름에서 태어나 오름으로... ",
		"postdate": "20220108",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222614840173",
		"contents": "제주에 아주 특이한 오름이 하나 있습니다. 입산봉이라고 불리우고 있는 오름이지요...제가 작년말쯤 이곳에 갔네요... 늘 지나면서 언젠가는 가야할 오름이라고 생각하고 마음에만 담고 있었는데 아직도 큰 오름들이 많아서 작은 오름들은 뒤로 밀리게 되었었지요 김녕 빌레왓길과 함께 있어요...김녕은 행정구역상 김녕리를 말하며 빌레왓은 빌레라는 넓은돌의 밭이라는 의미입니다.입산오름은 이 오름의 모양이 삿갓을 닮아서 그것을 한문으로 쓸때 그렇게 된다고 합니다.오름 중앙에 분출하는 연못이 있었습니다. 지금은 없고요 제주에는 제주올레길 이외에도 다른 다양한길들이 있는데 올레는 개인이 만들었고, 이런길은 마을에서 만들었나봐요 별로 높지 않아서 힘들지 않게 오를수 있는 산입니다.  제주는 오름을 올라간다고 해서 그것을 명사화 한 오름이라는 단어로 쓰는것으로 추정합니다. 오름은 산, 봉, 악, 동산, 미, 메, 오롬, 등 다양한 이름을 갖고 있습니다.제주도에 약 368개가 있다고 제주도청에서 발표하였으며, 보는이에 따라서 약 400개 정도까지 보는 사람이 있습니다. 이 오름은 일찍부터 입산오롬으로 부르고 입산악으로 표기하였다. 입(笠)은 삿갓의 음가자표기, 산(山)은 산의 음가자표기로, 선(立)의 제주어 '산'의  표기로 보인다... 봉수가 설치되면서 입산봉(笠山烽)으로 굳어지면서 입산봉(笠山峰)으로 불렀다.제주도오롬 이름의 종합적연구 오창명 p160-161 오름이라기보다는 하나의 거대한 공동묘지라고 해야 할 정도로 오름 사면을 따라 무덤이 빈틈없이 들어찼다. 하도 밀도가 높다보니 산담 모양을 제대로 갖추지 못한 무덤도 수두룩하다.  봉분만 서로 다닥다닥 붙은 꼴, 도무지 무덤을 피해서는 오름을 오를 수 없을 지경이니, 보고도 놀랄 따름이다. 제주오름트레킹가이드 이승태 p117제주 입산봉은 해발높이인 표고가 84.5m  실제 산높이인 비고는 65m 그리고 전체 면적이 229,521m2둘레가 1742m 위도 33.54866  경도 126.756에 위치하여 있습니다. 빼어난 문장가와 고관대작이 배출된다면서 문장봉이라고 해서 경작하여서는 안되는 금경산이며 입산상유연지수는 금훼수라하여서 문장수로 불리웠다네요... 조선시대에는 봉수대가 있어서 입산봉했고, 왜구를 막는데 사용되었습니다.  여러번 주인이 바뀌었다가 현소유자인 김두전이 경운기를 들여와서 소득작목을 재배하고 있습니다.탐사결과 이 입산봉에 3,4천년 전에 농사를 지었던것으로 추정되어서 발뎐된 농기구인 돌괭이를 제주민속자연사박물관에 소장하였고, 이 내력과 애향심을 담아서 글로 남겨 두었다는 내용입니니다.  멀리서 보면 이곳은 온통 묘로 치장되어 있습니다.마치 모자이크처럼 묘지들이 산 전체를 두르고 있으며 신기하기도 하고 멋?지기도 한 곳이지요 제주사람들은 오름에서 태어나고 오름으로 돌아간다는 말이 있는데 아마도 오름에서 태어나는것은 모르겠고 오름에 묘지를 써서 그런말이 나온것은 아닌가? 하고 생각해봅니다.하지만 최근에는 제주도도 돌아가신분들을 화장을 하는 비율이 높아졌습니다.  오름에 묘지인 산담들이 많은 경우는 종종 봅니다.하지만 이렇게 작은 오름에 온통 오름으로 가득한곳은 이곳이 유일하지요 밭건너에는 마치 쌍둥이나 혹은 형제처럼 서 있는 묘산봉이 하나 있습니다. 이날 이 두곳을 다 다녀왔습니다.저곳은 숲과 둘레길이 좋고, 이곳은 산담의 아름다움이 좋습니다.  제주고유의 묘지는 봉분 주변으로 돌담을 쌓아서 이를 산담이라고 일컷는것인데이곳에서는 아주 다양한 모양의 묘지와 비석을 봅니다.  옛날에는 산에 이런 묘지가 있으면 마소들이 올라가서 똥을 누고 풀을 뜯어먹고 훼손을 하는 경우가 많아서 산담을 두르게 된 이유중 하나였습니다.  점차 그곳에 문화가 입혀져서 신문을 만들어서 귀신이 드나들게 만드는 통로도 만들기도 했지만 산에 불이 일면 그곳으로 불이 들어와서 묘지가 불에 타는 일이 있어서 산속에 있는 산담에는 신문이 없고, 묘지로 들어가게 돌담을 넘을수 있는 돌팡을 두었습니다.  저 멀리 있는곳이 정상이며 그다지 높지는 않으나 마땅한 길은 없습니다. 가운데가 옛날에 물이 나왔던곳이었고, 물이 나왔을때는 이곳에서 논농사도 지었다고 하네요 삿갓오름의 주변으로 능선을 따라서 길이 나 있습니다. 초반에만요 ㅎㅎㅎ 제주도에는 신석기 시대 토기가 확인되는 곳이 모두 14곳으로 파악되고 있는데 그 중 하나가 이 오름의 서쪽에 있는 김녕리 유적(일명 괴내기굴동굴 유적)이다. 굴 입구의 폭은 4m 길이는 200m 정도나 된다.제주의오름 김승태.한동호 368  p129길을 따라서 걷다보면 양쪽으로 전부 묘지들뿐입니다.  점점 길은 사라지고 묘지들만 가득합니다. 묘지들을 넘어야만 정상쪽으로 갈수 있네요 어떤곳은 길이 아예 없기도 하고 어떤곳은 좁게 있기도 하지만 길이 곧지도 않고 계속 구부러집니다.  잘 만들어진 공동묘지의 줄선 묘지들과는 완전히 다르네요 심지어 길이 없어서 다른 묘지의 산담을 타고 올라가야 합니다. 나중에는 길도 없고 정리되지 않은 산담들과 풀들만 가득해서 여름에는 오기 힘들겠다는 생각을 하게 됩니다.  저 쪽은 여전히 이쪽을 바로보고  서 있는 묘산봉이네요 이곳이 입산오롬인 입산오름의 정상입니다. 정상에도 묘지가 있습니다.이 묘지의 자손은 많은 묘지를 밟고 올라와야 자기 조상에게 제사를 지낼수 있네요 ㅎㅎ 어찌되었던 저도 이 묘산봉에 올라와서 김녕마을 바다를 뒤로 두고 사진을 한장 찍었습니다.  최정상에 있는 묘지입니다.  각 묘지의 생김새도 다르고 산담 모양도 다르고 전혀 다른 모습도 있네요 왼쪽에 있는 묘지처럼 현대식으로 되어 있는 묘지들도 상당히 있더라고요 이곳에서는 사진으로 보이지 않아서 그렇지 온통 오롬 사면에는 묘지들뿐입니다.  모두 다 다른 산담 묘지를 넘어서 자기 조상을 찾아다녀야 합니다.  오름내 분화구의 모습이며 지금은 밭으로 사용하고 있습니다.  이 근처에는 제주의 용암동굴이 즐비하게 있어서 함께 여행을 하면 좋을것 같습니다.김녕바다도 아름다운곳이지요? 마치 거미줄처럼 산담들이 둘러있고, 누구의 무덤의 산담인지 중요하지 않게 되어 있네요 조상이 먼 바다를 편안하게 바라보고 있노라고 생각하는것은 자손들만의 느낌일까요?  좋은 자리에 조상을 모시고 싶은 마음은 우리나라 사람들의 같은 마음일것 같습니다.  분화구 건너로 보이는 묘산봉입니다.  저는 입산봉을 올라서 시계반대방향으로 돌아서 내려오는 길입니다.  삿갓을 뒤짚어 놓은 모양이라서 삿갓오름이라고 부른다는데 오름 전체의 모습이 아니고 분화구의 모습이 삿갓을 뒤짚은것처럼 보이더라고요 오름이 크지 않아서 한바퀴  도는것에 큰 힘들것은 없습니다. 다만 묘지를 문화로 볼것인지 귀신으로 볼것인지의 차이에 따라서 두려움이 다르겠지요 ㅎㅎㅎㅎㅎ 제주의 오름들중 대부분 봉이라는 단어가 들어가면 봉수대가 설치되었던 곳이라고 생각해도 많이 틀리지는 않습니다.   하지만 봉(峰), 봉(峯), 봉(烽) 이 다르기에 한문을 자세히 봐야 합니다.제주는 방어진지로 1목 2현9 진 25봉수 38연대를 이야기 합니다. 봉수대와 연대는 모두 불이나 연기로 신호를 주고 받던곳입니다.  봉수대가 대장노릇한다면 연대는 졸병이지요... 졸병이 대장에게 연락하면 대장은 각 대장들에게 연락하지요.... 밭갈다가 뛰어오는 사람들이 농사와 병사를 같이 하는 사람들입니다.  이곳이 바로 조선시대에 봉수대의 터라는 이야기지요....봉수대에서 불을 피우거나 연기를 피우면 되지만, 비가 오거나 바람이 심하게 불면 어떻게 했을까요?말타고 뛰어~~~~~ 이제 입산봉을 한바퀴 다 돌고 내려옵니다. 입산오름인 삿갓오름은 아주 특이한 오름이라서 제 사진에 다 그 산담인 묘지들을 다 보일수 없네요그런 사진은 드론으로 가능합니다.  오름에서 태어나고 오름으로 돌아간다는 제주사람들.... 서울로 보낸 아들들은 어디로 돌아갈까요? 오름 입구 조금 올라가면 이렇게 금산농장이 있는데 들어가려 했더니 문이 잠겨 있더라고요 입산봉에서 길로 나와서 멀리서 삿갓오름을 찍어봤습니다.  산 사면에 묘지들이 가득하지요? 묘지로 만든 큰 아파트 같습니다.  높이가 낮고 경사가 완만하여 야트막한 분화구가 하늘을 향해 둥글넙적하게 벌어져 있다.오름나그네 1 김종철 p74일주동로쪽에서 찍은건데 성산쪽에서 제주시 가는 방향으로 이렇게 보이지요제주도 해안지역은 해발 200m 이하로 제주도 전체면적의 약 55%이며 총인구의 95%가 살고 있습니다.이런 오름들은 해안에서 가까운 오름입니다. 입산봉제주특별자치도 제주시 구좌읍 김녕리 1033-19  참고자료 뚜벅이의 오름탐방 박지형제주의오름 368 김승태.한동호제주의오름 강수헌제주오름트레킹가이드 김승태오름나그네1 김종철제주특별자치도 오름탐방 ",
		"description": "오름 입구 조금 올라가면 이렇게 금산농장이 있는데 들어가려 했더니 문이 잠겨 있더라고요 입산봉에서 길로 나와서 멀리서 삿갓오름을 찍어봤습니다. 산 사면에 묘지들이 가득하지요? 묘지로 만든 큰 아파트... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "대형견과 오름이야기 #22 삿갓오름 (입산봉)",
		"postdate": "20201208",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222166743490",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 과 함께 오르는 #제주도 #오름 #이야기스물두번째 #삿갓오름 #입산봉 입니다. 삿갓오름제주특별자치도 제주시 구좌읍 김녕리 제주시 구좌읍 김녕리에 위치한 삿갓오름은낮은 오름이지만 매우 넓은 분화구를 가지고 있는수중분화로 만들어진 수중화산분화구 입니다.조선시대 봉수대가 있었기에 입산봉 이라고 불리웁니다.약 2만평이나 되는 거대한 #굼부리 안에는예부터 연못이 있었고 20여년 전까지는 논으로 이용중이었으나 지금은 비닐하우스와채소밭으로 이용되고 있습니다. 전날 #김녕해수욕장 에서 전세캠을 진행합니다.기상 후 정리하고 바로 뒤에 있는 삿갓오름에 올라봅니다. 삿갓오름 입산봉 #입산오름 등 다양한이름으로 불리우는 이곳. 제주섬에 스물네개 밖에 없는 수성화산 중 하나. 입구에서 출발해봅니다. 입구에서부터 #분화구 바깥쪽에꽉 채워져있는 많은 묘지들.삿갓오름은 김녕리의 공동묘지로 사용중입니다.원래 봉수대가 있던 오름은 입산 금지 였다고 하네요.일제강점기가 시작되면서 봉수대가 폐지되고일제에 의해 입산금지가 풀리면서 오름 정상쪽에 묘지 1기가 들어서게 되었고그 후로 우후죽순으로 묘지들이 들어오게 되면서김녕리에서 공동묘지로 결정하고 지금에 이르게 되었다고 합니다. 굼부리 안쪽으로 가는 길은농장 건물이 있습니다. 둘레길을 타고 출발합니다.저 멀리 높은 부분이 가장 높은 정상부.분화구의 둘레가 느껴지시나요?마치 다른 오름처럼 먼곳까지 원형 분화구가이어집니다. 굼부리 바깥쪽과 안쪽 모두 많은 묘지들이 들어서 있고가운데엔 길이 나 있습니다. 공동묘지라 그런지 사람은 한명도 없습니다.굼부리 안쪽.화각이 매우 넓은 초광각 14mm 의 화각으로도분화구의 반만 들어옵니다. 왼쪽이 #묘산봉 #궤살메 라고 불리우는 오름.김녕마을이 한눈에 펼쳐집니다. 저 앞까지만 길이 이어집니다. 풍경은 정말 좋은곳이네요. 정상부쪽은 길이 없습니다.작은 싱글 길이 이어지다가이길도 끊어집니다. 조금씩 높아지는 높이 가장 높은곳에 자리잡은 거대한 묘지.누구의 무덤일지 궁금하네요. 그 옆으로는 풀이 우거져서지나가기 힘들정도입니다. 이장때문인지 파헤쳐진 묘지도 엄청 많아서다소 을씨년스러운 기분도 듭니다,앞에 묘산봉을 지나 오른쪽에 #서우봉 #서모오름 이곳에서 저곳으로 봉화를 날렸을겁니다.묘산봉과 서우봉 사이 멀리 있는 오름이#원당오름 #원당봉 저 오름에도 봉수대가 있었습니다.제주 북쪽의 봉수는 서쪽에서 동쪽으로#어도오름 (도내봉) #고내오름 (고내봉) #물메오름 (수산봉)#도들오름 (도두봉) #사라오름 (사라봉) #원당오름 (원당봉)#서모오름 (서우봉) #삿갓오름 (입산봉) 으로 연락을 주고받았던거 같네요. 어지럽게 뒤엉킨 묘지들.아마 이쪽 정상부는 일제강점기가 시작되고입산금지가 풀린 초창기에돌아가신 분들을 모신곳 일꺼라 생각됩니다.김녕 마을에서 아직 공동묘지로 지정하기 전에모셔진 분들이라 질서 없이 묘지들이자리잡은거 같습니다. 조금만 내려가면 다시 임도가 나옵니다.임도가 있는쪽은 비교적 최근에 모신분들이잠들어있는곳일꺼라 생각되네요. 드넓은 분화구 내부.멀리 삿갓오름의 정상이 우똑 솟아있습니다.  망자의 산에서 삶을 생각하다.삿갓오름 이야기 였습니다. ",
		"description": "삿갓오름 입산봉 #입산오름 등 다양한 이름으로 불리우는 이곳. 제주섬에 스물네개 밖에 없는 수성화산 중 하나. 입구에서 출발해봅니다. 입구에서부터 #분화구 바깥쪽에 꽉 채워져있는 많은 묘지들. 삿갓오름은... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "(가문이오름) 둔지오름(둔지봉)  입산봉(삿갓오름) 광치기 해변",
		"postdate": "20210311",
		"link": "https://blog.naver.com/lakjoo?Redirect=Log&logNo=222272286596",
		"contents": "광치기 해변은 제주시 성산읍 오조리에 있는 해변으로, 제주 올레 1구간의 끝이고, 2구간이 시작되는 곳이다. 바닷가에 있는 작은 바위와 해안이 멋있어서 많은 사람들이 사진을 찍는 곳이다. 이곳에는 제주 4,3사건이 있었던 곳으로 위령비가 있다. 도로가에 있는 월랑지오름 정상 감은이오릉 정상. 가시가 많아 깉찾는데 힘들었다 자세히보면 선답자의 흔적이 보인다. 들머리에는 미술관이 있다.주차를 300여미터전에 했는데 미술관 직원이 차를 빼란다 두닞오름(두산봉) 입구 정상에 있는 산불감시초소 정상에는 무선기지국이 있다 정상에 있는 오름 전경 듈레길세는 삼나무 숲이 매우 좋다 입산봉 정상. 남의 묘지위에 삼각점이 있다 입산봉은 공동묘지다 입산봉 안내판 종달리 해변에 있는 갈비국수집 갈비국수는 돼지고기 육수에 국수를 삶고, 그 위에 갈비를 구워 올렸다. 갈비국수 광치기 해변 성산 일출봉이 조망된다 광치기 해변에서 본 성산일출봉 4.3사건 위령비 입구 4,3사건 위령비 일본군 진지 안내판 일출봉 아래에 일본군 진지가 보인다 성산일출봉 ",
		"description": "주차를 300여미터전에 했는데 미술관 직원이 차를 빼란다 두닞오름(두산봉) 입구 정상에 있는 산불감시초소 정상에는 무선기지국이 있다 정상에 있는 오름 전경 듈레길세는 삼나무 숲이 매우 좋다 입산봉 정상.... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주오름]일주도로에서 보는 풍경에 깜빡 속은 입산봉(삿갓오름)",
		"postdate": "20210220",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=222249287204",
		"contents": "초반부터 묘(산)냐구요?그러니까요일주도로를 지나다니면서 볼때는 순 나무만 보이던 오름인데막상 찾아가니 이렇게 다 무덤이더라구요바로 김녕공동묘지...가족묘지들도 있구요이 묘는 비석이 너무 앙증맞고 귀여워서 담아봤지요엄마, 아빠 비석을 모두 이 작은 돌로 세웠더라구요 ㅎㅎ 이렇게 몇 세손 적으며  만든 가족묘도 있구요 제주도에서도 조화를 꽂아 두는군요 다녀온 묘산봉입니다. 너무 쉽게 올라 애개했더니저 맞은편까지 가야 하는 거였습니다. 입산봉..봉자가 들어가니 봉수대가 있던 곳이죠낮은 오름이지만 해안가에 있어 눈에 잘 띄니 봉수대를 세웠던것 같아요 길이 없다고 돌아가라고 써 있지만 우리는지질트레일을 걷는게 아니고 오름을 오르는 거거든요 정상 삼각점을 찍어주구요 가장 높은 곳에 위치한 묘 입니다.아마 이 집 후손들도 잘 되었을것 같네요 ㅋㅋ 제일 높은 곳에 있으니까요 분화구 안은 농사를 짓더라구요무덤이 에워싸고 있는 곳에서 농사짓는데 무섭지는 않을까요??이장한 무덤도 많던데 무덤밖에 볼게 없지만 김녕바다를 바라다보면 걷고 왔네요 의외로 김녕지역은 홍보를 잘하는것 같아요지질트레일 이르미 빌레왓길일까요????빌레왓..은 빌레는 용암대지를 일컫고 왓은 밭을 말하는 거니 용암이 흘러 만든 밭이란 뜻이겠지요??  ",
		"description": "입산봉..봉자가 들어가니 봉수대가 있던 곳이죠 낮은 오름이지만 해안가에 있어 눈에 잘 띄니 봉수대를 세웠던것 같아요 길이 없다고 돌아가라고 써 있지만 우리는지질트레일을 걷는게 아니고 오름을 오르는... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 입산봉/삿갓오름/망오름",
		"postdate": "20200501",
		"link": "https://blog.daum.net/full012/8822",
		"contents": "",
		"description": "제주 입산봉/삿갓오름/망오름 댓글 0 제주도 2020. 5. 1. 펌사진... ? 제주관광공사의 비짓제주에 의하면 산모양이 마치 삿갓을 뒤집어 놓은것과 같이 보인다하여 삿갓오름 또는 입산봉이라 불린다고 한다. 산... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도 가볼만한곳 제주 오름 추천 삿갓오름 입산봉",
		"postdate": "20161213",
		"link": "https://blog.naver.com/dailytalk_hy?Redirect=Log&logNo=220885290814",
		"contents": "",
		"description": "제주도 가볼만한곳 제주 오름 추천 삿갓오름 입산봉 안개 자욱할 땐 오싹할 수 있는 공동묘지 제주 오름... 오늘 여러분들께 소개 드릴 제주도 가볼만한곳 입산봉(삿갓오름)은 보통 생각하는 제주 오름과 꽤... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "입산봉.삿갓오름.망동산.김녕리공동묘지/망자의 한을 풀어주고... ",
		"postdate": "20150611",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220386911643",
		"contents": "",
		"description": "삿갓을 뒤집어 놓은 듯한 모양새를 두고서 삿갓오름(입산 笠山)이라 부르며 한자로는 입산봉(笠山峰. 立傘)으로 표기를 한다. 과거에 봉수대가 세워졌음에 연유하여 망동산이라고도 부르나 그 터는 흔적을... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주오름]구좌읍 김녕리-입산봉(삿갓오름/망오름/입오름/니무봉)",
		"postdate": "20150130",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220255949013",
		"contents": "",
		"description": "구좌읍 김녕리-입산봉(삿갓오름/망오름/입오름/니무봉) 입산봉은 조선시대 적의 동정을 살피던 봉수대(烽燧臺)터이다. 1439년(세종21년) 입산봉수대로 지정되어 왜국의 침범을 막는데 통신망의 역할을 했다. 이... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주오름_ 삿갓오름(입산봉)",
		"postdate": "20170506",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220995044158",
		"contents": " 제주오름_ 삿갓오름(입산봉) 삿갓을 뒤집어 놓은 것 같다 하여 붙여진 이름의 오름이다.남동쪽으로 도드라지게 솟아오름 굼부리 능선 꼭대기에 봉수대가 있었기에 입산봉이라 부르기도 한다.[판매] 제주오름여행의 시작, [독립출판] 제주오름 프롤로그 ↓↓↓ 에르미타 : 네이버쇼핑 스마트스토어제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com  @ 제주오름 - 삿갓오름에서 본 괴살메(묘산봉)동일주노선 701번 버스, 김녕초등학교 하차보건소 옆 길을 들면 쉽게 길을 찾을 수 있다. 삿갓오름제주특별자치도 제주시 구좌읍 김녕리  @ 제주오름 - 봉수대가 있었던 삿갓오름 정상삿갓오름(입산봉)은 마을 공동묘지다. 오름에서 태어나 오름으로 돌아간다는 제주의 옛말이 생각났다. 우리집 무덤을 두른 산담은 이웃의 산담이 된다.무덤이 빼곡히 들어찬 오름에는 길이라곤 찾아볼 수가 없다.(삿갓오름 입구에서 봉수대 가는 길이 유일한 길이라고 할 수 있다.) 신고 순서에 따라 매장을 하되 면적은 4평을 초과할 수 없다. @ 제주오름 - 삿갓오름 정상에서 본 김녕해변笠山上有蓮池(입산상유연지)이라는 기록에서 전해지듯이 삿갓오름(입상봉) 굼부리 안에는 연못이 있었다고 한다.20년 전까지만해도 논농사를 지었다고 전해진다.현재 굼부리 안에는 비닐하우스 등의 경작지로 쓰이고 있다.삶과 죽음이 공존하고 있는 것이다. @ 제주오름 - 삿갓오름 정상에서 본 괴살메(묘산봉) 삿갓오름(입산봉)은 이웃 오름인 괴살메(묘산봉)와 함께 마을에서 풍수적으로도 매우 중요하게 여기는 오름이다.풍수지리에 의하면 괴살메는 마을의 남쪽 화방(火方)이라고 한다.이 불 기운이 성하면 마을에 우환이 생긴다고 한다. 그래서 삿갓오름의 물 기운으로 음양의 조화를 맞추기 위해 삿갓오름의 물꼬를 헐지 말라는 의미에서 큰 암석에 `금훼수`(禁毁水)라 새겨 영원히 보호하도록 했다고 한다.  조선시대의 어느 날, 이 마을 동쪽 해안에 큰 고래가 죽어 떠올랐다.그러저 관으로부터 그 고래를 잡아 등유용 기름을 만들어 상납하라는 목사령이 내려졌다. 그러나 마을 사람들이 기름을 분배해 사용해 버렸다. 당시 이방의 중재로 5만 냥의 벌과금이 부과되고 책임자는 풀려나게 되었다.그러나 마음에서 그 막대한 벌과금을 조달할 길이 없어 마을사람들의 총의로 삿갓오름 분지 안의 수답을 팔게 됐다고 한다. @ 제주오름 - 삿갓오름에서 본 송당리 방면 오름군 @ 제주오름 - 원형의 분화구가 뚜렷하다.  @ 제주오름 - 굼부리 내 가장자리로 보리가 재배되고 있다.  볕이 잘 드는 산담에 엉덩이를 붙이고 앉았다. 참 따뜻했다.  ",
		"description": "제주오름_ 삿갓오름(입산봉) 삿갓을 뒤집어 놓은 것 같다 하여 붙여진 이름의 오름이다. 남동쪽으로 도드라지게 솟아오름 굼부리 능선 꼭대기에 봉수대가 있었기에 입산봉이라 부르기도 한다. [판매]... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "삿갓오름 (입산봉)",
		"postdate": "20210129",
		"link": "https://blog.daum.net/taeocho/701",
		"contents": "",
		"description": "한자로는 입산봉(笠山峰)으로 쓰는데 역시 삿갓을 뜻한다. 오름 대부분은 묘지로 쓰이고 가운데 굼부리부분은 농경지로 이용되고있다. 남서쪽에서 본 삿갓오름 201, 101, 711번 버스를 타고 김녕환승정류장 에서... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "입산봉(삿갓오름)",
		"postdate": "20071120",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140044932652",
		"contents": "",
		"description": "11월 20일 입산봉(삿갓오름)... 일주도로(12번 국도)변에 있는 김녕중학교를 등지고 서면 동남쪽으로 보이는 오름이 입산봉이다... 김녕중학교에서 12번 국도를 따라 동쪽으로 조금만 이동하면 우측으로 오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주의 오름] 삿갓오름 (입산봉, 망오름)",
		"postdate": "20100421",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60105858176",
		"contents": "",
		"description": "김녕리 → 입산봉(삿갓오름) 입산봉(삿갓오름) 동김녕리 김녕중학교 남동쪽 약 600m 지점에 위치한 오름으로, 산모양이 마치 삿갓을 뒤집어 놓은것과 같이 보인다하여 삿갓오름 또는 입산봉(笠山峰)이라... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주오름] 망자들의 안식처, 입산봉(삿갓오름, 망오름)!!!",
		"postdate": "20110221",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120124500142",
		"contents": "",
		"description": "[제주오름] 망자들의 안식처, 입산봉(삿갓오름, 망오름)!!! 제주시에서 일주도로(12번 국도)를 타고 성산포 방면으로 진행을 하다 보면 김녕중학교 맞으편 도로변에 묘들이 가득 들어선 오름이 보인다. 이 오름이... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "삿갓오름(입산봉)-묘지의 천국",
		"postdate": "20071231",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100045739236",
		"contents": "",
		"description": "외조카 사위, 옆지기와 함께 삿갓오름을 오름는데 한동안 마라톤 연습을 할 때 자주 지나다니던 오름이지만 오늘은 오르면서 보니 온통 묘지로 뒤덮혀 있다. 입구에 세워진 입산봉 표지석 김녕 바다가 마음껏... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 김녕바다가 한눈에 보이는 입산봉(삿갓오름)",
		"postdate": "20170817",
		"link": "https://blog.naver.com/blueyeol?Redirect=Log&logNo=221076164698",
		"contents": "",
		"description": "난이도 하 간단히 올라서서 멋진 김녕을 한눈에 보자 김녕 입산봉 (삿갓오름) 제주도에서 김녕밖에... 아무튼 김녕바당 앞에 위치한 입산봉 (삿갓오름이라고도 불리우는데 보통은 다 입산봉이라고 합니다)... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름 추천 삿갓오름 (입산봉)/제주 빌레왓길/지질트레일",
		"postdate": "20190125",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221450555723",
		"contents": "제주 오름 삿갓오름또는 입산봉삿갓을 벗어 놓은 모양김녕 빌레왓길 오름   삿갓오름 오름 전체에 묘지들이 촘촘처음 이름만 듣고 올랐을땐무서울까 걱정됐던 기억하지만 염려마탁트인 김녕리 푸른바다가눈앞으로 펼쳐지면환상뷰에 삿갓오름 무덤오름은이색스러움으로..   김녕 빌레왓길제주오름방금 다녀온 묘산봉 또는 괴살메오르고 난뒤 전망과산체를 마주하면또 다른 기분   입구에서 왼쪽으로 금산농원방향정코스로 편한길이야    나는 오른쪽으로 길게 돌았지오르락 내리락재미나게 걷기   원형 분화구(굼부리)안이야분화구 모습도 이색스러워   오를때마다 경기장이 생각나   정상 삼각점   역시 김녕바다   성세기해변하얀 모래알까지 조망했던겨울 제주   선흘 바람길   금새 오르고 내주는 김녕 푸른 바다 전망삿갓오름   무덤오름의 무서움은온데간데 사라져오히려 이색스러움으로다가올거야   남아있는 리본도 달아주공   제주오름 고양이오름 괴살메우리동네 서우봉   시원한 뷰 파노라마로 담고  내려가는길은 정코스로   김녕.월정 지질트레일빌레왓길도오름끼리 따로도 추천해겨울 제주 오름 추천 삿갓오름쉽게 오르고 멋진 바다전망에무덤오름의 특이함에그동안 다녔던 제주오름과 달라재미있다 할거야..   ",
		"description": "제주 오름 삿갓오름 또는 입산봉 삿갓을 벗어 놓은 모양 김녕 빌레왓길 오름 삿갓오름 오름 전체에 묘지들이 촘촘 처음 이름만 듣고 올랐을땐 무서울까 걱정됐던 기억 하지만 염려마 탁트인 김녕리 푸른바다가... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "구좌 김녕리 금속벽화, 입산봉(삿갓오름) 20150328",
		"postdate": "20150330",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220315178561",
		"contents": "",
		"description": "같은 입산봉에 왔다. 여기는 공동묘지로 보이며 길가에 대충 차를 대로 조금 올라오면 이런 작은 밭이 보이고 그 뒤로 묘지로 뒤덮인 오름이 보인다. 경운기 길처럼 보이는 길까지는 그럭저럭 좋았다. 인근... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "입산봉, 카페 한라산, 김녕해안도로, 김녕해변, 도대불... ",
		"postdate": "20211109",
		"link": "https://blog.naver.com/fkrishna?Redirect=Log&logNo=222563238101",
		"contents": "마지막 날까지 5시 좀 넘어서 일어나기 성공. 어제 알오름에 갔다왔고 혼인지는 안 갈거니까 그냥 좀 더 잘까...자다 일어나서 아침 먹고 느긋하게 나갈까. 누워서 잠깐 고민했는데, 그래도 내년에 와서 여유있는게 낫겠다, 싶은거지.그래서 원래 내년에 가려고 했던 곳 중 쉽게 다녀올 수 있는 곳 pick. 어차피 이제 잠옷 안 입어도 되니까 그대로 잠옷입고 출발ㅋㅋㅋ 그렇게 도착한 곳은 입산봉. 삿갓오름이라고도 한다는 이 오름은 공동묘지에 있다...! 사람이 없으면 되게 무서울 줄 알았는데 농장이 근처에 있어서인지 일하시러 오는 분들을 마주침. 입구에 차 세우고 완만한 언덕을 5분쯤 올라가면 오름 정상이라고 표시된 곳이 나온다.  그걸 무시하고 더 올라가면..길이 더 이상 없고, 남의 묘지 가장자리들을 밟고 위로 올라가야 하는 상황; Okay. 여기까지만. 어제 알오름이랑 비슷하게 야트막하게 내려다보이는..근데 그게 묘지 view. 마지막날까지 아침은 구름이 잔뜩이다...가벼운 아침 산책 정도를 마치고 숙소로 복귀. 주차장에 충전기 꽂아놓고 화장 마저하고ㅎㅎ 얼른 가서 아침 먹고 짐 챙겨서 나오자!바로 나갈 수 있게 정리하고, 아침 시간이 되자마자 카페로 갔는데 이미 누군가 와 있어...ㄷㄷ  가벼운 아침이라 금방 배고파 질 수 있겠지만, 속 빈채로 check-out 하는 건 아니니까 꽤 나쁘지 않네. 아침 먹고, 체크아웃하면서, 차를 두고 카페를 갈까 잠깐 고민했는데 어차피 추후 일정들 방향도 그쪽이니까 차 가지고 가서 한적한 카페 앞에 주차~  세화해변은 어두울 때랑 또 느낌이 다르더라구. 잠깐 바다 좀 보다가 카페로 들어갔다. 이렇게 카페에 앉아서 한적하게 있는거..되게 오랜만이다..ㅜ  그리고 브렉퍼스트 티도. 아침으로 토스트랑 아아 마셨으니까, 지금은 브렉퍼스트 티에 당근케이크 주문. 좀 레트로한 소품도 있고 아기자기한 소품도 있고, 인테리어도 좋았고 사람이 아직(오픈하자마자...거의?) 없어서 좋고~ 한라산 모양의 당근케이크도 좋았는데. 오랜만에 마시는 tea...♥ 3분이 지났길래 티백을 빼려고 했는데, 라벨에 4-5min이라고 써있어서 조금 더 뒀다. 사실 주문할 때, 따뜻한 거냐고 묻길래, 누가 차를 아이스로 마시냐고 하려다 다행히 참았다. 부쩍 더 예민해지고 까치해지는걸 절감한다. 오늘은 진짜 힘든 일정 없이 쭈욱- 드라이브 하는 날. 카페에서 약 한시간 정도? 시간을 보내고 나왔는데, 분명 오늘 하루가 남았는데 왜 다 끝난 것 같은지. 세화해변에서 시작, 김녕해안도로 따라 가는 일정. 일단 오전 시간이 되니 사람들도 많이 나왔고, 오늘은 오일장도 열리는 날이라 아주 활기가 넘친다ㅎㅎ 내가 싫어하는 활기... 중간중간 도대불이며 환해장성이며, 볼만한 spot들이 나올때마다 잠깐 세우고 사진찍고 출발하고. 차가 있는 국내여행의 묘미 아니겠어? 물론 그래도 난...차보다 A359, A380, B747-9...이런게 더 타고 싶긴하다...ㅜㅜ 내년에 마일리지로 예약해서 후년엔 갈거다..! 일단 런던-리스본부터...! 늘 멀리서 보고 지나가던 풍차(라기보단 풍력발전기라고 해야할 것 같은...) 바로 옆을 지나간다. 이게 또 풍차마다 세운 곳이 다른가보구나- 제일 예쁜 풍차는 놓쳤고 다른 풍차 아래서 사진은 찍었다. 이렇게 더운데 자전거 타고 가는 사람도 있다. 대단하다ㄷㄷ 전문적으로 타는 듯한 사람도 있었지만 놀러와서 민트색 자전거 빌려탄 아이도 봤는데, 네가 최고다...난 사진찍으러 잠깐 내리는 것도 덥고 그런데... 조천 해안도로 구간으로 접어들기 전, 진짜 차 한 대 지나갈만한 골목길을 요리조리 들어갔다. 공터 같은 곳이 나왔고, 금속 공예 작품이 담장에 붙어있었다.  그런데 들어오는 동안에는 못 봤는데...‘금속공예마을’이면 오는 동안도 봤어야 하는거 아닌가?...그제서야 최근 댓글을 찾아봤더니 다 없어졌다고...에잇-그럼 그냥 가야지~ 다행히 지나가는 길에 있는거여서 시간 낭비를 크게 했다거나 헛수고라거나 하는 생각은 안 들었다. 다만..그럼 다음 일정은 점심인데 아직 배가 크게 고프지 않은뎁'- '꼭 이런때는 식당이 가깝더라? 골목 나와서 좀 달려야 하나...한 순간 나타난 촌촌해녀촌.  이번 여행에서 가장 시끄럽고 사람이 많은? 식당다운 식당이었던 곳...그래서 적응이 진짜...1도 안됐던 곳...메뉴도 그렇고...회국수 하나. 양이 꽤 많았다. 근데 색이 좀 흐리멍텅하길래...테이블에 있던 초장 듬뿍 뿌려서 먹음ㅎㅎ 오랜만에 먹는 비빔국수 종류라 그런지, 맛있게 자알 먹었다. 하나도 안 남기고 배부르게. 으아- 진짜 너무 배부른데, 또 입도 좀 맵고...? 그래도 계속 뭔가 속이 느끼했는데 개운해지긴 했고~ 만족스러운 마지막(인 줄 알았던) 식사.조천해안도로는 어차피 겨울에 다시 와야 하니까 중간에 길을 틀었다. 밥 먹었으니까 달콤한 게 필요하기도 했고, 다음에 가기는 루트도 애매할 것 같은..? 봄에 비 때문에 일정 꼬여서 못갔던 곳. 네비를 보면서 가는데 슬슬 먹구름이 가까워진다. 뭐- 오늘은 괜찮아- 나 이제 크게 할 일 없거든. 네비가 알려주는 길이 아닌 다른 길 쪽에 ‘아침미소 목장’ 안내판이 있었지만 괜한 모험은 하지 말고 알려주는 길로 가자. 가다보면...포장된 길을 계속 가다보면 어느 순간 비포장도로와 만나는데, 옆에서 합류하는 차선, 아까 그 길인가보다'- '  밑에 돌이 너무 거칠어서 차 잘 달래면서 목장 도착~목장에서 푸르른 무슨 사진을 건진다거나, 그런게 아니라 그냥 카이막이 먹고 싶었어...소는...됐어...말도 보고 노루도 봤더니 굳이 동물은 더...아이들이 많이 오는 곳이라 그런지 방역에 많이 민감한 듯 했다. 입구에서부터 소독하고 들어가고. 게이트를 통과하자마자 아기자기하게 꾸며진 목장에 소들, 자유로운 닭들, 더 자유로운 애들. 이렇게 관광지에 사람 많은 것도 오랜만~ (난 도대체 어디를 다닌걸까...) 다 됐고, 일단 카페 쪽으로 가서 주문부터. 카이막 세트 하나. 음료는 됐구요...메뉴가 나오길 기다리는 동안 잠깐 책을 봤다. 새로운 제주 가이드북. 슥- 훑어보며 나한테 없는 자료만 keeping. 카이막은 생각보다 많았다. 빵이, 그리고 꿀이....식빵 2장에 작은 바게트 하나..보통은 여럿이나 둘이 나눠먹나보다'- '스푼도 두개 줬네ㅋㅋㅋ 그래도 비록, 밥을 먹고 왔다지만 남김없이 잘 먹었다~ 꿀은 거의 남겼고. 처음에는 카이막 올리고 꿀도 발라서 먹었는데 꿀맛이 너무 강하더라...그래서 어차피 카이막에도 살짝 묻어있어서 나중에는 카이막만 발라 먹었는데 fresh하면서 시원한...그런 느낌이 드는 새로운 디저트였고, 얼른 터키 가서 오리지널을 맛보고 싶었다. 다 먹고 나왔더니...밖이 더 시원한 억울한(?) 상황; 이씽...이럴줄 알았으면 밖에서 먹는건데...완전 맑지 않고 구름이 잔뜩 껴있어서 시원했나. 잠깐 목장 돌아보는 동안에도 선선해서 나쁘지 않았다. 3월에 갔던 성 이시돌 목장이랑 다르게 여긴 꾸며진 인공적인 느낌이 들었고..그게 장소가 그런건지 아니면, 내가 그때는 아침 일찍 가서 쓸쓸하고 황폐한 느낌이 약간 들었던 걸까. 어쨌든 거기는 손이 덜 탄 느낌? 여기는 아이들 체험학습장 같은 느낌?각각 매력이 다르니 골라서 가면 될듯:) ",
		"description": "어차피 이제 잠옷 안 입어도 되니까 그대로 잠옷입고 출발ㅋㅋㅋ 그렇게 도착한 곳은 입산봉. 삿갓오름이라고도 한다는 이 오름은 공동묘지에 있다...! 사람이 없으면 되게 무서울 줄 알았는데 농장이 근처에... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주오름 83] 입산봉 - 오름 전체가 공동묘지, 분화구는 농지",
		"postdate": "20200316",
		"link": "https://blog.daum.net/rhodeus/15082057",
		"contents": "",
		"description": "김녕해수욕장 , 삿갓오름 , 입산봉 , 제주여행 , 제주오름 , 풍수지리 강풍은 지치지도 않는다.... 입산오름 안내 트레킹 노선 올라가는 길 입산봉 표지석 괴살메 전경 입산봉(삿갓오름)과 괴살메(묘산봉)... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "오름트레킹110320(원당봉,서우봉,묘산봉,입산봉)",
		"postdate": "20110320",
		"link": "https://blog.daum.net/kss1114/502",
		"contents": "",
		"description": "오름트레킹(원당봉, 서우봉, 묘산봉, 입산봉) 2011년 3월 20일(일) 비온후 갬 어제 저녁부터 꾸물꾸물... 동쪽으로는 삿갓오름(笠山峰)과 교신했었다고 함 북사면은 급경사로 낭떨어지 기슭에는 일제시대때... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도오름368 코난드론으로 담기 닮기 8번째 입산봉",
		"postdate": "20160218",
		"link": "https://blog.naver.com/sea100478?Redirect=Log&logNo=220631029551",
		"contents": "",
		"description": "분화구안은 감귤원과 농지로 경작되고있으며 봉수대가 있어 입산봉이라불리었고 갓을 엎어놓은 모습에서 삿갓오름이라 부른다. #더섬제주여행문화연구소 #제주도여행족보 #제주도오름 #제주코난 #드론촬영",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[한국테마여행 80] 제주 입산봉 - 오름 공동묘지",
		"postdate": "20160322",
		"link": "https://blog.naver.com/kwontor55?Redirect=Log&logNo=220662499800",
		"contents": "",
		"description": "입산봉 제주시 구좌읍 김녕리에 있는 오름으로 삿갓오름이라고도 한다. 그런데 입산봉은 그냥 오름이 아니라 '공동묘지' 오름이다. 해발 80m 정도의 얕으막한 오름 전 사면에 봉분들이 빼곡히 들어서 있다. 오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "괴살메 삿갓오름 김녕해변",
		"postdate": "20200105",
		"link": "https://blog.daum.net/bc7199/1793",
		"contents": "",
		"description": "삿갓오름 김녕해변 댓글 0 제주도 201511~202001 2020. 1. 5. 괴살메 , 김녕해수욕장 , 묘산봉 , 삿갓오름 , 입산봉 괴살메 (묘산봉) 삿갓오름 (입산봉 )김녕해변 공유하기 글 요소 댓글 0 비밀글 글쓰기",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "&lt;드론 사진 122&gt; 제주 입산봉 2 - 공동묘지 오름",
		"postdate": "20170129",
		"link": "https://blog.naver.com/kwontor55?Redirect=Log&logNo=220922578268",
		"contents": "",
		"description": "삿갓오름이라고도 한다. 입산봉은 수성화산의 하나인 응회환에 해당되는 오름으로 화산체에 비해 분화구가 상당히 크다. 분화구는 경작지로, 사면은 마을의 공동묘지로 이용되고 있다. 제주의 오름들은 묘지로... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주만장굴 입산봉 묘산봉 원당봉 별도봉 사라봉",
		"postdate": "20170223",
		"link": "https://blog.daum.net/bdjm2141/7205012",
		"contents": "",
		"description": "제주만장굴 입산봉 묘산봉 원당봉 별도봉 사라봉 입산봉 삿갓오름 제주시 구좌읍 김녕리 1033번지 원형 표고:84.5m 비고:65m 猫山峰(묘산봉) 괴살미, 괴살메, 고살미 구좌읍 서김녕리 369번지 일대... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "삿갓오름",
		"postdate": "20110112",
		"link": "https://blog.naver.com/kdn1279?Redirect=Log&logNo=120029575",
		"contents": "",
		"description": "이 오름은 일주도로(1132번)변 김녕중학교 남쪽 건너편에 자리하고 있는데 오름의 모양이 삿갓을 뒤집어 놓은 것 같다 하여 삿갓오름(笠山), 예전에 봉수대가 세워졌음에 망동산, 한자로는 입산봉(笠山峰... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름 묘산봉 한적하며 잘되어 있는곳",
		"postdate": "20220109",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222615663147",
		"contents": "제주 구좌읍에 있는 묘산봉은 근처 마을 사람들의 산책로로는 잘 되어 있는데, 일반 사람들이 제주오름으로 찾는일은 별로 없는 곳입니다. 그래도 바로 근처에 있는 삿갓오름과 함께 같이 가보면 좋은곳으로 느끼게 될 것입니다.숲길이 잘 되어 있어서 여름에 한적하면서 시원하게 걷기에 딱 좋은 곳이네요저도 작년말쯤 다녀왔습니다.  오름정보 제주특별자치도 제주시 구좌읍 김녕리 2723실제로 올라가는 산의 높이인 비고는 81m바다에서의 높이 해발인 표고가 116.3m면적은 157,609m2위도 33.54382   경도 126.7446말굽형의 스트롬볼리형 화산활동의 분석구오름이며 화구 주변으로 화산탄, 스패터 등이 있고, 60만년전에 분출한 전기분석구에 속해 있습니다.  주변에 있는 용암과 같은 시기의 암 식년령을 가지고 있습니다.  명칭의 유래 탐라순력도 탐라지도 제주삼읍전도 등에는 高山(고살미. 궤살미) 로 나와 있고, 제주삼읍도총지도에는 高山岳(고살미오롬. 궤살미오롬)으로 제주군읍지에는 高山峯(고살미오롬. 궤살미오롬), 조선지지자료에는 高山微峰(고산미봉), 일제강점기 지도와 증보탐라지 등에는 猫山岳(궤살미오롬), 궤산악, 우낙기의 제주도에는 괴살미, 모산악 등으로 표기하였습니다. 주변의 묘비에는 猫山, 猫岳, 花山, 花山岳 등으로 표기하고 있습니다. 일찍부터 고살미 또는 고살미오롬, 궤살미 또는 궤살미오롬으로 불렀습니다. 고나 궤는 모두 굴을 뜻하는 궤의 훈가자 표기이며, 미는 山을 의미하는 뫼를 미로 훈독하였고, 악이나 봉은 오롬의 훈독자입니다. 그러므로 원 음성형은 궤산미오롬이고, 후대의 음성형이 궤살미오롬이라고 할 수 있습니다.  궤는 제주어로 굴임과 동시에 고양이를 말하기도 합니다. 육지부에서도 고양이를 굉이 괭이 궹이 하듯이 궤는 고양이로 해석되어서 묘산봉이라고 할때 고양이 猫를 사용하기도 했습니다. 궷물오름을 말할때도 묘수악이라고 하기도 했거든요 묘산악과 묘산봉은 궤산미오롬 또는 궤살미오롬의 한자차용표기이다...... 궤살미의 궤는 고양이의 제주어기도 하지만, 바위굴을 뜻하는 제주어이기도 하다. 전자보다 후자의 뜻으로 쓰인 것으로 보인다.제주도 오롬 이름의 종합적 연구 오창명 p163 이 오름에는 광산김씨 입도조인 김윤조의 묘와 김수 장군의 사적비도 있다고 합니다. 묘산봉 인근에는 입산봉이 하나있고, 직선거리로 6.5km이내에는 다른 오름이 없을 정도로 오름군락을 자랑하는 동부권에서도 이상하리만큼 주변에 오름들이 없는곳이지요 김녕 빌레왓길과 함께 걸으실것을 많이들  추천하고 있네요 이 묘산봉은 분화구쪽으로 차가 한번 지나갈수 있게 생겼습니다.  터진오름인데 말굽형이라고 하지요... 화산이 폭발하면서 용암의 무게 등으로 인해서 한쪽으로 흘러 내리면 이렇게 생기게 되는데 만약에 그렇게 흘러내리지 않았다면 원형으로 남게 되는 경우도 많이 있어요.... 원형은 당연히 백두산이나 한라산 같이 분화구가 원형으로 되어 있지요 저도 처음에 입구를 찾지 못해서 이곳으로 올라갔습니다.이곳이 광산김씨 입도조인지는 저도 잘 모르겠네요 이분은 오래되신분은 아니시네요 서기 1916년이면 그래도 100년은 되신분이시지만요.... 제가 이쪽으로 올라가면서 제대로 된 입구를 찾지 못해서 이쪽으로 올라가서 정상을 가기로 겸심했습니다. 아까 분화구쪽으로 나 있는 길로 더 들어가면 위로 올라가는 산책로가 있기는 하지만 처음에는 그 길을 발견하지 못해서 이렇게 묘지를 월담하여 정상으로 치고 올라갔습니다.  옛날 길이 없을때 오름나그네의 김종철선생께서는 풀과 가시를 헤치면서 산을 오르내리고 사면을 왔다 갔다 하시면서 이런 비석을 찾아서 오름의 이름이나 유래 등을 알아내시고 책으로 내셨네요...오름나그네라는 책은 제주도 오름의 경전이며 가장 위대한 책임에도 불구하고 다른 오름책들이 관광객들에게 더 인기가 있는 이유는 무엇일까요?오름에 나 있는 산책로 따라서 정상으로 10분에서 한시간 혹은 두시간 짜리 가벼운 등산만 하고 온 사람들이 그것도 몇십개 겨우 다녀와서 오름전문가라면서 책을 내 놓은것을 보면 아쉬움이 아주 크네요 저 같은자가 읽어봐도 제대로 되어 있는 못한 정보를 올리면서 자신이 오름 전문가이면서 오름작가 등을 사칭하니...통탄하지 않을수 없습니다.  묘산봉의 정상을 의미하는 삼각점을 찍었네요...이곳 궤살미 고살미는 작은 오름이지만 숲길이 잘 되어 있고 하적하며 고요해서 홀로 힐링하면서 산책하기 매우 좋은것 같습니다.  저도 이곳을 돌면서 다른 사람을 만나지는 못했으니까요... 삼각점은 국토지리정보원에서 관리하는 국가 중요시설이라고 합니다. 중요시설이면 군인이 총들고 지켜야 하는것 아닌지 모르겠네요 ㅎㅎㅎ 삼각점이 지키고 있는 정상은 해송이 전망을 가리지만 능선에서 보는 김녕의 푸른 바다와 분화구에서 바라보는 오름 풍경이 머릿속에서 대비된다.  뚜벅이의 오름탐방 박지형 p49숲길이 너무 좋은 오름들은 대부분 새소리와 함께 산책을 할수 있지요 나뭇잎들이 많이 떨어진 가을의 끝무렵인데두 불구하고 아직 제주는 겨울을 잘 준비하지 않습니다.그깟 겨울 제주도의 해안쪽은 잘 걱정하지 않지요 좀 더 이른 가을이었다면 도시락 하나 싸가지고 와서 앉아서 맛나게 먹었으면 좋겠더라고요...산책로는 위에 네이버에서 캡쳐한 길 이외에 더 있습니다.  정상으로 된 능선을 따라서 돌다보면 중간 사면쪽으로 돌아서 제자리로 돌아오는 길이 있는데 그쪽이 딱 너무 좋게 되어 있네요 해송이 많고 고요해서 고양이가 나올것 같아요 ㅎㅎㅎ사실 산의 모양으로 이름이 생겼다고 하는걸 저는 아직 납득하지 못하고 있어요..이 묘산봉도 고양이묘자를 써서 그렇지 제주오롬이름에 대한 연구의 책인 오창명의 책을 보아도 궤가 고양이보다 굴을 의미할수 있다고 하는것을 보면 더욱 그렇네요하늘의 별자리가 정말 동물을 닮았는지 지금까지 단 한번도 이해할 수 없는 제가 오름의 생김새때문에 뭐가 어떻다 라고 말하면 또 이해를 못합니다.어떤 오름은 예를 들어서 바리매오름은 바리를 닮았다고 하는데, 바리매랑 비슷하게 생긴 오름들도 많거든요... 사실 오름이 조금씩 다르지만 전체적으로 서로 비슷한 오름들이 많아요... 정상가는길이라는 B코스가 있는데, A코스랑 연결되어 있습니다. 사면을 따라서 쭉 연결되어 있어서 호젓하네요 이런 오름을 걸을때면 항상 콧노래나 휘파람을 불때가 많아요...아무도 없어서 혼자 흥얼거리거나 맘대로 지은 노래를 부르기도 하지요... 그렇다고 해서 목청껏 부르지는 않아요, 그냥 혼자 흥얼거리는것일뿐이지요 아마도 정상적인 산책로로 왔더라도 이 궤살미는 30분만 돌아도 족할것이라고 생각합니다.  벌써 정상올라가는 길과 내려가는 길이 갈라져서 나오네요 차도에서 오름으로 올라가는 길로부터 정상으로 가서 정상을 넘어서 산책로를 따라 다시 제자리로 돌아오면 될것입니다.  보시다시피 길도 잘 되어 있고, 관리도 잘 되어 있습니다.여름 한창때 풀이 많이 자라 있을때도 걱정은 없을듯 합니다.  처음에 이곳으로 올라왔어야 하는데 이곳을 찾지 못해서 남의 묘를 타고 넘어서 정상으로 가버렸네요 지금 이 지도를 보면 잘 이해가 될듯 합니다.맨 아래의 동그란 길이 차도입니다. 그리고 중앙에 있는 B코스가 정상코스이고요.. 그리고 A코스가 산책로입니다.그러니 현위치에 차를 세우고 걸어서 약간 오른후 왼쪽 B코스로 올라가서 왼쪽으로 쭉 가다가 A코스 만나는 지점에서 우회전후 제자리로 돌아오면 될것 같습니다.  저도 무슨 오름을 올라갈때 항상 고민을 하는것이 있습니다.사전에 정보를 찾아서 가다보면 편견이 생길까봐서 그냥 막 올라가보기도 하지만, 막상 다녀와서 책을 보면 안간곳이 있더라고요...  하지만 두번을 그렇게 가면 좋겠지요 목지코지를 아시는분들이시라면 해녀가 만든 죽인 좀녀네집을 아시리라 생각합니다. ㅎㅎㅎ 가을이라서 참 좋네요... 제주는 아직도 가을인곳이 많아요지금 요즘 여기 제주가 온도가 5도 정도 되는데 서울은 영하10도라네요 ㅎㅎㅎㅎㅎ 후덜덜..... 입산봉쪽에서 오다보면 묘산봉 탐방로 가는길이 보이고 주변에 있는 김녕 빌레왓길도 보입니다.  묘산봉은 김녕빌레왓길과 같이 한다. 김녕의당, 궤내깃당, 궤내기굴을 답사하고 묘산봉입구에 도착하면, 잘 조선된 김녕빌레왓길에서 경계목과 안전줄이 야자매트와 타이어매트길을 지켜주는 기분 좋은 탐방길이다.뚜벅이의 오름탐방 박지형 p49 괴살메 남동쪽 기슭에는 1368년 공민왕 17년에 입도한 광산김씨 제주 입도조인 김윤조의 묘가 있다. 제주오름368 김승태.한동호  p127묘산봉은 곧 궤살메인데 이 근처 김녕에 며칠 여행온 사람들이라면 아침이나 오후 나른할때 와서 걸으면 틀림없이 행복한 여행에 도움이 될것이라고 생각합니다. 묘산봉오름제주특별자치도 제주시 구좌읍 김녕리 2723궤살메제주특별자치도 제주시 구좌읍 김녕리 2723 참고도서 제주도 오롬 이름의 종합적 연구 오창명오름탐방 제주특별자치도오름나그네1 김종철뚜벅이의 오름탐방 박지형 ",
		"description": "그래도 바로 근처에 있는 삿갓오름과 함께 같이 가보면 좋은곳으로 느끼게 될 것입니다. 숲길이 잘... 묘산봉 인근에는 입산봉이 하나있고, 직선거리로 6.5km이내에는 다른 오름이 없을 정도로 오름군락을... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "81. 묘산봉, 입산봉, 서우봉",
		"postdate": "20070326",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130016028449",
		"contents": "",
		"description": "오름을 올라 한바퀴 돌아내려 입산봉(笠山峰, 삿갓 오름) 성산 쪽으로 묘산봉과 이웃해 있는 오름으로 그 모양이 마치 삿갓을 뒤집어 놓은 모양같다 하여 삿갓 오름이라 부른단다. 멀리 서우봉에서 바라본... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "김녕리 삿갓오름 위치? 가시리 쳇망오름 위치? EBS 한국기행... ",
		"postdate": "20200327",
		"link": "https://befreepark.tistory.com/2384",
		"contents": "",
		"description": "삿갓오름(입산봉) 근처에 묘산봉(괴실메)가 있고요. 거리가 조금 되지만 유명한 만장굴, 미로공원이 멀지 않은 곳에 있습니다. EBS 한국기행에 나온 제주 쳇망오름은 한라산 동쪽 기슭에 위치한 오름입니다.... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주도] 열한번째날 - 입산봉, 묘산봉 (2015년 6월)",
		"postdate": "20160123",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=220606476113",
		"contents": "",
		"description": "&quot;입산봉&quot;은 '입미오름' 혹은 삿갓을 뒤집어 놓은 형태라 '삿갓오름'이라고도 불린다고 한다. 글구 &quot;묘산봉&quot;은 '궤산메', '궤산미', '궤살메', '궤살미'로 불리우며, 고양이가 누워있는 형상의 바위굴이 있는... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[국내여행 - 제주도] 입산봉, 김녕지질트레일",
		"postdate": "20160616",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=220734630251",
		"contents": "",
		"description": "봉수대가 있어서 &quot;입산봉&quot; 또는 &quot;망오름&quot; 이라 하고 산모양이 삿갓을 뒤집어 놓은 것 같다 하여 삿갓오름이라 고 부르기도한다. 공동묘지가 들어섰기 때문에 최근에는 &quot;임오름&quot; 이라고도 한다. 2016년... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "묘산봉.괴살메/김녕 마을의 수호신이자 입산봉의 짝",
		"postdate": "20150612",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220387785620",
		"contents": "",
		"description": "허리 능선으로 들어가니 나무 틈새로 입산봉이 보인다. 마을 공동묘지로 변한 삿갓오름이나 괴살메라는 별칭을 지닌 묘산봉이 원시적 모습 그대로 남았다면 의미가 있을 법하다. 삿갓오름의 형세는 굼부리를... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "망오름/제주의 오름. 봉수대가 있던 오름",
		"postdate": "20170118",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220914070982",
		"contents": "",
		"description": "물메 ← (수산봉) 사라봉 ← 삼매봉 ← 서우봉 ←(서모봉+망오름) 어도오름 ← 예촌망 ← 원당봉 ← 입산봉 ← (삿갓오름) 자배봉 ← 지미봉 ← 큰물메 ← (대수산봉) 토산봉 ← 오름 사랑이 곧 자연 사랑이다.",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주의 오름] 서우봉 북촌입구에서...",
		"postdate": "20100803",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60112329368",
		"contents": "",
		"description": "입산봉(삿갓오름)과 묘산봉(괴살메) 알바매기와 북오름 한참을 걷는데... 아~놔 !! 엄청난 소나기가 퍼붓는다. 이 죽일놈의 예감... 카메라만 대충 배낭에 넣고 빛의 속도로 내려온다. 소나기에 흠벅 젖어 입구에... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주오름 지역별 분류_ 구좌읍, 성산읍",
		"postdate": "20181114",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221396876174",
		"contents": "",
		"description": "비치미오름, 삿갓오름(입산봉), 웃선족이오름, 알선족이오름, 서수모루, 성불오름, 손지오름, 아끈다랑쉬오름, 안친오름, 안돌오름, 알식은이오름(종재기악), 아부오름, 어대오름, 용눈이오름, 식은이오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주오름] 소나무와 자연림이 울창하게 자라는 묘산봉(괴살메)!!!",
		"postdate": "20110223",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120124672171",
		"contents": "",
		"description": "이 오름은 동쪽에 위치한 입산봉(삿갓오름, 망오름)과 더불어 김녕리 주민들의 희로애락을 간직한 오름이다. 지금은 난방기구 종류도 다양하고 땔감 종류도 다양하지만, 불과 수십년 전만 하더라도 땔감용... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "버스로 가는 오름 목록",
		"postdate": "20211210",
		"link": "https://blog.daum.net/taeocho/624",
		"contents": "",
		"description": "구좌읍 344, 109 삿갓오름 . . 구좌읍 84, 65 입산봉 성불오름 . . 구좌읍 361, 97 성보람 손지오름 . . 구좌읍 255, 76 아끈다랑쉬오름 . 구좌읍 198, 58 아부오름 . . 구좌읍 301, 51 앞오름 안돌오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "입산봉",
		"postdate": "20110520",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109510371",
		"contents": "",
		"description": "입산봉은 오름의 모양이 삿갓을 닮았다 하여 붙여진 이름이다. 삿갓오름이라고도 한다. 오름 전체가 묘지로 되어 있다. 비고는 65m이고 원형굼부리가 있다. 구좌읍 김녕리 소재. 기슭에서 바라본 입산봉의... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주의 오름] 괴살메 (묘산봉)",
		"postdate": "20100422",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60105883444",
		"contents": "",
		"description": "표고 : 116.3m 비고 : 81m 둘레 : 1,658m 면적 : 157,609㎡ 저경 : 508m 입산봉 (삿갓오름)에서 내려 묘산봉으로 향한다. ▼북오름에서 바라본 괴살메(묘산봉)과 삿간오름(입산봉) 입구 적당한 곳에 주차를 하고, 오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "생태역사기행-송악산-알뜨르비행장-섯알오름",
		"postdate": "20080525",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120051735366",
		"contents": "",
		"description": "일시: 2008년 5월 11일(일) 10:00~16:00 장소: 송악산-알뜨르비행장-섯알오름 날씨: 화장한 봄날씨... * 현선생님 오늘의 일정 송악산도착-송악산정상/화산박물관-진지동굴-점심식사-새발자국(탐구활동)-섯달오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "입산봉 ( 84.5m / 65m)/ 북동부 / 구좌읍 동김녕리",
		"postdate": "20110526",
		"link": "https://blog.daum.net/azbang/12270053",
		"contents": "",
		"description": "* 입산봉 , 삿갓오름, 망오름, 笠山峰(입산봉) 구좌읍 동김녕리 1033번지일대 표고 : 84.5m / 비고 : 65m / 둘레 : 1,742m / 면적 : 229,521㎡ / 저경 : 628 서남쪽 일부가 침식되었으나 원형의 분화구의 형태를 보존하고... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주의 오름] 꾀꼬리오름 (것구리오름, 鶯岳 앵악)",
		"postdate": "20100204",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60101118278",
		"contents": "",
		"description": "(묘산봉),삿갓오름(입산봉) 기지국 동부지역오름군... 역광 거문오름 제피로스 골프장과 조천 세미오름 꾀꼬리오름 정상에서 시계방향으로(올라온 반대편) 내려간다. 눈덮인 물장오리가 보인다. 가시덤불이... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "109입산봉(삿갓오름,笠山峰)제주특별자치도 제주시 구좌읍 일주동로 110마오름(맞보기)제주특별자치도 서귀포시 안덕면 산록남로 111감낭오름제주특별자치도 서귀포시 안덕면 동광로... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주올레완주/클린올레완주 제주올레20코스",
		"postdate": "20211011",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222533411163",
		"contents": "김녕서포구를 시작으로제주해녀박물관까지 걷게될  제주올레20코스 <바람의 길>이 될것이다.종점 도장의 상징도 <바람바람> 총19.4km그러나 우린 또 번외코스를 기웃거려야 하니 20km를 훌쩍 넘는 걷기가 될게다 아마도~ㅋㅋㅋ 난이도는 긴 거리이니 <중상>  전날 야영을 해야해서 종점인 김녕서포구를 한참을 지나야 했지만 옛등대를 그냥 지나칠수가 없어서 한라산을 배경으로 모델놀이를 아주 잠깐했다는ㅋㅋㅋ투덜이 아우가 쫑알 거리던말던...아우의 투덜거림을 난 충분히 이해한다.원래 정코스도 긴데 거기에 내 욕심을 더해 캠핑장까지 끌고가니 어찌 웃을수 있겠는가?ㅎㅎㅎ...지치고 지쳐도착하자마자 시원한 맥주부터 들이키고캠핑에만 퇴근박으로 합류한 아우의 배려로연어초밥부터 이런저런 안주들로 허기를 달랜후내 텐트를 치기시작...ㅋㅋㅋㅋ수다수다한 밤(夜)은 길지 않았다....  어김없이 일찌감치 잠에서 깼고.동녁의 일출은 오늘도 좋을거야...라는 메세지로 비추던  주변을 돌아본다.코로나가 창궐하여 너무 긴 세월 힘듦이비대면 시대가 오더니 요즘 캠핑이 대세다.유료화가 된 김녕야영장이 달라졌다.깨끗하고 질서가 있고...바람직한 현상이다.  오늘도 예쁠예정~♡역시 이맛에 제주에 살어리랏따~♡...본격적으로 출발해보자! 얼마 걷지도 않았는데 쓰레기 봉투가 한가득~ㅠ버스 정류장 주변에 특히 많아서 한톨의 쓰레기도 없이 다 줍줍줍이제부턴 한결 편하게 걷기와 즐길일만 남으니 좋긴하다.  와우...하얀모래가 유난히 예쁜 김녕해변은 늘 좋다.김녕(金寧)이란 지명의 유래는 입산봉(삿갓오름)과 괴살메=묘산봉이 여덟8자로 능선을 이루고 그 아래로 신산,새동산,남흘이 한 획을 그어 새로로는 남문골에서 하늘내까지,왼쪽으로는 소여,오른쪽으로는 한개코지가 점을 이어 금(金)자 형태이고 하늘에서 보았을때 평(平)자를 이룬 모양이라고(제주올레 가이드북 발췌)  그럼 <성세기>란 이름은 또 뭐지?? 성세기는 외세의 침략을 막기위한 작은성이란 뜻이다.김녕+성세기=김녕성세기해변   탄성과 함께 우린 바다로 내려갔다.아우는 특히 까만 현무암을 너무너무 사랑해서 무조건 반반한 곳에선 음이온 온몸으로 기운을 받겠다며 눕는당아이고...우리 오늘도 어두워야 끝나겠다야...어여 일어나거랏~!!!  <성세기태역길>은 그야말로 눈이 시리도록 곱디곱다.태역은 제주어로 <잔디>라고 하는데 특히 이 구간을 걸을땐 눈과 가슴이 기쁘게 뛴다~ㅎ  만조때라 출렁출렁이는 구간을 걸을땐 이렇게 잠시 쉬어갈겸 등산화를 벗고 발마사지를 하며 건너는 여유를 부려봄도 좋다.  제주올레의 캐치 플레이스 <놀멍,쉬멍,걸으멍>  억새억새하고보라보라하다  거기에 빙글빙글 풍차까지  캠퍼들의 눈엔 늘 텐트칠 자리를 맨먼저 생각한다.걷는내내 수십곳을 찜~하고 스캔해둔다~ㅎㅎㅎㅎ 월정리한폭의 그림이다~!!!어느순간 비구름이...  순간적으로 소나기가 훅~지나갈즈음 이렇게도 예쁜 풍경을 선물하다니...진심 고마운 <<오늘>>에 감사했다.  세계자연유산축전 안타깝게도 비대면 축제가 되고 말았다.지난해엔 이곳이 3코스 끝이였는데 올핸 1코스가 더 추가되어 4코스가 된 월정리 너븐빌레 바당  대나무로 만든 작품에 바람 드나든다.작품명은 바람과 불꽃이라고.촛불처럼 타오르던 작품의 매력에 잠시 빠질즈음 떠오르는 작품이 있었다.알뜨르비행장에 있었던 대나무로 만든작품 평화의소녀상아쉽게도 얼마전에 철거해버려 진짜 아깝던  세계농업자연유산에 등재된 김녕.월정 밭담길김녕.월정지질트레일 구간과도 겹치는 <빌레왓길>은 오래전 두곳 모두 두어번 걸어봤기에 눈에 선하다.  이제 해안을 잠시 벗어나밭담길을 걷는다~!!!...그러다다시 바다로...  핫한곳이 된 월정리 비취빛 바다다  한낯엔 더위가 기승을 부려 물놀이하는 사람들이 많다.  .  점심은 이렇게...편의점의 뷰가 이래도 되는거뉘?ㅎㅎㅎGS편의점표 샌드위치는 위생적이고도 신선해 맛 좋음.빨간바지 쎄뚜쎄뚜를 입고...ㅎㅎㅎㅎ약간의 취기가 있어도 좋은 동행~♡  다시 해안을 뒤로하고 유카꽃이 손짓하는 밭담따라 걷는다.  구좌 당근이 실하게 자라던 모래땅 밭  어느덧 중간 스탬프 찍는 <행원포구 광해군기착지>조선의 제15대 임금인 광해군이 제주로 유배 와서 배에서 내린 기착지임을 알리는 곳으로 광해군의 흔적이 유일하게 행원포구에만 남아있다.행원포구는 <어등포>라고도 불렸는데 어떤 바람이나 물때에도 구애되지 않아 전선 1척과 병선도 감출수 있었다고 하는데 <탐라록>에서는 어등포의 저녁 풍경을제주8경의 하나로 기록되어 있다고한다.  내 추억은 곳곳에<슬픔><기쁨><행복><아픔>...으로 기억되어 하나,둘,셋...주마등처럼 스치고 지나간다.  변함없어 좋았던 구간이 더 사랑스럽게 내 가슴에 파고들더라~!!!  다시 예쁜 마을로...그리고 다시 밭담따라 걷는길...  어디 한군데만 이쁘다하랴...다 나름의 매력이 있고 <다름>은 세상만사 모두에게 다 적용되는건 당연하리니...  가을에 왠 감자꽃이라니?ㅎ제주도잖아...육지에선 <하지감자>라는데 여기에선 <동지감자>가 되겠지??  모래땅에 적합한 농작물은 당근인가보다.땅콩도 그렇던데...  흑룡만리   제주도의 밭담은 중국의 만리장성보다 길단다 이어놓으면이런 자연유산은 잘 보존되어야 마땅하리라.언젠가 이태리 어느 시골마을 밭담을 전통으로 관리,보존을 위해 정부의 지원금이 농민들한테 돌아가는 프로그램을 보고 부러웠던적이 있었다.그렇다.농민은 농사를 잘짓고 더불어 본인의 밭담이 얼마나 소중한 자산가치가 있는지를 자랑스럽게 여기도록 무너지지않게 잘 유지관리를 하면 보상을 주면 더더욱힘이나는 <가치>가 될텐데.  돌,바람,여자가 많아 삼다도라 했다지?여자는 모르겠고 확실히 돌과 바람은 많다ㅋ  제주특별자치도 기념물 제23-15호<좌가연대>통신을 담당했던 군사시설이다.  짧지만 이쁜길을 걷고  또 걸어 다시 마을로 접어드는 제주올레길을 걷다보면 <평화롭다>는게 이런게 아닌가싶다.한동리를 지날때면 또 특별한 나만의 이야기가 많다.한동리 윗 마을 끝엔 둔지봉(둔지오름)이 동쪽의 해의 기운을 받는듯 커다란 입(터진말굽형)을 벌리고 있어 독특하기도 하다 내가 느낀바론.  평대리 또한 특별함이 곳곳에 알알이 박힌곳이다 내 {{생각주머니}} 속에...평대리의 옛 이름은 '벵듸'인데 이는 돌과 잡풀이 우거진 넓은 들판을 뜻하는 제주어에서 온 말이다.  마을 뒤를 걷는 올레길에서 내려다본 마을은 참 곱다.어느 유럽의 바닷가 마을을 닮은듯해 한참을 눈길이 머물곤한다.특별히 더 좋아하는 구간이다.  평대(벵듸)고운길이라니 한번쯤은 다시 이 평화로운 마을을 샅샅이 뒤지며 걸어봄직하다.  어느 집 쥔장의 따스한 글귀가 새삼 훈훈함을 느끼게해 <고맙습니다>라고 답했다 집을 내다보면서~ㅎㅎㅎ  평대에 와 머물수 밖에 없는 이유가 많다 이름들도 생소해 더 깊이 알고싶음에  감자와 똥돼지...밭담길 로고가 참으로 익살스럽고 귀엽다내가 예전에 걸을땐 이정표가 무척이나 부실했었는데...ㅎ  오늘밤 캠핑을 함께 하기로 한 아우가 역올레로 우릴 마중했다~~ㅎㅎㅎ캠핑할거라고 잔뜩 부푼마음으로 왔으련만 어제 호텔 예약한걸 이 순간까지도 비밀로 했다는거~ㅋㅋㅋㅋ  도란도란얘기나누며 길어진 그림자와 함께 종점으로 향한다 부지런히  세화다~♡내가 또 좋아하는 세화...언니는 안좋아하는곳이 어디냐며 핀잔을 주지만 암튼 그렇다...ㅎㅎㅎㅎ5일과 10일이 세화오일장인데 가능하면 장날에 맞춰 20코스를 걷는다면 <금상첨화>일게다~!!!  드디어 종점해녀박물관 건너 <제주올레21코스 공식안내소>  어둠이 스멀스멀 내려앉을즈음20코스 종점인 21코스 공식안내소 앞 도착 인증샷을 찍고...원래의 계획은 근처 어딘가에서 캠핑을 하려 했으나전날 김녕야영장때 바람이 2라면 오늘은 8이상...그런데다 비예보까지...많은 비는 아니였지만...피곤하기도 하니 아우가 내 이런저런 날씨예보 얘기에 말 떨어지기가 바쁘게 호텔를 예약해 성산으로 슝~~~~~!!!...도대체 전날 2키로 이상을 걸어뒀음에도 불구하고소요시간이 몇시간이냐며 깔깔대고 웃었다는나와 함께 걸으면 늘 시속 1km~2km 오죽하면 내 별명이 <시속1키로>였겠니?ㅎㅎㅎ 김녕서포구 스탬프찍는곳제주특별자치도 제주시 구좌읍 김녕리제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14행원포구광해군기착비 스탬프찍는곳제주특별자치도 제주시 구좌읍 행원리제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22제주해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26 #제주올레완주#클린올레완주#제주밭담#빌레왓길#제주올레20코스#김녕서포구#해녀박물관#김녕야영장#김녕성세기해변#성세기태역길#억새억새#벌개미취꽃#보라보라꽃#환해장성#당처물동굴#월정리#촤가연대#한동리#계룡동#평대리#벵듸길#세화오일장#5,10일#김녕월정지질트레일#삿갓봉#삿갓오름#입산봉#묘산봉 ",
		"description": "김녕(金寧)이란 지명의 유래는 입산봉(삿갓오름)과 괴살메=묘산봉이 여덟8자로 능선을 이루고 그 아래로... 한동리#계룡동#평대리#벵듸길#세화오일장#5,10일 #김녕월정지질트레일#삿갓봉#삿갓오름#입산봉#묘산봉",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "입산봉(삿갓오름, 笠山峰) 제주시 구좌읍 김녕리 1033 일대) 34. ★ 아부오름 (제주시 구좌읍 송당리 산164-1) 5분이면 나도 정상 35. 돛오름 (제주시 구좌읍 송당리 산3) 36. 민오름 (제주시 구좌읍... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주올레완주/클린올레완주 제주올레19코스",
		"postdate": "20211010",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222532481366",
		"contents": "지난번 18코스를 걸었던때너무 늦은시간에 도착해 어둠속에서도마지막 종점인 조천만세동산 옆 제주올레19코스공식안내소를 찾을수 있었던건 예전에 많이 걸었었기에가능했었단...시작과 종점에 차를두고 걷기로 했으나 끝나고 집에까지 되돌아가기엔 거리가 너무 멀기도하고야간운전이 힘들어 아예 캠핑장비를 준비해서 왔다.김녕성세기해변 야영장에서 캠핑을 하려고...ㅎ.. 역사의 의미를 되새기며 걸을수있는 19코스 곳곳 아픔이 특히 많은 곳이다. 총길이 19.4km그러나 캠핑장까지 가려면 족히 23km는 걸어얀다~ㅋ아우가 알면 꽁알꽁알 댈거란걸 알지만 그냥 그렇게 하고 싶었다는거... 난이도는 서우봉을 오르는거 빼곤 그닥 힘들진 않지만 길이가 길어서 난이도는 <중상>쯤이라 하겠다.19코스 우정의 길은  서호주비불먼 트렉Home | Bibbulmun TrackBest of the Bibbulmun tours Have a limited time and want to get a good taste of the whole Track without camping? Try our guided tours... Find out more about \"Best of the Bibbulmun tours\" Acknowledgement of Country We acknowledge the Nyoongar people as the traditional custodians of the land and wate...www.bibbulmuntrack.org.au ...출발하기전 코스에 관련한 내용들을 숙지하고 걸으면늘 그렇듯 <아는만큼 보이고 더 많이 즐길수있다>라는평소 내 소신대로 이것저것 공부하고 또한 예전에 여러번걸었기에 추억의 한 페이지씩을 꺼내보며 걷는 재미는 쏠쏠하더라 함께걷는 아우한테 해줄 얘기도 많아서~ㅎ..  출발 인증샷!!클린올레봉투 빈걸 들고 찍어야한다(클린완주를 위해선)  조천만세동산에서의 추억은 열손가락에 꼽을만큼 많고도많다~!!!  제주항일운동의 현장을 둘러보며 기념탑 위로 올라가 잠시 묵념을 하고 아래를 내려다보며 내려가는 계단에 앉아 바다와 눈맞춤하며 커피한잔을 마신다.  계단에 앉아 내려다보니 정말 예쁘고 큰 그늘을 제공하는 나무가 있었는데 이름을 알수가 없었지만 오랜 세월을 느낄수 있어 좋았다.제주도 목(木)인 녹나무가 아닐까 추측만...  만세동산을 빠져나가니 탄성이 저절로 나오는 풍경을 만나서 덩실덩실 춤을 추게하더라~ㅎ  이런 풍경은 올레길을 걸을때 받는 특별한 제주다움의 선물이다 진심 고마운!  관곶을 지나며...전망대 위로 올라가 바다를 담는다 파랑파랑 하늘과 바다를...<관곶>은 해남 땅끝마을과 가장 가까운 곳이며 일몰 장소로도 좋다고한다.훗날 어느멋진날 노을을 볼수 있으려나..???  잠시 번외코스로...<해녀불턱>으로 가본다.뒷쪽으로 넘어가보니 바다끝...낚시꾼들 몇몇이 있다.주변에 쓰레기가 너무많아 순간 열이 확~올라와 잠시 머물기도 싫어서 금새 빠져나왔다.  신흥해수욕장에 도착한다.참 좋아하는 이쁜 해변인데 반갑네 반가웡~~ㅎ썰물때면 방사탑 2개가 드러나는데 맨발로 걸어 들어가면 액운을 막기위한 거라니 탑돌이를 해보는것도 좋으리라.운좋았음 그 체험을 해보련만 불행히도 만조여서 멀리에서만 바라보아도 좋았다는..<신흥리 마을>  해안도로를 벗어나 팽나무와 눈맞춤하며 무지개빛 올레길 따라 새물깎이 있는곳으로 들어가보며 또 다시 탄성을...<SSS 스몰 베네치아>라 이름을 지켜봤다는ㅋ  이렇게도 예쁘게 변신할수 있다니새삼 신흥리의 매력에 흠뻑 빠졌다   한참을 무지개빛에 취하며 데크길도 왕복으로 걷고 촘촘히 살펴보며 사진찍기 놀이에 빠지다보니 가끔은 잊게된다 오늘 걸을 거리가 얼마나 길다는걸ㅋㅋㅋㅋ  넌 어찌된게냐??함덕의 어느 작은포구를 지나갈때 이름모를 물고기 한마리가 이상하다??  어디가 아픈거니?저럴순 없는데...한참을 저러다 옆으로 물위를 헤엄쳐 가기도하던 물고기참으로 신기한 물고기쑈를 한참을 봤다는거제발 아프거나 이상한 기형은 아니였길(가끔 물안으로 쏘옥 내려갔다 올라오더란)  도심?을 걸을땐 쓰레기가 많진않다.그러나 조금만 벗어나면 여기저기 쓰레기가 많아 금새 꽉차버려 결국 함덕 초입에서 버려야했다.  함덕서우봉해변 언제나 예쁨예쁨이닷~♡  이젠 이곳은 캠핑금지사유지라더라...예전에 몇번을 했으니 더 아쉽던 풍경  갯쑥부쟁이 꽃인줄 알았는데 <벌개미취꽃>이라는데 바다에 그림을 그렸다 예쁘게도  함덕서우봉해변 3군데 해수욕장중 맨끝 비치엔 아직도 물놀이객들이 있어 더운날이라 순간 뛰어들고 싶었네~ㅎ  서우봉으로 오른다 헉헉헉...정자에서 잠시 숨고르기를 하며 한라산을 바라보는데 오늘은 한라산이 구름속에 숨어버렸더라  시간 여유가 있으면 둘레길을 길게 걸으려했지만 출발시간이 늦었기에 근처에서 캠핑을 하고 뒷날 걸어보기로 하고 올레리본 따라 걷기로했다.  그늘이 좋다.시원해 좋다.  춤추라 그대~~~~!!!  이곳에서 보는 노을은 백만불짜리닷코스모스가 곱게 핀 {서우봉낙조전망대}  렛츠 고~~~~~~  서우봉은 표고 111.3m이고 서산망이라는 봉수대가 있었다고한다.  이젠 서우봉에서 내려가 북촌 예쁜 바다를 접하며 하산  서우봉 동쪽 기슭엔 21개의 굴이 남아있다.이곳 또한 시간관계상 패스한다.커다란 동굴은 예전에 가봤기에 그 느낌을 알수도 있었지만 가는길이 조금은 미끄럽고 정비가 되지 않아 다음으로 또 미룬다.  조천.북촌마을 4.3길빨강,하양 리본을 새로 묶은건지 날씨따라 빛났다.4.3의 로고는 참 예쁘다 <팽나무>.  다시 걸어봐야할 4.3길이다.  너븐숭이4.3기념관 뜰에 애기무덤을 보니 갑자기 뭉클현기영 소설 <순이삼춘>의 배경이 된 슬픈 북촌리..  시멘트 길을 한참동안 걷다 반가운 숲길로 접어들었다.꽃이 너무너무 예쁜데 이름을 미처 알아내지 못했다.층층이 꽃 종류이긴 한데...ㅎㅎㅎ  예뻐예뻐 연보라빛낸시(냉이의 제주어)빌레(너럭바위)를 지나니  중간스탬프 찍는 <동복리마을운동장>에 도착했다.  벌러진동산으로 접어드니 숲의 시원함은 참 고맙더라.벌어진 모양을 한 동산이란다.파호이호이 너럭바위가 유난히 많던곳.  벌러진동산을 빠져나오며 길어진 그림자가 우리의 사진놀이에 더하기가 되는거 같아 제주올레 파란 화살표와 악수도 하고~ㅋ  풍력발전단지를 걸어보는것도 좋을거 같단 생각을 잠시했다(15개의 바람개비 따라 걷는 약3km)  숲을 빠져나와 밭담길 예쁜 마을길을 걷는다.  고양이가 움추리고 있는듯한 모양의 괴살메(묘산봉)와 누렇게 잘 익어가는 콩밭들이 황금시간대의 노을빛에 물들던...  괴살메(묘산봉)과 그 건너 입산봉(삿갓오름)을 다시한번 스캔하며 아우한테 언제 데려가겠노라 약속을 했다.특히 입산봉은 몇번을 갔었는데도 늘 그리운건 터가 좋은 이유가 아닐까?ㅎㅎㅎ..  김녕서포구에 도착해 종점 도장을 찍었다.19코스 종점 도장은 <신흥리방사탑>이다.  김녕성세기해변 야영장까지 어둠속을 걸어야했다.아우는 투덜투덜...힘든데 왜 더 걷느냐...차를 이곳에다 뒀어야지...라며 ㅋㅋㅋㅋ노을은 예쁘진 않았지만 한라산이 선명하게 보여 좋았단.오늘 수고했다며 토닥토닥 해 주는듯 위로가 되었지.  구좌에 들어서니 환영하는듯 당근 케릭터가 웃어주던바다가 예쁜 구좌닷!!  소형 1만원부터대형 3만원까지김녕마을 청년회에서 야영비를 받는다.기꺼이 아우랑 각 1만원씩을 기분좋게 냈다.깨끗하게 관리되고 화장실 또한 완전 좋으니.  야간에 이쁜 텐풍도 못찍고 피곤해 먹고 수다떨다꿈나라로......제주올레19코스아쉬운 구간이 너무 많았다.1)신흥리 바다의 썰물이였음 하는 아쉬움2)섬의 모양이 물개를 닮은 다려도...3)조천의 엉장매코지 바위동산 바라보며 쉼4)종점 도착전 백련사와 용천수가 솟는 곳 둘러보기5)14세기 청자,15~16세기의 분청사기,기와 등 다양한 유물이 출퇴 되었다는데 세심하게 살피지 못한 아쉬움다시걸어야할 이유가과연 몇가지??? 제주올레 19코스 공식안내소제주특별자치도 제주시 조천읍 조천리 2859-1신흥로2길제주특별자치도 제주시 조천읍 신흥리함덕해수욕장입구제주특별자치도 제주시 조천읍 함덕리서우봉제주특별자치도 제주시 조천읍 함덕리 169-1너븐숭이4.3유적지제주특별자치도 제주시 조천읍 북촌리 1179-2 #제주올레완주#클린올레완주#제주올레19코스#조천만세동산#김녕서포구#19.4km#함덕해수욕장#서우봉#서우봉둘레길#진지동굴21개#조천북촌4.3길#4.3너븐숭이유적지#신흥리해수욕장#신흥리방사탑#무지개색신흥리마을#아주아주작은베네치아같아#새물깎#달서도#달여도#물개모양무인도#중간스탬프#동복리마을운동장#묘산봉#괴살메#입산봉#김녕야영장 ",
		"description": "괴살메(묘산봉)과 그 건너 입산봉(삿갓오름)을 다시한번 스캔하며 아우한테 언제 데려가겠노라 약속을 했다. 특히 입산봉은 몇번을 갔었는데도 늘 그리운건 터가 좋은 이유가 아닐까?ㅎㅎㅎ . . 김녕서포구에... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "삿갓을 뒤집어 놓은것 같은 삿갓오름",
		"postdate": "20130525",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60192685666",
		"contents": "",
		"description": "5m, 비고 : 65m, 형태 : 원형 오름의 모양새가 삿갓을 뒤집어 놓은 것 같다 하여 삿갓오름(笠山), 예전에 봉수대가 세워졌음에 망동산, 한자로는 입산봉(笠山峰,立傘峰,笠傘峰)으로 표기하고 있다. 제주에서... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 플라워 카페 모네의 화원 아늑함",
		"postdate": "20211221",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222600101251",
		"contents": "제주 플라워 카페 모네의 화원 아늑함을 느껴서 이렇게 글을 써봅니다.저는 성산에 사무실이 한곳이 있고, 또 서귀포 신시가지에도 사무실이 있는데 최근에 제주 연동에 사무실이 또 생겨서.... 연동으로 출퇴근을 하고 있습니다.그러다 늘 지나는 자리에서 보이는 모네의 화원이라는 카페가 눈에 들어와서 언젠가 한번 가봐야지 하다가 지난 일요일 방문했네요 일요일에는 제가 삿갓오름이라고 불리우는 입산봉을 넘어서 묘산봉을 또 탐방하고 풀무질이라고 하는 서점에 들렀다가 좀녀의집에서 전복죽을 먹고 함덕의 서점 만춘서점을 들렀다가 다시 오라동 민오름을 탐방하고 내려오는길에 이곳 제주시에 있는 카페 모네의 화원에 들른거예요  이 카페는 제주의 연북로에 위치하고 있는데 연동방면에서 화북동 방면으로 가는길에 있어요...그러고 보니 연북로가 연동의 연 화북로의 북이라는 단어를 하나씩 쓴건지 모르겠네요 꽃은 어디서 어떻게 보던지 예쁜것 같습니다.그래서 꽃은 대부분 칭찬이고 사랑이며 화목이고 행복입니다.당연히 꽃과 함께 커피는 궁합도 잘 맞고 즐거운 시간을 보장해주는 우리 곁에 있는 잔잔한 감동이지요 처음에는 저는 이 카페의 이름이 분명히 모네의 화원이라고  쓰여 있음에도 불구하고 모네의 정원이라고 읽었네요... 계속 그렇게 인식도 하고 있었고요...이렇게 블로그를 쓰다보니 정확하게 정원이 아니고 화원이구나 하고 알게 되었습니다  아주 과하게 꽃이 있는것도 아니고 그렇다고 불과 몇개 가져다 두고서 화원이라고 말하는것은 아니네요...적당히 예쁘고 적당히 조용해요.... 연북로에서 보면 불빛이 매우 예쁜 카페이고 눈에 딱 들어오는 예쁜곳입니다.화가 모네가 꽃을 많이 그렸나보지요?제가 잘 몰라서요....  그런데 모네의 화원은 신기하게도 딱 느낌이 여행객을 상대로 하는곳은 아닌것 같아요.그냥 제주시민 들을 상대로 하는 카페인것 같은 느낌이 나네요... 꽃꽂이를 배우는곳인지는 잘 모르겠네요.꽃도 파는곳임에 분명합니다.그리고 분위기도 좋고 예쁘고 조용해요... 제가 바람이 많이 불던 날 오름 세곳을 오르고 쉬려고 들어왔는데 마침 의자도 무척 편하게 생겼더라고요.여러곳을 놀러 다녔더니 좀 쉬어야겠다는 마음으로 왔는데 딱 적당하게 찾아왔던것 같습니다. 벽에는 그림이 잘 그려져 있고, 손님들은 거의 없었어요.일요일 오후에 제주는 비어가기 시작하거든요... 이런날 이런시간에는 공항만 부쩍이지요.그래도 육지보다 따뜻한 제주는 겨울에도 놀러오기 아주 좋은곳입니다.  이런 예쁜 카페에도 관광객들이 왔으면 좋겠지만, 그래도 관광객을 피해서 제주도민이 쉴곳도 있어야겠지요..카페의 이곳 저곳을 구경하는 맛이 나네요... 따로 방같이 구분되어 있는곳도 있고요.각 테이블마다 달리 놓여 있는 꽃도 예쁘고요 무엇보다도 과하지 않은 아름다움이 있네요. 보통 플라워 카페 하면 꽃이 너무 많은곳들이 있더라고요... 주인이 좋아하는 꽃을 계속 가져다 놓다보면 너무 과해져서 걸어다닐때도 불편해 지기도 하고, 주인도 버리지도 못하고 가지고 있기도 힘들어 보이는 꽃들이 가득할때가 있더군요 그런 의미에서 이 제주 플라워 카페 모네의 화원은 딱 적당히 예쁘고 조용하고 분위기가 있는곳입니다.저도 종종 와보고 싶어요.  제가 연동쪽에 사무실이 있더보니 그쪽들은 너무 손님들이 많아서 바글바글 시끌시끌해요..사업상 진행하는 대화에 잡음이 많이 섞일수밖에 없는데 이곳은 조용하고 분위기가 너무 좋네요특히 꽃이라는 분위기 조성을 위한 좋은 도구가 있어서 앉아만 있어도 좋아요 꼭 꽃이 아니더라도 다른 예쁜 장식들이 딱 적당하게 놓여 있어서 이쁘기만 합니다.제주스러운것은 아닌듯 하지만 화려하지도 않고 수수하지도 않게 잘 꾸며둔 그런 카페입니다.  이 의자도 마치 드라마에 나올만한 자리 같지 않으세요?아니라면 제가 할말이 없고요. 그렇지만 동의해주시면 10원 드릴께요^^ 꽃도 이렇게 관리하려면 매우 쉽지 않은 하루를 보낼수 있을것이라고 생각합니다.매일 매일 건조하지 않게 해줘야하고 또 과하게 물을 주면 안되는 식물들도 있을것이고요. 이런 꽃을 보니 마치 어느 멋진 여인에게 한다발 선물을 하고 싶네요. 제가 영화를 너무 많이 보았지요?정말 꽃을 선물을 본것이 언제인지 아득하네요....꽃처럼 바람처럼 늘 여행을 하고 살아서 그런것 같아요...제주에는 지금 한창 들에도 꽃이 만발한곳들이 많이 있거든요..... 주문한 음료와 베이커리가 나왔습니다.산에 오른 덕분에 달달하고 시원한것을 마시려고 화장실에 먼저 가면서 주문을 요구했는데 정말로 시원하고 달달한 요거트를 주문해 버렸더라고요.....ㅠㅠ 어쩔수 없지요... 케익도 맛이 있었어요... 제주 플라워 카페 모네의 화원에서 먹은 음료와 베이커리는 충분히 좋았어요.하루의 피곤을 풀어주는 좋은 시간이 되었습니다.저도 평일에도 여행을 하는 여행사지만 어쩌면 평일의 여행은 일같은 여행이고, 일요일의 여행은 여행같은 여행이라고 구분지어지네요..  제가 좋아서 다니는 제주도의 오름과 숲길 그리고 카페들 책방들.....ㅎㅎ 미술관도 다니고 박물관도 다니고 하기는 해요.... 저에게 제주도는 삶의 터전이면서 여행지이지요....저 직원 참 잘 골랐지요?여행사를 하면서 먹고 살면서 실제로 일에 치이지 않고 여행을 주로 매일 하고 있으니 말입니다.  제주 플라워 카페 모네의 화원에 있는 꽃들이 제 삶을 부러워할까요?부러워도 하겠지요.  저는 자유롭지만 꽃은 향기만 자유로울뿐 뿌리가 자유롭지 못하니까요... 제주의 아름다움에 한점을 더하고 있는 꽃들이므로 제가 이곳도 여행지로 느끼네요.제주의 카페는 여행의 코스 중 한곳입니다.  제주 플라워카페는 여러곳이 있는듯 하지만 이곳이 제일 정깔하네요...주인이 너무 꽃을 사랑하다가 보면 너무 많은 꽃이 화원을 채워서 부담스럽던데 이곳은 절제를 아네요 뒷문으로 나오는데 귤이 매달려서 예쁘네요 아마도 먹지 못하는 하귤일것으로 생각합니다.감귤도 종류가 엄청 많아서 저도 다 잘 모르겠네요 그런거 궁금하면 감귤박물관 가서 공부하세요^^ 카페 모네의 화원에 가서 내돈 내산 내먹 내평 했으니까.... 자기와 생각 다르다고 해서 욕하려면 댓글을 많이 이용해주세요.... 모네의화원제주특별자치도 제주시 비월남길 4  ",
		"description": "그러다 늘 지나는 자리에서 보이는 모네의 화원이라는 카페가 눈에 들어와서 언젠가 한번 가봐야지 하다가 지난 일요일 방문했네요 일요일에는 제가 삿갓오름이라고 불리우는 입산봉을 넘어서 묘산봉을 또... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주의 오름] 북오름(덕천)",
		"postdate": "20100205",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60101187506",
		"contents": "",
		"description": "묘산봉(괴살메) 삿갓오름(입산봉) 청미래 삼각점 우진제비오름 웃바매기(웃밤)오름 세미오름과 조천 당오름 알바매기오름 행원리 풍력발전기 구름버섯인가??ㅎㅎ 묘산봉(괴살메) 우진제비,웃바매기(웃밤)... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "61 입산봉 삿갓오름 62 저지오름 닥몰오름 새오름 63 절물오름 큰대나 64 쳇망오름 망체오름 65 큰돌이미 도리미 66 큰드레 큰두레왓 67 토산봉 망오름 68 파군봉 바굼지오름 69 판포오름 널개오름 공유하기... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주 동부)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507191",
		"contents": "",
		"description": "4m 227m 3,391m 800,463㎡ 1,013m 원형 아끈다랑쉬 세화리 2593-1, 2번지 198m 58m 1,454m 164,072㎡ 487m 원형 ▲ 다랑쉬오름(월랑봉) ▲ 묘산봉, 입산봉(삿갓오름), 둔지봉(둔지오름), 돝오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "안친오름 ), 입산봉 ( 삿갓오름 ), 체오름 4. 성산읍 (13 개 ) 성산일출봉 , 모구리오름 , 대수산봉 ( 큰물뫼 , 물미오름 ), 대왕산 , 독자봉 , 돌미오름 , 두산봉 ( 말미오름 ) 본지오름 , 붉은오름 ( 성산읍 )... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주올레20코스&gt; 김녕바다 그리기",
		"postdate": "20171126",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221148550382",
		"contents": "",
		"description": "신비하고 뭔가 구원의 길일것만 같은... 그런 깨달음의 시간... 볼록 솟은 오름은 - 입산봉(삿갓오름) 가는길에 살짝 돌아본다 내가 지나왔던 김녕마을과 성세기해변이 보인다 미음에 담고 또 앞을 봐야겠다!!!",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "이야기가 있는 제주의 마을 - 1화 제주도의 김녕, 돈(豚)의 맛",
		"postdate": "20151016",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=220510346917",
		"contents": "",
		"description": "추천) 반나절 김녕 여행코스 김녕어울림센터 → 도대불 → 청굴물 → 궤네기당과 궤네기굴 → 입산봉(삿갓오름) → 게웃샘굴과 게웃샘물 → 김녕성세기해변 → 식사 → 해변카페 더 자세한 사진과 여행정보... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "오름트레킹120226(둔지오름,돝오름)",
		"postdate": "20120226",
		"link": "https://blog.daum.net/kss1114/743",
		"contents": "",
		"description": "돝오름 북쪽에 위치한 둔지오름과 저 멀리 김녕리 해안선과 묘산봉(괴살메), 입산봉(삿갓오름)이 보이고 ~~~ 동쪽으로 시선을 돌리면 지미봉, 우도, 두산봉, 다랑쉬오름, 용눈이오름이 조망되고 ... 돝오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "입산봉 1",
		"postdate": "20100302",
		"link": "https://blog.daum.net/kwanam/17467116",
		"contents": "",
		"description": "(예전사진) 그래서 이 오름의 이름을 삿갓오름 또는 笠山이라 하였는데 입산봉이라 불리우면서 山이 傘으로 바뀌었답니다. 굼부리 내부에는 화산 쇄설물이 퇴적되어 샘이 나옵니다. 그래서 천혜의 水沓으로... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주의 오름] 민오름(조천읍 선흘리)",
		"postdate": "20100205",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60101162782",
		"contents": "",
		"description": "둔지오름과 식은이, 뒤꾸부니, 안친오름 우진제비오름과 알바매기(알밤), 웃바매기(웃밤)오름, 괴살메(묘산봉),삿갓오름(입산봉)그리고, 북오름 다랑쉬오름과 밧돌,안돌오름, 거문오름 함덕 서우봉 큰지그리... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "삿갓오름 보리밭",
		"postdate": "20140819",
		"link": "https://blog.naver.com/jinhangbok?Redirect=Log&logNo=220096903186",
		"contents": "",
		"description": "이름을 얻은 것이며 지도상으론 삿갓 립자를 썻 입산봉이라 불리웁니다. This is my piece sold out a few days ago. The colors's tone is attaractive. 제목: 삿갓오름 보리밭 재료:Acryilc , 천 사이즈 : 33cm X 21cm",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "&lt;계약완료&gt;*1+1*제주시 구좌읍 김녕리 집지을터+임야(맹지)... ",
		"postdate": "20140521",
		"link": "https://blog.naver.com/yoonny1242?Redirect=Log&logNo=220006366966",
		"contents": "",
		"description": "마트에서만 행사하는 줄 알았는데 토지에도 이런게 있네요..ㅋ 주인공은 이 '대'이고 덤으로 드리는 토지는 김녕리 입산봉(삿갓오름) 인근에 위치한 맹지입니다. 잡목이 우거진 말 그대로 임야인... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "*삿갓오름-산 자와 망자가 마주보는 곳",
		"postdate": "20171121",
		"link": "https://blog.naver.com/jejuolleroad?Redirect=Log&logNo=221144781420",
		"contents": "",
		"description": "오름의 모양이 삿갓을 뒤집어 놓은 것 같다 해서 이름 붙여졌다. 오름의 또 다른 이름은 입산봉이다. 한자로는 봉우리 봉(峰)을 사용해 笠山峰(입산봉)으로 표기하나 과거에는 봉수대 역할을 하면서 봉화 봉(烽)을... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주올레20코스 시작과끝",
		"postdate": "20171129",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221151171343",
		"contents": "",
		"description": "자세히 보면 한라산이 흐릿하게나마 보인다 그리고 김녕리 대표오름 입산봉(삿갓오름)이 보이고 그 옆으로 수많은 풍력기 그리고 그 넓은 해변도 여기서 보니 디게 쪼그맣게 보인다 이런 울퉁불퉁 험한 길도... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "뒷풀이",
		"postdate": "20080310",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100048472851",
		"contents": "",
		"description": "2008년 3월 9일 오름은 원당봉 한 군데 오르고 뒷풀이는 밤 10시까지 이어졌다.^^ 불탑사에서 본 홍매화... ^^ 바닷가엔 땅채송화가 있고 무덤의 천국 입산봉(삿갓오름) 묘산봉(괴살메) 멀리 보이는 서모봉... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "(밖돌오름) 송당리 입산봉(삿갓오름) 동김녕리 북오름 덕천리 비치미(비찌미) 송당리 지미봉(지깍오름) 종달리 안친오름(아진오름) 송당리 성불오름 송당리 칡오름 송당리 손자봉(손지오름) 종달리 식은이오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "(윤드리오름) 종달리 입산봉(삿갓오름) 동김녕리 주체오름(흙붉은오름) 덕천리 지미봉(지깍오름) 종달리 체오름(골체오름) 송당리, 덕천리 칡오름 송당리 큰돌이미 송당리 조천읍 거문오름(서검은이) 선흘리... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름 괴살메 오름 (묘산봉)/오소록한 숲길이 매력이야",
		"postdate": "20190123",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221449220842",
		"contents": "김녕 빌레왓길 들러가는제주 오름들과살메(묘산봉),삿갓오름(입산봉)사람들 잘 찾지 않는 오름들 중다시 가고 싶었던 오름들챙겨가기고양이가 누워있는 형상이래괴살메 혹은 묘산봉오르며 김녕바다 마주하기시원한 전망 담고야호~~~!!   입구까지 가지 않고주차는 저멀리~~   혼자 걸을땐코스도 내맘대로야얼마만인지..너무..좋다..   광산 김씨묘      올라가서 전망도 담아본다   목지코지..김녕해안 서쪽 코지인데이정표 위치가..ㅡㅡ;;   괴살메오름(묘산봉)초입      B코스 정상으로 올라A코스 둘레길로 걷는 코스 선택   겨울 딸기~~   제주 오름 괴살메오름전망을 내주지는 않아   숲길이 예쁜 오름이야   낮고 완만해도 있을건 다 있어정상 삼각점 ^^;;   주머니에 넣어 왔어훈장님 졸라 가져온카페 리본도 걸어주기   나홀로 벤치가 왠지외로워보여..   오소록한 숲길이 예쁜 오름이야혼자 걷고 싶어서 찾았지만제주 오름 괴살메오름(묘산봉)혼자보다는 둘이상을 추천해   A코스로 이어가는오소록한 숲길   꿩이라도 날아오르면쫄깃해지는 심장소리두근두근설렘과 흥분도 함께해혼자 걸으며 너무 신났다 크흐~못고칠 병이야 ^^;;   함께 할때도 좋지만혼자임에숲내음, 바람냄새 사복사복 내딛는 발자욱소리도처음처럼 새록새록해     숲길 이어가며빨간 백량금   겨울 딸기도다시 보아지고   겨울 제주오름길봄날 같은 따사로운 햇빛이 좋아가만히 서서 온몸으로 느꼈어   김녕 빌레왓길 이어가는 다음 오름 삿갓오름도 기대해줘오름전체가 공동묘지야무서울것 같지만 오르면이색스러움에 놀랄거야      선흘 바람길오름군락들   초록이 예뻐 담으며   순간..더 좋은것도더 나은 것도더 필요한 것도 없다 했다제주 푸른 바다그리고 오름과 숲길 그것이면 됐어 나는..   ",
		"description": "김녕 빌레왓길 들러가는 제주 오름들 과살메(묘산봉),삿갓오름(입산봉) 사람들 잘 찾지 않는 오름들 중 다시 가고 싶었던 오름들 챙겨가기 고양이가 누워있는 형상이래 괴살메 혹은 묘산봉 오르며 김녕바다... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "흙붉은오름",
		"postdate": "20080101",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100045750325",
		"contents": "",
		"description": "굼부리가 밭이 되어 보리가 자라고 있었고 얕으막한 오름 정상에 오르니 멀리 묘산봉과 입산봉이... 멀리 김녕에 있는 괴살메와 삿갓오름이 보이고 흙붉은오름과 김녕까지는 드넓은 평야. 물론 숲지대도 펼쳐져... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "3 81 말굽형(남향) 입산봉(삿갓오름) 동김녕리1033번지 84.5 65 원형 어대오름(어두름) 덕천리509-1번지 210.5 55 말굽형(북서향) 주체오름(흙붉은오름) 덕천리864,868번지 220.6 35 말굽형(남서향)... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주의 숲길_ 마흐니숲길",
		"postdate": "20180507",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221265614716",
		"contents": "",
		"description": "삿갓오름(입산봉)이 생각났다. 기슭으로부터 오름 정상까지 꽃잎을 떨군 복수초가 군락을 이루고 있다. 우진제비오름이 생각났다. 바람이 무섭게 몰아쳤다. 여린 가지의 나무들이 힘겹게 바람을 버텨내고 있다.... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주올레길 19코스 part2 제주도 가을 트레킹 여행 어때?",
		"postdate": "20180927",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=221366317399",
		"contents": "",
		"description": "이 언냐는 예외적인 사람이라 가능했던거고~ 농로길따라~ 멀리 묘산봉 오름, 더 멀리 입산봉(삿갓오름) 등이 보면서 1132번 도로 일주동로까지 쭈욱~ 농로길이다. 메밀꽃 길가 돌길 사이로 메밀꽃 한송이가... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주올레20코스&gt;김녕에서 월정까지",
		"postdate": "20171127",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221149310020",
		"contents": "",
		"description": "김녕 성세기해변을 지나고 계속 걷는다 저기 김녕에 있는 오름은 입산봉 삿갓오름이다 아~~날 좋다!! 이런 화산 용암이 흘렀던 자국 정말 그 옛날에 이 돌이 빨간 마그마라고 생각하니...@@ 그 옆으로는 일주도로... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "나의 오름記",
		"postdate": "20210519",
		"link": "https://blog.daum.net/azbang/12257641",
		"contents": "",
		"description": "- 괴살메 (묘산봉), 삿갓 오름(입산봉) / 4명 (카페 '트멍보멍') '17. 1.10. - 식은이 , 어두름 , 뒤꿉은이 , 종제기 , 대물동산 / 4명 '16. 12.27. - 연동 검은 오름 / 4명 (카페 '트멍보멍') '16. 12.20.... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "♬ [제주올레길] 올레길 19코스, 조천만세동산∼김녕서포구(2)",
		"postdate": "20150330",
		"link": "https://blog.naver.com/ewanblue?Redirect=Log&logNo=220315803862",
		"contents": "",
		"description": "조그만 저수지처럼 물이 가득한 농로를 우회해서 지나고, 이제 남은 거리는 2Km, 평온하고 한적한 들녘을 지나면, 드넓은 유채꽃 군락지 뒷편으로 '입산봉(삿갓오름)'이 바라 보인다. 얼마간 농로를 따라 더... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주에서 즐기기[돌문화공원,신화지 답사]",
		"postdate": "20160522",
		"link": "https://blog.naver.com/61wjd?Redirect=Log&logNo=220715885616",
		"contents": "",
		"description": "오늘은 설문대할망 전설지 중에서 동부지역 답사 출발~~~~ 궤네깃당은 할망당이라고합니다 입산오름 (삿갓오름) 입산봉에 오르고 있는 답사일행 입산봉은 영험하다하여 농경지를 만들지 못하게 하기 위하여... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "오름에도 이름이 있다.",
		"postdate": "20150419",
		"link": "https://blog.naver.com/dienge?Redirect=Log&logNo=220334999061",
		"contents": "",
		"description": "소산봉(소산오름, 제주시), 월산봉(강정동), 삼산악(산심봉, 산세미오름, 고성리), 수산봉(물뫼, 애월읍 수산리), 묘산봉(괴살메, 김녕리), 입산봉(삿갓오름, 김녕리), 당산봉(당오름, 용수리), 두산봉(말미오름... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "제주 오름 볼거리 추천 원당봉 둘레길 산책과 문강사를 구경... 제주에는 참 많은 오름이 있네요 요즘 많이 인기가 있는 천년의 비자림숲 비자림이나 가을의 갈대가 멋드러지게 피어있는 산굼부리등 참으로... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도 가볼만한곳 당일치기 여행 목포 제주도 배편",
		"postdate": "20160828",
		"link": "https://blog.naver.com/dailytalk_hy?Redirect=Log&logNo=220798443474",
		"contents": "",
		"description": "아침에 향해본 김녕마을 공동묘지로의 발걸음 제주도 가볼만한곳 삿갓오름 입산봉 목포 제주도 배편 이용해 오전 5시 30분 즈음부터 제주도 가볼만한곳 당일치기 여행을 시작하면 거의 첫 버스로 움직일 수... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "곶자왈",
		"postdate": "20210128",
		"link": "https://blog.naver.com/sojungland?Redirect=Log&logNo=222223534825",
		"contents": "제주생태힐링의 필수담다 숨골땅속에서 품어져 잔잔한 숨소리 듣다현무암 지리학적 생물학적  빌레왓 길제주김녕입산봉 일대 삿갓오름 툼에서 서식하는 곳이 있다는 반증이다 돌과 돌틈에서 유독 생태가 살아있음을 돌과 이끼 습도가 낮으면 발생빈도가 낮아지는 오묘함 것들 인척이 드물어야 생태가 살아있음이라봄이 오면  하늘 조차 보이지 않는 숲이다 어떤 이우로 돌 무뎌기들 쌓여 있음인지 죽은 나무에 서식하는 것들로부터힐링은 우리에게 주는  최상의 생태적 관찰이 최고가 아닐가.. 제주 밭담숲제주특별자치도 제주시 구좌읍 김녕리 731 #곶자왈 #힐링 #제주여행 #제주밭담 #제주도가볼만한곳 #제주도가볼만한곳 #오름 #빌레왓길 #생태 #행글라이더#제주치유숲 #제주홀리스틱 ",
		"description": "제주생태 힐링의 필수담다 숨골 땅속에서 품어져 잔잔한 숨소리 듣다 현무암 지리학적 생물학적 빌레왓 길 제주김녕 입산봉 일대 삿갓오름 툼에서 서식하는 곳이 있다는 반증이다 돌과 돌틈에서 유독 생태가... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "화산섬 제주를 만나다! 제주 오름:제Ⅱ편 오름의 분류",
		"postdate": "20150302",
		"link": "https://blog.daum.net/cheonym/16507187",
		"contents": "",
		"description": "정상부에 화구가 없으며 마치 삿갓을 덮은 모양을 하고 있다. 3.원형 오름 정상에 화구(굼부리)가... ~수월봉, 절울이오름, 용머리해안, 일출봉, 우도소머리오름, 고내봉, 파군봉, 말미오름, 입산봉 등... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주역사나들이 6차 김녕리 탐방코스",
		"postdate": "20180905",
		"link": "https://blog.naver.com/kswinner?Redirect=Log&logNo=221352859951",
		"contents": "#제주여행 #지질트레일#김녕#제주지질트레일#제주도여행#성세기해변#게웃샘굴#청굴물#김녕밭담길#도대불#세기알해변#환해장성 제주역사나들이 6차 탐방코스는 김녕일대이다. 이번 코스는 제주관광공사에서 개발한 제주 지질트레일 김녕코스를 준용해 본다. 김녕은 역사적 공간보다 세계지질공원으로 선정된 제주의 지질학적 특성을 아주 잘 보여주는 지역이기 때문이다.제주 지질트레일은 세계지질공원을 바탕으로 각 지역 특유의 지질자원과 마을의 역사·문화·신화·생활 등을 접목해 만든 도보여행길이다. 현재까지 조성된 지질트레일은 총 4곳이다. ‘김녕·월정 지질트레일’을 비롯해 '수월봉 지질트레일', ‘산방산·용머리해안 지질트레일’,  ‘성산·오조 지질트레일’이 만들어져 있다.■김녕 어울림센터   김녕,윌정 지질트레일 코스 안내판김녕 지질트레일 시작점인 어울림센터출발 및 도착은 김녕어울림센터이다. 2014년 10월 25일 김녕 지질트레일 길열림행사 이후 새로운 관광자원으로서 지질트레일 코스가 개발되었지만 실지 답사를 다녀본 결과, 개발 취지와 코스의 아름다움에 비해서 사후 관리가 부족한 듯 보여 아쉬움이 많다. 위 사진에 보이는 김녕어울림센터도 지질트레일 코스를 안내하는 기능도 있다고 보여지는데 지금은 비어 있는 듯 하고 실지로 어떤 용도로 쓰이고 있는지 궁금하다. 태풍 솔릭 후에 찾아간 센터는 정문이 잠겨 있었고 곳곳에 누수로 인한 건물의 하자가 심각해 보였다. 이곳에도 분명히 소중한 세금이 쓰였을 텐데 말이다. ■세기알 해변 세기알 해변세기알 포구김녕 해수욕장인 성세기 해변보다는 한산하지만  김녕 특유의 하얀 모래사장과 코발트빛 물색이 아름다운 해변이다. 성세기 해변과 마주하고 있다. 성세기 해변과 세기알 해변의 '세기'라는 말은 이곳 포구의 이름이 '세개'('개'는 제주어로 포구를 의미)였다는 것으로 보아 여기서 유래한듯 하다. '알'은 제주어로 '아래' 또는 '아래쪽'을 의미하므로 '세기알'해변은 '세개'의 아랫쪽 해변이라는 뜻으로 짐작된다. 세기알 해변근처 건물 코너에 있는 금속공예벽화이다.  어머니로서 또 해녀로서 살아온 당신네들의 강인한 모습을 단적으로 표현한 작품이다.  해풍에 얼룩지고 빛바래져 가는 벽화의 모습이 세월의 흐름에 늘어가는 꾸미지 않은 어머니의 주름을 연상하게 한다.■김녕 도대불 도대불은 북촌코스에서 설명한 바 있다. 전기가 들어오기전 해안마을 마다 포구를 들고나가는 배들의 길잡이 역할을 했던 작은 등대이다. 이곳 김녕 도대불은 1910년대에 만들어졌는데 1960년대초 태풍으로 허물어진 것을 다시 지금의 타원형태로 복원하여 1972년도까지 사용하던 것이라고 한다. 타지역의 도대불과 달리 원뿔형의 소라를 연상케하는 모양이 조형적으로 운치가 있고 아름답다.■조간대 조간대조간대는 썰물 시 물이빠져 밖으로 드러나는 지역을 의미한다. 이 곳의 조간대는 용암으로 형성된 평평한 암반이 광범위하게 퍼져 있는 지형으로 타지역의 조간대와는 다른 모습을 보여준다. 이와 같이 점성이 낮은 용암이 천천히 흐르다가 식어 표면이 매끄럽게 생긴 것을 '파호이호이(pahoehoe)'용암이라 한다. 이와는 반대로 끝이 뾰족해서 발 딛기 힘들 정도의 표면을 가진 용암을 '아아(aa)'용암이라 한다.서해안의 뻘로된 조간대와 비교하면 화산섬인 제주의 해안 특성을 아주 잘 보여주는 곳이다. 간조시에 따뜻해진 용암 조간대 위를 맨발로 걸으면서 제주의 에너지를 발끝에서 부터 느끼는 것도 좋을 것이다.■청굴물 간조시 청굴물 전경청굴물은 두개의 원형의 담안에 마치 코끼리의 콧구멍처럼 두개의 칸으로 나뉘어진 형태를 가지고 있다. 마을안에 위치한 게웃굴물이 흘러서 여기로 용출된다고 한다. 지금도 수량이 풍부하고 맑아 보기만해도 그 청량감이 가슴속까지 시원하게 찾아든다. 청굴물 샘솟는 청굴물 동심으로 돌아가 이 맑고 찬 청굴물에 몸을 담그고 싶은 마음이 간절히 든다.  만조시 청굴물-출처 아시아투데이밀물시에는 바닷물에 잠긴다고 하니 잠기기 전 빼꼼히 드러나있는 모습도 꽤 볼만할 것 같다. 말끔히 단장된 어느 geo 게스트하우스마을 어귀 쉼터■게웃샘굴/게웃샘물 게웃샘굴 이 물을 마시면 죽어가는 사람도 살린다는 전설이 있는 물이다.  게웃샘 동굴 안에서 나오는 산물(용천수)이 게웃샘 물이다. 게웃은 전복의 내장을 의미하는 제주어로서 동굴의 형상이 게웃과 닮았다고 해서 붙여졌다고 한다. 게웃샘굴 입구굴 입구의 가파른 계단을 내려가면 차가운 기운이 서린 동굴이 나오는데 안쪽으로 차디차고 맑은 산물이 흐른다. 이 물이 지하로 흘러 바닷가의 청굴물로 이어진다. 예전에는 마을의 소중한 취수원이었고, 근처 김녕초등학교 급사가 매일 이곳에서 물을 길어 아이들에게 주었다고 한다. 게웃샘굴 내부 게웃샘굴안의 차갑고 습기를 머금은 공기와 더운 바깥공기가 만나 안개를 피어오르는데 신령스럽기까지 하다. 답사 때 30도를 오르내리는 더운 날씨가 무색하게 동굴안은 오히려 한기가 느껴진다. 평범하게 보이는 마을 길가에서 만난 게웃샘굴은 감동 그 자체이다. 세계지질공원에 걸맞는 제주의 소중한 지질자원이라는 생각이 절로 든다. 한여름 더위를 식히면서 오래 머물고 싶은 마음을 뒤로하고 길을 떠난다. ■건강빌레정원제주시 동부보건소 뒷뜰에 위치해 있다. 건강빌레정원파호이호이 용암대로 이루어진 이곳은 맨발로 걸으면서 용암대 체험을 할 수 있도록 조성해 놓았다.■김녕 본향당 이 갈림길에서 우측 김녕중 쪽으로 가면됨지질 트레일길을 걸으면서 정말 좋은 코스를 잘 만들었다고 생각하지만, 이정표가 필요한 위치에 없거나, 훼손되어 알아볼 수 없는 것들이 꽤 된다. 초행길의 경우 이정표만 보고 걷다가 길을 잘 못드는 당황스러운 경험을 하게 된다. 관계 기관의 지속적인 사후 관리가 아쉬운 부분이다. 김녕리 본향당 제단김녕 본향당은 농경신인 ‘큰도안전 큰도부인’을 섬기는 당으로서 다른 지역의 본향당이 목축을 관장하는 남신을 주로 모신다면 여기서는 여신을 모신다는 점이 특이하다. [김녕리 본향당, 또는 사장당으로 불리는 동김녕 큰당은 김녕 마을의 많은 당신 중에서 가장 높은 상위신인 본향신을 섬긴다는 의미에서 큰당으로 불린다. 김녕리에 있는 노모릿당, 동김녕 성세깃당과 더불어 김녕마을의 삼본향 중 하나이다. 강남천자국의 셋애기가 큰도안전 큰도부인이 되어 본향신으로 좌정하여 마을의 기원 사항을 두루 관장한다고 전한다.1970년대 이후 굿이 축소되면서 아진제(앉은제)로 행해지다 근래에 사라졌다. 다만 개인적으로 치성을 드리는 일은 현재까지 이루어지고 있다고 한다.] -출처 한국향토문화대전■궤네기굴과 궤네기당 궤네기굴 입구궤네기굴은 용암동굴로서 기원전후 시대의 선사시대주거 유적지이다. 동굴의 길이는 약 200m이며 주거가 가능한 공간은 약 65m2라고 한다. 조선시대에는 돗제를 지낸 기록이 나온다. 선사시대의 유물 뿐만 아니라 벽면에 용암종유와 동굴산호가 발견되어 보존가치가 높아 현재는 출입을 못하게 막아 놓았다. 궤네기당 전경궤네기굴 안에  돼지를 잡아서 신에게 바치는 ‘돗제’가 행해지는 곳을 궤네기당이라고 한다. 풍요를 주는 신 궤네깃또를 위한 제의로 돗제가 끝나면 제물로 올렸던 돼지고기로 죽을 쑤어 굿을 보러 온 마을 이웃들과 나누어 먹었다고 한다. 궤네기굴 내부 -출처 제주환경일보보존을 위해 입구를 막아놓아 내부를 보지는 못했지만 사진으로나마 확인할 수 있었다.■입산봉(삿갓오름) 제주 관광공사의 비짓제주에 의하면 산모양이 마치 삿갓을 뒤집어 놓은것과 같이 보인다하여 삿갓오름 또는 입산봉이라 불린다고 한다.산 높이에 비하여 화구경(火口徑)이 매우 큰 수중분화로 만들어진 응회환(tuff ring)의 수중화산분화구이다.화구륜의 남동쪽 봉우리가 정상봉으로 다소 높으며 조선시대때 이곳에 봉수대가 있었다하여 망동산이라고도 부르고 있다. 마을 공동묘지로 쓰이는 입산봉-출처 제주의 소리제주의 소리에 의하면 1910년 한일합방후 입산금지령이 해제되면서 입산봉 정상에 처음 묘 1기가 들어서고 이후 마을 사람들이 연이어 묘 자리를 마련하자 김녕리는 이곳을 공동묘지로 지정하게 된다. 현재 일주도로를 접하고 있는 북쪽 일부를 제외한 사면 전체에 3000여기에 가까운 무덤이 빼곡하게 들어서 있다고 한다.하늘에서 바라 본 입산봉은 마치 인위적으로 조성한 공원처럼 조형적으로 잘 꾸며진 형태이다. 산정상의 분화구를 중심으로 오름의 사면을 따라 묘지가 들어서 있는데 공동묘지라기 보다는 테마파크 같은 이미지를 풍긴다. 정상까지 포장도로가 이어져 있어 접근성도 좋다. 망자와 산자가 이토록 조화를 이룰 수 있는 곳도 드물 듯 하다.■성세기당 성세기당 내부 제단성세기당 출입구 고깃배를 갖고 있는 집의 부녀자와 해녀들이 치성을 드리는 해신당이다. 김녕의 어업을 관장하는 '요왕(용왕)제국 말젯아덜(셋째아들)'을 모시고 있다. 동백나무 두그루를 신목으로 하고 있으며, 매년 정월 18일에 신과세제, 3월 8일에 잠수굿,7월 18일에 마불림제, 9월18일에 시만국대제가 치러진다고 하며 정성이 깊으면 8일과 18일에 치성을 드리러 가는데 이렇게 8일날 제를 지내는 당을 '여드레당'이라 한다. 3월8일의 잠수굿은 현재 마을 해녀탈의장에서 치른다고 한다.성스러운 장소로서 당 주변이 깨끗하게 관리되어지고 있어 지금도 치성을 드리러 자주 찾는 장소임을 알 수 있다.■조른빌레 조른 빌레 전경용암이 넓게 퍼져 후 식어서 생긴 암반지대를 제주어로 빌레라고 한다. 제주에선 김녕,월정지역에 특히 이 빌레 지형이 많은데 오랜 세월 수많은 이들이 이 척박한 땅에 피와 땀을 흘리며 초인적인 노력으로 빌레를 깨고, 뒹구는 돌들을 골라내어 경작지를 일구어 냈다. 도저히 깰 수 없는 빌레는 밭의 경계로, 골라낸 돌들은 제주의 거센 바람을 막아주는 방풍시설로서의 역할을 톡톡히 해냈다. 돌담으로 이루어진 흑룡만리의 밭담길이 이곳 김녕일대에 끝없이 이어지고 있는 것은 그만큼 가혹한 자연환경에 맞서 살아남고자 한 우리 제주조상들의 삶의 절박함과 강인함이 오롯이 녹아 있기 때문이다.■김녕 밭담길   돌담으로 이어진 끝나지 않을 듯한 흑룡만리길. 제주 선인들의 삶과 체취를 느끼면서 마냥 걸어본다. 김녕리와 월정리는 거문오름 용암동굴계 위에 위치한다. 마을 밑에 거문오름에서 발한 용암이 흘러서 생긴 여러갈래의 동굴이 있고 그 위에 빌레지대가 있는 것이다. 앞서 말한 것처럼 이 빌레지대를 일구어 ‘빌레(암반)왓(밭)’을 만들었다. 이런 빌레왓은 지층이 얇고 흙의 점성이 떨어져 바람에도 잘 날린다. 또 땅을 파면 흙보다 돌이 더 많이 나왔다. 비가 오면 어렵사리 일군 밭의 흙이 쓸려 내려가버리기 일쑤였다. 이러한 황무지를 지금의 경작지로 만든 건 오랜 세월의 결코 간단치 않은 삶의 결과물이다. 지금 걷는 이 길이 보이는 아름다움 그 이상인 이유이다.김녕 밭담길은 풍광으로만 다가가기엔 더 이상의 극단의 아름다움을 보여주고 느끼게 한다. 빌레로 뿌리가 깊지 못해 태풍 솔릭에 쓰러진 나무곶자왈 지대처럼 표토가 얇아 나무가 깊이 뿌리 내리지 못하고 옆으로 뻗어 생장하기 때문에 큰바람에 나무가 쉽게 쓰러진다.  진빌레길 이정표김녕 밭담길에서 시멘트 포장길이 끝나고 비포장 도로로 들어설 때 쯤 진빌레로 들어서는 이정표가 나온다. 그러나 이 이정표대로 가면 길이 잡목과 우거진 수풀로 인해 들어갈 수가 없다. 이 역시 관리의 아쉬움이 남는다. 김녕과 월정사이의 해안가진빌레길을 못 들어가고 그냥 이어진 비포장도로를 가다보면 풍력발전기를 지나 조간대의 풍경이 펼쳐지며 김녕의 푸른 바다가 한 눈에 들어온다. 제주에선 밭과 바다의 경계는 없다. 바다를 등지고 서 있으면 밭이요 밭을 등지고 서 있으면 바다가 눈에 들어 오기 때문이다. 용암과 모래가 조화를 이루는 김녕 해안■용암언덕(투물러스 지형) 용암언덕점성이 낮은 용암이 천천히 흐르다가 앞선 용암이 바다를 만나 식으면서 뒤에 따라오는 용암의 길을 막는다. 막힌 용암들은 뒤엉키면서 천천히 부풀어 오르다가 식으면서 부피가 줄어들어 육각형의 주상 절리를 만들기도 하고, 거북이 등같이 갈라지면서 식기도 한다. 이렇게 해서 생긴 암반 지형을 투물러스(tumulus)라고 한다. 김녕해안에서 이렇게 용암의 교통정체로 인해 부풀어진 바위지형들을 볼 수 있는데 이 곳이 대표적인 곳이다. 가히 세계 지질공원으로 제주가 선정될 수 있는 이유이다. 자연은 자연대로 사람은 사람대로 각자의 자리를 지켜온 결과 오늘 날의 모습이 갖추어진거라고 생각한다.■김녕 환해장성 환해장성 제주의 환해장성은 그간 설명을 많이해서 생략한다.김녕의 환해장성도 꽤 긴구간에서 담의 형태로 남아 있다. 복원된 구간도 있고 오래전 모습인곳도 있다. 지금의 남아 있는 모습을 볼 때 과연 과거에 방어시설로서의 기능을 할 수 있었는지 의문이 든다. 관리들의 생색내기용 닥달에 어쩔 수 없이 동원된 민초들이 괜한 고생을 하며 쌓은 형식적 방어시설은 아니었는지 잠시 생각해 본다. 어쨋든 파란 하늘과 바다의 경계에 어우러진 장성의 돌담은 제주만의 독특하고 아름다운 풍광을 우리에게 주고 있다. 환해장성 근처 조간대 썰물 때 고여있는 물 속은 어릴적 신나는 놀이터요 자연학습장이었다. 지금도 조간대에 물이 고여있는 것을 보면 자연스레 동심으로 돌아가 그 속에 어떤 생명들이 바쁘게 숨쉬며 돌아다니는지 유심히 바라보게 된다. 지금도 작은 물고기, 깅이(게), 고동(보말), 갯강구등이 제 살길을 찾아 부지런히 다니는 모습을 볼 수 있어 자연의 해양 수족관을 지켜보는 재미가 쏠쏠하다.■두럭산 두럭산의 희미한 모습두럭산은 산이라는 명칭에 무색한 암초(여)이다.음력 3월 보름때만 일년에 한번 그 모습을 보인다고 한다. 설문대 할망이 한라산과 성산에 두 발을 딛고 이 곳 두럭산을 빨래판 삼아 빨래를 했다는 전설이 깃든 곳이다. 한라산과 성산, 산방산, 성읍의 영주산과 더불어 제주의 5대산이라고 한다. 해학적인 얘기지만 그냥 그렇게 믿기로 한다. 두럭산 근처 올레코스에 있는 조형물■성세기 해변(김녕해수욕장) 동쪽에서 바라본 성세기 해변김녕해수욕장거대한 용암 암반위에 패각류의 가루가 쌓여 이루어진 해안이다. 김녕해수욕장으로도 불리며 수심이 얕고 완만하여 여름철 물놀이 장소로서 많은 사람들이 찾는다.  산책로와 캠핑시설, 물놀이 및 해양레져 편의시설이 잘 되어있다. 김녕 어울림 센터김녕 어울림 센터로 다시 돌아오면 코스가 끝난다. 약 13km  구간이며 넉넉히 네시간 정도 소요 . ",
		"description": "■입산봉(삿갓오름) 제주 관광공사의 비짓제주에 의하면 산모양이 마치 삿갓을 뒤집어 놓은것과 같이... 보인다하여 삿갓오름 또는 입산봉이라 불린다고 한다. 산 높이에 비하여 화구경(火口徑)이 매우 큰... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "일대104입산봉(삿갓오름,笠山峰)제주특별자치도 제주시 구좌읍 1033번지 일대105절물오름[족은대나](丹霞岳小峰)제주특별자치도 제주시 봉개동 산78-1번지 일대106두산봉제주특별자치도 서귀포시... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "107 입산봉(삿갓오름,笠山峰) 제주특별자치도 제주시 구좌읍 1033번지 일대 108 오백장군 제주특별자치도 서귀포시 하원동 산1-1번지 일대 109 조근대비악 제주특별자치도 서귀포시 안덕면 광평리... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도의 오름~기생화산(측화산)",
		"postdate": "20180604",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221291602732",
		"contents": "",
		"description": "제주도에는 기존정설로 368개의 오름 이 있다하나 구석구석 탐방해본 결과 대략 390여개 이상의 오름이 있으며&quot;同名&quot;의&quot;오름명&quot;이나 비슷한 &quot;이름&quot;이 많으며 오름이라는 어원은 문헌으로는 규명하 기가 어려우며... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "농장 둘레길?",
		"postdate": "20110411",
		"link": "https://blog.naver.com/gumsanfarm?Redirect=Log&logNo=70106716399",
		"contents": "",
		"description": "금산농장은 입산봉(삿갓오름) 안에 있어 농장에 올 때면 오름 한바퀴를 돌아 보는 것도 신선한 트레킹코스가 됩니다. 자!! 한바퀴 돌아 볼까요? 오름 초입에서 바라 본 묘산봉입니다. 마침 옅은 황사가 낀 날이라... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "오름의 다양한 이름들",
		"postdate": "20130711",
		"link": "https://blog.daum.net/wjdentjq/3454441",
		"contents": "",
		"description": "가문이오름, 삿갓오름, 알식은오름, 돝오름, 식산봉, 낭끼오름, 족은물뫼, 어오름, 하늬보기, 맞보기... 갑선이오름, 다래오름, 북오름, 당산봉, 문도지오름, 난봉, 묘산오름, 정물오름, 둔지봉, 입산봉... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제민일보에 소개된 농장(2011. 3. 16)",
		"postdate": "20110330",
		"link": "https://blog.naver.com/gumsanfarm?Redirect=Log&logNo=70105921670",
		"contents": "",
		"description": "반월(半月) 묘산봉과 일근양봉(一根兩峰) 입산봉 구좌읍 묘산봉(猫山奉)과 입산봉(삿갓오름,망동산, 笠山峰, 立傘峰, 笠傘峰) 예순 두번째 이야기 - 오기(五氣)가 조화를 이루는 땅에서 장풍득수(藏風得水)가... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주 올레 20코스/보람의 길. 제주의 정취를 안고 바다를 품은 길",
		"postdate": "20170629",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221040090804",
		"contents": "  이른바 웃뜨르 권역이라고 하는 중산간 지역을 포함하지 않은 제주의 전형적인 정취가 풍기는 코스이다.사면이 바다인 제주를 느끼기에 충분할 정도로 해안을 따라 이어지면서 마을 안 길과 전원형의 농로를 포함하였다.이렇다 할 경사가 없으며 실시간으로 바뀌는 풍경과 환경은 도보여행자들에게 큰 위안과 힘이 되어 준다.14-1코스를 비롯하여 13코스나 14코스 등을 지나는 동안 더러 으슥한 곳을 포함하여 버거움을 느끼게 되지만,  20코스는 상황이 다르고 환경이 바뀌는 코스로서 그나마 전형적인 올레를 포함하는 올레길이자 도보여행지라 해도 무난할 법하다.시작점부터 계절풍에 실려오는 쫍지롱한 바다 향을 맡게 되면서 흥겨움과 설렘을 느끼게 되는 만큼 비교적 좋은 구성이라 할만하다.해안 옆을 거니는 동안에도 거듭되는 변화로 인하여 지루하지 않은 편이며 마을 길과 농로 역시 고즈넉한 풍경이 살아 있다.바다라고 다 똑같을 수는 없듯이 갯바위와 모래밭을 비롯하여 빌레왓을 포함하는 변화가 무료함과 식상함도 쫓아준다.그러나 부분적으로 더러 불편한 곳도 포함을 하였다.코스의 거리를 연장하기 위함인지 숨어있는 깊은 숲을 포함하여 불필요할 만큼 빙 둘러서 이어지는 길도 있다.오시록헌(으슥한) 숲길이나 옛길 등을 정비하여 연장을 했지만 역시나 여자 혼자 지나가기에는 다소 버거울 것이다.제주올레 대부분의 코스가 그러하듯 안전은 스스로의 몫이고 자신만을 담보로 한다는 점은 숙지하여야 한다.   제주의 마을이나 골목을 물론이고 오름과 숲길을 포함하여 구석구석을 다녔지만 제주올레는 순서를 정하여  다닌 적이 없다.전 코스를 다니면서도 올레길에 큰 의미를 두지 않았을뿐더러 올레의 구성에 극찬을 해본 적도 없다.일찍부터 부분적으로 잘못된 코스나 구간을 염려했었고 타당성을 벗어난 구성에 다소 실망을 느끼기도 했다.특히나 안전을 뒷전으로 한 부분이나 제주의 올레와 전혀 무관한 곳을 포함하여 만든 코스는 한심스럽다는 생각도 했다.예컨대 13코스나 14코스도 이해가 안 되는데 \"-\"까지 붙이면서 14-1코스를 짜낸 것을 보면 이해조차 안 되었다.지금에 와서 일부 코스의 변경으로 대응을 했지만 결과는 한마디로 조족지혈이다. 깊은 숲이나 웃뜨리 권역의 오름을 포함하는 길은 차라리 지역 주민들에게 맡겼으면 어땠을까.지역이나 마을 명칭 또는 주변의 상황 등을 고려하는 오름과 숲길 또는 00숲길이나 00마을길 등으로 양보를 했어도 됐다.   어차피 이제 와서 1코스부터 시작을 하여 순서에 따라 전 코스를 걷겠다는 생각은 하지 않았다.더욱이 제주올레의 초행길은 하나도 없다.그런 상황에서 중산간 마을을 포함하는 몇 코스를 걷고 제주의 동부권으로 방향을 돌렸다.15코스 중 새로 구성한 B코스를 걸으면서 기존의 A코스보다 훨씬 좋다는 생각을 했었다.그런 환경적인 요인과 입지를 고려하여 선택한 것이 20코스였다고나 할까.또 하나는 동부권의 오름으로 향하려다 궂은 날씨 때문에 닭 대신 꿩을 잡았다는 것도 맞는 표현일 것 같다.   김녕 마을의 해안가 중 서쪽 포구를 출발하는 20코스는 전반적으로 큰 경사가 없는 것이 장점 중 하나이다.포구 옆의 마을 안 길을 따라 이동을 하면 도대불이 있는 곳으로 이어진다.아직은 시작에 불과하지만 도대불 터가 있는 옆의 정자에 잠시 앉거나 선 채로 바다 방향을 전망해도 좋다.도대불이라 함은 고기잡이 나가고 들어오는 어부들을 위하여 만든 민간 등대의 하나이다.   세기알해변에 해변에 도착을 했다.오전이 만조 시간이었는데 일찍 출발을 한 때문에 아직은 백사장이 많이 드러난 편이었다.김녕해수욕장을 일컫는 성세기 해변 아래에 있는 것과 연유하여 세기알해변이라고 부르는 곳이다.      김녕해수욕장을 지나는 동안 계속해서 해안을 주시했다.철 지난 바닷가가 매력이 있듯이 미리 가는 바캉스 광장도 아름답게 마련이다.머지않아서 사람들로 붐비게 될 백사장은 비교적 조용했다.시간이 이른 탓도 있지만 날씨마저 어설픈 때문이었다.      성세기 태역길이라고 명칭이 붙은  곳이다.해수욕장 관리소 건물을 지나면서 해안도로가 이어지지만 뒷 지점에서는 이 길을 걷게 된다.태역이라 함은 제주 방언으로 천연 잔디를 말하는데 해안과 인접한 일대는 태역과 잡초들이 많이 자생하고 있다.      성세기 해변을 벗어날 즈음에 돌아서서 선 채로 지나온 곳을 바라봤다.흐렸던 아침 날씨가 어느 정도 풀리면서 가시거리도 좀 더 넓어졌다.모래밭과 바다와의 인연은 짧게 가졌고 멀리 보이는 김녕 마을의 두 화산체를 주시하였다.입산봉과 묘산봉.평화롭고 한가하게 보이는 두 산 체를 바라보며 찾았던 즈음을 회상해봤다.삿갓오름이라 부르는  입산봉과 괴살메라 부르는 묘산봉의 조화는 김녕리를 수호하는 입지를 지녔다.망자들을 받아들인 삿갓오름은 분화구를 지녔고 그곳은 변화가 이뤄졌지만 예전에는 못을 이루고 있었다.이런 연유로 솟아오른 괴살메와 더불어 마치 암수가 짝을 이룬 형세라고 표현을 한 적이 있다.      해안도로를 따라 걷다가 투물러스와 이에 관한 안내문이 있어 유심히 살폈다.제주에서는 흔히 빌레라고 부르는 갯바위의 한 형태인데 용암이 흐르다 굳어진 모습이다.먼저 흐르던 용암이 온도가 낮아지면서 굳어지고 이어서 지나는 다른 용암들이 합쳐지면서 만들어진 것이다.빌레의 일부는 금이 생겼는데 이것은 뜨거운 용암이 식으면서 부피가 줄어들면서 생긴 구조이다.낮고 펑퍼짐하게 이뤄진 빌레로서 이런 곳을 투물러스라 하는데 이는 용암언덕을 말한다.   월정리 서쪽 해안에도 변화가 이뤄졌다.빌레왓 사이와 해안의 일부에는 모래밭이 있는데 이곳에도 놀이 시설이 갖춰져 있었다.요란스러운  월정리 해변을 벗어나면 비교적 한가롭고 여유롭게 보이는 해안이었는데 역시나 시대는 자연 경관을 바꿔놨다.계절이 그러하고 주변 환경이 맞아떨어지면서 체험 시설이 들어선 것이다.   월정상업단지.예전에는 월정리 해변 그 자체였지만 지금은 어울리지 않는 표현이다.카페촌이나 숙박촌 정도면 될까.아니면 주차난과 북적이는 인파촌은 어떨까.이미 옛 모습을 익숙하게 기억을 하고 잘 아는 만큼 그때를 회상하며 묵묵히 지나갔다.      그나마 아직은 이른 시간이라 지나는 동안 큰 불편함도 없었다.건물들이 들어선 한쪽에는 또 공사가 한창이었다.높이로 봐서는 카페와 숙박시설임을 한눈에 알 수가 있었다.문명의 이기속에 제주의 정취는 사라졌지만 찾는 이들은 계속 늘어날 수밖에 없을 것이다.         어등포해안을 앞두고 마을 안 길을 거쳐 전원형의 농로를 포함하는 곳을 지났다.얼마 후 다시 해안 쪽으로 나오게 구성이 되었지만 코스는 다시 농로와 빌레왓으로 이어지게 된다.마을 사람들이 농사를 짓기 위하여 드나들었던 길이며 일부는 빌레를 다듬어 코스에 포함을 하였다.      오시록헌(으슥한) 숲길.코스의 방향은 서쪽에서 동쪽으로 나아가는 진행이지만 이 숲길이 덤으로 추가되면서 엉뚱한 방향으로 이어진다.구태여...심지어 이렇게까지 하면서 코스의 거리를 맞춰야 했을까.역시나 여자 혼자 지나가기에는 다소 부담이 되는 곳이다.      좌가연대.행여 이곳을 보여주기 위한 구성으로 깊은 숲을 따라 추가한 것일까.연대는 횃불과 연기를 이용하여 정치나 군사적으로 급한 소식을 전했던 하나의 통신수단이다.봉수대와 기능은 비슷하며 오름(산)에 설치한 것은 봉수대이고 마을의 구릉지대나 해안가에 있는 것은 연대이다.      굽이굽이 농로와 마을 안 길을 지나면서 더러 투덜거리기도 했지만 이해를 하려 무던히도 노력을 했다.한동 마을에 도착을 하고 안 길을 지나다가 파란상자에 들렀다.인연이 되어 이미 아는 분이 운영을 하는 곳이라 잠시 휴식을 취할 겸 배낭을 풀었다.습한 날씨 속에 빠른 걸음으로 진행을 하느라 갈증이 심한 때문에 냉커피 대신 얼음 물을 선택하였다.쿠키와 물의 조화가 어울려 보이지는 않지만 남은 얼음에 두 차례나 물을 리필하여 벌컥 마셔댔다.      독채 숙박과 미니카페파란상자 ←      한동 마을 안길에서 다시 농로로 이어지는 구간을 진행하고 바다로 나왔다.평대리를 지날 즈음 만나게 되는 해변 역시도 파라솔과 계절음식점이 들어서 있었다.제주에서 구좌 권역은 해안과 더불어 중산간 지역도 많은 변화를 가져왔다.한라산 국립공원 내를 제외하며 가장 오름이 많은 때문에 오름의 왕국이라 할 만큼 자연의 깊이가 있다.김녕에서 시작이 되는 해안은 월정리와 한동을 지나 세화 해변까지 이어지면서 저마다의 자연환경을 간직하고 있다.그런 입지는 서서히 변화의 물결을 타면서 옛 정취의 일부는 사라져가고 있다.   벵듸길.평대리는 일찍이 벵듸나 벵디로 부르기도 했던 마을이다.제주에서 벵듸라 함은 돌과 잡풀들이 우거진 넓은 들판이다 일정한 터이면서 드넓게 펼쳐진 곳을 말한다.이곳에서 세화로 이어지는 구간은 농로를 따르게 되는데 옛 명칭을 따서 벵듸길이라고 하였다.제주의 밭담 문화와 관련하여 이곳은 트레일 코스 중 평대리 코스의 예정지라고 적힌 안내문이 있었다.제주올레와 사뭇 다른 도보여행지가 생겨날지 기대를 하게 되었다.      마침 세화 민속오일장날이었다.가는 날이 장날인지 오는 날이 장날인지는 몰라도 차량들이 북새통을 이루고 있어 아예 시장 안을 선택했다.시원한 냉막걸리가 그렇게도 유혹을 했고파전을 비롯하여 뼈 있는 닭발과 꼼장어가 심하게 꼬셔댔지만 악을 쓰며 참고 지나쳤다.      세화 해변은 다소 화를 내고 있었다.아니 슬픈 모습을 하고 있었다.만조 때가 되면서 백사장은 물에 잠겼지만 그래도 볼품이 있는 해변인데 날씨의 변화가 야속했다.      세화 해변은 마무리 지점과 가깝다.습한 기운이 밀려들면서 피로도를 더 느끼게 하지만 종점이 가까운 때문에 별문제는 없었다.하기야.....날씨 예보가 좋고 이른 아침의 느낌이 좋았다면 산으로 갔지 바당 길을 선택했겠는가.   해녀박물관이 보인다.마지막 건널목을 건너면 마무리 단계에 이른다.20코스는 대중교통을 이용하는데 비교적 좋은 조건이 된다.마무리 후 세화오일장으로 가느냐 다른 진행을 하느냐 이미 찬란한 고민이 시작되었다.      해녀박물관.제주에는 이미 100개가 넘는 뮤지엄이 있다.땅덩어리가 얼마나 크다고.....박물관 종류가 얼마나 많다고......기가 막히고 코가 막힐 일이이 아닌가?그래도해녀박물관은 유일하게 하나다.흉내를 내지도 않았고 모방을 한 곳도 없다.   마무리는해녀.당신들의 모습을 바라보는 것으로 대신했습니다.거칠었던 심호흡을 애써 추스르며.....흘린 땀을 슬며시 닦아내며.....내가 걸었던 길은 행복에 겨웠던 길이고내가 부렸던 여유는 그저 거만한 짓이라고 고백을 했습니다.   17.6km별 것도 아닌 게...... 제주올레길21코스제주특별자치도 제주시 구좌읍 하도리     ",
		"description": "삿갓오름이라 부르는 입산봉과 괴살메라 부르는 묘산봉의 조화는 김녕리를 수호하는 입지를 지녔다. 망자들을 받아들인 삿갓오름은 분화구를 지녔고 그곳은 변화가 이뤄졌지만 예전에는 못을 이루고 있었다.... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "3 81 1,658 157,609 508 말굽형(남향) 입산봉(삿갓오름) 동김녕리 1033번지일대 84.5 65 1,742 229,521 628 원형 어대오름(어두름) 덕천리 509-1번지 210.5 55 1,732 117,905 455 말굽형(북서향)... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "&lt;제주도의 오름에 관련된... 간략한 오름 소개 그리고 우리나라... ",
		"postdate": "20181227",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221428672482",
		"contents": "■가)<제주도 오름에 관련된 용어및 간략한 오름 소개>\"오름\"에 대해서 \"제주특별자치도 홈페이지\"에는 \"오름\"이란 한라산 정상의 백록담을 제외한 제주특별자치도 일원에 분포하는 소화산체(小火山體)로 화구(분화구)를 갖고 있으면서 화산분출물(火山分出物)에 의해 형성된 독립화산체(獨立火山體) 또는 \"기생화산체(寄生火山體)\"를 말하는 순 우리말(제주 방언)입니다.라고 써 있으며 또한 같은뜻 다른 표현으로는 발표한 보고서 내용 으로는 \"제주특별자치도\"가 \"1997년도\"에 제주도의 \"오름\"을 조사할 당시에 \"368개\"로 정하면서 \"오름\"에 대한 구분을 [\"분화구를 갖고 있고 화산(오름) 내용물이 \"화산쇄설물(火山碎屑物)\"로 이루어져 있으며 \"화산구(火山丘)\"의 형태를 갖추고 있는것.]을 \"오름\"이라고 할수 있다.라고 정의를 하였다.또한 이 보고서에서는 \"오름\"에 대하여 구분할때 \"한라산의 정상에서 볼 때 표고의 연속성과 항공사진 판독에 의해 용암류의 끝부분으로 인식되는 봉우리(용암)들은 오름으로 인정하지 않았으며 서귀포시의 범섬,문섬,섶섬과 한경면의 차귀도등 무인도를 제외시켜 제주시 59곳,서귀포시 37곳 북제주군(제주시) 151곳 남제주군(서귀포시) 121곳으로 모두 \"368곳\"이라 밝혔다.하지만 이 내용도 문제가 많다고 봅니다.사람이 사는곳에 있는 \"오름(火山)\"은 오름으로 인정하고 사람이 살고 있지 않은 무인도에 있는 오름은 오름으로 인정을 하지 않는 다는 기준은 너무나도 어처구니 없는 기준임에 틀림 없읍니다. 사람이 살든지 살지 않든지 화산분출로 형성된 화산체(오름)은 무조건 오름에 포함 되어야 한다고 봅니다.이것은 탁상공론격인 기준일 뿐입니다.제주도에는 기존정설로 368개의 오름이 있다하나 구석구석 탐방해본 결과 대략 390여개 이상의 오름이 있으며\"同名\"의\"오름명\"이나 비슷한 \"이름\"이 많으며  \"오름\"이라는  단어는 \"오르다\"의 명사형인 \"오름\"이라는 뜻과 몽고어의 \"산,꼭대기\"를 뜻하는 \"oroi\"의 발음이 전이 되어서 \"오름\" 이라고 부른다고 추정하고 있을뿐이다.하지만 \"오름\"이라는 뜻은 화산분출로 만들어진 \"화산(火山)\"을 순수한 \"제주방언\"으로 \"오름\"이라 하며 한라산이라는 \"큰화산체\"의 측면의 중턱 혹은 산기슭 주위 에 기대어서 화산활동을 각각 개별적으로 화산폭발하여  형성된  \"소형화산체\"로 전문용어로는 \"기생화산(寄生火山)\" 또는 \"측화산(側火山)\"이라 부른다. 또한 \"오름\"의 기준은 화산폭발을 했느냐 안했느냐를 기준으로 판단하기 때문에 화산폭발로 형성된 산은  大,小를  안가리고 \"오름\"이라 하고 화산폭발을 하지 않고 만들어진 산은 아무리 크더라도 \"오름\"에 포함 시킬수 없다. 즉 \"산\"이라고 부를수는 있어도 \"오름\"속에 포함 시킬수는 없다.그리고 \"오름  名\"은  여러가지로 다양하게 부르며  제일 많이 부르는 명칭은\"~오름\"이며 기타\"~악岳\",\"~산山\",\"~동산\",\"~머르\",\"~모루\",\"~봉峰\",\"~릉\"등으로도 오름을 대신하여 부르며 또한 대부분의 오름명이 2개 이상 많게는 다섯개까지 동시에 오름명을 같고 있는 경우가 대부분이다.예를 들면 \"천아오름=천아악=천아봉\"또는\"활오름=弓山=弓岳\"처럼 1개의 \"오름\"이 여러개의 \"오름명\"을 동시에 갖고 있는 경우가 대부분이다. 참고로 \"머르\"혹은\"모루\" 는 같은 말이며 뜻은 \"긴 등성이가 있는 산이나 고개의 꼭대기\"를 뜻한다.그리고 \"한라산\"은 \"火山\"의 \"주체\"로서 한라산의 곁(측면)에서 생겨난것이 \"측화산\"또는 \"기생화산\" 혹은 제주도 방언으로 \"오름\"이라 하기 때문에 \"한라산\"은 \"오름(火山)\"에 포함시키지 않는다.그리고 \"오름\"은 모양에 따라 여러가지 형태가 있는데  \"분화구噴火口\"(제주사투리로 \"굼부리\") 테두리 모양이 동그란 원형 모양의  火山(오름)을 \"원형분화구 또는 원형굼부리\"라 하며 \"분화구\"모양이  화산폭발로 원형분화구 모양의 화산이 만들어진 직후에  용암이 흘러 내리면서 원형분화구의 테두리가 무너져서 터지면서 만들어진 모양이 \"말발굽\" 모양이라  해서 \"말굽형분화구 또는 말굽형굼부리\"라 하며  또한 화산 폭발로 화산(오름)이 만들어지는 과정에 화산분출물(火山噴出物) 중에서 \"화산쇄설물火山碎屑物(마그마파편=마그마찌꺼기=용암파편)\" 이 분화구 주위에 계속 쌓여서 분화구를 메꿔서 분화구 모양이 사라져서 깔대기 모양으로 만들어진 화산을 \"원추형 화산체\"또는\"원뿔형 화산체\"라 부른다. 그리고 \"복합형화산\"은 하나의 분화구에서 동시에 연속적으로두군데 이상의  화산폭발로 만들어진 화산을 \"복합형 화산체火山體\"라 불리며 대표적인 오름(화산)으로는 \"용눈이오름\"이 있으며 오름 정상에 원형분화구 세개가 서로 연이어서 붙어 있으며 또한 표선면 가시리에는 \"따라비오름\"이 있는데 이 오름 역시 \"복합화산체\"이며 정상에는 3개의 분화구가 있는데 두개는 원형분화구이며 한개는 \"말굽형분화구\"이다.또한 이중식화산체(二重式火山體)가 있는데 \"이중식화산체\"는 1차로 \"화산체\"가 형성이 된 이후에 분화구의 \"중앙\"부분에 다시한번  2차로 \"화산폭발\"로 형성된 작은 화산을 통틀어서 \"이중식화산체\"혹은\"복식화 산(複式火山)\"이라고도 하며 이때 중앙부분에 만들어진 작은 화산체를 \"분화구\" 안에 있는 \"언덕\"이라는 뜻으로 \"화구구(火口丘,언덕-구)라고 하며 \"새끼\"라는 뜻으로\"알\"이라 부른다.예를들면  서귀포에는 \"하논\"이라는 오름이 있는데 \"분화구\"중앙에  2차 화산분출로 만들어진 작은 화산체(오름)가 있는데 이것을 \"하논火口丘(하논화구구)\"라고 부르며 \"하논알오름\"이라고도 부른다.※화산(火山)~화산이란 말 그대로 불(마그마)로 만들어진 산을 말하며  땅밑 지하 수km 지하에는 암석이 녹아 만들어진 뜨거운 마그마가  모여서 괴어있는 큰 장소가 있는데 이 장소를 \"마그마방\"혹은\"마그마굄\"이라 하며 영어로는 \"magma chamber\"라고 부르는데 마그마방에 마그마들이 많이 모여 들어서 압력이 높아지면 지각의 약한 틈새로 밀쳐 나오다가 마그마속에 들어 있던 수증기나 휘발성가스(이산화탄소 및 기타가스)가 엄청난 힘으로 빠져 나오면서 마그마를 갈기 갈기 쪼개면서 작은 마그마 알갱이를 만들면서 분출하면서 차곡 차곡  쌓이면서 산을 만들어 내는데 이때 분출하는 모든것을 \"화산분출물\"이라 하며 이러한 화산분출물로 만들어진 산을 화산이라 하며 화산이 분출하여 압력이 약해지면 뿜어내는 힘이 약해지면 분출량은 적어지고 마그마가 흘러 나오면서 용암이분화구 밖으로 흘러 나오다가 굳어서 바위가 되는 것이다.이때 마그마란 땅속에 있는 상태로 수증기와 가스(이산화탄소 및 기타 휘발성가스)가 마그마속에 포함되어 있는 것처럼 즉 사이다에 이산화탄소가 숨어 있는것처럼 있는 상태를 말하며   \"용암\"이란 마그마가 지표면에 노출되면서 수증기및가스가 빠져 나와 버린 상태의 마그마를 \"용암\"이라 한다.※분화구(噴火口)(제주사투리로 \"굼부리\")~분(噴)은 뿜어내다,토해내다의 뜻으로서 말 그대로 불(火)이 뿜어져 나오는 입구(구멍)로 마그마,화산가스(이산화탄소및 기타가스),수증기,암석덩어리및 기타 물질이 지표로 뿜어져 나오는 구멍즉 입구를 말한다.※굼부리(분화구의 제주도사투리)~\"분화구\"는 \"불이 뿜어져 나오는 구멍\"이라는 뜻이며 \"제주사투리\"로는 \"굼부리\"라 하며 \"굼\"+부리\"의 조합으로 해석 하여\"구멍\"을 뜻 하는 제주사투리인 \"굼,구무,고망\"과 새의 주둥이인 \"부리\"처럼 길면서 끝부분이 뾰족한것 또는 병처럼  속은 비어 있 병 입구는 가늘면서 터져 있되 병 밑바닥은 막혀 있는 모양의 병을 뜻하는 \"부리\"의 조합으로 \"오름(기생화산=측화산)\"의 모양이 지표면에서 솟아 오른 모습이 \"새\"의 가느다란 \"부리\"나 가느다란 병입구 모양의 \"병\"을 닮았으면서 뾰족한 끝 부분에 \"구멍(굼)\" 있는 모습을 닮아서 \"굼부리\"라 하며  또한 끝이 뾰족한 \"부리\"나 \"병\"모양의 끝부분에 \"분화구\"처럼 생긴 \"구멍(굼)\" 있는 \"오름(화산)으로 \"해석\"하기도 한다.※화산분출물(火山噴出物)~분(噴)은 뿜어낼 \"분\"자로서  말 그대로 분화구(噴火口)에서 뿜어져 나오는 물질로서 \"마그마\",수증기,이산화탄소,용암,기타가스 및  기존에 있던  땅덩어리에 있던 흙,바위,광물 등이 마그마가 분출하는 힘에 쪼개지면서  분출 하는 모든 물질을 통틀어서 \"화산분출물\"이라 하며 이때 화산분출물 중에서  화산가스와 수증기가 제거된 마그마파편(용암파편)즉 \"마그마 찌꺼기\" 및 기타 기존에 있던 땅속의 암석파편들을 \"화산쇄설물(火山碎屑物)\"이라 하며 \"화산쇄설물\"중에서  \"이산화규소\"가 적어서 어두운 색을 띠는 것을 \"스코리아\"또는 \"제주사투리\"로 \"송이(화산송이)\"라 부르며 \"스코리아\"에는 \"검은색 스코리아(검은색 송이)\", \"붉은색 스코리아(붉은색송이)\", \"암갈색 스코리아(암갈색 송이)\"가 있으며  \"증기(열기)\"에 산화된 마그마는 \"붉은색 송이\"가 되며  \"열기\"에 노출이 안된 마그마는 \"검은색 송이\"가 된다. 그리고 \"화산쇄설물\"물 중에서 \"경석(부석)\" 은   밝은색을 띤다.    ※화산쇄설물(火山碎屑物)~\"쇄(碎)는 \"부수다,잘게부수다\"의 뜻이며 \"설(屑)은 \"가루\"를 뜻하기 때문에 직역하면 \"마그마(용암)\"를 \"가루처럼 잘게 부수다\"뜻으로 화산폭발하면서 발생한 \"화산분출물\"중에서 \"가스와 수증기\"를 제외한 마그마및 기존의 땅속의 암석들이 크고 작게  부서진 파편 \"분출물\"들을 \"화산쇄설물\"이라 한다.즉 화산이 폭발하면서 방출된 크고 작은 \"암편(岩片;바위 암 ,쪼갤 편) 즉 \"암석\"들을 \"화산쇄설물\"이라 하며 \"화산쇄설물\" 중에서 \"기공(氣孔;구멍 공~공기 구멍)이 많은 \"다공질(多孔質)\"의 \"화산쇄설물\" 중에서 \"이산화규소\"가 많아서 밝은색을 띠는 것을 \"경석(輕가벼울 경,石돌 석)또는 \"부석 (浮뜰 부,石돌 석)이라 하며 \"이산화규소\"가 적어서 어두운색을 띠는 다공질의 돌을 \"스코리아[암재(岩바위  암,滓앙금재,찌꺼기 재)]또는 제주사투리로 \"송이(화산송이)\"라 부르며 제주도에 있는 대부분의 \"오름(측화산,기생화산)\"들은 \"다공질\"의 구멍이 많은 \"화산송이(제주사투리)\" 로 이루어졌으며 \"화산송이\"를 \"스코리아\"라고도 부른다.※다공질(多孔質)~\"공(孔;구멍-공)\"은 \"구멍\"이라는 뜻이며 \"다공질\"이란 \"구멍이 많은 물질\" 이라는 뜻으로 뜨거운 \"마그마\"가 지표로 분출되면서 마그마속의 가스가 부풀어 오르면서 팽창되면서 \"기공(氣孔)\"을 많이 만들면서 급격히 냉각 되어서 굳은 암석을 \"다공질암석\"이라 하며  \"경석또는 부석\"과 \"스코리아(암재岩滓)\"가 다공질의 암석이다. \"공기 구멍\"인 \"기포(氣,泡물거품-포)\"는 암석표면이 많고 내부 중심으로 갈수록 \"기포수\"가 적어진다.  ※측화산,기생화산,오름(제주사투리)~\"측화산(側火山)과 \"기생화산(寄生火山)그리고 \"오름\"은 같은 뜻으로서 \"측화산\"에서 \"측(側)\"은 \"가까울-측,기울어질-측,곁-측\"을 뜻하며 \"기생화산\"에서 \"기(寄)\"는  \"붙여살-기\", \"부칠-기\"를 뜻하므로\"측화산\"과\"기생화산\"의 뜻은 \"한라산\" 같은 \" 화산\"은  \"主火山\"으로서 \"땅속밑\" 수km의 지하의 뜨거운 마그마가 괴여서 모인 \"마그마방=마그마굄=magma chamber\"의 마그마가 압력이 눞아 지면서 약한 지각의 틈으로  새어나와서 분출하면서 생긴 화산이 \"한라산\"이며 \"主火山\"이 되며 \"주화산\"인 한라산의 火山體가 완성된 이후에 \"마그마방\"의 남아 있던 \"마그마\"가 약한 지반을 뚫고 나와서 \"주화산\"즉 \"큰화산\"의 \"火道\" 주변의 \"측면 등성\"이나 혹은 \"산록(산기슭)\" 또는 지하 수km의 마그마방의 측면으로 \"마그마\"가 약한 지반의 틈새를 뚫고 나와서 \"분출\"하여 \"화산폭발\"하여 \"화산쇄설물\"로 쌓여서 만들어진 작은화산의 \"소형화산체\"를 \"측화산\"또는 \"기생화산\"혹은 제주사투리로 \"오름\"이라 부른다.※화도(火道)~불(火)이 이동(通뚤릴-통) 하는 \"통로\"로서 땅속 수km의 지하에 마그마가 모여서 괴여있는 \"마그마가방(마그마굄=magma chamber)\"의 \"마그마가\"및 \"화산분출물\"들이  지표면의 \"분화구(噴뿜어낼-분,火口)\" 까지 \"파이프 관\"처럼 연결 되어서 이동하는 \"통로(通路)\"를 \"火道\"라 한다.※분석구,암재구,스코리아구(스코리아콘),화산송이(제주사투리)~모두 같은 뜻이다.1)분석구(噴石丘)[cinder con] ~분[噴(뿜어낼 -분)],석[石(돌-석)],구[丘(언덕-구)]이며, \"cinder\"는 나무나 석탄이 타고 남은 \"재(滓찌꺼기,앙금-재)\"를 뜻하며 \"cone\"은 \"원뿔형\"의 깔대기 모양을 뜻한다. ☞그러므로 \"분석구\"를 직역하면 \"화산폭발로 뿜어져 나온 돌이 쌓여서 만들어진 언덕\"이란 뜻이므로 재해석 하면\"분석구\"란 뜻은 땅속의 \"마그마\"와 기존에 있던 암석들이 화산폭발을 하면서 분출 하면서 크고 작은 암석파편인 \"암석찌꺼기(재)\"의 형태로 분출 되는데 이때 분출된 분출물을 \"분석\"이라 하며 이 \"분석\"이 \"분화구\" 주위에 쌓여서 만들어진 \"화산체\"즉 \"원뿔형\"의 \"작은언덕\"을 \"분석구\"라 한다.그리고 \"분석\"들 중에는 \"기포\"가 많은\"다공질\"의 암석이 있는데 이 \"다공질\"의 암석은 어두운색(암색)을 띠고 있는데 \"검정색 분석\",\"붉은색 분석\",\"갈색 분석\"  이 있으며 붉은색의 \"분석\"은 마그마에서 같이 올라온 뜨거운 \"증기(열기)\"에 의해서 \"산화\"된 것이며 \"검은색의 분석\"은 \"증기(열기)\"가 미치지 못한 \"분석\"은 검은색을 띠게 된다.2)암재구(岩滓丘)[scoria cone]~암[岩(바위-암)],재[滓(찌꺼기,앙금-재)],구[丘(언덕-구)]이며 \"scoria\"는 \"화산암재\"혹은 \"쇠똥\"그리고 \"쇳돌(광석鑛石)찌꺼기(滓)\" 뜻하며 \"그리스어\"로는 금속의 \"녹\"을 뜻하는 \"skoria\"에서 유래 돼었다.그러므로 \"암재구\"를 직역 하면 \"암석 찌꺼기\"\"로 만들어진 \"언덕\"을 말하며 이를 재해석 하면  땅속 수km의 지하의 \"마그마방(마그마굄)\"에 모여 있던 마그마가  높은 압력으로 \"기존\"의 암석과 함께 분출 하면서 뿜어져 나온 \"암석 찌꺼기\"를 \"암재(scoria) \"라 하며 이 \"암재\"가 분화구 주위에 차곡 차곡 쌓여서 만들어진 \"소형화산체\"즉 \"작은 언덕\"을 \"암재구\"또는 \"용암재구(鎔岩滓丘)\"그리고 \"scoria cone\"혹은 \"[scoria구(丘)=스코리아구]\"라 하며 \"분석구\"와 같은 뜻이다.■나)<제주도에는 산(山)이 몇개 있을까요?그리고 우리나라에는 산(山)이 몇개 있을까요?>☞☞제주도에 있는 \"368\"의 \"오름\"중에서 예로부터 \"山\"이라고 불리어 왔던 \"오름\"은 몇개 있을까요????또한 \"산림청\"에서 발표한 \"山\"의 기준 중에서 제주도의 \"오름\"은 \"비고\"가 200m 이상이 되는 오름을 \"山\"으로 분류를 한다라고 했을때의 \"山\"이라고 부를수 있는 요건을 갖춘 \"오름\"은 몇개가 있을까요????☞☞☞☞제주도에는 많은 오름이 있는데 \"제주특별자치도\"가 \"1997년도\"에 제주도의 \"오름\"을 조사하여 발표한 오름의 수를 \"368개\"라 발표를 하였다.그렇다면 과연 \"368개\"의 오름 가운데 \"~산\"이라고 부르고 있는 오름은 몇개쯤 될까요? 궁금해서 제주도에 있는 오름자료를 토대로 분류를 하여 보았습니다.참고로 제주도에는 같은 이름을 갖고있는 \"동명(同名)\"의 오름이 많으며 또한 대부분의 오름이 두가지 이상의 이름을 동시에 갖고 있다.예를 들면 \"감오름\"이라고 있는데 \"감오름\"의 다른 \"오름名\"으로는 \"감산(柑山),시산(柿山),신산(神山)\"등으로 부르며 \"단산簞山\"은 \"바굼지오름,파군산(破軍山),바구미오름\"등으로 불리고 \"도두봉(道頭峯)\"은 \"도두봉(道頭烽)\",\"도도봉(道道烽)\", \"조두봉(鳥頭峰)\",\"도들오름\",\"도돌오름\",\"도두리악(道頭里岳)\",\"도도리악(道道里岳)\", \"도도리산道道里山(세종실록)\", \"도원악(道圓岳)\",\"도원봉(道圓峰)\"등으로 부르며 '·\"도두(道頭)\"는 예전에 \"도두(島頭)\"라고 불렀다.또한 \"산(山)\"이라고 부르는 오름 가운데 \"오름名\" 끝에 \"~동산\"이나 \"~산(山)+봉(峰)\"으로 끝맺는 오름은 예외로 조사를 해 봤읍니다.또한 여러가지 이름으로 불리는 오름가운데 \"~봉(峰)\"이나 \"~악(岳)\"등이 있어도 \"~산(山)\"이라고 불리는 오름은 \"山\"으로 분류를 해 보았읍니다.예를 들면 제주시\"도두\"에 있는 \"도두봉\"인 경우에 \"도두봉\"또는 \"도도리악(道道里岳)등으로도 부르지만 또다른 이름인 \", \"도도리산道道里山\"이라고 오름끝에 \"~山\"이라고 독립된 이름을 갖고 있는것은 \"山\"으로 분류를 해 보았읍니다.그리고 \"368개\"의 \"오름名\"가운데 오름명 끝 부분에 \"~동산\"이나 \"~산(山)+봉(峯)\"이라고 부르는 오름은 예외를 적용하여 \"山\"의 분류에 포함 시키지 않았읍니다.하지만 \"~山\"이라고 부르는 다른 \"오름名\"이 있을때는 \"山\"으로 분류를 해 보았읍니다.☞예외 1)\"~동산\"~\"동산\"은 동네 \"뒷동산(뒷+동산)\"처럼 작은 언덕처럼 작다는 뜻의 개념이 들어 있어서 \"山\"에 포함 시키지 않았읍니다.~망동산(망+동산),대물동산(대물+동산)~사제비동산,만세동산 및 기타~등등! \"오름名\"끝 부분에 \"~동산\"이라고 불리는 오름은 山의 분류에서 제외 시킴.☞예외 2) \"~산(山)+봉(峯)\"~\"수산봉[수산(水山)+봉(峯)]\", \"묘산봉(묘산+봉)\"~대수산봉,소수산봉,\"당산봉[당산(堂山)+봉(峰)]\"및 기타~~등등!! \"오름名\"끝에 \"~山+峯(峰)\"으로 불리는 오름은 山의 분류에서 제외 시킴.◆참고자료)☞•\"탐라지\"•\"대동지지\"•\"탐라지도병서\"•\"신증동국여지승람\"•\"제주삼읍도총지도\"•\"대동여지도\"•\"정의군읍지\"의 「정의지도」,•\"제주군읍지\"의 「제주지도」•\"조선지지자료\"•\"조선강역총도\"• \"탐라순력도\"•\"해동지도\"•\"제주삼읍전도\"•\"조선지형도\"•\"동국여지지\"•\"남사록\"•\"세종실록지리지\"•\"지영록\"•\"영주산대총도\"•\"한국지명유래집\"•\"향토문화전자대전\"•\"지식백과\"•\"두산백과\"•\"디지털제주문화대전\"■<\"山\"으로 분류를 해본 내용>~\"오름명\"은 대부분의 오름들이 두가지 이상의 오름명을 갖고 있으며 예외로 오름명 끝 부분에 \"~동산\", \"~봉\", \"~산+봉\",\"~악(岳)\"이라고 불러도 다른 오름명 가운데 끝부분에 \"~산(山)\"으로 부르는 오름은 \"山\"으로 분류를 했읍니다.그래서 \"368개\"의 오름 자료를 최대한 전부 검토를 해 보았읍니다.그래서 \"山\"이라고 부르는 오름은 모두 \"73개\"되네요.물론 이것은 정확한 수치라고는 할수가 없지만 최소 \"73개\"이며 최대는 \"73개\"이상이 될수도 있읍니다.또한 \"~악(岳\"이라고 부르는 오름을 일일이 세어보지는 안았지만 자료를 검토하다 보니 거의 대분분의 오름들이 끝에 \"~악(岳)\"의 오름명을 동시에 사용하고 있었다.그래서 아래와 같이 여러 자료를 토대로 \"山\"으로 분류한 것을 나열해 보았읍니다.1)지미봉(指尾峰)[지말산(只末山),지미산(指尾山)]2)다랑쉬오름[월랑수산(月郞秀山)]3)거슨새미오름[역수산(逆水山)]☞구좌읍 송당리4)비치미오름[비치산(飛雉山),횡산(橫山)]~구좌읍 송당리5)서모봉[서우봉(犀牛峰),서산西山)]~조천읍 함덕리6)우진제비오름[우진산(牛鎭山)]~조천읍 선흘리7)바농오름[침산(針山)]~조천읍 교래리8)큰왕메[대왕산(大王山)]~성산읍 수산리9)족은왕메[소왕산(小王山)]~성산읍 시흥리10)일출봉[청산(淸山),성산(城山)]~성산읍 성산리11)낭끼오름[남거봉.남거산(南擧山)]~성산읍 수산리12)돌미오름[돌리미,돌산(乭山)]~성산읍 수산리13)독자봉(獨子峰)[독산(獨山)]~성산읍 신산리14)매봉[매오름,응암산(鷹岩山)]~표선면 표선리15)좌보미오름[좌보산(左輔山,左甫山)]~표선면 성읍리16)백약이오름[백약산(百藥山)]~표선면 성읍리17)영주산(瀛洲山)~표선면 성읍리18)큰사슴이오름[대록산(大鹿山)]~표선면 가시리19)족은사슴이오름[소록산(小鹿山)]~표선면 가시리20)북망산(北邙山)[토산알오름]~표선면 토산리21)성진이오름[구산(狗山),개오름]~봉개동(국립공원에 속한다)22)골머리오름[아흔아홉골,동산(洞山),곡두(곡두(谷頭),골두(骨頭)]~노형동(국립공원에 속한다)☞아흔아홉골(동산)은 아흔아홉개의 골짜기를 갖고있는 험준한 오름이라는 뜻으로 여기서의 동산(洞山)은 \"뒷동산\"이라고 쓸때의 동산이 아니라 \"동(洞)\"이라는 뜻은 골짜기 또는 \"동굴\"을 뜻하는 것으로 \"뒷동산\"의 동산과는 전혀 다른 뜻이다.23)볼레오름[불래산(佛來山),불래악(佛來岳)]~서귀포 하원동(국립공원에 속한다).24)오드싱오름[오등봉(梧登峰),오봉산(梧鳳山),오봉악(梧鳳岳)]~제주시 오등동25))도라미오름[(월라봉(月羅峰),월라산(月羅山)]~\"신효동 산 1번지\"에 있는 오름이다.또한 \"안덕면 감산리\"에도 같은 이름의 \"월라봉(월라산,다래오름)\"이 있다.26)솔오름[살오름,쌀오름,미악산(米岳山)]27)삼매봉(三梅峰)[사모산(紗帽山)]28)고근산(孤根山)[호근산(虎根山)]29)활오름[궁산(弓山),궁악(弓岳)]30)큰노코메오름[대고고산(大高古山),대고구산(大高丘山),대고산(大高山)]31)족은노꼬메오름[소고고산(小高古山),소고구산(小高丘山),소고산(小高山)]32)큰바리메오름[대발산(大鉢山)]33)족은바리메오름[소발산(小鉢山)]34)수월봉((水月峰)[고산(高山)]~\"노꼬메오름\"도 高山이라고 부른다.35)왕이메[왕이산(王伊山),왕이악(王伊岳)]36)여진머리오름[대병산(大竝山),대병악(大竝岳),큰골른오름]~안덕면 상창리37)족은오름[소병산(小竝山),소병악(小竝岳),족은골른오름]~안덕면 상창리38)감오름[감산(柑山),시산(柿山),신산(神山)]39)군뫼[군메,군산(軍山),서산(瑞山)]40)다래오름[월라악(月羅岳),월라산(月羅山),월라봉(月羅峰)]~안덕면 감산리에 있는 오름이다.~신효동에도 같은 이름의 \"월라봉(월라산,도라미오름)\"이 있다.41)금산(琴山)~안덕면 사계리\"에 있는 오름이다.42)바굼지오름[단산(簞山),파군산(破軍山),바구미오름]~\"안덕면 사계리\"에 있는 오름이다.~\"애월읍 하귀리\"에도 같은 이름의 \"바굼지오름(파군산)\"이 있다.43)산방산(山房山)[굴산(窟山)]44)절울이오름[송악산(松岳山)]45)돈대미오름[돈두미오름,돈대산(敦臺山)]46)보르미오름[망산(望山)]~대정읍 무릉 1리47)바굼지오름[파군산(破軍山),파군봉(破軍峰)]~애월읍 하귀1리에 있는 오름으로 \"안덕면 사계리\"에도 같은 동명의 \"바굼지오름(파군산)\"이 있다.48)사갓오름[입산(笠山),입산봉(笠山峰),입산봉(笠傘峰),입산봉(立傘峰)]~\"구좌읍 김녕리\"에 있는 오름이다.49)도두봉((道頭峰)[도도리산(道道里山),도도리악(道道里岳),도두리악(道頭里岳)]50)부소오름[새몰메,부소악(扶小岳),사모산(沙帽山),사모산(沙冒山)]51)멀미오름[두산(斗山),두산봉(斗山峰),말산(末山)]52)바우오름[식산봉(食山峰),식산(食山)]53)큰물메[대수산봉(大水山峰),대수산(大水山),대수산(大首山)]54)족은물메[소수산봉(小水山峰),소수산(小水山),소수산(小首山)]55)남산봉(南山峰)[망오름,남산(南山)]56)달산봉(達山峰)[달산(達山)]57)토산봉(兎山峰)[토산(兎山)]58)칡오름[갈산(葛山),갈악(葛岳)]~\"서귀포시 상효동\"☞참고로 제주시 봉개동에 있는 두개의 \"칡오름\"과 구좌읍 송당리에 있는 칡오름은 \"갈산\"이라고 표기한 자료가 없어서 포함 시키지 않았읍니다.59)극락오름[극락악(極樂岳),극락산(極樂山)]60)물메[수산봉(水山峰),수산(水山)]61)도노미[어도오름,어도악(於道岳),도내산(道內山)]62)느지리오름[망오름,만조악,만조산(晩照山)]63)당오름[차귀오름,차귀악(遮歸岳),당산봉(堂山峰),당산(堂山)]~한경면 고산리64)대비오름[대비악(大庇岳),조근대비악(朝近大妣岳),조근비산(朝近妃山)]~안덕면 광평리65)체오름[골체오름,기산(箕山),체산(軆山)]~구좌읍 송당리 산 64-2,구좌읍 덕천리 산 2 번으로 두개의 지역과 맞물려 있다.66)괴살메[궤살미,괴살메,묘산봉(猫山峰),고산(高山) ]~구좌읍 김녕리에 있는 오름이며 \"노꼬메오름\"과 고산에 있는\"수월봉\"도 \"고산(高山)\"이라고 부른다.67)거문오름[거믄오름,서거문악(西巨文岳),서흑산(西黑山)]~\"조천읍 선흘리\"68)당오름[당악(堂岳),와호산(臥乎山),와산(臥山)]~\"조천읍 와산리\"에 있는 오름이다.69)돌오름[석악(石岳)·돌봉(乭峯)·돌악(乭岳)·석산(石山)]~\"안덕면 상천리와 광평리\"에 인접해 있는 오름으로 \"노루오름\"근처에 있는 오름이다.돌오름이라는 같은 이름을 쓰는 오름은 한라산의 사라오름 옆에 있는 \"돌오름\"과 동광리와 금악리에 인접해 있는 \"돌오름(도너리오름)\"있다.70)열안지오름[열안악(列雁岳), 열안지악(列雁地岳), 열안산(列雁山), 연난지(燕卵地, 燕卵旨)]~\"제주시 봉개동\"에 있는 오름71)열안지오름[열안지(列雁旨),열안지악(列雁旨岳), 열안악(列雁岳), 열안산(列雁山), 여란지(如卵旨), 연난지(燕卵地)]~\"제주시 오라동\"에 있는 오름\"72)녹하지악(鹿下旨岳)[녹하지산(鹿下旨山),녹하지(鹿下止),녹하지(鹿下旨),녹하악(鹿下岳)]73)물영아리오름[영아리오름,수령산(水靈山),수령악(水靈岳)]이렇게 대략 최소 \"73개\"쯤 되네요.※※참고)<우리나라에는 山이 몇개 있을까요??>산림청은 2006년 10월 부터~2007년 11월까지 13개월에 걸쳐서 국토지리정보원의 자연지명 자료를 기초로 현장 숲길조사및 수치지형도 분석과 함께 자치단체 및 지리,지형학계,산악단체 전문가 등의 검토를 걸친결과 국내산의 숫자는 모두 4,440곳으로 밝혔다. 국토지리정보원 자연지명 자료에서 \"산\" \"봉\" \"재\" \"치(티)\" \"대\" 등 산으로 분류될 만한 자연지명은 8,006곳 이었으나 이중에 \"재\" \"치(티)\" \"고개\"라고 불리는 장소는 지리적 성격상 통계에서 우선 제외 됐다. 그리고 제주도의 오름의 경우에는 비고(순수한 산체의 높이)의 높이가 200m 이상인 것을 독립된 산으로 분류 했다. 이에 따라서 \"경상북도\"가 680곳으로 가장 많은 수의 산을 보유한것으로 나타 났으며 \"경상남도\"가 635곳, \"전라북도\"가 568곳,강원도가 517곳,경기도가 463곳, 충청남도가 440곳,전라남도가 360곳,충청북도가 323곳 순을 보였다,또한 대구 80곳,광주 60곳,부산 59곳,대전54곳,울산 52곳,인천 51곳,서울 42곳,제주도가 55곳으로 확인되었다고 발표 하였다.그러나 여기서 수정 되어야 할 내용은 제주도에 산이 55곳이라고 소개되고 있는데 제주도에 있는 오름 가운데 비고가 200m 이상이 되는 오름의 자료를 직접 검토하여 확인해 보니 \"8개\"이며 한라산을 포함 하면 \"9개\"가 되는것이며 \"55곳\"이라고 적혀 있는 내용은 잘못 오기 돼었거나 아니면 신빙성이 없는 앞뒤가 안 맞는 자료가 됐거나 아니면 글을 쓰면서 잘못 적힌 것으로 보인다.산림청은 이날 자료에서 제주도에 있는 \"山\"의 분류를 한라산을 포함해서 •\"군산(군뫼,군메)•남거산(남거봉)•단산(바굼지오름,파군산)•대록산(큰사슴이오름)•돌산(돌미오름,돌리미)•산방산(굴산)•소록산(족은사슴이오름)•소왕산(족은왕메)•송악산(절울이오름)•물영아리오름[수령산(水靈岳)]• 영주산•남산봉•농남봉(녹남봉)•달산봉• 대수산봉(큰물메)•독자봉•모슬봉•성산일출봉(청산,성산)•소수산봉(족은물메)•식산봉•월라봉,•자배봉•고내봉•당산봉•두산봉(멀미오름,말미오름)•둔지봉•\"산심봉(山心峰)[(산세미오름,산새미오름,활천악(活泉岳), 삼산악(三山岳), 산심악(山心岳)]\"•서우봉(犀牛峰)[서모봉]]• 손자봉(孫子峰)[손지오름]•수산봉•수월봉•월랑봉(다랑쉬오름)• 은월봉•이달봉•입산봉•파군봉(애월읍 하귀리)•고근산•궁산(활오름)•삼매봉•성천봉(星川峰)[베릿내오름,성천악(星川岳)]•도두봉•사라봉•서삼봉•\"원당봉\"을 “독립된 산\"으로 분류했으며 모두 \"44개\"가 되며 한라산을 포함시켜도 \"45개\"밖에 안된다.그리고 산림청에서 비고가 200m이상인 오름을 \"산\"이라고 분류 한다 라고 발표 하였기 때문에 \"8개\"를 포함시킨다고 하여도 \"8개\"중에서 중복이 되는 오름은 \"군산\", \"산방산\", \"월랑봉(다랑쉬)\"3개이며 중복이 안되는 오름인 \"오백장군(영실)\",\"어승생악\",\"족은드레왓\",\"큰노꼬메\", \"큰바리메\" 5개를 포함시켜도 한라산 포함하여 \"55개\"가 되어야 맞는데 \"50개\"밖에 안된다.그리고 아이러니 한것은 \"비고\"가 200m인 오름을 \"산\"으로 분류를 시켰으면 그 원칙을 지켜서 한라산 포함하여 \"산\"이 9개가 된다라고 못을 박아야 하는데 山이 \"55곳\"이라고 말하는것은 너무 터무니없는 말이며 두개의 기준으로 \"山의 숫자를 8개\"와 \"山의 숫자 55곳\"이라고 두가지로 발표 한것밖에 안되며 결국 산림청 스스로도 신빙성이 없는 조사였다고 말하는것과 같다.참고로 산림청이 발표한 山의 기준을 비고(순수한 산체의 높이)를 기준으로 \"비고\"가 \"200m이상\"인 \"오름\"을 山으로 분류를 한다라고 했을 경우에 \"山\"은 모두 \"8곳\"으로 \"비고\"가 제일 높은 순서로 분류를 했을때 \"오백장군(영실)오름(비고389m)\",\"어승생악오름(비고350m)\", \"산방산(비고345m)\",\"군뫼(군산,비고280m)\",\"족은드레왓(비고279m)\", \"큰노꼬메(비고234m)\",\"다랑쉬(비고227m)\",\"큰바리메(비고213m)\"이며 한라산을 포함하여 제주도에 있는 산의 수는 총 9개가 된다.■참고로 \"해발(표고)\"은 해수면을 기준으로 산높이를 측정하는 기준이고 \"비고\"는 순수한 산체의 높이 즉 산체의 최저 뿌리 밑면의 중심에서 부터 측정한 산체의 높이를 말한다.제주도에는 수많은 \"오름명(名)\"이 있는데 오름명에는 \"~山\"이 라고 붙여서 불리어 오는 오름이 많이 있으며 예를 들면 \"송악산\",\"단산\",\"금산\",\"영주산\"등 대략 최소 \"73개\"쯤되는 오름이 예로부터 \"山\"이라고 불리어 왔던 오름이며 제주도의 \"오름\"은 제주도에 살았던 \"선조\"분들에 의해서 수많은 억겁의 세월속에 자연스럽게 지어진 선조들의 삶과 혼이 깃든 \"오름명\"이며 산림청\"에서 정한 기준에 입각해서 붙혀진 산명은 아니다. 그러므로 \"오름\"이라는 기준의 계급장은 일단 던져 버리고 산림청이 발표한 자료를 기준으로 접근 했을때 우리나라 전체에는 모두 4,440개의 산이 있으며 제주도에는 있는 오름 가운데 \"비고\"가 200m이상이 되는 오름중에 \"~山\"이라고 표기 되어 불리는 오름중 산림청이 정한 산이라고 불릴수 있는 요건을 갖춘 산은 한라산(1개) 및 오름 8개를 포함하면 총 9개가 된다.하지만~하지만~????^^※하지만~궁금해서~???)☞산림청에 전화 확인결과!!~~궁금해서 \"2018년12월28일\"과 \"2019년 1월 2일\" 그리고 \"2019년1월4일\"에 3일간에 걸쳐서\"국토지리정보원\"과\"산림청\"에 직접 전화를 하여서 우리나라에 산에 대한 보도 자료가 있는냐고 물어 보았습니다.제일 먼저 \"국토지리정보원\"에 전화를 하여서우리나라에 있는 산의수가 몇개나 됩니까?하고 물으니까 답변해 주시길 늘 변동성이 있는 자료라서 정확한 수치라고 단정 할수가 없다면서 하시는 말씀이 \"산\", \"봉\", \"재\", \"치(티)\", \"대\"~기타 등등. 산(山)으로 분류할만한 지명의 숫자는 •2005년자료(8,006곳)~~~•2015년자료(7,405곳),•2016년자료(7,396곳), •2017년자료(7,415곳),•2018년자료(7,216곳)로 파악 되고 있다면서 매해 마다 많아졌다,적어졌다를 반복하기 때문에 참고로만 아는게 좋을것 같다고 말을 합니다.그래서 이번에는 \"산림청\"에 있는 \"부서\"인 \"등산계(Tel 042 481-4106,042 481-4150)\"에 전화하여 문의 한결과 담당 직원께서 하신 말씀은 2006년 당시에 산림청에서는 우리나라에 있는 산의 숫자에 대한 재확립의 계획에 의해서 산림청에서 담당 부서에 공문을 보내서 우리나라에 분포한 산에 대해서 구체적으로 파악 하라고 지시문을 보냈고 공문을 받은후에는 용역회사에 조사를 맏겼으며 또한 전국에 있는 각지방단체에 공문을 보내어서 \"산\"에 대한 자료들을 보내달라고 협조문을 보냈으며 산악단체 전문가들과 함께 2006년 10월 부터 조사에 들어 갔으나 현장 실사 조사가 아닌 \"국토지리정보원\"에 기존에 있던 서류상의 기초자료와 기타 이곳 저곳에 산재해 있던 자료들과 각지방단체들이 보내준 자료들을 수집 하여서 2007년도 11월에 조사를 마무리 해서 보고자료를 만들어서 \"공식발표\"를 정식으로 하였으나 \"산(山)\"이라고 정의 할수 있는 \"기준\"이 없는 상태에서 산림청 자체에서 정한 기준에 의해서 조사를 하였고 또한 가장 큰 걸림돌은 국가차원에서 정한 법률상에 \"산\"이라고 정의 할만한 기준 법률이 없는 상태에서 산에 대한 보고자료를 만들다 보니 산에 대한 기준설정 자체가 부족하고 또한 신빙성의 문제도 있고 또한 여러 곳에서 의견이 분분하고 또한 탁상공론 격인 책상에서 이루어진 조사이며 그래서 결국 지금 현 시점에서는 신빙성이 부족 하다고 판단하여서 자료를 정식으로 오픈하지 않고 있다고 합니다.그러한 이유로 산림청에서 조사한 산에 대한 자료는 정확한 수치라고 할수가 없다라고 답변을 합니다.그래서 제가 질문을 하나 던졌습니다. 그러면 우리나라가 국가 차원에서라도 명확한 조사를 하여 자료를 만들어야 하지 않겠습니까?라고 웃으면서 여쭈니가 대답 하시기를 국가기준법령이 없는 상태에서는 제각각의 의견이 분분하여 거의 불가능 하다고 봐야죠라고 말을 하시네요.그래서 또 한가지를 산림청 등산계에 있는 담당 직원 분께 물어보았어요~ 그러면 만약에 다른 나라에서 우리나라의 산에 대한 정보를 요구 하면 어떻게 할것 이냐고 되 물으니까 답변 하기를 신빙성이 부족한 자료 이지만 4,440개로 조사된 자료를 제출할수 밖에 없죠라고 대답을 하십니다.그리고 마지막으로 한가지를 더 질문을 했습니다.여쭈어 보기를 산림청의 조사 자료에 보면 제주도의 경우에는 \"오름\"의 높이가 \"비고\"가 200m이상인 것을 \"산\"으로 분류를 한다라고 해놓고서 제주도에는 산이\"55곳\"이라고 적혀 있는데 실제로는 비고가 200m이상인 오름이 \"8개\"개인데 어째서 \"55곳\"이라고 적혀 있습니까? 라고 되물으니까 하시는 말씀이 \"그래서 신빙성이 없는 자료이죠\" 라고 말씀하시면서 그냥 참고로만 알고 계세요 라고 말슴을 하시네요~.그래서 성의 있게 답변을 해 주셔서 감사합니다.하고 3일간에 걸쳐서 약 1시간20분 정도 대화를 하여 마무리 하였습니다.결론을 내리자면 산림청에서 조사한 \"4,440개\"의 수치는 2007년 정식으로 발표는 하였지만 이후에 신빙성이 부족하다고 판단하여서 현재는 정식 자료로 오픈하여 사용하고 있지 않는 자료이기 때문에 이러한 자료가 있었다 라고 참고로만 알고 있는 것이 나을 듯 합니다.한 예로 \"국토지리정보원\"의 자료에서도 보여 지듯이 매해마다 산에대한 통계가 고무줄처럼 늘었다 줄었다 하는것을 보면 얼마나 기준을 정하여서 통계를 산출하기가 얼마나 어려운 문제인가를 알수 있을것 같네요.하루 빨리 \"통합 기준 법령\"을 만들어서 체계적인 통계를 산출하기를 기대해 봅니다■다)<제주도의 오름 분포 간략 소개><제주시오름>●   사라봉紗羅  ~ 제주시 건입동 387-1 ~사라라는 뜻은 비단을 쳘쳐놓은듯   하다 혹은 \"동쪽\" \"신성시하다\"라는   뜻이 내포됨.●개오리오름(견월악 犬月岳)~제주시 봉개동 산78-1,용강동 산14    -1~개가 달을 보고 짖는 형상이라 하여  견월악이라 하며  \"개월(견월)\"의 발음  변이되어서 \"개오리\"라고 불리게 됨.●조리새미오름(이명;명도(明道)오름,          ,안새미오름)~제주시 봉개동 산 2번지 ~쌀을 이는 데 쓰이는 조리같이 생긴   샘이라 하여 조리새미(샘이) 오름이라    부르며 또한 오름의 안쪽에 샘이 있다   하여 \"안새미\"오름 아라 부른다.●개새끼오름~제주시 오라동 산 2,845번지~강아지(개새끼) 형국이라하여 개새끼  오름이라함.●걸세오름(이명;걸시오름)~제주시 연동 2,448-281번지~제주어로 걸쇠(자물쇠)를 걸시혹은  걸세라고 부르며 걸쇠형국이라 하여  불리우게 됨.걸쇠는 \"ㄱ\"자형태의  빗장 열쇠임.또한 오름 전체가  가족묘나 공동묘지로 되어있으며  근처에 선녀폭포가 있음●상여오름(喪輿)~제주시 연동 산 60번지~오름의 형국이 상여 같다하여 불리  우며 상영 오름의 남서쪽 기슭에는   진주 강씨 입도조인 강인덕(姜仁德)   의 묘역이 있다.    <서귀포 오름>●개오름~서귀포시 하원동 1,180-2번지~개가 몸을 구부리고 있는 형국이라  하여 불리며 또한 오름의 북쪽에는  법화사지라는 절이 있으며 장보고에  의해 세워진 제주 최대규모의 사찰임.●우보오름牛步岳(이명;우보악)~서귀포시 색달동 912-1~소가 걸어가는 형국이라하여 불리움. <애월읍 오름>●극락오름(極樂)~애월읍 고성리 산 3번지~불교의 극락세계의 염원이 깃들어 있  는 오름이며 오름의 북쪽기슭에는  700여년전 삼별초 용사들이 궁술을   연마하기위해 화살과녁으로 사용했던   바위인 화살맞은 바위라는 뜻의  \"살맞은돌\"이 있으며 지금도 화살촉에   박혔던 구멍들이 나있음.●눈오름~애월읍 장전리 1756번지~소가 머리를 들고 누워 있는 형국이며  누운+오름의 축약발음으로 눈오름이  라 불림●가메오름(이명;가마오름,부악釜岳) ~애월읍 봉성리 산 124번지~오름의 모양이 가마솥(제주어;가메)   형국이라하여 불리며 근처에는   조비악鳥飛岳(이명;새별오름)이라는   새가 날아가는 형국의 오름이며 있으   며  들불축제 하는 오름으로 유명하다 또한 바로 인접하여 \"이달촛대오름\"  이라 하여  촛대의 형국을 하고 있는   오름이며 여기서 \"달\"은 옛날 고어로 높은 산이라는 뜻으로 촛대형국을 하고   있는 두개의 높은 산이라는 뜻임●새별오름(이명;조비악,신성악晨星岳) ~애월읍 봉성리 산 59-8번지~하늘에 떠있는 샛별같다 하여 새별오름이라 불리며 또한 새가 하늘을 날아 가는 형국이라하여 하여 조비악이라고 한다.●이달촛대오름(이명;이달촛대봉) ~애월읍 봉성리 산 71-1번지~촛대형국을 하고있는 두개의 높은은산   이라는 뜻.즉 두개의(이) 달(옛고어의   높은 산이라는 뜻)  <한림읍 오름>●선소오름(善所岳)  ~한림읍 금악리 2,785-1번지  ~오름의 형국이  불교에서 말하는    극락세계인 \"선소\" 같다하여 불리며   산 전체가 공동묘지로 이루어져 있으    며 선소오름 바로 옆에는 개꼬리오름    (이명;갯거리오름,구미악)이 있다.    개꼬리오름은 개 두마리가 개꼬리를   서로 걸어서 끌고있는 모양이다.●개꼬리오름(이명;구미악狗尾  岳,갯거리오름)~한림읍 명월리 15번지~개가 꼬리를 끌고 누워 있는 형국●정월오름(正月)~한림읍 금능리 565-61번지~오름의 형국이 정월보름달 같이 밝고  환하게 생겼다 하여 붙혀짐.   <한경면 오름>●가메창오름~한경면 저지리 1,496번지 •가마솥의 제주어;\"가메\"라함 •밑바닥의 제주어;\"창\"이라 함~오름의 형국이 가마솥의 밑바닥모양   같다 하여 불려짐●가메오름(이명;가마오름,부악釜岳) ~한경면 청수리 1,202번지 ~오름의 모양새가 가메(가마솥의 제주   어)를 엎어 놓은것 같다하여 불려짐   또한 가마는 고조선 시대 부터 쓰여온   신(神)이라는 뜻의 검(검,감,곰,굼)에서   온 것이라 하여 신령스런 오름이라는   뜻도 내포 되어 있다.  <안덕면오름>●대비오름(대비;大庇,大妣)~안덕면 광평리 산 59번지~옛날에 대비라는 선녀가 하늘에서  내려와서 이 오름에서 놀다 갔다고  해서 붙여진 이름.●왕이메王伊山(이명;왕이산,왕악,          ,왕림악王臨岳,와우악臥牛岳)   ~안덕면 광평리 산 79번지  ~옛날 탐라국의 삼산왕이 이곳에서    사흘동안 기도를 했다하여 왕이메    혹은 왕림악이라 부르며 또한 소가    누워 있는 형국이라하여 \"와우악\" \"    이라고 불림.●감오름(이명;신산오름神山,시산枾山)~안덕면 창천리 334번지~감처럼 생겼다 하여 감오름이라 하며   또한 신령스런 산이라 하여 신산오름   혹은 신산악이라고 부른다.     ●용머리오름  ~안덕면 사계리 112-1번지로서    용머리해안에 있는 오름이다. ~오름의 모양새가 용의 머리와 비슷하   다 하여 불려진다.산방산 꼭대기에서   바라보면 실로 바다 속으로 들어가는   용의 머리를 닮았다.  <우도면,구좌읍 오름>●우도오름牛島(이명;우도,우도봉,         ,우두악牛頭岳,쇠머리오름)  ~우도면 천진리 산19-1번지  ~소가 머리를 들고 누워 있는 형태를    하고 있어서 쇠머리오름, 혹은 우두악    또는 우도봉 혹은 우도오름이라고    부른다.●손지오름(이명;손지봉,손악)   ~구좌읍 종달리 산 52번지     •손지;제주어로 \"손자孫子\"를 \"손지\"               라고 부른다.  ~오름의 모양이 한라산과 비슷하므로     한라산의 손자라는 뜻에서 손지오름      ,손지봉,손악이라고 부르지만      오히려 표선면 가시리에 있는      \"따라비오름\"[땅할애비(땅할아버       지)오름의 음의 변이에 따른 현상]      의 손자이기 때문에 불려지는 것이       더 합당하다. 왜냐하면 따래비오름       주위에  모지오름(모자母子의 제주       어 모지),장자오름(長子),새끼오름      막내자식)이 오손도손 붙어서 존재      한다. ●용눈이오름(이명;용와악龍臥岳)   ~구좌읍 종달리 산 28번지    •용눈이~\"용이 누워있는\"이라는         말이 축약뉴스 되어서 \"용눈이\"라         고 부르며 오름 중앙에 큰 홈통이         있는데 그곳이 용이 누웠더니 자리         갔다고 해서 불리운다.●가메옥(이명;가메혹)   ~구좌읍 송당리 1,712번지    •가마솥의 제주어;가메    •확(작은절구)의 제주어;\"옥\"또는\"혹\" ~오름의 모양새가  \"가마솥확\" 즉    \"가마솥 모양의 확\"을 닮았다 하여     불리며 제주어로 \"가마솥\"은 \"가메\"     라고 부르고 \"확\"은 제주어로 \"옥\"     또는 \"혹\"이라고 부른다. 그리고    우리 선조 들이 일반 적으로 사용했던    절구는 \"돌확(작은 돌절구)\"이다.●성불오름(成佛岳) ~구좌읍 송당리 산 266번지 ~승이 염불하는 모습을 닮았다 하여   또는 오래전에 이 오름에 \"성불암\"이  있었다 하여 \"성불오름\"이라 불려짐.   그리고 골짜기에는 \"성불천\"이라는  샘이 있다. 또한 멀리서 보면 여자의  \"옥문\"과 똑같이 생겼다.●체오름(이명;골체오름) ~구좌읍 송당리 산 64-2,덕천리 산2번   •체;곡식을 까부는데 이용되는  \"키\"를         제주어로 \"체\"라고 부른다.   •골체;삼태기를 제주어로 \"골체\"라 함. ~오름의 모양이 곡식을 까부는데 이용    되는 \"키\"를 닮았다 하여 불린다.    멀리서 바라 보면 호랑이가 입을    벌린것 같으며 분화구(제주어로      굼부리) 내부로 들어 가면 오름의     기세에 압도 당해 버린다.●북오름(이명;고악鼓岳)~구좌읍 덕천리 산 69번지~오름의 형국이 \"북\"을 닮았다 하여   \"북오름\" 또는 \"고악\"이라 함.●어대오름(御帶岳 혹은 어두름)~구좌읍 덕천리 509-1번지  •어두름은 어대오름의 발음 변이 이다.~임금이 띠(혁대)를 두른 모습의 형국●종제기오름~구좌읍 덕천리 1,307번지 •종제기;간장이나 고추장 따위을 담아         밥상에 놓는 작은 그릇의 \"종지\"를         제주어로 \"종제기\"라 부른다.~오름의 모양새가 \"종지(종제기)\"와   비슷하다 하여 종제기오름 이라함.     ●삿갓오름(이명;삿갓봉,입산봉立傘峰,                     笠傘峰)  ~구좌읍 김녕리 1,033번지 ~오름의 형국이 삿갓을 뒤집어    놓은것 같다 하여 \"삿갓오름\"이라    한다.<조천읍 오름>●서우봉(犀牛峰) ~조천읍 함덕리 169-1번지 ~물에서 기어 나오는 물소의 형상●웃바매기(이명;웃밤오름,상율악上栗                    岳,상야막지막上夜漠只岳) ~조천읍 선흘리 산 84번지~제주도에서는 윗쪽(한라산 방향)에   있는 동네를 \"웃동네\"라고하고 아랫쪽   (바닷가 방향)에 있는 동네를 \"알\"동네    라고 부르듯이 \"위(상)\"를 제주어로    \"웃\"이라고 부르고 \"아래(하)\"를    \"알\"이라고 부른다.~밤알 모양과 같이 생긴 두개의 오름이  윗쪽과 아랫쪽에 위치 하고 있는데  윗쪽에 있는 오름을 웃밤오름 혹은  상률악 이라고 부르며 \"웃바매기\"의 어원은 \"웃밤+애기(아기)\"의 뜻 정도로 말들은 하고 있으나  \"밤\"하고 \"애기\"  하고의 연관성은 아직은 밝혀 진 바가  없고 또한 정확하지는 않다. 다만  제일 합당한 뜻은 \"웃밤오름\"이 제일  근거 있는 풀이 인것 같다.  그리고 \"알바매기\"오름은 \"알밤오름\"  혹은 \"하율악\"이라고 부르며 뜻은  \"웃밤오름\"의 아래에 위치하고 있다고  해서 \"알밤오름\"이라고 부른다.●알바매기오름(이명;알밤오름,하율악,                       ,하파막지악下破漠只岳)~조천읍 선흘리 산 59-1번지~웃밤오름의 아랫쪽에 위치 하고 있으  면서 밤알 모양 처럼 생겼다고 해서  \"알밤오름\"이 라고 부른다.●골체오름~조천읍 선흘리 1,912번지~오름의 모양이 골체(삼태기를 제주어  로 골체라함)와 비슷하다 하여 불려짐.●우진제비오름(이명;우진저비악雨陳      底飛岳,우진산(악)牛眞,우진저악牛      眞貯岳,우진접牛眞接,우전연又田      燕)~조천읍 선흘리 산 111,113,114번지~\"조선지형도\"에는 제비가 날아가는 형국이라고 했으며 또한 산세가 천월장군이 태어날 곳이라 하고 굼부리(분화구) 안에 있는 우진샘은 장군이 칼을 차고 사열하는 터라고 전해짐.●구그네오름(이명;가시네오름)~조천읍 와흘리 957번지~구그네(고무래를 제주어로 \"구그네\"          라고 부른다.)와 비슷한 형국이라        하여 불리며 또한 처녀의 젖과같이        아름답다 하여 가시내오름 이라함●방에오름(이명;구악臼岳)~조천읍 교래리 산45번지~오름 형국이 방에(방아를 제주어로    방에또는방애라고 부른다)를 닮았다    고 해서 방에오름이라 부르며 \"큰방에    오름\"과 \"족은(작은)방에오름\"두개의    오름 기슭이 나란히 붙어있다.●바농오름(이명;바늘오름,침악針岳) ~조천읍 교래리 산 108번지~오름형국이 바농(바늘의 제주어)을 닮   았다 해서 또는 오름 주위에 가시덤불   이 유독 많아서 바농오름혹은 바늘오   름이라고 부른다.  <성산읍 오름>●큰왕메(이명;대왕산大王山)~성산읍 수산리 1,431번지~오름의 형국이 왕(王)자 형국을 닮았다  해서 큰왕메[\"뫼(산)를 제주어로 \"메\"]  라함.●족은왕메(이명;소왕산小王山,제림악                    帝臨岳)~성산읍 시흥리  2,160번지~오름의 형국이 王자 모양을 닮았다   해서 왕산이라 하며  옥황상제가   왕림함 곳이라고 해서 \"제림악\"이라고   부른다~작다,작은(小)의 제주어는 \"족다,족은\"   이라고 부른다●모구리오름(이명;모구악母狗岳) ~성산읍  난산리 2,960-1번지~오름의 모양새가 마치 어머니가 새끼   를 껴안은것 같다 해서 모구리 혹은   모구악이라고 부른다.●모구리알오름(이명;모구악난봉母狗         岳卵峰,개동산)~성산읍 난산리 2,960-1번지~모구리알오름은 모구리오름이 화산   폭발할때 생겨난 분화구(제주어로는    굼부리라함;불이 뿜어져 나온 입구)   의 중앙에서 한번더 화산분출하여   생긴오름으로 중앙에 형성된 오름을    알오름 또는 새끼오름 혹은 난봉卵峰   이라고 부르기 때문에 \"모구리알오름\"   이라고 부르며 오름의 형국이 어미젖   을 그리워 하는 강아지의 형상을 하고  있음에 개동산 또는 모구악난봉이라고  부른다.  <표선면 오름>●아심전오름我心田(이명;아삼선이兒      三仙伊,아심선이我心仙,아슴선이)~표선면 하천리  2,405번지~옛날 선인(善人)이 마음을 깨끝이   하기위해 이곳에 올라서 여가를 즐기   던 곳이라는 데 연유하여 \"我心仙이\"  또한 오름의 형국이 어머니의 마음(가  슴) 즉  마음의 밭이라고 하여 我心田  오름이라고 한다.그리고 아슴선이는  아심선이의 발음이 변이 되어서 생긴  것이다. 또한 아심선이오름 정상에는  2005년 7월에 \"한국항공우주연구원  (KARI)제주추적소\"가 들어 오면서  고흥군의 외나로도에 있는 나로우주센  터에서 발사되는 발사체및 기타 모든  한국에서 발사되는 모든 우주발사체의   비행궤적및 각종 비행정보신호를 수신  해서 통제센터로 전송하는 추적소가  세워져있다. ●개오름(구악狗岳,개악蓋岳)~표선면 성읍리 2,974번지~오름의 모양이 개의 모양과 같다하여   개오름(구악),밥그릇 뚜껑같다 하여   개악이라 부른다.●모지오름(모자악母子岳,모지母地岳) ~표선면 성읍리 산22번지~어머니가 아이를 껴안은 형체라 하여   모자오름이라 함.●백약이오름(이명;백약악百藥岳•山) ~표선면 성읍리 산1번지~이 오름에 온갖 약초가 많이 자생한다  고 해서 즉 백약이오름 이라 부른다.●새끼오름  ~표선읍 성읍리 3196-1번지 ~두번째 막내자식 같다고해서   \"새끼오름\"이라고 한다.~새끼오름 주위에는 땅할애비(땅할아버   버지;지조악地祖岳)를 뜻하는 \"따라비   오름\"과 \"모지오름\" \"장자오름\"과   손자(제주어로 손지)를 뜻하는 \"손지   오름\"이 있다.●영주산瀛洲山(이명;영지靈旨)~표선면 성읍리 산18번지~신선이 살아서 신령스럽다 하여 불림●장자오름(長子岳)~표선면 성읍리 2,768번지~모지오름의 아들이라 하여 불림●갑선이오름(이명;갑선악甲蟬岳)~표선면 가시리 산2-7번지~오름의 형국이 마치 껍질을 벗지 못한   매미•굼벵이처럼 생겼다 하여 불림.●구두리오름(이명;구두악狗頭岳)~표선면 가시리  산158-2번지~오름의 모양새가 개의 머리와 비슷하  다 하여 불림.●따라비오름(이명;따래비,땅하래비,       ,지조악地祖岳)~표선면 가시리 산 62번지~땅할아버지를 닮았다고 해서 불려  지는데 발음이 변이 되어서 따라비  혹은 따래비오름등으로 불려지고 있다●소소름오름(이명;쇠오름,우악牛岳)~표선면 토산리 220번지~오름의 모양새가 쇠(소의 제주어)가   누워 있는 형국이라 하여 쇠오름(牛岳   )이라 불리며 \"소소름\"이라는 뜻은 \"쇠(소牛)+소름(갸름하다의제주어)+오   름\"을 합해서 불려지게 됐다.  <한라산국립공원  내의 오름>●왕관릉王冠陵(이명;왕관암王冠岩)~제주시 오등동 산 182번지~오름의 모양이 왕관처럼 생겼다하여  왕관릉이라 부른다.●방애(에)오름(이명;구악臼岳)~동흥동 산1번지~오름의 모양이 방애(방아의 제주어)   를 닮았다 하여 불려짐.●왕오름(이명;왕악王岳)~중문동 산 1번지~오름의 모양이 王의 형상을 하고 있어   서 왕오름이라고 부른다.●볼래오름(이명;불래산佛來山,불래악                    佛來岳,볼레오름)~하원동 산1-1번지(한라산 영실 근처   에 있다.)~볼레(볼래)라는 말은 보리수나무의   제주어로 보리수(볼레) 나무가 많아서   볼래오름이라고 부르기도하고 볼레오   름 기슭에 사찰\"존자암(존자암지)\"가   있는데 이곳은 한.중.일 불교최초의   전래지로서 석가모니 제자 열여섯제   자 존자중 여섯번째 제자인 \"발타라존   자\"가 2550년전 석가모니 부처님의   사리를 인도에서 직접 모셔온 \"세존   사리탑\"이 있으며 탐몰라주(제주도)의   이곳에서 불교를 전파하였다.하여   불래(佛來)오름 혹은 불래악,불래산이   라고 불려지게 되었다.●오백장군오름五百將軍(이명;오백나    한五百羅漢,영실오름,영실기암靈室    奇巖,석라한石羅漢,천불봉千佛峰)~하원동 산1-1번지~설명생략(참고로 마지막 아들이 어머   니를 그리워 하다가 죽어서 바위가 됐   다는 장군석은 고산 앞바다에 있는   차귀도에 있다. )●민대가리동산(이명;촛대봉)~애월읍 광령리 산138-1번지~민대가리라는 뜻은 머리에 머리카락이   없는 민둥산 이라는 뜻이며 또한 촛대   와 닮아 촛대봉이라 부른다. 그리고   촛대봉 바로 건너편에는 선녀바위와   왕관릉이 있다.●이스렁오름~애월읍 광령리 산 138-1번지~이스렁오름의  뜻은 \"이승+릉陵.렁\"  의 조합으로서  이승에 위치한 언덕으  로 해석된다.이때 렁은 릉의 발음 변이  이다.●쳇망오름~애월읍 광령리 산 183-1번지~오름의 모양새가 굵은 알갱이를 걸러  내는 체의 망처럼 생겼다 하여 쳇망  오름이라 불린다.                                                                         ",
		"description": "■가)&lt;제주도 오름에 관련된 용어및 간략한 오름 소개&gt; &quot;오름&quot;에 대해서 &quot;제주특별자치도 홈페이지&quot;에는 &quot;오름&quot;이란 한라산 정상의 백록담을 제외한 제주특별자치도 일원에 분포하는 소화산체(小火山體)로 화구... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "고사리 체험 농장",
		"postdate": "20160408",
		"link": "https://blog.naver.com/goldorm?Redirect=Log&logNo=220678203877",
		"contents": "",
		"description": "참가비 : 1만원 장소 : 제주 구좌읍 김녕리 입산봉 삿갓오름 농장 연락처: *** **** **** 제주 오름 분지에서 길러낸 제주 고사리 꺽기 체험하러 오세요 ~ 삿갓오름 둘레길에서 바라보는 경관도 멋집니다.... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도 만장굴 입장시간과 소요시간을알아 볼까요?",
		"postdate": "20150820",
		"link": "https://blog.naver.com/wlseopark?Redirect=Log&logNo=220456638771",
		"contents": "",
		"description": "만장굴 주위로는 김녕미술공원, 월정리해수욕장, 입산봉(삿갓오름), 김녕성세기해변... 만장굴은 제주특별자치도 용암동굴을 대표하는 동굴로, 거문 오름에서 분출한 용암류가 해안까지 흘러가면서 벵뒤굴... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "오름의 분포 및 형태 댓글 0 濟州道/濟州 의 오름.. 2009. 11. 24. ** 제주 '오름' 그 멋을 아시나요? '오름'이란 자그마한 기생화산을 일컫는 제주말이다. 이러한 제주도의 오름은... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "김녕.월정 지질트레일",
		"postdate": "20160419",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220688013745",
		"contents": "",
		"description": "먹었다고...입산봉... 삿갓오름이라고 부르기도 했다함 마을의 길흉화복을 점쳤던 김녕의 영산.입산봉 전체가 공동묘지... 그래도 궁금하니 올라가 보았다. 원형분화구의 오름이라해서 파노라마로 찍어보았다.저... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[제주]구좌읍 월정리 해안 풍력발전기~~",
		"postdate": "20151002",
		"link": "https://blog.naver.com/bok9977?Redirect=Log&logNo=220496957334",
		"contents": "",
		"description": "동굴 김녕미로공원 테마공원/공연장 구좌체육관 체육시설 김녕성세기해변해수욕장 입산봉(삿갓오름,.. 오름 둔지봉 오름 세화해변 해수욕장 바다의 수호신 돌하르방 맑은 하늘과 풍력발전기의 프로펠러... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "'유택(幽宅)올레'를 아시나요",
		"postdate": "20091117",
		"link": "https://blog.naver.com/windjeju?Redirect=Log&logNo=110074052746",
		"contents": "",
		"description": "이 고장의 오랜 구전으로는 망(望)오름이라고도 하였고 삿갓을 뒤집어 놓은 형태라 하여 입(笠)오름이라고도 하였으며(현 입산봉 명명 발원) 한때는 여승이 춤을 추는 형태라 하여 니무봉(尼舞峰)이라고도... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "[동부] 여행정보",
		"postdate": "20100813",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=60112996288",
		"contents": "",
		"description": "25km) * 입산봉 (= 입미오름, 삿갓오름) : 삿갓을 뒤집어놓은 형태 * 묘산봉 (= 궤산메, 궤산미, 궤살메, 궤살미) : 바위굴이 있는 산, 고양이가 누워있는 형상 – 대충동 복지화관 맞은편 김녕남4길... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "서우봉(서모봉)함덕리, 묘산봉,어대봉(김녕리소재) 2006.04.16",
		"postdate": "20060418",
		"link": "https://blog.naver.com/oss8832?Redirect=Log&logNo=130050272183",
		"contents": "",
		"description": "유래-오름의 모양새가 고양이가 누워있는 모양 같다고 하여, 또는 고양이가 살았다 하여 괴(고양이의 옛말)+살(살다)+메(산),이를 한자어로 대역하여 묘산봉이라 하고 있다 소개-동쪽의 삿갓오름(입산봉)과... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "김녕 빌레왓(암반위의밭)길을 걷다.",
		"postdate": "20160506",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220702990454",
		"contents": "",
		"description": "감동했던 입산봉아우야! 이렇게 이렇게...설명후 오늘은 공동묘지는 생략하고 분화구안 호숫가에 가서 커피 한잔하며 잠시 기운을 받고 본격적으로 걷자꾸나누군가는 이 오름을 삿갓오름 이라고도 한다는거툭... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "오름과 제주역사.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057392349",
		"contents": "",
		"description": "정점으로 삿갓모양의 순상화산체를 이룬다. 이 때문에 제주도는 넓은 평원이지만 370여 개에 이르는... 봉수를 설치했던 오름은 사라봉으로부터 시계 방향으로 원당봉, 서우봉, 입산봉, 지미봉, 성산, 대수산봉... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "오름 목록",
		"postdate": "20160916",
		"link": "https://blog.naver.com/youngo0114?Redirect=Log&logNo=220813517204",
		"contents": "",
		"description": "1143 삿갓오름 구좌읍 김녕리 85 상여오름 제주시 연동 245 새끼오름 표선면 가시리 301 새미오름... 이스렁오름 애월읍 광령리 1353 이승이악 남원읍 신례리 539 인정오름 서귀포시 토평동 233 입산봉... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "소설 &lt;여기는 제주&gt; 맛보기",
		"postdate": "20180709",
		"link": "https://blog.naver.com/qrlab?Redirect=Log&logNo=221315475835",
		"contents": "",
		"description": "예들 들어 드리면 삿갓오름(입산봉), 널개오름, 모슬봉 정도 보면 좋겠다. 하지만 금장지(禁葬地)라 하여 묘를 쓰지 못하게 하는 묘도 있다. 참고서적 : 저자 김유정, 서귀포문화원 출판 &lt;제주산담&gt; / 저자 김순이... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "괴살메(묘산봉)",
		"postdate": "20130526",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60192724535",
		"contents": "",
		"description": "동쪽의 삿갓오름(입산봉)과 더불어 김녕리민들의 희로애락을 담고 있는 오름이다. 일주도로에서 보면 고양이의 등같이 구부정하게 굽어있는 형상을 하고 있다. 찾아가는길 : 일주도로변의 김녕중학교 남쪽... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "바당밭,빌레왓을 일구는 동굴 위 사람들의 이야기길! 김녕·월정... ",
		"postdate": "20150617",
		"link": "https://blog.daum.net/cheonym/16507236",
		"contents": "",
		"description": "거문오름용암동굴계 , 구좌읍 김녕리 , 구좌읍 월정리 , 김녕·월정지질트레일 , 드레빌레길 , 제주... ▲ 입산봉 둘레길에서 바라본 김녕과 월정리 제주는 '제주도 지질공원'(2009년 지정)과 '국가지질공원... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "김녕.월정 지질트레일",
		"postdate": "20180302",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221220443637",
		"contents": "",
		"description": "오름 모양이 삿갓을 벗어놓은 것과 같다 하여 삿갓오름이라 하는데, 입산봉은 이를 한자로 표현한 것이라고 한다. 삿갓 모양은 다른 방향에서 보아야 한다. 다시 일주도로를 건너, 김녕로 18길로 들어서서... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도 제주시 구좌읍 김녕리",
		"postdate": "20090620",
		"link": "https://blog.naver.com/whdydgns111?Redirect=Log&logNo=50052634994",
		"contents": "",
		"description": "1153년(고려의종)에 김녕에 현촌을 설정하여 후망대 연대를 구축하였는데 이것은 입산봉(笠山峯)에... 용두동(용머리등래) 입산봉에서 內白虎群(내백호군)이 뻗쳐 내려온 마지막 끝으로 마치 용의 머리와 같이... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "뚜벅이 여행은 가을이 좋아~~",
		"postdate": "20191005",
		"link": "https://blog.naver.com/hyj1201hj?Redirect=Log&logNo=221668929719",
		"contents": "안녕하세요~월정리 뒹글게스트 하우스 입니다.  몇차례 태풍이 지나가고서야 어느덧 가을이 성큼 다가왔네요가을은 뚜벅이 여행으로 여행하기 정말 좋은 계절이죠~제주도는 모든 길들이 올레길이라 어딜 가든 멋스러움이 묻어나며오름도 많아서 뚜벅이 걸음으로 여행하기 정말 좋은 곳들이 넘쳐 난답니다저희가 있는 월정리에는 삿갓오름 ,둔지오름,묘산봉오름,입산봉오름 등등이  있으며월정리는 올레길 20번코스로 행원포구,평대리해변 ,세화해변을 거치면제주도의 멋스런 해변길을 감상하실수 있으며또한 마지막 종착역에 도착하시면 해녀박물관도 있어 제주해녀의 삶과  애환,풍습등등 제주해녀의 모든것을 알수 있답니다제주도는 교통편이 좋아서 어딜가든 대중교통으로 이동이 가능하여 굳이 승용차가 아니어도 여행하기  좋은 곳이라 올 가을에는 뚜벅이걸음으로 여행한번 해보세요차에서 스치는 아름다움보다는 두발고 걸어다니면서  느낄수 있는  한적한 제주의 자연속에서 힐링은 2배이상의 행복감을 느낄수 있을거랍니다.월정리 뒹글게스트 하우스가 추천하는 오름들과 ,올레20번길 강추~강추~~월정리 뒹글게스트하우스 어제파티공유할께요       많은분들이 오셔서 즐거운 시간들을 보내셨답니다게임도 하고, 노래도 부르고,서로 여행지 공유도 하면서 ~~뒹글게스트하우스 파티의 주인공은 바로 게스트 여러분들이랍니다어제 와주신 모든 게스트분들` 남은 여행도 즐겁게 보내시고뒹글에서 또 만나요~~bey~ 뒹글게스트하우스제주특별자치도 제주시 구좌읍 월정7길 28-6  예약하실 때는 네이버에 '뒹글게스트하우스' 검색 후 네이버 예약 또는 010-8568-2572로 연락주세요!*입실은 16시 이후, 퇴실은 10시까지랍니다 ",
		"description": "월정리에는 삿갓오름 ,둔지오름,묘산봉오름,입산봉오름 등등이 있으며 월정리는 올레길 20번코스로 행원포구,평대리해변 ,세화해변을 거치면 제주도의 멋스런 해변길을 감상하실수 있으며 또한 마지막... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "낭만 짙은 밤바다 달려 가는 뱃놀이, 제주 바다로 여름휴가!",
		"postdate": "20160901",
		"link": "https://blog.naver.com/ss691127?Redirect=Log&logNo=220801846917",
		"contents": "",
		"description": "입산봉은 삿갓오름이란 이름도 갖고 있어 그 표현이 매우 다채로운 곳인데 공동묘지로 인식된 이미지 때문에 발걸음이 쉽게 향할 수 있는 곳은 아닙니다. 하지만 다소 스산한 새벽, 이른 아침이 아니라면... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "♣제주시 주택 경매♣제주시 구좌읍 김녕리 주택 경매/ 토지... ",
		"postdate": "20160921",
		"link": "https://blog.naver.com/2635232?Redirect=Log&logNo=220817192928",
		"contents": "",
		"description": "(587m)ㆍ입산봉공동묘지(747m)ㆍ백연사(886m)쇼핑ㆍ음식ㆍ대복해장국(45m)... (668m)ㆍ삿갓오름(880m)개발계획 ㆍ 제주 곶자왈 산림유전자원보호구역 지정 및 지형도면 고시[제주시] 2015.01.21... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주올레 19코스를 가다 (조천만세동산 - 김녕포구)",
		"postdate": "20110925",
		"link": "https://blog.daum.net/goodsh/6995919",
		"contents": "",
		"description": "동쪽으로는 입산봉이라 불리는 삿갓오름(笠山峰)과 교신했었다고 합니다. 해수욕장의 동쪽 끝에 서우봉으로 올라가는 임도길이 있습니다. 이 임도길로 올라서면 함덕서우봉해변을 그림처럼 조망할 수 있는... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "전국 산 높이 자료- 해발 50m 이상 100m 미만 [2015.7.7 수정]",
		"postdate": "20161003",
		"link": "https://blog.naver.com/1asd1566?Redirect=Log&logNo=220826474395",
		"contents": "",
		"description": "35.35740, 128.51224 입산봉立傘峰(삿갓오름) 86.6m 제주도 제주시. 33.54757, 126.75820 십자봉 86.6m 경남 함안. 35.37012, 128.49314 산발이봉 86.6m 전북 부안. 35.65287, 126.49496 만산 86.5m 경남... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "72. 제20코스(김녕-하도올레)/김녕서포구~해녀불턱 2.4㎞",
		"postdate": "20180702",
		"link": "https://blog.naver.com/poetry01?Redirect=Log&logNo=221311194348",
		"contents": "",
		"description": "묘산봉과 삿갓 모양의 입산봉 기슭에서부터 해변 사이에 위치한 동성동, 신산동, 청수동, 봉지동... ‘거문오름과 용암동굴계’의 주축을 이룬다. 그리고 바닷가에는 정자와 나란히 ‘김녕 옛 등대’가 서... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "283. 제주도 올레길 20, 21코스",
		"postdate": "20170701",
		"link": "https://blog.naver.com/sangdo1023?Redirect=Log&logNo=221041914974",
		"contents": "",
		"description": "☞ 첫째 날, 2월 8일 월요일 최근 인터넷에 세계 정상의 선구적인 IT 기업 애플〔Apple Inc.〕 창업자 스티브 잡스(Steve Job)의 마지막 말이라는 글이 공유되고 있다. 그는 IT업계에 큰 획을 그은 인물로 성공가도를... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "탐라순력도(耽羅巡歷圖) Ⅰ  [보물 제652-6호]",
		"postdate": "20130501",
		"link": "https://blog.naver.com/ohyh45?Redirect=Log&logNo=20186803286",
		"contents": "",
		"description": "한라산, 산방산, 단산이나 멀리 보이는 오름의 산세(山勢)를 표현한 것은 상상에 의하기 보다는 실제 스케치에 의해 그려졌다. 평원법(平原法)을 적용하여 그려진 실경은 거리감 있게 보이기도 한다. 가령... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "구좌면(舊左面)",
		"postdate": "20111230",
		"link": "https://blog.naver.com/dlfrudghd?Redirect=Log&logNo=120148825918",
		"contents": "",
		"description": "상덕천(上德泉) [오름새끼동(洞)] 이 곳에 &quot;오름새끼&quot;라는 자그마한 산이 있기로 당초에는 [오름새끼동]... 입산봉(立傘峰) 본시 이 산의 모양이 마치 삿갓을 뒤집어 넣은 것처럼 봉우리가 깊고 넓게 파졌기로... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "제주도오름368 코난드론으로 담기 닮기 8번째 입산봉",
		"postdate": "",
		"link": "https://www.vingle.net/posts/1420130",
		"contents": "",
		"description": "전사면이망자들의 쉼터인오름이며 분화구안은감귤원과 농지로 경작되고있으며봉수대가 있어 입산봉이라불리었고갓을 엎어놓은 모습에서 삿갓오름이라부른다.#더섬제주여행문화연구소#제주도여행족보...",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "소설로 배우는 제주도 부동산",
		"postdate": "20190829",
		"link": "https://brunch.co.kr/@northalps/128",
		"contents": "",
		"description": "예를 들어 드리면 삿갓오름(입산봉), 널개오름, 모슬봉 정도 보면 좋겠다. 하지만 금장지(禁葬地)라 하여 묘를 쓰지 못하게 하는 오름도 있다. 참고서적 : 저자 김유정, 서귀포문화원 출판 &lt;제주산담&gt; / 저자 김순이... ",
		"source": "입산봉(삿갓오름)"
	},
	{
		"title": "탐라순력도(耽羅巡歷圖) Ⅰ [보물 제652-6호]",
		"postdate": "20141107",
		"link": "https://blog.daum.net/yonghwan6158/1293",
		"contents": "",
		"description": "탐라순력도(耽羅巡歷圖) Ⅰ [ 보물 제652-6호] 1. 300여 년 전 제주 모습 ‘탐라순력도(耽羅巡歷圖)’ 병와 이형상 목사 초상 병와 이형상( 甁窩 李衡祥, 1653-1733) 효령대군보의 10대손인 왕족의 후예로 약관에... ",
		"source": "입산봉(삿갓오름)"
	}
]