[
	{
		"title": "자배봉(자배오름,망오름,저바니오름)과 유아숲 체험원",
		"postdate": "20220215",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222647406154",
		"contents": "안녕하세요?2022 제주도블러그 기자단 올레 입니다.너무도 오랜동안 코로나19로 인해 사람들 많은곳은 점점 더 피하게 되는 참 안타까운 현실 입니다만 이럴때 딱 좋은곳이있어 소개를 할까 합니다. 자배봉보통은 이렇게만 알고 있습니다.좀더 공부를 해 볼까요?아는만큼 보인다니 알고 가보기로해요.제주방언으로 <구실잣밤나무>를 재밤낭 또는 조팜낭으로 부른다고 합니다.이곳 자배봉은 구실잣밤나무가 많아 이름을 붙인건데요.저바니오름,망오름으로 부르기도 했답니다.개인적으론 저바니오름이 참 예쁜것 같은데...ㅎ망오름이란 이름은 올라가보면 아하...하게 됩니다.새해 일출을 볼수있는 전망대에 올라가보면 망을 보는 망오름이라 해도 될것 같거든요.높이(비고)는 약210m둘레는 2.8km굼부리 둘레는 1.2km깔때기 모양을 한 분화구로 깊이가 80m나 됩니다.며칠전 다녀온 자배봉과 다른 계절에 다녀온 사진을 함께 올려서 비교해 보기로 할께요.사계절 다 좋지만 분화구 둘레길을 내려가 걷기엔 지금이 좋답니다.  주차는 이곳 유아숲 체험원에 하시면 좋습니다.넓고 깨끗하고 화장실도 있으니 오르기전 다녀서 출발하세요.  유아숲 체험원이 조성되기 전에는 동쪽 들머리에서 올라 다녀서 그곳엔 이렇게 <해맞이 명소 자배봉>이라는 이름표를붙여뒀고 해설과 걷는 코스를 안내하고 있으나 넓은 주차장에모여 걷는게 여러모로 좋아요.  유아숲 체험원에서 출발한지 10여분이면 오름 둘레길을 만나서 우린 오른쪽으로 걷기로 했답니다.  먼저 망오름이란 이름값을 한다는걸 설명해 주고 싶어서요.역광이라 사진이 좋진 않은데요 여기에 서면 감탄이 나와요.  바다쪽을 보면 위미항과 그 앞에 납작하게 신기루처럼 보이는지귀도가 보이고 북쪽엔 한라산이 눈인사를 하거든요~ㅎ그래서 동그란 데크가 있는 이곳을 꼭 찾아 가보시길요.여러번 왔다던 아우도 몰랐었다네요 이런곳이 숨어 있는줄.  여긴 고인돌과 포제단이 있어요.신기한건 이곳 자배봉 동쪽과 서쪽에 이런 크고 작은 고인돌이 10여개가 있다고 합니다.  오름 둘레길은 정말 걷기에 최고예요 폭신폭신해서.  아주 옛날 옛적에 폐타이어로 걷는길에 깔아둔게 지금도 있어서 신기하기도 했는데 다소 불편하니 걷는건 어떨까란 생각이 들더군요.걷는동안 편백향이 은은하게 콧끝에 와 닿았답니다.  벌써 한바퀴 돌고 원점으로 돌아왔어요.그럼 이제부턴 분화구 아래로 내려가야겠죠?  분화구 안에는 크리스마스 분위기가 났어요~ㅎ빨간 열매가 주렁주렁 열린 백량금이 많았거든요.  분화구 둘레길을 걷습니다 자연스런 그대로여서 다소 불편한 구간도 있습니다만 조심조심 천천히 걷는다면 문제 없어요.아...그 불편함이란 나무들이 쓰러져 있어서 우회로나 넘어가야 해서이니 크게 걱정 안해도 됩니다.  분화구 둘레길엔 하잣성이라 할수있는 돌담이 있어서 제주다워 정겨웠답니다.  분화구 깊이가 꾀 깊어서인지 부분부분 핸드폰이 안터져요.이 또한 좋은거 같았어요 잠시지만 핸드폰과 멀어짐이요~ㅎ  이제 다시 오름 둘레 초입으로 올라와 하산 합니다.소나무 사이로 육지에서 온 아우랑 저 멀리 먼저 줄행랑 치는 아우의 딸래미를 담아봤어요~!!!원점회귀를 했습니다....아래 사진들은 초여름 풍경 입니다.유아숲 체험원에서 올라가다보면 만나는 들머리에서 본 풍경은 정말 멋지죠~ㅎ  저 멀리 산방산부터 한눈에 들어오는 뷰 전망은 최고예요.소나무 한그루도 포토존이 되고 언덕 아래엔 때를 잘 맞춰서 가면 먹구슬나무 꽃(연보라 빛깔)이 피어 향기가 진동합니다.  특히 자배봉은 편백나무가 많아 정말 건강해지는 숲이예요.자배낭(구실잣밤나무)보다 더 많은것 같아요.  늦된 고사리도 만났던 자배오름은 남원읍 위미리예요.정말 한가롭고 좋은 산책길이라 요즘같은 언택트 시대엔 적격이라 생각됩니다.이번에 저희들이 오름 둘레와 분화구 둘레길까지 다 걷고 내려오는 동안 지역주민 2명 만났으니 전세낸듯 우리들만의힐링이 되는 산책을 하고 왔답니다.어때요?사진과 제 설명따라 앉아서 걷는 자배봉.이젠 서서 걷는 자배봉을 걸으러 가실거죠?아마 이 코시국에 최고다라고 느끼게 되실테니 출발~~!!! 자배봉 유아숲체험원제주특별자치도 서귀포시 남원읍 중산간동로 6658자배봉제주특별자치도 서귀포시 남원읍 위미리 산133-1    ",
		"description": "이곳 자배봉은 구실잣밤나무가 많아 이름을 붙인건데요. 저바니오름,망오름으로 부르기도 했답니다.... 특히 자배봉은 편백나무가 많아 정말 건강해지는 숲이예요. 자배낭(구실잣밤나무)보다 더 많은것 같아요.... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "봉수대 터가 있는 해맞이 명소, 자배봉(자배오름, 망오름)",
		"postdate": "20210603",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222382201853",
		"contents": "정상부에 고인돌과 봉수대 터가 있는 해맞이 명소, 자배봉(자배오름, 망오름)제주시에서 서귀포시 남원읍 위미리에 있는 자배봉(자배오름, 망오름)을 찾아가는 일은 쉽지 않다. 일부러 찾아가지 않는 이상, 평소에는  찾지 않는 오름이다. 자배봉(자배오름, 망오름)을 오른 게 2009년 1월 1일이니, 햇수로 무려 12년이 지났다. 그 사이에 자배봉(자배오름, 망오름)이 어떤 모습으로 변했는지, 무척 궁금하여 서귀포에 갔다가, 일부러 자배봉(자배오름, 망오름)을 찾았다. 자배봉(자배오름, 망오름)은 위미리 주민들의 삶의 현장이요 역사와 문화가 살아 숨 쉬는 오름이라 할 수 있다. 정상에 서면, 아름답고 웅장한 한라산을 비롯해 태평양 앞바다가 아스라이 펼쳐지고, 정상 능선 길에는 옛날 무덤인 고인돌과 적이 침입하면 위급함을 알리던 봉수대 터 등이 남아 있는 오름으로 유명하다. 또한 오름 전 사면에는 각종 자연림이 무성하고 보리수나무, 찔레, 청미래덩굴 등이 뒤엉켜 자라 정글지대를 연상하는 분화구를 가진 오름이다. 정상은 남, 북으로 2개의 봉우리가 뚜렷하고 남쪽 봉우리에는 봉수대의 흔적을 발견할 수 있다.  자배봉(자배오름, 망오름)을 찾아가는 길은, 중산간도로와 남조로가 만나는 수망사거리까지는 여러 갈래의 길이 있다. 여기서 5.16도로 쪽 5㎞ 지점에 기슭이 맞닿아 있고, 정상까지는 20분 정도 소요된다. 들머리에는 작은 주차장도 마련되어 있으며, 탐방로가 잘 정비되어 있는 마을에 위치한 오름이다.  주차장에 주차하고 나무계단을 따라 탐방로 안으로 들어서니, 마을 사람들을 위한 간단한 운동시설과 간의 의자, 평상, 쉼터도 마련되어 있다. 아마도 인근 주민들이 운동 삼아 많이 다녀서 이런 시설이 마련되어 있는 듯하다. 자배봉(자배오름, 망오름) 정상으로 올라가는 탐방로에는, 소나무와 자연림이 절반씩 나눠서 자라, 울창한 숲을 이루고 있다. 마을 안에 이렇게 아름다운 숲을 가진 오름이 있다는 것은 얼마나 행복한 일인가? 숲이 울창하게 우거진 탐방로를 따라 10여 분 탐방로를 오르니, 능선 길과 만나는 지점에 수문장처럼 세워진 돌탑이 눈에 들어오고, 그 뒤로 오름 순환로 이정표가 보인다. 오름 순환로를 따라 분화구를 한 바퀴 돌 수 있다.  오늘은 삼나무 숲이 울창한 시계 반대 방향으로 먼저 길을 잡는다. 삼나무 숲 아래에는 사람들이 오가며 쌓은 돌탑들이 무수히 많다. 무슨 소원을 빌며 이렇게 많은 돌탑들을 쌓았을까?  이른 아침부터 열심히 운동하시는 동네 주민을 만났다. 반갑게 인사하고 서로 가던 길을 간다. 삼나무와 자연림이 울창하게 자라는 숲길을 따라 걷다 보니, 안내판이 눈에 들어온다. 가까이 가서 확인을 해보니, 포제단이 있었음을 안내하는 안내판이다. 그런데 설치된 지 오래되다 보니, 훼손되어 무슨 내용인지 글을 읽을 수가 없다.  포제단이 있었던 곳을 지나 조금 더 이동하니, 나무계단으로 만든 시설물이 눈에 들어온다. 바로 매년 일출맞이 행사가 열리는, 봉수대가 있는 곳이다. 12년이 지났지만, 기억이 새록새록 난다. 12년 전에 이 오름을 올랐을 때 일출 행사가 막 끝난 후라 아쉬움이 많았던 기억이 난다.  매년 해맞이 행사가 열리는 나무계단을 올라 옆으로 난 곳으로 들어서니, 예전에 봉수대가 있었던 터이다. 자세히 봐도 예전에 봉수대가 있었던 흔적을 찾아볼 수 없다. 지배 봉수는 동쪽으로는 토산봉 봉수와, 서쪽으로는 예촌망으로 연결되었다고 한다. 봉수대 터에 올라서니, 남쪽으로 시원하게 펼쳐지는 바다에 아름답게 떠있는 지귀도가 눈에 들어오고, 북쪽으로는 아름답고 웅장한 한라산이 품에 안긴다. 봉수대 터에서 바라보는 남원읍 일대와 위미항 그리고 그 너머 바다에 아름답게 떠있는 지귀도가 조망되는 풍광이다.  자배봉수대 터에서 바라보는 한라산 모습도 볼만하다. 한라산은 어느 방향에서 보느냐에 따라 다양한 모습으로 다가오는 산이다.   자배봉수대 터에서는 분화구 안은 잘 보이지 않고, 건너편의 능선이 보인다.  자배봉수대 터 한쪽에는 늦둥이 광대수염이 꽃을 피워 눈을 즐겁게 한다. 자배봉수대 터에서 아름답고 웅장한 한라산과 시원스럽게 조망되는 서귀포 앞바다를 감상하고 다시 능선 길로 들어선다. 여러 종류의 자연림이 울창하게 자라는 나무 아래에는, 화산이 폭발할 때 날아온 화산탄들이, 여기저기 무수히 박혀 있는 모습이다. 능선 길을 따라 걷다 보니, 오름에서는 보기 드물게 고인돌 2기가 있다. 고인돌이라면 내가 알기론 우리나라 청동기 시기 족장의 무덤이다. 제주의 고인돌은 한반도 다른 지방의 고인돌에 비해 규모가 대부분 작은 편이다. 그 이유는 무얼일까?  고인돌이 있는 지점을 통과해, 능선 길을 따라 계속 걷는다. 이번에 자배봉(자배오름, 망오름)을 둘러보니 규모가 상당하다. 그래서 둘레 길이를 확인해 보니, 무려 2,829m나 된다.  능선 길에는 연초록색 잎사귀 사이에 숨어 열매를 맺은 천선과나무도 눈에 들어온다. 작은 무화과 닮은 천선과나무 열매는 한약재로 사용한다. 뽕나무과의 낙엽관목으로 바닷가의 산기슭에 자라며, 제주도를 비롯한 남해안 지방에서 흔히 볼 수 있다. 능선 길은 햇살이 들 공간이 없을 정도로, 나무들이 울창하게 자라고 있어, 여름에 올라야 제맛이 오름이, 바로 자배봉(자배오름, 망오름)이다.  여러 종류의 자연림이 울창하게 자라는 지대를 벗어나니, 파란 하늘이 열리는 탁 트인 공간이 나타난다. 바로 해발 211.3m 자배봉(자배오름, 망오름) 정상이다. 삼각점 표지석이 세워져 있는 자배봉(자배오름, 망오름) 정상 모습이다. 서귀포시 남원읍 위미리 산 143번지 일대에 위치한 자배봉(자배오름, 망오름)은, 예전부터 이 오름에 자배낭, 재밤낭(구실잣밤나무, 메밀잣밤나무의 제주어)이 많이 자라나서 자배봉(오름), 이를 한자로 대역하여 자배봉(資輩峰․資盃峰), 조선시대 때 이 오름에 봉수대가 설치됨에 유래하여 망오름이라고도 불리고 있다. 표고 211.3m, 비고 111m 원형 분화구를 가진 오름이다.  이 오름은 능선 길에 자라는 자연림이 참 아름다운 숲을 가진 오름이다. 개인적인 생각으론 제주시 한경면 저지리에 있는 저지오름 못지않게 아름다운 숲을 가진 오름이라는 생각이 든다. 울창하게 자라는 자연림을 벗 삼아 쉬엄쉬엄 서사면으로 이동하다 보니, 바위를 깨고 자라는 나무가 눈에 들어온다. 아니, 저게 가능한 일인가? 믿어지지 않는 것을 직접 눈으로 목격하는 순간이다. 자연의 생명력은 위대하다는 말로는 다 표현할 수 없는 신기한 모습이다.  자배봉(자배오름, 망오름) 북사면에서 서사면으로 이동하다 보니, 사람들이 오가며 쌓은 돌탑들이 무수히 많이 보인다. 나도 돌멩이 하나를 집어 들고 돌탑 위에 정성스럽게 올려놓는다. 자배봉(자배오름, 망오름) 능선 길은 제법 길다. 산체가 비교적 큰 규모를 자랑하는 자배봉(자배오름, 망오름)이다.  능선 길은 편안하다. 돌탑이 무수히 많고, 탐방로도 걷기에 최적의 조건을 갖추고 있다. 능선길이 흙길이라 그런지 걷는 내내 머리가 맑아짐은 피부로 느낄 수 있다. 자연림이 자라는 아래에는 백량금을 비롯한 키 작은 식물들이 가득하고, 전 사면에는 삼나무, 해송, 상수리나무, 편백나무, 예덕나무 등이 숲을 이루어 하늘을 가리고 있다.  드디어 원형 분화구 한 바퀴 돌았다. 올라왔던 삼거리와 만난다. 언제 다시 올지 몰라 지금부터 분화구 내부를 둘러보기로 한다.  자연림이 아름드리 자라는 분화구 내부로 들어서니, 구분담으로 보이는 돌들이 가지런히 놓여 있는 모습이 맨 먼저 눈에 들어온다.  구분담이 분화구를 따라 가지런히 놓여 있는 안부 모습이다. 분화구 내부는 빽빽이 자란 나무들이 밀집되어 하늘을 가려 한낮인데도 어두컴컴할 정도이다. 그야말로 깊고 깊은 숲속을 걷는 기분이다. 깊고 넓은 분화구 내부를 빠른 걸음으로 걸어 처음 내려갔던 분화구 진입로로 올라선다. 분화구 내부에는 아들바위와 딸바위, 거북바위가 있다는 이정표를 보고 열심히 살펴보면 걸었는데, 바위를 찾지 못했다. 바위가 있긴 한데, 워낙 숲이 울창하게 우거져 어느 지점에 있는지 확인이 안 된다. 거기에다 분화구 내부는 음산한 기운이 도는 풍경이라 얼른 분화구 내부를 빠져나왔다. 능선을 따라 걷는 능선 길 오름 순환로를 지나 하산한다.  12년 만에 다시 자배봉(자배오름, 망오름)을 오르면서 산책하는 마을 사람들을 많이 만났다. 마을 사람들이 진정으로 사랑하는 오름임을 느낄 수 있었다. 정말 오랜만에 다시 찾은 자배봉(자배오름, 망오름)은 잘 관리되고 있어 흐뭇한 마음으로 발길을 돌렸다. 자배봉제주특별자치도 서귀포시 남원읍 위미리 산133-1  ",
		"description": "서귀포시 남원읍 위미리 산 143번지 일대에 위치한 자배봉(자배오름, 망오름)은, 예전부터 이 오름에 자배낭, 재밤낭(구실잣밤나무, 메밀잣밤나무의 제주어)이 많이 자라나서 자배봉(오름), 이를 한자로 대역하여... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름)... ",
		"postdate": "20220228",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=222659595406",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등) 탐방 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등)\"을 탐방해 볼까 한다. 자배봉 봉수대에서 바라본 전경 자배봉의 유래는 다음과 같다. 자배봉의 배는 배낭(밤낭, 재밤낭·구실잣밤나무 또는 메밀잣밤나무)의 열매를 말한다. 즉, 자배봉에 배낭이 유난히 많은 것으로 보아, 이러한 연유로 붙여진 이름으로 알려지고 있다. 또한, 조선시대에는 이곳에 봉수대를 설치했는데, 이로 말미암아, 망오름이라는 별칭도 함께 생겨났다. '자배봉' 이야기는(설명은) 뒤에서 차차하기로 하고... 일단, '자배봉'으로 떠나보자. 자배봉 유아숲체험원제주특별자치도 서귀포시 남원읍 중산간동로 6658  ∴ 소재지 : 제주특별자치도 서귀포시 남원읍 중산간동로 6658 (자배봉 유아숲 체험원) ∴ 자배봉 별칭 : 자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등 ∴ 높이 : 211.3m, 비고 111m, 둘레 2,829m, 면적 : 440,293㎡, 직경 816m ∴ 시설 : 자배봉 유아숲 체험원, 주차장, 화장실, 쉼터 등  ∴ 볼거리 : 고인돌, 봉수대, 포제, 하잣성(잣담) 등 ∴ 소요시간 : 60~90분 ∴ 난이도 : 하 ∴ 대중교통은 다음과 같다. [간선] 295  /  [지선] 743 '한남농장 정류장'에서 하차 [간선] 295  /  [지선] 743 '대성동 버스 정류장', '대성동오거리 버스 정류장'에서 하차 ∴ 자배봉 관련 이야기는 아래 '안내 문구'를 참고하자. 자배봉 오름  -안내 문구 중 일부를 인용함. 자배봉 오름은 화구 내부 사면이나 바닥이 온통 삼나무, 해송, 상수리나무, 보리수나무, 편백나무, 예덕나무, 자귀나무, 붉가시나무, 필레 덤불, 청미래덩굴 등과 어우러져 울창한 숲을 이루고 있다. 오름 만서면의 '안부리'라고 불리는 곳은 구실잣밤나무(조배낭) 군락지가 있고, 남쪽 사면에는 감귤원이 오름 정상까지 넓게 조성되어 있다. 오름의 북쪽 봉우리와 남쪽 봉우리가 뚜렷하고 남서쪽은 낮은 안부를 이루어져 있고, 북쪽 정상에는 가시덤불 속에 팽나무(폭낭) 한 그루가 서 있다. 그 안에는 넓고 깊은 깔데기형 굼부리가 그 위용을 자랑한다.  자배봉(자배오름) 관련 전설에 따르면, 남록에 高座首 破穴터(고좌수 파혈터)가 있었는데 지금은 자취도 없고 귤밭의 한 일부가 되었지만 여기에 전해지는 이야기로는 위미 윗동네에 살았던 高座首(고좌수)가 죽었는데 地官(지관)이 말하기를 남몰래 관을 뒤집어 하관하여야 한다고 하여 地官(지관)이 지시대로 아내는 남 몰래 관을 뒤집어 하관하고 장례를 치렀다. 그 뒤로 아들 두 형제는 괴력의 장사로 장성했다. 장수가 나올 집안으로 발복한 것이다. 몇 해 뒤 아들이 아버지 무덤의 비밀을 알게 되어 파헤쳐 보았더니 관은 보이지 않고 속에서 큰 황새 한 마리가 후드득 날아올랐다. 이후 집안은 패하기 시작하여 흔적도 없게 되었다고 한다. 자배봉 주변 등록되지 않은 위미리 문화재는 다음과 같다. 고인돌 10기, 봉수대, 포제, 하잣성(또는 잣담) 등. 아래와 같이 찾아볼 수 있다. 고인돌(왼쪽), 봉수대터(중앙), 포제터(오른쪽)  짧게나마, 자배봉을 살펴보았다면... 그럼... 본격적으로 자배봉을 탐방해 보자. 자배봉 정상으로 가는 탐방로는 크게 두 코스로 나눈다. 그중, 필자는 '자배봉 유아숲 체험원'에서 진입해, 자배봉 정상으로 향하는 탐방로를 선택했다. 자배봉 유아숲 체험원 입구 자배봉 유아숲 체험원 주차장(왼쪽) / 회장실 및 사무실(오른쪽)  자배봉 유아숲 체험원. 자생 식물원을 들어가 보자.  입구에 '자배봉 유아숲 체험원' 안내판에 이용 유의사항과 체험원 시설 및 탐방로를 한눈에 알 수 있다.  체험 교육시간은 평일 오전 10시부터 12시와 오후 13시부터 15시까지 진행된다. 자배봉 정상으로 가는 탐방로는 위 안내도 8번(희망숲) 지점에서 오른쪽으로 가면, 정상 탐방로가 나온다. 유아숲 체험원이란 유아가 산림의 다양한 기능을 체험함으로써 정서를 함양하고, 전인적 성장을 할 수 있도록 지도 교육을 하는 시설이다. 서귀포는 4개의 유아숲이 있으며, 매년 2만 명(대략) 정도 산림 프로그램에 참여하고 있다. 짧게나마, '자배봉 유아숲 체험원'을 아래와 같이, 탐방해 보자.    서귀포시 위미리와 자귀도 탐방로 외 지름길(계단) 유아 체험 놀이 시설 매실나무  탐방로 곳곳에 다양한 나무들을 볼 수 있으며, 쉬어갈 수 있게 휴식 공간 여러 곳에 배치되어 있다.  탐방로를 따라, 대략 15분(771m) 정도 걷다 보면... '자배봉 유아숲 체험원' 정상(8번 희망숲)에 도달한다.   희망숲에서 위미리를 한눈에 볼 수 있다. 자귀도  희망숲(8번 지점)에서 짧은 휴식을 취한 뒤... 아래와 같이, 자배봉 정상으로 가는 탐방로를 따라 걸어가 보자.    위와 같이, 자배봉 정상 탐방로 주변으로 수많은 편백나무를 볼 수 있으며, 이외에도 삼나무, 해송, 상수리나무, 보리수나무, 예덕나무, 자귀나무, 붉가시나무, 찔레덤불, 청미래덩굴, 구실잣밤나무 등. 다양한 식물을 볼 수 있는 울창한 숲이다.    수많은 편백나무 숲을 걷다 보면... '오름 순환로' 표지판이 나온다. 필자는 오른쪽으로 올라가, 왼쪽으로 내려가는 코스를 정했다. 필자를 따라 조심히 올라가 보자. 오름 순환로(왼쪽) / 오름 분화구(오른쪽)    오름 순환로를 따라 올라가면... 아래와 같이, 자배봉 정상이 나온다.  자배봉 정상 표지판 자배봉 정상에서 바라본 전경 자배봉 정상에서... 짧은 휴식을 취하고... 다시 오름 순환로를 따라 조심히 내려가보자.  오름 순환로(왼쪽) / 자배봉 분화구(오른쪽)  오름 순환로를 따라 걷다 보면... 자배봉 고인돌을 볼 수 있다. 자배동 고인돌   고인돌이란 순수한 우리나라 말로 큰 바위를 3~4개의 돌로 괴어서 받치고 있다고 해서 고인돌이라 하는데 학술상 고인돌의 일반적인 의미는 지상이나 지하의 무덤 바위에 거대한 덮개돌을 덮은 선사시대 무덤의 일종이다. 고인돌은 선돌과 더불어 우리나라 대표적인 기석 문화의 산물이며 조상들의 정신세계를 보여주는 귀중한 자료이다. 제주도 고인돌의 일반적인 분포는 해발 100m 미만의 해안지대에 밀집되어 있으며 괴석형이며 1~2m 남짓한 소형 고인돌 10 여기가 자배봉 동쪽과 서쪽에 분포되어 있다.  - 안내 문구 중에서... 계속해서... 오름 순환로를 따라 밑으로 조심히 내려가 보자.  어느 정도 걷다 보면... 옛 자배봉 봉수대 터를 볼 수 있다. 자배봉 봉수대 옛 터  알다시피 옛 탐라국(또는 제주도)는 침탈의 역사가 많다. 이처럼, 왜구로부터의 침탈을 방어하기 위해, 탐라국부터 성을 쌓아, 방어를 했다. 이후 고려 삼별초를 지나, 조선이 들어서자. 제주도 방어를 위해, 목조 형태를 석성으로 변경하고, 3성, 9진, 25봉수대, 38연대, 해안 장성을 쌓아, 왜구로 제주도를 방어하는 군사 시설 중 하나이다. 이러한, 방어시설은 오늘날 '제주특별자치도 기념물'로 지정되어 있으며, 위치는 아래와 같다.  옛 제주 방어 3성, 9진, 25봉수대, 38연대, 해안 장성  이러한 '옛 제주 방어 유적지'는 추후에 필자와 함께 아래와 같이 탐방 및 소개할 예정이다. 제1코스 정의현 방어진 / 제2코스 제주성지 방어진 / 제3코스 대정현 방어진  자배봉 남동쪽 정상에서 바라본 전경 위미리 북쪽으로 3.8km 떨어진 해발 211m 자배봉 남쪽에 위치한 자배봉 봉수대는 문헌상 전월론(餞月論)봉수, 자포(紫浦)봉수, 자배(紫盃)봉수, 자배(資盃)봉수 등 다양하게 불여지고 있는데, 제주 봉수대 중, 가장 많은 이름을 가진 봉수대라고 한다. 또한, 이 자배봉 봉수대는 서귀진에 소속동 봉수대로 별장 6명, 봉군 12명이 24시간 삼 교대로 근무를 했다. 제주특별자치도 기념물 제55호 서귀진지(영주십이경의 제12경 서진노성) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 기념물 제55호 서귀진지(영주십이경의 제12경 서...blog.naver.com  자배봉 봉수대는 동쪽으로는 매오름과 토산봉, 가세오름. 남쪽으로는 예촌봉과 칡오름이 연결되어 있는데, 자배봉은 남서쪽 예촌봉수(6.7km)과 북동쪽 토산봉수(9.3km)와 교신을 했다고 한다. 25개의 봉수대 교신은 다음과 같다. (제주성 관할) ↔ (명월진) 만조봉수 ↔ (명월진) 도내봉수 ↔ (애월진) 고내봉수 ↔ (제주성) 애월 수산봉수 ↔ (제주성) 도원봉수 ↔ (제주성) 사라봉수 ↔ (제주성) 원당봉수 ↔ (조천진) 서산봉수 ↔ (별방진) 입산봉수 ↔ (별방진) 왕가봉수 ↔ (정의성 관할) ↔(수산진) 지미봉수 ↔ (수산진) 성산봉수 ↔ (수산진) 성산면 수산봉수 ↔ (정의성) 독자봉수 ↔ (정의성) 남산봉수 ↔ (정의성) 달산봉수 ↔ (정의성) 토산봉수 ↔ (서귀진) 자배봉수 ↔ (서귀진) 예촌봉수 ↔ (서귀진) 삼매양봉수 ↔ (대정현 관할) ↔ (대정성) 구산봉수 ↔ (대정성) 호산봉수 ↔ (대정성) 저별봉수 ↔ (모슬진) 모슬봉수 ↔ (처귀진) 당산봉수 ↔ (제주성 관할) ↔ (명월진) ↔ …. 아쉽게도, 오늘날 자배봉 봉수대는 볼 수 없지만, <디지털서귀포문화대전>을 보면, 그 규모를 어느 정도는 알 수 있다. \"축조 상태는 자연 지형 위에 반경 5.5m, 높이 3.5m의 상부를 평탄하게 둔덕을 만들고 둑 사이의 하단부에는 둔덕이 무너지지 않게 돌아가면서32㎝×55㎝×75, 37㎝×60㎝×55㎝의 자연석을 70㎝의 높이로 2단 정도 쌓아서 구조적으로 안전하도록 하였다\"라 고 설명되어 있다. 자배봉 남동쪽 정상에서 바라본 전경자배봉 남동쪽 정상에서 바라본 전경 자배봉 남동쪽 정상에서 바라본 전경 자배봉 남동쪽 정상에서 바라본 전경 자배봉 봉수대를 살펴보았다면... 봉수대에서 조금만 내려가면... 아들바위, 딸바위, 거북바위, 돌소원탑, '포제 터'와 '하잣성(잣담)' 등을 볼 수 있다.  포제 터 하잣성(잣담) 터 하잣성 터를 지나, 조금 더 내려가다 보면... 앞서, 오른쪽으로 지나간 '오름 순환로' 표지판이 나온다.   이후... '자배봉 유아숲 체험원' 방향으로 따라 내려가면... 출발지. 주차장이 나온다.   필자가 탐방한 이동 코스는 아래와 같으니, 탐방에 참고하자. 이미지 출처 : 트랭클 앱  이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등) 탐방 편\"을 모두 마칠까 한다. 이후, 부족한 내용이나 잘못된 정보 및 오타가 있을 시, 추후에 본문을 수정하여 내용 보강과 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  항상 건강과 행운이 함께하길 기원하며, 앞으로도 건승과 천복이 가득하시기를 진심으로 기원합니다. 배근휘가 만드는 행복한 세상 -배근휘배근휘가 만드는 행복한 세상블로그용목록 블로그를 통해 정보를 제공하는과정에서 필자가 쓴 자료를 ...blog.naver.com  ",
		"description": "배근휘와 함께 떠나는 대한민국 방방곡곡 자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등) 탐방 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 &quot;자배봉 유아숲... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "26. 자배봉(자배오름,망오름,저바니오름)",
		"postdate": "20210821",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222479372951",
		"contents": "자배봉입구제주특별자치도 서귀포시 남원읍 위미리 산 143-4 ▶ 탐방일시 : 2021년 3월 21일▶ 난이도 : 중▶ 추천여부 : 비추▶ 소요시간 : 1시간▶ Tip : 남원읍 중산간동로 6601-11에 주차하세요.배낭(구실잣밤나무)이 오름에 많아 이름 붙혀졌으며배낭→ 자배로 변화된 것으로 추정된단다.네비가 알려주는 데로 가면 또 산길 한가운데라한참을 헤매다 진입로를 찾았다. Previous imageNext image초입에 벚꽃이 흐드러지게 피어있었다. #자배봉올라가는 숲길이 좋았다.언제나처럼 새들이 반겨준다.   조금 올라가니 안내판이 있었고 우측으로 먼저 둘러보고다시와서 직진으로 탐방을 했다. 멀리 하늘이 보여서 정상인가 하고 가본다. 올라가니 정상은 아니고 봉수대 터가 있었다. #자배봉봉수터 조금 더 가니 고인돌이 있었다. #자배봉고인돌10분쯤 더가니 자배봉 정상이었다.표시만 있고 정상이 낮고 붚이 우거져서 뷰는 1도 없다. #자배봉정상 둘레길을 돌아보고 아까 있었던 안내판에서 직진을해서 오름안 분화구쪽으로 들어가본다.숲이 울창하고 다닌 이의 흔적도 희미해서 으시시했다.  분화구 밑에서 주변을 함 둘러봤다.   괜히 으시시해서 언능 다시 올라와서 왔던 길로되돌아 가는데 땅에 떨어져 있어서 올라오면서 보지 못했던 이정표가 보였다.자생식물원 전망대라 써 있어서 가본다. #자생식물원전망대  자생식물원 전망대 뒤쪽에도 탐방로가 있었는데아까 분화구에서도 으시시한 기운이 느껴졌고인적도 없어 제주살이 초창기에 겁많던 시절이라 안갔다. 정상이 낮고 숲이 우거져서 뷰가 없어 오름꾼이 아닌 이상제 블로그만 보시고 만족하셔도 될 듯하다.#자배봉 #자배오름 #망오름 #저바니오름 #제주오름#자생식물원전망대 #서귀포오름 #제주살이#제주한달살기 ",
		"description": "낮고 숲이 우거져서 뷰가 없어 오름꾼이 아닌 이상 제 블로그만 보시고 만족하셔도 될 듯하다. #자배봉 #자배오름 #망오름 #저바니오름 #제주오름 #자생식물원전망대 #서귀포오름 #제주살이 #제주한달살기",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉(자배오름. 망오름)-빗 속의 오름 답사로 운치가 있다.",
		"postdate": "20080120",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100046491140",
		"contents": "",
		"description": "오름에 자배(아래아) 자밤(아래아) 나무가 많아서 자연스럽게 자배봉이란 이름이 붙었고 정상에 봉수터가 있어서 망오름이라고도 한단다. 제주시에서 출발하여 수망사거리에서 5.16도로쪽으로 가다가 마을... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉(자배오름,저바니오름,망오름)그리고...가오리 모양 돌집",
		"postdate": "20201227",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222186769037",
		"contents": "",
		"description": "자배봉(자배오름,망오름,저바니오름) 높이(비고)211m 둘레 2.8km 굼부리 둘레 1.2km 깔때기형 분화구 깊이 80m 위치는 남원읍 위미리 산 133-1번지 (자배봉 유아숲 체험원) . . 사고가 났다. 내비를 찍지않고 아는길이라... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "가볍게 오르기 좋은 위미읍, 자배봉(자배오름)",
		"postdate": "20191104",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221697386763",
		"contents": "  제주에는 좋은 오름이 아주 많아요~저는 위미에 살기 때문에 얼마 전, 가까운 오름 중 하나인 자배봉에 다녀왔어요자배봉은 해맞이 명소라고 하더라고요~   해발 200M 정도 밖에 안되는데 해를 볼 수 있다니 무조건 1월 1일은 여기네요!   자배봉은 자배오름, 망오름, 저바니오름 등 부르는 이름도 다양하더고요. 자배봉에 대한 가벼운 설명이 안내판에 있어서 찍어왔어요 살펴보시면 될 것 같아요 ^^    자배봉에 오르기 전에 진드기, 모기 조심해야 하니 해충기피제 분사기를 옷에 골고루 뿌려주세요~    사람들이 많이 다니는 오름은 아니라서 이런 안내문도 있는 것 같아요.길은 딱 보면 알 수 있어서 길 잃는 경우는 거의 없을 것 같긴 한데 그래도 조심하셔야겠죠? 입구를 조금 지나 들어오면 이렇게 운동기구들도 있어요 몸 풀고 올라가라는건가요?ㅎㅎ동네 주민들이 이용하는 경우가 많은 오름이라 이런 시설도 되어있는 것 같아요    살짝 올라가면 이런 표지판이 나와요. 사진에 보이는 정면 길로 가면 예전엔 억새가 있었는데 지금은 없더라고요.   대신 시원하게 위미를 내려다볼 수 있는 곳이 나옵니다. 이 날 날씨가 정말 좋아서 구름도 위미 마을도 너무 예뻤어요.    순환로를 다 돌진 않고 다시 숲으로 들어와서 오름을 오르다 보면 정상(?)이라고 하기엔 뭣하지만 다시 오름순환로가 나와요    오르는 길은 이게 거의 다라고 보시면 돼요~ 저처럼 체력이 약하신 분들은 이조차도 힘들어할 수 있지만, 평소에 운동 좀 하시는 분들은 시시하다고 생각하실 수도 있어요.   하지만 피톤치드 마구마구 흡입해야죠 ~!조용해서 가볍게 산책하기에 좋은 오름이에요 ^^걷다 보면 밤송이를 볼 수 있는데요. 구실 밤 잣나무가 많다고 하더라고요~   가을이 오느라 푸릇푸릇하던 산은 낙엽이 제법 많아졌더라고요~!    중간중간 쉴만한 벤치도 있으니 힘드시면 쉬어가도 좋아요~   걷다 보면 또 전망을 내려다볼 수 있는 좋은 곳이 나와요 앉아서 볼 수 있게 계단이 있어요~       엄청 큰 볼거리는 없지만, 나뭇가지 사이로 보이는 위미 앞바다와   소소하고 잔잔하게 있는 꽃들을 보면 마음이 여유로워지더라고요 ~    그리고 특이하게 고인돌도 있어요고인돌은 다들 아시는 것처럼 선사시대 무덤의 일종인데요.    이런 고인돌은 자매봉 동쪽과 서쪽에 10여개가 있다고 하니돌아다니면서 고인돌을 찾아보는 것도 재미있겠죠?    그리고 우연히 알게됐는데자배봉에서 내년에 유아숲체험원을 운영한다고 하더라고요~ 아이들 체험하기 좋게 잘 꾸려졌으면 좋겠네요!     가볍게 오르기 좋은 조용한 오름을 찾는다면 자배봉이 딱이에요 ^^시간 되실 때 가보시길 권해드려요~!      ",
		"description": "자배봉은 자배오름, 망오름, 저바니오름 등 부르는 이름도 다양하더고요. 자배봉에 대한 가벼운 설명이 안내판에 있어서 찍어왔어요 살펴보시면 될 것 같아요 ^^ 자배봉에 오르기 전에 진드기, 모기 조심해야... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉(자배오름), 서귀포 남원읍 제주남부오름",
		"postdate": "20211027",
		"link": "https://blog.naver.com/july_lover?Redirect=Log&logNo=222550400119",
		"contents": "남원읍 위미리에 있는 자배봉입니다입구에 해맞이명소라고 씌여있는데 아니에요1월1일에 이곳에 오면 해뜨는거 못봅니다   높이는 해발 211m  실높이 111m 이고자배봉의 다른이름으로는 자배오름, 망오름, 저바니오름 등으로 불린다고 안내되어 있습니다 입구에 오르면 오름이라기보다는동네 근린공원같은 느낌이 많이 나요 삼나무가 심어져 있는 오르막을 오르면  오름순환로가 나옵니다삼나무가 바싹 마른거같이 뿌연 갈색이라 그닥 상큼한 능선길은 아녜요  해뜨는 풍경을 볼수 있을거라고 추정되는 장소입니다서귀포 남쪽바다만 일부보이고사방이 나무로 가려져 있어서 조망이 안나와요..   고인돌이 2기가 보였는데안내문만 보일뿐 관리나 보호가 안돼는듯 보였어요우리나라에 워낙에 많은 고인돌이 있어서 그런것이겠죠..    자배봉에서 제일 높은 장소인데이곳도 조망이 안돼기는 매한가지 입니다  전체적인 느낌은 미국B급 공포영화의 한장면이 떠오를듯한 오름이에요비추..    ^^;; 내리막.. 자배봉제주특별자치도 서귀포시 남원읍 위미리 산133-1 선호도 : 하 ",
		"description": "남원읍 위미리에 있는 자배봉입니다 입구에 해맞이명소라고 씌여있는데 아니에요 1월1일에 이곳에 오면 해뜨는거 못봅니다 높이는 해발 211m 실높이 111m 이고 자배봉의 다른이름으로는 자배오름, 망오름... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "[제주도 오름] ^49번째^ 자배낭... 자배봉(자배오름,망오름)... ",
		"postdate": "20181028",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=221386785744",
		"contents": "",
		"description": "자배봉(자배오름,망오름) 2018년 10월 23일 맑음 가가멜 아재의 제주오름투어 49번째 자배낭 ,재밤낭(구실잣밤나무, 메밀잣밤나무의 제주어)이 유나히 많아 불리는 자배봉(자배오름,망오름). 자배봉은 표고... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "[제주의 오름] 고이악(고이오름) &amp; 자배봉(망오름)",
		"postdate": "20120128",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60154033026",
		"contents": "",
		"description": "고인돌 백량금도 많이 보이네요~~ 자매봉 정상~^^V 자배봉 / 자배오름, 망오름, 저바니오름, 자배봉(資輩峰), 자배봉(資盃峰) 오름 북쪽정상에는 가시덤불속에 팽나무(폭낭) 한그루가 서 있고, 그 안에는 넓고... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉(자배오름) / 서귀포 위미 해맞이 오름",
		"postdate": "20181115",
		"link": "https://blog.daum.net/jungsunbee/15849840",
		"contents": "",
		"description": "자배봉 이름부터 궁금했다. 자배낭(재밤낭이라고도 함)이 많아 지은 이름이라는데, 자배낭은 구실잣밤나무의 제주 말이다. 오름의 남서쪽 '안부리'에는 구실잣밤나무가 군락을 이루고 있는데... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉(자배오름.망오름)",
		"postdate": "20090116",
		"link": "https://blog.naver.com/thsong1000?Redirect=Log&logNo=80061577691",
		"contents": "",
		"description": "자배봉(자배오름. 망오름) 예전부터 이 오름에 자배낭. 재밤낭(구실잣밤나무의 제주어) 자라고 있어 자배봉, 조선시대때 이 오름에 봉수대가 설치됨에 유래하여 망오름이라고 불려지고 있습니다.",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉(자배오름. 망오름)",
		"postdate": "20090104",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120061091783",
		"contents": "",
		"description": "자배봉(자배오름. 망오름) 예전부터 이 오름에 자배낭. 재밤낭(구실잣밤나무의 제주어) 자라고 있어 자배봉, 조선시대때 이 오름에 봉수대가 설치됨에 유래하여 망오름이라고 불려지고 있습니다. 예촌망오름에서... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉/자배오름",
		"postdate": "20110618",
		"link": "https://blog.daum.net/goodsh/6995629",
		"contents": "",
		"description": "망오름 , 자배봉 , 자배오름 오늘은 제주시에서 멀리 떨어진 위미리에 있는 자배봉을 소개합니다. 위미 2리에서 북동쪽으로 3킬로미터 정도 떨어진 곳에 위치한 이 자배봉은 토평- 수망-가시리를 잇는 도로에... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "제주도오름 추천/자배봉.자배오름/숲과 오름의 조화가 잘... ",
		"postdate": "20170623",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221035803709",
		"contents": "",
		"description": "망오름. 저바니오름 위치 : 남원읍 위미리 산 143번지 높이 : 211.3m 비고(高) ; 111m 둘레 : 2,829m 면적 : 440,293... 일란성 쌍둥이로 자배봉지기라 정해도 될 법하다. 자배오름의 주봉. 갈림길에서 좌우 측의 선택에... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배오름 또는 자배봉(211.3m) - 제주도 해맞이 명소",
		"postdate": "20160302",
		"link": "https://blog.naver.com/lkhoasis?Redirect=Log&logNo=220643934561",
		"contents": "",
		"description": "자배봉은 자배오름 망오름으로도 불리는데 배낭(밤낭, 재밤낭 ― 구실잣밤나무 또는 모밀잣밤나무)이 많아 이름이 유례된 것으로 추정됩니다. 편백나무 잣밤나무들이 우거져있습니다. 나무표피가... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "[제주 오름 | 고이악(고이오름) &amp; 자배봉(망오름)]",
		"postdate": "20170308",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=220953124406",
		"contents": "",
		"description": "백량금도 많이 보이네요~~ 고인돌 자매봉 정상~^^V 자배봉 / 자배오름, 망오름, 저바니오름, 자배봉(資輩峰), 자배봉(資盃峰) 오름 북쪽정상에는 가시덤불속에 팽나무(폭낭) 한그루가 서 있고, 그 안에는 넓고... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배오름(자배봉)-굼부리에도 둘레길이 있는 아름다운 오름",
		"postdate": "20120209",
		"link": "https://blog.daum.net/kyh005/683",
		"contents": "",
		"description": "주소는 남원읍 위미리 산143번지 일대 자배봉오름로에 있다. 위미리에서 서귀포쪽으로 오다보면 바로 길 옆에 주차장과 입구안내판이 크게 보인다. 자배오름은 망오름, 저바니오름, 資輩峰, 資盃峰 등으로... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉(망오름. 211.3m/ 111m) / 남동부 / 남원읍 위미리",
		"postdate": "20110524",
		"link": "https://blog.daum.net/azbang/12260937",
		"contents": "",
		"description": "망 오름, 자배오름, 자배봉(資輩峰), 자배봉(資盃峰) 남원읍 위미리 산143번지 일대 표고 : 211.3m / 비고 : 111m / 둘레 : 2,829m / 면적 : 440,293㎥ 오름 북쪽정상에는 가시덤불속에 팽나무(폭낭) 한그루가 서 있고, 그... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "&quot;자배봉 / 큰엉해안경승지... 아재의 오름과 함께하는 제주도... ",
		"postdate": "20210924",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=222515819624",
		"contents": "오름과 함께하는 제주도 여름 여행 코스 15번째 이야기가가멜 아재의 제주도 오름 사랑 다들 아시죠 가가멜 아재가 추천드리는 제주도 오름과주변에 있는 관광지, 맛집, 카페 요 4가지를 함께 뭉쳐 오름과 함께하는 제주도 여행 코스를 추천드릴게요제주도의 9월은 가을 분위기죠 파란 하늘에 잠자리가 날고 아침과 밤에 쌀쌀한가을 하면 역시 오름 투어하기 제일 좋은 날씨 아닐까요!제주도 오름과 함께하는 제주도 당일치기여행 코스 추천 가가멜 아재와 함께합니다.  -오름과 함께하는 제주도 여름 여행 코스-자배봉(울창한 숲과 바다 뷰 한라산 뷰가 공존하는)▶큰엉해안경승지 (제주도의 한반도를 볼 수 있는)▶범일분식 (제주만이 가지고 있는 순대국밥)▶남쪽바람 (감귤밭이 있는 감귤 창고형 카페)  자배봉자배봉(자배오름,망오름)서귀포시 남원읍 위미리에 위치한 오름오름 전체가 숲으로 이루어졌으며 구실잣밤나무가 많아 자배봉이라 불리는경사가 높지 않고 완만해 누구나 이용 가능한 오름으로 오름 둘레를 왕복할 수 있으며특히 정상에서 보는 전경이 한라산 뷰, 바다 뷰가 함께 공존하는 오름 자배봉 -자배봉(자배오름, 망오름)-주차공간 : 입구 (입구 오르막 주차장 이용)화장실 : X 정상까지의 시간 : 약 20분자배봉자배봉-포인트-약 3km의 오름 둘레 코스가 인상적이며 경사도 완만하고 시원한 숲으로 이루어진 숲 오름이죠오름 정상에는 고인돌, 봉수대뿐만 아니라 거북바위, 딸 바위 등 다양한 바위들이 있죠 자배봉 큰엉해안경승지남원큰엉해안경승지서귀포시 남원읍 남원리에 위치한 명소제주도에서 한반도를 볼 수 있는 곳이자 아름다운 기암절벽들이해안로를 걷다 보면 곳곳에 숨어 있는 다양한 바위들과 숲으로 이루어진 해안산책로파도가 바위를 집어삼킬 정도로 아름다운 절경을 보며 멍 때리를 할 수 있는 곳 큰엉해안경승지-남원 큰엉해안경승지-관람시간 : 정해진 시간 없음 주차장 : 입구 주차장 가능관람료 : 무료입장 (제주도 한반도를 볼 수 있는 해안절벽과 해안 산책로)큰엉해안경승지 큰엉해안경승지-포인트-한반도를 보며 인증샷 인생샷을 이곳이 바로 서귀포의 핫스폿이죠. 곳곳에 숨어 있는 핫스폿을 찾아서 꼭꼭 숨어라..다양한 바위들이 웃음과 즐거움을 주죠 살짝 야한 모양의 바위에 얼굴에는 어느새 웃음만이 ㅎㅎㅎ 큰엉해안경승지 범일분식범일분식서귀포시 남원읍 남원리에 위치한 노포 맛집식신 정준하도 다녀간 제주도 서귀포의 순댓국 맛집이죠평범한 순댓국은 가라 제주도만이 가지고 있는 순대국에 한번 빠져보세요아담한 공간에 이곳이 진정 노포 식당이라 느껴지는 범일분식 -범일분식-주차공간 : 남원포구 앞 주차장 이용휴무 : 매주 토요일 휴무테이크아웃 : 매장 문의범일분식범일분식-포인트-우리가 흔히 생각하는 순대국이 아닌 추어탕처럼 걸쭉한 모습의 순대국 비주얼은 영 아니지만그 맛에 한번 빠지면 나올 수 없는 그 맛, 제주도의 맛 특히 반찬으로 나오는 깻잎 장아찌도 너무 맛있죠 범일분식 남쪽바람남쪽바람서귀포시 남원읍 태흥리에 위치한 카페감귤창고를 이용한 제주도 이색 카페 겸 감귤밭이 있는 카페죠아담하면서 조용한 공간의 실내와 실외 테라스겨울이면 황금빛 감귤이 주렁주렁 열리는 모습이 너무 이쁘죠  남쪽바람 -남쪽바람-주차공간 : 카페 앞 갓길 이용 (다소 협소)휴무 : 매주 수요일 휴무특징 : 감귤 창고형 카페 (감귤밭이 인상적인 아담하고 감성적인 카페)남쪽바람-포인트-겨울 황금색의 감귤들이 주렁주렁 제주도만이 가지고 있는 이색적인 풍경에 빠져보세요혼자 운영하시는 사장님의 넉넉함과 은은한 조명과 음악이 흐르는 감성감성한 카페입니다. 남쪽바람휴일 & 시간 날 때마다 틈틈이 포스팅하는 가가멜 아재제주도를 시작으로 대한민국 구석구석 정복하는 그날까지!!!가가멜 아재의 보물창고... 남쪽바람#제주도가을가볼만한곳 #제주도9월여행추천 #제주도가성비여행 #서귀포가볼만한곳 #제주도가볼만한곳#제주도여행코스 #제주도당일치기여행 #제주여행추천 #제주여행지도 #제주9월여행 자배봉제주특별자치도 서귀포시 남원읍 위미리 산133-1큰엉해안경승지제주특별자치 서귀포시 남원읍 태위로 522-17 큰엄전망대범일분식제주특별자치도 서귀포시 남원읍 태위로 658남쪽바람제주특별자치도 서귀포시 남원읍 태수로143번길 133-4  ",
		"description": "공존하는 오름 자배봉 -자배봉(자배오름, 망오름)- 주차공간 : 입구 (입구 오르막 주차장 이용) 화장실 : X 정상까지의 시간 : 약 20분 자배봉 자배봉 -포인트- 약 3km의 오름 둘레 코스가 인상적이며 경사도 완만하고... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "토산의 두 오름과 자배봉에 다녀오다(2017.12.03)",
		"postdate": "20171204",
		"link": "https://blog.daum.net/atom480/649",
		"contents": "",
		"description": "오름 한바퀴를 돌아 올 수 있는 숲길 탐방로 가 잘 되어 있다 자배봉(자배오름, 망오름, 저바니오름) 서귀포시 남원읍 위미리에 있는 오름으로 해발고도 211.3m, 비고 111m의 원형의 분화구 지닌... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "파군봉 자배봉 고이악 생기악 동걸세오름 서걸세오름",
		"postdate": "20170716",
		"link": "https://blog.daum.net/bdjm2141/7205057",
		"contents": "",
		"description": "파군봉, 바굼지오름, 破軍峰(파군봉) 애월읍 하귀1리 688-1 번지 표고: 84.5m 비고: 50m 둘레: 1,092m 면적: 59,269m 저경: 370m 자배봉, 자배오름, 망오름, 저바니오름, 자배봉(資輩峰), 자배봉(資盃峰)... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉과 물영아리오름(2014.8.9)",
		"postdate": "20140811",
		"link": "https://blog.daum.net/atom480/307",
		"contents": "",
		"description": "자배봉(자배오름, 망오름, 저바니오름) 자배봉은 서귀포시 남원읍 위미리에 있는 오름으로 해발고도 211.3m, 비고 111m의 원형의 분화구 지닌 화산체이다. 두 개의 봉우리가 등성이로 연결되어 넓은... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "[제주의 오름] 89.자배봉",
		"postdate": "20210923",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222513597704",
		"contents": "#제주의오름#제주의숲길#제주의명소#제주의바다#제주살이#자배봉#고인돌#포제단#자배봉야생식물전망대#자배봉유아숲체험원2021.09.22자배봉  표고 : 211.3m 비고: 111m 자배오름. 망오름. 저바니오름. 원형분화구  잡목들로 울창한 숲을 이룬 화산체. '자배'는 나무의 종류를 일컬으며, 재밤낭이나 조팜낭으로 부르는 제주 방언이며 구실잣밤나무를 말한다.정상부에 봉수대가 설치되었던 터가 있어 망오름이라고도 부른다. 삼나무와 편백 나무, 자배낭(구실잣밤나무)의 자생지이며 군락지이다.탐방로 주변에는 화산폭발의 부산물인 화산탄들이 모여져 있고, 군데군데 기암들을볼 수있다. 서귀포시 남원읍 위미리 산 132-2 실제 이동경로(GPS)자배봉 유아숲체험원 주차장~A~B~C~D~E~C~F~C~B~G~ 자배봉유아숲체험원  네비에 \"자배봉유아숲체험원\"을 찍고.. 자배봉유아숲체험원 주차장에 주차한 후.. 들어온길을 따라.. 차도(1136도로) 왼쪽으로 이정표를 끼고 올라가면서.. 쉽사리 오름입구를 만나게 된다.(A지점) 탐방로 지도를 파악하고.. 계단으로 진입 피톤치드 향이 뿜뿜하는 숲길을 따라..   B지점 C지점에서 좌,우 어디로 가거나 정상을 경유하는  둘레길을 한바퀴 돈다. 우측으로 둘레길 시작.  낡아서 형체도 없이 흔적만 남은포제단   고인돌    정상부로 올라간다.  자배봉 정상은 수목에 가려서 전망뷰는 없었다.     둘레길을 돌아 내려간다.     C지점에서 F지점 굼부리 속으로 들어간다.곳곳에 작은 돌탑들은 주변의 화산석들을 모아서 쌓은 것들이다  굼부리를 한바퀴 돌아나오려 했으나..사람이 다니질 않아 수풀덩굴이길을 막아버려 F지점에서 U턴.   B지점에서 야생식물 전망대로 간다. 자배봉 야생식물 전망대.    자배봉유아숲체험원으로 연결되는 계단.      주차장입구 쉼터 산행시 뱀주의 감사합니다. ♡♡♡ ",
		"description": "#제주의오름#제주의숲길#제주의명소#제주의바다#제주살이#자배봉#고인돌#포제단#자배봉야생식물전망대#자배봉유아숲체험원 2021.09.22 자배봉 표고 : 211.3m 비고: 111m 자배오름. 망오름. 저바니오름. 원형분화구... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "있고 가시덤불로 뒤덮인 제주도 오름, 생길이오름(생기악)",
		"postdate": "20210607",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222387960989",
		"contents": "정상에 경방초소가 있고 가시덤불로 뒤덮인 제주도 오름, 생길이오름(생기악)그동안 미답사 오름으로 남아 있던, 서귀포시 남원읍 위미리에 자리 잡은 생길이오름(생기악)을 올랐다. 이 오름은 개인 사유지로 생기악농원이라는 표석이 입구에 붙어 있다. 생길이오름(생기악)은 표고에 비해 비고가 낮아 자그마한 구릉처럼 보이나, 주위에 오름들이 없기 때문에 사방팔방 막힘없이 시원스럽게 조망된다. 경방초소가 있는 정상에 서면, 해송 사이로 아름답고 웅장한 한라산과 짙푸른 서귀포 앞바다가 눈에 안긴다. 오름을 오르면서 느끼는 것은 토지에 대한 공적인 개념과 사적인 개념에 대한 인식 차이로 자유롭게 탐방을 하지 못하는 오름들이 많이 늘어나고 있어 안타깝다. 이 오름도 예외는 아니다. 물론 사유지라 당연히 토지주의 허락을 받고 출입을 하는 것이 맞지만, 제주 오름은 공적인 개념이 더 많다. 개인적으로 부탁드리고 싶은 건, 오름을 사유지로 갖고 계시는 토지 소유주들은 토지 사용에 큰 지장이 없으면, 누구나 오름을 올라 아름다운 풍광을 조망하다 내려올 수 있도록 많은 협조를 부탁드린다.  제주도 오름 생길이오름(생기악)을 찾아가는 길은, 남조로와 서성로가 만나는 수망교차로까지는, 여러 갈래의 길이 있다. 여기서 5․16도로 쪽 6.2km 지점(5․16도로 서성로 입구에서는 4.6km임) 위미교차로에서 위미리 쪽으로 1.6km를 가면, 생기악농원 입구에 이르고, 생기악농원 정문을 지나, 15분 정도 더 가면 정상에 도착됨. 생길이오름(생기악) 들머리이다. 앞에서도 말했듯이 이 오름은 사유지로 탐방에 제한이 따른다.전화번호가 있으면, 토지 소유주에게 연락을 드리고 오르려고 했으나, 표지석만 보여 옆으로 난 길을 통과하여 농원 안으로 들어선다.  철문이 닫혀 있는 들머리에서 오름 입구까지 이어지는 농원 숲길은, 여러 종류의 자연림이 울창하게 자라 참 운치가 있다. 시멘트로 포장된 도로를 따라 안으로 들어오면, 누군가 매달아 놓은 정상으로 이어지는 표식이 있다. 한눈을 팔면 그냥 지나치기 십상이다.  이 오름은 비고가 낮은 오름으로 나지막해 오르는데 그 어려움은 없다. 자연림이 울창하게 자라는 숲길을 지나다 보니 산담을 들른 커다란 묘가 눈에 들어온다. 가까이 다가가서 비석을 보니, 전성장 오공.. 유인 청주 한씨..(前城將 吳公.. 孺人 淸州 韓氏..)라는 글은 보이고 나머지 글은 풀에 가려 보이지 않는다. 이것으로 보아 쌍묘임을 알 수 있고, 성을 관리하던 장수와, 부인은 청주 한씨라는 것이다. 조선시대 성장(城將)은 산성을 관리하고 수호하는 정삼품 당상관 무관직인데, 당시에 제주도에 정삼품 당상관 관직은 상당히 높은 벼슬이다.  제주도 오름 생길이오름(생기악) 전 사면에는 소나무를 비롯해 상수리나무, 예덕나무 등이 울창하게 우거져 있는 오름이다. 비고가 낮은 오름에 이렇게 숲이 우거진 오름도 흔치 않을 것이다. 숲 지대를 지나니 비교적 넓은 공터에 다른 집안의 문중묘 몇 기가 가지런히 자리 잡고 있으며, 나뭇 사이로 조금 전에 올랐던 자배봉(자배오름, 망오름)이 한눈에 들어오는 풍경이다. 묘들이 가지런히 정돈된 지대를 벗어나, 자연림 사이로 이어지는 탐방로를 올라서니, 비고 65m 제주도 오름 생길이오름(생기악) 정상이다. 이 오름은 비고가 낮은 나지막한 오름이지만, 주변에 다른 오름들이 없어 조망권은 괜찮은 편이다. 주변에 오름이 없다 보니, 비고가 낮은 오름이지만, 이 오름에 산불감시초소인 경방초소가 세워져 있다. 지금은 하절기라 산불감시기간이 아니라 아저씨들이 근무하지 않는다. 생길이오름(생기악) 정상에서 바라보는, 여러 방향의 풍경이다. 동쪽에 자리 잡은 자배봉(자배오름, 망오름)을 비롯해 남쪽엔 쇠소깍의 예촌망, 섶섬, 그리고 북쪽으로는 아름답고 웅장한 한라산이 눈에 안기는 풍경이다.  이 오름의 유래에 대해선 알려지지 않고 있다. 일반적으로 생길악, 생길이오름으로 불려지고 있고, 이를 한자로 생기악(生氣岳), 성길악(成吉岳)으로 표현하고 있는데, 이 오름이 사유지임을 볼 때, 예전에 소유자의 이름에서 명명된 것이 아닌가 추측이 된다. 분화구는 북서쪽으로 향한 말굽형이고, 전 사면은 완만한 편이다. 표고 260m, 비고 65m, 둘레 1,912m이다.  정상에서 저 멀리 서귀포 보목리 앞바다에 아름답게 떠있는 섶섬과 소나무가 우거진 예촌망 오름을 망원렌즈로 담았다. 비고가 낮은 오름치고는 조망권이 괜찮은 오름이다. 정상에서 여러 방향으로 제주도 풍광을 조망하고 삼각점 표지석과 경방초소를 담고 하산한다. 하산 길은 오름 둘레길을 따라 걸어보기로 한다. 사전에 이 오름의 탐방로를 인지하고 온 터라 길 찾기는 그리 어렵지 않다.   남쪽으로 이어지는 탐방로에는 가시덤불과 여러 종류의 키 작은 자연림이 뒤엉켜 자라 걷는데, 엄청 불편하다. 정말이지 온몸이 가시에 질리는 느낌이 팍팍 들어온다. 나이가 들다 보니, 몸에 생체기가 생기면 잘 나지 않는데, 걱정이 앞선다.  남쪽 하산 길에서 바라본 서귀포 앞바다 풍광이다. 저 멀리 범섬을 비롯해 문섬, 섶섬이 아스라이 눈에 들어오고, 들쑥날쑥 이어지는 서귀포 칠십리 해안이 눈에 안기는 풍광이다.    이 오름의 소유자를 구태여 알 필요는 없지만, 어느 인터넷 사이트 자료에 의하면, 이 오름의 소유자는 안달원(安達源：1990년 11월 작고) 씨라고 한다. 그의 묘는 이 오름 남동 사면 양지바른 곳에 잘 단장되어 있다. 묘비에는 이 고을 출신으로 1941년 일본 법정대를 졸업하고 변호사와 교회의 장로를 지냈다는 경력들을 포함해 그의 약력이 자세히 소개되고 있는데, 이 묘가 바로 그 묘다. 이 묘에서 이어지는 길은 진달래 꽃길로 정성스럽게 단장을 하여 묘까지 이어지고 있다. 후손들이 얼마나 정성을 들여 관리하고 있는지 단박에 알 수 있다. 진달래 꽃길을 걸어 내려오면 자동차가 다닐 수 있는 길과 만난다. 후손들이 생기악농원 입구에서 오름 둘레를 따라 이곳까지 길을 잘 단장하였다.   하산 길은 시멘트로 포장된 이 길을 따라 이동하면, 처음 올랐던 장소와 만나게 된다.  시멘트로 포장된 숲길이 아주 인상적으로 다가오는 생길이오름(생기악) 풍경이다. 걷는 내내 기분이 좋았던 길이다.  오름 주변은 농경지와 과수원으로 개간되어 있으면, 생기악농원이 곧 이 오름인 것이다. 앞에 과수원 창고로 사용하는 건물이 눈에 들어오고, 특이하게 대나무가 잘 자라고 있다. 대나무가 자라는 면적도 꽤 큰 면적을 차지하고 있다. 시멘트로 포장된 갓길에는 동백나무와 바윗돌들이 조화를 이루며 조경을 해놓은 상태이다. 동백꽃이 필 무렵 오름 탐방을 해도 좋은 오름이다.  처음 올랐던 원점에 도착했다. 이 오름은 마을 안에 있는 오름이고, 비고가 낮은 오름이지만, 정상에 서면 탁 트인 풍광을 감상할 수 있고, 오름 둘레를 따라 이어지는 둘레길도 걸을만하다.  생길이오름(생기악) 정상을 올라 탁 트인 서귀포 풍광을 감상하고,  오름 둘레길을 걸으며, 아름다운 제주의 자연을 만끽하고 생길이오름(생기악)을 나선다. 제주도 오름은 어느 오름을 가든 저마다 독특한 매력을 지니고 있다. 겉에서 보는 오름과 막상 올라 감상하는 오름의 맛은 완전히 다르다. 그야말로 백문이(百聞) 불여일견(不如一見)이다. 말이 필요 없다, 오름은 올라봐야 그 맛을 알 수 있다.  생길이오름제주특별자치도 서귀포시 남원읍 신례동로 268-131  ",
		"description": "생길이오름(생기악) 정상에서 바라보는, 여러 방향의 풍경이다. 동쪽에 자리 잡은 자배봉(자배오름, 망오름)을 비롯해 남쪽엔 쇠소깍의 예촌망, 섶섬, 그리고 북쪽으로는 아름답고 웅장한 한라산이 눈에 안기는... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "해맞이로 좋은 자배오름",
		"postdate": "20181128",
		"link": "https://blog.naver.com/chang7269?Redirect=Log&logNo=221408257205",
		"contents": "",
		"description": "제주특별자치도 남원읍 위미리 산143번지에 위치한 자배봉,자배오름,망오름 해안쪽으로 낮고 평평한 지대여서 적을 감시하기가 용이한 곳에 위치한 자배봉수는 남서쪽의 호촌봉수, 북동쪽의 토산봉수와... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "제주오름 44 / 자배봉 ... 181212",
		"postdate": "20190423",
		"link": "https://blog.daum.net/herasuny/12099562",
		"contents": "",
		"description": "제주오름 44 / 자배봉. 남원읍 위미리 산 143번지 높이 : 211.3m 비고(高): 111m 둘레: 2,829m 면적: 440,293㎡ 형태: 원형 별칭 : 자배오름. 資輩峰. 資盃峰. 망오름. 저바니오름 명칭으로 붙여졌던 자배낭보다는... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "서귀포 위미1리 새마을 작은 도서관(친환경 비누 만들기) -배근휘",
		"postdate": "20220306",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=222664983606",
		"contents": "배근휘와 함께하는 행복한 하루서귀포 위미1리 새마을 작은 도서관(친환경 비누 만들기) 편 이번 『배근휘와 함께하는 행복한 하루』는 \"서귀포 위미1리 새마을 작은 도서관\"에서 진행한 도서관 취미교실. 친환경 비누 만들기를 소개한다.   서귀포시 남원읍 위미리에 관한 이야기는 앞서 \"서귀포시 남원읍 위미리 마을 여행 편\"과, \"제주 봄바람의 여신 영등할망. 위미리 영등 본풀이(환영제 또는 잠녀(해녀) 문화) 편\" 그리고 \"자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등) 탐방 편\" 등에서 아름다운 위미리를 소개했다. 역사와 문화 그리고 주민의 삶이 숨 쉬는 마을 여행 제1탄. 서귀포시 남원읍 위미리 마을 여행 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 역사와 문화 그리고 주민의 삶이 숨 쉬는 마을 여행 제1탄 서귀포...blog.naver.com 제주 봄바람의 여신 영등할망. 위미리 영등 본풀이(환영제 또는 잠녀(해녀) 문화) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 제주 봄바람의 여신 영등할망. 위미리 영등 본풀이(환영제 또는 ...blog.naver.com 자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름) 탐방 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, ...blog.naver.com  위와 같이, 소개한 위미리 이야기로 말미암아, 이번 편에서는 위미리에 대한 소개는 모두 생략하고, '위미1리 도서관' 이야기만 집중적으로 살펴볼까 한다. 먼저... '위미1리 도서관' 위치와 이용 방법을 살펴보자. 위미1리 새마을문고제주특별자치도 서귀포시 남원읍 위미해안로 4-3  '위미1리 도서관' 위치와 이용 방법은 다음과 같다. ∴ 소재지 : 서귀포시 남원읍 위미해안로 4-3(위미1리 사무소(1층), 위미1리 도서관(2층)) ∴ 운영 시간 : 코로나 팬데믹으로 말미암아, 사전 예약제 ∴ 운영 및 사용 방법 : 위미리 주민들의 생활 도서 및 취미 교실 ∴ 대중교통은 다음과 같다. [간선] 201, 231, 232, 295, 510, 5001(심야), 5002(심야)  /  [지선] 624 '위미1리 사무소 또는 위미초등학교 정류장'에서 하차. 필자는 올해 \"디지털 배움터\" 강사와 '지역공동체 활성화 사업'의 일환으로 \"위미마을 감성 힐링 여행\" 해설 및 강사로 활동하게 되었다. 이로 말미암아, 교육장으로 사용할 '위미1리 도서관'을 찾았다. 위미1리 도서관 내부  필자는 이날, '위미1리 도서관' 회원들과 앞으로 진행될 교육 내용과 프로젝트(위미마을 감성 힐링 여행)를 설명하는 줄 알고 스케줄을 잡았다. 하지만, 웬걸... 오후 5시부터 '위미1리 도서관' 회원들이 모여, 위미1리 주변 환경미화 봉사활동과 친환경 비누 만들기 체험 활동을 하고 있어, 살짝 계획에 차질이 있었다. 위미1리 주변 환경미화 봉사활동  이러한 프로젝트는 차후 다른 본문에서 소개할 예정이니, \"디지털 배움터\"와 \"위미마을 감성 힐링 여행\"에 관심과 사랑을 부탁한다. 전 국민 디지털 역량교육 프로그램. 디지털 배움터 [목록] -배근휘전 국민 디지털 역량교육 프로그램 디지털 배움터 [목록] 필자가 제주도에 머물게 되면서, 여러 지역 봉사...blog.naver.com  그럼... 본론으로 돌아가서... '위미1리 도서관'에서 진행한, 친환경 비누 만들기 과정을 살펴보자.    친환경 비누를 만들기 위해서는 아래와 같이, 준비물을 준비해야 한다.     천연 비누 만들는 준비물은 다음과 같다. 크리스탈 EM비누베이스(더욱 투명한) / 실리콘 통주걱 / 올리브 실온 유화제 / 미백 펩타이드 / 스크레이퍼(반달 주걱 비누베이스 제단용) / 스테인리스 비어커 / 핫플레이트(열기구) / 분말가루(어성초, 녹차, 감귤, 노니 등) / 디테일 측정 스텐 스페츌러(소량측정용 계량스푼) / 오일(살구씨, 마카다미아넛 등) / 에탄올 / 다양한 비누 틀 등 위와 같이... 모든 준비물을 챙겼다면... 지금부터... 천천히 친환경 비누를 만들어보자. 천연 비누만들기... 일 단계... 예쁜 비누 틀에 에탄올을 뿌려, 소독을 하자.   천연 비누만들기... 이 단계... 크리스탈 EM비누베이스를 스크레이퍼로 작게 잘라보자.  비누베이스 자르는 팀  천연 비누만들기... 삼 단계... 작게 자른 비누베이스를 스테인리스 비어커에 담아... 핫플레이트(열기구)를 이용해, 비누베이스를 녹여 보자.  핫플레이트를 이용해, 비누베이스 놓이는 팀  천연 비누만들기... 사 단계... 잘 놓은 비누베이스를 라벤더에센스, 천연진주가루, 어성초등 천연 가루 등 자신이 원하는 분말 가루를 넣어 잘 섞어 준다. 이후, 예쁜 비누 틀에 조심히 부어보자.       비누 향 조절 및 틀에 부우는 팀  비누 틀에 부으면서, 에탄올을 뿌려 한 번 더 소독을 하자. 천연 비누만들기... 다섯 단계... 제조한 비누는 틀에서 서서히 식혀 보자. 빠르게 식히기 위해서는 냉동고에 넣으면 된다. 단, 필자가 해본 결과 상온에서 15~30분이면 어느 정도는 굳어져, 비누 틀에서 빼 조금 더 말리면 되었다. 냉동고(왼쪽)  /  실온(오른쪽)     위와 같이, 천연 비누가 만들어졌다면... 예쁜 '위미1리 새마을 작은 도서관' 로고를 붙여... 포장하면 선물용 천연비누가 완성된다. 마지막으로... '위미1리 도서관' 취미교실. 친환경 비누만들기를 함께한 회원들과의 기념 촬영을 끝으로 모든 일정이 마무리되었다.   이것으로 『배근휘와 함께하는 행복한 하루』 \"서귀포 위미1리 새마을 작은 도서관(친환경 비누 만들기) 편\"을 모두 마칠까 한다. 이후, 부족한 내용이나 잘못된 정보 및 오타가 있을 시, 추후에 본문을 수정하여 내용 보강과 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  항상 건강과 행운이 함께하길 기원하며, 앞으로도 건승과 천복이 가득하시기를 진심으로 기원합니다. 역사와 문화 그리고 주민의 삶이 숨 쉬는 마을 여행 제1탄. 서귀포시 남원읍 위미리 마을 여행 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 역사와 문화 그리고 주민의 삶이 숨 쉬는 마을 여행 제1탄 서귀포...blog.naver.com 제주 봄바람의 여신 영등할망. 위미리 영등 본풀이(환영제 또는 잠녀(해녀) 문화) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 제주 봄바람의 여신 영등할망. 위미리 영등 본풀이(환영제 또는 ...blog.naver.com 자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름) 탐방 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, ...blog.naver.com 배근휘가 만드는 행복한 세상 -배근휘배근휘가 만드는 행복한 세상블로그용목록 블로그를 통해 정보를 제공하는과정에서 필자가 쓴 자료를 ...blog.naver.com ",
		"description": "위미리 영등 본풀이(환영제 또는 잠녀(해녀) 문화) 편&quot; 그리고 &quot;자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등) 탐방 편&quot; 등에서 아름다운 위미리를 소개했다. 위와 같이... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉을 거닐어보니...",
		"postdate": "20210606",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222386822868",
		"contents": "지난 초봄 이였던가?겨울의 끝자락이였을게다.자배봉을 거닐던 그때.예전에도 분화구 안이 궁금했지만내려가볼 생각을 못했다가동행한 아우가 내 의견에 찬성을 해처음으로 내려가 봤었단. 자배봉(자배오름,저바니오름,망오름)그리고...가오리 모양 돌집사회적거리두기로 주변 사람들을 멀리한지 며칠째 절실히 느낀건 \"함께\"인게 얼마나 시너지 효과가 나는지...m.blog.naver.com 그리고이번엔스노쿨링을 하기로 하고오전 10시에 모였는데 아직 물도 차갑고물때가 적절치가 않으니 12시에 가는걸로결정이 났다길래 그럼 두어시간 걷기에 좋은가까운곳이 어딜까나?하다가 생각한곳이 자배봉,자배오름,저바니오름,망오름  지난번 예기치않은 사고가 있어서 이번엔 주차를 유아숲에 하기로하고 오르기 시작했다.역시 좋아 이곳 자배봉은 늘...봄이면 꽃대궐이고 특히 먹구슬 나무 연보라 꽃이 피어 향기는 또 황활지경이제~~~~!!!  잠시 돌아돌아 분화구 둘레길 초입에 도착한다.좌로돌까?우로돌까?아니야 우리 지난번처럼 분화구 안으로 들어가 잣성따라 한바퀴를 먼저 걷고 나오자...  그닥 깊지않고그닥 험하지도 않은 분화구 안으로 들어가니 편백향 조금그리고 길바닥에 떨어진 자배낭(구실잣밤나무)꽃이 어찌보면 기어가는 벌레처럼 뒹군다.아...그래 그렇지...자배낭이 많아 이름 붙은곳이니 자배낭 향기는 당연해와...깊숙히 걸어 들어갈수록 밤꽃 향기가 진동했다ㅋ  편백낭도 많은 분화구 안 잣성따라 걷노라며 바닥엔 자금우가 초록초록하고.  세상 이곳이 천국같아  도심에서 열심히 앞만보고 달린 그녀천천히 가도록 자꾸만 불러 세웠지  일행들의 감탄사와 함께 아껴걷는 자배봉 분화구 안  .  .  .  때론 미니 정글탐험 같음도 좋더라  .  분화구 가운데에 커다란 나무의 나이가 궁금하기도 했고시간적인 여유가 있다면 더 다가가고 싶었단  .  소곤소곤  소곤소곤   우리들의 수다도 작은 울림이 되던 원형분화구 안은 아늑했다.  .  가끔은 사랑을 표현해보자 나무의 고마움도.  .  .  .  늦 고사리도 한움큼 꺾은 아우들 신났쥐~ㅎ  분화구 안을 빠져나왔다.  그럼 이젠 자배봉 능선따라 걸어보자!!보통은 이렇게 걷느니라.  .  .  .  초록물들듯  .  망오름이라 할만해~ㅎ운무로 희미하게 존재만을 그리던 좌/한라산우/동그란 데크(어느날 ♡♡찜) 개 아범  .  어여 서두르자 배고프니  .  .  .  .  .  원점회귀해야 하니 오던길 약간 겹치게 내려간다.  오홍...  다음엔거시기하러다시 와야겠단꿈을 꾸었단건 안비밀~~~!!!...짜투리 시간 활용이 참 좋은자배봉 오름은 언제나 <옳다> 자배봉 유아숲체험원제주특별자치도 서귀포시 남원읍 중산간동로 6658 #자배봉#자배낭#구실잣밤나무#밤꽃향기#굼부리#원형분화구#분화구둘레길#능선따라걷는길#먹구슬낭#짜투리시간활용하기좋은오름#오름은옳다 ",
		"description": "하다가 생각한곳이 자배봉,자배오름,저바니오름,망오름 지난번 예기치않은 사고가 있어서 이번엔 주차를 유아숲에 하기로하고 오르기 시작했다. 역시 좋아 이곳 자배봉은 늘... 봄이면 꽃대궐이고 특히 먹구슬... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉:유아숲체험원을 품고  있는, 사색하면서 걷기 좋은 오름",
		"postdate": "20211213",
		"link": "https://blog.naver.com/nojngsk?Redirect=Log&logNo=222594615903",
		"contents": "탐방일자(2021.10.24.)  자배봉(해발 208.6m)은위미에 있는 오름으로동네 주민들이 운동하러 찾는 곳이기에탐방객이 많지 않아조용히 사색하면서 걷기 좋은 곳이다.우거진 숲 때문에 정상부 조망 조건은 좋은 편이 아니다.유아숲체험원을 품고 있는 오름이라유아들이 이 곳에서 숲 체험을 통해 숲의 아름다움, 소중함 등을 배울 뿐 아니라자연과 어울리는 것도 터득할 수 있는 곳이다.  오늘 자배봉 트레킹은유아숲체험원에서 출발하여,오름순환로 한 바퀴 돌아서,자배봉 입구를 들머리가 아닌 날머리로 해서유아숲체험원으로 되돌아오는 코스다.(약 1시간 소요됨)  유아숲체험원의 안내도에서잘 포장된 완만한 경사길인 살색 루트가 아닌나무계단이 설치된 지름길인초록색 루트를 따라 가면서수목들의 아름다운 모습도 살펴보고,자배봉 유래와 관련된 구실잣밤나무도 보고,밧줄놀이숲 같은 유아용 놀이시설을 구경하면서즐겁게 희망숲 전망대까지 오른다.여기서 지귀도 방향의 멋진 풍경도 감상하고...  희망숲 전망대부터투박하게 보이는 오솔길을 따라가서자배봉 분화구 능선에 도착하게 되면오름순환로를 시계 반대 방향으로 진행한다.(표지판에 따르면 오름순환로는 약 1km 정도임)  잠시 후 둥근 나무테크 공간에휴식을 취할 수 있도록 만든 간이 벤치가 설치된 전망대에 도달한다.이 전망대에서지귀도 방향의 풍경을 조망하고,한라산 정상 뷰도 볼 수 있다.한라산 정상 앞으로온갖 잡목과 잡풀로 가득 채워져 있는 부분이자배봉의 분화구인데, 텅 비어 있지 않으니 분화구라고 인식하기가 쉽지 않다.  오름순환로를 따라가다 보면거석문화의 산물인 고인돌도 있고,마음을 편안하게 만들어 주는멋진 편백나무 오솔길도 있고,잠시 후 자배봉 정상에 도착해서우거진 숲 위로 살며시 보이는 한라산 뷰를 겨우 조망하고,숲 사이로 지귀도 뷰도 겨우 살펴본다.그런데 자배봉 정상을 알리는 나무 표지판은 갈아야 할 것 같은데...   다시 오름순환로 시작점으로 되돌아 와서분화구 속 우거진 원시림 사이로 난잣성과 길의 흔적을 따라 들어갔으나,울창한 원시림이 막고 있어 더 이상 나아가는 것이 불가능하여 되돌아 나올 수 밖에...  이제 유아숲체험원이 아닌자배봉 입구 방향으로 곧장 내려가면,해맞이 명소 자배봉이라고 적혀 있는 자배봉 입구 표지석을 만날 수 있다.  자배봉 표지석에서 유아숲체험원까지다양한 나무를 심은 언덕을 걸으면서모양도 비슷비슷하고, 이름 또한 생소한 흰새덕이,아왜나무, 붓순나무 등을 구경한 후유아숲체험원에 도착하면자배봉 탐방이 마무리된다.  ※참고사항▶자배봉의 유래: 자배낭('자배'는 나무의 종류로 재밤낭이나 조팜낭으로 부르는 제주어로, 구실잣밤나무를 말함)이 많아 붙여진 이름으로 여겨지나, 식생이 변해 자배낭보다 잡목이 우거진 오름. 資輩, 資盃, 自盃(자배) 등과 岳/山/峰(악/산/봉)이 결합되어  여러가지 한자로 표기 되기도 함. 또한 망오름(봉수대와 관련됨) 또는 저바니오름이라 부르기도 함.▶본 블로그에서 사용하는 해발은 카카오맵에서 제공하는 것을 기본적으로 사용하고 있는데, 자배봉 입구 표지석에는 해발 211.3m라고 되어 있음.▶자배봉 분화구 안쪽 둘레길이 정비가 되어 있었다면, 자배봉 시설 종합 안내도에 표시되어 있는 거북바위, 아들바위, 딸바위를 확인할 수 있었을 것인데...  ",
		"description": "우거진 오름. 資輩, 資盃, 自盃(자배) 등과 岳/山/峰(악/산/봉)이 결합되어 여러가지 한자로 표기 되기도 함. 또한 망오름(봉수대와 관련됨) 또는 저바니오름이라 부르기도 함. ▶본 블로그에서 사용하는 해발은... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "오름 - 자배봉 - 20090124",
		"postdate": "20090125",
		"link": "https://blog.daum.net/hshell/15943698",
		"contents": "",
		"description": "(구실잣밤나무)에서 자배오름의 명칭이 자연발생적으로 생겨난 것으로 추정된다 . 한편 자배봉은 ‘망오름’으로 불리워지는데 이것은 봉우리에 설치되었던 봉수대에서 유래가 된다 현재는 등산로... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉 일출",
		"postdate": "20140919",
		"link": "https://blog.naver.com/labongbird?Redirect=Log&logNo=220123663751",
		"contents": "",
		"description": "자배봉(자배오름, 망오름, 저바니오름) 소재지: 서귀포시 남원읍 위미리 산 143번지 일대 주요현황: 표고(211.3m), 비고(111m), 둘레(2,829m), 면적(440,293㎡), 저경(816m) 오름의 특성: ◆오름 북쪽 정상에는 가시덤불속에... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉",
		"postdate": "20080709",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130033113467",
		"contents": "",
		"description": "자배봉(자배오름, 망오름, 資輩峰, 資盃峰) 20080709 창훈, 창호, 성열, 오름산이 남원 한남리 마을 서편 길가에 위치해 있는 오름으로 입구에서 오름 굼부리를 한바퀴 돌아 내리게 산책로가 잘 정비되어 있다.",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉 나들이",
		"postdate": "20140115",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60207347463",
		"contents": "",
		"description": "자배봉 (자배오름.망오름.資輩峰) 예전부터 이 오름에 자배낭. 재밤낭(구실잣밤나무의 제주어)이 많이 자라나서 자배봉. 조선시대때 이 오름에 봉수대가 설치됨에 유래하여 망오름이라고도 불려지고 있다. 오름... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "59. 자배봉 (남원)",
		"postdate": "20140607",
		"link": "https://blog.naver.com/greghuns?Redirect=Log&logNo=220022736785",
		"contents": "",
		"description": "[ 자배봉 ] 서귀포시 남원읍 위미리 산 143 자배봉, 자배오름이라고도 불리며 망루가 있었다고 해서 망오름이라고도 불렸다고 한다. 능선을 따라 일주할 수 있는 탐방로와, 굼부리 일주 탐방로의 두 개의... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "제주귤빛바다향기농장 들어오는 입간판 만들었어요~",
		"postdate": "20151019",
		"link": "https://blog.naver.com/0513shp?Redirect=Log&logNo=220513153817",
		"contents": "",
		"description": "(구주소는 서귀포 남원읍 위미리 476-1이지요.) 그러니까 자배봉, 자배오름, 망오름을 치면 오름 입구가 딱 나온답니다. 서귀포 방향에서 오시는 분들은 반사경 끼고 우측 내리막으로 내려오고 제주시방향에서... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "남원읍 위미리/자배봉",
		"postdate": "20110725",
		"link": "https://blog.naver.com/shagang?Redirect=Log&logNo=20133590193",
		"contents": "",
		"description": "자배봉,자배오름,망오름,저바니오름,부르는 이름도 다양한 자배봉입니다... 돌틈 사이로 자라는 생명력~~ 대단하네요.. 아주 큰 나무위로 올라가는 곤충..... 선사신대 고인돌~~",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "오름 ), 성널오름 ( 성판악 ), 수악 ( 물오름 ) 예절이오름 ( 여절악 ), 자배봉 ( 자배오름 , 망오름 ) 7.... 한림읍 (8 개 ) 금악오름 ( 왕매 ), 정물오름 , 누운오름 ( 한림읍 ), 느지리오름 ( 망오름 ), 문도지오름... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉",
		"postdate": "20110108",
		"link": "https://blog.naver.com/kdn1279?Redirect=Log&logNo=119789979",
		"contents": "",
		"description": "자배봉(자배오름, 망오름) ■ 소재지 : 서귀포시 남원읍 위미리 산143번지 일대 ■ 주요현황 : 표고 : 211.... ■ 오름명의 유래 : 한자로는 紫浦(자포), 資盃(자배), 自盃(자배), 子盃(자배), 資輩(자배), 雌輩(자배)... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "[제주도 오름] ^50번째^ 2개의 밤오름중 웃밤오름에 비해... ",
		"postdate": "20181215",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=221419547128",
		"contents": "",
		"description": "ㅋㅋㅋ ^49번째^ 자배낭,재밤낭(구실잣밤나무,메밀잣밤나무의 제주어)이 유난히 많아 불리는 &quot;자배봉(자배오름,망오름)&quot; 에서... https://blog.naver.com/neonadeuli72/221386785744 저기 드디어 정상이 보입니다. 정상엔... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "[제주도 오름] ^51번째^ 저녁... 서부 최고의 오름 &quot;새별오름&quot; 에서...",
		"postdate": "20190130",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=221455049921",
		"contents": "",
		"description": "변신 ^49번째^ 자배낭,재밤낭(구실잣밤나무,메밀잣밤나무의 제주어)이 유난히 많아 불리는 &quot;자배봉(자배오름,망오름)&quot; 에서... https://blog.naver.com/neonadeuli72/221386785744 새별오름 정상입니다. 한 20분정도... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "아직도 가을인 남녘 오름들",
		"postdate": "20061204",
		"link": "https://blog.daum.net/jib17/8990018",
		"contents": "",
		"description": "자배오름 역시 봉수가 있었대서 '망오름'이라고도 하며, 지도에는 자배봉(資輩峰)으로 보통 표기된다. 남원읍 위미리 산143번지 일대에 표고 211.3m, 비고 111m, 둘레 2,829m, 면적 440,293㎥, 저경 816m의 규모다.... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "[향토문화]서귀진..위미2리 자배망(봉수대)(멸실)터",
		"postdate": "20180428",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221263645854",
		"contents": "",
		"description": "자배오름(망오름/저바니오름/資盃峰) 남동쪽 정상에 있다. 유형 ; 방어유적(봉수대) ▲ 위미리_자배봉수_터. ▲ 자배망 원경 자배망은 위미리의 북쪽에 위치한 자배봉에 있었던 서귀진에 소속된 봉수이다.... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "다시 찾은 자배봉 - 20090905",
		"postdate": "20090905",
		"link": "https://blog.daum.net/hshell/15943790",
		"contents": "",
		"description": "찾는 오름이기도 합니다. 자배봉의 '자배'라는 말은 '제밤낭' 표준어로 '구슬잣밤나무'인데... ㅎ 자배봉에는 고인돌이 있습니다 신기한 듯~ ㅎ 자배봉의 또다른 이름은 '망오름'이라고 하는데... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "두루미가 사는 '자배봉'",
		"postdate": "20150613",
		"link": "https://blog.daum.net/koni62/208",
		"contents": "",
		"description": "오래전부터 자배낭(구실잣밤나무의 제주어)이 유난히 많은 것으로 보아 자배봉(오름) 봉수대가 설치되어 있어 '망오름'이라고도 불린다. 북쪽과 남쪽 두개의 봉우리가 뚜렷하고 굼부리 안에는 울창한 숲을... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "남원읍 오름 소개",
		"postdate": "20191223",
		"link": "https://blog.naver.com/bongsegi?Redirect=Log&logNo=221746489634",
		"contents": "때 묻지 않은 아름다운 해안절경과 문화와 낭만으로 채색된 남원읍사무소 홈페이지에 오신 것을 진심으로 환영합니다.우리 남원읍은 봄철 체험 최대의 관광축제인 고사리축제 가 매년 열리고, 귤림추색(귤이 익어가는 가을풍경)이 특히 빼어난 감귤의 명산지 로 따뜻한 기후, 정감이 새록새록 솟아나는 훈훈한 인심으로 제주도에서 가장 살기 좋은 고장입니다.「변화의 새물결, 도약하는 남원읍」만들기에 앞장서서 끊임없이 노력하며 정진하는 남원읍이 되도록 최선을 다하겠습니다.우리읍홈페이지에 자주 방문하셔서 많은 관심과 사랑을 베풀어 주시기 바라며 방문하는 모든 분들의 꿈과 희망이 이루어지기를 소망합니다.     물영아리소재지 : 제주특별자치도 서귀포시 남원읍 수망리 산189번지주요현황 : 표고 : 508m 비고 : 128m 둘레 : 4,339m 면적 : 717,013㎡ 저경 : 421m오름의 특징 : 돌아가며 기복을 이루는 구릉지대 복판에 큰 덩치의 산덩어리가 높다랗게 형성돼 있으며, 산정부에는 함지박 형태의 산정화구호(둘레 300 여m, 깊이 40 여m, 바깥둘레 1,000 여m)가 있다. 오름 전체가 상록낙엽수(예덕나무, 참식나무, 때죽나무 등)로 울창한 숲을 이루고 있고, 숲그늘 밑에는 큰천남성, 섬새우란, 금새우란, 사철란 등이 자생하고 있으며, 야생동물인 노루, 오소리와 독사, 꽃뱀도 서식하고 있다.화구호 주변에는 곰취소군락, 둘레에는 찔레나무가 울타리를 이루며, 그 안에는 다양한 습지식물 (물고추나물, 보풀, 뚝새풀, 세모고랭이 등)이 분포되어 있어 자연생태계 보전상 매우 중요한 곳이다.오름명 유래 : 물영아리는 '水靈岳(수영악)' 또는 '수령악'이라고 부르며, 오름 정상에 분화구가 있어 늘 물이 잔잔하게 고여 있다는데서 연유한 이름이라하며, 이 오름 동쪽에 자리잡은 오름은 분화구에 물이 고이지 않음으로 여물었다는 뜻에서 '여문영아리'라고 부른다고 한다.(\"오름나그네\", 김종철)가시는 길 : 남조로변 남원읍 충혼묘지 길 건너 동북쪽에 위치한 오름으로서 충혼묘지 앞 목장 안으로 들어가 오름사면상에 식재된 삼나무 숲속으로 산정부까지 올라갈 수 있다. 물오름(괴팽이, 수악)소재지 : 제주특별자치도 서귀포시 남원읍 수망리 산2-4번지주요현황 : 표고:838.6m, 비고:114m, 둘레:2,494m, 면적:364,856㎥, 저경:696m오름의 특징 : 북사면은 비교적 완만하고, 서사면은 둥그스름한 형태를 띠면서 남동쪽으로 벌어진 말굽형 화구의 가파른 비탈을 이루고 있다. 비행기 항로유도를 위해 설치된 항공무선표지소로 인해 민간인의 통행이 금지되어 왔으나 지금은 전면 개방되었으며 제주 시가지와 성산 일출봉, 서귀포 앞 바다 등 제주도의 3면을 한꺼번에 관망할 수 있다. 물오름(괴팽이)은 상록수, 낙엽수 등 자연림의 울창한 숲으로 덮여 있다.오름명 유래 : 도내에 산재해 있는 오름 중 물오름의 명칭을 갖고 있는 오름들은 산정화구호 등 물이 있는 경우인데, 이 오름은 물오름이란 명칭을 갖고 있는데도 산정에 화구호는 물론 기슭에도 물웅덩이조차 없는 것으로 보아 이 오름명의 유래는 찾을 수 가 없으며, 이 오름과 같이 물오름이라는 이름을 갖는 오름이 남원읍 하례리 동쪽 5.16도로변에도(수악) 있다. (\"오름나그네\", 김종철)가시는 길 : 한라산 국립공원 성판악 휴게소 동쪽 5.16도로변에 위치한 오름으로 정상 부까지 도로가 개설되어 있으며 행정구역상 제주시 조천읍과 서귀포시 남원읍의 경계에 걸쳐져 있고 한라산국립공원 안에 들어간다. 민오름(민악산,민악)소재지 : 제주특별자치도 서귀포시 남원읍 수망리 158번지주요현황 표고 : 446.8m, 비고:97m, 둘레:2,632m, 면적:371,170㎥, 저경:757m오름의 특징 : 남동에서 북서로 뻗어 내린 등성마루가 동쪽으로 벌어지면서 말굽형 화구를 이루고 있다.굼부리를 낀 동사면은 아래쪽 구릉지대로 이어지고, 반대쪽 서사면은 상록수의 울창한 계곡으로 이어져 있으며, 북사면은 완만하게 흘러서 숲을 이루고 있다. 이 북쪽기슭에는 중잣성의 자취가 남아 있어 계곡 쪽으로 이어져 있다.※잣 성 : 옛날 목마장과 목마장을 구획하는 경계에 쌓았던 담장을 말하는 것으로, 방목하는 말들이 함부로 이웃목장이나 험한 산간 밀림지대로 넘나들지 못하도록 하는 한편 마을 가까운 곳이나 경작지에 침범을 막기도 했다고 한다.오름명 유래 : 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 '민'은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사(민대가리 등)인 동시에 동사 '미다'의 관형사이기도 하다.'미다'는 '무이다'의 준말로서 털이 빠져 살이 드러남을 뜻하므로 어느 쪽이든 결국 민대가리 산임을 뜻하고, 한자이름 敏岳(민악) 또는 民岳(민악)은 '민'이라는 음을 취하고 오름을 岳(악)으로 표기한 것이라 한다.(\"오름나그네\", 김종철)가시는 길 : 수망리 북서쪽 4km에 위치하며 남조로에서는 도로변의 남원읍 충혼묘지 서쪽으로 깊숙이 들어서면 된다. 거린오름소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 : [큰(좌측)거린오름]표고 : 532.7m 비고 : 153m 둘레 : 2,516m 면적 : 369,143㎡ 저경 : 834m[족은(우측)거린오름]표고 : 493.2m 비고 : 123m 둘레 : 2,253m 면적 : 315,285㎡ 저경 : 718m오름의 특징북쪽의 정상봉을 주봉으로 하여 동서남북 네 봉우리로 이루어 2개의 말굽형 화구가 한쪽은 북서향, 다른 한쪽은 정반대인 남동향으로 반달모양을 이루면서 등을 맞대어 있는 형태로 산 위가 안부에 의해 동, 서 양쪽으로 갈라져 있다. 두 오름은 화구방향을 달리하는 별개의 오름이며 오름 전사면은 상록수와 낙엽수의 혼재림으로 울창한 숲을 이루고, 기슭자락으로는 서중천이 흐르며 주변지역은 자연상태의 울창한 숲으로 이어져 있다.오름명 유래흔히 거인이 서 있는 것처럼 생겼다 하여 한자 이름 그대로 巨人岳(거인악)으로 알려져 있으나 이것은 본디의 이름 거린오름이 잘못 전해진 것이다. 한자로는 원래는 Y岳(아악)이다. '거린'은 '거리다'의 관형사형, '거리다'는 두 갈래로 갈라진다는 뜻의 제주방언이자 우리 옛말이다. '거린길'이라는 옛말은 지금의 '갈림길'이다. 한자의 Y(아)도 '두 갈래길 아, 가닥날 아'라는 새김을 가졌다. 거린오름이란 산 위가 갈라져 있는 데서 붙여진 이름인 것이다. (\"오름나그네\", 김종철)가시는 길제주시에서 남조로(1118번도로)를 따라 가다 수망리 사거리에서 16번도로를 따라 오른쪽 남원읍 한남리방향으로 3.2km 정도 가면 오른쪽(북쪽)으로 '감귤복합가공공장' 표지판이 있는 길이 나오는데 그 길을 따라 가다 약4.1km정도 들어가서 한남리 쓰레기매립장 입구 못미쳐 동쪽으로 난 목장길이 나온다. 그 목장길을 따라 약3km 정도 들어가면 승용차 2대 정도 세울 수 있는 공간이 있는데 그 곳에서 작은 숲길을 따라 가서 계곡을 지나면 오름 남록 삼나무숲을 거쳐 오름의 정상부에 도달할 수 있다.(오름 전체가 울창한 숲으로 덮여 있고, 4개의 봉우리로 이루어진 오름이어서 방향을 찾아가기가 꽤나 어려운 오름이므로 주의해야 함) 동수악소재지: 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 700m 비고 : 100m 둘레 : 1,866m 면적 : 256,640㎡ 저경 : 612m오름의 특징오름 정상부에 둘레가 약 220m 쯤 되는 산정화구호가 있고, 그 주위에는 상록수와 낙엽수의 혼효림이 둘러싸고 있다. 화구호는 수심이 얕으나 물이 마르는 적이 없다고 하나 근래에는 완전히 바닥이 드러나 약간의 물기만 남아 있다.동수악은 제1횡단도로의 숲터널쪽을 제외하고는 계곡으로 둘러져 있으며, 특히 제2논고교를 거치는 서∼남쪽 계곡은 동수악 사면(斜面)이 급경사로 내리지르는 깊은 계곡으로 상록수림의 울창한 절승을 이룬다.오름명 유래동수악이나 물 없는 물오름(水岳)에 대하여는 그 본디이름이나 어원이 밝혀져 있지 않아 애매모호한 채 혼동만 빚고 있는 실정이다.(\"오름나그네\", 김종철 발췌)가시는 길제1횡단도로(11번 국도) 성판악휴게소에서 서귀포 방향으로 약3.2km 정도 내려가면 도로변에 승용차를 주차할 수 있는 정도의 공간이 있는 커브길이 나오는데, 그곳에서 내려 도로의 왼쪽(동쪽)으로 들어서면 숲 속에 빈터가 나오며, 그 곳에서 왼쪽으로 난 오솔길을 따라 약15분 정도 들어가면 산정상부에 도달할 수 있다. 성널오름소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 1,215.2m 비고 : 165m 둘레 : 3,383m 면적 : 645,717㎡ 저경 : 945m오름의 특징웅장하고 의연한 산체로 크고 가파르며, 한라산 주봉(백록담 : 부악) 동쪽 산사면에서 가장 규모가 큰 오름이다. 사방에 크고 작은 골짜기들이 패어 있으며, 남동쪽과 북동쪽 사면도 급경사로 벌어지면서 계곡을 이루고 있으며. 전사면이 울창한 숲으로 덮여있다.계곡의 하나인 성널계곡은 크고 깊어 천연림 속의 절경을 이루고, 또한 계곡에 흐르는 물은 성널폭포를 이루어 오래 전부터 약수터(물맞이터)로 유명하며, 물이 맑아 80년대 와서 이곳 상류지역의 물을 남원읍 중산간 일대의 상수원으로 공급하고 있다.오름명 유래옛 문헌에도 石壁如城板(석벽여성판)이라 했듯이 산 중턱에 암벽이 널 모양으로 둘려 있는 것이 마치 성벽처럼 보이는 데서 성널오름이라 하고 한자로도 城板岳(성판악)이다.(\"오름나그네\", 김종철)가시는 길한라산국립공원내에 위치하며, 한라산을 가로 지르는 제1횡단도로 중간지점인 성판악휴게소 너머의 한라산 등반로에 위치한 오름으로 성판악 매표소에서 50m 지점에서 좌측으로 난 소로를 따라 오를수 있다. 성판악 매표소에서 약 3km, 등산로를 따라 1시간 30분 가량 오르면 성널오름 북서쪽에 이르고 여기서 등산로를 버리고 서록으로 돌면 사라오름과의 사이에 초원(족은속밭)이 나온다. 이곳에서 올라 붙는 서사면이 비교적 완만하고 꼭대기에 이르는 가장 가까운 길이다. 머체오름(마체오름,마체악)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m오름의 특징머체오름은 거린오름, 머체오름, 넙거리로 이어져 있는 북동-남서 방향의 산등성이 상에 위치한 원추형 화산체이다. 완만한 사면을 가진 원추형으로, 남북으로 다소 긴 등성마루에 분화구는 찾아 볼 수 없다. 이 오름 남서쪽 기슭에서 시작되는 내(川)는 『한남리』, 『의귀리』, 『남원리』 세 마을을 가로질러 바다로 내리며(서중천<남원천>의 상부 지류) 『한남리』지경에서는 이 내(川)를 <한남천>이라한다.오름명 유래머체'란 돌이 많거나 무더기 지어 있는 곳을 가리키는 제주방언이다. 한남마을 가까이에 옛날 머체골(馬體洞)이란 작은 마을도 있었다 한다. 오름과 마을이 같은 이름인 데는 필시 어떤 연관성이 있을 성 싶다. (\"오름나그네\", 김종철)가시는 길거린오름 남쪽에 위치한 오름으로 남원읍 한남리 쓰레기매립장 입구에서 동쪽으로 난 목장길로 들어가면 오름 기슭에 도달할 수 있다. 넙거리(넉거리오름)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 436.6m, 비고:102m, 둘레:1,874m, 면적:269,587㎥, 저경:599m오름의 특징거린오름, 머체오름과 산등성이로 이어져 있으며 북서쪽으로는 사려니오름과 이웃해 있다.남사면은 가파르고, 북쪽은 완만한 구릉지대를 이루고 있다. 산 위가 펑퍼진 가운데 남쪽 봉우리를 산머리로 하는 등성마루가 ㄷ자형으로 다소 우묵하게 벌어져있고 원형 굼부리를 가지고 있다.전 사면으로 해송과 삼나무가 조림되어 검게 보일 정도로 빽빽한 숲을 이루고 있다.이 오름과 같이 \"넙거리\"라 부르는 오름이 조천읍 교래리 5.16도로변에도 있다.오름명 유래'넙거리'는 산위가 넓적스름하다(넓다) 하여 붙여진 이름으로 한자로는 廣街岳(광가악)이라고 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 한남리 쓰레기매립장 입구 동측에 위치해 있다. 사려니(소랭이오름)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 표고 : 523m, 비고:98m, 둘레:2,154m, 면적:260,107㎥, 저경:648m오름의 특징사려니는 주변의 오름(넙거리, 머체오름, 사려니) 중에서 표고가 가장 높다. 가파른 사면을 가졌고, 동쪽 봉우리가 정상봉 이며 등성마루가 북서∼북으로 활처럼 휘어져 있고, 북동쪽으로 넓고 깊게 패인 반달모양의 말굽형 화구를 지닌 화산체이다. 전 사면에는 삼나무 조림지가 울창한 숲을 이루고 있다.오름명 유래사려니'의 어원은 알 수 없으며 옛 지도의 명칭은 四連岳(사련악)으로 표기돼 있다.(\"오름나그네\", 김종철)가시는 길남원읍 한남리 쓰레기매립장 뒤편에 위치한 오름으로, 매립장 옆길로 따라 들어가면 오름자락까지 갈 수 있다. 사라오름소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지 일대주요현황 표고 : 1,324.7m 비고 : 150m 둘레 : 2,481m 면적 : 440,686㎡ 저경 : 877m오름의 특징제주도내 오름 중 제일 높은 표고에 위치한 산정화구호를 갖고 있으며, 화구호는 접시모양으로 그리 깊지는 않으나 둘레가 약 250m, 화구륜(火口輪)이 약 1.2km가 된다. 이 산정화구호 주변은 풍수지리설에 의하면 손꼽히는 명당으로 알려져 있다.남제주군 남원읍과 북제주군 조천읍의 군계(郡界)에 걸쳐져 있다.오름명 유래사라오름이라는 이름은 제주시에 있는 것(보통 사라봉이라고 부름)과 동명이며 한자로는 紗羅岳, 沙羅岳 또는 舍羅岳이란 표기도 볼 수 있지만 본디의 '사라'가 무슨 말인지는 알 수가 없다.(\"오름나그네\", 김종철)가시는 길성판악 등산로의 사라대피소를 조금 지나 길 왼쪽의 오솔길로 접어들면 오름의 북서사면으로 오를 수 있다. 논고오름소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 843m 비고 : 143m 둘레 : 2,789m 면적 : 567,616㎡ 저경 : 884m오름의 특징남원읍 신례리와 한남리의 경계에 걸쳐져 있는 오름으로 북쪽과 남쪽 그리고 동쪽에 세봉우리로 이루어지고, 그 안부에 원형의 분화구(깊이 약53미터)가 둥그렇게 패어 있는 산정화구를 갖고 있다. 화구 안사면은 숲으로 둘러싸여 있고 화구바닥은 풀밭으로 이루어져 있으며 습지식물들이 식생하고 있다.오름명 유래논고오름은 보통 줄여서 논고름이라고 하지만 논고오름이란 이름의 '논고'는 그 어원을 알리가 없다. 논고악이란 한자는 뒤에 붙여진 것이겠지만 이 한자표기가 주는 인상에서 본다면, 이 오름에 올라 이 정원 나무 그늘에 앉아서 선비들이 옛글, 옛 일(古)이나 선현을 논하였음직도 할만큼 古雅한 정취가 감돌기도 한다. (\"오름나그네\", 김종철)가시는 길제1횡단도로(5.16도로)의 숲터널이 끝나는 지점(성판악휴게소에서 서귀포 방향으로 약 3.7km 지점) 해발630m 표지석 조금 가기 전에서 오름에 이르는 길이 나 있지만 논고오름은 한라산국립공원 구역내인데다 정규 등산로가 아니므로 입산이 금지되어 있다. 보리악(보리오름)소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 739.6m, 비고:130m, 둘레:2,803m, 면적:442,410㎥, 저경:1,058m오름의 특징울창한 숲 사이에 솟아있는 원추형 화산체이다. 오름 서∼남서록을 끼고 있는 깊은 계곡은 쇠기내의 상류인 수악계곡으로서 울창한 상록수림으로 덮여있고 군데군데 단층과 용암류와 안벽(岸壁)이 기관(奇觀)을 이루고 있으며, 오름 주변의 숲 속에는 양치식물인 관중이 군락을 이루고 석송과(石松科) 상록 다년초인 뱀톱이 곳곳에 자라고 있다.※관중(면마과) : 초봄에 황갈색 털로 덮인 줄기가 마치 주먹을 쥔 것처럼 솟아오르고 여름에는 여러 개의 긴 잎이 돌려 나는 '관중'은 다년초로 산림지대 숲 아래에서 자란다. 뿌리줄기는 굵고 여러 개의 잎이 모여 난다. 포자낭은 위 쪽 날개에 달리며 2줄로 붙는다.오름명 유래보리'는 어원이 미상이며 한자로는 保狸岳(보리악)으로 표기돼 있다. 학자들의 언어학적 해석에 의하면 '보리오름'은 신성한 산이라는 뜻으로 풀이하는 견해가 있는데 神聖(신성)을 뜻하는 옛말 '볼'이 '보리'로 됐다는 것이다. (\"오름나그네\", 김종철)가시는 길논고 오름에서 계곡 건너로 작은 숲 길이 나 있으며 논고교 남쪽 약 1㎞지점에 길이 나 있다. 생기악(생길이오름)소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산34번지주요현황 표고 : 260m, 비고:65m, 둘레:1,912m, 면적:167,924㎥, 저경:603m오름의 특징평지에 가까운 등성마루가 세 가닥으로 뻗어내려 남서쪽으로 벌어진 말굽형 화구를 이루고 있고, 동사면 기슭 자락은 상록수가 우거진 종남천 계곡으로 이어져 있다. 이 오름에는 일제시대때 만들어진 동굴이 있으며, 오름 능선에는 제주시 삼양동 북제주화력발전소에서 발전되는 전기를 남원읍 신례리 변전소까지 공급하는 철탑이 세워져 있다. 오름사면에는 곰솔, 상수리나무 등이 있으며 정상부는 풀밭을 이루고 있다.오름명 유래생길이 오름이란 이름에 대하여는 그 유래가 전해지지 않고 어원도 알 수가 없으며 한자로는 生吉岳(생길악), 成吉岳(성길악), 生氣岳(생기악), 生紀峰(생기봉) 등으로 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 신례리 공동묘지 동남쪽에 위치한 오름으로 신례1리 만지동 산거리에서 동쪽으로 가는 길이 있고 상 위미 생기농자 입구로 올라가면 오름 가까이까지 가는 길이 나 있다. 이승악소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 539m, 비고:114m, 둘레:2,437m, 면적:332,070㎥, 저경:700m오름의 특징북서쪽 정상봉을 중심으로 ㅅ자형 등성마루가 북동과 남동쪽으로 뻗어 있으면서 북동쪽 등성이에도 작은 봉우리가 있으며 전 사면이 가파르며 동 사면에는 동향으로 깊게 패어 있는 말굽형 화구를 이룬다. 오름 양쪽으로 작은 계곡을 끼고 있고. 동쪽의 화구 언저리에서 발원하는 계곡은 남동으로 흘러 위미1리 전포교를 거쳐 바다로 들어가는 종남천의 상류이며, 서록을 끼고 남류하는 계곡은 수악교를 거치는 수악계곡과 합류하여 쇠기내(하례천)를 이룬다.오름명 유래어승이오름은 '이슥이오름'이라고도 하며 줄여서 '이승이' 또는 '이슥이'라고 부른다. '이승이'나 '이슥이'는 어원은 분명치 않으나, 산 모양이 삵(살쾡이)처럼 생겼다, 또한 살쾡이가 서식한다는 데서 붙여진 이름이라고 전해진다. ' 삵'은 제주말로는 '슥' 또는 '식' 이라고 하며, 한자이름 狸升岳(이승악) 狸生岳(이생악)의 狸(이)도 삵을 뜻하는 글자이다 (\"오름나그네\", 김종철)가시는 길남원읍 신례리 공동목장 안에 위치한 오름으로 신례리 만지동에서 공동묘지를 거쳐 목장 안까지 도로가 개설되어 있어 쉽게 접근할 수 있으며 또한 5.16도로 변 수악교, 논고교 부근 숲길로도 들어갈 수 있다. 수악(물오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 산10번지주요현황 표고 : 474.3m, 비고:149m, 둘레:2,224m, 면적:273,067㎥, 저경:778m오름의 특징원추형 화산체로 이 오름 북쪽 도로 건너편에는 천연기념물로 지정 보호되고 있는 신례리 '왕벚나무' 자생지가 있다. 산정에도 사면에도 분화구다운 것은 없고 북록의 고갯길 너머에 조그만 알오름이 있으며 해송과 삼나무가 조림되어 울창한 숲을 이루고 있다. 오름의 북쪽에 있는 난대림의 울창한 수악계곡은 선돌계곡과 함께 팔색조의 도래지로 알려져 있다.오름명 유래이 지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 기가 있다. 이 돌을 지역주민들은 <장군>이라고 부르며, 이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여『안진모루』그리고 <장군> 바깥 지경을 밖에 진을 친 형태라 하여 『밧진모루』, 연병장에 해당하는 지역이 『벵디왓』 이들 군사들이 먹을 군량미를 쌍아 놓은 듯하다 하여 『쏠오름』이라 했다. 한자 표기화에 의해 『물오름/수악(水岳)』이라 표기하고 불리고 있다. 물이 없는 물오름이 확실하며 석주명(石宙明)은 <제주도 수필집>에서 물오름이란 호칭은 몽골식 이름으로 보고 있다. (\"오름나그네\", 김종철)가시는 길수악교 남쪽 약 1.3㎞지점의 5.16도로 변 동남쪽에 위치해 있다. 걸서악(걸쇠오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 산124번지 일대주요현황 표고 : 158m, 비고:48m, 둘레:970m, 면적:58,199㎥, 저경:382m오름의 특징오름은 2개의 원추형 화산체로서 구성되어 있다. 서쪽사면(斜面)에서 남서쪽 사면은 급경사를 이루면서 효돈천 깊은 계곡으로 떨어지고 그 외는 기슭이다. 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 봉우리를 동걸세라 부른다. 동걸세는 나지막하나 서걸세 사면은 효례천을 끼고 있어 급사면을 이루고 있고, 옆에 딸린 작은 알오름은 오름새끼라고 부르고 있다. 이 오름은 일부 숲을 제외하고는 기슭에서 중턱까지 온통 감귤밭이 조성되어 있다.오름명 유래주민들 사이의 얘기는 '걸세오름'이란 산 모양이 마치 문을 걸어 잠그는데 걸세(걸쇠)모양으로 생겼다 하여 '걸세오름'이라 한다고 풀이되고 있다 어원상으로 두 계곡사이에 있는 오름이란 뜻으로 풀이하는 견해도 있다. '걸'은 개울 또는 도랑의 옛말이며, '세'는 새(사이)를 뜻하는 제주말로서, '걸세'를 두 개울사이로 해석하는 것이다. 즉 오름 서쪽 기슭에는 효돈천이 흐르고 동쪽기슭에도 쇠내기(하례천)의 지류가 흐르고 있어 양쪽 개울 사이에 낀 오름이라는 풀이이다.가시는 길남원읍 하례1리 뒷편에 위치한 오름으로 오름 서쪽기슭으로 효돈천을 끼고 있다. 일주도로 효례교 옆 하례리 입구에서 효돈천을 따라 올라가면 동걸세 기슭까지 갈 수 있다. 예촌망(망오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 95-11번지 일대주요현황 표고 : 67.5m, 비고:63m, 둘레:2,630m, 면적:312,719㎥, 저경:828m오름의 특징산정부는 넓고 평평한 구릉지대이며 동서 두 봉우리로 이루어진 원추형의 돔화산체이다. 용암원정구인 해안절벽은 서귀포시 앞바다의 범섬, 문섬, 숲섬과 제지기오름으로 이어지는 조면암질의 용암돔과 같은 시대의 분출물로 추정된다. 마을에서는 동쪽 봉우리를 '큰망', 서쪽 봉우리를 '족은망'이라 부르고 있으며, '족은망'과 '큰망' 사이의 해안에는 海岸斷崖(해안단애)를 이루며 낚시장소로 유명하다.※ 해안단애(海岸斷崖) : 해안에 깎아지른 듯한 낭떠러지오름명 유래하례리 일대를 말하던 禮村(예촌)을 옛날에는 狐村(호촌) 또는 弧兒縣(호아현)이라 했고, 오름 이름도 狐村峰(호촌봉)이라 했다. 여기에 봉수대가 있어서 狐村烽(호촌봉)또는 狐村望(호촌망)이라 하던 것이 뒤에 禮村望(예촌망)이라고 부르게 되었으며, 지금은 오름 자체를 가리키는 호칭이 되었다. 禮村望(예촌망:호촌봉수)은 북동쪽으로 資輩(자배)봉수, 서쪽으로 三梅陽(삼매양-삼매봉)봉수와 교신했었다고 한다. 일명 망오름이다 (\"오름나그네\", 김종철)가시는 길남원읍 하례리 바닷가에 위치해 있으며, 효례교 동쪽으로 효례천 하류를 끼고 농로를 따라가면 산정부까지 이어져 있고, 바닷가에서는 해안절벽을 볼 수 있다. 넉시악(넋이오름)소재지 : 제주특별자치도 서귀포시 남원읍 의귀리 531번지 일대주요현황 표고 : 146.2m, 비고:56m, 둘레:1,416m, 면적:128,854㎥, 저경:498m오름의 특징남서∼북동으로 다소 평평한 등성마루를 이루고, 남동사면으로 골이 패어 내렸으며 반대쪽 북서사면에 넓고 얕은 굼부리가 벌어졌으나 숲에 덮여서 화구라고 할만큼 드러나 보이지는 않는다. 오름 기슭에는 마을사람들이 본향당으로 모시는 넉시오름널당(널당)이 있어 신목(神木)인 팽나무 노목을 돌담으로 두른 제터에서 해마다 제를 지낸다. 마을의 수호신을 모시는 당이다. 오름 전사면 중턱까지 돌아가며 감귤원이 조성되었고, 그 위쪽으로는 해송, 사스레피나무, 동백나무, 참식나무, 생달나무, 아왜나무, 소귀나무 등이 어우러져 숲을 이루고 그 밑으로 자금우, 백량금이 군락을 이루고 있다.오름명 유래넋이 나간 소가 누워 있는 형국이라고 전해지고 있다. 큰 비가 내린 뒤 섯내가 흘러오는 북서쪽 동산을 지나던 송아지가 냇물에 휩쓸려 떠내려가는 것을 보고 그 쪽으로 돌아누운 와우형(臥牛形)인 어미 소가 그만 넋을 잃고 말았다는 것이다. 한자로는 넋 백, 또는 넋잃을 魄(백)자와 얼룩소 犁(리)자를 써서 魄犁岳(백리악)으로 표기돼 있다. 이 밖에 백사악(魄獅岳), 백씨악(魄氏岳), 혼사악(魂師岳), 백악(魄岳), 혼악(魂岳) 등의 표기도 볼 수있다. (\"오름나그네\", 김종철)가시는 길남원읍 의귀리 중앙동 네거리 남쪽 약 250m 지점, 섯내(西川) 건너에 위치하고 있다.※섯내 - 서쪽의 한남리를 흐르는 서중천에서 갈라져 나와 넉시오름 북록을 가로질러 동쪽의 의귀천으로 들어가는 내 여절악(여쩌리, 예절이오름)소재지 : 제주특별자치도 서귀포시 남원읍 신흥리 산18번지 일대주요현황 표고 : 209.8m, 비고:50m, 둘레:1,445m, 면적:110,552㎥, 저경:462m오름의 특징등성마루는 동서로 완만하고 낮게 이어지며, 남쪽으로 크게 벌어진 말굽형 굼부리를 이루고 있다.오름명 유래이 오름의 봉우리는 '건지뿌리'라고 하는데, 이는 성인 여성의 틀어 올려 얹은 머리를 하고 절을 하는 형국이라 하여 붙여진 이름이라고 하며, '여쩌리'의 어원은 미상이다. 한자표기인'如節'(여절)은 한자의 음을 빌어서 표기한 것이다 (\"오름나그네\", 김종철)가시는 길남원읍 신흥리 신흥공동목장 앞에 위치한 오름으로서, 수망리 사거리에서 동쪽으로 군도(郡道)를 따라 신흥리 방향으로 3km 정도 들어간 곳의 사거리에서 다이너스티골프장 가는 길을 따라 4km 쯤 들어가다 보면 도로 좌측으로 이 오름에 이르게 된다. 운지악(운지오름)소재지 : 제주특별자치도 서귀포시 남원읍 남원2리 760-2번지주요현황 표고 : 113.5m, 비고:24m, 둘레:729m, 면적:37,596㎥, 저경:280m오름의 특징산세가 동산과 같이 워낙 낮은데다 일부 숲과 귤밭으로 덮여 있어서 찾기가 힘든 오름이다.펑퍼짐한 산 위의 숲 속에는 해마다 마을의 안녕과 번영을 기원하는 포제터가 있다. 버스길 쪽으로 굼부리가 벌어져 숲으로 메워졌고 길가로 바위들이 드러나 있는데 이를 범아구리(범아가리)라 하였는데 도로를 확장하면서 그 바위는 많이 깨뜨려졌다. 오름 각 사면에는 과수원이 조성되어 있고, 꽤 수령이 되어 보이는 동백나무들이 있으며 오름 숲 그늘 밑에는 환경부 특정야생 동식물로 지정된 백량금이 군락을 이루고 있다.오름명 유래오름의 지형지세가 '구름과 같다'고 하여 운지(雲地)오름이라 부르던 것이 운주(運株)오름, 운주름으로 바뀌었다고 하며, 한자로는 雲旨岳(운지악)이라 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 남원2리 서의동 입구의 도로변에 위치해 있어 찾기 힘들다 자배봉(자배오름, 망오름)소재지 : 제주특별자치도 서귀포시 남원읍 위미리 산143번지 일대주요현황 표고 : 211.3m, 비고:111m, 둘레:2,829m, 면적:440,293㎥, 저경:816m오름의 특징오름 북쪽정상에는 가시덤불속에 팽나무(폭낭) 한그루가 서 있고, 그 안에는 넓고 깊은 깔때기형 굼부리가 그 위용을 자랑한다. 남록에 高座首 破穴터(고좌수 파혈터)가 있었는데 지금은 자취도 없고 귤밭의 일부가 되었다. 여기에 전해지는 이야기가 있다. 위미 윗동네의 고좌수가 죽었다. 地官(지관)의 지시대로 아내는 남 몰래 관을 뒤집어 하관하고 장례를 치렀다. 그 뒤로 아들 두 형제는 괴력의 장사로 장성했다. 장수가 나올 집안으로 발복한 것이었다. 몇 해 뒤 아들이 아버지 무덤의 비밀을 알 게 되어 파헤쳐 보았더니 관은 보이지 않고 속에서 큰 황새 한 마리가 후두둑 날아 올랐다. 이후 집안은 패하기 시작하여 흔적도 없게 되었다고 한다.오름명 유래한자로는 紫浦(자포), 資盃(자배), 自盃(자배), 子盃(자배), 資輩(자배), 雌輩(자배) (岳,山,峰) 등 가지가지로 표기되고 있으나 紫蒲(자포)를 제외하고는 어느 것이나 한 가지 발음임을 보면 우리 말 '자배'의 취음일 것 같으며 '배→자배'의 변화일 가능성이 많다. 조배라면 배낭(밤낭, 재밤낭 - 구실잣밤나무 또는 모밀잣밤나무)의 열매를 말하고 조배낭이 이 오름에 유난히 많은 것으로 보아 이에 연유한 이름으로 보인다. (\"오름나그네\", 김종철)가시는 길남원읍 위미리 대성동 중산간도로(국도 16호선)변에 접해 있는 오름으로 오름 동쪽자락으로 난 길을 따라가면 북쪽 기슭에 표고버섯 재배지로부터 정상의 분화구까지 오를 수 있다 ",
		"description": "421m 오름의 특징 : 돌아가며 기복을 이루는 구릉지대 복판에 큰 덩치의 산덩어리가 높다랗게 형성돼 있으며, 산정부에는 함지박 형태의 산정화구호(둘레 300 여m, 깊이 40 여m, 바깥둘레 1,000 여m)가 있다. 오름... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "서귀포시 남원읍 태흥2리 포구 해돋이(일출) -배근휘",
		"postdate": "20180101",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221175471156",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡서귀포시 남원읍 태흥2리 포구 해돋이(일출) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』 서귀포시 남원읍 태흥2리에 위치한 '태흥포구'를 살펴볼까 한다. 그에 앞서, 앞서 2017년 마지막 일몰을 보기 위해 \"천연기념물 제443호 제주 중문 대포 해안 주상절리대\"를 살펴보았다. 이어서 2018년 첫 일출을 보기 위해, 필자는 2000년 이후 17년만에 \"천연기념물 제420호 성산 일출봉\" 분화구 개방한다는 소식을 듣고 들떠 있었지만, AI 확산방지로 말미암아 축제가 전면취소되는 바람에, 2018년 첫 일출맞이를 '태흥포구'로 정했다.    2016년 1월 1일에 촬영한 천연기념물 제420호 성산 일출봉. 천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해 해맞이 축제) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해 해맞이 ...blog.naver.com  일단, 서귀포시 남원읍 태흥포구를 가기 위해, 이곳 위치부터 살펴보자.   이미지 출처 : 네이버 지도  태흥포구(남원읍)는 서귀포시 중부에 위치해 있으며, 제주 올레길 4코스 남원읍~표선면의 중간지점이다. 또한, 남원은 제주올레 4·5코스(자전거 도로, 해안도로 등)를 경유하고 있어, 사시사철 많은 관광객이 오는 지역이다. 이곳(태흥포구)으로 가기 위해서는 제주도(서귀포시) 버스 201번을 타고 '어촌계 입구' 정류장에 내리면 된다. 제주특별자치도 버스노선 개편 -배근휘근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 버스 노선 개편(2017년 8월 26일) 편 2017년 8월 26...blog.naver.com  태흥포구를 살펴보기에 앞서, 남원읍의 슬로건 \"변화의 새물결, 도약하는 남원읍\"을 짧게나마 살펴보자. 1416년 조선 태종 16년에 정의현(旌義縣)을 설치하고 면치소(面治所)를 의귀리에 두었다. 이후 1926년 면사무소 남원리로 이전되어, 1980년 12월 1일 대통령령제10050호에 따라 남원읍으로 승격되었다. 오늘날 남원읍 지역은 남원1·2·3리, 태흥1·2·3리, 신흥1·2리, 의귀리, 수망리, 한남리, 위미1·2·3리, 하례1·2리, 신례1·2리로 되어 있으며, 제주도 감귤 생산량의 24%를 차지하는 감귤의 명산지로 유명하다. 이외에 한라봉, 천혜향, 황금향 및 기타 새로운 품종 등을 재배하고 있다. 이 덕에 가을이면 귤림추색(귤이 익어가는 가을풍경)의 아름다운 풍경을 볼 수 있다. (감귤체험 : 청귤체험 8~9월, 감귤체험 10~2월), 동백축제 (11~1월)) 고장의 축제는 매년 4월에 개최하는 '고사리 축제'가 열려, 전국에서 관광객들이 몰리고 있다. 남원읍에 있는 문화재는 다음과 같다. · 중요무형문화재 제71호 제주칠머리당영등굿 (남원읍 위미리),  · 제주도 지정 무형문화재 제13호 제주 큰 굿 (남원읍 위미리)  · 제주도 지정 무형문화재 제15호 제주불교의식 (남원읍 하례리) · 제주도 지정 유형문화재 제21호 선광사소장목판본류등불경전적일괄 (남원읍 남원리)  · 천연기념물 제156호 신례리 왕벚나무 자생지 (남원읍 신례리 산2-1번지)  · 제주도 지정 기념물 제2-25호 신례리 지석묘 1호 (남원읍 신례리)  · 제주도 지정 기념물 제2-26호 신례리 지석묘 2호 (남원읍 신례리)  · 제주도 지정 기념물 제27호 동백나무군락 (남원읍 신흥리 1159번지)  · 제주도 지정 기념물 제39호 위미동백나무군락 (남원읍 위미리 903-1)  · 제주도 지정 민속자료 3-45호 양금석 가옥 (남원읍 신례리) · 명승 제78호 제주 서귀포 쇠소깍 (하효동) 위 남원읍에 있는 문화재는 추후에 『배근휘와 함께 떠나는 대한민국 방방곡곡』에서 소개할까 한다. 제주도의 오름은 대략 368개에서 450개가 넘는다고 한다. 그중 남원에 있는 오름은 대략 21개가 있다. 짧게나마 살펴보면 다음과 같다.  · 물영아리 (남원읍 수망리 산189번지)    ↳ 표고 : 508m 비고 : 128m 둘레 : 4,339m 면적 : 717,013㎡ 저경 : 421m  · 물오름 (괴팽이, 수악 (남원읍 수망리 산2-4번지))    ↳ 표고:838.6m, 비고:114m, 둘레:2,494m, 면적:364,856㎥, 저경:696m  · 민오름 (민악산 민악 (남원읍 수망리 158번지))    ↳ 표고 : 446.8m, 비고:97m, 둘레:2,632m, 면적:371,170㎥, 저경:757m  · 거린오름 (남원읍 한남리 산2-1번지)      ↳ (좌측) 표고 : 532.7m 비고 : 153m 둘레 : 2,516m 면적 : 369,143㎡ 저경 : 834m     ↳ (우측) 표고 : 493.2m 비고 : 123m 둘레 : 2,253m 면적 : 315,285㎡ 저경 : 718m  · 동수악 (남원읍 한남리 산2-1번지 일대)     ↳ 표고 : 700m 비고 : 100m 둘레 : 1,866m 면적 : 256,640㎡ 저경 : 612m  · 성널오름 (남원읍 한남리 산2-1번지)     ↳ 표고 : 1,215.2m 비고 : 165m 둘레 : 3,383m 면적 : 645,717㎡ 저경 : 945m  · 머체오름 (마체오름,마체악 (남원읍 한남리 산2-1번지))     ↳ 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m  · 넙거리 (넉거리오름 (남원읍 한남리 산2-1번지))     ↳ 주요현황 표고 : 436.6m, 비고:102m, 둘레:1,874m, 면적:269,587㎥, 저경:599m  · 사려니 (소랭이오름 (남원읍 한남리 산2-1번지))     ↳ 주요현황 표고 : 523m, 비고:98m, 둘레:2,154m, 면적:260,107㎥, 저경:648m  · 사라오름 (남원읍 신례리 산2-1번지)    ↳ 주요현황 표고 : 1,324.7m 비고 : 150m 둘레 : 2,481m 면적 : 440,686㎡ 저경 : 877m  · 논고오름 (남원읍 신례리 산2-1번지)    ↳ 주요현황 표고 : 843m 비고 : 143m 둘레 : 2,789m 면적 : 567,616㎡ 저경 : 884m  · 보리악 (보리오름 (남원읍 신례리 산2-1번지))    ↳ 주요현황 표고 : 739.6m, 비고:130m, 둘레:2,803m, 면적:442,410㎥, 저경:1,058m  · 생기악 (생길이오름 (남원읍 신례리 산34번지))     ↳ 주요현황 표고 : 260m, 비고:65m, 둘레:1,912m, 면적:167,924㎥, 저경:603m  · 이승악 (남원읍 신례리 산2-1번지)     ↳ 주요현황 표고 : 539m, 비고:114m, 둘레:2,437m, 면적:332,070㎥, 저경:700m  · 수악 (물오름 (남원읍 하례리 산10번지))     ↳ 주요현황 표고 : 474.3m, 비고:149m, 둘레:2,224m, 면적:273,067㎥, 저경:778m  · 걸서악 (걸쇠오름 (남원읍 하례리 산124번지))    ↳ 주요현황 표고 : 158m, 비고:48m, 둘레:970m, 면적:58,199㎥, 저경:382m  · 예촌망 (망오름 (남원읍 하례리 95-11번지))     ↳ 주요현황 표고 : 67.5m, 비고:63m, 둘레:2,630m, 면적:312,719㎥, 저경:828m  · 넉시악 (넋이오름 (남원읍 의귀리 531번지))    ↳ 주요현황 표고 : 146.2m, 비고:56m, 둘레:1,416m, 면적:128,854㎥, 저경:498m  · 여절악 (여쩌리, 예절이오름 (남원읍 신흥리 산18번지))    ↳ 주요현황 표고 : 209.8m, 비고:50m, 둘레:1,445m, 면적:110,552㎥, 저경:462m  · 운지악 (운지오름 (남원읍 남원2리 760-2번지))     ↳ 주요현황 표고 : 113.5m, 비고:24m, 둘레:729m, 면적:37,596㎥, 저경:280m  · 자배봉 (자배오름, 망오름 (남원읍 위미리 산143번지))    ↳주요현황 표고 : 211.3m, 비고:111m, 둘레:2,829m, 면적:440,293㎥, 저경:816m 남원읍에 위치한 관광지는 다음과 같다. '큰엉', '쇠소깍(명승 제78호)', '신영영화박물관무비스타', '코코몽 에코파크', '휴애리 자연생활공원' 등이 있다. (바로 생각이 잘 안나서 그러니, 추후에 수정하여 관광지를 보강하겠다.) 끝으로 남원읍 관련 설화 '열무오씨 설화, '호종달 설화' 등 수없이 많으나, 생각외로 서론이 너무 길어져, 여기서 마무리 할까 한다. 위 내용들은 추후에 『배근휘와 함께 떠나는 대한민국 방방곡곡』 ○○○ 편에서 상세히 살펴보자. 그럼, 본격적으로 \"서귀포시 남원읍 태흥2리 포구\"를 떠나보자.     앞서 언급했듯이, 서귀포시 남원읍 특산품은 '감귤', '한라봉', '천혜향', '옥돔' 등이 유명하다. 그중 태흥2리는 특산품으로 옥돔이 많이 잡혀 '옥돔마을'이라는 예칭(譽稱, 명예스럽운 이름)이 있다.   옥돔에 관한 기록 -안내 문구 중에서... 옥돔에 관련 기록은 『세종실록』지리지(1452)의 제주목편 '토종조'에 나오는 '옥두어'가 그것이다. 그 외에도 1653년(효종 4)에 간행된 이원진의 『탐라지』 토산조에도 옥두어가 등장하는데, 이는 일찍부터 제주인들이 먼바다로 나가 옥돔을 어획했음을 알 수 있다. 옥돔이 제주도의 중요한 토산물입에도 불구하고 진상 물품에 자주 등장하지 않는 이뉴는 생옥돔은 수분이 많고 사후 경직기간이 짧아 운송 도중에 부패하기 쉬워 진정한 생옥돔의 맛을 즐길수 없었기 때문이라 한다. \"생선 중의 생선, 으뜸 생선\" 제주도에서는 옥돔을 생선중에 으뜸으로 치기 때문에 제주에서 생선이라 함은 곧 옥돔을 지칭한다. 생선중에 생선이라 하여 옛부터 사랑을 받아온데는 먹음직스럽고 아름다운 체형과 빛깔도 한 몫 했을 것이다. 제사 음식은 정성이 중요하다고 생각하기 때문에 무속 제례나 각종 유교식 제례에 제수로서 옥돔은 매우 중요하였다. 제일이 다가오면 집 집마다 미리 옥돔을 장만해 두었으며, 해변마을에서는 어부에게 특별히 주문하여 두었다. 생옥돔이 없을때는 건옥돔을 마련하여 변질을 막기위해 도정하지 않은 보리를 담아둔 항아리 속에 파묻어 두었다고 한다. 특히 여름에는 옥돔이 거의 나지 않기 때문에 미리 준비해 두어야 한다. 그래서 여름철 기제사의 제수 진설시 제1행의 '반', '잔', '갱'에는 마른 옥돔으로 미역국이나 무국을 끓여 메와 함께 올렸다. 계절에 관계없이 제2행에는 '병', '육', '어'를 올리는데 마른 옥돔 한 개를 구워서 올린다. 어적들에 오리는 방식은 등이 위로 또는 아래로 오게하는데, 이는 지역과 가문에 따라 다르다. 육지에서는 비늘이 있는 북어나 조기 등 어포를 올리나 제주에서는 가능한 건옥돔을 쓴다. 제수용 옥돔국을 끓이는 것은 여성의 몫이고 옥돔을 굽는 것은 남성의 맡는다. 제수로 쓰였던 옥돔을 제사 참석자의 머리수로 나누어 동일 크기로 잘라 개인 떡반에 넣어 분배, 음복했다.     저렴한 가격으로 활어를 구매하고 싶다면, 이곳 \"태흥2리 어촌계\"(공판장)에 오면 된다. 자율관리어업으로 2009년 농림수산식품부로부터 모범공동체 상을 받았다.  태흥2리어촌계제주특별자치도 서귀포시 남원읍 남태해안로 508    이 태흥포구에서 매년 \"옥돔역 태흥. 해맞이 축제\"가 열린다.     잠시 태흥포구 해맞이 축제 현장을 보자.    태흥2리 마을 주민들이 운영하는 마을까페 '간이옥돔역'이다.    일출을 보기 위해 도민과 관광객들이 모여들기 시작했다. 사진은 없지만, 추위를 덜기 위해 마을회에서 준비한 따뜻한 음료와 핫팩, 떡국을 준비해 두었다.                  해가 서서히 뜨기 시작하자, 폭죽을 터트리며 열기를 높였다.        새가 아니다. 새 모양의 연이다. 2018(무술)년 첫 해를 관람해보자.                 해가 뜬 후, 태흥초등학교 학생들이 준비한 밴드 음악과 태흥2리 마을회에서 준비한 여러 축제가 열렸다.             이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"서귀포시 남원읍 태흥2리 포구 해돋이(일출) 편\" 이야기를 모두 마칠까 한다. 부족한 내용과 잘못된 정보 및 오타는 추후에 보강과 수정할 예정이다. 끝으로... 방문해 주신 독자분께... 2018년에도 행복하시길 기원한다.    배근휘가 만드는 행복한 세상 목록 -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com  ",
		"description": "5m, 비고:24m, 둘레:729m, 면적:37,596㎥, 저경:280m · 자배봉 (자배오름, 망오름 (남원읍 위미리 산143번지)) ↳주요현황 표고 : 211.3m, 비고:111m, 둘레:2,829m, 면적:440,293㎥, 저경:816m 남원읍에 위치한 관광지는... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "제주한달살기온새미로민박",
		"postdate": "20150925",
		"link": "https://blog.naver.com/jin195892?Redirect=Log&logNo=220491774436",
		"contents": "",
		"description": "자매봉(자배봉) 탐방일 : 2015.9.24 [자배봉(자배오름)] - 서귀포시 남원읍 위미리 산143번지일대 표고211.... 있는 오름으로 봉수대가 있어기에 예촌망 호촌봉 일명 망오름이라 했다. 위 사진은 예촌망 해변의... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "봉수를 만나고 천선과 나무가",
		"postdate": "20200404",
		"link": "https://blog.naver.com/dienge?Redirect=Log&logNo=221890421215",
		"contents": "20200404토산봉(망오름)~가세오름 오르기오름에 가면 보여지는 것들.... 아픔과 희망 그리고 꽃을 피운다.토산봉에서 소나무와 #구상나무와 소나무가 뿌리를 같이하는 3형제나무를 만났습니다.어떤 인연으로 만났을까요?나는 지금 어디에 있는가?나는 누구이고 무엇을 갈구하고 있는가?나의 인생곡선은 어떠한가?넓은 오름자락에서 왜 하필 이들은 같이 모여 뿌리를 내렸을까?  #토산봉수에서는 #자배오름과 #독자봉과 교신했다고 합니다.주변에 나무가 거대하여 주변경치를 볼수는 없었어요.#봉수제(烽燧制)의 ‘봉’은 불을 피워서 통보하는 것을 뜻하고, ‘수’는 설나무에 불을 질러서 그 연기를 바라보게 하는 것으로서, 낮에는 연기, 밤에는 횃불을 들어 통보하는 제도라고 기록되어 있다.제주도의 봉수 중 제주목에 소속된 봉수는 사라봉수를 중심으로 동쪽으로 원당봉수↔서산봉수↔입산봉수↔왕가봉수에서 정의현의 지미봉수가 있고, 서쪽으로는 사라봉수←도원봉수↔수산봉수↔도내봉수↔고내봉수↔만조봉수에서 대정현의 당산봉수와 상응한다. 정의현 소속 봉수는 지미봉수↔수산봉수↔독자봉수↔남산봉수↔달산봉수↔토산봉수↔자배봉수↔예촌봉수↔삼매양봉수와 대정현의 구산봉수와 상응한다. 대정현 소속 봉수는 구산봉수↔호산봉수↔저별봉수↔모슬봉수↔당산봉수가 상응한다. “봉수식을 정하여 평상시 밤에는 불, 낮에는 연기를 각각 하나로 하고, 2급 비상이면 둘, 3급 비상이면 셋, 4급 비상이면 넷을 올리도록 하고, 각 봉수대에는 방정(防丁) 2명과 백정(白丁) 28명을 배치하되 그들에게 평전(平田) 1결씩을 지급토록 하고”라고 되어 있다.1439년(세종 21) 제주도안무사 한승순이 올린 장계에 의하면 제주에는 봉수가 22개소 설치된 것으로 나와 있다.정조 때 편찬된 『제주읍지』에는 정의현의 수산봉수와 종달연대가 설치됨에 따라 제주도 내에 봉수가 25개소, 연대가 38개소 정비되었다고 기록되어 있다. 그 후 봉수와 연대는 명칭만 다를 뿐, 25봉수와 38연대로 유지되다가 1811년(순조 11)에 연대 8개소가 폐쇄되었다. 이와 관련하여 『탐라지초본(耽羅誌草本)』에는 모슬봉수와 8개의 연대가 폐쇄되어 제주에는 24봉수와 30연대가 유지된 것으로 기록되어 있다.[네이버 지식백과] 25봉수 [25烽燧] (한국향토문화전자대전)  가세오름으로 갑니다.가세오름에는 특별한 연못이 있었습니다.이곳 산에서 내리는 물이 있어 마을 주민들이 물을 떠다 먹었다고 이야기하네요.그 흔적을 찾아봤는데요.오름 중심부에서 골짜기가 만들어지고 그 옆으로 돌을 쌓아 물을 담았던 흔적이 여전히 남아있고 그 안에는 빗물인지? 지하수인지? 고여 있었습니다.그리고 그 바로 아래쪽에는 연못처럼 조성된 #습지가 보였습니다.오름 지명은 가세는 '가위를 뜻한다'고 하네요.이곳도 물이 고이는 곳이면  '세미' '물' 등 들어가야 되는 것이 아닌가?    그 연못 담벼락에 뿌리를 내린 천선과 나무 끈질긴 근성을 보세요.'문어발처럼 뻗어 몸의 중심을 잡고 의젓하게 곧게 서 있는 모습에 우리네 삶도 식물이 삶도 같구나.' 라는 생각을 해봅니다.담벼락을 부여잡은 모습에 안전하다는 이야기를 뿌리가 할 수 있는 수분흡수는 걱정하지 말라는 안도감을 그리고 꽃을 피우며 살아있음을 이야기합니다.예전에 마을 주민들은 나무를 위해 돌을 쌓지는 않았을 것이건만, 상수도가 일상화되는 시기를 맞이하며, 버려진 이 연못에 천선과가 들어와 삶의 터전을 확고히 다졌어요.    ",
		"description": "20200404 토산봉(망오름)~가세오름 오르기 오름에 가면 보여지는 것들.... 아픔과 희망 그리고 꽃을... #토산봉수에서는 #자배오름과 #독자봉과 교신했다고 합니다. 주변에 나무가 거대하여 주변경치를 볼수는... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "[이야기가 있는 올레길] 위미의 '한' 조배머들코지",
		"postdate": "20110712",
		"link": "https://blog.naver.com/jihad1812?Redirect=Log&logNo=110113147273",
		"contents": "",
		"description": "'조배'가 '자배'로 변형된 이름으로는 위미리의 '망오름'이라고도 불리는 '자배봉(자배오름)'이 있습니다. '머들'은 '머덕', '머럭'이라고도 불리우는데 땅속에 박혀있지만 땅위로 표출된 암석을 뜻하고, '코지'는... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "봉수와 연대",
		"postdate": "20060605",
		"link": "https://blog.naver.com/wind5700?Redirect=Log&logNo=80024984871",
		"contents": "",
		"description": "망오름과 어도오름 사이는 해발(海拔) 60∼80m의 낮은 지대(地帶)가 연속적으로 펼쳐져 있어 시야(視野)... 자배 - 호촌 간 직선거리 6.6㎞, 호촌 - 삼매 간 직선거리 8㎞이다. 자배봉수(雌輩烽燧) ♤ 소재지... ",
		"source": "자배봉(자배오름,망오름)"
	},
	{
		"title": "자배봉 생기악",
		"postdate": "20100329",
		"link": "https://blog.daum.net/yangyiyeol/8863377",
		"contents": "",
		"description": "봄이와서 꽃이 피는게 아니라 꽃이피어서 봄이온거라나...ㅎ 자배봉(자배오름,망오름,資輩峰,資盃峰) 보춘란 개구리 발톱을 닮은 개구리 발톱...ㅎ 고인돌 제주특별자치도 서귀포시 남원읍 위미리 산143번지... ",
		"source": "자배봉(자배오름,망오름)"
	}
]