[
	{
		"title": "제주도레저여행 제라진오프로드 캠프투어",
		"postdate": "20200812",
		"link": "https://blog.naver.com/pure_o_o?Redirect=Log&logNo=222057741615",
		"contents": " 제주도 사파리 투어제주도 제라진오프로드 짠내투어에서 나왔다는오프로드친구 추천으로제라진 오프로드를즐기기로했다. 네이버 예약을 미리 하고 왔고,어느정도 여러 일행이 모일때까지기다렸다.  오프로드 레이싱 대회 입상 경력의 베테랑 드라이버가 직접 설계하여 설치한 10여km의 코스를 즐길 수 있는 곳맑은 날에는 조천에서부터 함덕, 김녕, 세화, 성산일출봉까지 한 눈에 조망할 수 있다네  기다리는 시간 동안,이것저것 구경 제라진 입구에는캠프감성의 카페가 있다. 사람들 기다리는 동안잠깐의 더위를 날릴 수 있는티타임이 가능  빈티지의류도 판매한다.갬성 -  평소에 볼수없는 분위기라 여기에서 쉬엄쉬엄 구경하는 것도  재밌었다.오자마자 오프로드만 하고 끝냈으면 아쉬울뻔!ㅎㅎ이 감성 좀더 즐기다오프로드하러 갔다.  차 3대가 같이 갔는데,일행 수에 따라 맞춰 탔다.3대중 한대만 창없이 뚫려있고,나머지는 막혀있다. 나는 친구들과 넷이서만창문있는 차를 타고 올라갔다.랜덤으로 정해주시긴했는데충분히 이차도 재밌었다.창이 없는 차는산길탈때, 진흙도 튀지만(진흙 튀는 것도 재밌을 거라 생각해서처음에는 못탄게 아쉬웠음)나무들이 장난 아니게사람을 치기 때문에아플 것 같아 보였다.앞차가 뚫린 차였어서,뒤에서 보니깐 장난 아니였음..날이 좋아서 그나마 뭔가 진흙튄다는 느낌이적당하다 정도였는데나무에 긁히는건 싫으니깐ㅋ그래도 이왕 온거더 화끈하게 즐기려면 뚫린 차도 좋을 듯 경관이 장관일행 사진도 찍어주신다. 파노라마 포토타임- 놀이기구 타는 듯 재밌다.뒷자석에 앉았었는데,통통 튀어오르기도해서머리도 가볍게, 두번 찧었지만,ㅋㅋㅋ 재밌어서 웃음나오고환호나오는즐거움이었다. 아쉬운게 있다면,여러 일행과 같이 있으니,포토타임이 뭔가개운할 만큼 갖지못하고내려왔던거.산에서 내려오니 다른시간대의 오프로드 하러 온 일행들이 모여들고 있었다.사진 엄청 많이 찍고 싶었는데참으로 아쉽다!! 다음 일정을 향해제라진에서 만난마스코트 깜지(?)와 작별   제라진 제주오프로드매일 11:00 - 17:00(마지막예약 16:00)  제라진 제주오프로드제주특별자치도 제주시 조천읍 선교로 33 제라진캠프  ",
		"description": "제주도 사파리 투어 제주도 제라진오프로드 짠내투어에서 나왔다는 오프로드 친구 추천으로 제라진 오프로드를 즐기기로했다. 네이버 예약을 미리 하고 왔고, 어느정도 여러 일행이 모일때까지 기다렸다.... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "제주 제라진 어드벤처 내가 생각한 오프로드 체험은 어디에..",
		"postdate": "20211212",
		"link": "https://blog.naver.com/ssara_s2?Redirect=Log&logNo=222593776210",
		"contents": "제주여행 계획 했을때부터 가장 기대하고가장 설렜던 여행 코스 중 하나 오프로드 체험유튜브를 보고 난뒤 이번 제주여행중 무조건 하기로 마음을 먹었어요~  전날에 미리 네이버 예약으로 원하는 시간으로예약을 했어요!최소 인원은 2명이며 최대 7인까지 탑승이가능하데요! 1인은 예약 불가능한점 미리 알고 계시면 좋을것 같아요!  정시에 바로 출발 하는데 혹시나 늦게 도착하면 티켓이 바로 소멸 된다고 하더라고요?그래서 늦지 않게 일찍 도착했던것 같아요! 제가 생각했던 차는 이러한에버랜드 사파리월드에서 본 차를탈 줄 알았는데 마침 고장 났다고 하더라고요..그래서 승합차 같은 차를 탈거 라고 하더라고요..후기로도 저같은 경우가 많던데 저도 역시그상황에 놓이게 되었어요..;;  바로 옆에는 차를 고치는곳인것 같아요아무래도 오프로드다 보니 차고장이 심하겠죠?  제주 제라진 어드벤처를 체험 하기 전안에서 뭐 동의서 같은거 작성 하고시간 될때까지 사진찍으며 기다리라고 하시더라고요~ 드디어 체험을 시작 하게 되었는데제가 알던 제가 생각 했던 차가 아니여서 인지기분이 좋진 않았던것 같아요!실망감 가득 가득..왠 봉고차? 큰 suv 차량이라고 해야 하나요??그 차에 탑승 하게 되었어요.. 나무가지나 숲 같은곳을 지나가게 되면창문을 닫고 지나가 주시더라고요~그러면 정말 차에 스크레치 나는 소리가 장난아니게 들립니다!이런건 또 이 차만의 장점이라며.. 다 뚫린 차는아무래도 지나가기에 위험은 하겠죠?  지나가다가 강아지도 봤고요~왜 멀쩡한 길 냅두고 이상한 길로 가는지 싶다가도돈 냈으니 다이나믹 하면서 익사이팅 한길로 가능게 맞는거 같기도 하고..  이러한 울퉁 불퉁한 길을 가다보니 차가 들썩 들썩 하는데 갈땐 운전석 바로 뒤에앉았거든요? 이게뭐지..?? 실웃음이 나오더라고요제가 생각했던 익사이팅한 느낌이 전혀안나서 인것 같아요!  바로 저 차에 탑승 했습니다!!포토존 총 두군데를 들려 사진을 찍어주시고저희끼리 사진 찍는 시간 잠깐 주시더라고요!  두번째 포토존 스팟두번째가 좀 더 예쁘고 아픔다운 광경이 였던 것 같아요!!운전 해주셨던 기사님이 유쾌하시고장소에 맞게 사진도 잘 찍어주시긴 하더라고요~  돌아오는 길에는 공평하게 자리를 바꿔서제가 뒷편에 탔는데 앞에 탔을때보단 좀 더움직임이 크게 느껴지더라고요..왠 차에서 느껴지는 디스코팡팡이랄까요??그냥 비추 비추..돈 더 내고 제대로 타는걸 추천 드리고 싶었어요 !!기대한 만큼 실망감도 너무 컸던제주 제라진 어드벤처 오프로드 체험 후기 제라진 어드벤쳐제주특별자치도 제주시 조천읍 선교로 33 제라진캠프제라진 어드벤쳐입구제주특별자치도 제주시 조천읍 선흘리 ",
		"description": "제가 생각했던 차는 이러한 에버랜드 사파리월드에서 본 차를 탈 줄 알았는데 마침 고장 났다고... 제대로 타는걸 추천 드리고 싶었어요 !! 기대한 만큼 실망감도 너무 컸던 제주 제라진 어드벤처 오프로드 체험 후기",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "[제주가볼만한 곳/제주포토스팟] 제라진 오프로드 (feat.... ",
		"postdate": "20210430",
		"link": "https://blog.naver.com/august000?Redirect=Log&logNo=222329208174",
		"contents": "이번 제주여행에서 가장 기대했던 ! 제라진 오프로드 ! ㅎㅎ 미리 예약을 해두었어서 더 그랬던 듯 해요 ㅎㅎ  제라진 오프로드제라진 어드벤쳐제주특별자치도 제주시 조천읍 선교로 33 제라진캠프 예정시간보다 쪼금? 일찍 도착하기도 했고,식사시간을 놓치는 바람에 ㅠㅠ 근처에 식당을 찾아헤맸는데요 .. 위에 지도에서도 나오듯 ... 정말 초초시골 .. ㅋㅋㅋ 동네라 ... 식당이 정말 \"산들바람\" 딱 하나 있더라구요 ! 그래서 들어가게된 산들바람 ..   사장님께서, 게스트하우스도 함께하시는 듯 했어요 !  왼쪽에는 식당 ! 그리고 오른쪽에는 게스트하우스 !쌍둥이처럼 똑같이 생겼죠 ! ㅋㅋ  메뉴는 단 4가지 산들바람정식 12000원 산들비빔밥 8000원 된장찌개/김치찌개 각 8000원 성은쌤 픽은 ?!산들비빔밥 + 김치찌개   와 .. 밑반찬 무엇 ?엄청 다양하게 많이 주시더라고요 ~ 자취생?인 성은쌤에게 집반찬이란 ㅠㅠ 정말 .. 밑반찬만 먹어도 넘넘 맛있었습니당 ㅎㅎ 아직 메인메뉴 안나왔지만, 일단 산들바람은 맛집으로 ! ㅋㅋㅋ   김치찌개에요 ! 역시 고기가 .. 캬 ~ ㅋㅋ 고기가 맛있으면 그 김치찌개는 맛없을 수가 없죵 ㅠㅠ 완전 만족스러움 !! 전날 딱새우 된장찌개를 먹었었기 때문에, 아무생각없이 김치찌개를 골랐는데 .. 정말 탁월한 선택 ㅠㅠ   요거슨 산들비빔밥 ! 고추장을 좀 덜넣었나? 싶었지만 ..맛을 보니 충분히 맛있어서 더 넣진 않았어요 ! 와 .. 비빔밥 강추입니다 ㅠㅠ 최근에 맛없는 비빔밥을 먹었어서 그런가, 더더욱 맛있게 느껴지더라구용 ㅠㅠ 밑반찬의 맛에서부터 이미 맛집인줄 알았습니다 사장님 ㅠㅠ !!진짜 비빔밥 맛집하셔도 될듯 ㅎㅎ  생각지 못한 매우 만족스러운 한끼였습니당 ~!제라진오프로드 바로 건너편쪽에 있으니,혹시 제라진오프로드 가시는 분들은 요기서 식사하시는 것도 추천해요 !  예약시간 15분 전쯤?에 사장님께서 전화도 직접 주시더라구요 ! 얼른 주차장에 주차를 하고 !   카운터?스러운 곳으로 들어가보았습니당 ㅋㅋ  아 ! 참고로, 제라진오프로드 화장실은 이렇게 생겼어요 ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ들어가보진 않았지만, 여성분들은 특히 ! 그냥 미리 화장실을 다른곳에서 다녀오시는 것을 추천합니다 ㅎㅎㅎ  회원 인증서도 있고 ~ 박명수님 등 연예인분들이 다녀가신 사진들도 보이네요 ~   요거슨 제라진 오프로드 브로셔 ! 맵이 있긴한데 .. 봐도 뭐 제가 아나요 ..ㅋㅋ그냥 사장님이 운전하시는대로 .. 따라갔습니다 ㅋㅋ제라진 오프로드 투어는 40~50분정도 예상하시면되는데, 중간에 포토스팟 2군데에서 사장님께서 직접 사진도 찍어주시고,개별적으로 사진찍을 시간도 주세요 ~그시간 포함이라고 보시면 됩니당 ! 비용은 1인당 39000원 !쪼끔 비싸긴 한데, 한번쯤 꼭 해봐도 좋을만한 투어에요 !      입구쪽에 있는 캠핑장인데,여기서도 저는 의자에 앉아 .. 내 캠핑장인냥 .. 사진 몇장을 찍었답니당 ㅎㅎ멋지지 않나요 ? ㅎㅎㅎ  차량은 4대정도가 보였는데 ..  짜잔 ~! 가장 멋진 요놈!을 타게 되었어요 ㅎㅎ 지프랭글러 완전 올드모델인듯 합니당 > < 사장님 완전 늠름하게 서계시죠 ㅋㅋㅋ 사진찍는걸 아셨나 ? ㅋㅋㅋ 제라진 오프로드를 강추하고 싶은 이유중에 하나는 사장님의 센스입니다 ! 아이폰을 소지하고 계셨는데, 사진찍는기술도, 운전기술도, 말씀하시는 센스도 완전 짱짱 !! > <  다시봐도 정말 멋지네요 ㅠㅠ 내부가 많이 낡긴했지만 ..포스보소 ...ㅋㅋㅋ 너에게 반했다 !   배경과 함께 찍으니 완전 더 멋지죠 ! ㅋㅋ 비온다고 예보에 떴던 그날의 날씨는 매우 화창했답니다 > < ㅋㅋ   진심 요아이랑 사진을 몇장 찍었는지 몰라요 ㅋㅋㅋㅋㅋㅋ 건진건 사실 몇장 없지만 .. 자연경치도 넘넘 이뻤지만 .. 이런 자동차 .. 어디가서 또 만나겠냐구요오 ..ㅎㅎ  운전석 내부모습이구 ~! 사장님이 곧 신나게 핸들을 돌리며 운전할 곳이기도 합니다 ㅎㅎㅎ 처음 들어설때 말들을 몇마리 바로 앞에서 볼수 있는데,사파리 온줄 ㅋㅋㅋㅋㅋ   딱 ! 투어 시작하면서 사장님의 우렁찬 한마디 \"재밌게 한번 타봅시다 ~~\" 그리고 진짜 증말로 재밌었어요 ㅋㅋ   참고로 자리가 앞좌석 / 뒷좌석 두군데가 있는데,성은쌤은 처음에 앞좌석에 타서 잘 몰랐으나 ..중간에 사장님이 \"자리 체인지!!\"를 외치시거든요 ㅋㅋ 뒷좌석 ... 장난 아니에여 ㅋㅋ 놀이기구 탄줄 ㅋㅋ 영상은 뒷좌석에 탔을때 찍어본 것입니당 ㅎㅎ   제주는 돌이많아서그런가, 무덤마다 돌로 테두리가 둘러져있더라구요 ~ 중간에 모래가 너무 날려서, 하드렌즈를 끼는 성은쌤은 눈물을 살짝 흘렸으나 .. ㅎㅎ 최대한 예쁜 풍경을 눈에 많이 담아오려고 노력했어요 ! 사진은, 차가 너무 흔들려서 생각보다 많이 못찍었어요 ㅠ ㅋㅋ 사장님이 처음에 핸드폰 벨소리로 바꾸시고 최대로 크게 해놓으라고 하시더라구요 ! 종종 많은 분들이 핸드폰을 떨어뜨리셔서, 찾기 편하려면 벨소리로 해두어야 한다구요 ~   \"개인 땅된 거우다 명백한 죄 마씀 해봅써 ~ \"제주말이 써있는 듯하여 플랭카드도 한번 찍어보았는데, 사장님 말투랑 좀 비슷한게 ..사장님이 걸어놓으신 플랭카드인가 ? 싶었어요 ㅎㅎ   다음번 여행때는 승마체험을 한번 해볼까 해요 ㅎㅎ 강아지나 고양이 키우는건 질색이지만 ..내가 돈만있다면 !!! 말은 한마리 키워보고싶다 ㅠㅠ 싶을정도로 제주마는 멋있더라구요 ~ (하지만 돈이없쬬 ^^) 제라진 오프로드의 하이라이트 장소 !   이건 실물로 봐야해 ㅠㅠ 금오름에서 봤던 것과는 또다른 느낌이에요 ㅎㅎ 진짜 너무 이뻤고, 여기서 사진찍는데 시간을 가장 오래보낸것같아요 ~   뒷모습만 봐도 신난 성은쌤 ㅋㅋㅋ 일단 사장님이 사장님 아이폰 파노라마 기능으로 사장님 픽 장소에서 몇군데 쭉 ~ 찍어주시고 ! 나중에 한번에 아이폰 에어드롭으로 보내주세용 ! (아이폰이 없으면 .. 쪼금 불편할수있겠죠 ㅠㅠ ㅎㅎ)그리고나서는 자유시간 ~ 자유롭게 여기저기서 사진을 찍을 수 있어요 !  저놈 지프 ... 멀리서 봐도 멋지다 ... ㅠㅠ ㅋㅋ   파노라마로 찍은 것중에 하나 올립니당 ! 아마, 사장님이 찍어주신 샷들을 보면 정말 저절로 감탄이 나오실거에요 ! ㅎㅎ 제라진 오프로드 강추 !! 사장님 짱짱 !!    ",
		"description": "이번 제주여행에서 가장 기대했던 ! 제라진 오프로드 ! ㅎㅎ 미리 예약을 해두었어서 더 그랬던 듯 해요... 있는데, 사파리 온줄 ㅋㅋㅋㅋㅋ 딱 ! 투어 시작하면서 사장님의 우렁찬 한마디 &quot;재밌게 한번 타봅시다... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "대장부 황정민, 비 그친 다음 제주 제라진 오프로드 체험!",
		"postdate": "20200805",
		"link": "https://blog.naver.com/j_min1118?Redirect=Log&logNo=222051658056",
		"contents": "7월의 마지막 주에 #제주 로 짧은 휴가를 다녀왔다.그때 갔던 곳 중 하나인 #제라진오프로드 !최근에 짠내투어에 나오면서 더 알려진듯 제라진 제주오프로드제주특별자치도 제주시 조천읍 선흘리 624-4 요기 티비에서 보고, 인스타로도 찾아보면서 ‘와 씨 개멋있잖아’ 라고 생각^^!그래서 애덜(지혜, 민하)한테 저기 걍 무족권 가고 싶다고 징징댐..와,, 근데 여행 직전까지 계속 비 예보여서 결제 다 해놨는데도 불구하고 취소해야하나,, 계속 고민함 ㅠ일정 중에서 첫쨋날로 잡았는데제주도 도착했을때도 이미 비가 많이 내리고 있었다.근데 진짜 제주 날씨는 가늠할수가 없는게; 인터넷에는 계속 비로 떴는데 중간중간 비 안올때도 많았음!무튼 비때문에 구경가려고 했던 곳 하나를 취소 하는 바람에오프로드 예약시간까지 좀 시간 남았었다. 구래서 제라진 근처에 무슨 짚라인? 하는데 주차장 넓길래 차 대고 에어컨 틀고 노래듣고 있었는데그때 걍 갑자기 폭폭우 개 쏟아짐 ;비는 오지만 예약시간(5시) 거의 다 되서 출발하려고 하는데 갑자기 시동이 안켜지더라 ㅡㅡㄹㅇ 갑자기 당황타서 렌트카 하면서 같이 신청한 긴급출동 서비스 부르고 제라진에 전화해서 “진짜 완전 근처인데 차 배터리가 나가서 못갈거같다” 하니 6시로 미뤄주심..^_^ (6시가 예약 마지막 타임인듯)결론적으론,, 렌트카는 원래 성능이 별로 안좋은데우리가 시동 반만 켜고 노래틀고 에어컨틀고 오래있어서 배터리 나간거라도라..흑흑 다행히 6시꺼는 갈 수 있었고, 더 다행히 비도 그침!!!!(배터리 나갔을때 개욕했는데; 비 그치니까 다들 해피 해졌다) 됐고! 6시 타임은 우리 셋이랑 어떤 한 커플,,뿐이었다.제라진 도착하자마자 바로 출발! 얼마 가지 않아 (시간이 늦어서 인가) 입구쪽이 쇠파이프 같은 문으로 닫혀 있었음..ㅋㅋㅋㅋㅋㅋ우리는 이거 차로 부수고 걍 들어가야 진짜 오프로드 아니냐고 그러는데운전해주시는분 얌전히 문열고 다시 오셔서,, 부아앙 달리심ㅋㅋㅋㅋㅋㅋㅋㅋㅋ비가 많이 와서 길이 미끄럽고 차가 푹푹 빠지니,, 그런건 좀 재밌었다. (무섭지는 않음)가는길에 그냥 .. 진짜 그냥 길에 말들이 있었다 !!!!!원래 가려다가 취소된 곳이 말보이는 곳이었는데.. 거기 못가서 아쉬웠는데 생각보다 말 많아 ~_~ ,, 첫번째 스팟에 내렸을 때 뷰 보고 걍 감탄이었음와 이게 사진으로는 안담기는데;진짜 저 노을이며 하늘이며 푸른 식물들이며,, 너무 예쁘고 무슨 외국에 온 느낌이었다.주변은 그냥 탁- 트여있고,, 비는 그치고 바람은 시원하게 부는데그냥 뭔가 기분이 이상했음.. 이쪽은 곧 비올것 같은 구름처럼 나왔네.. 쪕..근데 진짜 걍 사방이 휑~ 하니 트여있어서 그게 너무 좋았다 ㅠ 직원분이 온 팀끼리 파노라마 사진 찍어주신다,,열심히 찍어주셔서 나쁘지 않게 나오긴 한다.근데 나는 그냥 찍는게 더좋아!커플들 사진 찍히는 동안에 좀 떨어져서 나도 애덜하구 와장창 찍어대기🤝..(감사) 와씨 차에 진흙 대박이야..날 좋아서 창문 없는거 탔으면 스릴은 더 있었을 거 같긴한데창가쪽 앉은 사람은 나뭇가지에 엄청 치일거 같음.요기 차 앞에서 찌그면~ 므쪄~ 그러고 또 다음스팟으로 이동하는데ㅋㅋㅋㅋ이번에는 소떼봄; 아마 체험비용에 사파리 체험도 포함되는듯^-^,,귀여운 소 다음 스팟은 요로케 물이 있다!여기도 진짜 외국같았다 ㅠ내린 곳 둘다 생각보다 넓어서 사진에 다 안담겨 ㅠㅠㅠㅠ저 사진에서 나무들 옆으로 옆으로.. 왼쪽으로 길이 있다.거기루 들어가면 걍 멋있음; 사람도 우리뿐이니까진짜 여유롭고 ,, 기분좋다근데 물가쪽으로 걸어가다가 걍 발 푸욱- 빠짐 ㅡㅡ진흙발 됨.. ㅜㅜ 비오는날에 가는 사람들은 땅 조심해서 걸으쇼 다시 .. 안쪽으로 들어가서 물 뒤로하고 찍어두 넘 예쁘당구름 좀 없을때 가면 진짜 더더 외국느낌 날거같아 ( ⁼̴̤̆◡̶͂⁼̴̤̆ ) ..나는 노을지는 모습 본거에 만족🧡끝나고 돌아와서는 에어드랍으로 아까 찍은 파노라마 사진 보내주심 체험 다 끝나구 제라진 바로 앞..아! 왼쪽에 보이는 자갈길 같은 곳에 주차하면 된당사실 차타고 가는거는 엄청 무섭지는 않고 그냥.. 한번쯤은 타볼만한,,?나는 무서운 놀이기구 잘타서 그저 그런줄 알았는데그런거 아예 못타는 내친구도 하나도 안무서웠다고 함..근데 차가 너무 쿵쾅대면서 달려서앞좌석에 무릎 엄청 찧었다.. 고거랑,, 쿵쾅대면서 타다가 내리려고 보니 내 핸드폰이 없어졌다 ;바닥에 떨어져 있길래 주웠는데,, 진흙 엄청 묻어있어서 속상했음 ㅠ다 잘 닦이긴 하는데.. 그래도 발견하자마자 ‘아...’ 했음 ㅗ물론 오프로드 차를 타는 것도 타는거지만아무나 못들어가는 곳에 들어가서 구경할 수 있다는 거에 대한 메리트도 어느 정도 있다고 본다. (내맘) ㅋㅋㅋㅋㅋㅋㅋㅋ 해피 제라진 오프로드 체험 끝 ! ",
		"description": "7월의 마지막 주에 #제주 로 짧은 휴가를 다녀왔다. 그때 갔던 곳 중 하나인 #제라진오프로드 ! 최근에... 아마 체험비용에 사파리 체험도 포함되는듯^-^,, 귀여운 소 다음 스팟은 요로케 물이 있다! 여기도 진짜... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "제주 가볼만한곳과 힐링하기 좋은 제주풀빌라",
		"postdate": "20181001",
		"link": "https://blog.naver.com/luckyj407?Redirect=Log&logNo=221368654009",
		"contents": "",
		"description": "이거 타고는 진짜 너무너무 즐거웠는데 제라진 제주 오프로드예요 사람이 다니지 않는 작은 산??? 그런... 꼭 사파리에 와있다는 느낌도 받았어요 평소 보지 못한 풍경에 마음을 사로잡힌 곳이었지요~~ 흔하지... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "배틀트립 제주도 한라산!! 산방산 뷰카페, 제라진 오프로드 투어... ",
		"postdate": "20191109",
		"link": "https://blog.naver.com/zmdzmddlrhkd?Redirect=Log&logNo=221702600537",
		"contents": "  이번 포스팅은 배틀트립 산특집 '제주도 한라산' 편에 소개된 맛집과 한라산 오프로드 사파리투어와캔들체험장에 대해 알아보겠습니다.   특정 주제로 여행을 다녀온 연예인이 직접 제안한 루트를 제안하고 실속있는 여행 정보와 꿀팁까지 알려주는여행 설계 프로그램 '배틀트립'   이번 주에는 산 특집으로 천명훈, 노유민과 제주도 출신 우주소녀 다영이의 제주도 한라산 \"다알지투어\"가 그려집니다.   배틀트립에 소개된 한라산 오프로드투어를진행하는 업체와 사파리 체험 가격은?바다와 오름 모두를 즐기며 맛나는아보카도 샌드위치를 맛 볼수 있는산방산 뷰 카페는 어디?↓↓↓ 배틀트립 한라산 오프로드투어 가격, 산방산  카페(아보카도 샌드위치)어디?이번 포스팅은 배틀트립 산특집 '제주도 한라산' 편에 소개된 한라산 오프로드 사파리투어와 황우치해변 카페(아보카도샌드위치) 그리고 캔들체험장에 대해 알아보겠습니다.  특정 주제로 여행을 다녀온 2인 1조..hsj8404.tistory.com 배틀트립에 소개된 제주도 딱새우회와고등어회를 파는 성산 맛집은 어디?제주의 감성을 느끼며 흑돼지구이와와인을 즐길수 있는 고깃집은 어디?↓↓↓  배틀트립 한라산(제주도)!! 딱새우(고등어회), 흑돼지 와인세트이번 포스팅은 배틀트립 '제주도-한라산' 편에 나온 맛집 정보입니다.  특정 주제로 여행을 다녀온 여행설계자’가 직접 제안한 루트를 따라 시속있는 여행정보와 꿀팁까지 알려주는 여행설계 프로그램 '배틀트립'..hsj8404.tistory.com  ",
		"description": "이번 포스팅은 배틀트립 산특집 '제주도 한라산' 편에 소개된 맛집과 한라산 오프로드 사파리투어와 캔들체험장에 대해 알아보겠습니다. 특정 주제로 여행을 다녀온 연예인이 직접 제안한 루트를 제안하고... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "[9월 제주] 제주 오프로드 오름 투어 with 마일로",
		"postdate": "20181004",
		"link": "https://blog.naver.com/minina0615?Redirect=Log&logNo=221370678243",
		"contents": "",
		"description": "한 제주 조천읍 선교로 60으로 이동해서 주차를 하고 사파리차 우리나라에 하나밖에 없는 오프로드... 흔들렸습니다 제주 오프로드, 제라진 오프로드 투어 코스는 선새미 오름에 목장의 땅을 사장님께서... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "다음 크리스마스에 만나요 !",
		"postdate": "20220302",
		"link": "https://blog.naver.com/dalki4353?Redirect=Log&logNo=222661963152",
		"contents": "211217 - 211220 🎄 스물셋  JEJU 뿌시기  2탄 🍊 신나게 놀고 뻗은 흔적이랄까 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이젠 체력이 바닥이 되어버린 나이 .. 나갔더니 바람이 살랑살랑 불어서기분이 조하 우헤헤오늘은!두둥 흙탕물 조심하세효 씅씅이가 ‘환승연애’에 나와서 꼭 가보고싶다구 했던제라진 오프로드 !예약도 미리 해야한다는 점 ✔️:)일반인들이 운전할 수 없는 비포장도로를우당탕덜컹덜컹 타고 들어가서 밖에서 볼수없는 경치구경기념사진도 찰칵 📸여튼 한번쯤 가보는거 추천. 이때까지는 순조롭게 모야 사파리 정도네 ?하자마자우아아아앙아악ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 기사님이 사진을 엄청나게 찍어주셨다 ㅋㅋ열심히 즐겼으니맛있는고 먹으러 가야짐 >< ‘만월당’여기 전복리조또가 진짜 ,,,맛있어서 아직도 기억나  승연아 부서지겠다,,소품샵도 들리구  부메랑 타이밍 놓침크리스마뚜 머리띠 장착 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ인생네컷도 찍구💗 행복하자 이씅 🤍월정리 해변은 넘 예뻤다눈이 부셔서 눈을 뜰 수 없어써,,,구경하다가추워서 카페로 총총 👀 머리띠 두개 다쓴 장낭꿍렁깅카페에서도 핑크빛 바다뷰는 체고여따잠들기직전칵테일이나 좀 적셔볼까  근처 칵테일바 로 이동  딱새우감바스 핰..짠메랑은 빠질수없죠아쉬워서 하나 더 시켰는데분위기에 취했는지 갤러리에 없었당 ,,ㅎ 이때부터 시작된걸까질 수 없 지숙소에 돌아와서짐정리하고 옷 갈아입다가마지막날 밤 뭔가 아쉽잖아?하고 다시 시작된 광란의 파뤼🎉 레옹과 핑크와이셔츠와인잔 을 곁들인 ㅋ한바탕 웃다가내 필카는 떨어뜨려서 작동을 하지 않고 ..그래도 하하호호아빠랑 전화했더니 치킨 기프티콘 보내줌 사랑행 파파 💗자담 맵슐랭 먹으면서 19금 영화 결제해서 봤는데둘다 졸다가 결국 잠듬ㅋ 그렇게 새벽이 밝았다,,,🔅해뜨는거 보고싶어서일오나서 봤지요 ㅎㅎ아쉬운 마음을 뒤로하고 오름을 보러갔당우리에겐 걸을 힘도 없기에무조건 레일바이크가 있는 곳으로  진짜 진짜 좋았던 용눈이오름용눈이오름 !레일바이크 진짜 너무 좋았다 힐링 제대로 하고 가는 기분 승연이랑 온갖 스트레스 다 풀리는거같다며행복해했징 ㅋ.ㅋ 크으 …하뚜 ㅋ사진에서도 행복하고 즐거웠던게 느껴집니당 승연이가 이런건 남다팅구랑 하랜당 ㅋㅋ구르미랑 나랑 ☁️버스타고가다가‘비밀의 숲’ 이란 곳이 있다고해서호다닥 내렸다 내리길 잘했다 !진짜 비밀의 숲같네…🌳암튼 마지막까지 제주도의 예쁜 모습들을 간직하고 🐾 제주 바솔트승연이가 제주도가기전부터아주 오랫동안 고심끝에 고른 기념품‘바솔트’돌카롱 & 돌빵 두손 가득 안고 공항으로 갔다고 한다 ㅋ 안녕 제주 👋🏻왜 마지막날은 항상 아쉬운거야 ,,, 현실로 돌아가기싫다구 징징 마지막까지 안농 행복했다 !즐거웠던 JEJU 3박 4일 🧡안녕 👋🏻 ",
		"description": "두둥 흙탕물 조심하세효 씅씅이가 ‘환승연애’에 나와서 꼭 가보고싶다구 했던 제라진 오프로드... 이때까지는 순조롭게 모야 사파리 정도네 ? 하자마자 우아아아앙아악 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 기사님이... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "진짜 특이한 국내 이색 레저/액티비티 TOP 4",
		"postdate": "20200930",
		"link": "https://blog.naver.com/yanolog?Redirect=Log&logNo=222102720181",
		"contents": "9월의 레저진짜 이런 액티비티가 있어?유일무이 대박 신박 레저.zip   이런 액티비티 체험도 있었단 말야? 생전 듣도 보도 못했던 엄청나게 특이한 국내 레저들을 모아봤어. SNS에서 난리 난 슈트 한 벌로 공중을 나는 레저부터 높이 9m의 초대형 미끄럼틀까지. 평소에 쉽게 접해보기 어려워 더욱 특별하지. 공유할 준비됐지?📷지금부터 캡쳐 필수! 네 마음 속에 저장 1. [제주 조천] 오프로드세렝게티 뺨치는 제주 야생의 사파리13만평에 조성된 16개 코스는 아프리카 특유의 매력이 가득한 거친 레이싱을 체험하게 해주지. 오프로드카를 타고 천혜의 제주 풍경을 조망할 수 있어.  Previous imageNext image 제주 오프로드주소 : 제주시 조천읍 선교로 33 (구 선흘리 624-4) 제라진캠프해당 레저 상품의 기타 상세 정보는 2020년 9월 작성되었으므로 이후 방문 시 사전에 확인하시고 가시길 추천합니다 2. [경기 수원] 플라잉 수원움직이는 전망대? 열기구 투어터키 카파도키아에서나 탈 법한 열기구 투어가 국내에도 있다니...! 아주 놀랍지 않니? 150m 상공에서 수원 시내를 내려다 볼 수 있는 이색 레저 상품이야. Previous imageNext image 플라잉수원주소 : 경기 수원시 팔달구 지동 255-4해당 레저 상품의 기타 상세 정보는 2020년 9월 작성되었으므로 이후 방문 시 사전에 확인하시고 가시길 추천합니다 3. [경기 용인] 플라이스테이션10m 공중을 나는 이색 레저마블 영화의 아이언맨처럼 공중을 나는 상상 한번쯤은 다들 해봤겠지? 플라이스테이션에서는 슈트 한벌이면 이 모든 게 가능해. 10m 공중 날아볼 사람?  Previous imageNext image 플라이스테이션주소 : 경기 용인시 처인구 포곡읍 성산로 521해당 레저 상품의 기타 상세 정보는 2020년 9월 작성되었으므로 이후 방문 시 사전에 확인하시고 가시길 추천합니다 3.[제주 제주시] 액티브파크1인용 이색 클라이밍과 초대형 미끄럼틀1인용 등반챌린지를 제안하는 이색 레저. 이곳의 백미는 버티컬드롭슬라이드로 불리는 초대형 미끄럼틀이야. 어때? 웬만한 강심장 아니고서야 성공하기가 쉽지 않아 보이지? Previous imageNext image 액티브파크주소 : 제주특별자치도 제주시 한림읍 금능남로 76해당 레저 상품의 기타 상세 정보는 2020년 9월 작성되었으므로 이후 방문 시 사전에 확인하시고 가시길 추천합니다  ",
		"description": "[제주 조천] 오프로드 세렝게티 뺨치는 제주 야생의 사파리 13만평에 조성된 16개 코스는 아프리카... Previous image Next image 제주 오프로드 주소 : 제주시 조천읍 선교로 33 (구 선흘리 624-4) 제라진캠프... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "♥#선흘리상가건물매매#선흘리근린생활시설매매... ",
		"postdate": "20211223",
		"link": "https://blog.naver.com/rachel910810?Redirect=Log&logNo=222602923473",
		"contents": "24시 제주도 전지역 매물을 접수합니다~성실 중개, 신속 처리 해드리겠습니다~가연공인중개사010-4657-1198여러분들 크리스마스 준비 한창이죠? 코로나때문에 거창하게는 못 보내지만 모두모두 행복한 크리스마스를 보내기를 기도드리겠습니다! MERRY CHRISTMAS~~~  선흘리동네에 구좌상회가 왔네요♪♪♪~~~ 당근케익이 유명한 카페로 사람들 발길이 끊이지 않습니다. 구좌상회로 인하여 선흘2리 동네가 인기가 더욱더 상승하지 싶습니다~ 오늘 나온 상가건물매물은 구좌상회 같은라인에 있는 2차선에 붙어 있는 선흘리상가건물입니다!!! ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥[매매] 상가건물상가건물 매매매매가 5억 5,000만원 구좌상회제주특별자치도 제주시 조천읍 선교로 198-5 구좌상회  제주도 제주시 조천읍 선흘리연면적 131.20㎡ / 대지면적 562.00㎡ 월관리비관리비없음입주가능일즉시입주 협의가능방향동향 (주된 출입구 방향 기준)지하층/지상층-/2현업종일반음식점추가 추천업종2커피숍/레스토랑건축물용도제2종 근린생활시설사용승인일2018-02-01옵션총 주차대수: 4대냉방시설: 천장에어컨건물보안: 인터폰, CCTV, 현관보안기타시설: 데크, 마당 조천읍선흘리 2종근린생활시설 단독건물 매매 현재 식당 운영중입니다◆소재지◆ 제주도 제주시 조천읍 선흘리◆금   액◆ 매매 5억  5천만원◆면   적◆ 대지면적: 170평,                   건축면적:1층 28평, 2층 11평 ◆용   도◆ 제2종근린생활시설(일반음식점)◆구   성◆ 1층/ 식당, 주방, 창고, 여자화장실, 남자화장실, 주차장                    2층/ 원룸◆방   향◆ 동향입니다. ◆주   차◆ 지정주차 4대 입니다.◆입주날짜◆ 즉시입주가능 합니다.- 현재 일반음식점으로 운영중이며 자동차 유동량이 많은 2차선에 붙어 있습니다. 올 리모델링 한지 얼마 안 되어 손 댈 곳 없이 인수하셔서 바로 영업개시 가능합니다.- 대지 170평 마당이 넓어 야외에서 테이블을 놓을수 있고 1층 식당은 28평 이고 테이블 6개, 주방, 남, 여 화장실 구분이 되어 있고 별도의 가건물 창고가 있습니다. 2층은 원룸으로 숙소로 사용중입니다. - 주변에는 유명한 세계자산유산센터 거문오름뿐만 아니라 우진제비오름, 알밤오름, 웃밤오름도 근처에 있어 자연과 어우려져  있는 제주청정지역입니다. 그 외에도 관광지로 선녀와 나무꾼테마공원, 포레스트 사파리, 라플라이, 제라진오프로드제주캠프, 동백동산 등이 있기 때문에 사람들이 많이 방문하는 동네입니다.- 선흘2리 지역은 90% 이상이 외지인이고 인구유입이 계속 되고 있는 인기지역입니다. 동네에 줄서서 먹는 맛집 상춘재, 오름나그네, 방주할머니가 있고 유명한 카페 구좌상회, 선흘카페, 안녕 토르 , 필연 등이 있습니다. - 제주공항까지 차로 35분거리이고 함덕해수욕장까지 차로 15분거리이며 의료시설, 은행, 대형마트 모든 편의시설을 차로 15분이내에 함덕에서 이용이 가능합니다.선흘상가건물의 외부부터 살펴 보겠습니다.~~ ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥선흘상가건물은 인반목구조입니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥주차장으로 쓰고 있는 도로 접한 앞마당 입니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥마당은 사진에서 보기보다 넓습니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥뒤 창고로 향하는 옆 마당 입니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥선흘리 식당 홀 사진 입니다. 올 리모델링한지 얼마 되지 않아 손댈곳이 하나도 없습니다. 카페로도 추천해주고 싶은 세련된 공간 입니다. 인수하셔서 식당이든 카페든 바로 영업개시 가능한 상태 입니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥홀에서 보는 마당 모습니다. 이 날은 제주 첫눈 오는 날 이였습니다.홀 앞에 나무 데크입니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥화장실은 제가 좋아하는 리모델링입니다. 저는 식당가면 화장실을 먼저 봅니다. 화장실이 세련되고 깨끗한 식당이 음식도 맛있더라구요~~~ ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥계산대입니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥화장실은 남여 화장실로 구분되어 있습니다. 센스 있는 각각 다른 타일의 디자인도 마음에 듭니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥주방 모습입니다. 제가 전문가는 아니지만 주방이 크고 동선이 괜찮았습니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥주방옆 작은 창고 입니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥주방 뒤문쪽 큰 가건물 창고 입니다. 이거는 무허가 건물입니다. ♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥♥#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평♥자동차유동량이 많은 2차선 메인 도로에 접해 있습니다.      *현재 인기리에 진행중이니 서두르셔서 편하게 문의해주세요.  *자세한 사항 문의주시면 친절하게 안내해드리겠습니다#선흘리상가건물매매#선흘리근린생활시설매매#선흘리상가건물대지:170평,건물:39평#선흘리단독건물매매#선흘리매매#선흘리투자#선흘리식당매매#선흘리부동산#가연공인중개사#선흘리카페건물추천 제주교차로 부동산 추천중개업소가연공인중개사사무소 (대표: 조금연)010-4657-1198제주도 제주시 조천읍 선흘리 472-5개설번호: 50110-2021-00061 ",
		"description": "그 외에도 관광지로 선녀와 나무꾼테마공원, 포레스트 사파리, 라플라이, 제라진오프로드제주캠프, 동백동산 등이 있기 때문에 사람들이 많이 방문하는 동네입니다. - 선흘2리 지역은 90% 이상이... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "제라진 오프로드 사파리. 제주카악. 조천만세동산. 조천비석거리. 탐라 신화공원. 탐라승마장. 교래 삼다수마을. 함덕야영장. 함덕카페거리 구좌 : 월정리해변. 용눈이오름. 김녕해수욕장. 비자림. 세화해변.... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "슈퍼맨이 돌아왔다, 아빠와 아이들이 함께한 여행지 요약본!",
		"postdate": "20170508",
		"link": "https://blog.naver.com/samikpharm?Redirect=Log&logNo=221001006100",
		"contents": "",
		"description": "구불구불 울퉁불퉁, 예측이 어려운 오프로드 길을 따라 들어가면 제주의 숨은 비경을 볼 수 있는 제라진 오프로드 사파리 캠핑 목장. 동물 친구 승재는 말을 가까이에서 볼 수 있어 무지 신나했지만, 우리... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "고향 제주 동문시장 맛집 고등어 갈치조림 옥돔구이 생생정보",
		"postdate": "20200130",
		"link": "https://blog.naver.com/dyangela?Redirect=Log&logNo=221790247423",
		"contents": "생생정보통 이것만이 내 세상 나나랜드 자연을 닮은 흙 피리 빚는 사나이 나나인 김창진 신종 코로나 바이러스 감염증 진시몬 고향 제주 동문시장 맛집 갈치조림 옥돔구이 고등어조림 생생정보 993회자세한 정보 https://sometv.tistory.com/15778 생생정보통 이것만이 내 세상 나나랜드 자연을 닮은 흙피리 빚는 사나이 나나인 김창진 신종 코로나 바이러스 감염증 진시몬 고향 제주 동문시장 맛집 갈치조림 옥돔구이 고등어조림 생생정보생생정보통 이것만이 내 세상 나나랜드 자연을 닮은 흙 피리 빚는 사나이 나나인 김창진 신종 코로나 바이러스 감염증 진시몬 고향 제주 동문시장 맛집 갈치조림 옥돔구이 고등어조림 생생정보 993회 KBS 2TV 생..sometv.tistory.com KBS 2TV 생생정보 993회 2020년 1월 30일 방송 촬영지 위치 어디 촬영 장소 전화번호 방송 정보 tv 주소 지도 연락처 상호 이것만이 내 세상, 나나랜드 <자연을 닮은 흙 피리 빚는 사나이> 나나인 김창진<믿고 떠나는 스타의 고향 – 가수 진시몬의 고향 제주특별자치도>정보 : 소천지 주소 : 제주 서귀포시 보목동 1400 칠십리로485번길 2상호 : 휴애리 자연 생활농원 (동백꽃) 주소 : 제주 서귀포시 남원읍 신례동로 256 전화 : 064-732-2114상호 : 짱구네유채꽃밭 주소 : 제주 서귀포시 성산읍 수산리 1021상호 : 제라진 오프로드 주소 : 제주 제주시 조천읍 선흘리 624-4 선교로 33 제라진캠프 전화 : 070-8880-3900 오프로드, 사파리 투어정보 : 제주 동문수산시장 주소 : 제주 제주시 이도1동 1349-1 관덕로 64-1 전화 : 064-752-8959상호 : 금메달 식당 대표메뉴 : 갈치조림, 옥돔구이, 고등어조림, 전복 샤부샤부 샤브샤브, 한치물회, 메로구이, 회무침, 아나고 매운탕, 메로 맑은탕, 자리물회 주소 : 제주 제주시 이도1동 1349-24 오현길 85 전화 : 064-751-5558 제주 동문시장 맛집생생 이슈 <긴급 점검! 신종 코로나 바이러스 감염증>※ 도움 : 한림대강남성심병원 감염내과 이재갑 교수, 고려대학교 의과대학 예방의학교실 최재욱 교수 자세한 정보 https://sometv.tistory.com/15778    ",
		"description": "33 제라진캠프 전화 : 070-8880-3900 오프로드, 사파리 투어 정보 : 제주 동문수산시장 주소 : 제주 제주시 이도1동 1349-1 관덕로 64-1 전화 : 064-752-8959 상호 : 금메달 식당 대표메뉴 : 갈치조림, 옥돔구이... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "제주도 이색체험",
		"postdate": "20171226",
		"link": "https://blog.naver.com/syk5845?Redirect=Log&logNo=221171571925",
		"contents": "",
		"description": "2018년1월1일 제주도에서 특별한 해맞이 즐겨보기. 제라진오프로드에서 2017년 해맞이행사 특별한... 차한잔씩 제주오프로드 우리만 올라갈수있는 오름에서 우리만 느껴보는 체험#제주오르로드#사파리체험... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "[제주] 제라진 오프로드",
		"postdate": "20210403",
		"link": "https://blog.naver.com/truiohdfs?Redirect=Log&logNo=222297339544",
		"contents": "",
		"description": "확인하기 [제주] 제라진오프로드+윈드1947카트 sale가격 54,000원 ▶상품 자세히 확인하기 제로니모의 환상모험. 5:사라진 봄을 찾아 판타지 세계로, 사파리 17,900 10% sale가격 16,110원 ▶상품... ",
		"source": "제라진 제주오프로드 사파리"
	},
	{
		"title": "제주 오프로드 체험은 더짠내투어에 소개된 여기로~",
		"postdate": "20200719",
		"link": "https://blog.naver.com/fiedthe6426?Redirect=Log&logNo=222034866204",
		"contents": "제주 오프로드 체험은 더짠내투어에 소개된 여기로~여행가면 할수 있는 엑티비티를 크게 두개로 나눠보면 관광과 체험, 두가지로 나눌수 있을텐데요아이들, 연인과 몸을 부딛히고 익사이팅한~~ 찐체험을 할수 있는 체험이 제주에도 있답니다!더짠내투어에 소개된 제주 오프로드 체험은 정말 스릴이 넘치는 엑티비티 인데요방송에 나왔던 박명수, 레드벨벳의 조이, 김준호가 영혼이 탈곡되는(?) 제주 오프로드의 스릴을 즐기는 모습에보는내내 이번 여름 가보고싶은 1순위 여행지로 꼽게 되었습니다.4륜구동 오프로드 체험은 동남아 사파리나 열대림에서 비싸게 체험하셨을텐데요이번 제주 오프로드는 동남아를 갈필요도 없이 아름다운 제주의 자연속에서 오프로드 지프체험을 할수 있기에짠내투어가 숨겨진 제주의 여행코스를 소개한게 아닌가 싶습니다 코로나19로 많은분들이 해외여행길이 막히고 올여름 최고의 휴가지로 꼽히고 있는 곳바로 제주도입니다서울서도 비행기로 1시간이면 갈수 있는 제주도는 정말 많은 맛집과 볼거리가 많은곳인데요 제주도 제주시 조천읍 선흘리 624-4 제라진 캠프로 가면 전체면적 13만평, 총길이 6.5km의 광대한 코스에서 오프로드 질주와 함께제주의 조천, 함덕, 김녕, 세화, 성산일출봉까지 한눈에 조망할수 있는 뷰를 즐길수 있답니다방송에 소개된 장면을 한번 보시고이번 여름 가족, 연인, 아이들과 제주도 여행을 계획하신다면꼭 체험해야할 코스로 국내유일 제주 오프로드 지프를 타보세요! 제주 오프로드는 레이싱대회 입상경력의 베테랑 드라이브가 직접 설계한 드라이브 코스를 개조한 SUV 차량으로 안전하면서도 박진감 있게 즐길수 있는 프로그램인데요레벨에 맞게 코스가  선택이 가능해서 더 좋은거 같습니다특히 코스 설계시 제주의 원시림을 최대한 보존하면서 가급적 말이 다녔던 길을 이용해서 설계했다고 하네요 특히 더짠내투어 방송에서 레드벨벳의 조이가 박명수와 김준호와는 달리 너무 즐거워하는 모습이 인상적이었는데요오프로드 코스를 뒤집어질듯 말듯 아찔하게 드라이빙하면서 흔들리는 차에 몸을 맡기고 소리지르고 웃다보면스트레스도 날아가고 너무 행복할거 같더라구요!   더짠내투어에 소개된 제주 오프로드는 다양한 레벨의 익스트림 코스가 준비되어 있고SUV의 터프한 엔진음과 자연의 최대한 살린 코스에서 오프로드 체험을 할수 있습니다특수장치로 튜닝된 차량은 약 40분간 스릴만점의 드라이빙을 선사해그동안 따분한 관광, 박물관에 지친 제주 광광에체험여행 1순위 코스로 자리잡을것 같네요!^^ 차량을 타고 제주의 곶자왈을 지나가다 보면방목되어 연못가를 거니는 야생말과 운이좋으면 노루떼도 볼수 잇다고 하는데요  이렇게 스릴넘치는 드라이빙이 가능한제주 오프로드의 가격은 1일당 39000원 이랍니다!!!짜릿한 오프로드 체험에 제주의 숨겨진 자연에서 인생샷까지 가능하니예약은 필수겠죠?! 조이와 박명수, 김주호까지 3명이 39000원씩 117,000원에 제주 오프로드 체험을 즐겼네요! 방송을 안보신분들 꼭 더짠내투어 제주도 편으로 오프로드의 즐거움을 대신 만끽해보세요참고로 제주도 오프로드는 에일리와 엠버가, 슈돌의 승재도 즐거워했던 투어랍니다~ 여행의 백미는 사진이겠죠?제주에 일반인들에게 공개되지 않은 최고의 장소에서 인생샷을 남겨보세요이렇게 체험코스 중간에 포토타임으로 사진도 찍어주신다니아이들, 연인, 가족에게 잊지못할 추억이 사진으로 영원히 남을거에요 더짠내투어에 소개된 제주 오프로드 제라진캠프는디스커버제주에서 예약이 가능한데요예약시간 : 오전 10:00, 11:00, 오후 12:00, 02:00, 03:00, 04:00, 05:00분에얼티밋 로드 (짜릿한 오프로드 체험과 멋진 풍경을 배경으로 사진까지) 와 익스트림코스(얼티밋로드보다 한단계 업그레이드 된 더욱 스릴넘치는 코스)중에  선택해 보세요 제주오프로드제주 오프로드www.discover-jeju.com #제주오프로드, #제주도오프로드, #더짠내투어오프로드, #더짠내투어제주도, #더짠내투어제주오프로드, #더짠내투어오프로드,  ",
		"description": "4륜구동 오프로드 체험은 동남아 사파리나 열대림에서 비싸게 체험하셨을텐데요 이번 제주... 소개된 제주 오프로드 제라진캠프는 디스커버제주에서 예약이 가능한데요 예약시간 : 오전 10:00, 11:00, 오후 12:00... ",
		"source": "제라진 제주오프로드 사파리"
	}
]