[
	{
		"title": "제주승마장 에코승마아카데미에서 숲길 인생사진에 교육까지... ",
		"postdate": "20210719",
		"link": "https://blog.naver.com/hellogome?Redirect=Log&logNo=222437386552",
		"contents": "  제주승마장  숲길에서 인생사진 건지러 왔어요!물론 승마배우러도요💛💛💛 제주오면 꼭 해보고 싶었던 승마 체험을 한번 해본적은 있는데 그때 이후로 너무 재밌어서 또 다시 배우게 됬어요! 에코승마아카데미  에코승마아카데미제주특별자치도 제주시 조천읍 비자림로 1065 에코승마아카데미 제주 제주시 조천읍 비자림로 1065 에코승마아카데미매일 10:00 - 17:00 비오는날만 휴무문의:010.4902.7713 제주승마장 : 네이버 블로그어린이전문승마장 [제주승마장] Tel : 010.4902.7713m.blog.naver.com 동물농장에서도 다녀간 제주승마장!어린이들 승마전문!체험도 안전하게 가능하니깐 꼭 해보셔도 좋을것 같아요✔️✔️ 체험승마, 숲속승마, 승마레슨전문인 이곳!카페인가 세상 내부도 넓고 깔끔하게 꾸며져 있더라구요.제 시선에 들어온 그림들............ 동화속에 들어온 그런 느낌! 예뻐예뻐!    숲속에서 말과 함께 꼭 찍은 사진을찍어보고 싶었는데 !!사진찍히는것을 광적으로 좋아하는 저는 ㅋㅋ 무조건 숲속 승마를 선택했어요!계곡이랑 숲속에서 말을 탈수 있는데 가격이 6만원이라뇨?  ...... ㅋㅋㅋ 정말 기대가 됩니다. 사실 사진을 보고 왔는데도 직접 눈으로 보면......... 찐 행복이라는것!!!제주 승마 레슨도 전문적으로 하는곳이라 나중에 한달살이 할때 무조건 여기 와서 교육받아야겠다는 생각을 했어요.   어린 친구들도 탈수 있는 승마! 운동도 되고 이런 제주 멋진 뷰에서 승마를 한다니 설레이네요. 승마에 필요한 신발 및 헬맷도 준비되어 있어요.간단히 준비물은 없어요. 편안한 신발, 바지면 되지 않을까요?조천에 유명한 승마하는곳 폭풍 검색했는데아무래도 너무 평이 좋아서 에코승마장으로선택🔥🔥🔥  말을 보니 아 내가 제주에 왔구나 !!!이 생각이 들더라구요. 날씨도 약간 흐리긴 했으나 비가 안와서 다행이다 싶었어요.캬.......... 벌써부터 귀여워버리잖아요.말. 구. 경 시작👍 에코승마아카데미는 전문적으로 제주에서 승마를 레슨하고 체험도 가능한 곳인데무엇보다 뷰 자체가 최고여서 스냅사진 촬영지로도 유명한곳이였어요.사실 저는 드레스 입고 승마 해보고 싶어요.세상 ㅋㅋ 그런 느낌 넘나 좋아하는것...    제가 탈 말은 어디에 있나요?ㅋㅋ  제주 오랜만에 온 제 교육생은 신나버렸구요.사실 프리다이빙하러 온 투어였는데 승마는 제가 해보고 싶다고 해서 ㅋㅋ 함께 왔어요.왜냐면 느. 낌 아니깐!!    무엇보다 체험은 초보자들도 탈수 있고  옆에서 교관님들이 세상 친절하게 하나하나 알려주세요.전혀 어렵지 않아서 아에 초보자들도 즐기면서 탈수 있어요.  처음부터 뛰지 않아요!훈련되어 있는 말들이라 말도 잘들어욥💜💜운동도 된다는점!일석이조이지? 제주승마 에코승마아카데미에서 시작!!!!! 흑색말? 왠지 저랑 어울리지 않아요?헤헤 사진도 많이 찍어달라고 좀 부탁드렸어요.왜냐면.. 관종이니까  먼저 모래가 있는곳에서 간단히 멈추는 방법, 앞으로 나아가는 방향 등등을 배웠구요.하라고 하는데로만 하면 세상 쉽구요!저희가 하는 승마는 체험이라서 전문적으로 배우고 싶다는 생각이 들더라구요.더 나이 먹기 전에 뭐든 많이 배우고 싶다는 생각이 ㅋㅋ배움은..행복인것   이렇게 산속으로 들어가는데 어찌나 쾌적하고 새소리에 반해버렸구요!너무 좋자나......... 이런 뷰에서 제주승마라니요~~~피. 톤. 치. 드건강해지는 그런 기분이에요🙋‍♀️🙋‍♀️🙋‍♀️ 숲속, 계곡 뷰에서 인생사진 남기기제주까지 왔는데 말이랑 함께 사진은 남겨야쥬? 신나버렸구요. 사실 이 친구 너무 귀여워서 계속 쓰담쓰담몸무게 무거운 언니 만나서 고생한다요.🤣  아이처럼 계속 잘한다고 쓰담해줬어요. 체험하는 시간동안 계속 저렇게 ㅋㅋ  너무 귀여워서 쓰담했지 뭐에요.제 눈엔 아기였어요!왠지 대견하고 ㅋㅋ 뷰를 보면서 말을 타면서 가니 넘나 재밌는것을이쪽에서 살짝 뛰기도 했어요.완전 승마의 매력에 빠져버린 저^.^인스타 사진 도배각 ㅋㅋㅋㅋ  인생사진은 덤!!!전문 스냅은 아니고 휴대폰으로 촬영해주신거에요.교관님들이 직접~~여기서 스냅 꼭 도전해볼래욥캬 감사합니다용♥️♥️♥️  다들 본인들이랑 닮은 말 만났다며 ㅋㅋ 세상 신기해했고 제주와서 승마하길 잘했다고 찐만족했어요.함께온 분들도 너무 재밌어 하셔서 데리고 온저도 기분이 좋더라구요.   이렇게 자연과 하나 되어 ㅋ 말과 함께 할수 있다니 더욱더 좋아요.해외도 못나가는데 정말 이런 힐링이라도 해야징!제주는 언제와도 사랑인것 같아요. 날씨가 비가 오지 않아 하늘이 도왔나 싶기도 하구요,여행 마지막날이였거든요.항상 물속만 좋아하는 프리다이빙강사인데 지상에서 말타는것도 세상 재밌는것그래서 말인데 승마도... 넘나 배우고 싶어요.    제주에코승마아카데미에서 ~~ 배울거에요. 사장님 직원분들 다 친절하셔서넘나 편안했어요😎일년 살이 방도 얻어놨는데 한달에 일주일은 제주에 가있거든요.다이빙 시즌 끝나면 승마로 갈아타야겠다 헤헤   너무 멋진 사진 많이 남겨주셔서 감사합니다.초보자도 좀 있어보이게 찍어주셨네요.두번째 스팟 계곡으로 이동  하하 아니 이런 곳이 있다구요? 정말 드라마 촬영지에나 나와야 할것 같은 그런 스팟............캬 진짜 ㅠㅠ 너무 좋자나..제주 맞아요?여긴 눈으로 봐야해!!!!!!   이렇게 계곡 근처 갔다가 다시 돌아서 가는길! ㅋㅋ 말들도 지쳐하니까 빨리 가서 쉬어야지용!  영상 보세요 미친것.................... 환호성........캬 제주인생사진은 여기서 다 나올듯.......미쳤나봐요    장소도 중요한것 같아요. 승마를 어디서 하는지! 개인적으로 숲속에서 승마하는것을 꿈꿔왔었는데이번에 이루고 갑니다. 에코승마아카데미 쨩쨩!    지현씨 처음 맞아요? 겁도 안내고 ㅋㅋ 넘나 잘해여!칭찬해💛💛💛     영상 여러개 남겨주셔서 ㅋㅋ 제주 다녀와서도 계속 보았지 뭐에요?전문 촬영 작가님 같어 !!!천천히 돌아돌아 뭔가 제주뷰도 보고 여행을 마무리하는 느낌♥️♥️ 고생했다 아가야!!!!다시 돌아와서 조금하게 카페처럼 차도 구매해서 드실수 있어요.아기자기한 카페로 꾸며져 있어요.   정말 제주승마 후회없이 잘 선택한것 같아요.비만 안오면 승마 가능하니 아이들이랑 함께 해도 정말 좋을듯 해요.  사실 뭐 하나 배우면 끝을 보는 스타일인데........... 승마도 도전해볼까욥?넘나......... 재밌을거 같은데 ㅋㅋㅋ 운동도 된다니!!!!곧 제주로 출발할겁니다.지인들이 진짜 재밌냐고 하는데 ! ......... 찐이얍 여기는✔️✔️✔️🙋‍♀️재방문 200프로각( 내돈 내산입니다 )🙏🏻🙏🏻🙏🏻🙏🏻 ",
		"description": "좋아서 에코승마장으로 선택 말을 보니 아 내가 제주에 왔구나 !!! 이 생각이 들더라구요. 날씨도 약간 흐리긴 했으나 비가 안와서 다행이다 싶었어요. 캬....... 벌써부터 귀여워버리잖아요. 말. 구. 경 시작... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "승마체험, 말 먹이주기 만족한 곳/ 삼다수목장(구 제주관광 승마장)",
		"postdate": "20211106",
		"link": "https://blog.naver.com/werefamily?Redirect=Log&logNo=222560025306",
		"contents": "제주도에 와서 말타기는 꼭 해봐야하는거 아니냐구요? 그래서 예약한 승마체험이예요.네이버에서 찾아보다가 에코랜드랑 같이 묶여서 판매하고 있는 승마장이 몇 군데 있는데 평을 보고 나름대로 고심해서 고른 곳이 삼다수목장! 구 제주관광 승마장이랍니다. 제주도 승마체험따로 날짜를 지정하거나 예약을 하고 방문하는 건 아니더라구요.  제가 구입한 체험권에다가 말을 더 탈 수 있게 시간을 추가해서 1인당 8,000원씩 더 냈어요.한번 타는 거 조금이라도 더 오래 타고 싶었거든요.모자를 골라서 쓰라고 해서 그냥 막 고름.. 내 머리 사이즈에 맞는걸로 ... ㅋㅋㅋㅋㅋㅋㅋㅋ 대우가 좋지는 않았어요? ㅋㅋㅋㅋㅋㅋ 제주시 승마체험 먹이주기 체험말들이 엄청 많더라구요.   여기저기 말들이 풀어져있었어요. 물론 울타리는 쳐져있었지만.  이마 사이에 하얀 털이 난 멋있는 말!  푸른 평지가 넘 예뻐 보였어요. 하늘이 맑아서 그른가아아아!  제주 삼다수 목장 남편이 얘 너무 멋있다 라고 했더니 얘 여자예요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 해서 머쓱... 하하하  티켓을 구입하지 않으신 분들은 여기서도 결제가 가능합니다. 나중에는 산책코스도 해보고 싶드아아아아!  제주도 승마체험 말 타기 전에 승마 시 주의사항을 잘 읽어보라고 하셨어요. 절대 말위에서 소리지르지 말고 뒤돌아보지 말고 말 뒤로 가지말라고 하더라구요. 뒷발에 치일 수 있대요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 조심 조심..   시니가 차에서 잠이 들어가지고 급 우리 둘 다 말을 탈 수 있었어요. 원래는 따로 따로 타려고 했는데!!!!!!! 나이스!!!!!  얼마만에 둘이서 찍는 ㅅㅏ진인가아아아!  제주시 승마체험 사진 찍어 주시는 분이 엄청 쿨한데 10초 만에 세장을 찍어주셨는데 넘 잘 찍어주셔서 놀랐어요.손잡고 위로! 어깨동무! 이렇게 지시를 해주시는뎈ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 넘 웃겨.. 츤데레.. 말을 탈 때는 핸드폰이 떨어질 수 있어서 갖고 타지 말라고 하셔서 맡기고 탑승.처음에는 걷다가 나중에는 말이 뛰는 것까지 해보았어요! 10분 정도 탄 것 같은데 저는 넘 재밌었고 남편은 점점 말이 없어졌.... ㅎㅎㅎㅎㅎㅎ승마하다보니까 옆구리가 막 아파오더라구요. 말 타는 게 진짜 운동이 되는구나 싶었어요.   승마가 다 끝나도록 시니가 일어나지 않아서 말 먹이(당근)주기 체험을 하려고 계속 기다렸어요.기다리다지쳐서 깨워서 데리고 나옴. 당근은 2,000원 주고 구입이 가능하답니다. 에코랜드에서도 말 먹이주기 체험이 가능한데 삼다수목장에서 주는 당근이 더 많아서 추천!  제주도 말 먹이주기 체험시니가 손에 들고 먹이 한번 줘볼까아아아~   아빠가 더 무서워하는 말 먹이주기 체험 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아무튼 조천읍에서 제주살기 하면서 승마체험을 찾아봤을 때 여러군데가 나와서 비교해보고 골랐던 삼다수 목장! (구 제주관광승마장) 말 타는 것도 재밌었고 당근주기 체험도 할 수 있어서 만족하고 왔어요.네이버에서 티켓 끊어서 현장 가서 돈 추가해서 시간 추가 할 수 있으니 그렇게 하시는 걸 추천드려요. 36개월 이상 아가들도 체험 가능!#제주시승마체험 #조천읍승마체험 #제주승마체험 #제주말먹이주기  삼다수목장제주특별자치도 제주시 조천읍 비자림로 485-15 ",
		"description": "네이버에서 찾아보다가 에코랜드랑 같이 묶여서 판매하고 있는 승마장이 몇 군데 있는데 평을 보고 나름대로 고심해서 고른 곳이 삼다수목장! 구 제주관광 승마장이랍니다. 제주도 승마체험 따로 날짜를... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 17일차- 아리온승마장 승마강습 9회차,  에코랜드, 올레시장",
		"postdate": "20220304",
		"link": "https://blog.naver.com/noana?Redirect=Log&logNo=222663554125",
		"contents": "17일차 아침이 밝았습니다- 아침부터 과자먹기 ㅎ 어제 졸아서 30분도 못탄 아들을 위한  힘내라는 고기반찬아리온승마장 승마강습 9회차-    얼마안남았다 힘내 아들-동영상 옆에서 찍고있으니 사진찍어주신다고,김치-  강습마치고 #에코랜드 가요#제주에코랜드 가는길에 들른 돈까스집  #2093하우스 #에코랜드근처맛집 2093하우스제주특별자치도 제주시 조천읍 남조로 2093 마지막이니 먹는거에도 아끼고 싶지 않아 막시킴 ㅋㅋㅋㅋㅋ돈까스, 미역국, 막국수 또 다먹었음 ㅋㅋㅋㅋ  에코랜드 갈람 힘 좀 내야지유?인증샷-  드디어 도착- 에코랜드 ,  사실 남편이랑 가려고 했는데 그날 몸도 안좋고 날씨도 안좋고  남편도 그닥 안가고싶어해서 못갔던에코랜드 왔습니다-  칙칙폭폭 근데 춥네요 좀,ㅎ 기차타고 출발-  첫번째 코스     춥니  걷자    아오 바람이 ㅎㅎㅎㅎㅎㅎ  그래도 할 건 다함ㅋ  요기는 화산송이길인가 그런데 저기서 신발 다 배림 ㅠㅠ    근데 안으로 들어가면 쨘 너무 이뻐요   추운데 ㅡ 의자에 누우면    좋네요 ㅋㅋㅋㅋㅋ 또 기차타고 칙칙폭폭  두번짼가 세번째 코스였던 듯    애들 놀만한 곳  안추우면, 바람안불면 더할나위없이 좋을듯   그래도 애들은 잘 놀쥬 얘들아~~ 기차타고 또 가자`~~~~~  마지막역-  도착하면 족욕을 할 수있어요  아무도 안하는데 우리애들이 먼저 발 담금-물은따끈따끈 김이 나오고요- 둘째가 우동먹을때 나오는 거 나온다고 ㅎㅎㅎ 귀여워 나중에 보니 다른분들도 족욕 하시더라구요 애들이 참 좋아했음쭉 길따라 내려가요  양초체험 하실분들은 하고 오시는게 일거양득일 거에요-저흰 먹이주고 놀다올라와 양초만드니 또 기다려야했거든요 양초만들고 식는동안 밑에 내려오면 좋을듯합니당  말 당근주기 체험하고 , 제주와서 말한테 당근 원없이 주는듯    꿀호떡 치즈호떡 이거 진짜 맛있더라구요, 먹고-쉬다가 #제주에코랜드양초체험양초 만들기 하고 , 양초 굳을동안 밖에서 사진찍고 놀기 -    하늘이 정말 파랗네요    계속 잔소리하느라 카메라를 못 봄^^;마지막은 걸어가자~  끝은 기념품샵 애들이 픽한거 사진으로 남기기 ㅋㅋ   저녁을 먹어야 하는데,  여기서 시간이 애매하고 집근처 올레시장 또갔어요 ㅋㅋㅋㅋ 3번째닷근데 시간이 넘 늦어 마땅히 먹을데가 없더라구요 공용주차장 바로 옆 고기국수집 가서 먹었는데 애들이 맛있다고 좋아하네요 ㅎ 먹고 오면서 #올레시장오징어버터구이 포장해서 집에 왔네요- 즐거운하루  #에코랜드양초  ",
		"description": "아리온승마장 승마강습 9회차- 얼마안남았다 힘내 아들- 동영상 옆에서 찍고있으니 사진찍어주신다고, 김치- 강습마치고 #에코랜드 가요 #제주에코랜드 가는길에 들른 돈까스집 #2093하우스 #에코랜드근처맛집... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주에코승마장 아빠딸 강습",
		"postdate": "20180422",
		"link": "https://blog.naver.com/eewioe?Redirect=Log&logNo=221259042236",
		"contents": "",
		"description": "저희가갔을때 제주사시는분이 아이 말태워주러 오셨는데 5살인데 혼자 타더라구요 멋져부러 제주에코승마장 참 좋으네요 잼나게 타고왔어요 ! 날씨만 도와줬으면 더 좋았을껄 추워서 얼마 못탄게 돌아와서 보니... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 승마체험 이전한 졸띠체험승마장으로(구:광치기해변 승마)",
		"postdate": "20210705",
		"link": "https://blog.naver.com/yohandb?Redirect=Log&logNo=222419740128",
		"contents": "제주 3박4일 여행 내내 날씨가 좋았는데아침부터 제주 아쿠아플라넷갔다가점심 먹고 2시쯤, 뭐할까 하다가급 결정한 제주 승마체험 예전에 한번 제주 말타기 체험 코스가 있어서성산일출봉 승마체험하러 다녀왔어요그곳이 바로 광치기해변승마장인데이전을 했다고 하더라고요그래서 물어물어 찾아간 졸띠체험승마 졸띠체험승마장 주소제주도 서귀포시 성산읍 고성리 296-8  하늘만 봐도 날씨가 정말 좋죠?500m 코스로 한바퀴 돌고안쪽 숲길 짧게 돌고 나와 또 한바퀴정도 도는이런 간단한 코스에요.한번 체험는데 1만원!아이들 두번씩 타고 그래서 8만원썼나? 7살, 5살 꼬맹이가 타기에 딱 좋은 코스죠안전조끼 입고 차례 기다리는 윤씨남매 큰 간판도 없는데단골들이 있으신지 주차장에 차도 꽉 차있고2가족 정도 말타기 체험중이더라고요 말 언제타냐며 기다림에 지친아이들이곳은 말 3필이 있어요윤씨남매랑 라임이가 타면 딱 떨어지죠 각자 원하는 말이 다 달라서 다행이었어요혹시나 말 하나로 싸우면 답이 없어짐  도담이는 처음에 무섭다고엄마랑 같이 탄다고 하더니만딱 타보니 괜찮은거죠!  승마 체험 전후 포토타임도 있어요용감한 5,6,7세 아이들 ㅋㅋ성산일출봉 배경으로 사진도 찍었고요   선생님이 말씀해주시는 유의사항도 꼼꼼히 듣고 생각보다 잘타더라고요 말이 움직이기 시작하면 무서움에울까봐 노심초사 하고 있었는데세아이 모두 씩씩하고 무려 즐기면서 잘탔어요   처음에는 살살 걸어가며 익숙해지고한바퀴 돌면서 숲으로 들어갈때는 속도가 빨라져요예전처럼 해변승마가 아닌것이 좀 아쉽지만아이들이 타기에는 나쁘지 않네요  나도 빠질 수 없지!!!  시간과 돈이 된다면 꼭 배워보고싶은 승마아직은 승마체험으로 만족하고 있어요김쟁이랑 신혼부부처럼 사진찍기 우리 애들 엄마들이 신나게 말타고 돌아오니격하게 환영해주네요.이맛에 자식을 키우나봅니다  가볍게 하는 제주승마체험 찾고 계시다면한번 다녀와보세요~가성비 좋은 승마체험이에요 졸띠체험승마제주특별자치도 서귀포시 성산읍 고성리 296-7 010-5846-2358 ",
		"description": "졸띠체험승마장 주소 제주도 서귀포시 성산읍 고성리 296-8 하늘만 봐도 날씨가 정말 좋죠? 500m 코스로 한바퀴 돌고 안쪽 숲길 짧게 돌고 나와 또 한바퀴정도 도는 이런 간단한 코스에요. 한번 체험는데 1만원!... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주여행#14] 서광승마장(서광승마클럽) 산책코스(제주승마... ",
		"postdate": "20201225",
		"link": "https://blog.naver.com/ssambo21?Redirect=Log&logNo=222185329766",
		"contents": "",
		"description": "합리적인 가격으로 아가들 재미있게 즐겼던, 서광승마장(서광승마클럽)에서의 승마체험이었습니다... 제주항공우주박물관과 오설록티뮤지엄과 가까운 곳에 위치해 있습니다... 한라산 바라보며 귤따러... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 승마장 추천 : '뷰 제주하늘(구 제주랜드)'에서... ",
		"postdate": "20210409",
		"link": "https://blog.naver.com/mivelie?Redirect=Log&logNo=222302848109",
		"contents": "  미블리에 윰이입니다.  제 블로그를 자주 보시는 분들은 아마 아실꺼예용.제가 승린이란 사실을요...ㅎㅎㅎ그래서 이번 제주도 여행에서는 최대한 말들을 많이 보고오고 싶었는데 그중 성산에 갔을 때 방문했던 승마장 '뷰 제주하늘(구 제주랜드)'소개해 드릴게요 ! 네비게이션에 '뷰 제주하늘'이라고검색하니 안나와서 저희는 주소로 검색하고 갔어요. '뷰 제주하늘'은 승마와 ATV를 즐길 수 있는 곳이예요. 승마자 안전수칙이예요 ! 너무나 당연하지만 중요한 사실들~꼭꼭 지켜주시는게 좋겠쥬 ~~ ? 승마 이용가능 요건은 85KG 이하래요 !85KG 이상은 말들의 허리를 보호하기 위함이예용 ~~~~ 승마 가격표예요 ! 단거리코스부터 오름트레킹 코스까지4가지로 나누어져 있어요 ! 저희는 오름 트레킹코스로 결정 ~ [성산] 뷰 제주하늘(구, 제주랜드) : 승마 오름트래킹코스경쾌한 말밥굽 소리, 바람을 가르며 오름을 달리는 뷰 제주하늘에서의 오름 트래킹 승마체험!www.myrealtrip.com 원래 가격은 1인 50,000원인데저희는 미리 마이리얼트립으로 예약하고가서34,000원 정도에 구매한거 같아요 ! 가격차이가 꽤 있는편이니 방문하실분들은 미리 예약하고 방문하시길:)  승마체험 시작 출발전에 이렇게 사진을 찍어주세요.사진 찍어주시는 분이 시크하셨던거 같은데사진은 잘 찍어주심ㅋㅋㅋㅋㅋㅋㅋㅋㅋ제가 탄 말은 흰색말이름은 까먹어떠여ㅠㅠㅠ미아내  아마 뷰제주하늘 방문하신 분들중에 말타면서 영상이나 사진 찍으신 분들 없으실텐데요..ㅠㅠㅠ저희는 가슴스트랩으로 고프로 걸고 탓어요. 핸드폰이 아니고 고프로이기도하고 말이 익숙한 편이기 때문에 이거까진 허락해주셨어요.원래 저도 핸드폰 걸었는데 핸드폰은 커서 위험하다고 빼라고 하셔서 빼고 앞에서 고프로 등에 매고 찍은 영상이예요 ~!!!타는 내내 찍었는데 아무래도 앞쪽에서 찍다보니 각도를 맞출수가 없어서  제가 나온 영상은 이거뿐이더라구요 ㅎㅎ그래도 경치좋은 곳에서 영상 남겨서 넘 뿌듯 ♥  내려와서 말들과 셀카타임 ~ 당근꼬치는 구매하시면되는데4꼬치에 2,000원이예요.근데 말타고 인도해주시는 분이 따로 하시는거라 현금만 된대요 ! 저는 다행히 제주도 가면서 혹시 몰라서현금을 챙겨가서 구매할 수 있었어요:) 말들 당그니 먹는중 저는 손으로 당근주는게 습관되서 꼬치에서 빼서 그냥 손으로 줬는데 혼났어요ㅠㅠㅠㅠㅠ말들한테 물리면 진짜진짜 아프대요....!! 꼬치에 끼워서줘도 알아서 잘 먹어요 ㅎㅎㅎ 넘 귀요미들 !!!! 앞머리 핵귀ㅠㅠㅠㅠㅠㅠㅠ'뷰 제주하늘' 후기에 불친절하다  이런 후기들도 있어서 걱정이었는데불친절한 느낌은 어디서도 볼 수 없었어요~제가 갔을때는 매표소에 계시던 여사장님도 엄청 친절하셨고 저희 오름 인도해주셨던 분도진짜 엄청엄청 친절하셨음....제주도 얘기도 많이 해주시고 하셔서 심지어 그래서 수다도 많이 떨었어요 가는동안 !!!   경치도 너무너무 좋고 말들도 대부분 온순하고 착한편이니말들과 한적하게 산책체험 하고싶은 분들은 한번 방문해보시길 :)어린아이들이나 부모님과 함께 방문해도 좋을 듯 해용 ♥  뷰 제주하늘제주특별자치도 서귀포시 성산읍 서성일로 397 064-784-3631 ",
		"description": "제가 승린이란 사실을요...ㅎㅎㅎ 그래서 이번 제주도 여행에서는 최대한 말들을 많이 보고오고 싶었는데 그중 성산에 갔을 때 방문했던 승마장 '뷰 제주하늘(구 제주랜드)' 소개해 드릴게요 ! 네비게이션에 '뷰... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "4일차] 에코승마아카데미 :: 제주 승마체험 승마장 추천",
		"postdate": "20211127",
		"link": "https://blog.naver.com/yookwangho93?Redirect=Log&logNo=222580337820",
		"contents": "[혼자여행/제주] 에코승마아카데미:: 제주 승마체험 승마장 추천2021.11.04. - 4일차안녕하세요~ 유블리 입니다이제 아침을 먹고 첫 일정을 소화하러온 곳은 바로 승마장 입니다 \" 에코승마아카데미 \" 제주도에 승마장이 여러군데가 있는데요그 중에서 추천을 받은 곳이 바로\"에코승마아카데미\" 입니다 상호명에코승마아카데미전화번호064-747-2563주소제주 제주시 조천읍 비자림로 1065 에코승마아카데미교래리 39-3 에코승마아카데미영업시간 | 비오는날만 휴무매일 10:00 - 17:00네이버 블로그https://blog.naver.com/ecomal편의시설주차, 예약, 무선 인터넷, 반려동물 동반 제주도 에코승마아카데미 승마장제주도 에코승마아카데미 승마장제주 승마장 에코승마아카데미 전문승용마 생산 지정 농장[ 에코승마아카데미 ] 제주 승마장 에코승마아카데미 요금표제주 에코승마아카데미 요금표(스페셜 레슨 승마 : 상담문의)숲속승마 (15분내외)30,000원계곡,숲속승마 (25분내외)50,000원계곡,숲속승마 (평보레슨) (25분내외)60,000원숲속,초원승마 (평보,속보레슨) (40분내외)100,000원(카드 결제시, 모두 부가세 별도입니다)ex. 계곡,숲속승마 5만원짜리 카드결제 시,55,000원 결제 (부가세포함) 제주도 에코승마아카데미 승마장계곡,숲속승마 (25분내외) 5만원짜리로현금결제 했어요 제주도 에코승마아카데미 승마장제주도 에코승마아카데미 승마장 헬멧 고르기!! 저는 좀 큰거로 해야 되서 사장님이 골라주셨어요~ 제주도 에코승마아카데미 승마장제주도 에코승마아카데미 승마장제주도 에코승마아카데미 승마장제주도 에코승마아카데미 승마장제주도 에코승마아카데미 승마장(여기에서 기다리고 있으면 된대요)대기하고 있으면 친절한 남자직원분 또는미녀 직원분이 말을 골라주십니다  제가 타고 있는 말이 마차끄는 말이라힘이 쎄다고 하네요  제가 타고 있는 말 이름은\"엘리샤\" 에요  일단 마스크를 쓰고 있다가승마체험 시작하면 마스크를 벗으시면 됩니다아마 제가 말 안해도승마장에서 말을 해줄거에요만약, 말씀 안해주시면 사진찍기 전에한번 물어보시면 답변을 주실거에요코로나 상황에 따라 다를수도 있으니참고해주세요!  그리고 사진 촬영은 승마체험을 하게 되면,아마 같이 따라가시는 직원 분이핸드폰 주시면 촬영해드리겠다는 식으로 말씀해주실거에요   여기가 회차지점이자 포토존이에요!!     자꾸 왼쪽으로 가서오른쪽으로 방향을 틀었어요  승마체험은 여기까지~!! 에코승마아카데미제주특별자치도 제주시 조천읍 비자림로 1065 에코승마아카데미      승마체험은 끝나고이제 당근을 주는 시간을 가져보려고요 에코승마아카데미 카페에코승마아카데미 카페그전에 에코승마아카데미 안에카페가 있어서 메뉴판도 함께 올려드립니다!참고하세요~  당근은 한 컵당 2,000원 입니다현금일 경우는 여기에다가 넣으시면 돼요!!  이 하얀말은 왜 구석에 있는거니...   딱봐도 왼쪽 까만애가 권력이 쎈편이가 봅니다   얘가 엘리샤였나..아 그리고 당근 주는 방법은손은 마이크 쥐듯이 한 상태로당근을 꽂은 상태로 말이 당근을쉽게 먹을 수 있게끔 하시면 됩니다(영상 참고) 에코승마아카데미제주특별자치도 제주시 조천읍 비자림로 1065 에코승마아카데미  에코승마아카데미 모든 직원분들이친절하셔서 너무 좋았어요!!승마체험 재밌게 즐겼어요!감사합니다~  #제주승마장추천 #제주승마체험 #에코승마아카데미#20211104 #직원분친절 #당근주기 #제주승마체험#제주도여행 #혼자여행 #승마체험 #엘리샤 ",
		"description": "에코승마아카데미 ] 제주 승마장 에코승마아카데미 요금표 제주 에코승마아카데미 요금표 (스페셜 레슨 승마 : 상담문의) 숲속승마 (15분내외) 30,000원 계곡,숲속승마 (25분내외) 50,000원 계곡,숲속승마... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주 탐라승마장] 제주 동부 조천읍 승마장 아이와 말타기... ",
		"postdate": "20210910",
		"link": "https://blog.naver.com/qkq99?Redirect=Log&logNo=222501804995",
		"contents": "제주 여행은 언제나 그렇듯 한적한 바다에서의 물놀이가 1순위지만_매일 바다만 갈 수는 없잖아.겁많은 둘째아이에게 넌지시 물어본다.우리 말타러 갈까?의외로, 흔쾌히, OK! 제주 동부 조천읍에 숙소가 있어서_멀지 않은 곳에 위치한 [제주 탐라승마장]을 방문했다. 제주 동부 승마장 추천 _ 아이와 말타기위치 > 탐라승마장제주특별자치도 제주시 조천읍 비자림로 1044 제주시 조천읍 비자림로에 위치한_[제주 탐라승마장]을 방문했다.제주 에코랜드, 산굼부리, 안돌오름(비밀의숲)의 인근에 있어서 오고 가는길에 들러 말을 타기 좋은 곳이다.정보 > 영업시간 >9시_5시(하절기 기준)전화번호 >064.782.5577이용요금 및 주차장>하단 포스팅 참고 바람#제주동부승마장 #제주동부승마체험 #제주동부아이와말타기#제주동부아이와승마체험 #제주동부말먹이주기#제주탐라승마장 #조천읍승마장추천 #제주동쪽승마장 제주 '탐라승마장' 왕초보 승마체험이용요금 >  네이버, 혹은 티몬등의 소셜커머스 사이트를 통해서 '승마장 이용권'을 구매할 수 있다.제주 브이패스 이용권으로도 구매할 수 있으니,각자의 여행 스케줄에 맞게 저렴한 가격을 찾으면 된다.늘 느끼는거지만 제주 브이패스는 정말 갬동적인 시스템.최근에는 48시간 패스, 카페패스도 생겼던데,참 좋은 아이디어 상품인듯 하다.제주도 동쪽 승마장 _ '탐라승마장' 입장 및 승마체험> 우천시에 이용할 수 없어서_이틀전에도 근처까지 갔다가 그냥 패스했던 이 곳.이 날도 변화무쌍한 날씨 속에서비를 뚫고 도착했더니 이런 맑은 하늘을 만날 수 있었다.비 오는거 진짜 싫어하는데,제주니까 참는다. 제주는 사랑이니까. 주차장은 엄청 넓으니, 주차 걱정을 하지 않아도 되어서 좋았다.  친절한 직원의 안내에 따라_각자 어울리는 색의 승마모자를 쓰고,대기실에서 승마 안전 수칙에 대해 안내를 받는다.'제주 탐라승마장'은 30년 전통의 승마장으로,전문적으로 훈련된 60여두의 말의 컨디션을 매일 체크 후선별해서 승마체험장으로 데려온다고한다. 남편과 넷이 함께 체험을 하려 했는데,급한 일이 생긴 남편이 육지로 올라가야만 했다.그래서, 나는 말을 타지 않고, 아이들 사진만 찍어주기로 했다. 아이들끼리만 타는데 괜찮을까 살짝 걱정이 되었지만,왕초보 전문의 승마장이어서_손님들의 안전을 최우선으로 신경쓴다고 하시니..믿고 맡깁니다요!!!    친절한 직원분의 도움을 받아_엄마아빠없이 1km 코스의 승마 체험을 떠난 아이들.  겁많은 둘째가 어쩐일로 흔쾌히 올라타는지.이렇게 긴 여행을 할때마다_조금씩 성장하는 아이들을 보며 감동을 받는다.  10분이 조금 안 되는 시간동안 아이들은 말을 타고,나는 눈 앞의 말 한마리와 내적 교감중.반가워, 넌 이름이 뭐니.   저 멀리로 가서 승마 체험을 하느라 잠시 안 보이더니,웃는 얼굴로 나타난 아이들.아이들을 데리고 오시던 스탭님이 말에게 신호를 보내고,가이드 없이 아이들 둘만 이어서 승마를 한다. 우와우와ㅡ신나서 웃으며 타는 아이들 보니 나도 함박 웃음 씨익.   작년에 승마교실에서 교육을 받은 첫째는 여유가 넘치고,혼자 처음으로 씩씩하게 승마를 한 둘째는 자신감이 뿜뿜.이런 행복한 미소 보려고, 내가 여행을 다니지.혼자여도 힘들지 않아ㅡ 너희만 웃는다면.  제주도 동쪽 아이와 승마체험하기 좋은 '탐라승마장'은_말을 타고 나서 말에게 먹이를 줄 수 있다.동물과 가까이에서 교감할 수 있는 좋은 시간이라_아이들이 무척이나 좋아한다.  즐겁게 승마를 마치고, 말에게 먹이를 주러 고고!!꼬치 하나하나에 당근이 귀엽게 쏙쏙.예쁘게 생긴 말 두마리가 와서 우리의 당근을 모두 먹었다. 잠시 마스크를 벗고 환하게 웃으며_말 위에 앉아서 찍은 사진이 참 예쁘다.제주 동쪽 승마장, 제주 조천읍의 '탐라 승마장'은_주변에 관광지가 많아서 오며가며 들르기 좋았고,친절한 직원의 안내와 관리로_ 왕초보도 마음 편히 승마를 할 수 있는 곳이었다. 며칠만에 다시 만난 아빠에게_승마장에서 말을 타고, 먹이를 준 이야기를 신이 나서 하는걸 보니,너희의 추억 한 페이지에 저장될 만큼 신나는 체험이었나보다.다음에 또 제주에 가면_ 동쪽에 가면_우리 또 '제주 탐라승마장'에 말타러 가자.  ",
		"description": "제주 동부 승마장 추천 _ 아이와 말타기 위치 &gt; 제주시 조천읍 비자림로에 위치한_ [제주 탐라승마장]을 방문했다. 제주 에코랜드, 산굼부리, 안돌오름(비밀의숲)의 인근에 있어서 오고 가는길에 들러 말을 타기... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주에코승마장",
		"postdate": "20170727",
		"link": "https://blog.naver.com/budice75?Redirect=Log&logNo=221060932758",
		"contents": "",
		"description": "작년 여름 한달살기동안 딸아이 승마강습을 받았던곳 제주승마장입니다 제주로 이사와서 다시 찾아온 승마장 지금 돌담집에 한달살기 하시는분도 승마강습을 받고 싶다고 하셔서 함께 왔어요. 온김에 윤아도... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주여행#30] 조은승마장 더블코스 승마체험, 당근 먹이... ",
		"postdate": "20210116",
		"link": "https://blog.naver.com/ssambo21?Redirect=Log&logNo=222209728312",
		"contents": "",
		"description": "바로 승마체험이라네요^^조은승마장 찾아갔어요... 제주 서부 안덕 쪽에 위치해 있습니다... 조은승마장 건물 보이기 시작... 조은승마장 전경... 비오다 개다 오락가락한 날씨&quot; 오른쪽에 에어로범퍼카... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "혼자 제주 여행 4일차(에코랜드,주차, 가격,코스,알프스 승마장... ",
		"postdate": "20211124",
		"link": "https://blog.naver.com/soonii1?Redirect=Log&logNo=222577463824",
		"contents": "안녕하세요쇼냥입니다!😍벌써 4일차가 왔네요!아침에 #미도호스텔 에서 조식을 먹은후,에코랜드로 갔어요!!원래는 제주라프가서 짚라인 타려했는데바람이 많이 불어서 오후에 재개된다고 했고,코스가 4가지인데 그날은 3가지만 운행하고선물을 주신다고 했는데저는 선물보다는 타는게 더 좋아서 다음날 다시 방문하기로 했어요!제주라프 이용 꿀팁은 개장시간 맞춰서 9시까지 오면 날씨,바람이 너무 안좋지 않은 이상 탈수있다네요!!그리고 전화 미리 하셔서 운행하는 지 여쭤보시면 좋을거같아요!그래서 제주라프 이용을 못했으므로 오후에 가려했던 에코랜드를 더 일찍 가기로 했어요!서귀포에서 에코랜드까지 멀긴하더라구요 ㅠ.ㅠ에코랜드도 네이버예약후 이용했어요!다들 네이버멤버십 가입하시고 네이버 예약하세요!! 에코랜드 주차장은 커서 편히 주차하실수 있을거에요!에코랜드 추천드려요⭐️아이들과 같이 와도 좋을거같고, 부모님과 같이 와도 좋을거 같고, 데이트코스로도 좋을거같아요! 에코랜드가격 참고하시기 바라요! 에코랜드는 네가지 역이 있는데기차타고 이동하고, 네가지역 모두 분위기, 꾸며놓은게 달라서 다 가보시는걸 추천드릴게요!! 에코브리지역에 먼저 내리면 걸어서 다음역까지 이동 가능해요~ 레이크사이드역에 내려서 여러가지 사진찍고 놀았어요~ 볼거리가 많아서 모두 다 둘러보시길 추천드려요!! 넉넉하게 둘러보면 4시간 정도 소요되는거 같아요!!에코랜드 내에 역들이 테마가 다 다르고 예쁘게 꾸며놔서 좋았어요!돈이 아깝지 않았고, 포토존도 많아서 사진찍기 좋아하시는 분들이 선호할거같아요!열심히 에코랜드 둘러보고나서 승마체험하러알프스 승마장으로 갑니다! 알프스 승마장알프스 승마장 역시 추천이에요!이것도 꼭 네이버예약하고 가세요그게 싸니깐요~~주차는 알프스승마장 안에 주차해놓으시면 돼요~ 저는 낮은 동산코스로 했어요~!타실분들은 낮은 동산으로 하시길 추천드려요블로그보니 초원코스는 좀 시시하다고 하더라고요~저는 혼자라 그런지 몰라도 직원분께서 말 줄 잡고 같이 다녀주셨어요!여쭤봤는데 여럿이 오면 첫번째 말만 잡고 가면 나머지는 알아서 따라온대요~직원분이랑 얘기할때도 조용조용 말했어요!말이 겁이 많아서 큰소리에 깜짝 놀랄까봐요!말을 절대 놀라게 해선 안돼...!줄 잡고 한바퀴 돌고,트랙 같은데서 말이랑  세바퀴 약간 경보 느낌으로 말이 달렸어요! 직원분은 보고만 계셨고 말이 알아서 트랙을 달려요!ㅋㅋ담날 허벅지가 아프긴했어요! 사장님이 이렇게 사진도 엄청 연속으로 찍어주시고 동영상도 찍어주세요 ㅋㅋㅋ츤데레 사장님이셔요!말 타고 난뒤에 먹이 주기 체험도 했어요!이천원이에요~! 재밌는 승마체험이에요!아이들과 같이 오면 좋을거 같아요^^!추천⭐️아직 저의 일정은 끝나지 않았어요..!다음으로는 성산일출봉와 성산일출봉 갔는데바람이 어마무시했어요!진짜 날라갈수도 있겠다? 그리고이제껏 겪은 바람은 아무것도 아니었다? 정도?성산일출봉쪽 바람은 진짜세요!옷 따뜻하게 입으시고 가셔요~성산일출봉 주차장에 주차를 하고요~ 여기서 사진한방 찍고~ 올라가봅니다~왼쪽길, 오른쪽길 있는데정상까지 가려면 표사고 오른쪽으로 가시면 돼요 5000원 내고 입장~! 올라가는 길은 힘들지만...풍경이 예뻐요~ 정상에서 내려다보면 정말 예쁘더라고요~ 왼쪽길은 이렇게 해안길이에요~저는 오른쪽 정상 올라갔다가 왼쪽길도 가보았어요~바람 많이 부니 머리 묶고, 핸드폰 단단히 잡고 가세요~! 진이 빠져서 내려오고 나서 소세지 하나 사먹었어요...!너무 진빠졌어요바람이랑 싸우고 온 기분성산일출봉에서 보통 일출 많이 보니일출보러 가셔도 좋겠네요~그렇게 힘든 등산 코스는 아니어서가보시는 걸 추천드려용풍경보니 기분이 정말 좋더라고요!4일차 둘러본 곳들은 다 추천👍#성산일출봉#성산일출봉정상#성산일출봉무료#성산일출봉유료#에코랜드#제주에코랜드#에코랜드기차#에코랜드가격#에코랜드주차#성산일출봉주차#알프스승마장#승마체험#제주승마#제주혼자여행#제주아이들과갈만한곳#제주액티비티#제주여행#제주여행코스 ",
		"description": "4일차 둘러본 곳들은 다 추천 #성산일출봉#성산일출봉정상#성산일출봉무료#성산일출봉유료#에코랜드#제주에코랜드#에코랜드기차#에코랜드가격#에코랜드주차#성산일출봉주차#알프스승마장#승마체험#제주승마... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 가족여행 3일차 - 약천사, 카멜리아힐, 에코랜드, 승마장... ",
		"postdate": "20150831",
		"link": "https://blog.naver.com/syys486?Redirect=Log&logNo=220467081085",
		"contents": "",
		"description": "제주 필수코스가 된 에코랜드~ 그리고, 하루의 마지막 코스로... 어승생승마장~~~~~~~ 공항에 이모할머니, 이모할아버지 빠이빠이하고... 공항에서 가까운 어승생승마장을 들렸지요. 승마장 리뷰는 따로 올렸어요.... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 승마체험 제주도 인생샷 오션뷰 쇠와꽃승마장",
		"postdate": "20201112",
		"link": "https://blog.naver.com/ukmalzza?Redirect=Log&logNo=222142256994",
		"contents": "제주 승마체험을 원하신다면 무조건 이곳 해변승마를 말하고 싶은데요 말이 필요없이 시원한 사진으로 끝내버리는 그런 곳입니다성산일출봉 섭지코지 아쿠아플라넷 근처 5분 거리에 위치해 있어서 동쪽 관광 코스로 1번지가 아닌가 생각합니다 쇠와꽃 승마장제주특별자치도 서귀포시 성산읍 섭지코지로25번길 88-17 주소: 제주 서귀포시 성산읍 섭지코지로 25번길  88-17구주소: 제주도 서귀포시 성산읍 고성리 354-1영업시간 오전 09:00부터 오후 17시30분까지 운영합니다문의: 010-8722-4515이곳 쇠와꽃승마장은 많은 방송 출연을 했는데요!강소라씨가 나왔던 멘도롱또똣 그리고 최경주 소녀시대 김정민 등등 수 많은 연예인들이 찾는 명품 관광지입니다뮤직비디오 촬영 셀프웨딩 촬영지로도 유명합니다 제주 승마체험은 일단 해변코스가 제일 인기가 많습니다 이동거리는 1.5키로 정도 산책을 한다고 생각하면 되는데요15분에서 20분 정도 시간이 걸립니다 차에서 자다가 일어나서 비몽사몽 중인 우리 아이들 하핫일단 인기 관광지기 때문에 많은 관광객들이 우르르 몰리기 때문에 일단 우리도 여기저기 사진을 찍으면서 대기를 했습니다 제주산 쪼랑말은 아니고요 제주 한라마로 운영하고 있습니다말을 잘타시는 분들은 큰 경주용 말도 있으니까 용기 있으신 분들은 도전하세요일단 이곳은 아이들이 승마체험을 해도 걱정이 없는데요 매일같이 같은 코스를 다니기 때문에 알아서 척척 이동을 한다고 합니다 아이들과 엄마들이 겁만 내지 않으면 되는데요말들이 사람을 더 무서워 합니다 막 소리지를거면 안타는게 좋다고 생각합니다서로가 스트레스 아니겠어요? 흐흣 제주도 승마체험은 보통 5살 이상의 아이들이면 무리없이 탑승이 가능한데요우리 쭈양이랑 예성이는 3살 때? 부터 말을 타기 시작했습니다.항상 조기 교육은 중요하다고 생각하는데요승마 수영 스노쿨링 등등 부모와 함께 같이 즐기면서 노니까 굳이 가르치지 않아도 스스로 즐기더라고요이제 초등학생이 되면서 전문적으로 교육을 시켜보려고 합니다 하핫 해변으로 가즈아! 살포시 올렛길을 산책을 하다보면 이렇게 순간 해변이 짠! 하고 튀어나옵니다처음 오신 분들은 정말 심쿵 심쿵! 하실거에요 멀리 성산일출봉이 보이는데요 정말이지 너무 아름다웠습니다그리고 주변에 지나가는 사람들이 없어서 그런가 나만에 시간! 완전 힐링되는 느낌이 들었습니다 제주도에 많은 승마체험 코스가 있다고 하지만 이렇게 멋진 곳이 또 있을까 싶습니다조용히 불어오는 제주의 바람과 좌측에는 시원한 파도소리 그리고 신선한 공기까지 요즘 같은 시기에 다른 사람들과 접촉이 없다는게 너무 좋은것 같은데요~직원분이 멋진 사진을 찍어주시니 제주 승마체험으로 더할 나위 없이 좋은곳 인것 같습니다 저희도 이렇게 기념 사진을 찍었는데요~ 아이들 체험 학습 제출용 사진으로도 좋고이렇게 추억 한번 남겨주면 평생 기억에 남을테니 멀리까지 온 여행에서 이정도 사진은 남겨야 하는게 아닐까 싶습니다  체험 시간은 약 15분~20분 정도 걸렸던것 같은데요, 시간 개념이 아닌 거리 개념이라 탑승시간에 조금씩 착이가 있다고 하더라구요~ 저희는 광치기 해변의 경치를 감상 하며 천천히말위에서 오션뷰를 마음껏 누려 주었습니다  어디를 둘러 봐도 탁트인 경관과 시원한 바람이 가슴속 답답함을 싹 풀어 주었는데요 이번년도는 야외 활동에 제약이 있어서 였는지 다른 때 보다 더 즐겁게 제주 승마체험을 했던것 같습니다 해안 산책을 마치고 다시 마장으로 돌아오면 가볍게 트렉을 달려 주시는데요저는 이순간이 가장 재미있었던것 같아요 보통 5세 이상의 아이들이라면 무리 없이 말을 탈 수 있고더 어린 아이들 이라도 말을 무서워 하지만 않는다면 가능 하니 여행오셨을때 꼭 한번 도전 해보셨으면 좋겠습니다.  제주도 승마체험을 마치고 살살 배가 고파지는 시점이 와버렸습니다성산일출봉 근처는 거의 관광지 특화구역이라 식대가 싸지 않습니다일단 제가 그중에 가장 알뜰하고 간단하게 점심을 해결할 수 있는 곳을 소개드리겠습니다갈치조림이랑 성게칼국수 전복죽이 일품인 곳입니다 메뉴판 가격이 일단 갠츈합니다 일단 갈치조림 중자가 35.000원정말 간간하게 먹고 싶다면 성게칼국수 9,000원 전복죽 12,000원 땡큐죠?쌀이랑 김치 회랑 해산물 모두 국내산을 사용하고 있습니다 소주한잔이 생각나서 해산물 모듬회 한접시를 주문했습니다문어숙회랑 전복 그리고 뿔소라 멍게 등등 푸짐하게 올려졌습니다 요렇게 한접시가 나왔습니다간단하게 숙소에 들어가서 소주한잔이 생각나신다면 단돈 3만원에 이정도 꿀이죠? 제주도 술은 역시 한라산 21 쎈걸로 달려줘야 합니다 하핫술을 부르는 소리가 들려버렸습니다 일반 갈치조림과 다르게 일단 제주산 고사리가 들어가 있습니다그리고 양념 국물이 약간 간장 베이스면서 맵기 조절도 가능!아이들이 먹을 수 있게 따로 양념이 가능하다고 합니다 입속에서 퍼지는 성게의 향기! 아직도 잊혀지지 않습니다간단하게 한끼를 생각하신다면 성게칼국수가 딱입니다 우리들에 대한민국 대표 보양식 전복죽! 남녀노소 가릴거 없이 모든 분들이 좋아하는 건강 웰빙 음식이지요 제주 주소:  제주도 서귀포시구주소: 제주 서귀포시 성산읍영업시간: 09:00부터 22:00까지 운영한다고 합니다요로코롬 제주도 승마체험 그리고 깔끔하게 마무리하고 집으로 고고씽!어찌나 피곤한지 아이들은 뻗어버리고 흐흣 그래도 신나게 놀고 먹고~ 재미난 하루를 즐겼습니다 ",
		"description": "구주소: 제주도 서귀포시 성산읍 고성리 354-1 영업시간 오전 09:00부터 오후 17시30분까지 운영합니다 문의: ***-****-**** 이곳 쇠와꽃승마장은 많은 방송 출연을 했는데요! 강소라씨가 나왔던 멘도롱또똣 그리고... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 네 가지 테마 그리고 송악산 둘레길 산책",
		"postdate": "20220106",
		"link": "https://blog.naver.com/lys0930z?Redirect=Log&logNo=222614598005",
		"contents": "바쁘니까 시간이 LTE 급으로 지나가버리네요. 벌써 하루의 절반이 흘렀네요 올해는 커피를 좀 줄이기 위해 녹차를 주로 마시다가 어제 이웃님 한 분이 포스팅해 준 우엉차를 한잔해봤는데 생각보다 괜찮았어요.  안녕하세요 인플도전입니다.  사진첩에 사진이 너무 많아 정리하던 중 작년 4월에 다녀온 제주도 사진이 있어 오늘은 제주도 여행에 대해 이야기해 보려고 해요. 정말 가도 가도 좋은 곳이 제주도가 아닐까 생각이 들 만큼 너무 좋았던 시간이었는데요. 작년에 다녀온 제주도 에코랜드 네 가지 테마랑 송악산 둘레길 산책한 이야기해 볼게요. 제주 에코랜드 네 가지 테마제주 에코랜드 기본 정보이용 시간11월 ~ 2월첫차 08:30 / 막차 16:303월첫차 09:00 / 막차 17:004월 ~ 10월첫차 09:00 / 막차 16:40이용 요금성인 (만 19세 이상)14,000원청소년 (만 13세 ~ 18세)12,000원어린이 (36개월 ~ 만 12세)10,000원  에코랜드 테마파크제주특별자치도 제주시 조천읍 번영로 1278-169 제주 에코랜드는 에코브리지역 → 레이크사이드역 → 피크닉가든역 → 라벤더,그린티&로즈가든역 총 네 가지 테마로 구성이 되어있어요. 운행간격은 8분~10분으로 각 역마다 산책을 하면서 즐기시다 기차를 타고 다음 역으로 이동하면 돼요. 저희는 에코브리지역에서 하차하여 피크닉가든역까지 산책하며 이동을 했어요. 에코브리지역 이곳 에코랜드는 우리 아이들 꼬꼬마 때 와보고 두 번째 방문이었는데요 에코브리지역으로 가는 기차 안에서 밖을 뚫어져라 쳐다보는 딸래미 사진을 찍어도 모르더라고요 ㅎㅎ 도착 후 수상데크에서 인증 샷을 남기고 산책을 하며 두 번째 레이크사이드역으로 이동을 했어요.  레이크사이드역 레이크사이드역을 도착할 때쯤 보이는 풍차와 돈키호테 조형물이 보이네요. 4월에 방문했는데도 이날 날씨가 조금 쌀쌀해서 산책하는데 조금은 힘들었던 기억이 나네요. 그래도 아이들은 뛰어다녀서 그런지 덥다고 하더군요 ㅎㅎ 레이크사이드역에서 피크닉가든역으로 산책하며 가던 길에 찍어본 사진인데 저 잔디에 돗자리 깔고 누워 하늘을 보면 잠이 절로 올듯한 느낌이 들었어요. 근데 못 들어가요 ㅎㅎ 피크닉가든역피크닉가든역에서 내려 철길을 지나 조금만 들어가면 곶자왈 숲 길이 나오는데요 이곳은 장거리 코스와 단거리 코스로 나눠지고 장거리 코스는 1.9km/40분, 단거리 코스는 400m/10분이 걸리는 산책로가 있어요. 어린아이가 있으면 시간은 조금 더 차이가 날 수도 있어요. 저희는 장거리 구간을 둘러봤어요. 가는 길은 황톳길로 되어있어 맨발로 다니시는 분들도 가끔 보이기도 했어요. 산책을 하다 사진도 찍어보고 맑은 공기에 숲속 길을 산책하니 기분이 정말 상쾌했던 기억이 나네요. 라벤더, 그린티&로즈가든역이곳에서 찍은 사진들이 어디로 사라졌는지 없더라고요ᅲᅲ 유럽식 정원을 지나 라벤더 밭을 통해 목장으로 가면 팜 하우스에서 당근을 2천 원에 두 개를 구매해서 아이들이 말에게 주니 정말 잘 받아먹더라고요. 이날 정말 에코랜드 한 바퀴 돌고 나니 체력이 예전 같지 않다는 생각이...  숙소로 돌아와 좀 쉬려고 하는데 역시 아이들이 가만두질 않네요. 또 워터파크~~  처음엔 실내에서 잘 놀더니 밖으로 이어지는 통로를 통해 밖으로 나가더라고요. 추워 죽겠는데 왜 밖으로 나가는지 물론 물은 미지근한 물이었지만 그래도 추울 건데 감기 걸리지 않을까 걱정과는 달리 잘 노는 아이들 보니 말릴 수가 없었어요. 저는 노천탕에 발만 담그고 있었네요. 이렇게 제주도 여행 첫날을 보내고 둘째 날 송악산 둘레길 산책을 나셨어요. 제주 송악산 둘레길 산책  송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1 제주 송악산 둘레길은 산책하기에 정말 좋은 곳으로 둘레길 한 바퀴를 도는데 약 1시간 30분가량 걸린듯했어요. 물론 사진도 찍고 경치도 구경하면서 천천히 산책해서 그런 거예요.  둘레길 출발지부터 아주 경치가 끝내주더군요. 근데 문제는 그 많던 사진들이 몇장 안남고 다 사라졌다는게 너무 속상하네요. 왜 그런지 이유를 모르겠어요 암튼 둘레길을 따라 거닐다보니... 오션뷰가 정말 멋지길래 찍었는데 손가락도 같이 찍었네요 ㅎㅎ 사진 참 못 찍네요 저도  중간쯤 왔을 때 지금은 군에 있을 아들 녀석 독사진 한 장 남겨주고 계속 바다만 바라보며 산책을 했어요. 여행 다녀오면 남는 건 사진뿐이라는데 다 날아가고... 한 바퀴 산책을 하고 나오는 길에 이름 모를 꽃들이 있길래 여기서도 사진을 많이 찍었는데 어떻게 이 사진만 달랑 남아있는지 아무리 생각해 봐도 이해가 안 가는 부분이네요. 나머지 갔던 곳은 981파크, 새별 오름, 따라비 오름, 어승생 승마장, 섭지코지, 협재 해변 등이 있었는데 ㅜㅜ 올해 좀 잠잠해지면 한 번 더 다녀와야겠네요.이상 제주 에코랜드 네 가지 테마 그리고 송악산 둘레길 산책 리뷰 마칠게요.소중한 시간으로 긴 글 읽어주셔서 감사합니다.   ",
		"description": "작년에 다녀온 제주도 에코랜드 네 가지 테마랑 송악산 둘레길 산책한 이야기해 볼게요. 제주 에코랜... 나머지 갔던 곳은 981파크, 새별 오름, 따라비 오름, 어승생 승마장, 섭지코지, 협재 해변 등이 있었는데... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "전국 승마장 주소",
		"postdate": "20210516",
		"link": "https://blog.naver.com/byc5600?Redirect=Log&logNo=222353351246",
		"contents": "",
		"description": "에벤에셀 승마장 ***-****-**** 에이원 승마클럽 경기도 화성시 봉담읍 생수길 96 1층 에이원 승마클럽 제주특별자치도 제주시 애월읍 유수암평화10길 102 ***-****-**** 에코 승마아카데미... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 어승생승마장 말 탄 거~",
		"postdate": "20160531",
		"link": "https://blog.naver.com/k71032?Redirect=Log&logNo=220723091583",
		"contents": "",
		"description": "그때 다녀왔던 어승생 승마장인데요. 여기 말 진짜 멋있고 재밌었어요~~ 말이 정말 크고 정말 온순해요!... 붉은 제주라는 곳인데요. 하루에 딱 20팀만 받는 곳인데 엄청 맛있었어요~~아마 이 땐 어떤 음식이든... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주여행] 알프스승마장 포니 승마체험 후기",
		"postdate": "20210702",
		"link": "https://blog.naver.com/filgud2?Redirect=Log&logNo=222418038422",
		"contents": "안녕하세요~ 내돈내산 솔직후기만을 고집하는 김차장입니다!!!  지난 달 제주 여행 중 가장 기억에 남는 체험이 바로 승마~라는아이들 얘기가 생각나서요..오늘은 제주 여행에서 빠질 수 없는승마 체험을 소개해 드릴게요~네이버에서 제주 승마 체험 검색하면수많은 업체들이 나오는데요..저는 당시 성산 일출봉에서 표선 쪽 들렀다가 제주시로 올라가는 코스였고,좋은 리뷰가 많아서 선택한 곳이 바로 알프스승마장 포니에요.. 알프스승마장 포니서귀포시 표선면 서성일로 73알프스승마장 포니제주특별자치도 서귀포시 표선면 서성일로 73 두~둥!!!알프스승마장 포니에 도착했는데일단 주차 공간도 넓어서 첫 인상 구~~~웃!!!    입구 우측에서 이 곳 알프스승마장 포니의 주인공 \"포니\" 를 찾은 것 같은데요,목이 마른지 물을 먹고 있었는데생각보다 작은 체구라 승마 체험은 하지 않을 것 같은 느낌이네요.. 매표소로 들어가면 사진처럼 넓고 쾌적한 공간이 있는데요,좌측엔 헬멧이 사이즈별로 정리되어 있고,중앙엔 소파, 의자가 있어 승마체험을 하지 않는 분들도 편안하게 휴식을 취할 수 있어요~저희는 지마켓, 11번가 등에서 알프스승마장 포니 검색 후초원코스(\\16,000) 와 낮은 동산코스(\\24,000) 중 동산코스로 사전 결제를 하고 갔는데가보시면 아시겠지만 굳이 그럴 필요가 없어요..사장님이 온라인 가격과 동일한가격으로 현장 결제를 해 주시거든요..(근데 이 내용을 여기서 밝혀도 되는지 몰겠네요..혹시 문제가 된다면 삭제할테니 댓글 달아 주세요~~)   사실 저랑 와이프는 쫄보라 이번 승마 체험은 아이들만 하기로..ㅋㅋㅋㅋㅋ각자 머리에 맞는 모자를사장님이 직접 골라서 씌워 주셨는데혹시 있을지 모를 낙마에 대비한 것인지안전모처럼 단단하고 겉엔 스웨이드 재질로 되어 있어요.. 첨엔 그냥 말에 잠시 올라타서 몇 걸음 걷고 사진 찍고 먹이주고 끝날 거라고 생각했는데 전혀 아니구요..실제 승마체험 소요 시간은 20분 정도 걸렸네요.. 아이들 한 명 한 명  안전하게 탈 수 있게 사장님과 직원분이 체크해 주시네요 아래 승마 체험 영상은 원래 5분 넘는 분량을 2분30초로2배속 편집했으니 관심 있는 분들은 끝까지 봐 주세용~~  여기부턴 낮은 동산코스 출발부터 도착까지 여정을 찍은 스틸컷이니한장한장 순서대로 감상해 보세요~ 낮은 동산코스로 출발하는 뒷모습  왼쪽은 동산코스로 진입 중 / 우측은 동산코스 한 바퀴 돌고 내려오는 중  선생님이 리드해 주시고, 안전하게 내려오는 아이들 여기까진 천천히 산책하는 수준이고 내려가면 뜀박질 할거라고 선생님이 알려 주시네요 말이 놀랄 수 있으니 저는 최대한 거리를 유지하며 뒤따라 다니며사진, 영상을 촬영했구요.. 아래는 도착해서 뜀박질 좀 한 뒤고생한 말에게 당근을 먹여 주는 영상이구요.. 당근은 1인당 2천원 현장 결제에요~~  너무너무 아쉽지만 Horse riding이 끝나고마지막으로 당근 먹여 주는 시간~~ 손세정제로 깨끗이 손 씻고 알프스승마장 포니에서의 승마체험은완전히 끝이 났네요..우측에 포니 시강!!!ㅋㅋㅋㅋ  제주 해물라면 원탑 맛집 \"썬라이즈135\"내돈내산 솔직후기만을 고집하는 김차장 입니다!!! 제 아내가 제주도 가서 젤 먹고 싶은 음식이 바로 해물...blog.naver.com  제주 현지인 & 연예인 단골 제주 횟집 후기 \"제주 전주횟집\" 김차장도 추천해요!!!지난 주 다녀 온 제주도 \"제주 전주횟집\" 내돈내산 솔직 후기 바다로 둘러 쌓인 제주도엔 횟집이...blog.naver.com 제주 여행 중 정말 기억에 남는 맛집 링크도 남겨 드리니 꼭 한 번씩 읽어봐 주세요~긴 글 읽어 주셔서 감사 드리고,새로운 컨텐츠로 찾아올게요~   ",
		"description": "지난 달 제주 여행 중 가장 기억에 남는 체험이 바로 승마~라는 아이들 얘기가 생각나서요.. 오늘은... 인상 구~~~웃!!! 입구 우측에서 이 곳 알프스승마장 포니의 주인공 &quot;포니&quot; 를 찾은 것 같은데요, 목이 마른지... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도[1일차] : 2박3일, 마노르블랑, 아리온승마장,몽돌하우스... ",
		"postdate": "20211205",
		"link": "https://blog.naver.com/leeye510?Redirect=Log&logNo=222587409134",
		"contents": "1일차 / 마노르블랑 - 아리온승마장 - 몽돌하우스  여전히 1일차.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ오전 6시 비행기로 제주 도착해서, 오전 일정을 애월에서 하고싶었던 것들을 하고나서서귀포로 이동했다서귀포에 마음에 드는 숙소가 있어서,동선생각 안하고 예약했다서귀포 - 애월  어차피 차로 30분 정도 걸리니,그정도는 차타고 그냥 왔다갔다하지모~하는 생각으로,,(둘다 차로 30분이상 이동하는 게 아무렇지않은 편🤷🏻‍♀️)   <마노르블랑> 마노르블랑제주특별자치도 서귀포시 안덕면 일주서로2100번길 46 1층 가을이면 제주에서 꼭 핑크뮬리를 봐야한다고해서찾아간 곳!카멜리아힐, 새빌,북촌에가면, 휴애리 등 여러곳이 있었는데동선도 편하고, 구성이 잘 되어있다고 해서 마노르블랑에 방문했다 주차장 한쪽에 편하게 쉬고있던 멍뭉이✔️온전한 카페인줄 알았는데,들어가면 입구에서 입장료를 받는다!1인 4,000원 결제:)안에 들어가서 커피마셔도 되고,입장료내고 정원만 구경해도 된다커피를 꼭 마시지는 않아도 되니, 나름 괜찮은 시스템인듯!(하지만 정원을 걷다보면 커피한잔 마시고 잠시 앉아있고싶음) 벽에 찻잔과 접시들이 진열되어있다 내가 좋아하는 로얄알버트도,,❤️ 입구에 들어가면 바로 보이는 핑크뮬리 포토존역광대박:)마노르블랑 정원으로 나와서 사진찍고 구경 색이 정말 예뻤던 나무일부러 염색시킨건가? 뒤로 마노르블랑 카페가 보인다 내 키보다 큰 핑크뮬리 가까이서 보니,따꼼따꼼했지만 너무 예뻤다☺️ 안쪽에는 사람이 없어서 슬쩍,,😒 핑크뮬리 찍는곳 앞에 울타리랑 돌담이 있었다돌담앞에 있으니까 너무 제주도스럽쟈낭 히힛 핑크뮬리존 한가운데서 찍찍 활짝 위쪽, 아래쪽 핑크뮬리존이 많아서사진찍을곳이 많당 그래도 사람이 꽤 있는편이었는데도,정원이 넓어서 사람들하고 동선도 안겹치고 여유있게 사진찍을 수 있었다 핑크뮬리만 있는게아니구,팜파스도 있었고식물들로 곳곳에 포토존을 많이 만들어놨다정원 쭉 둘러보고 사진찍고음료마시려고 카페안으로 들어왔다 카페안에서 팔고있던 기념품들 2층 난간에 붙어있는 테이블,,덜덜무섭다 2층에서 내려다봄계단이 꽤 가팔라서 노키즈존 난간은 무셔워서 안쪽 바테이블에 앉음 통창이 열려있고 앞에 bar 형식으로 테이블이 되어있었다바람 시원하게 불고, 완전 행복🥰힐링제대로,,! 한라봉에이드도 완전 맛있네?!🤭카페에서 바람 솔솔불고,여유 좀 즐기다가,승마장 예약시간맞춰서 아리온으로 꼬!마노르블랑이랑 멀지않았다  <아리온승마장, Arion>제주에서 승마체험하고 싶어서,제주도 오기전 예약하고 왔다 벌써 푸릇푸릇 돌담너머에 말들이 우리안에서 쉬고있었다  승마장 건물로 올라가봅니당 입구에 도착! 아리온 안으로 들어가서 예약확인하구,  들어와서 왼쪽에는 잠시 대기할수 있는 테이블도 있다 승마장인데도, 인테리어에 신경을 많이쓴느낌!아리온 지도가 그려져있었다 귀여워 승마체험 가격가격표도 찍어왔다우리는,✔️오름체험 2인 구매₩50,000, 시간은 30분, 전화로 2주일전 예약예약안해도, 와서 바로 체험하면되서 현장예약도 무관하다☺️오름체험은 승마장 옆에있는 오름을 말타고 한바퀴 도는 체험이다먹이주기체험은 말한테 당근을 준다고한다 승마장 운영시간은 09:30-17:00 말타기전 셀카 조끼입고 승마모쓰고 준비완료! 승마체험하러 아이들이 많이와서 그런지,아이들을 위한 승마모나 조끼같은 장비들이깔끔하게 잘 구비되어 있었다아이들모자도, 귀엽고 넘 이쁨 승마체험하러 올라가는 길 우리는 어쩌다보니어린이 손님들하고 시간이 겹쳤는데,말타기전사장님께서 어린이들한테 미니조랑말도 만져보게하고체험할 수 있게 해주셔서 넘 신기했다따뜻한 곳🥰 하,,한번만 만져볼게,,,조심,,,고모가 예전에 말타다가 다친걸봐서학습된 무서움,,😳 말타기전, 긴장을 풀어보쟈,,,🙄 말 타려고 계단에 올라서서 준비중 내가 타게 될 말친구,,작고 연약해보여서 내가 너무 무겁진않을까막상 타려니 미안해짐,,🥲 오름에 올라와서 찰칵천천히 올라오다가, 중간에서 정말 아주 살짝 뛰어주게도 하는데그때 신나고 무섭기도 하다 짜릿조련사님이, 뛰기전에 4단계 평보, 좌속보,경속보, 구보이런거 설명해줬는데,, 역시 생각이 하나도 안나넼ㅋㅋㅋ 오빠말은 내말보다는 살짝 큰 아이 이 사진 마음에 들어☺️ 둘다 여자말이었는데,오빠말이 대장 여자말이라서 내가 탄 친구가 대장옆에 있기를무서워한다구 했다그래서 자꾸 얼굴을 피함,,🥺 다타고 내려와서 말구경, 쪼로록이 친구들은 숫말들인데,암말들은 체험용으로 이용하고,숫말들은 경주에 나가는 용이라 한다확실히 더 크고 빠르게생김 체험 재밌었다😎 날씨가 너무 좋아서 더 예뻤던 곳🐴💚 제주아리온승마장제주특별자치도 서귀포시 안덕면 신화역사로403번길 79   <몽돌하우스>갬성하우스로 가고싶어서 찾아본 게스트하우스서귀포에 위치해있는 곳이다오빠는 밤새고 제주도오고, 나도 몇시간 못자서너무 피곤해서 어쩔까하다가몽돌하우스가 원래 17시 입실인데,  사장님께 전화해서일찍 입실 가능하냐 물어봤는데,당연히 원래는 안되는거지만,,편의봐주셔서 두시간당겨서 입실가능하다고 해주셨당 위치 찾기가 조금 어려워서이렇게 길에 표시되어 있는데, 너무 귀엽다 골목 안쪽으로 보이는 핑크, 몽돌하우스저녁때 애월가려구, 15시에 입실해서 한숨잤다 해 질때, 숙소앞인데 정말 너무 예쁘다ㅠㅠㅠ감동스러움,,, 숙소앞 돌담에서,,🖤정말 힐링되던 숙소였다숙소포스팅👇 제주도 감성숙소, 몽돌하우스 / 서귀포[몽돌하우스] : 고냥이천국, 에어비엔비, 게스트하우스 감성숙소긴 한데, 인스타감성은 아니구 게스트하우...m.blog.naver.com 하지만, 아직 끝나지않은 1일차👍 꽉찬하루, 애월로 꼬우 ",
		"description": "마노르블랑이랑 멀지않았다 &lt;아리온승마장, Arion&gt; 제주에서 승마체험하고 싶어서, 제주도 오기전 예약하고 왔다 벌써 푸릇푸릇 돌담너머에 말들이 우리안에서 쉬고있었다 승마장 건물로 올라가봅니당 입구에... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주명소 제주승마 하기 좋은곳 홀스랜드(어승생승마장)",
		"postdate": "20160704",
		"link": "https://blog.naver.com/ckh07301?Redirect=Log&logNo=220752761493",
		"contents": "",
		"description": "어승생승마장= 홀스랜드 해발530미터, 10만평 초원의 제주 가장 아름다운 승마장이며, 공항에서 15분, 중문에서 30분인 제주 중간 지점에 위치하고 있답니다. 도착하자마자 입구에서 풀을 여유롭게 뜯고 있는 말... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[딸셋엄마하나 제주한달살기]... 앨리샤승마장 #표선칼국수... ",
		"postdate": "20190703",
		"link": "https://blog.naver.com/mn0616nm?Redirect=Log&logNo=221576279067",
		"contents": "제주도한달살기 21일차#제주도 #아이와제주도 #제주도한달살기 #우도19년6월5일 우리집 딸3호 태어난지 두돌 되는날.   하루전날 샤인빌 수영장에 다녀왔었죠. 너무 늦게 숙소에 도착했던지라 수영복은 그냥 아이들욕조에 담궈놓고 잤어요. 다음날 아침일찍 일어나 수영복 빨래 하고요. 마당에 널어놓습니다. 가성비좋은 샤인빌리조트 수영장 이용후기는 아래 포스팅 참고해주세요 [딸셋엄마하나 제주한달살기] 5월 제주 샤인빌리조트 수영장/야간산책 엄지척!#아이와제주살기 #아이와제주한달살기 #제주아이니조금씩 익숙해져가는 제주도 두번째숙소 제주아이니 예...m.blog.naver.com 6월5일은 막내딸 생일이예요.뭘 하고 보낼까 생각하다가. 엄마욕심대로 움직여보기로 했습니다. 바로 우도!!! 제주도를 수도 없이 방문했지만, 한번도 우도를 가보지 못했어요. 짧은 여행기간동안 우도를 방문하기가 어렵더라고요. 날씨와 시간을 모두 맞춰야해서요. 그래서 한달살기하는 동안 평소 가보지 못한 우도를 가보기로했습니다. 마음 먹으면 바로 실행에 옮기는 저. 엄마혼자 아이셋을 데리고 차를 가지고 우도로 들어갑니다.     간단히 아침식사 마치고, 외출복입고 고고고!!!!  성산포종합여객터미널에 도착했습니다.지난번 우도잠수함 탈 때 와본곳이어서 익숙하더라구요. 낮 12시가 조금안된시각. 6월 주중이었구요. 성산포종합여객터미널엔 사람들이 꽤 많았어요.  우도입도하는 법1. 승선신고서를 작성한다2. 매표소에서 매표한다(신분증. 유아일경우 등본 지참)-왕복티켓을 줍니다. 한장은 우도에서 나올 때 보여줘야하니까 잃어버리지않게 주의합니다3. 배를 기다린다.4. 배타고 우도로 들어간다.처음엔 우도에 들어가는게 어렵게만 느껴졌어요. 하지만 일단 부딪혀보니 아무것도 아닙니다. 차근차근 절차대로하면 되요. 우선 승선신고서를 작성하고요. 안내에따라 2장을 작성하면 됩니다. 승선신고서와 신분증 (유아동반일경우 증빙서류) 지참하여 매표소에서 발권합니다. 차량을 가지고 갈 경우 차량선적료도 함께 지불하고 표를 끊습니다. 표를 끊었다면 차량 대기장소로 이동. 차들이 오와 열을 맞춰 대기하고있어요. 대기순으로 배에 승선합니다. 6월 평일임에도 불구하고 배 기다리는데 약 40분 소요되었어요. 엄마혼자 아이셋과 우도가기. 차량선적을 위해 기다리는 시간이 좀 힘들었습니다. 아이들과 화장실을 다녀올 수가 없어서요. 저희집은 아직 기저귀를 착용하는... 딸 3호 덕분에 항상 기저귀를 갖고 다니지요~ 딸 1,2호가 급하게 화장실을 찾을 땐... 막내의 기저귀로 언니들의 위기를 모면한답니다.       작은배에는 차량이 11대~15대 정도 실리구요. 큰 배에는 25대 정도 실리네요. 차례를 기다리면서 선착장에 배가 들어오고 나가는걸 하염없이 바라보았습니다. 다행히 제일 앞에서 대기하고 있어서 배라도 볼 수 있었지요. 열 중에 끼여있다면... 기다리는시간이 더욱 지루했을 것 같아요. 여기서 잠깐!렌트카는 우도 도항선에 선적이 불가합니다.'우도가는배'라는 홈페이지에서 정보를 가져왔어요.   출처: 우도가는배 홈페이지 우도가는배, mobile 전화걸기를 210,378명이 눌러보셨습니다. udoboat.smart9.net 저희는 탁송서비스를 이용하여 자차를 육지에서 제주도로 가져왔기때문에 문제없이 차량선적이 가능했습니다.   도항선에 차를 정차시킨 후, 갑판위로 올라갑니다. 아이들을 데리고 배를 타다니!! 대단한건 아니지만, 조금 긴장되긴 했어요. 특히나 난간에 서있는건... 심장이 쫄깃해지더라구요. 그래서, 사진도 많이 찍을수가 없었네요. 아이들 손잡고 있어야해서요 ㅎㅎ   '나 지금 웃고있니???'     첫째는 제법 의젓하게 난간을 잡고 서있죠. 하지만 이 모습을 지켜보는 저는 후덜덜덜...    갑판위에 의자가 있어서 잠시 앉아있다가.. 다시 객실로 이동했어요. 객실에 신발벗고 잠시 앉으니 우도 도착. 성산항에서 우도까지 15분 정도 소요되었네요.   바다는 참 멋진데... 무섭기도 합니다. 오후 2시가 넘어 우도에 도착했어요. 점심은 서빈백사 근처 중국집에서 자장면을 먹었는데... 너무 관광지 식당같았습니다. 외국인들만 가득하더라구요. 가격도 엄청 비싸고... 차라리 도시락을 싸올걸 하는 생각이들었어요.      우도에서 유명한 땅콩아이스크림.개당 4천원. 소프트콘 아이스크림에 땅콩가루가 가득 뿌려져있어요. 땅콩의 고소한맛과 시원한 아이스크림이 어우러져 맛있었습니다. 그러나... 양이 너무 많았어요. 2명이 하나 먹어도 충분할 양입니다. 아이들은 다 먹지 않고 버렸네요. 아까비... ㅠㅠ           메인 아이스크림 옆에 한라봉아이스크림이 장식되어있죠. 아이스크림이 두컵이나 있어서... 먹다보면 좀 질려요.  우도에는 전기차가 정말 많아요. 우도를 순환하는 버스, 도항선을 타고 온 차량과 전기차가 같은 도로를 이용하다보니 도로가 굉장히 복잡했습니다. 그리고 섬이 크진 않지만 또 어찌보면 넓은 섬이예요. 기회가 된다면 우도에서 1박하며 천천히 섬을 둘러보고싶더라구요. 이번 우도 방문은 우도의 분위기를 느끼는것으로 만족했지만.. 결론부터 말하자면 서빈백사와 우도봉 두군데만 들렀기에 아쉬움이 좀 남았어요. 하우목동항에서 가까운 서빈백사. 모래가 특이한 해변이었어요. 함덕에서처럼 아이들과 이곳에서 여유롭게 모래놀이를 즐기고싶었는데... 서빈백사는 모래놀이 하기엔 적합하지 않네요.    사진찍는 중국인과 외국인 관광객이 엄청많구요.모래가... 걸어다니면 발이 무지 아파요. 아이들이 제대로 걷지도 못했답니다. 기대가 컸던 탓일까요? 개인적으론... 함덕해수욕장이 훨씬 좋았습니다.          발이 아파서.. ㅋㅋㅋㅋ 저렇게 걸어요 ㅎㅎㅎ    모래놀이도구까지 챙겨왔지만.. 모래놀이는 못했어요.   아름다운 바다빛깔...을 봐야하는데... 해조류?가 많이 떠다녀서.. 맑은 바다는 아주 쬐끔. 보이네요.   바다를 배경으로 사진찍는 관광객 아주 많습니다.       요것이 서빈백사의 모래. 팝콘처럼 생긴 모래라지요.   모래놀이는 하지못하고, 아이들이 생각해낸 놀이는? 바다에 모래 던지기.               한참을 모래를 던지고 놀앗어요.딸 3호 모습이 보이지않죠? 막내는 유모차에서 쿨쿨... 배타고 내리느라 낮잠시간을 놓친 막내는 한바탕 짜증 후에 잠이들었답니다.  우도해변을 영상으로.사진보다는 영상이 아름다워요.     발이 아파서 서있지 못하고,,, 앉아서 모래를 주구장창 던져보았어요. 다음날 비예보가 있어서 하늘은 흐리구.. 날씨는 습했답니다.         엄마가 오고싶어 들어온 우도. 글을 쓰다보니 불평만 가득한 것 같죠?서빈백사가 조금 아쉽긴 했어요.사진은 최대한 즐겁게, 신나게 찍어둡니다.         왜이렇게 사진욕심을 많이 냈는지... 비슷한 사진이 엄청많네요. 아마도 만족스런 한컷을 건지지못해 그런것 같습니다.   해변을 떠나는 중.아이들이 저렇게 기어가는 이유는요? 발이... 아파요.2시 넘어 우도에 들어온 엄마와 딸셋은. 우도를 다 둘러볼 수가 없었어요. 마지막 배가 6시 반이라곤 했지만... 우도로 들어올 때 40분을 기다렸으니... 늦어도 5시 반에는 우도 선착장에 가서 성산포항으로 가는 배를 기다려야 한다는 판단이 들었기때문이죠. 마음같아선 하고수동해수욕장을 가보고싶었지만, 동선이 짧은 우도봉으로 향했어요. 우도봉 주차장에 차를 세우고.. 우도봉까지 올라가야하나 망설였습니다. 결국 우도봉을 오르진 않았어요. 아이들도 엄마도 힘들어서요. 하지만, 이 곳에서 가성비 최고의 말타기 체험을 했답니다.    우도봉 말타기체험 강추!!제주한달살기 일주일 차에 '제주에코승마'에서 말을 탔어요. 나름 평이 좋아 찾아간 곳이었는데... 아쉬움이 많은 승마체험이었죠. 가격대비 시간이 짧고, 체험코스가.. 사진 몇 컷을 위해 인위적으로 만들어 논 것 마냥 허술했어요. [딸셋엄마하나 제주한달살기] 사진판매없는 제주 말타기체험 #에코승마아카데미 #제주승마장안녕하세요?이번엔 제주 말타기 체험을 하고 왔어요월요일 비예보를 앞둔 일요일이예요구름이 잔뜩 낀 ...m.blog.naver.com 두 승마장의 차이가 궁금하다면..앞선 포스팅을 참고해주세요~~~우도봉에서 승마체험을 하고나니 그 전 말타기체험과 너무 비교되더라구요. 같은 15분 체험인데... 우도봉에선 정말 자연을 거닐어요. 우도봉 중턱까지 올라서 아이들이 경치를 볼 수 있게 여유도 주고요. 운영자가 함께 말을타고 속도를 조절하는 것도 좋았어요. (아이가 너무 어리거나 말타기가 처음이어서 무서워한다면 이 점이 단점이 될 수도 있겠네요.)말타기 영상도 카카오톡으로 보내준답니다.     말타기 15분코스 비용은 2만원.가성비 최고예요.  짧은 우도여행을 값지게 만든 승마체험. 이건진짜 강추예요. 아이들을 말에 태우기 전.. 사장님에게 \"아이들 말 타는 동안 제가 옆에서 같이 걸어도 될까요?\" 라고 물었더니.. \"따라오는건 상관없는데, 힘드실껄요.\" 하더라구요. 동영상을 찍으며 따라가다가... 1분? 만에 발길을 돌렸습니다. 말을타고 달려가더라구요. 허허허허...첫째, 둘째가 말을 타는동안 저는 셋째만 안고 우도봉을 올라보았어요. 100m 정도만 걸었답니다.      바다와 절벽이 아름다웠어요.   막내는 사탕하나 쥐고. 엄마는 조금 힘들어보이네요.   멀리 등대가 보여요. 그림같은 풍경.그 길을 따라 아이들이 말을타고 내려오네요.         말을 타고 달려보고 언덕도 올라가보았지요. 처음 말을 탈때보다 여유로운 표정의 아이들이예요. 엄청 신나했습니다. 너무 재밌었다고해요.  내려오는 모습도 짧게나마 영상으로 찍어보았어요.   어미말과 새끼말.새끼가 엄마를 졸졸 따라다녀요.        열심히 영상촬영중인 사장님.     승마장 이름은... '앨리샤 승마장'이예요. 광고아니고요. 주관적이지만 만족스런 승마체험이었어요. 사장님이 보내 준 영상은 포스팅 가장 아래에 올려두었어요. 편집을... 안했으면 더 좋았을텐데, 편집한 영상이라 2% 아쉬웠네요.   말타기를 마치고 기분 업.소 동상 위에 올라가 앉아보고요.짧은 우도구경을 마치고 다시 배에 올랐습니다. 배에 차를 싣고, 배를 타고 섬을 오고가는 것. 이 모든 여정이 추억이 되길 바래봅니다.                   갑판위에서 제법 여유로워진 모습입니다. 엄마 심장은 아직도 쫄깃하고요. 서둘러 객실로 내려왔습니다.        우도야 반가웠어.다음에 다시올게.6시가 넘어 성산포항에 들어온 것 같아요.점심을 대충 먹어서 허기가 지더라구요. 숙소에 가서 아이들 저녁을 해먹일 기운은 없었고요. 성산에서 남원으로 가던 중 표선에 들러 저녁을 먹기로했어요. 표선해수욕장 맛집 #표선칼국수아이들과 가기 좋은 표선해수욕장 맛집이예요.보말칼국수, 보말죽, 돈까스 메뉴가 있어요.   수저부터 풍덩. 사진은 아차! 하고 찍어요.   보말칼국수.   돈까스.(소스를 따로 달라고 했어야하는데... 소스때문에 아이들에게 가장 인기가없었습니다)보말칼국수는 아이들이 먹기에 조금 강한 맛.하지만, 그래서인지 더욱 잘 먹어요.   밥 안먹는 아이가 있나요?굶기면... 뭐든 잘 먹습니다!!!!!                 낮잠자느라 점심을 건너뛴 딸3호. 칼국수 반그릇 이상 드셨구요. 딸1호와 딸2호도 맛있게 저녁식사를 마쳣습니다.엄마의 욕심으로 힘들었던 하루.그 어떤날보다 막내의 컨디션이 안좋았던 하루.낮잠시간을 못지켜줘서 울기도 많이울고, 떼도 많이 쓴 막내.그래도. 생일파티는 챙겨줘야하지 않겠어요?남원 하나로마트에서 초코케익 사왔어요.               너의 두번째 생일을 축하해♡   컷팅은 사이좋게 둘째, 셋째가 함께해요.생일파티하는동안은 첫째가 시무룩하네요.어쩐지 아쉬움이 많이 남는 제주한달살이 20일째 하루.생일날이기에 더욱 특별함을 바랬던건 아닐까 생각해봅니다. ⬇️ '앨리샤승마장'에서 보내준 영상. 우도 앨리샤승마장 7세5세 말타기 영상 우도 앨리샤승마 1만원 코스. 24개월 아이와 엄마.     긴글 읽어주셔서 감사합니다. ",
		"description": "제주한달살기 일주일 차에 '제주에코승마'에서 말을 탔어요. 나름 평이 좋아 찾아간 곳이었는데... 두 승마장의 차이가 궁금하다면.. 앞선 포스팅을 참고해주세요~~~ 우도봉에서 승마체험을 하고나니 그 전... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "나무앤씨 가족독채펜션, 제주 만장굴, 제주승마장, 에코랜드... ",
		"postdate": "20200408",
		"link": "https://blog.naver.com/seoniten?Redirect=Log&logNo=221898141211",
		"contents": "\"해당 포스팅은 2018년도 제주 가족여행 포스팅입니다.\"국내 가족여행 제주도 2박3일 두번째 이야기#가족여행 #국내가족여행 #제주도가족여행  제주도 가족여행 2박3일, 푸른 바다 제주도로 떠나요!! 제주 천제연폭포, 대포 주상절리, 쌍둥이횟집, 마농치킨 중앙통닭, 엄마 환갑파티\"해당 포스팅은 2018년도 가족여행 포스팅입니다.\"너무나 화창한 날어디론가 무작정 떠나고 싶...blog.naver.com 제주도 첫 가족여행 2박3일 동안 묵을 펜션나무앤씨 가족독채펜션#나무앤씨 #제주독채펜션 #가족독채페션  제주 여행 계획 중 제일 신경 써서고르고 또 고르고 또 찾고 또 찾은제주 가족독채펜션 나무앤씨 (나무N seo ) [나무앤씨 가족독채 - 홈] 제주 바닷가에 붙어있는 환상적인 오션 테라스를 가진 가족독채펜션 입니다.협재해변 근처/ 오션 테라스/ 모든 침실 바다조망namoonsea.modoo.at  1층 거실, 부엌, 침실2(각 큰 침대 1), 화장실2,샤워실1에 냉장고, 세탁기, 전기보트, 소파,티비,다리미, 전자레인지, 전기밥솥 등모든 살림 살이가 갖춰 이었답니다.2층 침실에는 싱글베드 침대 2천장에는 유리로 뻥 뚫려있어서아침과 낮에는 맑은 구름을밤에는 반짝반짝 별을 구경할 수 있답니다.  그리고휴지, 수건도 넉넉하고 특히나 제일 좋았던 건상비약, 모기약, 화투까지 센스 있게모든 게 다 준비되어 있었답니다.    아침 새벽같이 일어나셔서낚시 준비하시는 형부  형부의 못 말리는 낚시 사랑#낚시꾼 #낚시사랑 #제주낚시 #제주도갈치낚시  제주도 서귀포 맛집!! 다시 가고 싶은 횟집, 쌍둥이횟집 역대급 JMT\"해당 포스팅은 2018년도 가족여행 포스팅입니다.\"엄마 환갑 기념 겸 떠났던제주 가족여행 2박 3...blog.naver.com   아침밥으로는 제주 첫째날 제주 맛집 쌍둥이횟집에서포장해 온 매운탕 거리로 아침밥을 후딱 먹고~우리 가족, 제주도 가족여행 두번째  일정 중첫번 째 코스는 바로!!유네스코 세계문화유산인제주 용암동굴인 만장굴에 갔답니다. 만장굴제주특별자치도 제주시 구좌읍 만장굴길 182       시원하고 커다랗게 뻥 뚫린입구에서 계단을 따라  걷다보면~ 끝 없이 보이지 않는 만장굴너무나 깊고 어두운 동굴이 펼쳐지는데요.     걷고 또 걷고 또또 걷고혹씨나 박쥐 있나 두리번 두리번  중간중간 조명들이 설치가 되어있어서길은 어느 정도 보이긴 했지만 동굴이다 보니천장에서 물이 뚝뚝  저희가 갔을 때는아직 길 공사?! 중이여서 중간중간 질퍽지퍽또 상당히 미끄럽더라구요.어두운 동물에서는 조심 또 조심!!  쭉~~ 걷다가 마지막 만장굴 용암기둥앞에서가족사진 한장 찰칵!!  이렇게 제주 만장굴 체험을 마치고아슬아슬 브레이크 타임 전 도착한제주 아귀찜, 해물찜 맛집인 각지불에서점심을 먹었답니다.  #해물찜 #해물탕 #아귀찜 #아귀탕 #꽃게찜#제주각지불 #제주맛집 #제주해물찜맛집 각지불제주특별자치도 제주시 조천읍 남조로 1751     성인만 8명이라 아귀찜, 해물찜에 소불고기까지넉넉하게 주문을 하고 허겁지겁   각지불은 생각보다 양은 적었지만조미료 맛이 없이 굉장히 깔끔하면서도담백하고 매콤하니 맛있더라구요.  집에서 먹는 맛?!엄마가 해주는 음식 같았답니다.역시 우리 가족은 남김 없이 클린업!! ㅋㅋ  그리고 우리 유니가 타고 싶어 했던 승마!!제주 말 탐라 승마자에서 승마 체험을 했답니다.  탐라승마장제주특별자치도 제주시 조천읍 비자림로 1044   그저.. 말 타는 거뿐인데 가격대는 있었지만,유니한테 색다르고 좋은 추억을 남겨주고 싶은유니 엄마, 아빠의 마음#부모의마음 #체험 #승마체험 #제주승마체험#제주말 #말타기체험 #탐라승마장     아직 유니가 어려서 큰 말은 힘들고귀여운 아기 말?! 조랑말?!을 타고한바퀴 두바퀴 세바퀴를 돌았답니다.    뒷모습 졸귀..... 유니가 혹시나의 안전을 위해옆에 아저씨께서 차근차근 천천히 따라걸어주시고 정답게 이야기도 나눠주셨답니다.(도란도란 무슨 이야기를 했을까?! ㅎㅎ)  이랴이랴!! 뛰어보기도 하고 걸어보기도 하고승마선수 처럼 너무나 잘 타는 유니~제가 엄마가 된 거 마냥~ 제가 다 뿌듯 ㅋㅋ#조카사랑 #조카바보 #조카 #이모 #예비맘  그렇게 제주서 유니의 첫 승마체험을 마치고저희 가족 두번째 일정 중 마지막인제주 곶자왈 숲속 기차여행!!제주 에코랜드 테마파크에 갔답니다.#제주애코랜드 #제주테마파트 #제주기차여행  에코랜드 테마파크제주특별자치도 제주시 조천읍 번영로 1278-169         에코랜드에 신비의 숲 곶자왈에서 서식하는다양한 곤충, 동물 그리고 식물들을보고 체험하고 또 자연의 아름다움을느낄 수 있는 공간 제주 에코랜드 테마파트   기차를 타고 구경하고 또 기차 타고 구경하고생각 보다 너무나 볼거리도 많고곳곳에 사진 찍을 곳도 너무 많아서~  정말 가족단위로 관람하시기에너무 좋더라구요.마지막 코스에서는 역에서 즐기는노천 족욕도 즐길 수 있었답니다.  #기차역 #제주기차 #족욕 #힐링 #피로    재주 에코랜드 속 기차여행 바바이~  이렇게 저희 제주 가족여행2번째 일정을 마무리하고 제주동문수산시장에서  #제주시장 #제주동문수산시장 #제주수산시장  귤도 사고  이것저것 구경도 하고기념품도 사고 #한라봉 #천혜향 #레드향 #감귤 #귤#제주초코릿 #제주기념품  제주도까지 왔는데 싱싱한 회 또 먹어줘야겠죠싱싱한 각종 회에 흑돼지까지 사서    저희 가족들의 숙소 나무앤씨 펜션에 돌아와제주 흑돼지 바비큐 파티!!   역시 고기는 숯불에 구워줘야 제맛!!형부들 감사해요 ㅋㅋㅋㅋㅋ  그리고 제주도에서 처음 먹어 본딱새우 회!!!!!이거 왜 한팩만 산 거지??! JMT   값도 싸고 매우 신선했던 제주 회또..... 먹고 싶네요.  그리고 탕탕이 낙지까지!!  #흑돼지 #흑돼지바베큐 #딱새우 #제주도회#산낚지 #탕탕이 #저녁만찬 #술한잔   우리 가족의 두번째 저녁 만찬  탱탱한 딱새우에 소주한잔 잊지 못해......  우리 가족 즐거운 제주 여행을 위하여~짠짠짠!!!  제주도 2박3일 가족여행은계속....   ",
		"description": "마음 #부모의마음 #체험 #승마체험 #제주승마체험 #제주말 #말타기체험 #탐라승마장 아직 유니가 어려서... 제주 에코랜드 테마파크에 갔답니다. #제주애코랜드 #제주테마파트 #제주기차여행 에코랜드에 신비의... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집에서 행복한 밥상",
		"postdate": "20190928",
		"link": "https://blog.naver.com/esilvia?Redirect=Log&logNo=221661819381",
		"contents": "맛있다고 매일 같은 반찬만 먹을 수 없듯이 여행을 가면 어쩌다 다시 찾는 맛집이 있기 마련이지만 맛있다고 같은 집만 가지는 않지요.이번에 새로 알게된 제주 에코랜드 맛집 옛집2.한정식 코스는 알겠는데 향토음식 코스는 뭘까 궁금했는데, \"후회하지 않게 해 줄게.\"라는 말에 기대를 품고 지인이 이끄는 대로 달려갔습니다.지난 제주 여행에서 향토음식 전문점을 다녀왔는데 코스를 주문하니 단품 메뉴로 주문할 때 뭐 먹을까? 고민하게 되는 선택장애도 없고 여러 가지 음식을 맛볼 수 있어서 좋았습니다.결론적으로 말씀드린다면 행복한 밥상을 받았다고 할까요.제주의 맛을 골고루 즐길 수 있었습니다.   제주 에코랜드 맛집 옛집2에서의 행복한 밥상   산굼부리 분화구나 지난 여행에서 들렀던 렛츠런팜제주, 제주 에코랜드를 방문했을 때도 이곳을 알았더라면 좋았을 걸 하는 생각이 듭니다.엄마와 함께 했던 성읍민속마을 들렀다가 성산 일출봉 가는 여행길에도 이곳을 스쳐갔을 것 같은 느낌적인 느낌이 드는건 왜일까요.엄마께도 맛있는 것을 맛보여드릴 수 있었을 텐데 하는 아쉬움이 듭니다.에코랜드는 올 연초에 다녀왔기에 이번에는 패스했습니다만 가보지 않아도 아마도 지금이 더 예쁜 시기이겠지요.연계하면 좋을 듯 합니다. 옛집2제주특별자치도 제주시 구좌읍 비자림로 1220  제주 향토음식점 옛집2주소 : 제주도 제주시 구좌읍 비자림로 1220(송당리 2610, 송당송당펜션앤리조트 내)전화 : 064-783-1186휴무 : 첫째 셋째 화요일 휴무영업 시간 : 하절기 오전 9시 30분~ 오후 5시/ 동절기 오전 10시~오후 4시메뉴 : 전복갈치조림, 갈치조림, 고등어조림, 물회, 성게국 등 단품과 단품 여러 개가 결합된 코스 메뉴가 있습니다.주차장  : 넉넉~.   제주시내에서 에코랜드 지나 서쪽 성산을 갈 때나 성읍민속마을이나 제주허브동산으로 가는 남쪽 방향으로 갈 때 중간지점쯤 되는 곳인 듯 합니다.산굼부리를 지나 송당승마장 못미처 대천교차로 앞에서 옛집2를 만날 수 있었는데 2라는 말은 어딘가에 1이 있다는 말이 되겠죠^^.도로가에서 바로 진입할 수 있는데다 커다란 입간판이 있어서 지나칠래야 지나칠 수 없겠습니다.담장이 없으니 탁 트인 느낌도 들고 훨씬 넓어 보입니다.향토음식점이지만 건물만큼은 현대적으로 깔끔합니다.   마당이 넓어서 주차장도 충분히 넉넉합니다.단체 손님 대형버스가 와도 무리없이 주차할 수 있겠어요.식사를 하고 급하게 자리를 떠야할 이유도 없을 것 같아요.   지금도 피어있을까요?방문했을 때가 8월이니 건물 입구 작은 연못에는 수련이 곱게 피었습니다.비가 내리니 연못은 동그란 파문을 일으키고 수련은 더욱 싱그럽습니다.데크에 쉴 수 있는 의자가 있었나? 모르겠는데 식사 후 연못을 바라보며 쉬어가기 좋겠어요.   지인이 아무 곳에나 데리고 오지 않았을 거라는 건 짐작하고 있었지만 역시 제주시 모범음식점이었네요.점심을 먹으로 갔기 때문에 생각도 안했는데 제주 에코랜드 맛집이기 때문인지 하절기에는 오후 5시, 동절기에는 오후 4시에 문을 닫고 저녁 영업은 하지 않네요.미리 예약하는 것이 좋을 것 같고 저녁에 찾아오는 일 없도록 유념해야할 것 같아요.잊으시면 아니되옵니다.    외관과 달리 실내에 들어서자 느낌이 완전히 달라요.높은 천정과 이국적 샹들리에, 내가 웨딩홀 뷔페에 온 건 아닌지....?하지만 갈색 목재 인테리어가 주는 온화함과 따뜻함이 푸근하게 감싸줍니다.예전에 이곳이 웨딩홀이었나 하는 생각이 들 만큼 고급스러운 품격이 느껴지면서 이거 비싼 집 아니야? 하는 생각이 쓰윽~ 스쳐갑니다. ㅎㅎ.   한켠에는 푸른 정원이 보이는 창을 등지고 신발을 벗고 앉을 수 있는 자리도 있어서 의자가 불편하거나 편안하게 엉덩이 붙이고 앉아야 하는 자리도 있어요.유아를 동반한 손님들은 어른도 아이도 편안하게 식사할 수 있을 것 같습니다.단, 옆자리에 피해는 주지 말아야겠죠^^.   위에서 내려다 보니 더 근사하네요.샹들리에도 멋지고요.테이블이 널직하게 배치되어 식사할 때 옆 테이블 손님 신경도 덜 쓰이고 소음도 상대적으로 덜 한 것 같아요.예까지 달려오느라 점심 시간이 살짝 늦어졌어요.덕분에 여유있는 식사를 즐겼습니다.   고급진 실내 분위기로 보아서는 비싸보일 것 같았는데 갈치조림 3~4인용이 70,000원이고 물회, 성게국, 비빔밥 단품이 15,000원선이면 이곳이 제주도이고 제주 에코랜드 맛집이라는 걸 감안한다면 그렇지도 않지요?   제주 옛집2는 단품 외에 코스 메뉴도 있더라고요.여행을 다니다 보면 누군가는 비린내나는 음식을 못먹는다는 사람도 있고 육고기 알러지가 있어서 육고기는 입에도 못대는 사람이 있습니다.하다못해 국물에 조금만 들어 있어도 안된다고 하더라고요.그런 면에서 많이 먹지는 못해도 아무거나 잘 먹는 저는 복받은 입맛이 아닐까 싶어요.메인 메뉴가 한 가지였다면 식성에 안맞는 사람은 곤란했을 텐데 제주 에코랜드 맛집 코스 메뉴는 얼큰한 갈치조림과 담백한 옥돔구이, 시원한 국물요리 성게국, 계란말이 등 메뉴가 다양해서 취향껏 입맛대로 골라먹을 수 있고 저처럼 아무거나 잘 먹는 사람은 얼큰한 맛, 담백한 맛 등 골고루 맛볼 수 있어서 더 좋습니다.우리를 잘 아는 지인은 이것저것 다 맛보라며 코스로 주문해 주었습니다.A코스는 4인 기준의 상이 차려지는데 갈치조림, 옥돔구이, 전복회, 성게국, 계란말이가 주 메뉴로 다양하게 맛볼 수 있겠더라고요.   제주 에코랜드 맛집 옛집2에서는 미역국이라 말하지 않고 성게국이라고 말하는데 성게와 함께 전복도 들어 있습니다.처음부터 개개인으로 나오지 않고 큰 그릇에 담겨져 나와 개인 그릇에 덜어먹는 방식입니다.그냥 딱 봐도 내용물이 많아 보입니다.    짭조롬한 바다 품은 성게와 전복 미역으로 맛을 낸 제주 향토음식다운 성게국입니다.전복을 안먹는다는 동생 덕분에 전복도 푸짐하게 먹었습니다^^. ㅎㅎ.이 동생과 다니면 덕 보는 일이 많아요.갈치조림에 전복이 나와도 내 몫이 되니까요~.성게는 듬뿍 들어있어서 섭하지 않게 먹을 수 있었습니다.   계란말이는 기본반찬으로 한 개 분량 정도 나오는 것이 아니라 적어도 3개는 되지 않을까 싶은 생각이 들 정도로 푸짐합니다.계란 속에 파인지 파릇파릇 채소도 보이고 미리 만들어 놓은 것을 가져오는 것이 아니라 바로 부쳐서 내어 와 따끈했습니다.그러니 더 부드러울 수 밖에요.아이들 반찬도 걱정없어요!계란말이나 옥돔구이, 성게국 등 맵지 않은 반찬들이 많아 아이들이나 나이 지긋하신 어른들이 좋아할 만한 메뉴가 많습니다.특히 주변 가볼만한곳 제주 에코랜드로 가족 여행, 가족 외식 오시는 분들이 많을 텐데 고객맞춤 메뉴구나 하는 생각을 들게 합니다.   전복은 회로 차려집니다.그런데 오잉? 내장도 있어요.내장까지 내어놓는 맛집은 제주 옛집2 이곳이 처음 봅니다.내장까지 상에 내어놓는다는 것은 \"나, 싱싱해요^^.\"하고 전복의 신선도를 말해주는 것 같아요.사실 아직 내장은 생으로 안 먹어봐서 못먹지만 그래도 한 마리를 통째로 먹는 기분이었습니다.내장을 잘 드시는 분들은 좋아하지 않을까 싶네요.   참기름장에 찍어서 고소한 맛을 더하는데 내장은 껍질에 담아내고 속살은 먹기 좋은 크기로 썰어서 냅니다.쫄깃하다고 해야하나요? 오도독 씹힐 정도로 싱싱함이 전해옵니다.   성게국과 계란말이가 먼저 식탁에 올려지고 이어서 차례로 전복회, 갈치조림과 옥돔구이가 나오는데 기본찬은 도자기 그릇에 적당량 깔끔하게 차려져 정갈합니다.요즘은 기본 반찬이 필요 이상으로 많이 담아주어도 별로 좋아하지 않습니다.무조건 많이만 주는 시대는 아닌 것 같아요.왜냐하면 남는 반찬이 다 어디로 가겠습니까.쓰레기통으로 가야하니 낭비는 물론 환경오염까지 생각하게 되니 눈살이 찌푸려질 때도 있습니다.특히 옛집2 코스 요리처럼 메인 메뉴가 다양해서 선택의 폭이 넓은 맛집은 기본찬이 많지 않는 것이 경제적이고 환경적이겠죠.부족하거나 맛있어서 더 먹고 싶으면 추가로 요청해도 되니까요.   주로 남해와 제주도에서 잡히는 옥돔은 클수록 맛있다고 합니다.예부터 도미의 여왕으로 불리며 궁중에 진상하던 귀한 음식으로 대접받는데 지금은 제주도 특산품으로 인정받고 있습니다.제주 향토음식 옥돔구이는 담백한 맛이 일품인데 특히 어르신들이 좋아하더라고요.   어디서 배웠을꼬?이미 와 본 적 있는 지인은 지인도 친구따라 왔다가 여기 제주 에코랜드 맛집에서 배웠다고 합니다.맛집은 서로 소개하고 추천하면서 알음알음 입소문이 나고 그러나 봅니다.뼈 좀 발라봤다는 지인은 숟가락을 눕혀 등부분으로 자근자근 눌러준 다음 꼬리에서부터 뼈를 들어올려 잘 안떨어지는 부분은 젓가락으로 분리시켜가며 발라내더라고요.덕분에 뼈에 살이 들러붙는 불상사없이 허실없이 깨끗하게 클리어할 수 있었습니다.   갈치조림은 조리를 마치고 대형접시에 담겨져 나옵니다.잘 조려진 무와 갈치가 나란히 세팅됩니다.국물이 자박하고 짜지 않고 슴슴했습니다.    갈치 한 토막을 앞접시에 덜어두고 살살 뼈만 발라서 먹고요.무는 무대로 한 입 베물면 간이 잘 배여 있는데다 부드럽고 갈치 맛이 배어 있어서 입안 가득 행복했습니다.    옆 건물도 옛집2의 건물인 듯 간판이 걸려있습니다.아마도 손님이 많을 때는 이곳도 활용되겠지요?   식사를 마치고 나오려니 들어갈 때 보지 못했던 꽃들이 눈에 들어옵니다.수련도 이때 보았고 샤프란을 닮아 나도샤프란으로 불리는데 돌담 사이 비 맞은 흰꽃나도샤프란이 깨끗한 모습을 보이며 방긋 웃어줍니다.상큼한 나도샤프란이 웃어주니 내 마음은 심쿵~^^.  자료사진 : 10월말 억새꽃 핀 산굼부리 이제 10월이 오면 산굼부리에도 억새꽃이 피겠지요?추억의 사진을 들춰 보았는데 올 가을 억새꽃 필 무렵 산굼부리도 가고 싶네요.이제 제주 에코랜드 맛집을 알아뒀으니 어디에서 밥 먹지? 걱정은 안해도 되겠어요.우아한 분위기로 먹을 수 있는 행복한 밥상이 있으니까요. ",
		"description": "제주시내에서 에코랜드 지나 서쪽 성산을 갈 때나 성읍민속마을이나 제주허브동산으로 가는 남쪽 방향으로 갈 때 중간지점쯤 되는 곳인 듯 합니다. 산굼부리를 지나 송당승마장 못미처 대천교차로 앞에서... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 승마체험 말타기 제주 에코승마 재밌네요",
		"postdate": "20190909",
		"link": "https://blog.naver.com/ezecho?Redirect=Log&logNo=221643569096",
		"contents": "  초등학교 2학년이 된 아들 녀석은 벌써 6번째 제주도 여행을 하며 처음 여행 때는 제주도 말타기 체험하기에는 너무 어렸고 그 뒤로는 말을 타기 위해 일정을 계획하기만 하면 날씨가 짓궂었답니다. 그래서 지금까지 제주 여행을 하면서 한 번도 제주도 승마체험한 적이 없었는데요. 올 초에 제천에 있는 캠핑장에서 말을 탄 적이 있었는데 그때 기억이 좋았는지 이번 여행에서는 꼭 제주도 말타기 체험을 하고 싶다고 하더라고요. 그래서 예전부터 알고 있던 현지인에게 물어보니 에코승마 아카데미로 제주도 승마체험 추천받아 찾아갔답니다.   제주도에 커플, 가족, 우정여행을 오게 되면 거의 빠지지 않고 찾아 아는 곳이 제주 승마체험 같아요. 우선 아이들이 너무나도 좋아하다 보니 가족단위로 더욱 많이 찾는다고 하는데요. 에코승마 아카데미의 제주 말타기 체험은 전문가가 체계화되어 승마 레슨, 숲속 승마, 초원 승마, 산악 승마 등 승마 세계의 모든 것을 체험할 수 있으며 아이가 말고삐를 잡고 중심만 잡을 수가 있다면 어린아이도 승마가 가능한 곳이랍니다.    제주 에코승마 아카데미의 경우는 제주 말타기 체험뿐만 아니라 미니어처 포니, 염소, 토끼, 피닉스 닭 등의 먹이 체험도 있는데요. 이 부분은 아래 사진에서 다시 만나보기로 하고요. 우선 제주 조천읍 비자림로 1065에 위치해 있으며 내비게이션을 이용해도 제주도는 주변에 안내가 끝나 헤매는 경우가 많은데 이곳은 도로 바로 옆에 있어 쉽게 찾을 수가 있고 주차장이 넓은 편이라 주차 또한 편리하고 바로 할 수가 있답니다. 주차를 하고 차에서 내려 바로 보이는 것이 진한 갈색의 털이 빛나는 고급스럽고 늠름한 말들이 보이더군요. 말들을 보니 제 생애 첫 승마를 진짜 하는구나 실감도 나더라고요.    안장을 장착하고 있는 말도 있고 휴식을 취하는 말도 있었는데요. 전에 제천 캠핑장에서 아이가 말을 탈 때 멀리서 본 적은 있어도 저 또한 지금까지 이렇게 가까이에서 보는 것이 처음이었고 털의 윤기가 좌르르 흐르는 것이 아주 귀티가 흐르더라고요. 바로 옆에서 사진을 찍어도 전혀 신경 쓰지 않는 말들이 순하게 느껴져 말을 처음 타는 거라 도착할 때까지만 해도 긴장이 엄청 되었는데 타기 전이지만 막상 순하게 있는 말을 보고 있으니 그제야 안심이 되더군요.       제주도 승마체험하기 전에 영상을 먼저 보게 되는데요. 영상을 보면서 안전교육 겸 간략한 설명도 해주셨답니다. 참고로 사진 속의 아이는 3살로 말이 천천히 움직이고 순하기에 겁내지 않아도 된다고 하시더라고요. 저는 오기 전까지 긴장을 했지만 아들 녀석은 겨우 캠핑장에서 짧은 거리로 한번 타봤다고 전혀 긴장하지 않고 빨리 타고 싶어 계속 설레는 모습만 보이더군요. 참고로 아래와 같이 다양한 코스가 있는데요. 영상에 각 코스가 나오기 때문에 시청 후 코스를 선택할 수도 있습니다.     *숲속 승마(15분 내외 소요): 3만원 / 스페셜 숲속 승마(25분 내외 소요): 5만원 / 초원 승마 A코스(40분 내외 소요): 8만원 / 초원 승마 B코스(1시간 내외 소요): 10만원으로 저희는 스페셜 숲속 승마를 선택하였답니다. 긴장했던 이유가 말을 타다가 낙마하여 사고는 나지 않을까 걱정하는 마음이 들었었는데 사장님이 말 관련과 체육 관련 학위와 자격증을 취득하셨다니 안전에 대한 믿음이 더욱 가더라고요.     영상을 시청과 코스를 결정한 후에 낙상 시에 머리를 보호해주는 장비인 승마 모자를 먼저 착용하였답니다. 유아, 어린이들을 위한 작은 사이즈가 따로 준비되어 있었고요. 아이들의 취향 저격한 다양한 종류의 캐릭터 중에서 승마 모자를 고르는데 아이는 시간이 좀 걸리더군요. 너무 귀여운 캐릭터가 워낙 다양해서 아이고 신중하게 고민해서 선택을 하던데 저희 부부는 사장님이 머리 사이즈에 맞게 바로 골라 주셔서 빠르게 선택하여 착용할 수 있었습니다. 어렵게 고른 모자를 쓰고 아이는 제주 승마체험 기대가 엄청 된다며 빨리 말을 타러 가자고 재촉하더라고요.       저희는 토요일 오후 2시쯤에 방문했었는데요. 자연 속에서 체험하는 승마 체험장으로 유명하다 보니 제주 승마체험할 때 코스를 안내하는 직원분들이 모두 체험 안내로 나가시고 안 계셔서 잠시 기다리며 판자 던지기, 말과 작은 동물원도 구경하고 사진을 찍으며 시간을 보냈답니다. 제주 말타기 에코 승마장 곳곳에 아이들을 위한 세심한 배려가 엿보였답니다.   아이들이 좋아하는 먹이 주기 체험도 있는데요 SNS 키워드 이벤트를 진행 중에 있더라고요. 제시되어 있는 키워드와 #제주여행 #제주승마체험 등의 필수 해시태그를 입력해서 SNS에 업로드를 하면 테그당 1개의 당근을 서비스로 주신답니다. 그래서 얼른 와이프 별 계정으로 등록해서 저희도 당근 서비스를 받았는데요.     손이 다치지 않게 꼬치에 당근을 꽂아서 말먹이 주기 체험을 기다리는 동안 시간을 보낼 수가 있었습니다. 당근을 들고 있으면 말들이 주변으로 다가오더라고요. 먹이 주기 체험을 하며 말들에게 다가가 친근함을 표시할 수 있었는데요. 유독 아이의 당근을 잘 받아먹었던 말이 아이가 승마체험을 할때 타는 말이 되었네요. 아무래도 말이 다 알고 다가온 게 아닌가 싶네요. ^^   사전에 안전교육을 받았지만 승마 체험전에 준수 사항 및 안전 수칙도 다시 한번 읽어 주기로 합니다.   말에 쉽게 올라탈 수 있도록 계단식의 발판이 준비되어 있으며 안전하게 힘들지 않고 말위에 오르거나 내릴 수가 있었답니다. 말을 타기 전에는 살짝 긴장을 할 줄 알았는데 체험전 3살 아이가 말을 타는 영상도 봤고 이미 당근으로 먹이 체험도 하였고 말과 교감하는 방법과 손잡이 잡는 법 등을 배웠다며 제주 승마체험에 큰 기대를 하며 씩씩하게 말을 기다리고 있었답니다.   아이가 승마체험을 할 말이 오자 직원분께서 아이를 안전하게 태워 주시고 발걸이에 발이 안 걸리니 조절도 해주시더라고요. 사무실에서 안내해주셨던 사장님도 그렇기 직원분들까지 모두 친절하시더군요. 아이를 우선 생각해주시는 모습에 감사하기까지 했는데요. 말을 혼자 탈 수 있을까? 혼자 타는 아이가 혹시라도 사고라도 나지 않을까? 걱정이 앞섰는데 직원분이 아이의 말을 이끌어 주셔서 저희 부부는 아이 걱정 없이 안심하고 말을 탈 수가 있었답니다.   제주도에서는 초등학교 교육 환경도 좋고 방과 후 활동으로 승마도 있다고 하네요 말고삐를 잡고 있는 아이 모습이 멋있다며 와이프는 제주도로 이사 와서 승마를 가르쳐 줘야 하는 건 아닌지 심각하게 고민을 했답니다. 저 또한 지금 다니는 히사가 복직만 시켜준다면 제주도 1년 살기도 해보고 싶긴 하더라고요.    제일 먼저 말을 타고 기다리고 있던 아이의 뒤를 한 줄로 어른들이 따라가는데요. 처음으로 제주 승마체험을 하며 트랙 안을 도는 것도 아니고 포장된 길도 아닌 울퉁불퉁한 길을 체험하다 보니 줄을 잡고 이끌어 주는 직원분이 있는 아이가 처음에는 살짝 부러웠지만 말을 조금 타다 보니 높은 말위에서 주변을 둘러보는 여유도 생기고 말과 친해지는 느낌도 들기 하더라고요.   잔디밭을 걸을 때는 살짝 덥다는 느낌에 제주도 승마체험 시간 선택을 잘못 했다는 생각이 들었는데요. 숲길 코스에 들어서니 시원한 바람이 살랑살랑 불어오고 숲속의 자연 공기를 마시며 평소에는 할 수 없는 이색적인 제주도 말타기 체험으로 더욱 뜻깊은 시간을 보냈답니다.      잔디밭을 지나서 피톤치드 마구 나오는 울창한 숲길 코스를 돌고 계곡까지 갔다가 돌아오는 코스가 저희가 선택한 스페셜 숲속 승마 코스인데요. 말도 많이 힘들 테니 개인적으로 25분 내외 코스인 스페셜 코스가 적당한듯싶더라고요.      사진 포인트에서 말을 멈추고 촬영하는 시간도 가졌답니다. 계곡도 너무 멋있고 나무 숲길의 뷰가 너무 좋아서 어느 곳에서 찍어도 사진이 이쁘게 나오고 항상 제가 사진을 찍다 보니 제 사진도 없고 가족사진도 제대로 찍지 못했는데 직원분이 열정을 다해 뛰어다니시면서 기념 촬영을 해주셔서 얼마 만에 제 모습이 나오는 건지 모르겠네요.   어릴 적 학교 운동장에서 오래달리기를 할 때 조금이라도 시간을 단축시키고 덜 힘들려고 선 안쪽으로 뛰었던 적이 있었는데요. 와이프 말도 나무 코스를 돌며 안쪽으로 돌더라고요. 재미있는 녀석이라고 생각했는데 갑자기 코스에서 완전히 벗어나서 움직이지 않아 문제가 생긴 줄 알았는데 아주 큰 볼일을 보더라고요. 다른 말들은 코스를 도는 중간에 멈춰 서서 큰 볼일을 보던데 와이프 말은 예의까지 있던 멋진 말이었답니다.   전에 캠핑장에서 탔을 때는 트랙 안에서 두세 바퀴 정도 코스를 도는 거였는데 제주도 승마체험 에코 승마는 들판과 숲속에서 제주도 말타기 체험을 하는 아이 얼굴에 무척 마음에 들어 하는 것이 보였답니다. 포토 타임에 한 팔을 들고 파이팅까지 하는 용기도 보여주고 있네요.   아이가 제일 앞에서 겁내지 않고 씩씩하게 잘 타니 괜히 뿌듯해지기까지 했네요. 코스를 돌고 돌아오는 길에는 말과 친해져 직원분의 도움 없이 혼자서 말을 타며 재미있다면서 너무 좋아하더라고요. 코스가 끝나갈 때는 조금 더 큰 말을 탔어야 했다며 작은 말을 탄 것을 아쉬워하며 큰 말로 한 번 더 타고 싶다고 하더라고요. 다음 일정이 없었으면 녀석은 엄청 보채고 했을 텐데 다행이었습니다.      제주 에코 승마장은 제주도 말타기 체험뿐만 아니라 곳곳에 아이들을 위한 세심한 배려와 체험 등이 많이 있었습니다. 저희 아이도 승마 체험을 끝내고 귀여운 아기염소, 토끼 등을 구경하였고 오랜 시간 운영하여 전문가 포스가 느껴지는 사장님은 아이에게 골프를 치는 것도 인자하게 가르쳐주셔서 어린이 골프존에서 한참을 즐기더라고요. 에코랜드, 사려니숲길, 산굼부리 분화구 등 주변에 관광할 곳이 많아 연계하기도 참 좋답니다. 제주도 오면 한 번쯤은 경험해봐야 하는 승마체험~! 아이도 너무 즐거웠지만 저 또한 재미있었습니다. 제주도에 오시면 에코 승마에서 친절한 사장님과 직원분들로 안내받고 체험해보시는 것도 괜찮을듯하네요. 에코승마아카데미제주특별자치도 제주시 조천읍 비자림로 1065   ",
		"description": "제주 에코승마 아카데미의 경우는 제주 말타기 체험뿐만 아니라 미니어처 포니, 염소, 토끼, 피닉스 닭... 제주 말타기 에코 승마장 곳곳에 아이들을 위한 세심한 배려가 엿보였답니다. 아이들이 좋아하는 먹이... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[승마]배우기 좋은곳 '용인 해두리 승마장' 서울 근교승마장... ",
		"postdate": "20211109",
		"link": "https://blog.naver.com/jennperkr?Redirect=Log&logNo=222559710606",
		"contents": "안녕하세요 코리아제니예요~  오늘은 승마 얘기를 좀 해볼까 해요~한때 승마를 정말 열심히 배웠더랬죠.진짜루 너무 너무 너무 (3번은 너무를 해야함) 재미있었거든요.갑자기 짝꿍이 승마를 배우자는거예요.참내.....아들이랑 같이 배우자고좀 어이가 없긴 하지만 배우는걸 좋아하는 나로서는 재미난 경험 플러스 말을 잘 타보고 싶다라는 생각도 들어 나쁜진 않았거든요. 배우는거,말과 함께 호흡하는거 등등 말이죠.그런데 이게 배우로 가기가 쉽지가 안더라구요.차가 없으면 가기도 어렵지.매번 혼자라도 가야하는데그때 당시는 My car가 없었던 상황이라 짝꿍이 같이 가지 않으면 제가 승마를 탈수 없는 상황이였어요.제가 성북동에 살고 있는데용인 처인구의 해두리 승마장을 일주일에 한번은배우러 가는건데혼자가고 싶어도 갈수가 없는 상황 이였거든요.그때 당시 마이 카가 없어서부득이 꼭 같이 붙어서 다녀야 했거든요. 여기가 해두리 승마장 전경이예요~여기 도착할때마다 가슴이 뛰었던거 같아요. 여긴 마방인데요.정말 관리 잘되어있고 깨끗해요.어쩜 이럴수가 있죠.교관님들 대단하세요.저기 나와있는 말들 보이시죠~~정리도 잘되어 있고진짜 진짜 이뻐요.글구 이 말들도요.사람들을 다 알아본대요.실제로 제가 타던 말들은정말 알아보는거 같은 느낌이 들어었어요. 역시 장비빨~말타는 사진은  가족들이 같이 다 타고 있어서찍기가 어려워 사진이 없네요  마이 승마 장비들~~뭔가 배울때 한국사람들은 장비빨이잖아요.그쵸. ㅋㅋㅋㅋ울 짝꿍도 뭐 배울땐 꼭 장비빨 세우거든요.  요긴 승마 연습하는 장소예요.개인적으로 햇볕을 별로 좋아하지 않아서이렇게 위쪽이 덮혀있는 장소가 좋아요.여기서 말을 타고 계속 연습을 하는거죠.아, 그거 아세요.말들은 원래 선천적으로 '따그닥 따그닥' 뛰어다닌데요.그런데 이 말들을 처음에 초보자가 따는 말로 키워지면이 말들은 뛰지는 않고 그냥 뚜벅뚜벅 걷기만 한다고 하더라구요.말의 습성은 원래 뛰어다는건데인간의 이기심으로 뛰지를 못하는거 같기도 하고이 말 들 얘기를 듣고 조금 불쌍했어요.제가 등에 타니까 몸무게도 많이 나가면 이 아이들이 힘들겠다고도 생각했구요.살도 많이 찌면 안되겠어. ㅋ 요긴 야외연습장인데요.해두리 승마장이 짱인게 정말 연습장을 잘 만들어놨어요.집 가까우면 맨날 가고 싶을 정도 였다니깐요. 해두리용인승마클럽경기도 용인시 처인구 원삼면 보개원삼로2075번길 6 해두리 용인승마장 경기도 용인시 처인구 원삼면 보개원삼로 2075번길 6 031-339-2266031-339-9454마지막으로 하고 싶은 이야기가 있어요.저기 해두리 승마장에서 12번 정도 승마연습을 했구요.그 이후 짝꿍이 너무 바빠서 같이 가지 못하니까 연습을 못했어요.그리고 후에 승마를 너무 하고 싶어서여기저기 차 안가지고 갈수 있는곳들을 찾아본거죠.그게 바로 밑에 지도 링크해놓은 곳들 이구요.집에서 갈수있는 팜스프링스를 발견을 했는데제가 워낙 땀이 많은 사람이라....샤워시설이 없다네요.그냥 그대로 가방을 매고 터벅 터벅 걸어는 아니고.지하철을 타고 한성대 입구까지 왔죠.그런다음에 세월이 많이 흘러 버린거예요.몇년인지 잘 기억이 나질않아요.시간이 너무 빨리 흘러서...여기서 중요한거.지금은 승마를 그때처럼 막 하고 싶지가 않아요.그래서 느꼈죠.사람이 하고 싶은게 있을때는 바로 그때 최대한의 방법을 동원해서 해봐야 하는거구나.아니면 배우고자 하는 마음도서서히 사라지고 없답니다.잇님들,지금 하시고 싶은게 있으면 도전하세요.대신 책임은 본인이 지셔야 합니다. 꼭이요~~~서울 근교에 가볼만한 승마장- 제가 직접 가보고 엄청 찾아본 승마장들 이예용 로얄새들승마클럽경기도 고양시 일산동구 견달산로 402 한화승마장 고양 일산에 있는 승마장 멜버른승마장경기도 양주시 장흥면 북한산로1011번길 53-41 경기도 양주 장흥에 있는 승마장 팜스프링스경기도 의정부시 평화로758번길 9 (녹양동) 경기도 의정부 평화로 승마장요기 다니고 싶었는데 결정적으로 샤워장이 없어요.전 땀이 많이 나거든요.울 집에서 전철로도 가능한곳인데 T.T공감과 댓글은 저에게 큰힘이 됩니다.감사합니다.이만 휘리릭~~~  아~ 잠시만요~~전국의 승마장 현황과 주소록 있어 가져왔어용~~~전국 승마장 현황과 주소록 (주)가평 목동수련원 인재개발원 경기도 가평군 북면 가화로 1059 가평목동수련원 010-4123-0212(주)골든 쌔들 승마클럽 경기도 양평군 용문면 경강로 2960 (주)골든쌔들 승마클럽 010-3378-0003(주)스탤리온 승마클럽 경기도 양평군 용문면 경강로 2960  010-9934-9176신갈 승마클럽 경기도 용인시 기흥구 지삼로 201번길 9 (지곡동) 010-8933-6490(주)에쓰엠제이 경기도 화성시 양감면 솔안길 110  010-5002-7609(주)퀸 승마클럽-(구)호스랜드 경기도 화성시 봉담읍 매봉로 218  010-8761-5604(주)태웅지점 거제 승마클럽 경상남도 거제시 하청면 연하해안로 1120  010-4635-4842(주)한성 승마클럽 경기도 양주시 평화로 1141-11 (산북동) 010-5095-1111(주)휴먼 앤 홀스랜드 경기도 양주시 은현면 용암로265번길 139-46 . 010-5302-1869C&P 승마 아카데미 제주자치도 서귀포시 성산읍 중산간동로 4328-63 C&P승마아카데미 DSK 바이오텍 영농조합법인(추풍령말사랑호스타운) 경상북도 김천시 봉산면 상금길 970-51  010-3813-9737FM 승마장 경상남도 밀양시 상남면 양림간제방길 52  010-4799-2295Good Rider 인천승마장 인천광역시 남동구 무네미로 221 인천승마장 (장수동) 010-8586-0920JK 호스트 레이닝공원 울산광역시 울주군 삼남면 자수정로 70 JK승마공원 (부일맨션) 010-2046-7040KRA 시흥 승마힐링센터 경기도 시흥시 마전로 342 kra시흥승마힐링센터 (월곶동) OK 승마장 충남 예산군 대술면 마전리 122번지  064-787-6366TNK 승마스쿨경기도 이천시 마장면 중부대로2670번길 117 (TNK승마스쿨) 010-8155-7231BK 승마랜드 경상남도 김해시 대동면 대동로 949-64  010-9319-0888㈜우리(우리남양승마클럽) 경기도 화성시 현대연구소로 179 (장덕동) 011-349-3303㈜이어도사나 제주특별자치도 서귀포시 표선면 녹산로 381-15  010-9840-0477주몽 승마클럽(신갈승마장) 경기도 용인시 기흥구 지삼로 195 (지곡동) 031-295-7525㈜코리아 승마클럽 강원 원주시 문막읍 동화리 1393번지 코리아승마클럽 010-2809-8505㈜한국승마 교육원 경기도 의정부시 동일로 105-47 (장암동) 010-5453-8260가가홀스 경상남도 의령군 대의면 모의로3길 80-35  010-7591-0044가야 승마클럽 경상남도 창원시 진해구 가주로73번길 11 (가주동) 강변 승마장 경상북도 구미시 낙동제방길 169 양호동 591-23번지 (양호동) 010-2387-1231강원도 승마협회 강원도 강릉시 강동면 안인진길 34-24 산19-8 강릉승마장 010-3211-2029강화도 자연체험농장 인천 강화군 길상면 장흥리276-3  011-9017-2279건국 승마장 경기도 남양주시 와부읍 궁촌로 64번길 52-67  010-6848-7456건영 승마장 경상남도 진주시 내동면 산유로488번길 8-24  01027243009경기 승마훈련원 경기 포천시 내촌면 마명리 156번지 (경기승마훈련원) 010-3003-3333경남 승마협회(에스파크승마장) 부산 기장군 기장읍 청강리767-4  010-3562-0878경북 승마협회 대구광역시 남구 앞산순환로 306 (대명동) 9/3 011-532-9374경주 승마장(구월드축산) 경북 경주시 천북면 물천리 559  011-804-0655고구려 승마장 충북 충주시 동량면 대감리 619  010-2409-6821고세 승마클럽 경기도 파주시 산남로107번길 35-50 (산남동) 1899-3158곡성 섬진강 승마유스빌 전라남도 곡성군 고달면 두계길 40-43 섬진강승마유스빌 010-2307-2756골드레이크 승마학교 전라남도 나주시 남평읍 지석로 807-91 골드레이크 승마학교 010-2277-7105공주시 승마연합회 충남 공주시 이인면 산의리 278번지 광식이네 승마장 충북 괴산군 소수면 아성리 542-2  010-7359-7080광주광역시 승마협회(염주승마장) 광주광역시 서구 금화로 278 (풍암동) 010-3638-9554광주 승마클럽(구.광주천마목장) 경기도 광주시 도척면 방도길 137-32  010-5227-3689광주 홀스라이딩 광주광역시 북구 삼각동 755-4  010-2409-6768구례 승마클럽 전라남도 구례군 마산면 장수1길 26  구미 승마장 경상북도 구미시 고아읍 원대로20길 18 구미승마장 010-5596-4943구미시 승마장 경상북도 구미시 옥성면 선상동로 1174-7 구미시승마장 010-6503-6835국민생활체육 강원도 승마연합회 강원 강릉시 강동면 안인진리 산19번지  010-5374-3444국원 승마아카데미 충청북도 충주시 계명대로 131 (연수동) 군산 피터팬 승마캠프 전라북도 군산시 성산면 송호로 128  010-3689-8272군포 승마공원 경기도 군포시 속달로 94 (속달동) 010-9957-2247궁평 캠프(승마장궁평캠프) 경기도 화성시 서신면 궁평항로 1208  010-4333-7181그랑프리 승마파크 광주 남구 봉선동 더쉴@ 102동 304호 010-3619-9102그린리조트 승마장 제주도 제주시 애월읍 봉성리 4554번지  064)792-5006금강 홀스랜드 경기도 용인시 처인구 원삼면 원양로246번길 153  010-5350-2510금산 승마클럽 충남 금산군 진산면 만악리 307-4  010-8770-5971금성 승마장 전라남도 담양군 금성면 무림길 61  010-3752-1780금오 승마랜드 경상북도 구미시 낙동제방길 153 금오승마랜드 (양호동) 010-5032-0482길풍향당 현대 승마클럽 경기도 남양주시 진건읍 사릉로 264번길 301-20  011-730-6903김천 승마월드 경상북도 김천시 감문면 광덕2길 101-4 김천승마월드 010-2784-0043김천 승마장 경상북도 김천시 남면 용밭길 15-2 김천승마장 010-5047-8585김포 승마랜드 경기 김포시 대곶면 대명리 719  010-3807-1592김해 승마클럽 경상남도 김해시 김해대로2272번길 566-45 (화목동) 010-3710-7534나불도 승마랜드 전라남도 영암군 삼호읍 나불도길 55  010-9430-9624나인 승마장 인천광역시 계양구 방축로76번길 61 (방축동) 나파밸리 승마클럽 충청북도 청주시 청원구 충청대로320번길 90-1 (주성동) 010-5355-0714낙동 승마구락부(낙동승마클럽) 부산 강서구 대저1동 204~336 283-13  011-9233-0000남양주 승마장 경기 남양주시 수동면 수산리 597 011-9419-8999남원 에덴 승마랜드 전라북도 남원시 주천면 중송길77 (주천면) 010-2756-4279남해 승마장 경상남도 남해군 창선면 흥선로 1930-54  011-592-6705농업회사법인 청우레저 주식회사 강원도 횡성군 우천면 한우로 1295 농협중앙회 안성목장(농협안성팜랜드승마센터) 경기도 안성시 공도읍 대신두길 28  010-6557-0427늘푸른 승마클럽 경기 군포시 도마교동 317-1 번지 010-6425-7333다산 에버그린 경북 고령군 다산면 곽촌리 58-170 010-5091-4072달구벌 함박승마공원 대구광역시 달성군 화원읍 명곡로 118  010-6671-7704당진 승마장 충남 당진군 송산면 금암리 331-3번지 010-2410-8588당진 아델승마클럽 충청남도 당진시 신평면 매산해변길 222 아델승마크럽 010-3342-0423대가야 기마 문화체험장 경상북도 고령군 대가야읍 신남로 61 대가야기마문화체험장 010-9547-9900대구광역시 시설관리공단(대구대덕승마장) 대구광역시 달서구 앞산순환로 206 (송현동) 010-2528-1955대불 승마클럽 전남 영암군 삼호읍 용앙리 대불승마클럽 010-8901-9296대전광역시 시설관리공단(복용승마장) 대전 유성구 덕명동 산 10(승마장길 77번지)  010-4641-5907대주 승마 경남 사천시 용강동 761-22 사천축협 용강지점 010-3858-8117대한 승마원 충청남도 서산시 해미면 삼송버드실길 53-15  010-3688-6868대화 승마클럽 강원 평창군 대화면 대화1리968-3  덕소 승마클럽 경기도 남양주시 와부읍 글개울로 102  010-5065-6482동부 승마장 제주도 서귀포시 표선면 성읍리2873  064-787-5221디원호스 승마클럽-제2마장 경기도 남양주시 화도읍 비룡로360번길 24-9  010-2809-4226땅끝 승마체험장 전남 해남군 옥천면 백호리 전남 해남군 옥천면 백호리1151 010-3400-3407라온랜드 주식회사(라온승마클럽) 제주 제주시 한림읍 월림리 산8번지 라온승마클럽  010-4561-6781라파 승마장 경상북도 경산시 자인면 원효로 737-6  레이크벨리 승마클럽 경기도 포천시 가산면 우금3길 59 레이크밸리승마클럽 010-5247-9580로얄새들 승마클럽 경기도 고양시 일산동구 견달산로 402 (문봉동) 010-9606-5706만우 농촌체험마을회 강원 동해시 만우동 222-4  말보르 승마장 경상남도 밀양시 부북면 퇴로로 195 말보르승마장 010-5387-7688매직 목장 제주 제주시 조천읍 대흘리 1111번지  019-655-5339멜버른 승마장 경기 양주시 장흥면 교현리 208 031-829-7226목포 테마승마클럽(목포테마승마장) 전라남도 목포시 도룡길 30 (석현동) 010-7662-0557몽골문화촌 승마체험장 경기도 남양주시 수동면 비룡로 1621-7  031-511-2770문경 호스랜드 경상북도 문경시 마성면 진남2길 32-10  011-9408-5858미래 승마클럽 전라남도 해남군 화원면 부동리길 34  미리내 승마클럽 경기도 양평군 지평면 월산저수지길 21 월산리 579-1 010-9083-7372미사리 승마공원 경기도 하남시 미사동로101번길 91 (미사동) 031-796-7720밀양 승마장 경상남도 밀양시 하남읍 성만남전로 444-9  010-3744-6985박수일 승마아카데미 경기 하남시 미사동 487-7번지  010-3772-9292박실 승마체험장 부산광역시 기장군 장안읍 기장대로 1647-151  010-3851-7656발안 승마클럽 경기 화성시 장안면 수촌리 187-3 011-270-8483베르아델 승마클럽 경기도 안산시 단원구 부흥로 376 (대부남동) 010-8993-3992별내 작은말학교 경기도 남양주시 별내면 용암제청말길 152-2 별내 작은말 학교 031-841-9523보령 승마클럽 충청남도 보령시 중앙로 187-66 대천동 1120-3  010-8839-0818보성 한라승마클럽 전라남도 보성군 보성읍 동암1길 84  010-3645-8040봉화군 승마교육장 경상북도 봉화군 봉화읍 유록길 22-1  부산광역시 승마협회(영도승마장) 부산광역시 영도구 절영로 490번길 45 부산광역시승마협회 (동삼동) 010-3503-7811부안 아리울승마클럽 전북 부안군 상서면 감교리 산58번지 010-3608-7082부천 승마장 경기도 부천시 오정구 원미로281번길 106 (여월동) 010-7630-2428북삼 스타승마장 경북 칠곡군 북삼읍 어로리 656-4번지 011-509-8127분당 승마클럽 경기도 용인시 처인구 모현면 능원로 41-30  010-7106-5155블루홀스 승마센터((주)말사랑) 충청북도 옥천군 동이면 옥천동이로 711-11  010-5014-6899사단법인 한국무의도협회(휘담승마장) 경기도 김포시 통진읍 고척로228번길 5-2  010-3002-5429사천 대주 승마클럽 경남 사천시 이홀동 138-2 사천 승마장 경남 사천시 축동면 양동2길50  010-4577-8095사천 조이빌 승마클럽 경상남도 사천시 서포면 잔드리길 231  017-230-2363산들 승마장 울산광역시 울주군 두동면 두동로 1465-51  010-6645-8899산청 승마파크 경상남도 산청군 생초면 명지대포로 222 산청승마장 010-9321-1263삼밭골 승마목장 경상북도 영천시 삼밭골길 107 (야사동) 010-6822-8807삼원 레저타운 충청남도 서산시 팔봉면 진장서낭골길 204  010-6470-0668삼척 맹방 체험승마장 강원도 삼척시 근덕면 하맹방길 105-14 삼척맹방체험승마장 010-3480-9968상주 국제승마장 경상북도 상주시 상산로 223 (남성동) 016-336-5307상주시 승마협회 경북 상주시 신봉동 현대아파트 1210 054-534-3822서경 승마클럽 경기 파주시 월롱면 능산리 317번지  011-259-0415서광 승마장 제주 서귀포시 안덕면 서광리 1~999 산 51번지 010-5691-0019서라벌 대학교 승마장 경상북도 경주시 태종로 516 (충효동) 서산 승마클럽 충청남도 서산시 지곡면 연화뒤시리길 139-17 139-17 010-2529-9242서진 승마장 제주도 제주시 조천읍 교래리 산 11번지  서해 승마클럽 충청남도 서산시 고북면 증산마을길 165-2 서해승마클럽 010-5698-1266선산 승마장 경상북도 구미시 선산읍 조남로 156 선산승마장 010-9278-7003성덕대학교 재활승마장 경북 영천시 신녕면 대학길 105  010-8862-4723세계 승마클럽 경기도 안산시 상록구 안산벌말1길 9 (장하동) 010-2170-5728오산 세마대 승마장 경기 오산시 지곶동 466-1  010-6207-3153세븐밸리 홀스라이딩 경상북도 칠곡군 지천면 낙산로1길 27-6  010-5639-0998소노펠리체 승마클럽 강원도 홍천군 서면 한치골길 541-24  010-7572-5868소래승마클럽 경기도 시흥시 달월길 37 (월곶동) 010-6367-5542소백산 승마장 경상북도 영주시 안정면 장안로 783-1 010-2737-4444속초 화랑승마장 강원도 속초시 영랑호반길 421 (장사동) 솔향 팜스 전라남도 화순군 화순읍 연양2길 123 연양리 28번지 010-2633-5555  010-2633-5555송산 승마장 광주광역시 광산구 가삼안길 68-100 (지평동) 송산승마장 010-3617-8100순천 국제승마장 전라남도 순천시 서면 영내길 13-12  010-4634-0306순천 승마장 전남 순천시 낙안면 금산리 81-1번지 순천승마장 010-2622-8187스카이 홀스 경상북도 경주시 남간안길 11-14 (탑동) 010-3810-5812스티븐 스포츠 아카데미 경기 이천시 호법면 후안리 476 010-9076-9553승마훈련원(금안회) 경기도 안성시 일죽면 고목남길 95-18  010-7709-0719시티즌랜드 경기도 파주시 법원읍 만월로675번길 90  010-6361-2115시흥 승마클럽 경기 시흥시 방산동 722번지  010-9132-8168신원 승마클럽 세종특별자치시 연서면 세종로 2156-13  010-3798-4400신풍목장 승마체험장 제주도 서귀포시 성산읍 신풍리 33번지  신흥 승마클럽 충청남도 당진시 석문면 난지도리 149-55 011-262-9287써니파크 승마장 경상북도 칠곡군 동명면 한티로 256  010-3504-1659씨에스제이 홀스앤 피플 경기도 성남시 수정구 여수대로29번길 52 115-2 (시흥동) 씨즌5 승마장 경기도 남양주시 오남읍 팔현로207번길 104  아티카 승마클럽 충청남도 태안군 고남면 편교동길 122 아티카리조트 010-5393-4300안계 승마체험장 경상북도 의성군 안계면 안신로 20-1  010-3502-3777안산 승마랜드 마인 경기도 안산시 상록구 수인로 895-86 승마랜드 마인 (사사동587번지) 01042341001안산 해피승마장 경기도 안산시 상록구 목장길 36-21 (팔곡일동) 010-5241-8004안중 승마클럽 경기도 평택시 안중읍 성해1길 32-13 안중승마클럽 010-5262-4360양주 승마클럽 경기도 양주시 은현면 운하로528번길 239-39  010-7141-9310양평 승마랜드 경기도 양평군 용문면 갈월길21번길 27  010-7155-7910어등산 승마목장 광주 광산구 산정동 613번지 어등산승마클럽 010-5622-0255어승생 승마장 제주도 제주시 노형동산 14-1  064-746-1790에버그린 승마 경기도 용인시 처인구 포곡읍 포곡로246번길 65  010-8722-2871에벤에셀 승마장 (Evenesel) 전라북도 익산시 금마면 갈산길 40 에벤에셀 승마장 010-9877-3636에이원 승마클럽 경기도 화성시 봉담읍 생수길 96 1층 에이원 승마클럽 제주특별자치도 제주시 애월읍 유수암평화10길 102  010-5454-2302에코 승마아카데미 제주특별자치도 제주시 은수길 108-5 108-5 에코승마아카데미 (노형동) 010-8079-9090여수 소호승마클럽 전라남도 여수시 화양면 소호로 151 소호승마클럽 010-8322-1057여수 현천승마장 전라남도 여수시 소라면 서부로 280-51 현천승마장 061-692-8011여운장 승마클럽 경기도 연천군 연천읍 동막로 117  연천 승마공원 경기 연천군 연천읍 동막리 294-7  010-4103-0488영광 승마장 전라남도 영광군 홍농읍 홍농로 590-50 영광승마장 010-3526-7711영남 알프스레저 울산시 운주군 삼남면 가천리 산4  016-217-9737영농조합법인 한국재활승마교육센터 강원도 고성군 현내면 명파 4길 43 한국재활승마교육센터 010-5154-1382영농조합법인 산새미(평화승마장) 제주특별자치도 제주시 한경면 청수서5길 53  010-9622-3311영덕 승마랜드 경상북도 영덕군 남정면 봉전쟁암길 165 경북영덕군남정면봉전쟁암길165 010-2720-8804영산강 승마클럽 전라남도 나주시 노안면 학산동산길 46-67  010-4196-1888영인 유스호스텔 레전드승마클럽 경기 가평군 청평면 고성리 638-10 010-6354-0114영천시 운주산승마장 경북 영천시 임고면 효리 산 109-3번지 운주산 승마장  054-330-6786오로라 승마장 경상남도 거창군 위천면 거차2길 86-45  011-523-4243오션 호오스 강원도 고성군 토성면 중앙로 580-30  010-5706-7844오케이 목장(오케이승마장) 충남 예산군 대술면 마전리 122 010-6405-0140오케이 승마장 충청남도 예산군 대술면 마전삼베실길 56-32 오케이승마장 010-4515-4576옥산레저(주) 떼제베승마장 충북 청원군 옥산면 동림리 산 102번지  010-3749-4629완도 승마클럽 전라남도 완도군 군외면 청해진로 771-3  010-8975-7016용봉산 승마체험장(돌산가든) 충청남도 홍성군 홍북면 용봉산2길 37  01054566161용인CC 승마클럽 경기도 용인시 처인구 백암면 황새울로 255  010-2598-8999용인c.c 레저승마파크(주식회사 마리온) 경기도 용인시 처인구 백암면 황새울로 256 용인c.c레저승마파크 010-4731-6867운악 승마장 경기도 포천시 화현면 화동로432번길 26 26 010-9956-3453울산 승마클럽 울산광역시 북구 버덩길 18 (가대동) 010-8595-3163울진 캠프홀스 경상북도 울진군 울진읍 명도1길 144-110  010-3215-0651웃뜨르 영농조합법인 제주특별자치도 제주시 한경면 연명로 348  010-2696-7313웅지 승마센터 제주특별자치도 제주시 애월읍 산록서로 81  010-3694-1340원주 승마장 강원도 원주시 화실유암길 109-21 (봉산동) 010-9244-8115웨스턴 캠프 전북 정읍시 송산동 629-2번지 010-8825-1122웰텍 승마클럽 경기도 의왕시 옥박골동길 10-39 (청계동) 010-2421-6692위너스 승마목장 전라남도 나주시 금천면 원곡길 71-116  010-2205-0836유성 목장(승마장) 경상남도 함안군 산인면 입곡공원길 224-69  010-9320-6411유일산업㈜ 유일레저 승마장 경기도 파주시 광탄면 보광로 877 유일레저타운 010-8738-5630의귀마을 영농조합법인(옷귀馬테마타운) 제주특별자치도 서귀포시 남원읍 서성로 955-117  010-5664-5643이수진 승마클럽 경기도 파주시 월롱면 월롱초교길 166 이수진승마클럽 010-3878-4970이어도 승마장 제주 서귀포시 성산읍 수산리2712  익산 승마장 전북 익산시 삼기면 용연리 산21-1 010-3680-3050인덕원 승마클럽 경기도 의왕시 봇들4길 13-12  031-423-3232  010-3787-6803인디안 승마장(승마공원) 전북 김제시 만경읍 장산리 288-2 010-6548-8558인천 남동승마클럽 인천 남동구 도림동 327번지 010-4312-9500인천 서구승마장 인천광역시 서구 꽃뫼길 134 (시천동) 017-215-0808인천 승마공원 인천 남동구 장수동 25-1 010-3244-2335신안 임자 해변승마장 전라남도 신안군 임자면 한틀길 194-46 임자해변승마공원 010-2665-2450자연과문화 재활승마센터 경북 경주시 서면 사라리 742 010-3889-7873장수군청(장수승마체험장) 전라북도 장수군 장수읍 호비로 10  010-6741-7582장수 나봄리조트 전라북도 장수군 천천면 승마로 1005-24 장수나봄리조트 010-9363-3964장수 승마장 전북 장수군 천천면 월곡리 665  010-2640-2037장흥 슬로시티 승마장 전라남도 장흥군 유치면 보림사로 399  010-6602-1393장흥 편백숲 승마공원 전라남도 장흥군 안양면 우드랜드길 298  010-9704-7788전원 승마체험장 충청북도 음성군 소이면 갑산로 98 전원승마체험장 010-5461-9108전주기전대학 말산업복합센터 전라북도 김제시 용지면 금백로 571-39  전주시시설관리공단(전주승마장) 전라북도 전주시 덕진구 호성로 19 (호성동1가) 063-239-2696제주 관광승마장 제주특별자치도 제주시 조천읍 비자림로 581 제주관광승마장 010-7766-0662제주 마지원센터 제주특별자치도 제주시 애월읍 납읍남로3길 169  010-8537-7918제주마 테마파크 제주특별자치도 서귀포시 성산읍 서성일로 500-8  010-6625-3475제주 승마공원 제주특별자치도 제주시 애월읍 녹고메길 152-1  010-4692-0151제주 승마장 제주특별자치도 제주시 조천읍 비자림로 1065  010-3699-9837제주 승마장(제주관광승마장) 제주 제주시 조천읍 교래리 산 60-6 제주 자마클럽 제주특별자치도 제주시 서광로26길 34-2 (도남동) 010-3693-8440제주 탑승마클럽 제주특별자치도 제주시 명림로 274 (봉개동) 010-5235-4486제주특별자치도 말산업협동조합 제주특별자치도 제주시 애월읍 어음리 469-1 JHC종합승마센터 064-746-1122제주 표선 홀스랜드 제주특별자치도 서귀포시 표선면 하천로 11 357ㅡ1 010-7632-7793제주 홀스타 제주특별자치도 제주시 산록북로 8 제주홀스타영농조합법인 (연동) 010-3697-5631조이 승마클럽 경기도 시흥시 달월길 37 조이승마클럽 (월곶동) 010-2301-3419좋은말 닷컴 승마장 경기도 남양주시 진건읍 진건 오남로 390번길 108-7  010-8206-1336주)아이피 디원호스 승마클럽 경기도 남양주시 마치로 108 (호평동) 031) 591-2275주마강산 승마클럽 강원도 강릉시 강동면 동해대로 1263 주마강산승마클럽 010-8729-2182주몽 승마장 충청북도 청주시 청원구 오창읍 각리가곡로 635  010-5491-1532주식회사 동부레져 제주특별자치도 서귀포시 대정읍 보성구억로 119 제주돔레저 010-9402-8197주식회사 레포필드 승마클럽 경기도 평택시 지제로 133-15 (지제동) 010-7196-1931중문 승마클럽 제주 서귀포시 중문동2475  중앙 승마아카데미 경상북도 구미시 해평면 낙동대로 2206  010-4528-5718지산 홀스랜드경기도 용인시 처인구 원삼면 맹리로 87-2  진도 승마클럽 전라남도 진도군 임회면 진도대로 5231  010-3647-4804진원 승마클럽 광주 광산구 월계동 812~899 874-9 4층 010-4005-1883진주 힐링승마장 경상남도 진주시 내동면 칠봉산길 104-26  010-5526-7526창녕 우포승마장 경상남도 창녕군 대지면 우포2로 862  010-4165-8766창원 승마체험장 경상남도 창원시 의창구 북면 구룡로 524-10 창원승마 010-2848-5678챔프 승마클럽 경상남도 진주시 금산면 송백로 392-31  010-7323-8842천등산 승마클럽 충청북도 충주시 산척면 아랫강영길 9-3  010-3214-6375천마 승마장 경북 경산시 압량면 금구리 5-3 천안 승마클럽 충남 천안시 서북구 업성동 287-7 010-8820-7182천안시 승마연합회 충청남도 천안시 동남구 목천읍 삼방로 95 독립기념관내 승마장 010-7571-5552첨단 승마스쿨 광주 광역시 북구 용두동1013-3  010-7127-8880청평 마루 승마클럽 경기도 가평군 청평면 양진길 154 청평마루 승마클럽 010-3369-4770청학목장(청학승마장) 경기 남양주시 진접읍 내각리 산 56-1  010-9111-1944청학승마클럽 경기도 남양주시 진접읍 내각2로11번길 76  018-286-8393초암전통문화학교 경상북도 군위군 의흥면 연계지호길 63  011-539-2468춘천 승마장 강원도 춘천시 스포츠타운길 313-7 (삼천동) 010-8482-3251충무 승마클럽 충청남도 아산시 음봉면 충무로604번길 34 010-5358-0041충주시 승마클럽(충주시승마연합회) 충청북도 충주시 금가면 김생로 306  010-5412-6463칠곡 승마클럽 대구 북구 도남동477  010-9575-6787탄금 승마클럽 충청북도 충주시 창현로 1433 탄금승마클럽 (용관동) 010-5481-6241탐라 승마장 제주도 제주시 조천읍 교래리42번지  태백 승마클럽 강원도 태백시 태백로 483 (화전동) 010-4155-1107태산 승마타운 충청북도 청주시 상당구 낭성면 지산길 67-16 태산승마타운 010-4500-2929태신 목장 충청남도 예산군 고덕면 상몽2길 231  010-8826-7962태양 승마장 부산광역시 강서구 공항로539번길 55 (대저2동) 010-8915-3656통도 승마랜드승마장 경남 양산시 하북면 삼수리 285번지 010-7111-9389트리플 밸리 경기도 안산시 상록구 수암동 168-5 010-3734-8043팔공 승마장 경상북도 칠곡군 지천면 칠곡대로 2687-10  010-4464-0545팔현 승마장 대구광역시 수성구 팔현길 88-16 (고모동) 011-518-4340평동 승마클럽 광주 광산구 연산동 868-1  010-3645-7004평안흥업(주)동서울승마클럽 경기도 남양주시 와부읍 월문천로 280-7 동서울승마클럽 010-5216-7745평창종마 영농조합법인(해피호스파크) 강원 평창군 진부면 두일리 792 010-3817-4445평택 승마장 경기도 평택시 유천2길 16 (유천동) 010-9986-6754포니랜드 울산광역시 울주군 언양읍 대암1길 153-29 (구수리 564-1) 010-8263-9588포항 동해승마장 경상북도 포항시 남구 동해면 약전로115번길 11  010-3131-3077포항 승마랜드 경상북도 포항시 북구 흥해읍 한동로424번길 47-20  010-6551-2224포항 승마클럽 (칠포승마클럽) 경상북도 포항시 북구 흥해읍 삼흥로501번길 24-31  010-2627-3118하노버 승마장 경기도 안성시 일죽면 고목길 51-89  010-3777-8570하늘목장 승마장 강원도 평창군 대관령면 꽃밭양지길 458-23 하늘목장 010-7197-0686한강 승마클럽 경기도 김포시 하성면 봉성로 188-80  010-5334-2344한국 승마장 경북 구미시 고아읍 괴평리 1112-184 010-3502-9292한울 테마승마장 전라남도 진도군 지산면 지산로 704  010-9696-8759함안 승마장 경상남도 함안군 가야읍 봉수로 478 말산업육성공원 010-9376-7674함양 승마클럽 경상남도 함양군 함양읍 삼휴길 134  010-8625-0284해남 승마클럽 전라남도 해남군 삼산면 가재길 81-71 황계동관광농원내 010-3605-7223해두리 용인승마장 경기도 용인시 처인구 원삼면 보개원삼로 2075번길 6  010-5473-9140해맞이(대부도해맞이승마장) 경기도 안산시 단원구 영전로 262-20 (대부동동) 010-8245-0829해변 승마클럽 전북 고창군 상하면 용정리 1162번지 010-2613-0872호남 승마클럽 전라북도 익산시 낭산면 용기들길 201 호남승마클럽 010-5414-2555 홀스 메이트 경기 화성시 매송면 원평리 227-1 010-5413-5756홀스킹덤팜스테이 경기도 포천시 내촌면 소리개길 108-9 홀스킹덤팜스테이 010-4127-9624홍성군승마체험장 충청남도 홍성군 서부면 서부서길554번길 90-31  010-4872-4367화랑승마장 강원도 강릉시 사천면 중앙서로 432-9 화랑승마장 010-8830-5992화이트밸리 승마클럽 강원도 춘천시 남면 한덕발산길 466  010-3312-8793황태자호스랜드 경기 안성시 삼죽면 상삼로 236-24  010-9500-1010황토현승마장 전라남도 무안군 현경면 현화로 65-21 황토현승마장 010-6460-1277효자농원 충남 예산군 덕산면 낙상리 220번지  010-211-3500훼밀리승마클럽 전라남도 나주시 남평읍 지석로 765-34  010-3859-7655휘명승마아카데미 경북 영천시 신령면 화성리 185  010-9910-7240힐링팜승마장 제주특별자치도 제주시 한림읍 광산로 395-46 253-1 010-4134-5111 ",
		"description": "승마클럽-(구)호스랜드 경기도 화성시 봉담읍 매봉로 218 ***-****-**** (주)태웅지점 거제... 그린리조트 승마장 제주도 제주시 애월읍 봉성리 4554번지 064)792-5006 금강 홀스랜드 경기도 용인시... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "아이와 제주여행 : 제주레일바이크, 아리온 승마장, 제주항공우... ",
		"postdate": "20210519",
		"link": "https://blog.naver.com/bomddimom?Redirect=Log&logNo=222356552580",
		"contents": "아이에게 가장 필요했던 체험! 그걸 제주도에서 한다면 더더더 좋았겠죠 - 요즘 봄이는 말에 빠져있답니다. 넷플릭스에서 본, spirit을 시작으로 my little pony, free rein 까지... 그래서 울산 포니랜드에 갔을 때 처음 말을 타 본 이후로 더더욱 말을 좋아하게 되었어요.제주도 하면 말! 이잖아요~ 그래서 꼭 승마체험을 하게 해주고 싶었어요. 그리고 김해에서 처음 탔던 레일바이크.자기가 꼭 굴러보고 싶다고 했는데 저희도 처음 타는 거라 아이에게 기회를 주진 못했었죠.대신 제주도 가면 꼭 혼자 구르게 해줄게~ 했었어요. 그래서 가게 된 제주레일바이크.시간이 남아서, 바람이 많이 불어서 야외활동이 불가하다고 판단해서, 가까워서가게 된 제주항공우주박물관. (아이보다 아빠가 더 좋아했어요. 엄마는 항공우주공학과 지망생이었구요. ㅋㅋㅋㅋ)이 외에도 제주도에는 아이들이 가기에 너무 좋은 곳들이 많죠.봄이는 지금 9살이구요. 봄이 기준으로 어땠는지 설명해볼게요 ^^1. 제주레일바이크 네이버페이 예약을 통해 미리 이용권을 구매해서 갔어요. 현장보다 아무래도 저렴하겠죠? ^^정각에서 30분까지로 탑승시간이 정해져있지만 30분까지만 타면 되고 놓쳤다해도 30분 기다리면 되니까요.저희도 서두르지 않고 군것질도 하면서 기다렸답니다. 날씨가 정말 좋았어요. 물론 바람은 어쩔 수 없는 것 같아요. 하지만 그래도 파란하늘이 보이면 기분은 최고에요! 곳곳에 아기자기한 풍경이 숨어 있답니다. 그래서 기다리는 시간이 지루하지 않아요.   아이가 좋아하는 소리가 들리는 것 같아요 >.<정말 많이 좋아했어요. 제주레일바이크는 90% 자동이에요. 페달을 구를 필요는 없구요. 앞 바이크와 거리를 유지하기 위한 브레이크만 잘 활용하시면 된답니다.너무 가까이 붙으면 멀리서 지켜보고 있는 관리요원이 호루라기 불어요.안전거리는 꼭 확보해주기 !!확보해주지 않으면 앞 바이크에 타고 있는 분들도 불안해하시거든요. 페달은 앞에만 있고 거의 사용안해요. 마지막 도착구간만 살짝 구르면 되어서 어른들은 정말 편해요!봄이는 자기가 직접 구르고 싶었지만 발이 닿지 않아요. 누워야 구를 수 있더라구요.그런데 페달구르기를 잊을 만큼 아이는 너무 많이 신났습니다 !  크고 작은 오름들을 만날 수도 있어요.밋밋할 거라고 예상했었는데 역시나 너무 좋았어요. 코스도 짧지 않아 충분히 즐기실 수 있답니다 *^^*     도착한 이후에는 작은 동물농장(?)이 있어서 아이들 구경하기도 좋아요.먹이주기도 가능한데 그건 또 안하고 못지나가는 우리 딸이지만 이곳에서는 먹이주기는 패스했어요. 아이 옆에 키큰 나무는 수국나무같더라구요.수국이 필 때쯤 가신다면 정말 예쁜 사진 남길 수 있을 것 같아요 !!  말, 토끼 들이 있구요. 양도 있었던 것 같은데, 소규모라서 그냥 아이들이 인사정도 하고 오면 된답니다. 토끼는 정말 많더라구요. 꼬맹이들이 좋아할 것 같아요 ^^ 길을 따라 나오면서 예쁜 사진을 찍을 수 있는 포인트들이 몇군데 있어서 아이와 함께 재밌게 사진도 찍으며 나왔어요. 엄마의 9년차 모델이니만큼 이젠 알아서 포즈를 취해줘서 깜짝깜짝 놀라네요 후훗.    여기 용눈이네에서 츄러스와 소떡소떡을 먹었는데요.맛집이에요ㅠ 정말 맛있어요. 레일바이크 타기 전에 요기하려고 먹었는데 너무 맛있더라구요.다 타고 나와서 또 추러스와 소떡소떡을 사서 점심 대용으로 먹었답니다.정말정말 강추에요! 꼭 드셔보세요 ^^ 제주레일바이크는 평지만 다니는 건 아니에요. 물론 대부분 평지지만시작할 때 내리막을 내려가는, 어른에게는 아주 살짝 아이에게는 큰 재미를 주는 구간이 있어요. 봄이는 만세하고 소리지르고 난리났었답니다 ㅎㅎ그리고 거의 끝날 때쯤 한번 더 그런 구간이 있어요. 아이도 어른도 너무너무 신나는 레일바이크입니다.여행 중 여유가 된다면 아이와 함께 꼭 타러 오시기를 ^^ 제주레일바이크제주특별자치도 제주시 구좌읍 용눈이오름로 641 2. 아리온승마장겨우 여행 막바지가 되어서야 아이가 좋아하는 말을 타러 갔어요.숙소 근처에 있다는 걸 알고 전화를 했었죠. 일단 후기가 너무 좋았어요 -친절, 깨끗 등등.그리고 이곳은 말을 타고 오름을 도는 코스가 있었어요. 30분 정도 걸리는 것 같더라구요.그런데 이날 바람이 너무 많이 불어서 초등학교 저학년까지는 오름코스가 허용되지 않았어요.갑자기 돌풍이 불기도 해서 아이가 떨어질 수도 있다구요. 그래서 승마체험장 두바퀴를 도는 코스를 진행했어요.가격도 생각보다 저렴했고 사진 보시면 아시겠지만 접수하고 대기하는 곳도 너무 깔끔하답니다.   바람이 정말 많이 불어서 그런지 좀 한가하다싶었는데 사람들이 계속 오더라구요. 대부분 아이동반이었어요. 아이들이 정말 좋아하는 체험인가 봐요^^울산 포니랜드에 가면 아이만 탔었는데이날은 남편도 타고 싶어하는 눈치라 바로 쿨하게 같이 타! 해줬어요 하하너무 재밌대요.ㅋㅋ여자분이 사장님이시겠죠?(선생님이라고 할게요-)선생님이 체험 시작 전에 설명을 잘해주시더라구요.말과 교감하는 방법도 가르쳐주시면서 말 타면서 중간중간 잘했다고 목을 탁탁 쳐주라고 하더라구요.고마워, 라고 말이죠. 아이가 살살 하니까 더 탁탁 쳐도 되야 한다고도 말해주시구요.아! 그리고 이건 저도 몰랐었는데 아이가 그날 펄럭이는 치마를 입고 갔는데 말을 타러 올 때는 딱붙는 바지를 입는 게 좋대요.치마는 바람에 날리잖아요. 그러면 말이 놀랄 수 있다고 하더라구요.그래서 아이의 치마를 다리 안으로 밀어서 넣어주시더라구요. 친절하고 아이의 눈높이에 맞는 설명을 해주셔서 아이도 말에 대해 더 알 수 있는 시간이었어요.사진 찍는 시간도 기다려주세요. 충분히 기념할 수 있도록.체험하는 사람들이 편안한 마음일 수 있도록 해주시는 것 같더라구요.   승마체험을 끝내고 나서는 말 먹이주기를 합니다.봄이가 정말정말 좋아하는 거에요. 이 세마리 중 대장말이 있는데 그 말의 입을 쉬게 하면 안된다고 하더라구요. 대장말을 계속 주면서 다른 말들도 챙겨주기.쉽진 않죠^^ 말이 굉장히 예민한 동물이라고 하더라구요.그래서 아마 애니메이션, 시리즈물 등으로 많이 만들어질 수 있나봐요.요즘 아이가 보는 FREE REIN 에도 말의 감정적인 부분들이 종종 다뤄지거든요. 아이가 자주 말과 함께 할 수 있으면 좋겠다는 생각이 들기도 한답니다.   봄이는 한 번 더 타고 싶다고 해서 ok 해주었어요.이번엔 혼자 탔는데 타는 중간에 사진처럼 토닥토닥 잘 해주더라구요.동물 앞에선 아이들이 더 순수해지는 것 같아요. 그 모습이 너무 예뻐요 >.<두바퀴 다 돌고 내려서도 말에게 고맙다는 말을 잊지 않더라구요. 진심이니까 그런 말을 하는 거겠죠 ㅎㅎ   아이의 승마체험을 하실거라면 아리온승마장 추천해요!진짜 좋았거든요. 저는 그날 좀 뒤로 물러나있었어요. 바람이 많이 불기도 했고 그래서 춥기도 하고, 사진만 찍어주고 후다닥 들어가있고 그랬는데선생님이 남편에게, 저도 한번 먹이주기체험이라도 해보라고 했대요.여기 왔다면 그렇게 해야한다면서 손바닥에 당근을 올려두고 말에게 줘보라구요.말과 교감하라는 뜻이었겠죠.정말 즐겁고 뜻깊은 시간이었어요. 나중에 제주도가면 아이는 여길 제일 먼저 가고 싶어할 거에요 ^^ 제주아리온승마장제주특별자치도 서귀포시 안덕면 신화역사로403번길 79 3. 제주항공우주박물관사실 이곳은, 계획에는 없던 곳이에요.제가 원래 박물관 같은 곳을 즐겨가지 않거든요. 그리고 사실 9살 봄이 역시 박물관에서 뭘 보고 읽고 생각하는, 그렇게 정적인 건 안좋아해서 아이와 함께 할 땐 더 가지 않아요 -그런데 요즘 종종 우주에 관해 관심을 가지기도 하는 것 같고,이날 바람이 많이 불어서 야외활동이 사실 많이 힘들었어요. 그래서 근처 가볼만 한 곳을 찾다가 항공우주박물관으로 고고 했답니다. 생각보다 굉장히 넓고 웅장해요 . 내부는 더더 멋지답니다 !  1층에는 에어홀.한국전쟁 때 투입되었던 비행기부터 비교적 최근까지 하늘을 날았던 전투기까지 실제 항공기들을 실내에서 만나볼 수 있어요.진짜 날았던 비행기야? 했는데 진짜 였어요. 비행기 좋아하는 아이들은 정말 좋아하겠죠?봄이는 크게 관심은 없었어요ㅋㅋㅋㅋㅋ 공주 좋아해요ㅋㅋㅋㅋㅋㅋ 공군복을 입어보고 블랙이글스 탑승해보기! 실제로 체험을 해보면서 비행기의 원리까지도 알아볼 수 있는 곳들이에요.정말 잘 해놨다고 생각했었는데봄이는, 역시나 큰 관심은 없어요. 버튼 누르고 반응이 있으면 그게 재밌는 나이인가요ㅋㅋㅋ제일 재밌어 한 분은 봄이아빠!정말 좋아했어요 - 관심 있을만 하죠ㅋ 1학년 땐 나름 항공과였어요ㅋㅋㅋㅋ저도 고등학교땐 항공우주공학과 지망생이었고 그렇게 지원을 했었는데 전혀 그 길로 가지 않았네요. 못한 건지ㅋㅋ여튼 그때 생각이 잠깐 났었네요 ^^  비행기, 우주에 관심이 있는 아이들은 하루종일 있어도 지루하지 않을 것 같아요.봄이가 조금이라도 관심이 있었다면 아빠가 함께 설명해주고 실험도 해보는 유익한 시간이었을 텐데.분명 그렇게 이곳에서 시간을 보내는 분들도 있을 거에요. 봄이는 아니었지만 ^^1층이 항공에 관한 공간이었다면2층은 천문우주관입니다. 우주에 관한 것들의 공간이에요.사실 이곳을 더 많이 보고 싶었는데 1층에서 시간을 너무 많이 보내는 바람에 아쉬웠어요.오후에 갔는데 6시가 마감이라 시간이 많이 촉박했거든요. 제대로 보지 못한 것들이 많더라구요. 아이가 조금 더 크고 우주에 대한 관심을 좀 끌어본 후에다시 와보고 싶었어요. 다 보고 체험하고 테마관에서 영상을 상영하기도 하려면 하루도 빠듯할 것 같아요.비행기, 우주 관심있는 아이들은 꼭꼭 필수코스에요!!  제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관 정말 아쉬움이 많이 남는 제주항공우주박물관이었어요.아쉬워야 나중에 또 가지, 하는 마음으로 포스팅 마무리해야겠네요^^이 외에도 성산에 있는 아쿠아플라넷도 갔었네요. 워낙 유명한 곳이라 자세한 언급은 안하려구요 ㅎㅎ제주도에 가면 우리가 사는 땅과 바다, 산들이 살짝 다르잖아요.그걸 보고 와야한다는 강박이 없지 않았는데아이가 조금 크니까 아이가 재밌는 곳을 찾게 되더라구요.그 중에서도 제주에서만, 제주에서 할 수 있는 걸 찾구요. 알차게 다녀온 것 같아요. 아이들이 즐거워할만한 곳을 찾으신다면 일정에 넣으셔도 후회하지 않으실거에요 ^^ ",
		"description": "그걸 제주도에서 한다면 더더더 좋았겠죠 - 요즘 봄이는 말에 빠져있답니다. 넷플릭스에서 본, spirit을... 아리온승마장 겨우 여행 막바지가 되어서야 아이가 좋아하는 말을 타러 갔어요. 숙소 근처에 있다는 걸... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주도에 왔으면 여긴 꼭 가야 해!] 쇠와꽃 승마장 체험해볼까?",
		"postdate": "20150807",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=220443927525",
		"contents": "",
		"description": "(아이들도 고단해진 여행으로 잠투정하지 않고 곯아떨어질 거에요 ㅎㅎㅎ) Image credit:&lt;http://jejuvr.com/steelflower/&gt; ▼ Travel Info ▼ 쇠와꽃 승마장 주소: 제주특별자치도 서귀포시 성산읍 고성리... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주에코랜드맛집 '램하우스 램앤블랙'",
		"postdate": "20220107",
		"link": "https://blog.naver.com/qufrmeo910?Redirect=Log&logNo=222615818019",
		"contents": "#제주도맛집 ,#제주맛집 ,#제주에코랜드맛집 ,#제주조천맛집 ,#제주가볼만한곳  #제주도맛집 #제주맛집 #제주에코랜드맛집 #제주조천맛집 #제주가볼만한곳 #램앤블랙 #램하우스 안녕하세요 별그대에요^^ 오늘도 제주도 여행때 맛있었던 맛집 소개하려고해요연애인들이 정말 많이 찾는 이곳 제주에코랜드 근처 램하우스 램앤블랙 다녀왔어요제주도 여행 계획 중이신 분들 꼭 한번 가보셨으면 좋겠어요 정말 정말 굿^^저는 맛있는 곳 아니면 추천 절대 안함요.램앤블랙(구 램하우스)0507-1343-7576가게 이름부터 먼가 외국가게 같은데 도착해서 보니까 눈오는날인데다가 외국에 온 듯한 느낌이엿어요정말 이뿌더라고요 각 나라 국기도 있어서 더 외국인거같은?^^저는 추운 겨울 제주도 가는거 정말 싫어했었거든요 근데 눈오는 제주도는 너무 예쁜거 같아요친정엄마아빠가 그렇게 눈올때 제주도 한라산 가야된다고 하셨는데 왜 그런말 하신지 알것 같더라고요제주도가 이렇게 아름다운 곳인지 다시한번 느끼게 됬어요  실내도 캐나다 시골 할머니 집에 놀러가면 볼수 있을것 같은 그런 풍경이더라고요 물론 아닌곳도 있지만 ^^ 4인기준 되기 전에 다녀온거라 저희는 가족들이 다같이 먹을수 있었어요램앤블랙이 양고기 전문점이라 사실 호불호가 나눠질것 같아요 양고기 자체비릿내를 싫어하는 사람들이 많잖아요저는 양고기 염소고기 다 좋아합니다^^ 정말 싫어하는거 없는 내입만 칭찬해^^  양고기에 기름이 많은 부분을 먹으면 사실 엄청 느끼할 수 있는데 고추썰어서 양념해주시는거랑 같이면 먹은 이 조합 사실 어떤 고기와도 잘어울리지 ㅋㅋㅋ 오늘 포스팅 하는 날 저녁도 삼겹살 먹고 왔으니까^^    너무 좋았던건 직원분이 양고기를 다 구워서 잘라주시는게 가장 좋았어요편한것도 있지만 양고기라 사실 잘 구워야 비릿하지 않고 맛있게 먹을 수 있을것 같아서요토마토 통마늘 양파 정말 너무너무 좋아요같이 구워서 밑에 숯향 과 함께 먹는 고기란 아주아주 끝내주죠   이렇게 미니 화로 ? 미니같지 않지만 ㅋㅋㅋㅋㅋ 화로에 올려줘서 따뜻하게 타지않고 맛있게 먹을수 있어요확실히 토마토가 올라가니까 색감이 너무 좋네요  램앤블랙 양고기 뿐 아니라 삼겹살도 있어서요 양고기 안좋아하시는 분들이 일행중에 있어도 한번 가보셔요 왕 추천합니다  램앤블랙제주특별자치도 제주시 조천읍 교래1길 45  램앤블랙 : 네이버방문자리뷰 1,026 · 블로그리뷰 1,184m.place.naver.com  ",
		"description": "이곳 제주에코랜드 근처 램하우스 램앤블랙 다녀왔어요 제주도 여행 계획 중이신 분들 꼭 한번 가보셨으면 좋겠어요 정말 정말 굿^^ 저는 맛있는 곳 아니면 추천 절대 안함요. 램앤블랙(구 램하우스) 0507-1343-7576... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 관람하고 맛있는 것도 먹고 즐거운 시간",
		"postdate": "20190515",
		"link": "https://blog.naver.com/jeju8253?Redirect=Log&logNo=221538212095",
		"contents": "  제가 처음 제주 에코랜드 방문했던 때가 2014년 그러니 어느덧 벌써 5년이라는 세월이 흘러버렸습니다요즘 자주 느끼는 것 중 하나가 나는 아직 준비되어 있지 않은 것 같은데 세상은 계속해서 앞으로 나아가고 있다는 느낌시간은 끊임없이 흘러가고 있다는 게 가끔 씁쓸하게 생각될 때가 있답니다지나간 것들에 대해서 후회하지 않고 다가올 날들을 맞이하기 위해서는 제 삶의 하루하루를 충실히 살아가야 하겠죠그리고 사실상 이미 지나버린 것들에 대해서 좋으면 다행이지만 그렇지 않다고 하더라도 후회하거나 자책할 필요는 없는 것 같습니다그 또한 시간이 가면 희미해져 갈 테고 내가 자꾸 거기에 집착하고 빠져 있을수록 힘든 일들은 더욱더 나를 압박해 올 테니까요여행을 다니다 보면 힘들었던 일들은 모두 잊히게 되고 눈앞에 보이는 것들에 집중하게 돼서 좋은 것도 있습니다또한 새로운 경험을 하고 즐길 수 있다는 게 얼마나 좋은 일인지 모르겠어요제주도의 이곳저곳을 다니다 보면 관광할 수 있는 포인트들도 많이 있고 맛있는 음식을 판매하는 식당들도 정말 많은데요좋은 것을 보고 사진도 찍고 특별한 음식을 먹으며 힐링하는 시간놀 거리부터 먹거리까지 모든 것이 조화로워야 제대로 즐기고 돌아갈 수 있다고 얘기할 수 있겠죠곶자왈이라고 부르는 숲만 둘러보라고 하면 재미없을 수 있는데 그 안에 에코랜드라는 테마파크를 만들어북방한계 식물과 남방한계 식물들이 공존하고 있는 모습을 둘러볼 수 있게 되어 있습니다약 4.5km 정도의 거리를 기차 타고 즐길 수 있는 길이 있으며 그 안에 다양하게 꾸며진 포인트 앞에서 사진을 찍고 돌아가면 될 거예요   커다란 풍차 모형 앞은 대부분의 사람들이 사진 한 장 남기고 가는 포토존이라고 할 수 있는데요그러고 보면 제주도에서 풍차를 볼 수 있는 곳이 꽤 많이 있었네요서쪽으로 신창 풍차 해안 도로라고 해서 풍력발전기가 바다 위에 여러 대 설치되어 있고해안 산책로가 특별한 볼거리를 만들어주고 있는데 제가 한동안 그 길에 빠져 서쪽을 그렇게 둘러보고 돌아왔었답니다날씨가 맑은 날에는 에메랄드빛으로 투명하고 맑게 빛나는 바다를 볼 수 있는 곳들도 많아서차를 타고 드라이브하다 세워 관광하는 모든 곳들이 특별한 포인트가 되어주기도 하죠에코랜드 안에 있는 풍차 역시 독특한 느낌으로 이국적인 분위기를 풍기고 있는데요우리나라에서는 이런 모습의 풍차를 볼 수 있는 곳이 거의 없을 거라 생각되고 그런 이유로 사람들은 이런 풍차를 보며더 신기하고 특별한 모습으로 사진 찍고 가고 싶다는 생각이 들것 같네요물론 맑은 날씨에 찾아가야 사진 촬영하기 훨씬 좋을 텐데 깨끗하고 푸른 하늘과 초록빛 잔디 위 풍차를 배경으로 해서독특한 사진을 여러 장 남기고 돌아가면 평생 추억할 기념이 될 수 있겠습니다   배 모형도 있는데 역시나 웬 육지 위에 배가 있을까?라는 생각으로 주변에서 사진 찍는 사람이 정말 많을 거예요날씨가 좋고 사람들이 많이 찾는 성수기일 때는 이 주변에 북적북적 사진 촬영하기 힘들 정도라서수학여행 시즌 같은 기간이 겹칠 때는 사진 촬영하기 좀 힘들 수 있을 것 같아요이번에 고향에 내려가 있으면서 무슨 버스가 이렇게 많아라는 생각을 자주 했던 것 같은데그러고 보니 수학여행하고 있는 학생들 자체가 정말 많았답니다따뜻한 봄을 느끼며 한참 여기저기 구경하고 즐기고 좋은 추억 만들 나이의 학생들이 부럽게 느껴지기도 했습니다누구나 그런 나이가 있었을 테고 그런 학창시절의 순간들은 나이를 먹고 되돌아봤을 때너무 즐거웠던 날들이 되어주고 있을 텐데요 제가 그때가 더 그리운 이유는 사실 저는 학창시절에 미래에 대한 큰 걱정이 없었기 때문에그냥 그날그날 친구들과 함께 놀 수 있는 것만으로도 행복했고 살면서 내가 느낄 것들에 대한 부담감도 전혀 없어서아마 스트레스도 덜 받았던 것 같고 친구들과의 추억들 모든 게 행복하기만 했던 것 같아요   제주 에코랜드 안에 있는 기차는 1800년대 증기기관차 볼드윈 기종을 모델화하여 만들어진 것인데요영국에서 수제품으로 제작되었다고 하는데 그러면 영국에서부터 한국까지 배로 들어오게 되었으려나?규모는 좀 작지만 일단 그 모습 자체가 독특하기 때문에 역시나 주변에 서서 추억 사진 한 장 남기기 좋은 포인트가 되어준답니다   기차의 운행 시간은 하절기 같은 경우 첫차 오전 8시 30분부터 오후 5시 30분 막자로 되어 있으며동절기에는 첫차 오전 8시 40분 그리고 막차 오후 4시 30분으로 운행된다고 합니다기차의 운행 간격은 7~12분으로 짧게 움직이고 있으니 오래 대기하지 않아도 탑승할 수 있고속도가 너무 빠른 것도 아니기 때문에 큰 걱정 없이 즐기면 됩니다   곶자왈의 숲속을 달리기 때문에 도시적인 모습이 아니라 자연 속으로만 운행되는 기차라그동안 우리가 흔히 타는 KTX나 무궁화 같은 기차를 탑승했을 때와는 많이 다른 느낌이 들 수 있답니다그러고 보니 기차 타고 천천히 특정 목적지를 가서 이것저것 관광하고 맛있는 음식 먹고 돌아와야지라는 생각도 했었는데언제부턴가 그런 것을 잊어버리고 출발하지 않고 있네요 조만간 시간을 내봐야 할까 봐요   대부분의 제주도 관광지들이 비슷한 형태로 운영되겠지만 계속 그대로 멈춰있는 것이 아니라그때그때 트렌드에 맞게 새롭게 꾸며지는 공간들도 있답니다그런 포인트를 잘 살려서 추억 사진을 남기고 돌아가면 좋겠네요   예전에 이곳에 탐라국이라는 나라가 있었을 때부터 말이 유명했던 것으로 알고 있는데지금까지도 조랑말이 유명하고 많은 사람들이 승마장을 찾는 등의 관광도 하고 있죠멀리서 보기만 하는 것보다 옆에 서서 기념사진도 한 장 남기고 돌아가세요또 언제 말과 함께 사진을 찍어볼 수 있겠어요 심지어 이렇게 작은 말들은 거의 드물답니다제주 조랑말과 외국의 포니가 대표적으로 작은 말들인데 작고 귀엽지만 가까이 가서 보기에는 뭔가 조금 무섭기도 할 때가 있죠다른 말에 비해서 상대적으로 작을 뿐 실제 동물 자체의 크기로만 보면 몸집이 큰 편이니까요그리고 평소 자주 볼 수 있는 동물이 아니라 낯선 부분도 있을 거예요   가끔 관광객들은 즐길 것들이 많이 있어서 간다기보다는 어떤 사진 포인트들을 위해서 찾아가는 게 아닌가 싶을 정도로몇 장의 사진에 꽂혀서 관광을 하기도 하는데요이런 색다른 풍경이 있는 곳에서 사진 찍어보는 거 어떤가요?요즘은 스냅 사진가들도 정말 많이 늘어났고 웨딩스냅을 촬영하기 위해 찾아오는 사람들도 정말 많이 늘어났는데풍경이 아름다운 곳에서 평생 잊지 못할 사진들을 남기고 간다는 것도 중요한 부분이라 생각되긴 합니다 에코랜드 테마파크제주특별자치도 제주시 조천읍 번영로 1278-169    그리고 제주 에코랜드 근처에 손맛촌이라는 식당이 있는데요저는 가족들과 함께 이곳에서 식사를 했고 숙소도 근처 펜션에서 하루 머물고 왔답니다제 고향이지만 가끔은 고향의 다른 마을에 있는 숙소를 잡고 하루 머물다 오는 것도 좋고 몇몇 유명한 식당을 찾아가 보는재미도 즐길 때가 있는데요 숨겨진 곳을 발견할 때가 가장 기분이 좋지만 기본적으로반찬들이 하나같이 맛있다거나 푸짐하게 잘 나오는 식당은 정말 애정 할 수밖에 없답니다그리고 그런 곳 중 하나가 교래리에 있는 손맛촌이랍니다일단 주차장이 넓게 잘되어 있어서 차를 세우기 좋고 안에 들어가면 역시나 직원들이 많아서 주문하기도 편하며대형 갈치를 맛볼 수 있는 곳이라 관광객들부터 현지 사람들까지 누가 찾아가도 좋을 식당이라고 할 수 있습니다   먹고 오면 가끔 생각나는 푸짐함 무엇보다 한 곳의 식당에서다양한 제주도의 대표 음식들을 먹어볼 수 있다는 것이 또 하나의 매력 포인트라고 얘기하고 싶네요    몇몇 연예인들이 오고 갔던데 사인을 봐서는 이게 누군지 전혀 알 수 없어서 누가 왔다 갔다는 거야? 싶기만 하답니다대신 사진을 보면 가끔 아는 분들이 있기도 하죠 손맛촌을 다녀간 분들 중에는 두 분 정도가 TV에서 보던 분들이었답니다저희 가족은 저녁을 조금 일찍 먹고 숙소로 돌아가기 위해 찾아갔고 오후 5시 살짝 안되었을 때 도착했는데아직 저녁시간이 안돼서 그런지 식당이 정말 조용했어요그리고 제가 들어가고 음식이 나올 때쯤 옆 테이블에 여성분들 세 분이 오셨고 제 뒤로 몇 분인지는 볼 수 없었으나가족단위로 오신 것 같은 분들이 오셔서 식사를 하셨답니다 그리고 대부분 비슷한 메뉴들을 주문하는 것 같아요   손맛촌스페셜 메뉴가 이곳의 주메뉴라고 할 수 있는데요 5인이 갔을 때는 점보4인이 갔을 때는 A코스 3인은 B코스 정도로 주문해 드시면 좋을 것 같습니다물론 그 외에도 전복갈치조림이라던가 고등어조림, 갈치구이, 전복물회, 한치물회 등의 다양한 메뉴가 있지만이곳에서 먹는 음식들을 보면 대부분 갈치를 빼놓지 않고 있었답니다   탕수육은 오징어가 주를 이루고 있었고 새우도 한 마리 정도 있었던 것 같은데소스가 새콤하면서 달콤하니 생선구이를 싫어하는 어린아이들도 입맛에 잘 맞을 음식이었답니다가족단위로 찾아가시는 분들이라면 아이들의 입맛도 신경 쓸 수밖에 없을 텐데요오징어튀김은 누구나 좋아할 메뉴라서 이런 반찬들이 있어서 걱정은 하지 않아도 되겠죠   옥수수 콘은 위에 치즈가 올라가 있어서 쭉쭉 늘어나는 게 특징이죠생각보다 간은 많이 되어 있지 않아서 저는 오히려 좋았는데 고소한 치즈와 옥수수의 씹히는 맛이 좋았답니다   그리고 전복은 얇게 슬라이스해서 두 마리가 나왔는데 이날도 전복을 먹고 어제도 구워서 먹었네요그러고 보니 요즘 고향에 내려갈 때면 꼭 전복을 먹을 일이 생기곤 하는데요조만간 큼직한 걸로 몇 개 사서 가족들과 함께 먹도록 해야겠어요숙소 놀러 갈 때도 항상 고기만 먹을 것이 아니라 이런 싱싱한 해산물 갖고 가서 구워 먹기도 해야겠고요   이건 갈치 튀김이었는데 가끔 이렇게 부드러운 생선 살을 튀겨 먹으면 겉은 바삭하고 속은 촉촉해서 그 맛이 참 좋다고 느껴집니다집에서는 튀김 종류의 요리를 잘 안 만들어 먹게 되니까 이런 곳에 갔을 때 맛있게 먹어줍니다   그리고 샐러드에도 소스가 잘 어우러져서 저희 가족 모두 깨끗하게 먹게 되었던 반찬 중 하나였답니다식사를 시작하기 전 샐러드를 먹는 것도 좋은데 그런 부분 역시 왜 집에서는 하지 않게 되는지 모르겠어요   음식은 총 두 번에 걸쳐 나온다고 보면 되는데요 이렇게 다섯 가지가 먼저 나오고나중에 갈치가 다 구워졌을 때 다른 반찬들과 함께 두 번째 서빙을 해주더라고요애피타이저라고 하기에는 조금 과한 음식들일 수 있지만 넷이 먹기에는 많은 양은 또 아니라서 역시나 깨끗하게 먹어줬답니다배고픈 시간이기도 했지만 음식들 하나하나가 맛있어서 자꾸 손이 갔어요     이렇게 하나하나 보고 있으니 또 먹고 싶어집니다 오랫동안 자취를 해서 이렇게 맛있는 반찬이 잘 나오는 식당 음식을 보면 기분이 좋아요그리고 식당 이름이 손맛촌인 것처럼 정말 손맛이 좋다고 생각될 정도로 음식 하나하나가 정갈하고 맛있었는데요매인 찬이 아니라 밑반찬들만 깔아놓고 식사를 해도 만족스러울 정도로 모든 반찬이 괜찮았어요   오랜만에 괜찮은 곳을 찾아왔으니 인증 사진도 한 장 남기고 돌아가기!이번에 고향 내려가면서 실패했던 것 중 하나가 제가 집에도 안 들어가고 3일 연속으로 숙소에 머물렀거든요그런데 중간에 아무 생각 없이 캐리어를 집으로 보내버렸고 뒤늦게 입고 온 옷만 입어야 한다는 것을 알게 된 것이죠다행히 숙소들마다 세탁기가 잘되어 있어서 옷을 빨아서 입을 수 있기는 했지만 그래도 애쓰게 가지고 가서입지도 못하고 가지고 와야 한다는 생각을 하니 내가 뭐 하는 행동이었나 싶기도 했답니다    2차로 나오는 음식들도 역시나 하나같이 깔끔하게 서빙되었는데요음식 하나하나 색감이라든가 데코에 신경 썼다는 것도 눈에 띄었고 조리하기 위해 정성을 들였다는 것이 느껴졌기 때문에식사하는 내내 더 기분이 좋기도 했답니다 그래서 여러분들도 제주 에코랜드 방문하실 일이 있다면투어 후 식사를 위해 손맛촌을 찾아가면 좋겠다는 생각을 하는데요무장아찌도 너무 짜지 않아서 좋았고 새송이버섯볶음도 고소한 깨 소스가 더해져 정말 맛있었답니다이게 식당 음식이 아니라 집 밥을 먹는듯한 느낌의 음식들이었다고 생각하면 딱 맞을 거예요    어묵볶음과 배추김치 다른 반찬들이 워낙 많았고 맛있어서 그런지 이 두 가지는 생각보다 손이 많이 가지는 않았습니다그래서 맛이 잘 기억나지 않는데요 어묵볶음은 좀 탱글 하게 잘 볶아냈던 걸로 기억하고 김치는...어떤 맛이었더라? 딱 한 젓가락 맛을 봤던 것 같은데 왜 생각이 안 나는지...    가지볶음은 불로 한 번 구워냈는지 검게 타 있는 부분이 중간중간 있기도 하더라고요그런 게 신기했는데 이게 볶은 게 아니라 무쳐냈나?라는 생각을 하기도 했고 그게 아니라면 한 번 구워서 볶아낸 게 아닌가 싶습니다계란말이는 어떻게 했는지 몰라도 압축돼 있다는 느낌이 들 정도로 꽉꽉 들어차 있는 식감이었어요얇게 여러 번 말아서 만들어진 것처럼 보이는데 여러분들은 어떻게 생각되시나요?봤을 때 저랑 비슷한 느낌으로 보이나요? 아니면 그렇지 않은 것 같은데라고 느껴지나요    간장게장도 맛있었는데 저희는 일단 기본적으로 반찬이 워낙 다양해서 리필해 먹는 것이 없었거든요그런데 옆 테이블에 앉아서 식사하던 분들은 간장게장을 리필하더라고요그 얘기는 이런 매인 음식 같은 반찬들도 리필이 된다는 것! 다른 식당 가면 게장 하나 먹으려고 비싼 금액을 주기도 하는데손맛촌에서는 서브 음식밖에 되지 않는다는 거 하지만 짜지 않고 속이 꽉 차 있어서 맛있다는 게 특징입니다멸치볶음도 한입 가득 냠냠 어릴 때는 싫어하던 반찬이었던 것 같은데 지금은 멸치볶음 너무 좋아한다죠   코스를 주문하면 함께 나오는 한치 물회 저는 요즘 오랜만에 시원한 물회를 먹고 싶다는 생각을 했는데이렇게 식당에서 한치 물회를 맛보게 되었다죠 아무래도 거리가 좀 있기도 하고 고향에 내려가 살고 있는 게 아니라서손맛촌은 이번이 두 번째 방문이었는데 예전이나 지금이나 나오는 음식의 종류는 비슷하고맛있고 식사에 대한 만족도도 같았기 때문에 누군가 제주도 온다고 하면 얘기해줄 수 있는 식당이 하나 늘어난 것 같습니다   성게미역국도 짜지 않아서 좋았는데 전체적으로 음식의 간이 쌔지 않다는 게 이 식당의 특징이라고 할 수 있겠습니다어떤 식당들은 음식에 간이 너무 많이 되어 있어서 많이 먹지 않았는데도 자꾸 물을 찾게 되는 곳들도 있거든요   전복뚝배기 안에는 전복이 세 개 들어가 있었는데 저는 자주 먹는 편이라서 모두 가족들에게 양보를 합니다저는 일단 밥과 밑반찬 자체가 워낙 좋아서 다른 것은 그렇게 많이 먹고 싶다는 생각이 들지 않았을 정도였어요   갈치구이 빼고 이렇게 음식들을 먼저 가져다준 후 다음으로 갈치구이를 갖다 주셨답니다지금 몇 가지나 나왔나 사봤더니 갈치까지 해서 총 12개의 반찬에 식사를 하게 되는 것이었는데보통 집에서 식사하면 국을 세 가지나 갖다 놓고 밥을 먹지는 않잖아요그런데 이렇게 식당에서 대접해줄 때는 어떻게 보면 사치라고 생각될 수 있을 정도로 많은 국에 밥을 먹을 수 있답니다이런 날 아니면 언제 이렇게 대접받아보겠어요!    갈치 크기 보고 깜짝 놀랐는데 이게 구워지면서 살짝 줄어들어 이 정도 크기인 거 아닌가요?무슨 갈치 한 마리가 상에 가득 찰 정도의 크기로 나오는지 모르겠어요갈치구이가 통통하니 맛있긴 한데 만약 바다에서 수영하는데 갈치를 보게 된다고 하면 징그럽고 무서울 것 같아요   누가 매일 이렇게 밥을 차려주면 얼마나 좋을까요? 밑반찬들만 이렇게 있어도 다른 거 바랄 게 없을 것 같습니다매일 요리하시는 분들은 이미 익숙해져 있어서 반찬 만드는 게 뚝딱뚝딱 빨리빨리 끝나버릴까요?반찬을 만들기 위해서 들어가는 재료들이 모두 손질되어 있으면 저도 요리는 빨리할 수 있을 것 같은데일단 요리를 만들어 먹는 게 귀찮은 이유는 혼자 먹기 위해 시장을 가서 재료를 구매해 오고하나하나 손질해야 하고 요리해서 만들고 먹고 설거지하고 음식물 쓰레기까지 처리해야 하는데그런 게 점점 피곤한 일이라고 생각하게 되면서 언제부턴가 요리를 잘 안 하게 되더라고요그런 저런 이유로 이런 곳을 만나게 되면 기분이 더 좋습니다   우리가 보통 먹는 숟가락과 갈치의 크기를 한 번 비교해 볼게요어느 정도인지 대충 감이 오시나요? 세로로 숟가락 두 개는 붙여놔야 그 크기가 얼추 비슷해질 것 같은 길이갈치는 큼직해야 두께도 있고 먹기 좋으면서 살이 오동통한데요저는 개인적으로 삼치 같은 생선들은 크면 클수록 요리했을 때 살이 퍽퍽해서 오히려 맛이 없다고 생각하는데갈치는 워낙 살이 부드러운 편이라서 이렇게 도톰하고 커도 퍽퍽하지 않고 맛있답니다그리고 가시가 억세기 때문에 큰 것이 발라서 먹기 편하더라고요   상 하나에 다 올려놓기에는 모자란듯한 반찬들의 양그렇게 제주 에코랜드 다녀와서 맛있는 식사를 하면 운동도 되고 그래서 음식 맛이 더 좋을 것 같고 건강도 챙길 수 있을 것 같아요걸으며 피톤치드 느끼고 제주도의 청정 자연의 기운을 받고 들어와 이런 건강한 식단까지 먹을 수 있는 것이니까요    갈치는 살을 잘 발라서 먹어야 합니다 저는 갈치를 좋아하기도 하고 대부분 비슷한 마음일 거라 생각은 하지만워낙 가시가 딱딱하고 커서 목에 걸리거나 입안에 찔렸을 때 위험할 수 있거든요그래서 천천히 식사를 진행하시는 것이 좋겠네요    한치 물회도 한 숟가락 듬뿍 떠서 와구와구 먹어줍니다 그러고 보니 이제 슬슬 한치의 계절도 다가오고 있네요가지는 조금 탄 부분이 있긴 하지만 그쪽만 뜯어서 먹으면 되니까요저는 개인적으로 나물 반찬들도 다 잘 먹는데 특히 가지나 고사리, 양파장아찌, 버섯 등을 좋아합니다그래서 손맛촌의 반찬들이 딱 제 스타일이었고 더 맛있는 식사를 할 수 있었어요갑자기 이곳 반찬들만 갖다가 비빔밥 만들어 먹어도 좋겠다 싶은 생각이 드는 이유는... 제가 요즘 비빔밥이 먹고 싶다는 걸까요?    게장의 살도 쏙쏙 발라먹고 갈치 듬뿍 올려서 가지랑 먹기도 했답니다커다란 갈치가 나오니까 이렇게 마음껏 먹을 수 있지 그렇지 않으면 서로 눈치 봐야 하고 더 먹으라고 챙겨주기 바쁠 수 있어서한 번 먹을 때 그냥 가득가득 푸짐하게 먹어주는 게 좋았어요친한 형들이 6월에도 내려오라고 해서 한 달 후에 또 항공권 티켓을 예약해야 하나 고민 중에 있는데요그때 내려가면 손맛촌도 한 번 더 방문해볼까 봐요 제 지인들도 여름을 맞아서 제주도 같이 가자고 얘기하고 있거든요   진짜 거의 싹싹 다 긁어서 먹고 나온 것 같네요 저는 밑반찬들을 정말 좋아하는데저희 가족들도 다들 한식을 너무 좋아해서 이렇게 식당 가면 깔끔하게 잘 먹는 편이랍니다게다가 그만큼 맛있었고 만족스러웠고 저의 가족의 외식은 오랜만에 성공적으로 마무리할 수 있었어요그리고 바로 숙소로 들어가서 정원을 살짝 걷다가 커피 한 잔의 여유를 즐겼던 날입니다   제주시 모범음식점으로도 선정되어 있는데 사실 저는 이 간판은 믿지 않거든요굳이 이유를 모르겠는 곳들이 많이 있어서 그런데 손맛촌은 인정합니다 정말 괜찮은 식당이었어요여러분들도 만족스러운 식사를 하기 위해 손맛촌 한 번 찾아가 보시길 바랍니다부모님을 모시고 가기에도 좋고 손님이 다른 지역에서 내려왔다고 했을 때 대접하러 가기에도 충분한 곳이라아마 대부분 만족하고 돌아올 수 있을 거예요   ",
		"description": "제가 처음 제주 에코랜드 방문했던 때가 2014년 그러니 어느덧 벌써 5년이라는 세월이 흘러버렸습니다... 사람들이 승마장을 찾는 등의 관광도 하고 있죠 멀리서 보기만 하는 것보다 옆에 서서 기념사진도 한 장... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "푸짐했던 제주 에코랜드 근처 맛집 목록",
		"postdate": "20210310",
		"link": "https://blog.naver.com/ge9933?Redirect=Log&logNo=222270766340",
		"contents": "지난 주말에 다녀왔던 제주 에코랜드 근처 맛집은 제주도에서 자랑하는 해산물과 고사리등의 반찬으로 다양한 가정식 한상차림을 맛 볼 수 있었습니다. 일행들 모두 만족했던 곳이에요.1. 황부정 황부정제주특별자치도 제주시 조천읍 비자림로 1065 주소 : 제주 제주시 조천읍 비자림로 1065영업시간 : 매일 오전9시부터 밤 8시까지전화번호 : 064-783-9800주문메뉴 : 뼈없는 갈치조림 中(70,000원) , 통 돌문어 새우 두루치기 中(50,000원) 에코열차를타고 멋진 경관을 구경한뒤에 네비를 찍고 출발했는데 10분정도 걸리더라구요.산굼부리와도 가까운곳에 있었기에 이동 동선도 괜찮았죠. 가게 앞쪽 입구에 널찍한 전용주차장이 마련되어 있어 주차하기에도 편했습니다.바로 옆에 승마장이 있어 말을 구경하다가 식당으로 들어갔어요. 실내를 들어가보니 시골집에 밥 먹으러 온 것 같은 친근한 분위기에 내부가 상당히 깔끔하게 정돈되어 있는 모습이 마음에 들었어요테이블도 입식과 좌식으로 나뉘어 있어 대가족이나 단체손님도 수용 가능해 보였고요. 특이하게도 이곳은 갈치조림을 뼈없는걸로 판매를 하더라구요. 어떤맛일지 굉장히 궁금해서 주문했고, 다른일행이 먹고싶다던 두루치기도 함께 주문을 했습니다. 주문했던 모든 음식들이 나왔는데 반찬들 가짓수가 엄청나게 많았습니다.제주 에코랜드 근처맛집은 총 12가지가 담겨 나왔는데 식탁위에 빈 틈이 없을 정도 였어요.  밑반찬 중 제가 애정하는 무장아찌가 있었어요.적당히 짭쪼롬하고 아삭하고 시원했던 무가 식전 제 입맛을 돋워주네요.  속살이 부드럽던 애호박볶음은 적당히 삼삼한 양념으로 볶아주셨는데 다른 반찬들과의 궁합이 좋았어요.어디서나 흔한 반찬일지라도 이 곳은 하나하나 정성이 느껴졌구요. 먹음직스럽게 고사리도 볶아주셨는데 건강하고 정성 가득한 맛이라 생각이 들었어요. 나중에 갈치조림과 함께 먹었을때의 씹는 식감까지 좋았어요. 씹을수록 치아사이로 고소한 즙이 나오던 버섯조림의 맛도 괜찮았고, 반찬 하나하나가 괜찮았던 제주 에코랜드 근처 맛집 이었어요. 적당히 달달한 꽈리멸치볶음은 흔한 음식일 수 있지만 아삭한 꽈리고추와 고소 짭짤한 멸치의 고유 맛까지적당히 내어주시는 음식의 맛이 아니였던 곳이였어요. 갈치조림과 함께 곁들여 먹기 좋았던 숙주나물 입니다. 아삭한 식감과 시원한 청량감이 좋아 두번이나 리피을 했을 정도였어요. 배추김치도 따로 나오는데 깍두기까지 별도로 또 주시더라구요.감칠맛 나는 양념이 제대로 베어 아삭한 식감과 정말 잘 어울렸습니다. 그때 그때 무쳐주시는 집밥 같은 정성의 겉절이배추김치까지 아삭아삭 맛도 좋아 제주 에코랜드 근처 맛집은 기본 음식에도 신경을 많이 쓰신게 느껴졌어요. 평상시에는 가지라는 채소를 즐겨 먹진 않는데 이 곳은 제가 생각했던 가지의 식감을 잊게 해줬어요. 적당히 씹는 맛도 느껴지고 깔끔한 맛에 완전 반해버렸네요. 함께 주셨던 오이소박이무침도 새콤달콤 시원하고 맛있었어요. 여름에는 소면 돌돌 감아서 함께 먹고 싶은 맛이였거든요. 미역국에 홍합이 들어있으니 국물맛이 뭔가 더 시원하더라구요. 제주 에코랜드 근처 맛집은 12가지 반찬에 국까지 나오니 메인요리 없이도 충분이 식사가 가능할 정도 였습니다. 새빨간 비쥬얼이 입맛을 돌게 했습니다.넓직한 냄비에 손질되어 있는 순살갈치들과 다양한 야채가 담겨 나왔는데, 조리가 거의다 되어 나온 상태이지만 테이블위에 버너를 두고 천천히 졸이며 먹는 방식 이었습니다. 양념이 보글보글 끓으면서 시각,청각,후각을 즐겁게 해줍니다.뼈가 없는 순살 갈치조림었는데도 담겨나온 갈치의 크기가 큼직큼직 했어요. 확실히 바로 살코기만 집어먹으면 되니 편하더라구요. 젓가락으로 한덩이씩 떠먹다가 나중에는 양념과 함께 숟가락으로 떠서 먹었네요. 매콤한 양념이 맛있다보니 조림무도 입에 착착 감겼어요.물컹하게 씹힌뒤에 야채즙과 양념이 잘 어우러 졌습니다. 가시가 없으니 밥위에 올려두고 밥과 함께 먹기도 좋았습니다. 뼈없는 갈치라니 제주 에코랜드 근처 맛집은 완전 제스타일이에요. 쫀득한 밥위에 갈치 속살을 한 덩어리 입에 넣으니 갈치살이 통통함이 느껴졌어요씹을수록 갈치의 담백함 맛과 적당한 양념의 감칠맛이 밥 한 숟가락에 기분이 좋아졌어요. 통 돌문어 새우 두루치기는 제주도에서 먹을수 있는 귀한 통돌문어 한 마리와 새우까지 듬뿍 들어있어요.먹음직스럽게 안에는 야들야들한 고기까지 듬뿍 들어 있더라고요  큼직한 문어를 사장님께서 손질을 해주셨기에 편하게 먹을수 있었습니다.제주 에코랜드 근처 맛집은 음식들도 하나하나 맛있었지만 친절함이나 서비스도 마음에 들었어요.  쫄깃한 식감과 매콤하면서 적당한 단맛의 양념이 조화롭게도 손이 자꾸만 가더라고요. 양념자체의 맛이 매콤하면서도 뒷맛이 땡기는 감칠맛이라 양념을 밥에 비빈 후 말 없이 먹기만 했어요. 새우는 껍질이 부드러워서 손질을 하지 않고 그냥 먹었어요.담백한 맛이 매콤한 양념과 잘 어울렸습니다. 해산물과 흑돼지 거기에 고사리까지 들어있으니 제주도와서 먹고싶은거 다 먹어볼수 있었던 것 같아요.음식들이 전체적으로 정말 깔끔하고 하나하나 다 직접 만드셔서 그런지 정성이 넘치는 맛이여서 너무 멋진 식사를했습니다.맛있는 음식과 좋은 시간을 보냈던 제주 에코랜드 근처 맛집 이었어요.기회가 된다면 다시 가보고 싶네요.2. 사계절국수주소 : 제주 제주시 조천읍 남조로 2115전화 : 010-5016-9964영업시간 : 매일 09:00 ~ 19:00, 매월 둘째주 넷째주 수요일 정기휴무가격 : 잔치국수 6,000원간단히 배를 채울 수 있는 국수요리가 맛있는 식당입니다.저희는 이 집이 대표메뉴인 잔치국수를 주문해 먹었는데 육수의 깊이가 정말 남달랐어요.기본적으로 흔히 접할 수 있는 멸치육수가 베이스이지만 비린내 하나 없이 본연의 담백함과 고소한 맛이 너무나 깊었답니다.3. 성읍민속짜장사천성주소 : 제주 서귀포시 표선면 서성일로27번길 18전화 : 0507-1367-7797영업시간 : 매일 10:30 ~ 22:00, 매주 월요일 휴무가격 : 짜장면 6,000원성읍 민속마을 내에 위치한 중화요리 전문점이에요.모든 메뉴가 옛날 어렸을 적 먹었던 중국집 음식 처럼 굉장히 정겨운 맛이 느껴졌는데요.짜장과 짬뽕 탕수육등 기본적인 요리들도 괜찮았지만 특히 새우 요리가 정말 맛있으니 이곳을 방문할 계획이 있다면 꼭 주문해보길 바랄게요. 4. 표선수산마트주소 : 제주 서귀포시 표선면 표선중앙로110번길 3-4전화 : 064-787-2380영업시간 : 매일 09:00 ~ 22:00가격 : 활고등어 2마리 35,000원저렴한 가격으로 싱싱한 횟감을 즐길 수 있는 횟집이에요.다른 매장으로도 도매로 판매를 하는 곳이라 재료의 신선도는 말이 필요 없었는데요.주문 즉시 수조에서 생선을 잡은 다음 회를 떠주기 때문에 특유의 식감과 풍미 그리고 감칠맛까지 제대로 경험할 수 있었답니다.5. 동쪽고기주소 : 064-787-2380전화 : 0507-1341-6640영업시간 : 매일 09:00 ~ 21:00가격 : 흑오겹살 100g 6,900원성산읍에 위치해 있는 식당으로서 정육점 가격에 퀄리티 좋은 흑돼지를 맛볼 수 있는 곳이에요.식재료 자체가 너무 뛰어나서 그런지 쫀득한 질감은 물론 육즙도 풍부하니 괜찮더라고요.혹시나 성산 일대에 계신분들 중 괜찮은 고깃집을 찾고 계신다면 여기를 꼭 방문해보세요.   ",
		"description": "지난 주말에 다녀왔던 제주 에코랜드 근처 맛집은 제주도에서 자랑하는 해산물과 고사리등의... 바로 옆에 승마장이 있어 말을 구경하다가 식당으로 들어갔어요. 실내를 들어가보니 시골집에 밥 먹으러 온 것... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[승마장사업계획] 승마장의 개발과 창업 경영.  어떻게하나?",
		"postdate": "20190117",
		"link": "https://blog.naver.com/byc5600?Redirect=Log&logNo=221444034904",
		"contents": "",
		"description": "제주 말. 유럽의 대형 말. 등 마필의 종류를 다양하게 갖추고 승마자의 승마능력이나 기호에 맞는 말을 배정하는 것이 바람직할 것이다. 승마장의 경영형태에 따라서도 말은 달라 저야 할 것이다. 체험승마장.... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집 푸짐함은 기본",
		"postdate": "20190508",
		"link": "https://blog.naver.com/egofkhk?Redirect=Log&logNo=221532290108",
		"contents": "언제 가도 좋지만 딱 지금 요맘때개인적으로 제일 좋아하는 곳 바로 제주도!가족과 함께 갈 때면 좋은 구경도 많이 하고산해진미도 함께 즐길 수 있다 보니까제가 제일 사랑하는 장소 중 하나에요~아무래도 아이들이 조금 크기도 했고엄마 아빠와 함께 비행기 탄 것이 언젠가 싶고그래서 셋째 태어나기 전에 한 번 더 다녀오자 싶어얼른 급 발권해서 떠났었는데요기억에 남은 장소와 함께 단골집 해야겠다 싶었던제주 에코랜드 맛집 이야기까지 쭉~ 들려드리려고요다들 요맘때가 되면 콧바람 살랑~살랑하면서숲길도 걷고 힐링도 하고 싶고 그렇잖아요!   다양한 테마로 이루어져 가족 단위로 찾아도 좋고커플로 남편과 단둘이 왔을 때도 참 좋았던 곳기차를 타고 역마다 들르면서 돌아보는 형식인데돈이 아깝지 않은 관광지 중 하나에요사실 이 근처에 워낙에 맛있는 제주 에코랜드 맛집이많다 보니까 구경하러 왔다가 배불리 먹고 가는 형식의아주 바람직한 코스를 짜기에도 좋거든요!아이들이나 어르신들 모시고 다니는 경우에는 특히동선이 좋아야 하잖아요~ 밥때 놓치면 화내시니..ㅋㅋ저 역시 입덧이 막 끝나다 보니 식욕이 왕성해서볼거리 먹을거리 두 박자가 딱 맞는 이곳이가장 기억에 남았답니다!가을에 와도 참 좋은데 5월에는 특히 다양한 꽃과나비 등 예쁜 것들을 볼 수 있어서 만족스럽고요츄미가 나비를 워낙에 좋아해서크리스마스 선물을 받은 것 이상으로 신나 보였어요!   고요~한 물과 푸른 숲,깨끗한 공기까지 모두 누릴 수 있어서 좋았던..사실 요즘은 깨끗한 공기만 제대로 맡아도힐링한다 싶잖아요 미세먼지나 초미세먼지가워낙에 기승을 부리니까요어린이날에도 아이들 데리고 나갔다 오려 했는데워낙 뿌옇게 먼지가 떠다녀서 포기했다죠..그런 아쉬움을 깨끗한 자연환경을 구경하면서다 풀어낼 수 있어서 마음이 편안해지는 시간이었어요확실히 걷고 떠들고 사진도 찍고 하니까공항에서 김밥 먹고 왔던 배가 금방 꺼지더라고요그래서 바로 미리 찾아두었던푸짐함은 기본, 맛은 보너스라는 미리 골라둔 식당으로 출바알~!!어찌나 설레던지 ㅋㅋ 여기 와서 먹는 제대로 된첫 끼이기도 했고요 차림 자체가 양도 많고다 먹고 싶었던 음식들이어서 기대가 많이 되었어요 손맛촌제주특별자치도 제주시 조천읍 비자림로 661  제주 손맛촌오픈 시간 : 오전 8시~오후 8시화장실 : 남/여 분리되어 있음전화 : 064-783-3375신주소 : 제주시 조천읍 비자림로 661구 주소 : 제주시 조천읍 교래리 534   주차장부터 널~찍 해서 마음에 들었던 이곳날씨가 워낙 좋아서 그런지 어떻게 찍어도 뭔가화보 같은 느낌이 들어서 만족 스러웠던..ㅋㅋ식구가 많아서 큰 차를 렌트했는데주차공간이 넓고 가게 바로 앞이라서 대기도 편하고먹으러 이동하기에도 좋더라고요~아무래도 식구가 많은 경우에는 짐도 많고아이들 챙기랴 뭐 하랴 정신이 하나도 없잖아요그래서 그런지 요런 구조가 참 좋더라고요대형버스까지 댈 수 있는 공간이라서자리 없을까 봐 걱정하지 않아도 될 것 같아요!   국내산 재료만을 사용해서 만든다는 이곳은통갈치구이를 비롯, 정말 여기에서만 제대로 먹을 수 있는식재료를 활용한 다양한 요리를 판매하고 있었는데요어쩜 입구에 주류들이 이렇게 예쁘게 있는지~한라봉 막걸리나 늘 그리운 한라산까지종류별로 마련이 되어 있어서 음식에 어울리는 것으로취향에 따라 골라잡아봐도 좋을 것 같더라고요울 아버지께선 역시나 한라봉 막걸리에 홀릭 하셨다쥬!집에 갈 때도 사가지고 가실 정도니..더 이상의 설명은 생략한다!!ㅋㅋ   마침 신랑이 아이들 이동 중에휴대폰으로 유튜브 보여주느라 배터리 나갔다고짐 풀어서 충전기를 찾아야 될 거 같다고 했는데센스 있게 요렇게 충전기가 잔~뜩 있더라고요워낙 많은 사람들이 찾는 곳이기도 하고여행지 특성상 휴대폰으로 뭔가 찾아보고기록하는 일이 많다 보니 배터리 떨어질 일이 많아서그런 부분에서 손님들을 배려하는 모습이 엿보였어요사장님 센스 정말 최고죠? ᄏᄏ울 엄마 꺼, 신랑 꺼 두 개다 충전하면서식사하고 딱! 뽑아 가니 참 편했답니다    의자 자리를 선호하는 건 요즘 우리 가족의 트렌드아무래도 무릎이 아프시다고 하시는 부모님을위한 것도 있고요 저도 임신하자마자부터 환도가 서는바람에 허리나 골반이 아파서 방바닥에 앉으면조금만 시간이 지나도 너무 불편하고 아프더라고요~아이들과 함께 식사하기에도 개인적으로는식탁 형태가 편하다고 생각하고요!인원수가 많은 경우에도 나란~히 앉아서식사할 수 있는 공간이 충분히 마련되어있어서단체로 예약을 하셔도 괜찮겠다 싶었네요벽면에 연예인 사인도 많고~역시나 인기 많은 집은 티가 나네 하는생각도 들었고요 유명한 곳에 와서 첫 식사를가족과 함께 하게 되어서 설렘이 가득가득했어요   제주 에코랜드 맛집의 메뉴도 담아봤는데요통갈치구이부터 조림, 고등어조림, 전복 요리 등해산물을 활용한 다양~한 메뉴들이 준비되어 있었어요아무래도 여기까지 왔는데 갈치를 안 먹을 수는 없고아이들을 위한 성게미역국 역시 빼놓을 수 없고요아버지께서는 뚝배기류를 좋아하셔서이래저래 고민을 했는데요 세트메뉴 구성에제가 원하는 것들이 다 포함이 되어 있더라고요정말 푸짐한 구성이라서 놀라기도 했고요스페셜 A 코스로 인원에 맞게 주문하고 기다렸어요주문을 하고 나면 왜 갑자기 더 배가 고픈지 ㅋㅋ사실 입구에서부터 맛난 냄새가 솔솔 나서아빠도 당 떨어지는 느낌이시라고 ㅋㅋㅋ얼른 시키라고 하셨거든요!다들 말은 안 했지만 빨리 나와라~ 하는 표정이었어요   꼬맹이들 데리고 오시는 분들께는 유용한 정보인데요이유식을 데워 먹일 수 있도록 이렇게전용 전자레인지를 준비해 놓으셨더라고요아무래도 이것저것 돌리다 보면 쉽게 지저분해져위생적인 부분을 걱정하지 않을 수 없는데센스 있게도 이유식 전용으로 사용할 수 있는 걸마련해 놓아서 가족단위 손님들에 대한극진한 배려를 느낄 수 있었던 부분이었어요!파우치 형태로 나온 이유식들 여행 갈 때많이 챙겨가시잖아요! 아무래도 급하면 그냥그대로 먹인다지만 사실은 살짝 데워서 주면훨씬 좋아하거든요! 어른들 식사하면서 아가도요렇게 챙겨줄 수 있으니 엄지 척이죠~^^   배고픈 우리의 눈빛을 읽으신 건지 상당히빠르게 테이블로 애피타이저들이 속속 도착했는데요보기에도 어쩜 이렇게 이쁜지~보기 좋은 떡기 먹기도 좋다는 말처럼예전에는 플레이팅을 대충 해도 상관없다 생각했는데요즘은 조금이라도 더 정성껏 신경 써 주는 곳이아무래도 마음이 더 쏠리더라고요~전반적으로 깔끔하고 위생적으로 조리한다는 느낌이고접시에 다소곳하게 담겨 나온 모습이식욕을 확 끌어당겨주었어요!   고소~한 참깨 드레싱이 뿌려져 있던아삭 아삭한 샐러드사실 아버지께서 제가 어릴 적만 해도풀때기를 밥상에 올리는 것은 이율배반이라며 ㅋㅋ진짜 분노를 하셨던 분이었는데요언젠가부터 건강 생각하시느라 조금씩 드시더니이런 참깨 드레싱 뿌린 샐러드는 혼자 두 접시를 드세요여기서도 싱싱한 채소에 고소한 소스 올리니입에 잘 맞으시는지 혼자 한 접시 다 독식하셔서저도 섬유질이 필요한 터라 한 접시 더 부탁드려냠냠~ 맛나게 해치웠답니다   우리 츄미가 광속으로 흡입했던 콘~치즈아이들이 특히나 옥수수 콘하고 치즈를 좋아하는데두 가지를 합쳐 놓으니 정말 잘 먹더라고요!아이들이 함께 먹을만한 반찬이 많아서따로 뭔가 준비해주지 않아도 되는 부분이 편했는데요평소에 집에서도 옥수수 캔으로 마요네즈랑 치즈 넣어만들어 주기도 하는데 역시나 제가 직접 요리한 것보다이렇게 식당에서 노하우 발휘에 만들어 주시는 것이맛있나 봐요 ㅠㅠ 흑흑 진짜 둘이서 서로안 뺏기려고 전쟁하듯이 먹먹하더라고요   겉은 바삭~ 속은 촉촉예쁜 새싹이 올라가서 눈에 들어오던 생선튀김대충 덜어 온 것이 아니라 이렇게 하나하나정성들여서 모양을 만들어 상에 내어주시니까확실히 돈 낸 만큼 대접받는단 기분도 들고요고소~한 기름냄새 넘나 좋은 것 ㅠㅠ사실 임당 검사도 얼마 있으면 해야 하고몸무게 조절도 해야 해서 기름진 음식은될 수 있으면 멀리하려고 하는데요이럴 때아니면 또 언제 갓 튀긴 생선을 먹겠어요!   새싹과 함께 먹으니까살 안 찌겠지?ㅋㅋㅋ 이러면서~바삭하고 속이 튼실하게 고기가 차 있어서꼭 생선요리 전문점에 온 기분이 들더라고요동네에 맛난 해산물집이 없어서 늘 슬픈데갈치 먹으러 왔다가 애피타이저로 받은 반찬이이렇게 맛깔나면 반칙 아니냐며 양이 적어 보여도 6~7조각 되어서한 번 더 받아먹으니 배가 부른 느낌도 들었고요두툼~한 생선이 뻣뻣하지 않아서아이들도 손에 들고 하나씩 챱챱 했답니다특히나 저는 찍먹파라서소스가 부먹으로 나오면 살짝 화나는데 ㅋㅋㅋ탕슉 소스를 살짝 찍어도 맛깔나서엄지 엄지 척~이었답니다~^^   활전복의 매력에 퐁당~ 빠지고 싶은 사람이라면시선이 고정될 수밖에 없는 요 자태얇게 저미듯이 썰어 낸 전복 회도 나왔는데요워낙 고급스러운 재료기도 하고, 제주바다에서갓 잡아 올린 신선한 느낌이 더해지니까산해진미가 따로 없다는 생각이 들더라고요특히나 초장같이 자극적인 소스보다는기름장에 톡~ 했을 때 재료 고유의 풍미가 더잘 살아난다고 생각하는데 역시나제주 에코랜드 맛집의 위엄~ 재료 맛을 최상으로 끌어올릴 수 있는깔끔한 소스를 함께 준비해 주셨더라고요    깔끔한 한라산과도 잘 어우러지는싱싱한 전복회~아무 데서나 애피타이저로 나오는 재료가 아니다 보니이런 스페셜 구성 맛볼 수 있는 세트가 있다는 게새삼 고맙게 느껴지기도 했고요자칫 비릴 수 있는 해산물임에도손질이 깔끔하고 싱싱하다 보니까꼬독꼬독한 식감이 잘 느껴지더라고요평소 집에서는 미끄럽기도 하고회로 먹을 만큼 신선한 재료가 없어서시도해보지 못하는 것이다 보니까더 귀하게 느껴졌어요아버지께서 특히나 넘나 좋아하셨답니다   사이즈가 너무 작아도 별로고너무 큼지막해도 식감이 딱딱할 수 있는데회로 먹기에 적당한 사이즈로 내어준 느낌이랄까요뽀얀 속살이 드러나서 젓가락으로 하나 톡~ 잡아살짝 기름 장만 찍어서 맛보면바다의 향을 입안 가득 머금은 것 같이착각이 드는!   새콤달콤한 소스에 알록달록한 채소 곁들여파까지 예쁘게 올려 나온 탕수육은남녀노소가 좋아하는 인기 메뉴 중 하나죠~이곳은 참 신기한 것이 반찬 하나하나가메인요리처럼 예쁘게 나오더라고요맛도 그렇고 정성도 그렇고확실히 이 주변에 볼거리가 많아서 사람이 몰리는데굳이 한곳에서 기다리면서 밥 먹을 이유가 있나그런 생각도 했었거든요근데 제가 직접 와서 식사를 해보니까같은 가격이면 기왕이면 이렇게 정성껏 만들어서내 가족이 먹을 음식처럼 푸짐하게 올려주는 곳이더 끌리겠구나 싶더라고요!   파프리카를 소스에 넣으니까 색감이 예뻐서당근하고 양파만 넣었던 것을 반성하게 되었던..ㅋㅋ좋은 흙에서 자란 싱~싱한 파프리카와 양파는바삭하게 튀겨낸 고기와 조화도 잘 이루어졌는데요소스가 너무 달면 금방 질리는데적당히 달달~ 하고 새콤해서 별미였어요웬만한 중국집에서 시켜 먹은 것보다 맛나서집 근처였다면 얼마나 좋았을꼬..다들 그렇게 생각하는 모양이었답니다   매콤~함을 더한 간장 소스도 별미였는데저는 간장을 활용한 소스류를 좋아해서청양고추를 듬뿍 넣은 요걸 여기저기응용해서 찍어서 맛보았답니다    메인이 속속 도착하는 모습~두 개 테이블로 나눠 앉아서 사진이풍성하게 나온 느낌이 드는데요각종 찬이 더 세팅되기도 했고아이들 먹을 성게미역국에 물회, 계란말이,아버지가 기다리셨던 전복뚝배기까지정말 빈틈없이 꽉~ 들어찬 한상이 마련이 되었어요세상에.. 에피타이저로 이미 배가 차 들어가던 중인데생각해보니 아직 갈 길이 멀더라고요 ㅋㅋ점저겸 들러서 식사한 건데 사실 다들 너무 배불러서저녁 9시까지도 뭐 먹자는 소릴 아무도 안 했네요   처음 놀러 갔을 때 혹시 안 먹으면 어쩌나고민고민하면서 만 얼마 주고 시켜줬던 것을시작으로 아기들도 좋아하고 저도 사랑하는 성게미역국세트메뉴 구성이라고 성게가 째~끔 들어있는 거 아닌가의심을 좀 했었는데 ㅋㅋ 단품으로 다른 곳에서시켜 먹었던 것보다 꽉 꽉 차 있어서 순간 억울하더라고요미역도 부드러우면서 쫄깃한 느낌이었는데저는 푹~ 퍼지는 스타일을 싫어해서요 느낌 넘나 마음에 들었어요비릿한 느낌 없이 고소~한 느낌을 담아서고급스러운 성게 담뿍 담긴 미역국에우리 두 공주 공깃밥 말아서 배불리 드셨고요!   씹하는 감이 맛을 볼수록 매력적이라서처음에는 거부감이 있었던 저인데이젠 가끔 생각이 나서 비행기 타고 싶을 정도~기본적으로 미역국을 워낙 좋아하는데곧 출산을 하면 몸조리하면서 또 질리게 먹겠네요그때 요 성게미역국 진짜 생각날 것 같아요 ㅠㅠ섬유질이 많아서 화장실 못 가는 사람에게도 도움 되고워낙에 칼로리는 낮고 포만감이 좋은 재료라서산후에 계속 챙겨 먹을 음식이니지금부터 조금씩 적응을 해야겠다 싶네요~^^   포항에서만 시켜봤던 물회를 이렇게푸른 제~주에 와서 제대로 후후룩 할 줄이야시원하고 매콤한 국물에 듬뿍 담긴 싱싱한 횟감들4면이 바다인 제.주.도.라서 그런 걸까요정말 쫄깃하고 고소~한 회 맛이 일품이었고요아무래도 다른 반찬들에 비해서 칼칼한 맛이 나니까개운함을 더해줄 수 있어서 조화가 잘 이루어지더라고요   여기에 밥 말아도 좋겠다 싶기도 했고요임산부는 회 먹으면 안 된다고 하는데싱싱한 산지 직송은 괜찮다고 하셨거든요!이날은 의심 없이 정말 마음껏 즐겼는데고소하고 부드러운 부위도 있고 쫄깃한 것도 있고개운하고 칼칼~한 국물, 야채와 함께 하니까제주 에코랜드 맛집에 와서 갈치구이 먹기도 전에이미 배가 터져 버릴 것 같은 기분이었어요    츄미와 복삼이가 거덜을 내부드러~운 달걀말이채소가 담뿍 들어있으니 보기에도 예쁘고부드럽고 고소해서 맛났고요   모양이 사각으로 이쁘게 잡혀있어서저도 요렇게 한번 맨들어 봐야겠다 싶더라고요매번 둥그렇게 하다 보니까조금 색다른 변화가 될 것 같았어요   제가 들깨를 요즘 참 좋아하는데들깨 소스로 고소하게 만든 버섯 반찬도두 접시나 더 묵어버렸어요~들깨가 여자한테 차~암 좋다고도 하고요일단 고소하고 부드러운 풍미가 저는그렇~게 생각이 나더라고요버섯볶음 스타일에 넣어 본 적이 없어서어떤 느낌을 줄까 궁금했는데우리 베베도 입에 쏙 쏙 넣을 정도로대중적인 분위기라 의외였어요    매콤하고 짭조름하게 끓인 가지 반찬과개운하고 살짝 칼칼했던 무장아찌무장아찌의 경우 아직 하게 만드는 것이 핵심인데봄철의 무우가 물러지기 쉬워서 은근 까다롭거든요근데 역시나 전문가 솜씨 감탄이었고요~가지를 보통 무쳐서 반찬을 하는데 살짝 매콤하게어향 가지 스타일로 만드셨더라고요칼칼한 중국식 느낌의 가지볶음도 밥과 곁들이기아주 괜찮았답니다 다만 맵기 때문에아가들은 먹이지 마시고요~^^    어딜 가나 나오자마자 입으로 직행하는고소~한 멸치볶음과비릿하지 않아서 간장에 밥을 비벼 먹었던간장게장도 빠지지 않았는데요가짓수가 진짜 어마어마하죠?~아직 통갈치 구이는 맛도 못 봤는데 ㅋㅋㅋ밥을 이미 두 그릇 정도 먹을 상태에서 영접했다는그런 비밀이 있었다죠다들 입이 긴 편은 아닌데 이날 식사를 한 시간 넘게최대한 더 먹자~ 하는 분위기로 먹었어요이런 가족 식사를 오랜만이라서다들 입맛에 잘 맞나 보다 생각을 했고요   제가 입덧할 때 젤 먹고 싶어 했던 것 중에 하나가생선과 함께 졸여서 만든 무 조림이었는데요 이거슨 혁명 ㅠㅠ 짜지도 않음서 대체어떻게 만들었는지 의문이 들고 진짜 배우고 싶었어요차갑게 냉장고에 넣었다가 따순밥에 얹으면그 자리에서 뚝딱할 것 같은 맛이었답니다   그리고 자태를 드러낸 내 사랑 통~갈~치이런 비주얼은 동네엔 없고요섬에 와서야 만 비로소 만날 수 있기 때문에뭔가 놀러 온 기분을 제대로 낼 수 있다는 생각이 들어제가 빼놓지 않고 찾는 메뉴에요신랑과 둘이 커플로 놀러 왔을 때도통으로 한번 식사를 했었는데평소 고기만 좋아하고 생선은 멀리하던 사람이색다른 비주얼에 반했는지 참 잘 먹었던 기억이 나네요   머리부터 꼬리까지어두육미 모두 즐길 수 있는 클라스~노릇하게 부서진 곳 없이 예쁘게 구워져 나와서엄빠도 식사하시다가 사진 찍기 바쁘셨어요어른들께서도 요즘은 sns도 많이 하시고카톡으로 단톡방에 자랑을 많이 하시더라고요 ㅋㅋ하다못해 아빠가 카톡 배경화면을이 식당 상차림으로 해 놓으셔서 너무 웃겼던 ㅋㅋ    큰딸이 물고기를 워낙 좋아해서요걸 보더니 물고기가 밥상에 누워있다며~깜찍한 이야기 곁들여서 살을 예쁘게 발라서흰쌀밥과 함께 알차게 즐겼답니다역시나 산지 직송이니 비린내 없이보드랍고 고소한 속살 일품이었어요    전복뚝배기 역시 빠질 수 없는꼭 먹어봐야 할 것 중에 하나라고 생각하는데요개운하고 칼칼한 국물이라서해장용으로 아침식사 추천도 하고 싶고요각종 해산물이 총집합해있어서종합선물세트 급이에요~특히나 육지에서는 조개라던가 쩍, 새우 같은 것들이냉동으로 들어가는 경우가 종종 있는데여기는 모두 생물이니 말 다 했죠     살도 꽉 차있고요텅텅 비어서 기분 상하는 일 없이 하나하나고유의 풍미를 즐길 수 있고국물도 깊은 맛이 나서 크~ 하는 소리가절로 나왔답니다큼지막한 통전복도 들어있어서비주얼적으로도 정말 훌륭했어요!    뼈 살살 발라 생선 살을 껍질까지 밥과 함께~요 껍질에 영양이 많다고 하는데 어릴적에는왜 그렇게 싫어했는지 ㅋㅋ 지금은 서로양보하기 싫은 눈치였는데 머리부터 꼬리까지통으로 나오니까 싸우지 않고도 푸짐하게마음껏 즐길 수 있었답니다     푸짐한 상차림은 기본이고하나하나 제대로 정성껏 내어주는 것에 반해서우리 7월에 여름휴가 가서도 무조건스페셜로 가자~ 하고 약속을 했답니다7월이 멀게 느껴져서 문젠데요 ㅠㅠ사는 게 쫓기듯이 바쁘고 힘들어도 가끔이나마이렇게 구경도 하고 배불리 맛난 음식도 즐기니살만한 세상이 되지 않나 하고 생각이 되네요한식으로 제대로 영양 가득한 한상차림즐기고 온 즐거운 시간이었답니다   ",
		"description": "싶었던 제주 에코랜드 맛집 이야기까지 쭉~ 들려드리려고요 다들 요맘때가 되면 콧바람 살랑... 661 구 주소 : 제주시 조천읍 교래리 534 주차장부터 널~찍 해서 마음에 들었던 이곳 날씨가 워낙 좋아서 그런지... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "10월 제주 가볼만한곳 가을 분위기를 가득 느껴보자!",
		"postdate": "20210928",
		"link": "https://blog.naver.com/vpass2014?Redirect=Log&logNo=222518197187",
		"contents": "벌써 10월이 코앞으로 다가왔네요. 아직 더위가 가시지 않은 9월이지만 10월이 되면 진정 가을 냄새가 가득할듯 한데요. 그래서 오늘은 10월 제주 가볼만한곳들을 몇곳 소개해드리려고 합니다. 가을이 되면 더욱 예쁘고 가을만의 색상들이 있는 곳들인만큼 이번 10월 제주로 여행을 떠나실분들은 참고 하시면 좋을듯 합니다.  1. 제주 에코랜드주소 : 제주 제주시 조천읍 번영로 1278-169전화 : 064-802-8020이용시간 : 09:00 ~ 17:00입장료 : 성인 14,000원 / 청소년 12,000원 / 어린이 10,000원10월 제주 가볼만한곳으로 가장먼저 찾아갈곳은 에코랜드 테마파크 입니다. 이곳은 기차를 타고 제주의 아름다운 곶자왈숲을 여행할 수 있는 곳인데요. 다양한 테마별로 역들이 꾸며져 있어 잠시도 지루할틈을 주지 않는 장소랍니다. 에코랜드는 계절마다 새로운 옷으로 갈아입고 있는 곳이라 가을의 풍경을 감상하기에도 좋은 장소인데요. 억새, 핑크뮬리, 단풍까지 다양한 모습들을 만나보실 수 있답니다.  이외에도 아이들이 놀기 좋은 장소들과 사진찍기 좋은 장소들까지 모든게 준비되어 있는 제주 에코랜드 인데요. 여행객들이 원하는 많은 요소들이 함께하고 있는곳인만큼 절대 후회하지 않는 여행이 되는 장소랍니다. 특히 가을의 에코랜드는 울긋불긋 다양한 색상이 함께하고 있어 가을 정취를 가득 느끼기에 좋은 장소인만큼 10월 제주 가볼만한곳으로는 완벽한 장소가 될겁니다. 기차를 타고 곶자왈숲은 물론 제주의 가을 정취를 모두 만나볼 수 있는 곳인만큼 누구와 함께해도 좋은 장소이니 꼭 한번 다녀가보세요.  2. 제주 금백조로주소 : 제주 제주시 구좌읍 송당리10월 제주 가볼만한곳중 드라이브하기 좋은 금백조로는 명소가 아닌 제주시에서 성산으로 가는 가장 빠른 도로인데요. 금백조로 주변에는 유명 오름들이 함께하고 있고 길 양옆으로는 억새들이 올라와 낭만적인 드라이브코스로도 유명한 곳이랍니다.  그냥 길을 따라 창문을 열고 달리는것만으로도 히링이 되고 가을의 모습을 가득 담아낼 수 있는 장소인데요. 유난히도 가을 하늘은 높고 파란색을 띄고 있어 주변 가을 풍경과 함께 잘 어울리는 장소랍니다.  중간중간 차를 세워두고 억새와 함께 사진을 남겨보기에도 좋은 장소인데요. 제주시권에서 성산쪽으로 일정이 잡혀 있다면 해안도로가 아닌 금백조로를 따라 드라이브를 해보시는것도 좋을듯 합니다.  3. 제주랜드 승마장주소 : 제주 서귀포시 성산읍 난산리 2815전화 : 064-784-3631이용시간 : 09:00 ~ 17:30제주랜드는 ATV와 승마체험을 동시에 즐길 수 있는 장소인데요. 특히 승마체험은 작은 오름을 말을 타고 올라가볼 수 있어 10월 제주 가볼만한곳으로 인기가 좋은 곳이랍니다.  승마 초보자들도 쉽게 체험이 가능한 이곳은 전문 직원들이 함께하기 때문에 안전하게 그리고 재미잇게 체험이 가능한데요. 말과 함께 호흡을 맞추며 걷는것만으로도 힐링이 되는 장소랍니다.  오름위를 뚜벅뚜벅 말과 함께 걷는것만으로도 재미를 느낄 수 있는데요. 일반적인 주로가 아닌 오름을 뚜벅뚜벅 걸어 올라가는 느낌이 다른 체험과는 색다른 기분을 느끼게 해주는 곳이랍니다. 제주에서는 흔하디 흔한 승마체험이라지만 직접 체험을 해보면 왜 사람들이 승마체험을 찾는지를 이해하게 되는데요. 특히나 제주랜드 승마체험은 제주의 가을을 가득 담은 오름을 말과 함께 걸어볼 수 있어 더욱더 낭만적인 공간이 될겁니다.  4. 제주 마노르블랑주소 : 제주 서귀포시 안덕면 일주서로2100번길 46전화 : 064-794-0999이용시간 : 09:00 ~ 18:30입장료 : 4,000원제주 마노르블랑은 제주를 대표하는 카페중 한곳인데요. 1인 1음료를 주문하시면 따로 입장료가 발생하진 않지만 음료를 주문하지 않으면 입장료를 내고 들어가야 하는 곳이랍니다.  높은 지대에 위치하고 있어 근처 산방산뷰가 아름다운 카페이기도 한데요. 계절마다 피어나는 꽃들이 가득한 곳으로 많이들 사진을 찍기위해 찾는 곳이랍니다.  특히 가을에는 핑크뮬리들이 가득해 감성적인 분위기를 연출해주는데요. 지금 바로 달려가셔도 예쁜 핑크뮬리를 만나볼 수 있는 곳인만큼 10월 제주 가볼만한곳으로 다녀가보셔도 좋을듯 합니다.  5. 제주 산굼부리주소 : 제주 제주시 조천읍 교래리 산38전화 : 064-783-9900이용시간 : 09:00 ~ 18:40입장료 : 성인 6,000원 / 청소년, 어린이 4,000원제주에서 가을을 대표하는 장소로 빠질 수 없는 산굼부리는 오름 전체가 억새로 덮혀 있는 곳인데요. 황금빛 억새들이 가득해지면서 많은 여행객들이 벌써부터 찾아가는 곳이랍니다.  정상까지는 그리 오랜시간 걸리지 않고 올라갈 수 있는 가벼운 장소인데요. 산책을 하면서 뒤덮혀 있는 황금빛 억새들을 만나볼 수 있는 곳이기에 가을의 모습을 담아내기 좋은 곳이랍니다.  사랑하는 사람과 함께 여유있게 산책을 하기에도 좋은 곳인데요. 정상에 올라 아름다운 풍경을 바라보기에도 좋고 낭만적인 억새들 사이에서 사진을 찍기에도 좋은 곳이랍니다. 제주의 가을에서 빼놓을 수 없는 장소인만큼 사랑하는 사람과 함께하시면 좋을듯 한데요. 억새 명소를 찾고 계시는 부들은 대표적인 산굼부리를 다녀가보세요.  여기까지 10월 제주 가볼만한곳을 소개해드렸는데요. 가을의 색상이 담긴 곳들로 소개를 해드렸는데요. 낭만적인 가을의 정취를 가득 느끼고 싶읏다면 오늘 소개해드린곳들을 일정에 넣어 다녀가보셔도 좋을듯 합니다. ",
		"description": "10월 제주로 여행을 떠나실분들은 참고 하시면 좋을듯 합니다. 1. 제주 에코랜드 주소 : 제주 제주시... 제주랜드 승마장 주소 : 제주 서귀포시 성산읍 난산리 2815 전화 : 064-784-3631 이용시간 : 09:00 ~ 17:30... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집 부모님과 다녀온 손맛촌",
		"postdate": "20170320",
		"link": "https://blog.naver.com/jiij11?Redirect=Log&logNo=220962838282",
		"contents": "",
		"description": "이번에 부모님이랑 제주도 여행다녀왔어요 ㅋㅋㅋ 오빠가 좋은 호텔이랑 비행기표 예약을 해줘서... 제주 에코랜드 맛집 갈치조림 전문점 손맛촌 자리도 넓~구 맛있어서 메뉴 고민하고 계신다면 다녀오셔도... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 가족여행코스 승마체험 신나네!",
		"postdate": "20200519",
		"link": "https://blog.naver.com/kwpjulie?Redirect=Log&logNo=221970397752",
		"contents": "잠깐 비가 내리더니 날도 화창하구 어디론가 마구 떠나고싶은 날이네요.^^문밖으로 나서면 시원한 바람이 불어와서 잠깐씩은 한적한 곳에가서 마스크 슬쩍 내리고 크게 숨한번 쉬어보기도해요. 지난번 부득이하게 일이있어 다녀온 제주도는 비록 오래 머물지는 못했지만오랜만에 승마체험 잠깐~ 조심스럽긴하지만 그래두 탁트인 공간에서 바람도 시원하게 불고참 즐거웠던 시간 조금 즐기고 왔어요. 제주 에코승마아카데미~  햐~~탁트인 자연속에 서있으니 이거 정말 기분 완전 좋은데요.바람많은 제주도라 역시 상쾌한 바람 불어오고 날도 좋구.완전 자유롭게 돌아다닐수있는 날이었다면 더 좋았겠지만서두아직은 그럴 단계는 아니니 가는곳마다 철저하게 손소독하고 마스크끼고~~그래도 괜찮다 여기는 제주도! ㅎㅎㅎ여기는 #에코승마장 인데요. 이 그림같은모습을 보니 내가 정말 제주도에 다시 왔구나~실감했네요.^^  어머나~~핑크핑크 한것이 어쩌면 눈에 잘띄고 사랑스럽던지.요즘은 잠깐 문밖에 나서기만해도 숨쉴거같은데 유채 노랑노랑~~지붕 분홍분홍~~하니 얼마나 이뿌던지요. 에코승마장이 참 인상적이었답니다. 넘 간만에 제주도와서 그런것두 있긴하지만 어째끄나 보는것만으로도 좋았어요. 아기자기한 듯한 분위기를 보니 #제주도가족여행코스 로 찾아와 #승마체험 하기에도 딱 좋겠어요.   아하~~유채꽃이 한창~긴긴 겨울을 지나 이제는 화사한 봄이 왔슴을 실감하는 순간. 이제는 오히려 더워져서 여름 금방 오는거 아닌가몰러요.ㅎ   들어가서 보는데여기 실내에서 보는 바깥경치가 참 좋아서 그냥 이대로 여기 앉아서 커피한잔 마시며 바라보는것만해도 좋겠어요. 일단 들어왔으니 승마체험 먼저 하구요~! ^^  당연 안전하게 승마헬멧도 착용하구요.제주도 가족여행코스로도많이들 찾아온다는데 보니간 아이들이 쓸수있는 귀욤귀욤한 헬멧도 많이 보이네요.애들이랑 같이오면 나 저거하고 먼저 헬멧부터 관심을 보일거같아요. ㅎㅎㅎ난 저기 곰인가  저게 맘에 들더만.ㅋ  오~~건물 뒷편으로 나오니 멋진 백마가 아주 힘차게 도약하는 모습이 보이네요. 여기는 제주도 #에코승마장 이랍니다. 말타러왔으니 일단 내가 탈 말은 어디있나 찾으러가요~~ ^^    가는데 보니깐 조롱말로 보이는 애들이 모여있는게 보여서 잠깐 하이~~~!!! 인사하구요.너랑나랑은 사회적거리두기를 해야하는건가? ㅎㅎㅎ  먼저 승마체험은 안전교육부터 듣고 시작합니다. 여기 #에코승마아카데미 는요. 제주대학교 #국내1호말산업학과석사 대표님이 직접 운영하신다네요.직접 말도 다루고 체험하는데 제주의 상징인 한라산을 배경으로 멋지게 승마사진도 남길수있다고해요. 다른것보다 한라산보이는데서 내가 승마하는 모습을 직접 사진으로 남길수있다는 사실 ~~이거 하나만으로도 충분히 가슴 설렐만하죠. 얼른 말타러나가고 싶은 생각이 들게해요. ^^  일단 보호장구 먼저 착용하구요. 아무래도 말을 타는것이기 때문에 혹시 모를 사태에 안전 또 안전을 강조!  말타러나가면서 보니깐 일케 꼬지에 당근꽂아서 #말모이주기체험 할수있게도 준비가 다되있네요. 당근3개에 천원!!!내가 직접 승마한다는것도 신나지만 말이 당근을 아작아작 씹어먹는 모습을 옆에서 보는것도 흥미롭죠.애들한테 쥐어주면 말이 물까봐 무서워 뒤로 내빼기도하지만.ㅋㅋ 그래두 말들과 교감하는데 이만한 당근 또없다는.ㅎㅎㅎ야~정말 창가에 비쳐드는햇살이 얼마나 좋든지여기 정말 말타고 들어와서 쥬스나 커피 한잔 마시면 아주 근사하겠다 싶었어요. 얼른 타고 들어와야지~~!!!    에코승마장에서 승마체험은 몇가지 코스로 나뉘어지는데요.숲속승마,스페셜숲속승마,초원승마 이렇게 구분되어있구요.아무래도 1시간짜리 초원승마는 웬만큼 말을 다룰줄 알아야 탈수있겠드라구요.생각같아서는 영화에 나오는것처럼 초원을 멋드러지게 달려보고 싶긴한데.ㅎㅎ내가 승마를 할 기회가 그리많지않아서 아직은 짧게 타고 오는코스로 선택!요즘 말타는사람들 이렇게 많은줄 몰랐는데..같이 간 언니가 넘 잘 타는거예요. 완전 부럽~~!!! ^^  승마체험을하면서 동물(자연)과의 교감을 하고 직접 말을통제하고 달려봤다는 자체가 아주 훌륭한 경험이 도리수있기에 제주도 가족여행코스로 아이들과 함께 승마체험하는거아주 추천할만하드라구요. 안전교육 받으면서 훈련된 말을 타고 초보코스부터 시작해서 꾸준히 탈수만 있다면야 ~~더 말할필요 없겠구요.ㅎㅎ아예 이번에 제주도 눌러 살면서 승마 제대로 배우고 싶은 생각도 나던데.   눈으로 보는 그 자체만으로도 힐링 ~~힐링~~!!!자연이 이렇게 아름다운거였구나 ~~싶었네요. 새삼스럽게 말이죠. ㅎ  제주도 승마체험 즐기기~~  오호~~훈련된 교관님이랑 같이 가면서 좀 떨리기도 했지만 그럭저럭 무난히 잘 타고 왔네요. 멀리서 언니랑 같이간 일행들 모습보니 오~~전문 승마인!!! ^^  와~~드디어 탁트인 초원으로 나왔어요.뒷편으로 우거진 나무들 마치 사열하는 병사들 같고우리는 그 옆으로 당당하게 말타고 지나가고 있구요. ^^  어머 언니~~언제 그렇게 말을 타셨데요. ^^초원으로 나오니까 다들 전문기수가 된것같이 아주 멋지게 보이던데요. 물론 직원이 같이 동행하면서 안전하게 길잡이 해주셨구요.   나란히 서서 멋지게 인증샷도 찍구요. 제주도 승마체험 얼마나 재미있고 신나는 일인지~오늘도 내일도 ~계속 타고 싶더라니깐요.   제주도 가족여행코스로 승마체험 이거 아주 추천합니다.난 이길이 젤 좋던데요.시원한 바람 불어오구 나무 사이로 난길을 뚜벅뚜벅 ~~내가 아니라 말이걷고 있긴하지만안장 위에서 다리에 힘 꽉 주고 흔들흔들~~자연스러운 반동에 맞춰서 걸어가는 시간이 너무나 행복했다면 거짓말같을걸. ㅎ그림 제대로 나오네요.   첨에는 떨리고 설레이고 잘 탈수있을까 걱정도 되던데이렇게 다 타고 오니깐 뭔가 서운해~~다시 탈까? ^^;;;사람마음이 그래요. ㅎㅎㅎ 제주도에 와있다는 사실 하나만으로도 충분히 행복하기도한데 말이죠. 많이 즐기지못하고 다시 집으로 와야했지만 내게 주어진 시간 아주 충실하게 잘 즐기다 와서 만족이예요. 보호장구 다 벗고 다시보니 이 카페 분위기 어쩔~~넘 멋진거아냐.  제주도 이색카페~에코승마아카데미에서 찾다!  내가 가길 원하는 그런 멋진 분위기면서  승마장 안에 있는 카페라서 더욱 근사하게 느껴지는던 제주도 이색카페였어요. 아이들은 말모이주고 엄마는 여기 앉아서 우아하게 커피타임 즐기고 말이죠. 제주도 가족여행코스로 최적이네요.     ㅎㅎ 여기가 화장실.. 느김 참 괜찮쥬. 여기는 승마장~~이라고 따로 말하지않아도말발굽에 당나귀타는 뽀로로에~~ 애들하고 같이 오면 무지 신나라할거같아요.   와~~야외테라스에 나와앉으니 이런 제주스러운 모습도 바로 눈앞에서 볼수있구.날이 흐리거나 춥지않으면 야외도 좋겠구요. 근데 안에 워낙 잘 해놔서 난 카페안 삼매경에 빠졌었는데. ㅎ잠깐 나와앉아서 마시는 쥬스는 아주 꿀맛!말타고 와서 마시니까 한층더 시원하게 느껴지는것도 사실이네요.   엄마말~~애기말~~ 같이 다니는모습 귀엽구~~제주도에오니 이런 모습도보구.. 애기말,,망아지..는 어릴때는 엄마옆에 이렇게 딱 붙어서 안떨어지는가봐요.어디서 들었는데 망아지였을때는 누워서 자기도 한다고..ㅎㅎ  제주 에코승마 아카데미는 #어린이승마전문 이라고도 한다네요.초보레슨하고 제주도 최대크기의 오름에도 승마트레킹 한다는데.난 얼마나 타야 저기까지 갈수있을지..이곳 코스들을 보면 볼수록 더 타고 싶어진다니깐요.ㅎㅎㅎ팜플렛에 중국어도 인쇄된걸보니 코로나 이전에는 중국관광객들도 많이 찾았나봅니다. 앞으로 코로나가 완전 해소되서 예전같이 자유롭게 여행을 갈수있는 날이 얼른 오면 좋겠군요.  에코승마아카데미제주특별자치도 제주시 조천읍 비자림로 1065   ",
		"description": "제주 에코승마아카데미~ 햐~~탁트인 자연속에 서있으니 이거 정말 기분 완전 좋은데요. 바람많은... 여기는 제주도 #에코승마장 이랍니다. 말타러왔으니 일단 내가 탈 말은 어디있나 찾으러가요~~ ^^ 가는데 보니깐... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 | 기차타고 맑은공기 마시기!",
		"postdate": "20180528",
		"link": "https://blog.naver.com/bkluv2014?Redirect=Log&logNo=221286294097",
		"contents": "",
		"description": "제주여행 | 제주도 추천 | 제주 에코랜드 함덕해수욕장 까페 델문도 | 이날의 삼총사 일정 | 아침식사 -박물관이 살아있다 -점심식사 -에코랜드 -함덕해수욕장(까페델문도) -동문시장 -렌터카 반납 -제주공항... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 절물휴양림",
		"postdate": "20151028",
		"link": "https://blog.naver.com/mmundi?Redirect=Log&logNo=220521737362",
		"contents": "",
		"description": "26(월) 마지막 날:숙소-5.16도로 경유-산굼부리-탐라승마장-에코랜드 곶자왈 숲속기차여행 제주맛집 덤장(점심)-제주공항-렌터카 반납-김해/김포공항-진주 지리산동동주(술밥) [에코랜드 숲속 기차여행... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 승마체험 에코승마 아카데미~good",
		"postdate": "20200422",
		"link": "https://blog.naver.com/juco9075?Redirect=Log&logNo=221921621737",
		"contents": "제주 승마체험  에코승마 아카데미로~gogo제주 에코승마아카데미.승마체험가격 : 30,000원.체험가능시간 : 오전 9시부터오후 6시까지~주차 가능, 반려동물 동반가능.예약번호. 064- 747- 2563.    제주도여행 지금이 1년중 가장 좋을때라고 제주도에 사는 동생이 혼자 조용히 다녀가라고 연락이와서우리집 꼬마랑 1박2일로다녀오는마지막날 시간을 내어 동생하고 셋이서 제주 승마체험 을 하고왔다.  제주 에코승마아카데미는 초보자들이즐길수있게 전문 강사님이  상주하고 있어 아이들과 함께 승마를 배울수있는곳이라고 동생이 요즘 제주 승마체험에 재미를 들여 일주일에2~3번은 다녀온다고 제주에 왔으니승마체험 한번 해보고가야 한다고해서무조건 따라갔던곳~초보자들을 위한 코스가 잘되어있고,  어린이승마, 숲속승마, 초원승마등다양한 프로그램을 운영하고있다. 제주대학교 국내1호 말산업학과 석사 대표님이 운영하는 승마장이라 직접 말을 다루면서 체험하는 곳으로 한라산을 배경으로 가족들과 함께 추억사진을 남길 수도 있고 전문강사님에게 승마를 제대로 배울수있어 동생이 이번기회에 배우고 가라고~   일단 보호장비를 착용하고 강사님의 지도에 따라 기본적인교육을 받아야한다.달리는 도중에 핼맷이 볏겨지면안된다고 본인 머리에 딱 맞는것을선택해야한다고 장비착용법을꼼꼼하게 설명을 해주시니 안심이다.   난 예전에 두세번 타보았기 때문에기본적인 것은 알고있지만 그래도다시한번 설명을 들어야 할것같아서시키는대로 열심히 따라해봅니다~역시 오랜만에 타보려니 살짝긴장도 되면서도....말과함께 달릴때기분을 생각하니 설레기도하고~   제주 승마체험장과  함께 운영하는 카페도 분위기 좋아서 더 머무르고 싶은 분위기가 마음에들었다.무엇보다 친절하신 대표님! 덕분에 승마를 무서워 하시는 분들도 금방 재미있게 즐길 수 있고 제주 아이승마체험도 가능해서그런가~가족들이 많이 보인다.승마는 어릴때 배워야 한다고 하던데우리꼬마도 이번 기회에 기본만 가르치고싶었는데 시간이 많지않아기초만 배우고왔더니 다음에 또 방문하기로했다.   아이들이 제일 좋아하는 코스중에는숲속승마체험으로  힐링코스로~ 승마체험 끝나면  말먹이체험을 하기위해 당근을 구입하여 미니어쳐 조랑말에게 먹이주기체험도 가능해서 아이들이 좋아하는 코스다.   어쩜 이렇게 귀여운거니~♡어른들이 봐도 예쁜데 아이들 눈에는얼마나 신기하고 예쁠까요~하하  제주도의 말들은 어쩜 하나같이잘 생기고 윤기가 흐르는지보기에도 듬직해보이는것이 역시제주 에코승마아카데미 완전 찐이군!  동생이 예뻐하는 녀석이라고 찜한말인데 진짜 잘 생겼네~얼마나 순하던지 사람이 옆에가도얌전하게 서있고 사진 찍는걸 아는지폼 을 잡아주는 센슈까지~   역시 한두번 타본 솜씨가 아니구만.혼자 말고삐를 잡고 자연스럽게승마체험을 하는 모습이 너무도자연스럽고 멋지네!!제주도의 봄을 맘것 즐길준비완료하고승마장 한바퀴 돌아봅시다요~!!   유채꽃을 배경삼아 인증샷을남기느라 기다리는 분들도 계시고요즘에는 어디를가든 무조건인증샷부터 남겨두려는 분들~~  완전 초보들을 이렇게 전문강사님과함께 여유로운 승마를 즐기고있다.요 모습 은근 부러운 1일....^^;;우리가 생각하기에는 승마는 무조건달려야하는줄 아는데이렇게 유유자작 승마를 즐길수있는곳 제주 에코승마 아카데미.   우리는 제주 승마 체험 하고 나서잠시 쉬었다 다시 하기로 하고준비된 카페에 들어갔다.   승마장 과 함께 운영하는 카페도 분위기 좋아서 더 머무르고 싶은 분위기 무엇보다 친절하신 대표님! 덕분에 승마를 무서워 하시는 분들도 금방 재미있게 즐길 수 있어서 에코 아카데미로승마를 배우려고 사전에 예약하고 승마를 배우려는 초보자들이 많이들 찾아오는 곳이라고한다.    카페에 걸려있는 사진들.추억만들기로 사진을 남겨주시니즐거움이 두배~♡우리도 추억소환으로 한컷 남겨왔다.   자연을 벗삼아 마시는커피라그런가 맛이 두배~오랜만에 즐겨보는 여유로웠던제주여행, 생각같아서는 하룻밤 더있고싶은데 뱅기를 예약해놓았으니마음이 바빠진 우리는 유채꽃이 피어있는 승마장 한바퀴 돌아보자고서둘러 채비 준비완료하고 강사님에게동행을 부탁했다.  우리 꼬마들이 오면 집에 안간다고할것같다.다른 승마장보다 가족들이 와서추억을 만들수있도록 주변 곳곳에포토존을 만들어 놓으셨다.   그 중 가장 마음에 들었던 카페.그냥 앉아만 있어도 힐링이 되는곳,바로 그런곳이 제주 승마체험 할수있는제주 에코승마 아카데미.  급하게 다녀왔던 일박2일의 제주여행.그래도 좋은 추억을 남기고 왔던제주 승마체험~ 5월달에 다시한번 찾아 뵐꺼라고강사님과 약속하고 우리는서둘러 공항으로 출발했다.   우리의 일정이 끝난걸 아는지날씨가 흐려지기 시작하고....안그래도 우리가 떠난다음 다음날 오전부터 제주도에 비가 많이 내린다고전날 가기를 잘했다고 동생한테연락이왔다~~역시 우리는 비 를 피해다니는 행운아들이다~!!   에코승마아카데미제주특별자치도 제주시 조천읍 교래리 39-3   ",
		"description": "제주 승마체험 에코승마 아카데미로~gogo 제주 에코승마아카데미. 승마체험가격 : 30,000원. 체험가능시간... 제주대학교 국내1호 말산업학과 석사 대표님이 운영하는 승마장이라 직접 말을 다루면서 체험하는... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "아이랑제주도@2일차: 제주 에코랜드 태마파크",
		"postdate": "20160716",
		"link": "https://blog.naver.com/dy224?Redirect=Log&logNo=220763454805",
		"contents": "",
		"description": "아이랑제주도@2일차: 제주에코랜드 2016.04.16 에코랜드 태마파크 첫날 일정에 있었는데 5시쯔음... ♥ 세번째 정차역 세번째역 도착했더니 역사스텝이 구~지 가족사진 찍어주시겠다고 넷다 웃기게 나왔다 흑... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주 여행 &amp; 관광] 제주 곶자왈 속 기차여행, 제주 에코랜드",
		"postdate": "20151005",
		"link": "https://blog.naver.com/iziplan?Redirect=Log&logNo=220500199439",
		"contents": "",
		"description": "아름다운 숲과 기차, 그와 함께한 즐거움, 에코랜드는 그런 느낌. 10월, 다가오는 제주의 가을, 그 가을의 아름다움을 찾아 이번 주말 제주 에코랜드는 어떠신지요? 간편 정보 위치 제주특별자치도 제주시 번영로... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 승마장 말들과 친해지는 첫걸음 에코승마!",
		"postdate": "20190625",
		"link": "https://blog.naver.com/gkdlgkdl901?Redirect=Log&logNo=221570757595",
		"contents": "  제주도 3일차 일정~~~1,2일차에는 예쁜 풍경과 카페, 숙소를찾아 돌아다녔는데 3일차에는 체험일정으로미리 예약하고 다녀온 곳이랍니다!체험이라 예약은 필수!바로바로 제주도 승마장, 승마체험 가능한에코승마 아카데미에요~ 도착하자마자늠름하고 멋있는 말들이 대기중!다 사장님만 바라보고 있네요...ㅋㅋ   귀여운 아기 말과 함께 있는 말들도보여서 제가 엄마미소 짓고있었어요ㅎㅎ아기말들은 폴짝폴짝 엄마 말이 조금이라도움직이면 달려가서 애교를 부린답니다ㅎㅎ   에코승마 아카데미는 전문승용마를생산하는 지정 농장이라고 합니다! 이런 것까지는 모르고 왔는데처음 타보는거라 조금 무서운감이있었던게 전문승용마라는 점에서 싹 사라짐! 마음이 편안해졌어요~   제주도 승마체험 에코승마 아카데미의체험요금표 보고가세요~기본적으로 숲속을 걷는 숲속승마가 있고숲속을 지나 계곡까지 다녀오는스페셜 숲속승마가 있고 그 이후는 코스개념의 승마가 있네요!숲속승마는 조금 아쉬울 것 같아서스페셜 숲속승마로 예약했답니다~^^   안전장비착용 및 설명을 듣기 위해안쪽으로 들어가니 사장님의 다양한자격증들이 걸려있더라구요~제가 무엇보다 에코승마 아카데미로제주도 승마체험 을 예약했던 가장큰 이유는 '아카데미'이기 때문이었어요!다른 곳은 그냥 승마장인데 이 곳만아카데미란 호칭이 붙어서 무엇보다안전이 우선시 될 것 같아서 였죠ㅎㅎ   전문승용마부터 사장님의 자격증들을 보니안심이 되었고 가장 먼저 승마체험하는영상을 보여주면서 간략한 설명도 함께해주셨는데타는 모습을 영상으로 익히니  설명해주시는것들이 신기하게도 잘 이해되더라구요~그리고 나도 곧 저렇게 탄다는 설레임까지생겨서 기분도 up 됐어요!   이렇게 직접 타기전 말타는 법도 알려주셨답니다.말을 다루는 공통된 방법이라고 해야할까요?이거하나면 어디가서도 승마가 가능하다고하네요역시 몇 마디 말보다 한번의 행동이 낫다고직접 줄을 잡고 체험해보니 한번에 이해완료!     이제 타는 법을 익혔으니 안전장비를 착용할 차례~간지나는 헬맷들과 아이들을 위한 귀여운 동물헬맷들이 다양하게 있었어요! 귀여운 헬맷이너무 많아서 제가 탐냈더니 사장님이 직접 행사하는? 곳에서 하나밖에 없는 헬맷들을사와서 이렇게 다양하고 귀한 헬맷들이 있는거라네요!이 헬맷들은 에코승마에서만 쓰실 수 있습니다물론 유아용이라 성인은 불가능하세요!ㅋㅋㅋ제주도 승마장 아이들이 너무나 좋아할 것 같네요~   저는 제 눈에 가장 멋진걸로 선택!!했는데 이게 가장 비싼거래요....!!!헬맷하나에 40만원이 넘는다고.....언제써보나 하고 덥썩 썼답니다ㅋㅋ   안전을 위한 조끼착용도 가능하나위험한 체험이 아니라 저희는 따로착용하지 않는다고 했습니다~    드디어 출발~~지금보니 사진을 못찍었는데말에 올라탈때는 말에 타는 계단이 따로 있어서올라가서 말에 앉기만 하면 됐어요~저는 처음타봐서 드라마에서 말 탈 때처럼 발 지지대에 발 얹고막 점프해서 올라타는 줄ㅋㅋ좌측은 바다라는 친구고우측은 대한이라는 친구였습니다!   조금만 이동하니 벌써 숲길 도착~무슨 나무들인지 모르겠지만키가 엄~청크고 높아서 너무 멋있더라구요! 여길 걷기만해도 좋을 것 같은데 말을 타고 지나니옛날에 무슨 왕족이라도 된 기분ㅋㅋ   해가 쨍쨍했던 날인데 숲길을 걸으니너무 시원하고 숲 냄새도 좋고제주도 승마장 을 왜 가는건지이제서야 알겠더라구요...!도심에서 벗어나 힐링!이거 제대로 느꼈습니다ㅎㅎ   숲길을 지나서 계곡으로향하는 발걸음~ 숲길을 나와서돌길을 걸으니 또각또각 말굽소리도들리고 또 새로운 경험이더라구요~타는 내내 무거운 저희를 태우고 가느라바다랑 대한이가 힘들진 않은지 중간중간 토닥여줬네요ㅋㅋㅋ   드디어 제주도 승마장 계곡에 도착!했는데 아쉽게도 계곡물이 말라있었습니다ㅠ그래도 숲길과는 다른 느낌에 이것이 자연인가~ 먼 하늘도 바라보고속이 트이면서 너무너무 좋았습니다   아쉬움을 뒤로한 채 돌아오는길...!탈 때는 몰랐는데 사진을 보니....대한이 지친건가요??? 괜히 미안해짐근데 갈때랑 올때랑 속도차이가 느껴졌어요마치 집으로 돌아간다는걸 아는듯한 발걸음ㅋ학교마치고 집에 빨리들어가려던 옛날의 제가생각나는군요. 당금좀 더줄껄 그랬어요ㅎㅎ;     근데 돌아온 길을 배경으로 사진을 찍으니이렇게 멋진 풍경이었어요! 말잇못...! 제주도 승마장 에코승마 아카데미로잘 결정한 것 같아요 ㅎㅎ 흐뭇      승마체험은 끝이나고 먹이주기 체험이 있어서당근을 1000원에 구입해서 고생한 바다와대한이에게 당근을 줬어요!고생했는데 보상은 해줘야죠!당근을 주고나니 마음이 한결 편하더라구요ㅎ_ㅎ근데 당근 먹고 얼마 안지나서예약 손님들이 계속해서 있는 탓에바다와 대한이는 또 일하러(?) 갔답니다 ㅠㅠ   바다는 이미 가버리고 대한이와의인증샷은 이렇게 찍을 수 있었어요!늠름하고 씩씩한 대한이와 : ) 찰칵     잠시 아이들은 뒤로한 채 주변을 쫌 둘러보았는데미니 골프장이 있어서 가보았더니아이들을 위한 놀이시설이더라구요!사장님한테 양해구하고 둘이서조용하게 골프대결도 했어요 ㅋㅋ근데 둘 다 너무 못쳐서 대결이 불가ㅋㅋ     말을 타고 지나쳤던 초원? 중간에는이렇게 귀여운 포니친구들이!!저희가 당근주러 왔는 줄 알고신나서 막 다가왔는데 당근없었어요..미안해라.. 없는거 확인하고는바로 뒤돌아서더니 그래도 같이사진찍으려하니까 다가와줍니다ㅋㅋ   그리고 또 귀여웠던 친구!!다들 말과 포니와 즐거운시간을 보내고 있는 와중뒤쪽에 혼자남아 놀아달라고 안절부절 못하고 있는귀여운 강아지를 발견해서 달려갔지요 ㅠㅠ다가가니 어찌나 좋아하던지 한참동안 또 놀아줬어요 ㅎㅎ보통 사람들이라면 무서워할만한 강아지였는데저흰둘다 개를 좋아해서ㅋㅋㅋ 근데 얘네들도자기를 반기는지 경계하는지 아는듯해요좋아하면서 다가가면 자기도 반기죠~!   오전에 예약해서 처음 도착했을 땐 저희뿐이었는데 어느새 손님들이 북적북적해지고어린이친구들이 제주도 승마장 에코승마에서승마체험을 많이 하더라구요! 아니 주말도아니고평일인데도 타는것 기다릴정도인줄 몰랐네요!주차공간은 넉넉해서 걱정하실 필요없을 것 같네요   다른 손님들 승마하는 걸 보니아기말들은 엄마말을 쫄래쫄래 쫒아다녀서승마하는동안 뒤에서 아기말들이 막 쫒아오더라구요ㅋㅋㅋ 그 모습도 너무 귀여웠습니다!   제주도 승마장 사랑스런 말들이 있는에코승마 아카데미에서 즐기면서잘 놀 수 있었고 무엇보다 사장님이넘 유쾌하고 재밌으셔서 좋았습니다ㅋㅋ다음에 또 놀러가기로 했어요~^-^언제또 제주도 놀러가게될지 모르지만조만간이였으면 좋겠네요...ㅠㅠ한번타보니까 자신감도 생기고 말타고달려보고싶기도한데 가능할지 궁금하네용. 에코승마아카데미제주특별자치도 제주시 조천읍 비자림로 1065  #제주도승마장#제주에코승마아카데미#말타기#제주도여행3일차 ",
		"description": "제주도 승마장 에코승마 아카데미로 잘 결정한 것 같아요 ㅎㅎ 흐뭇 승마체험은 끝이나고 먹이주기... 달려보고싶기도한데 가능할지 궁금하네용. #제주도승마장 #제주에코승마아카데미 #말타기 #제주도여행3일차",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "타고 싶다면 제주도 추천 승마장 홀스랜스 (구 어승생 승마장)",
		"postdate": "20160529",
		"link": "https://blog.naver.com/r_o_t?Redirect=Log&logNo=220722243068",
		"contents": "",
		"description": "홀스랜스 승마장 ( 구 어승생 승마장 ) 제주시 1100도로 2659 제주특별자치도 제주시 노형동 산 14-1 064-746-5532 하절기 : 9시 ~ 19시 동절기 : 9시 ~ 18시 일몰시간에 따라 영업마감시간이 변동될 수 있습니다 http... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주도여행#2] 제주 에코랜드 테마파크 / 제주 아기랑 여행코스.",
		"postdate": "20140509",
		"link": "https://blog.naver.com/mkash48?Redirect=Log&logNo=20210258322",
		"contents": "",
		"description": "제주도여행#2. 두번째 이야기. 에코랜드 테마파크. 요기는, '슈퍼맨이 돌아왔다' 타블로네 가족이... 사진으로 다시보니 또 가곱 ㅠㅜㅜ 다른곳은 몰라도...여긴 진짜 짱이었어요!!! 제주 에코랜드 테마파크 강추 !!!",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주전기판넬 제주ptc필름난방 제주에코전기온돌난방... ",
		"postdate": "20170517",
		"link": "https://blog.naver.com/kds5033?Redirect=Log&logNo=221007850756",
		"contents": "",
		"description": "마감은 강화마루로 따로 보호판은 시공하지 않았습니다. 제주필름난방 제주전기온돌판넬 제주전기온수기 제주에코전기온돌난방 세기에너텍으로 문의주세요. 문의 : 064-727-3335 064-727-3939",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집 갈치조림 좋아요",
		"postdate": "20170524",
		"link": "https://blog.naver.com/lovegirl8318?Redirect=Log&logNo=221013346203",
		"contents": "",
		"description": "에코랜드 구경 갔다가 찾아간 제주 에코랜드 맛집 황부정 옆에 승마장, 말목장도 있고 앞에 말이랑... 찍었어요 제주도 왔으면 갈치조림을 시켜야 된다는 친구 말에 주문한 갈치조림~ 제주 에코랜드 맛집... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주여행#20] 목장카페 드르쿰다, 승마체험&amp;카트체험... ",
		"postdate": "20190511",
		"link": "https://blog.naver.com/ssambo21?Redirect=Log&logNo=221535039069",
		"contents": "",
		"description": "네이버예약에서 에코랜드 티켓 구매했는데 제주모바일에서 바코드 날아오면서,이 바코드로 동부레저까지 무료이용 가능하다고 해서 오는 길에 들렀어요...동부레저 승마장... 제주도에 승마장 많거든요... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "통신 :: 제주여행 엉클통김밥 아라파파 천해천 홀스랜드승마장... ",
		"postdate": "20160526",
		"link": "https://blog.naver.com/r_o_t?Redirect=Log&logNo=220719342419",
		"contents": "",
		"description": "게스트하우스를 체크아웃하고 다음날 체크인 할 롯데시티호텔 제주에 캐리어를 맡겨두고 걸어서... 해거름전망대에서 택시타고 한라산 근처의 홀스랜드 승마장(구 어승생 승마장)에 승마하러 고고씽! 진짜... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "맛집, 제주 에코랜드 근처 맛집, 제주 조천읍 맛집, 닭칼국수... ",
		"postdate": "20170209",
		"link": "https://blog.naver.com/songsong24860?Redirect=Log&logNo=220931274383",
		"contents": "",
		"description": "여기가 제주도에서 유명한 집이였드라구요~ 제주 에코랜드 근처 맛집 들어가는 입구가 주차장인데 빈공간이 없는 주차장 여기 길 건너편에 약간의 공터가 있는곳에 주차를 하라고 해서 저희는 거기에 주차를... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주여행 1일차,조은승마장,카멜리아 힐,올레시장",
		"postdate": "20191225",
		"link": "https://blog.naver.com/rubygirl38?Redirect=Log&logNo=221749286923",
		"contents": "여름휴가도 몇 년 동안 반납한 채 가족을 위해 헌신한 남편이 모처럼의 여유로내년이면 고등학생이 되어 힐링이 필요한 아드님과 함께2박 3일 일정으로 부랴부랴 여행계획을 세워급 떠나게 된 #제주여행~~~1일차는 #조은승마장,#카멜리아힐,#올레시장그리고 숙소는 #소노벨(#대명리조트)를 이용했어요~~^^   오전 11시 40분 비행기로 여유롭게 준비하고 김포공항 도착~~김포공항 주차료가 만만치 않은 관계로미리 주차대행 예약해서 차 맡기고공항에서 셀프체크인하고 수하물 부치고,탑승을 기다리다 약간의 연착으로 지루함을 느낄때쯤 탑승 go go~~♬♬♬   이스타항공은 처음인데,탑승감은 so so......그래도 가까우니까 괜찮았어요...ㅎㅎ   야자수 조경으로 이국적인 느낌의 #제주도 도착~~가까우면서도 외국에 온것같은 느낌때문에#제주도를 많이 찾게 되죠~~   공항 도착 후 렌터카를 찾기 위해 미리 안내받은 장소로 이동 후 해당 렌터카 업체의 셔틀버스를 타면렌터카 업체로 도착~~!!    렌터카 업체에서 보험 관련 추가 비용 지불 후이제 본격적인 #제주여행이 시작되었죠~~ㅋ     늦은 점심을 먹기 위해 처음 도착한 곳은 #고기국수로 유명한#제주삼무국수~~공항근처 5분거리에 위치해 있어요.^^  제주삼무국수삼무국수제주특별자치도 제주시 삼무로3길 46-1 삼광빌딩  영업시간: 매일 9:00~23:00                 둘째,넷째 수요일 휴무TEL  064-711-5656   바로 앞에 주차장도 있는데,주차요원이 따로 있진 않아만차되어 조금 기다렸다가 주차시켰네요..ㅠ    남편과 저는 #고기국수를, 아드님은 #회쟁반국수를 주문!!유명연예인도 많이 다녀가신듯...ㅋㅋ   밑반찬은 소박하지만,반전매력의 #고기국수,#회쟁반국수 맛을 느낄수 있었어요~~      #고기국수는 진한 돼지 육수에 돼지고기를 삶아 편육을 올려낸 국수로돼지 잡내 하나 없는 담백하고 깔끔한 맛이정말 일품이었어요:)#회쟁반국수도 회와 신선한 야채들,그리고 새콤달콤 양념장의 조화가정말 환상이었구요~~ ♡♡   보쌈 같은 고기의 양이 꽤 많아#고기국수를 먹었음에도국밥을 먹은듯한 든든함이겨울에 딱 안성맞춤이었네요~~    #고기국수를 맛본 아드님이 이게 더 맛있다며,내 #고기국수는 아드님께로....ㅜㅜ그래서 #회쟁반국수를 먹고 있는데,아드님이 회만 쏙쏙 빼먹는 관계로전 결국 그냥 비빔국수를 먹었어요..ㅋㅋ    다음 도착지는 #승마체험을 해주기 위해#조은승마장에 방문했는데요,저멀리 지붕에 쓰여있는 상호를 보고 찾긴 했지만,말들이 보이지 않아 살짝 당황하기도...ㅋㅋ오히려 바로 옆 토이파크가 눈에 더 잘 띄었네요...^0^  제주조은승마장조은승마장제주특별자치도 서귀포시 안덕면 동광로 265-14  TEL 064-792-0550   입구 쪽으로 들어가니 저 푸른 초원 위에 그림 같은 말들이 한가로이 휴식을 취하고 있네요~~ㅋㅋ   저는 예전에 한번 타보고 무서워서 패스하고,남자들만 미리 예약해놨지요....ㅎ       한 명씩 안장에 태워주고,간단히 설명 듣고,직원분과 같이 출발~~     세가지 코스중 더블코스(약 10분)로 예약했고,인터넷 예매시 할인적용되니 참고하세요~   그 다음장소는 #동백꽃으로 유명한#카멜리아 힐~~  카멜리아 힐카멜리아힐제주특별자치도 서귀포시 안덕면 병악로 166  영업시간: 매일 8:30~18:00(17시 발권마감)TEL 064-792-0088    #동백수목원답게 #동백나무가빼곡히 차있었어요.생각보다 울창하고 다양한 #동백나무와넓은 수목원에 볼거리가 가득했네요~~   #동백꽃의 꽃말은 그대만을 사랑해.........     #동백나무 숲길을 걷고 있는 두남자~~#동백나무와 화산돌 현무암과의 조화가참 아름다운 곳이었어요...운치있다......ㅋㅋ   수목원을 걷다보면 #카멜리아힐 이라는실내정원이 나오는데,만개한 #동백꽃과 크리스마스 분위기나는포인세티아 식물로 가득차 있었어요.^0^       엄청 추운 날이었는데,따뜻한 곳에서 아름다운 꽃들을 감상하고,사진촬영도 하는 즐거운 시간이었네요~~       주변이 화려하고 아름답다 보니,사진도 예쁘게 잘 나오더라구요~~2박3일 #제주도여행 동안 #카멜리아힐에서 인생 사진 몇장 건졌답니다.~~ㅎㅎ   춥지만 잠깐의 휴식을 위해비닐천막으로 둘러싸인 아늑해보이는 공간도이색적이었어요~~   곳곳에 조명들과 예쁜 구조물로인생 샷을 건지기에 최적의 장소인#제주 카멜리아 힐~~춥지만 않다면 더보고 싶은 아쉬움을 뒤로하고,다음장소인 #제주올레시장으로 go go~~  제주 올레시장서귀포매일올레시장제주특별자치도 서귀포시 중앙로62번길 18  영업시간: 매일 7:00~21:00(하절기)                매일 7:00~20:00(동절기)TEL 064-762-1949     서귀포에 위치한 #제주올레시장,#매일올레시장~지역 특산품 구경도 하고,다양한 먹거리를 즐기기 위해 방문했지요~~시장입구로 진입하다보면 공영주차장이 있어,주차도 너무너무 편리했어요~~       보통의 시장과는 다르게,지역특산품과 다양한 먹거리로관광객의 눈과 입맛을 사로잡는 곳~~바로 #서귀포올레시장~~       여기서 이것저것 간식거리로 저녁을 때울 생각에  한바퀴 둘러보기로.....         간식거리를 먹기위한 긴 의자가 시장 가운데에 놓여 있고,사용한 일회용품은 구입처에 가져다주라는문구까지 친절하게 표기되어 있었어요~~    흑돼지고로케,가재빵,문어빵,한라봉쥬스오메기떡,마늘통닭,땅콩만두 등동네 시장에선 볼수없는 간식거리가너무너무 다양하더라구요~~       여기에서 회는 꼭 먹어봐야 된다는지인의 말에 리조트에서 먹을 회포장 주문~~밥주걱 번호표 받아들고 대기하는 중에다른 먹거리 사기위해 기웃거렸죠~~오른쪽 사진은 포장해온 회~~참돔+광어+우럭(갈치회서비스),사이즈는 중으로3만원에 포장해왔어요~~아이스팩까지 넣어주시는 센스~~!!          회를 기다리는동안 문어꼬치와대게그라탕을 긴 의자에 앉아인증샷도 잊은채 바로 흡입해 버렸네요....ㅠ따뜻할때 먹어서 그런지 둘다 괜찮았어요..바로 드시는걸 추천해요~~   첫날의 관광은 이것으로 마감하고함덕에 있는 저희 숙소,#소노벨제주,#대명리조트에 도착했어요~  소노벨제주,(구)대명리조트소노벨 제주제주특별자치도 제주시 조천읍 신북로 577 대명리조트제주휴양콘도미니엄  TEL 1588-4888   저녁 7시경 도착.....#소노벨 제주 앞에 홈마트에서 물이랑 간식조금 사가지고 들어갔어요.리조트 내부에도 작은 마트가 있긴해요..   저녁에 도착한 관계로 리조트 뷰가 어떤지 몰랐는데,다음날 아침 푸른 햇살에 눈을 떠보니,저도 모르게 와~~~~하며,한참을 바라봤네요..그림이에요~~     전에 두어번 #대명리조트 이용한적 있는데,그때도 이랬나 할 정도로 제주도의 푸른 바다는 올 때마다 신선하고 새로워요~~♡♡    #소노벨 제주 내부는 심플하고깨끗해요~~^^전에 부모님들과 왔을때는 스위트형을 이용해그때에 비하면 다소 협소해보이지만,세식구 이용하기에 불편함은 전혀없었어요~~       저희는 콘도형 A동 패밀리 이용,간단히 취사할 수 있는 주방과 식탁,그리고 화장실 내부모습이구요,#대명리조트내에 있는 식당가와 부대시설을 이용할수 있는 할인권도같이 챙겨주시네요~~       #소노벨 제주 #대명리조트입구와 주차장이에요~~야자수 조경으로  이국적인 분위기가최고였어요~~    #소노벨 제주 로비 모습~~대형트리 뒤편으로 베이커리와 마트가 있고,로비왼쪽에는 제주애서라는특산품할인매장이 위치해 있어요~~^^대형트리 뒤편,외부로 나가게 되면,함덕해수욕장으로 가는 지름길이 나오죠.ㅎㅎ아침 산책으로 최고에요~~#조은승마장에서의 승마체험,#동백꽃과 현무암의 조화가 아름다웠던 #카멜리아 힐,#제주의 먹거리와 특산품으로눈과 입이 즐거웠던#서귀포매일올레시장에서의#제주여행 1일차를 마감하고,2일차의 포스팅으로 곧찾아뵐게요~~얼마 남지 않은 2019년~따뜻하고 행복하게 보내세요~~  ",
		"description": "된 #제주여행~~~ 1일차는 #조은승마장,#카멜리아힐,#올레시장 그리고 숙소는 #소노벨(#대명리조트)를... 소노벨제주,(구)대명리조트 TEL 1588-4888 저녁 7시경 도착..... #소노벨 제주 앞에 홈마트에서 물이랑 간식... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주골프 - 제주도 골프장 지도",
		"postdate": "20210705",
		"link": "https://blog.naver.com/cws4u?Redirect=Log&logNo=222420146938",
		"contents": "제주 골프장지도제주 갈 때마다 옛날 지도를 보고 가는 것도 그렇고 해서 이번 기회에 한번 만들어 봤습니다.입주민만 사용하는 라온프라이빗CC와 매각 중인 제주힐CC를 제외하면 29개 골프장이 제주에서 운영중이라 보면 될 듯 합니다.제주 골프장 코스공략은 제 블로그에서 제주지역을 검색하시면 됩니다.  아래는 2021년 7월 현재 제주도 골프장 현황입니다. (가나다 순)  <제주 골프장 현황>그린필드GC(구 제페로스) , 나인브릿지CC, 더클래식CC, 라온CC, 라온프라이빗CC, 라헨느골프앤리조트, 레이크힐스제주CC, 롯데스카이힐제주CC, 부영CC, 블랙스톤골프앤리조트,사이프러스골프앤리조트, 샤인빌파크CC, 세인트포골프앤리조트, 스프링데일골프앤리조트, 아덴힐골프앤리조트, 에버리스제주, 에코랜드골프앤리조트, 엘리시안제주, 오라CC, 우리들리조트제주제주CC, 제주힐CC, 중문CC, 캐슬렉스제주GC, 크라운CC타미우스골프앤빌리지, 테디밸리골프앤리조트, 플라자CC제주(구 봉개CC), 핀크스GC, 한라산CC,해비치CC제주#제주도골프장 ",
		"description": "에버리스제주, 에코랜드골프앤리조트, 엘리시안제주, 오라CC, 우리들리조트제주 제주CC, 제주힐CC... 테디밸리골프앤리조트, 플라자CC제주(구 봉개CC), 핀크스GC, 한라산CC,해비치CC제주 #제주도골프장",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주에는 몇 개의 골프장이 있을까?",
		"postdate": "20220227",
		"link": "https://blog.naver.com/mygolfro?Redirect=Log&logNo=222658949446",
		"contents": "골프 좋아하는 이웃님들은 골프 회원권 한두 번쯤은 관심 가지셨죠?수도권을 비롯한 제주도 골프장까지그린피가 너무 오른 것 같아요.비수기인 요즘도 저렴하지 않으니까 말이죠.오늘은 제주도 골프장과 골프회원권에 대해서 포스팅해볼게요. 골퍼들에게 제주도는 골프천국입니다.골프장 밀집도는 국내에서 제일 높고 라운드 환경이 제일 좋은 지역이죠.제주에는 몇 개의 골프장이 있을까요?그린필드GC(구 제피로스)나인브릿지CC더클래식CC라온CC, 라온프라이빗CC, 라헨느골프앤리조트, 레이크힐스제주CC, 롯데스카이힐제주CC부영CC, 블랙스톤골프앤리조트사이프러스골프앤리조트, 샤인빌파크CC, 세인트포골프앤리조트, 스프링데일골프앤리조트아덴힐골프앤리조트, 에버리스제주, 에코랜드골프앤리조트, 엘리시안제주, 오라CC, 우리들리조트제주제주CC, 제주힐CC, 중문CC캐슬렉스제주GC, 크라운CC타미우스골프앤빌리지, 테디밸리골프앤리조트프라자CC제주(구 봉개CC), 핀크스GC한라산CC, 해비치CC제주 또 제주도는 제주시권, 서부권, 중문권, 서귀포권, 동부권 등 5개 권역으로 골프장을 나눌 수 있어요.()는 홀수입니다.제주시권 오라(36), 한라산(18), 제주(18), 라헨느(27)서부권 엘리시안(36), 에버리스(27), 타미우스(27), 나인브릿지(18), 아덴힐(18), 캐슬렉스(27), 블랙스톤(27), 라온(27)중문권 핀크스(27), 중문(18), 롯데스카이힐(36), 테디밸리(18), 레이크힐스(27)서귀포권 우리들(18), 더클래식(18), 스프링데일(18), 샤인빌(18), 해비치(36)동부권 크라운(27), 에코랜드(27), 사이프러스(36), 부영(27), 세인트포(36), 그린필드(36) 제주 골프회원권 가격은 골프장에 따라 가격차이가 크고 동반자 혜택이 많은 특징이 있어요.억대 이상 골프회원권 나인브릿지, 핀크스, 블랙스톤, 엘리시안제주, 롯데스카이힐, 오라, 사이프러스중저가 회원권이나 골프텔 회원권은 타미우스, 라헨느, 크라운, 캐슬랙스 골프 이용권을 구입할 수 있는 골프장은 스프링데일, 샤인빌, 한라산, 레이크힐스이외 여러 골프장의 회원권이 있어요.자세한것은 회원권거래소를 참조하면 많은 정보를 얻을 수 있어요. 한가지 주의할 것은제주 골프회원권 가격이 저렴하다고 덜컹 구입하면 안되는 것 아시죠?부킹이 안되는 골프장이 많아요.어느 골프장이라 이야기할 수 없지만 너무 많은 회원권 판매로 부킹은 하늘의 별따기.. 부킹스트레스가 많은 골프장이 있다는 것 알아두세요.오늘 제주도에 골프장이 얼마나 되는지대략적인 제주골프회원권 가격이웃님들과 함께 공유했는데 도움되셨기를 바래요.#제주골프장 #제주골프장갯수 #제주지역골프장 #제주회원권 #제주골프회원권 #제주골프텔회원권 #골프동반자혜택 #제주골프장부킹 #골프회원권 #골프텔회원권 ",
		"description": "에버리스제주, 에코랜드골프앤리조트, 엘리시안제주, 오라CC, 우리들리조트제주 제주CC, 제주힐CC... 프라자CC제주(구 봉개CC), 핀크스GC 한라산CC, 해비치CC제주 또 제주도는 제주시권, 서부권, 중문권... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "인천승마장에서 말 타고 왔어요!!!",
		"postdate": "20130513",
		"link": "https://blog.naver.com/don3123?Redirect=Log&logNo=40188924546",
		"contents": "",
		"description": "결혼 10주년 기념으로 야심차게 떠났던 작년 6월의 제주 여행은 첫날밤에 장염을 일으켜 여행 내내... 단체등록은 승마장으로 문의하시기 바랍니다.) 구 분 가 격 기 승 시 간 유 효 기 간 체험권 평일 15,000원 10분... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 근처 맛집 비주얼 깡패 수육까지",
		"postdate": "20190827",
		"link": "https://blog.naver.com/ukmalzza?Redirect=Log&logNo=221629509458",
		"contents": "더위야 가라! 짧안던 무더위는 이제 안녕 ^^ 오늘도 여지없이 밤이 되니까 비가 내릴거 같은 촉이 팍팍 드는데요매년 여름이면 열대야 때문에 그렇게 힘들었는데 이번 시즌은 너무 시원하게 넘어가는거 같습니다항상 이렇게 폭염없이 지내면 얼마나 좋을까? 그쵸? 날씨가 시원해져서 이제 야외 관광지를 휘졋고 다니는데요저녁 7시 8시가 되면 중산간 쪽은 확실히 추우니까 꼭 여벌에 긴팔을 준비하시는게 좋습니다금일 포스팅은 제주 에코랜드에 놀러갔다가 근처에 고기국수와 고사리육계장을 먹고 온 맛집을 소개드리겠습니다주변 먹거리들을 보면 갈치조림 흑돼지 등등 경비가 좀 많이 들어가 식사지만.... 식당명 : 사려니국수 이곳은 제주도 로컬음식 고기국수와 수육 ( 돔베고기 ) 까지 한번에 먹을 수 있는 절호에 찬스!   다들 잘 아시죠? 여행오시면 꼭 가야하는 그런 곳이죠 에코랜드입니다 이곳에 마스코트 클래식한 열차가 있어서 아이들에 사랑을 받는 관광지라고 할 수 있겠습니다기차에 굴뚝이 있다고 연기나는거 아닙니다 그냥 모형입니다 ^^입장시간은 아침 8시30분 부터 저녁 21시 30분 운영하고 있습니다10월 31일 야간개장을 하고 있다고 해서 아이들과 함께 밤바람 맞으러 다녀왔지요   많은 코스가 있지만 아이들과 함께라서 그런가 곶자왈 자연풍경은 솔직히 애들이 크게 관심이 없었습니다매일 보는 자연이라서 그런가? ㅡㅡ+ 집이 제주라서 그런가... 도시 아이들은 다를 수 있겠습니다 ( 사람마다 다름 )아이들에 눈높이에서는 가장 재미있던 코스는 피크닉가든이랑 마지막 라벤더가든인가 요기가 제일 기억에 남았습니다전체 코스를 다 즐기시려면 정말 넉넉하게 일정을 잡는게 좋습니다생각하시는 규모보다 2베 이상 크고 사진 찍을 명소도 한두곳이 아니라 시간이 오래 걸립니다아! 그리고 에코랜드 안에 음식들은 그냥 간단하게 간식 요깃거리로만 생각하고 드세요 ( 후회하시는 분들이 많았습니다 )관광객의 편의 때문에 파는거다 라고 생각하시면 편할거 같습니다 전문성 생각하고 먹으면 안댐!   음 야경 기대치를 높게 생각해서 그런가 내가 생각한 그림은 아니었지만 그래도 허브밭에서 반딧불도 보고카페에 앉아서 생 라이브 버스킹인가? 열심히 두명이서 노래를 부르는데 나름 분위기가 좋았습니다손님들과도 소통도하면서 신청곡도 받아주고 재미있었습니다 ( 가장 마음에 들었던 코스입니다 )자세한 포스팅은 다음에 하기로하고요.     주변 먹을거 걱정하시는 분들이 많이 있어서 간단한 한끼! 제주 에코랜드 근처 맛집 사려니국수를 포스팅 올려보아요시장에서 30년 동안 도민들에 사랑을 받은 인정받는 진국입니다 고기국수 말고도 향토음식 고사리육개장이랑 제주 순대국밥 밥 종류도 있으니까 전날 과음을 하셨다면 뒤도 보지말고 달려가세요일단 연중무휴! 쉬는 날이 없고 오픈시간은 아침 8시 부터 마감시간은 19시 입니다사장님이 꽃을 좋아하시나 봅니다 여기저기 꽃이 많이 피어 있으니 나도 모르게 기분이 좋아지더군요우리 쭈양도 덩달아 신나서 냄새 맡기 바쁜 모습입니다   제가 일단 제목에 착한가격 이라고 썼는데요 근처에 닭칼국수 집이 많은데요 기본적으로 가격이 9,000원 입니다 그래도 저는 고기랑 같이 든든하게 먹을 수 있는 고기국수를 원츄하고! 제주도민 분들도 많이 찾는 메뉴 중에 하나를 추천 드리고 싶습니다일단 기본적으로 1인당 2,000원 세이브 들어가고 시작 세트메뉴 돔베고기 수육을 함께 먹을 수 있는 대박사건 가격도 25,000원 싸죠?음식 세팅 퀄리티를 보시면 절대 아깝다 생각이 1도 들지 않았습니다원산지를 보시면 아시겠지만  국내산을 고집하는 요즘 찾기힘든 식당이죠거의 김치는 중국산을 같이 섞어서 올리는 곳들이 대부분인데 사장님이 직접 담그신다고 합니다   제주 에코랜드 근처 맛집 커플메뉴로 적극 추천드리고 싶은 세트! 고기국수와 비빔국수 돔베고기 3가지가 세팅되는데요순대국밥이랑 바까서도 준비해준다고 유도리 있게 주문이 가능하다고 합니다깍두기 배추김치 무짱아찌 간단한 3종 반찬! 간단합니다   제가 개인적으로 가장 인정하고 싶었던 돔베고기 입니다 그냥 보쌈고기라고 생각하시면 제일 편하실건데요거의 모든 국수집이나 국밥집에 고기는 언제나 그랬듯이 거의 앞다이 전지나 뒷다리 후지를 많이들 사용하고 있는데요이곳 사려니국수는 오겹살을 사용하는 클라스 극강 비주얼 특별했습니다앞다리 보다 오겹살이 원가도 더 비싼건 다들 아시죠? 맛은 설명할 필요가 없고요다른 유명 산방식당에서도 수육을 시켜서 먹으면 13,000원에 앞다리 살로 나오는데요고기에 양도 훨씬 많았고 오겹살이라 레알 기름지고 부드럽습니다 맛이 없을 수가 없지요    사장님이 직접 만드는 김치에 소스를 찍어서 한입 쏙~ 먹으면 뱃속이 든든~ 합니다아 다들 돔베고기라고 말하면 생소하실건데요 별것 없습니다 도마=돔베 이렇게 생각하시면 되고요도마위에 고기라는 뜻이죠 옛날부터 뱃일이다 바닷일 척박한 밭일 등등 바쁘게 살아가는 바람에 생긴 음식인데요음~ 접시에 따로 올리는 시간도 아까워 도마통째로 먹다보니 이렇게 향토음식이 되었고요이런 식으로 오메기 떡도 별거 없이 후다닥 일하러 가는데 끼니로 챙겨가는 식량이라고 들었습니다요즘은 명품 유명 떡이지만 옛날에는 가난에 서민들 음식이었다고 합니다육지물회는 다들 초장을 풀어서 먹지만 도민물회는 된장을 휘휘 풀어서 자리돔도 뼈째 막썰기로 툭툭 넣어서 먹지요많은 맛집들이 생기고 관광객들이 들어오면서 음식은 이제 끼니가 아니라 상품으로 업글되어 지금에 먹거리들이 생긴것이쥬솔직히 옛날에 할머니가 만들어준 빙떡을 먹고.... 아니 이게 무슨 맛인가 퉤퉤~ 했던 생각이 나는데요지금에 음식들을 먹으면서 진심 많은 발전을 해왔다! 생각합니다   항상 냉면을 먹을 때 고민이 비빔을 먹을까 물냉을 먹을까 선택장애가 엄청나게 밀려오지만이렇게 가족과 함께 여러명이 같이 먹으면 다양한 메뉴를 하나씩 골라서 먹을 수 있다는 장점이 있지요한명보다 둘이 좋다! 그래서 커플이면 비빔하나 시키시고 고기국수 하나 시켜서 먹으면 최고에 선택입니다국수위에 올라오는 고기가 아까 먹었던 오겹살이 세팅되어 나옵니다 쩔죠?이거 별거 아니게 생각하실 수 있지만 ㄱ ㅓ~ 의 여기에 올라오 고기는 돼지 앞다리 살이 올라갑니다제주 에코랜드 근처 맛집으로 요정도는 기본이겠죠? 음식에 재료를 1도 아낌없이 팍팍 쓰는 모습이 감동이었습니다   매콤 칼칼한 양념을 듬뿍 적셔주시고 면이랑 같이 쌈싸 먹으면! ㅋ ㅑ~ 설명이 필요없다! 비주얼 깡패 입에 저절로 침이고이는 순간을 느끼게 됩니다살짝 갈증이 올라올 때 더 생각나는 음식이랄까요?   30년 경력을 자랑하는 사장님에 손맛인데요 시장에서 그동안 몇그릇을 팔았을까 생각하니 정말 대단합니다한가지 직업을 계속 한우물만 판다는건 쉽지가 않은데 말이죠!일단 어떤 맛인지 궁금하신 분들을 위해 쉽게 설명하자면 순대국밥 육수에 면일 들어갔다 생각하시면 될거 같습니다더 디테일하게 말하자면.... 배지근하면서 중우한 느낌이 입속에서 감돈다?순대국밥 드시는 분들은 다들 좋아라하고 드실거라 생각합니다제주에서는 거의 술마실 때 막차로 먹는 해장 술국으로 유명합니다 여행오셨으면 꼭 한번 먹어봐야하는 향토별미   꼬꼬마 요녀석들 오늘은 또 무엇을 먹여야하나 걱정이었다면 한방에 해결 된거 아닌가요?특히 우리 아이들은 둘다 아빠인 저를 닮아서 그런가 면이면 종목을 가리지 않고 흡입해 해치워 버립니다식사 밥으로도 먹지만 전 간식으로 출출 할때 한그릇 딱! 땡겨~ 버리죵뽀얀 사골국물에 공기밥 하나 말아서 먹어주면 곰탕이 따로 없습니다 ^^   요건 다들 생소할거라 생각하는데요 저도 처음 접했을 때는 먹을 수 있는건가? 의심을 했던 기억이 납니다요것도 돼지육수를 베이스로 만들어지는 고사리육개장 입니다 제주에 음식들이 거의 돼지랑 가깝죠?비주얼만 본다면 쉽게 숟가락이 들어가기가 힘들지만 한번 먹고 두번 먹고 세번 먹어보면 점점 고사리육개장에 깊은 매력에 빠져들게 됩니다 ^^ 도민분들이 점심 맛집메뉴로 많이들 먹습니다저 역시 뒤 돌아서면 생각 날 정도로 좋아합니다   제주 에코랜드 근처 맛집 칼칼하게 먹는걸 원하신다면 요렇케 고추가루를 뿌려서 드시면 되겠습니다전 아이들 먹일거 살짝 따로 앞접시에 덜어두고 뿌려서 먹었습니다돼지고기가 많이 들어 있어서 애들도 잘 먹더라고요   보시면 아시겠지만 고사리육개장에 특징은 돼지고기라 실같이 풀어져서 나온다는 점인데요생각없이 숟가락으로 왕창 떠러 호로록 흡입 했다가 입천장 홀라당 까질 뻔한 일이 있었지요먹는 방법이 따로 있는건 아니지만 전 이렇게 젓가락으로 면 먹는 방법으로 먹다가 어느정도 식으면 그 때 숟가락으로 퍼 먹습니다 취향에 따라 드시면 될거 같고요뜨끈한 밥위에 올려서 슥슥 비벼서 먹어도 완죤 꿀맛입니다   전국적으로 사랑을 받는 순대국밥 하지만 사려니국수 이곳은  제주 찰순대가 들어가서 더 이색적인데요일반 당면순대는 들어있지 않았습니다병천 맛집에 가면 피순대,강원도에 아바이가 있다면 여긴 찹살이 들어간쫀득쫀득한 찰순대가 있도다!! 이건 쉽게 접할수도 맛볼수도 없는거라서요 시장에 가서 직접 사먹어야지만 맛을 볼 수 있어요    와이프는 집이 병천 근방이라 어렸을때 부터 병천순대만 먹어서 분식집에서 먹는 당면 들어 있는건 순대가 아니라고 하고,이건 너무 쫀득거려서 입맛에 맞지 않는다고 하던데 저는 그 어디서 먹었건거보다맛있더라구요 ㅋ물론 쉽게 접할 수 없다는 독특한점이 더 매력적인것 같아요   내장도 정말 푸짐하게 들어 있습니다 ㅋ음식을 가리지 않는편이라 부부가 자주 해장국도 먹으러 다니고 순대국밥도 먹으러 다녀봤지만 이렇게 내장이 가득 들어 있는곳은 처음 보는것 같아요종류도 허파,염통에 빠지면 섭섭한 오소리감투! 아주 다양하게 들어 있어서 맛도 좋고 씹는 식감도 좋고~특히 우리 집사람은 오소리감투랑 염통을 좋아 합니다 ㅋ   캬~! 이렇게 끝내주는 음식에 요거 제주 막걸리가 빠지면 섭섭하겠죠?육지의 막걸리와 다르게 많이 시큼하거나 텁텁하지 않고 담백한 맛이 참 좋은것 같은데요,이거 말고 땅콩 막걸리,청보리 막걸리 같은 특산물로 만든 다양한 종류가 있으니가볍게 맛보기 용으로 한잔 해주시면 좋을것 같아요    막걸리엔 전 아니겠습니까? 메밀전도 한장 주문!도톰한 두깨에 겉바속초! 메밀이라 텁텁할꺼라 생각했는데 텁텁한 식감은 없었고 김?인지 파래인지 들어가서 달달한 맛도 있었어요 사려니숲길 한바퀴 산책하고 나와서 시원하게 막걸리 한잔에 요 메밀전 하면그날 일정 끝!! 더이상 볼것도 갈곳도 먹을것도 없다!    그리고 이렇게 SNS이벤트도 진행중이시니까 잊지 말고 해시테그해서 인스타,페이스북,트위터에 업로드 하고 음료수 한번 득탬 하시면 됩니다 ㅋ해시태그 제주 에코랜드 근처 맛집 난 요게 좋은데? 꽁으로 입가심 까지 완벽하게 클리어 했습니다   그리고 근처에 또 놀거리가 아이들이 좋아할만한 그런 승마장을 소개드리겠습니다쭈양이 자주 다니는 에코승마아카데미 여러 동물들에 먹이체험 까지 가능한 곳입니다   넓은 초원과 숲속을 달리는 이 느낌! 사려니숲에 있는 삼나무 코스가 있는 곳이라 자동으로 힐링이 되는 곳입니다사장님이 영상을 보여주시는데요 3살짜리 아이가 탈 정도로 천천히 움직이니까 겁내지 않으셔도 될거같습니다   사진만 봐도 느낌이 퐉~ 들어오죠? 말들은 신기한게 앞에 있는 말이 멈추면 같이 이렇게 자동 시스템으로 정지를 합니다   여기 승마장이 또 인기가 있는 이유 중에 한가지 이렇게 아이들을 위한 골프장이 있습니다솔직히 애기들이 좋아하는 것도 있지만 어른들이 더 신나서 퍼팅 대결 천원 빵이나! 밥값내기 하시는 분들도 있었습니다   새로운 식구 염소새끼들이 새롭데 들어왔는데요 엄마가 이녀석들을 낳다가 하늘로... 갔다고 합니다사람 손에 길러지다 보니까 자기도 사람인줄 ㅡㅡ+ 착각을 한다고 합니다   작은 말 포니도 있고 토끼 메츄리 피닉스라는 닭 등등 신기한 동물들이 많이 있었습니다솔직히 저는 동심이 사라진지 오래라... ㅋㅋ 애들이 신나라 하니까 그걸로 대 만족이죠 헤헷   포토존도 완죤 귀욤 >.< 애들 세상이고만 아주~ ㅋㄷㅈ ㅏ! 이렇게 제주 에코랜드 근처 맛집 부터 승마장 까지 소개 끝! 그리고  주변에 놀거리 먹거리들 많이 있으니까 많이들 검색해보시고 잘~ 골라가세요 ^^  사려니국수제주특별자치도 제주시 조천읍 남조로 1732   ",
		"description": "해시태그 제주 에코랜드 근처 맛집 난 요게 좋은데? 꽁으로 입가심 까지 완벽하게 클리어 했습니다 그리고 근처에 또 놀거리가 아이들이 좋아할만한 그런 승마장을 소개드리겠습니다 쭈양이 자주 다니는 에코승... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 승마체험'에코승마아카데미'에서 해야 후회없는... ",
		"postdate": "20170718",
		"link": "https://blog.naver.com/perfection_s?Redirect=Log&logNo=221054239681",
		"contents": "",
		"description": "제주도 여행 마다 승마체험 했지만정말 이번에 제대로된 승마체험으로 힐링 제대로 하고 온 후기 공유 할까 합니다 그곳은 바로 !에코랜드 근처에 위치한 제주 승마장제주 에코승마아카데미 소개 합니다 !!!... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주 삼다수목장](구 제주관광승마) 승마장/승마체험/말타기",
		"postdate": "20191115",
		"link": "https://blog.naver.com/dotori_22?Redirect=Log&logNo=221708622152",
		"contents": "제주 삼다수목장(구 제주관광승마) 네이버 예약으로 방문코스는 기본코스, 더블코스, 목장코스 등이 있다여자사장님이 시크해보이셨는데굉장히 친절하시다다른곳과 달리 코스도 길고 다양한것 같다그냥 빙글빙글 도는게 아닌 다양한곳으로산책하는 느낌?넓기도 넓고 깔끔하다말들도 건강해 보인다잘은 모르지만 털도 윤기나보이고 관리가 잘 되있다                 #제주도 #제주도여행 #삼다수목장 #제주관광승마 ",
		"description": "제주 삼다수목장(구 제주관광승마) 네이버 예약으로 방문 코스는 기본코스, 더블코스, 목장코스 등이 있다 여자사장님이 시크해보이셨는데 굉장히 친절하시다 다른곳과 달리 코스도 길고 다양한것 같다 그냥... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "본점, 쇠와꽃 승마장, 제주 오설록 티뮤지엄, 곶자왈 에코랜드",
		"postdate": "20160418",
		"link": "https://blog.naver.com/gahyecastle?Redirect=Log&logNo=220686144093",
		"contents": "",
		"description": "쇠와꽃 승마장, 제주 오설록 티뮤지엄, 곶자왈 에코랜드투어 제주도에 다녀왔다! 여행은 우연한 기회에... @ 제주 에코랜드, 청정수 흡입중 물 마시려다가, 선조의 지혜를 급 떠올리며 잎파리 하나를 동동... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주관광지추천] 에코랜드, 성읍 민속마을, 제주 승마장 ♪",
		"postdate": "20141103",
		"link": "https://blog.naver.com/bluesky3dj?Redirect=Log&logNo=220169987967",
		"contents": "",
		"description": "가볼만한곳 제주 에코랜드 성읍민속마을/제주 승마 에코랜드는 입장료도 꽤 비싼편에 속하는 관광지중 한곳 !! 제주 관광지는 관광지 할인쿠폰이 다양하게 많아서 미리 선결제나 쿠폰 사용하시면 할인 받고... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "기차타고 구경하는 테마파크, 제주 에코랜드",
		"postdate": "20190420",
		"link": "https://blog.naver.com/0807twins?Redirect=Log&logNo=221518589604",
		"contents": "",
		"description": "2019년 4월 제주 기차타고 구열하는 테마파크 제주 에코랜드 에코랜드는 두번째 방문입니다. 4년전 5월에 왔던 에코랜드는 꽃향기가 가득했었답니다. 푸르름도 있고.... 우거진 숲속을 꽃향기와 살랑거리는 바람... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주맛집 조천읍맛집 양갈비맛집 램앤블랙 (구 램하우스)",
		"postdate": "20220120",
		"link": "https://blog.naver.com/qkrdmsrud90?Redirect=Log&logNo=222625072491",
		"contents": "안녕하세요.야옹이에요.조천읍맛집 램앤블랙 구 램하우스 소개해드리려고 이렇게 왔답니다.진짜 제주맛집중에 손에 꼽을만큼 진짜 만족했던 곳이에요.너무 맛있어서 완전 반한 제주 양갈비맛집...이제 제주도가면 흑돼지 안먹고 양갈비 먹을꺼같아요...연예인들도 많이오는 맛집이라하는데 왠지 알겠더라구요... 조천읍맛집 제주도에서 양갈비맛집이라니.램앤블랙 (램하우스)주소 : 제주시 조천읍 교래1길 45시간 : 11:30~22:00 (매주화요알 휴무)전화 : 0507-1343-7576  저희는 저녁을 좀 일찍부터 시작하거든요..그래야 늦게까지 먹을 수 있으니까요. ㅋㅋㅋㅋㅋ이날은 오후 4시30분에 방문했어요. ㅋㅋㅋㅋㅋ 들어가자마자 예약하셨냐고 하셨지만..예약은 안했어요 ㅋㅋㅋㅋㅋ근데 시간이 아주 일러서 다행이 받아주셨답니다.  램앤블랙 앞에 양들이 ㅋㅋㅋ 너무 귀여워요.너무 낮에왔지만 밤에도 분위기 너무 좋을꺼같아요.조천읍에 진짜 맛집이 엄청모여있어요!!!  제주도 양갈비집 분위기 무엇인가요?진짜 너무예뻐요.4시 30분이라 손님은 저희만 있었는데 바로 들어오시더라구요.사장님께서 이 자리가 이 가게에서 베스트 자리라고 안내해주셨어요!!!! 우리 많이먹을것처럼 보였나봐요..실제로 많이 먹는사람들 맞습니다. ㅋㅋㅋㅋㅋ 이렇게 바테이블 앞에서 바로 고기 구워주시는거에요.생각만해도 군침이....뷰도 너무좋고, 조천읍맛집 인정하는곳!!#램하우스 #제주맛집 #제주도맛집 #제주도산굼부리#제주도흑돼지맛집 #제주에코랜드맛집#제주양갈비 #램하우스 #램하우스이야기 #램앤블랙 #조천읍맛집    저희는 많이먹으니까 일단 램앤블랙세트로 주문했어요. 가게가 너무 예뻐서 자꾸만 찍게되요.사진도 엄청 잘나올꺼같아요.  제주도에서 양갈비를 먹을줄이야.근데 진짜 맛있었어요!! 너무 예쁘게 반찬들이 나왔어요.밖에 갈대뷰 무엇,, 진짜 예뻣어요.  샐러드 소스가 진짜 상큼한 유자였나? 진짜 맛있었어요.특제소스도 진짜 굿.....완벽한 제주맛집 조천읍 양갈비 램앤블랙 꼭가세요.두번..아니 세번가세요.. 그런데 예약은 필수랍니다. 진짜 싱싱한 고기가 나왔답니다.프렌치렉과 양갈비가 나왔어요.진짜 고기상태 미쳤죠....너무 신선해요.사장님이 양갈비에 대한 철학이 있으시더라구요.믿고 먹을 수 있을만큼 진짜 고기가 너무맛있었어요.  제주도에서 양갈비... 진짜 뜻밖의 음식인데 냄새 미쳤어요 진짜 ......야채도 더 구워달라고 하면 더 구워주신답니다.양갈비도 진짜 맛있게 구워주셔서 편하게 먹기만하면되요.  먹는 방법도 알려주시고, 진짜 알맞게 익혀주셔서 소고기보다 부드러운 식감으로 먹을 수 있어요.완전 반한 램앤블랙제주도 양갈비맛집 무조건 여기 1등!!  이렇게 미니 화로팬에 다익은 고기를 올려놔주시면 따뜻하게 먹을 수 있어요특제소스 진짜 미쳤어요!! 너무맛있어요.램앤블랙 진짜 강추  마늘밥이 나왔습니다. 서울에서 먹던 양갈비집의 마늘밥 비쥬얼은 아니에요.밥에 마늘후레이크가 듬뿍 들어가있어요.보통 김에 써서 먹는데 여긴 김은 안주시더라구요.근데 파김치 올려먹으면 진짜 너무맛있어요...  진짜 기대했던... 양얼큰탕이런 탕은 처음머거봐요... 제가 양꼬치를 잘 못먹거든요양 특유의 향을 별로 안좋아해서..양꼬치와 양다리는 벼로 안좋아하는데 양갈비랑 프렌치랙은 엄청 좋아한답니다.근데 이거 진짜 너무맛있어요. 사진보니까 또먹고싶은데 양냄새도 거의 안나고, 진짜 너무맛있어요!!!!!! 고기 더시켜서 ㅋㅋㅋ 양얼큰탕이랑 술이 들어간다쭉쭉쭉쭉!!진짜 강추합니다. 램하우스 오셨으면이것까지 드셔야... 완성...  다시 시작된 양갈비 먹방조천읍 맛집 강추!! 산굼부리 갔다가 돌아오시면서 드셔보세요.진짜 너무 맛있어요.  저희는 한라산하고 먹었는데..양갈비는 와인하고 진짜 잘어울리거든요.램엔블랙에 와인도 판매하고 있어요!!와인이랑 먹으면 진짜 끝나요.. 너무맛있어요.진짜 강추하는 식당이랍니다. 예약하고가세요  램앤블랙제주특별자치도 제주시 조천읍 교래1길 45   ",
		"description": "조천읍맛집 램앤블랙 구 램하우스 소개해드리려고 이렇게 왔답니다. 진짜 제주맛집중에 손에 꼽을만큼... #램하우스 #제주맛집 #제주도맛집 #제주도산굼부리 #제주도흑돼지맛집 #제주에코랜드맛집 #제주양갈비... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드♩기차를 타고 곶자왈을 누비다..",
		"postdate": "20121106",
		"link": "https://blog.naver.com/kama22?Redirect=Log&logNo=130151071239",
		"contents": "",
		"description": "아침일찍 오길 잘했다는 생각이 들더군요 일찍이라도 사람들은 꽤 많았어요 요즘 제주에서 대세인 관광지인지라 ㅋ 에코랜드는 제주의 곶자왈.. 한라산 원시림을 기차를 타고 돌아볼 수 있는 곳이랍니다... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "홍대카페] 제주 에코브랜드 상품 전시회 _그 바람, 제주로부터... ",
		"postdate": "20150503",
		"link": "https://blog.naver.com/evj819?Redirect=Log&logNo=220348896035",
		"contents": "",
		"description": "문화를 심은 디자인 왓 www.culturalwhat.com 뱃지, 키링, 공책, 에코백, 엽서 등등 을 판매하고 있었다. 각각의 상품에는 재미있는 제주도 사투리가!!!!!! 있지만 당신은 이해하지 못할거요!! 그래서 준비했다!... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주전기판넬 제주전기온돌판넬 제주필름난방 제주에코전기온... ",
		"postdate": "20170502",
		"link": "https://blog.naver.com/kds5033?Redirect=Log&logNo=220997001486",
		"contents": "",
		"description": "제주에코전기온돌난방전문업체 세기에너텍입니다. 남원 해비치 뒤 신축 펜션 5개동에 에코전기온돌난... 제주에코전기온돌난방 제주전기온돌판넬 제주필름난방 제주전기온수기 문의는 세기에너텍으로!!!... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 근처 맛집 흑돼지두루치기 굿이네",
		"postdate": "20200521",
		"link": "https://blog.naver.com/eun7hee?Redirect=Log&logNo=221971842665",
		"contents": "팩트만 말하는 팩폭녀의 오늘 이야기는 #제주에코랜드근처맛집며칠 전에 중앙목장 주변에 있는 제주 에코랜드 근처 맛집에 가서 향토음식을 가성비 좋은 가격으로 한끼 식사를 하고 왔었는데요. 우선 저부터도 만족스러웠던 곳이어서 주변분들에게 알려드리면 더할 나위없이 좋을 것같아서 포스팅을 해보려고 해요.  제가 제주 에코랜드 근처 맛집에서 먹었던 흑돼지두루치기인데요. 채썬 파채가 송송 올려져있는 것 보이시죠? 더불어서 약 10가지 내외의 기본 밑반찬들도 나와서 아주 든든하게 한끼 식사를 하고 왔었어요.  이 음식점은 승마장 바로 옆에 있는 황부정 식당이었어요. 이 지역에서 향토음식들 전문으로 판매를 하는 곳이었는데요. 영업시간이 매일 오전 8시부터 오후8시까지 운영을 하는 매장이었어요.  이른 아침부터 가게를 오픈하는 제주 에코랜드 근처 맛집이기에 아침, 점심, 저녁 아무때나 원할 때 찾아가기가 편한 식당이어서 마음에 들었어요. 식당 주변으로 탐라승마장 버스 정류장도 있어서 굳이 자동차로 이동을 해서 안와도 되서 좋더라구요.  음식점 앞에는 자동차를 끌고 오신 분들이 편안하게 주차장을 이용할 수 있도록 큼지막한 크기의 주차 공간이 마련이 되어있었어요.  저는 평일 오전9시쯤 이른 식사 시간에 가게를 찾아갔는데도 이미 주차장이 주차가 되어있는 자동차를 보고 도민들부터 많이 찾는 음식점이 맞구나를 실감할 수가 있었어요.  특이한 점 중의 한가지는 바로 가게 옆에는 이렇게 승마장이 있다는 것이었어요. 여기서 승마체험까지 가능한 공간이다보니 식사 전후로 가족단위나 친구들, 연인끼리 이용해보기에 딱 동선이 좋더라구요.  내부로 들어가니 향토음식 전문점답게 환경이 깔끔하면서 포근한 느낌으로 인테리어가 되어있더라구요. 앉을 수 있는 좌석도 많다 보니 한꺼번에 약 80명 정도가 수용이 가능하더라구요.  그러다보니 단체 관광객분들이 애용을 해도 충분히 부담스럽지가 않겠다는 생각이 들더라구요.   직원분께서 자리를 안내해주셔서 앉자마자 메뉴판을 보니 보쌈종류부터 조림, 세트까지 다양하게 구비가 되어있더라구요. 특히 대중소로 사이즈가 상세하게 나눠져 있다보니 주문하기가 굉장히 수월했었어요.  주문을 직원분께 말씀드린 다음에는 잠시 제주 에코랜드 근처 맛집의 내부를 구경을 했었는데요. 이렇게 아기자기한 소품들이 매장 한켠에 인테리어가 되어있어 시선이 가게 만들더라구요.  구경을 한 다음 자리로 돌아와보니 어느새 제가 주문한 음식들로 테이블 위가 푸짐하게 차려졌었어요. 제가 메인으로 시켰던 흑돼지두루치기를 기준으로 약 10가지 정도의 기본 반찬들이 더해져서 나오다보니 상다리가 부러지겠더라구요.  10가지의 반찬들 중에서는 이렇게 미역이랑 브로콜리가 삶아진 조리방법으로 주셨던 것도 있었는데요. 살짝만 데쳐서 주시다보니 아삭한 식감이 살아있어서 맛있더라구요.  제주 에코랜드 근처 맛집에서 차려주셨던 상차림은 우선 가장 마음에 드는 것이 메인인 두루치기의 양부터가 풍족하게 나와도 좋았었지만 저는 그외 곁들여서 먹을 수 있는 밑반찬의 종류가 많아서 좋더라구요.  평상시에 저는 밥보다 반찬을 즐겨먹는 사람이어서 그런지 기본 반찬이 많이 제공되는 음식점을 좋아하는 편인데요. 이곳에서는 찬의 가짓수도 많았었지만 무엇보다 하나같이 맛이 좋더라구요.  기본 반찬을 한입씩 먹고 나서 제주 에코랜드 근처 맛집의 메인인 두루치기에 집중을 했었어요. 특이하게 다른 곳들보다 싱싱한 파채를 한움큼 위에 올려주셨더라구요.  제주 에코랜드 근처 흑돼지두루치기가 조리가 되기 전 상태로 나오다보니 테이블 위에 설치가 되어있던 가스레인지에서 보글보글 끓여주고 먹으면 됬던 메뉴였었는데요. 불조절을 하면서 끓여주는 동안 맛있는 냄새가 올라와서 입맛을 다시게 했었어요.  메인이 조리가 되어가는 도중에 저는 이 도라지 무침을 한입 먹어보니 새콤하면서 달콤하고 씹을수록 향긋하게 퍼지는 도라지의 향이 예술이었어요.  그 다음으로 먹었던 열무김치는 적당한 기간만 숙성이 되어져서 나오다보니 열무의 알싸한 맛은 빠져있고 시원하면서 줄기가 질기지가 않더라구요.   제주 스위스마을 맛집에서 기본 반찬으로 주셨던 가지 무침도 간간하면서 가지가 신선했기에 씹을수록 고소하면서 담백함이 입안에 전달이 되서 손색이 없던 찬이었어요.  밑반찬으로 먹었던 미역국도 국이 짜지 않으면서 담백하고 깔끔함을 가지고 있던 국물이다보니 많이 먹어도 염분이 느껴지지 않아서 좋더라구요.  밑반찬을 먹는 사이에 보글보글 적당하게 조리가 된 두루치기인데요. 고명으로 올라가있는 파채가 시들하지 않고 신선하다보니 식감이 아삭하더라구요.  사장님께서 알려주신 방법으로 속에 들어있던 제주 에코랜드 근처 흑돼지두루치기와 고명으로 올려져있던 파채를 곁들어서 한입 맛을 보니 새콤하면서 담백하더라구요.  무엇보다 고기에서 나오는 특유의 잡내가 나지 않다보니 자꾸 손이 가게 만들었는데요. 두루치기의 양념이 잘 골고루 베여있다보니 손색이 없던 메인이었어요.  식사 중간에 이렇게 쪽파 삶아진 반찬을 새콤한 초장소스에 찍어서 먹어도 딱 간간하니 마음에 들더라구요.  이곳에서는 다른 곳들과는 다르게 직접 사장님께서 모든 반찬부터 만드시는 것은 기본이고 이렇게 메인까지 해주시다보니 음식에서 손맛을 느낄 수가 있었어요.  또한 좋은 흑돼지를 사용해서 주시다보니 고기의 육질이 질기지가 않고 촉촉하고 양념이 적당하게만 매콤하면서 달달해서 육류의 잡내를 깔끔하게 잡아주더라구요.  그냥 먹는 것보다 밑반찬으로 주신 싱싱한 채소에 쌈채소를 싸서 먹으면 더 향긋하면서 풍미적으로 잘 느낄 수가 있어서 마음에 들었어요.  향토음식점 황부정에서 마지막 한점도 남기지 않고 깔끔하게 식사를 하고 왔었는데요. 도민들부터가 자주 찾아가는 제주 에코랜드 근처 맛집답게 음식부터 가성비 좋은 가격까지 흡족감을 안겨줬던 곳이어서 다음번에는 모임장소로 애용해봐야겠어요.  오름풍경펜션제주특별자치도 제주시 조천읍 녹산로 970  황부정제주시 조천읍 비자림로 1065매일 08:00~20:00064-783-9800  직접 돈 주고 먹은 후기 ",
		"description": "이른 아침부터 가게를 오픈하는 제주 에코랜드 근처 맛집이기에 아침, 점심, 저녁 아무때나 원할 때 찾아가기가 편한 식당이어서 마음에 들었어요. 식당 주변으로 탐라승마장 버스 정류장도 있어서 굳이... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 성산일출봉 근처 졸띠 체험승마(구 광치기 해변 승마)... ",
		"postdate": "20211025",
		"link": "https://blog.naver.com/maum8445?Redirect=Log&logNo=222547916249",
		"contents": "#졸띠체험승마 제주도 성산일출봉 근처 졸띠 체험승마(구 광치기 해변 승마)6년만에 찾은곳 만원의 행복❤️마음그린안녕하세요~마음을 그려내는 블로그작가📝마음그린입니다.🌱오늘 포스팅은 다시 9월 제주여행 추억기록입니다.🛫 #제주도승마체험아침에 은희네 해장국을 먹고,뷰가 멋진 카페에서 윤군에게 맛있는 커피를 대접 받았던 제주 여행2일차.우리 가족은 6년전 제주 광치기 해변에서 승마체험 했던 좋은기억을 가지고 다시한번 이곳을 찾았습니다.🐎🐴 광치기해변 승마체험 단돈 만원! 꼭 타보세요~강추!!^^광치기해변 승마체험 이달 초에 다녀온 제주여행에서 가장 돈이 안아깝고 오히려 미안한 느낌마저 들었던 ...m.blog.naver.com 2015년 제주여행때 윤군이 6살때 들렀던 광치기 해변 승마체험 추억기록이 남겨져 있답니다.   #졸띠체험승마  지금은 광치기해변 승마체험이 아닌졸띠 체험 승마로 상호가 변경되었고해변이 아닌 안쪽에 작은 승마체험장으로 바뀌어 있었습니다.😊여전히 기본 승마체험은 1인에 1만원.중장거리,장거리 체험도 있는데 당연히체험가격은 좀 더 지불해야 하고 해변까지 다녀오는 승마 체험이기 때문에장거리 손님 가족 뒤에 대기했다가는  1시간 이상 기다려야 할 수도 있습니다.ㅎㅎ😅그린이네도 앞에 손님이 그런 분들이라점심을 먹고 다시 와서 승마 체험을 했답니다.점심 먹고 다시 방문해서 체험하고 싶을만큼 사장님께서 친절하게 잘 대해 주시고 체험 금액도 착해서 너무 만족스러운 서귀포 승마체험장입니다.👍 졸띠체험승마제주특별자치도 서귀포시 성산읍 고성리 296-7 졸띠체험승마장 위치 공유 합니다. #제주도승마체험6세때 승마체험 이후 두배의 나이가 되어서 다시 승마체험 하는곳이동일한 곳이고 동일한 사장님이네요.그 당시 말이 한마리정도 그대로 있다고 하셨는데어쩌면 말도 6년전 그때의 말일지도 모르겠습니다.🐎 #서귀포승마체험하늘도 멋지고 날씨도 좋고우리 뒤로 대기하는 손님도 없어서 너무나 마음 편하게 승마체험을 시작했습니다.  #졸띠체험승마한두바퀴 돌더니 어느새 금새 적응하며 즐기는12살 윤군의 승마 체험.혼자서도 잘 타고 다닙니다.아마도 이곳의 말들이 매우 센스있고 똑똑한것 같습니다.한바퀴를 돌아올 때쯤 속도를 확~늦추는걸 볼때마다 와~~하며 감탄하게 되었습니다.😃주인님을 바라보며 '이제 그만 돌까요?나 언제까지 돌까요?'하는 느낌~ㅎㅎ 윤군은 아직 어린이여서 그런지 박자와 리듬을 타며 즐거워 하는 모습에보는 내내 엄마미소 제대로 나오게 하였습니다.   저 멀리 성산 일출봉을 배경으로멋진 승마체험을 할 수있는 졸띠 체험 승마. 차로 조금만 달리면 성산일출봉이 있는광치기 해변 근처의 승마 체험장입니다.내돈내산 체험이지만 다음 몇년후에 제주를 방문해도 또 찾고 싶은 곳이기에 좋은 마음으로 좋은 후기 남겨 드리고 싶어 글을 적어 봅니다.😊   #서귀포승마체험 #제주도승마체험처음에는 우리 가족 모두 승마체험을 했고윤군은 너무 재밌어 해서 체험을 한번 더 시켜 주었습니다.그렇게 해도 1만원 추가니까요.몇번을 더 태워줘도 아깝지 않은 어린이에게 딱인 승마 체험입니다. #졸띠체험승마 #제주어린이승마체험성산일출봉을 배경으로 12살 시절 윤군의 승마체험 추억을 기록해봅니다.📝    #졸띠체험승마 가족 사진도 센스있게 여러장 찍어주시는 사장님~매 순간 여유있고 친근하게 친절함을 장착하신졸띠체험사장님이셨습니다.👍  #광치기해변승마체험#졸띠승마체험이상예쁜날씨에 예쁜추억 많이 남겼던 제주 여행 2일차 승마체험 기록이었습니다.  #졸띠체험승마#광치기해변승마체험#서귀포승마체험 ",
		"description": "#졸띠체험승마 제주도 성산일출봉 근처 졸띠 체험승마(구 광치기 해변 승마) 6년만에 찾은곳 만원의... 졸띠체험승마장 위치 공유 합니다. #제주도승마체험 6세때 승마체험 이후 두배의 나이가 되어서 다시... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 근처 맛집 황부정에서 한끼!",
		"postdate": "20191113",
		"link": "https://blog.naver.com/missokim?Redirect=Log&logNo=221706719130",
		"contents": "핫플써치단의 오늘의 핫한주제는?#제주에코랜드근처맛집 #황부정제가 고기국수를 정말 좋아해요 그런데 흑돼지 고기가 들어간 고기국수를 정말 맛있어 하는데 아쉽게도 흑돼지를 넣었던 곳이 드물더라구요그런데 친구들이 말하길 제주 에코랜드 근처 맛집 황부정이참 맛있다는 소식에 궁금해서 한번 다녀왔었네요~ 제주 에코랜드 근처의 황부정에서는 돔베고기 + 흑돼지고기국수 2개가 3만원이라서 알뜰한 가격이라서 요걸로 주문했었어요!   제주 에코랜드 근처 맛집은 반찬 가지수가 무려 10가지 정도가 되더라구요 게다가 공장에서 들여오는 반찬이 아니라 사장님께서 직접 만드신것 같아요    황부정은 제주사람의 손 맛이 살아있다고하더라구요 제가 좋아하는 고기국수는 어떨런지 기대감 가득가득~이였어요 ㅎ   자세한 위치는 탐라승마장 바로 옆에 있는 곳이에요 게다가 주위에 제주 에코랜드 근처에 위치해있어 30분이면 도착하는 곳이라 그리 멀지도 않은 곳에 있었어요 가다가 보면 입간판도 세워져 있어서 눈에 잘 띄더라구요    일단 제주 에코랜드 근처 맛집은 시작부터 이런 어마어마한 반찬을 주어서 정말 괜찮은 곳이었어요 고사리, 시금치, 버섯볶음, 콩나물 무침 등의 나물종류와 그리고 깍두기 등등 여러가지 반찬들이 나오더라구요 게다가 직접 만들기 때문에 더욱 맛이 있어요 반찬은 상황에 따라 바뀔 수도 있으니 꼭 이렇게 나오는건 아니지만 기본찬은 보통 8가지 이상은 되어서 기본찬이 모자라거나 마음에 들지 않거나 그러진 않을 꺼에요    특히 이 고사리가 전 마음에 들더라구요 제주에는 고사리가 참 많아요 게다가 이 고사리는 제주의 특산품 이라서 더욱 맛이 있어요   이 콩나물도 깔끔하게 무쳐져서나오는데 메인인 고기국수는나오지도 않았는데 반찬하나하나가 맛있으니밥도둑이 따로 있는게 아니라모든 반찬이 밥도둑이였던것 같아요 ㅎ       역시 손맛이 보통이 아니셨어요 기본찬이 많으면 많을 수록 손이 가는게 정말 많아지는데 반찬이 골고루 맛있으니 아주 만족 스러웠어요 그래서 제주 에코랜드 근처 맛집의 맛이 점점 기대되었어요      이게 바로 흑돼지고기국수에요 국수에 여러가지 재료가 들어가서 더욱 맛있는 것 같아요 일반 고기국수들 보다 풍성하게 올려져 있어서 더욱 맛이 기대가 되었어요 고명도 많이 올라가 있어서 더욱 맛있어 보였어요    먼저 고기를 집어 보았어요 흑돼지고기라서 그런지 윤기가 좌르르 흐르고 일반 고기국수의 고기보다 더욱 두툼한 것 같아요 이 고기국수도 제주도를 대표하는 음식 중의 하나인건다들 아시죠 ?     국수의 면발도 정말 맛있었어요 고명을 곁들여 먹으니 아주 맛이 끝내 주었어요    면발이 노란것이 신기했는데 육수맛이한껏 베어있어서 진짜 면에다가김치만 곁들여 먹어도 맛있더라구요~면순이는 또 이렇게 면치기로 흡입흡입!     이렇게 면발 사이사이로 고명이 많이 있었어요 먹어도 먹어도 자꾸 생기는듯 양이 아주 푸짐해요!   일반 고기국수가 아니라 흑돼지고기국수라서 더욱 맛이 있었어요 아주 예술의 맛이 따로 없었어요 일반고기와 흑돼지고기는 맛 자체가 달라서 그런지 제가 평소에 먹었던 고기국수와는 약간 차이가 있었어요 식감도 그렇고 빛깔도 그렇고 해서 흑돼지를 넣은 것이아주 새로웠고 더욱 먹기가 괜찮았어요    음식의 모양을 아름답게 하여 맛을 입맛을 돋구게 하는 고명들도 아낌 없이 넣어서 더욱 맛있게 먹을 수 있었어요 이렇게 맛있께 먹어서 그런지 한그릇 뚝딱 하는데 시간이 많이 걸리지 않았어요 너무 맛있어서 둘이 먹다가 하나가 죽어도 모를 맛이 더라구요   원래 이렇게 면을 먹으면 배가 빨리 꺼지니까더 많이 먹어야되는 소리 한번씩은 들어보셨죠 ? 근데 더이상 먹으면 진짜 큰일날꺼 같을 정도로아낌없이 내어주셨더라구요 ㅎㅎ   숟가락으로 국물도 떠 먹어 보았는데 육수가 깊고 진함이 느껴지더라구요 고기국수 하면 이 육수의 맛도 빼 놓을 수가 없는데 푹 우려낸 장인이 만들어 내는 육수 같았어요    이 김치도 맛이 뛰어나서 그런지 국수와 싸먹어도 맛있었어요  아주 맛있어서 제주 에코랜드 근처 맛집의 맛을 제대로 느낄 수 있었어요 색다른 고기국수가 먹고 싶다면 황부정을 방문해 보세요 리얼 흑돼지고기국수이고 밑반찬과 함께 즐기는 재미까지 있어서 더욱 음식 먹는게 재미있고 맛있게 먹을 수 있어요    마지막으로 흑돼지고기와 김치와 함께 깔끔하게 먹어주니 말그대로 꿀조합이 따로 없네요!   제주 에코랜드 근처 맛지에서 돔베고기도 먹어 보았어요원래 돔베고기는 잡내도 나고 해서 맛에 약간 거부감이 들 때도 있지만 이 것은 잡내나 이런게 나지 않아서 더욱 맛있게 먹었어요    그리고 보쌈김치도 함께 나왔더라구요    이렇게 돔베고기에 보쌈김치를 올려서 먹으니 아주 맛있었어요 돔베고기에 보쌈김치와 함께 나오는 이유를 알겠더라구요 처음엔 보쌈김치가 나와서 의아해 했는데 조화가 상당히 잘되어 맛있더라구요    제주 에코랜드 근처 맛집 고기국수도 맛있었지만 세트로 같이 나오는 돔베고기도 그 맛이 뒤떨어지지 않았어요      이렇게 쌈을 맛있게 쌌어요 보쌈김치에 돔베고기, 그리고 고추와 마늘까지 싸서 먹으니 진짜 리얼 참맛으로 맛있었어요~   그리고 막걸리도 한잔 하여서 목을 축였어요 그냥 먹기에는 목이 메이고 물과 함께 먹기에도 약간 애매하였는데 톡쏘는 막걸리와 함께 먹으니 더 맛있었어요 운전하는 친구에겐 미안했지만 그대도 이렇게 먹으니 술을 곁들어 먹지 않을 수 없더라구요 그래서 운전하는 친구는 사이다를 주문하여서 같이 보조를 맞추었어요      돔베고기와 고기국수 2개가 3만원 밖에 하지 않아서 가성비로 뛰어난 편이라 더욱 이득이었어요 맛있고 즐겁게 먹어서 만족 하였어요      가게 내부도 깨끗하고 깔끔하라구요 아까전에 드신 도민분들은 빨리 먹고 가시더라구요 그래서 지금은 식당분위기가 조용해서 몇컷 찍었어요 제주 에코랜드 근처 맛집 황부정이 고기국수와 돔베고기 너무 맛있더라구요 고기가 둘 다 흑돼지여서 아주 맛있었고 사장님의 손 맛이 아주 뛰어나서 너무 맛있게 먹어 아주 즐거운 시간 이었어요   맛있게 먹고 주위의 경치가 깔끔하여서 경치를 감상하였어요 이 곳은 마당도 참 넓었고 주위에 산으로 둘러 쌓여 있어서 모처럼 산의 뷰도 감상하였고 승마장이 바로 옆에 있어서 말울음 소리도 들리고 승마체험을 하러 오신 가족 분들이 많았어요 그래서 구경도 잘 할 수 있었고 즐거웠었어요 정말 고기국수집이 많은 제주이긴 하지만 흑돼지를 넣은 곳은 많이 없을 꺼에요 이 곳은 흑돼지고기를 넣어서 더욱 맛이 있을 뿐 아니라 밑반찬들도 아주 깔끔해서 더욱 오고 싶은 곳이었어요 정말 제주도 아주머니의 손 맛을 제대로 느낄 수 있어서 아주 괜찮았어요  황부정제주특별자치도 제주시 조천읍 비자림로 1065  <황부정> 위치 : 제주 제주시 조천읍 비자림로 1065영업시간 : 매일 8:00 ~ 20:00전화번호 : 064-783-9800주차 : 가능 ",
		"description": "황부정은 제주사람의 손 맛이 살아있다고하더라구요 제가 좋아하는 고기국수는 어떨런지 기대감 가득가득~이였어요 ㅎ 자세한 위치는 탐라승마장 바로 옆에 있는 곳이에요 게다가 주위에 제주 에코랜드 근처에... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집 계속 찾는이유!",
		"postdate": "20171013",
		"link": "https://blog.naver.com/junghye12345?Redirect=Log&logNo=221116522312",
		"contents": "",
		"description": "왜 제주도오면 갈치는 꼭 먹어야한다고 다들 입을 모아 말하는지 그 이유를 알수있는 맛이다 여기가 제주 에코랜드 맛집 황부정 옆에 승마장도 있고, 말목장도있어서 동물 좋아하는 어린애들이랑 가면 참... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 : 아기랑 가기 좋아요!",
		"postdate": "20201023",
		"link": "https://blog.naver.com/qkddudwp44?Redirect=Log&logNo=222124503724",
		"contents": "며칠전에 소개해드렸던 제주 레일바이크 기억나시나욤~? 저희는 제주 레일바이크와 에코랜드 티켓을 묶어서 조금 저렴하게 구입했었어요!레일바이크를 타고 에코랜드까지 갔다 오는게 목표였지만, 레일바이크 시간이 좀 늦어지는 바람에, 다음날 다녀왔어요 :)티켓을 묶어서 사도 다른날 이용할 수 있어서 더 좋은 것 같아요! 여행 일정은 어떻게 될 지 모르니까요....!https://blog.naver.com/qkddudwp44/222118098123 아기와 제주여행 : 제주레일바이크를 타요(소요시간 / 요금 / 주차)액티비티를 좋아하는 남편의 픽!아기와 어르신들을 모두 고려해 고심해서 고른 제주 레일바이크에용 :)...blog.naver.com 레일바이크가 궁금하신 분들은 이 포스팅 봐주세용 >.<  에코랜드 테마파크제주특별자치도 제주시 조천읍 번영로 1278-169 에코랜드 위치에용!지도만 봐도 어~~~~엄청 큰게 보이시나욥 ㅋㅋㅋㅋ*에코랜드 주변에 산굼부리도 있고, 곶자왈숲길도 있고! 핫한 곳들이 몰려있어서, 일정짤때 묶어서 짜도 괜찮을 것 같아요 :)  저희는 레일바이크와 에코랜드를 같이 사서 성인 1인당 19600원에 구입했어요 :)에코랜드 단품만 구입할 경우, 성인 1인당 12,200원 / 청소년 10,700원 / 소인 9,000원 입니다. ✔️36개월 미만은 무료여요 :)에코랜드는 레일바이크 뿐만 아니라 카멜리아힐, 빛의 벙커 등등! 다양한 관광지와 묶어서 티켓을 판매하니까요, 다른 곳 갈 계획 있으시면 저렴하게 구입해보세요 ㅎㅎ  그럼 이제 에코랜드를 자세히 소개해드릴게요 :) 에코랜드는 처음에 기차를 타고 이동해요 :)기차의 낭만쓰 ㅎㅎ   1. 에코랜드 관람시간은 넉넉하게 잡으세요!에코랜드는 워낙 커서 기차를 타고 이동해요!기차를 타고가다가 원하는 역에서 내려서 관람하는 방식이랍니다. 메인역, 에코브리지역, 레이크사이드역, 피크닉가든역, 라벤더/그린티/로즈가든 역으로 나뉘어용!메인역이 처음 매표를 하고 타게 되는 역이랍니다 :)정말 커서 반나절 정도 잡으면 여유롭게 볼 수 있을 것 같아요2. 소품 챙겨와도 좋을 것 같아요!에코랜드는 곳곳이 포토존일만큼 예쁘게 꾸며놓은 곳이 많아요. 웨딩촬영하시는 분들도 많고, 태교여행하시는 분들도 많더라구요. 근데 진짜 사진남기기 좋은 곳이였어용 ㅎㅎ 토퍼나  풍선같은 작은 소품만 챙겨가도 다양한 사진을 찍을 수 있을거라고 생각해요 :)3. 유모차 있는게 나아요아기랑 같이 가시는 분들은 유모차 꼭 챙겨가세용 ㅠ.ㅠ 진짜 넓어서 유모차 없으면 아기 케어하기 어렵습니다. 기차문이 약간 좁긴한데, 스토케 기준 유모차 접지 않고도 들어갔었습니당 :) 참고하세요!4. 도시락 싸와도 괜찮을 것 같아요식당이 있긴한데요, 그렇게 퀄리티가 높진 않아요. 날씨 좋으면 돗자리 펴고 앉아서 도시락 먹어도 좋은 추억이 될 것 같아요 :)  에코랜드 메인역에서 기차를 타고 이동해봅니당 >.<  에코브리지역이에용 :)진짜 너무너무 예쁘지여 ㅠ.ㅠ지금은 단풍들어서 더더더더 예쁘겠네요 :)여기부터 내려서 관람을 시작했어요 + 에코브리지역에서 레이크사이드 역까지는 걸어가는길이에요! 그렇게 어렵지 않게 걸어갈 수 있습니다 :) 에코브리지역호수를 끼고 천천히 산책할 수 있는 에코브리지역 :)가볍게 산책하기 참 좋더라구요.  용감하게 당나귀도 타보고요 ㅎㅎ 돈키호테 테마였던건지, 풍차도 있었어요 :)당나귀는 잘 타보면서, 풍차는 무서워서 못갔던 써노 ㅎㅎ 본격적으로 사진찍기 좋은 길들이 나와요 :)흙이 일반적인 흙이랑 다르더라구요. 입자도 더 곱고 붉은기가 강했어요사진찍으면 더 쨍하게 나오는 것 같은 느낌적인 느낌!   위에 전구를 달아둬서 분위기 좋은 숲길이었어요 :)그러나.... 선호는 뛰어다니느라 정신이 없어서 사진을 못 찍어줬구요 ㅋㅋㅋㅋㅋ유모차만..... 유모차만 잘 찍힌 길이라는 슬픈 이야기..여기서 셀프 웨딩촬영하는 커플을 봤는데, 너무 예쁘더라구요 :)  잠깐 앉아있지만 선호는 인상을... ㅎㅎ공간자체만으로는 이국적인 분위기 낭낭합니다 :) 피크닉가든 역 ㅎㅎ 여긴 피크닉가든역이에요 :)탈것들이랑 경찰서, 경찰차 등 아기자기하게 잘 꾸며놨더라구요 정말 아기들을 위한 공간! 빵터진 선호 ㅎㅎ진짜 너무 귀여워요 ㅠ.ㅠ   정상적인 사진을 찍을 수가 없어욬ㅋㅋㅋㅋㅋ 너... 만 행복하면 됐지 뭐 ㅎㅎ워낙 넓어서 아기들 뛰어놀기 참 좋은 것 같아요 :) 피크닉가든역에는 에코로드가 있어요!코로나 전에는 에코로드 숲해설도 있었다는데, 코로나때문에 현재는 숲해설 프로그램은 안한다고 하더라구요. 그리고 노천족욕탕, 족욕탕 모두 운영 중지됐다고 해요 저희는 아기에게 포니를 보여주려고 걸었어요 포니는 장거리코스로 가야 만날 수 있어용 :)약 30분정도 걸립니당 ㅎㅎ 가는 길에 어린이를 위한 숲속 작은 책방이 있어요 :)들어가보면 좋았을 것 같은데, 다음 일정이 빡빡해서 얼른 말만 보고 가려고 패스했네욤 ㅎㅎ 저기는 무인으로 운영되는 카페에요 :)진짜 너무 예쁘게 잘 관리해놨더라구요 카페 들어가니까, 돈은 무인함에 넣으면 되고, 먹은 컵까지 손님이 설거지 해놓고 가는 시스템이었어요 :)일회용품을 일체 비치를 안해놨더라구요. 환경 보호도 되고 좋은 형태의 무인카페라고 생각해요 ㅎㅎ ㅋㅋㅋㅋ 남편 대신 유모차 밀어주시는 아주버님 ㅎㅎ이런 잔잔한 길이라 유모차로 가기에도 무리 없어요 :)* 아 포니한테까지 갔는데, 말을 만져보거나 먹이를 줄 수 있는 건 아니라서 그냥 잠깐 지켜보다가 돌아왔어요 :) 에코로드에서 쭉 나오면 처음 에코로드 걷기 시작한 길이 나와요 :)기차역은 바로 옆에 있어서 기차를 타고 이제 마지막 역으로 이동을 합니당 라벤더가든꽃 좋아하는 아기 ㅋㅋㅋㅋㅋ멋진표정 하면서 날라다닙니다 ㅋㅋㅋㅋㅋ귀여운 것 ㅠ.ㅠ  좋아하는 토끼 :)만지느라고 사진찍는데 협조하지 않더라구요 (선호야... 남는건 사진뿐이야... 협조좀 부탁할게 ㅋㅋㅋㅋㅋ) 곳곳에 허브가 심어져있어요 :)로즈마리 밭! 바람에 향긋한 로즈마리 향이 참 기분 좋더라구요 계단길이랑 옆에 유모차 길이 따로 있어요 :)이런 작은 배려들이 참 좋더라구요  라벤더 물주고 계신 아조씨 ㅋㅋㅋㅋㅋ삽들고 계시면서 처다보시는 눈빛이... 째끔 무서웠어요 ㅋㅋㅋㅋㅋ 정말 광활한 밭이 펼쳐져요 :)너무 예쁘지 않나요? ㅎㅎ 가기전에 기념품 가게를 들려서 나가게되는 구조더라구요 ㅎㅎ아기가 토끼를 너무 좋아해서 이것저것 다 사달라고 할 것 같아서 아기는 호다닥 먼저 데리고 나갔습니당 ㅎㅎ 귀여운 토끼 장식품들 :)집 넓은 곳으로 이사가면 몇개 들여놓고 싶어용  여기서도 말을 볼 수 있어요 :)선호는 검정 말이 예쁘다며 ㅎㅎ 취향 확실합니다  코스모스가 활짝 핀 들판을 지나서 이제 집으로 돌아갈 준비를 해봅니당 :) 유럽느낌 낭낭한 에코랜드! 진짜 사진맛집이에용 :)아기랑 가서 예쁜 사진 많이 찍고싶었는데 ㅎㅎ 한참 자기주장 생기는 시기라 ㅋㅋㅋㅋ사진을 건질 수가 없었네요 ㅠ.ㅠ 휴.... 다음에 한 번 더 가보자 서노야 :)  내돈내산 후기였습니당 :) ",
		"description": "저희는 제주 레일바이크와 에코랜드 티켓을 묶어서 조금 저렴하게 구입했었어요! 레일바이크를 타고 에코랜드까지 갔다 오는게 목표였지만, 레일바이크 시간이 좀 늦어지는 바람에, 다음날 다녀왔어요... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "멍에승마장",
		"postdate": "20091030",
		"link": "https://blog.daum.net/1491ttl/142",
		"contents": "",
		"description": "멍에승마장은 제주 조랑말을 타고 오름트레킹을 할 수있는 곳이어서 더욱 신나는 시간을... 가을 억새밭, 겨울을 이겨낼 만큼 신나게 달리는 승마체험이 제주여행의 잊지 못할 추억을 만들어 준다. 구 분 성... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주한달살기 D+80] 우도 노을승마장(말타기 A코스), 우도... ",
		"postdate": "20181013",
		"link": "https://blog.naver.com/93jeongdahye?Redirect=Log&logNo=221376827475",
		"contents": "",
		"description": "#제주한달살기 2018.06.21(목) 노을승마장 ☎ ***-****-**** A코스 5,000원 B코스 10,000원 C코스 20,000원 우도 서북쪽에 있는 노을 승마장. 어제 올레길 걸으면서 이런 데에 승마장이 있네?? 싶었는데 가격이 싸서 한 번... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집에서 밥다운밥~",
		"postdate": "20171012",
		"link": "https://blog.naver.com/jhisforever0?Redirect=Log&logNo=221115414409",
		"contents": "",
		"description": "오늘의 주인공 제주 에코랜드 맛집. 아침 8시부터 영업하는 것도 좋고 에코랜드랑 위치도 괜찮은 편인데 심지어 근처에 승마장이랑 목장도 있다고 하더라구요. 데이트할때면 늘 과천 경마공원을 찾아가긴... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주여행 2일차, 제주 에코랜드를 시작으로...",
		"postdate": "20191024",
		"link": "https://blog.naver.com/ppoky?Redirect=Log&logNo=221687700641",
		"contents": "#제주여행 2일차, #제주에코랜드 를 시작으로...제주 2일차 여행은 여러 곳을 다닐 생각에 좀 바쁘게 움직였는데.. 그래도 제주에 여러 번 갔지만 이번엔 가보지 않은 곳 위주로 생각해서.. 그런데.. 워낙 생각 없이 왔던지라. ㅜㅜ 그래서 우선은 동쪽 방향으로 이동하면서.. 렌터카 최근 검색을 누르니.. ㅋ제주 에코랜드를 보여줍니다. 전에 렌트했던 분이 요기를 갔는지? ㅎ그래서 바로 인터넷 검색한 뒤 괜찮은듯해서.. 바로 go~ go~!!우선 아침밥 먹은 곳은 구 제주에 위치한 은희네 해장국집에서.. 속 풀고~    근처 해변 둘러보고요기 해수욕장은 예전에도 와본 터라.. 그냥.. 이름은 까먹고 그냥... 지나갑니다.      그리고 도착한 제주 에코랜드입니다. 원래 입장료 있는 데는 안 가는데 이번만큼은 그냥... 입장료 아까워하지 않고 들어가기로 ㅎㅎ그렇게 에코랜드 관광 시작합니다. 에코랜드는 총 4개 테마로 이루어져 있는데 계절별로도 즐길 수 있고.. 돈 값어치는 하는듯합니다. 4개 코스는 전부 열차로 이동하고요.. 총 소요시간은 이동 나름이지만 3시간 내외? 걷는 걸 좋아하다면 더 소요될 수도 있고요.        그렇게 에코랜드 관광 시작~자세한 내용은 생략~~!그냥 사진 구경만 하시고.. 직접 구경하신다면 더 좋으시고요~^^                                               테마별 구경하는데 good~!그리고 무엇보다 힐링 된다 할까요? 사실 농촌에 사는지라.. 자연을 평상시 느끼고는 있지만요 ㅋㅋ도심에 사시는 분들이라면 정말 힐링하는 곳이 될듯합니다. 마지막 코스에서는 열차 타지 않고 20여 분 걸어서 복귀마지막 산책로에... 재미있는 문구가~~자연을 생각하는 맘을 엿봅니다. 누구는 위험하다고 나무를 베어버리겠지만이렇게 세심하게 자연을 생각하는 모습에.. 역시 에코랜드라 생각됩니다. ^^   이렇게 제주여행 2일차는 시작하는데.. 자~ 다음 코스는? 그건 담에... ^^ 제주여행 계속됩니다.  ",
		"description": "ㅋ 제주 에코랜드를 보여줍니다. 전에 렌트했던 분이 요기를 갔는지? ㅎ 그래서 바로 인터넷 검색한 뒤 괜찮은듯해서.. 바로 go~ go~!! 우선 아침밥 먹은 곳은 구 제주에 위치한 은희네 해장국집에서.. 속 풀고... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[2019 제주여행] 제주 승마 체험 - 에코승마아카데미",
		"postdate": "20190616",
		"link": "https://blog.naver.com/kyj820107?Redirect=Log&logNo=221563567441",
		"contents": "에코승마아카데미제주특별자치도 제주시 조천읍 비자림로 1065  제주도 여행을 많이 다녔지만 승마체험은 처음인거 같아요. 날씨도 흐려서 에코랜드는 포기했고 대신 돌아가는 길에 승마장이 있어서 들러보았습니다.동물을 타는건 별로 좋아하지 않는 저에요.하지만, 아이들이 타보고 싶다길래 눈 딱 감고 태워주었답니다.   말 타기 바로 직전!첫째 둘째 모자 사이즈가 같음       제주도 바람이 무서워요~나무가 흔들릴정도에요. 저는 바람이 많이 불어서 따라가고 싶지 않았는데,사진 안찍어주냐고 사장님 말씀에 저도 같이 강제 산책을 했습니다.     역시 숲길이라서 그런지 사진도 더 이쁘게 나오는 느낌!저만 그런가요? ㅋㅋ       형! 나 따라와!둘째가 더 겁이 없어요.     아쉬운 듯 시간은 흐르고, 다시 복귀하는 길입니다.한라산이 보이는 승마장에서의 체험 정말 추천드립니다.다만, 날씨가 좋고 바람도 안불면 더 좋을 듯해요!미리미리 인터넷으로 예약하셔서 조금이라도 싸게 체험하시면 더욱 좋겠죠?그냥 다이렉트로 들어가시면 생각보다 비쌉니다.     여러분의 댓글과 공감 클릭은 열심히 포스팅한 저에게 큰 힘이 됩니다. 공감 클릭 부탁드려요~ ^^#제주도승마체험 #제주승마 #제주에코승마아카데미 #에코승마 #에코승마아카데미 #제주도여행 #한라산승마체험 ",
		"description": "날씨도 흐려서 에코랜드는 포기했고 대신 돌아가는 길에 승마장이 있어서 들러보았습니다. 동물을... 공감 클릭 부탁드려요~ ^^ #제주도승마체험 #제주승마 #제주에코승마아카데미 #에코승마 #에코승마아카데미... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주도립미술관] 어승생승마장 근처 제주 여행지, 제주도... ",
		"postdate": "20150205",
		"link": "https://blog.naver.com/horsejejudo?Redirect=Log&logNo=220263808271",
		"contents": "",
		"description": "[제주도립미술관] 어승생승마장 근처 제주 여행지, 제주도 자유여행 추천&lt;46번 시내버스편&gt; 버스 요금표입니다. 이번에도 역시 한라병원에서 버스를 탔습니다. 왠만한 버스는 전부 한라병원에서... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 근처 맛집 굿초이스!",
		"postdate": "20190630",
		"link": "https://blog.naver.com/gjlovese09?Redirect=Log&logNo=221573636075",
		"contents": "  제주 에코랜드 근처 맛집 숲애  저번주 주말! 간만에 제주도로 이사가신 고모님댁을 찾았어요.가족들 중에서 관광지 쪽으로 거주지가 있다는 건 생각보다 매력적인 일인 것 같아요.덕분에 저희들도 내려 갈때마다 비행기 표값 정도만 있어도 숙박 걱정없이 부담없구요.그리고 교래리에는 관광지가 정말 다양하게 있거든요.대표적인 에코랜드와 사려니숲길, 자연 절물휴양림, 산굼부리 등 승마장도 많고놀거리 볼거리가 꽤나 있어서 짧은시간에 많은 것을 볼 수 있는 위치인 것 같아요.아이들과 어르신들도 좋아하는 자연과 함께 하는 곳이라 추천할 수 있겠습니다.이곳에서 빠지면 아쉬운 곳!바로 제주 에코랜드 근처 맛집입니다. 고모 덕분에 알게된 곳인데 워낙에 깔끔하기도 하고, 주변으로 관광지들도 많아서 구경 후에 들려서 배채우기에 이만한 곳이 없다는 생각이 들더라구요.     저희는 해안도로를 따라 기분을 내면서 근처에 있는 바닷가를 들렸어요!사람들이 많이 있는건 아니고 낚시하시는 분들이 여유롭게 시간을 보내고 있더라구요!항상 일에 찌들어 살았던 저는... 이런 여유가 너무 부럽더라구요.나중에 저도 취미 활동을 하면서 천천히 살고싶은 맘이 굴뚝같이 밀려오는데제주의 매력인거 같아요!근처에서 테이크 아웃으로 아이스아메리카노 들고 배고픔을 달래서제주 에코랜드 근처 맛집으로 빠르게 이동을 했어요!아침도 못먹고 나와서 배가 고팠거든요..ㅠㅠ제주 도민들한테 사랑받고 맛있게 먹은적이 있는 저는 재방문을 한다는게 매력적인 것 같아요.    오랜만에 방문해도 정겨운 느낌이 가득한 곳이라 정말 매력적이죠!여름임에도 불구하고 진한 맛이 예술이라따끈하게 느낄 수 있는 국물 요리들이 진국이라는 생각이 드는 곳이에요.이번에는 삼나무 숲으로 유명한 사려니 숲길을 구경하고 들어왔어요!분위기 정말 끝내주더라구요:)한참을 걷다가 점심시간을 맞춰서 그런지 배꼽시계가 야단이 났었네요.   주차장은 생각보다 넓게 준비되어 있어서 걱정 없이 주차장을 이용하실 수 있어요.식사 이용고객이거나 삼다수길 이용한 탐방객들에게오픈을 해주고 있기 때문에 편안하게 이용이 가능하죠.점심 피크 시간 근저리쯤이라 빠르게 달려서 방문했더니 자리가 남아서 주차도 손쉽게 해보았어요.예전에는 제가 운전하면 막 불안해하시더니,운전솜씨가 많이 늘었다고 칭찬해주셨어요.이번에는 불안해하지 않으시더라구요. 다행>_<   너무 이쁜 공간!올때마다 기분 좋게 만들어주는 벽화는 포토존으로 이용되고 있는데요.저희도 예쁘게 몇컷 찍어보았어요.벽화 앞에 있는 벤치는말이죠.. 그림이예요!!!처음 방문했을 때는 멀ㄹ서 보고 벤치가 있는 줄 알았다능..ㅎㅎ누가 그린건지 예전에 사장께 들었던 기억이 있는데 하도 오래된 기억이라 떠오르질 않네요ㅠㅠ     식당 내부는 굉장히 깔끔해요!외관에서 보는 것과 같은 포근한 느낌들이 가득해서따끈한 집밥요리를 기분좋게 즐길 수 있을 것 같은 분위기. 정말 좋지 않나요?테이블 구성도 잘 짜여져 있었구요.개인적으로 저희 가족은 올때마다 긴 쇼파 테이블을 이용하곤 합니다.인테리어 자체는 동화속을 연상케 하는 느낌들이 있어서 감성적인 분위기가 참 좋아요 :)   밑반찬도 깔끔하게 잘 나오는 편인데요.요 김치 같은 경우엔 사장님이 국내산 재료를 사용하여 직접 담그신다고 해요.배추도 어쩜 이렇게 실한 녀석으로만 고르시는 건지 올때마다 아삭한 식감이 정말 좋아요:)   배추김치도 맛나지만 요 깍두기가 제 스타일이였어요.설렁탕 집가서 즐겨 먹을 수 있는 달달하면서도 시원한 느낌이 드는 맛이라고 할까요?달달하면서도 시원한 느낌이 드는 맛인지라 아이들도 잘 먹는 것 같아요!이날도 고모네 조카 녀석들하고 함께 방문을 했었는데 김치 덕후들 납셨더라구요 ㅎ아이들도 좋아하는 맛이라면 거의 말 다했죠.    통통한 고추!일본식 요리를 즐기면 자주 볼 수 있는 새콤한 장아찌 맛이 깔끔하니 참 좋아요..아 이걸 뭐라고 부르죠?ㅎㅎ암튼 제가 좋아라하는 찬중 하나인데,여긴 매콤한 맛들 사이에 개운함도 느낄 수 있는찬들 구성으로 메인 요리들과의 어울림도 궁합이 참 좋았어요:)   여름 한정 메뉴로 나오던 요리가 인기가 너무 많아서 계속 판매를 유지하고 있다는 메밀 소바도 있어요!메밀의 향이 정말 진하게 나는데 알고 보면 이 지역ㅇ 메밀 최대 생산지라고 하네요?깊은 맛들의 풍미를 제대로 구현해 낸다고들 하더라구요.깔끔한 것도 좋고 향도 좋아서 많이들 초이스하세요.주문할때 가장 중요한게 있다면 주문 즉시 요리인지라 바로 셋팅이 되기 때문에주문 후에 추가가 안된다고 하네요. 그래서 내가 좀 많이 먹는 대식가이다! 하시는 분들은 미리 첫 주문에 저는 곱빼기요!!라고 외쳐주세요.   기타 반찬들은 셀프바에서 편안하게 이용하기!요즘 음식 낭비 하는 곳 정말 많잖아요?셀프바라도 마구마구 음식 담아오시는 분들 안돼요!!!제주 에코랜드 근처 맛집 같은 경우 남은 음식을 재활용 하지 않기도 하고,단골 손님들이 워낙 많기 때문에 조금씩 자주 덜어서 먹는 센스를 보여주는 손님들이 많다구 하네요:)현지인부터 관광객들까지!많이들 알고 오는 명소 중에 하나이다 보니까 다들 예의 바른 문화지키기 너무 잘해주시는 것 같아용 ♡   첫 주문 요리는 바로!고소함의 깊이가 남다르다는 녹두전이에요!김녕에서 계약 재배한 100% 녹두!진한 녹두로 만들어서 그런지 멀리서 등장할때부터 냄새가 끝내주더라구요?나 완전 고소하다?라는걸 마음껏 뽐내주는 느낌이랄까요? 돈 아깝다는 생각이 절대 들지 않는 깔끔함 ㅠㅠ♥   겉은 바삭 속은 촉촉하게 잘 구워진 전을 자세히 보면 조금 특이한 부분이 보이실거에요!찾으셨나요?바로 녹두 알갱이가 큼직하게 들어갔다는 것인데요.큼직큼직하게 들어가 있어서 한눈에도 티가 나는게 너무 맛있어 보이지 않나요?   김이 모락모락나는 전을 먹기 좋게 뜯어서 한점 집어보았어요.곁들여져 나오는 간장에 콕콕 찍어서 먹어보면 느끼함도 없이 깊게 퍼지는 고소함들이 정말 끝내주는데요.이건 알갱이가 동글동글 돌아다니면서 씹히는 식감이 참 좋아서 아이들도 재밌다며 잘 먹는 요리중 하나였어요!처음에 방문했을 당시만 해도녹두 알갱이가 씹히면 거슬한 느낌들이 날 것 같다며 조금 꺼려했었던 요리중에 하나였는데요.한번 맛보면 풍덩 빠져버립니다.헤어나오지 못하게 되는 것 같아요. 계속 생각나요ㅠㅠ   제주 에코랜드 근처 맛집에서만 즐겨 볼 수 있다는 진한 맛의 메밀소바도 등장했어요.깔끔하게 수분기가 빠져나가라고 받쳐둔 대나무 채반도 인상적이지요?적셔 먹을 수 있도록 해둔 육수도 깔끔했구요.육수 같은 경우에는 달큰한 맛들이 깊게 퍼지면서도새콤함이 청량감을 주듯이 남아 있어서 아이들도 어른들도 누구나 편안하게 즐길 수 있는 맛이 참 좋아요.살얼음 동동 띄어져서 나오기 때문에 시원함이 참 좋은데요!!저는 워낙 좋아하는 메뉴라서 겨울에도 즐겨먹었다는 사실... 계절 음식으로 안파는 곳들이 많았지만 ㅠㅠ   간은 식초 와사비, 김가루 세가지의 궁합으로 맞춰서 즐길 수 있는데요.기본 간들이 어느정도 되어 있어서 저는 따로 하지는 않는 편이에요!간이 되어 있다고는 하나 그렇다고 짜거나 그런 느낌은 전혀 없구요.뭐랄까.. 기존에 알고 있던 육수들 보다는 조금 더 깊고 풍부한 풍미가 느껴진다고 해야할까요?굉장히 깔끔하게 넘어가면서도 한번 맛보면 여러번 맛보게 되는 묘한 매력이 있더라구요!   그래서 저는! 와사비나 식초는 생략할때도 있지만면을 적셔 먹을때 김가루가 따라오는 맛은 참 좋아해서김가루만 솔솔 넣어서 즐겨보았어요.개인적으로 김에서 느껴지는 바다향이 깔끔하게 베어 나와서 뒷마무리가 텁텁하지 않고조금 더 깔끔하게 남겨지는 것 같더라구요.   면은 정말 깔끔하고 짙은 색감이죠?아무래도 백프로 메밀로 만들어져서 그런지 더욱 고소한 향들이 풍겨요 :)탱글하면서도 쫀득한 식감이 엄지척.워낙에 메밀이 유명한 곳이라 가을이 되면 하얗게 피어난 꽃을 구경하러 오시는 분들도 많으시잖아요?꽃구경 좋아하시는 분들에게는 사실 이 곳만큼 좋은 곳도 없는 것 같아요.유채꽃부터 하얀 메밀꽃과 가을 갈대까지!우리나라를 대표하는 관광 명소가 될만하다고 생각해요.   퐁당퐁당 적셔서 건져 올린 시원한 면빨!면빨 치기의 신공이라도 보여주듯 끊어내지 않고 후루루룹- 하고 먹어봤습니다.저 먹는거보고 가족들이 깔깔 웃더라구요.그런건 어디서 배웠냐고.면치기 모르시냐며... 신이나서 더 보여드렸어요 ㅋㅋ면도 끊기질 않고 탱글하고 촉촉한 표면을 유지하고 있다보니 이정도 퀄리티가 나올 수 있지 않겠어요~?확실히 깔끔하고 고소한 맛들인지라 끊어내고 싶지 않은 욕구도 배가 되네요...   이건 엄마가 초이스한 닭칼국수!오실때마다 이걸 꼭 드시고 가시더라구요.아무래도 찬 음식보다는 뜨끈한 음식을 더 선호하세요.제가 찬걸 너무 좋아하니 걱정하시거든요 ㅠㅠ!닭칼국수는 그야말로 보양식이라고 할 수 있겠더라구요.가게 뒷편에서 키우고 계시는 토종닭을 직접 잡아서 만드는 요리라 그런지.신선하기도 하고, 닭에서 잡내가 전혀 없고, 육수도 깊은 맛이 최고랍니다.   간혹 닭 비린내가 나는 곳들이 있는데,여긴 비린내 없이 만드는 비법들을 확실하게 가지고 계시는 것 같아요.손맛도 좋구요!면 자체도 탱글하고 쫀득한 식감을 가지고 있어서 부드럽고 쫄깃한 육질의 닭고기와 함께 곁들여 먹으면서울 와서도 자꾸 생각나는 맛이랍니다.엄마는 여기 칼국수가 그렇게 맛있다고 가끔 얘기하시거든요.깔끔함이 넘치는 맛들도 좋고, 궁물 맛이 개운하게 넘어가서 훌륭해요+.+   야채는 듬뿍 들어있는데 고기 특유의 담백한 맛 뿐만 아니라 달달하면서 깔끔한 깊이가 참 좋아요!개인적으로 좋아하는 부분들이 확실하게 느껴질 수 있는 맛들인지라.어느것 하나 포기를 한다는게 쉽지가 않아서올때마다 칼국수랑 닭계장은 꼭 시키는 것 같네요.면 사이로 간이 제대로 베어 있어서 면만 따로 식혀 먹어도 깔끔하게 넘어가는 맛이 참 좋아용:)   여기에 부드러운 닭고기 한점 얹여 함께 맛보면 기가 막힌다!라는 표현들이 어떨때 하는 말인지를정확하게 알 수 있게 되는 것 같아요.감칠맛이 살아있다라는 표현도 너무 잘 어울리구요.저희 식구들은 여기 오면 엄마, 고모, 조카들까지! 남녀노소 누구나 잘 먹고 즐길 수 있으니.이식당을 더 선호하는 것 같아요.     진한 국물 한숟가락에 미소가 절로:)  깔끔하게 좋은 맛들이 있다보니 자연스럽게 술한잔이 생각나기 시작했어요.   물론 다들 술을 잘 못하세요....ㅋㅋㅋ저희엄마도 못하시는데 기분내려고 함께 짠만 했습니다.맛난 음식을 먹으니 이 지역에서만 맛볼 수 있는 술한잔 깔끔하게 즐겨주는 센스.. 놓칠 수 없겠죠?시원하게 넘어가는 목넘김도 좋고, 깔끔하게 따라오는 뒷마무리도 참 좋아요.기분 좋은 술자리 만큼 좋은 추억 쌓을 수 있는 식사시간을 이곳에서 또 즐겼네요.   마지막으로 즐기는 요리는 닭계장이예요!부지런하지 않으면 금방 쉬어버리고 못쓰는 재료가 닭고기이니만큼 신선도가 남다르죠.칼국수랑 달리 빨란 국물이 매력적인 칼칼한 맛,속풀이용으로도 좋고 개운한 맛을 좋아하시는 분들이라면 더할 나위 없이 매력적인 요리 아니겠어요?   따끈한 흰쌀밥과 푸짐하게 들어간 국 한그릇이면 한끼식사로 충분하죠!버섯과 고사리, 닭고기가 푸짐하게 들어가 있다보니 씹히는 맛들이 일품이에요.막, 조미료 맛이 강하지 않아서 좋았다고 할까나요?소고기를 넣고 만드는 육계장은 많이 먹어봤는데,닭계장은 먹어볼 기회가 흔치 않았거든요!먹어보니 소고기보다 더 담백하니 맛있더라구요.고사리도 이 지역에서 나는 식재료를 사용해서 그런지 신선도가 남다르구요.부드러운 육질은 토종닭이다 보니 쫄깃함과 함께 기분좋은 식감을 주네요.버섯이 많아서 중간중간 쫄깃한 맛도 좋구요!저는 버섯 짱좋아하거든요>.<칼칼함을 조절하고 싶으신 분들은 따로 요청하시면 조절을 해주는 걸로 알고 있지만,기본 자체도 맛있답니다 ㅎㅎ깊은 맛과 감칠맛, 개운한 마무리까지 확실해요!!     나오는길에는 판매하고 있는 주전부리들도 조금씩 사서 나왔어요!우도 땅콩엿 같은 경우에는 달달하고 쫀쫀한 식감이 있어서 식사 후에 하나씩 집어 먹기 딱 좋더라구요.이번에는 관광지 돌때마다 잘 찾지를 못해서 조금 짜증이 나있었는데,그때마다 달달한거 하나씩 집어 먹어서 심신의 안정을 찾기 위해 한봉지 사서 나왔네요 ㅎㅎ   아 그리고 저희 고모는 여기 방문 할때마다 계란을 사간다고 하시더라구요!직접 키운 닭이 낳은 유정란을 판매하고 계시는데마트보다는 훨씬 저렴한 가격으로 튼실하고 유정란을 살 수 있으니 완전 이득 아닌가 싶어요!   식사가 끝난 후에는 바로 고모댁으로 가기 아쉬워서배도 부르니 소화시킬겸 산책하러 오름을 다녀왔어요!바닷 바람 시원하게 느껴보면서 거닌 오름은 매번 느끼지만 기분 좋은 추억을 주는 것 같아요!     제주 에코랜드 근처 맛집을 찾을때마다 느끼는 이 신선한 기분들^^든든한 한께 식사와 함께 즐기는 기분 좋은 시간들:)앞으로도 꾸준히 경험하게 될 것 같네요.이번에도 저희 가족의 여름 시작은 제주에서 든든하고 개운하게 스타트했습니다.아! 그리고 근처에 사려니숲길과 산굼부리 등 유명 관광지들이 많으니,식사 후에 들리면 좋을만한 가볼만한곳인 것 같아요:)이곳저곳 찾아다니는 재미도 쏠쏠하지요?ㅎㅎ사진 보니까 또 먹구 싶당>_< 숲애제주특별자치도 제주시 조천읍 교래2길 7      ",
		"description": "제주 에코랜드 근처 맛집 숲애 저번주 주말! 간만에 제주도로 이사가신 고모님댁을 찾았어요. 가족들... 대표적인 에코랜드와 사려니숲길, 자연 절물휴양림, 산굼부리 등 승마장도 많고 놀거리 볼거리가 꽤나... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 여행  홀스랜드 승마장 / 한라산 바라보며 승마 즐기기",
		"postdate": "20160425",
		"link": "https://blog.naver.com/cj721114?Redirect=Log&logNo=220693202645",
		"contents": "",
		"description": "제주도 여행 구) 어승생 승마장 홀스랜드 2016 어승생 승마장이 홀스 랜드로 바뀐다고 하네요. 아직 내비나 지도에는 어승생 목장으로 검색이 되오니 참고 하세요. 제주도 여행 마지막 날 첫날 바람이 많이... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도승마 어승생승마장 제주도할인쿠폰 드립니다",
		"postdate": "20180704",
		"link": "https://blog.naver.com/heartb2151?Redirect=Log&logNo=221312045450",
		"contents": "",
		"description": "보여주세요 ㅋ 예약시에 말하세요 할인해 줍니다 그럼 너무 행복했던 어승생승마장 에서의 리뷰를 마칠께요 제주도는 언제가도 사랑입니다 어승생승마장 예약전화 064-746-5532 구 주소 : 제주시 노형동 산 14-1번지",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "2017제주승마축제 제주렛츠런파크 (구 제주경마공원)에서... ",
		"postdate": "20171019",
		"link": "https://blog.naver.com/newrich1333?Redirect=Log&logNo=221120346051",
		"contents": "",
		"description": "2017 제주승마축제 제주렛츠런파크(구,애월 제주경마공원, ) 10월 21일~22일, 이틀간 열립니다... 매일 승마장에 가서 금빛열쇠와 말을 타고 말 순치도 하고 있는 아더님 모습 담아봤어유~ 말을 길들이기 위해서는... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 Eco Land,",
		"postdate": "20191019",
		"link": "https://blog.daum.net/onsesang/15706424",
		"contents": "",
		"description": "대체 에코가 무슨 죄를 지었길래 끌려온 거야?'😤 부지는 엄청 넓더이다. 차라리 골프장이 낫지... 😆 #제주 #여행 번역 보기 번역 중입니다... 번역 설정 원문 보기 글 옵션 최고예요 1 댓글 2 표정짓기... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집 알찬 코스",
		"postdate": "20170914",
		"link": "https://blog.naver.com/elfe2010?Redirect=Log&logNo=221096920538",
		"contents": "",
		"description": "푸짐하게 즐기는 제주 에코랜드 맛집 저희 외가 친척들을 포함해서 대가족이 제주도로 가족여행을... 개인적으로 원피스 덕후라 피규어 구경을 한참했네요.ㅎㅎ 이건 제주 에코랜드 맛집의 갈.치.구.이!!... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 승마체험 에코승마아카데미 좋다!",
		"postdate": "20170928",
		"link": "https://blog.naver.com/gahee1029?Redirect=Log&logNo=221107280293",
		"contents": "",
		"description": "에코승마아카데미, 제주승마장안에 있는 에코승마아카데미에서 승마체험은 넓은 초원에서 승마체험이... 할수있는 제주 승마체험장 에코승마아카데미 강추합니다 제주 에코승마아카데미 주소 : 제주시... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 테마파크 (제주 가볼만한곳)",
		"postdate": "20170421",
		"link": "https://blog.naver.com/mookorea?Redirect=Log&logNo=220988506798",
		"contents": "",
		"description": "제주 에코랜드 테마파크는 의외로 볼거리가 많았던 관광지였다. 기차를 타고 테마공원을 둘러보는... 에코랜드 테마파크 주변에는 교래자연휴양림, 제주관광승마장, 미니랜드, 산굼부리, 사려니숲길... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "에코전기온돌난방, 제주... 제주전기온돌난방 제주 에코전기온... ",
		"postdate": "20140507",
		"link": "https://blog.naver.com/kds5033?Redirect=Log&logNo=120212803970",
		"contents": "",
		"description": "제주 에코전기온돌 난방 전문업체 세기에너텍입니다. 제주시 kctv어린이집에 에코전기온돌 시공을 하였습니다. 에코전기온돌난방은 스텐레스로 되어있는 난방구조로 내구성이 확실한제품이며... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도명소 승마체험 홀스랜드:어승생승마장",
		"postdate": "20160125",
		"link": "https://blog.naver.com/ginalover?Redirect=Log&logNo=220607473083",
		"contents": "",
		"description": "홀스랜드(구.어승생승마장) 제주시 노형동 산 14-1번지 영업시간 9:00~19:30 (하절기) 9:00~18:00 (동절기) 064-746-5532 보통 영업시간은 일몰시까지 하는 것 같아요. 참고하세요 도착 눈이 많이 왔지만, 날씨도 많이... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주에코랜드근처맛집, 브런치 제대로인 교래카페",
		"postdate": "20180410",
		"link": "https://blog.naver.com/prettykimbo?Redirect=Log&logNo=221249892405",
		"contents": "",
		"description": "▼제주 에코랜드 근처 숙박 궁금하신분들은 클릭▼ https://blog.naver.com/prettykimbo/221244206824... 산굼부리와 에코랜드테마파크, 제주미니랜드 사려니숲길, 비자림을 비롯해 다양한 승마장까지 근처 관광할 곳이... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 승마장 추천조랑말타운",
		"postdate": "20141119",
		"link": "https://blog.naver.com/museummom?Redirect=Log&logNo=220185480687",
		"contents": "",
		"description": "소나무 뒤로는 제주승마장이 펼쳐져 있답니다. 말을타고 지나가면서 잠시 카트장을 보면서 지나칠 수도 있어요.ㅎㅎ 우리 민율이같이 생긴 귀여운 꼬마 다시한번 지나가는데요?아버님은 아주 패딩을 입고... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 곶자왈 굉장히 넓어요",
		"postdate": "20190605",
		"link": "https://blog.naver.com/utsjeju0794?Redirect=Log&logNo=221555215574",
		"contents": "안녕하세요. 제가 예전에 대학교 때 같은 동기였던 친한 여동생들하고 예전에 잘 뭉치기도 잘 뭉쳤고 같이 먹으러 가거나 술도 자주 마시러 갈 만큼 친했는데요? 그 친구들이 오랜만에 같이 쉬는 스케줄 조율을 했다고 하더라고요. 휴가를 내서 어디 멀리 갈까 했는데 생각보다 일정이 짧고 비용도 그렇게 넉넉하지 못해서 가지 못했던 이 지역 명소들을 제가 가이드 해주기로 했어요. 늘 일하느라 정신이 없었고 생활패턴이 집. 회사. 집회사라서 제가 좋은데 구경시켜주니 엄청나게 좋아하더라고요. 그중에 제일 만족했던 일정 두 군데가 있었는데요? 제일 베스트가 제주 에코랜드가 첫 번째라고 해요. 여기는 늘 사람들이 너무 많이 갈 만큼 이미 유명한 곳이거든요.  다행히 제가 평일 하루 빼서 이 친구들 인생 샷도 많이 찍어주기도 하면서 저도 같이 콧구멍에 바람도 쐬고 일석이조에 나들이였어요 에코랜드 테마파크제주특별자치도 제주시 조천읍 번영로 1278-169  오전 8시 30분 ~ 6시 (마지막 기차 오후 5시 50분)064-802-8020   시내권에서 여기까지 차로 30~40분이면 금방 갈 수 있었어요. 입구에서부터 여기 관광지로 들어가는 차들이 점점 많아지더라고요. 게다가 단체버스나 승합 차들도 엄청나게 많이 들어가더라고요. 아니나 다를까 주차장에 도착하니 굉장히 넓더라고요. 하지만 넓은 만큼 주차할 곳이 계속 없어서 몇 바퀴 돌 정도였어요. 저도 몇 년 만에 제주 에코랜드를 방문한 거라서 얼떨떨했어요. 하지만 제가 데려온 여동생들은 처음 가는 거라 여기에 명성을 듣기만 하고 눈으로 보기는 처음이라고 하네요   게다가 지금 여기는 보라색 라벤더 축제를 한다고 하더라고요. 요즘 제주도에는 매년 계절마다 다양한 꽃 축제를 많이 볼 수가 있는 거 같아요. 그래서 다 둘러보는 재미가 쏠쏠하거든요. 제가 올봄부터 꽃 축제라는 곳은 다 가보았답니다. 하지만 여기는 너무 유명한 만큼 가봐야지 생각은 하고 있었지만 행동으로 옮기는 게 은근 어려웠거든요. 하지만 일정이 텅텅 비어있던 여동생을 핑계로 같이 가볼 수 있었으니 좋은 기회인듯싶었어요   가격은 개인, 단체요금도 다양하게 있었어요. 우리가 매표하려고 하니 시간이 제법 많이 걸렸답니다. 앞에는 기사님이 안내해서 온 여행객들 팀으로 많이 와있더라고요. 게다가 여행사에서 온 팀들도 많았고요. 하지만 가족끼리나 연인끼리, 친구끼리 방문한 젊은 사람들도 정말 많았어요. 여기는 정말 연령이나 국적 상관없이 자주 가는 곳이구나 또 한 번 느꼈어요. 그리고 우리가 끊을 때는 성인이 14.000원이었는데 도민들은 신분증을 보여주면 10.500 가격으로 더 저렴하게 들어갈 수 있어요   티켓팅하고 입장권을 받는데요? 그거는 처음에 입구에서 역무원에게 제출하면 된다고 해요. 이게 딱 4정거장 한 번 정도만 일회성으로 탈수 있는 거라고 해요. 그래서 여기 내부에서 구경할 수 있는 역을 다 구경하고 또 타려고 하면 재 입장이 안된다는 점이 있어요. 그리고 기차는 하나 출발하면 다음 기차는 5~10분이면 금방 또 오더라고요. 여기서 운영하는 기차만 무려 8대 이상이라고 넉넉하게 있었어요. 기차마다 색깔도 다르고 어떤 것은 아예 창문이 없이 개방되어 있는 거. 어떤 기차는 창문이 있는 거 다양하게 있었거든요   그리고 숲속 길을 이렇게 달리는데요? 보통 타지에서 타는 기차처럼 빠르지 않고 천천히 간답니다. 게다가 친환경적으로 운영을 하는 기차라서 환경에 지장이 없이 운영을 한다고 하더라고요. 왜냐하면 이 기차가 통과하는 숲길이 제주도의 허파라고 할 수 있는 곶자왈이기 때문에 숲 힐링을 원하는 사람에게는 제일 최적화된 코스라고 볼 수가 있거든요. 날씨가 좋은 날이면 이렇게 달리는 기차 안에서 음이온을 마음껏 마실 수도 있답니다.    첫 번째로 도착한 역이 에코 브리지라는 곳이에요. 여기는 넓은 호수가 아름답게 조성이 되어 있었어요. 호수 넓이로만 본다면 무려 2만 평이 넘는다고 하더라고요. 제가 사는 곳은 이런 강이나 호수 넓은 곳이 없어서 이런 풍경은 정말 많이 귀하거든요. 그래서 도민들은 누구나 여기 구경하게 되면 정말 가슴이 탁 트인다고 말하더라고요. 게다가 아주 깨끗하게 관리가 잘 되어 있었고 주변 숲속도 정말 청정 자연의 느낌이 고스란히 잘 간직한 거 같았어요. 게다가 이 근처로는 수상데크길이나 수변 산책길도 잘 조성이 되어 있었어요. 그래서 유모차나 휠체어로도 이동이 가능하다고 해요   예전에는 없었지만 지금은 수상 레저 즐길 것도 많이 생겼어요. 수상 카약 탈수 있는 것도 많이 있더라고요. 첫 번째 정거장 역 에코 브리지에서 다음 두 번째 레이크사이드 역으로 가는 방법은 두 가지가 있는데요? 첫 번째로는 걸어서 가는 방법이 있어요. 걸어서는 단 5분밖에 안 걸리거든요. 아니면 또 다음 시간대에 오는 기차를 타고 가는 방법이 있어요. 하지만 호수를 보면서 레이크 사이드 역까지 걸어서 가는 것을 권해드려요. 더욱 많은 풍경을 볼 수가 있거든요   단지 자연 풍경만 보는 것으로 끝나는 것이 아니라 즐길 거, 체험할 컨텐츠가 꾸준히 늘어나는 제주 에코랜드는 여름을 즐기기에 딱 알맞은 게 있어서 성수기 때는 제법 사람들이 많이 찾아갈 거 같았어요. 이렇게 많은 방문객들이 와도 탈수 있는 넉넉한 수요가 충분히 있는 것이 인상적이었어요   특히 아이들하고 같이 오는 가족들이라면 이런 범퍼보트를 제일 좋아하시더라고요. 성인 2명이 같이 타기에는 조금 작아서 힘들 거 같지만, 아이하고 같이 2인용으로 타기에 딱 적당해 보였어요. 물 위에서 보트를 타면서 서로 부딪히는 재미가 있어 보였어요.    그리고 근처에 풍차는 참으로 이국적인 정취와 분위기가 느껴지겠더라고요. 풍차에 빨간색 천장 벽돌과 주변에 초록색 싱그러움이 가득한 잔디밭으로 되어있어서 꼭 동화책 속에 나오는 이미지 같았어요. 보기만 해도 너무 아름다워 보이더라고요. 여기 근처 돈키호테 동상에서도 사진을 찍는 사람들이 많아서 포토스팟도 충분히 많이 있었어요. 근처에는 사막 같은 모래하고 탐험선이 어우러진 디스커버리 존도 있었고 시간대에 따라서 해적들이 활동하는 시간도 있다고 하니 구경거리가 제법 넘치는 거 같았어요   게다가 바로 앞에는 동백나무숲을 품은 삼다 정원도 있었고, 근처에 산책길도 있었어요. 산책길도 단순히 둘러볼 수 있는 것이 아닌 화산송이로 이루어진 길바닥을 맨발로 걸을 수 있는 이색적인 체험도 있었어요. 화산송이가 굉장히 좋은 성분이 많이 있다고 해요. 그래서 맨발로 걷게 되면 이 화산송이길에서 내뿜는 음이온 덕분에 사람 발에 먼저 좋은 영향을 미치고 몸 전체적인 피로를 회복시켜주고 개운하다고 하더라고요. 그래서 일부 몇몇 방문객들은 신발과 양말을 벗고 일부러 걷는 분들도 있었어요   그리고 다음 세 번째 역은 피크닉가든이라는 역이라고 해요. 동화 속 작은 요정들이 살고 있을 거 같은 분위기였어요. 제가 느낀 바로는 반지의 제왕에 나오는 호빗들이 사는 마을 샤이어를 보는듯한 기분이 들었어요. 같이 온 여동생들도 여기가 제일 이쁘다고 하네요.    특히 작은 호빗들이 살고 있을 거 같은 집 그라스 하우스는 정말 앙증맞고 너무 귀엽더라고요. 꼭 헨젤과 그레텔의 나오는 알록달록한 사탕과 과자로 만들어진 집 같기도 했어요. 어린이들은 바로 문을 열고 들어갈 수 있지만 성인이라면 허리를 숙여서 간신히 들어갈 수 있는 작은 집이에요. 여기 안쪽에서도 사진을 찍을 수 있는 소품들이 있었어요   그리고 바로 옆에는 숲길도 있었어요. 여기서는 숲해설이나 치유, 작은 책방, 화산송이 체험, 에코 해먹 카페, 포니 목장 등등 다양한 구경할만한 게 다양하게 있었어요. 그래서 시간 여유가 많이 된다고 하면 한번 가볍게 걸으면서 힐링하는 것도 좋을 거 같아요   어쩌면 제주 에코랜드에서 제일 허파나 심장 같은 곳이 여기일 거예요. 겉으로 보아도 정말 숲이 울창해 보였거든요. 특히 5월에서 6월이면 초록색 기운이 많이 올라올 때라서 딱 지금이 숲 관련 휴양지를 둘러보기에 정말 좋은 계절이라고 하더라고요. 게다가 길도 아주 평탄하게 되어 있어서 아이들이나 노인들이 걷기에도 아주 좋답니다.    코스에 따라서 짧은 단거리와 길게 갈수 있는 40분 이상 걷는 길 등등 두 가지로 나누어졌어요. 출발 전에 여기 안내도를 자세히 참고해서 꼭 구경해보세요. 가급적이면 장거리 코스로 가면서 숲속에 책방부터 꽃길, 화산송이 맨발걷기, 포니 목장도 구경하고 생태습지까지 둘러보는 게 좋을 거 같아요.    저하고 여동생은 그냥 짧은 단거리로만 가기로 했어요. 어떤 곳은 계단으로 되어 있어서 휠체어나 유모차가 갈수 없는 곳도 있더라고요. 계단이 살짝 많았답니다. 하지만 이쪽 길도 풍경이 너무나도 뛰어났어요. 햇살이 강하게 비추는 날씨 좋은 날이면 컴퓨터 바탕화면 같은 멋진 내추럴한 감성이 가득한 사진도 담을 수 있거든요. 이렇게 계단으로 쭉 일자로 통하는 길이라서 가운데 인물 놓고 사진 찍기에도 괜찮아 보였어요   숲속에는 다양한 꽃들도 파릇파릇하게 올라오더군요. 특히 코스모스가 아주 이쁘게 피었더라고요. 한 기차역에서 다음 기차역으로 가는 길 중간에 이런 꽃들이 정말 많이 보였어요. 그래서 같이 온 여동생들이 이 꽃하고 같이 사진 찍어달라고 성화를 부리더군요. 결국 저는 이날 동생들 인생 사진을 만들어야 하는 전속 사진작가가 돼버렸네요 ㅋㅋㅋ   마지막 정거장 역 라벤더, 그린티&로즈가든역인데요? 여기에는 사계절 노천 족욕탕도 있고 유럽식 정원부터 시작해서 몇만평 되는 넓은 라벤더 밭도 구경할 수 있어요. 게다가 말을 가까이서 볼 수 있는 목장 산책로와 기념품 가게부터 팜하우스 같은 구경거리도 있었어요. 이렇게 제주 에코랜드 넉넉잡아서 둘러보게 되면 2시간에서 3시간 사이 소요시간이 걸리더라고요.   에코랜드처럼 자연을 벗 삼아서 구경도 할 수 있고 사진도 많이 찍을 수 있는 관광지는 근처에 차로 10분 거리에 있는 성읍랜드라는 곳도 있어요. 여기도 아이하고 같이 즐길 수 있는 곳으로 유명한 곳이에요. 게다가 외관은 분홍색으로 되어 있어서 여성들이 가장 좋아할 만한 러블리한 느낌이 가득한 곳이에요. 사진도 많이 찍을 수 있는 곳으로 유명하지만 직접 스릴을 즐길 수 있는 익스트림 레저종목도 많이 있답니다   내부에는 다양한 포토존들이 많이 있었어요. 이렇게 무지개색에 알록달록한 포토존에서 이런 감성문구나 피켓을 들고 사진을 찍는 소소한 재미도 챙길 수가 있어요. 특히 여성분들이 이곳에 한번 가게 되면 사진을 수백 장 찍을 정도로 몇 시간이 후딱 갈 정도에요. 그래서 저하고 같이 갔던 여동생들 사진을 많이 담을 수가 있었어요. 친구끼리 서로 찍어주고 저도 멀리서 이렇게 서로 즐기고 노는 모습을 찍어주기도 했거든요.   안에는 캐릭터 복장을 입고도 사진을 찍을 수가 있답니다. 게다가 이쁜 조명으로 만들어진 거울이 있어서 여동생들이 어찌나 좋아하던지요. 조명이 워낙 은은하고 화사해서 사진을 찍으면 피부 미인처럼 나온다고 너무 좋아하더라고요. 아마 여기서 수백 장 계속 찰칵찰칵!! 소리가 끝도 없이 나올 정도로 여기 포토존 매력에 흠뻑 빠졌더라고요.    그리고 동생들하고 기왕 왔으니 여기서 탈수 있는 3가지 다 타보기로 했어요. 운전면허증이 없어도 탈수 있는 카트가 있는데요? 이거는 최저 연령이 초등학교 6학년만 되면 쉽게 탈수 있을 정도로 전 연령이 즐기기에 제일 인기가 있다고 해요. 무엇보다 이렇게 코스튬 복장을 입고 타는 게 정말 이색적인 거 같아요. 똑같은 걸 타더라도 다른 느낌에 복장을 입고 타는 것은 정말 느낌이 확연히 다를 거 같아요. 즐기는 표정부터가 너무 다르더라고요   특히 다른 여성분들이 같이 2인용으로 타는 걸 보니 더 신나게 즐기더라고요. 분홍색과 초록색 공룡 옷을 입고 타는데 소리 지르고 난리도 아니었어요. 흡사 롤러코스터에서 급 하강할 때 터지는 비명소리 듣는 줄 알았다니깐요. 다른 카트를 다 추월하고 진짜 재밌게 즐긴다고 느낄 정도였어요.  게다가 같이 운전을 할 수 있으니 마치 혼자 운전하는 것 마냥 즐기는 체감도 크게 다르지 않거든요.    특히 여기는 말 타는 걸로 제일 먼저 유명해졌다고 해도 과언이 아니에요. 동부권에서 승마장 제일 오래 운영했다고 해요. 여기 직원 말로는 30년 이상 운영할 정도로 오래됐다고 해요. 하지만 오래됐다고 해서 시설이 낙후되거나 전혀 그런 것도 없었답니다. 사무실도 깔끔했고 헬멧이나 보호장구 장비도 완벽했어요. 게다가 말들도 말을 엄청 잘 듣고 온순하더라고요. 출발 전에 사진을 찍어보니 뒤에 감귤이 보이는 것이 생각보다 너무 이쁘게 나와서 이 친구들이 정말 만족을 하더라고요. 출발 전에 찍은 사진은 나중에 체험 후에 필요하면 구매도 가능하다고 해요.    특히 제일 인기 있는 것이 고급 코스인데요? 시간은 최소 30분에서 1시간가량 즐길 수가 있어요. 한두 달 전이면 여기저기 삭막한 풍경이 많았지만 한창 초여름 시작이라서 초원이 대부분 풀들이 많이 자랐더라고요. 사진을 찍기만 해도 드넓은 초원들이 온통 초록색이 가득해서 눈으로 구경하는 것만으로도 정말 너무 힐링이 되더라고요.   승마를 30분 이상 같이 타다 보니 굉장히 목이 너무 마르더라고요. 그래서 중간에 분홍색 내부가 굉장히 이쁜 분홍분홍해 카페에서 잠깐 쉬면서 목을 축이기로 했어요. 여기가 이색 카페로 소문이 난 이유는 2층 내부가 러블리한 공주님 방 같은 분위기를 연출할 수 있는 핑크빛으로 되어있어서 더욱 인기가 있다고 해요. 특히 여기서도 넓은 카트장이 잘 보여서 다른 사람들이 서로 경주하면서 카트를 즐기는 모습도 볼 수가 있답니다   음료를 마시면서 저는 잠깐 쉬고 있는데 여동생들은 여기 소품으로 있는 웨딩드레스를 입고 알아서 사진을 찍으면서 즐기고 있더라고요. 어때요? 정말 이쁜 친구들이지 않나요? 찍으면서 너무 이쁘다고 난리도 아니더라고요. 정말 오늘 인생 샷 건졌다면서 최고라고 감탄하네요. 게다가 내부에도 벽화가 꽃으로 꾸며진 곳에서 셀카를 찍으니 생각보다 인물이 더욱 이쁘게 나오는 효과가 연출이 되더라고요   마지막으로 즐겼던 것이 바로 사륜오토바이 ATV에요. 이거는 성인 한정 이용할 수 있답니다. 특히 4발로 되어있는 오토바이는 비포장도로로 달리는 재미가 있어요. 거친 흙길과 울퉁불퉁한 돌길부터 언덕이나 초원까지 다양한 분위기를 즐기면서 운전을 하는 스릴이나 쾌감이 있거든요. 앞에 직원 안내에 따라서 가면 되니 길 잃어버릴 걱정은 일단 안 해도 되겠더라고요. 게다가 처음 운전을 해도 조작설명도 잘 해주셨고 수시로 뒤에 손님들이 잘 오는지 안전 확인을 꼼꼼하게 해준 덕분에 재미있게 즐겼답니다   그리고 여기 ATV는 중간에 만화 캐릭터 복장을 입고 사진도 찍을 수 있는 이색적인 컨텐츠도 있답니다. 어때요? 정말 이쁘지 않나요? 핑크팬더 복장과 여기 근처에 푸른 초원과 숲이 정말 한 폭의 그림처럼 너무 잘 어울리지 않나요? 게다가 공룡 컨셉으로 사진도 찍을 수 있다고 해요. 그래서 많은 커플들이 이거 같이 탄다고 하면 꼭 이용하는 것이 이 ATV라고 하네요. 다 이용하고 나서 여동생들이 너무 재밌다고 다음에 또 가자고 난리에요 ㅋㅋ이렇게 동쪽에 제주 에코랜드부터 카트. 승마. 사륜오토바이까지 이 친구들이 하고 싶은 버킷리스트 하루에 다 즐겼네요. 저도 이쁜 친구들하고 같이 즐겨서 참 행복했던 하루였어요      ",
		"description": "이렇게 제주 에코랜드 넉넉잡아서 둘러보게 되면 2시간에서 3시간 사이 소요시간이 걸리더라고요. 에코... 동부권에서 승마장 제일 오래 운영했다고 해요. 여기 직원 말로는 30년 이상 운영할 정도로 오래됐다고... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주에코랜드 가성비 갑으로 누려욧",
		"postdate": "20190903",
		"link": "https://blog.naver.com/sunnyday0107?Redirect=Log&logNo=221637272314",
		"contents": " 안녕하세요. 써니입니다~최근에 살짝 비가 오면서 오락가락 하긴 하지만 그래도 전에 한동안 장마기간이 이어지는 것에 비하면 이정도는 애교로 느껴질 정도로 역대급이라고 느껴질 정도의 긴 장마였습니다.최근에는 그래도 내린다 해도 소나기 형식으로 잠깐 쏟아지는 정도고 기온도 많이 내려가서 나들이를 떠나고 싶다는 생각이 마구 드는데요.기온만큼이나 하늘도 맑은 날도 많고 성수기도 어느정도 끝나서 사람이 붐빌일도 적고 해서 잠깐 시간을 내서 전부터 가고 싶었던 제주에코랜드 테마파크를 다녀오게 되었어요.제가 처음 알게 되었을 때가 SNS를 보던 중에 대한민국에 이런 곳이 있었어? 할 정도에 참신하면서도 속이 꽉 차 있는 알찬 관광지가 보여서 관심이 갔거든요. 자세히 알아보다 이번에 기회가 되어서 방문을 하게 되었는데 지금 시기에 방문하기 딱 좋아 보이고 특히 가족단위로 오시는 분들에게 더할나위 없이 행복한 시간을 보낼 수 있을 것 같아서 소개를 해 드리고자 리뷰를 남겨보게 되었어요!   제가 갔던 날도 타이밍을 잘 잡았는지 하늘도 맑고 구름이 둥실둥실 떠 다니는 산뜻한 날이었어요~ 서 있기 힘들 정도로 덥지도 않고 참을만한 더위에 역시 제주도라 그런지 바람도 많이 불어서 어느정도 시원하기도 하고 공기가 무척이나 맑아서 더욱 상쾌하게 관람을 할 수 있었답니다. 날씨가 나를 돕는드아~제주에코랜드 전체적으로 몇개의 간이역으로 구성이 되어 있어서 구간마다 기차를 타고 이동을 하면서 역마다 있는 볼거리들을 보고 체험하면서  추억을 쌓을 수 있는 구조로 되어 있는데요, 산책을 하기에도 좋고 사진도 잘 나와서 인생샷도 건지고 힐링도 하면서 일상에서 벗어나서 간만에 여유도 즐기는 하루를 보낼 수 있답니다.    매표소에 보시면 다양한 이벤트를 하고 있는 것도 확인을 할 수 있답니다. 내부 시설에서 식당도 있고 카페도 있고 하다 보니 사 먹을 때 어느정도 할인 혜택을 받을 수 있는 방법도 있더라고요. 상황에 따라서 바뀔 수 있겠지만 제가 갔을 때에는 이렇게 진행을 하고 있었는데 크게 어려운게 아니다 보니 관심이 있으신 분들은 참여를 해 보는 것도 괜찮겠더라고요. 에코랜드 테마파크제주특별자치도 제주시 조천읍 번영로 1278-169  #제주에코랜드 #에코랜드테마파크전화번호 : 064-802-8020홈페이지 : http://theme.ecolandjeju.co.kr/   역마다 식당이나 간식을 파는 곳부터 시작을 해서 이러한 기념품샵이라던지 화장실도 있어서 구경을 하는 재미도 쏠쏠한데요. 여기서는 평상시에도 쓸만한 그릇이나 컵부터 시작을 해서 피규어라던지 조형물들도 판매를 하고 있는데 하나쯤 추억으로 구매를 해 두는 것도 나쁘지 않겠더라고요.기념품을 구매 하는 것이 돈낭비라는 고정관념이 조금 있는데 그 날을 오래 기억하기에 좋은 순기능도 있다 보니 혹시 필요로 한게 있거나 관심이 있는게 있다면 구매를 하셔도 괜찮고 워낙 신기하고 이쁘거나 멋진것들이 많다 보니 구경을 하는 것도 흥미롭더라고요.   제주에코랜드는 생태테마파크다 보니 자연이 늘 옆에 있는데 그렇다고 다 똑같은게 아니라 신기하고 재밌는 즐길거리가 다양하게 있는데 10가지를 소개 해 드리자면 보시는 것 처럼 다양하게 존재한답니다.그래서 들어 온 이상 조금 지치더라도 역마다 있는 여러가지를 모두 체험 하고 나오는게 좋답니다. 특히 테마에 따라서 아이들이 좋아하는 것들도 많이 있고 성인분들에게도 관심이 가는 곳들도 많다 보니 남녀노소 누구나 즐기기에 아주 적합하답니다.    탑승권을 내고 탑승을 하시면 되는데요, 입구를 지하철에 있는 개촬구로 꾸며놓은게 인상깊더라고요. 또 옆에 안내 팜플렛도 마련이 되어 있어서 들고 다니면서 어디에 있는지 찾기도 쉽게 뭐가 어디에 있는지 파악을 하며너서 이동 경로에 더욱 신경을 써서 동선이 꼬이지 않게 도와주기도 한답니다.   우선 저희는 밥을 먹은지가 꽤 지나서 빈속이다 보니 간단하게 간식을 먹은 후에 든든하게 관람을 하기 위해 가까이 있는 스낵바를 먼저 들리게 되었어요.역마다 다양하게 존재하다 보니 놀다가 배가 고파진다 해도 오래 참지 않아도 곳곳에 있는 스낵바를 들리면 해결이 가능하답니다.   여기는 츄러스나 핫바와 소시지 같은 놀이공원에서 자주 먹는 간식들을 주로 판매를 하고 있었는데요. 스낵만 먹으면 갈증이 날텐데 다행히 아메리카노도 판매를 하고 있어서 저희는 놀이공원 온 마냥 츄러스와 아이스아메리카노를 사서 먹었는데 슈크림이 들어 가 있어서 엄청 신기하고 그냥 일반적인 즉석식품을 팔겠지 싶었는데 의외로 퀄리티가 높아서 깜짝 놀랐답니다.역시 달달해서 그런지 아이스아메리카노와 궁합이 얼마나 잘 맞는지 눈 깜짝 할 사이에 먹방을 제대로 하고 몸에 있는 열도 어느정도 식혀서 그런지 덕분에 아주 쾌적하게 돌아다닐 수 있었답니다.   전체적인 안내 지도를 보시면 아시겠지만 면적이 꽤 상당한 편이라 지루할 틈이 없이 돌아다니면서 사진을 찍고 놀기에 최고라는 것을 알 수 있는데요.면적이 넓은 만큼이나 길을 잃지 않게 주의해서 방향을 잘 파악해서 돌아다녀야 지치지 않고 효율적으로 다니실 수 있답니다. 괜히 갔던 곳 또 가고 계속 빙빙 돌고 하다 보면 아직 그래도 여름인지라 지칠 수 밖에 없거든요.또 아무리 기차를 타고 돌아다닌다 해도 중간중간에서는 걸어다니면서 체험을 하는 식이다 보니 체력적으로도 소모가 있을 수 밖에 없기도 하거든요.   그래서 역마다 이름도 있기 때문에 덜 헷갈리기도 하고 주변에 어떤 시설이 있는지도 잘 안내가 되어 있어서 방금 들렸던 곳이 어딘지 떠올리기도 쉽고 해서 길치인 저도 덕분에 길을 헤메지 않고 잘 돌아다닐 수 있었답니다.여러분들도 우선 가면 팜플렛을 들고 다니기가 귀찮다면 사진을 한장 찍어서 갖고 다니면서 혹시 애매하다 싶으면 한번씩 보시는 것이 좋답니다.   저도 드디어 탑승을 했는데 우선 레일 위로 가다 보니 평소에 놀이공원에 가봐야 셔틀버스나 코끼리 열차를 탔을 때와는 또 다른 기분이 들더라고요.근데 주변 경치가 워낙 이쁘고 자연과 하나가 되어서 그런지 드라이브를 하는 듯한 느낌도 들면서 상쾌했는데요, 밀폐형식이 아니고 오픈형이다 보니 시원함도 배로 느끼고 맑은 공기도 잘 쐴 수 있었답니다.   제가 여러분들께 강추드리는 점 중에 하나가 바로 가성비 부분에서 금액에 비해서 볼거리가 너무나도 풍족한 측면이 완전 맘에 들었는데 요즘에 테마파크 하면 금액이 너무 부담스러운 것에 비해서 이정도면 완전 착하다고 느껴질거라 생각이 들어요.물론 원래는 이것 보다도 더 나가긴 하지만 이 가격에 여러분들도 방문을 하실 수 있기 때문에 제가 이렇게 캡처한 화면을 보여드리는거에요. 평소에 할인 하면 이벤트를 알아 본다거나 카드 실적을 하나하나 따져보는 등 귀찮은 걸 싫어 하시는 분들에게 딱 질색이기도 하고 이런 쪽에 잘 모르시는 분들은 복잡해서 그냥 시작도 안하시는 분들이 대부분일텐데요. 여기어때라는 어플을 들어보신 분들도 계실텐데 평소에 숙박시설을 예약하는 걸로 유명하지만 이러한 관광지들도 티켓을 구매 할 수 있는데요, 보시다싶이 금액도 할인이 되다 보니 아주 유용하게 써먹을 수 있더라고요.  ■늦캉스 혜택 바로가기 클릭■   여기어때 앱에서는 여기 뿐 아니라 웬만한 유명한 관광지들은 대부분 다 있다고 봐도 무방할 정도로 종류도 다양하고 심지어 방탈출이나 VR이라던지 워터파크 등 구분도 엄청 다양해서 놀러다니는 것을 좋아하시는 분들에게 필수 어플이 아닐까 싶더라고요.그리고 숙박시설 예약으로 원래도 유명한만큼 제주도처럼 조금 거리가 있는 곳은 1박 이상으로 다녀 올 때가 많은데 잠을 어디서 잘지 걱정은 이제 할 필요가 없겠더라고요.어지간한 호텔들은 모두 다 있을 정도에 심지어 5성급들도 많이 있고 리조트나 펜션이나 게스트하우스 등등 종류를 가릴 것 없이 대부분 있다고 보면 되겠더라고요.이 모든게 정가보다 훨씬 저렴하다 보니 소비자 입장에서는 완전 꿀 어플이랍니다.   우선 들려본 곳은 야생화 파종지였는데 어딜가나 푸른 녹지나 호수 등 자연이 붙어 있어서 평소에 답답하고 스트레스 받았던 가슴이 뻥 뚫리는 듯 싶더라고요.   호수 위에도 다리식으로 길이 마련이 되어 있어서 더욱 생생하게 관람 할 수 있고 길도 이어져 있어서 다시 돌아 올 필요 없이 동선에 맞게 지나 갈 수 있어서 참 편하고 이러한 안내도 잘 되어 있었답니다.    에코브릿지에 왔는데 이름에서 알 수 있듯이 호수 위를 지나는 다리였는데요.이 호수가 보시면 아시겠지만 의외로 엄청 크답니다. 면적도 면적이지만 담수량도 무려 175192톤이나 되기에 웅장함도 절로 느껴지더라고요.     풍경을 보시면 이렇게 평화롭고 아름다움이 연출이 되면서 물도 얼마나 깨끗한지 푸른색으로 하늘과 주변이 다 비치는 걸 보면 마치 거울 같고 동화에서나 나오는 거리를 지나가는 듯 싶더라고요. 또 한쪽에는 보트라던지 다양하게 직접 타볼 수 있는 시설들도 마련이 되어 있어서 레저를 즐기시는 분들도 꽤 보였답니다.   여기는 마치 유럽의 화가가 풍경화를 그린 듯 한 비주얼을 담고 있는 곳이였는데 고흐라던지 유명한 화가가 그렸을만한 무척 아름다운 배경을 담고 있는 집이였어요.    또 제주도의 명물인 돌하르방도 어렵지 않게 찾아 볼 수 있었는데 옆에 화단이 잘 가꾸어져 있고 뒤에 숲들이 우거져 있어서 약간 모하이석상을 보는 것 처럼 외국의 감성도 들더라고요.   푸른 초원을 그냥 바라만 봐도 가슴이 뻥 뚫리는데요, 안내판도 곳곳에 잘 배치가 되어 있어서 본인이 어디쯤에 있는지나 어디로 가면 뭐가 있는지도 잘 나와 있어서 방향을 잃지 않게 도와주더라고요.   또한 계속해서 새로운 것들이 추가가 되는지 새로 오픈 한 것들도 있다고 안내가 되어 있었는데요, 다음으로 가면 있을 것들에 대한 설명들을 보면 더욱 설레고 빨리 가 보고 싶고 궁금증이 커진답니다.   잠시 나무그늘 아래서 휴식을 취할 수 있게 반쯤 누울 수 있는 편안한 의자도 마련이 되어 있었어요.   다음으로 칙칙폭폭 넘어가는 중이였답니다.    시원하게 족욕을 할 수 있는 시설도 있어서 잠시 지친 발의 피로를 풀어줄면서 열기도 식혀주다 보니 이색적이면서도 기발한 방법이더라고요.설명을 보니 겨울에는 물이 따뜻하다고 하더라고요!    그늘 아래에서 느긋 하게 발을 담구고 바람을 쐬면서 식물들을 감상 할 수 있었답니다.    무조건 열차를 타야지만 다른 곳으로 갈 수 있는게 아니라 걸어서도 다닐 수 있게 길이 마련이 되어 있어서 자유도도 높고 그만큼 본인이 정해둔 동선에 따라 이동하는 것도 중요하더라고요.   걸어다니고 보기만 하는 것이 아니라 직접 캔들을 만들어 볼 수 있는 공간도 있었습니다.   다양한 꽃과 식물들을 통해서 아름다운 정원을 조성 해서 그냥 산책만 했을 뿐인데도 힐링이 되고 그만큼 예쁜 거리다 보니 인생샷도 많이 나오고 SNS에 올릴만한 사진들도 많이 건질 수 있더라고요. 아이들도 뛰어 다니면서 즐거워 하는 모습이 참 행복해보였습니다.   앞으로 쭉 가면 목장도 있었는데 벌써부터 설레더라고요. 평소에 동화나 소설 같은 곳에서나 읽던 목장을 실제로 보니 말이죠. 그리고 라벤더 밭도 있다고 하니 요즘 코가 자주  막히고 했는데 간만에 상쾌한 향을 맡을 수 있었답니다.   마치 과거에 시간이 멈춘 듯 했답니다.   재밌는 캐릭터 조형물도 중간중간에 있어서 여기 앞에서 컨셉을 잡고 촬영을 하는 것도 또 하나의 꿀잼이였어요!     역시 제주에코랜드에서만 누릴 수 있는 특권이 아닐까 싶은 푸른 초원이였는데 컴퓨터 배경화면에서만 보던 모습을 실제로 보니 감회가 새로웠답니다.여기에 앉아서 한 컷 찍고 나면 평생 잊지 못 할 추억으로 남을정도로 혼자 보기 너무나도 아름다운 공간이였습니다.   어딜가나 잘 마련이 되어 있는 안내판이랍니다 ^^    커플이라던지 아이와 함께 올 때 이러한 느린 우체통을 한번 이용 해 보는게 어떨까 싶은데요, 요금도 크게 비싸지도 않고 6개월 후에 얼마나 바꼈을지와 이 날을 떠올리기도 하고 지금과 바뀐점들을 살펴 보면서 신기함을 얻는데에 있어서 단 돈  천원이면 아주 저렴하겠더라고요.   흰색에 붉은 지분이 푸른색의 배경과 아주 잘 어울렸는데요, 그래서인지 마치 유럽에 온 듯 함도 들고 주변이 더욱 깨끗하게 보였답니다.   형형 색색의 알록달록 꽃들이 잔뜩 피어 있고 여러가지 모양으로 이루어진 신기한 바람개비 같은 것도 있어서 바람이 얼마나 부는지도 느껴지고 땅과 하늘이 닿아 있는 듯 한 평소에 보기 어려운 풍경들도 한번에 볼 수 있었답니다.    여기는 코스모스 파종지였는데 가을에 잔뜩 피어 있는 것을 보지 못 해서 살짝 아쉽긴 하지만 그 때가 되면 얼마나 이쁠지 대충 상상은 가지만 기회가 된다면 꼭 실제로 봐보고 싶더군요!   간만에 제주에코랜드 실컷 돌아다니면서 운동도 해서 다이어트를 한 듯한 기분도 들고 에너지를 방출 했더니 살짝 피곤하긴 했지만 오히려 개운함도 많이 느껴졌답니다.   제주에코랜드에는 다양한 종류의 말들이 있었는데요, 평소라면 저 멀리서 보는게 다거나 승마장에서 교육을 받은 말들을 탑승하는 형식인데 여기서는 바로 앞에서 실제로 살고 있는 말들을 가까이서 볼 수 있었는데 참 신기하더라고요.망아지도 있고 밥 먹는 모습도 볼 수 있었습니다.    대부분 분들이 마지막으로 들리는 곳이 여기인지 종착역까지 걸어가는 길이 잘 설명이 되어 있었는데 덕분에 마지막까지도 헤메지 않게 잘 도착 할  수 있었고 마지막 순간까지도 데크로 이루어진 길을 따라 가면서 알찬 하루를 보낼 수 있었답니다.오늘 이렇게 제주에코랜드를 다녀 온 후기를 남겨보게 되었는데 덕분에 오랜만에 제대로 인공적이지 않는 자연친화적인 곳을 다녀 올 수 있었는데 가끔씩은 이런 곳에서 시간을 보내는 것이 이렇게 중요하다는 것을 다시 한번 깨닳았고 미세먼지나 두드러기나 비염 등에서 간만에 해방이 될 수 있었답니다.     본 포스팅은 업체에서 소정의 원고료를 받고 작성되었습니다.    ",
		"description": "#제주에코랜드 #에코랜드테마파크 전화번호 : 064-802-8020 홈페이지 : http://theme.ecolandjeju.co.kr/ 역마다... 제주에코랜드에는 다양한 종류의 말들이 있었는데요, 평소라면 저 멀리서 보는게 다거나 승마장에서 교육을... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[제주여행] 삼다수목장 (구.와홀목장)",
		"postdate": "20150907",
		"link": "https://blog.naver.com/wowwez?Redirect=Log&logNo=220473735751",
		"contents": "",
		"description": "제주미니랜드/제주관광승마장 사거리 지나서, 근처에 다다랐을 때쯤, 3.살짝 우회전구간 지나서, 커피트럭과 함께 공터가 보임 4.공터에 주차하고 울타리 너머에서 놀다오면 됨 즐거운 제주여행 되세용//",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집 뱃도새기 후회 않는 맛",
		"postdate": "20180920",
		"link": "https://blog.naver.com/pigyim?Redirect=Log&logNo=221362985397",
		"contents": "",
		"description": "나는 SNS를 꼭 해야하기 때문에 SNS를 많이 남기곤 하는데 SNS에 남기면 사람들이 어찌나 좋아요를 누르던지 ㅎㅎ 제주 에코랜드 맛집 뱃도새기는 그동안 내가 가보았던 제주도 맛 집은 아무것도 아니었던 걸 알게... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도승마체험 / 제주공항근처볼거리 어승생승마장에서 도전~",
		"postdate": "20170607",
		"link": "https://blog.naver.com/eternity210?Redirect=Log&logNo=221023219687",
		"contents": "",
		"description": "어승생승마장 제주시에서 한라산으로 향한 루트는 처음이었어요. 양옆에 숲을 지나 저 멀리 한라산을 향해 달리는데 점점 가까워지고 언덕길로 계속 올라가다 보니 어승생승마장에 도착했어요. 구... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주숙박 [제주] 제주 소랑풀빌라 호텔 앤 리조트 [서귀포]... ",
		"postdate": "20220228",
		"link": "https://blog.daum.net/amonster/915",
		"contents": "",
		"description": "제주 (구 제주대명리조트) / 소노호텔&amp;리조트 308,000원 [제주] 그라벨 호텔 10% 115,000 103,500원... 62,000원 [제주] 에코그린리조트 2% 109,000 106,000원 [제주 서귀포] 윈스카이 호텔 10% 42,900 38,610원... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "[가을 제주 에코파티]  역사가 숨어있는 유수암 마을",
		"postdate": "20191114",
		"link": "https://blog.naver.com/jejuecoparty?Redirect=Log&logNo=221707840387",
		"contents": "   공기 좋고, 물 맑은 마을 유수암  안녕하세요, 에코파티 가이드 ‘한라’입니다.오늘도 이야기 꽃을 피우러 왔답니다 ! ㅎ_ㅎ지난 10월에 유수암 에코파티에 대한 사전 안내를 드렸었죠~? :-)오늘은 !유수암 에코파티에서 벌어진 생생한 현장의 모습들을 들고왔답니다!그럼 함께 보러가실까요~?   유수암마을은 중산간 마을로 맑게 솟아 흐르는 유수암물, 환자나무 등 천혜의 자연환경을 갖추고 있는 자연생태우수마을입니다.유수암 마을은, '끊이지 않고 물이 흐르는 곳'이라는 뜻을 가진만큼과거 물이 귀했던 제주에서 끊임없는 용천수로 물이 가장 풍부했던 곳이라고 합니다.유수암 마을 중심에는 물이 흐르고 있는데, 이를 중심으로 마을이 형성되었다고 합니다.이번 에코파티에서는 유수암 마을에 대해 어떻게 담아내었을까요~?  Previous imageNext image 2019 제주 에코파티 가든파티로 시작된 유수암 마을의 에코파티는참가자들의 단체촬영 한 컷 촬영 이후에,항몽지유적트래킹을 할 준비를 합니다 :)이번에는 자녀분들과 함께 신청해준 가족 단위의 참가자가 많았네요 :)  고려시대 최후의 항몽유적지 탐방Previous imageNext image 2019 제주 에코파티 이번 유수암 에코파티에서는 지난 에코파티와는 다르게 ‘항몽지유적트래킹’이 추가 되었답니다.유수암 마을은 고려시대 최후의 항몽유적지로 유명하죠!제주도 기념물 제28호,제주시 애월읍 고성리에 위치한 고려시대 최후의 항몽유적지.고려 무신정권 특수군대 '삼별초' 군사들이, 궁술훈련 때 과녁으로 사용했던 '살 맞은 돌',한 때 '삼별초'를 이끌었던 '김통정' 장군이 성 위에서 뛰어내려 파인 발자국으로 샘이 솟는다는 '장수물'등이 남아 있는 곳입니다.  2019 제주 에코파티 항파두리 외성(토성)의 등성시설을 따라 걷다보면, 만나게 되는 다채로운 꽃들의 향연!항몽유적지 트래킹을 하다보면, 수국과 해바라기 등 여러 꽃들을 보게 될텐데요,이곳은 사계절 내내 꽃을 볼 수 있다고 합니다 :)색깔이 너무 예쁘죠?  즐거운 문화체험 : 목공체험 & 고구마 캐기 2019 제주 에코파티 다음으로 이어진 활동은!내 손으로 직접 만들어보는 목공체험입니다! ㅎ_ㅎ편백나무로 만드는 나만의 공구상자!거기에 더불어 실용성 최고인 핸드폰 받침대까지 :)  2019 제주 에코파티 옆에서 보조해주시는 선생님들 덕분에모두가 쉽고 재밌게 따라와줄 수 있었답니다.저도 하나 갖고 싶은걸요~?  Previous imageNext image 2019 제주 에코파티 그리고서 모두가 함께 텃밭으로 나가,고구마를 캐어보는 체험을 했죠.구~수한 흙 냄새를 맡으면서 직접 골라낸 고구마를자랑스럽게 내어보이며, 누구것이 더 큰지 겨뤄보며즐거운 시간을 보내는 오후였습니다 :)이번 유수암 에코파티에서 준비된 체험으로어릴 적 추억을 되돌이켜보기도 하는 즐거운 시간이었습니다.  역사가 숨어있는 유수암 마을  2019 제주 에코파티 역사가 숨어있는 마을, 유수암 마을오늘의 포스팅 어떻게 보셨나요?다양한 볼거리가 있는 유수암 마을로많이 놀러오세요 :-)이상, 에코파티 가이드 '한라'였습니다.오늘도 즐거운 하루 보내시고,저는 다음 에코파티로 또 찾아오도록 하겠습니다!안녕!!          사진 설명을 입력하세요.“Well-being 농촌, Welcome to 농촌, Well Know 농촌”\"농촌여행의 모든 것\" 웰촌에서도 에코파티 소식을 보실 수 있습니다. ",
		"description": "2019 제주 에코파티 이번 유수암 에코파티에서는 지난 에코파티와는 다르게 ‘항몽지유적트래킹’이 추가 되었답니다. 유수암 마을은 고려시대 최후의 항몽유적지로 유명하죠! 제주도 기념물 제28호... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "18.5.5~8 제주도 여행 3일차(절물 자연휴양림, 제주 에코랜드... ",
		"postdate": "20180520",
		"link": "https://blog.naver.com/kangddar?Redirect=Log&logNo=221279913375",
		"contents": "제주도 여행 3일차우리 가족은 아침 일찍 07시에 일어나서 3일차 여행 첫 번째 루트인 절물 자연휴양림으로 이동하였다.절물 자연휴양림은 성인 입장료(1000원)가 매우 저렴하며 숲풀과 연못, 안에 사찰도 있어 제주도 관광객 및제주도민들도 자주 찾는 휴양림이다. 제주 절물 휴양림 입구절물 휴양림 관광안내도관광안내도만 봐도 알듯이 매우 넓다.. 절물자연휴양림을 다 보려면 한나절은 잡아야 다 볼 수 있을 것으로 판단됨..산을 좋아하거나 걷는 걸 좋아하는 사람들이 가기에 적합한 곳이다. 절물 휴양림에서 가족사진절물 휴양림 입구 부근에 포토존이 있다.하회탈을 쓴 할아버지가 있으며 이 일대에서 사람들이 사진을 매우 많이 찍는다. 절물 약수암절물 휴양림 안에 사찰이 있는데 바로 절물 약수암이다. 간판에 커피와 다과는 무료라고 써져있는데 우리는 먹지 못했다. 약수암의 우리 가족 소원성취 촛불절물 약수암에서 5000원을 지불하고 소원성취 촛불을 밝혔다. 절물 약수터에서 절물을 먹고 있는 나와 도담마지막으로 반전이 있었던 건 이 절물 휴양지의 절물이 왜 절물인 줄 아는가?간단하다.. 절에서 나오는 물이라 절물이다..엄청 쉽다.. 제주 에코랜드 입구절물 자연휴양림에서 약 10분 정도 차로 이동하면 제주 에코랜드로 이동이 가능한데제주도에 가서 말을 보기 위해 승마장이나 목장으로 계획을 했다면 차라리 에코랜드로 가는 걸 추천한다.에코랜드는 성인요금(14000원)이며  에코열차를 타고 각 코스마다 정차하여 관광객들이 사진을 찍고 구경을 하는그런 형태로 되어있다.  에코랜드 관광안내도 에코열차를 탄 우리 가족에코랜드에코랜드 라벤더 밭에코랜드 유채꽃 밭이런 유채꽃, 라벤더 밭 이외에도 목장(말), 산책로(휴양림처럼), 호수 등 있으며 열차로  한 바퀴 다 돌면 약 3시간 정도 소요된다. 섭지코지제주도 가장 동쪽 끝부분에 있는 섭지코지..바람이 많이 불었고 추워서 많이 구경은 못했지만 제주도 바다가 너무 아름다웠다. 섭지코지에서 우리 가족섭지코지에서 제주 한치빵을 파는데 나는 태어나서 한치 빵이 있는지 처음 알았다.아마 제주도에서만 파는 빵이 아닐까 싶다개당 4000원이고 맛은 괜찮은 편이다.특히 잘 고르면 치즈가 무척 잘 늘어나는 빵을 고를 수 있다. 한치빵을먹는 가족마지막으로 3일차 여행코스는 성산일출봉이다.182고지인 성산일출봉은 해돋이(일출)가 유명하여 일출봉이라고 한다입장료는 성인요금(2000원)이며 오르는데 힘들지 않다. 빠르게 오르면 30분 만에 정상에 오를 수 있다. 성산일출봉 관광안내도일출봉 바위 옆에서..일출봉 정상에서 나일출봉에서 바라본 제주도이렇게 제주도 3일차 여행이 끝나고 숙소로 복귀하여 4일차 여행을 준비하였다.3일차 여행은 자연의 아름다움을 그대로 느낀 날이었으며한 가지 아쉬웠던 점은 날씨가 흐려 더욱 아름다운 제주도의 아름다움을 느끼지 못한 것.다음에 제주도 여행을 다시 가면 날씨를 정말 잘 잡아야겠다는 생각이 든다. ",
		"description": "제주 에코랜드 입구 절물 자연휴양림에서 약 10분 정도 차로 이동하면 제주 에코랜드로 이동이 가능한데 제주도에 가서 말을 보기 위해 승마장이나 목장으로 계획을 했다면 차라리 에코랜드로 가는 걸... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 여행 ~ 제주도여행지추천 ~ 제주 에코랜드",
		"postdate": "20191114",
		"link": "https://blog.naver.com/dsh6143?Redirect=Log&logNo=221707771885",
		"contents": "안녕하세요 ~ 유니맘입니다 🙌#가족여행 으로#제주도여행  너무 좋앗는데용 😄아들랑구도 같이 가는 여행이라다같이 #에코랜드 갓다왓어용 ❣️    제주 에코랜드  에코랜드 가는날구름이 좀 끼엇던 날이네유 ~제주도 날씨는 진짜오락가락 하는 것 같아요 😅   입장권은 네이버에서 미리 구매해서조금 더 저렴하게 !!들어갈땐 에코랜드지도 하나 들도 갑니당 ㅎㅎ    여긴 기차를 타고 다니면서총 4코스를 지나가요 ~울 아들랑구가 좋아하는 기차 ~ 🙌🙌신이나서 칙칙폭폭하면서타더라구용 ㅋㅋㅋㅋㅋ   기차안에서도#기념사진 찰칵 😆😆😆   첫번째역 도착 !! ㅋㅋ#에코브리지 에요 ~ ㅋㅋ   이때는 또 하늘이 이쁘네요 ~~     하늘 이쁠때사진 많이 찍어두기 !! ㅋㅋ     자 ~~ 뒤돌아보세욘 ㅋㅋㅋ사진 찍습니다 😆😆😆    두번째역 !#레이크사이드역이쁜 풍차가 잇으니뭔가 외국에 온 것 같은 분위기 ~엄청 넓어요 🙌🙌     어무니 아부지독사진 하나 찍어드리긔 ㅋㅋㅋㅋㅋ   여기는 세번째역!#피크닉가든역아이들이 좋아하는역이에요 🙌     아이들이 놀 수 잇는 공간들이 많아요역시나 우리 아들랑구도저기 토끼자동차에서 내려올 생각을 안함 ㅋㅋ   이쁜 백설공주 이모야랑사진 한컷 찍긔 ㅋ부끄부끄한 아들랑구 🥰🥰   마지막 네번째역 !#라벤더그린티로즈가드역이 역이 젤 이뻣어요 🙌🙌     이쁜 꽃들이 많이 잇어서사진 찍을 곳도 많고 ~사진도 이쁘게 나오공 👍👍🌸💐🌹🌺       색감이 이쁘죵 ??? ㅋㅋㅋ하늘이랑 색이 잘 어울리는 것 같어요 😍     우리 #가족여행 의 목적은최대한 많은 추억 남기기라 ㅋㅋㅋㅋ사진을 많이 찍엇어요 🙌🙌#가족사진 도 많이 찍긔 ❣️❣️신나는 여행이엇답니다 😆  #제주도여행지#제주도여행지추천#제주도에코랜드#가족여행추천장소 에코랜드 테마파크제주특별자치도 제주시 조천읍 대흘리 1221-1  ",
		"description": "안녕하세요 ~ 유니맘입니다  #가족여행 으로 #제주도여행 너무 좋앗는데용  아들랑구도 같이 가는 여행이라 다같이 #에코랜드 갓다왓어용 ❣️ 제주 에코랜드 에코랜드 가는날 구름이 좀 끼엇던 날이네유 ~ 제주... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 승마체험 성읍승마장에서  겨울제주도를 달리네~!",
		"postdate": "20160109",
		"link": "https://blog.naver.com/nastevia?Redirect=Log&logNo=220592275862",
		"contents": "",
		"description": "제주도 승마체험 하기에 아주 그만이었던 성읍랜드 승마장 다행히 날씨도 좋구 ~♡ 먼저 사무실에서 안전수칙 설명 잘듣고 승마부츠 신고 모자쓰고 승마 시작! WOW~! 멋집니다 겨울풍경이 이렇게 근사할줄이야... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 근처 맛집,7월방문 정원이있는 옛집2 DD",
		"postdate": "20180731",
		"link": "https://blog.naver.com/k2mysky?Redirect=Log&logNo=221329924873",
		"contents": "",
		"description": "에코랜드입니다 에코랜드는 제주도 최대 생태휴양지로 가족여행,데이트 여행시 꼭 찾는 관광지중... 등등 제주향토음식점 제주 에코랜드 근처 맛집을 다녀왔답니다 넓은 주차장 보유되어 대형버스도... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집 향토음식전문점에서",
		"postdate": "20190111",
		"link": "https://blog.naver.com/glxmrkdl0?Redirect=Log&logNo=221439398259",
		"contents": " © hyunwonjang, 출처 Unsplash 안녕하세요?김프로입니다.집 밖으로 나갈 핑계거리는 꽤나 여러가지가 있지만, 자기가 사는 지역 외곽으로 나가는건 꽤나 그럴싸한 이유가 필요할거라고 모두들 생각합니다. 좀 멀리가는거니까 예를들면 출장이라던가 친척을 보러간다던가 그런 일들이 대부분일건데 아무래도 밥먹으러 제주까지 간다고 한다면 그건 좀 무리가 좀 있지않나 싶기도 하죠..하지만 그 어려운걸 해내는게 바로 접니다ㅎ바다에 관련된것들이 많은 그곳에 유독 갈치를 참 잘하는 집이 하나 있는데, 가끔씩 밥먹다 보면 숟가락 위에 올라가있는 모습이 아른아른거려서 못참고 가게된 케이스이기도 하죠. 혹시 그곳에 가게 되신다면 그곳에 꼭 한번 가보시라고 오늘 이렇게 알려드려보려합니다.오늘의 주인공은  #제주에코랜드맛집 옛집2입니다.    이곳에 오기 전에 항상 들리는 루트가 있는데 바로 송당승마장에 들러서 단거리라도 한번 타주고 오는겁니다. 평소에 제가 그런걸 좋아하는것도 없지않아 있기도 하고, 무엇보다 거기서 5분도 안걸리는 거리에 있어서 말이죠. 잘 보면 거기서 그냥 눈으로 여기가 보이기도 하는 수준입니다. 그래서 엎어지면 코닿을거리에 있는 장점을 배경으로 액티비티를 즐기고 따듯한 한끼를 하는편이죠. 입구 근처쪽에는 주차장도 있고 그 규모도 은근히 넓기 때문에 차를 렌트하고 해안가를 달리다가 들리기에도 괜찮기도 하고 말이죠. 한번은, 여행사를 하시는 저희 삼촌이 이곳을 경유지로 잡으셨는데 듣기로는 단체예약도 가능한가 봅니다.   전체적으로 반찬의 종류는 그다지 많지는 않지만 뭐가 나오는지를 두고본다면 그다지 조촐하다고 다가오지 않을법한 것들로 구성이되어있습니다. 콩나물, 멸치볶음 그리고 한식의 정서에 확실히 다가서기위한 첫번째 걸음인 김치 등이 나오죠. 누구나 그렇듯, 이게 나오고나면 괜히 한번 먹게되기 마련인데 그 순간에서 이곳의 첫번째 이미지가 결정되실겁니다. '아 괜찮다'라고 저는 제일 처음 생각이 들었었는데요. 특히 저 나물이 참 괜찮았던걸로 기억합니다. 시원하면서도 아삭아삭함이 제대로 살아나 그냥 그대로 먹거나 어디 비벼먹어도 부족함이 없을정도로 맛이 탄탄 했던걸로 기억이 나는데, 이곳에서의 반찬 하나하나만큼은 직접담그신듯 하다는게 느껴져서 신선하게 다가왔던 것 같네요.   이곳에서는 서비스로 계란말이가 나오는데 저는 이걸 참 좋아합니다. 그럴수밖에 없는 이유도 나름있고 말이죠. 어디서든, 요즘은 불경기이기에 그냥 주시는거라고 한다면 그 부피가 줄어들거나 아예 안나오거나 둘 중 하나가 벌어질수 있다는건 손님입장에서는 어느정도 이해를 해야하는 부분인게 사실입니다만 이곳에서는 매번 똑같이 이렇게 나오더라구요. 너무 얇지않은 부피감. 알알이 들어있는 송송 썰어들어간 파. 무엇보다 나올때마다 그 위에는 항상 윤기가 적당히 흐르는게 마음에 듭니다.폭신폭신하면서도 담백달달한게 밥과 함께 먹기에도 좋고 말이죠.    그날 저는 두가지를 주문했습니다. 들어가는 주 재료는 똑같지만 조리방식은 다른걸로다가 말이죠.그 중 하나가 바로 이 갈치조림인데 이름과는 다르게 다른 재료들이 상당히 많이 들어갑니다.우선 첫번째로, 양념의 맛을 끌어올려주기 위한 양파와 파를 비롯한 천연조미료서의 최고역할 야채들.그리고 이름만 들었을 때에는 전혀 나올거라고 생각하지 못했던 전복이 들어가기도 합니다.진해보이면서도 달달해보이는 양념이 골고루 베어든 모습이 좋습니다.   이 음식이 이곳의 대표적인 메뉴라고 불리워질만큼 이건 한번 주문했을 때 절대 후회하지않을만한 요소들이 그밖에도 여러가지가 있습니다. 다른것들이 풍부하게 들어간만큼, 그 양을 줄이지 않았다는 부분에서 기분이 좋아지는것도 그 중 하나입니다. 조금만 심도깊게 생각해서 비틀어 생각해보자면,뭔가 많이 들어가는대신 무게가 줄어들것이다 라는게 어느정도 일리가 있는 추측이기도 하죠.하지만 이곳에서는 그 두가지를 동시에 지켜내신것. 양 또한 가격에 비해 은근히 많다는것.반대로말해 내는 것보다도 받는게 많은 가성비 좋은 음식이라는 것이 되겠네요.   단계적으로 이걸 따져볼때에 가장 마지막에 도달하게 되는 부분은 바로 그 품질입니다. 아무리 많이 준다고 해도 그 품질이 하찮다면 그냥 뷔페를 가는게 더 나을테니 말이죠. 그래서 여기서 그냥 주듯이 넣어주시는 그 전복이 특히 어떻느냐 라고 한다면 매우 팔팔하다? 신선하다? 라고 볼 수가 있겠네요. 껍데기는 그 황홀한 빛깔이 소스에 가려지지않을만큼 크게 맴돌고 살은 오동통하게 오른것이과연 이만한걸 내가 받을수있을까라는 생각까지 하게되니 말이죠; 정리해서 보자면, 그 삼박자를 고루갖춘 아주 바람직한 음식이라는 겁니다.   각자 들고갈 수 있는게 많기 때문에 앞그릇에 덜어놓았을 때에도 나름 볼만한 퀄리티가 나옵니다.물론 깨끗하게만 잘 놓는다면..말이죠..ㅎ 뭐 아무튼, 특히 그 중에서도 저는 유독 이곳에 올때마다 눈에 아른거리는 그 모습이 하나가 더있는데 바로 갈치의 겉부분, 껍데기입니다. 이게 찬란할수록 좋은거라고 하더라구요. 비록 제가 이런건 그다지 잘 보는편은 아닙니다만, 그 아래로 드러나는 은색 빛깔 하나만큼은 과연 제주 에코랜드 맛집으로 여러분께 추천해드려도 되겠다 생각이 들게 해주기에 충분했다는게 오늘의 주인공인 이유랍니다. 더욱이 살도 아주 통통하게 잘 올라서 은근 큼지막하다는 것도 장점이고 말이죠ㅋ   이 곳은 그 명성이 의외로 알려져있는만큼, 평소 모두가 밥을 먹으려고 하는 12~1시 혹은 5~7시만큼은 손님이 빼곡히 차있기도 하답니다. 그래서 어떻게보면 속도가 꽤나 큰 관건이기 때문에 빨리빨리 만들어내야한다는 커다란 부담이 있기 마련입니다만, 그 와중에도 괜찮게 다가오는건 바로 살에 양념이 얼마나 스며들어있느냐 인데요. 보통 껍데기를 넘어 저 안까지 저렇게 들어가있으려면 반으로 잘라서 하지 않는 이상, 은근 좀 걸리는걸로 알고있습니다. 집에서 이거따라 만들어보려하다보니 알겠더라구요.. 뭐 아무튼 그런데도 불구하고 매번 반으로 갈랐을 때에 마치 스테이크를 미디엄으로 구운 것처럼 빨간색과 뽀얀 속살의 하얀색이 단계적으로 있는게 주문과 동시에 주방에서 졸이는 조리를 한다는게 성실함이 느껴져서 음식의 이전에 그 태도에 반했답니다.   매콤한 맛은 그렇게 막 강하지는 않습니다. 이곳은 그런 스트레스를 날려도 그런 화끈함으로 날리는 곳은 아니니 말이에요. 대신 간이 잘 되어있으면서도 은근 감칠맛이 감돈다는게 이곳만의 특징입니다.밥은 오래씹으면 달달한 맛이 난다는 말이 있을정도로 반찬 또한 그런 입안에 착착감기는 맛이 제일 잘 어울리기도 한답니다. 그래서 이렇게 숟가락으로 한숟가락 조심스럽게 퍼내어 그 위에 살코기만을 조심스럽게 올려 입안에 넣었을 때에는 그 풍미가 제대로 느껴지기도 하죠. 가끔 뼈를 잘못 발라내서 한두번쯤 씹히면 현란한 스킬을 발동 해야한다는 것만 빼면 참 먹기좋습니다..   어딜가나 꼭 즐겨 찾게되고 더욱이 제주에만 오면 무조건 한번은 먹고 돌아가야만 직성이 풀린다는 전복. 처음 이곳에 왔을 때에는 지인의 추천대로 그냥 조림하나 주세요~이렇게 말했던터라 이게 함께 나온다는걸 모르고 여기서 먹고 저녁으로 그걸 먹으러 가야하나 생각이 들었었습니다만, 이렇게 나와주니 놀라우면서도 너무나도 기분이 좋았던게 생각이납니다.(나중에 보니 정확한 이름은 전복 갈치조림이었던..)그리고 앞서말했듯 전혀 무시받을만한 크기라던가 퀄리티도 아니고 말이죠. 통통하게 오른살과 야들야들한 그 겉부분이 식감에 있어서는 충분한 역할을, 은근 매큰한듯하면서도 착착감기는건 맛에 있어서 더할나위없는 즐거움을 주는게 좋긴합니다만 좀 전에 먹은 것만큼 그 안에 베어들지는 않아서 조금 아쉽기는 합니다. 근데 그건 어쩔수가 없더라구요.. 그만큼 무른 녀석이 아니니..그래도 인공적인 분말가루라던가 그런 조미료등을 사용하지 않고 오로지 천연적인것만을 사용하여 맛을 내었기에 하나도 빠짐없이 커버가 가능한 부분이고 말이죠ㅋ     주문한 두가지 중 그 두번째는 바로 구이인데요. 이건 그냥 딱 두고봐도 밥없으면 못먹는 반찬이기 때문에 두말할 필요가 없는 녀석이기도 합니다. 더욱이 그 모습이 성인 숟가락을 가로로 놓았을 때에 그걸 월등히 넘는 수준이기 때문에 맛보다는 그쪽에 더 생각이 기울어지는 편이기도 하죠.     옆에서 보았을 때에는 그 길이가 그리고 정면으로 보았을 때에는 그 두께와 두터움이 눈에 들어오는데, 그 순간이 어쩌면 여기서 사용하는게 얼마나 바다를 누볐으며 힘좋았던 녀석인지 한눈에 볼 수있는걸지도 모릅니다. 일반 대형할인마트에서 보던것보다는, 적어도 3mm는 더 두꺼운것 같고 그 속살이 참으로 하얘서 말이죠. 무엇보다 깔끔하게 잘려나간 단면을 비롯해 바삭바삭하게 익혀진 그 껍데기의 모습을 보면그 귀한재료를 그저 그런솜씨로 다루지 않았다는것 또한 보이기 때문에 이곳의 센스가 얼마나 좋은지 또한 볼 수가 있죠. 먹기 전에 감사하는 마음으로 본연 모습그대로에 최대한 가깝게 만들어 제사(?)를 지내주고자 옆으로 붙여보았는데 그릇을 뛰쳐 나갈것만 같은 그 길이에 다시한번 놀라게 되었답니다ㅋ   그리고 살을 발라낼 때에 그 실력을 다시한번 엿볼수 있는 틈이 생기기도 한답니다. 이 또한 여기서 몇번 먹어보고나서 집에서 해보려고 했었는데 너무 오래하면 겉부분은 다 타버리고 조금 적당히 하려고 하다보면 어중간하거나 덜익혀져서 살이 깔끔하게 떨어지지 않고 뼈에 특특 눌러붙는것만 같이 되버리더군요. 그 이후 저는 음식집 차리면 안된다는 귀중한 교훈과 과연 제주 에코랜드 맛집다운 실력을 갖고 요리한다는걸 알게 되었었죠. 그냥 하나 손으로 잡은채로 젓가락으로 빼주면 마치 따로 조립했다고 생각이 들정도로 쏙 빠져나오는게 언제봐도 신기합니다.     그리고 그 순간의 기대에 부응하듯, 짭쪼롬하면서도 그다지 짜지는 않은 딱 적당한 소금간과 은근히 바삭바삭하면서도 쫄깃한 치킨튀김옷 같은 껍데기 그리고 한없이 촉촉함을 유지하고있는 그 살결이 다가오는데 그 조합적인 맛은 절대 그걸 져버리지 않기도 하죠. 무엇보다 고슬고슬한 그 밥 위에 또 한점 올려 먹으면 눈 깜짝할 사이에 다 없어진답니다.      두명이서 온 경우에 각자 다 먹었는데도 좀 출출하다면 이 비빔밥은 필수코스로 시키는 편입니다.좀 짭짜롬하다고 느껴질법한 해산물들을 넣고 그것으로 인해 갈증이 날법한 부분도 해소하고자 청량하면서도 아삭아삭한 갖가지 야채들도 함께 들어가있으며 처음 나올때는 그렇게만 나온다는게 특징입니다. 그래서 그 뒤에 밥을 넣고 원하는만큼 소스를 별첨하는건 개인의 몫이죠. 그 부분에서 약간은 귀찮음을 느끼실수도 있으십니다만.. 따로 먹을지 비벼먹을지 혹은 그 뒤에 뿌리는건 얼마나 할지 정할수 있다는 폭넓은 장점을 가진 음식이기도 합니다.    슥슥 비벼주되 너무 과하지는 않을정도로. 저는 중간중간에 그래도 조금 덜섞였다고 느껴질정도로 뭉쳐져있는게 느껴지는게 좋거든요. 그렇게 한입을 먹고나면, 매콤하면서도 짭짤함 그리고 쫄깃쫄깃하면서도 은근히 걸쭉한게 다가옵니다. 그 다음으로는 씁스름한 깻잎의 향과 아삭아삭한 갖가지 야채들의 식감이 어우러져 조금은 거부감이 들었을법한 부분을 잘 커버해주기도 하죠. 보통이건 맨처음에 함께 먹어도 괜찮긴 합니다만, 저는 후식처럼 먹는게 좋습니다. 은근히 큰그릇에 있어서 양푼이처럼 같이 사이좋게 나누어 먹을수가 있거든요.     먹다보면 일단 갈증은 절대적으로 나기 마련이고 그걸 잘 가려주는 국이 바로 이 성게미역국인데,보통은 소고기를 건더기로 넣으시지만 이곳에서는 전복을 넣었다는것을 보면 마냥 흔한 음식이라도 이곳만의 특색을 녹여넣었다는게 돋보이는 사소하면서도 임팩트 있는 음식입니다. 담백하면서도 고소한 맛이 피어나오는게 좋긴한데 어쩌면, 조금 짭짤한 맛이 섞여있어서 그걸 그다지 선호하고 순하게 드시길 원하시는 않는분들은 별로 안드실수도 있습니다. 하지만, 그 깊은 베이스에는 담백하다는 그 기본적인 것만큼은 출중하게 지켜냈다는걸 알 수 있기에 이걸 싫어하는 분은 못보기도 했죠.   절대 다 못먹을것만 같던 양도 이곳에만 오게 되면 정신없이 먹게되는게 참 희안합니다. 그렇지만 어떻게 보면 테이블 위에 있는 음식들이 하나같이 모두 각자의 맛이 강하기는 하면서도 함께 먹으면 침범하지 않되 잘 어우러지는 그 덕분에 재미가 나서 시간가는줄 배부른줄 모르고 자꾸만 먹게 되는 것 같기도 하더라구요. 이곳에 오셨을 때에 드시게 되는건 뭐 회도있고 여러가지가 있겠지만 정갈하게 잘 차려진 밥한끼를 사이좋게 나누어먹는 그 로망을 원하시는 분들께는 딱 제격이지 않을까 싶습니다.시간이 조금 늦어지다보니, 2층에 있는 웨이팅공간에 기다리는 손님들이 벌써 많아지셨더라구요.혹시 이 글을 참고하시고 오실분들은 웬만하면 피크타임만큼은 피해가시는것도 괜찮지 않을까 싶습니다. 그도 아니라면 한명은 그냥 위에서 자리잡아놓으라 하고 날이 좀 따듯하다면, 바로 앞에 잉어들과 정원이 있는 인공연못에 가서 숲속에 있는듯한 기분을 만끽하며 사진이라도 좀 남기시는것도 나쁘지는 않겠네요. 저는 올때마다 그렇게 해서..ㅎ날이 조금 풀린듯 해도 아직까지는 겨울인가봅니다. 여러분들도 방심하시지 마시고 덥다고 생각이 들더라도 두껍게 입고 다니시고 감기조심하길 바랄게요! 이상, 제주 에코랜드 맛집이었습니다.  옛집2제주특별자치도 제주시 구좌읍 비자림로 1220  ",
		"description": "밥먹으러 제주까지 간다고 한다면 그건 좀 무리가 좀 있지않나 싶기도 하죠.. 하지만 그 어려운걸... 주인공은 #제주에코랜드맛집 옛집2입니다. 이곳에 오기 전에 항상 들리는 루트가 있는데 바로 송당승마장에... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주도 승마체험, 에코승마에서 승마산책 즐기다♪",
		"postdate": "20191027",
		"link": "https://blog.naver.com/redcherry88?Redirect=Log&logNo=221690352374",
		"contents": "안녕하세요. 찡긋입니다. 지난 달 제주도 여행을 다녀오고, 남기고 싶은 포스팅이 아직도 많은데~ 조금씩 계속 기록용으로 올려보려고요. 이번 제주 여행에서 잊을 수 없는 추억 중 하나가 바로 제주도 승마체험인데요. 오늘 포스팅하려는 곳은 제주도 에코승마 입니다.  제주도에서 승마를 많이 하던데, 저희도 한 번 해보고 싶어서 제주 승마할 수 있는 곳을 찾았는데요. 제주 동쪽 관광지로 유명한 에코승마아카데미를 찾아 보았습니다.    제주도 조천읍 근처에 위치하고 있는 제주 에코승마 인데요 ㅎㅎ주차공간이 잘 마련되어 있어서 바로 잘 찾아 세웠습니다.    제주도 승마장으로 이름이 난 곳인데요. 인스타 등에서 인증샷이 많이 올라온 곳이라 여기는 한 번 가보고 싶었어요. 그냥 승마만 타는 것이 아니라 체험을 할 수 있는 곳이라서 선택했습니다.    제주 관광협회 회원으로 등록된 곳이라서 안심하고 방문할 수 있었어요. 전 제주도에서는 꼭 호텔이든, 관광이든 이런 인증마크가 있는 곳만 다녔어요. 이곳도 인증된 곳이라서 신뢰감을 가지고 선택했던 승마장이었고요 :)    어린이용 승마헬멧도 있어서 아이들과 함께 타기에도 좋은 곳이더라고요. 제주도에서 잊을 수 없는 추억을 만들 수 있는 제주 동쪽 관광지인 것 같아요.    영상으로 코스 설명을 들은 후에 어떤 코스로 진행할 지 선택하는데요. 저희는 25분 코스로, 숲속산책 코스를 선택했습니다. 1인당 5만원이었습니다.    승마용 헬멧을 착용한 후에 말을 타러 나왔습니다.    말들이 많았는데, 어떤 것을 탈지인도자 분들이 선택하여 데려와주셨죠 ㅋㅋ   남편이 탄 말인데요 ㅋㅋBMW 머리띠를 차고 있네요 ㅋㅋㅋ스피드있는 말이구나, 하며 남편과 웃었어요. 센스 짱 입니다.    계단에 올라가서 인도자님의 안내를 받아서 말을 탑니다. 승마는 거의 처음인데, 완전 기분 최고.    그리고 인도자님 두 분과 함께 숲속 산책을 나섰는데요 ㅎㅎ 인도자님 한 분이 제 핸드폰을 가져가셔서 산책 하는 내내 사진을 예쁘게 잘 찍어주셨습니다.     어렸을 때 제주도에서 조랑말 승마를 타본 적은 있는데, 이렇게 본격적으로 승마산책을 하는 것은 처음인지라, 긴장도 되기도 하고 설렘도 있었답니다.     웅장한 숲속산책을 이제 시작합니다. 인도자님이 아주 멋지게 인생샷들을 남겨주셔서 ㅎㅎ 나중에 아주 만족스럽더라고요.    높게 자라난 나무들 사이를 말을 타고 다니니 기분이 새롭더라고요.    나무들 사이로 신나게 다니는 우리 부부.와, 제주도에서 진짜 새로운 추억을 만들어 보았는데, 나중에 서울 와서도 제주도 승마체험은 정말 기억에 남더라고요.     숲에 이어서 계곡가까지 가는 코스였는데요.처음에는 승마한다고 해서 살짝 겁났던 것이 있었는데, 말들도 얌전하고, 인도자 분들이 안전에 신경써주시면서 산책을 시켜주셔서 안전하게 승마산책 했어요.      중간 중간 메인스팟에서 사진도 찍어주셔서 ㅎㅎ 나중에 사진 보니 웃음이 나더라고요. 제주에서 잊을 수 없는 추억을 만들 수 있는 제주도 에코승마 입니당.     숲과 계곡가쪽을 몇바퀴씩 돌면서 승마하는 기분을 제대로 내줬어요. 승마체험 넘넘 재미있더라고요.       승마체험하면서 웃음꽃이 절로 피었던 우리 부부 입니다. 제주도는 언제 와도 항상 좋고, 항상 해변가에만 관광을 했었는데 승마체험이 아주 재미나더라고요 ㅎㅎ     한 30분 정도 승마산책을 하고, 돌아와서 승마헬멧을 반납하고 손을 씻었습니다. 그리고 뒷마당으로 가봤는데요.    뒷 마당에 염소 친구들과 닭 친구들이 있더라고요 ㅋㅋㅋ염소들이 저희 오니까 막 달려오는데, 얘네들도 너무 귀여웠어서 기억에 남아요♥제주 에코승마 가시면 이 친구들도 한 번 눈도장 찍고 오세요~~      너무 즐거웠던 제주도에서의 승마체험. 처음 승마를 해도 안전하고, 즐겁게 탈 수 있었어서 너무 좋았어요. 아이들도 탈 수 있는 조랑말도 있어서 아이 데리고 여행하시는 가족분들에게도 재미난 추억 만드실 수 있을 것 같아요. 계속 생각날 것 같은, 잊을 수 없는 제주도여행 승마체험이었습니당♥♥제주 동쪽 관광지로 강력추천 합니당!! 에코승마아카데미제주특별자치도 제주시 조천읍 비자림로 1065     RIDING JEJU TRAVEL     ",
		"description": "제주 동쪽 관광지로 유명한 에코승마아카데미를 찾아 보았습니다. 제주도 조천읍 근처에 위치하고 있는 제주 에코승마 인데요 ㅎㅎ 주차공간이 잘 마련되어 있어서 바로 잘 찾아 세웠습니다. 제주도 승마장으로... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "제주 에코랜드 맛집 고마워 ~",
		"postdate": "20181020",
		"link": "https://blog.naver.com/honguree?Redirect=Log&logNo=221381442655",
		"contents": "",
		"description": "유명한 제주 에코랜드 맛집 숲애로 왔습니다. 여기는 제주산 토종닭만을 취급하는 곳으로 사장님이... 가려는 에코승마장하고도 가까워서 고민없이 바로 결정했습니다 커피맛이 남다르다고 하는데.. 커피를... ",
		"source": "제주에코승마장(구.제주승마장)"
	},
	{
		"title": "에코랜드 맛집 음식 맛 뿐 아니라 경치까지 끝내주는 제주맛집... ",
		"postdate": "20161102",
		"link": "https://blog.naver.com/shut3388zn?Redirect=Log&logNo=220852033245",
		"contents": "",
		"description": "제주 에코랜드 맛집... 메뉴 마다마다 맛이 일품이고~ 제주 승마장 바로 앞이라 경치 또한 얼마나 좋은지 모른답니다. 우리 인증샷 찍으려고 하니까 말까지 가져다 주시더라구요~ 사장님 쎈쓰짱!!! 에코랜드... ",
		"source": "제주에코승마장(구.제주승마장)"
	}
]