[
	{
		"title": "(2020-01-21~23)제주도 여행 비양도, 제주민속박물관, 4.3... ",
		"postdate": "20210126",
		"link": "https://blog.naver.com/alclsrhfahr?Redirect=Log&logNo=222220372945",
		"contents": "",
		"description": "그리고 깨알같은 울 아버지^^ 제주 민속박물관은 제주도에 가면 한번은 꼭 오게되는 장소네요 매번 올때마다 새로운 시설이나 장치같은게 생기던데 예전과 비교하면서 보는 것도 재미이지 말이죠ㅋㅋㅋ 제주... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주여행 셋째날 제주민속박물관  (아이랑 제주여행시 강추)",
		"postdate": "20210628",
		"link": "https://blog.naver.com/dds674?Redirect=Log&logNo=222413197105",
		"contents": "2021. 05 .26제주여행 3일중 셋째날 낮일정입니다이날 비가온다하여 갈지말지 망설였는데안갔으면 후회할뻔했어욧 #제주민속박물관주소 : 제주 서귀포시 표선면 민속해안로 631-34연락처 : 064-787-4501영업일 : 매일 08:30~18:00휴무일 : 연중무휴가격 : 성인 11000원. 경로(65세이상) 9000원청소년(중고등학생및 군인) 8000원. 어린이(만4세~초등) 7000원홈페이지 https://jejufolk.com/pages.php?url=utilization1 제주민속촌제주민속촌입니다jejufolk.com 주차장 0 (무료주차). 화장실 0 .실외관람  매표는 주차하고 매표소에서 하면되는데요네이버 통해서 미리 예약하고가면최소 20%~ 최대24%까지할인 구매 가능해서저흰 미리 제주민속박물관표 예매해서 방문했어요 일단 들어가기 전에 지도한번 살펴보구요    민속촌 안으로 입장5월말인데 제주의 봄은 따뜻해서인지이미 #수국만발들어가는데 \"와 예쁘다\" 소리가 절로나오더라구요 제주민속박물관 워낙 넓다해서 꼬꼬맹이들걷다지쳐 징징거릴까봐 킥보드가져갔는데정문말고 열체크하고 방명록 작성하고 들어가는곳있거든요~~거기서 킥보드 반입 금지라고ㅜㅜ여기에 킥보드 맡기고 들어갔어요애증의 킥보드ㅜㅜ  워낙 넓어서 중간중간 지도도보고팜플렛도 챙겨가는 센스 잊지마셔욧 이거 뭔지 아실까요?옛 제주에는 집에 대문이 없었어요양쪽돌맹이를 놓고 나무막대기 3개를끼워놓았는데요세개다 일자로 걸려있음 오래외출해요두개걸려있음 저녁에 와요한개 걸려있음 잠시나갔다와요 라는 뜻이래요민민맘 외갓집이 제주도라옛날에 엄마께 엑스자로 걸려있을때 등등 들었던거 같은데 하나도 기억안나는건안비밀이예요 제주 하루방 여기 하루방은 뭔가 옛스러운 느낌지욧~     #미로정원아이들은 여기를 젤좋아했어요그냥 뛰어다니는게 좋은듯 ㅎㅎ미로정원 입구에는 뱃살테스트도 있던데결과는 비밀입니닷ㅎㅎ  공예방에서 목공예하는것도 구경할수 있구요     제주 옛날 생활상이나 #태왈 신어보기 .절구.멧돌 돌려보기등#옛생활체험 해볼수도 있었어요  민민맘 개인적으로 젤좋았던건#통시 랑 #송아지먹이주기 였어요   통시는 제주 옛화장실인데요화장실 오물을 먹고살은 돼지가제주똥돼지지요아주옛날일이지만 외갓집 푸세식 화장실 기억도 나구지금은 똥먹고 크진않겠지만통시처럼 재현에 놓은곳에 사는#아기돼지 구경하는거랑 직접 송아지에게 먹이주는건직접체험해 본거라 아이들 기억억 더남을꺼 같았답니닷     곳곳에 #전통놀이체험장 에서이것저것 체험도하고  추억의 만화방 오락실에서 오락기도 무료로 사용해보고진짜 이것저것 할것이 많았던제주민속박물관   근데 할것도 볼것도 많은데#포토존 까지 많아서 진짜 햄뽁이었어요#옛제주 느낌 한가득♡     아이들이랑 같이가다보니 카멜리아나 꽃으로 유명한곳은 못가서 아쉬웠는데한켠에 수국만개라 꽃만보러 다른곳 안가도 좋았어요*봄에는 #유채꽃 민속촌앞에 예쁘게 핀다니 봄에 와도좋겠어요 입구쪽에는 커피숍돌아나오는 출구가까운곳에는 #주막 #음식점 있어서출출하면 여기서 한끼먹고 구경하는것도괜찬을꺼같아요  제주민속박물관워낙 큰대다가계속걷고 사진찍고 체험하고 놀고그래서 지친아이들ㅜㅜ여기올때는 시간 넉넉히 배분해 오셔욧#아이들과함께제주여행 하는거면제주민속박물관  제주민속박물관갈때는 간식이랑 물 꼭챙기시구요아이들필수입니다 많이걸어야되니 편한신발 꼭신으시길요 ",
		"description": "05 .26 제주여행 3일중 셋째날 낮일정입니다 이날 비가온다하여 갈지말지 망설였는데 안갔으면 후회할뻔했어욧 #제주민속박물관 주소 : 제주 서귀포시 표선면 민속해안로 631-34 연락처 : 064-787-4501 영업일... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 여행 ● 제주 민속박물관 &amp; 제주 국립박물관 ●",
		"postdate": "20200325",
		"link": "https://blog.naver.com/cho00731?Redirect=Log&logNo=221872794169",
		"contents": "제주도 여행 ● 제주 민속박물관, 제주 국립박물관 ● 금빛 은빛 모래!   이 말을 들으면 어릴 때 포항 바닷가와 함덕 해수욕장이 생각난다.저 멀리 나가도 깊지 않은 대륙붕 바다, 금빛 은빛 모래, 멋과 운치가 흐르는 노송(적송) 이 늘 머릿속에 남아 있다.   처음 제주도 와서 야영했던 함덕 해수욕장이 생각난다. 너무나 고운 흰모래, 어찌나 물이 얕은지 바닷가에 '벌렁' 누웠다. 밤에는 소나무가 이불처럼 우리를 덮어주었다. 그렇게 예뻤던 곳이 함덕 해수욕장이었는데 지금은 대명리조트도 있고 너무 번화해져서 그 옛날 모습은 어디에도 찾을 수가 없네요. 다만 은빛 모래만 있을 뿐이네요.   제주도에는 3가지 성씨 (삼성혈-고, 양, 부)가 있고, 많은 3가지가 돌, 바람, 여자라 하고, 없는 3가지는 거지, 도둑, 대문이라 하잖아요. 참 돌 하니까 백록담처럼 용암이 터졌다는 산굼부리가 생각나는데,  이제 산굼부리는 나무가 울창이 자라 화산이 터진 것 같지 않고 푸르름만 더하네요. 새로 만든 듯한 제주 돌하르방 공원은 제주 토속 문화를 잘 나타냈지만 좀 비싼 듯하고, 시내 용두암은 주변이 너무 발전해 오히려  용두암이 마치 호텔을 보는 것 같아요.   이제 제주는 국제도시로 손색이 없어요. 제주도가 자꾸자꾸 발전하지만 세속화되는 것 같아 좀 아쉽네요. 수많은 테마공원, 놀이공원이 생겨 아이들과 관광객들을 즐겁지만 제주 고유의 문화는 자꾸  잊어져 가는 것 같네요.그래서  제주 민속박물관, 제주 국립박물관도 들러 보세요. 그리고 최근 생긴 제주 국립 미술관은 너무 멋져요. 특히 중년의 여자 큐레이터 분에게 작품을 소개해 달라고 하니  얼마나 작가의 생각을 잘 전하는지 너무 좋았어요. 갈 때마다 새로워지는  제주도, 이번 우도와 더불어 다시 갔던 그 길들이 너무 새로워요.   제주도! 사랑해요~20011. 9.22. 글 다시 정리(사진 : 네이버 이미지에서)  ",
		"description": "제주도 여행 ● 제주 민속박물관, 제주 국립박물관 ● 금빛 은빛 모래! 이 말을 들으면 어릴 때 포항 바닷가와 함덕 해수욕장이 생각난다. 저 멀리 나가도 깊지 않은 대륙붕 바다, 금빛 은빛 모래, 멋과 운치가... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 민속박물관 여행중 비가 올 때 방문해요",
		"postdate": "20210125",
		"link": "https://blog.naver.com/djbogi?Redirect=Log&logNo=222219489761",
		"contents": "제주민속자연사박물관제주특별자치도 제주시 일도이동 996-1  코로나 2단계 전에 다녀온 제주 민속박물관을  추억해봅니다~ㅎㅎ 그냥 뭍어 두기엔 아쉽기만 한 제주도의 모든 것을 엿볼수 있는 제주 민속박물관 이야기를 풀어 보겠습니다. 도민들의 자랑 일 수 있는 제주 민속박물관!!  제주 민속자연사박물관은 제주 전통 초가를 본뜬 건물 구조로 세워 졌다고합니다.제주 여행시 비 올 때 또는 제주 겨울 여행으로 좋을 듯합니다~  산갈치 최고 4.5m입구에 들어서자 만난 갈치! 엄청나게 큰 갈치를 처음 보았어요. 비오는 날 월정리 해변에서 갈치조림 바가지 쓴 씁쓸함이 되새겨지는데 공유해봅니다~^^ 제주 알뜨르비행장 산방산감자꽃과 겨울감자!제주 알뜨르비행장에 가기 전에월정리 해변이 많이 알려져 해변에서 여유와 낭만을 즐기고자 찾았어요~ 바...m.blog.naver.com   거대 갈치를 뒤로 하고 본격적으로 제주 민속박물관을 구석구석 탐색 시작해 봐요~^^  제주의 탄생저는 동굴 탐험을 엄청 좋아해서 삼척 환선동굴을 시작으로 많은 동굴을 다녔었는데요    제주 민속자연사박물관에 태초의 신비를 간직한 용암동굴의 모습을 간접적으로 느낄 수 있어요.     천연 자연동굴에 있는 여러 모양의 석순과 종류석이 정교하여 자연용암동굴 같아요.   돌사랑 복이가 좋아 하는 각종 돌들이 많이 전시 된 곳도 있지만   제주의 생활사를 엿보러 갑시다~   제주인의 일생제1민속전시실  상례장례~사람이 죽으면 장례를 치르게 되는데 상여라고 사람이 직접 메고 갔지요.  환갑환갑~ 만 60세 일을 환갑 또는 회갑 년이라고 한다 요즘은 건강들 하셔서 환갑인 되여도 청춘 이잖아요 몇 십 년 전만 해도 60세 까지 살아도 환갑 잔치 했었지요.   제례~ 제사는 기일 전날밤 초저녁에 제물을 진설해 놓았다가 자시가 되면 지낸다. 제주도 제사의 특이점은 제주신화 에서 유래한 문전상이 있다. 집안을 수호하는 문전신을 위한 상을 따로 차려 본 제사를 지내기 전에 지낸다.  성장~ 남자 아이들은 자치기, 팽이치기, 고노놀이를 했다. 여자 아이들은 공기놀이, 실뜨기를 했다.ㅋㅋㅋ 전 어릴때 남자놀이 다 했어요.  전통혼례혼례~ 제주도의 혼례는 아침에 신랑이 신부 집으로 가서 예장을 보여준 후 신부를 데리고 와 신랑 집에서 혼례를 치렀다. 요즘에는 예식장에서 폐백 마저 사라지나 봅니다.여기까지 제주 민속박물관 설명서 정리한 내용입니다.부족한 점 양해 부탁합니다~  제2민속전시실제주의 생업, 생산 주제관이다. 코너 별로 연출이 되여 있는데 그 중 어로가 시선을 사로잡아요.ㅋㅋㅋㅋㅋㅋ  제주는 사면이 바다로 난류 한류의 교차로 풍부한 어장이 형성되여 통나무로 엮어 만든 어로가 있었데요 단점은 가까운 바다에서 만 고기를 잡을 수 있다고합니다. 물팡 제주 민속박물관 이곳저곳 누비며 제주 도민의생활도 엿볼 수 있었어요.       제주 해녀의 모습을 예술작품 으로... 눈 길이 갑니다    제주 문화를 배우고 직접 체험 할 수 있는 제주 체험관도 있어요. 제주 갈옷을 입어 보며 물허벅, 돗통시 체험을 할 수있어요.     코로나가 격상 된 요즘에는 입장이 가능 한건지 문의 하고 방문 할 것을 권합니다.  제주특별자치도자연·문화·사람의 가치를 키우는 제주www.jeju.go.kr      야외 전시장엔 멋진 모양의 현무암이 전시되여 있고 현무암으로 만든 멧돌과 절구통 등 볼거리 많아요.        해양종합전시실야외 전시장을 지나 지하로 내려가면 제주 바다 전시관 있어요.  지하 내려가는 길에 작은 연못 특히 아이들과 함께 제주 여행 하시는 분들! 그냥 밖으로 나가지 마시고 지하로 꼭 내려가세요~^^           아이들 엄청 좋아할 장소!! 설명이 없이도 충분히 만족 하실 겁니다~^^  제주 여행에서 비가 와도 비가 오지 않더라도 여행의 참멋을 볼 수 있는 제주에 대해 많은 이야기를 품고 있는 민속자연사박물관 방문해 보실 것을 추천합니다~^^   제주민속자연사박물관매표소제주특별자치도 제주시 일도이동  ",
		"description": "도민들의 자랑 일 수 있는 제주 민속박물관!! 제주 민속자연사박물관은 제주 전통 초가를 본뜬 건물 구조로 세워 졌다고합니다. 제주 여행시 비 올 때 또는 제주 겨울 여행으로 좋을 듯합니다~ 산갈치 최고 4.5m... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[제주] 청주국제공항 주차, 곤밥2, 제주민속박물관, 박여사네",
		"postdate": "20201129",
		"link": "https://blog.naver.com/laura4272?Redirect=Log&logNo=222157697347",
		"contents": "",
		"description": "하는 분들만 가시길ㅎㅎㅎ제주민속박물관 입장료 2천원이 무색할정도로 엄청난 퀄리티,, 너무 길어서 중간에 나왔다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 가장 기억에 남는건 입구의 제주도의 신화 ! 잼썼당ㅋㅋㅋㅋㅋㅋ... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 - 제주민속박물관과 제주통일관 : 휴관중",
		"postdate": "20200504",
		"link": "https://blog.naver.com/jis0523?Redirect=Log&logNo=221944904296",
		"contents": "",
		"description": "http://www.jejutori.com/CS/TourInfo/detail.aspx?cid=147 ↑↓ 민속박물관 주차장 바로 옆에는 제주통일관이 있다.... 제주 통일관은 제주 민속박물관 옆 탐라 자유회관 내에 자리잡고 있으며, 오늘의 북한실상을 올바로... ",
		"source": "제주민속박물관"
	},
	{
		"title": "아기랑제주ep33:(21.11.13) 제주민속박물관 삼대국수",
		"postdate": "20211208",
		"link": "https://blog.naver.com/joy16178?Redirect=Log&logNo=222588616395",
		"contents": " 이 날 하루의 시작은 유니클로~집이 추워서 나 입을 조끼 하나 사려고..ㅋㅋㅋ  다음 들른 곳은 일도동에 있는 민속자연사박물관이다. 제주민속자연사박물관화-일 09:00~17:00, 월요일휴무입장료유료, 도민할인 있음아기랑방문하기별5개★★★★★(유모차진입가능, 수유실 있음, 유모차대여 가능) 역시 아기가 생기니 방문해보게 되는 곳..ㅋㅋ신산공원 내에 위치하고 있다. 주변에 고기국수집 거리도 있고 삼성혈도 있고 들러볼 만한 곳들이 인접해 있어 와보기 좋은 듯.  입장료.  유모차, 휠체어 대여 가능. 제주민속자연사박물관 수유실.민속전시관 1실 안에 위치하고 있었다.조금은 이상하게 느껴지는 위치..ㅎㅎ (아마 원래부터 있던 곳이 아니라 급조해서 만든 공간이라 그런게 아닐까 추측)   기저귀갈이대, 냉장고, 소파가 구비된 안락한 공간이었다.  바다전시관 앞에 트릭아이?같은 곳에서 한컷 ㅋㅋ왜 입체 느낌이 별로 안나지..ㅎㅎ   우리 꿀밤이는 아직 아무것도 모르는 아기라...^^아이랑 여행오신 가족분들은 재밌게 보실 수 있을 듯!   나름 갈옷 체험이나, 박제된 대왕갈치 등등 재밌는 구경거리들이 많았고,   동굴을 재현해놓은 곳도 있고 전통가옥을 재현해놓은 곳 등등 제주의 자연과 생활사를 망라하여 담으려 노력한 흔적이 보였다. 시간내서 천천히 설명도 좀 읽어보고 하면서 관람했으면 좋았을텐데 두 내외가 도무지 가만히 있지 못하는 꿀밤이를 쫓아다니느라 보는둥 마는둥 했다.ㅜ 요건 화장실에도 있던 기저귀갈이대 ㅎㅎ 가는 길에 박물관 입구에 있던 하루방 예술품을 찍어보았다.   원래는 집에 있는 잔반을 해결해야하는데, 배도 고프고 바로 앞에 늘어서 있는 고기국수집들 모습에 유혹당했다.저녁을 먹고 가기로~ 삼대국수회관매일 08:30 ~ 02:00, 연중무휴아기랑방문하기별4개★★★★☆(아기의자있음) 후기 보면 웨이팅도 있기도 하는거 같던데 11월이 비성수기라 그런가~? 가게 안이 텅텅 비어있었다. 아기의자 있음. 돔베고기세트(돔베고기 + 국수2종)가 있길래 주문했다.국수는 고기국수와 멸고기국수. 둘다 맛있었지만, 개인적으론 멸치육수 베이스에 돔베고기가 함께 나왔던 멸고기국수가 깔끔하고 더 좋았다.   꿀밤이에게 항상 챙겨갖고 다니는 아기용 가위로 돔베고기를 몇개 썰어 주었는데, 맛있었는지 썰어주는 족족 순삭을 했다. (먹는데 집중해서 입도 튀어나와있음) 꿀밤이 먹을 걸 한껏 썰어주고도 음식양이 많아 포식하고 나왔다. 국수에 나오는 고기도 꽤 많아서 담에 올때는 국수 두개만 주문해도 될 듯..ㅎㅎ 맛도 좋았는데 꿀밤이가 넘 맛있게 먹어줘서 기분좋았던 식사였다. 제주민속자연사박물관제주특별자치도 제주시 삼성로 40삼대국수회관 본점제주특별자치도 제주시 삼성로 41  이렇게 이날의 하루 끝~ ",
		"description": "이 날 하루의 시작은 유니클로~ 집이 추워서 나 입을 조끼 하나 사려고..ㅋㅋㅋ 다음 들른 곳은 일도동에 있는 민속자연사박물관이다. 제주민속자연사박물관 화-일 09:00~17:00, 월요일휴무 입장료유료, 도민할인... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관실사... 아크릴+실사,포맥스+실사,제주간판",
		"postdate": "20210113",
		"link": "https://blog.naver.com/kihong710?Redirect=Log&logNo=222205834509",
		"contents": "#제주민속박물관 #내부사인물제작 #아크릴_실사 #포맥스_실사 #제주간판 #제주라온AD #실사디자인 #실사인쇄시공 #빠른시공   제주민속박물관 내부 사인작업입니다.  아크릴+실사, 포맥스+실사 작업입니다.   아크릴판 뒷편으로 실사가 들어가는 작업입니다.  위쪽은 스카시작업으로 입체감을 주었고 아래쪽은 포맥스_실사 작업입니다.   다른각도에서 보니 약간 실험실 같은 분위기네요 ^^  추가 작업이 있어 포스팅 합니다^^ 제주 포구관련 내부 사인물 작업입니다.    제주 지도 모양 스카시에 실사를 붙여 작업한 제주포구 지도 입니다. 박물관  내부실사 작업은 내용이 변경될때 마다 꾸준히 작업하고 있습니다. ^^ 제주 자연사 박물관은 항상 리뉴얼이 잘 되었어서 방문할때 마다 참 신기한 느낌을 받습니다 . 코로나가 좀 잠잠해지면 제주자연사 박물관에 가보는 것도 좋을거 같네요^^ 지금까지 제주에서 간판 만드는 간판 김군 이었습니다.  ",
		"description": "#제주민속박물관 #내부사인물제작 #아크릴_실사 #포맥스_실사 #제주간판 #제주라온AD #실사디자인... 코로나가 좀 잠잠해지면 제주자연사 박물관에 가보는 것도 좋을거 같네요^^ 지금까지 제주에서 간판 만드는... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 보름살기 열여섯번째 - 제주민속박물관 &amp; 제주스타벅스",
		"postdate": "20201225",
		"link": "https://blog.naver.com/youey79?Redirect=Log&logNo=222184647249",
		"contents": "2020년 6월 24일 :: 제주도 보름살기 - 15일차아침부터 비가 다시 내린다.  바다에는 갈 수 없다.내일이면 보름살기를 끝내고 집으로 돌아가야 한다. 오늘까지 날이 좋았다면 바랄게 없겠지만 지난 며칠 반짝였던 것만으로도 감사하다.내일은 시간이 없을테니 오늘 동문시장에 들려 기념품과 필요한 것들을 사기로 했다. 제주동문시장 #제주동문시장 가는 방법 ● 주소 : 제주 제주시 관덕로 14길 20              (지번 이도1동 1436-7)●  시간 :  8:00 ~ 21:00  동문재래시장제주특별자치도 제주시 관덕로14길 20 제주민속자연사박물관 #제주민속자연사박물관 가는 방법 ● 주소 : 제주 제주시 삼성로 40              (지번 일도이동 996-1)●  시간 : 09:00 ~ 16:30 ● 홈페이지 : http://www.jeju.go.kr/museum/index.htm #동문시장에서는 필요한것만 간단히 사고 빨리 빠져나왔다. 점심먹기도 애매한 시간이라 근처에 있던 박물관으로 향했다.  제주의 모습을 그대로 간직한 박물관이다.마땅히 갈 곳이 없던 와중에 가장 가까워서 선택한 곳인데 나쁘지 않은 선택이었다.   제주스타벅스나는 스타벅스를 즐기지 않는다. 다른 커피전문점들도 그러하다.하지만 #제주스타벅스 는 육지와 다르다고 하고 마침 [외환크로스마일]카드로 할인도 되고 하니 가보기로 했다.  [#쑥떡크림프라프치노]를 주문하고 둘러보니 여기저기 수국꽃이 만발하고 있다.비가 내려 날씨가 쌀쌀해서 그런가 파스텔톤을 보고 있자니 따뜻하다는 느낌을 받았다.어떤 사람이 연핑크빛 우산을 3개사며 적지 않은 돈을 낸다. 그걸 보고 있자니 문득 '금방 더러워질텐데 아깝다..'하는 생각이 든다.. 어쩔수 없는 주부인가보다.  세화해수욕장세화해수욕장제주특별자치도 제주시 구좌읍 숙소로 돌아가는 길, 하늘이 잔뜩 꾸물거리지만 다행히 비가 그쳤다. 그냥 숙소로 돌아가기 아쉬워서 마지막 바다를 즐기러 해안도로를 따라 드라이브를 한다.   ",
		"description": "제주동문시장 #제주동문시장 가는 방법 ● 주소 : 제주 제주시 관덕로 14길 20 (지번 이도1동 1436-7) ● 시간 : 8:00 ~ 21:00 제주민속자연사박물관 #제주민속자연사박물관 가는 방법 ● 주소 : 제주 제주시... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[제주일상]제주에서 가장... 치킨! 그리고 제주민속박물관 풍경",
		"postdate": "20201203",
		"link": "https://blog.naver.com/pure906?Redirect=Log&logNo=222162118942",
		"contents": "오늘은 사촌 언니와 조카들이 놀러왔다는 해비치 호텔에 다녀왔어요.호텔과 리조트가 같이 붙어 있고 아이들을 위한 키즈 카페와 북카페, 수영장 시설도 잘 되어 있다고 해서해비치로 잡았다고 하는데...제가 있는 곳과는 무려 1시간 20여분정도 차이나는 거리!  저는 숲속 작은집에 사는 사람이라, 6시가 넘으면 운전이 무서워요.길에 가로등 하나 없고(제주시는 도로마다 가로등 설치, 어찌 안되겠습니꽈?ㅎㅎ)종종 로타리를 잘못 나가면 엄청난 공포감이 느껴지는 산비탈길을 가로질러 넘어가야하기 때문에....해비치에 몇 시에 갔다 몇 시에 오는가 부터가 긴장이 되더라고요.자 그래도, 이 때 아니면 언제가는가! 아침 일찍 출발해봅니다.역시 겨울은 서귀포, 서귀포 바닷빛은 너무 아름다워요.1100도로를 넘어가며 보이는 한라산과 바다 뷰, 운전중이라 사진을 찍을 수 없어눈으로만 담아봅니다. 드디어 도착한 해비치 호텔 앤 리조트.어린 조카들을 너무 오랜만에 만났네요.  키즈카페에서 좀 놀다가 점심먹으러 식당에 갔어요.언니가 이 곳 후라이드가 너무 맛나다며 강추!심지어 테라 생맥주는 1만원에 무제한입니다!!!  우리밖에 손님이 없어서 다행이었어요.아이들과 언니와 저는 대낮부터 치맥타임^^저는 운전을 해야해서 언니가 마시는 맥주 한두모금만 맛보았는데요,#테라생맥주 요거요거 맛나더라구요. 후라이드 치킨도 진짜 바삭하고 짭조롬하고 통통하니 잘 튀겨졌어요.제주와서 가장 많이 실패한게 그 흔한 치킨이었는데해비치 치킨, 멀지만 않으면 자주 시켜먹고 싶어요.ㅠㅠ치킨 35,000원/생맥주 무제한 10,000원가격은 가혹했으나...호텔이 보통 이정도는 하는 것 같아요.서비스 좋고 아이들데리고 마음편히 먹을 수 있으니그 비용까지 생각하면 받아들일 수 있습니다아~치킨을 먹고 깜짝 놀란 속은 잠시 요동을 쳤습니다만,언제 다시 제주 동쪽을 간다면 해비치 호텔 치킨을 꼭 먹겠어요^^  제주 민속촌아이들과 함께 바로 옆에 있는 제주민속촌도  다녀왔어요. 아이들 데리고 다니느라 정신 없는 언니 옆에서,남는 건 사진이라며 열심히 찍어주는 이모역할을 하느라 정보성 사진을 많이 찍진 못했습니다만...관아와 어촌, 중산간촌...정도로 나뉘어 마을을 꾸미고 있고중간중간 농기구 전시관이라던지, 다양한 체험을 할 수 있는 공간들이 숨어있습니다.  생각보다 꽤 넓었고 장터는 있었지만 코로나 때문인지 음식을 팔진 않았어요.오로지 선인장 엿!^^골목골목 제주 전통 집과 돌담길이 어우러져서 예전에도 제주는 참 예뻤구나 감탄하며 걸었습니다.드라마 촬영장소로 활용될 만큼 잘 되어 있더라구요.잠시 옛 제주사람이 되어 돌담길을 걷는 상상도 해봤어요^^ 아직 발목이 다 낫지않아 걷는 게 부자연스럽기도 했고바람이 차서 구석구석 다니지를 못했어요.다 낫고 나서 좀 더 여유있게 걸어보고 싶은 곳이에요.돌아오는 길도 역시 1시간 반이 걸려 조금 서둘러 집으로 돌아왔네요. 돌아오는 길의 노을도 참 아름다웠던 오늘,오랜만에 아이들과 노느라 에너지를 쏙 뺐지만 엄마만큼은 못 따라갈듯 싶어요.덕분에 돌아본 해비치 호텔의 바다뷰도 너무 좋았네요.  이렇게 또 하루가 갑니다. 네이버 지도제주민속촌naver.me  제주해비치리조트호텔제주특별자치도 서귀포시 표선면 민속해안로 537제주민속촌제주특별자치도 서귀포시 표선면 민속해안로 631-34 #제주해비치호텔 #제주해비치리조트 #해비치리조트키즈카페 #제주민속촌 #표선맛집 #해비치치킨 #표선치킨맛집 ",
		"description": "있는 제주민속촌도 다녀왔어요. 아이들 데리고 다니느라 정신 없는 언니 옆에서, 남는 건 사진이라며 열심히 찍어주는 이모역할을 하느라 정보성 사진을 많이 찍진 못했습니다만... 관아와 어촌, 중산간촌... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관",
		"postdate": "20070527",
		"link": "https://blog.naver.com/csyhong?Redirect=Log&logNo=20037571362",
		"contents": "",
		"description": "1964년 개관한 한국 최초의 사립 민속박물관린 제주민속박물관 (관장 진성기)은 제주시 삼양3동에 위치해 있으며 1천여평의 대지 위에 200여평의 전시실을 갖추고 제주도 전역에서 수집된 3,000여점의 민속품 및... ",
		"source": "제주민속박물관"
	},
	{
		"title": "이끌리는 제주민속박물관 근처 횟집",
		"postdate": "20191127",
		"link": "https://blog.naver.com/frencblue?Redirect=Log&logNo=221720273952",
		"contents": "제주도로 여행을 가면 정말 너무 설레는 거 같아요.왜냐하면 신선한 바다도 볼 수 있고~게다가 다양한 먹거리들이 기다리고 있기 때문에정말 알찬 여행을 다녀올 수 있는 여행지였거든요.   오늘은 여러분들의 알찬 여행을 위해서 제가 이 자리에 왔는데요.이왕이면 멀리 여행 갔는데 맛있는 음식 먹고 와야 하지 않겠어요?그래서 여러분들도 대촌회미락을 소개하려고 합니다.이 집은 제주민속박물관 근처 횟집으로 입소문이 자자하며엄청난 퀄리티를 자랑한다고 하니 다들 믿고 따라와 주시길 바래요.   일단, 실내부터 굉장히 정겨운 느낌을 보여주고 있는데요.뭔가 여기서 식사를 하면 기분이 너무 좋아질 것 같은 이 기분?훌륭한 식사를 할 수 있을 것 같은 느낌이 마구 들었어요.왜냐하면 사장님께서도 엄청나게 친절하셨거든요.   자리 안내도 잘 도와주시고 메뉴 추천까지 해주셔서 모둠회로 주문!다양한 곁들이찬이 나오고 기분이 얼마나 좋았는지 몰라요.상다리가 부러져라 음식이 나와서 진짜 깜짝 놀라게 되었답니다.   일단 애피타이저로 먹기 좋았던 샐러드부터 먹어봤습니다.드레싱 소스가 듬뿍 올려져 있어서 너무 훌륭한 거 아니겠어요?와,.. 게다가 신선한 재료를 사용해서 그런지 엄청 맛있더라고요.입안에서 아삭아삭 거리는 식감이 굉장히 훌륭했답니다.    이외에도 다양한 찬들이 준비되어 있었는데요.제주민속박물관 근처 횟집은 입소문이 좋은 이유를 알 것 같아요.이렇게 많은 곁들이찬이 나오는 것만 봐도인심이 느껴졌고 정말 기분 좋게 식사를 할 수 있었기 때문이죠~~기회가 된다면 여기서 또 한 번 먹어보고 싶어요 ㅠㅠ보통 별거 없는 곁들이찬이 많은데 여긴 알찬 맛이었거든요.   그리고 누룽지뚝배기도 나와서 먹어봤는데 구수하고 담백한 맛이은근 잘 어울리는 게 제 입에 딱 맞더라고요냠냠 먹을 때마다 퍼지는 이 고소한 맛에 홀딱 반하게 되었답니다.   아, 그리고 곁들이찬으로 나온 모둠해산물 정말 실화인가요?보통 이렇게까지 안 나오는데 여기는 정말 감동적이었어요.워낙 잘 나오다 보니까 기분이 너무 좋아지더라고요. 우헤헤헹   모둠해산물도 워낙 신선한 녀석들이었던지라 비리지 않았고정말 맛있게 식사를 할 수 있었는데요.초장에 문어도 콕 찍어서 먹어보고 너무 기뻤답니다.   참고로 초장덕후는 다시 한 번 더 열심히 채워줍니다. 하하모둠회도 아직 먹기 전인데 해산물을 워낙 많이 주신 덕분에다시 한 번 더 채워서 먹을 준비를 마쳐줍니다.   여기는 갈치회도 이렇게 나오는데 먹어보니 괜찮더라고요야들야들한 회의 식감이 굉장히 잘 어울렸었는데요.어후.. 이렇게 훌륭한 맛을 자랑하다니 너무 감동적이었습니다.   다양한 곁들이찬이며 정말 뭐하나 빠짐없이 완벽했는데요.이렇게 푸짐하게 한상 차려주는 곳은 아마 없을 거 같아요.그러니까 제주민속박물관 근처 횟집으로 입소문이 자자하지^^사장님의 인심만큼 정말 푸짐하게 내어주셔서 감사했었답니다.   아, 그리고 간장게장까지 나왔는데 먹어보니 대박인 걸요 밥과 함께 먹으면 더 좋을 거 같아서 한 공기 결국 추가했어요.혼자 먹기는 많아서 친구들과 한입씩 나눠먹었는데 너무 좋았네요.   초밥도 야들야들한 횟감이 턱 올려져 있어서 엄청나더라고요.어떤 맛이었냐면 초밥전문점이라고 해도 손색이 없을 만큼굉장히 신선한 맛을 자랑하고 있어서 진짜 반해버렸답니다.   그다음 퀄리티 좋은 모둠회가 나왔는데 정말 대박이죠?색감이며 아주 그냥 모든 게 최고였던 거 같아요.하나씩 집어서 먹어보니까 야들한 맛이 얼마나 좋던지어깨춤을 절로 추게 만드는 그런 맛이었던 거 같습니다.   사실 회가 거기서 거기지라고 생각을 하곤 했었는데요.여기서 먹어보니까 그게 아니더라고요워낙 야들하고 맛이 좋았으며 식감까지 신기했었답니다.제주민속박물관 근처 횟집에서 먹어본 회가 진정한 녀석이었네요.   초장파는 초장에 듬뿍 찍어서 열심히 또 먹습니다. 하하냠냠 먹을 때마다 얼마나 기분이 좋던지 정말 대박이다앙   쌈 야채도 워낙 신선하다 보니까 쌈을 싸서 먹을 때도 좋았어요.신선한 맛이 얼마나 마음에 들던지 신나게 먹었던 거 같아요.깻잎의 향과 알싸한 마늘까지 더해지니까 더욱 꿀맛이던걸요.    그다음 식사 메뉴가 나왔는데 갈치 구이도 나오고 콘치즈까지너무나 알차게 잘 나와서 보고 감동받았어요 ㅠㅠ제가 여행 가기 전에 제주도는 진짜 전부 다 헬이라는 이야기를 듣고걱정 많이 했는데 제주민속박물관 근처 횟집 덕분에가성비 좋게 식사 한 끼 마칠 수 있어서 기분이 너무 좋더라고요.   전복게우밥도 짭조름하면서도 고소한 맛이 일품이었는데요.김가루까지 솔솔 뿌려져 있어서 엄청나더라고요.이렇게 훌륭한 맛을 보게 되어서 얼마나 기뻤는지 몰라요.워낙 좋은 재료들로 만들어서 그런지 비린 맛도 전혀 없더라고요.   튀김도 바삭함이 얼마나 예술이던지 정말 대박인걸.한입 먹는 순간 바사삭,... 소리까지 훌륭하더라고요.심지어 좋은 기름을 사용해서 그런지 엄청 깨끗했었어요.    매운탕에는 다양한 재료들이 모여서 진한 맛을 냈었어요.정성이 가득 들어간 맛이었는데 엄청 훌륭하더라고요.진짜 꿀맛 자랑하는 이집 너무 최고인 거 아니에요?혹시나 여러분들도 제주민속박물관 근처 횟집을 찾아보고 있다면꼬옥 여기서 드셔보시기를 바랍니다.   바로 앞에 함덕해변이 있어서 바다 뷰도 볼 수가 있어요.분위기 좋은 곳에서 신나는 한 끼 식사 너무 최고인듯한데요.여러분들도 아마 다녀오신다면은 정말 만족하게 될 거예요.저도 이번에 다녀오면서 콧노래가 절로 나오더라고요. 후훗~다음에 기회 되면은 다시 한 번 더 이 집에 꼭 들리고 싶어요.그때는 소중한 가족들과 함께 방문하도록 해야겠습니다. 대촌회미락제주특별자치도 제주시 조천읍 조함해안로 482-1    ",
		"description": "전에 제주도는 진짜 전부 다 헬이라는 이야기를 듣고 걱정 많이 했는데 제주민속박물관 근처 횟집 덕분에 가성비 좋게 식사 한 끼 마칠 수 있어서 기분이 너무 좋더라고요. 전복게우밥도 짭조름하면서도 고소한... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 가족여행(10) 제주민속박물관..",
		"postdate": "20061125",
		"link": "https://blog.naver.com/unikon?Redirect=Log&logNo=90011219277",
		"contents": "",
		"description": "민속박물관을 좋아하시는데 그래서 찾아간 곳이 제주 민속박물관이다. 성읍민속마을이란 곳도 이곳과 분위기는 비슷하지만 그 스케일에는 차이가 난다. 여긴 정말 제대로 꾸며놓은 곳이었다. 이게 제주도... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 ● 제주 민속박물관 (생각보다 만족!)",
		"postdate": "20180902",
		"link": "https://blog.naver.com/nth2k?Redirect=Log&logNo=221347150583",
		"contents": "제주 민속박물관#제주민속자연사박물관제주도 여행가시는 분들은 많으시지만 제주방문 기간 중 제주 민속박물관에 가보신 분들은 많이 안계시는 것 같아요~ 그도 그럴 것이 제주도에 오시면 다들 바다나 이쁜 카페를 더 선호하시는 듯하거든요^^ㅋ 사실 저희도 여기를 가려고 했던 게 아니었구요~ 근처에서 킬링타임할 곳이 없어서 잠시 들렀는데 생각보다 괜찮아서 깜짝 놀랬네요ㅋ제주 민속박물관제주특별자치도 제주시 삼성로 40 (일도이동)   #제주민속박물관 #제주도 #제주도여행 제주민속박물관은 도에서 운영하는 박물관이라 입장료가 비싸지 않았어요. 성인 1명에 딱 2천원!카드도 받습니다~ 아참, 주차이용료는 1천원~ 2명이서 가면 5천원으로 즐거운 시간을 보낼 수 있다는..ㅋ  #제주민속자연사박물관 입장료 안내   저희가 갔을 땐 비가 살짝와서 바람이 쌩쌩.날씨가 좋을 때 오면 더 좋을 것 같지만, 이렇게 궂은날에는 실내가 최고죠^^   제주민속자연사박물관 인만큼 민속적인 풍습과 자연속에서 볼 수 있는 생물들을 자세히 들여다볼 수 있는 전시품들이 많습니다.그리고 제주도의 암석들과 설화 등도 잘 보여주고 있어서 아이들과 함께오면 나눌 이야기들이 엄청 많을꺼에요~~           그리고 자연스럽게 연결되는 민속과 풍습 전시들.제가 제일 좋아하는 부분이기도 합니다...ㅋ 옛날사람들 살았던거 보는걸 좋아해요. 빙 둘러가면서 보다가 계단을 따라 내려가면 집 자체를 재현한 곳도 있으니 천천히 둘러보시길 바래요.       옛날 어린이들의 놀잇감들입니다.모두 나무나 돌 등 자연물로 만들어 진 것들이라 손때도 묻어있네요. 겨울 놀잇감이 많아서 왠지 코를 훌쩍이는 아이들의 모습도 떠올릴 수 있었네요~ㅋ     과긔 제주도의 생활상을 엿볼 수도 있습니다.제주도하면 바다!바다와 관련된 일을 많이 했을테죠^^ 배의 모습과 각종 도구들을 볼 수 있고 쓰임새와 명칭도 잘 설명해 두었답니다. 아, 그리고 저 여기서 알게된 '테우'라는 것은 배를 이야기하는 것인데 제주도에 이호테우 해변이 있죠? 그 이름 속 '테우'는 바닷배라는 사실을 알게되었네요!     또, 과거 아낙네들의 고단한 삶도 볼 수 있구요..      제 옆에 있는 것은 '물팡'이라고 하는 것인데요. 설명이 진짜 무서웠습니다.물팡은 언제나 집근처에 두었는데 이는언제든지 매고나가서 물을 길러 올 수 있게 하기 위해서이다.물팡은 거의 여자들만 지고간다는 사실을 생각하면.. 정말 끔찍... 제가 과거에 태어나지 않았다는 사실에 정말 깊이 감사하게 된 하루였죠...ㅠㅠㅠ    과거 물팡을 지고 물을 떠오는 아낙의 모습   장신구를 통해 갓은 말총으로 만들어 졌음을 알았고..     밥상차림을 보며 머슴밥같은 어마어마한 밥의 양에 놀랐답니다...       갈옷이 있어서 직접 입어보았습니다!저 옷의 이름은 '갈옷' 이에요.     갈옷을 입고 흑돼지 해우소ㅋㅋㅋ  트릭아이도 있어서 괜히 한컷.   그리고 밖으로 연결된 길을 총총총 지나 해양생물이 가득한 공간으로 들어갔습니다!      정말 어마어마하게 크다우!!    특별전으로 <강정마을 윤씨일가의 옛 생활을 보다>를 관람할 수 있었는데요~ 제가 7월에 다녀왔고 이 특별전은 이미 끝났을 듯 하지만 사진으로 조금 남겨볼게요.  특별전. 박물관 속 작은 박물관 이 전시품들은 모두 윤씨일가의 물건입니다.강정마을에 살던 윤씨일가는 이주를 하며 살림살이를 모두 한곳에 모아 잠시 보관하였는데 시간이 오래 지나 이를 처리하고자하니 손때묻고 정든 물품들이라 처분하기도 어려워 결국 기증을 하게 되었다고 합니다.그런데 이 물품들은 당시 생활상을 고스란히 담고 있었기 때문에 가치가 높지요. 특히, 제주에서의 삶을 엿볼 수 있는 자료들로서 정말 희소가치가 있다고 해요.    의복  겨울팔토시 및 문서  화폐  궤   소리(영상+음성자료) 제주민속박물관입구제주특별자치도 제주시 삼양3동  역시 민속박물관은 재미가 있네요.생각보다 볼거리가 많아서 둘이서 2시간넘게 여기에 있었던 것 같고요;;다녀오고나서 기억나는 것은 물팡, 테우, 갈옷 이네요ㅋㅋ 그리고 옛날에 태어났다면 저는 뼈도 못추렸을 것이라는 추측도 말이죠..ㅋ    ",
		"description": "제주 민속박물관 #제주민속자연사박물관 제주도 여행가시는 분들은 많으시지만 제주방문 기간 중 제주 민속박물관에 가보신 분들은 많이 안계시는 것 같아요~ 그도 그럴 것이 제주도에 오시면 다들 바다나 이쁜... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 - 제주민속박물관",
		"postdate": "20100705",
		"link": "https://blog.naver.com/j95539640?Redirect=Log&logNo=70089293310",
		"contents": "",
		"description": "아침겸 점심을 먹기위해 헤메다 찾은집에예여~ &quot;그 집&quot; 이미 TV 맛집 출연을 많이 했더라구여~ 황태설렁탕과 문어 철판볶음은 별미였던것 같아여~ 둘째날 첫 일정으로 &quot;제주 민속박물관&quot; 에 들렀어여~ 지금껏 제주... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 민속 박물관",
		"postdate": "20150929",
		"link": "https://blog.naver.com/0404heidi?Redirect=Log&logNo=220494697252",
		"contents": "",
		"description": "했습니다 제주 민속 박물관 관광객을 위한 입장료 만 챙기는 영리시설 이라고 나쁜 선입견을 갖고... 관광코스의 하나인 제주의 민속 박물관에서 한적하게 오래된 제주의 풍습과 민속 놀이도 체험해 보았습니다",
		"source": "제주민속박물관"
	},
	{
		"title": "한 제주도 자전거 일주 - 4일째(돌하루방공원,제주민속박물관)",
		"postdate": "20080902",
		"link": "https://blog.naver.com/thailee_ohpy?Redirect=Log&logNo=20054321039",
		"contents": "",
		"description": "지방민속자료 제2호로 지정되면서 공식 명칭이 되었다. 돌하르방은 제주목· 정의현· 대정현의 성문... 태왕사신기 촬영장 - 돌하루방공원 - 제주민속박물관- 제주국립박물관 - 용두암 - 제주하이킹(완주)",
		"source": "제주민속박물관"
	},
	{
		"title": "한라마을작은도서관 / (구) 제주민속박물관",
		"postdate": "20180908",
		"link": "https://blog.naver.com/honeyk0?Redirect=Log&logNo=221354881985",
		"contents": "",
		"description": "한라마을 작은도서관 (구)제주민속박물관 우진제비와 세미오름을 다녀오는 길에 쉼드림게스트하우스 무하 선생님께서 민속박물관을 같이 관람하자고 하셨다. 지난번 제주국립박물관도 아주 만족스럽게... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주여행/제주민속박물관/가족여행♡",
		"postdate": "20150622",
		"link": "https://blog.naver.com/kimareum_18?Redirect=Log&logNo=220397932063",
		"contents": "",
		"description": "저희가 제주도에있는,3일내내 날씨는 무지좋았어요 제주민속박물관입성! 민속촌 뮈볼꺼있겠나했지만... 마지막으로,박물관안에 관람열차! 무료탑승 전체적으로쭈욱 한번 볼수가있답니다 조금걸으시고... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[제주도여행] 제주민속촌, 제주민속박물관 방문기",
		"postdate": "20130531",
		"link": "https://blog.naver.com/shiningkey?Redirect=Log&logNo=40190127168",
		"contents": "",
		"description": "제주민속촌, 제주민속박물관 방문기 제주도의 전통문화와 역사를 배울 수 있는 제주민속촌입니다 제주민속촌 입장료: 8,000원 (성인), 5,500원 (청소년), 4,000원 (어린이, 노인) 제주민속촌은 원형 그대로 보존하기... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주여행/제주성산일출봉/제주 민속박물관/제주표선해변",
		"postdate": "20150720",
		"link": "https://blog.naver.com/hi_pyj?Redirect=Log&logNo=220425233935",
		"contents": "",
		"description": "오후엔 표선 해변과 제주 민속박물을 둘러보기로 하고 표선에 도착해서 제주 민속박물관입구 해안도로... 사진입니다.제주 민속박물관앞인요. 전 사실 박물관 관람보다는 해변가에서 머무는게 더 좋아서... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 여행: 제주 민속 박물관",
		"postdate": "20131223",
		"link": "https://blog.naver.com/sunae628?Redirect=Log&logNo=130182213859",
		"contents": "",
		"description": "제주도의 민속촌이라고 보면 된다 ㅋㅋ 제주도 전통적인 제주도의 모습을 느낄 수 있는곳! 제주 민속 박물관 제주 민속박물관에 돌하르방이 빠지면 섭하다ㅜㅜ 게다가 민속 박물관이니 이정도 사이즈는 기본!... ",
		"source": "제주민속박물관"
	},
	{
		"title": "표선제주민속박물관",
		"postdate": "20150828",
		"link": "https://blog.naver.com/enhanceda?Redirect=Log&logNo=220462397238",
		"contents": "",
		"description": "표선해변을 지나오면서 제주민속박물관 입구를 본 딸이 나가보자며 재촉한다. &quot; 혼자가라...&quot; 설마.. 초딩 딸래미를 이 먼 제주도까지 와서 혼자 저녁시간에 민속촌에 들여보낼 마음이었겠냐만.. '혼자 다녀와라... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[제주도여행] 기이하고 요상한 제주민속박물관 - 제주무신궁 !!!  -",
		"postdate": "20091104",
		"link": "https://blog.naver.com/majuroh?Redirect=Log&logNo=110073119335",
		"contents": "",
		"description": "제주무신궁 !!! 우도여행을 해야지 하고 가다가 삼양을 지나는데 무신궁이란 푯말에 퍼뜩 차에서 내린다 ... 입구간판엔 제주민속박물관이라고 써놨는데 무슨 박물관이 저따위야 하는 생각으로 들어가본다 ... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관",
		"postdate": "20110411",
		"link": "https://blog.naver.com/suni6692?Redirect=Log&logNo=50109126563",
		"contents": "",
		"description": "제주민속박물관 방향치에 길치인 나는 제주, 이곳에서도 여전히 헤매고 다녔다. 제주민속박물관을 네비에 검색했더니 성읍민속박물관으로 안내했다. 웬걸 내가 찾아야 할 곳은 제주시내에 있는, 하지만 찾는 이... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[제주도 둘째날] 쇠소깍 찍고 제주민속박물관.",
		"postdate": "20140512",
		"link": "https://blog.naver.com/hime98?Redirect=Log&logNo=100210802510",
		"contents": "",
		"description": "신랑에게 보여주고 싶은 그곳, 제주 민속 박물관 제주도에 대해서 조금이라도 알려줘야 할것같은... 똥돼지에 대해서도 알려주고, 여자, 돌, 바람이 유명하다는 것도 설명하고, 둘이 타이타닉 흉내도 내고, 민속... ",
		"source": "제주민속박물관"
	},
	{
		"title": "♤제주12일차♤전복죽/제주민속박물관/표선/제주바다... ",
		"postdate": "20161126",
		"link": "https://blog.naver.com/ksolji7?Redirect=Log&logNo=220871488392",
		"contents": "",
		"description": "표선 #제주민속박물관 도착 좀 추운거같았는데...조금 걷다보니...별거아닌추위임 ㅋ 제주는 정말 안추워~~ 제주민속촌 장터에서 먹은 #몸국 과 국밥 맛나게 잘 먹었음~ 밥 먹고... ",
		"source": "제주민속박물관"
	},
	{
		"title": "# 나홀로 제주 여행 - 표선해수욕장옆 제주민속박물관",
		"postdate": "20110904",
		"link": "https://blog.naver.com/keny11?Redirect=Log&logNo=40138246121",
		"contents": "",
		"description": "제주은행에서 내려서 표선해수죡장으로 걸아나가면 바로 옆에 제주 민속 박물관 가는 길이있습니다.. 표선해수욕장 해비치 리조트 바로옆이라고 할수 있죠. 저는 성읍 민속박물관도 가보았는데요 개인적으로... ",
		"source": "제주민속박물관"
	},
	{
		"title": "추억의 제주박물관 진성기관장님께서 지켜오던 제주민속박물관",
		"postdate": "20140923",
		"link": "https://blog.naver.com/dmsgk0126?Redirect=Log&logNo=220130305107",
		"contents": "",
		"description": "어쩔수 없죠...ㅠㅠ 제주대 국어국문학과를 졸업한 진성기 관장은 1964년 6월 국내 최초의 사립박물관인 '제주민속박물관'을 개관, 제주 민속학의 산실로서 자리매김했다. 진 관장은 50년 동안 박물관을... ",
		"source": "제주민속박물관"
	},
	{
		"title": "김만덕과 대장금 촬영지 - 제주 민속 박물관",
		"postdate": "20100824",
		"link": "https://blog.naver.com/minkme?Redirect=Log&logNo=120113797437",
		"contents": "",
		"description": "김만덕과 대장금 촬영지 - 제주 민속 박물관 제주도 해비치 리조트 옆에 있는 민속 박물관.. 조카들은 수영장 가고, 동생은 숙소에서 자고.. 부모님이 심심해 하시는 것 같아 리조트 옆 민속 박물관으로~~ 그런데... ",
		"source": "제주민속박물관"
	},
	{
		"title": "동백 이야기 (1) 제주도 동백... 선흘리 동백, 제주민속박물관",
		"postdate": "20180716",
		"link": "https://blog.naver.com/tangquari?Redirect=Log&logNo=221320064385",
		"contents": "Camellia (DongBaek), Camellia, Oh my Jeju native Camellia!동백,동백,오 제주 동백!Last week, Two man landed at Jeju Island for research on native Camellia. One man was me! haha....This research maybe was a first time on Korea.We knew that Jeju native Camellias has a many diversities. We investigated the flower's shape & size & color, leaf's size & shape, length of trunk circle, hight of tree, birds and insects....... on CamelliasWe also obtains each images on 29 native Camellia trees that was not same each other. This Camellia can found commonly. This flower's shape is called \"barrel, (Tong)\" 통형꽃. 위미리.This shape called \"trumpet (NaPal)\". 나팔형꽃. 위미리. This is called \"tiny cup (SulJan)\". 술잔형.위미리.This is called \"balloon flower, (DoragiGgot)\". 도라지꽃형. 위미리.This bird is a \"white eye ( DongBakSae)\" search for honey. 동백새. 위미리.This is a rare type. We found first time at GotJaWal, perhaps! 선흘리 동백숲.This is a big size. 제주민속박물관.Jeju native Camellia have old ages more than one hundred years and very tall. These trees were planted for wind break and oils at seaside area. 위미리 동백 방풍림.<iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fsunghee.yoon.1238%2Fposts%2F1580886742025309&width=500\" width=\"500\" height=\"632\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe> Facebook4장+ 13개 댓글 달기 공유하기 www.facebook.com  ",
		"description": "동백, 동백, 오 제주 동백! Last week, Two man landed at Jeju Island for research on... 제주민속박물관. Jeju native Camellia have old ages more than one hundred years and very... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 여행 - 제주 민속 박물관",
		"postdate": "20111114",
		"link": "https://blog.naver.com/hk4490a?Redirect=Log&logNo=20143228595",
		"contents": "",
		"description": "리조트에 도착해서 잠시 다녀온 제주 민속 박물관입니다. 대장금을 촬영했던 곳이래요. 해비치 리조트 후문에서 나가면 바로 민속 박물관 앞이에요. 6시까지밖에 하는 줄 모르고 5시가 넘어서 들어갔더랬지요.... ",
		"source": "제주민속박물관"
	},
	{
		"title": "2014년 9월 20일 - 오늘은 제주민속박물관, 그리고 설렁탕,",
		"postdate": "20140921",
		"link": "https://blog.naver.com/anagilove?Redirect=Log&logNo=220128733185",
		"contents": "",
		"description": "아침에 교회 갔다가 민속박물관 고고, 내가 제주도를 그르케 왔다갔다 했지만, 여긴 첨 ㅋㅋㅋㅋㅋㅋㅋ 표선에 있는 제주 민속박물관, 수아는 오늘도 유모차에 앉혀서 가기 겁나 편안해 보임,ㅋ 지게 지고 수아랑... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관",
		"postdate": "20190921",
		"link": "https://blog.daum.net/taeocho/566",
		"contents": "",
		"description": "제주시 삼양동에 위치했던 제주민속박물관 건물 제주대학교박물관 제주대학교박물관 3층에 위치한 한집제주민속관 에 제주민속박물관 의 주요유물이 전시되어있다. 한집 은 진성기관장의 호이다. 초가지붕을... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관",
		"postdate": "20080408",
		"link": "https://blog.daum.net/doyota91/14676817",
		"contents": "",
		"description": "ㆍ제주민속박물관 ....................................................... 여행수첩 * 가는 길:공항에서 제주시를 지나 동부산업도로를 통해 표선에 오면 제주민속촌 박물관... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 민속박물관에서 제주를 만나다",
		"postdate": "20130214",
		"link": "https://blog.naver.com/ichmount?Redirect=Log&logNo=20178276535",
		"contents": "",
		"description": "제주민속박물관을 나오면서 실내박물관을 찾아보았는데 없어서 물어보니 바로 민속박물관 전체가 박물관이라고 말을 한다. 아, 그렇구나. 바로 이곳이 박물관이었구나. 제주민속박물관에는 제주도가... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주여행 넷째날 - 제주민속박물관,산굼부리,정석항공관... ",
		"postdate": "20100123",
		"link": "https://blog.naver.com/mung9603?Redirect=Log&logNo=70078780946",
		"contents": "",
		"description": "제주에서의 시간이 금방 지나간다 드뎌 마지막날 제주이기에 아이들에게 보여줄만한곳 제주민속박물관으로 ... 해비치 리조트에서 바로옆 걸어서 2-3분정도 아침이라 한산한듯.. 한번씩 체험 해본다는데 ... ",
		"source": "제주민속박물관"
	},
	{
		"title": "171118토 제주민속박물관",
		"postdate": "20171118",
		"link": "https://blog.naver.com/klsto?Redirect=Log&logNo=221143031500",
		"contents": "",
		"description": "#제주민속박물관 지인과의 만남을 뒤로 하고 지인이 주차장에 데려다 주었다. 한시간정도 남았는데 흉 돌아보면 되니 들어갔다. 그린카드로 결재하면 무료다.^^ 탄생 생태 (자연 생물 암석 등) 에 관한 박물관이... ",
		"source": "제주민속박물관"
	},
	{
		"title": "우리나라 사립 박물관 1호 제주 &quot;민속 박물관&quot;",
		"postdate": "20110418",
		"link": "https://blog.naver.com/je7244?Redirect=Log&logNo=10107248447",
		"contents": "",
		"description": "제주시에 위치하고 있는 제주 민속 박물관,, 박물관이라고 하기에는 아담한 크기였지만 그래도 우리나라 사립 박물관 1호다,, 제주에는 박물관이 많아서 찾아가기 쉽진 않았지만 암튼 우여곡절 끝에 진성기... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[3월 제주] 유채꽃풍경..제주민속박물관",
		"postdate": "20180629",
		"link": "https://blog.naver.com/tree824?Redirect=Log&logNo=221308484513",
		"contents": "",
		"description": "@2017 제주 어디에나 흔한 유채꽃풍경이라지만 그래도 못보던 꽃길은 또 찾아가고 싶었던 마음 제주민속박물관이 좋다기에 찾아갔다. 꽃길은 박물관 바깥쪽이여서 박물관 관람은 또 무심하게 패쓰! 노랑노랑... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 여행기 4부 - 제주민속박물관, 제주무신궁, 만장굴",
		"postdate": "20090505",
		"link": "https://blog.naver.com/pdudskakk?Redirect=Log&logNo=60067047379",
		"contents": "",
		"description": "다시 조금만 동쪽으로 더 가니 제주민속박물관이 나왓다. 사립 민속박물관이다. 2,500원이엇나? 많은... 박물관 마당에는 제주무신궁이라고 143개의 당신상이 서 잇다. 귀엽다 ㅋㅋ 흔쾌히 촬영에 임해 주신, 또... ",
		"source": "제주민속박물관"
	},
	{
		"title": "더마승마장, 황금률버거, 제주민속박물관, 제주동문시장(4)",
		"postdate": "20140315",
		"link": "https://blog.naver.com/star080911?Redirect=Log&logNo=206297985",
		"contents": "",
		"description": "제주도를 떠날시간이 가까워져서 제주민속박물관에 왔어요. 제주도 지형소개와 제주도 민속관련소개... 민속박물관 둘러보고 간 동문시장.... 여행지의 묘미는 단연! 그지역 시장이 아닐까요? 그 지역에서 나는... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관 170408",
		"postdate": "20170409",
		"link": "https://blog.naver.com/youamy12?Redirect=Log&logNo=220978724121",
		"contents": "",
		"description": "않았다 박물관 앞은 신산공원 벗꽃이 만개하여 그야말로 흥겨운 봄날이다바로앞 신산공원뱀의... 심해에 살던 놈들인데 죽으면 떠올라와 해안에서도 발견된다 3~4미터 정도된다#제주민속박물관",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도/제주민속박물관/제주세계문화유산센터/성읍민속마을... ",
		"postdate": "20150611",
		"link": "https://blog.naver.com/dorosi7422?Redirect=Log&logNo=220386457815",
		"contents": "",
		"description": "아름다운 제주! 첫번째로 성읍민속마을! 보슬비에 촉촉히 젖은 현무암 담장! 그 위를 휘감은 담쟁이!... 비록 학교는 며칠 빠지지만 아이들은 분명 성숙해지겠죠?^^ 두번째 제주민속박물관! 수목원만큼이나 이쁜... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주여행 1일차/제주겨울여행/민속오일장 제주민속박물관 용두암",
		"postdate": "20131217",
		"link": "https://blog.naver.com/kts4177?Redirect=Log&logNo=30181515929",
		"contents": "",
		"description": "우선 제주민속오일장을 갔다 어마어마한 규모 사람도 많다 2.7일마다 열린단다 갈치 만원어치 한 보따리다 요것 넣고 끓인 찌개 맛은 환상이다 생물의 맛 담은 가까이 있는 제주민속박물관으로~~ 글로만 보던... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 둘쨋날- 키티박물관.... 셋째날-제주민속박물관",
		"postdate": "20160708",
		"link": "https://blog.naver.com/cuteock?Redirect=Log&logNo=220757156352",
		"contents": "",
		"description": "삼성혈 바로옆에있는 제주민속박물관..그전에 계획없이 왔다가 만족한 곳이라서..(그때는 지율이가 없었던 때이기도 하고)비도 오고 이만한 곳이 없다는 생각에 제주도에서의 마지막 일정으로 잡았다.. 제주도에... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도~제주 민속 박물관",
		"postdate": "20141101",
		"link": "https://blog.naver.com/joo3203?Redirect=Log&logNo=220168419115",
		"contents": "",
		"description": "제주 민속 박물관 약 15만700㎡ 대지에 제주특별 자치도의 전통 생활 풍속이 모여있는 곳으로 1987년... 있었는데 가을엔 아무것도 없어서 한산하다, 물허벅 민속촌을 한바퀴 돌아주는 꼬마 기차도 생겼다,",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 가족여행 2 &lt;제주 민속 박물관&gt;, &lt;성산 일출봉&gt;, &lt;우도&gt;",
		"postdate": "20140204",
		"link": "https://blog.naver.com/dreamdahee?Redirect=Log&logNo=80206696334",
		"contents": "",
		"description": "얻음^^ 제주 민속 박물관은 제주의 전통 모습을 가장 잘나타낸 곳이라고 한다! 이제와서 생각해보니... 이곳에 들어가면 박물관안 작은 미로가 나타난다는데 음..이때부터 갑자기 비가내리기 시작해서 급... ",
		"source": "제주민속박물관"
	},
	{
		"title": "성공적인 제주민속박물관 맛집",
		"postdate": "20191128",
		"link": "https://blog.naver.com/woaini0421?Redirect=Log&logNo=221720646706",
		"contents": "온종일 정신없는 하루를 보내는 요즘,갑작스레 얼마전 다녀온 제주여행이 떠올랐어요.이왕 이렇게 된거 귀찮아서 미뤘던 사진정리 중에그날 먹은 횟집이 나오는데 다시 군침을 주르르륵..   그래서 오늘은 제주민속박물관 맛집으로 유명했던대촌회미락 이란 곳을 소개해볼까 하는데요.궁금하신 분들은 다들 저를 따라 와주시기를 바래요.참고로 여기는 함덕해수욕장 바로 앞에 있는 곳인데위치가 굉장히 좋았던게 바다뷰도 볼 수 있었다구~~이렇게 훌륭한 맛집 놓치면 너무 섭섭할지 모르니까여러분들에게 잘 알려드리도록 할테니 들려보세요 !!!   일단 바로 앞에 주차공간이 있어서 좀 편했던거 같아요.만약 주차장이 잘 안되어있으면 조금 불편하잖아요.삥삥 돌아다니고 어디다가 차를 대지 하게 되는데여기는 그런 걱정없이 후다닥 하고 안으로 들어갔어요.   시원한 바다뷰가 쫙 펼쳐져있는거 다들 보이시는가요?역광으로 사진이 찍혀서 내부는 어두워보이긴 하는데실제로 이렇지는 않구요 바다가 워낙 훤하게 보여서더더욱 트인 전망을 전해주었던 그런 공간이였답니다~~   안으로 들어가서 뭘먹을까 고민을 엄청했던거 같아요.그러다가 제주민속박물관 맛집에 가면은 모둠회가 좋다길래얼른 주문하고 기다렸는데 찌개다시 엄청 나오는거 있져~?!이렇게 푸짐하게 나올줄은 몰랐는데 보고 깜짝 놀랐었답니다.   간장도 쪼르륵 담아주고 이제 본격적으로 먹방 시작했어요.처음엔 뭐부터 먹어야하나 엄청 고민하게 되더라구요.워낙 다양한 음식들이 나오다보니까 행복하게 고민한거 같아요.   일단 가볍게 애피타이저로 샐러드를 먼저 먹어봤는데요.워낙 신선한 재료를 사용해서 그런지 아삭함이 장난아니였어요.게다가 드레싱소스와도 굉장히 잘 어우러지는게 맘에 들었답니다.   그다음엔 함박스테이크도 먹어봤는데 너무 괜찮은거 있지요?육즙이 가득 담겨져 있는게 훌륭한 맛을 내고 있었답니다.먹는내내 기분이 얼마나 좋아지던지 넘 마음에 들었어요.하, 다시 시간을 되돌려서 이날로 돌아가고 싶어지는거 있져?   반찬도 엄청 잘나오고 맛도 훌륭하고 진짜 감동 그자체....처음 먹어보는 음식들도 있었지만 입에 맞더라구요.바다음식이라고 하면 다들 비리다고 생각하실텐데 전혀 놉..그런 부분도 없었던지라 깔끔하게 한끼식사를 할 수 있었어요.   그리고 모둠해산물도 찌개다시로 나오는거 아니겠어요?이게 바로 제주민속박물관 맛집의 클라스였던거죠...덕분에 딱새우도 먹고 문어도 먹고 몸에 좋다는 전복도 먹음.   바다의 산삼이라고 불리우는 전복을 먹어보니까입안에서 오독오독 씹히는게 참 훌륭하더라구요.그렇다보니 자꾸만 손이 가게 됐고 마음에 들었어요.하, 이맛 정말 시간이 흘러도 잊을수 없을거 같아요.   신선한 재료만을 사용했던만큼 비린맛도 없던 이곳~꼬막무침도 먹어봤는데 역시나 너무 훌륭했었어요.입안에서 쫄깃한식감과 함께 향이 좋은 양념까지~워낙 잘 어우러지다보니까 제마음에 쏘옥 들더라구요.   갈치회도 있어서 먹어봤는데 너무 신기했었답니다.아니.. 야들야들한게 정말 괜찮더라구요? 얘도 솔직히 걱정이 됐었는데 먹어보니까 전혀 놉~아무런 잡내도 안나고 식감이 좋은게 참 맛났어요.   다양한 음식들을 도전하면서 얼마나 기쁘던지저도 모르게 입꼬리가 씩 올라가게 되더라구요.원래 한가지 음식만 먹기 보다는 다양하게 먹는걸 좋아해서사이드메뉴 많은곳에 가는데 여기는 그럴 필요도 없구만유~   하나씩 주워먹다보니 배도 차고 진짜 기분 좋았는데간장게장까지 보자마자 정말 고민하게 됐어요..밥한공기를 주문할까말까 결국에는 하나 주문해서친구들이랑 나눠먹었는데 하, 넘 훌륭한 맛이였답니다.   초밥도 나와서 먹어봤더니 너무 괜찮은거 아니겠어요?두툼한 회가 탁! 올려져있어서 정말 맛나더라구요.간장에 콕 찍어먹으니까 밥이랑도 굉장히 잘 어울리고제마음에 쏘옥 들었던 녀석이였습니다.   짜잔, 이녀석이 바로 모둠회인데 대박이져?어쩜 이런 비쥬얼과 함께 나타날수가 있는건지 감동이야..제주민속박물관 맛집은 찌개다시만 봐도 어마한걸 알겠지만여러분들도 아마 가서 드셔보시면 깜짝 놀랄거에요.   비쥬얼만큼 퀄리티도 좋았고 맛도 굉장히 좋았거든요.이렇게 훌륭할줄은 몰랐는데 감동중의 감동이였어요.다시 시간을 되돌려서 이날로 돌아가고 싶은 심정이에요.     제주민속박물관 맛집은 재료 하나하나 다 신선했던만큼쌈을싸서 먹을때도 굉장히 맛나더라구요.간장에 콕 찍어서 올리고 다시 쌈장과 알싸한 마늘을 올려함께 싸서 먹으니까 얼마나 맛났는지 몰라요.   그다음 콘치즈도 나와서 냠냠 먹었는데요.이외에도 튀김도 나오는거 아니겠어요 ??하.. 사장님 이렇게 나오면 남는건 있는지 모르겠어용..   튀김도 바삭바삭하니 소리까지 너무 맛나는거 있져?먹는내내 저도 모르게 기쁨을 표효하게 되었답니다.이렇게 사랑스러운 맛을 내다니 너무나 감동적이에요.   갈치구이도 굉장히 맛나던데 담백하니 아주 훌륭해..정말 엄지를 절로 척 세우게 되었던 이곳~여러분들도 꼭 들려보시기를 바랍니다.   제주민속박물관 맛집에 가면 건강에 좋다는전복게우밥도 먹을 수 있다구~짭쪼름하면서도 고소한맛이 일품이였는데요.요고요고 한입씩 떠먹을때마다 참 기쁘더라구요.      매운탕까지 아주 재료가 팍팍 들어가서 진한맛을 냈는데요.정성이 가득 느껴지는 매운탕에 밥한그릇 하고 나니까속이 든든한게 기분이 너무 좋아지더라구요.여러분들도 제주민속박물관 맛집 잊지말고 꼭 들려보길 바래요.아마 훌륭한 맛에 홀딱 반하게 될지도 모른답니다.저도 이번에 다녀오면서 엄청 반하고 오게 되었어요. 헤헤 대촌회미락제주특별자치도 제주시 조천읍 조함해안로 482-1  제주시 조천읍 조함해안로 482-1   ",
		"description": "다녀온 제주여행이 떠올랐어요. 이왕 이렇게 된거 귀찮아서 미뤘던 사진정리 중에 그날 먹은 횟집이 나오는데 다시 군침을 주르르륵.. 그래서 오늘은 제주민속박물관 맛집으로 유명했던 대촌회미락 이란 곳을... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 둘째 날(천지연폭포,정방폭포,쇠소깍,제주민속박물관)~",
		"postdate": "20201127",
		"link": "https://blog.daum.net/mangchi58/1878",
		"contents": "",
		"description": "제주민속박물관.... 유리오프스..... 동백..... 민속박물관에 남아있는 옛집을 보니 우리 선조들은 이 작은 공간에서 어떻게 살았을까 하는 생각이 드는데.... 똥돼지.... 송악꽃.... 옛날엔..... 먼나무가 이... ",
		"source": "제주민속박물관"
	},
	{
		"title": "셋째날- 자동차 박물관, 제주 민속 박물관..집으로",
		"postdate": "20160412",
		"link": "https://blog.naver.com/adada0728?Redirect=Log&logNo=220681292117",
		"contents": "",
		"description": "셋째날- 자동차 박물관, 제주 민속 박물관..집으로 2014년 11월 24일 마린 마크 나오고 나니 비 소식이... 박물관 사진은 이거 하나 ㅋㅋ ㄹ 이제 가는 구나 비가 와서 공항 버스로 이동해서 비행기 가기^^ 제주도... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관 濟州民俗博物館",
		"postdate": "20140412",
		"link": "https://blog.naver.com/oar5427?Redirect=Log&logNo=90193898553",
		"contents": "",
		"description": "제주자연사박물관 아닙니다 제주민속촌 아닙니다 사립/ 제주민속박물관 입니다 처음부터 제주민속박물관이란 곳에 갈 계획은 없었다 제주도에 이런곳이 있다는걸 알지도 못했거니와ㅠ 그 이후로도 아무 계획이... ",
		"source": "제주민속박물관"
	},
	{
		"title": "Honeymoon #1-제주민속박물관",
		"postdate": "20090710",
		"link": "https://blog.naver.com/76boragom?Redirect=Log&logNo=20072512864",
		"contents": "",
		"description": "제주민속박물관 폭우로 인해 마지막 일정, 돈들인 티는 팍팍 내며 누구네집 누구네집 이러면서 집들은 잔뜩 있고 안내판은 붙어있는데 경상도민인 내눈엔 그집이 그집 똑같은 돌담이랑 짚지붕밖에... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 풍경 시리즈5 /제주민속박물관",
		"postdate": "20120514",
		"link": "https://blog.naver.com/lkn0825?Redirect=Log&logNo=40159052899",
		"contents": "",
		"description": "제주 풍경 시리즈5 제주 민속박물관 구 서울역. 민속박물관 입구 대장간 울릉도 엿장수 아이들 공기치기 말타기 완기 놀이 말타기 1960년대 교실 농업박물관 입구 쟁기 밭갈이 베틀. 베짜기 무당 굿거리... ",
		"source": "제주민속박물관"
	},
	{
		"title": "테마파크  / 제주민속촌 - 제주민속박물관 / 휴애리... ",
		"postdate": "20140224",
		"link": "https://blog.naver.com/eunyoung1205?Redirect=Log&logNo=40207207902",
		"contents": "",
		"description": "제주도의 진짜 맛집을 찾기는 너무 어려운거 같아요 ㅠㅠ 제주민속박물관으로~~ &lt;제주민속촌 - 제주민속박물관&gt; 제주특별자치도 서귀포시 표선면 표선리 40-1 08:30~18:00 이쁜 엄마^^ 아빠는 스마일씨로... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 고유의 유물을 볼 수 있는 제주 민속 박물관",
		"postdate": "20110621",
		"link": "https://blog.naver.com/jylhee0704?Redirect=Log&logNo=100130992420",
		"contents": "",
		"description": "제주 민속 박물관은 사설 박물관으로서 민속학자 진성기씨가 설립, 운영하고 있는 곳입니다. 1층은 특별 전시장, 2.3층은 상설 전시관으로 나뉘어져 있습니다. 사진에 보이는 건 제주도 전통 뗏목으로 '테우'라고... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[제주도] 제주민속박물관",
		"postdate": "20050823",
		"link": "https://blog.naver.com/westpole?Redirect=Log&logNo=140016425407",
		"contents": "",
		"description": "[제주민속박물관]은 표선해수욕장 맞은편에 위치하고 있어 제주도 체류기간 내내 묵었던 [해비치]... 박물관의 규모가 크다보니 관광용 열차(코끼리 열차와 비슷한)가 따로 다니기도 한다. 또한 여기저기에... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 민속박물관 가면 이런 모습 볼 수 있답니다",
		"postdate": "20120410",
		"link": "https://blog.daum.net/club3535com/13413128",
		"contents": "",
		"description": "주위에 제주민속박물관,제주허브동산,표선 해비치해변,헤비치 호텔&amp;리조트,화석박물관,정석항공관,자연사랑갤러리 그리고 따라비오름 등 13개의 오름이 있는 제주 동남부 지역 오늘 그중에서 제주민속박물관... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 여행4 - 제주민속박물관, 김녕미로공원, 만장굴",
		"postdate": "20090128",
		"link": "https://blog.naver.com/scent72?Redirect=Log&logNo=20060986563",
		"contents": "",
		"description": "예측불허하다는 제주도의 날씨를 온 몸으로 느끼는 날이었습니다. 비에 바람에 눈보라에.. 결국 표를 끊어 가지고 왔던 태왕사신기 촬영장은 포기하고 말았답니다. 빗 속에 숙소 옆에 위치한 제주민속박물관을... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 여행 #4일차-에코랜드, 미니랜드, 제주민속박물관... ",
		"postdate": "20130614",
		"link": "https://blog.naver.com/gas1419?Redirect=Log&logNo=30169895483",
		"contents": "",
		"description": "때 이른 잠자리? 여긴 미니랜드 아이들이 예전에 갔었던 오사카성이 있는걸 보고 반가워합니다. 엥? 아이들의 표정이 재미있습니다. 제주민속박물관 더위를 식혀준 표선해수욕장 아이들은 금방 친구가 됩니다.",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 민속 박물관! 매직 아일랜드!",
		"postdate": "20130519",
		"link": "https://blog.naver.com/alswk875?Redirect=Log&logNo=140189396782",
		"contents": "",
		"description": "산굼부리,성음 승마장,비자림.정방폭포.해녀 박물관. 여미지 식물원,등 옛날 다니든 제주답든 구경! 지금은 거의 가지않는 곳들이라 아쉽다. 산굼부리 올라가 분화구를 보고 했는데.. 1,100고지도 5:16도로로... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[제주여행] 2011-08-16 (2) : 마라도, 외돌개, 제주민속박물관... ",
		"postdate": "20110826",
		"link": "https://blog.naver.com/idlin?Redirect=Log&logNo=150117309182",
		"contents": "",
		"description": "외돌개 제주민속박물관 들어서자마자 테우!가 떡하니 반긴다. 입구 양옆의 토피아리 여러 드라마의 촬영지였단다. 추노 탐나는 도다 그네도 타고, 주리도 틀어보고, 곤장 맞는 시늉도 하고, 다양한 관광지를... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관 맛집 돈대장 나이스하네",
		"postdate": "20191128",
		"link": "https://blog.naver.com/11sjgcgvjo?Redirect=Log&logNo=221720896561",
		"contents": "어떤 태그를 긁어볼까 고민하는데~오늘은 #제주민속박물관맛집 #돈대장 이네 @.@주말에 베스트프랜드와 겨우 시간이 맞아서 즐거운 시간을 보냈어요 서로가 일이 바빠서 시간이 잘 안맞춰 졌는데 주말에 딱 맞어요오랜만에 만나서 이야기도 할 겸 해서 제주민속박물관 맛집 돈대장으로 갔어요 저희는 버스를 타고 용담사거리에서 내리니 얼마 걸리지 않더라구요    이 곳을 용담2동 주민센터쪽에 있어서 찾기가 아주 쉬웠어요    가게 내에 주차장도 있었어요    여기는 아주 많은 분들이 왔다 가셨네요 방명록이 아주 많이 적혀져 있었고 인증샷을 남기신 분들도 많았어요    저희는 많은 것을 맛 볼 수 있는 프리미엄세트를 주문하기로 하였어요 이 곳에서 제일 많이 나가는 베스트 메뉴였어요    주문한 세트가 나왔고 고사리, 콩나물 , 김치도 푸짐하게 주셨어요 명이나물도 있었고 파절이는 용기에 아주 많이 담아 주셨고 간장게장도 있었어요    주문한 세트가 나왔고 고사리, 콩나물 , 김치도 푸짐하게 주셨어요 명이나물도 있었고 파절이는 용기에 아주 많이 담아 주셨고 간장게장도 있었어요      버터칠리새우와 문어꼬치아 아주 잘 익어 갔어요 이것들 뿐만 아니라 다른 메뉴들도 잘 익어 갔어요 저희는 제주맥주와 한라산소주를 시켰어요 즐거운 날 한잔이 빠질 수 없죠이렇게 맛있어 보이니 제주민속박물관 맛집 기대가 됐어요.    전복도 아주 잘 익었어요 빛깔도 선명해서 품질도 괜찮은 것 같아요      고기는 속이 다 굽히지 않았어요 왜냐면 두툼하기 때문 이에요    그래서 이렇게 잘라주고 구웠어요      구워지는 동안 계란찜도 먹어 주었어요 입이 심심해서 먹었지만 맛이 괜찮았어요 계란찜도 아주 잘 해서 주셨어요      먹기 좋게 잘라서 구워주셨어요 그리고 뒤에는 문어꼬치, 버터칠리새우, 전복등을잉요하여 문어타코야끼도 만들어 주셨어요 소스도 뿌리고 가쓰오부시까지 올려져 있어 아주 먹음직 스러웠어요 제주민속박물관 맛집 돈대장은 고기외에도 특별한 문어타코야끼를 즐길 수 있는 곳이에요    먹기좋게 잘라주셔서 그런지 더욱 맛있어 보였어요 야채들도 많았고 고기들도 아주 맛있어 보였어요    술도 따라 주었어요 제가 술을 따르는게 서툴러서 내용물 보다 거품이 더 많네요      야채와 함께 고기를 같이 먹으니 더욱 괜찮아요 원래 고기만 먹는 것 보다 야채를 곁들어서 같이 먹는게 몸에 부담없이 즐겁게 먹을 수 있는 것 같아요 제주민속박물관 맛집에서는 야채와 같이 먹으니 더 맛있었어요    저는 이 고사리가 아주 마음에 들었어요 고기와 같이 먹으니 아주 잘 어울리더라구요      쌈도 싸 주었고 명이와도 같이 먹었어요 상추와 명이나물 둘 다 고기와 잘 어울려서 고기를 먹을 때는 이 것들이 필수템 이라고 생각이 들더라구요      파절이와도 잘 어울려요 그래서 너무 즐겁게 고기를 즐겼어요    잘 구워진 전복도 먹어 주었어요 이 세트는 여러가지를 즐길 수 있어서 아주 실속적 인것 같았어요      잘 구워진 전복도 먹어 주었어요 이 세트는 여러가지를 즐길 수 있어서 아주 실속적 인것 같았어요    버터칠리새우도 먹어 주었어요    전복을 파절이와 같이 싸 먹어 보았는데 이렇게 싸 먹어도 나쁘지 않았어요    쌈무와 파절이 고추와 싸 먹어도 잘 어울렸어요 여러가지 야채를 곁들어 먹으니 더욱 즐겁게 먹을 수 있었어요        상추는 어떻게 즐겨도 맛이 질리지 않고 어떤 야채를 싸느냐 라는 재미도 있어서 아주 많이 싸 먹었던 것 같아요    해물바다라면도 시켜 봤는데 꽃게가 통재로 들어 있었고 문어와 홍합등 해물들이 꽉꽉 채워졌어요 이게 바로 리얼 해물라면 이었어요    해물들도 아주 실했어요 작게작게 잘라져 지지 않고 통째로 들어간 것 같아요    해물도 알찼고 라면도 꼬들꼬들 해서 퍼지지 않아서 즐겁게 먹었어요 제주민속박물관 맛집에서 해물라면까지 먹어주니 아주 든든 했어요      오랜만에 친구와 함께 만나니 화기애애 이야기꽃도 피우고 흑돼지고기도 맛있게 먹고 정말 즐거운 시간 이었어요 직원분들도 친절하셨고 정말 마음에 들었던 곳이에요   돈대장제주특별자치도 제주시 흥운길 24-1   제주시 흥운길 24-1 전화번호 064-7486-7486 영업시간 매일 11:00 - 23:00 ",
		"description": "저희는 제주맥주와 한라산소주를 시켰어요 즐거운 날 한잔이 빠질 수 없죠 이렇게 맛있어 보이니 제주민속박물관 맛집 기대가 됐어요. 전복도 아주 잘 익었어요 빛깔도 선명해서 품질도 괜찮은 것 같아요... ",
		"source": "제주민속박물관"
	},
	{
		"title": "가보길 잘했던 제주민속박물관 근처 맛집",
		"postdate": "20191127",
		"link": "https://blog.naver.com/sujung-sujung?Redirect=Log&logNo=221720183353",
		"contents": "  제주민속박물관 근처 맛집 대촌회미락이웃님들 안녕하세요!제가 제주도 여행을 정말 자주 다녀오는 편인데제주 여행을 갈 때마다 빠지지않고 꼭 들러서식사를 하고 오는 저의 인생맛집이 있어요!오늘은 제주에 있는 저의 인생맛집을 여러분들께소개해드리는 시간을 가져보려고 하는데요.     여러분들께 소개해드릴 제주민속박물관 근처 맛집은위치부터 정말 좋아서 더 만족스러웠던 곳이었는데요.바로 앞에 함덕 해변이 있어서 오가는길에해안가를 따라 드라이브를 할 수 있어요.     저의 인생맛집은 바로 대촌회미락이라는곳인데 건물 바로 앞에 주차공간이 있어서주차하기 편한점이 정말 마음에 들더라구요.깔끔한 외관도 더 좋았구요. 대촌회미락제주특별자치도 제주시 조천읍 조함해안로 482-1     내부로 들어오면 한쪽 벽이 전부 유리로 되어있어서바로 앞에 있던 함덕해변을 한눈에 바라보면서회를 즐길 수 있어 더 멋있었던 곳인데요.룸으로도 되어있어서 단체손님들끼리 오기에도좋은 곳이라 추천드리고 싶어요.     마음에 드는 자리에 앉아 주문을 하고 창밖 바다를바라보고 있으니 기본찬이 하나둘 등장해서 상을가득 채워주어서 보는것만으로도 배불렀는데요.종류가 엄청 다양하고 먹음직스럽더라구요.   기본찬으로 등장한 돈까스는 겉은 바삭하면서속은 촉촉한데다가 소스가 잘어울리는 맛을내주는데 방금 튀겼는지 속이 따뜻하기까지한게 엄청 만족스러운 돈까스 맛을 보여주었답니다.   제주민속박물관 근처 맛집은 저렴한 가격으로회를 맛볼 수 있는 곳이라고 해서 왔었는데기본찬의 종류가 워낙 다양해서 가성비가 좋아보이는 게 더 뿌듯해지더라구요.     기본찬으로 나온 샐러드에 들어간 채소만 맛을봐도 싱싱한게 느껴져서 이곳은 기본찬의 재료신선도에도 엄청 신경을 쓴 걸 알겠더라구요.덕분에 더 안심하고 먹을 수 있었답니다.   여러분들은 갈치회 드셔보셨나요?저는 이곳에서 이걸 처음 먹어보았었는데나올때부터 은빛으로 빛나고 있던 갈치회는비릴거같았는데 전혀비리지않고 맛있더라구요.   고등어회는 은빛으로 빛나는 갈치회와는 다르게윤기는 반들반들하니 나고있지만 붉은색을 띄고있어서 더 먹음직스러운 비주얼이었어요.양념에 찍어먹으니 비리지않고 담백했답니다.   제주민속박물관 근처 맛집에서는 두가지의 모둠해산물을 먹을 수 있었는데 지금 보시는 삶은 소라,문어숙회 등 삶은 해산물과 회로 이루어진 모둠을맛볼 수 있어서 다양한 맛을 즐길 수 있었어요.     삶은 소라나 문어숙회도 개성있는 맛을 내주었는데회로 이루어진 모둠 해산물은 이 곳의 해산물들이얼마나 신선한지 바로 보여주는거같아서 또다른맛있는 맛을 즐기며 먹을 수 있었답니다.   모둠회를 본격적으로 맛보기 전에 미리 기본찬과함께 등장했던 예쁘고 고급스러운 접시에다가초장과 간장을 넣고 먹을 준비를 해주었어요.   제주민속박물관 맛집의 기본찬은 종류가다양해서 가성비도 좋아보이고 싱싱한 재료만을사용해 정성을 담아 조리한게 그대로 느껴져서더 만족스러운 식사를 할 수 있었어요.   그 정성을 한 번에 느낄 수 있던 기본찬은 바로간장게장인데 게장 전문점에서 맛보던 녀석들에지지않을만큼 맛있는 맛을 내주어서 깜짝 놀랐어요.싱싱한게가 간장에 푹 담궈져있는동안 더 맛있는맛으로 변신을 했더라구요.   이곳에서 맛본 초밥도 초밥집에서 먹는것처럼완벽한 맛을 보여주었는데 간장에 찍어먹으면야무지게 뭉쳐져있던 밥알이 간장을 적당히물고 입안에서 맛있게 녹아내렸답니다.   드디어 제주민속박물관 근처 맛집의 모둠회가등장을 해주었는데 나오자마자 기본찬들에서봤던 그 신선도를 한 번에 확인할 수 있을만큼싱싱해 보여서 더 먹음직스럽더라구요.     도톰하고 뽀얀 모둠회 위에 레몬즙을 칙칙하고뿌려주니 회에서 더 윤기가 좔좔 흐르는듯했어요.다양한 회는 더욱 입맛을 자극해주어서 얼른젓가락을 들고 먹어보기 시작했는데요.   회를 하나 집어서 간장에 콕 찍어서 먹었더니간장이 싱싱한 회에 적당히 스며들어가서 씹었을때은은한 간장의 짭쪼름한 맛과 향이 회의 간을맞춰주면서 담백한 맛을 더 돋보이게 해주었어요.   쌈을 싸서 먹어본 제주민속박물관 맛집의 회는 입안에 들어가서 씹히자마자 싱싱함을입안 가득 퍼뜨려주면서 더 맛있는 맛을 내주어서계속 쌈을 싸먹고 싶게 해주더라구요.   갈치회를 먹고 나서 이곳에서는 갈치 구이도먹어볼 수 있었는데 제주민속박물관 근처 맛집에서는한곳에서 회와 구이의 매력을 한번에 느낄 수 있는점이 정말 좋아 보였답니다.     콘치즈에 들어가있는 치즈는 엄청 많이 들어가있었는지 쭈욱 늘어나는게 더 먹음직스러운 모습을보여주었는데 고소하고 달콤한게 맛있더라구요.   제주민속박물관 근처 맛집은 튀김도 정말 잘하는집이라는 생각이 들만큼 아까 돈까스처럼 잘 튀겨진튀김옷은 바삭바삭하면서 속은 촉촉하고 따뜻한게갓 만든 맛이라 더 맛있게 느껴졌답니다.   제주의 유명한 메뉴 전복게우밥을 먹어보았는데싱싱한 전복이 고소한 맛을 내며 양념이 된 밥을만나 중독성 있는 맛을 만들어주었어요.   횟집에 오면 항상 먹어보는 매운탕을 주문해서끓이고 있으니 보글보글 끓으면서 맛있는 냄새가솔솔 올라와서 더 입맛을 자극해주더라구요.   다 끓인 매운탕을 전복게우밥과 함께 호로록 먹어보니매콤하면서 얼큰한 국물은 속을 더 든든하게 채워주면서안에 건더기가 정말 많이 들어있어서 제주민속박물관 근처 맛집인대촌회미락에서의 식사를 더 맛있고 든든하게 마무리할 수 있게 해주었답니다.    #제주민속박물관근처맛집 ",
		"description": "제주민속박물관 근처 맛집 대촌회미락 이웃님들 안녕하세요! 제가 제주도 여행을 정말 자주 다녀오는 편인데 제주 여행을 갈 때마다 빠지지않고 꼭 들러서 식사를 하고 오는 저의 인생맛집이 있어요! 오늘은... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 여행-칼호텔 뷔페, 국립제주박물관, 제주민속박물관... ",
		"postdate": "20191227",
		"link": "https://blog.naver.com/allabouteng?Redirect=Log&logNo=221751636432",
		"contents": "    제주칼호텔제주특별자치도 제주시 이도1동 1691-9  12시부터 런치 시작~로비에서 기다림...               아주 괜찮은 뷔페였음...더오카드로 20%할인되는데 모르고 인터파크에서 모바일티켓을 구매했다고 함..                                      국립제주박물관제주특별자치도 제주시 건입동 261 국립제주박물관  여기 와본 걸 기억하는 아들...내 기억속엔 없고...블로그 속에 있어서..검색을 통해서만 기억을 되살릴 수 있음..ㅠㅠ  제주도 민속자연사박물관제주특별자치 제주시 일도이동 996-1  여긴 자주 와서 기억난다.앞에 유명한 자매국수집이 있는 곳..           광해군의 유배에 관한 기록이 있는 곳..              다시 호텔로 와서 로비를 보니..피아노 연주회가 있었다.음...별로 감흥이 생기질 않는군...난 이미 앙상블이 익숙한가...그냥 지나가는 음악으로 듣기에도 별로 좋은 느낌은 안들었다      칵테일을 마셨다.근데 배가 고파졌다.   라마다 호텔 제주 뷔페 가격      호텔에서 걸어서 10분정도 나가니유명한 치킨집이 있어서 맛나게 먹음...어제는 새벽 1시까지 먹고..오늘은 밤 10시 30분까지 먹고...역시 제주 여행의 목적은...먹방임!!       #국립제주박물관#라마다호텔뷔페#제주민속박물관#제주칼호텔뷔페#제주남양통닭 ",
		"description": "어제는 새벽 1시까지 먹고.. 오늘은 밤 10시 30분까지 먹고... 역시 제주 여행의 목적은... 먹방임!! #국립제주박물관 #라마다호텔뷔페 #제주민속박물관 #제주칼호텔뷔페 #제주남양통닭",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관 - 우리나라 최초의 사립 민속박물관",
		"postdate": "20070830",
		"link": "https://blog.daum.net/kst83/8187731",
		"contents": "",
		"description": "제주민속박물관 우리나라 최초의 사립 민속박물관 “진정한 제주학의 가치 찾아야할 때” ‘2007 제주 민속 문화의 해’를 맞아 방문한 우리나라 최초의 사립 민속박물관인 “제주민속박물관”은 허름하다 못해... ",
		"source": "제주민속박물관"
	},
	{
		"title": "[제주도 가족여행.  둘째날]제주민속박물관, 우도 유람선... ",
		"postdate": "20141010",
		"link": "https://blog.naver.com/prinjeal?Redirect=Log&logNo=220145928055",
		"contents": "",
		"description": "해비치 리조트 주차장과 면해있는 제주민속박물관. 작년에도 가까이 있어서 갔었는데 이번에도... ㅎ 아이들과 이런 박물관 같은곳을 돌때 오디오가이드 대여하는건 참 좋은거 같아요. 아이들 참여도 높고... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관",
		"postdate": "20160525",
		"link": "https://blog.naver.com/nuri7340?Redirect=Log&logNo=220718375736",
		"contents": "",
		"description": "곰탱이가 자꾸 얼마전에 다녀왔는데 또 갈거냐고 그랬던 민속박물관. 참고로 우리가 갔던건... 제주 흑돼지 자기들 잠자는 공간은 엄청 깨끗함..ㅋ 송아지들은 너무 기운이 없어서 안스러웠당. 많이 졸렸나... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주여행 3일차 P2. 제주민속박물관(feat. 역사숙제)",
		"postdate": "20180815",
		"link": "https://blog.naver.com/oxford4212?Redirect=Log&logNo=221339559749",
		"contents": "",
		"description": "제가 민속박물관만 떼어놓는 이유는 사진이 굉장히 많습니다 ㅋ 동네 전경을 찍어봅니다. 호저옵서 돌하르방 ㅋㅋ 이 시가 꽤 좋아서 한번 찍어봤습니다. 제주 산갈치.... 거의 100cm나 되는 어마어마한 길이...ㄷ... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주2일  제주민속박물관.현대미술관.예술인마을,도립미술관.",
		"postdate": "20170601",
		"link": "https://blog.naver.com/minha1352?Redirect=Log&logNo=221019484666",
		"contents": "",
		"description": "제주여행2일 제주민속박물관 밤중에 비가 내리더니 아침에 무지개가 '상서로운 조짐이야, 맘속으로... 시작 제주민속 박물관넥슨 컴퓨터박물관 넥슨 컴퓨터 박물관은 우리 연령대에는 별 재미을 느끼기가 쉽지... ",
		"source": "제주민속박물관"
	},
	{
		"title": "가족과 함께 제주민속촌(제주민속박물관) 구경하기 !!... ",
		"postdate": "20150320",
		"link": "https://blog.naver.com/thumbko?Redirect=Log&logNo=220306122665",
		"contents": "",
		"description": "성읍민속마을은 말 그대로 마을을 그대로 보존해서 옛 제주 모습 그대로 남겨놓은 마을을 말하고 제주 민속촌은 박물관처럼 따로 제주마을을 만든 곳이다. 사람들이 살고 있는 성읍민속마을과 제주민속촌은... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주여행 3일차 제주 민속 박물관",
		"postdate": "20141020",
		"link": "https://blog.naver.com/yesql?Redirect=Log&logNo=220156154579",
		"contents": "",
		"description": "* 제주민속촌 박물관(입장료 9,000) 이곳은 제주 서남부 표선 근교 해안에 위치해 있다. 코스는 대략 1시간 ~ 1시간 30분 정도 개인적으로 비추하는 곳이다. 그닥 볼것도 없을 뿐더러... 제주의 여기저기 흩어져 있는... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도여행) 제주민속박물관",
		"postdate": "20130824",
		"link": "https://blog.naver.com/nicehee0610?Redirect=Log&logNo=60198648702",
		"contents": "",
		"description": "[ 제주민속촌 ] • 주소 : 제주특별자치도 서귀포시 표선면 표선리 40-1 • 전화번호 : 064-787-4501 • 관람시간 : 08:30~18:00 • 입장료 : 어른 7,000원, 청소년 및 군경 4,500원 • 소요시간 : 약 2시간 '제주 민속촌... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주9일 비가비가 겁니옴 , 제주민속박물관",
		"postdate": "20150923",
		"link": "https://blog.naver.com/ckdckd12345?Redirect=Log&logNo=220490045995",
		"contents": "",
		"description": "갈곳이있다 제주민속박물관 간다간다간다아~^^ 입장료 좋아1100원 나만 아들들은 0원 고래뼈 만져보고... 밖같에 제주다운 사진찍을만한곳이 있는데 비가와서 오픈을 안하네요 아쉽네 아쉬워 입구에 와방 큰... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주시 - 제주민속박물관",
		"postdate": "20171020",
		"link": "https://blog.naver.com/gkfpdhkrndn0?Redirect=Log&logNo=221121255301",
		"contents": "",
		"description": "제주여행 마지막날 &quot;제주 민속 박물관&quot; 11시 비행기라 근처 갈만한 곳을 알아보다 숙소에서 걸어서 15분 거리인 제주민속 박물관으로 결정하고 고고~ 멀리서도 눈에 딱 띄는 조형물이 조형물이 보이면 제대로... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 여행 / 제주민속박물관, 허브동산",
		"postdate": "20141014",
		"link": "https://blog.naver.com/ransarang2?Redirect=Log&logNo=220150441565",
		"contents": "",
		"description": "[제주민속사박물관] 둘째날, 제주민속사박물관을 들어갔다. 이곳에서 많은 드라마 촬영을 하였다. 대장금, 마의, 탐나는도다, 추노 등등 들어가는 입구에서부터 즐비하게 자랑질이 한창이다. 얼마전 이곳... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도)2일째) 9/10 제주민속박물관, 섭지코지, 우도",
		"postdate": "20150911",
		"link": "https://blog.naver.com/yukinomiru?Redirect=Log&logNo=220478872268",
		"contents": "",
		"description": "청할수없을정도 ^^제주민속촌과 가까운역에서 내려서 20분정도를 쭈욱 걸어가는데 바람냄새 주위 소리가 너무 좋았다는 ㅎㅎ 제주민속촌 금액이 9000원..유명한 제주똥돼지도 구경했는데 아무리 불러도... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 제주민속박물관과 여미지식물원",
		"postdate": "20200912",
		"link": "https://blog.daum.net/skr0078/365",
		"contents": "",
		"description": "제주도 제주민속박물관과 여미지식물원 댓글 0 아름다운 대한민국/섬으로의 여행및 산행 2020. 9. 12.... 민속박물관이다. 그전에는 성읍의 민속촌을 많이들 방문했는데 이곳에서 제주 거상 김만덕을 촬영한후... ",
		"source": "제주민속박물관"
	},
	{
		"title": "# 나홀로 제주 여행 -제주 민속박물관 2",
		"postdate": "20110904",
		"link": "https://blog.naver.com/keny11?Redirect=Log&logNo=40138246917",
		"contents": "",
		"description": "그리고 다니는동안 박물관안에는 제주 사투리로 부른 노래가 틀어져 있었는데 어찌나 그노래소리가 좋던지.... 경상도 사투리에 익숙한 제귀가 정화되는듯한...ㅋㅋㅋ 사진을 정리하다보니 또!!!옹 돼지사진이... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 가족여행 ... 제주민속박물관",
		"postdate": "20181016",
		"link": "https://blog.daum.net/dolpak0415/11762475",
		"contents": "",
		"description": "제주민속박물관 제주민속촌 ★ ★ ★ 제주특별자치도 서귀포시 표선면 민속해안로 631-34 전화 064... 비롯하여 제주영문과 유배소 등을 전문가의 고증을 통해 구성한 박물관이다 . 특히 100 여 채에... ",
		"source": "제주민속박물관"
	},
	{
		"title": "2014_06_제주도여행_제주민속박물관(2/8)",
		"postdate": "20140625",
		"link": "https://blog.naver.com/loud67?Redirect=Log&logNo=220040656420",
		"contents": "",
		"description": "용두암에 이어 제주 민속박물관에 갔습니다. 정 문 입구에 들어서면 바로 고기잡이 배가 보입니다. 제주... 민속박물관 관람을 다하고 입구로 돌아왔습니다. 제주민속박물관 유익하고 재미 있게 관람 하였습니다.... ",
		"source": "제주민속박물관"
	},
	{
		"title": "역사와 전통이 살아있는 :: 제주민속박물관",
		"postdate": "20160623",
		"link": "https://blog.naver.com/joon7581?Redirect=Log&logNo=220743703705",
		"contents": "",
		"description": "전까지) 제주 민속박물관에는 거친 들판을 일구고 파도와 싸우면서 살아온 이 고장 선조들의 삶의 자취와 그 면모들 약 3천여 점이 전시되고 있어요:) 민속박물관 부설 '제주민속연구소'에서는 지금까지... ",
		"source": "제주민속박물관"
	},
	{
		"title": "용두암 민속박물관 제주민속박물관 제주여행 3박4일 코스~ 1... ",
		"postdate": "20140322",
		"link": "https://blog.naver.com/sgsh110?Redirect=Log&logNo=90192606322",
		"contents": "",
		"description": "대구공항에서~제주공항 용두암 민속박물관 제주민속박물관 제주여행 3박4일 코스~ 1 - 1 2012년 4월 쉼표를 찍기위해 한 일주일 만에정해지고 여행계획따위는 없엇네요 ㅎㅎ 조금일찍가서 티켓팅해야된다서... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 자연사박물관... 해양종합전시관편 (+제주민속박물관)",
		"postdate": "20180804",
		"link": "https://blog.naver.com/tsara13?Redirect=Log&logNo=221332658744",
		"contents": "",
		"description": "[3/1 여행일정] 제주공항-올래국수-제주민속박물관&amp;자연사박물관-용두암-제주서문시장-조천스위스마을... 주위 분들에게 여기가 제주 민속박물관이 맞냐고 여쭤보니 이 곳이 민속 박물관 맞답니다! 알고보니... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관",
		"postdate": "20150507",
		"link": "https://blog.naver.com/hus113?Redirect=Log&logNo=220352878881",
		"contents": "",
		"description": "제주민속박물관 지방마다 그 지역의 특색이나 풍습이 모두 다릅니다 제가 둘러본 제주도의 풍습이나 환경도 육지와는 다른 모습을 볼 수 있었습니다. 이 모습은 여느 한국의 옛 가옥과 다름이 없어 보입니다.... ",
		"source": "제주민속박물관"
	},
	{
		"title": ":: 제주도 여행 셋째날2 (아버님환갑여행) - 제주민속박물관... ",
		"postdate": "20141031",
		"link": "https://blog.naver.com/you07130?Redirect=Log&logNo=220167289170",
		"contents": "",
		"description": "ㅎ 민속박물관 고고씽.ㅎㅎ 사람이 많이 없고 바람도 많이 불었지만 나름 좋았던 곳.ㅎㅎ 바람이 많이 불어서 은우공주도 꽁꽁 싸매고 혼자 걷겠다고 아주 ..ㅋㅋㅋㅋ 즐겁게놀고나서. 집근처 식당에서 제주흑돼... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관, 서귀포 주상절리대, 제주도민속자연사박물관",
		"postdate": "20120602",
		"link": "https://blog.naver.com/hhl6103?Redirect=Log&logNo=40160429439",
		"contents": "",
		"description": "&lt;제주민속박물관1&gt; 제주도 공원이나 박물관에는 이런 석상이 많은데 일반적으로 좀 조잡하단 생각이... &lt;북제주의 어느 마을&gt; &lt;제주도 민속자연사박물관&gt;의 돗통시. x돼지를 기르던 곳. &lt;제주도 민속자연사박물관... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 민속 박물관 ~~~^^",
		"postdate": "20170610",
		"link": "https://blog.naver.com/yyy103y09?Redirect=Log&logNo=221026040607",
		"contents": "",
		"description": "백수 칠일째~~ 오늘은 혼자 표선에 있는 제주 민속촌에 다녀왔네요^^ 입구에 들어 서자 보이는 폭포 뭐... 저는 시외버스 터미널 에서 720번 버스타고 한시간을 달려서 제주 민속 박물관 입장료가 높아요 성인 1인... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도여행지 - 제주도제주시권관광지 -  제주민속박물관",
		"postdate": "20060718",
		"link": "https://blog.naver.com/whdgus73?Redirect=Log&logNo=100026431708",
		"contents": "",
		"description": "바쳐온 민속학자 진성기씨에 의해 설립운영되고 있는 제주민속 박물관은 1964년 개관이후 몇 차례 이전 끝에 1979년 지금의 자리로 옮겨졌습니다. 사설 박물관으로서 유서깊은 이곳에는 제주 선인들의 얼과... ",
		"source": "제주민속박물관"
	},
	{
		"title": "9. 제주에서의 마지막 일정(제주민속박물관, 국수회관, 완도)",
		"postdate": "20160822",
		"link": "https://blog.naver.com/ktjsshse22?Redirect=Log&logNo=220794036881",
		"contents": "",
		"description": "제주 민속 박물관 입장! 제주도의 민속, 우리 조상들의 민속에 대하여 볼 수 있는 곳이다. 제주도에 있는... 무엇보다 제주도 사람들의 삶에 대하여 간접적으로나마 볼 수 있었다. 워낙 박물관을 좋아하는 와이프... ",
		"source": "제주민속박물관"
	},
	{
		"title": "2014년 6월5일 메이즈랜드, 제주민속박물관",
		"postdate": "20140720",
		"link": "https://blog.naver.com/aminet77?Redirect=Log&logNo=220066279207",
		"contents": "",
		"description": "앞 박물관에는 여러 미로 및 퍼즐들이 전시되어 있었다 전망대에서 바라본 미로 모습 출구에는 이렇게 생긴 친구들이 인사를 한다 다음으로 들은 장소는 제주 민속 박물관 어쩐지 제주에 오면 꼭 들려야 할 것... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 민속 박물관에서 옛 기억을  소환해 보고",
		"postdate": "20191202",
		"link": "https://blog.naver.com/greatsm2001?Redirect=Log&logNo=221722227587",
		"contents": "",
		"description": "육지와 다르게 매미를 부르는 이름도 특별나다 나이가 들어서 만나는 자연사 박물관의 느낌은 사뭇 새롭다. 제주도의 제사상 차림 육지와는 완전히 다르다. 섬인 이곳은 바다와의 연관성이 아주 중요한 곳... ",
		"source": "제주민속박물관"
	},
	{
		"title": "정명 두살 여름- 제주 민속 박물관",
		"postdate": "20130705",
		"link": "https://blog.naver.com/1583pjh?Redirect=Log&logNo=30171297666",
		"contents": "",
		"description": "셋쨰날 간 곳은 제주 민속 박물관... 규모는 거의 수원에 있는 한국민속촌만 했다.. 하지만 역시 제주도... 테디베어 박물관에서 사온 곰순냥..가격표 잡고 흔들어 주시고... 저녁은 제주까자 왔는데.. 울 아버님... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주 민속박물관 소개",
		"postdate": "20160825",
		"link": "https://blog.naver.com/hans3446?Redirect=Log&logNo=220796683253",
		"contents": "",
		"description": "카페를 떠나고 가까이에 있는 제주민속촌에 왔어요. 제주도에서 살았던 옜날사람들을 기록하고 집도... 하지만 그래도 괜찮았습니다. 이렇게 간추려서 제주 민속박물관을 소개해보았어요. 그럼 오늘은 이만!~^^",
		"source": "제주민속박물관"
	},
	{
		"title": "08~2일차(유수암 마을, 성읍민속박물관, 제주민속박물관... ",
		"postdate": "20190808",
		"link": "https://blog.naver.com/kongjero?Redirect=Log&logNo=221610198348",
		"contents": "공여사입니다~어제 머문 시리우스 호텔에서 조식을 먹은 후 해안도로 관광과 유수암마을 체험을하러 나왔습니다~  해안도로 들어가기 전 한라봉 아이스크림이라는 문구를 보고 무작정 들어간 카페입니다그냥 우유 아이스크림에 한라봉청을 넣은 듯~맛은 있네용^^   해안도로를 따라가다 경치 좋은 곳에 차를 세우고 그냥 내렸습니다~       여긴 유수암 마을 농촌체험관인데 직접체험은 아니고 설정샷입니다 ㅋㅋ   설정샷이 끝나고 바로 앞에 있는 커피숍에서 음료를 시켜 먹었네요~    음료를 먹은 뒤 점심때가 되어 근처 중국집으로 향했습니다  일부러 다른 종류로 시켰는데 시간차이가 너무 많이 나게 나와서 별로였습니다 ㅠ  다음으로 간곳은 성읍 민속마을입니다~    진짜 돼지도 있고,,, 설명해주시는 사모님 말로는 여긴 진짜로 사람들이 살고 있는 동네이고 정부에서 지원이 되는 만큼 함부로 집을 고치지 못한다네요~올해까진 무료입장이고 내년부터는 유료라고 합니다~  안내하시는 분의 노래자랑입니다 ㅋㅋ  다음으로 온곳은 제주 민속 박물관입니다~  여긴 진짜소가 있네요~헐 ,,아까 성읍민속박물관은 돼지였는데 ㅋㅋ  돌아다니는데 너~~~무 더워 땀을 한바가지 흘렸습니다~ ㅠㅠ   중간에 기차가 그냥 휙 지나가네요 ㅠ     돌담 안에 이쁜 꽃들이 만발했습니다~      민속박물관 중간에 작은 쉼터에서 쉬었습니다 ~쉼터가 없었다면 쓰러질뻔;;;쉼터에서 나온뒤 최대한 빠른 걸음으로 민속박물관을 빠져 나왔네요~ㅋㅋㅋㅋ  여긴 앙뚜와네트라는 빵집인데 진짜 장난아니게 큰 빵집입니다~  오늘의 마지막 코스였네요~ 내일 아침 먹을 빵을 사고 호텔로 고!!오늘도 행복했네요~^&^ ",
		"description": "온곳은 제주 민속 박물관입니다~ 여긴 진짜소가 있네요~헐 ,,아까 성읍민속박물관은 돼지였는데 ㅋㅋ 돌아다니는데 너~~~무 더워 땀을 한바가지 흘렸습니다~ ㅠㅠ 중간에 기차가 그냥 휙 지나가네요 ㅠ 돌담 안에... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주민속박물관 관람",
		"postdate": "20190715",
		"link": "https://blog.daum.net/kimyongheon/5171663",
		"contents": "",
		"description": "제주민속박물관은 옛 제주사람들의 풍속을 전시한 곳이다. 우리 일행은 7월 9일 오후 4시 이곳을 방문했다. 이곳 전시물은 민속만이 있는 것이 아니라 자연사박물관과 같이 생물, 광물 등 자연에 관한 것도 같이... ",
		"source": "제주민속박물관"
	},
	{
		"title": "믿거나말거나박물관/제주씨에스호텔 올레길/제주민속박물관... ",
		"postdate": "20130418",
		"link": "https://blog.naver.com/akjjsk?Redirect=Log&logNo=10166627878",
		"contents": "",
		"description": "결국 차에 안타겠다고 울고불고 했답니다 ㅋㅋ 어제 실패한 믿거나말거나 박물관에 혹시 오늘은... 이동해 제주민속오일시장 구경 했네요. 제주민속오일시장은 전국에서 제일 큰 규모이 시장이래요 들어가는... ",
		"source": "제주민속박물관"
	},
	{
		"title": "가장 제주다운 곳 (제주민속박물관, 제주민속촌)-1",
		"postdate": "20131022",
		"link": "https://blog.naver.com/kyoung3870?Redirect=Log&logNo=197322075",
		"contents": "",
		"description": "아니면 박물관 천국인 제주? 여기 제주에서 가장 제주다운 곳으로 가보자. &lt;제주민속박물관 입구의 모습&gt; 1970년대까지 현역으로 활동했다던 테우의 모습이다. 근해에서 고기잡이하며 생활했던 제주민의 모습을... ",
		"source": "제주민속박물관"
	},
	{
		"title": "제주도 자유여행] 섭지코지,성산일출봉,제주민속박물관... ",
		"postdate": "20170924",
		"link": "https://blog.naver.com/chang4400?Redirect=Log&logNo=221104111577",
		"contents": "",
		"description": "민속박물관 안에 있는 민속음식점입니다. 국밥종류와 국수종류와 부침개를 판매하는데요. 가급적이면 외부에서 식사를 하시고 오시는것이 좋을듯 합니다 제주민속박물관을 견학하면서 아쉬웠던 부분이... ",
		"source": "제주민속박물관"
	},
	{
		"title": "표선 제주민속박물관",
		"postdate": "20150606",
		"link": "https://blog.naver.com/moody55?Redirect=Log&logNo=220382027022",
		"contents": "",
		"description": "제주민속박물관 .... 옥살이 체험 ^^ 하귤 ... 길가에 지천 .. 제주와서 노란거 신물나게 먹습니다 ㅋㅋ .. 근데 많이 먹어서 그런가 오늘은 이몸이 설사를 허시네요 ㅋ .. 아름다운 표선의 밤 ..",
		"source": "제주민속박물관"
	}
]