[
	{
		"title": "[제주] 제주 한라산 호텔로 유명한 제주 난타호텔 투숙 후기",
		"postdate": "20220306",
		"link": "https://blog.naver.com/dltndus2512?Redirect=Log&logNo=222665606578",
		"contents": " 꿈꿈이에요 :) 지난 번 포스팅했던 한라산 ! 을 다녀오기 위해투숙했던 제주 난타호텔을 소개해드릴께요처음에는 제주도 한라산 게스트하우스에서 묵으려고 했는데제가 가는 날에는 이미 꽉 차서 묵을 수 있는 곳이 없더라구요그래서 관음사에서 가장 가까운 호텔이 어디 있을까 찾아봤는데많은 등산객 분들이 추천해주신 제주 난타 호텔을 검색해본 결과후기도 괜찮고 가격도 저렴해서 바로 예약하고 다녀왔습니다 제주난타호텔제주시 선돌목동길 56-264성급 호텔체크인 14시 , 체크아웃 11시스탠다드 트윈룸 비수기 평일 기준 , 7만원대체크아웃 후 짐보관 서비스 가능호텔-관음사주차장 자차 7분 , 호텔-성판악주차장 자차15분 소요첫 날 윗세오름 등반하고 저녁 먹고 들어가니어두컴컴해진 오늘의 숙소, 호텔 난타호다닥 안으로 들어가봅니다  이 빙글 빙글 회전문을 통과해서 체온측정을 하신 후  프론트에서 체크인을 하시면 됩니다.호텔 난타 투숙객분들한테는 난타 공연을 50프로나 할인해주네요 !오랜만에 들어보는 난타 공연 !아이들이 재밌어할 것 같아요~ 참고하실 부분은 제주 난타 호텔에서는칫솔 치약 면도기 는 비치되어 있지 않아요저희는 칫솔만 들고갔는데 치약이 없어서 당황했어요편의점에서 구매가 가능했지만 알잖아요,, 편의점에서이런거 사기 정말 돈아까운거ㅠㅠ치약 칫솔 면도기 꼭 꼭 미리 챙겨가세요 !   여기는 로비에요 로비가 넓고 의자가 많아서체크인 체크아웃할 때 붐비지 않아 좋았어요 몇몇 분들은 헬스장도 이용하시더라구요 대단,, 편의점은 GS25가 있었고 한라산 갈 때 필요한김밥, 샌드위치, 초코바, 컵라면, 생수병 등을 구매하기 딱 좋았어요 참고로 편의점은 오전7시부터 밤12시까지 운영해요센스있게 전자레인지가 편의점 밖에 비치되어있어요편의점 영업을 안하는 시간대에도 전자레인지를 이용할 수 있어서 이 점이 참 센스있다고 느껴졌어요 !  제가 묵은 객실은 3층이였는데,, 호수가 정확히 기억이 안나네요ㅎㅎ깔끔하고 조용한 복도를 지나서 객실로 들어왔습니당 -! 침대가 2개 있는 스탠다드 트윈룸이에요아주 깔꼼한 싱글 침대 두개 ! 객실 안에 있던 룸서비스 안내책자인데먹어보진 않았지만 후라이드치킨 같은 경우엔배달비까지 포함하면,, 저 금액도 괜찮다고 느껴지네요ㅋㅋ 객실 내 가구?는 약간 낡아보이긴 하는데크게 신경쓰이지 않는 정도였고의자나 책상 협탁 등 사용하기에전혀 문제 없었습니다  커피포트와 간단한 티백수납장과 헤어드라이기미니냉장고 안에는 생수병 2통이들어있었어요  캐리어를 보관할 수 있는 공간과객실 전용 슬리퍼가 준비되어 있었어요 화장실도 깔끔 그 자체였어요-!공간도 넓고 화장실에 물기도 없고 화장실 특유의 곰팡이 냄새도 안나서쾌적하게 사용할 수 있었어요세면대와 샤워부스가 구분되어 있어서 바깥으로 물이 튈 염려가 없다는 게 좋았구요 원래 휴지가 두 개 다 저렇게 접혀있었는데 제가 사용을 해가지구ㅋㅋㅋ변기에 비데도 있어요 !   일회용품은 정말 최소한의 것들만 있었어요빗, 면봉, 화장솜, 비누 등 어메니티는 샴푸, 컨디셔너, 바디워시, 바디로션이 있었구요샴푸와 컨디셔너 바디워시를 사용했는데사용했을 때 건조하거나 뻣뻣한 느낌 없이 평범했습니당 커텐은 쉬폰커텐, 암막커텐 2중으로 되어있구요테라스는 따로 없구  바닷가쪽이 아니라 뷰는 별 거 없었어요 어차피 숙소에 머무를 시간이 거의 없어서이 정도도 만족 만족ㅎㅎ 조식은 오전 7시부터 10시중식, 석식은 오전 11시 30분부터 오후 10시까지제공되네요 :)   호텔 로비에 버스 시간표도 있고버스 정류장에도 시간표 붙어있어서이거 보고 한라산 등반하고 와서시간 맞춰 나가 여유롭게 기다렸네용 난타 호텔의 장점은한라산 관음사주차장 까지 택시로 7분, 성판악 주차장은 15분정도로 한라산에서 멀지 않은 거리에 있다는 점이 좋았어요참고로 여기서 오전 6시 10분쯤 택시를 불렀는데도 빠르게 잡혔어요주차장에도 이미 다른 분들이 부른 택시들이계속 들어오더라구욤그리고 가격 대비 훌륭한 룸 컨디션 !에이스 침대와 오리털 침구류로되게 편안하게 잤구제일 중요한 위생적인 부분이 깔꼼해서 좋았어요단점으로는전 잠귀가 어두운 편이라 크게 신경쓰이지는 않았는데아침에 준비할 때 복도 소리가 좀 들리더라구요잠귀 예민하신 분들은 신경쓰이실 수 있을 것 같아요저는 개인적으로 넘나 만족했던제주난타호텔 !재방문 의사도 있습니다ㅎㅎ이웃님들도 한라산 등반 계획이 있으시다면참고해보세요~~~!+ 참고로 돌하르방 짤이 유명하다고여기서 다들 사진을 찍어가시더라구요,,ㅋㅋㅋㅋ 난타하고 있는 돌하르방ㅋㅋ구경 잘 했숩니당  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 #제주난타호텔 #한라산호텔 #한라산등반호텔 #제주호텔난타 #제주도호텔 #제주도숙소 #제주한라산숙소 #한라산게스트하우스 #제주한라산호텔 #아라동호텔 #제주시숙소 ",
		"description": "+ 참고로 돌하르방 짤이 유명하다고 여기서 다들 사진을 찍어가시더라구요,, ㅋㅋㅋㅋ 난타하고 있는 돌하르방ㅋㅋ 구경 잘 했숩니당 #제주난타호텔 #한라산호텔 #한라산등반호텔 #제주호텔난타 #제주도호텔... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타극장에서 난타공연을 보고 왔습니다.",
		"postdate": "20220205",
		"link": "https://blog.naver.com/uwilmsme?Redirect=Log&logNo=222639709669",
		"contents": "설 연휴를 맞아 50% 할인을 하길래 제주에서 난타공연을 보고 왔습니다.비교적 앞쪽 좌석인 VIP석 정가가 6만원인데, 50% 할인해서 3만원이니 좋은 기회였죠.당일에 확인전화가 왔습니다. 공연 예정대로 참석하시냐고.(당일 취소는 환불 불가.) 이곳은 제주시 외곽에 위치하고 있는데 난타호텔이 같이 있어요.주변에 별다른 시설이 없어서 인기가 있나 모르겠는데 공연을 볼 계획이라면 1박 하는 것도 괜찮아보였습니다.공연이 오후5시에 시작인데 1시간 반 정도 진행되고 나면 저녁 식사가 막막하기도 해요.제주는 저녁을 안하는 곳도 많아서... 고기를 먹겠다면 괜찮습니다.고기집은 저녁이든 휴일이든 쭉 하는 곳도 많더라구요.난타공연 패키지라고 숙박과 공연을 포함한 패키지가 있었는데 10만원 초반대의 저렴한 가격이니 나쁘지 않은것 같네요. 사실 이만한 규모의 극장을 하루 단 한번의 공연으로 꾸준히 유지하려면 단체관광객이 필수일텐데 (특히 외국인) 코로나의 여파로 이곳도 영향을 받는 모습입니다.난타 공연을 보러 가면서 한켠으로는 마카오에서 보았던 \"하우스 오브 댄싱 워터\"가 생각났어요.물론 공연의 규모나 성격은 다르지만, 어느 관광지에 가서 한번쯤은 보고 올만한 시그니처 공연의 성격이란 점에는 비슷함이 있다고 생각했습니다.그러니 내국인 관광객만으로 좌석을 채우는데는 한계가 있지 싶더라구요.그래도 한 200명 정도는 자리를 채우는 것 같았습니다.  공연장 복도에 오늘 출연할 배우들을 보여주는 스크린이 있었습니다.가까이서 얼굴까지 잘 보면서 관람했더니 공연을 모두 관람하고 나올 때 즈음에는 이 배우들이 친숙하게 보였습니다. 간단한 음료를 판매하는 카페도 한쪽에 마련되어 있습니다.그렇지만 코로나의 영향도 있는 탓인지 이용하는 손님은 드물었습니다.공연 중 물은 가능하다지만 아무래도 마음놓고 음료나 간식을 먹던 예전과는 마음가짐부터 다를 수 밖에 없으니까요. 극장 내부는 경사가 꽤 있는 좌석 배치가 이루어져, 앞사람 머리에 크게 영향 받지 않는 관람이 가능합니다.저는 D열 좌석을 배정받았는데, 무대 높이도 있고 하다보니 아주 맨 앞쪽보다는 D 혹은 E열 중앙에서 관람하는게 최적의 위치가 아닌가 싶더라구요.  좌석은 2-4명 단위로 구분을 해두었고, 각 그룹 사이에는 이렇게 한 좌석씩 비워둬서 코로나에 대비한 모습입니다.당연하게도 그렇다 해도 마스크는 필히 착용하고 관람해야겠죠. D열에서 보면 거의 무대 높이 정도로 보입니다.중간에 야채도 앞쪽으로 좀 튀어들어오는데 D열까지는 날아오지 않았구요~ 한쪽에는 시계가 있는데, 현재 시각하고는 맞지 않습니다.알고보니 저 시계가 공연과 관계가 있는 것이었는데, 난타 공연의 주제인 결혼식 피로연을 위해 음식이 만들어져야 하는 시각을 6시로 잡은거죠.그래서 공연이 진행되면서 저 시계의 시각이 6시가 되면 거의 공연이 마무리가 됩니다.실제 공연은 오후 5시부터 오후6시30분까지 진행됩니다. 공연 전에 박수 연습도 좀 시키구요.공연의 흥을 돋구기 위해서겠죠? 공연 도중에는 촬영을 하지 말아달라는 부탁들 받아 촬영은 하지 않았습니다.공연의 성격상 사진이나 동영상이 너무 공개되면 아무래도 영향을 받을 수 밖에 없을테니까 존중하는 마음으로 공연 관람에만 집중했죠.공연의 간단한 부분들은 유튜브에서도 검색하면 찾아볼 수 있는데, 관람할 예정이 있는 분들은 미리 보지는 않으시기를 권합니다.여느 공연이 그렇듯 공연을 현장에서 직접 관람하는 것과 작은 스크린에서 안좋은 화질로 보는건 큰 차이가 있으니까요.공연 내용은 결혼식 피로연을 준비하는 주방에서 벌어진 일을 그린 것이었는데, 다분히 코믹한 요소들이 많이 첨가되어 있었습니다.그래서 아이들이 꽤 좋아하는 모습을 보였는데 이런 점이 공연에 대해 다른 기대를 가진 분들은 약간의 실망스런 요소가 될 수도 있을 것 같더라구요. 전 괜찮았습니다만 하우스 오브 댄싱 워터나 태양의 써커스와 같은 진지한(?) 공연을 기대한 가족은 약간의 실망감을 느낀 것 같았습니다.난타는 온 가족이 가벼운 마음으로 즐겁게 볼 수 있는 공연이라 생각하면 좋겠습니다.한시간 반의 시간이 별로 지루하지 않게 금방 지나간 느낌이었습니다.다른 내용의 공연이 진행되면 또 한번 볼 생각은 있는데 검색해보니 공연이 그동안 업그레이드 되오긴 했지만 기본 내용은 동일한 모양이더라구요. 그래서 난타는 내용이 그대로라면 이번이 처음이자 마지막인 것으로... 제주난타제주특별자치도 제주시 선돌목동길 56-26제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항  ",
		"description": "설 연휴를 맞아 50% 할인을 하길래 제주에서 난타공연을 보고 왔습니다. 비교적 앞쪽 좌석인 VIP석 정가가 6만원인데, 50% 할인해서 3만원이니 좋은 기회였죠. 당일에 확인전화가 왔습니다. 공연 예정대로... ",
		"source": "제주난타"
	},
	{
		"title": "[제주] 난타호텔 한라산 숙소로 추천하는 이유",
		"postdate": "20220210",
		"link": "https://blog.naver.com/sodldirlek?Redirect=Log&logNo=222644378539",
		"contents": "한라한 등반을 위해 어느 곳에서 묵을지 정말 고민이 많았다. 3박 4일간 제주 여행 중 한라산을 둘째날 가기로 했고, 남은 날은 동쪽인 성산으로 갈 계획이었다. 3박을 성산에서 하기에는 성산에서 한라산이 너무 멀고, 제주 시내에 묵기도 애매하게 30분은 걸릴 것 같고...고민하다 세가지 기준을 세웠다. 1. 한라산에서 가까운 위치 2. 3.5 or 4성급 정도의 호텔 3. 저녁에 도착해서 잠만 잘거라 가성비! 그렇게 찾게된 제주 난타호텔!-한라산 관음사 주차장까지 정확하게 6분이 걸렸었다! -가격은 1박에 6만원 대로 매우 합리적! -후기가 좋았다!   제주 난타호텔제주특별자치도 제주시 선돌목동길 56-26 저녁 식사 후 거의 9시가 다 되어서야 들어온 호텔.호텔 로비는 매우 한산했지만, 직원 분도 상주해 계셨고, 로비가 넓고 쾌적해서 좋았다!복도도 넓직넓직하고, 객실 수도 많은 호텔이었다.  객실을 생각보다 넓고 쾌적했다. 그리고 갖출 건 다 갖추고 있었다! 둘이 편하게 앉을 의자가 부족해서 조금 아쉬운?테이블도 굉장히 작은 사이즈라 딱 맥주한 캔에 과자 정도 놓을 수 있었다. 치킨을 먹거나 뭘 넓게 펼쳐 놓고 먹기에는 좁을 것 같은 느낌...?난타호텔은 룸서비스가 생각보다 가격이 저렴하고 합리적인 것 같았다. 한식 일부 몇가지 있던 것으로 기억!TV는 엄청 크진 않지만 다양한 채널이 나왔다. 다음날 한라산 타는데, 마침 유퀴즈에 트래킹하는 이야기가 나와서 재미있게 봤다ㅎㅎㅎㅎ 신혼부부지만.. 다음날 기나긴 산행을 준비하고 있기에^^에너지를 쌓기 위해 숙면은 필수였다. 고로 우리는 싱글침대 2개인 객실을 에약했닿ㅎㅎㅎㅎ침대가 크진 않지만 침구도 매트리스도 편안했다. 다음에 갔던 성산에 아띠랑스 호텔은 정말..불편했는데, 난타호텔은 전체적으로 포근하고 편해서 꿀잠 잤던 것 같다!  이 외에 객실에 비치되어 있는 것들!  -물 2병 → 등산 준비물에 알뜰살뜰 챙겨감! -컵-커피포트  →  다음날 보온병에 끓인 물 가져가기 좋음! -티백-옷장&가운-다회용 슬리퍼 -미니 냉장고  커피포트는 일부 호텔들은 뚜껑 열면 경악하게 되는 경우도 많았는데, 난타호텔은 커피포트가 깨끗해서 놀랐다! 이것도 뽑기 운인가!? ㅎㅎㅎ 세척해서 쓰더라도 찝찝한 경우가 많은데, 커피포트며 컵이며 대부분 깨끗했다. 요즘 환경보호로 어메니티는 샴푸/린스/바디워시 정도로만 제공하는 곳이 더 많아진 것 같다.난타호텔은 칫솔&치약은 제공하지 않았지만, 의외로 빗, 면봉, 화장솜 같은 일회용품은 있어서 좀 신기했다! 칫솔&치약은 1층에 위치한 편의점에서 판매했다.  어메니티는 딱히 이름이 알려진 브랜드 같진 않지만, 향이 좋아서 나쁘지 않았다! 욕조는 없고 샤워부스 형태였다. 객실 크기도 좁지 않은 만큼 욕실도 넓은 편이었다.   등산과 여행을 같이 하러 온 여행자의 짐들ㅎㅎㅎㅎㅎ캐리어를 2개 활짝 펼쳐두어도 전혀 좁지 않았다.등산을 준비하다 보니 이런저런 잡다한 짐이 많았는데, 티비 아래에 선반도 넓다보니, 남편과 내일 입을 등산복을 미리 준비하고, 정리해두었다. (둘다 파워J인 부부...)    난타호텔를 한라산 숙소로 추천하는 또 하나의 이유는 바로 1층에 GS25 편의점이 있다는 것이다!!!!!!!등산을 하려면 간식을 많이 챙겨야 하는데, 이 간식을 집에서부터 다 바리바리 싸오기엔 너무 무겁다. 물이며 컵라면이며 초콜렛이며 규모는 작더라도 제품 종류가 다양해서 한 3만원 이상 장을 보게 됐다ㅎㅎㅎㅎㅎ✔️ 구매한 것-물 5병-물티슈/휴지-샌드위치/롤빵-컵라면-스니커즈 등 초코바 -귤!!! (생각보다 엄청 달았다... 강추)  가지는 않았지만 1층에는 헬스장도 있었다! 기구 종류도 은근 많아서 보자마자 오오오! 했던 운동 러버 부부...운동 좀 하고 갈까? 하는 남편에게... 내일 우리 새벽에 일어나서 한라산 간다는 것 잊지마....^_^.....!!  난타호텔-관음사 주차장 소요시간다음날 아침 5시반에 일어나 6시에 출발하려 했으나, 이래저래 옷 겹겹이 껴입고, 장비 챙기다 보니 6시 20분 출발..하지만 난타호텔에서 관음사 주차장까지 고작 6분 밖에 걸리지 않아서 금방 도착 할 수 있었다!좀 웃겼던 건, 남편이 잘못해서 네비에 정말 관음사를 검색한 것... 도착하니 불상이 있어서 깜짝 놀랐다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어두컴컴한 새벽에 불상에 조명이 퐉 들어와서 약간 심오하고 무서웠던.........길 잘못 들었다 가도 관음사 주차장엔 6:30 도착!난타호텔에서 성판악 주차장도 14분 정도로 가깝다.한라산을 간다면 성판악 혹은 관음사 주차장으로 갈텐데, 아침 일찍 움직여야 하니 이동시간 절약을 위해 난타호텔 정말 강력 추천한다!객실도 깔끔하고 쾌적한 점! 직원 분들도 매우 친절하셨던 점!1층에 편의점도 있는 점! 무엇보다 한라산과 가까운 점!!!!!여러모로 한라산 숙소로 추천하는 바다:) 다음에 그냥 제주시 근처 숙소로도 가볼 의사가 생겼을 정도로 가성비 좋은 호텔인 것 같다! 추천!-끝- ",
		"description": "제주 난타호텔 제주특별자치도 제주시 선돌목동길 56-26 저녁 식사 후 거의 9시가 다 되어서야 들어온... 난타호텔은 룸서비스가 생각보다 가격이 저렴하고 합리적인 것 같았다. 한식 일부 몇가지 있던 것으로... ",
		"source": "제주난타"
	},
	{
		"title": "[가을 제주] 21.10 제주여행 1일차 - 숙소 난타호텔... ",
		"postdate": "20220306",
		"link": "https://blog.naver.com/hihr6317?Redirect=Log&logNo=222665660379",
		"contents": "21.10.03-21.10.07웨딩스냅 촬영을 빙자한가을 제주여행 기록 제주여행 1일차- 오후 5시 제주도착- 난타호텔 체크인- 휴식 후 수목원길 야시장짝꿍은 제주촬영 일정을그렇게 길게 짤 필요가 있냐고 했지만,웨딩촬영만을 위한 게 아니라올해 못간 여름휴가 대신이기도 하므로일정을 여유있게 짰다!일요일 제주 in - 목요일 제주 out코로나 이전에는 휴가때 열심히 해외에 나갔고,그때는 얼른 목적지에 도착해서 그곳에서조금이라도 더 시간을 보내기 위해새벽비행기 타려고 고집했다.덜컥 아침8시 비행기를 예약해놓고리무진 첫차타도 불안했던 기억... 제주가는 비행기타기 / 제주에서 렌터카 픽업하기 이번 제주는 일정도 여유있고어차피 국내니까 여유있게 오후 비행기로!공항에 적당히 가서 밥먹고 놀다가 출발 -제주에 금방 도착해서호다닥 렌터카를 픽업하니 5시.🤵숙소 : 제주 난타호텔👰‍♀️ 도착하니 하늘이 조금씩 붉게 물든다.이번 제주여행 숙소는 난타호텔!제주여행의 주요 목적이웨딩스냅이므로 -아무래도 제주 메이크업샵과 가깝고촬영지로 출발하기도 좋은 위치로 골랐다. 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 한라산 등반 목적의 여행객에게도매우 좋을 위치!적당한 위치 + 적정가 + 깔끔퀄리티- 라서 고른 숙소였는데,여기 숙소 완전 마음에 들었다!제주웨딩촬영 숙소로 추천하고 싶은 곳👍 사진에서 느껴지는 그날의 바람 난타호텔은 나름 지대가 높아서,숙소 전체적으로 전망이 좋다.공기와 바람도 좋다!사진을 보니 다시 그날의 바람이 느껴진다. 호텔난타 로비 높은 유리창이 시원시원한로비에는 와인마켓이 -호텔난타 투숙객은 난타공연이 50% 할인!여행왔다가 비오면 일찍 숙소 들어와서공연을 보는 것도 괜찮겠다.로비 저~쪽에 보이는 곳에서 조식이 제공된다. 건너편 제주별빛누리공원의 버스노선과 시간표호텔난타 앞에는 제주별빛누리공원.공원앞 버스정류장의 시간표다!운전을 하지 않는 제주여행객에게도추천할만한 위치의 숙소다.☺ 방은 디럭스킹을 택했다! 난타호텔 장점1) 방이 엄청 넓다👍소품/옷 많은 웨딩촬영족에게 딱이다!꼭 웨딩촬영이 아니더라도짐많은 사람들에겐 짱짱이다.바닥에 짐을 편하게 펴놔도 충분한 공간!방이 깨끗하고 욕실도 넓다😊장점2) 지대가 높아서 전망이 좋다.공기도 좋고 전망도 좋고 -우리는 별빛누리공원쪽 숙소였지만,반대편은 제주시내가 쫙 보일것이다.우리쪽도 저렇게 한라산자락이 보였다!장점3) 교통상의 장점이 있다.웨딩촬영을 준비하기 위해시내를 오고가기 편리한 위치다.서쪽으론 한림~애월~협재,동쪽으론 김녕~함덕 가기 편하고,제주 중산간쪽으로 숲길을 달리기도 좋다. 웨딩촬영 준비물들 - 실크드레스, 한복, 소품 등등 숙소에 촬영준비물을 이렇게 한껏 늘어놓고스팀다리미질도 해댔다 ㅋㅋㅋㅋ 편의시설 편의점 / 난타호텔의 하이라이트 난이&타니 장점4) 강아지 난이, 타니가 있다 ㅋㅋㅋ우리는 일정이 빡빡해서마지막날에 난이, 타니를 봤다.🥰 짐을 풀고 어두워진 길을 달려 도착한 야시장 #수목원길야시장벌써 저녁이 되어버렸지만,그렇다고 그냥 보내긴 아쉬운 제주의 밤.웨딩스냅 촬영 전이라 야식은 자제하고..가볍게 야시장을 구경하기로 했다! 수목원길 야시장제주특별자치도 제주시 은수길 69 야시장은 역시 주전부리지!푸드트럭들이 즐비하다.그만큼 줄도 길다..  가볍게 닭꼬치와 버거세트를 나눠먹었다.야시장 먹거리답게(?) 가격에 비해 양이 적다.사진엔 없지만 미니 볶음밥도 먹었다.줄이 없고 맨 끝쪽에 있길래나라도 사먹어봤는데 그냥그랬다.  이런 아이템들도 팔고있다!주황주황한 귤모자를 살까 했지만정신을 차렸다 ㅋㅋㅋㅋ 그밤의 분위기 - 물건을 사지는 않았지만,즉석에서 그려주는 캐리커처를 구매했다!둘이 앉으면 한 10초?만에 뚝딱🤭이날 밤의 분위기에 맞는 기념품이었다. 밤의 호텔난타그렇게 간단한 먹거리와제주의 밤 분위기를 즐기고 돌아왔다.다음날 일정이 기다리고 있으므로가을제주 첫날은 이렇게 마무리.10월 초의 선선한 밤바람이 좋았다. ",
		"description": "숙소 : 제주 난타호텔♀️ 도착하니 하늘이 조금씩 붉게 물든다. 이번 제주여행 숙소는 난타호텔! 제주여행의 주요 목적이 웨딩스냅이므로 - 아무래도 제주 메이크업샵과 가깝고 촬영지로 출발하기도 좋은... ",
		"source": "제주난타"
	},
	{
		"title": "한라산 등반 성판악 근처 숙소 추천 제주 난타호텔 디럭스... ",
		"postdate": "20220301",
		"link": "https://blog.naver.com/alley370?Redirect=Log&logNo=222660113170",
		"contents": " 오직 한라산 등반을 위한 숙소선택 :제주 난타 호텔2022년 2월 방문  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 안녕하세요!소풍같은 삶, 소풍입니다. 지난 2월 중순한라산 등반을 위한 2박3일 제주일정을무사히 잘 마치고 왔는데요!저는등산 : 성판악 코스 /  하산 : 관음사 코스이렇게 다녀왔답니다. 친구와 둘이 다녀왔는데평소같으면 한라산 등반시 많이 가는게스트하우스를 예약했을텐데, 오미크론이 대세인만큼접촉을 최소로 줄여야했어요.그래서 선택한 숙소는<호텔난타> 입니다. 오직 한라산 등반을 목적으로한 숙소로숙소평가 기준도 목적에 부합하느냐!를중점적으로 작성해볼게요! 제주 호텔난타한라산 성판악휴게소까지 차로 17분관음사주차장까지 차로 8분 객실 가성비 만족조식 가성비 만족침구 뽀송, 깔끔칫솔,치약 챙겨가기1층에 편의점있음!!2022년 2월 방문 호텔 난타 위치2022년 2월저는 한라산 국립공원에 성판악 코스로 탐방예약을 해두었어요.등산은 성판악코스 , 하산은 관음사코스로 할 예정이라 저희는 차를 관음사코스 주차장에 주차를 하고 택시를 타고 성판악입구까지 이동했습니다. (약 18분 소요)난타호텔은 성판악코스, 관음사코스 모두 차로 20분 내외로 가까운편이라 성판악,관음사코스를 오르시는 분들이 많이 예약하시는 호텔입니다.참고로 영실코스는 난타호텔과 차로 40분정도 소요되니 영실코스를 계획중이시라면 난타호텔은 거리가 멀어서 비추입니다.   1) 호텔난타-관음사지구 야영장 차로 8분  2) 호텔난타-성판악휴게소까지 차로 17분 3) 관음사주차장에서 성판악 탐방로 입구까지 택시 약 18분2022년 2월 1) 호텔난타-관음사지구 야영장까지 차로 8분 ▼  2) 호텔난타-성판악휴게소까지 차로 약 17분▼  3) 관음사주차장에서 성판악 탐방로 입구까지 택시로 약 18분▼ ※호텔에서 관음사코스 주차장에 주차를 하고 택시타고 성판악입구로 이동한 자세한 후기는 한라산 등반 후기 글에서 남기도록할게요!  호텔 난타 객실 : 디럭스 트윈룸2022년 2월최근 제주 숙소들은 제주도 환경을 위해서 일회용품 제공이 불가하니 칫솔, 치약 꼭 미리 챙겨주세요!기본 비누, 바디워시, 샴푸, 린스는 욕실에 어메니티로 제공됩니다.제가 예약한 룸은 디럭스 트윈룸입니다. 2022년 2월 중순 금요일,토요일 기준 1박에 7만원대로 조식은 포함되지 않았어요.4성급 호텔인데 1박에 7만원대 금액이면 너무 괜찮다~고 생각했는데 룸도 역시나 깔끔했어요. 오른쪽 더블베드 왼쪽 싱글베드 침대는 더블침대1개, 싱글 침대 1개로 구성되어있어요.숙소의 꽃은 침대,침구가 아니겠습니까!저는 피곤한 몸을 편하게 쉬게해줄 침대가 꼭 필요했는데 개인적으로 호텔난타의 침대와 침구는 아주 만족스러웠어요.침구도 뽀송뽀송하고 깨끗했고, 베개가 푹~신하고 포~근한게 잠이 정말 솔솔 오더라구요 : ) 티비 아래에 실용적인 긴~테이블이 있어서 이것저것 올려두기 편했구요. 난타호텔 티비에서는 자체 영상 + 좋은 음악이 흘러나와서 굳이 따로 음악을 켜지않아도 좋더라구요~아이유의 가을아침이 흘러나와서 기분좋게 짐정리를 할수 있었어요. 제주도 느낌 물씬♥ 작은 테이블과 소파가 하나 있구요! 문쪽으로 오른쪽에 미니바, 냉장고, 옷장이 있고 왼쪽으로 욕실입니다. 옷장도 둘이 사용하기 넉넉한 공간으로 사용하기 편했어요~ 밤이라 보이지 않지만 낮에는 숲 뷰였는데 사진을 못찍었네요ㅠㅠ 커피포트, 커피잔, 기본 티, 냉장고에 생수 작은거 2병 구비되어있습니다. 욕실도 정말 깔끔해서 좋았어요~일회용품없어서 더 좋았구요! 기본 비누는 제공이 된답니다. 정밀하게 메이크업하거나 얼굴체크 하기 좋은 볼록 거울도 있구요 ㅎㅎ 이렇게 샤워공간과 분리되어 있답니다. 샤워룸에 기본 어메니티로 샴푸,린스,바디워시,바디크림 4가지가 준비되어있습니다. 욕실에 타월 넉넉했고 당연히 1박하고 다음날 깨끗하게 청소하면서 다시 갈아주시구요~  호텔난타 조식 : 1인 15,000원2022년 2월호텔 난타 조식은 투숙객의 경우 할인가로 1인 15,000원 이었어요!조식은 미리 따로 신청하지 않아도 되었고, 당일 식당앞에서 결제하고 들어갈수 있었습니다. 조식은 1층 레스토랑에서!저희는 한라산 올라가는 날은 새벽6시에 나와야해서 조식을 신청하지 않았고, 체크아웃하는 날은 피곤하기도 하고 편하게 조식먹고 가자~해서 조식을 먹어보았습니다. 호텔난타 조식은 깔끔했고 나름 알찬 구성이었어요.우선 한식 / 양식 둘다 가능해서 그 점이 좋았어요!어르신, 어린아이의 가족 여행객들도 모두 커버 가능할것같네요! 한식파인 저는 황태콩나물국과 흰쌀밥 김치, 고등어, 김을 담고 건강을 위해 브로콜리와 단백질을 위해 달걀, 베이컨도 추가해보았습니다.나름 여러가지를 고려한 식단으로 담아봤어요 ^^ㅎㅎㅎㅎ 커피를 좋아하는 친구는 토스트와 샐러드, 달걀후라이, 죽 등을 담았구요 : ) 한식만 먹기 아쉬운 저는 토스트와 샐러드도 같이 먹었는데 버터랑 딸기잼 바르니 꿀맛일수밖에 ♥음료는 우유, 주스, 커피등등 기본적인것들 다 있어서 취향대로 먹기 좋았습니다. 제주도가면 항상 아침메뉴가 고민이 되고 조금 지체하다보면 아점으로 먹게되어 오전시간을 다 보내기쉽상인데 호텔에서 이른 아침을 먹고 출발하니 오전시간이 한결 여유가 있어서 좋았어요.가격도 1인 만오천원인데 한식,양식,커피,음료 다양하게 먹을수 있어서 난타호텔 조식은 가성비 괜찮았습니다.  오직 한라산 등반을 목적으로 방문했던호텔난타는 깔끔한 숙소와 조식으로아주 좋은 인상으로 남았습니다. 1층에 편의점이 있어서급하게 필요한걸 구입하기도 편했고한라산 등반하기 딱 좋은위치였어요.숙소에서 마주친 관광객들을 보니등산복장이신분들이 많았는데아무래도 등반 목적인 투숙객이 많다보니이른 새벽 5시~6시부터 씻거나객실을 나서는 소리가 들릴수는 있을거같아요.저도 그시간에 일어나 나가는 입장이라객실에 계신 분들께시끄럽게 들릴정도인지는 잘모르겠어요ㅠ한라산 다녀온 다음날 아침은 피곤해서인지그런소리는 전혀 듣지못하고 조식 먹기전까지꿀잠을 잤습니다..ㅎㅎ 제주 호텔난타소풍의 세줄후기한라산(성판악,관음사)가기 좋은 위치깔끔한 침구와 욕실 쾌적함알찬 조식으로 가성비 전체적으로 만족*재방문의사 완전있음*2022년 2월 방문한라산 등반 후기 글로 찾아올게요.♥     #한라산숙소 #한라산호텔 #성판악숙소 #관음사숙소 #호텔난타 #난타호텔 #제주도숙소 ",
		"description": "오직 한라산 등반을 위한 숙소선택 : 제주 난타 호텔 2022년 2월 방문 안녕하세요! 소풍같은 삶... 제주 호텔난타 한라산 성판악휴게소까지 차로 17분 관음사주차장까지 차로 8분 객실 가성비 만족 조식 가성비... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔, 가성비 끝판왕에 숲뷰이지만 뚜벅이는 비추",
		"postdate": "20210929",
		"link": "https://blog.naver.com/bk930626?Redirect=Log&logNo=222520632673",
		"contents": "제주 난타호텔, 가성비 끝판왕에 숲뷰이지만 뚜벅이는 비추안녕하세요! 부걍이에우~~오늘은 지난 휴가때 가성비가 좋았아서리뷰를 꼭 남겨야지 했던 제주 난타호텔을포스팅해볼까 합니다!가성비 끝판왕이었고, 제가 원했던숲뷰를 가지고 있었어요! ㅎㅎ1박에 61.215원이었고, 평일기준으로머물렀습니다! 가격은 가성비 진짜 최고였어요 ㅋㅋㅋ이건 오빠가 찾은 호텔이고, 저는 숲뷰로한라산이랑 밀접해 있는 곳이라서 넘넘좋았습니다!그리고 이름도 친숙한 난타여서 ㅋㅋㅋ 신기해서 한번 묵어보기로 했어요! 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 진짜 위치로만 봐도 주변에 아~무것도 없기때문에 뚜벅이는 진짜 비추에요 ... 저희는 렌트를해서 움직였기 때문에 다행이었지만 진짜레알 비추ㅠㅠ뚜벅이는 여기까지 올라와야하고 접근성이매우 안좋기 때문에 자차로 이용하시는 분들에게는 한번쯤 묵어도 좋을듯합니다~~  로비에 딱 들어갔는데 진짜 어마무시하게 크더라구요! 그래서 웅장함이 완전 좋네~~이러면서 들어갔어요!그리고 난타호텔은 체크인이 무려 2시입니다 ㅠㅠ그래서 저희는 조금 빠르게 움직여서 2시쯤에들어가서 바로 체크인을 받을 수 있었어요!  로비에서는 각종 와인마켓으로 행사를 하고있었고 반대편에는 레스토랑을 운영하고 있었어요!그리고 투숙객 한정으로 난타호텔의 공연 50%할인까지 하는데 시간이 안되서 못간 저희에유 ..이번에는 태풍때문에 일정을 완전 널널하게짰고 실내위주로 돌아다녔기에 푹 쉬다가왔던 휴가였습니다 ! 리얼 진정 휴가 ㅋㅋㅋ  로비에서만 봐도 정말 숲뷰가 좋지 않나요?공기도 진짜 좋았어요 .. 이래서 다들 제주에서몇달씩 살이를 하시는구나 생각을 했죠!저도 봄~여름여기는 한번 살아보고 싶은생각은 있어요 .. 겨울은 진짜 넘 추우니꼐 ..좀 습하지만 않는다면 살아보고 싶습니다! 와인도 신기한게 많았고 무려 50%세일을 하고있었는데 술 1도 모르는 알쓰는 그냥 갑니다 ..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그리고 난타호텔의 공연은 하루 오후 5시타임에 딱1개씩 있었고, 러닝타임은 무려 90분 ...다음에 방문하면 이걸로 해서 한번 보려구요 !초딩때 보고 한번도 안봐서 웅장함을 다시 느껴보고 싶었어요!  그리고 떡이랑 주변 아라동 맛집의 내용까지담겨있는 팜플렛을 보고 난뒤에 엘베를 타고저희는 배정받은 6층으로 올라갑니다!  두둥 ~~ 저희가 사용하게될 숙소는 657호 였고여기는 뷰가 진짜 별로 였어요 ㅠㅠ 나는 숲뷰를원했는데 ㅠㅠㅠ 저희는 슈퍼싱글 2개가 있는 트윈룸으로제가 예약을 했더라구요 .. 순간 헷갈려서 ..부부 이지만 왜 우린 같이 못자는거니ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래도 서로 편안하게 잘 잤어요.역시 수면의 질이 올라갔던 트윈룸다음에는 더블룸을 하자 ! 꺄~~근데 침구류 진짜 좋아요 .. 진짜 푹신하고먼지 안날리고 .. 침대도 엄청 좋아서 침구류가미쳤다ㅏㅏㅏ 했어요 그리고 오른쪽에 제주 난타호텔 답게 공연사진이 딱 박혀 있더라구요 ㅎㅎ  제주 난타호텔 룸투어를 해보자면 음식을 먹을 수있는 테이블이 있고 신발과 캐리어를 올릴 수 있는공간이 있어요 ! 그리고 내부에서 신을 수 있는 슬리퍼가 있어서이걸로 신고 돌아다녔어요~~저희는 기내용 1개만 들고 갔는데 확실히좋기는 하더라구요 ㅋㅋ 그리고 거기에 배낭한개를 들고 가서 올때는 옷가지만 넣고나머지는 캐리어에 다 때려 넣었어욤 !  그리고 칫솔은 코로나때문에 안주더라구요 ㅠ그래서 저희는 일회용을 가지고 가서 사용 했어요샤워실에 어메니티가 있었고 냄시도 엄청좋더라구요 ..! 샴푸만 사용하고 모두 가져오기 ! 저만 여행하고 모으는거 아니죠?ㅋㅋㅋㅋㅋㅋㅋㅋ항상 어메니티를 모으는 1인 ... 그리고 그 다음에 급할때 사용하는 1인.. ㅎ그리고 저 세면대에 있는 거울 !! 화장할때진짜 좋아요 .. 지울때에도 진짜 좋고 ㅠㅠ가성비 끝판왕 아닌가요 !  어메니티는 바디로션, 바디사워,컨디셔너, 샴푸 이렇게 되어있었고샴푸는 퍽퍽해서 컨디셔너 필수 ~~  그리고 커피포트와 드립커피 있었는데야무지게 챙겨와서 일할때 타마시고 있죠!굿굿~~그리고 드라이기까지 안에 넣어져 있는게보입니다!  그리고 하루 생수 2명 무료 제공입니다. 냉장고도 작동 진짜 잘되요 ㅋㅋㅋㅋ냉동해야하는 제품이 있었는데 저도 강으로해놓고 난뒤에 냉동시키니 잘 얼었어요!굿굿!  그리고 옷장안도 깔끔하더라구요 ! 구겨지는 옷이나 다음날 입을 옷을 딱걸어두면 아주 짱짱이랍니다~~금고는 뭐 .. 안쓰쥬 ! 직원들이 리셋을할 수 있기 때문에 그냥 몸에 소지하는게제일 좋아요 그리고 제가 묵었던 객실에 뷰인데 .. 앞에무슨 학교같은데 있어서 별로이긴 했어요 ㅠ여기 반대편은 완전한 숲뷰라서 엄청 예쁜데말이죠 ㅠㅠ다음에는 반대편으로 해달라고 하려구요!그리고 아래 주차장도 겁나 널널한거 보이시죠?그래도 나름의 반정도는 숲뷰라서 만족했어요!태풍때문에 날씨 ... 진짜 별로였지만 나름에운치가 있어서 좋았죠 !  그리고 약간의 번외편으로 제주 쇼핑했던 물품이랑치킨 시켜 먹은 후기 !! 치킨 맛있었어요 ㅠㅠ배가 넘나리 불러서 다 먹지는 못했지만 ㅋㅋㅋ지난번에 못샀던 스타벅스 빨대와 제주산 고사리!진짜 예전에 먹어보고 넘나리 맛있어서 바로 구매~~2만원이고 동문시장에서 샀어요 ! 어머님 드릴 발각질 돌멩이 ㅋㅋㅋ 이렇게 제주 난타호텔의 리뷰는 끝입니다 !     침구가 진짜 좋다 ... 좋다 .. 푹신한 감을잊을 수가 없다 ㅠ 숲뷰와 맑은 공기가아주 좋았다.뚜벅이는 비추지만 자차는 완전 강추!가성비 끝판왕의 재방문 의사 이뜸 ! 이번에도 #내돈내산 리얼 후기이어라~~   ",
		"description": "빨대와 제주산 고사리! 진짜 예전에 먹어보고 넘나리 맛있어서 바로 구매~~ 2만원이고 동문시장에서 샀어요 ! 어머님 드릴 발각질 돌멩이 ㅋㅋㅋ 이렇게 제주 난타호텔의 리뷰는 끝입니다 ! 침구가 진짜 좋다 ... ",
		"source": "제주난타"
	},
	{
		"title": "살이 도톰한 제주 난타호텔 맛집 갈치조림",
		"postdate": "20211010",
		"link": "https://blog.naver.com/gordadesign?Redirect=Log&logNo=222532746852",
		"contents": "제주도 하면 갈치 요리가 생각나는데요. 예약한 호텔에 도착하기 전 밥을 먹고가자는 생각에서 찾아봤는데요.제주 난타호텔 맛집으로 알려진 곳이었고통갈치구이를 비롯해서 여러 가지 음식을전부 맛보게 만들었답니다. 멀리서도 간판이 보이기 때문에 제주 더화원찾는 것은 어려운 일이 아니었구요.우리가 머문 난타호텔에서도 차로 20분이면도착해 접근성도 좋은 곳이었어요.공항에서도 차로 5분 도두항과 이호해수욕장역시 2분이면 도착한다고 들었거든요. 오전 8시부터 저녁 8시까지 하다 보니 아침 식사하러 많이들 온다는데요.둘째 넷째 월요일이 휴무라고 하네요.들어서기 전에 100% 제주산 은갈치만판매한다는 문구가 보이거든요.증명이 되는 건 화원호라는 배를 운영해갈치를 잡은 모습의 낚시 사진이랍니다. 우리처럼 제주 난타호텔 맛집에 들러서식사를 하고 가기도 하지만요.포장해서 가는 사람도 많았죠. 들어가기 전에 출입자 명부를 작성하고체온 측정을 서둘렀답니다. 위생적인 관리도 철저히 하는 모습이보여 식사하는 내내 안심했구요. 세트메뉴로 구성이 잘되어 있던데우리가 주문한 건 D 세트였어요.반찬이 나왔는데 집에서 먹는 식재료로만들어졌고 종류도 9가지나 돼요.  흔히 먹을 수 없는 갈치회가 이렇게 나와주는데 플레이팅 역시 정성 들였네요. 이대로 먹어보려고 그대로 들었거든요.초장만 찍어서 말이에요.감칠맛이 돌고요.비린내가 안 나요. 이건 갈치속젓이래요. 양배추랑 쌈 싸 먹을 때 넣어주면요.계속 먹게 만들어요. 통갈치구이와 함께 메인메뉴가 등장해테이블이 빈 곳이 없어 꽉 채워졌답니다. 먹어야 할 갈치조림은 미리 덜어서 앞접시로 옮겨 놓기 시작했구요. 통갈치구이는 이빨 부분만 봐도 얼마나싱싱한지 알 수 있는 부분이에요. 어떻게 먹어야 하나 고민할 필요가 없었죠.직원분께서 가시를 발라 주시거든요.  바로 밥이랑 먹어봤어요.부드러운 갈치살에 밥 한 숟가락이 넘어가요.칼집을 내서 안 익은 부분이 없는 데다가껍질은 고소하고 속살은 촉촉해요. 갈치조림 맛도 얼른 봤답니다.  뚝배기에 나오다 보니 온기는 살리면서번거로움 없이 바로 먹으면 돼요. 양념이 얼마나 잘 베여있는지 몰라요. 무와 양파도 함께 먹어주는 게 갈치조림의 맛을 더 살리더라구요. 참! 갈치 한 토막이 크거든요.일부러 고를 필요가 없어요. 가시가 얼마나 생생하던지!바로 갓 잡아서 그런 거겠죠. 이대로 입안에 넣으면 갈치살만 발라지는경험을 해보게 만들었네요.  양념도 짜지 않다 보니까요.그냥 먹은 갈치조림이기도 했지만요.밥이랑 먹는 게 제맛이에요. 두툼함도 제대로인 걸 느끼면서 먹다보면 밥까지도 금세 사라져요. 살캉한 무도 갈치살과 함께 먹어줬고꿀 조합이라는 걸 알게 되었구요. 아까 해본 대로 밥에 갈치속젓과 추가로 갈치조림도 넣어주었거든요. 다시마 역시 예외는 아니었답니다. 양념도 남길 게 없었는데요.밥을 쓱쓱 비벼서 갈치랑 같이 먹었어요. 성게미역국은 성게가 적당량이 들었고미역은 부드러움을 가지고 있네요. 딱딱하거나 비릿함이 없는 성게는기력을 회복하는데 좋은 음식이래요. 고소하고 담백함 때문에 밥을 말아먹고 나면 속이 편안해지더라구요. 전복뚝배기는 주문하면 요리되나 봐요.보글보글 끓어요. 전복을 먼저 건져봤거든요.손질을 잘했다는 게 눈에 띄어요. 전복이 여러 개가 들어갔길래 건져봤고양이 부족함이 없어 우리 전부가 먹었죠. 국물은 시원한데 된장, 고추장, 고춧가루,청양고추가 들어가서 매콤함도 있네요.전복에도 배어들었더라고요.  다른 해물도 보이길래 건져보니까요.홍합, 꽃게, 딱새우, 미더덕, 바지락까지!한 그릇 다 채우는 푸짐함이었는데요. 제주 난타호텔 맛집 덕분에 제주산갈치를 택배로 보낼 수 있다고 하길래나오기 전에 부탁드렸답니다.여러분도 제주 더화원에서 진짜 갈치의비주얼과 맛에 반하러 가보길 바래요! 더화원제주특별자치도 제주시 도리로 132 제주특별자치도 제주시 도리로 132길064-743-8375 ",
		"description": "멀리서도 간판이 보이기 때문에 제주 더화원 찾는 것은 어려운 일이 아니었구요. 우리가 머문 난타호텔... 제주 난타호텔 맛집 덕분에 제주산 갈치를 택배로 보낼 수 있다고 하길래 나오기 전에 부탁드렸답니다.... ",
		"source": "제주난타"
	},
	{
		"title": "제주 한라산 숙소 '호텔 난타' (룸컨디션, 조식, 슉슉하르방)",
		"postdate": "20211106",
		"link": "https://blog.naver.com/dwjeong92?Redirect=Log&logNo=222560429529",
		"contents": " 제주 한라산 숙소 추천!  호텔난타 리뷰입니다:)다녀온지 한참 되었는데.. 이제야 쓰는 리뷰♡  제주 한라산 성판악 가성비 호텔 추천HOTEL NANTA  제주특별자치도 제주시 선돌목동길 56-26check in 14:00check out 12:00스텐다드 트윈룸, 조식 이용 호텔 난타는 슉슉하르방과 한라산 성판악 등산 호텔로유명한 호텔이에요호텔을 이용하지 않아도 슉슉하르방을 보러 온다는 호텔 난타슉슉하르방은 호텔 입구 왼쪽에 있어요:D 난타공연장이 있어서 이름도 난타주차장 공간은 꽤 넓은 데늦은 시간에 도착해서 아래쪽 주차장에 주차해야했어요 거의 밤 10시 도착했던 거 같은데밤하늘이 뭔가 엄~청 밝았어요뭐지 왜 이리 예뻐♥시내에서 한라산 성판악쪽으로 들어와서인지시내 불빛이 없어서 더 예쁜 하늘  난타 호텔 입구 도착입구 엄청 깔끔하고 넓어요 굿!밤이라 보이지 않지만 입구 왼쪽에 슉슉하르방이 있어요슉슉이는 낮에 보기로 하고 늦었으니 얼른 체크인  호텔 로비 넓고 깔끔해요엄청 늦게 도착해서 사람 없음ㅎㅎ호텔 로비 직원분들 모두 친절하셨어요:D 호텔난타는 한라산에 있는 호텔답게호텔 주위로 산책길도 있고한라산 패키지라고 오전 6:30 성판으로가는 셔틀도 운영해요간식과 물도 챙겨준다고 합니다:D뚜벅이 한라산 여행객에게 아주 좋은 패키지한라산 등반 여행왔을 때 전날 묵는 숙소로 강추!!  조식을 먹는 쿠킨레스토랑은 로비 옆에 1층에 있어요조식시간 09:00~10:00 Last order 9:30 룸서비스 서비스조식 07:00~10:00중식 11:30~15:00석식 17:30~22:00Last Order 21:30  피트니스 센터이랑 gs편의점은 1층에피트니스 센터 규모가 크지는 않지만이용하는 사람이 많지 않아서 여유있게 이용가능쿠루는 호텔에 헬스장이 있냐 없냐가 매우 중요한 포인트..ㅋ 호텔 난타 체크인을 하면난타공연 할인권을 줍니다바로 옆에 난타 공연장이 있어요시간이 맞는다면 실제로 공연 봐도 재밌을것 같아요  엘레베이터 3개호텔에 룸이 꽤 많아서 3대정도는 필요해요복도가 엄청 길더라구요 나는. 좋아하는 트윈룸ㅋㅋㅋ스텐다드 트윈룸은 싱글배드가 두개침구류도 엄청 깔끔하고 위생상태도 엄청 좋았어요 침구류도 푹신푹신그리고 구스 베개랑 침구류인거 같아요이불이 엄청 따땃해서 더울 정도 였어요 객실에도 걸려있는 난타공연사진사실 여기 오기전에는 난타가 그 난타여서인지 몰랐는데ㅋㅋㅋ슉슉하르방부터 공연할인권, 공연사진까지난타로 도배가 되어있습니다  스텐다드룸은 전객실 한라산뷰에요밤이라 보이지 않지만 낮에는 저기 멀리 한라산이 보입니당아침되니까 성판악 등반에 최적화 호텔인게 더 확 다가왔어요엄청 가까이 있죠? 드립백 커피랑 제주녹차티백2개씩 준비되어있어요 어메니티는 아로마테리피 제품으로샴푸, 린스, 바디워시, 로션 4종  세면대에 거울이 따로 달려있어서화장할때 사용하기 좋았어요샤워캡, 면봉, 화장솜, 브러쉬 이렇게 들어있었어요  가운, 금고, 드라이기냉장고도 있는데 사진을 안찍었네요무소음 냉장고로 조용해요   방 구조는 영상으로 확인♡영상에도 냉장고는 안나오네요:Dㅋㅋ대충찍은 티가 나는구만... TV 오른쪽에 테이블 아래 있어요 야식을 안먹을 수 없지야시장에서 먹고 싶은거 두개 골라서 사왔어요스텐다드룸인데도 방이 꽤 넓어서 공간이 넉넉했어요 짜고 맵고 마요네즈까지 먹으면서맥주는 라이트 맥주ㅋㅋ햄버거먹으면서 제로콜라먹기 다음날~아침 조식먹으러엘레베이터에서도 초록초록함제주시내에 있는 호텔이랑은 확실히 다른 느낌! 호텔 난타 쿠킨레스토랑 사진도 엄청 찍어놨는데아까워서;; 조식은 따로 할게요 조식먹고 나왔는데엘레베이터 옆으로 산책길에 멍뭉이 있다고해서이걸 그냥 지나칠수 없지 나는 댕댕이에 미춰쓰니까..ㅋㅋㅋ 공연장 방향으로 걸어가면중간쯤에 있어요  두마리가아니고 세마리가 있었는데아마도 난이.. 난이의 귀를 두마리가 계속 핥아서난이가 엄청 괴로워하는거 같은데난이를 예뻐하면 난이 귀를 막 핥아서 괴롭히는거 같아 보였어요;; 관심 받고 싶어서 더 괴롭히는거 같아서오래보지는 못하고 좀 앉아서 구경하다가 왔네용그래도 댕댕이는 다 귀여워 미쳐써><♥ 마지막 체크아웃하면서 슉슉하르방이거 보러 일부러 호텔난타 온다는 사람들도 많던데비주얼이ㅋㅋ 충격적이긴 합니다ㅋㅋㅋ#슉슉하르방 까지 봤으니 호텔난타 완전 정복 끝!▽▼제주 난타 호텔 조식 후기는 요기에▽▼ 제주 난타 호텔 쿠킨 레스토랑 조식 후기:D제주 한라산 호텔 난타에 갔던 날 조식도 괜찮다는 평이 많아서 조식도 신청해서 이용했어요:) 호텔 난타 ...blog.naver.com 한라산 백록담 성판악 코스 소요시간, 준비물, 주차정보 +사전 탐방예약필수!주차정보, 지점별 소요시간 다녀오고 느낀 필수 준비물까지 꼼꼼 리뷰 한라산 백록담 등산이 처음이라면 꼭...m.blog.naver.com  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 #제주호텔 #제주한라산호텔 #제주한라산성판악숙소 #제주한라산숙소 #제주가성비호텔 #제주난타호텔 #제주호텔난타 #제주난타호텔스텐다드 ",
		"description": "▽▼제주 난타 호텔 조식 후기는 요기에▽▼ #제주호텔 #제주한라산호텔 #제주한라산성판악숙소 #제주한라산숙소 #제주가성비호텔 #제주난타호텔 #제주호텔난타 #제주난타호텔스텐다드",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔 숙소 솔직 후기 *",
		"postdate": "20210820",
		"link": "https://blog.naver.com/yooramii?Redirect=Log&logNo=222478462365",
		"contents": "제주 난타호텔 숙소 솔직 후기 * 검색을 하다 신랑이 선택한 제주 난타호텔.오래된 호텔이 아니라, 깨끗할 것 같았고, 결정 ! 여기로 ! 3박 4일을 제주 난타호텔에서 머물렀다 :-)이렇게 오래 한 호텔에 우리가 머물렀던 적이 있던가 신혼여행 빼고 없었던 것 같은데 껄껄506호 배정 입장 안쓰지만 찍어온 커피포트, 컵, 녹차와 커피 조식도 3일 내내 신청해두었다. 내려가서 먹고 준비하고 나가면 되니까, 편하게 그러기로 했다. 그래도 가격이 착한 편이라서 괜찮았다.  이런 쿠폰을 주신다. 공연은 보지 않았고 - 호텔 와서도 서로 조심조심하면서 움직였다. 호텔에 둘레길, 산책코스까지도 자세하게 안내 되어 있는 종이 - 우리는 비가 온 날도 있어서 여기를 못갔네 호텔 뒤에 조금 걸어가면 리트리버 멍뭉이 친구들이 세마리 있었다. 귀여움 ㅋㅋㅋㅋㅋㅋ 밥 먹고 산책하기 좋다.   아이가 있어서 가드 설치 부탁드렸는데, 엔젤키드 가드였다.근데 결론적으로는 사용하지 않았다. 땠음.벽쪽으로 침대 밀어주셨는데 끝쪽은 내가 잠을 잤다. 아래쪽에는 가드 설치 불가. 벽쪽으로 침대 붙이고 내가 한쪽에 자면 괜찮은 듯. 너무 어린 아기는 아기 침대를 준비해달라고 해야 할듯. 우리방에서 뷰 굉장한 한라산 뷰를 기대했는데, 아쉬웠음 ㅋㅋ 우리가 갔을 때 흐림. 그리고 다음날도 약간 비가왔었다. 그래도 운치 있고 좋았다. 의자는 하나, 테이블도 하나, 우리 딸아이는 여행가면 집에서 못보는 뽀로로 신나게 본다 좋겠네? 나도 뽀로로를 여행오면 아이덕에 밖에 있는 티비로 본다 귀여운 뽀로로 친구들 물도 있고 - 계속 채워 주신다 :-)  화장실 ~~~~~ 수건도 넉넉 비대 -   헤어 드라이어도 당연히 있음.고장이나서 - 이 일을 전달했고, 바로 교체해주셨음  칫솔치약은 없음.그외에 것들은 다 있었다.칫솔치약 그래서 우리는 챙겨갔다 !  바디로션 바디워시 린스 샴푸 있음 !  방 상태 양호했다 :-) 청소하시는 분들도 친절하셔서 오며가며 기분 좋게 머물렀다 제주 난타호텔 미니 냉장고 ~ 우리의 맥주를 책임지는 냉장고 낄낄 실내화도 있고 :-) 아이가 있어서 바닥이 조금 신경쓰였던 건 사실. 성경책이 있어서 오잉? 했던  메뉴판 - 우리는 룸서비스는 하지 않았고, 1층에서 한번 저녁에 이 메뉴들로 저녁을 먹었다.밖에서 먹는 것내가 하지 않은 것들은 ....ㄷ ㅏ 좋다아.... 제주 가서 가장 좋았던 건 초록초록하고, 파랑파랑한 것들을 많이 봤다는 것.아이가 있어서 많이 여유롭게 집중해서 - 보지는 못했지만 - 그래도 드라이브 하면서 차 안에서 우와 좋다..건물이 없네. 다 나무네 ~ 하면서 즐겼다.아쉽네. 또 가고 싶다.   이건 다음 날 아침에 먹었던 조식 ! 제주 난타호텔 조식 ! 히히 호텔 조식도 너무너무 오랜만이라서, 좋았다.하지만 마음 한켠이 불편한 건.. 아 .. 슬픈이야기 ( 코시국 )  그리고 둘째날 먹은 저녁+ 한라산 소주 아 정말 김치찌개도 밖에서 먹으면 다 좋다. 우리 딸은 이 불고기랑 밥 먹였다.아기 의자가 당연히 있고 - 여행하느라 배가 수시로 고파서 정말 저녁 맛있게 먹었다 히히  어딜 가건 김치찌개는 맛있어요 껄껄 3박4일 머물렀는데, 괜찮았다. 사실 침대가 불편해서 많~이 힘든 여행이 자주 있었는데, 제주 난타호텔은 양호 했다. 그래도 우리집만 못하지만, 양호한 정도 :-) 다음 제주 여행에는 동서남북 한 방향을 정해서, 숙소를 잡고 집중적으로 가는 여행을 해봐야겠다 :-) 이번 숙소 괜찮았음 ! 사진 불펌을 허용하지 않습니다.copyright ⓒ 람비 All Rights Reserved#제주호텔#제주숙소호텔#제주난타호텔#제주여행제주 난타호텔 숙소 솔직 후기 *  ",
		"description": "집중적으로 가는 여행을 해봐야겠다 :-) 이번 숙소 괜찮았음 ! 사진 불펌을 허용하지 않습니다. copyright ⓒ 람비 All Rights Reserved #제주호텔 #제주숙소호텔 #제주난타호텔 #제주여행 제주 난타호텔 숙소 솔직 후기 *",
		"source": "제주난타"
	},
	{
		"title": "한라산 근처 제주 난타호텔 프리미엄 더블 후기",
		"postdate": "20210415",
		"link": "https://blog.naver.com/es830316?Redirect=Log&logNo=222310604572",
		"contents": "제주 난타호텔  #제주호텔 #한라산근처호텔#제주난타호텔 #난타호텔프리미엄더블#한라산호텔 제주여행을 급당일 결정하고 비행기표 끊고,숙소 예약했는데 첫번째 숙소는제주 유탑유블레스호텔이었고,2번째 호텔은 제주 난타호텔로 고고싱 했어요~한라산근처에 있어서 한라산등반 계획이 있으시다면난타호텔에서 1박하면 좋을거 같아요!  저희는 아들이 쫌만 걸으면 다리 아프다고 해서한라산등반 생각 전혀없긴 했는데...연애때 왔으면 아마 등반했을지도요 ㅋㅋㅋ 제주 난타호텔은 한라산 높은 고지에위치해 있고, 204개의 객실 규모를 가지고 있어요.난타는 우리가 생각하는 그 두드리는 공연 맞아요!   난타를 모티브로 350석 규모의 전문 공연공간을 갖추고 있는 호텔난타에요!근데... 지금은 코로나 때문에 공연이 없답니다.난타를 즐길수 있었다면 1박만 하는 호텔이 아닌정말 이색적인 공간이었을텐데...아쉬움을 감출수가 없네요...      유탑 유블레스호텔에도 와인이 있었는데난타호텔에도 예외는 없네요~ ㅎㅎㅎ 깔끔한 인포! 호텔이라기 보다공연장에 있는 인포 같아요~ ㅎㅎㅎ티켓을 끊어야 될것 같은 ㅋ   로비도 너무 깔끔하고 감각적이에요~코로나 덕에 로비에 있는 사람은 한 테이블 있네요ㅋ집 거실에 온거 같이 소파에 러그도 깔려있고,거리두기를 한거처럼 널찍하게 자리 잡고 있어서로비에서 잠시 휴식도 괜찮을거 같아요.   다른 호텔들은 방 복도가 좀 어두운 편인데제주 난타호텔은  밝은 느낌이에요~ 제주 난타호텔 프리미엄 더블은더블침대가 2개 있어요.간접 조명등 켜주니 분위기 좋더라고요.  방 컨디션은 그냥 깔끔자체에요!3박 하면서1일째 : 제주 유탑유블레스호텔2일째 : 제주 난타호텔3일째 : 제주 휘닉스 섭지코지제주난타호텔이 제일 새 건물이고룸 컨디션은 좋았던거 같아요!침대방이기도 했고~근데 주변에 뭐가 없는게 흠...  어차피 돌아다니다가 잠만 자러 가서뭐 불편하거나 불만은 딱히 없었어요~주변에 뭐가 없어서 애월까지 가서분위기 있는 아라다이닝에서 밥도 먹고좋긴했지만요~ ㅎㅎㅎ  TV와 테이블에 의자 깔끔하게 있고,창가쪽으로 1인용 테이블과 의자가 있어요.지금 생각해보니 침대는 더블 침대 2개인데앉는테이블은 의자가 1개네 ^^;;;  그래도 제주 난타호텔 룸에 있는 동안침대에 누워있어서 앉아 있을일이 없어불편한건 몰랐어요. 테이블과 의자는우리 아들램만 사용했답니다~  창가쪽은 남편자리,중간에 협탁있고 거기에 휴지, 전화기,메모장, 리모컨이 있어서 누워서 편하게 쉬었어요.벽쪽으로 더블침대가 놓여져있는데여기는 아들과 저의 잠자리에요.굴러다니는 아들덕에 벽쪽으로 붙여서잤답니다 ㅋㅋㅋ 벽면에 난타공연 사진이멋지게 붙어 있어서 난타공연 보고싶다는생각이 들었어요 ㅠㅜ이놈에 코로나!!    현관쪽에 옷장과 냉장고 서랍제가 좋아하는 그레이톤과 화이트톤으로모던하고 깔끔해서 좋아요~ 화장실도 깔끔하게 되어 있고,샤워부스도 있고, 비데도 있고~   욕실 용품은 샴푸, 컨디셔너, 바디워시,바디로션까지 있었고 아로마테라피라더 좋더라고요! 호텔가면 다 간접등이 켜져 있는데제주 난타호텔의 간접등은 왜 더 분위기있는거 같은지...?! 왜일까??새거라서 더 그런느낌이었나!   엘레베이터 타는 앞에 손소독제와휴지가 비치되어 있어요. 편의점 있어서 간단하게 살꺼 잘 샀어요!한라산에 위치해서 그런지 주변에뭐가 없더라구요 ㅋㅋㅋ    편의점 앞쪽으로 휘트니스 센터가 있더라고요.만 12세 이하는 이용제한이 있으며,AM 7시~ PM 21시까지 이용할 수 있어요.  유일하게 난타호텔에서만 조식을 안 끊어서편의점 삼각김밥으로 대충 끼니를 떼웠어요.비가 추적추적 오니 보는건 감성적이었는데..나가려니 나가기 싫더라고요...비 안왔으면 난타호텔 주변으로 산책길을 걸었을텐데저 멀리 보이는 개들이 보이는데 아쉬운 마음에하염없이 창문곁에서 멍때려 봅니다.      뭔가 아쉬워서 로비에서인증샷을 남겨봅니다 ㅋ  비가 와서 난타호텔 주변으로는 뭘 할 수가 없어서일찍이 짐싸서 고고싱 했어요~ ㅋ난타호텔 바로 앞에 별빛 누리공원이 있었는데천문관이더라고요. 근데 월요일 휴관이라...저희가 일-월 숙박을해서 월요일이라 휴관이라못 본게 너무 아쉬워요 ㅠㅜ제주 호텔난타 홈페이지▼ 호텔난타제주도 한라산 높은 고지에 위치한 호텔난타는 제주 최고의 력셔리 호텔입니다.www.hotelnanta.com  호텔난타제주특별자치도 제주시 오등동 10-1 제주 호텔난타체크인 14:00 / 체크아웃 12:00성수기(7,8월,금,토)체크인 14:00 / 체크아웃 11:00 ",
		"description": "제주 난타호텔 #제주호텔 #한라산근처호텔 #제주난타호텔 #난타호텔프리미엄더블 #한라산호텔 제주여행을 급당일 결정하고 비행기표 끊고, 숙소 예약했는데 첫번째 숙소는 제주 유탑유블레스호텔이었고, 2번째... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔 숙박 feat. 한라산등반",
		"postdate": "20220221",
		"link": "https://blog.naver.com/flying_90s?Redirect=Log&logNo=222653175235",
		"contents": "2022년 새해를 맞이하여10대부터 함께해 온 친구 빵순이와한라산을 다녀왔다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 제주도 여행(?) 기록하기 전에올리는 숙소 리뷰#내돈내산 #제주호텔#한라산호텔추천 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 한라산은 보통 새벽(아침 일찍)부터등반을 시작해야하기 때문에성판악, 관음사와 가까운 숙소에서 묵는데,요즘은 게스트하우스에서 등산장비까지 빌려주고아침밥이나 간식거리도 챙겨주는 곳도 있으니편한 곳에서 묵으면 됨친구랑 나는 어짜피 등산 장비는 다 샀고 💸호텔이 편할 것 같아 한라산호텔이라고 불리는제주난타호텔로 결정했다  제주호텔난타 스탠다드 트윈 기준 6만원대호텔난타의 큰 장점은 바로관음사입구까지 약 4km,차로 10분 이내로 갈 수 있다는 것호텔 앞에 택시가 서 있을 때도 있고없을 경우엔 카카오택시나 콜택시를 부르면바로 오기 때문에 차가 없어도 이동하기 편하다결론부터 말하면 가격, 거리, 시설 다 만족!!!  저녁 비행기 타고 제주로 넘어간거라도착하자마자 흑돼지 든든히 먹고9시 넘어서 늦은 시간에 도착했는데 이 시간에도 체크인 하시는 분들이 꽤 있었다큐알코드, 체크인 완료하고 방부터 가보기로- 우리가 배정받은 곳은 제일 꼭대기인 7층  한 층에 객실이 이렇게 많은데되게 조용했던게 신기했다방음도 잘 되고 전체적으로 깔끔한 편개인적으로 호텔 카페트는 뭔가 찝찝해서별로 안 좋아하는데 여긴 카페트가 아니라 더 좋았고침구도 폭신해서 룸 컨디션도 좋아서이 정도면 가격대비 훌륭함 !!   빼꼼 👀ㅎㅎㅎㅎㅎ 수압도 세고 뜨뜻한 물 콸콸 잘 나오고요 어우,, 우리집보다 좋네,,, 뜬금없지만 컵흘,,🖤다음날 새벽, 바로 체크아웃 할거라한라산 갈 때 입을 옷이랑 장비들만 챙기고다시 캐리어에 꾹꾹 담았다눈 뜨자마자 옷 갈아입고 짐챙겨서 나갈 수 있게*_*  짐 정리 후 편의점가서 필요한 것들 사기*밤 12시까지 영업 한라산 호텔답게 ㅋㅋ등반 때 필요한 물건들 웬만한건 다 있다내일 아침에 먹을 바나나, 죽이랑한라산에서 먹을 라면, 물, 간식거리,그냥 자기 아쉬우니까 과자, 맥주도 삼 ㅎㅎㅎ 🎉알쓰들의 파티🎉  귀엽네 우리 ,,ㅎㅎ카프리 2병에 친구가 남긴 호기스까지호로록 마시면서 열두시까지 수다떨다가슬슬 피곤해져서 기절함 ,, 잘자 😪😪새벽 기상알람 울리자마자 벌떡 일어나고아우 부지런하셔!!!! 밖은 아직 깜깜한데,, 밤 아니야..? (매우 피곤하고 몸이 무거웠지만)간단히 아침도 챙겨먹고옷 갈아입고 장비도 잘 챙겨서드디어 한라산으로 출발했다우리 잘 할 수 있겠지 ...?한라산 등반 이야기는 투비컨티뉴 - #한라산 #한라산숙소#한라산호텔추천   ",
		"description": "불리는 제주난타호텔로 결정했다 제주호텔난타 스탠다드 트윈 기준 6만원대 호텔난타의 큰 장점은 바로 관음사입구까지 약 4km, 차로 10분 이내로 갈 수 있다는 것 호텔 앞에 택시가 서 있을 때도 있고 없을... ",
		"source": "제주난타"
	},
	{
		"title": "[제주숙소/맛집] 제주 난타 호텔/산호 전복/ 엄마와 제주여행",
		"postdate": "20210923",
		"link": "https://blog.naver.com/phk8388?Redirect=Log&logNo=222514595505",
		"contents": " #제주난타호텔 #호텔난타 #제주호텔 #한라산주변호텔 #제주호텔추천 #산호전복 #탑동산호전복이웃님들~ 추석 잘 보내셨나요~?!음식하느라 힘드셨던 분도 있고, 맛난 거 많이 먹어서 다이어트 다시 시작하시는 분도 있고, 저처럼 여행을 떠나신 분들도 계시더라구요~!  전 작년 추석부터 차례를 생략하게 돼서 자유부인이 되신 부산에  계신 엄마와 제주도로 여행을 같이 떠났어요~! (아빠는 본인 의지로 같이 안 가신 거랍니다. ㅎ) 제주로 출바알저는 김포공항에서 출발, 엄마는 부산에서 출발해서 제주공항에서 만났어요.이번 여행이 특별한 이유는 엄마와 한라산을 등반할 계획이라,, 괜히 설레기도 하고 겁나기도 하고 그렇더라구요~! ( 평소 뒷산도 안 가는 저와 달리 엄마는 등산을 자주 하시거든요) 에이치 아이~! 제주내일 갈 한라산 등반을 위해 숙소는 한라산과 가까운 제주 난타호텔로 잡았어요~4성급이며 깔끔하고, 위치가 시내와 떨어져 있다는 점이 아쉽지만 가성비는 정말 좋은 제주 숙소에요.  제주 난타 호텔의 마스코트, 난타하는 하르방 ㅋ저희는 디럭스 킹 룸으로 예약했어요~!  예약시 거의 마감돼서 고를 수 없었고, 추석 연휴라 방이 있는 것도 감사할 정도였으니까요.체크인할 때 직원분이 디럭스 트윈룸으로 해드릴까요? 물어보셨는데,, 욕실에 욕조가 있길 엄마가 원하셔서 그냥 디럭스 킹 룸으로 했어요. ( 디럭스 트윈룸은 욕실에 욕조가 없어요)한라산 등반하고 다리가 엄청 아플 것 같아서 욕조가 있는 게 나을 것 같더라구요~ 제주 난타 호텔 디럭스 킹룸. 창 밖으로 별빛누리공원이 보입니다직원분께 고층으로 해달라고 했더니 맨 꼭대기 7층으로 주셨어요~ㅎㅎ 그래서 지내는 동안 층간소음에선 자유롭게 보낼 수 있었어요~  제주 호텔 난타의 디럭스 킹 룸. 제법 큰 욕조가 있는 난타호텔의 디럭스 킹 룸 욕실.  욕실이 거의 방만한 수준 들어와서 오른쪽에 행거, 냉장고, 웰컴티가 준비되어 있어요. 생수는 두 병.뭐 많이 사오셔서 냉장고에 넣으실 생각은 마세요... 냉장고가 너무 작으니까요..  요기 아래 서랍에 드라이기 있답니다난타 호텔인 만큼 바로 옆의 난타공연장에서 50% 할인된 금액으로 공연을 보실 수 있어요. 제주난타공연 투숙객 할인  1층에 조식 레스토랑과 GS편의점, 피트니스센터 있어요~ 편의점이 작아도 다양하게 있을 거 다 있어요.시내랑 떨어져 있으니 간단하게 살 것들은 편의점에서 해결하시면 되겠어요.조식은 투숙객 15,000원이구요, 미리 예약 하지 않고 아침 먹으러 가서 결재하시고 먹어도 됩니당.조식도 있을 것만 있는.. 딱 고 정도에요~ㅎ 호텔 뒤쪽으로 산책길이 있어요. 이리로 가시면 난타호텔의 마스코트 '난이'와 '타니'를 볼 수 있답니다. 난이 타니 밥먹는 중~두 마린줄 알았는데 한 마리가 더 있네용 리트리버 종인데 진짜 순둥이들이에요~ ^^ 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타  탑동 산호전복그~ 렇게 맛집인지는....난타호텔에 짐을 풀어놓고 카카오택시를 불러서(저흰 한라산 등반이 하루가 있어서 렌트카는 안 빌렸어요) 전복 돌솥밥을 검색하다,, 원래 가고 싶었던 곳은 재료가 소진돼서 마감했고 탑동에 산호전복 이라는 곳으로 갔습니다. 탑동 산호전복 메뉴판저흰 전복돌솥밥을 2개 주문했습니다. ( 돌솥밥 좋아하는 파 ) 여러 가지 밑반찬이 나와요.  다 맛있어요~ 녹색 전이 뭔지 궁금했는데 인터넷에 어떤 분이 부추를 갈아서 부친 거라고 하더군용.쨘~ 전복돌솥밥이 나왔습니다.  성게미역국과 함께요~ 밥에 대추, 은행, 고구마가 들어있고 위에 전복을 슬라이스해서 올려주셨습니다.전 익힌 게 좋아서 전복을 돌솥 바닥에 넣어서 익혀 먹었어요~ 근데 밥이 왜 퍼석하죠.. 원래 돌솥밥은 찰기가 엄청 있지 않나요..?  그리고 살짝 심심한 간이라( 건강한 맛인가 ) 제가 봤던 후기들처럼 엄~청! 맛있다는? 느낌은 잘 모르겠고~ 음 다 먹고 돌솥에 물부어 먹은 누룽지가 제일 맛났습니다.ㅎㅎ아주 고소했어요~ 그리고 저희는 동문시장을 들렀다가 너무 가보고 싶었던 제주 아르떼 뮤지엄으로 출발했어요~!  #제주난타호텔 #호텔난타 #제주호텔 #한라산주변호텔 #제주숙소 #제주호텔추천 #가성비호텔 #산호전복 #탑동산호전복 #전복돌솥밥  ",
		"description": "#제주난타호텔 #호텔난타 #제주호텔 #한라산주변호텔 #제주호텔추천 #산호전복 #탑동산호전복 이웃님들~ 추석 잘 보내셨나요~?! 음식하느라 힘드셨던 분도 있고, 맛난 거 많이 먹어서 다이어트 다시 시작하시는... ",
		"source": "제주난타"
	},
	{
		"title": "제주 블루보틀 커피·카페@코사이어티빌리지·호텔난타",
		"postdate": "20220225",
		"link": "https://blog.naver.com/itdokim?Redirect=Log&logNo=222657599315",
		"contents": "월정리 소품샵 투어를 마치고 우리가 향한 곳은구좌읍 송당리에 위치한 코사이어티 빌리지에 있는 제주 블루보틀 카페애초 안돌오름 비밀의 숲을 들려가고자 하였으나다소 추운 날씨에 따뜻한 커피가 간절해 카페로 바로 직행!  이번 후기는 블루보틀 제주 카페 방문 후기이니그 곳에서 떠올렸던 노래 한곡 공유하며 시작한다.  Time in a Bottle Jim Croce시간을 병 속에 모아 둘 수 있다면,내가 먼저 하고 싶은 것은 당신과 함께 지낼 시간을 영원토록 모아두는 것이랍니다.https://youtu.be/dO1rMeYnOmM    코사이어티 빌리지@구좌읍 송당리이곳이 코사이어티 빌리지워케이션(Work + Vacation)을 표방한 곳이다.제주의 자연 속에서 일도 하고 쉼도 갖는 공간 컨셉꼭 이곳이 아니라도 언젠가 제주로 워케이션하러 오고 싶다.    제주의 숲, 돌담과 조화롭게 배치된 제주 블루보틀 카페의 입구   제주 블루보틀 카페에 도착했을때 대기 7팀. 핫하다는 소문에 비해 다행. 제주 블루보틀 카페 내부의 모습커피계의 애플이라는 애칭을 얻은 블루보틀애플이나 블루보틀이나 깔끔한 로고가 닮았다.  제주 블루보틀 카페의 직원들은 한결같이 친절했다.   주문한 싱글오리진 드립하는 모습사진 촬영 허락을 구하고 촬영.  스콘 하나에 딸은 라떼, 나는  온두라스 원두 커피 그리고 아내를 위한 블루보틀 머그도 하나 구입했다. 제주 블루보틀 카페에서 보내는 여유로운 시간 제주에 도착해 찍은 사진들도 확인하고...  셀카도 찍어보고... 평범한 여행의 시간들이지만언젠가는 무척 그리워질 수 있는...짐크로스의 Time in a Bottle 노래 가사처럼병 속에 가두어 꼭꼭 기억해두고 싶은 시간들일지 모른다.  블루보틀 커피를 한국에서 이용하는 것은 이번이 처음이었다.    블루보틀이 한국에 입점하기 전아내와의 결기20주년 미국여행때 샌프란시스코에서 소살리토까지 자전거여행을 한 후페리터미널에 도착해 그곳에 있던 블루보틀 1호점을 이용한 적이 있다.  그 후 이번 딸과의 특별한 제주여행에서 블루보틀을 방문했으니 이래저래 나아겐 블루보틀에 대한 기억과 인상이 좋게 되었다.  블루보틀 밖으로 나왔다. 뒷마당이 비밀의 숲 나무들과 닮은 느낌. 그래서 비밀의 숲에서 못찍은 사진이곳에서 실컷 찍어보기로... 제주 블루보틀에서 찍은 사진 중엔 이 사진이 참 마음에 드네.    유리에 비친 셀프 컷     제주 블루보틀 정문 포토스폿에서의 촬영으로 방문 마무리 호텔 난타첫째날은 한라산 1100도로 가는 인근에 있는 호텔난타에 투숙하였다. 다음날 한라산 산행을 위한 베이스캠프인 셈이다.  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타    객실이 무척 넓고, 침구상태도 좋아만족도가 무척 높았다. 다음날 투숙한 제주신화월드보다 가격은 절반인데만족도는 두배였던듯... 로비에 편의점이 있어 이곳에서 다음날산행을 위한 먹거리를 구입하였다.  호텔난타의 명물, 슉슉제주 어느곳에서든 하루방을 만날 수 있는데이곳 하루방 슉슉은 독특한 포즈로인스타에서 유명세를 타고 있는 듯하다.    그렇다면 우리도 슉슉과 같은 포즈로 한컷! 저녁은 제주 현지인 맛집이라는 빨간집에서 배달 주문했다. 호텔난타 인근 아라점에서 배민으로 주문. 제주백록담과 성산일출봉 맥주로 제주 여행의 첫날을 기념! 부녀의 제주여행 첫째날을 이렇게 마무리했다. 호텔에서 시청한 방송에선 온통 한파 소식에네이버 날씨 예보엔 흐림과 비 예보가 떠있다. 이번 여행의 하일라이트 한라산 여행을 앞두고기대보다 커진 걱정의 마음으로 잠을 청하였다. P.S. Time in a Blog블로그에 가족들과의 캠핑과 여행을 기록하는 것,짐 크로스의 노래 가삿말처럼 나에게 소중한 사람들과 보낸 시간들을 병 속에 모아두는 일,그래서 삶의 끝에서도 그 병 속의 시간은 추억하고 싶기 때문이 아닐까... ",
		"description": "호텔난타의 명물, 슉슉 제주 어느곳에서든 하루방을 만날 수 있는데 이곳 하루방 슉슉은 독특한 포즈로 인스타에서 유명세를 타고 있는 듯하다. 그렇다면 우리도 슉슉과 같은 포즈로 한컷! 저녁은 제주... ",
		"source": "제주난타"
	},
	{
		"title": "제주 호텔 난타",
		"postdate": "20220301",
		"link": "https://blog.naver.com/1130yhw?Redirect=Log&logNo=222660774831",
		"contents": "'호텔 난타'제주 한라산 근처 가성비 호텔제주특별자치도 제주시 선돌목동길 56-26   제주도 둘째 날 묵었던 호텔 난타가성비 좋고 깔끔하다는 평이 많아서 둘째 날 숙소로 정해보았다 !디럭스 트윈으로 예약쓰  체크아웃하고 지나가면서 찍은 외관..너무 지나가면서 찍었다  널찍한 로비 로비와 엘레베이터 사이로 들어가면왼쪽 피트니스 센터오른쪽엔 편의점이 있다 올라갑니다아걸으면서 찍으니 사진이 다 흔들렸네ㅋㅋㅋㅋㅋ 카드키로 문을 열어주세효 따라다란딴~~~~ 들어가자마자 보이는 커피포트랑 컵, 티백 그 밑 첫 칸에는 헤어 드라이어가 있음 미니냉장고에 있는 무료 생수 2병 !1층 편의점에서 미리 물을 더 사와서꽉꽉 채워줬다  욕실 겸 화장실샴푸, 린스, 바디워시 어메니티 제공그 외 화장솜, 면봉, 빗 같은 것들도 있다칫솔&치약은 없뜸 광각으로 찍은 방 전체 모습깔끔하군 ! 싱글베드1, 더블베드1침구류도 뽀송뽀송하고 깨끗했다더블은 연장자 우대로 언니님께서 사용하심 사실 그냥 앉아있다보니 자연스레 지정ㅋㅋㅋ 룸서비스 메뉴판 우리는 시장에서 먹을 것들을 사와서 룸서비스는 이용하지 않았다 양자매의도치않은 시밀러룩이라서ㅎㅎ밖에선 한번도 쓰지 못한 삼각대 세워놓고 사진찍었다근데 이게 삼각대 친구의 마지막 모습...삼각대 혼자 지금 제주도 여행중ㅋㅋㅋㅋ잘 지내..? 배불렀지만 아이스크림 배는 따로 있으니까🐷구슬 아이스크림으로 마지막날 마무리!아침이 되었습니다☀️...사실 오기 전부터 넘 보고싶었던 댕댕이들호텔 마스코트 난이랑 타니 구경하고 가기로 했다가는 길에 본 문구에'밥은 정해진 시간에 주고 있으니밥그릇 물고 오는 건 배고픈 게 아니라 퍼포먼스입니다'이런 식으로 적혀있는데ㅠㅠㅠㅠ진짜 밥그릇 물고왔다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 밥그릇 퍼포먼스 흑흑 너무 귀여워  나랑 놀쟈 시리즈난이랑 타니 말고 이름을 모르겠다자꾸 터그 같은 거 물고 놀자고 보채는데아무도 안 받아줘ㅠㅠㅋㅋㅋㅋ넘 웃기고 귀여워서 계속 구경하다가 겨우 출발했다 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 호텔 난타는 한라산 근처라서한라산 등반하는 분들이 주로 이용하는 것 같다우린 섬스튜디오가 하루밖에 예약이 안돼서정말 잠만 자고 나올 목적으로 예약한 건데편의시설도 다 있고 딱히 불편한 점은 찾지 못했다객실도 전반적으로 깔끔하고 좋음 !제주도에서 이 가격이면 가성비 좋은 호텔인듯난이랑 타니 보러 또 가고 싶당ㅎㅎㅎㅎ ",
		"description": "'호텔 난타' 제주 한라산 근처 가성비 호텔 제주특별자치도 제주시 선돌목동길 56-26 제주도 둘째 날 묵었던 호텔 난타 가성비 좋고 깔끔하다는 평이 많아서 둘째 날 숙소로 정해보았다 ! 디럭스 트윈으로 예약쓰... ",
		"source": "제주난타"
	},
	{
		"title": "제주 한라산 등반 숙소!!!!!!!! 호텔 난타!!!!!!!!",
		"postdate": "20220225",
		"link": "https://blog.naver.com/ssm8083?Redirect=Log&logNo=222656576963",
		"contents": "한라산 등산 예약을 하고,금요일 등산이라, 목요일 오후 제주에 가서근처 숙소에서 하루 묵기로 했다!!!!!!!!일정상 잠만 자고 나올거라, 최대한 가까운곳을 가려 했는데후기에 보니 난타 호텔이 많이 나와서!!!!!서치 후 예약!!!!!! 나는 인터파크 투어로 예약 완!!!!!!!  호텔 난타에서 관음사 탐방지원센터까지는자차로 10분도 안걸리는 가까운 거리!!!!!이게 이 숙소를 선택한 가장 큰 이유지!!!!!아침에 나올때 보니, 앞에서 택시 기다리는 분들도 많았다.이 숙소 묵는 대부분의 사람들이 한라산에 가는듯 했음! 우린 오후비행기 타고 와서, 저녁까지 먹고 갔더니거의 9시 다 된 시간이었음!!늦게 갔더니 주차장에 자리가 없어가지고 ㅠㅠ맞은편 공연장쪽 주차장에 주차했음!!!옆에 보니 난타 씨어터도 크게 있었고,규모가 꽤 큰 호텔이었음!!! 호텔 들어가는 길~~~~  꽤 널찍한 로비!!!!!저녁시간이라 조용한 편. 체크인!!!!!따로 칫솔, 치약은 제공되지 않는다고 설명해주셨다. 1층에 GS편의점이 있는데,24시간 운영이 아니고 오전 7시부터 자정까지 운영!!!!우린 새벽같이 나갈 예정이라, 미리 필요한걸 사러 갔는데늦게 갔더니 인기있는 품목들은 많이 나간 상태였다 ㅠㅠ!!!물이랑 음료, 컵라면 구매!!!!!!! 등산 전날이라 각자 푹 쉬려고 일부러 싱글타입으로 선택!!옳은 선택이었다 ^_^!!!!!!!!!!!!!!!나는 긴장해서 밤새 뒤척였고,똥깨는 푹 잤다고 함 ㅠ! ㅋㅋㅋㅋ 작은 테이블이랑 의자가 있고!티비도 있음 >.<~! 아침에 유용하게 쓴 전기포트!!!!!빡빡 씻어야지! 싶었는데, 깨끗하게 관리되어 있어서 좋았음!아침에 물 팔팔 끓여서 잘 들고갔다! 아래쪽 서랍 열면 드라이기 있음! 냉장고에는 생수 2병 프리!!! 욕실이 넓어서 좋았다!!!!!!! 깔끔깔끔 샤워실에 온수도 잘 나오고 수압도 괜찮았음!!지난번 베스트 웨스턴 갔을때,타일에 물때 보고 진짜 우욱..했는데 ㅠ여긴 깔끔해서 좋았다. 기본 어메니티!!!!!챙겨온거 꺼내기 귀찮아서 별 생각없이 썼는데,향도 괜찮고!!! 잘썼음!! >.<!!!!!!칫솔, 치약은 없으니 따로 챙겨가거나편의점에서 구매해야 함!!!진짜 잠만 딱 자고 나왔지만!!!!!!!불편함 없이 잘 있다왔다.한라산이랑 가까워서 등산객들이 많이 오지만,시설도 깔끔하고 가격도 괜찮아서그냥 오기에도 괜찮겠다는 생각이 들었음!잘~~~~ 묵었슴다! 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타  ",
		"description": "한라산 등산 예약을 하고, 금요일 등산이라, 목요일 오후 제주에 가서 근처 숙소에서 하루 묵기로 했다!!!!!!!! 일정상 잠만 자고 나올거라, 최대한 가까운곳을 가려 했는데 후기에 보니 난타 호텔이 많이 나와서!!!... ",
		"source": "제주난타"
	},
	{
		"title": "[호텔] 제주 한라산에서 1박하고 싶다면, 난타호텔 디럭스 트윈... ",
		"postdate": "20211212",
		"link": "https://blog.naver.com/terusonyu?Redirect=Log&logNo=222593654748",
		"contents": "※2020년 11월 방문 공항가기 편하게 제주시에 숙소를 찾다가 알게 된제주 난타호텔이에요.한라산 등반하는 분들이 많이 이용한다고 합니다.주변에 정말 아무것도 없이 호텔만 덩그러니!  별 4개짜리 호텔이에요.   연말이 다가오는 시점이라 로비에서는 와인마켓이열리고 있었고, 주말 결혼식도 있었던 모양입니다.    편의점도 있고 피트니스 시설도 있고 좋았어요.이용은 안해봤지만 밖에서 봐도 깔끔하게잘 관리된 것 같은 느낌을 받았습니다.  체크인하고 객실로 올라가는 길!서귀포 올래시장갔다가 기념품으로 당시녹차, 땅콩, 감귤타르트를 엄청 사왔었어요.이번 여행 때는 마음샌드를 대신 사왔답니다.그 포스팅은 다음에!  제주 난타호텔 디럭스 트윈룸 더블 침대와 싱글 침대가 같이 있었던 디럭스 트윈룸!당시 이게 제일 저렴했었나.. 약 10만원에 예약했었어요.  깔끔하다는 느낌이 제일 많이 들었고,출장용으로 와도 커플로 와도 친구끼리 와도무난할 것 같았습니다.  보급용 녹차 티백과 커피 ㅋ.ㅋ    화장실은 욕조없이 샤워부스만 있는 구조였어요.일회용칫솔 세트는 없지만 다른 어메니티들은다 갖춰져 있었습니다.   무슨 향이었는지 기억도 안나는 아로마테라피 아이들.그만큼 나쁜 인상은 없이 잘 썼던 것으로~~   슬리퍼와 가운 디자인은 뭔가 클래식한 느낌이었네요.(요즘 느낌 X)  냉장고에는 제주 생수 2개가 나란히!저녁에 외출하고 돌아올 때는맥주로 냉장고를 채워줬습니다.  산 속이라서 끝없는 숲 뷰가 펼쳐집니다.엄청 조용해요.  저녁 먹으러 나가기 전에 호텔 외부 산책을 했어요.  뒤쪽으로 올라갔더니 동물농장 펜스가 보였어요.   호텔 난타의 마스코트 난이와 타니라고 하네요.세 마리가 있었는데 누가 누군지 모르지만멀리서부터 사람이 오니까 가까이 오더라고요.미안해 아무것도 줄 게 없었어서..  밥그릇 물고 오는 아이 너무 똑똑한 것 아닌가요..하지만 우린 밥 주러 온 사람이 아니었어요 ㅠ  이쪽으로 다시 내려가보면 유명한 돌하르방이 나와요.  이땐 \"슉- 슈슉-\" 하는 그 밈이 생겨나기 전이었어요.왜 유명해진건지 모르겠는데,독특한 돌하르방이긴 합니다.   난타호텔의 낮과 밤.주변에 암것도 없는 산속이라 저녁 먹고 오니까 완전 깜깜했어요. 호텔 난타 조식공항으로 가기 전에 아침은 먹고 나가야하니까,조식 포함된 상품으로 예약을 했었습니다.   호텔 1층 로비에 있는 쿠킨 레스토랑으로 가면 돼요. 내부도 꽤 넓고 사람도 그렇게 많지 않아서편하게 식사할 수 있었습니다.  자리 잡아놓고, 메뉴 가지러 GO!!  뷔페 이용하기 전 필수!소독 후 위생장갑끼고 다녔어요.  '조식 뷔페'하면 떠오르는 기본적인 메뉴들은갖춰져 있었던 것 같습니다.   채소, 과일 상태들도 다 좋았고요.   빵 종류는 식빵이랑 모닝빵만 있었어요.다양성보다는 기본에 충실하고자 하는 것 같은느낌을 받았습니다.  빠질 수 없는 스크램블 에그랑 소세지~  고등어구이랑 타코야끼는 흔치 않은 것 같은데,제주도라 이런 메뉴가 가능한 건가 싶었습니다.  성게미역국도 꼭 먹고 가고 싶었던 건데난타호텔 조식에 있어서 좋았어요.물론 식당에서 파는 성게미역국에 비하면'우니향' 미역국에 가까웠지만 그래도 만족~~  잔치국수도 있었는데배불러서 못 먹어봤어요.   심플하게 각자 취향대로 담아온 접시들.  남편은 제주 느낌 물씬나는 접시!  커피까지 완벽하게 마무리!   식재료 원산지 표시는 밖에 나와있고,운영 시간이나 방침도 함께 기재되어 있습니다.지금쯤은 업데이트 되어 있겠네요.  체크아웃하면서 찍어본 라운지.  변화무쌍한 제주도 날씨.다행히 제주를 떠나던 날에만 흐려서비 살짝 맞으면서 나왔답니다.  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 깔끔하고 좋았던 곳이에요!다시 보니 가성비 훌륭했던 것 같네요.너무 산속에 덩그러니 있어서, 조용한 숲 속호캉스를 원하는 분에게 추천하는 호텔입니다.http://www.booking.com/Share-6OS7nd ",
		"description": "※2020년 11월 방문 공항가기 편하게 제주시에 숙소를 찾다가 알게 된 제주 난타호텔이에요. 한라산... 호텔 난타의 마스코트 난이와 타니라고 하네요. 세 마리가 있었는데 누가 누군지 모르지만 멀리서부터... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타 호텔 정보(주차, 공연 시간, 조식)",
		"postdate": "20211124",
		"link": "https://blog.naver.com/rlatual?Redirect=Log&logNo=222577131494",
		"contents": "이번에는 지난 주말 제가 묵었던 호텔을 한 번 리뷰해 볼까 해요!이름하여 제주 난타 호텔!닉값하듯이 난타 공연도 같이 하고 있어서, 그걸 기대하고 갔었는데 어쩌다 보니 시간이 늦어져서 난타 공연은 관람하지 못했어요.아쉬운 부분 중 하나입니다.제주 난타 호텔은 이렇게 리뷰해 볼게요! 주차공연시간편의시설숙박 객실 요약 정보숙박 객실 리뷰조식후기주차 잘 찍어오진 못했는데, 이렇게 넓은 주차장이 있어서 주차하면 됩니다.특히 감동이었던 포인트가, 넓은데도 불구하고 주차장이 꽉 차있어서 한 바퀴 쭉 돌았거든요.그런데 직원분이 뛰어나오셔서 주차하는 거냐고 물어봐 주시더라고요.의외로 사람들이 감동받는 부분이 이런 거잖아요.필요할 때 딱 등장해서 안내해 주는 거!이런 부분 때문에 제주 난타 호텔에 대한 첫인상은 아주 좋았습니다^-^ 공연시간사실 제주 난타 호텔 오는 이유의 반이 난타 공연 관람이라고 해도 과언이 아니잖아요.저희는 이 극장 건물 밖에 못 봤지만, 다음에 꼭 와서 공연 관람할 겁니다.공연은 17:00부터 시작되며, 러닝타임은 90분입니다.제주 호텔 난타에 숙박하면 관람권을 50% 할인해 주신다고 하니, 기왕 제주도 온 거 묵고 가라는 그런 무언의 압박 같습니다.묵는 김에 공연을 보고 가시려면 제 때 맞춰서 체크인하시는 게 좋겠어요!아, 그리고 난타 공연과 숙박권을 패키지로 판매하기도 해요. 호텔난타 : 네이버 호텔한라산 높은 고지에 위치한 호텔난타는 204실 규모를 자랑하며 대한민국을 대표하는 두드림과 흥이 넘치는 공연 '난타' 를 모티브로한 독창적이며 품격있는 호텔입니다. 가족모임, 고품격웨딩, 대규모 국제회의 및 일반행사를 위한 최상의 장소를 제공하며 30년 경력의 셰프가 차별화 된 각종 음식과 서비를 제공하고 있습니다.naver.me 참고-!공연 가격...이 제가 분명 봤거든요?사진 찍었다고 생각했는데 왜 없을까요.뮤지컬처럼 석이 분리되어 있는데, 50% 할인해서 2만 원~6만 원인 걸로 기억합니동...! 편의시설호텔 1층에 GS25 편의점이 있어요.07:00 ~ 00:00까지 운영합니다. 사진출처 아고다그 외에도 피트니스센터와 바도 있다고 하는데 피트니스센터 가보는 걸 깜빡했어요,,,그래도 아고다 사진상으로는 상당히 쾌적해 보이더라고요.랙도 있고 트레드밀도 있고 있을 거 다 있음.음, 거울... 이 없어 보이긴 합니다만, 저희 뭐 호텔까지 와서 그렇게 뭐 열심히 할 필요 없잖습니까^-^ 와인도 판매한다고 하니까, 로맨틱하고 분위기 있는 밤을 원하신다면 한 번 문의해 보셔도 좋을 것 같아요! 숙박 객실 요약 정보디럭스 트윈더블베드 1, 싱글베드 1조식 포함아고다 예약시티뷰11월 토-일요일 예약108,950원제주 난타 호텔 숙박 객실 숙박 객실 리뷰숙박 객실은 디럭스 트윈, 331호로 배정받았습니다.체크아웃 시간은 12시예요.  가장 먼저 열어본 신발장, 옷장은 이렇게 깨끗하게 정리&청소가 되어있었고요, 커피포트와 티백도 준비되어 있습니다.거울이 있는데, 너무 깊이 있어서 보기는 쉽지 않았어요.화장해야 되는 저로서는 불편한 점 중 하나였습니다 ㅠㅠ하지만 화장실이 있으니까요!  화장실은 샤워부스가 마련되어 있어요.하지만 샤워부스 문 하단에 틈이 있어서 씻고 나면 그 밑으로 물이 상당히 샌다는 거~그래도 그 앞에 수건을 두셔서 정말 물난리가 나진 않았어요.그 외엔 정말 쾌적하고 넓은 공간이라 편하게 사용했습니다^-^화장하기 좋게 세면대 옆 공간도 엄청 넓었어요.  침대는 말씀드렸듯이 더블베드 1개, 싱글베드 1개입니다.침구는 폭신하고 세탁 상태가 좋았어요.포근포근하게 녹아내리기 삽간응^-^  TV는 조금 연식이 있어 보이긴 했지만, 보는덴 무리가 없었어요.그리고 저희 커플은 TV를 배경음악으로 활용하는 편이라서요.책상 밑에는 아주 귀여운 의자가 있었어요.쏘큩~ 여기 테이블에 노트북 놓고 의자에 몸 파묻고 노트북 하기 완전 딱이에요!제주도까지 와서 포스팅으로 아침 시간을 보내고 있으려니까 슬퍼졌지만, 그런 건 이제 아무래도 좋아요.프로 브로-거가 될 거라 이 말입니다.아무튼 일하러 오신 분께도 괜찮은 선택지일 수 있을 거 같아요.일할 수 있는 테이블이 있다는 거 자체가 큰 메리트죠!게다가 넓은 공간 자체가 주는 안락함은 어디에도 비할 수 없다 이 말입니다.  왜 뷰를 밤에만 찍었는지 알려주실 분?저쪽에 산책로가 있었는데, 이름이 각각 난과 타(합쳐서 난타)인 댕댕이 두 마리가 살더라고요.가보고 싶었는데 그만 깜빡^-^...커튼은 두꺼운 커튼과 얇은 재질의 커튼이 있었는데 얇은 재질 커튼이 살짝 찢어진 모습이더라고요.잘 찢어지는 재질이긴 하지만, 요 부분도 살짝 아쉽!아침에는 바깥으로 보이는 맑은 자연과 푸른 하늘이 매력적이에요.제주 난타 호텔은 거의 한라산 중턱에 있는데, 패키지로 한라산 등반도 해보시면 좋을 것 같아요.저는 다음에 오면 한라산 등반과 난타 공연까지 싹 다 볼 생각입니다^-^ 조식 제주 난타 호텔 조식은 1층에서, 운영시간은 07:00 ~ 10:00입니다.주신 식권을 드리고 입장하시면 돼요!우선은 메뉴를 쭉 보여드리고 제가 먹었던 접시를 보여드릴게요.제주 난타 호텔 조식 GO GO-!  음료는 커피와 여러 주스들이 준비되어 있어요.특히, 물이 찬물이라 정말 마음에 들었습니다.시리얼 옆에는 우유도 준비되어 있어요.  아주 기본 템 삼총사!베이컨, 소시지, 스크램블이에요.  튀긴 만두, 삶은 달걀, 고등어 구이도 있어요.  식빵 굽는 토스터기와 모닝빵도 있었는데, 두 번 굽다가 식빵을 태웠어요ㅎ구울 땐 온도를 잘 보고 구웁시다-!  잔치국수를 위한 재료들도 준비되어 있었어요.하지만 제 위장은 국수로 채울 수 없어서, 간단하게 패스했습니다.  후식 과일들과 요거트도 있었어요.역시 제주도답게 귤이 잔뜩 있는 모습!저희는 귤 수확 체험을 하러 갈 거라서 귤은 먹지 않았고 포도만 먹어봤어요.  요거트에 뿌려먹을 수 있는 견과와 꿀입니동^-^ 미역국과 매생이 죽도 있었는데, 짝꿍이 미역국 떠와서 싹 비운 걸로 봐선 뜨끈하니 맛있었나 봐요.메뉴 소개는 대충 끝난 거 같으니 떠온 접시랑 해서 간단하게 보여드릴게요! 소시지가 뽀득한 소시지라 맛있었어요.연어도 있었는데, 이건 좀 비린내가 나서 아쉬웠습니다.연어 처돌이들만이 이 비린내를 참고 두 접시 세 접시씩 먹을 거 같은 느낌?하지만 연어 샐러드인지라 양상추도 같이 들어가 있었는데, 양상추에 온통 연어 비린내가 배어있어서 채소들은 차마 못 먹겠더라고요.흑흑...하지만 저는 연어 처돌이라 매 접시마다 떠와서 먹었습니다.튀김 만두도 바삭 촉촉해서 맛있었어요.계란 프라이는 반숙/완숙으로 직접 구워주시는데, 따끈해서 맛있었어요.  특히 소시지랑 먹거나 버터+딸기잼 바른 빵에 발라먹는 건 국룰이죠^-^노른자 톡 떠뜨려서 먹으면 아주 극락입니다. 연어 비리다고 해놓고 또 떠와서 먹은 거 보이시죠?스크램블이 좀 심심한 느낌이었는데 고등어가 짭조름해서 둘이 같이 먹으니까 간이 맞았어요.첵스초코는 아는 맛!달달하고 바삭바삭하게 먹었어요.매생이 죽은 특별히 호불호가 갈리지 않는 맛이에요.부드럽고 슴슴하게 넘어감. 후식으로 귤 가져와놓고 안 먹었어요 ㅋㅋㅋ포도는 씨가 좀 거슬리긴 했지만, 달달해서 맛있었고요.요거트에 꿀 뿌려서 마무리로 먹는 거 얼매나 좋게요?후식까지 이렇게 잘 먹었습니다! 후기저쪽에 있는 난타 조각상이 보이시나요?저거랑 같이 사진 찍고 왔어야 했는데 완전 깜빡해버림;아무튼 간 주차할 때 받았던 그 친절 때문에 각종 사소한 단점들은 전부 흐린 눈 가능^-^근데 진짜 가성비 호텔이긴 해요.방도 넓지, 한라산 패키지도 있지, 난타 공연도 볼 수 있지, 친절도는 MAX-!제주 난타 호텔은 저희 체크인 때 뛰어나오신 그 직원분 놓치면 아주 경을 칠 것입니다.조식도 맛있고, 방도 깨끗하니 기본이 되어있는 제주 난타 호텔 리뷰는 여기까지.다들 좋은 여행 되시길 기원할게요! 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 ...귀여운 제주 카페 추천은 어떠세요?고양이도 두 마리나 있어요!>>>> 제주 카페 주디(JUDY) :: 귀여운 건물과 고양이가 있는 곳제주도 2박 3일 여행 동안 카페만 몇 번을 간 건지 모르겠어요. 이번에 소개해드릴 곳은 파스텔톤 건물이 ...blog.naver.com 요즘 같은 때 갤럭시 워치로도 입장 QR을 찍을 수 있다는 거, 알고 계셨나요?>>>> 갤럭시워치 큐알코드 :: 위젯, 제스처로 열기코로나가 다 끝나가는 이 시점에 저는 큐알코드 관련해서 검색하다가 워치 관련해서 편한 기능을 하나 발견...blog.naver.com 서로 다른 여행 취향을 가진 두 사람이 제주도 여행 계획 짰던 이야기는 어떠세요?>>>> 제주도 여행 일정 짜기 :: 계획러와 즉흥러의 합의점날씨가 시원해지기 시작하면서 슬슬 여행이 땡길 때죠! 저는 계획충인데 짝꿍은 즉흥적이라 약간 어려움이 ...blog.naver.com  ",
		"description": "이름하여 제주 난타 호텔! 닉값하듯이 난타 공연도 같이 하고 있어서, 그걸 기대하고 갔었는데 어쩌다... 제주 호텔 난타에 숙박하면 관람권을 50% 할인해 주신다고 하니, 기왕 제주도 온 거 묵고 가라는 그런... ",
		"source": "제주난타"
	},
	{
		"title": "상아'S 일상:)2021.08.03 휴가 1일째 둠칫둠칫 '제주난타공연'",
		"postdate": "20210813",
		"link": "https://blog.naver.com/rhtkdgml75?Redirect=Log&logNo=222468433089",
		"contents": "올 여름은 휴가없이 지내려다 마침 애정손녀 동동이네가 2주정도 내려온다고해서 과감하게 3박4일 쉬기로 결정코로나가 확산되는 시기이긴하지만 조심조심 다니기로 결정하고 휴가는 일단 그동안 샵 집 샵 집을 무한 반복하던 일상을 보상이라고 하고자 찢어지게 놀 생각하고 첫번째로는 큰언니랑 멜로이자매랑 #제주난타공연 을 애매함 결론부터 얘기하면 #난타 한번보고 두번보고 세번도 볼수있음개인적인 견해이긴하지만 그동안 쌓여있던 스트레스가 진짜 풀리는듯함예매는 네이버를 통해서 했음 좌석결정권은 1도없음 걍 정해준대로 앉아야함36개월이상은 무조건 표를 끊어야하고 로이는 딱 34개월이라 무릎에서 관람결국 동동이도 무릎에 앉혀서 보긴했지만 ㅎㅎㅎ 제주난타제주특별자치도 제주시 선돌목동길 56-26 공연장 앞 포토존 나는 들어가기전 미리 찍어뒀는데 공연끝나고 나서 난리남 특히 아이들 두드리는거봤다이거지 나와서 막 두드리고 ㅎㅎㅎ 뭣사알앙사두드렴신지사ㅎㅎ(제주도 사투리) VIP석과 S석 가격차이가 얼마 안나서 걍 VIP석으로 티켓팅굿~!!!!얼마만에 보는 공연인지... 서울에서 시카고가 마지막이였던것같다 ㅠㅠ 울 동동이 공연전 사진찍어주기아니 왜 사진을 찍는데 다른곳을 보는거니... 동동아 울 동동이 좌석 똬아악 차지하고 앉았는데 처음시작이 좀 음침한 느낌이였는데 그게 무서웠는데 결국 무릎에 앉혀서 관람했다근데 그 덕에 낯가리고 부끄러움많은 나인데 가려지지도 않는 몸 동동이 뒤에 숨어서 박수치고 환호하고 난리쳤음 ㅎㅎㅎ내안의 흥이 둠칫둠칫 동동이랑 로이는 뭘 아는건지 깔깔거리고 웃는데 앞에 앉은 여자분 그 모습이 귀여웠나부다아이들의 깔깔소리는 너무 귀여웠다 대충 내용은 결혼식장 주방에서 일어나는 일들 준비과정들을 대사없이 \"잉잉 엥엥\" 이러면서 하는데 대충알아들음  배우분들 너무 멋있고 정말 준비도 많이하고 노력도 많이 하셨겠다는게 느껴졌음특히 여자배우분 캬~ 복근 캬~ 난 다음생에도 가져질까말까 거기에 에너지또한 남자배우분들 못지않았음커튼콜때 사진찍는데 잘도 알아서 찾아서 포즈취해주시는 두 배우님내가 진짜 5년만 젊었어도 검색하고 막 이래서 펜카페있으면 가입하고 그럴텐데... 그러기엔 삭신이 쑤실나이라 ㅎㅎㅎ다른배우분들도 너무 다 멋있었음정말 돈이 아깝지않았음 늘 리뷰를 먼저보고 제품이나 공연이나 보는편인데 다 좋은평이라 기대는 했지만 어디한번 두고보자고하는 심정으로 봤다가 완전 팬됐음 다음에 기회돼면 또 보고싶음 그리고 어디다니면서 늘 모아두는 마그넷#난타마그넷 빠질수없지 큰맘먹고 4개구매 #상아힐링스페이스 트롤리에 똬아악 자리잡고있음울 멜로이도 각각 1개씩 사주고 ㅎㅎㅎ무튼 #난타공연 별 5개중에 하나 더 추가해서 6개주고싶을만큼 재미있는 공연이였음다시한번 얘기하지만 지극히 개인적인 견해 공연관람기임워낙 시비떠는 사람들이 많아서 ㅎㅎㅎ이상 상아의 휴가1일째 스트레스타파 끄읏! ",
		"description": "멜로이자매랑 #제주난타공연 을 애매함 결론부터 얘기하면 #난타 한번보고 두번보고 세번도 볼수있음... 뭣사알앙사두드렴신지사ㅎㅎ(제주도 사투리) VIP석과 S석 가격차이가 얼마 안나서 걍 VIP석으로 티켓팅 굿... ",
		"source": "제주난타"
	},
	{
		"title": "제주 갈치에 대한 진심이 담긴 난타호텔 근처 맛집 후기",
		"postdate": "20211112",
		"link": "https://blog.naver.com/bf-incheon?Redirect=Log&logNo=222565859932",
		"contents": " 제주 갈치에 대한 진심이 담긴 난타호텔 근처 맛집 후기   여행은 생각만으로도참 설레게 하는 것 같아요.얼마전 친한 친구들과 제주 여행을다녀왔는데벌써 그립고 제주앓이 중이라사진첩을 하루에도 몇번씩열어보는것 같아요~ㅎㅎㅎ맘 잘 맞는 친구들과의 제주여행 특히 저희는 음식궁합도 철떡이랍니다^^ 친구랑 여행가기 전부터 맛집이며숙소, 렌트 등 알아보는 재미도 너무 좋았고막상 여행하는 당일이 되니 그냥친구들과 함께 하는 그 자체만으로도 좋았어요남는건 사진이라며 어느 것 하나 놓칠 수 가 없죠.식당 입간판부터 다 찍어뒀어요.공항에 도착해서 렌트를 하고친구들과 함께 들린 제주 난타호텔 맛집 입니다. 직접 방문하셔서 드셔도 좋고요즘은 코로나 때문에 방문보다는포장이나 배달도 많이하시는데코로나로 식당에서 드시지 않고방문하셔서 포장하는  경우본 금액에서 10% 할인 이벤트도진행하고 계시더라구요.둘째 넷째 월요일은 정기휴무이니참고하셔서 맛있게 드셔보세요.공항에서도 5분거리에 위치해 있고이호 해수욕장도 가깝고위치가 좋아서 편하게 식사 전후로이동하기도 좋았습니다. 출입명부와 열체크, 손소독까지깔끔하게 하고 입장했어요.방역수칙도 절저하게 지키시며안전하게 운영하고 계셔서더 안심하고 식사를 할 수 있었답니다 ^^ 다양한 메뉴가 있었지만이것저것 맛보고 싶을 때 역시세트메뉴가 진리죠 ^^저희는 4인세트 D로 주문했습니다. 개인 수저와 앞접시 부터 먼저 셋팅완료!! 정갈하고 깔끔한 밑반찬에 맛보기 갈치회까지 정성껏 가져다 주셨네요~ 화원호라는 밸,ㄹ 직접 운영하시면서직접 잡은 싱싱한 제주도산 갈치를사용하시는 곳이라갈치회 퀄리티가 남다른 곳이랍니다.신선한 은빛깔이 그대로 전해지더라구요. 두툼한 두께도 보이시나요?두툼하고 탱글탱글~쫄깃한 식감에 비린내도 전혀 없어요. 인스타그램에 더화원에서 먹고피드에 업로드하면갈치속젓을 주는 이벤트까지 진행중입니다.꼭 한번 도전해 보세요~ 호불호가 있겠지만 갈치속젓은 별미죠~ 제주갈치 자체가 기근현상이라서수입산을 속여 파는 가게들도 정말 많데요.하지만 갈치배를 직접 운영하는 곳이기 때문에믿고 먹을 수 있는 제주 난타호텔 맛집 이네요. 비린맛이 전혀 없고담백하고 탱글한 식감이 너무 좋아요.신선한 야채쌈에 싸서 폭풍흡입했네요 ~ ㅋㅋ 직접 잡은 싱싱한 제주산 갈치는전국으로 택배도 가능해서맛있게 식사하고갈치 생각나서 주문하시는 분들 많으시데요.저도 택배로 한번 주문해 볼까? 하는 마음이 들던데요.친구 한명은 주문을 했네요~ ㅎㅎ 겉은 바삭바삭하면서도속은 촉촉한 갈치구이 입니다.길이가 엄청 길었어요~ 숟가락으로 가시를 해체해서살만 먹기 좋게 직원분이손질도 다 해주셨어요. 지금껏 맛본 갈치랑은 차원이 다르더라구요.비린맛도 전혀 없고고소한 갈치살은 밥을 부르는 맛이였어요. 고소하고 살이 통통해서밥위에 올려놓기 무섭게게눈 감추듯 먹어버리게 되더라구요^^  은갈치에다가 생물갈치라 그런지확실히 식감도 다르고살도 엄청 통통하니 비린냄새가 없어서 좋았어요.갈치조림은 땟갈부터가 남달랐습니다. 맵칼하면서도 감칠맛 좋은 양념이 자작하게 배어있고큼직한 무가 들어있어서밥에 넣고 비벼 먹으니 쿨맛이네요. 갈치조림은 싱싱한 갈치도 중요하지만,양념맛도 정말 중요하죠~맛있게 매운맛 그런거 있잖아요~ ㅋㅋ먹을수록 구미가 팍팍 당기더라구요~  제가 조림에 들어가는 무는 잘 먹지 않는데요.갈치조림에 무가 엄청 달달했어요. 요것은 보글보글 끓여서 나온전복해물뚝배기 입니다. 그리고 성게 미역국까지.제주 향토음식을다양하게 즐기기 좋은제주 난타호텔 맛집 이에요^^  성게 특유의 식감과담백하고 시원한 국물이 진국이네요~미역과 정말 잘어울네요~ㅎㅎ 전복도 큼지막하고쫀득쫀득한 식감이 좋았구요.얼큰하고 시원한 국물맛은해장하기 딱 좋은 맛이 였답니다. ㅎ  해산물에 각종 신선한 야채가 더해져서국물이 시원하고 개운한 뒷 맛에 반해서남김없이 깔끔하게 비우고 왔네요~  갈치조림은 양념도 하나 버릴게 없어요 ㅋㅋ밥한공기 더 추가해서양념에 밥을 비벼서 바닥이 구멍이 날 정도로 긁어 먹었네요.  갈치조림 드실 때 다시마쌈에꼭 싸드셔 보세요~별미중에 별미라 할 수 있네요~ 가성비 좋고 양도 푸짐해서부담 없이 들려 든든하게 한끼 할 수 있어 좋았어요. 제주 더화원064-743-8375제주도 제주시 도리로 132길 제주더화원갈치전문점(@the_hwawon) • Instagram 사진 및 동영상팔로워 818명, 팔로잉 1,467명, 게시물 239개 - 제주더화원갈치전문점(@the_hwawon)님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "제주 갈치에 대한 진심이 담긴 난타호텔 근처 맛집 후기 여행은 생각만으로도 참 설레게 하는 것... 공항에 도착해서 렌트를 하고 친구들과 함께 들린 제주 난타호텔 맛집 입니다. 직접 방문하셔서 드셔도 좋고... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타 호텔",
		"postdate": "20200822",
		"link": "https://blog.naver.com/annejoey?Redirect=Log&logNo=222067496947",
		"contents": "",
		"description": "제주에 난타 극장을 세우면서 숙박으로 이어지는 패키지를 구상하며 호텔을 세운 듯 합니다. 그런 의도였으면 중국 단체 관광객용이었을 거 같은데 중국 관광객이 없으니 괜찮겠더라구요. 평은 어떨까 해서... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔 슉슉 돌하루방 유명한곳 (feat. 제주웨딩스냅)",
		"postdate": "20220303",
		"link": "https://blog.naver.com/rnznzl90?Redirect=Log&logNo=222662596371",
		"contents": "제주웨딩스냅을 위하여 머물렀던 제주 호텔난타가격도 나름 괜찮았고 무엇보다 드메를 위한 샵이 가까웠당나는 디샵에서 받았는데 막히지않으면 10분 정도 거리?더 가까운 저렴한 호텔도 많았지만 여기가 깔끔하고 주차도 좋아서 이곳을 두번이나 갔다9월 첫 방문때는 태풍때문에 스냅이 취소되었기 때문 🥲🥲🥲 여기가 제주 난타호텔 프론트, 프론트는 넓고 예뻤당산책로도 있다던데 가보진않았당    내부사진들 ! 9월에는 더블룸에 묵었고 12월에는 트윈룸에 묵었는데 차이점은 욕조가 있냐 없냐인듯트윈룸에도 욕조 있는줄알구 스냅 찍고나서 욕조에 몸담구면 되겠다 생각해서 입욕제도 사왔는데 없었당 🥲🥲  웨딩사진은 못찍었지만 잘 놀다왔당역대급 예뿐 노을도 보고 맛있는거도 많이 먹고!!   그리고 12월말 또 온 제주 호텔난타이날은 폭설로 난리여따 ... 비행기는 두시간넘게 지연되고 눈은 펑펑 호텔에 못들어올뻔했다호텔 오는길이 오르막길인데 호텔 바로 앞쪽에는 제설작업을 하고계셨지만 그 전이 문제였다바퀴는 눈때문에 멋대로 막 굴러가고 미끄러질뻔했당 ;-; 그래두 다행히 무사히 도착남자친구는 아무렇지않은척 했지만 굉장히 무서웠다공 😄ㅋㅋㅋ12월도 스냅을 못찍을뻔했지만 다행히 다음날에는 눈이 안와서 찍을 수 있었다!제주 난타호텔에 묵는 대부분 사람들은 한라산 등반을 가기위해 묵는거 같았는데 폭설때문에 등반을 못한사람들도 많았다 혹시나 하는마음에 이렇게 바퀴에 체인도 달았다눈 펑펑오는데 개고생 ㅠㅠ 남자친구가 정말 고생했당   제주 난타호텔에서 바라본 바깥 ...밤에도 계속해서 제설작업중이다 🥲🥲걱정돼서 잠이안왔지만 잘잤다 ㅋㅋㅋ  사진 다 찍고와서 쏘고기 먹으러 갔는데 웨이팅이 너무 길어서 ㅠㅠ 호텔로 와서 이렇게 룸서비스 시켜먹음!!!둘이서 3개 시켜 양이 좀 많아 남겼지만 다 맛있었당갈비랑 치킨이랑 해물무슨메뉴였다 다음날 제주 난타호텔 아침에 찍은 풍경들멋있다 제주 난타호텔에서 유명한 슉슉하르방누가 눈사람도 만들어놨당 귀욥따 ",
		"description": "제주웨딩스냅을 위하여 머물렀던 제주 호텔난타 가격도 나름 괜찮았고 무엇보다 드메를 위한 샵이... 여기가 제주 난타호텔 프론트, 프론트는 넓고 예뻤당 산책로도 있다던데 가보진않았당 내부사진들 ! 9월에는... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔, 한라산이랑 가까운 가성비 좋은 호텔 (스탠다드... ",
		"postdate": "20220122",
		"link": "https://blog.naver.com/end4926?Redirect=Log&logNo=222628640001",
		"contents": " 공항 & 한라산(성판악 코스) 근처제주 난타호텔 스탠다드 트윈룸 후기  이틀 간 제주에서 머물렀던 숙소.한라산 등반이 목적이었기 때문에! 근처에 있는 가까운 곳으로 알아보다가 성판악 주차장과 대략 15분 정도 거리인 < HOTEL NANTA > 를 선택하게 되었어요. 금-토 이틀 묵는데, 1인 기준 대략 7만원 돈으로 묵고 왔답니다 ^^ (조식 미포함 가격) 친구가 예약했는데, 저렴해서 놀랬네요. 금요일 퇴근 후 8시 20분 비행기 타고 날아와, 렌트카 찾고~ 배달음식 픽업하고~ 그러고 도착하니 11시가 조금 넘은 시간이었어요.후 이 때 오니 주차장에 자리가 거의 없어서 ㅠㅅㅠ... 겨우 발견하고 주차를 했어요. 여기가 주차장이 좀 협소한 편이더라고요. 자리 없을 땐 제 2 주차장을 이용하면 되는데, 조금 더 위에 있는 공연장으로 가면 되요.   룸은 선착순으로 배정해주는 것 같았는데, 저희는 늦게 도착해서 2층으로 배정 받았습니다.   우리 방은 제주 난타호텔 스탠다드 트윈룸 260호 : ) 동영상으로 내부를 한 번 찍어봤어요. 따라라라 따~♬ (옛날 사람만 쓰는 자체 bgm) TV와 미니 테이블, 그리고 의자가 2개 있고요~  침대는 싱글로 두 개. 둘이서 하나씩 차지하면 되니 좋다~ 그리고 독서등도 있어요.무엇보다... 저는 높은 베개를 못 베는데, 여긴 호텔치고 베개가 낮은 편이라 좋았어요.  글고 여기와서야... NANTA 가 진짜 그 난타인걸 알게됨  ㅋㅋㅋ 룸 서비스. 가격도 나름 괜찮은 것 같아요. 전기포트, 컵, 가운, 헤어드라이기 등은 기본으로 구비되어 있어요.  미니냉장고에는 물 두 개 ^^ 이틀 묵었는데, 하루에 2개씩 주더라고요.  화장실도 꽤 넓은 편이었어요. 샤워부스는 따로 분리되어 있습니다. 어메니티도 하루에 한 세트씩~!   세면대에 달려있는 양면거울, 화장할 때 유용하게 잘 썼음!! ㅋㅋ침구, 룸 컨디션도 전체적으로 깔끔하면서 좋았고... 무엇보다 이번 제주 여행 목적에 딱 맞는 '한라산 등반'을 위한 숙소로 성판악과 위치도 가까워서 만족스러웠어요. 가성비가 진짜 굿굿~! 포장해 온 양념야체곱창 먹고 취침  제주 난타호텔은 4성급 ★★★★그리고 아담하지만 휘트니스 센터도 있었어요~! 운동은 하지 않고 호다닥 사진만 찍고 나오기... ㅋㅋㅋ 슉..슈.슉..슈슉...슉슈슉....저 이것도 실제로 봤어요 ㅋㅋㅋ 인터넷에서 짤로만 봤는데, 여기 있는 줄 몰랐다가 우연히 보고 놀라서 사진 찍음. 전반적으로 만족했던 숙박담에 또 등산하게 되면 머물 의향 있음 : )  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타  ",
		"description": "공항 &amp; 한라산(성판악 코스) 근처 제주 난타호텔 스탠다드 트윈룸 후기 이틀 간 제주에서 머물렀던... NANTA 가 진짜 그 난타인걸 알게됨 ㅋㅋㅋ 룸 서비스. 가격도 나름 괜찮은 것 같아요. 전기포트, 컵, 가운... ",
		"source": "제주난타"
	},
	{
		"title": "15 한라산 등반(성판악, 관음사) 숙소 추천, 제주 난타... ",
		"postdate": "20220116",
		"link": "https://blog.naver.com/csm91717?Redirect=Log&logNo=222623316244",
		"contents": "제주난타제주특별자치도 제주시 선돌목동길 56-26 이번 여행의 하이라이튼 '한라산' 등반!!숙소는 한라산 등반에 좋은 곳으로 정했어요. 특히, 뚜벅이에게!!제가 묵은 곳은 제주 시내와도, 한라산 등반 코스랑도 가까운 제주 난타 호텔4년 전에도 한라산 등반을 한 적이 있거든요.그때 묵었는데 괜찮아서 이번에도 택했어요. 시내에서 442번 버스를 타면 종점 '별빛누리공원, 난타공연장'에 내려줘요.한 3분 걸어 올라가면 숙소가 나와요!!뚜벅이에겐 딱이죠!? 깔끔한 외관! 산 속에 있어 그런지 조용하고 운치 있는 느낌이였어요ㅎ 정확히 뭐 때문인진 모르겠는데 전 여기 호텔의 느낌이 좋더라구요. 체온 측정도 중요하죠!! 등반 용품 대여한 것과 제 캐리어가 먼저 와서 절 반겨주네요😁 전 5층!! 호실이 진짜  많았어요.  62호까지 있었던 것 같아요. 화장실 깔끔, 수압 좋고, 샤워실 분리, 비데 o칫솔, 치약은 제공 안 되고, 샴푸, 컨디셔너, 바디워시, 바디로션은 제공해줍니다.  트윈룸! 룸은 생각보다 크고 깔끔했어요ㅎ  미니 냉장고와 옷장여기는 나름 옷걸이 개수가 많아서 좋았어요.5개가 기본 제공되었네요!무엇보다 이 호텔의 가장 좋은 점은!!!한라산과 가깝다.전 성판악 코스를 예약했고여기 근처 버스 정류장에서 281번 첫차 6시 13분 타고 올라갔어요. 한 11개 정류장 20분이면 가요.한라산은 입산 통제 시간도 있어서, 너무 늦게 시작하면 안 되는데 그러한 것들을 생각해봤을 때 뚜벅이에겐 최적의 숙소가 아닐까 싶네요ㅎ(첫차타고 7시에 등산 시작했어요.)  한 가지 더!!1층에 편의점 있어서 등반 간식 사기도 좋아요.대신 영업시간이 오전 7시부터 자정 12시까지라 전날 사놔야합니다. 7시에 사고 출발하면 늦어요. 저도 간단한 식사와 등반 간식 요렇게 구입해놨어요.!!그럼,  ",
		"description": "제주 시내와도, 한라산 등반 코스랑도 가까운 제주 난타 호텔 4년 전에도 한라산 등반을 한 적이 있거든요. 그때 묵었는데 괜찮아서 이번에도 택했어요. 시내에서 442번 버스를 타면 종점 '별빛누리공원, 난타공... ",
		"source": "제주난타"
	},
	{
		"title": "[제주] 한라산에서 가장 가까운 난타호텔 숙박 후기",
		"postdate": "20211206",
		"link": "https://blog.naver.com/abby8001?Redirect=Log&logNo=222587711369",
		"contents": "11월 26일 ~ 11월 28일 본격적으로 한라산 포스팅 하기 전에,,, 호텔 후기 먼저 작성하러 왔어요~~~아 삘 받았을 때 와라라라ㅏ랄 써야하는데좀 바빴더니 한라산 포스팅 글이 미뤄지고 있따왜냐 한라산 포스팅 진짜 제대로 할 작정이거든영후 마음의 준비와 시간이 필요해ㅐ해ㅐㅐㅐ무튼, 가족여행으로 제주도 한라산 등반 !! 백록담 !! 을 목표로오직 한라산을 바라보며 진행된 가족여행이기 때문에한라산에서 가장 가까운 호텔을 찾아봤떠니 바로 나온 제주 난타호텔한라산 등반하시는 분들에게는 이미 유명한 호텔이였다.   제주 난타호텔 주소는 제주특별자치도 제주시 선돌목동길 56-26(오등동) 호텔난타 여기있슴다 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 출처- 난타 공식홈페이지    주차장도 크고 호텔도 매우 컸다.호텔 앞에 엄청 큰 공원 있는데 거기 주차장도 어마무시하게 컸다.  한달 전에 공식 홈페이지에서 예약했는데 결제하면 저렇게 카톡으로도 연락을 준다 내돈내산~~~~ 프리미엄 디럭스 트윈 2박, 4인 290,000원 ! 외관 사진만 찍고 너무 힘들어서 내부 사진은 까먹음그럴땐 뭐다? 공식홈페이지가 최고다 ~ 출처- 난타 호텔공식홈페이지깨끗하구, 넓어서 4인 사용하기 적당했다 .근데 침대가 생각보다 작아서 동생이랑 나랑 누워있는데 조금만 움직이거나몸부림 치면 떨어질 것 같았다 ..ㅠ  출처- 아고다 화장실이 엄청 넓었다욕조 없어서 아쉬웠지만 화장실이 넓어서 편하게 이용했다  난타호텔 홈페이지 아 우리는 조식 포함 안했고, 둘째날에 동생이 편하게 자고 싶다고 침구류 2개 추가해서 20,000원 결제하고동생은 바닥에서 자고 나는 침대에서 잤다 .1층에 GS 편의점 있는데 없는게 없다한라산가는 사람들이 많아서 그런가 넥워머 있어서 그거 사서 한라산 갔는데 매우 잘씀 ㅋㅋㅋㅋ 간식거리 사서 한라산 등반하러 갔고,편의점 맞은편에 헬스장도 있다 !등산만 아니였으면 헬스장 이용했을텐데.. ^^ 쳐다도 안봤다등산하고 나서 미끄러져서 부은 다리와 온 몸이 아파뿌리는 파스와 붙이는 파스를 사서 응급처치 해줬다ㅠ아 편의점에서 젓가락 받을 수 있을까요 했는데구매해야된다고 해서 놀랬다.. ^^그래도 그냥 준다고 해서 감사합니다 하고 나왔는데젓가락까지 구매해야하는 제주도 편의점(?)   호텔 전체적으로 깔끔하고 룸 컨디션이 괜찮았다직원분들도 전체적으로 친절하셨고한라산 등반 예정이신 분들에게는 매우 추천드리는 호텔~~~ 한라산 등반은 한번이면 되지 ^^ 두번은 없다.  ",
		"description": "제주 난타호텔 주소는 제주특별자치도 제주시 선돌목동길 56-26(오등동) 호텔난타 여기있슴다 출처- 난타 공식홈페이지 주차장도 크고 호텔도 매우 컸다. 호텔 앞에 엄청 큰 공원 있는데 거기 주차장도... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타 호텔 쿠킨 레스토랑 조식 후기:D",
		"postdate": "20211106",
		"link": "https://blog.naver.com/dwjeong92?Redirect=Log&logNo=222560485833",
		"contents": " 제주 한라산 호텔 난타에 갔던 날조식도 괜찮다는 평이 많아서 조식도 신청해서 이용했어요:)호텔 난타 룸컨디션은 포스팅 아래 링크 걸어둘게요  제주 한라산 호텔 난타 조식  조식 이용시간 07:00~10:00 아침이 되니 보이는 난타 공연장호텔 난타는 난타공연장이 있는 한라산 숙소로성판악 등반하기 가까운 위치에 있어서한라산 숙소로 유명하고 최근 슉슉하르방으로 최근 다시 유명해졌어요:) 쿠킨레스토랑 조식 이용시간07:00 ~ 10:00메뉴가 레스토랑 입구에 써있었어요근데 이때는 이걸 그냥 지나쳐서 잘 몰랐는데...포스팅하면서 보니 내용이 다르네요?전날 조식 메뉴였나..?  샐러드종류는 5가지전체적으로 신선하고 깔끔했어요음식네임텍마다 난타 사진 붙어있는 거 귀여움ㅋㅋㅋ 샐러드 드레싱 3가지사우전아일랜드, 키위, 이탈리안 드레싱  빵은 식빵과 모닝빵 두가지 있어요버터랑 딸기잼 빵 굽는 오븐기 옆에 있어요빵 종류가 조금 더 다양했음 좋았을텐데..예를들면 크루와상....♥  메인메뉴 갑니다~두부구이, 꽃맛살샐러드  소시지, 스크램블에그, 고등어구이, 베이컨음식이 진짜 엄청 푸짐하게 산처럼 쌓여있어요이렇게까지 음식이 많을 일이야..ㅋㅋ베이컨 양 미쳤어요 튀김류치킨가라야케, 양파튀김 야채죽, 콩나물국  잔치국수토핑은 유부랑 김 고추가루 세가지 있어요 한식찬 코너겉절이, 멸치볶음, 깻잎, 감자볶음, 조미김 계란 후라이 코너조리해서 접시위에 올려져있어서 가져오면 됩니다반숙으로 엄청 잘 익혀주세요 과일 디저트4종 과일과 통조림 과일 2가지가 있어요  바나나, 람부탄, 오렌지, 파인애플황도, 후르츠 과일 통조림  후식 커피랑 티백따뜻한 물도 준비되어있어요 씨리얼, 우유, 주스, 요거트초코시리얼도 있구 주스는 감귤이랑 토마토제주도니까 그냥 토마토보다 당근이 어땠을까 싶어요ㅎㅎ  디저트까지 알차게 있어요꽤 괜찮은 조식 구성이었습니다   사진으로 찍는 데는 한계가 있는거 같아서영상으로 조식 음식 전부 담아봤어요:-)영상찍고 있는데 ㅋㅋ 쿠루가 이제 그만 와서 먹으라고ㅎㅎㅎ늘 인내심의 한계를 시험하는중ㅋㅋ김쿠루가 배고플때는 약간 까칠함의 역치가 낮아짐ㅋㅋ 고기랑 베이컨만 가득 먹는 쿠루계란 반숙으로 완전 완벽! 잔치국수 맛있었어요  나는 나름 예쁘게 담아봤는데베이컨이 맛있고ㅋㅋ 고등어는 별로였어요  결국 나도 식빵에 베이컨 계란쿠루가 가져다준 오렌지쥬스랑 시리얼 추가 스크램블에그가 제일 맛있어요ㅋㅋ엄청 촉촉하고 고소하고 굿굿!! 마무리 요거트에 과일넣고 디저트까지 완벽아침많이 먹고 난이랑 탄이 구경도 하고~호텔에서 시내쪽으로 가면서 들린 #봉골레 라는 카페에서 리트리버 망고랑 신나게 놀고 아주 갓벽한 날이었다♡아...제주도 가고 싶다...g▽▼제주 호텔 난타 룸컨디션 리뷰는 여기 ▼▽ 제주 한라산 숙소 '호텔 난타' (룸컨디션, 조식, 슉슉하르방)제주 한라산 숙소 추천! 호텔난타 리뷰입니다:) 다녀온지 한참 되었는데.. 이제야 쓰는 리뷰♡ 제주 한라산...blog.naver.com  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 #제주호텔난타 #제주호텔난타조식 #제주난타호텔조식 #제주난타호텔쿠킨레스토랑 #난타호텔조식  ",
		"description": "제주도 가고 싶다... g▽▼제주 호텔 난타 룸컨디션 리뷰는 여기 ▼▽ #제주호텔난타 #제주호텔난타조식 #제주난타호텔조식 #제주난타호텔쿠킨레스토랑 #난타호텔조식",
		"source": "제주난타"
	},
	{
		"title": "제주 호텔난타 숙박후기 성판악까지 15분 한라산 등산... ",
		"postdate": "20210510",
		"link": "https://blog.naver.com/saladin324?Redirect=Log&logNo=222344197601",
		"contents": "제주도는 갈 때마다 정말 행복감을 느끼게 해주는 몇 안되는 여행지라는게 내 생각이다. 작년 9월에 제주도 여행을 처음 가기 전까지만 하더래도 제주도라는 단어를 떠올리면 뭔가 \"동남아보단 물가가 비싸겠지?\" 혹은 비행기값이 세부 가는 것보다 비싸지 않나 등등 여러가지 이슈들을 떠올리다보니 솔직히 갈 생각을 많이 하지 않았었고 그래서 더더욱 제주도 여행을 가진 않았었는데, 막상 제주도 가고 보니까 생각보다 정~~말 좋은 점들이 많았었고 혼자 혹은 여러명의 친구들끼리 놀러가기에도 딱 좋다는 생각이 들었던 여행지라서 작년 한해동안만 세차례, 올해만 벌써 두차례 다녀오게 되지 않았나 생각된다. 제주도는 정~말 다양한 목적으로 여행하기 좋은 곳인데, 그중 꼭지를 하나 잡자면 바로 한라산 등산이 아닐까 싶다. 개인적으론 봄시즌과 겨울시즌 두차례에 나눠서 한라산을 경험했었지만, 꼭 한번쯤 내 블로그 이웃분들이 경험해봤으면 하는 건 바로 겨울시즌 눈꽃산행! 아래 보다시피 정말 예쁜 사진들만 가득했던 곳이었고 산행할때 벌레 싫어하시는 분들이 더러 있을텐데, 당연히 겨울 시즌이라서 벌레가 1도 없다는 점 또한 한라산 겨울산행의 매력 중 하나가 아닌가 싶다. 대신 겨울시즌에 한라산 가면 꼭! 고어텍스 등산화 등 눈 산행에 필요한 장비들(아이젠 같은)을 꼭 가지고 가야한다는 건 필수니까 이건 기억해 두도록 하자.   멀리 보이는 푸르른 바닷가 바라보면서 망중한을 즐기는 것 또한 한라산 등산의 묘미! 이건 백록담 정상에서 찍었던 영상인데, 보다시피 구름 위에서 이렇게 멋진 제주도 한라산의 풍경을 감상할 수 있어서 너무나 좋았던 기억으로 자리잡고 있다. 다시 제주도 간다면 당연히 ^^ 한라산 또 도전할 계획!  한라산 등산은 보통 정상(백록담) 코스의 경우 성판악 or 관음사에서 시작하게 되는데, 근데 이게 가보신 분들은 아시겠지만 왕복 9시간 이상 걸리는 코스다보니 아침 일찍 출발해야 하는데 제주 시내나 서귀포 시내에서 출발하게 되면 그만큼 시간이 많이 걸려서 이래저래 불편함이 좀 있을 수밖에 없는 것이 사실이다. 그래서 한라산 등산을 목적으로 제주도 가시는 분들께 추천하는 호텔이 있으니, 바로 여기 보이는 제주 호텔난타, 난타호텔이 바로 그곳이다. 시설이야 아래 숙박후기를 통해 소개하겠지만, 보다시피 위치가 정말 예술이라.. 호텔 난타에서 출발해서 성판악 등산로입구까지 택시로 15분밖에 안걸리기 때문에 출발 전에 카카오택시 불러놓고 기다리면 끝! 마찬가지로 등산 끝나고 내려와서 몸의 체력이 다 소진된 상황이라도 역시 택시 불러서 다시 호텔로 돌아오는게 15분밖에 안걸리니까 이래저래 한라산 등산 전/후 묵는 숙소로 이만한 곳이 없겠다 싶었다. 게다가, 보다시피 요새 제주도 호텔 가격이 미쳤는데 정~말 착한 가격에 5성급 육박하는 객실 퀄리티까지!쿠팡! | 호텔 난타 제주제주시(시내)에 위치coupa.ng 예약은 참고로 쿠팡이 저렴했었고, 모바일에서 예약하기도 편리해서 쿠팡 선택! 여기선 스탠다드 트윈, 가장 저렴한 룸에서 묵었는데 약간 신라스테이 분위기 나는 객실 느낌 그리고 컨디션이었다. 특히 침구류가 좋아서 한라산 올라갔다 와서 힘들었던 몸이 제대로 쉴 수 있어서 좋았던 기억!  생수야 당연히 제공됐었고, 커피포트도 여기가 그리 저렴한 호텔이 아니라서 기본적으로 제공되니까 이것저것 저녁에 가볍게 먹기에도 좋았었다. 원래 영상 하나씩 찍는데 여긴 까먹고 못 찍어서.. 요렇게 스탠다드 트윈룸이었음에도 불구하고 호텔 난타에는 객실에 의자랑 조그마한 탁자가 있어서 혼자 혹은 둘이 가서 맛있는거 시켜서 먹기에도 딱 좋았었다. 이런 사진 보니까 또 제주도로 떠나고 싶은 건 나만 그런건 아니겠지 ^^;; 약간 더러웠던 테이블은 모자이크처리, 보다시피 대형 TV가 있어서 저녁에 누워서 TV 보기에도 딱 좋았었다.  기본적으로 제공되던 어메티니. 참고로 여기 호텔난타 로고가 어디서 많이 본 로고였는데 진짜로 그 서울에 난타 공연하는 그 브랜드 로고과 같았는데.. 실제로 그 쪽에서 운영하는 호텔 같긴 했었다. (실제로 확인은 해보지 않았음)  화장실, 욕실은 보다시피 깔끔했고, 화장실 공간이 일반 비지니스 호텔보다 좀 넓은 것 같아서 넓게 쓸 수 있다는 점 또한 만족스러웠다.  그리고 다른 제주도 호텔에 비해 호텔 난타의 가장 큰 장점 중 하나! 바로 한라산 바로 앞에 위치해 있으면서도 배달음식 주문 및 택시 이용이 가능하다는 점이었다. 제주도는 보통 렌트카 이용해서 이리저리 돌아다니면서 맛집 탐방하는 것도 좋긴 한데.. 술을 먹게 된다면 렌트카 이용에 제한이 있다보니 보통 많은 사람들이 숙박하는 호텔/숙소에서 배달음식을 시켜먹는 경우도 많은 편인데, 숙소가 좀 외진 곳에 있다면 배달음식 시켜먹는거나 택시 이용하는게 제한이 있는 경우가 많은 편이다. 호텔 난타 같은 경우에는 한라산 성판악 입구와 엄청나게 가까운 것도 장점인데 이렇게 배달음식 주문까지 가능하다보니 딱 한라산 등산 계획하는 분들에게는 최적의 숙소가 아닐까 싶다. 참, 게다가 성판악 코스로 한라산 등산 가신 경험이 있는 분들은 잘 아시겠지만 성판악휴게소 주차장이 자리가 그리 넓지 않고 좀 복잡해서 주차 못하는 경우가 많은데, 이럴때 보통 이용하는 곳이 제주국제대학교 환승주차장이 되는데.. 심지어 거기까지는 5분이면 가기 때문에 이래저래 딱! 한라산 가기 전 이용하기 좋은 호텔 추천한다면 누가 뭐라고 해도 제주 호텔난타를 추천할 수밖에 없겠다 싶었다는 ^^ (물론 이렇게 신나게 배달음식 시켜먹고 소주먹고 그래서 다음날 머리가 아팠던 건 비밀 ^^:;) 호텔난타제주특별자치도 제주시 선돌목동길 56-26  ",
		"description": "그래서 한라산 등산을 목적으로 제주도 가시는 분들께 추천하는 호텔이 있으니, 바로 여기 보이는 제주 호텔난타, 난타호텔이 바로 그곳이다. 시설이야 아래 숙박후기를 통해 소개하겠지만, 보다시피 위치가... ",
		"source": "제주난타"
	},
	{
		"title": "민트캠, 4월 제주트레킹 일정 with 난타",
		"postdate": "20220307",
		"link": "https://blog.naver.com/mintcamp?Redirect=Log&logNo=222666530767",
		"contents": "민대장과 함께하는 가슴뛰는트레킹 7기 삼춘들과 함께하는 민트캠 4월 일정을 공개합니다. 숲길, 오름, 올레, 섬 등 제주 구석구석 트레킹에민대장이 선물하는 특별한 문화 이벤트,넌버벌 퍼포먼스 뮤지컬, 제주 난타 공연 관람이 계속됩니다.  2022년 4월 문화 이벤트 : 제주 난타 Previous imageNext image민대장트레킹캠프 with 제주난타 트레킹 기간 중 1회 제주 난타공연을 관람합니다.삼춘들의 성원에 따라 3월에 종료하기로 했던제주 난타 공연 관람을 연말까지 연장했습니다.공연티켓, 차량 이동 등 모든것을 제공하며, 공연관람 후 저녁식사를 함께 합니다.이번 달에는 14일, 28일 관람 예정이며, 트레킹 및 공연현황에 따라 날짜가 바뀔 수 있습니다. 민대장이 간다, 제주 난타아름다운 제주 구석구석을 누비는 것만으로 충분히 행복한 일이지만 이왕 큰 맘 먹고 민대장과 함께 하기로...m.blog.naver.com 제주 여행 포인트 탐방은 가시리 녹산로 (유채꽃+벗꽃길),휴애리자연공원, 서귀다원, 명월국민학교, 해녀박물관 등섬 속의 섬 트레킹은 가파도 청보리축제 (12일), 추자도 나바론하늘길 (26일)입니다.  매주 트레킹 코스를 완주하고, 민트캠 완주 아이템을 획득합니다.    Previous imageNext image민트캠 완주템 ※ 일정 중 언제든 입실 및 트레킹 참여 가능합니다.※ 비용에는 호텔, 식사, 차량, 가이드, 입장료, 도선료(배편), 공연티켓 등 모든 비용이 포함되어 있습니다.(단, 항공료 개별 발권입니다)  제주에 숙소가 있는 삼춘들을 위한 원데이 민트캠도 있어요~~~  민대장과 함께문화가 있는 제주를 느끼고 싶은 삼춘들은언제든지 연락주세요~~<<참가신청 >> 예약시 010.8336.1408로 전화 또는 문자 주시고, 예약금 10만원을 아래 계좌로 입금하시면 확약됩니다. 농협은행  301-0298-110011 (김종민(민트캠))※ 잔금은 입실시 현금 또는 카드 결제 모두 가능합니다.※ 일정 변경 또는 취소시 15일 전에 연락부탁드립니다.상호 : 민트캠대표 : 김종민사업자등록번호 : 352-26-01220문의전화 : 010-8336-1408 자세한 내용은 아래 민트캠 밴드를 참조하세요.https://band.us/band/84925330/post/619 << 2022년 4월 민트캠 트레킹 일정 >> . 4월 테마 : 제주 트레킹 & 문화(난타공연) ● 트레킹 : 숲길 + 오름 + 올레길 ...● 민대장 트레킹캠프 ● | 밴드band.us #제주 #민대장트레킹캠프 #민트캠 #원데이트레킹 #혼자제주여행 #혼자제주 #공연 #제주도트레킹 #제주도올레트레킹 #문화공연 #제주난타 #4월일정 #혼자 #트레킹 #숲길 #오름 #바다 #난타 #가파도 #추자도 #휴애리 #가시리녹산로 #휴애리자연공원 #서귀다원 #명월국민학교 #해녀박물관 #청보리축제 #나바론하늘길 ",
		"description": "제주도트레킹 #제주도올레트레킹 #문화공연 #제주난타 #4월일정 #혼자 #트레킹 #숲길 #오름 #바다 #난타 #가파도 #추자도 #휴애리 #가시리녹산로 #휴애리자연공원 #서귀다원 #명월국민학교 #해녀박물관... ",
		"source": "제주난타"
	},
	{
		"title": "제주난타호텔, 한라산 성판악코스까지 차로 15분컷",
		"postdate": "20211224",
		"link": "https://blog.naver.com/squirrel2312?Redirect=Log&logNo=222603004417",
		"contents": " 제주난타호텔내돈내산 숙박 후기 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타  오직 한라산을 위한오직 한라산에 의한여행을 위해.....한라산 등반 전날 묵는 숙소로유명한 '호텔 난타 제주'를 예약했다지난 속초때와 같이이번에도 대한민국 숙박대전으로무려 3만원이나 할인받아5만원대 가격으로4성급 호텔 예약 완료 : - ) 우리는 첫 날 일정을 다 마치고숙소에 7시 정도 도착했는데 주차자리는 제 2주차장까지 있어서꽤 넉넉한 편이지만혹시나 호텔 뒷편 언덕 아래에 주차할 시엔 꼭미리 짐을 다 내린뒤에 주차하는게 좋다안그럼 우리처럼 무거운 짐을질질질 끌고 올라가야하니까..?ㅋㅋㅋㅋㅋㅋㅋ 호텔안은 이미 세상 연말 분위기..미..미리 크리스마스..! ★호텔 로비에서 와인 파는거 세상 센스있는 듯!와인 종류나 가격도 다양해서선택권이 많은 것도 좋아 보였다 친구가 체크인할 동안 부지런히 둘러보는데프론트 바로 오른쪽 복도 끝에 GS25가 있다이제 숙소에 편의점은 무족권 필수.. 3층을 배정받아서 방으로 가는데..어디까지 가니 ..우리..도착해보니 복도 거의 끝이다 ㅋㅋㅋ다들 일찍 체크인했능가봉가 따라 ~ 라라라~ (공식 BGM)들어오자마자 기대이상으로 넓어서맘에들었던 제주난타호텔 디럭스 트윈룸 ♥마루바닥인 호텔 처음이야 ..★ 입구 바로 오른편엔 옷장과 신발장, 금고가 있고  그 옆엔 커피포트와 서랍(드라이기)냉장고(생수 2병)가 있다 제주난타호텔 디럭스 트윈룸은슈퍼싱글 침대와, 더블 침대 각 1개씩 있는데친구가 더블 양보해줘서.. 거절하지않고야무지게 누리기로 했다 ..! 호텔룸이 전체적으로베이지&그레이톤 조화에화이트베드라 깔끔하고 모던한 느낌이다아, 우리는 바다뷰 전망이었는데피곤해서 뷰고 뭐고 신경안썼는데커텐을 열어보니... 왠 정원 같은..나무들이 바로 코앞에 있어서밤새 바람과 싸우는 쒸익쒸익- 소리를 들었다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ사실 바다뷰라 해도 저~멀리 있는바다뷰인거 알고있었고 이미 밤이라 신경안써서굳이 따지진 않았당.. 잠만 편하게 자면 되니까~ 그나저나 벽면에 붙어있는 난타공연 액자..방 전체적으로 인테리어며 분위기며 다 좋은데..액자.. 왜그랬어... 근데 또 액자보니 공연 궁금하고..ㅋㅋㅋㅋㅋㅋㅋㅋ 씻으려고 들어간 욕실난타호텔 디럭스 트윈룸 욕실은 꽤 넓은편이다욕조는 없었지만 샤워부스나 세면대가넓게 잘빠져서 사용하기에 쾌적했다어메니티는 평범한듯? 씻고 방에 돌아와 룸서비스 시키고침대에 누워서 TV보는데?? 누워서 보니 TV 왜이렇게 작냐..아님 TV가 멀리 있는건가..?ㅎㅎㅎ32인치?정도 되는것 같은데방이큰건지 TV가 작은건지..자막이 잘 안보인다;; 치킨 반마리 룸서비스가 있어서한번 시켜봤는데 갓튀겨서 그런지세상 뜨겁고 바삭해서 맛있었다아쉬운 밤 기분좋게치맥으로 마무리하고 잠들었는데침대가 에이스침대라 그런지진짜.. 세상 꿀잠 잤다..이번 숙박이 너무 만족스러웠어서다음번 한라산 등반때도무조건 제주난타호텔로예약할 것 같다  제주난타 호텔 1박 후기를요약하자면 아래와 같다 장점단점- 한라산 성판악코스 15분컷- 4성급 호텔- 제주시내 및 공항 근접- 저렴한 가격(주말기준 7만원대)- 모던하고 깔끔한 인테리어- 1층 편의점- 배달음식 다양- 에이스 침대 및 구스이불- 난타공연 할인- 자차없이 찾아가기 어려움- ONLY 외부주차공간 (늦으면 언덕)- 주변에 관광지 및 식당 별로 없음- 뷰는 다양하지만 이쁜 뷰는 없음- 창문 개방 불가- 작은 TV- 중앙난방   이 리뷰는 제가 직접 방문하고 체험한 내용을바탕으로 작성한 지극히 주관적인 리뷰입니다100% 내돈내산_ 제주난타호텔 숙박 후기 ",
		"description": "제주난타호텔 내돈내산 숙박 후기 오직 한라산을 위한 오직 한라산에 의한 여행을 위해..... 한라산 등반 전날 묵는 숙소로 유명한 '호텔 난타 제주'를 예약했다 지난 속초때와 같이 이번에도 대한민국... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타 호텔 난타 공연 후기 할인티켓구매 제주이색데이트... ",
		"postdate": "20211220",
		"link": "https://blog.naver.com/dortusehdwk?Redirect=Log&logNo=222599615270",
		"contents": "은준남의 파이프라인 블로그 [문화생활]안녕하세요. 은준남의 파이프라인 블로그 운영자 은퇴를 준비하는 남자, 은준남 입니다.오늘은 제주 난타 호텔 난타 공연 후기 입니다. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아시는 분은 안다는 전설의 그 밈... 다들 아시...죠? 난타 호텔에 있었어요... 저도 부끄러우니까 여기까지만... 난타 호텔 난타 공연개요 : 뮤지컬 > 넌버벌 퍼포먼스  100분요금 : VIP석 60,000원/ S석 50,000원/ A석 40,000원 기간 : 2008.04.18. (금)~오픈런시간 : 월 ~ 일, 공휴일 17:00, 20:00장소 : 제주난타전용극장공식 : 홈페이지티켓은 미리 인터넷 예매를 통해 저렴한 가격으로 입장 가능하니 반드시 사전예약을 해주면 좋습니다.전 S석 저랑 여자친구 각 30,000원 총 6만원으로 공연을 관람했습니다.제주 도민의 경우 50% 할인이 된다하니 혜택을 잘 챙기시길 바랍니다. 난타 공연 기본정보 - 시놉시스 -요리솜씨는 일품이지만, 매니저에게 한없이 비굴한 주방장, 요리보다는 남성미 물씬 풍기는 섹시남,가냘프지만 알고 보면 무지막지한 파워를 가진 홍일점 핫소쓰! 개성만점인 3명의 요리사는 오늘도 신나는 하루 일과를 시작한다.야채를 나르고, 주방기구를 정리하는 동안 심술기 가득한 매니저가 예정에 없던 피로연 음식을 잡채, 인절미, 크림케이크까지 총 10종류나 만들라고 명령한다.거기에 자신의 철부지 조카를 데려와 함께 준비할 것을 요구하는데,주어진 시간은 딱 1시간!! 낙하산 조카가 마음에 들지 않지만 음식준비를 서두르는 요리사들.음식을 만들 때마다 요절복통 쉴 새 없이 터져 나오는 웃음과 두드림은 객석을 들썩이는데...과연 이들은 무사히 환상적인 결혼 파티를 할 수 있을까? 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타  난타 호텔의 난타 공연장 입구 사진입니다. 호텔 바로 옆에 있어 찾기 쉬웠습니다. 주차장도 매우 넓고 호텔 주차장도 사용 할 수 있어서 주차에 어려움은 없었습니다.  공연장 입구로 들어갔습니다. 아기자기한 소품들이 있었습니다. 예매한 티켓을 좌석으로 변경하기 위해 매표소로 갔습니다.현장에서 직접 구매하시는 분들도 있으셨는데 할인을 안받으셔서 그런지 가격이 엄청 비싸더라구요...꼭 예매하고 공연 보시는 걸루...! 티켓으로 교환완료! 난타 공연에 등장하는 배우 분들입니다!배우분들 프로필을 검색해 보았는데 다들 홍대 명동 난타극장등 상당한 경력을 자랑하시더군요!   공연장 내부로 들어갔습니다.대충 소형 영화관 정도 크기를 생각 하고 왔는데 생각보다 상당히 큰 무대였습니다.전 S석 좌석을 예매해서 앞줄로 갔답니다~ 조금씩이지만 손님들이 계속해서 들어오고 있습니다.  그리고 시작되는 공연!양파, 오이, 양상추 등 각 종 채소가 채썰려 날아다니고물통, 후라이팬, 냄비 등 각종 주방기구 들이 악기가 되어 무대위를 떠돌았습니다.쿵!쿵!쿵!쿵! 제 심장도 바운스 바운스 하더라구요! 아이같이 환호하며 공연 본게 얼마만인지...ㅎㅎ진짜 진짜 진짜 너무 재밌었어요! 간만에 이렇게 웃어보고 박수치고 배우들과 함께 호흡하며 공연 본게 몇년만인지...!코로나 유행이후 뮤지컬 같은 공연은 진짜 처음이거든요? 거의 2~3년 만인가? 너무 재밌고 흥분되서 감격의 눈물이... 아 배우들과 후 하 후 하 하는 이 감각이 너무 낯설었어요!평소 영화관에서 아이들이 떠들고 하면 짜증도 나고 그랬는데 아이들이 격렬히 환호해 주니까 뭔가 더 신나는 분위기 인거 있죠?꼭 아이들 데리고 공연보러 오세요 꼭꼭! 아이들이 필요해요...!공연 사진은 좀 찍고 싶었는데 직원분께서 사진은 안된다고 하셔서 양해를 구하고 3장 정도만 찍었습니다. 난타 공연이 끝난 후 아쉬운 발걸음으로 퇴장 했습니다...제가 진짜 사진도 얼마 못찍고 해서 난타 공연 후기 포스팅도 안하려고 했는데...그 재미와 감동 그리고 여운이 너무 깊어 이 공연을 포스팅 안 할수가 없더라고요!그리고 다른 분들에게도 소개시켜 드리고 싶었습니다.  은준남의 파이프라인 블로그 [문화생활]제주 난타 호텔 난타 공연 제주이색데이트 제주공연 제주뮤지컬 포스팅을 마치도록 하겠습니다.여러분 꼬옥 꼬옥~ 제주도 여행오시면 꼬옥 보세요! 진짜요! ",
		"description": "은준남의 파이프라인 블로그 [문화생활] 제주 난타 호텔 난타 공연 제주이색데이트 제주공연 제주뮤지컬 포스팅을 마치도록 하겠습니다. 여러분 꼬옥 꼬옥~ 제주도 여행오시면 꼬옥 보세요! 진짜요!",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔 예약 - 그리고, 불편한 진실...",
		"postdate": "20210613",
		"link": "https://blog.naver.com/ysy0641?Redirect=Log&logNo=222395877989",
		"contents": "이번 여름휴가 때 제주도를 가기로 마음 먹고 비행기표 예약은 이미 마쳤고, 어떤 호텔을 예약할지 고민하다가 어제 제주 난타 호텔로 예약했습니다.좀 더 좋은 호텔을 예약하고 싶기도 하지만, 잠을 자는데 들어가는 비용을 줄이고, 차라리 그 돈을 더 맛있는 걸 먹는데  쓰기 위해서 나름 가성비가 좋은 호텔을 찾아보다가 결국 난타 호텔로 예약했습니다.난타호텔을 4성급 호텔로 아주 좋은 호텔이라고 말할 수는 없지만, 가격에 비하면 객실이면 기타 시설이 괜찮은 것 같아서 선택을 하였고, 어차피 늦게 들어와서 잠을 자고, 아침 일찍 나갈 예정이니 이불만 깨끗하면 된다는 게 저희의 생각이기도 합니다. 이전에도 한 번 말씀드린 적이 있는데, 원래는 '제주 더본호텔'을 예약하고 싶었습니다.객실은 둘째치고, 조식이 너무 좋다고 많이들 이야기하셔서 조식도 먹을 겸 예약을 하고 싶었는데, 나름 오랜 시간동안 2-3일에 한 번씩 들어가서 예약을 시도했지만, 취소를 한 예약건이 없는 관계로 예약이 쉽지 않더라구요...무작정 계속 기다릴 수가 없어서 플랜B를 하기로 결정하고, 난타호텔로 예약했습니다.플랜B는 난타호텔에서 잠을 자고, 아침에 조식만 먹으러 더본호텔에 가는겁니다.호텔에서 잠을 잘 때보다 조식비용이 조금 더 비싸기는 하지만, 그래도 아주 괜찮은 가격이라 그렇게 결정을 하였습니다. 아들까지 세명이라서 배드가 3개 짜리를 예약했고, 2박3일 일정이라 2박을 예약했습니다.가격은 아주 합리적인 총 금액 178,000원에 2박 예약했습니다.제주에서 8월에 4성급 호텔이 이 가격이면 아주 훌륭하다고 생각됩니다.  이제 렌트카만 예약하면 되는데, 이건 내일 알아봐야겠습니다.그리고,호텔을 예약하려고 알아보면서 알게 된 이야기를 하나 할까 합니다.보통 호텔을 예약할 때 저 뿐만이 아니고, 대부분 '호텔스닷컴'이나 '익스피디아'등 다양한 호텔의 가격을 비교해주는 사이트를 많이들 이용하십니다.이 사이트를 이용하는 이유는 호텔별을 다양하게 보여도 주고, 가격도 비교해주지만, 여기서 예약을 하면 저렴할 거라는 생각도 일정부분 가지고 계실겁니다.그리고, 비교한 호텔의 가격을 바로 결제하는 게 편하기도 합니다.일부러 호텔 홈페이지에 들어가서 예약을 하려면 별도의 회원가입을 해야하니 불편하다고 생각하기도 하구요..그래서, 저도 처음에는 '호텔스닷컴'에서 호텔별로 비교하다가, 난타호텔을 하기로 하고, 호텔스닷컴에서 결제를 하려고했는데, 난타호텔이 어떤지 한 번 보고 싶은 마음에 난타호텔 홈페이지에 들어가서 이것 저것 보다가 가격이 얼마인지 들어가보니....제가 생각한 것과는 다르게....난타호텔 홈페이지에 바로 예약을 하면 가격이 더 저렴하더라구요...'호텔스닷컴'에서 예약하기 위해 봤던 금액입니다.위에 제가 예약한 방도 똑같은 건데, 금액이 191,400원이더라구요...'호텔스닷컴'이 13,400원 더 비쌉니다. 혹시나 싶어서 다른 곳에 들어가서 비교해보았습니다.  역시나 난타호텔 홈페이지에서 직접 예약하는 것보다 가격이 비싸게 나오더라구요...위에 사진에서 '호텔에서 결제'라는 게 나오는데, 여기로 들어가서 호텔페이지 같은 곳에서 예약이 가능한데, 그 때 가격이 182,700원인데....그냥 '제주난타호텔' 검색해서 홈페이지에서 예약하면 178,000원입니다.이유는 정확히 모르지만,조금 가격차이가 나더라구요..아마도 수수료때문이 아닐까하는 생각을 했습니다.아주 큰 금액은 아니지만, 조금만 더 알아보고, 신중하게 선택을 하시면, 같은 방을 조금 더 저렴하게 이용하실 수 있으니 몇 군데를 비교해보면서 예약하는 게 좋을 것 같습니다. ",
		"description": "이번 여름휴가 때 제주도를 가기로 마음 먹고 비행기표 예약은 이미 마쳤고, 어떤 호텔을 예약할지 고민하다가 어제 제주 난타 호텔로 예약했습니다. 좀 더 좋은 호텔을 예약하고 싶기도 하지만, 잠을 자는데... ",
		"source": "제주난타"
	},
	{
		"title": "제주 호텔 난타 - 한라산 근처 가성비 갑 숙소 찐추천",
		"postdate": "20220308",
		"link": "https://blog.naver.com/tjsdud9329?Redirect=Log&logNo=222666920004",
		"contents": " 1월엔 한라산 윗세오름2월엔 한라산 백록담몸 상태가 안 좋았음에도 불구하고only 한라산을 위해올해 벌써 두번이나 제주도를 다녀왔다한라산 관음사 코스로 등산하기 위해어디가 좋을까괜찮은 곳 없을까 서치하다가가성비 갑인 호텔 발견!  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 제주 공항, 시내에서도 가깝고한라산 관음사 코스 출발지랑도 가까워서굉장히 좋은 위치다( 성판악 등산로랑도 가까움! )관음사 등산로 입구까진 차로 7분 거리성판악 등산로 입구까진 차로 17분 거리 금,토,일,월 4박에 세금포함 314,640원주말2박 평일2박 요금인데호텔 컨디션을 봤을 때 정말 정말 가성비가 좋은 곳이다 1층 로비나름 로비가 또 괜찮았단 말이지( 천고 높은 로비 👍🏻 )  체크인-입실 카드 한장 주는 건 좀 아쉬웠다 ㅠㅠ   여느 호텔과 비슷하게입구 오른편에냉장고, 바, 옷장, 샤워가운이 있다특이하게 헤어드라이기 냉장고 위 서랍에 있다    깔끔한 욕실아쉬웠던 건 수건 상태가 해져서살짝 깨끗한 걸레 같기도 하고,,, 그랬다,, 어메니티처음 보는 브랜드였지만향도 좋고 나름 괜찮았던 어메니티   제일 중요한 침대 컨디션 !호텔 침구 느낌은 났지만폭신 거리는 느낌보단 살짝 하드한 느낌폭신함을 좋아하는 사람에겐조금 불편할 것 같았던 침대였다  창가 뷰제주도 is 뭔들, 어딘들 ㅋㅋㅋ부대시설로는 편의점, 헬스장, 회의실, 식당이 있다조식은 가격이 저렴했지만맛없다는 후기가 좀 있어서 안 먹었다그리고 헬스장은 작은 편이지만기구는 대부분 다 있었다암튼 전체적으로만족스러웠던 호텔 난타 !한라산 관음사 코스 등산 예정이거나제주공항, 시내 인근 가성비 호텔을 찾고 있다면호텔 난타, 추천한다 !    ",
		"description": "그리고 헬스장은 작은 편이지만 기구는 대부분 다 있었다 암튼 전체적으로 만족스러웠던 호텔 난타 ! 한라산 관음사 코스 등산 예정이거나 제주공항, 시내 인근 가성비 호텔을 찾고 있다면 호텔 난타, 추천한다 !",
		"source": "제주난타"
	},
	{
		"title": "제주 2박3일여형... 카멜리아힐  숙소는 한라산부근 난타호텔에서",
		"postdate": "20220107",
		"link": "https://blog.naver.com/megeun?Redirect=Log&logNo=222615174400",
		"contents": " 안녕하세요포항지기 광림부동산허자은소장입니다오늘은 제주겨울여행2박3일중 마지막날이네요마지막날이니 만큼 일정을 잘짜서 알차게시간을 보내봐야겠죠?오늘일정은 서귀포쪽 투어로 정해봅니다  전날 한라산산행으로 피곤했지만 아침8시 숙소(제주난타호텔)에서 가까운 제주맛집으로 유명한 우진해장국집으로아침먹으로 갔어요. 잠이 더 중요했지만 남편을 위해 …🤣(남편적극추천맛집) 아침8시경 제주 아침이에요 우진해장국 도착!여긴 웨이팅이 기본인곳이에요제주도에서 아주 유명한 해장국집이라는데오늘에서야 이곳을 알게되었네요 우진해장국제주특별자치도 제주시 서사로 11 영업시간매일06:00 - 22:00🔹코로나상황에따라 변동주차는 식당앞 병문천 공영주차장이용하시면되요 웨이팅은 기본이라 대기번호 받고 대기실에서기다렸다 마이크로 번호부를때 식당안으로들어가면 되네요🔹코로나시기라 좀 찝찝하지만이집 해장국이 꼭 먹고싶다니😂다행히 우리가 도착한 시간엔 손님이 적어10분쯤 기다렸다 들어갔어요 식당안풍경이에요사람들이 많긴하네요 식당메뉴판이에요 고사리해장국 9000원몸국 9000원주문합니다!기본반찬봄동겉절이.무김치.오징어젓갈은모자라면 셀프로 더 덜어드시면되요 몸국과 고사리해장국이에요 몸국엔 고추다대기 넣어서 모자반의 신선한 해초맛이 몸국 고기국물과잘 어우러져 시원한맛을 만들어주네요   요 고사리육개장은완전.새로운 비주얼과 맛이에요고사리와 고기를 푹~~익혀 걸쭉한 죽처럼보이는 해장국의 비주얼에 깜짝놀랐어요맛또한 처음먹어보는 맛?항상 익숙한 맛에 길들여져 새로운 맛엔약한 내입맛엔 …좀 안맞네요남편은 담백하니 너무 맛있다고 하는데호불호가 있을것 같은 음식이에요 오전8시40분쯤 식사하고 나올때 줄서서 기다리는 대기자분들이 확 늘어난모습에또 한번 깜놀합니다  이번 제주여행은 한라산 산행이 중요해2박3일동안 한라산과 가까운 호텔난타로숙소를 정했어요기대 이상으로 비교적 저렴한 가격에 시설상태도 양호하고 한라산이랑 가까워 뷰도 좋고 조용한곳이네요 그리고제주도 중간쯤에 위치해 제주도 동.서.남.북으로 투어하기에 편하고 제주시내와 가까워 유명한 현지 맛집탐방하기도 좋아요 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타  난타 공연장도 난타호텔앞에 보이네요❤️다음번에 시간될땐 공연구경도하면 좋을것같아요 호텔주변에 둘레길도있어요❤️따뜻한봄이나 가을에 꼭 다시 이곳을 방문하고 싶어지네요  호텔안은 아직 크리스마스풍경이에요  호텔 난타에서 바라본 풍경이랍니다역시 뷰가…최고네요  호텔안 컨디션도 좋아요 🔹주차가 힘들긴해요😥늦게오시면 바깥 갓길에…우린 숙소로 다시 들어가 짐정리하고 씻고 10시쯤 호텔체크아웃후 서귀포로 출발!   호텔난타에서 서귀포로 넘어가는제주도 화창한 아침풍경이에요  오늘 첫 행선지는최근 이건희 컬렉션으로 유명한이중섭미술관으로 정했어요  주차장에 주차하고이중섭미술관으로 올라가볼게요   제주돌담과 멋스러운 나무들로 꾸며진미술관 가는길 여긴 이중섭화가가가족들과 제주도로 피난와서 살던생가에요 2평도 안되는 아주 좁은 공간인데이곳에서 네식구가 생활하며 보낸 1년간의 시간이 행복하셨다고 하네요벽면엔 이중섭화가가 쓴 소의말 이라는 시가 붙어있어요 소의말    이중섭높고 뚜렷하고참된 숨결나려나려이제 여기에고웁게 나려 두북 두북쌓이고 철철넘치소서삶은 외롭고서글프고그리운것아름답도다여기에 맑게 두 눈 열고가슴 환히헤치다가족을 향한 사랑과 그리움이 이시에서그대로 느껴지네요  이중섭 미술관으로 가볼게요 이중섭 미술관 사전예약제운영이네요ㅠ여기까지 미쳐 생각하지 못한 실수로우린 대기자명단에 이름 올리고 다른곳에서대기했어요.ㅠ 이중섭미술관사전예약제이중섭미술관 - 이중섭미술관핫알림 1 공지사항 2022년 이중섭미술관 창작스튜디오 제13기 입주작가 선정 결과 알림.. 2021.12.10 ▶ 미술관 입장을 위한 방역패스 안내 2021.12.07 2022년 이중섭미술관 창작스튜디오 제13기 입주작가 신청 결과 안내 .. 2021.12.06 2022년 이중섭미술관 창작스튜디오 입주작가 모집 공고.. 2021.11.17 2022년 이중섭미술관 창작스튜디오 전시실 대관 공고 2021.11.06 전시안내 이건희컬렉션 이중섭특별전 <70년 만의 서귀포 귀향> 기간 2021.09.05 ~ 2022.03.06 주최 #서...culture.seogwipo.go.kr  2022년3월6일까지이건희 컬렉션 이중섭특별전무료관람1층 미술관이건희 컬렉션 작품들이 전시되어있어요  이건희 컬렉션 이중섭 화가 작품들이에요물고기와 노는 아이들-종이에 유채.잉크 섶섬이 보이는 풍경:서귀포로 피난왔을때 그린작품- 종이에 유채 아이들과 끈:일본에 있는 아들에게 그려보낸 그림종이에 수채.잉크 해변의 가족 현해탄:일본에 있는 가족을 빨리 만나고싶은 간절한 소망이 담긴 그림종이에 유채.연필.크레파스 은지화 - 게와 아이들:은지에 새김 -유채 은지화 :은지에새김 물고기와 두 어린이:종이에 유채 바닷가에서 새와노는 아이들:엽서에 잉크 토끼풀- 엽서에 수채.잉크 풀밭위의 소와 사람들-엽서에 잉크이건희 컬렉션을 감상하면서가족들과 피난살이하며 함께한 행복한 시간들을 그리워하는 화가의 마음이그림에서 그대로 느껴지는것 같아안타까운 마음이네요 2층에 전시된이중섭 화가의 자화상사진이에요 이건희 컬렉션중 이중섭화가의 소 이 그림의 진품은서울 국립현대미술관에기증하셨다고하네요❤️참고로 제주도에 있는 위사진은 가품입니다  잠깐 미술관 관람 대기하는 동안5분거리에 위치한 하버39에서 간단하게 페파로니피자와따뜻한 커피한잔씩!  두번째 행선지오늘의 마지막행선지로제주 겨울 여행의 묘미로 꼽는동백꽂보러카멜리아힐로 갑니다^^ 카멜리아힐제주특별자치도 서귀포시 안덕면 병악로 166 매일 08:30 - 18:00 (입장마감 17:00) 11,12,1,2월매일 08:30 - 19:00 (입장마감 18:00) 6,7,8월매일 08:30 - 18:30 (입장마감 17:30) 동백꽃꽃말\t:진실한 사랑, 겸손한 마음, 그대를 누구보다도 사랑합니다.분류\t:속씨식물(쌍떡잎)과몃:차나무과학명\t:Camellia japonica L.꽃피는 시기:1월~4월꽃의 색깔:붉은색, 흰색  카멜리아힐 주차장에 주차하고들어가요 11월12일부터 이곳 카멜리하아힐동백축제네요1월은 조금 늦은감이 있는지동백꽃들이 많이 지고있었어요 ㅠ  매표소에서 티켓구매했어요 우린 현장구매성인 9000원으로❤️찾아보니 인터넷으로 7100원까지 가능한곳도있네요😥카멜리아힐에 대해 잠깐 소개! 동백꽃송이 수반이 너무 이뻐요🥰 동백꽃 보러 들어갈게요꽃말 :그대를 누구보다 사랑합니다  꽃을 보면 나도 모르게 미소가 번져요나이를 속일순 없나봐요 ㅎㅎ  추운 겨울에 마주하는 붉은빛깔이라 마음이 더 설레네요  숲길도 걸어보고  수많은 동백꽃을 오늘 보았어요🤗 분홍빛 꽃길도 걸어봅니다 카멜리아힐! 동백꽃 나무들도 엄청많고사람들 또한 엄청많네요 카멜리아힐 더 넓은 잔디밭위에서인증사진 찍고마무리해요^^  이제 포항으로 가야할 시간이네요5시35분 비행기제주공항으로 이동할게요 2박3일 제주도여행정말 알차고 즐겁게 보내다포항으로 갑니다비행기 마지막 사진에 한라산이 보이네요이번 여행중 백록담을 보지 못한게 제일 아쉽긴 해요😅  ",
		"description": "숙소(제주난타호텔)에서 가까운 제주맛집으로 유명한 우진해장국집으로 아침먹으로 갔어요. 잠이 더... 이번 제주여행은 한라산 산행이 중요해 2박3일동안 한라산과 가까운 호텔난타로 숙소를 정했어요 기대... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타공연 신명난 제주난타",
		"postdate": "20210116",
		"link": "https://blog.naver.com/3645suns?Redirect=Log&logNo=222209140505",
		"contents": "제주에 난타전용관이 있는 줄 몰랐는데 남편이 어찌 알고 찾아서는 가자고 해서가보았어요.2008년 4월에 오픈한 제주난타전용관은개관 1년만에 10만여명이 다녀갈 정도로인기가 좋았다합니다.저희는 작년 11월 말경에 갔었는데미리 인터넷으로 예매하고 갔어요. 1997년 10월 10일 밀려드는 관객들로 호암아트홀 로비의유리창이 깨질 정도로 대한민국을 강타한난타는 서울, 제주도 뿐 아니라아시아 최초로 브로드웨이에서 장기 공연을 올리며, 지금까지 58여개국312개 도시에서 41,869 여 회의 공연을통해 13,087,381명의 관객들에게 즐거움을 선사한 대한민국의 대표적인문화 상품입니다.  제주난타공연장은매일 오전 9시 30분부터 밤 8시까지운영하시는데요. 난타공연 티켓은 미리 인터넷으로 예매했는데 S석 1인 25.000원에 예매했어요도착하여 문자만 보여주면 됩니다.저희는 저녁 다섯시 공연을 즐겼습니다.상황에 따라 공연시각은 변경될 수 있으니미리 예매하거나 전화 문의하면 좋겠지요.  제주난타전용관 로비에 멤버들 소개와 이름이 나와 있어요.공연에 열중하다보니 사진이 많지 않아요.사질 촬영도 절제하는게 좋더라고요. <  시놉시스 >요리솜씨는 일품이지만, 매니저에게한없이 비굴한 주방장,요리보다는 남성미 훨씬 풍기는 섹시남,가냘프지만 알고 보면 무지막지한 파워를가진 홍일점 핫소쓰 !개성만점의 3명의 요리사는 오늘도신나는 하루 일과를 시작한다.   야채를 나르고 주방기구를 정리하는 동안심술기 가득한 매니저가 예정에 없던 피로연 음식을 잡채, 인절미, 크림케이크까지 총 10종류나 만들라고명령한다.거기에 자신의 철부지 조카를 데려와 함께 준비할 것을 요구하는데,주어진 시간은 딱 1시간   낙하산 조카가 마음에 들지 않지만,음식준비를 서두르는 요리사들 음식을 만들 때마다 요절복통 쉴 새 없이 터져 나오는 웃음과 두드림은 객석을 들썩이지요. 드디어 결혼식 날 ~~ 백년해로 기만 들고 다니는 매니저쉐프들은 시간내에 음식을 다 만들었고요.  한국 고유의 신명 나는 사물놀이장단에 개성강한 등장 인물이 펼치는코믹한 해프닝까지 !쉴 새 없이 터지는 웃음을 간직한 난타는나이, 성별, 국적에 상관없이 모두가함께 즐길 수 있는 공연 난타    신명나게 한 판 두들기는 동영상 보셨나요?  갸날프고 여리게 생긴 홍일점 이나영님은 어디서 저런 힘이 나오는지완전 놀랐고 감동적이였어요. S석 중앙에 자리가 지정되어 앉았는데사회적거리두기로 한 칸씩 띄어 앉게지정해 놓아 정말 좋았고 공연 즐기기에도좋은 자리여서 흐뭇했어요.공연은 약 50분간 진행되었어요.  제주난타전용관에서 신명나게 재미있는 난타공연 보면서 힐링했어요.   제주난타제주특별자치도 제주시 오등동 10-1  ",
		"description": "제주에 난타전용관이 있는 줄 몰랐는데 남편이 어찌 알고 찾아서는 가자고 해서 가보았어요. 2008년 4월에 오픈한 제주난타전용관은 개관 1년만에 10만여명이 다녀갈 정도로 인기가 좋았다합니다. 저희는 작년... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔 : 슈슉 돌하르방 보고 온 썰 푼다",
		"postdate": "20220303",
		"link": "https://blog.naver.com/cutie2300?Redirect=Log&logNo=222663262255",
		"contents": " 대한민국을 강타한 슈슉 돌하르방 자동완성으로 이런 메세지를 보내버린 짤을 시작으로 누군가가 칼을 든 돌하르방 모습에 저 텍스트를 써서 올린 짤이 인기였다고 한다. (나는 돌하르방이 원조인줄..) 그런데 제주도 여행지를 검색하다보니 저 돌하르방이 제주도에 있단다심지어 저 합성인줄로만 알았던 칼까지 쥐고 있댄다 이건 참을 수 없다 무조건 가야댐 관광지가 아닌 그저 재미로 방문하는 일정이기에친구들 동의 필수1. 가고싶다고 1차 어필 2. 빌기 착한 친구들이 내 소원들 들어줬다🥺🥺🥺🥺고마버 천사들앙 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 제주시 선돌목동길 56-26 호텔 난타 입구(주소 쓰면서도 웃김 이게 뭐라고 다들 찾아가는걸까 ㅋㅋㅋㅋㅋㅋㅋㅋ)그리하여 마주하게 된 슈슉 돌하르방  슈슉..슈슈슉 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이게 진짜 있다니너무 신난다 돌하르방 보고 신난 30살저 돌하르방하고 똑같은 포즈로 사진찍으려고 유리창에 비친 내 모습을 보며 맹연습 중이었는데 건물 안에 계시던 호텔 관계자분과 눈이 마주쳤다죄송합니다..^^ 하하하하하ㅏㅎ하너무웃겨잼민이마냥 신나서 깔깔거렸다 너무 아쉬운게...휘휙 피했지롱 이거 안찍고온거저 돌하르방 옆에서 할 걸!!!! 이런거 찍을때는 눈 희번덕 해줘야한다🙄 짤도 만들었다 관광객 모드로도 찍고..^_^ 소원성취 완🙆‍♀️ ",
		"description": "빌기 착한 친구들이 내 소원들 들어줬다 고마버 천사들앙 제주시 선돌목동길 56-26 호텔 난타 입구 (주소 쓰면서도 웃김 이게 뭐라고 다들 찾아가는걸까 ㅋㅋㅋㅋㅋㅋㅋㅋ) 그리하여 마주하게 된 슈슉 돌하르방... ",
		"source": "제주난타"
	},
	{
		"title": "호텔 난타 조식까지 가성비가 좋은 제주호텔",
		"postdate": "20210914",
		"link": "https://blog.naver.com/nailkkahajin?Redirect=Log&logNo=222505032850",
		"contents": "가성비 최갑의 제주 난타호텔조식도 만족스럽습디다!얼웨이즈 내돈내산한라 수목원에서도 가깝고, 한라산 둘레길,그리고 공항과도 차로 30분 거리인지라제주여행 첫날, 마지막 날 투숙하기 정말 좋은제주 가성비 호텔 난타 아침 일찍 조식 먹고, 아라파파 가서 잼 사고한라수목원 갔다가, 도두봉 갔다가,무지개 해안도로까지 들러서 렌터카 반납하고11시 비행기를 탔는데, 그 짧은 시간에이 모든 것이 가능할 정도로 제주 난타호텔은 위치며 접근성이 좋습니다. 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 제주 난타호텔이 위치만 좋은 게 아니라가격도 너무 저렴한 6만원대인데그에 비해 룸 컨디션이 상당히 괜찮아서정말 제 마음에 쏙 들었던 제주호텔입니다.제가 제주공항 인근 저렴한 가성비 호텔찾는다고 정말 가격대별로 다 다녀봤거든요.그런데 난타호텔은 가격, 위치, 룸 컨디션그리고 조식까지 참 마음에 든 곳이었어요.https://blog.naver.com/nailkkahajin/222484600222 제주 저렴한 호텔 중 최고 가성비 호텔 난타제주 저렴한 호텔 중 가성비, 가심비 최고 호텔 난타호텔 이거 6만원짜리 방 맞음?? 위치도 너무너무 좋으...blog.naver.com 저희가 이용한 7월 중순은 제주 사회적 거리두기가 2단계인가... 3단계인가...여튼 지금보다 낮아서 호텔 난타 조식도 오전 7시부터 뷔페식으로 운영되었습니다.하지만 코시국이라 변동이 있을 수 있으니혹시 이용하실 분들은 먼저 호텔 쪽에 확인을 먼저 해 보시는 것이 좋겠습니다.(상황에 따라 뷔페식이 아닌 단품으로제공되는 경우도 있다고 합니다) 제주 호텔 난타 1층 뷔페 레스토랑 조식 운영시간은 오전 7시 ~ 10시,가격은 성인 15,000원, 소아 12,000원버뜨 투숙객은 할인받아성인 13,000원, 소아 11,000원에 이용 가능합니다.사실 1만 원대 조식에 뭐 그리 대단한 것이있겠느냐... 그냥 마지막 날이니시간 절약을 위해 호텔 조식을 이용하자 한 것이었는데, 기대가 1도 없어서 그랬는지가격 대비 꽤나 만족스러웠던 조식이었습니다.  메뉴 가짓수가 아주 다양하지는 않지만야채 상태도 괜찮았고,구성이나 맛도 나쁘지 않았어요.  보통 조식 이용하고 남은 빵을브래드 푸딩이나 프렌치토스트로활용하는 경우도 많은데,제주 난타호텔 조식에서는 마늘빵이 나오네요. 빵 종류도 아주 다양하지는 않지만제가 극혐하는 싸구려 딸기잼이나 버터가 아닌골든천 버터를 사용해서 놀랐습니다.가끔 저렴한 호텔 조식을 가면이것은 버터인가, 마가린인가이것은 딸기잼인가, 딸기 물인가 싶을 정도로단가가 낮은 제품을 내놓는 경우도 있거든요.  캬~ 봐봐... 첵스가 있잖아.첵스는 코코아 시리얼 중에서도단가가 있는 녀석이란 말입니다. 자... 1만원대 조식뷔페 먹으면서5성급 호텔뷔페 생각하면 도둑놈 심보겠지만그래도 이왕이면 단가 대비 가성비 좋은조식을 먹으면 기부니 조차나요.그런 면에서 제주 난타 호텔 조식은아주 훌륭하다고 볼 수 있습니다.  메인 메뉴에서 프라이드치킨이 나온 이상우리 아들의 만족도는 하늘을 찌르고....별로 좋아하지는 않지만 제주 호텔 조식이니고등어구이가 나온 것도 나쁘지 않습니다.동그란 것은 동그랑땡이 아니라오코노 미야키더군요. 잔치국수와, 아이들 먹을 수 있는 죽그리고 우거지 된장국이 나왔는데아마도 죽이나 국 메뉴는 날짜별변동이 있을 것으로 예상됩니다.  에그 스테이션도 라이브로 진행하고 있는데오믈렛은 없고, 프라이만 가능한 듯했습니다.하지만 취향에 따라 익힘을 다르게구워주시는 섬세함이 돋보입니다. 단점을 뭐 하나 뽑으라면한식 메뉴는 왜 다들 이렇게 짜게 나올까요.김치와 깻잎, 멸치볶음 등등나트륨 파티이나 제가 좋아하는 미역 초 샐러드가있어서 아주 좋았습니다.  뭐 애들은 계란 후라이랑김만 있어도 밥 한 그릇은 잘 먹으니까요.김은 정말 엄마들의 천군만마 아침부터 정말 한 상 가득~히 차려놓고밥을 먹어 봅니다.워낙 동동이랑 저랑은 아침 안 먹으면회사 안 가고, 학교 안 가는  ^^;;;저흰 정말 아침을 잘 먹는데 이날 동동이는밥을 두 그릇 먹었던 걸로 기억합니다. 어렸을 때는 거들떠도 보지 않았던 샐러드를이제는 누가 시키지 않아도 챙겨 먹는중년 성인이 되어버린 나.... 하지만 변함없는 초딩입맛으로계란과 소시지를 중심으로 가득 담아온 한 상 우거지 된장국은 간도 좋고애미 닮아 야채 잘 안 먹는 아들내미배추랑 무 건져 먹이기 좋았습니다. 날씨가 너무 아름다워서디저트는 야외에서 먹었어요.제주 난타호텔 레스토랑은이렇게 야외에도 테이블이 있어서요즘처럼 날씨가 좋은 날은야외 테이블 이용하는 것도 좋겠습니다.  올 한 해 정말 키가 많이 커서발은 엄마 사이즈를 예 저녁에 뛰어넘었고이젠 키도 비슷비슷하게 자라난 동동이2학기 중간고사도 열심히 공부해서잘 보고 엄마랑 또 여행 가자~   ",
		"description": "가성비 최갑의 제주 난타호텔 조식도 만족스럽습디다! 얼웨이즈 내돈내산 한라 수목원에서도 가깝고... (상황에 따라 뷔페식이 아닌 단품으로 제공되는 경우도 있다고 합니다) 제주 호텔 난타 1층 뷔페... ",
		"source": "제주난타"
	},
	{
		"title": "[제주 여행] 제주도 한라산 등반 추천 숙소, 호텔 난타(4성급 호텔)",
		"postdate": "20220225",
		"link": "https://blog.naver.com/nao_ov22?Redirect=Log&logNo=222657672149",
		"contents": "제 버킷리스트아무도 함께해 주지 않은 외롭고 쓸쓸한 나의 버킷리스트저랑 취미가 비슷한 동료분을 꼬셔?서 드디어 한라산 등반!목적이 뚜렷해서모든 것을 한라산에 맞췄어요.그중 너무 만족스러웠던 숙소를 소개합니다.한라산까지 택시 타고 7분!두둥 등장:) 한라산 등반 추천 숙소(성판악~관음사 코스)1. 객실(스탠다드 트윈)토 일 2박 투숙 요금 : 144,100원여기어때로 예약하고 5천원 쿠폰 사용해서 실 결제 금액 139,100원 :D객실   화장실   기본 어메니티들이 있고,아참참칫솔 치약은 구비되어 있지 않으니챙겨가야 함2. 부대시설 난타 호텔 헬스장, 편의점 (사진 출처:난타 호텔 홈페이지) 비즈니스 센터, 체력단련실, 편의점 등 부대시설이 있는데일반 투숙객이 이용하는 건휘트니트 센터, 편의점 두 가지 정도일 듯두 곳 모두 호텔 1층에  있어요.피트니스센터 운영시간은 7:00~21:00편의점 운영 시간은 7:00~24:00호텔 1층에 있는 편의점이란정말 꿀임아침에 간단하게 등반 시 먹을 요깃거리를 구매하기 딱이에요3. 교통 편(공항-호텔)저희는 렌트 아니고, 대중교통과 택시를 이용했습니다.공항에서 난타 호텔까지택시비는 약 12,000원 정도 나와요.대중교통 이용 시-제주공항에서 호텔 난타 (약 35분 소요)1. 공항에서 112, 122 또는 132번 급행 버스 승차 후 [제주대학교입구]에서 하차 (4정류장, 25분)2. [제주대학교입구]에서 441 또는 442번 버스로 환승 후 [별빛누리공원(HOTEL NANTA 앞)]에서 하차 (2정류장, 5분)-호텔난타에서 제주공항 (약 35분 소요)1. [별빛누리공원(HOTEL NANTA 앞)]에서 441 또는 442번 버스 승차 후 [제주대학교입구]에서 하차 (2정류장, 5분)2. [제주대학교입구]에서 112, 122, 132 또는 182번 버스로 환승 후 [제주공항]에서 하차 (4정류장, 25분)http://bus.jeju.go.kr/ 제주버스정보 메인제주버스정보 PC, 모바일 홈페이지에서 대중교통 정보를 이용해보세요.bus.jeju.go.kr *대중교통 이용은 추천하지 않는데버스가 몇 시간에 한 대씩 운행해서 시간이 안 맞으면 버스 기다리다가 하루가 다 갑니다.(경험자 왈)4. 교통 편(호텔-성판악)성판악으로 올라가서백록담 찍고관음사로 내려오는 코스호텔에서 관음사가 더 가깝지만아침 일찍 택시가 가까워서 안 올 것을 고려그리고 관음사 코스가 더 짧아서?성판악-백록담-관음사 코스로 진행지금 생각해 보면등산 초보인데 겁이 없었던듯ㅋㅋ 호텔 난타-한라산 택시비 카카오택시 타고 이동했고요(너무 잘 잡힘)성판악까지 15분관음사는 7분핵 가깝죠?그 밖에도.. 제주 시내도 택시 타고 다니기 가까워서 좋았어요.렌트를 안 해서 편하게 술도 마시고붸리나이스등반 전 간단한 아침샷 남기며한라산 등반 후기로 찾아올게요.   [제주 여행] 등산 초보, 한라산 등반 도전(성판악-관음사 코스)저의 버킷리스트 한라산 등반 이번에는 한라산 등반 후기를 남겨봅니다. 저는 성판악 입산 관음사 하산 코...blog.naver.com 끝 ",
		"description": "[제주대학교입구]에서 441 또는 442번 버스로 환승 후 [별빛누리공원(HOTEL NANTA 앞)]에서 하차 (2정류장, 5분) -호텔난타에서 제주공항 (약 35분 소요) 1. [별빛누리공원(HOTEL NANTA 앞)]에서 441 또는 442번 버스... ",
		"source": "제주난타"
	},
	{
		"title": "제주 한라산 4성급 호텔이... 제주 난타 호텔(Hotel Nanta)",
		"postdate": "20220208",
		"link": "https://blog.naver.com/eowk91?Redirect=Log&logNo=222642166153",
		"contents": "신혼여행 6일차제주 한라산 가성비호텔 한라산뷰 난타 호텔객실, 부대시설 등안녕하세요 !저번 \"오션 펠리스 호텔\" 포스팅에 이어 오늘은 한라산 근처에 있는 가성비 한라산뷰 \" 난타 호텔\" 리뷰를 해보려고 합니다   (\"오션 펠리스 호텔\" 리뷰는 아래 링크(↓↓)를 참조 하세요!) 제주 서귀포 가성비호텔 한라산뷰 오션 팰리스 호텔(Ocean Palace Hotel)신혼여행 5일차 제주 서귀포 가성비호텔 한라산뷰 오션팰리스호텔 객실, 조식, 스카이뷰 안녕하세요 ! 저번...blog.naver.com 난타 하면 사실공연 먼저 떠오르시죠?? 저희도 난타 호텔을 처음 접했을때..난타는 신나는 공연이지 호텔은 뭐람..? 이런 생각이 들었던 게 사실이에요 ㅎㅎ;  저희가 이제 난타 호텔에 대해서 소개 해 드리도록 하겠습니다!!굉~~장히 매력 있는 호텔이란 점 우선 말씀을 드릴게요 ㅎㅎ  우선 위치!난타 호텔은 제주도에서도 공기좋고 물 맑은한라산 근처에 위치해 있어요!한라산 등산 하고 내려오는 분들이숙박 하러 오더라고요 ㅎㅎ찾아보니 한라산 성판악과 관음사 가는 분들께 최고의 접근성을 가진 호텔이라고 하네요여기가 한라산 등산 하는 분들이 단골로 코스로 오는 곳이구나 싶었습니다!!그만큼 괜찮고 가성비 있다는 거겠죠??ㅎ위치가 위치니 만큼 한라산 뷰는 기본 이구요근처에 큼직한 공원(제주 별빛 누리 공원)이 있어서가족끼리 한적 하게 산책 하기도 좋은 호텔입니다!   그리고 주차!주차장이 굉~장히 넓어서아니 7만원대 예약하는 호텔이 이렇게 주차장이 좋아도 되나???싶을 정도로 좋습니다.호텔 난타 바로 앞에난타 공연장이 있는데,그 공연장 앞에 주차를 해도 되고요주차는 일~절 걱정을 하지 말고 오세요 ㅎㅎ     제주도 7만원 호텔의 위엄... 이라고 해야 할까요?4성급 호텔인데 외관에서 보이듯굉장히 깔끔하면서도 호텔이 근사 합니다!그리고 난타 호텔답게난타 공연도 볼 수 있어요(요금은 별도에요)저희는 제주도 이곳 저곳을 보고 싶어서 잠만 자고 왔습니다만여유 있게 계획 짜시는 분들께서는공연도 한 번 봐도 재밌을 꺼 같아요 ㅎㅎ  자 이제 호텔 내부로 들어가 보도록 하겠습니다 ㅎ 프론트도 굉장히 깔끔 하고 세련됬죠?이 곳 직원들도 사실 다른 5성급 호텔 못지 않게 굉장히 친절합니다.주차를 하는데 마중 나와서 살펴봐 주고주차하시는 거냐고 물어봐 주시더라고요오... 요런 정성 맘에 들었답니다 ㅎㅎ  1층에선 와인도 판매를 하고 있네요예전에 부산에 모 호텔에서 와인마켓을 들렀는데진짜 괜찮은 와인이 저렴하게 팔고 있길래(Vivino 평점 4.8 후반대 와인)땡잡은 심정으로 사왔던 적이 있거든요요기도 와인 관심 있으신 분들은 한번 들를 만 한 것 같아요 ㅎ  엘레베이터와 복도도브라운 톤으로 깔끔한 모습 입니다.뭔가 기분이 차분해 지는 느낌인데요카페로 치면 스타벅스 느낌 이랄까요 난타 호텔이라고 해서 요란하고 막 역동적인 느낌은 아니더라고요 ㅎㅎ; 다행이죠   자 그럼, 객실로 들어가 볼까요?  화장실에는 샤워 부스가 마련되어 있었습니다.우선 첫 소감은 거의 그랜드 하얏트 호텔 급으로 최신 호텔인거 같은 느낌이 들었어요새 호텔이 주는 쾌적감. 깔끔함. 세련됨그 외에 +a로 가성비 까지 ..!아주 맘에 든 호텔입니다.   침구가 더블 베드 하나와 싱글 베드 하나입니다.굉장히 침대가 넓어서 편안하게 잘 수 있었어요 ㅎㅎ난타 호텔 답게공연하는 모습을 담은 액자를 걸어 놓았네요 ? ㅎㅎ  그럼 이제 호텔 내부 시설을 한번 둘러보도록 하겠습니다.헬스장이 있다는데 한번 가보시죠 ㅎ   호텔 헬스장이라고 엄~청 좋지는 않더라고요 ㅎㅎ;7만원 짜리 호텔에 근사한 헬스장 까지 딸린 곳을 원하면 너무 욕심이긴 하죠 ㅎㅎ그래도 나름 스미스 머신도 마련 되어 있기도 하고땀 닦을 수건도 준비 넉넉하게 준비 되어 있기도 하고요기본적인 구색은 충분히 갖췄다고 생각합니다. 운동 좋아하시는 분들근손실 걱정이 되는 분들께추천드리고 싶은 곳입니다 ㅎㅎㅎ    저는 평소에 잘 하지도 않는 운동인데.. 놀러 와선 꼭 하고 싶어지더라고요 ㅎㅎㅎ;열심히 운동을 하고 나서 배가 고파져서바로 앞에 있는 GS편의점(호텔 1층 내에 위치)에 들러 먹거리를 샀습니다.편의점이 07:00 ~ 00:00 까지 운영을 하고 있었습니다(11월 기준)   삼각김밥에 크래미오모리 김치찌개 라면에 트레비 꾸이깡 과자칩까지 최고의 조합이에요 ㅎㅎㅎㅎㅎ오모리 김치찌개 좋아하시는 분들 공감하시죠?ㅎㅎ   다음날 아침입니다.해가 좀 어둑어둑 질 무렵 도착했던 호텔이라아침때 모습이 또 색다르더라고요?로비도 무척이나 넓고,통창을 통해 보이는 숲 속 경치가 꽤 이쁩니다 ㅎㅎㅎ이런 곳에서 커피 한잔 마셔야 하는데 말이죠 ㅎㅎ  여기 호텔도 물론 조식을 먹을 수 있지만(별도 구매 필요)저희는 백선생님의 호텔 조식을 먹어보고 싶어서부득이 아침 일찍 나서서 백선생님의 더 본 호텔로 향했답니다(숙박 안해도 호텔 조식 구매 가능합니다)더 본 호텔 후기도 기대 해 주세요 ~~ ㅎ 마지막 킬링 포인트 입니다 ㅎㅎㅎㅎㅎ난타 호텔 답게돌하르방이 연장(ㅋㅋ)을 들고있더라고요 ㅎㅎㅎ다들 와서 사진 한 장씩 꼭 찍고 가는 분위기라서여러분도 잊지 말고 추억 하나 남기시길 바래요 ㅎㅎ자 이제 총평입니다.난타 호텔의 장점을 정리하자면1. 가성비가 뛰어나다2. 위치가 괜찮다. (한라산과 연계하고 싶은 분께 특히 강추)3. 호텔이 깔끔하다. 4. 최근에 지은 신축 호텔이다.정도로 정리 할 수 있을거 같아요.여행 코스 중에 #한라산 가려고 계획 중인 분 들께 적극 추천드리고 싶은 가성비 숙소입니다!다음에 더 재미있는 제주여행 리뷰로 찾아뵐게요ㅎㅎ그럼 다음리뷰에서 만나요안녕 -! 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 제주시 선돌목동길 56-26 호텔난타064-727-0602※ 협찬 아닌 내돈내산 후기입니다!!!^0^ ",
		"description": "난타 호텔은 제주도에서도 공기좋고 물 맑은 한라산 근처에 위치해 있어요! 한라산 등산 하고 내려오는 분들이 숙박 하러 오더라고요 ㅎㅎ 찾아보니 한라산 성판악과 관음사 가는 분들께 최고의 접근성을 가진... ",
		"source": "제주난타"
	},
	{
		"title": "제주 ‘난타호텔’ :: 슉슉슉 핫한 돌하르방 있는곳 _4성급 호텔... ",
		"postdate": "20220114",
		"link": "https://blog.naver.com/qufrk77?Redirect=Log&logNo=222621805923",
		"contents": "안녕하세요 새우집사입니다 :)#제주동쪽호텔 #제주난타호텔 #호텔난타#슉슉돌하르방 #난타호텔돌하르방 #한라산숙소 #한라산등반 #한라산근처호텔 호텔 난타🌟🌟🌟🌟 4성급체크인 14:00체크아웃 11:00*주차장 넓어요(지하 주차장은 없고 전부 지상주차) 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 호텔 올라오는 길에 눈이 아직 안녹아서멋진 풍경을 눈에 담으면서 왔어요 :)갑자기 비가 오더니 눈으로 바뀌면서 ..👀날씨가 꾸리꾸리 더춥더라구요 난타호텔은 전부 지상주차라 짐이 많으시면 차를 호텔앞에 세워두고 짐먼저 내리시고 주차하러가세요호텔이랑 가까운 지상 주차장 자리는 잘 없어요 🥲 난타호텔에서 유명한 슉슉이 돌하르방아래 사진이 유명하게 만들어준 짤 ㅋㅋㅋㅋㅋㅋ이거보러 호텔에 오시는준들도 많더라구요 🔽 인증사진으로 슉슉이를 따라 포즈 ..ㅋㅋㅋㅋㅋㅋㅋ생각보다 작아서 귀엽더라구요 이제 체크인 하러 가볼까요   1월이지만 아직 있는 트리와 눈사람 장식저희는 아고다 어플로 예약했구요  디럭스 트리플 룸 예약 94,000₩ 체크인 하면서 보니깐 호텔 투숙객들은 난타 공연 50% 할인을 받을수 있다고 합니당 시작 시간이 오후 5시 였나 ?!보고싶었지만 시간이 애매해서 패스- 1층에는 편의점과 피트니스 가 있어요 :)<편의점 영업시간>07:00-00:00<피트니스 운영시간>07:00-21:00  디럭스 트리플 베드 배정받은 객실은 2층 트리플 있는방은 항상 층이 낮은거 같아요   싱글베드 (에이스침대) 3개 침대 너무 푹신하고 편했어요 :)  커튼을 치고 나무만 보인다며 좋다고한 동생 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ   샤워실이랑 화장실 분리가 안되어 있네요 샴푸 컨디셔너 바디워시 바디로션은 샤워실에 비치3명이서 화장실 복작복작 하겠네요  난타호텔의 마스코트가 있어요바로 ‘난이’ 와 ‘타니’안내문이 있는데 너무 귀엽네요 밥그릇 무는게 퍼포먼스라니 ㅋㅋㅋㅋㅋㅋ호텔 뒤쪽으로 산책길로 나가면 볼수 있데요 *외부음식 금지가서보니 두마리가 아니라 3마리 ..난이 타니 한마리는 이름이뭐니 삽살개 ?    ",
		"description": "안녕하세요 새우집사입니다 :) #제주동쪽호텔 #제주난타호텔 #호텔난타 #슉슉돌하르방 #난타호텔돌하르방 #한라산숙소 #한라산등반 #한라산근처호텔 호텔 난타  4성급 체크인 14:00 체크아웃 11:00 *주차장... ",
		"source": "제주난타"
	},
	{
		"title": "제주도 2일차(2) 제주 난타, 서귀포 천문 과학 문화관... ",
		"postdate": "20220211",
		"link": "https://blog.naver.com/tkrltlfj10?Redirect=Log&logNo=222644485584",
		"contents": "제주도 여행 2일차2022년 1월 30일  제주 난타2022.01.30   16:20제주난타제주특별자치도 제주시 선돌목동길 56-26 볼카츠는 차로 이동하면서 먹고다음은 제주 난타 공연을 보러갔다.제주 난타는 제주도에 가기 전미리 예매해놓고 간 상태였다.후기가 좋은걸 보고 예매했는데진짜 재미있을까, 후기만 그런걸까반신반의였다 사실...ㅎㅎ..(우리 가족 말고 나만 그랬었음)근데 나포함 우리 가족은 엄청 재밌게 봤다.결론은 추천!!!배우분들 너무 대단하시다.아무튼가격은 네이버에서 얼리버드로 하여50% 할인을 받아성인 4명 S석 총 100,000원이었다.원래 가격은VIP석 60,000원S석 50,000원A석 40,000원이었고 네이버로 예약하면다양한 할인 혜택이 있으니참고하면 될 것 같다.지금은 3월 공연의 얼리버드사전 예매 진행 중이다.얼리버드일 경우 최대 4인까지 된다.우리는 1월 30일 공연을1월 17일에 예매했었다.이렇게 써놓으니 광고같은데당연하게도 광고아니다ㅎ   네이버 예약 :: 난타 (제주)* 현 제주 방역 수칙 상 사적모임 제한인원에 맞춰 최대 6명까지 예매 가능 합니다. (동거가족인 경우에는 주민등록등본 지참시 인원제한 없음 - 다른 아이디로 구매 후 동행자 이름을 요청사항에 기입) 공연장 내 무알콜 음료 반입 가능 하나, 음료 섭취 전후에는 반드시 마스크 착용 규정을 준수하여야 합니다. Since 1997 1,300만 관객의 이유 있는 선택! 한국을 넘어 세계가 감동한 난타! 한국 공연사상 최다 관객 동원! 20년 장기공연의 힘, 믿을 수 없는 신화! 전 세계를 뒤흔들고 있는 세계 속 난타! 흥행질주 중! 신난다...booking.naver.com   S석을 한 이유는VIP석은 너무 앞쪽이라 볼 때고개가 아프다는 후기가 있었고A석은 멀리 있어서 잘 안보일까봐그 중간인 S석을 골랐는데아주 잘한 선택같았다^^근데 어디까지가 VIP석이고어디까지가 S석인지 잘 모르겠다...아무튼 S석 적당한 거리였고잘보여서 좋았다.좀 더 공연을 생생하게 보고싶으면VIP석도 좋다! 제주 난타 좌석 배정안내좌석은 따로 지정하지 않고예약 순서에 따라 순차적으로 배치되어미리 어떤 좌석인지 확인할 수는 없었다.공연 당일날 티켓 뽑아서 어떤 자리인지확인하는 방법 밖에 없는 듯하다.당일날 가보니 우리 가족은 운이 좋아좋은 자리를 얻은 것 같았는데 좌석을미리 확인 못하는건 조금 아쉬웠다.제주 난타 공연장은별빛 누리공원이 있는 곳이었고바로 옆에는 호텔이 있었다.주차장은 매우 넓고 관람객과호텔 투숙객에 한해 무료이다.아 근데 차를 호텔 있는 밑쪽에 세워뒀는데공연장쪽으로 올라가보니 공연장바로 앞에도 주차장이 있었다..올라와서 주차할걸 좀 후회했지만어차피 그래도 가까우니까...!공연 시간은 오후 5시부터였다.소요 시간은 대략 1시간 반이라고들었는데 실제로 딱 1시간 반 걸렸다.끝나고 확인한 시간이 오후 6시 반이었다.도착해서 들어가기 전에큐알찍고 체온재고... 제주 난타 로비들어가서 줄 선 다음 미리예매한 티켓을 뽑았다.그리고 매표소 옆에 이번 공연 내용의줄거리가 대강 적혀있다.그건 사진 못찍어와서 네이버 난타예매 홈페이지에서 본 것으로 대체하면 이런 내용이다.요리하는 게 주요 내용!! 우리 가족의 티켓.나중에 공연장 들어가서 확인해보니같이 예매한 일행들은자리를 전부 붙여주는 듯 했다.그리고 코로나때문에 한 좌석 띄우고다시 다른 일행 좌석 배치하고이런 식이었다.우리 가족은 K열 13~16번이었고전체 좌석 배치는 다음과 같다.  오... 뒷분단 첫번째줄의 가운데...!!!이 자리 최고였다.진짜 딱 적당하고 좋았음ㅎㅎㅎ빨리 예매한 덕분인걸까?어디부터가 S석인지 몰라서 모르겠음..ㅎㅎ 오늘 공연의 배우분들이렇게 오늘 공연은 어떤 배우들이나오는지 볼 수 있었는데이 분들 최고셨다!!!난타와 연기 전부 최고..!!스포...?일 수 있나 싶긴한데마지막 즈음에 배우분들이옷을 갈아입고 난타치는 장면이 있는데모두 근육이 장난 아니셨다...너무 멋졌음!!(문제되면 삭제할게용) 이렇게 로비에 포토존도 있다. 옆에 카페랑 화장실도 있다.로비에서 조금 기다리다가 화장실 들르고10분 전에 입장하였다. 제주 난타 공연장공연장 모습...이렇게 공연 기다릴 때 너무 설렌당  이렇게 공연 시작하기 전관객들이 입장하는 걸 기다리는 동안주의사항도 알려준다.5시가 되자 공연이 시작했는데진짜 최고였다!!난타는 멋지고 배우분들연기 대박이고 웃기고!!중간에 관객 참여하는 씬도 있었는데이건 코로나때문에 스태프분들이대신 참여하는 것으로 바뀌기도 했다.꼭 한번쯤 봐야하는 공연!!!깔깔 웃으면서 봄ㅎㅎㅎ난타 너무 멋있다~~하 근데 TMI긴 한데 투썸에서 음료 마시고 가서중간부터 화장실 너무 가고 싶어서안간힘을 쓰며 참았음...ㅋㅋㅋㅋ내 인생 위기의 순간 중 하나였다.가려면 갈 수는 있겠지만 이것때문에공연을 놓치고 싶지않았다.이걸 방지하기 위해 공연 시작 전화장실 들렀다 갔는데ㅠ그래도 공연은 제대로 잘 보고왔다ㅎㅎ돈이 전혀 아깝지 않은 너무 훌륭하고재밌는 공연이었다! 나오는 길... 해가 적당히 진어둑어둑한 밤하늘이 너무 예뻤다. 헐 인터넷에서 유명한 슈슈슉 돌하르방이다.이거 보니까 너무 반가웠음ㅎ내적 친밀감ㅎㅎㅋㅋ찾아보니 이 돌하르방이 원래여기 있는 것이라고 한다.딱히 이건 생각안하고 갔다가 발견한거라반가워서 옆에서 사진도 많이 찍었다. 슈슉. 슉.아무튼 제주 난타 아주 만족했다!!아 그리고 제주 난타 로비에제주 아쿠아플라넷 팜플렛이 있었는데팜플렛 밑에[이 팜플렛 가져가면 아쿠아플라넷 20% 할인]이런 식으로 적혀있었다.덕분에 이걸로 4일차에 아쿠아플라넷할인해서 갔다왔다ㅎㅎ네이버 예약이나 다른 곳보다 더 쌌다.팜플렛 할인도 최대 4인이었던가..?기억 잘 안나는데 암튼그랬던것 같기도 하고...후에 계속 배치하는지는 모르겠지만일단 있으면 챙기는 게 좋을 것 같다.다른 관광지에도 배치하는 것 같으니있으면 챙기기!!자세한 얘기는 4일차 글에 또 하겠음!  서귀포 천문 과학 문화관2022.01.30   21:00서귀포천문과학문화관제주특별자치도 서귀포시 1100로 506-1 천문과학문화관 저녁을 숙소에서 먹고 조금 쉬었다가서귀포 천문 과학 문화관으로 갔다.숙소가 근처여서 가능한 일정이었다.별을 관찰할 수 있는 곳이었는데예약은 이틀 전홈페이지를 통해 해야한다.이게 또 예약 관련해서할말이 길어지는데..!우리가 예약한 시간은 28일 저녁 6시로목포항으로 가는 차 안에서 핸드폰으로예약을 한 것이다.일단 홈페이지를 보면 어떻게 예약하는지자세히 나와있다. 서귀포천문과학문화관 - 서귀포천문과학문화관핫알림 1culture.seogwipo.go.kr 지금 거리두기 상황에서별도 안내가 있기 전까지한 타임 당 예약 인원은최대 18명까지이다.즉 가족 단위로 친다면 한 타임 당5~7팀 정도가 오게 된다.천체관측 시간은 오후 7시, 8시, 9시이렇게 세 타임이 있다.아무래도 별을 관찰하는 것이다보니가장 어두울 때인 오후 9시로예약을 시도하였다.다음은 우리가 한 예약 방법이다. 1. 일단 제주도 일기예보를 통해저녁 시간 구름이 없는 맑은 날을 탐색한다.2. 찾으면 그 날의 이틀 전 오후 6시부터서귀포천문과학문화관 홈페이지에예약이 열리는데3. 네이버 시계 틀어놓고오후 5시 58분쯤부터 대기탄다.4. 열리면 빠른 클릭으로 예약한다.우리처럼 연휴에 가서 사람 몰리면티켓팅이랑 똑같다고 해서 긴장됐다.(사실 언니가 예약한거라난 한 건 없었다^^ㅋㅋ)실제로 28일 오후 6시에들어가서 예약하는데...사람이 많이 몰려서 서버가 터져서7분간 먹통됨...근데 언니가 포기하지않고 존버하다가8분에 갑자기 서버 회복되면서 열려서바로 예약했다.그렇게 성공!!!서버 터졌다고 포기하지않고 기다리면몇 분 뒤에 열린다.아무래도 연휴 기간 중에 계속구름 많다고 나오다가딱 30일 저녁에만 맑다고 나오니진짜 30일 저녁 9시만18명 바로 꽉 찼다...우리가 피크 시간대로아주 잘 예약한 것이다.물론 언니가 잘한것이지만ㅎㅎㅎ아무튼 숙소에서주말드라마(신사와 아가씨...ㅎㅎ)보다가중간에 끊고ㅠㅠ 나와서 갔다. 우리 숙소에서 15분 정도 걸렸다.아주 어두운 밤하늘...근데 들어가는 길에 대충 하늘 보니까별이!!!! 잘 보임!!!!!!!징조가 아주 좋다.몇 시간 전만해도 구름이많아서 걱정했는데ㅎㅎ 서귀포천문과학문화관 외관우왕 서귀포 천문 과학 문화관이당사실 난 이 일정이 너무 기대됐다.난 수능 때 지구과학을 선택했는데지구과학할 때 천체 부분을 가장 좋아했다.행성이나 별 보는거 정말 좋아한다.아빠의 예전 꿈이 천문학자셨다는데나도 그걸 이어받은거려나.물론 아빠랑 나 둘 다 지금은전혀 다른 직업을 갖고 있지만..!아무튼 천체 관측 일정은 다음과 같다.매표, 입장(10분) ⇒ 전시실 (10분) ⇒천체투영실(15분) ⇒ 천체관측실(25분)날씨가 흐린 경우 망원경 설명만 진행(천체관측실 25분 일정 중)총 50분이 걸려서 오후 9시 일정은오후 9시 50분에 끝이 난다.1층에서 예약한거 확인하고관람료를 지불했다.성인 4명하여 2,000x4 = 8,000원청소년은 1,000원이고면제나 감면 대상도 있으니홈페이지를 참조하면 된다.관람료를 지불하고 난 뒤계단으로 올라가면 전시실과천체투영실, 천체관측실이 나온다. 올라오는 계단입장하니 간단하게 전시실이 있는데작고 볼 거 별로 많지 않아서10분도 안걸려서 다 볼 수 있다. 전시실 안내도위 안내도에서 12 천체투영실제외하고 전시실이다.  이런 식으로 되어있다. 노인성... 이 별이 제주도에서만,그 중에서도 주로 겨울철에만보인다고 하고 이 별을보게 될 경우 무병장수할 수 있다 하여은근 한 번쯤은 보고싶은마음이 있었다.전시실에서 구경하고 있다가9시 10분이 되면천체투영실에 들어간다.각자 의자에 자리잡고 의자 등받이를젖혀서 누우면 하늘에 영상이 나온다.북극성, 북두칠성 찾는 법/그 계절에 보이는 별자리/별 이름등등우리는 겨울에 갔던 터라겨울철 대표적 별자리에 대한내용을 볼 수 있었다.오리온 자리와 겨울철 다이아몬드가대표적 예시이다.아무튼 그렇게 15분 동안 영상을보고 나면 나와서 천체관측실로 들어간다. 이 문으로 한줄로 서서 입장한다.들어가면 천장이 없고 하늘이 보이는옥상 같은 곳이 나온다.망원경이 총 6대? 있었는데그 중 2개는 빼고 관측할 수 있었다.한 망원경 당 한 팀씩 서게 했다.그리고 불을 끄는데 휴대폰 빛이별 관측에 방해가 될 수 있으니휴대폰 사용은 자제해달라 하셔서사진 촬영은 하지 못했다.설명은 25분 정도 걸리고관측에 방해되지 않기 위해출입을 잠시 막는다고 하셨다.정말 다행히도 이 날이 점심까지는구름이 많다가 저녁부터구름이 걷혀 하늘이 맑아별이 정말 잘보였다.영상에서 본 모든 별들을전부 다 관찰할 수 있었다!!!진짜 너무 좋았다.정말 영상 그대로였다.너무 예뻤다...선생님께서 설명해주시는데별을 가르키는 레이져가 신기해서다들 오- 감탄했다ㅋㅋㅋ그리고 설명하시다가 원래 설명 안하는데오늘은 보여서 설명한다고 하시면서노인성!!!!!을 말씀해주시며진짜 수평선 바로 위에 있는!!!정말 낮게 있는!!!별 하나를 가리키며 이게노인성이라고 하셨다ㅠㅠㅠ감격... 진짜 못볼줄 알았는데..운이 좋았다.이제 우리가족 무병장수~^^그리고 이 글 쓰면서홈페이지에서 보니까노인성을 보려면2월 초는 9시 프로그램,2월 중순은 8시 프로그램,3월 초는 7시 프로그램에참여하면 된다고 나와있다.그냥... 우리가 9시로 한 까닭은가장 어두우니 별이 가장잘보일까봐 였는데...어쩌다 얻어걸림...ㅎ암튼 그거 보고 망원경으로각종 별들과 성운, 성단보고마무리하였다.진짜 너무 좋은 시간이었다.많은 후기에서 흐린 날은가지 않는 게 좋다고 하던데날씨 좋은 날에 오면 그 와는반대로 최고일 듯하다.너무 만족스러운 시간이었다.그리고 숙소 돌아가고 차에서 내려서방에 들어가는 길에 하늘 봤는데진짜 별자리가 다 보였다.성운, 성단도 다 보였다.이 날 아니었으면 그게성운, 성단인지도 모르고구름인줄 착각했다 백퍼^^이제 나도 겨울철 별자리아는척 할 수 있다^^아무튼 나는 개인적으로 천문과학문화관이이번 제주도 여행 중가장 좋았던 경험이었다.날씨 좋은 날에는 꼭 가세요!!  2일차는 전반적으로 아주 만족스러운일정이었다ㅎㅎ별 너무 예쁘다~~아 그리고 다양한 별 이름을이번 기회에 알게 됐는데나.. 메이플에서 이번 이벤트 NPC이름이... 별이름이었는걸..여기 갔다와서 깨달았다...그전까지는 NPC들 이름신경쓰지도 않았음...알고 나니까 눈에 들어옴... 얘네들..ㅋㅋㅋㅋㅋㅋㅋ알데바란... 넌 심지어망원경으로 관찰까지 했구나...지금 알아서 미안하다.. ",
		"description": "제주 난타는 제주도에 가기 전 미리 예매해놓고 간 상태였다. 후기가 좋은걸 보고 예매했는데 진짜... 그건 사진 못찍어와서 네이버 난타 예매 홈페이지에서 본 것으로 대체하면 이런 내용이다. 요리하는 게... ",
		"source": "제주난타"
	},
	{
		"title": "[제주여행]2019.9.11 - 2일차 한라산 제주호텔 난타... ",
		"postdate": "20220203",
		"link": "https://blog.naver.com/santorinia?Redirect=Log&logNo=222637514128",
		"contents": "아침에 일어나 창밖을 보니 흐릿흐릿한 날씨.한라산 등반을 미루길 잘했다. 그냥 방에 있기에는 심심해서 돌아다녀보기로 했다.처음 간 곳은 한라생태숲길.알고 간건 아니고 갈만한 곳을 찾다보니 ㅎㅎㅎ 생각보다 더 좋았다.사람도 별로 없고 안개가 껴서 운치도 있고 ㅎㅎ아침산책 너무 잘했다ㅋㅋㅋ다음은 제주마 방목지!제주에 왔으면 말을 좀 봐야지 ㅋㅋㅋㅋㅋㅋ 음.. 안개때문에 안보임ㅋㅋ   그래도 가까이 가니 말들이 보이기 시작했다.잘 보고있는데 집합명령이 떨어졌는지 ㅋㅋ갑자기 한 곳으로 달리는 말들. 처음 보는 광경이 신기해서 재미있었다. 물론 말들이 다 가버려서 아쉽긴 했지만 ㅋㅋㅋㅋ슬슬 점심시간이라 근처 식당에 칼국수를 먹고 카페에 갔다.   더로맨틱 카페는 너무 예뻤음.사진찍기 너무 좋은 곳 ㅋㅋㅋ  약간 공주풍이라 여성들이 좋아할 것 같은 인테리어이다. 맛도 괜찮아서 추천!    다시 호텔로 돌아온 우리.제주 난타호텔은 한라산등반을 위해 잡은 숙소인데 생각보다 훨씬 괜찮았다.  시설도 깨끗하고!난타공연을 숙박객할인으로 예약하고 관람했는데 너무 재밌게 봐서 더더욱 이 호텔이 마음에 들었다. +룸서비스로 시킨 치킨!  너무 맛있었다 ㅋㅋㅋㅋㅋㅋ요즘은 맛집가는 것 보다 호텔에서 먹는게 더 만족도가 높은듯 ㅋㅋㅋㅋ술을 더 먹고싶었으나..ㅋㅋ다음날 한라산 등반을 위해 빨리 잤다.  ",
		"description": "사람도 별로 없고 안개가 껴서 운치도 있고 ㅎㅎ 아침산책 너무 잘했다ㅋㅋㅋ 다음은 제주마 방목지!... 제주 난타호텔은 한라산등반을 위해 잡은 숙소인데 생각보다 훨씬 괜찮았다. 시설도 깨끗하고! 난타공연을... ",
		"source": "제주난타"
	},
	{
		"title": "제주 호텔 난타에서 공연도 보고 한라산 등산도 하고",
		"postdate": "20220209",
		"link": "https://blog.naver.com/singsingent?Redirect=Log&logNo=222642610470",
		"contents": "제주 여행제주 숙소한라산 가까운 호텔한라산 등산을 하기 위해 숙소로 잡은 제주 호텔 난타한라산에서 가장 가까운 숙소여서 안성마춤인 장소입니다 호텔 옆에는 공연장이 있는데 난타 정기 공연이 열리고 있어 이번 기회에 관람을 할 예정입니다 제주 호텔 난타의 로비입니다 지은지 얼마 안되는 새 건물이어서 실내가 아주 깨끗하고 시설도 좋아 보입니다 체크인을 마치고 숙소로 가기위해 엘리베이터를 이용합니다 숙소의 실내 모습입니다아주 큰 공간은 아니지만 3~4인 정도가  휴식을 취할 수 있는 거실입니다 TV와 테이블이 심플하게 놓여 있고  화장실은 의외로 공간이 넓직합니다 침실 벽에는 난타 공연 사진이 걸려있네요 숙소 창 밖으로 보이는 뷰가 괜찮습니다 푸른 숲 너머로 제주 시내가 보입니다 제주 호텔 난타를 이용하는 투숙객들에게 난타 공연 관람요금을 50% 할인해주고 있어서 안 볼 수 없게 만듭니다 ㅎㅎㅎ  호텔 주변으로 둘레길이 있어 산책을 할 수 있네요하지만 저는 내일 한라산 등산을 위해 체력을 아껴야 합니다 저녁 5시에 난타 공연이 있어 공연장으로 이동합니다 공연장의 입구입니다주차장이 아주 넓고 관광 버스들이 단체로 관람을 하러 오기도 하네요 공연장 로비입니다 난타 공연의 주인공들입니다잠시 후면 직접 만날 수 있겠죠~ 미리 예약한 좌석표를 확인하고 실내로 들어갑니다  난타 공연장의 모습입니다좌석이 다소 비좁아서 키가 크신 분들은 불편할 수도 있습니다 무대의 모습도 보입니다처음 관람하는 난타 공연이 무척 기대되네요공연을 관람 한 후 소감을 말씀드리자면...한마디로 출연진들의 엄청난 연습량이 느껴지는 무대였습니다초반에는 다소 흥미롭지 못한 진행이였는데 시간이 갈수록 퍼포먼스가 볼만해 지고 스토리도 재밌어져 모든 관객들이 공연 속으로 빨려들고 맙니다특히 단원들이 호흡을 마추어 접시 던지기를 할때 단 한번의 실수도 하지 않고 고난이도의 공연을 펼치는데 정말 감동이었습니다파이날 무대인 난타의 하일라이트 북 춤에서 북을 칠때마다 물이 튀어 오르는 장면이 조명과 함께 잘 연출되어 정말 멋지고 웅장한 사운드에 압도 당하는 느낌이었습니다한국을 대표하는 공연 난타가 국내 뿐만아니라 세계인의 마음을 사로잡고 더욱 넓은 세상으로 나아가기를 기원하겠습니다 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타  ",
		"description": "제주 여행 제주 숙소 한라산 가까운 호텔 한라산 등산을 하기 위해 숙소로 잡은 제주 호텔 난타 한라산에서 가장 가까운 숙소여서 안성마춤인 장소입니다 호텔 옆에는 공연장이 있는데 난타 정기 공연이 열리고... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타 공연 솔직 후기",
		"postdate": "20220129",
		"link": "https://blog.naver.com/wnglglwnglgl?Redirect=Log&logNo=222634540409",
		"contents": "제주난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 바로 근처에 난타공연장이 있다. 오는 길은 잘 안내가 되어 있어 찾기 쉽고 주차장도 넓다. 들어가자마자 좌측에 티켓박스가 있다.네이버에서 미리 예매하여 Vip석 성인 1인 정가는 60000원인데 36000원에 구매했다.지금 다시 들어가보니 여러가지 프로모션으로 30%에서 50%까지 할인 구매 가능하다.특히 호텔투숙객이나 제주도민은 50프로 할인이다.네이버나 다른 사이트에서 꼭꼭 미리 예매하고 가야한다. 두근두근 설레는 마음으로 입장..! 꽤 어릴 때 난타공연을 재밌게 봤던 기억이 있어 기대가 컸다. 난타 공연은 5명의 출연진이 여러가지 주방도구 및 다양한 도구들을 리듬에맞춰 신나게 두들기며 하나 둘 에피소드를 완성해나가는 식이었다.많은 양배추와 양파,오이 등이 썰려나갔다.뭐 그러다가 끝이 났다.공연에 대한 솔직 후기는... 음.. 시작은 장엄하게 시작해서 오오오오~~! 했는데 같이 간 엄마는 30분쯤 지나자 곤히 잠들었다. 난 졸립진않았는데 약간 유치함과 지루함을 느꼈다.100분공연이었는데 왜이렇게 시간이 안가지.. 하는 느낌..?어린이는 좋아할 것 같은 그런느낌..? 대사가 없어서 중국관광객이 좋아했을 것 같은 느낌..?기억에 남는건 몸에 탄탄한 근육을 장착한 유일한 여자공연자의 활짝 웃는 모습이다. 공연 내내 웃음을 잃지 않는 프로의 모습에 약간 감동했다.#난타공연 #난타 #제주난타 #호텔난타 #제주공연 ",
		"description": "기억에 남는건 몸에 탄탄한 근육을 장착한 유일한 여자공연자의 활짝 웃는 모습이다. 공연 내내 웃음을 잃지 않는 프로의 모습에 약간 감동했다. #난타공연 #난타 #제주난타 #호텔난타 #제주공연",
		"source": "제주난타"
	},
	{
		"title": "제주도) 제주 난타 호텔",
		"postdate": "20211221",
		"link": "https://blog.naver.com/juu_nn?Redirect=Log&logNo=222601270518",
		"contents": "안녕하세요 ~~ 미루고 미루다 난타호텔 다녀온 후기를 알려드립니다 ! 😆 (내돈 내산 !!!) 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 난타호텔은 제주도 제주시 끝자락에 위치하고 있어요 .. 위치상 동떨어져 있어 멀게 느껴지긴 하더라구요 ?! (근데 전 오히려 이렇게 멀리 떨어져 있어서 좋았어요^_^ 사람 많은 곳을 별로 안좋아해서 ㅠㅠ)여하튼 제주대학교 , 제주대학교병원 근처에 위치하고 있습니다 !!     외관은 이렇습니다 ~~~ 정~~ 말 커요 ! 난타 공연하는 곳도 바로 옆에 있어요 ㅎㅎ (다시보니 날씨 정말 좋았네요 ㅋㅋ 역시 제주하늘💖) Previous imageNext image 뷰는 이렇습니다 ~~ 바로 앞에 별빛누리공원이 보이네요 :)  Previous imageNext image 제가 뽑은 난타호텔의 큰 장점은 침대였어요 ‼️ 완전 푹신푹신해서 잠이 솔솔 오더라구요 ㅎㅎ (싱글 2개를 합쳐놓은 거 같던데 전혀 그런 느낌이 안날 정도로 편했어요 !)그리구 무엇보다 엄청 깔끔하고 먼지 한톨 없었다는거 !!!!!!! (먼지 조금이라도 있으면 또 오고싶단 생각은 안들거든요 ㅠㅠ)그리고 대망의 화장실 ~~~~ 화장실이 이렇게 넓은 곳은 첨이였어요 !! 어메니티도 거의 다 구비되어 있어서 따로 챙결갈 건 없었어요 ~ 치약 칫솔은 챙기세요 !! (없다면 1층 로비 옆 편의점을 이용하세요 :)) 컥 .. 제주 유기농 녹차도 있었네요 ㅎㅎㅎ 👍👍저희는 낮에 짐만 놓고 놀다보니 너무 늦게 도착을 해서 밖에 나가서 밥 먹기도 애매해서 배달음식을 시켰답니당 ..! 제가 젤 좋아하는 떡 볶 이 !!!!!! 진짜 진짜 진짜 너무너무 맛있었는데 이름을 까먹었네요 ^^;; ㅠㅠ 자꾸 생각난다 … 무슨 별이 들이간 이름이였는데 생각나면 꼭 추가로 기재해놓을게요 ㅜㅜㅜㅜㅜㅜ 너무 너무 맛있었어요 💛(생각났어요 .. 여러분… 별밤스낵 입니다 !! 배달의 민족에서 시켜먹었어요 😊/ 쓰레기는 깔끔하게 다 치우고 퇴실했습니다 !!)그러고 밤에 운동하러 가자고 1층 헬스 하는 곳으로 갔는데 개인 운동화를 못챙겨서 이용은 못했어요ㅠ투숙객들 시간날때 운동도 할 수 있어서 좋은 것 같아요 ㅎㅎ 다들 가끔 번아웃 오거나 하면 조용한 곳에서 쉬고 싶을 때가 있잖아요 ?! 그럴때 쉬러 오셔도 좋을 것 같아요~~ 저도 가끔은 이렇게 조용한 곳에서 쉬고싶단 생각 많이했어요 😭‘제주 난타 호텔’ 전 재방문의사 100% 입니다 !! 📌  최근에 보니 다양한 할인행사도 하더라구요 !!  한번 들어가셔서 참고해보세요 !!난타호텔 블로그 : https://m.blog.naver.com/hotelnanta HOTEL NANTA : 네이버 블로그두드림 그 이상의 드라마 ! 제주 호텔난타 공식 블로그입니다.m.blog.naver.com 📌 하지만 제주도 여행 오시는 분들은 위치 잘 보시고 결정하세요 ! 제주공항에서는 거리감이 있고 오히려 한라산 쪽으로 가까운 위치 입니다. 📌 난타 공연도 진행하오니 애기들과 함께 오는 가족분들에게는 정말 추천해요 !! 옆에 별빛누리공원도 같이 방문해보세요 :) 이상입니다 !! 긴 글 읽어주셔서 감사해요 😆   ",
		"description": "많이했어요  ‘제주 난타 호텔’ 전 재방문의사 100% 입니다 !!  최근에 보니 다양한 할인행사도 하더라구요 !! 한번 들어가셔서 참고해보세요 !! 난타호텔 블로그 : https://m.blog.naver.com/hotelnanta  하지만 제주도... ",
		"source": "제주난타"
	},
	{
		"title": "제주 제주시, 난타호텔 (호텔난타)",
		"postdate": "20220123",
		"link": "https://blog.naver.com/chock-sae?Redirect=Log&logNo=222629169740",
		"contents": "제주 난타호텔 (호텔난타)디럭스 트윈룸 ,바다전망 ( 1 더블+ 1싱글베드), Room Only2박 3일, 약 15만원에 예약슈슈슈.슉.슈슉돌하르방이 있는 호텔,가성비 좋은 깔끔한 호텔저는 디럭스 트윈룸 바다전망으로!큰 침대 하나랑 작은 침대 하나있어요.뷰는 산뷰 + 바다가 저 멀리 보이는 뷰제주공항에서 20분 정도 거리보통 한라산 갈 때 많이 이용한대요.저는 연박했고, 렌트해서 위치 ㄱㅊ근데 렌트 안하면 위치 애매해서 ㅠ뚜벅이 분들에게는 비추입니다.호텔 1층에 편의점 있고,난타 공연도 하는데 투숙객은 할인 됨(담에 가보고 싶어요 재밌을 듯 ㅎㅎ) 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타   1. 호텔 앞 돌하르방슈슈슈.슉.슈슉유명한 돌하르방 석상이랑 ㅎㅎ   2. 숙소 내부 (잠자는 공간)퀸 사이즈 침대 하나랑싱글 사이즈 침대 하나 있어요!테이블 있고, 티비도 있고캐리어 놔둘 공간도 충분했어요.바닥은 마루바닥입니다!   3. 화장실제일 좋았던 게 거울이 진짜 크고세면대 옆에 공간이 넉넉해요.막 펼쳐놓고 준비하기 좋은 공간샤워실은 뜨거운 물 잘나오고, 물도 잘 빠졌어요. 수건도 넉넉샤워실         세면대변기                ↑ 이런 구조   4. 창문 밖 경치바다전망으로 예약해서낮은 산?이 보이고저 멀리 바다가 보입니다!한라산뷰 방도 있었는데바다가 더 보고싶어서바다전망했는데 넘 만족했어요날씨는 흐렸지만엄청 큰 무지개를 봐서기분 좋았어요 ㅎㅎㅎ  ",
		"description": "제주 난타호텔 (호텔난타) 디럭스 트윈룸 ,바다전망 ( 1 더블+ 1싱글베드), Room Only 2박 3일, 약 15만원에... 뷰는 산뷰 + 바다가 저 멀리 보이는 뷰 제주공항에서 20분 정도 거리 보통 한라산 갈 때 많이 이용한대요.... ",
		"source": "제주난타"
	},
	{
		"title": "[제주여행/한라산 숙소] 제주 난타 호텔 스탠다드 더블 2박 숙박... ",
		"postdate": "20210616",
		"link": "https://blog.naver.com/huijeong940?Redirect=Log&logNo=222400297622",
		"contents": "바로바로 올리는 제주 숙소 후기1이번 제주 여행계획에 한라산 등산이 포함되어 있었었다(그러나 나랑 오빤 등산 취소하고..친구들만 감)어쨌든 한라산 등산을 위해 예약하게 된 호텔 난타!우린 부킹닷컴을 통해 1박에 6-7만원 정도로 예약했다. 날씨 조앙객실도 꽤 많도 외관도 큰편이다.산 가까이에 있어 그런지 자연에 둘러쌓여 있어서공기가 진~짜 좋았다! 상쾌함 그 자체💛▼ 객실 트윈룸우리는 트윈룸을 썼는데, 방이 넓은편이였다. 캐리어 2개 펼치고, 짐들 막 널어둬도 통행에 방해없는 정도! (만족만족)침구도 청소상태도 매우 깨끗하고 깔끔했다.하나 문제였다면 TV리모컨 건전지 다 된정도...?(프론트에 요청하니 바로 새 건전지 주셨음) 욕실도 조명, 어매니티, 청소상태 매우 깔끔쓰~치약, 칫솔, 면도기는 지급이 안되니 따로 챙겨야한다. 1층에 GS편의점이 있어 대부분 쉽게 구입할 수 있었다.  우린 호텔 난타에서 이틀동안 호텔 피트니스 센터에 아침운동을 하러 갔다.피트니스 센터는 1층 프론트 옆으로 가면 편의점 맞은편에 위치해 있다.피트니스센터 운영시간 : 07:00~21:00  왼쪽 : 헬스장, 오른쪽 : 편의점런닝머신 뷰헬스장에 왠만한 머신은 거의 다 있었다.우린 이틀내내 8-9시쯤 갔는데 사람도 많지 않아서 운동하기 딱 좋았다.그리고 날씨도 좋아서 바깥 보면서 운동하니 기분이 너무 상쾌했다 💛 ",
		"description": "바로바로 올리는 제주 숙소 후기1 이번 제주 여행계획에 한라산 등산이 포함되어 있었었다(그러나 나랑 오빤 등산 취소하고..친구들만 감) 어쨌든 한라산 등산을 위해 예약하게 된 호텔 난타! 우린 부킹닷컴을... ",
		"source": "제주난타"
	},
	{
		"title": "그들을 보면 프로페셔널에 대해 느낀다 &lt;제주난타공연&gt;",
		"postdate": "20220211",
		"link": "https://blog.naver.com/nomadtrip?Redirect=Log&logNo=222644525734",
		"contents": "2022.02.10.나는 이벤트를 좋아한다. 그리고 오늘 그런 이벤트가 있었다. (제주에 와서 이런 소소한 이벤트가 많다.)갑작스레 가게 된 난타공연. (완전 감사 thank you)  언제봐도 너무 멋진 난타공연.  자리는 당연히 vip가 좋지지난번에 언제갔더라.기억을 되새기려고 글을 찾다보니 다른 블로그에 있네.  제주 아이와 가볼만한 곳, 열정적인 공연에 감사한 마음이 들었던 제주난타주말에 제주 난타 공연을 다녀왔다. 이런 코시국에 문화생활을 할 수 있다니.. 얼마나 감사한지. 아이들과 ...blog.naver.com 그때는 아이들이 더 어렸고, 거의 처음 본 공연이라 잘 볼 수 있을까 내심 걱정하면서 갔었는데의외로 폭발적인 반응이었다. 이번에는 안심하고 고고~ 동네 친구들과 함께 보기로 했는데우리가 일찍 도착하는 바람에 자리가 떨어졌다.  이번에도 역시나 너무 좋았다. 요즘 갑자기 퍼지고 있는 오미크론 영향인지 관객이 적었지만 그래도 아낌없이 열정을 불태우는 모습을 보면서그들의 프로페셔널에 대해 다시 생각해보게 되었다. 이 무대를 위해 그들은 얼마나 연습했을까. \"이 순간만큼은 내가 이 무대를 장악한다\"는 생각을 꽉 채우고 있는 것 같았다. 한국을 대표하는 공연으로 꾸준히 꾸준히 오랫동안 사랑받길 바란다. 1호는 좀 더 여유로운 자세로 즐겼고2호는 그 사이에 컸는지 말이 많아졌다..ㅠㅜ 공연을 예약할 때마다 고민했던 점인데 가운데 앞자리가 가장 좋겠지만 보통 빨리 사라지니 가운데 뒷자리로 갈것인가 앞쪽 가장자리로 갈 것인가. ㅎㅎㅎ이번에 느꼈다. 난타공연처럼 소리가 중요한 경우 가운데 자리가 좋다는 것. 한쪽 스피커의 울림이 크다보니 소리의 균형이 맞지 않았다. 오랜만에 지난 글을 찾아보니, 그때 훨씬 더 재밌게 봤던 것 같다. 이래서 기록이 필요하구나. 집에 돌아온 아이들은예상외로 다른 곳에 꽂혔다. 1호는 인상깊은 책을 보거나 공연을 보면 스스로 독후활동(?)을 하는 편인데 지난번 난타공연때는 온갖 부엌살림을 꺼내 난타를 따라하더니오늘은 마술을 한다고 설쳐댄다. 간간히 나왔던 마술이 정말 신기했던 모양. (어린이 마술쇼도 있던데 예약해야하나...) 앞으로 몇 번을 더 가게 될 지 모르겠다. 제주에 있으면서 한번은 더 가겠지? ",
		"description": "(제주에 와서 이런 소소한 이벤트가 많다.) 갑작스레 가게 된 난타공연. (완전 감사 thank you) 언제봐도 너무 멋진 난타공연. 자리는 당연히 vip가 좋지 지난번에 언제갔더라. 기억을 되새기려고 글을 찾다보니... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔 가성비 추천",
		"postdate": "20200305",
		"link": "https://blog.naver.com/alfyoun?Redirect=Log&logNo=221839051660",
		"contents": "가성비 끝판왕 제주 난타호텔 이용 기간 : 2020.02.04~202002.08 (4박) 이용 인원 : 성인 3명 이용 객실 : 디럭스 트윈 이용 요금 : \\257,000    제주 난타호텔 가족 여행으로 매년 1~2회 방문하는 제주! 그동안 제주를 여행하면서 주로 서귀포에 있는 4성급 호텔을 이용했었는데요. 이번에는 한라산 등반을 해보고 싶어서 성판악 근처에 위치한 제주 난타호텔을 이용해보았습니다. 처음 이용하는 호텔이라 후기를 많이 찾아보았는데 평점도 괜찮고, 가성비 좋다는 글이 많이 보이더라고요. 거기다 4성급 인증 마크~ ㅋㅋ 하지만 요금은 일반 4성급 호텔이랑 차이가 없다는 것도 마음에 들었답니다.    주차장은 호텔을 정면으로 바라보고 왼쪽과 오른쪽 아래에 위치하고 있습니다. 주차장이 넓은 편은 아닙니다. 요즘 코로나 때문에 여행객이 없어 한산했지만 주말, 성수기에는 주차하기 힘들 거 같습니다. 그리고 호텔 주변에 아무것도 없어서 조용하게 지내기에 좋습니다. 직접 와보니까 시설은 깨끗하고 좋지만 위치가 별로라서 가격이 저렴한 것 같다는 결론~ ㅋㅋ    로비는 넓고 쾌적합니다. 천장이 높아서 뻥 뚫린 느낌으로 고급 호텔에 와있는 거 같은 기분이 듭니다.    디럭스 트윈은 더블 배드 1개, 싱글 배드 1개입니다.  그밖에 벽걸이 TV, 원형 테이블과 의자가 있습니다. 객실이 넓은 편은 아니지만, 방에 딱 들어설 때 좁다는 느낌보다는 그냥 넉넉하다고 느끼는 정도입니다. 하지만 화장대가 없어서 집사람이랑 딸이 불편해했다는... ㅋㅋ    객실 청소 상태는 양호합니다. 냄새도 없고 깨끗하네요~ ^^    제주 녹차~    화장실은 샤워부스가 따로 설치되어 있습니다. 특히 스마트 비데가 인상적이네요~    자!~ 오늘부터 여행 스타트~ ㅋㅋ 제주 애월 카페거리가 가깝고, 위치 상 제주시 방면으로 여행하기 좋은 호텔입니다. 그리고 화려한 야경을 볼 수 있는 제주 별빛누리공원이 바로 옆에 있어요!   제주난타제주특별자치도 제주시 선돌목동길 56-26   ",
		"description": "가성비 끝판왕 제주 난타호텔 이용 기간 : 2020.02.04~202002.08 (4박) 이용 인원 : 성인 3명 이용 객실 : 디럭스 트윈 이용 요금 : \\257,000 제주 난타호텔 가족 여행으로 매년 1~2회 방문하는 제주! 그동안 제주를... ",
		"source": "제주난타"
	},
	{
		"title": "한라산 근처 제주 호텔난타 추천 (한라산 등산 숙소) _ 룸서비스... ",
		"postdate": "20220112",
		"link": "https://blog.naver.com/jamongguri?Redirect=Log&logNo=222620134597",
		"contents": " 제주도 신혼여행(2021.11.27 ~ 2021.12.11)제주도 내돈내산 여행  한라산 등산 D-1한라산 등산을 위한 한라산 근처 숙소가성비 좋은 호텔 난타로 최종 결정 프론트에 계시는 여자직원분 누가 봐도 너무나 사회초년생 풋풋함이 가득하신데그래서인지 더 친절한 느낌  로비가 꽤 크고 착석가능한 공간이 넓어서요즘 같은 시국에는 더 좋은 듯 다다다닥 앉지 않아도 된다 히히  한켠에는 와인마켓과 맛집, 코스 추천 등이자리하고 있다  엘베 옆으로는 GS25 편의점이 위치해 있고가는 길에는 호텔난타 피트니스 센터가 있다  행사가 있는 날에는 이렇게 룸서비스로 제한되기도 하나보다엘리베이터 안에 공지가 되어 있었다호텔난타 특이한 점은엘리베이터의 입구와 출구가 다르다는 점!타는 방향과 반대방향으로 문이 열린다 신기방기 조용한 긴 복도를 가로질러우리의 룸으로 도착!  호텔난타 투숙객들은 난타공연을무려 50%할인된 금액으로 관람 가능하다어릴 때, 본 난타공연은 스트레스가 풀릴만큼시원한 공연이었다는 기억이 있다하지만 우리는 한라산 등산을 위해 일정이 빡빡하다...   화장실은 배스 없이 부스형으로 갖춰져 있고샴푸, 컨디셔너, 바디로션, 바디워시가 제공된다  한 켠에 샤워가운과 금고, 티가 준비되어 있는데 아쉬운 점은 슬리퍼가 1회용이 아니었다는 것..?   내일의 등산을 위해홈플러스에서 한가득 쇼핑한 흔적이 보인다TMI로, 한라산 등산 시, 홈플러스 등산방석 강추  우리는 내일 새벽같이 일어나서 한라산을 등산해야한다는 이유로이번에도 트윈룸ㅋㅋㅋㅋㅋㅋㅋ신혼여행 맞냐구요^.^  여행을 가면 다시는 안 올 것처럼구석구석 다 클리어해야하는 이대리로 인해짝꿍이 아주 여행만 가면 고생인데나는 이번 여행에서 짝꿍이 나와 다르게 휴양지에서쉬는걸 좋아하는 타입이라는 것을 고백해섴ㅋㅋㅋㅋ짝꿍의 여행 스타일을연애 약 8년만에 처음 알았닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 내일의 등산을 위해서 일찍 자야하는 상황에서어디 나가서 식사하기도 애매했다....그래서 룸서비스를 이용하기로 했는데메뉴판이 다 소진되서 없다며전화로 메뉴 하나하나 불러주심 ㅜㅜ#흑돼지김치찌개 (14,000원)#흑돼지돈까스 (16,000원)!주문 완료! 빠르게 도착한 우리의 저녁흑돼지돈까스에 돈까스 귀신인 짝꿍이신이나 신이나 엣헴 신이나  샐러드와 감자튀김 등으로 구성된 흑돼지 돈까스가 도착했는데...여기 맛집이넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ기대하지 않고 주문했는데 꽤 괜찮았다 적당히 바삭하면서 소스와의 조화도 좋아아주 만족스러운 룸서비스 메뉴였다 제주난타 룸서비스 흑돼지김치찌개계란후라이와 생선구이, 김치 등과 함께 도착  제주 호텔난타 룸서비스 리뷰를 하자면정말로 추천이다ㅎㅅㅎ우리처럼 다음날 한라산 등산으로 일찍 자야하고어디 나가기 애매한 상황이면 한번 이용해보시길!(한가지 아쉬운 점은 밥이 눌러붙어있음T_T) 흑돼지김치찌개도 짝꿍이 먹고 싶다고 골랐는데아주 칭찬해줌ㅎㅎㅎㅎㅎㅎ뽑기 실력이 날로 좋아지는 짝꿍이다돈까스 한입먹고 김치찌개 국물 호로록하니어디 맛집 찾아가는 것보다도 만족도가 더 컸다일찍 일어나야한다는 생각과한라산 등산이라는 두려움 때문에 쉽게 잠들지 못했는데 막상 잠드니한번도 깨지 않고 아주 꿀잠을 잤다....침대도 폭신하니 아주 만족스러웠던 호텔 난타한라산 등산 근처 숙소를찾고 있다면 가성비 좋은호텔난타를 강추합니다~~  호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 #제주도 #제주도여행 #제주도숙소 #제주시숙소 #제주도호텔난타 #제주도한라산근처호텔 #제주도한라산주변호텔 #제주도한라산근처숙소 #제주도한라산주변숙소 #한라산주변숙소 #한라산근처숙소 #호텔난타룸서비스 #호텔난타룸서비스메뉴 #호텔난타 #호텔난타가격 #호텔난타리뷰 #호텔난타내돈내산 #제주여행 #제주숙소 #제수호텔난타 #제주한라산근처호텔 #제주한라산주변호텔 #제주한라산근처숙소 #제주한라산주변숙소 #한라산숙소 #한라산호텔 #제주도신혼여행 #제주신혼여행 ",
		"description": "메뉴였다 제주난타 룸서비스 흑돼지김치찌개 계란후라이와 생선구이, 김치 등과 함께 도착 제주 호텔난타 룸서비스 리뷰를 하자면 정말로 추천이다ㅎㅅㅎ 우리처럼 다음날 한라산 등산으로 일찍 자야하고... ",
		"source": "제주난타"
	},
	{
		"title": "[제주] 한라산 추천 숙소 ‘호텔난타’ 디럭스킹 객실 후기... ",
		"postdate": "20220222",
		"link": "https://blog.naver.com/sorry5130?Redirect=Log&logNo=222654978049",
		"contents": " 호텔난타위치 : 제주 제주시 선돌목동길 56-26 호텔난타객실 : 디럭스 킹룸욕조여부 : 욕조 있음가격 : 10만원 전후이번 제주 여행의 목적은 한라산 등반이었기에한라산 가기 좋고 편하고 깔끔한,이 모든 것을 갖춘 숙소가 어딜까 찾다가발견한 호텔난타. 이미 한라산 숙소로 유명한 호텔난타는관음사 입구와 차 5분 거리로4성급 호텔에 200여개 객실있는 큰 호텔이다. 평일 저녁 도착해 다음날 한라산 등반한 날까지총 2박 머물고 온 호텔난타 디럭스킹 객실 후기!  주차장이 엄청 넓어서주차 걱정은 안 해도 될 것 같은! 넓은 호텔 로비.   \b호텔 난타는 전 객실 금연 객실이며일회용품 사용 규제에 따라 칫솔, 치약은 구비되어 있지 않으니꼭 따로 챙겨가기!생수는 추가 500원이고 체크아웃 시간은 12시.난타호텔 답게 호텔 바로 옆에엄청 큰 난타극장이 있는데 호텔 투숙객은 난타공연이 50% 할인이니공연 일정이 맞으면 공연 즐기는 것도 좋을 듯. 호텔 층 소개  호텔 로비와 엘레베이터 사이에 위치한편의점과 헬스장.편의점은 오전 7시~밤 12시로 운영.24시간 운영이 아니니까다음 날 한라산 갈 사람들은미리미리 편의점에서 필요한 물품 사놓아야 함.나도 밤 체크인이라 밤 11시쯤 편의점에 갔더니포카리스웨트나 귤 등은 솔드아웃 ㅇ.ㅇ... 엘레베이터는 총 3개!밖에서 봤을 때도 호텔이 커보였는데복도도 길고 생각보다 객실이 엄청 많았다.  객실 들어오자마자왼 편에는 옷을 걸 수 있는 옷장과전기포트, 컵, 미니 냉장고가 있다.옷걸이도 충분해서 일반 겉옷과 등산복들도 다 걸어 놓을 수 있었고가운도 있음!전기포트가 있어서다음 날 한라산 갈 때 필요한보온병 따뜻한 물도 쉽게 챙길 수 있었다ㅎ.ㅎ 내가 예약한 방은 디럭스킹 객실.블로그 후기들에서 다들 말하길래기대하긴 했지만생각보다도 훨 깔끔하고 깨끗하고 넓고너무 좋았다!침구는 에이스 침대로 침대 2개가 붙어있는킹 사이즈의 ㅋㅋ 침대!덕분에한라산 등반 전후 편안한 숙면을 취할 수 있었다. 큰 침대와 테이블, 의자가 있고독서등과 조명도 은은하게 밝던 디럭스킹 룸. 내가 사진을 너무 못 찍었음..!텔레비전도 꽤 크고tv와 침대 사이 공간도 꽤 넓어서캐리어를 다 펼치고도 공간이 많~~이 남아서 다음 날 한라산 준비물이랑 옷을 쫙 꺼내 놓고 자기 편했다. 침대 한 쪽 벽면에는난타 공연 사진이 액자로 ㅋ.ㅋ 욕실도 아주 넓음~~!한라산 다녀오고 나서 무조건 반신욕 해야한다 길래일부러 욕조 있는 객실로 선택 수건도 넉넉하고어메니티도 준비되어 있었다.그치만 칫솔, 치약은 없으니까꼭 칫솔, 치약은 챙기기! 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 한라산 근처 숙소를 찾다가알게 된 제주 호텔 난타.관음사와는 차량 5분 거리,성판악과는 차량 15~20분 거리라서한라산 가기에 위치도 좋고객실도 깔끔하고 넓고 침구가 푹신해서한라산 호텔로 넘넘 추천하는호텔난타 후기 끝 !  ",
		"description": "한라산 근처 숙소를 찾다가 알게 된 제주 호텔 난타. 관음사와는 차량 5분 거리, 성판악과는 차량 15~20분 거리라서 한라산 가기에 위치도 좋고 객실도 깔끔하고 넓고 침구가 푹신해서 한라산 호텔로 넘넘... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타공연 화려한 퍼포먼스 끝판왕!",
		"postdate": "20210607",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=222388298792",
		"contents": "안녕하세요! 쿠폰트리입니다 ~!한편의 드라마 같은 제주 난타공연을 보고 왔는데요.여러분은 난타에 대해 얼마나 알고 계시나요? 이번 무더운 여름의 열기를 확 날려버리고 싶으신 분들을 위해 소개해보려 합니다. 제주 난타공연이 궁금하다면?밑에 링크를 통해 할인된 금액으로저렴하게 이용해보세요!(주)쿠폰트리[할인쿠폰] 제주 난타공연 ￦24,000 옵션선택:상품을 선택하세요. 판 매 가 ￦ 0 최대 6개월 혜택 장바구니 바로구매 지역 제주 / 제주시 주소 제주특별자치도 제주시 선돌목동길 56-26 별빛누리공원 맞은편 사전예약 필수 테마 공 연 •전 시, 실 내 관 광 지 구매 Tip ▣ 난타 공연 ★사전예약필수 / 예약후 당일취소시 취소,환불 불가★ ▷ 주소 : 제주특별자치도 제주시 선돌목동길 56-26 (오등동 10-1) 별빛누리공원 맞은편 (T. 064-723-8878) ▷ 공연시간 : 17시  1회공연(100분) ▷ 연중무휴 (공...www.coupontree.co.kr  제주 난타공연전화 : 064-723-8878주소 : 제주 제주시 선돌목동길 56-26 지번 오등동 10-1영업시간 : 매일 09:30 - 20:00 난타공연은 제주대학교 아라캠퍼스에 매우 근접해 있는 곳으로거리는 1.8km로 자동차를 이용하신다면 3분 내에 도착 가능할 정도로 엄청 가까운데요.가장 가까운 관광지로는 바로 맞은편에 별빛누리공원이 있어서 대중교통을 이용하신다면 이곳에서 하차하시면 되고 극장 뒤편으로 가시면 널찍한 주차장이 있어요. 한국 전통 가락인 사물놀이 리듬을 소재로 최초의 비언어극인데요.1997년 배우 송승환 님이 만든 것으로 많이 알려져 있는데 뉴스나 각종 매스컴에서도 한국을 알렸으며아시아 작품으로는 최초로 오프브로드웨이에서 전용관을 두고 쇼를 펼쳤다고 합니다.이번 공연은 주방에서 일어나는 일들을 코믹하게 그려냈으며 칼과 도마 등의 주방기구가 멋진 악기로 승화되어 만들어내는 화려한 연주, 가슴이 뻥 뚫릴 만큼 시원한 엔딩의 드럼 연주 등으로 구성되어 있습니다.비언어극인만큼 국적을 불문하고 남녀노소 누구나 즐거운 가락에 맞춰 스트레스를 확 날려버릴 수 있습니다. 공연 시작은 매일 17시에 시작을 하는데 스케줄은 기획사 사정에 의해 변경이 될 수도 있다고 합니다.시작 후에는 무대 흐름에 따라 본 좌석이 아닌 지연 관객 섬으로 안내받으실 수 있으며, 지원 좌석의 여유가없을 경우 입장이 제한될 수 있다고 하니 미리 가는 것이 좋겠죠? 오늘 멋진 퍼포먼스를 보여주실 배우분들인데요.사진에서 보이는 출연진분들의 생기 넘치는 표정과 자신감이 벌써부터 느껴졌습니다.그동안 전 세계 58개국 318개 도시 해외 공연 투어에 성공했고 총 47,087회에 걸쳐 무대를 가졌고 1438만 관객분들이 관람해 주신 정말 대단한 경력이었어요. 맨 앞줄은 무대와 정말 가까운데요. 생각보다 훨씬 가까워서 제주 난타공연을 바로 앞에서 실감 나게 볼 수 있습니다.600석에 가까울 정도이고 전체적으로 객석이 매우 넓고 경사가 있어서 앞 좌석에서 관람하시는 분들에게도 시야를 방해받지 않을 정도로 탁 트인 공간이었습니다. 관람 중에도 실내를 환기시키고 방역에 준수하고 있다는 메시지를 스크린으로 알려주었는데요.덕분에 안심하고 마음 편히 볼 수 있어서 좋았습니다. 시작 전 시놉시스(줄거리)에 대해서 설명을 드리자면요리 솜씨는 일품이지만 매니저에게 한없이 비굴한 주방장요리보다는 남성이를 풍기는 섹시남, 가냘프지만 알고 보면 엄청난 파워를 가진 핫 소스개성만점 3명의 요리사의 코믹스러운 하루 일과에 대해 보여주었어요. 신명나는 우리 가락에 맞춰 주걱 뚜껑 밥그릇 등 주방 물품으로 활용한 사물놀이에 눈이 휘둥그레질 정도로 무게감 있고 단숨에 객석을 사로잡을 퍼포먼스로 시작했습니다. 심술 가득한 매니저로 인해 열심히 피로연 음식을 만들고 있는데요.좌충우돌 음식을 만들 때마다 객석에선 웃음과 화려한 불 쇼에 박수가 터져 나왔어요. 제주 난타공연에서 볼 수 있는 또 하나의 진풍경인데요. 접시를 던지고 주고받는 모습에서 다치진 않을까 마음이 조마조마했는데연기하시는 배우분들의 표정에서 즐거움이 온몸으로 느껴질 정도였습니다. 더욱 빠르게 도마를 두드리는 모습에 점점 무르익어 갔고 객석의 분위기도 고조되었어요. 한차례 연주가 끝이 났는데요. 관객들의 박수가 절로 나왔습니다. 상반된 분위기의 흥겨운 가락이 흘러나왔고 드디어 결혼식이에요. 셰프의 등장으로 분위기가 더욱 무르익었습니다. 무대가 절정으로 치닫고 방금 전까지 코믹함을 선사해 주시던 분들이 맞나 싶을 정도로 어마어마한 포스를 풍기셨어요. 강력한 퍼포먼스를 표현하는데도 지치는 기색이 없이 훨씬 더 힘을 쏟아 관객을 사로잡는 게 대단해 보였습니다. 드디어 100분간의 무대가 모두 끝이 나고 화려하게 대미를 장식했는데 100분이라는 시간이 엄청 짧게 느껴질 정도로 순식간에  지나가버렸어요. 영화관에서 4D로 영화 한 편을 보는 기분이 들었답니다.가족 연인 친구 모두에게 눈과 귀의 즐거움을 선사할 제주 난타공연으로 스트레스를 날려보세요!    ",
		"description": "제주 난타공연 전화 : ***-***-**** 주소 : 제주 제주시 선돌목동길 56-26 지번 오등동 10-1 영업시간 : 매일 09:30 - 20:00 난타공연은 제주대학교 아라캠퍼스에 매우 근접해 있는 곳으로 거리는 1.8km로 자동차를... ",
		"source": "제주난타"
	},
	{
		"title": "[제주] 난타 호텔 투숙 ┃이금돈지 갈치 조림 솔직 후기",
		"postdate": "20220102",
		"link": "https://blog.naver.com/ddooong_2?Redirect=Log&logNo=222610838398",
		"contents": " 짧은 제주 여행 일정으로 숙박은 한곳에서 묵기로 했다어차피 이번 여행 메인은 한라산이어서 숙소에서 출발하기 좋은 곳으로 잡았다찾아보니 난타 호텔에서 많이 묵는 것 같아서 우리도 여기서 2박 하기로 결정~ 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 난타 호텔 옆에 난타 극장 건물도 보인다초딩때였나 중딩때였나 학교에서 난타 공연을 보러 간적이 있다그때 되게 재밌게 봤었는데! 십몇년이 지나도 기억이 난다 난타 돌하르방이 있길래 한 장 찍어줬다 ㅎ찾아보니 이름 있는 돌이였네?슉슉하르방 이래요돌주제에 제법 역동적이다난 손칼 들었다~#난타돌하르방 #슉슉하르방 #문뚱하르방  예약한 룸 타입은 디럭스 트윈 타입이다 침대는 더블베드, 싱글베드로 되어있다룸 크기는 크지는 않고.. 적당한편인듯#제주도 #호텔난타 #디럭스트윈   욕조가 있길 바랬지만샤워부스가 있는 화장실이다룸컨디션은 사알짝 연식이 느껴졌지만무난하게 묵었다 갈 수 있는 정도였다 #난타호텔 #후기 솔지히 뷰는 기대안했는데 나쁘지 않았다저 멀리 바다도 보이고 앞에 숲이 보이는 것도 좋았다해 지는 걸 보니 몽글몽글한 기분  티백이랑 커피백도 있어서 커피 내려먹었는데오우 커피 맛 좋아서 숙박하는 동안 잘 내려 먹었다 해 지는게 이쁘면서도 아쉬운 기분이 드는 첫날 저녘저녘먹으러 제주 시내로 나갔다갈치조림이 맛있다는 이금돈지 식당으로 갔다 이금돈지제주특별자치도 제주시 노연로 143 철판동갈치조림+성게미역국 (2인) 주문했다갈치가 길어서 그런지 가스 두 개를 준비해서 올려줬다철판이 커서 그런지..뭔가 좀 비는 느낌?그래도 맛이 중요하니께 #제주도 #이금돈지 #제주이금돈지 #갈치조림  찬거리가 많이 나오지는 않았지만 저 생선튀김이 되게 별미였다직원분께서 잘라주셔서 편하게 먹을 수 있었는데 탕수육? 깐풍기 같은 느낌의 생선튀김이었다 갈치 조리는 동안에 맛있어서 저걸로 배 다 채울 뻔 ㅠㅠ  우리가 생각하는 갈치 조림의 그 맛이다전복도 하나씩 냠냠 해주고새우와 버섯도 놓칠 수 없지 먹어갈때쯤 보게된 떡.....내가 떡순인데  끝에 있어서 보지도 못했다내가 좋아하는 가래떡! 막판에 냠냠했다 2인 99,000원 치고는 조금 아쉬운 느낌이 들지만그래도 배부르게 맛있게 잘 먹었다아 그리고 식당 주차장이나 좌석이 여유있게 넓다 내가 찾아본곳이 아니라서 예약하고 갔는데 그냥 가도 될 듯!#제주 #이금돈지 #후기  제주 시내에는 그냥 길에도 귤 나무가 있나보다 너무 신기했둠 ㅇㅂㅇ..모형 아니냐며 만져봤는데 진짜 뀰제주 난타호텔과 이금돈지 후기는 끝! ",
		"description": "적당한편인듯 #제주도 #호텔난타 #디럭스트윈 욕조가 있길 바랬지만 샤워부스가 있는 화장실이다... 있나보다 너무 신기했둠 ㅇㅂㅇ.. 모형 아니냐며 만져봤는데 진짜 뀰 제주 난타호텔과 이금돈지 후기는 끝!",
		"source": "제주난타"
	},
	{
		"title": "[제주 첫째 날] 올레길 17코스, 우진 해장국, 호텔난타",
		"postdate": "20220307",
		"link": "https://blog.naver.com/minssuni10?Redirect=Log&logNo=222666331342",
		"contents": "정말이지 당장이라도 떠나지 않으면 어떻게 될 것만 같아서 필살적으로 도망을 갔던 것 같다그렇게 여차저차 떠나게 된 나의 네번째 제주도 처음으로 산 등산 모자, 신발, 바지와 함께 @,@v여행에 구체적인 계획은 없지만 계속 걸어다닐거라는 목표는 있었기에, 꾸미면 유죄인 컨셉으로 잡았다 원래는 첫째 날인 3/1에 한라산을 가고 싶었는데 제주는 비가 왔다비오는 때에 한라산.. 뭐 낭만적이고 굉장히 드라마틱하니 평소라면 도전해봤겠지만몸이 안 좋아서 패쓰했다 @,@ 그래서 생각난 올레길 여러 올레길 코스를 보았지만 우진 해장국을 먹고 갈 수 있는 17번이 가장 눈에 띄어서 선택 ! 오늘 하루종일 걸을거니까 든든하게 해장국을 먹고서, 다이소에서 산 우비를 입고 본격적으로 걷기 시작했다우비를 입고 이렇게 걸어다니는 내가 눈에 좀 띄었는지, 어떤 할아버지는 대포 카메라로 나를 찍기도 했다저도 초상권 있는데요! 바다를 보면서 올레길을 걷는데, 이렇게 마냥 걸으면서 여행을 할 수 있는 자세와 환경에 감사한 마음이 들었다49일을 혼자 유럽에서 보내도 보고, 대학 때 갑자기 생긴 일주일 휴가에 혼자 제주도에서 놀러도 다녀보고.. 그 많은 순간과 세월이 나를 이렇게나 단단하게 만들었구나, 나 진짜 경험한 것도 많고 느낀 것도 많은 사람이었지? 새삼 느끼게 됐다 바닷가를 따라서 쭉 이어진 17코스를 걸으면서 그렇게나 좋아하는 바다가 반갑다가도 용암이 흘러나와 굳어진 흔적을 보니, 겨우 아픈 추억 하나 겪었다고 한달 내내 그리고 어제, 오늘, 지금까지도 울고, 힘들어하고, 슬퍼하고, 아파하는 내가 한낱 어린 아이 같았다 @,@ 그럼에도 떼어내도 흔적이 남는 마음에 후회가 없는 것 같다 다시 돌아간들 덜하지도 못하고 더하지도 못할 만큼 최선을 다했고 매 순간 정성스럽게 다 주었다 눈이나 비가 올 때 외출하면 소듕한 옷과 신발이 젖으니까 나가기 싫어하는 편인데, 젖어도 상관 없는 마음이 드니까 비를 아무리 맞아도 싫지 않고 오히려 좋았다더이상 우울하지 않고 나만의 생각에서 빠져나오니, 사색의 시간들이 꽤나 마음 편하고 마음에 들었다 마냥 걷다 만난 인생네컷도 한번 찍어 줬다친구 왈, 마음 아프게 왜이렇게 혼자서 잘 돌아다니냐고.. 좀 안쓰러워 보이나? 난 행복한뎅 ㅠ 잔잔한 호수같은 곳에 앉아 멍 때리기도 했다17코스의 마지막이여서 16코스를 이어서 돌까 하다가, 내가 걷고 있던 그곳은 숙소와 조금 거리가 있기도 하고 사실 좀 힘들어서 1시쯤 호텔로 돌아갔다 갑작스레 예약한 호텔이었는데, 부대시설, 호텔 주변 산책길, 룸 컨디션 다 너무 좋았다 대만족 @..@ 원래는 한라산 정상에서 먹으려고 했는데, 당장 배가 고파서 왕뚜껑 깠다근데 너무 익혀서 면이 꼬불거리지가 않았다 @,@ 안돼!그렇게 방에서 뒹굴뒹굴 거다가 난타 공연 시간이 되어서 나왔다 호텔 이름이 난타인 만큼 '호텔 난타'라는 공연도 하고 있더라구다른 블로그 후기도 좋아서 나름 기대했는데 안 보면 진짜 후회할 정도로 감동적이었다 처음부터 마지막까지 다 너무 좋았다등장인물 첫 등장부터 몰입하며 보았고, 중간중간 웃긴 요소들, 마지막 부분에 나오는 퍼포먼스 모두모두 감동이었다슬프다는 후기가 있어서 혹시 몰라서 휴지를 챙겼는데 내용이 슬프지는 않았지만 많이 울었던 것 같다내가 당장 바로 눈 앞에 있는 장면과 소리에 온전히 집중을 했던게 도대체 언제였나.. 공연에 집중하면서 즐거워하는 내 모습이 오랜만이었고, 이런 상황이 정말로 마음에 들었고, 나도 이렇게 다시 현재와 지금을 즐길 수 있다는 것에 기뻐서, 벅차서 눈물이 나왔던 것 같다나도 괜찮아질 수 있음에 박수치고, 소리지르면서 즐겼었던 것 같다 러쉬에서 구매한 가디스로 풀었다오로라 빛과 아로마 향기에 딩고뮤직 태연편까지 틀어버리니 이런게 행복이지 행복이야라는 말이 저절로 나왔다이날의 화룡점정이었지 @,@ 소중한 하루를 손글로 남기기도 했다나를 복잡하고 혼란스럽게 만들었던 여러가지 생각들로부터 조금은 자유로워졌다는 생각에, 이제서야 감정은 사라지고 현실과 사실만 남아 끈을 놓아주니 마음이 정말 많이 편해졌었다 @.@ 여행 잘 왔다는 생각이 들었다정말 정말 정말 오랜만에 편하게  잠든 것 같다 꿈도 안 꾸고 ",
		"description": "네번째 제주도 처음으로 산 등산 모자, 신발, 바지와 함께 @,@v 여행에 구체적인 계획은 없지만 계속... 그렇게 방에서 뒹굴뒹굴 거다가 난타 공연 시간이 되어서 나왔다 호텔 이름이 난타인 만큼 '호텔 난타'라는... ",
		"source": "제주난타"
	},
	{
		"title": "(제주 숙소 추천)제주 난타호텔, 한라산 등산 숙소 추천 (위치... ",
		"postdate": "20211130",
		"link": "https://blog.naver.com/stcfyo?Redirect=Log&logNo=222583328646",
		"contents": " 제주 난타호텔 숙박 후기  한라산 등산을 계획하신 분이 계시다면 제주 난타호텔을 추천하고자 한다. 위치호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타성판악휴게소 공영 주차장제주특별자치도 제주시 조천읍 516로 1865관음사지구야영장주차장제주특별자치도 제주시 산록북로 588제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항 제주 난타호텔은 제주공항과도 가깝고 한라산 등산을 하기 최적의 위치해 있다.제주공항까지 20분,성판악 등산코스까지 17분,관음사 등산코스까지 7분   주차난타호텔 1층 입구에 20~30대 정도 주차할 수 있는 주차장이 있으며, 우측편에 언덕 아래로 내려가면 20대 가량 주차할 수 있는 주차장이 마련되어 있다.또한 난타호텔 위에 난타공연장이 있어 공연장의 주차장까지 사용을 할 수가 있어 주차하는데 큰 문제는 없다.  편의시설1층 로비 입구에 GS 편의점이 있다.등산을 계획하신 분이라면 필요한 간식을 구입할 수 있는 편의점으로 이용하시면 될 것 같다.운영시간 : 07:00~00:00 로비라운지에는 와인 판매대를 운영하고 있다.  숙박 객실스탠다드 트윈 금~토 1박야놀자 예약73,000원호텔 내부는 깔끔한 트윈베드 객실이다.침대 앞에 공간이 넓어서 캐리어를 펼쳐놓아도 사람이 지나다니기에 불편함이 없었다.이 공간이 좁은 비즈니스호텔들은 캐리어에 짐을 펼쳐놓으면 사람이 이동하는데 불편함이 많이 있는데이 부분은 객실 사이즈가 다른 호텔에 비해 조금 큰 것 같다. 어매니티는 치약, 칫솔은 주어지지 않고, 이외 필요한 샴푸, 린스, 바디워시, 바디로션은 구비가 되어 있다.화장실도 전반적으로 깔끔하다. 우리는 아침 일찍 출발을 해야해서 조식을 이용하지 못했지만조식도 이용가능하다.  제주난타호텔 출처난타호텔에서 한라산 패키지도 있으니 다른 숙박어플과 가격 비교해보시고이용하셔도 좋을 것 같다.  이상으로 내돈내산 숙박후기 였습니다.한라산 등산을 위한 숙소를 찾고 계시다면 추천드릴만한 숙소 후기였습니다.   ",
		"description": "위치 제주 난타호텔은 제주공항과도 가깝고 한라산 등산을 하기 최적의 위치해 있다. 제주공항까지 20분, 성판악 등산코스까지 17분, 관음사 등산코스까지 7분 주차 난타호텔 1층 입구에 20~30대 정도 주차할 수... ",
		"source": "제주난타"
	},
	{
		"title": "제주 마레보 리조트/제주 난타호텔 결혼식.",
		"postdate": "20200702",
		"link": "https://blog.naver.com/jh630614?Redirect=Log&logNo=222014723666",
		"contents": "",
		"description": "2020년6월27일~28일 제주 일정 흔적 몇 장 남깁니다. 제주공항 도착. 젊은 친구들이 인증샷을 많이 남기던... 결혼식 장소인 제주 난타호텔 전경. 2017년에 개장한 신상 호텔. 난타호텔 주변 풍경. 철지난 수국.... ",
		"source": "제주난타"
	},
	{
		"title": "제주여행] 제주 호텔 난타(nanta) 트윈룸  숙박후기 ^^",
		"postdate": "20211030",
		"link": "https://blog.naver.com/delmont777?Redirect=Log&logNo=222552740032",
		"contents": "#제주신화월드 #신화월드랜딩관 #켄싱턴리조트서귀포 #서귀포 #서귀포올레시장 #서귀포엠스테이호텔 #사려니숲길 #제주여행 #제주2박3일여행코스 #제주오션스위츠호텔 #탑동광장 #휘슬락호텔 #리젠트마린호텔 #동문시장 #동문로터리#연동식당 #연동정식 #연동정다운집 #난타호텔 난타호텔은  제주대학교 맞은 편 부근에 있는데  연동에서 택시타면 9,500원정도 요금이 나온다.이곳에 숙박하는 이유중에 하나가 한라산 등산하기 위해 가까운 호텔에 숙소를 잡는 경우도 있다.택시에서 내리는 사람들 중에 등산복장으로 내리는 사람들도 보였다.반대로 외곽에 있어서 조용하긴 하지만, 주위에 별빛누리공원밖에 없어서 불편하기도 하다. 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타  룸은 상당히 넓고 아늑하다...대신 창문이 없다...ㅋ뭐 환기만 잘되면 되니까...불편한 점은 없었다.. 한라산 전망을 배정받았는데 백록담이 지척이다.여기는 시내버스가 약 `1시간 간격으로 2개노선이 다니는 데  441,442 버스이다.뚜벅이들은 시내버스시간에 유념할 필요가 있다.......잘못하면 1시간 기다려야 한다...ㅋ 나가는 버스 시간표 이 구암굴사라는 곳에서 관음사까지 길이 있다..........3.5KM정도?? 호텔 난타에서 2박을 했는데  시설도 괜찮았고, 무엇보다도 조용해서 좋았다....주말에 숙박객들이 상당히 많았다...  ",
		"description": "난타호텔 난타호텔은 제주대학교 맞은 편 부근에 있는데 연동에서 택시타면 9,500원정도 요금이 나온다. 이곳에 숙박하는 이유중에 하나가 한라산 등산하기 위해 가까운 호텔에 숙소를 잡는 경우도 있다.... ",
		"source": "제주난타"
	},
	{
		"title": "제주 호텔 난타 _ 7번 투숙 후기",
		"postdate": "20210401",
		"link": "https://blog.naver.com/lycossue?Redirect=Log&logNo=222295106939",
		"contents": "HOTELNANTA 호텔 난타 검색어 유입이 많아서 따로 호텔 포스팅7번 투숙 해봤고 언제나 만족하는 곳 스탠다드 트윈 (싱글2)디럭스 트윈 (더블1, 싱글1)프리미엄 트윈 (더블2) 세 종류 객실 투숙해봄디럭스 킹 (킹1)디럭스 트리플 (싱글3)객실도 있는데 아마 다 비슷한 느낌일 듯 주차장은 앞에 있다 늦게 들어가면 만차라서 조금 위에 위치한 제 2주차장에 주차하면 된다 제 2주차장 넓어서 선호함 나 같은 초보는 아무렇게나 주차 가능 지하 주차장은 없고 전부 지상 주차장 이 옆길을 통하면 제 2 주차장 가깝다  로비1층에 편의점 GS25있다 난타 추천 코스 난타 투숙객 벚꽃 나들이 무료셔틀 난타 조식 조식은 4년 전에 한 번 먹어본 게 전부라 사진이 이것 뿐 대부분 호텔 조식이랑 크게 다르지 않음기본에 충실한 편이다 호텔조식을 좋아한다면 추천   스탠다드 트윈 싱글1, 싱글1 호텔 사이트 안내고객의 편의를 생각한 고급 어메니티가 구비되어 있으며, 전자제어에 의한 중앙집중식 관리로 괘적한 환경을 유지합니다.고객님의 쾌적한 숙면을 도와드리기 위해 에이스 프리미엄 침대 및 오리털 침구도 완비되어 있습니다. 포스팅하려고 호텔 사이트 참고 그동안 에이스 침대인지 몰랐는데! 난타 침대는 푹신해서 좋아했었다 침구도 다른 호텔보다 더 포근해서 좋아함침대 넓이가 타 호텔들 보다 넓은 느낌이라 뒹굴뒹굴 가능베개도 1인 2개씩! 카페트 바닥이 아니다여러 호텔들을 다녀본 결과 바닥재가 매우 중요하다! 카페트에서 쾌쾌한 냄새 올라옴 냄새가 안 나는 경우도 있지만 대부분 미세하게 남바닥재의 중요성을 알고 카페트 아닌 호텔들 찾는 중인데 의외로 적다 화장실스탠다드 트윈 화장실이 제일 넓다 디럭스 트윈, 트리플, 프리미엄 트윈 다 스탠다드 트윈보다 작음 샤워부스  수건 전기포트티, 커피 미니 냉장고  옷장, 가운금고, 런드리 백 어메니티 비누, 샤워캡, 면봉, 화장솜, 빗, 머리끈환경 보호를 위해 1회용 칫솔과 치약은 준비해놓고 있지 않습니다.ㅡ호텔 사이트 안내  샴푸, 컨디셔너, 바디워시, 바디로션씰이 붙어 있는 새제품이라서 마음에 든다  중앙난방드라이기 쓰고 더운데 창문도 없어서 짜증났는데 어떤 이유인지 곧 온도가 내렸다 3월에 에어컨 틀 수도 있지! 왜 중앙난방인지6번 묵을 동안 몰랐고 이번 7번째 투숙할 때 처음 알게 됐다    이 트윈룸은 예전에 찍은 사진인데룸 컨디션 좋다 가끔 안 좋은 후기 올라와서 본 적 있음 나도 뜯겨진 어메니티 겪은 적 있는데 난타 좋아해서 흐린눈ㅎㅎ 퇴실하다가 디럭스 트리플룸 구경침대만 세 개일 뿐 디럭스 트윈(더블1, 싱글1)과 비슷하다  디럭스 트윈더블1 싱글1스탠다드 트윈으로 예약했는데 업그레이드 해줘서 몇 번 투숙했다 침대와 티비 거리가 스탠다드 트윈보다 짧다 화장실도 조금 더 작은 느낌이지만 그정도면 충분 방에 따라 다른 침대 위치     프리미엄 트윈더블2 화장실은 스탠다드 트윈 빼고 다 비슷하게 생겼다    전부 비슷 인원, 침대 고려해서 객실 선택하면 될 듯 내가 추천하는 객실은 스탠다드 트윈, 디럭스 트윈 객실 TV 호텔 안내 영상 속 달이 타니43” FHD LED TV 스위트룸 빼고 전부 43인치 호텔 난타 뷰는 두 가지로 나눠진다 1. 별빛누리, 주차장, 한라산2. 숲, 강아지 엘레베이터 내려서 복도 들어가는 방향왼쪽은 별빛누리오른쪽은 숲 낮음 (객실 2층)높음별빛누리, 주차장 뷰 높은 주차장 뷰가 보이는 객실에서 12월 눈 내린 한라산도 보였다!  숲, 강아지 뷰객실 위치에 따라 강아지가 잘 안 보일 수도 있다 숲 뷰 최고 장점은 커튼 안 치고 옷 갈아 입어도 된다는 점 편의점 운영시간  7:00 ~ 24:00 휘트니스, 헬스장 1층 엘레베이터 앞에 이런 귀여운 안내판이 있다 문을 나가면 호텔 뒤로 갈 수 있고제 2 주차장까지 갈 수도 있다    피톤치드 뿜뿜하는 길을 따라 올라가면 난이 타니 달이가 기다리고 있다 진짜 밥 그릇 물고 온다 먹을 걸 안 주면 시무룩하고 집으로 들어감 그러다가 새 사람 나타나면 다시 밥 그릇 물고 출동 정말 바쁜 강아지다            밥그릇 물고 왔다가 팽개침   혹쉬 케르베로스..?  10월 말 난타공연장 앞  호텔 앞 난타 하르방귀여워서 매번 찍다보니 사진이 여러 장 호텔 난타 (개인적 견해)장점 1. 깨끗하다2. 침대, 침구가 좋다3. 바닥재 카페트 아님4. 가격대가 저렴 (4-6만원대, 요즘 약간 높은편)5. 넓은 주차장6. 강아지가 있다 7. 시내 가까움8. 차로 공항 20분 거리9. 1층 편의점단점1. 바로 앞에 버스 정류장 있으나 차 없으면 불편2. 약한 수압3. 오르막길 (지인이 눈 오는 날, 차 못 올라가서 호텔에 연락하니 제설차로 눈 치워주며 올라갔다고 함) 4. 외진 숲, 근처에 놀거리 없음5. 창문 개방 불가  호텔난타 :: 소개 > 호텔난타 소개제주도 한라산 높은 고지에 위치한 호텔난타는 제주 최고의 력셔리 호텔입니다.www.hotelnanta.com 호텔난타제주특별자치도 제주시 선돌목동길 56-26 #호텔난타 #제주호텔 #난타호텔 #제주도호텔  ",
		"description": "약한 수압 3. 오르막길 (지인이 눈 오는 날, 차 못 올라가서 호텔에 연락하니 제설차로 눈 치워주며 올라갔다고 함) 4. 외진 숲, 근처에 놀거리 없음 5. 창문 개방 불가 &gt; #호텔난타 #제주호텔 #난타호텔 #제주도호텔",
		"source": "제주난타"
	},
	{
		"title": "제주 난타 시어터 난타공연 최고관람♡",
		"postdate": "20210402",
		"link": "https://blog.naver.com/fly_high21?Redirect=Log&logNo=222296649026",
		"contents": "제주여행 이틀차숙소를 제주시에 위치한 제주 난타 호텔에서 숙박을 정했고제주 난타 호텔 옆 난타 시어터에서 난타 공연이 있다는거 알고지워니가 예매했어요. 저는 코로나때문에 난타 공연이 잠정 중단인줄 알았는데지워니가 공연한다고 해서 예매했답니다 ㅎㅎㅎ 제주난타제주특별자치도 제주시 선돌목동길 56-26 제주난타 호텔 NANTA THEATER : 제주시 선돌목동길 56-26제주난타 호텔 바로 옆!!!  난타 공연 시어터 가는길에 난타 공연 주방장들의 모형물이 세워져 있구요.시어터 앞에도 주방용품으로 만든 난타 주방장 모형물도 세워져 있어요!! 4월 2일 오후 5시공연으로 예매했던 지워니~입구 앞에서 예매자 이름 확인후 옆창구가서 표로 티켓팅 완료! 우리가 지정한 좌석은 B열 가운데 석으로무대 바로 앞이에요.A열은 공석으로 두고 B열부터 좌석이 가능하다 하더라구요!! 사진에서 보면 무대와 A열 좌석이랑 매우 가깝습니다.생각보다 무대랑 가까워가지구 난타 공연하는 배우들의 모습을 가까이서 볼 수 있어 좋았어요 ㅎㅎㅎ 난타 전용극장은 이렇게 매우 큰데!!거의 500석 정도를 가득 채울 수 있는 좌석인데코로나로 인해 관람하는 사람들은 소수인원이라는게 안타깝네요. 공연 사진과 영상은 촬영금지래서공연마치고 무대 사진만 찍었어요무대 바닥이 잘린 양배추들로 난리가 아니죠? ㅎㅎㅎㅎ 실은 저는 난타공연 크게 기대하지않았어요.소리만 시끄러우면 어쩌지 하고 걱정했는데스토리가 있고 개그까지 함께 들어간 공연이라 너무 잼있었답니다.정말  시간가는줄 모르고 관람했어요.배우분들도 최선을 다해 공연해주셨는데 앞에 앉은 저는 배우분들이 땀 흘리는것까지 다 보였어요 -ㅁ-ㅋ 상영관람시간은 대략 90분이였고마치고 포토존에서 사진찍기ㅎ다음에 또 난타공연이 있다면 무조건 볼 생각이예요!! ㅎㅎㅎ 아 그리고 네이버 예약시 VIP석은 3만원인데호텔 난타  투숙객인경우 60% 할인받을 수 있어요대신 지정석은 아니구요 네이버 예약시에만 지정석이여서저희는 B열 가운데에서 관람했답니다제주도와서 멋진 공연관람도 할수 있어서 너무 좋았던 하루~ ^^내일 일정은 아르떼뮤지엄 다녀오고돌아갈예정이에요~~집 컴백하면 제주도 여행 숙소나 맛집후기로 돌아올게요♡ ",
		"description": "저는 코로나때문에 난타 공연이 잠정 중단인줄 알았는데 지워니가 공연한다고 해서 예매했답니다 ㅎㅎㅎ 제주난타 호텔 NANTA THEATER : 제주시 선돌목동길 56-26 제주난타 호텔 바로 옆!!! 난타 공연 시어터... ",
		"source": "제주난타"
	},
	{
		"title": "한라산 가성비 제주호텔 난타",
		"postdate": "20211014",
		"link": "https://blog.naver.com/cruisefactory?Redirect=Log&logNo=222536804995",
		"contents": "오늘은 제주공항에서 차로 20~30분 정도 소요되는 제주 난타호텔을 소개해드리려고 합니다.난타호텔은 4성급호텔로, 제주별빛누리공원 길건너 위치해 있습니다.제주 내륙, 중앙에 위치해있어 한적하고 조용하다는 장점이 있지만운전이 서투르거나 운전을 안하는 분들은 조오금 찾아오시기에 불편할수  있다는점 참고해 주세요*.* 제주 난타호텔에서만 누릴수 있는 특별한혜택!난타호텔 극장동 난타시어터에서 난타공연을 60%할인된 금액으로 관람하실 수 있답니다(vip석!)vip석이다보니 무대와도 가깝고 코로나로 인해 관람객이 많이 없다는 점을 감안하면체크인 시 같이 티켓팅 하셔도 좋을것 같네요:) 스탠다드 트윈은 한라산전망이 가능한 싱글베드 2개가 있는 객실입니다.호텔난타를 이용하셨던 고객님들이 공통적으로 만족하시는 부분중 하나가 침대인데요호텔난타에서는 고객님의 쾌적한 숙면을 도와드리기 위해 에이스 프리미엄 침대 및 오리털 침구가 완비되어 있답니다 스탠다드 트윈은 싱글침대 2개로만 구성된 객실이라면디럭스 트윈은 싱글침대 1개와 더블침대 1개로 구성되어 있어좀더 편하게 머물 수 있는 객실입니다모던하고 청결한 객실컨디션 때문에 굳이 한라산 목적이 아니더라도재방문 의사율이 높은 난타호텔입니다. 킹사이즈 침대 1개로 구성되어 2인이 투숙할 수 있는 디럭스킹 객실제주 난타호텔 1층 뷔페레스토랑입니다.조식 운영시간은 오전 7시부터 10시까지.조식은 성인 15,000원으로 체크인시 요청하시면 됩니다.깔끔하고 신선한 제주음식을 맛보실 수 있고연어, 오코노미야키, 흑임자 죽 등 독특한 메뉴들도 있으니호텔난타에서 아침까지 든든히 해결해보시는건 어떨까요?~한라산을 여행계획에 넣으셨다면 위치상 꼭 추천드리고 싶은 난타호텔이었습니다 ",
		"description": "오늘은 제주공항에서 차로 20~30분 정도 소요되는 제주 난타호텔을 소개해드리려고 합니다. 난타호텔은 4성급호텔로, 제주별빛누리공원 길건너 위치해 있습니다. 제주 내륙, 중앙에 위치해있어 한적하고... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔 근처 맛집_흑돼지 영롱가_어쩌다 발견",
		"postdate": "20220114",
		"link": "https://blog.naver.com/ieyoom?Redirect=Log&logNo=222621649365",
		"contents": "한라산 백록담을 보러 등산하러 왔다가 폭설로 인해 백록담이 통제되서 끝가지 오르지 못했지만 등산초보인 내친구 앵앵이 덕분인지 눈이 너무 많이 쌓여 잘 걷지 못한 내 다리 때문인지 우리는 왕복 8시간이 걸려서 관음사 탐방로를 무사히 내려왔다.내려와서 숙소 제주 난타호텔에 돌아와 씻고나니 정말 아무것도 하고 싶지 않았지만 몸보신을 위해 근처에있는 고깃집을 검색해 보았지만 나오지 않아 티맵이 알려준 흑돼지집 영롱가를 오게 되었다.주차장은 그리 넓지 않지만 한달전에 대여해 놓은 렌트가는 모닝이였으며 ~ 눈오는 제주도에서 너무 고생아닌 개고생을 하게 되었지만 나름 신선한 경험이였다 ㅋ 너무 배가 고팠던 우리는 후딱 앉아서 오겹살 2인분과 공기밥 하나 그리고 한라산을 다녀온 나는 한라산소주를 먹기로 한다.월래도 한라산을 선호하는 편이지만 ㅋ 숯과 함께 멸젖이 같이 나왔다. 공기밥을 시키니 된장찌개가 같이 나왔다. 고기는 두툼하니 좋아보였다. 물론 고기는 월래 맛있으니깐 어딜가든 중간은 하겠지 라는 마음가짐으로 별로 크게 기대 하지 않았다. 백김치와 셀러드 상추와 깻잎 마늘,쌈장 오겹살과 연두부,단호박샐러드, 그리고 무말랭이였나 .. 기억이 잘안나지만  깔끔한 상차림이 나왔다. 배가 고파서 그랬던건지 몸이 고생하고 와서 그랬던건지 반찬들이 다 하나같이 맛이 있었다. 한라산 소주 크~ 제주도 화산암반수로 만들어져서 그런건지 소주는 한라산 소주가 제일 맛이 있는것 같다.운전을 할 친구는 소주잔에 물을 따라 마시고 한라산소주 일병은 내꺼였다. ㅋㅋ 캬~ 좋다.  소주잔도 너무 제주도 스럽게 그림이 그려져 있어서 제주도감성 물씬나고 제주도에서 한라산을 등반하고 한라산을 마시니 뭔가 기분도 좋고 맛도 최고~ 역시 산지에서 먹어야한다는 생각이 들었다.ㅋ 고기가 익어가고 멸젓에 퐁당 빠트려서 먹었는데 이거 멍미 숯이 좋아 그런건가 맛있어도 너무 맛있는거 아닌가 ㅠㅠ 멸젓이 짜지 않아서 더 좋았던 흑돼지오겹살의 풍미가 ~ 집에돌아와서도 생각나는 맛이였다.  익어가기만을 기다리며 ~ 소주를 오겹살 눈팅으로 안주삼아~ 캬~ 쌈싸먹는 맛도 좋았지만 그냥 막 멸젖에 찍어먹는 맛이 너무 좋아서 쌈보다는 고기를 막 집어먹은것 같다. ㅎㅎ 그냥 가까운데 아무데나 간것 치고 너무 맛있는거 아닌가 제주도는 월래 다 맛있나? 싶을 정도로 만족도가 높은 저녁이였다.고기 1인분 더 추가해서 ~ 맛있게 먹었다.ㅋ 술을 못드신 친구를 위해 호텔편의점에서 맥주를 사려하는데 친구 주머니에서 빌지가 왠말인가 ㅋㅋ 옛날부터 손버릇 나쁜줄 알았는데 ㅋㅋ 빌지를 챙겨오다니 영롱가 사장님 죄송해요 다시가기엔 저희가 술을 먹어서 호텔에 조용히 두고왔어요티맵찍고 호텔에서 6분 거리였나?? 무튼 맛이있고 기분좋은 저녁을 먹은것같아서 너무 좋았습니다. 제주영롱가 본점제주특별자치도 제주시 인다15길 16 나중에 한라산등반 계획이시라면 관음사 탐방로 쪽으로 제주난타호텔에서 6분 거리에 있는 제주영롱가 추천해 드립니다. ㅎㅎ ",
		"description": "무튼 맛이있고 기분좋은 저녁을 먹은것같아서 너무 좋았습니다. 나중에 한라산등반 계획이시라면 관음사 탐방로 쪽으로 제주난타호텔에서 6분 거리에 있는 제주영롱가 추천해 드립니다. ㅎㅎ",
		"source": "제주난타"
	},
	{
		"title": "[제주도 숙소/출장/여행] 제주 난타 호텔",
		"postdate": "20210905",
		"link": "https://blog.naver.com/kang6139?Redirect=Log&logNo=222496096597",
		"contents": "제주난타제주특별자치도 제주시 선돌목동길 56-26 출장으로 제주에 머물게 되었고,고민중에 제주난타!제주 중앙부 부근에 위치하고 있으며,주변에 시내는 없지만 깔끔하고 가성비 좋다.그때그때 다르지만,대략 8~12만원선에 숙박이 가능한 것 같다. 입구 깔끔 넓은 침대, 3인은 묵을 수 있겠다.옆에 소파와 테이블도 있고. 화장실도 깔끔하게 되어있었다,샤워 공간에서 부스 문을 닫아도 물이 조금 새어나가는 듯 간단한 티백과 컵 등등..개인적으로는 이전에 뉴스에서 호텔 커피포트, 잔 등 위생에 대한 걸 본 후 안쓰게 된다. 호텔 주변에 조용한 도로를 산책하며 마주한 꽃들 제주 중앙부, 한라산 부근에 위치해서 그런지 참 조용하고 고요하다. 깊은 심해 같은 색감의 제주밤 ?????? 업무 때문에 온 제주이지만,밤공기가 너무 좋다. 잠깐의 여유. ",
		"description": "출장으로 제주에 머물게 되었고, 고민중에 제주난타! 제주 중앙부 부근에 위치하고 있으며, 주변에 시내는 없지만 깔끔하고 가성비 좋다. 그때그때 다르지만, 대략 8~12만원선에 숙박이 가능한 것 같다. 입구 깔끔... ",
		"source": "제주난타"
	},
	{
		"title": "문화의 날 수요일 제주 난타 공연 보고 왔어요",
		"postdate": "20211022",
		"link": "https://blog.naver.com/486bunny?Redirect=Log&logNo=222543318157",
		"contents": "제주 한달살이를 하면서 몸이 성치 않아 물놀이도 못하고 지낸 시간들이 아쉬워제주에서 할 수 있는 것이 무얼까 고민하다가 제주 난타 공연을 보고 왔어요문화의 날은 매달 마지막주 수요일에 공연비를 할인 해주는 것이에요 비가 오는 날이었어요.. 어차피 제주 난타 공연은 실내이니 상관없지요~엄청 깊숙한 곳에 위치한 제주 난타 공연장이에요크고 멋잇더라고요 이 날의 공연을 이끌 주인공들입니다.결혼전인지 신혼때인지신랑이랑 종로에서 보고는 정말 오랜마에 보내요근데 난타 내용은 어찌 여태 같은 걸까요??못해도 10년이 넘거든요.. ㅎㅎ그래도 잼나잼나~~ 아이들과 얼마나 웃고 나왔는지 몰라요 사실 제주 난타가 특별한건 아니에요그냥 난타가 재미있으니 여행지에 와서 재미있는 추억을 만들어주자~생각해서 출국 전날 제주 난타 공연을 보았지요 전 사실 저~~~ 멀리서 공연을 봐도 괜찮은 사람입니다.그런데 아이들에게 의미 부여를 했던지라가장 앞자리로 예매를 했어요근데!!!!! 실수였지요... 제주 난타 무대앞은 앞자리에서 관람하기에 목이 좀 아팠어요 ㅎㅎㅎ그리고 작은 아이가 키가 성인이 아닌지라 시야에 안 들어오는 것들이 많았어요 ㅠㅠ엄마의 무지함이.. 앞에서 3~4번 째가 가장 베스트 인걸로,,어차피 앞 사람 머리에 가릴 경사가 아니었는데그런걸 알 수 없었으니.. 좀 아쉬워요 제주 난타는 정말 두드림, 그 이상의 드라마 였습니다.공연이 끝나고 어둠에서 진행되는 퍼포먼스가 정말 멋있었어요~가슴을 쿵쿵 뛰게 하는 압도적인 공연~ 행여 제주 난타 공연을 보고 와서 집에 물건 다 두드릴까 걱정햇는데~많이 컷네요.. ㅎㅎㅎ한동안 엄청 유행했던거 같은데.. 난타 공연 패러디!  손이 아플때까지 박수를 쳣어요이날 제주난타 공연팀의 멋진 활약으로 아이들과 저의 입이 얼얼해졌지요제주에 가셔서 근처에 숙박하신다면제주난타 공연 보러가세요아이들 부모님 모두에게 좋은 시간이 될 거라 생각됩니다.#제주난타#난타공연#제주난타공연#난타공연좌석#문화의날할인#난타할인 ",
		"description": "난타 공연 패러디! 손이 아플때까지 박수를 쳣어요 이날 제주난타 공연팀의 멋진 활약으로 아이들과 저의 입이 얼얼해졌지요 제주에 가셔서 근처에 숙박하신다면 제주난타 공연 보러가세요 아이들 부모님... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔, 웨딩포토테이블 출장 세팅",
		"postdate": "20220224",
		"link": "https://blog.naver.com/jejuparty_mama?Redirect=Log&logNo=222656501487",
		"contents": "제주시 오등동에 위치한 호텔 난타에 웨딩포토테이블 출장 세팅 다녀왔어요.별빛누리공원 맞은편에 위치한 호텔 난타는 난타공연도 볼 수 있는 공연장이 있는데요~웨딩홀도 공연장이 있는 극장동에 꾸려져 있더라구요.웨딩홀 입구 로비가 굉장히 넓었는데 포토테이블의 배경현수막과 함께 세팅하니 넓은 공간에서 시선을 확 끌더라구요~요즘 포토테이블 배경 현수막을 많이들 하시는것 같은데 원더풀마마가 처음으로 시도할때만 해도 와 이런건 처음봐요~ 하는 굉장한 반응을 보였던 10년째 인기 많은 디자인이에요. 예식이 끝날즈음 피로연이 진행될 본관으로 포토테이블을 옮겨서 세팅해드렸어요.예식장과 피로연장이 다를 경우 원하신다면 이렇게 옮겨드릴 수 있는데요,보통 포토테이블 세팅을 예식 한시간전에 마쳐드리는데 예식이 끝날즘에 다시 또 옮겨드리려면약 한시간반 정도의 시간을 대기하고 있거나다른 스케쥴을 소화하러 이동했다가 다시 또 돌아와야하는 스탭이 필요하므로 추가요금은 요청드릴 수 밖에 없는점참고해주세요 ^^이렇게 또 한쌍의 아름다운 부부가 탄생한 기쁜 날, 함께할 수 있게 해주셔서 감사했습니다^^ ",
		"description": "제주시 오등동에 위치한 호텔 난타에 웨딩포토테이블 출장 세팅 다녀왔어요. 별빛누리공원 맞은편에 위치한 호텔 난타는 난타공연도 볼 수 있는 공연장이 있는데요~ 웨딩홀도 공연장이 있는 극장동에 꾸려져... ",
		"source": "제주난타"
	},
	{
		"title": "[제주 본식스냅 추천] 제주 난타호텔 / 고지형웨딩 / 소담스냅",
		"postdate": "20211224",
		"link": "https://blog.naver.com/sodamjeju?Redirect=Log&logNo=222603478680",
		"contents": "",
		"description": "양가어머님 입장 전 다정하신 모습을 빠르게 담아드리고소담스냅은 본격적인 제주 본식스냅 촬영 준비를 합니다! 이제 제주 난타호텔에서 하나가 되신 결혼식이 진행됩니다! 입장 후 사랑스런 미소로... ",
		"source": "제주난타"
	},
	{
		"title": "민대장이 간다, 두드림 그 이상 제주 난타",
		"postdate": "20220118",
		"link": "https://blog.naver.com/mintcamp?Redirect=Log&logNo=222625326377",
		"contents": "아름다운 제주 구석구석을 누비는 것만으로도 이미 행복하지만이왕 큰 맘 먹고 민대장과 함께 하기로 한 삼춘들에게민트캠에서 좀 더 특별한 감동을 드리고 싶은 마음이 있습니다.그 마음이 커져서삼춘들에게 문화 생활도 즐기게 해 드리면 좋겠다는 생각으로 자라났습니다.그래서 '문화가 있는 민트캠'을 기획했고첫번째 프로그램으로 세계가 감동한 넌버벌 퍼포먼스 뮤지컬, 제주난타를 삼춘들과 함께 관람하는 자리를 마련했습니다. 제주 난타 극장 외부와 실내 장식 드디어 오늘 (1월 18일) 어제 한라산 트레킹을 함께한 삼춘들과 함께공연을 관람했습니다.  간만의 문화 생활에입구에서부터 싱글벙글입니다.게다가 무려 VIP석!!! 오늘의 배우는 김문수, 권대희, 송혜진, 이민우, 김승국님이라고소개가 나오네요. 제주난타 무대 자리를 찾아 무대를 둘러보니제주 특색이 물씬 풍깁니다.정말 기대 됩니다. 드디어 시작입니다아시겠지만 공연 중 사진 촬영은 안돼요~~~오랜만에 시간 가는 줄 모르고신나게 즐겼습니다.내용을 말씀드릴 순 없지만한마디로 두드림그 이상의 드라마, 난타예전에 서울에서 난타를 본 적이 있었는데,마술, 연극 등 요소가 추가되어그때 보다 더 완성도가 높아진 것 같고더 재밌었습니다. 커튼콜이 끝나고배우님들이 인사하고 있습니다.앵콜~~ 앵콜~~정말 속이 뻥 뚫리는 기분입니다. 한달치 웃음을 오늘 다 쓴 것 같다어느 삼춘께서삼춘들이 좋아해 주셔서제가 더 기뻤습니다.제주난타와 함께하는 민트캠은3월까지 계속할 예정입니다. (당연히 티켓은 민대장이 쏩니다)feat 내돈내산 제주난타제주특별자치도 제주시 선돌목동길 56-26 #민대장 #민트캠 #민대장트레킹캠프 #내돈내산 #제주난타 #문화공연 #제주도올레트레킹 #제주도트레킹 #트레킹 #공연 #혼자제주 #혼자제주여행 #원데이트레킹 #트래킹 #난타공연 #난타 #송혜진 #권대희 ",
		"description": "feat 내돈내산 #민대장 #민트캠 #민대장트레킹캠프 #내돈내산 #제주난타 #문화공연 #제주도올레트레킹 #제주도트레킹 #트레킹 #공연 #혼자제주 #혼자제주여행 #원데이트레킹 #트래킹 #난타공연 #난타 #송혜진 #권대희",
		"source": "제주난타"
	},
	{
		"title": "제주 가성비 갑 난타호텔, 근처 함덕 맛집 정보",
		"postdate": "20220228",
		"link": "https://blog.naver.com/chemy1212?Redirect=Log&logNo=222659307531",
		"contents": " 싱글파이어족입니다. 제주도 골프 여행을 다녀왔을 때 숙박했던 호텔 정보 포스팅입니다.골프 여행은 거의 전지훈련이기 때문에 잠만 자고 나올 가성비 갑 호텔로 잡았습니다. 호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 제주시 위치한호텔 난타제주 공항에서 가깝고 제가 라운딩하는 골프장 cc와도 가까웠어요~무엇보다 가격이 너무 쌈 Standard twin 5.5만원/ 1박여동생과 간만의 같은 방 쓰기. (어릴 때 같이 쓴 이후로 정말 오랜만이네용) 아주 깔끔한 트윈입니다~ 화장실에는 샤워부스가 있고, 욕조없음~ 옷장에 샤워가운도 있고, 슬리퍼도 구비되어 있음~ 무료 생수 2병이 미니 냉장고에 있음~정말 저렴하게 숙박하고 와서 만족도 최상!로비는 요렇게 생겼는데, 저는 거의 방에서 잠만 자고 나왔어요 ㅋ  아무래도 골프 라운딩 때문에 새벽 6시에 체크아웃을 했는데, 저 같이 골프복 입으신 분, 등산복 입으신 분들 새벽부터 다양하게 부지런한 분들을 봤어요 ㅋ아주 근처에서는 먹지 않고, 함덕에 있는 라라떼커피 정말 맛나요.(생크림 올라간 비엔나커피 스타일~ 정말 달달함 ㅋ) 제주 함덕 카페 라라떼 커피제주특별자치도 제주시 조천읍 신북로 494 1층 주차하기 힘드니 근처 라마다호텔 임시주차장에 주차하세요. 근처에 흑돼지산도, 애비산도 테이크아웃하는 도로록도 있어요. 1타 쌍피! (산도 포장, 커피 마시기 ㅋ)달달구리 커피 완죤 맛나고, 산도도 맛났어요~ 도로록제주특별자치도 제주시 조천읍 신북로 494-2 모두들 행복한 여행 하세요~   ",
		"description": "제주시 위치한 호텔 난타 제주 공항에서 가깝고 제가 라운딩하는 골프장 cc와도 가까웠어요~ 무엇보다 가격이 너무 쌈 Standard twin 5.5만원/ 1박 여동생과 간만의 같은 방 쓰기. (어릴 때 같이 쓴 이후로 정말... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타공연, 모메든식당, 새연교, 새섬공원 21.04.07",
		"postdate": "20220301",
		"link": "https://blog.naver.com/rnlgus710?Redirect=Log&logNo=222661367454",
		"contents": "산방산 카페에서 나온 뒤 송악산까지 드라이브를 하고,제주도 올 때면 꼭 한번 보싶었던 '난타공연'을 보러갔다.공연장으로 가는길에 생각지도 못했던 유채꽃길을 만났다.끝없이 이어지는 길가에 유채꽃들이 너무나 예쁘고도 예뻤다.😁🌼  유채꽃길 드라이브 🚗   한라산 드라이브는 어느 계절이든 다~ 좋다.😄 제주난타제주특별자치도 제주시 선돌목동길 56-26 난타공연 보러 왔어욤🥳평일 저녁타임. 기대된다!공연중에는 사진촬영 금지 📷 🚫 넘넘 신나고, 넘넘 잼났던 난타공연! 😆😆😆흥이 가라앉질 않네.🤣🤣 🕺💃 지금 제주도는 유채꽃 천국🌼 살랑살랑 봄바람이 기분좋다☺️제주도 돌담과 제주도 유채꽃중문 모메든식당제주특별자치도 서귀포시 일주서로 508 제주 흑돼지 맛집 '모메든 식당'열심히 검색해서 찾아간 맛집!분위기도 조으당☺️가격도 좋고, 맛도 좋았던 흑돼지 맛집음.. 맛있어... 배 뚜둘뚜둘..☺️이 집 냉면도 잘하네.👍👍👏👏👏👍새연교제주특별자치도 서귀포시 서홍동 제주도 야경 맛집반짝반짝 불빛들이 이쁘다. 🌟 밤에 더 예쁜 새연교 🌉 배부르니까 산책하러 가쟈~ 👫💗분위기 있고 좋았다☺️낮에 와도 좋을 것 같아..😊21시40분 이후에는 출입을 금지🚫합니다.오늘은 아침일찍 부터 눈부신 바다를 보며 7올레길 러닝을 하고,군산오름에 올라 멋진 경치를 보고, 산방산 예쁜 온리원 카페에 가서 힐링을 하고,노랑노랑 유채꽃길을 지나 신나는 난타공연을 즐기고,제주흑돼지 맛집을 방문해 맛있는 음식을 배불리 먹고,새연교를 건너 사랑하는 여보 손 꼭 잡고오붓하게 야간산책을 했다.4월의 제주도에서 우린 오늘도 행복한 시간을 보냈다.☺️ ",
		"description": "오늘은 아침일찍 부터 눈부신 바다를 보며 7올레길 러닝을 하고, 군산오름에 올라 멋진 경치를 보고, 산방산 예쁜 온리원 카페에 가서 힐링을 하고, 노랑노랑 유채꽃길을 지나 신나는 난타공연을 즐기고, 제주흑... ",
		"source": "제주난타"
	},
	{
		"title": "[제주 본식 영상_이호필름] 제주 난타 호텔 본식 영상... ",
		"postdate": "20220102",
		"link": "https://blog.naver.com/cndghks7796?Redirect=Log&logNo=222611263243",
		"contents": "안녕하세요 이호필름입니다:)  새해복 많이 받으세요♡다사다난 했던 한 해가 가고 어느덧 2022년이 되었습니다.많은 신랑 신부님이 코로나로 인해서 본식을 연기하기도 하고 인원이 축소된 환경에서 진행을 하기도 했죠.그럼에도 불구하고 짧은 순간이지만 영원히 기억될 수 있게 본식 영상을 많이 찾아 주신 것 같습니다. 다시 한번 아름다운 순간을 기록할 수 있게 선택해 주신 신랑 신부님들에게 감사의 말씀을 전합니다.  먼저 오랜만에 갔었던 제주 난타호텔에서의 이야기를 꺼내보려고 합니다.신랑 신부님이 처음에 연락이 와서 했던 말이 기억에 아직도 남아있습니다! \"결혼식 영상에서 부모님의 모습과 음성을 담아내고 싶다고..\"신랑 신부님나중에 나중에 부모님이 생각나거나 그리울 때 꺼내볼 수 있는 추억이 가득한 영상을 만들고 싶다고 하셨습니다. 저 또한 그 말에 감동했고 더욱 사명감을 가지고 촬영에 임했습니다.  신랑 신부님만큼 날씨도 좋았습니다:)   결혼식 전 한시간 삼십분전에 미리 도착해 그 날의 분위기를 담아보고신랑 신부님이 도착하시면 사진 작가님과 함께 이동하여 비어있는 식장과 홀 이곳 저곳에서 촬영을 진행합니다:)  부모님과 신랑 신부님을 카메라에 담아영원히 기억될 영상을 제작합니다.   식이 거행이 되면 3대의 카메라가 식이 끝날때까지 이 곳 저 곳 제가 놓친 부분을 빠짐 없이 녹화합니다.언제봐도 신랑 신부님의 입장 모습은 감동적입니다.  신랑의 바라보는 눈빛과 신부를 바라보는 눈빛을 담아보려고 합니다:)그 어떤 눈망울보다 아름답습니다.   다시 한번 결혼 진심으로 축하드립니다♡인스타 ehofilm 으로 상담 문의 남기시면 빠르게 답장하도록 하겠습니다.22년 상반기 예약과 22년 하반기 예약을 동시에 받고 있습니다:)하루 한팀만 촬영이 가능하기 때문에 선착순인 점 양해바랍니다!-빠른 진행을 돕기 위해서 먼저 예식날을 알려주시면 가능한지 불가능한지 알려드리겠습니다- #제주본식영상 #제주웨딩영상 #이호필름 #웨딩영상 #제주난타호텔 #난타호텔영상 ",
		"description": "-빠른 진행을 돕기 위해서 먼저 예식날을 알려주시면 가능한지 불가능한지 알려드리겠습니다- #제주본식영상 #제주웨딩영상 #이호필름 #웨딩영상 #제주난타호텔 #난타호텔영상",
		"source": "제주난타"
	},
	{
		"title": "제주 난타 공연 볼 수 있는 한라산 근처 호텔 추천",
		"postdate": "20211122",
		"link": "https://blog.naver.com/dmsgp5573?Redirect=Log&logNo=222575351670",
		"contents": "#제주호텔추천 #제주호텔 #한라산근처호텔 #가성비호텔 #난타공연 #제주도갈만한곳 #제주여행 #올레길숙소 #한라산숙소 제주 공항에서 차로 25-30분 이동하면 난타호텔이 나옵니다. 호텔이 크고 주변에 뭐가 없어요 ㅋㅋㅋㅋㅋ그래서 식사는 공항 근처에서 드시고 오시길 추천 드려요!! 조식 먹으면서 찍은 사진이에요!한적하고 적당히 넓고 깨끗해서 다음에 제주 오면 한번 더 묵을 것 같아요.  호텔에들어와서 로비와 카페를 찍었어요😊 룸 내부를 찍어 봤어요 !!흰 침구가 너무 폭신하고 깨끗해 보이죠  호텔은 언제 가도 ㅎㅎ 너무 좋아요 헤헿 뷰가 아주 좋은 건 아니지만쉬러 오기적당하고 주변이 조용하고 쾌적한 것 같아요.호텔 주변을 도니까 큰 개가 몇 마리가 있더라구요!첨엔 너무 크고 순해서 인형인가 갸웃뚱했어요 ㅋㅋㅋ한라산과 둘레길 방문하고자 하시는 분들이 많이 묵는 것 같았ㄱ호텔 내부에 편의점이 있어서 좋았습니다.투숙객은 난타 공연을 50% 할인해 준다고 하네요! Previous imageNext image 공연 관람은 사진이 불가하여 처음 준비 시간에 찍은 공연장 사진이에요.제가 덩치가 큰 편은 아닌 성인인데...관람석 매우 좁은 편이라고 생각에 돼서 아쉬웠습니다.유명한 난타 공연을 봐서 재밌었어요!특히 여자 공연하시는 분 복근이 너무 멋지구얼굴은 또 귀여우시면서 여성스러우셔서 반전 매력잌ㅋㅋㅋㅋㅋ  난타 호텔 추천!뚜벅이는 좀 힘들 수 있으니 차 있으시면 괜찮은 거 같아요   ",
		"description": "#제주호텔추천 #제주호텔 #한라산근처호텔 #가성비호텔 #난타공연 #제주도갈만한곳 #제주여행 #올레길숙소 #한라산숙소 제주 공항에서 차로 25-30분 이동하면 난타호텔이 나옵니다. 호텔이 크고 주변에 뭐가... ",
		"source": "제주난타"
	},
	{
		"title": "넌버벌 뮤지컬 [제주 난타]",
		"postdate": "20211130",
		"link": "https://blog.naver.com/credeliens?Redirect=Log&logNo=222583286706",
		"contents": "Previous imageNext image  넌버벌 공연의 시초하면B보이를 사랑한 발레리나와  난타를 빼 놓을 수없죠.어린 아이들에게 재미있으면서도타악이 주는 색다른 경험이 인상깊을  듯하여 준비했습니다.  제주 난타 배우님들   난타 제주 공연장의 크기가 실로 어마어마했습니다. 2명씩 붙여앉고 한 칸 띄워 앉는 형식인데도큰 공연장의 3분의 2가 다 차서 시작 !   신명나는 장단과 재미있는 에피소드를 능청스레 연기하는 배우들까지 난타공연은 예배하면서 딱 기대한만큼의 아이들의 웃음이 있었는데요. \"보존과학자 C의 하루 전시회\"를 보아서였는지몇년 전 서울에서 보았던 그대로제주에서 보려니 \"난타공연은 한 번보면 다 본거야\"라는 공연으로 가라앉는 것같은 생각이 들었답니다.   일본 코미디 극장같은 모습으로 사라지기에배우들의 연습량, 땀, 공연 때마다 쓰는 에너지가 무척 아까운데 말이죠. 좋은 연극,영화, 뮤지컬은요즘 N회차 관람도 많은데 97년부터 현재까지 24년간  배우만 바뀌는 공연이아니라각 공연장마다 특색있게 에피소드를 넣는다면 공연장을 돌며 신명나는 난타가다시 모두에게 다가설 수있지 않을까 싶었습니다.그럼에도 아이들의 이번  생애에서 첫 난타 공연은 Previous imageNext image 공연보기 전 니니와 공연 관람 후 쭌쭌이 모습으로대답을 대신할 수 있을 것 같습니다.타악기가 주는 힘찬 모습 맞겠죠 ?ㅎ   제주 난타소요시간 :  100분공연진행 : 연중무휴17:00, 20:00https://www.nanta.co.kr:452/",
		"description": "제주 난타 배우님들 난타 제주 공연장의 크기가 실로 어마어마했습니다. 2명씩 붙여앉고 한 칸 띄워 앉는 형식인데도 큰 공연장의 3분의 2가 다 차서 시작 ! 신명나는 장단과 재미있는 에피소드를... ",
		"source": "제주난타"
	},
	{
		"title": "제주 추천 난타호텔",
		"postdate": "20211016",
		"link": "https://blog.naver.com/jejes2014?Redirect=Log&logNo=222538799391",
		"contents": "호텔난타제주특별자치도 제주시 선돌목동길 56-26 호텔난타 1박2일의 짧은 제주 여행의 만족스러웠던 호텔 소개입니다. 1박에 10만원도 안하는 가격에 조식 2인 포함입니다. 다소 관광지에 멀리(?) 떨어진 위치였지만 여행중 호텔 체크인 후 다시 나올 일 거의 없기에 주변 편의시설은 중요치 않습니다. 대신 저렴한 가겨으로 매우 쾌적한 컨디션의 추천 호텔입니다. 일단 다시 제주를 갈 경우 정대적으로 재 숙박을 고려할 만한 제주 추천 난타호텔입니다.  모든 시설이 깔끔했습니다.  컨디션 좋은 침대  군더더기 없는 인테리어 창 밖으로 보이는 공원과 주차장 한라산 뷰 사진에는 없지만 매우 훌륭한 조식포함 체크아웃 전 날 좋은 제주의 햇살을 한껏,,,당신의 여행에 좋은 모티브가 되기를 바라며 ",
		"description": "일단 다시 제주를 갈 경우 정대적으로 재 숙박을 고려할 만한 제주 추천 난타호텔입니다. 모든 시설이 깔끔했습니다. 컨디션 좋은 침대 군더더기 없는 인테리어 창 밖으로 보이는 공원과 주차장 한라산 뷰... ",
		"source": "제주난타"
	},
	{
		"title": "제주살이 133일차 : 메리크리스마스♡, 난타 제주",
		"postdate": "20211227",
		"link": "https://blog.naver.com/eddiang?Redirect=Log&logNo=222605624193",
		"contents": "",
		"description": "세시쯤, 난타공연을 보러갑니다용♡ 신나!!!!!! 난타공연장에서 만난 아이들. ㅋ 같이본건 아니지만 ♡ ㅋ 즐겁지용♡ 역시, 난타공연은 볼때마다 진심 감동:) 재미있었지? ㅋ 눈이 내린다. 화이트크리스마스♡ ㅋ... ",
		"source": "제주난타"
	},
	{
		"title": "구암굴사, 한국백혈병소아암 제주지회 난타프로그램실... ",
		"postdate": "20210920",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222511271527",
		"contents": "",
		"description": "구암굴사, 한국백혈병소아암 제주지회 난타프로그램실 화재피해 복구 300만원 기탁 http://www.newsje.com/news/articleView.html?idxno=244372 구암굴사(주지 해조스님)는 13일 구암굴사에서... ",
		"source": "제주난타"
	},
	{
		"title": "제주여행 우천시갈만한곳 난타공연 17시 VIP석",
		"postdate": "20220301",
		"link": "https://blog.naver.com/tifkfk81?Redirect=Log&logNo=222661058982",
		"contents": "제주여행 우천시갈만한곳 난타공연 17시 VIP석  https://vvd.bz/bh2i 쿠팡! | |제주도| 제주 난타공연 난타공연 17시 VIP석|제주도| 제주 난타공연 난타공연 17시 VIP석vvd.bz #제주난타공연, #난타공연, #우천시갈만한곳, #제주여행   ",
		"description": "제주여행 우천시갈만한곳 난타공연 17시 VIP석 https://vvd.bz/bh2i #제주난타공연, #난타공연, #우천시갈만한곳, #제주여행",
		"source": "제주난타"
	},
	{
		"title": "[호텔리뷰] 조용하고 가성비 좋은 제주난타호텔",
		"postdate": "20220129",
		"link": "https://blog.naver.com/trip6?Redirect=Log&logNo=222634662886",
		"contents": "조용하고 '바다-시티뷰' GOOD!!...힐링하기엔 가성비 괜찮지만주변은 부대시설이 없어 썰렁!!조용하게 산책이나 휴식을 취하려는 분들께추천합니다.내부시설 등 가성비도 나름 괜찮습니다.하지만 '즐길거리-먹거리'에 비중을 두는 분들에게는 좀 비추입니다.호텔주변에 부대시설이 별로 없어서 불편할 수도 있습니다. 별빛누리공원,난타공연장이 다랍니다. 제주공항에서 좀 떨어져 있어 대중교통은 별로 입니다.코로나 사태 빨리 끝나고 즐거운 여행할 수 있는 날이 빨리 왔으면,,,!!모두들 건강하고 행복하세요^^---------------------------------유튜브 '휴&락'에서 풀영상으로 감상해보세요!!!숙소 선택에 도움이 되길 바랍니다. -------------------------------#제주도난타 #제주도난타호텔 #제주호텔난타 #가성비호텔난타 #제주난타 #NANTA HOTEL #난타 #NANTA #JEJU NANTA #제주NANTA #제주도NANTA #제주도NANTA호텔 #NANTA호텔#호텔 #HOTEL #제주호텔 #제주도호텔 #제주도호텔추천 #제주호텔추천 #제주여행호텔 #제주숙소 #제주가성비호텔 #제주도가성비호텔 #가성비좋은제주호텔 #가성비좋은호텔 #가성비호텔#Rest #Tour #제주도호텔후기 #제주도모텔후기 #제주도게스트하우스후기 #제주도팬션후기 #제주도그램핑후기 #제주도에어비앤비후기 #제주도숙박업소후기 #제주도숙박 #제주도숙박업소 #제주도모텔 #제주도팬션 #제주도게스트하우스 #제주도글램핑 #제주도에어비앤비 #제주도잠자리 ",
		"description": "------------------------------- #제주도난타 #제주도난타호텔 #제주호텔난타 #가성비호텔난타 #제주난타 #NANTA HOTEL #난타 #NANTA #JEJU NANTA #제주NANTA #제주도NANTA #제주도NANTA호텔 #NANTA호텔 #호텔 #HOTEL #제주호텔... ",
		"source": "제주난타"
	},
	{
		"title": "제주난타호텔와인마켓",
		"postdate": "20211127",
		"link": "https://blog.naver.com/wjdtnrud22?Redirect=Log&logNo=222580069191",
		"contents": " share your happy moment 종류는 많지는 않은데호탤투숙객이나 나처럼 결혼식 왔다가 사기좋은듯한  #제주여행 #제주살이 #제주도여행 #제주겨울 #제주겨울여행 #제주가볼만한곳 #제주맛집 #제주도맛집 #제주카페 #제주난타호텔 #제주난타 #제주와인 #제주와인사는곳 #난타호텔와인 ",
		"description": "왔다가 사기좋은듯한 #제주여행 #제주살이 #제주도여행 #제주겨울 #제주겨울여행 #제주가볼만한곳 #제주맛집 #제주도맛집 #제주카페 #제주난타호텔 #제주난타 #제주와인 #제주와인사는곳 #난타호텔와인",
		"source": "제주난타"
	},
	{
		"title": "제주 피자 난타5000 웰빙 쌀피자 추천 서사라 점 맛집",
		"postdate": "20211120",
		"link": "https://blog.naver.com/jejugil?Redirect=Log&logNo=222574120537",
		"contents": "전에 몸의 않좋아서 쌀빵이나 쌀도우 아니면 피자를 먹기가 힘들 었다.직접 들어가기 전에 물어보니 100%쌀 도우로 만든다고 하네요.그런데 난타 5000은 제주 어디를 가나 다 있는 곳으로 가격도 저렴한걸로 알고 있는데 이걸 몰라보다니... 난타5000피자 노형1호점제주특별자치도 제주시 남녕로 47난타5000 제주도남점제주특별자치도 제주시 도남로 56난타5000 서사라점제주특별자치도 제주시 서사로 97 레미안빌난타5000피자 아라점제주특별자치도 제주시 중앙로 581난타5000 제주화북점제주특별자치도 제주시 동화로1길 37 안에 쓸쩍 들어가보니 이렇게 메뉴판도 보이고 작은 홀에 테이블 두개가 있다. 바로 메뉴판을 받고 와서 시켜서 먹었는데 쌀도우가 정말인가 확인하기 위해서 보니 검은께 쌀도우라고 박스에도 적혀 있네요. ㅎㅎ 소불고기 피자인데 정말 오래 만에 맛보는 기분 좋은 맛이다.도우가 빵이 아니라서 그런지 쫄깃 쫄깃한 식감이 더욱 좋다. 그러나 다르게 가끔 미스터 피자를 먹었던 기억으로는 조금 식어버리면 빵이 퍽퍽한 맛이 입맛에 않맞줘... 역시나 따뜻할때 먹어야 제격입니다.리치골드피자인데 보시면 치즈가 빵안에 들어가 있는것이 틀립니다.전체 사진은 못찍어서 아래 사진으로 전체 피자 인증샷 ㅋㅋ #제주쌀빵 #제주쌀피자 #제주도쌀피자 #제주도쌀빵 #제주도피자 #제주피자 #제주도피자추천 #제주피자추천  ",
		"description": "그런데 난타 5000은 제주 어디를 가나 다 있는 곳으로 가격도 저렴한걸로 알고 있는데 이걸 몰라보다니... 안에 쓸쩍 들어가보니 이렇게 메뉴판도 보이고 작은 홀에 테이블 두개가 있다. 바로 메뉴판을 받고 와서... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타공연 웃고싶다면 필수코스",
		"postdate": "20191219",
		"link": "https://blog.naver.com/sinymi77?Redirect=Log&logNo=221742494822",
		"contents": "제주도 공연중 최고라고 해도과언이 아닙니다다른 공연보다 가격대가 높은건맞지만 공연시간도 100분 이며퀄리티 자체가 다른건 분명하더라구요제주 난타공연 할인입장하시려면브이패스를 이용하시면싸고 편리합니다난타공연뿐만 아니라제주 전지역 관광지할인이 가능하니 이용하시길 바랍니다http://lvtour.vpass.co.kr/coupon 재판매 관광지할인입장권｜브이패스[2588]모바일할인입장권 후불제할인입장권 이용안내 자주묻는질문 이용내역조회 검색 전체 제주시 서귀포 동부 서부 lvtour.vpass.co.kr   브이패스는 접속하시고 인적사항만입력해놓으시면 바코드가 전송됩니다관광지 매표소에서 바코드를 찍으면후불제 결재가 이루어 집니다   제주 난타공연은 한라산cc 와 별빛누리공원맞은편에 위치하고 있습니다시내에선 20분가량 소요됩니다   다섯명의 주연배우들 옷을입구있을땐몰랐는데 공연 말미엔 몸짱임을 확인할수 있지요   사전에 예약하지 못한 관계로 A석에자리하게 된것이 약간 아쉽긴 했는데요   좀더 가까이 자리하면 배우들의표정까지 자세히 볼수있기에실감난다고 합니다   공연장에 입장후에 깜놀한건빈자리가 없이 자리가꽉차있다는점입니다   이렇게 인기가 많을줄이야배우들의 대사가 거의 없고대사가 들어가는 구간은마임처럼 이루어져외국인들이 봐도 잼나게 볼거 같아요   제주공연이 많이 있지만 난타만한공연은 없는거 같아요100분동안 너무 재밌게 봤고   100분중 한시간은 웃었던거 같아요예전에 개그콘서트보고웃었던 그런 기억이 새록새록   제주 난타공연은 직접 관람전까지는북치고 장구치고 콘서트인줄만알고 있었는데요   콘서트가 아니고 뮤지컬이더라구요내용도 알차고 섬세하게 코믹한부분이많이 있었어요   스포때문에 내용관련해서 글을 쓰는건조심스럼긴 한데요호텔 주방에서 벌어지는 일상인데요못땐 지배인이 18시까지 결혼식피로연을 준비하라고 지시를내리면서 준비하는 과정을 뮤지컬로보여주는 데요그과정이 정말 코믹하다고만하겠습니다   제주 난타공연은 국내뿐아니라전세계 58개국318개 해외도시45,756회 공연1,402만 관람객 동원이라는기록을 가지고 있답니다소중한 사람과 여행을더욱 빛나게 해줄 공연제주 난타공연입니다 ",
		"description": "분명하더라구요 제주 난타공연 할인입장하시려면 브이패스를 이용하시면 싸고 편리합니다 난타공연뿐만 아니라 제주 전지역 관광지할인 이 가능하니 이용하시길 바랍니다 http://lvtour.vpass.co.kr/coupon... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타호텔, 가성비 최고 제주공항 근처 숙소 HOTEL NANTA... ",
		"postdate": "20170707",
		"link": "https://blog.naver.com/lovelylife7?Redirect=Log&logNo=221046065438",
		"contents": "",
		"description": "그 밖에도 제주 시내 및 중문 관광단지 어디를 가더라도 편리한 위치라 다음 제주 여행에서도 다시 가고 싶은 곳 한라산 및 바다 전망 제주공항근처 숙소 호텔 난타 제주특별자치도 제주시 선돌목동길 56-26... ",
		"source": "제주난타"
	},
	{
		"title": "가볼만한곳 제주 난타공연장 [제주컬처랑]",
		"postdate": "20141218",
		"link": "https://blog.naver.com/sweetvee?Redirect=Log&logNo=220212876647",
		"contents": "",
		"description": "힘드시다면, 제주여행 실내 가볼만한곳으로 난타공연을 추천드립니다. 외국공연이 물밀듯이 들어오는 지금 공연계에서 유일하게 오랫동안 히트작으로 남아있는 제주난타가 더 오랫동안 사랑받기를 기대합니다.... ",
		"source": "제주난타"
	},
	{
		"title": "제주 호텔난타, 난타공연도 좋았어~♡",
		"postdate": "20190528",
		"link": "https://blog.naver.com/nose1032?Redirect=Log&logNo=221549017048",
		"contents": "지난달 출장가는 시후파파 따라 제주도에서 일주일동안 머물다 왔어요.이번 여행에서는 제주가 처음인 지인과 함께 그동안 다니지 않았던 대표관광지도 둘러보고 맛있는 향토음식들도 즐길 수 있었어요.오늘은 멀리에서온 지인을 위해 숙소를 알아보던 중 찾은~ 제주에 오픈한지 얼마안된 난타호텔을 발견했어요.    오픈한지 얼마 안되서 외관부터 깔끔하고 모던합니다.호텔 앞에 별빛누리공원이 있어서 여유 있다면 산책을 하기도 좋을 것 같은데 시후마미가 투숙한 날은 날씨가 안 좋았네요.    호텔 체크인을 하면서 미리 예매해놓은 난타공연 티켓도 함께 찾았어요. 호텔난타에 투숙 시 호텔 바로 옆 난타공연장에서 공연하는 난타공연 티켓을 할인 받아 예매할 수 있어요.시후마미는 미리 전화로 예매하면서 좋은 자리로 부탁도 드렸네요. ㅎㅎ      제주 호텔난타의 배정 받은 룸입니다. 실내 인테리어도 외관처럼 모던하고 깔끔합니다.룸 컨디션도 만족스러웠고 잠자리도 청결해서 편하게 쉴 수 있었어요.    맨 윗층 룸을 배정 받았는데 자욱한 안개로 마운틴뷰를 감상하지 못했던~ 창문이 안 열리는 부분은 살짝 아쉬운 점이었어요.      쟈뎅커피와 제주 녹차티백, 생수 서비스 있어요.호텔 1층에 GS편의점 있어서 이것저것 간식 사먹기 편리했어요.    옷장에 샤워가운 있고 예비 비닐 봉투들 있어요.요 비닐봉투는 양말이나 속옷 등 세탁해야할 옷들 담아서 짐 쌀때 유용하게 사용합니다.        욕조없는 깔끔한 욕실에 어메니티 잘 갖추어져 있지만, 칫솔은 없으니 따로 준비해야합니다.     이 호텔을 선택한..... 오직 난타공연 때문이였어요.공연장이 제주 시내에서 좀 외곽에 있어서 5시에 시작하는 공연 관람 후 호텔에서 푹 쉬고 싶었거든요.    공연 시간에 늦지않게 호텔에서 나와 공연장으로 이동하려니 주차장 여기저기 관광버스가~ 공연장 입구에서부터도 외국분들 엄청 많으셔서 여기가 한국인지 외국인지..... 한국분들보다 외국분들이 더 많았답니다.    이날 공연의 주인공들~ 시후군과 요런 공연은 처음이라 은근 기대되더라구요.공연장으로 들어서면서 시후군에게 난타공연에 대해 살짝 설명도 해주고 미리 화장실도 다녀왔어요.       사실 서울이 아닌 #제주난타공연 이라해서 공연장 규모가 작을거라 생각했어요. 그런데 왠걸...... 안으로 입장해서 깜놀 했다는~ 좌석은 미리 좋은 곳을 부탁드려서인지 아닌지 앞에서 5번째 줄 가운데에 배정 받아 넘나 좋았어요.     난타공연은 90분정도 정말 유쾌하게 시간가는 줄 모르게 즐길수 있었어요. 시후군도 지루해하지 않고 엄청 재밌어했답니다.공연 사진이나 영상을 담을 수 없어서 아쉬웠지만, 제주여행의 좋은 추억으로 남을 수 있어서 제주도 여행가시는 분들 있으시면 꼭 한번 관람하시라고 추천 드리고 싶어요.   공연 관람 후 편의점에서 제주 캔맥주 구입해왔는데....   제주 백록담 맛있더라구요.   제주 호텔난타!룸컨디션도 난타공연도 만족스러웠던~♡   호텔난타제주특별자치도 제주시 오등동 10-1  ",
		"description": "ㅎㅎ 제주 호텔난타의 배정 받은 룸입니다. 실내 인테리어도 외관처럼 모던하고 깔끔합니다. 룸... 시후군에게 난타공연에 대해 살짝 설명도 해주고 미리 화장실도 다녀왔어요. 사실 서울이 아닌 #제주난타공연... ",
		"source": "제주난타"
	},
	{
		"title": "제주겨울여행-제주 난타공연",
		"postdate": "20190118",
		"link": "https://blog.naver.com/chon2029?Redirect=Log&logNo=221445151854",
		"contents": "제주여행은 늘 날씨가 변수다바람이 많이 불던지 비나 눈이 많이 오던지..작년여름 제주여행중 비가 와서일정을 취소하고 난타를 보면서 우리아이들과 꼭 한번 보고싶었던공연이었다공연장이 제주시내에 위치해있어제주여행마지막날 성산일출봉 - 세화해녀박물관 - 월정리해변넥슨컴퓨터박물관 - 난타공연- 동문재래시장다음날 아침비행기라제주시내에 숙소를잡았다   제주는 난타공연장이 있어 매일 5시,7시공연이 열리니 여행스케줄에 넣어아이들과 함께 보기러했다   이왕 보는거 앞자리에서 관람하기러하고소셜에서 VIP석으로 예매하고공연장으로 이동하는데..토요일오후라그런지 제주시내 차가 엄청 막히더라ㅠㅠ시간맞춰 도착하니버스에서 사람들이 우르르 내리는데. 중국여행객들이 단체관람하러오네   티켓팅하고 화장실다녀오고로비에서 한컷 찍고   음식물반입은 안되지만  카페 매점이 있어기다리면서 간단히 커피한잔 할수는 있다   설레는맘으로 입장해서 좌석표대로 앉고      기다리면서 셀카도 찍고공연은 촬영할 수 없어홈페이지에서 확인할 수 있다      청소년 아이들이 봐도 어렵거나 지루하지않고재밌는 공연이 될것이다   감동적인 공연이 끝나고 무대도 한컷 찍어봤다 [네이버 예약] 제주-난타Since 19971,300만 관객의 이유 있는 선택!한국을 넘어 세계가 감동한 난타!한국 공연사상 최다 관객 동원!20년 장기공연의 힘, 믿을 수 없는 신화!전 세계를 뒤흔들고 있는 세계 속 난타! 흥행질주 중!신난다! 유쾌하다! 내가 원하던 바로 그 작품!대한민국 강타! 세계는 난타 신드롬!!멈추지 않는 관객들의 러브콜 쇄도!탄탄한 스토리와 화려한 무대!실력파 배우들의 흡입력 있는 퍼포먼스!★★★Best Review★★★무대 객석의 경계를 허물어 관객과 배우가 하나되는완전히 새로운 공연[조선일보...m.booking.naver.com 가족들과 오랜시간 같이 있어본지도오랫만이였다. 처음엔 어색하고 마음이 안맞은 부분도있었지만 시간이 좀 더 지나오늘을 추억할수 있는 시간이 오길 바래본다 ",
		"description": "숙소를잡았다 제주는 난타공연장이 있어 매일 5시,7시 공연이 열리니 여행스케줄에 넣어 아이들과 함께 보기러했다 이왕 보는거 앞자리에서 관람하기러하고 소셜에서 VIP석으로 예매하고 공연장으로... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타",
		"postdate": "20111026",
		"link": "https://blog.naver.com/ptolemaist?Redirect=Log&logNo=140142930187",
		"contents": "",
		"description": "제주에 난타 전용극장이 개관했다는 얘길 들은게 몇 년은 됨직 하군요. 이 번 제주 여행길에 들렸습니다. 출장을 다니면서도 가능하면 오페라, 경극, 가부끼 등 그 동네 문화관람을 빼놓지 않으려고 노력합니다만... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타5000피자 사이즈가 대박이네요!",
		"postdate": "20190708",
		"link": "https://blog.naver.com/h9818012?Redirect=Log&logNo=221580915955",
		"contents": "  안녕하세요~~앤텔레콤 더선불폰입니다~^^  요즘 더선불폰은먹성이 늘었나봅니다~ㅋㅋ거의 매일 오후 3~4시만되면허기가져서 간식을 자주 먹는데요~오늘은 얼마전에 사이즈에 놀란 피자를올려볼께요~^^   제주에서 먹은건데요~난타5000피자에서 주문한거였어요~전 이날 난타피자를 처음 들었답니다;;5000만 대한민국이 좋아하는 피자!라고 되어있더라구요~ㅎ일단 요 사이즈를 함 보세요!!테이블에 거의 꽉차는 사이즈!더선불폰은 이 사이즈에 먼저놀랐더랍니다~ㅋㅋ   그 옆에 있는 요건 보통사이즈인듯했어요~   난타피자는 검은깨와 쌀도우로 만든웰빙피자라고 하네요~음 트렌스지방 0%~   피자박스를 오픈했답니다~이건 안찍으면 안되죵~ㅋㅋ크기차이가 보이시나요~?ㅋㅋ   둘이 같이 놓고 보니까 요건 진짜 아담해보이더라구요~ㅎㅎ   요건 피클이구요~   요건 피자를 찍어먹을갈릭맛딥핑소스에요~요거에 찍어먹는것도맛있었어요~~   작은건치즈크러스트~리치콤비랍니다~~ㅎㅎ   큰건 치즈바이트~콤비인데 사이즈가 xxxl 이었어~~ㅋㅋ개인적으로 더선불폰은치즈바이트콤비가더 맛있었어요~~ㅋㅋ나중엔 배부른데도테두리에있는 고구마도우만 떼서먹었답니다~ㅋㅋ   다양한 종류가있어서다음엔 다른것도 시켜먹어볼거랍니다~~ㅎㅎ이상으로 어느날 맛있는간식으로 난타피자를먹은 더선불폰이었답니다~ㅎ그날은 회식하는 기분이었어요~~ㅋㅋ  ",
		"description": "올려볼께요~^^ 제주에서 먹은건데요~ 난타5000피자에서 주문한거였어요~ 전 이날 난타피자를 처음 들었답니다;; 5000만 대한민국이 좋아하는 피자! 라고 되어있더라구요~ㅎ 일단 요 사이즈를 함 보세요!! 테이블에... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타공연과...",
		"postdate": "20180921",
		"link": "https://blog.naver.com/kygqorgkq?Redirect=Log&logNo=221363216992",
		"contents": "",
		"description": "봐도봐도 아름다운 제주!!! 기대 안하고 갔던 난타 공연은 그 이상으로 즐겁고 생동감도 있었고 공연에서 음식을 만들땐 맛있는 음식의 냄새를 실제로 느낄수도 있었던 ... 난타 공연은 처음접했는데 재미있었다... ",
		"source": "제주난타"
	},
	{
		"title": "제주여행  가성비 갑 호텔 난타",
		"postdate": "20180623",
		"link": "https://blog.naver.com/naritka21?Redirect=Log&logNo=221305355110",
		"contents": "",
		"description": "왼쪽 제주난타공연장, 오른쪽 호텔 난타 작은 딸이 회사에서 일정은 자유인 난타 호텔 숙박 티켓이... 물론 당분간 저희의 제주여행 숙소는 난타 호텔로 정했습니다. 저희 룸 정면으로 멀리 사라봉과 별도봉이... ",
		"source": "제주난타"
	},
	{
		"title": "제주호텔추천~ 난타호텔 가성비 굿굿~!!",
		"postdate": "20180512",
		"link": "https://blog.naver.com/pinkysoul9?Redirect=Log&logNo=221273809929",
		"contents": "",
		"description": "제주난타호텔에서 워낙 사람들과 친숙하게 지내서 그런지 절대 물지않고 밤톨군한테도 친밀하게 아는척해준다. ㅋㅋ; 밤톨군 신났네 신났어. 제주호텔 난타호텔. 제주시근처에서 힐링하며 1박하기 좋은듯하다.",
		"source": "제주난타"
	},
	{
		"title": "제주 가족여행 숙소로 추천하는 ★난타호텔 &amp; 조식",
		"postdate": "20190630",
		"link": "https://blog.naver.com/msskyl?Redirect=Log&logNo=221574384083",
		"contents": "호텔난타제주특별자치도 제주시 오등동 10-1  제주 난타호텔에서 2박3일 묵었답니다~가격대비 너무너무 훌륭한 숙소라 추천해요!!    로비와 조식식당이 1층에 같이 있어요.배정 받은 룸은 5층이였어요.    주변에 산책로가 잘 돼어있어서 저녁식사 후에 가볍게 걷기 좋아요😄      조식을 먹는 식당인데그외 시간에 식사도 판매해요.전복갈비탕을 먹었는데 맛은 그냥그냥입니다.      2인-3인 룸인데 제법 크고 시설도 좋아요😄신났습니다 ㅎㅎ 또 오고 싶은 욕구100% 찍었어요.      기본적인 어메니티 다~~ 있어요.다만 칫솔 치약이 없는데, 1층 편의점에서 사면되용ㅎ      특히 제일 좋았던데침구가 아주 ~~~~ 편해요 ㅎ침대 자체도 편하지만 침구류도 부들부들해서 꿀잠자기 좋아요 ㅋㅋㅋ    창밖으로 보이는 산책로예요.숲속에서 묵는 기분이라 상쾌해져요.      산책로 따라 걷다보면강아지 두마리가 있는데 넘 순해서 슬쩍 쳐다보더니멍때리네요 ㅋㅋㅋㅋㅋ         후라이드치킨 룸서비스로 주문해서 먹은 친구 말이의외로 괜찮다고 하네요 ㅎㅎ   밤에 숲속이라 딱히 할일이 없습니다.노트북을 켜놓고 포스팅 열정을 불🔥태웠어요.  위의 영상은 조식 식당에서 보이는 뷰입니다.    아침에 조식먹으러 가보니 가족단위 여행객들이 많았어요. 의외로 한식류가 괜찮아요.성게 미역국이 굿굿이였고 계란 후라이 🍳즉석에서 해주는데 굿👍굿이예요.    대체로 음식이 신선하고 맛이 괜찮아요.이틀 연달아 조식을 먹었는데 메뉴는 동일했어요.다시 근처로 제주 여행을 온다면재방문 의사 넘칩니다!!!가격대비 넘나 고급져요♥     난타호텔 바로 맞은편이(걸어서1분)제주별빛누리 천문대입니다.다녀온 후기 링크🔗 아래를 참고해주세요. 제주 천문대 ★제주 별빛 누리 아이들과 가기 좋은 곳제주 난타 호텔🏨에서 2박3일을 묵었는데호텔 바로 맞은편에 제주별빛누리공원 천문대가 있어서 방문했어...m.blog.naver.com  미리 공항에 도착해서 제주 공항내의 식당을 찾으신다면 아래 👇포스팅 참고해주세요. 제주 공항 밥집 ★올레반상 식사하고 비행기타러 고고씽넉넉하게 공항에 도착하는 편이라수속을 마치고도 비행기✈ 시간까지 한시간 반 정도 남았어요.제주도에...m.blog.naver.com ",
		"description": "제주 난타호텔에서 2박3일 묵었답니다~ 가격대비 너무너무 훌륭한 숙소라 추천해요!! 로비와 조식식당이... 가격대비 넘나 고급져요♥ 난타호텔 바로 맞은편이(걸어서1분) 제주별빛누리 천문대입니다. 다녀온... ",
		"source": "제주난타"
	},
	{
		"title": "제주시 호텔추천, 제주 난타호텔 아이언난타",
		"postdate": "20180808",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221334996748",
		"contents": "",
		"description": "제주시 호텔추천, 제주 난타호텔 아이언난타 제주시 호텔추천, 제주 난타호텔 아이언호텔 공항에서 거리 : 자동차 30분, 대중교통 40분 이용시간 : 18:00 ~ 21:00 문의전화 : 064-727-1800 디너 아이언난타는 8월... ",
		"source": "제주난타"
	},
	{
		"title": "비 오는 제주, 난타호텔 &amp; 제주공항 칼라운지",
		"postdate": "20180406",
		"link": "https://blog.naver.com/hj2ywith?Redirect=Log&logNo=221246600067",
		"contents": "",
		"description": "제주는 늘 설레는 곳이지요. ^^ 1박 2일 워크숍이 잡혀있는 제주 난타호텔. 첨 방문해 본 곳인데 생긴지... 별관에 난타공연장도 있어 중문 쪽 방문 외에 제주시와 애월 쪽 돌아보신다면 공항하고 20분 거리라... ",
		"source": "제주난타"
	},
	{
		"title": "제주난타공연 신나는 퍼포먼스 잊지못해~",
		"postdate": "20170330",
		"link": "https://blog.naver.com/meteorslove?Redirect=Log&logNo=220971321516",
		"contents": "",
		"description": "^^ 코믹, 드라마, 로맨스 등이 두드림이라는 퍼포먼스 속에 들어와 관객과 배우가 하나되는 통쾌하고 스트레스 해소가 되는 제주난타공연! 다음에도 제주여행 가면 꼭 다시 난타공연을 보고 싶을 정도로 기억에... ",
		"source": "제주난타"
	},
	{
		"title": "(제주 한달살이: 4주차 일요일)난타공연+별빛누리공원 2차 방문",
		"postdate": "20180904",
		"link": "https://blog.naver.com/happylkh2002?Redirect=Log&logNo=221352400255",
		"contents": "",
		"description": "창에 제주 난타공연 이라고 치니 홈페이지로 바로 이동하더군요. 할인 항목을 주욱 살펴 보니 제주도민... 별빛누리공원앞에 난타호텔이 생긴게.. 별빛을 봐야하는데...쯥 많이 보러올까? 싶었는데 많이 보러... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타공연",
		"postdate": "20180205",
		"link": "https://blog.naver.com/mrscacao?Redirect=Log&logNo=221201431016",
		"contents": "",
		"description": "강력한 한방.난타공연 어떠세요... 공연 끝나고 나올땐...각종 스트레스를 찾을 수 없을 듯합니다... 제주난타전용극장제주특별자치도 제주시 오등동 10-1 문의***-***-**** 홈페이지http://nanta.i-pmc.co.kr",
		"source": "제주난타"
	},
	{
		"title": "한라산 성판악코스 숙소 제주호텔난타 나홀로여행기",
		"postdate": "20220217",
		"link": "https://blog.naver.com/qlqkthsus?Redirect=Log&logNo=222650256532",
		"contents": "오래전부터 가보고 싶었던 한라산을 이번에 큰 결심을 하고 2박3일 일정으로 혼자서 가보게 되었다. 여행일정은 1월27일(목)~1월29일(토) 한라산 등반을 위해서는 예약을 하게끔 되어있는데 관음사코스는 1일 500명, 성판악코스는 1일 1000명으로 예약인원이 제한된다. 최근에는 한라산 등반 인기가 굉장히 높아져서 주말에는 예약하기가 쉽지가 않다. 나도 겨우겨우 한라산 성판악코스 남은자리를 예약에 성공해서 등반 일정에 맞춰 숙소를 예약했고 떨리는 마음으로 제주도로 출발했다. ※ 총 여행경비 약 33만원광주공항 → 제주도 목요일 오후  18:20분 출발 제주에어 (운임료 28,500원) 제주도 → 광주공항 토요일 오전 10:30분 출발 티웨이항공 (운임료 53,000원)호텔난타 스2박3일 스탠다드 트윈룸 2싱글베드 식사불포함 (숙박료 약 14만원)식대 + 교통비용 (약 8만원), 난타공연 3만원 대중교통을 통해 숙소로 이동 중※ 대중교통 정보제주공항에서  호텔난타제주국제공항1(표선,성산,남원) 112번 탑승 > 26분 > 제주대학교입구[서] 하차441번 탑승 > 4분 > 별빛누리공원 하차호텔난타에서 제주공항도보 1분 별빛누리공원441번 탑승 > 16분 > 남국원(광양방면) 하차365번 탑승 > 28분 > 제주공항6(노형,연동) 하차호텔난타에서 성판악등산로입구도보 1분 별빛누리공원442번 탑승 > 5분 > 사회복지법인 춘강[서] 하차281번 탑승 > 16분 > 성판악[서] 하차관음사에서 호텔난타475번 탑승 > 사회복지법인춘강[서] 하차441번 탑승 > 별빛누리공원 하차 호텔난타한라산 성판악코스 등반을 위한 숙소선택은 한라산 등반코스에서 가장 가까운 호텔난타로 결정했다. 투숙객의 대부분이 한라산 등반을 위해서 방문하는 경우가 많다고 할 정도로 유명하다. 이번 여행은 한라산등반만을 위한 여행이었기에 렌트는 따로 하지 않았고 대중교통을 이용하거나 도보로 이동을 했고, 공항 도착과 동시에 버스를 타고 숙소로 이동을 했다.숙소내부 컨디션이 매우 좋았고 친절했다. 한라산 등반을 위한 숙소로 제격이었다.#한라산성판악코스#제주호텔난타#호텔난타공연#한라산대중교통  제주호텔난타 (제주특별자치도 제주시 선돌목동길 56-26)체크인 - 오후 15:00 ~ 22:30체크아웃 - 오전 11시 이전  숙소에 도착해서 호텔로비층 내부에 있는 편의점에서 도착기념으로 한라산소주를 사가지고 숙소로 들어갔고, 룸서비스보다는 제주도 온 기념으로 회는 한사바리 해야겠다 싶어서 배달의민족으로 주문을 했다. 배민으로 주문시 룸까지는 배달이 불가하고 도착했다고 연락이오면 로비로 나가서 받으면 된다. 배달료가 업체별로 다르긴하나 굉장히 비싸다. 나같은 경우에는 배달료만 12,000원이 나갔다. 그렇게 식사를 하고 다음날 등반을 위해 일찍 잠에 들었다. 성판악 등산중 떠오르는 일출 다음날 새벽 5시30분에 기상해서 6시쯤 호텔난타 근처 정류장에서 버스를 타고 성판악입구로 출발~ 호텔난타 바로앞에서 버스를타고 환승을 해도 됬는데,나같은 경우에는 사회복지법인춘강[서] 정류장까지 걸어가서 성판악으로 한번에 가는 281번 버스를 탑승했다. 걸어서 10분정도밖에 걸리지 않는 가까운 거리였다. 나같은 경우에는 버스를 타고 이동했는데 이른시간이더라도 호텔난타에서 카카오택시가 잘 잡힌다고 한다. 대충 6시20분경 등산로 입구에 도착했는데 QR코드를 찍고 입장이 가능하기때문에 줄이 길게 서있다. 줄을 서는동안 아이젠을 착용하고 동트기 전이라 랜턴도 구비를 했다. 그렇게 줄을 서있다가 7시가 다 되어서 등반 시작! 너무 여유있게 출발을 해서였는지, 내앞으로 사람들이 굉장히 많았다. 길이 좁아 추월하기가 애매한 구간에서는 앞사람  등을 보면서 계속 걷다가 내 페이스에 맞추기 위해 길이 넓어지는 구간마다 추월을 하며 쉼없이 걸은 결과 더이상 사람이 붐비지 않았고, 한적하게 산행을 할 수 있었다. 진달래밭대피소정상 도착해서 인증샷을 찍을때 줄서서 기다리는게 싫어 속밭대피소는 건너뛰었고, 진달래밭대피소까지 속보로 걸어 빠르게 도착했다. 코스 자체 경사가 완만해서 힘들다는 생각이 전혀 들지 않았던 산행이었고, 특별한 경치가 이때까지도 나오지 않다보니 왜 성판악코스가 지루한 산행의 연속이라고 하는지를 체감할 수 있었던거 같다.  잠깐 앉아 숨을 돌리고 커피한잔 때리고나서 바로 출발! 어느새 해발 1600미터까지 도착했다. 성판악관리사무실이 이미 해발 750미터라서 금새 도착했던거 같다. 생각없이 걷다보니 어느새 정상이 가까워지고 있음을 느꼇다.성판악코스는 대략 해발 1700미터 이상부터 주변 경관이 눈에 들어왔던거 같다. Previous imageNext image정상이 보이기 시작한다. 한라산의 날씨는 워낙 변덕이 심하기때문에 등반시 날씨의 영향을 많이 받는다. 그래서 일정을 어렵게 잡아놓고 입산 통제가 되는 경우도 많다고 하는데 다행히 이날은 날씨가 썩 나쁘지 않았던거 같다. 사진으로는 보이지 않지만 성산일출봉까지 한눈에 들어왔고, 서귀포시와 제주시 동부가 한눈에 들어온다.  진달래밭 대피소를 지나서 정상에 가까워지면 지금 같은 한겨울에는 칼바람이 불기 시작한다. 고도 100미터마다 0.5도씩 기온이 낮아진다고 하는데 한라산 성판악코스의 경우 정상이 보일때쯤부터 체온유지를 위해 두꺼운옷을 꺼내는것이 좋다. 더워지기 전에 벗고, 추워지기 전에 입어라는 말처럼 나는 바로 가방에 넣어놨던 두꺼운 패딩을 꺼내 입어주었다. Previous imageNext image 그리고 얼마안가서 정상에 도착! 7시쯤 출발해서 9시 30분경 정상에 도착했다. 생각보다 힘들지 않았던 산행이었던거 같다. 정상에 도착하니 나보다 빨리 도착하신분들이 10명정도 있었는데 이미 인증샷도 다 찍으셨는지 줄설필요 없이 나도 인증샷을 찍을 수 있었다.  천천히 백록담과 한눈에 들어오는 제주도를 바라보며 15분정도 지났을까? 칼바람에 손과발이 얼어붙는 느낌이 들었다. 양말도 두겹을 신었는데 등산화를 뚫고 바람이 들어왔나보다. 아무튼 너무 추워서 바로 하산!겨울 한라산을 자주 올수 없기에 올라온 성판악 코스로 내려가기보다는 관음사 코스로 내려가기로 결정했다. 한라산은 예약한 코스로만 오를 수 있지만 내려갈때는 어느 코스로 내려가든 관계가 없다. Previous imageNext image 관음사코스는 날이 좋은 날이면 제주시내가 한눈에 보이기때문에 경관이 굉장히 좋다고 한다. 하지만 이날은 구름때문에 깨끗한 경치를 감상하지는 못했다. 내려가는길에 헬기장 쉼터에서 식사를 했다. 내려가면서 느꼇던건 성판악 코스는 등산로라기보다는 산책로 같은 느낌으로 완만했는데 관음사 코스는 상대적으로 힘이 더 들거 같은 구간이었다.  아무튼 그렇게 내려가는데... 거리가 있어서인지  가도가도 끝이 안나는 느낌이었다. 내려가는게 너~~무 힘들었던 산행이었다. 그렇게 관음사 입구에 도착했고 등정인증서 발급 후 숙소로 이동하는 버스를 기다렸다.관음사지구와 호텔난타를 오가는 버스는 문제가 배차간격이 길다는 점인데 50~70분에 1대씩 다녔던거 같다. 그래서 시간이 안맞으면 꽤나 오랜시간 동안 버스를 기다려야 될 수도 있을거 같다. 나는 10분만에 버스가 도착해서 빠르게 탑승완료! 제주호텔난타 룸서비스버스를 타면 대충 10~15분이면 호텔난타 근처 정류장까지 도착한다. 도착하자마자 배가고파 룸서비스를 시켰는데 메뉴는 다양했고 맛도 괜찮았던거 같다. 나는 무난하게 흑돼지 돈가스로 결정. 숙소에 도착하니 대략 오후 3시정도가 되서 할게 없나 고민하다가 마침 난타공연이 5시에 있다고 해서 숙박시 50프로 할인이 된다고 하기에 vip자리로 예매를 해두었다.  난타공연은 촬영이 금지되어 있기때문에 시작전에 잠깐 동영상 촬영을 해보았다. 공연은 약 90분동안 이어지는데 공연내내 너무 행복하게 연기하는 배우들 덕분에 즐겁게 관람할 수 있었다. 마지막 클라이막스 공연이 일품이고, 한번쯤은 관람해볼만 한거 같다.그렇게 2박3일동안 나홀로 제주여행을 마무리~ 여럿이 함께 하는 것도 좋지만 혼자만의 여행은 오롯이 나 자신을 돌아볼 수 있는 시간이라 뜻깊고 항상 무언가를 깨달을 수 있어서 좋은거 같다. ",
		"description": "호텔난타 제주국제공항1(표선,성산,남원) 112번 탑승 &gt; 26분 &gt; 제주대학교입구[서] 하차 441번 탑승 &gt; 4분 &gt; 별빛누리공원 하차 호텔난타에서 제주공항 도보 1분 별빛누리공원 441번 탑승 &gt; 16분 &gt; 남국원(광양방면)... ",
		"source": "제주난타"
	},
	{
		"title": "제주여행 + 난타호텔",
		"postdate": "20180618",
		"link": "https://blog.naver.com/thormommy?Redirect=Log&logNo=221300985184",
		"contents": "#다섯살 토르와 함께한제주도 여행그동안 토르가여행 체질인가보다느끼긴 했지만이제는 엄마아빠를따라다니는 것이 아니라자기 여행으로 만드는듯한느낌이 들기 시작했어요여행 추억들이그냥 기억에 남기보다는가슴에 남은것 같아서더 의미있고행복한 여행이었다는:)토르와네번째 다녀온제주여행 이야기풀어볼께요  주차는 김포공항에했구요3박 4일총 73시간 54분주차료 6만5천원  저공해 차량으로50% 할인받았어요  본인의 차량이저공해 차량인지 알고 싶다면보닛을 열고 배출가스 인증번호확인해 보셔요 :)김포공항 작년 이맘때랑모습이 많이 달라져 있네요12월에 리뉴얼되었대요   낯설다 ^^;  대충간식 사먹고수속하러 출발   모바일로미리 체크인도 가능하지만저흰 공항에서 셀프체크인기기 이용했어요 :)   커피 마시러라운지로 이동   최근 김포 국제선 청사는리모델링이 끝나면서 라운지가출국장 내부로 이전했다는데국내선 라운지는 아직보안 검색 들어가기전외부에 있어요   KAL, 아시아나 라운지 모두원래 있던 자리가 공사중이라임시 라운지로 옮겨왔는데완전 시골대기실 느낌ㅎㅎㅎㅎ그런데 웬걸이마저도 이용이어렵대요 ;;;;PP 카드가 있어서아시아나 탑승권 가지고 갔는데이제 제휴카드 계약 만료되서6월1일부터 라운지는마일리지 차감으로 밖에는이용이 안된대요 다시 돌아서 나왔네요 ㅎㅎ여기저기 공사중인곳이 많고아직 많이 어수선해요  보안검색 통과해달콤커피 한잔하면서시간 보냈어요 :)  게이트앞 대기공간   이번 여행은기내용 캐리어하나에짐을 다 쌌어요아이가 크는만큼짐도 점점 줄어드네요:)   탑승 완료 :)   안고서 토닥토닥5분만에 잠들어서30분쯤 재웠어요  제주 도착해서렌트카 받고 저녁먹고체크인하러 이동이번 여행 숙소는작년 3월에 개관한제주 난타호텔 :) 호텔난타제주특별자치도 제주시 선돌목동길 56-26    시어터 건물과객실건물이 나란히붙어있어요   제주 난타호텔을정말 잘 표현한 듯한석조 조형물이예요로비 & 라운지   여유롭죠 :)   라운지에서판매하는 음료도너무나 저렴해요(부가세 포함)  룸키 받아서올라갑니다   저희는디럭스 트윈룸예약했어요   객실은더블침대 + 싱글침대작은테이블 한개 + TV이걸로 끝이구요   샴푸 컨디셔너 워시이정도 어메니티 갖춰져있고칫솔 치약은 구비되어있지않았어요 :)  룸서비스 또한가격이 너무 착해요(10% 부가세 포함)  그리고 ↓이런 종이가 놓여져 있었는데강한 설득력에 넘어갔 ㅎㅎ  프론트에 전화를 걸었지요숙박객은 60% 할인된 금액으로관람이 가능했는데비용 궁금하신분은비덧으로 알려드릴께요(소근소근 ㅎㅎㅎ)결국 저희는관람하지 못했지만요^^;;하루에오후 5시 타임 1회만공연 하신다고 해서요놀다가 저녁먹고 오면7시가 훌쩍 넘어버렸;;;새는 바가지.jpg집에서도 침대에서 뛰는거무진장 좋아라하는 토르오자마자 방방 ;;   제주 난타호텔깨끗하다는 후기가 많아서그거하나 믿고 왔는데 정말너무 깨끗해서 좋았어요(살짝 좁은게 단점)   그리고 가성비의 끝객실은 7~8만원정도 선인듯한데저희는 1박 8만원에 예약했어요조식포함으로요 :)  처음 예약할때booking.컴 통해서 진행했는데예약을 확인하는 과정에서핑퐁같은 답변 때문에조금 답답했었더랬어요결과적으로는중복예약이 된것이맞았고뒤늦게 호텔측과 확인해서취소수수료 없이 처리완료  난타호텔은위치 특성상 모든 뷰가마운틴뷰예요 :)강아지 보러간다고 토르는 아빠랑 매일같이아침마다 나갔구요   들어올 때마다 꽃 선물  엄마 이거 선물이예요이 꽃은 뜯은거 아니예요주워온거예요  조식 시간오전 7시 - 10시그런데9시 30분 쯤이면 거의우리만 남겨지더라는ㅎㅎㅎㅎㅎ   조식 컨디션은좋지도 나쁘지도 않구요밥 & 국 & 반찬 몇가지커피 & 빵 & 시리얼아침식사이정도면 됬죠:)   토르도 아주잘 먹었어요   마지막날은 여기서결혼식이 있었나봐요이렇게 셋팅을 하시네요결혼식 후에 이곳을 연회장으로쓴다고 하셨어요 :)  톡톡 ♡어디 좋은데 가나요   썬크림 꼼꼼히 바르고해변에 놀러왔어요 :)   월정리 해변물빛도 곱고 모래도너무너무 고왔어요   햇살은 따스한데바람이 너무 시원해서하루종일 놀아도 좋을그런 날씨였네요  막찍어도 화보바다가 너무너무예뻤어요 ♡    파도 잔잔하고아이들 놀기 최고   이시간 엄마사람은토르 노는거 따라다니며그늘 만들어 드렸다는 ;;ㅎㅎㅎㅎㅎㅎㅎ이날헬로키티 아일랜드도 다녀왔는데따로 포스팅한거 링크걸께요https://blog.naver.com/thormommy/221298339851 제주 헬로키티아일랜드# 여자아이들의 천국이라는 헬로키티 아일랜드 이번에 토르네도 와봤습니다 :)건물앞 도로변은 무인카메라 ...blog.naver.com 저녁에호텔로 돌아와서목욕하고 노는시간   ♡그 다음날은승마체험 했어요  포니체험하러왔다가얼떨결에어른말에 올라탄토르 :)  처음엔조금 긴장했지만의젓하게 타네요   초원코스로아빠랑 앞뒤로 나란히15분정도 탔는데살살 걷다가살짝쿵 달려보기도하구요  이제 마지막 한바퀴 남겨두었는데중간에 토르가 탄 말이 꽃을 먹겠다고멈춰서서 가지를 않았더랬어요  아이가 혹시나 놀랐을까봐그 상태로 말에서 내리지 않도록 깊게 배려를 해주신듯두세바퀴를더 돌게 해주셨네요:)탔던 말에게당근도 주고요  쓰담쓰담도 해줬어요  승마장에서 아이는정말 겁이 없더라며 오히려아빠가 더 무서워했다고ㅎㅎㅎㅎㅎㅎㅎㅎ  토르는\"너무 재밌었어요\"\"내일 또 타면 안되요?\"라고 묻더란 ㅎㅎㅎ점심먹고 이제김녕 해변에 왔어요   여긴 주울게 많네요   연신미역 건져내느라아주 바쁘고요   채취한 미역을궂이 가져가겠다고 해서봉다리에 싸오기까지ㅎㅎㅎㅎㅎ저녁엔 호텔 맞은편에 있는별빛누리공원에 다녀왔어요   관람시간이3시부터네요   입장료는미취학 아동은 무료성인은 5천원이예요(월요일 정기휴관)   돌아다니며 구경하는데볼거리가 은근 많았어요   지구에서토르 몸무게18kg 넘네요   어쩐지안고 있으면 부쩍팔이 아프더라니ㅎㅎㅎㅎㅎ   가상우주체험도 하고입체상영관 입장   코스믹 코스터5분짜리 4D 영상체험인데많이 무서웠나봐요 ㅎㅎ  천체 투영실에서별 보는데 아직도 무서운지아빠 껌딱지중  ㅎㅎㅎ마지막으로관측실에서 실제 별을 보는데밤하늘이 흐려 금성만 겨우보았구요 :)   별빛누리공원에서 바라본난타호텔의 모습이예요 :)다시 슬슬 걸어서맞은편 호텔로 돌아왔어요프론트 옆으로 들어가면편의점이 있답니다   캔맥주 4개만원컵라면 같은거 2+1 행사엄청하고 있었어요여기서 비비큐 전단을 보고치킨시켜야 겠다며 올라왔는데막상 전화하니까 2마리 이상만배달해 주신대요 ㅎㅎㅎㅎ전단지에 꼭써놓으셔야 할듯:)이렇게3박4일 여정이무사히 끝나고떠나는날조식먹고공항이동  면세구역에서 발견한슈타이프 테디베어 :)  토르보고 2개 중에서맘에 드는거 골라보라 했는데딱히 맘에드는게 없는지 선뜻고르지를 못하구요  결국모형 비행기샀네요 :)자기취향확실한 토르ㅎㅎㅎㅎ유치원 빠지고 놀러온거라친구들과 나눠먹을 마카롱도공항에서 구입했답니다  유치원 가서는말에 당근준거 말탄거얘기했다고 하네요다음 제주여행 때는돌고래 조련사 체험도해볼까봐요 :)제주여행 앞두시고혹시 궁금한 점 있으시면덧글 주세요최대한 아는선에서답변 드릴께요♡   ",
		"description": "제주 도착해서 렌트카 받고 저녁먹고 체크인하러 이동 이번 여행 숙소는 작년 3월에 개관한 제주 난타... 처리완료 난타호텔은 위치 특성상 모든 뷰가 마운틴뷰예요 :) 강아지 보러간다고 토르는 아빠랑... ",
		"source": "제주난타"
	},
	{
		"title": "[제주 여행] 깨끗하고 조용한 공항 근처 난타 호텔",
		"postdate": "20171108",
		"link": "https://blog.naver.com/boripink?Redirect=Log&logNo=221135000998",
		"contents": "",
		"description": "늦은 도착의 일정에 맞추어 공항 근처 제주 난타 호텔로 숙소를 정해봅니다. 2017년 3월 17일에... 난타 호텔 입구 이쁜 조명이 밤을 밝히고....하지만 아직 조성이 좀 부족? 새로 지어진 호텔답게 큰 나무는 없네요... ",
		"source": "제주난타"
	},
	{
		"title": "[제주 관광지 | 제주도에서 신나는 공연 한편, 난타 관람!]",
		"postdate": "20161206",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=220879244424",
		"contents": "",
		"description": "[제주 난타] 제주도에서 신나는 공연 한편, 난타 관람! | 얼마 전 난타 공연을 보고 왔습니다. 서울에서도 오랫동안 공연하고 있는, 인기있는 오래된 공연인데도 불구하고 제주도에서 처음 난타를 관람하게... ",
		"source": "제주난타"
	},
	{
		"title": "/ 순옥이네물회 / 객주리조림 / 호텔난타 / 제주 난타 공연",
		"postdate": "20190220",
		"link": "https://blog.naver.com/hahajin2001?Redirect=Log&logNo=221470709898",
		"contents": "때는 바야흐로 한달 전, 1월 16일. \"한라산 설경이 그렇게 예쁘데!\" 라는 말 한 마디에 급하게 결성 된 한라산 원정대! 원정대라고 해봤자, 일원은 오직 한명 밖에 없는 데..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ    제 머리를 언제나 멋지게 유지해주시는 헤어 디자이너이시자,    제 얼굴에 맞는 퍼스널 컬러도 진단해 주시고....    무엇보다도 월화수목금 매일 함께 주짓수를 하고시합에도 끊임 없이 함께 도전하는 두들헤어의 멋진 대표님 우윳 빛깔 유니찡과 함께 떠나기로 했습니다. (www.instagram.com/yunig272)* 사람이 북적이는 곳을 싫어하는 분들이라면, 프라이빗한 1인 미용실 성신여대 두들헤어 추천합니다!! 헤어 디자이너인 데, 인스타그램에 주짓수 대회만 잔뜩 있다는 게 함정ㅋㅋㅋㅋㅋ 사실 화장, 쇼핑 같이 여자여자한(?) 취향을 별로 갖고 있지 않아서여자인 친구가 많이 없는 데,운동부터 삶까지 많은 것을 공유하는 언니가 있어 참 다행이라는 생각이 들어요! 멀쩡한 사람도 한번 갔다가 네 발로 기어 나온다는한라산의 위엄은 익히 들어서 알고 있었지만, \"그래도 우리는 주짓수 인이니깐!\" 호기롭게 도전하기로 했습니다.    저와 24시간 모든 것을 함께하는 남편 까마귀군과 갈까 고민도 했었지만...까마귀군이 싫어하는 2가지가 있다면,바로 \"등산\"과 \"귤\".ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ우리가 제주도에 서핑하러 갔으면 갔지,한라산 등반하러 갈 수는 없겠지요.... 서로의 시간과 취향을 존중하며,제주도로 향했습니다.    출발! 남편과 오토바이 전국 일주를 할 때제주도까지 오토바이를 싣고 배를 타고 간 적은 있어도비행기를 타고 가는 건 거의 10년만인 것 같네요.    비행기를 탔더니, 제주 항공 승무원 동전 지갑을 기념품으로 팔고 있었습니다! 어머 이건 사야돼!!!    막상 사보니 제주 항공 승무원 뒤통수에 붙은 귤은부직포를 가위로 오려서 붙인,조금 조악한 퀄리티였지만 귀여우니깐 놓칠 수 없지요. 이제와서 생각해보니,제주도 여행하면서 사온 기념품은 이 동전 지갑 밖에 없네요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ쇼핑을 워낙 귀찮아 하는 주짓수 하는 여자 두 명이  함께 간 여행인지라...    도착하자마자 렌터카를 인수 받고,    본격적인 제주 여행 출발! 비수기에 여행을 한 덕분인 지,2박 3일 제주도 렌터카를 빌리는 데 45,000원 밖에 들지 않더라고요!! 근데 후방 카메라가 없는 차여서,주차에 서투른 언니가 주차할 때마다 차에서 내려서 인간 후방 카메라 역할을 했어야 했답니다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ    처음에 도착해서 먹었던 끼니는 \"순옥이네 물회\".둘 다 여행 계획이라고는 \"한라산\" 밖에 없었기 때문에,언니의 지인이 알려 준 음식점 리스트를 그대로 따라가(?)서 밥을 먹었습니다. 정말이지 둘 다 별로 생각 없이 떠난 여행 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 일반적으로 물회라고 하면, 소면도 들어 있고 다양한 회가 많이 들어 있는 걸쭉한 음식을 떠올렸는 데 회보다는 소라, 전복 같은 조개류(?) 음식이 많았고국물이 많아서 조금 놀랐습니다. 음식을 별로 가리지 않는 성격이라,맛있게 먹었습니다.    인스타그램에 올린다고 사진 찍는 언니.헤어 디자이너인 데,피드에 머리 자르는 사진보다 주짓수하고 음식 먹는 사진이 더 많음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   밥을 먹고,한라산에 들고 갈 주전부리를 사러 마트에 들렀습니다. 한라봉이 다발로 쌓여 있는(?) 제주도 마트의 흔한 풍경에 한번 놀라고,한라봉 1개에 2580원인 가격을 보고 한번 더 놀랐습니다.한라봉 가격이 떡볶이 1인분과 맞먹는 거 실화냐.....부들부들... 겨우 하루 등산할 계획이지만,초콜렛은 일주일 내내 먹을 수 있을 정도로 어마어마하게 구매.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 운동하는 사람들이 고기 뷔페 가면 장사 망한다더니...주짓수 하는 두 여자가 설경이 아니라 먹으러 등산 가는 것 같네요. ㅋㅋㅋㅋㅋ    점심을 먹고, 장을 보고 나서 느즈막이 호텔에 체크인. 아고다에서 예약한 호텔 난타. 비수기에 제주도에 방문해서 그랬는 지 모르겠지만,무려 작년에 신축 된 4성급 호텔 1박에 5만원이라니.....1명 당 가격으로 환산하면 1박에 25,000원인 데, 이건 뭐 거의 게스트하우스 가격 정도인 것 같습니다. 제주도 만세!    호텔 난타라는 이름 답게, 숙소 안에는 난타 공연 사진이 있고 호텔 옆에는 난타 공연 극장이 있었습니다.투숙객에게 난타 공연 60%정도 할인 해준다고 하여,갑자기 난타 공연도 보게 되었습니다.계획 없이 간 제주도 여행 치고는부지런하게 이것저것 많이 했네요.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ    4시 50분에 체크인을 했는 데,5시부터 난타 공연을 시작한다고 하여 짐은 침대에다가 내동댕이 치고 겨우 제 시간에 들어 간 난타 공연!    무대 소품으로 돌하르방이 있는 걸 보니,제주도인 게 실감나네요.    공연 보기 전 사진 촬영. 성룡 같네요. ㅋㅋㅋ    사실 난타라는 게, 북처럼 사물을 두드리는 것(?) 그 이상도 이하도 아니라고 생각을 하고 흥미가 없었는 데,실제로 공연을 보니 그 동안 왜 진작에 보지 않았나 싶었을 정도로너무나도 멋있고 엄청난 희열을 느낄 수 있었던 시간이었어요!식칼, 뚫어뻥, 다양한 식재료들(양파, 오이 등등..)을 통해서공연을 보여줌으로써 우리가 잊고 있었던 평범한 일상이 예술이 될 수 있다는 것을 보여주었고, 식재료들이 마구 잡이로(?) 썰리고,관객과 공연자가 서로에게 공을 던지면서 난장판을 만드는 과정이묘하게 카타르시스를 주기도 했고,음식 써는 소리(청각), 눈으로 보이는 요리 과정(시각), 실제로 음식을 하는 냄새(후각), 관객이 직접 참여(촉각),그리고 음식을 보면서 침샘이 자극이 되면서(미각)오감을 만족시키는 공연이라는 생각이 들었어요.무엇보다도 땀을 흘리면서 열심히 공연하면서도웃음을 잃지 않는 배우분들 덕분에 이 공연에 몰입하고 순수하게 웃을 수 있었던 귀한 시간이었습니다. ASMR 이라고 잔잔한 소리에 사람들이 힐링을 얻는 방송이요즈음 유행하고 있는 데,이렇게 요리하고 칼질하는 평범한 소음에 묘하게 힐링이 되는 재미있는 공연이었어요.호텔 난타에 묵으시는 분들은 꼭 60% 할인을 놓치지 않고 보셨으면 좋겠네요. ㅎㅎ 공연을 본 후에는\"객주리 조림\"이라는 음식을 먹으러 두루두루 식당에 들렀습니다.    살면서 \"객주리조림\"이라는 음식은 처음 들어봤는 데, 일반적으로 쥐포를 만드는 그 생선인 '쥐치'를 제주도 방언으로 '객주리'하고 한다고 하더라고요. 쥐치 조림=객주리조림.뭐 그렇다고 합니다.    관광객들이 많지 않은 걸 보니,정말로 제주도 로컬 사람들이 퇴근 후 술잔을 기울이면서안주 삼아 음식을 먹는 동네 식당 같았어요.매우 작은 크기에 앉을 수 있는 자리도 별로 없었지만,끊임 없이 사람들이 방문하는 걸 보니 정말 맛집인 듯... ㅋㅋ    가격은 조금 사악했지만,(2명이서 먹었던 객주리 조림 4만원!) 2박 3일 동안의 제주도 여행에서단연코 제일 맛있게 먹었던 음식 중의 하나였습니다! 오동통하고 쫄깃한 쥐치 살에 적당하게 맵고 달콤한 소스가 어우러져서...    소스도 안남기고 클리어ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ분명히 성인 남자 둘이서 먹기에도 많은 양인 것 같았는 데ㅋㅋㅋ운동하는 여자 둘이 가니 식당에서 음식 쓰레기 나올 일이 없네요.        아무 계획 없이 왔다가,뜻밖에 난타 공연 + 맛집 순회까지 마치고 집에 돌아와서 이튿날 등산을 갈 준비를 했습니다. 등산화도 미리 발에 맞게 쪼여두고, 등산 스틱에 준비하고, 혹여라도 한라산을 등반할 때 폭설이라도 내릴까봐 염려하여 스패츠와 아이젠까지 살뜰하게 준비.제주도 가기 전에 준비물들을 보더니, 남편 까마귀군이 말하길...\"겨우 한라산 가면서, 무슨 장비는 에베레스트 원정대 같네...\"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이 말 듣고 무릎, 발목 보호대 챙기려다 말았습니다.한라산에 무사히 등반하길 기원하기 전에....부디 새벽 6시에 기상할 수 있길 바라며ㅋㅋㅋㅋㅋㅋㅋ 잠이 들었습니다. 장비는 에베레스트 이지만,사실 겨울 산에 단 한번도 등반해본 적 없는초보 한라산 원정대의 이야기는 다음 글에서 계속 됩니다!!!!  ",
		"description": "아고다에서 예약한 호텔 난타. 비수기에 제주도에 방문해서 그랬는 지 모르겠지만, 무려 작년에 신축 된 4성급 호텔 1박에 5만원이라니..... 1명 당 가격으로 환산하면 1박에 25,000원인 데, 이건 뭐 거의... ",
		"source": "제주난타"
	},
	{
		"title": "제주난타. 제주미디어센터",
		"postdate": "20130402",
		"link": "https://blog.naver.com/kitchentool?Redirect=Log&logNo=30164902219",
		"contents": "",
		"description": "난타, 서울에서도 보지 못했던 걸 제주에서 봅니다. 결혼식 피로연 파티음식 준비하는 과정을 재미난 이야기로 풀어내는 난타 공연입니다. 기대이상 즐거운 시간을 보내고 밖으로 나오니 더 짙어진 어둠에... ",
		"source": "제주난타"
	},
	{
		"title": "제주 난타공연-",
		"postdate": "20131210",
		"link": "https://blog.naver.com/oheun1968?Redirect=Log&logNo=20200977577",
		"contents": "",
		"description": "제주 난타공연 -가족과 함께 스트레스 날려봐요^^ 오늘 손님을 안내한 곳은 난타 제주공연장 난타는 탤랜트 송승환에 의해 기획되어, 1997년 첫공연을 시작하여 올해 16년째네요. 주방에 있는 모든것 - 도마 ,칼... ",
		"source": "제주난타"
	},
	{
		"title": "제주난타공연",
		"postdate": "20130521",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=100188315337",
		"contents": "",
		"description": "제주난타공연 어린이날 아이들과 같이 보낼수 있는 행사를 찾다가 오랜만에 난타공연을 보러 가기로... 여긴 제주미디어영상센타라 영상박물관도 함께 운영 중입니다. 여기선 오래된 방송용 기계들을 볼 수... ",
		"source": "제주난타"
	}
]