[
	{
		"title": "제주신화전설 탐방로",
		"postdate": "20220308",
		"link": "https://blog.naver.com/diddream?Redirect=Log&logNo=222666753923",
		"contents": "제주신화월드 안에 있는 탐방로입니다.항공우주박물관 동쪽입구진입로 맞은편에위치합니다. 제주 설화의 전설들을 따라 산책하게끔 만들어져 있고 곶자왈숲길도 살짝 있지만제주도의 다른 곶자왈숲길이나 둘레길,올레길등에비하면 많이 허접한 탐방로 입니다 .그냥 영어교육도시안에 사시는 주민이나신화월드안에 직원,투숙객분들이잠깐 산책할때 쓰는 정도 입니다..제주여행 올때 미리 일정에 넣을정도 수준은절대 아닙니다. 가족들이랑 걸었는데 탐방로가 넓고 거의 평평하여걷는데는 아주 편했습니다.  탐방로 안내입니다..둘레를 쭉 걸어도 50분 입니다..  화산석도 깔려있는곳도 있습니다.  좌우 돌담길에 길이 넓어서 걷는데 편합니다. 3명정도가 나란히 걸어도 충분한 넓이입니다.  제주설화의 내용에 맞게 조형물들이 설치되어있고간단한 설화내용 안내판들이 있습니다.   탐방로를 걷다보면 곶자왈숲길이라고 따로 되어있는곳이 있습니다.   우리 막내는 항상 선두에서 ㅎㅎ..              ",
		"description": "제주신화월드 안에 있는 탐방로입니다. 항공우주박물관 동쪽입구진입로 맞은편에 위치합니다. 제주 설화의 전설들을 따라 산책하게끔 만들어져 있고 곶자왈숲길도 살짝 있지만 제주도의 다른 곶자왈숲길이나... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 언택트관광지 걷기 좋은 제주신화전설탐방로",
		"postdate": "20201128",
		"link": "https://blog.naver.com/cagycagy?Redirect=Log&logNo=222156436690",
		"contents": "요즘처럼 서로간의 우연한 접촉 마저 부담스러웠을때가 또 있을까싶네요..그러다보니 여행이건 가까운 동네 산책도 마냥 부담스러울 수 있는데요. 제주 여행을 계획하고 계시다면안전하게 맘껏 걸을 수 있는곳... 제주 언택트관광지 걷기 좋은 제주신화전설탐방로 걸어보세요. 저처럼 게으른 사람들은 경사진 곳을 올라가는걸 참 부담스러워하는데요.딱히 오름을 올라가지 않더라도 풍경이 빼어나고 누군가와 부딛치지 않고 맘 편하게 걸을 수 있는곳이 제주에는 아주 많답니다.이런 풍경을 만끽하면서 걸을 수 있다는거죠. 사람들에게 잘 알려지지않은 이곳.. 바로 제주신화전설탐방로 신나락만나락 이곳이죠.바로 신과 인간이 만나 함께 만나 함께 즐거워하는 곳 그런 의미를 갖고있나봐요.  제주 언택트관광지 제주신화전설탐방로 신나락만나락은 제주 서남쪽 오설록 옆 제주항공우주박물관 바로 맞은편에 자리하고 있답니다.주차장이 굉장히 넓고 깨끗한 화장실이 있어서 이용하기 아주 편리해요. 그러나 탐방로에는 따로 화장실이 없으니 미리 이용하는거 잊지마시구요. 제주신화전설탐방로는 지도에서 보이다시피 여러가지의 코스가 있는데요. 시간이 맞는대로 취향껏 다양하게 다녀볼 수 있어요.짧게 혹은 길게.. 오늘은 왼편길만.. 내일은 오른편길만 골고루 다녀볼 수 있답니다.짧게는 30분정도 되는 길부터 둘레길 그리고 올레길도 걸어볼 수 있지요. 제가 아마도 초가을에 한번 왔었는데요. 또다시 온 이유는 제주에 살면 알게되지만..계절따라 날씨 따라 같은 길이라도 늘 느낌이 다르거든요. 냄새도 다르고 바람도 다르고요..그래서 자주 와도 늘 새로운 느낌을 받는곳이 바로 제가 살고있는 아름다운 제주랍니다. 곳곳에 이렇게 지도와 안내판이 잘 되어있어서 길을 잃어버릴 일은 없으니 안심이고요.코스의 중간중간 제주의 신화이야기가 펼쳐져있으니 아이와 함께 산책해도 좋은 이야기가 되고 공부가 될테지만..걷기에 더없이 좋은 길이라 저희부부가 자주 걷는 길이기도 합니다. 가을이 끝나가는 시기라 양옆으로 갈대인지 억새가 노오랗게 펼쳐져있고 바람불때마다 서걱거리는 소리도 듣기 좋지요..제가 걷기 좋은곳이라고 말씀드렸다시피 풍경도 풍경이지만 이곳은 화산송이가 깔려있는 길이거든요.화산송이는 화산폭발때 만들어진 광물질이랍니다. 화장품재료로 사용될 정도로 건강에 좋다고하고요. 제주의 소중한 자원이라 일반적인 반출이 안되는걸로 알고있어요. 제가 요즘 동백꽃 이야기 잔뜩 올리고 있죠??? 네네 제주는 바야흐로 동백꽃의 시기가 왔거든요.여기저기 탐스럽게 피어나는 동백꽃을 보면 정말 눈이 호사스럽답니다. 탐라건국신화 이야기를 지나보면 설문대할망과 천지왕 분풀이 이야기를 만나볼 수 있고요. 신화 설화 내용을 몰라도 걱정없죠. 각각 설명이 자세하게 되어있는 안내판이 있으니 같이 읽어보면 되거든요. 늦가을이라 뱀을 조심해야 하는 시기가 맞지만.. 섬 특성상 습하고 나무와 바위가 많은곳이 대부분이라늘 뱀조심을 해야한답니다. 그래서 꼭 지정된 탐방로만 다니셔야 안전하답니다. 중간중간 새로운 길이 나올때마다 지도와 함께 각각 신화공간의 위치와 거리등이 나오기때문에 안심이죠.제주신화전설탐방로는 일부러 기획을 한건지 제주도의 모양과 비슷한데요.주차장이 제주시라고 친다면 지금 이 위치는 서귀포시쯤 된다고 보면 위치를 잡기 아주 편하지요. 정말 깊은 제주 가을의 끝자락인가 봅니다. 제주는 여전히 꽃도 많고 초록풀도 많고 낙엽지는 나무도 흔치않아 가을 느낌을 받기 힘든데요.이렇게 누런 억새물결을 보니 아 정말 가을이 지나가는구나 싶네요. 사그락 사그락 화산송이와 판석으로 이뤄진 길을 밟으며 새소리를 들으며 걷는 길...제가 너무나 좋아하는 호젓한 길이랍니다.  여전히 알려지지않아 사람들이 잘 모르는곳이라 더 귀하고 아름답지요.  감목관 김만일의 이야기랍니다.임진왜란과 병자호란으로 위험해진 나라를 위해 일만마리의 군마를 바쳤다고 합니다.제주는 육지와 참 다르다싶은것이 어딜 가나 시내만 벗어나면 여기저기 말이 정말 많이 보인답니다. 말을 풀어키우는 마방목지부터동네에서 조금만 벗어나도 말이 보이거든요. 아 그럴때마다 정말 여기가 제주로구나 싶을 정도로 이색적인 풍경이지요.  토산웃당본풀이는 젖먹이부터 열다섯살까지의 아이들을 보살피는 신당이라네요.동해 용왕의 딸이 제주의 신인 바람웃도와 혼인해 일뤳당신인 일뤠할망이 되기까지의 이야기랍니다. 일뤠할망이 아이들을 돌봐주는 요람같은 의미일까요.. 이곳에는 흔들그네가 있어서 잠시 앉아서 흔들흔들 쉬어봅니다.  이곳은 용궁올레.사람은 가서는 안되는 곳인 용궁을 들어갔던 송씨 해녀로 인해 바다와 왕국을 영원히 갈 수 없는곳으로 만들었다고 하는 전설인데요. 자연이 정복의 대상이 아니라 보호와 공생의 터전이라는 의미를 담고 있다고 합니다.이런 이야기를 아이와 주고받으며 산책한다면 정말 뿌듯한 산책이 되겠지요.  궤네깃당 본풀이.궤네깃도는 한라산에서 솟아난 소로소천국과 강남천자국에서 제주로 들어온 백주또의 아들로 돼지 한마리를 통째로 먹는 영웅신이랍니다.구좌읍 김녕리의 당신으로 자리잡았지요.  신촌리 일렛당본풀이.신성을 낚는 어부, 돌미럭에 소원을 빌다...우연히 얻은 석상을 미륵 조상으로 여거 일렛당에 모셨다는 이야기랍니다.  그래서 미륵은 자식을 얻게하고 병을 고쳐준다 하여 돌담 여기저기에 크고 작은 미륵의 얼굴을 새겼다고 하는데요.잠시 멈춰서서 돌미륵을 찾아보세요.  제주에는 꽤 많은 설화와 신화.. 그리고 정말 많은 신들이 존재한다고 합니다.다양한 주제와 그에 따른 이야기가 있는 신과 인간이 만나 즐거운곳 신나락 만나락아름답고 호젓한 그리고 소박한 길을 천천히 걸어보면서 제주의 정취에 흠뻑 빠져보면 어떨까요...https://tv.naver.com/v/16925996  제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관  본 콘텐츠는 제주특별자치도관광협회 기자단 활동으로, '소정의 원고료'를 지원받아 취재/제작되었음을 알려드립니다 ",
		"description": "지정된 탐방로만 다니셔야 안전하답니다. 중간중간 새로운 길이 나올때마다 지도와 함께 각각 신화공간의 위치와 거리등이 나오기때문에 안심이죠. 제주신화전설탐방로는 일부러 기획을 한건지 제주도의... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "억새 가득한 제주신화전설탐방로 곶자왈공원",
		"postdate": "20201030",
		"link": "https://blog.naver.com/apple5124538?Redirect=Log&logNo=222131308991",
		"contents": "제주신화전설탐방로 신나락 만나락은 화산섬이 만들어낸 곶자왈 숲길에서 힐링도 하고 제주도와 제주 사람의 문화를 배울수 있는 공원인데요. 정말 잘 알려지지 않은 곳이라 요즘같이 거리두리를 하는 시점에 조용히 산책하기 딱이었어요. 소음에서 벗어나 오롯이 자연의 소리에 귀 기울이며 걷기 좋으니 가을이 다 가기 전에 다녀오시길 바라며 포스팅으로 옮겨봅니다. 탐방로는 제주항공우주박물관 맞은편에 있어요. 주차장이 진짜 넓은데 딱 우리차 한 대밖에 없었고 지나다니는 차량 또한 없어서 잘 찾아온 게 맞나 싶었던 순간이었죠.앗! 그리고 주차장에서 들어오는 우측에 억새가 정말 많았어요. 제가 키가 작기도 하지만 어깨까지 올라올 정도였는데 그냥 눈으로 볼 땐 몰랐다가 인물 한 명 들어가준 상태에서 사진 찍으니까 억새 명소를 일부러 찾을 필요가 없더라고요. 그래도 제주도의 억새 하면 오름 아니겠어요? 그걸 상상하고 오기엔 좀 그렇고 그냥 온 김에? 찍는다 생각했답니다. 안내소 같은 작은 건물도 있었는데 지키는 사람은 아무도 없고 그 옆으로 들어가는 입구가 보였어요. 이런 데서 샌드위치 같은 거 먹음 짱맛일듯.. 다 둘러보기 위해서는 1번부터 ~ 12번까지 크게 한바퀴 돌면 되는데 가운데 난 길이 짧기에 바로 직진을 택했어요. 시간 여유가 있거나 걷는 거 좋아하는 분들이라면 크게 돌고 나서 13, 14까지 마침표를 찍으시길.. 근데 그냥 사부작~사부작~ 거닐기에는 너무 돌길이에요. 처음부터 화산송이들과 자갈들이 깔려있어서 자칫 잘못했다가는 발목 나갈 것 같더라구요. 안내판에 주의사항은 따로 없었지만 탐방로 공원에서는 운동화가 필수이고 뱀이 나올 수 있다는 것도 명심해서 가운데로 다니세요. 뱀이 눈앞에서 지나가는 걸 실제로 보고 소스라치게 놀란 내 목청에 숨어있던 꿩이 날아가고, 또 그 소리에 비명 지르고 ㅋㅋ 난리였거든요. 사람도 없어서 더 무서웠음! 곶자왈 숲길의 특성상 해가 잘 들어오지 않는 우거짐 때문에 이끼들도 잔뜩 끼어있고 살짝 으스스 춥더라구요.혼자 속으로 생각했죠.땀을 내기엔 틀렸군... 한라산과 오름 등 제주의 지형을 만든 거인 여신 설문대할망에 대한 조형물을 시작으로 중간중간에 다른 조형물들이 보였는데요. 어떤 내용을 설명하고자 하는지 잘 적혀있어서 공부도 하고 마냥 걷기만 하는 것보다 지루함이 적어 좋더라구요. 가끔씩 하늘도 올려다보게 되고.. 5분 정도 걷다 보면 돌담 위로 수줍게 모습을 드러내는 억새도 볼 수 있는데요. 가을바람에 부딪히는 소리를 눈 감고 들으면 마음이 차분해지더라고요. 제자리에 서서 빙그르르 돌아 영상으로 간직해봤어요. 이름 모를 새들의 지저귐과 제주의 바람까지 같이 느껴보시길^^;;   다시 잘 닦인 길을 따르다 보니 내 키만 한 억새풀밭이 펼쳐져 있었어요. 앞장서서 가고 있는 남편의 뒷모습을 담아내니 더 운치 있더라고요. 역시 인물이 들어가야 더 사는 것 같아요.  같은 공간 다른 느낌..반대편은 아직 파란 하늘인데 해가 뉘엿뉘엿 지고 있어서 빨리 탈출하고 싶었음. 돼지 한 마리를 통째로 먹는 영웅신이래요. 왼손에는 돼지를 들고 있고 오른손은 관람객을 움켜쥐려 하는 장면을 연출하고 있는데 좀 무섭게 생겼어요. 뒷짐 집고 천천히 이 가을을 느껴봅니다. 막바지에 다르니 서로를 기록하기.. 걷는 게 다지만 굳이 힘겹게 오름에 올라가지 않아도 되고 무엇보다 알려지지 않은 곶자왈 산책길이라 더 좋았던 거 같아요. 혼자만의 시간을 갖기에 참 좋을 것 같다는 생각을 했지만 혼자는 무서울 것 같고 여럿이라면 조금 떨어져서 걸어보시면 어떨까요? 제주신화역사탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관 검색하면 안 나와서 임의로 지정해서 올렸어요. 우주항공박물관 건너편에 있는 좁은 길이라 서행해서 가다 보면 우측에 보인답니다. ",
		"description": "제주신화전설탐방로 신나락 만나락은 화산섬이 만들어낸 곶자왈 숲길에서 힐링도 하고 제주도와 제주... 탐방로는 제주항공우주박물관 맞은편에 있어요. 주차장이 진짜 넓은데 딱 우리차 한 대밖에 없었고... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[12월 제주-제주신화전설탐방로/월령리 선인장 군락지... ",
		"postdate": "20211203",
		"link": "https://blog.naver.com/e_bbuna?Redirect=Log&logNo=222586162792",
		"contents": "안녕하세요~ 미래수 쭈쌤입니다.오늘은 신화월드에서 나가다가 우연히 억새가 이쁜곳을 발견했어요. 제주신화전설탐방로라고 하는데,꽤 큰 탐방로이면서 사람들에게 잘 알려지지 않은 곳이라고 하더라구요.저는 억새밭에서 열심히 사진만 찍다가 왔어요^^ 제주신화전설탐방로주차장은 굉장히 넓어요~ 억새밭에서 열심히 사진찍고 있는 동안 그 누구도 찾아오지 않더라구요^^ 요즘은 사람없는 곳이 최고죠~ 신화월드 근처에서 사람들도 없고 조용히 억새소리 들으며 시간을 보내고 싶으실때 찾아보길 권해드려요~ 저도 탐방로를 제대로 둘러보고 나온게 아니어서 다녀오시면 정보 알려주세요^^ 억새바람소리를 이곳에서 완벽하게 느끼고 왔어요~ 억새소리가 참 좋더라구요. 조용히 퍼지는 억새바람소리 참 좋았어요. 협재해변/금능으뜸해변원래의 목적지인 협재해변에 도착했습니다. 굉장한 파도가 방파제 넘어까지 들어오고 있었어요~ 파도가 얼마나 무섭게 치던지 파도가 높이 칠때마다 주위에 있던 사람들이 소리쳤어요^^ 파도가 높이 치고 있지만 협재해변에서 바로보는 비양도는 하늘과 어우러져 너무 예뻤어요. 바람이 어찌나 불던지 오래 그곳에 자리하고 있을수는 없었서 아쉬웠어요. 금능해수욕장에서 바라보는 바다는 에메랄드빛이 보여서 더 예뻤어요. 하지만 물이 들어와 있는 시간대였는지 파도가 너무 가까이 와서 쳐서 조금 무서웠어요. 금능해변 주차장에서 나오다가 방파제 넘어로 들어오는 파도에 연두가 흠뻑 젖어버렸어요. 오늘 하루종일 여기저기에서 소금물을 뒤집어 쓰고 다녀서 정차할때마다 연두를 닦는 찐군^^  월령선인장자생지월령리에 있는 선인장 자생지 마을에 왔습니다. 제주를 몇 번이나 오면서 한번도 와보지 못한 곳이었어요. 며칠전 TV에서 나오길래 저도 다녀왔습니다. 예쁜 벽화가 있는 쪽으로 가면 선인장 산책로가 나옵니다.  제주 월령리 선인장 군락은 선인장의 자생 상태를 볼 수 있는 국내 유일의 선인장 야생 군락이라고 해요. 선인장이 이곳에 자라게 된 이유에는 여러가지 설이 있는데 선인장 씨앗의 원산지로 알려진 멕시코에서 난류를 타고 이곳으로 밀려와 모래땅이나 바위틈에 기착한 것으로 보고 있대요. 돌틈에 자리하고 있는 선인장 모습은 무척 생소하면서도 대견해보이기까지 했어요. 생김새가 손바닥 모양과 같아서 손바닥 선인장이라고도 부른대요. 산책로가 너무 잘 되어 있어서 양쪽에 펼쳐진 선인장 모습과 바다의 어우러짐이 한폭의 그림같아 보였어요. 월령리 주민들은 뱀이나 쥐가 집으로 들어오는 것을 방지하기 위해 집 울타리와 돌담 옆에 선인장을 심게 되었다고 하는데, 지나가다보면 마을 돌담위에 선인장이 자라고 있는 곳이 꽤 많이 보이더라구요. 마을이 아기자기 예뻐서 산책하기에도 좋았어요. 판포미인점심을 먹기 위해 판포포구를 지나 판포미인으로 향했습니다. 매장 건너편에 주차장이 자리하고 있어요. 판포미인은 11시부터 20시 30분까지 운영을 하고 3시부터 5시까지는 브레이크 타임입니다. 매주 화요일은 정기휴무일이래요. 그리고 10세이하 손님은 받지 않는다고 하니 참고하셔야 할 것 같아요. 가게안에는 잔잔한 음악이 은은하게 흐르고 있었어요. 뷰가 제일 좋은 자리에 앉아 메뉴판을 보며 주문해봅니다. 저희는 제주돌문어솥밥 2인분을 주문했습니다. 계란장은 기본으로 제공된다고 해서 추가하지는 않았어요. 1인으로 트레이에 반찬과 국이 나오고 돌문어솥밥 2인분이 나옵니다. 사장님이 돌문어솥밥과 함께 먹는 방법을 설명해주셔요~ 보기에 정갈해보이는 한끼 식사가 나왔어요. 계란장과 전복내장에 밤을 비벼먹으면 맛있다고 알려주셔서 돌문어솥밥에 열심히 비벼 먹었어요. 반찬들도 정갈해서 남김없이 잘 먹고 왔어요. 판포포구 주위에 간다면 한번쯤은 들려봐도 좋을 맛이예요^^ 식사를 마치고 신창풍차해안도로를 지나가며 드라이브합니다. 이곳은 언제와도 좋은 곳이예요.  오늘의 제주는 바람과 파도로 기억되는 날일 것 같아요. 이제 자구내포구로 향합니다.그곳도 파도가 높아서 갈 수 있을지 모르겠어요~  제주의 바람과 파도. ",
		"description": "오늘은 신화월드에서 나가다가 우연히 억새가 이쁜곳을 발견했어요. 제주신화전설탐방로라고 하는데, 꽤 큰 탐방로이면서 사람들에게 잘 알려지지 않은 곳이라고 하더라구요. 저는 억새밭에서 열심히 사진만... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 신화월드 숨겨진 명소  서광서리 제주 신화전설 탐방로... ",
		"postdate": "20200924",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222098626802",
		"contents": "서광서리는 대표적인 제주도 관광명소가 자리 잡고 있는 곳이다,  넓은 녹색의 차밭으로 유명한 오설록, 그리고 항공 우주 박물관, 다음으로 많은 여행객들이 찾는 종합리조트 신화월드가 자리 잡고 있다, 이토록 대규모 관광지 속에서 아직은 잘 알려지지 않은 명소가 있어서, 제주 서부권 수눌음 서포터즈로 소개 올리게 되는 곳은 제주 신화전설 탐방로 신나락 만나락이다. 항공우주박물관을 지나, 제주도 신화월드로 향하는 길목에서 텅 빈 대형 주차장을 지나 입구에 접어들면 만나게 되는 곳에서 안내판을 만나게 된다, 제주 신화전설 탐방로 신나락 만나락,이라는 지명과 그 아래로 부제는 탐나는 이야기 신나는 숲길이 안내돼있다, 제주도 숲길 좋아하는 나로서는 신나는 발견, 제목 맞다나, 신나락 만나락, 기대를 하게 되면서 안내문을 옮겨본다. 탐라국의 역사를 품은 제주는 신화와 전설의 고장입니다,신화와 전설의 고장 제주에서 이야기의 주인공과 관람객이 만나 더욱 신명나는 신나락 만나락은신과 인간이 만나 함께 즐거워한다는 뜻입니다.제주 사람들은 신들의 내력인 본풀이를 아직도 노래하며 소중히 간직하고 있습니다.제주의 본풀이는 살아있는 신화이자, 신과 인간이 만나 함께 즐거워하며 살아온 오랜 역사의 상징입니다.그런가 하면 제주는 전설에 등장하는 주인공들을 사랑하며함께 오랫동안 비범한 꿈을 꾸기도 하였습니다. 제주 곳곳의 아름다운 경관에도 특별한 이야기가 담겨있습니다.화산섬이 만들어 낸 그윽한 곶자왈 숲길에서 함께 놀며 쉬며 배우며,제주도와 제주 사람의 문화를 체험하는 기회가 되기를 바랍니다.전체적인 둘레길 2.3km를 돌아보는 소요시간은 약 1시간이 걸린다고 하며, 중산간길, 가족길, 동부탐방길, 서부탐방길, 등으로 탐방로를 가로지는다양한 코스가 준비되어 있었다, 제주도 정낭, 출입구를 지나면 탐방이 시작된다, 넓은 원형의 광장에서 잠시 방향을 잡아보는데, 아직은 뜨거운 한낮의 여행길, 종주보다는 가볍게 가로지르는 숲길을 향하기로 한다,  하늘에서 내려다본 탐방로, 산방산이 멀지 않게 보인다, 참고로 제주국제드론센터가 서광서리에 위치하고 있다, 탐방로 입구에서 멀지 않은 곳에서 첫 번째 조형물을 찾게 된다,  탐라건국신화(삼성신화)고,양,부와 세 공주, 탐라의 시작을 알리다,한라산의 모흥혈에서 솟아난 고을나, 양을나, 부을다라는 세 신인이 바다 건너에서 온 세 공주와 혼인하여 탐라를 건국하였다는 이야기다, 탐라건국신화는 제주의 유일한 문헌신화라고 한다, 세 공주가 타고 바다를 건너 온 네모난 함 안에 문헌의 글자들을 새겨 넣어 그 의미를 드러냈다, 고을나, 양을나, 부을나가 화살을 쏘아 거주할 땅을 정하듯이 세 공주에게 투호를 던져보자 세 공주에게 던질 투호가 많지는 않았다..~ 그리고 시작되는 제주도 숲길, 제주도 신화월드 찾기 전에 만날 수 있는 제주 신화 전설 탐방로 신나락 만나락이다. 제주도 신화월드 화려한 리조트를 만나기 전에,  진짜 제주도 신화를 생각하며 걸을 수 있는 길이다. 여러 갈림길들,.~ 바닥은 붉은 화산석 송이가 평탄하게 잘 깔려져 있었다, 곶자왈 숲길과 천지왕본풀이, 설문대할망으로 향하는 길, 제주도 신화를 찾아가듯 조금 더 숲속 깊숙하게 발걸음을 옮겨본다., 자박.. 자박, 발자국 소리, 화산석 송이가 밟히는 소리의 울림 따라 숲길을 거닐어본다. 이제 나무그늘을 찾아가는 숲길이 시원한 계절, 비 오는 날에 찾아도 편히 걸을 수 있는 산책로 같은 탐방로다, 전체 코스를 모두 돌아도 되겠지만, 그저 발길 닿는 데로, 가로질러 돌아와도 부담 없는 1시간 남짓 걸리는 탐방로는 특별한 난코스 없는 평탄한 산책로 정도로 생각하시면 되겠다, 그렇게 걷다가 이렇게 만나는 조형물들 속에서 제주도 신화에 관한 내용을 알아보자,  천지왕본풀이, 설문대할망하늘나무에 해와 달이 열리고, 섬 하나 솟아나니 천지왕본풀이는 인간 세상의 창조, 이승과 저승의 구분에 대한 내력을 담은 신화다, 대별왕과 소별왕이 하늘의 천지왕을 찾아 박나무를 타고 올라가 두 개의 해와 달을 쏘아 각각 하나씩 조정하는 모습을 담아냈다, 한편 설문대할망은 한라산과 오름 등 제주의 지형을 만든 거인 여신이다. 우리도 한번 한라산을 어루만지는 거대한 설문대 할망이 되어보면 어떨까? 제주도 신화월드 향하는 길에서 만날 수 있는 서광서리 제주 신화전설 탐방로 신나락 만나락이다. 다시 나무 그늘 아래로 걸어가는 제주도 숲길.~ 지나온 오설록과 항공우주박물과는 다른 고요함이 가득 찬 탐방로다,  비 오는 날에도 걷기가 참 좋을 것 같은 화산석 송이길, 그럴 때면 곶자왈 분위기가 한층 더할 것 같다, 이날은 너무 화창한 가을 날씨의 전형이어서일까, 제주도 곶자왈의 느낌은 조금 아쉬워서 비 오는 날 다시 찾고 싶은 제주도 숲길이었다, 아마도 이제 가을이 좀 더 깊어진다면. 따가운 햇살이 덜하면서 발걸음이 좀 더 편해지면서 더욱 아늑한 제주도 숲길이 되지 않을까 싶다, 제주 서부권 수눌음 서포터즈제주도 신화월드 향하는 중에 만난 제주도 신화와 전설에 관한 숨겨진 이야기를 찾을 수 있는 명소  서광서리 제주 신화전설 탐방로 신나락 만나락이었다.https://play.google.com/store/apps/details?id=com.jejunet.townapp&hl=ko 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com  제주 신화전설 탐방로 신나락 만나락제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관  ",
		"description": "등으로 탐방로를 가로지는 다양한 코스가 준비되어 있었다, 제주도 정낭, 출입구를 지나면 탐방이... 만난 제주도 신화와 전설에 관한 숨겨진 이야기를 찾을 수 있는 명소 서광서리 제주 신화전설 탐방로... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 신화월드 근처 곶자왈 산책로 ‘제주신화전설탐방로’",
		"postdate": "20211126",
		"link": "https://blog.naver.com/223song?Redirect=Log&logNo=222579768087",
		"contents": " 안녕하세요오.나름 블로그 시작하고 세 달 동안은 1일 1게시물을 올린거 같은데,,깔꿈하게 포기하고.. 일주일에 3게시물을 노립니다..ㅎ오늘은 조금 오래 전에,,날이 추워지기 전에 다녀온 신화월드 근처 신화전설탐방로를 소개해드릴게요!저는 카페 가는 길에 주차장이 크게 있길래 궁금해서 들어가보게 되었어요!사람들이 많이 안가는지 아직 지도에도 없더라고요!!제가 소개해드릴게요오 이곳이 입구!뒤에가 바로 주차장인데 저기 보이는 제 차빼고주차장이 텅텅 비었었어요 이날은ㅋㅋㅋㅋㅋ여기 소화시킬 겸 3번정도 갔는데이 날 제외하고는 2-3대 정도는 있었어요!!  주차장 어엄청 넓죠?!뒤에는 억세가 잔뜩있어요!!이 날 날씨 최고ㅠㅠ 입구에는 대략적인 코스 소개가 나와요!저는 일하는 중간에 나온거라 짧은 코스들 위주로 다녀왔습니다..!복귀시간이 있어서,,  먼저 들어가면 앉아서 쉴 수 있는 곳도 위치하고 있어요!김밥 싸들고 돗자리펴고 싶은 그런 곳..!이렇게 표지판이 잘 되어있어요!저는 오른쪽 길과 왼쪽 길을 모두 다녀왔는데요!소개해드릴게요오   오른쪽 길을 따라가면! 정말 제주의 곶자왈 그 자체,,다양한 나무들과 열매, 동백나무!상수리 나무도 있는 지 바닥에 도토리가 잔뜩 떨어져있었어요.이때는 아직 초록색이 가득한 도토리들이 있었어요.  새소리에 푸른 하늘 초록 나무들까지 그저 완벽..!  두 번째 방문한 날!여기 방문한 날에는 항상 날씨가 좋았나보네요.저 멀리 빼꼼 한라산도 보이시나요?!이번엔 지난번과 반대길로 가보았어요!   여기도 울창하고 푸르르긴 마찬가지!오름과는 또 다른 매력이 있죠?사람도 없어서 여유롭게 풀냄새 맡으며 산책하는 거 너무 좋아요오쭉 뻗은 산책길도 너무 제 취향,,  이 날도 최고!!   여기서 왼쪽으로 가면!뒤로도 보이죠?!돌담과 갈대가 가득해요제주의 가을이 잔뜩 느껴지죠?!   오름을 올라가서 제주의 풍경을 보는 것도 좋지만 제주를 가득 느낄 수 있는 곳에서 여유롭게 산책을 하는 것도 좋을 거 같습니다!제주의 곶자왈은 이곳 저곳 다양하게 위치하고 있기 때문에 굳이! 시간을 내서 여기까지 오는 것은 저어얼대 추천하지 않고 신화월드나 우주항공박물관 오셜록 등을 지나가실 때 배가 부르다!!!하면 들려보세요오 위치는 신화월드에서 우주항공 박물관 가는 길에 있어요!!!그럼 안농~~  ",
		"description": "ㅎ 오늘은 조금 오래 전에,, 날이 추워지기 전에 다녀온 신화월드 근처 신화전설탐방로를... 정말 제주의 곶자왈 그 자체,, 다양한 나무들과 열매, 동백나무! 상수리 나무도 있는 지 바닥에 도토리가 잔뜩... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로 '신나락만나락' 숲길 산책 1",
		"postdate": "20200625",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222011424072",
		"contents": "2020. 6. 19. 금. 장마 휴식 중몇 년 전인가 얼핏 본 기사. 제주신화를 테마로 한 공원을 만든다고 한 것 같다.그 후 잊고 있었는데 얼마전에 블로그에 보인다.가 봐야지. 해놓고 또 잊어버리고..며칠 전 그 근방 지나면서 문득 생각났다. 짐작으로 항공박물관 안쪽으로 천천히 들어가며 살피는데 안 보인다? 핸폰 지도에도 안 나오고 네비에도 안 나오고....이게 뭐래??? 에~ 참.어차피 이날은 시간이 안 되니 다음에 검색해보기로 하고 돌아오는데... 엥? 아까 지나왔던 길에 탐방로 주차장이 보인다.시간 없으니 패쓰.오늘 아침에 1시간쯤 시간을 낼 수 있어 다시 갔다.오설록 가기 전 녹차분재로에서 서광서리2 교차로 진입하여 직진 500m 쯤 오른쪽 길가에 커다란 입석과 넓은 주차장이 보인다.  제주신화전설탐방로 신나락만나락길가에 바로 보이는 입석 간판과 주차장   입구에 안내문.제주 신화와 전설을 주제로 한 숲길이라고 설명한다.숲 모양이 제주 모형으로 각 지역의 신화 전설을 구현하여 제주도와 제주 사람의 문화를 체험하길 바란다는 안내문이다.테마는 1부터 14까지.둘레길만 걸어도 2.4km.전체 다 걸으려면 2시간은 걸리겠다.   탐방로 입구. 저 건물은 안내소. 지금은 직원이 안 보인다.안내문에 탐방로 안에는 화장실이 없으니 화장실은 건너편 항공우주박물관 이용하라고 적혀 있다.  붉은 화산송이 깔린 탐방로에 풀이 자라 초록길이 되기 직전이다.그만큼 찾는 발길이 적다는 거겠지...  이 길은 풀이 적어 화산송이 길답게 붉은 길에 신이 나서 걷는다.  금방 숲길로 접어든다.사진엔 빛이 보이지만 어두침침한 숲길.나야 이런 숲길에 익숙하니까 잠깐 멈칫.여자 혼자서는 무서울 정도로 침침한 숲길.숲그늘 짙은데다 오늘 날이 흐려서 어두울 것이다.명랑한 새소리가 분위기 밝게 해주고 짧은 숲길이라 다행이다.  입구부터 작살나무가 계속 보인다.  요즘 숲에서 새비나무만 보았는데 작살나무를 보니 두 나무를 비교할 기회가 생겨 다행이다.   꾸지나무의 열매가 빨갛게 익었다.식용 가능하다는데 난 왜 먹어볼 생각을 안 했지?  안내문의 사진을 찍어왔지만 그냥 발 가는대로 걸어보기로 한다.별로 넓지도 않은 것 같은데 한 시간 동안 부지런히 다니면... 아무래도 안 되겠지.가까운 곳인데 또 오지 뭐.  14. 이공본풀이.서부 중산간 지역의 신화를 꽃으로 형상화한 곳.사진이 없넹.  5. 모슬포 지역의 천하장사 오찰방을 주제로 한 곳.   곶자왈 그대로의 숲길을 한참 걸어 간다.  6. 산방산의 산방굴에 깃든 전설. 산방덕과 그의 연인 고성목의 사랑 이야기.  산방굴? 저 구조물 아래 하트 표시가 있어 포토존.   또 다시 어두운 숲길.  새소리 낭랑하고 붉은 송이길 걸으니 나는 좋기만 하다. ㅎ  숲 빠져나오니 여전히 흐린 하늘.길에 저 풀들 좀 보소.제주에 장마가 일찍 시작되어 비가 자주 오니 풀들이 세상 만났다.이 시기에는 예초 한 번 해야지 금방 풀들이 장악해버린다.  이 길이 완전 모시잎 길이다.이거 따러 와야겠는데.이곳은 약도 안 했겠고. 담장 옆이라 안전하게 따기도 좋고...모시떡 먹고싶다~  7. 서귀포 시내의 서귀본향당 본풀이.처제와 바람난 바람웃도가 제주도로 도망와 처와 처제, 셋이 서홍리, 동홍리, 서귀동을 나눠 가졌다는 얘기.바람 피운 것은 동서양 막론하고 신들의 세계에서도 역사가 길구먼^^  이게 뿡개질을 형상화 했다네.뿡개질: 한 쪽 끝에 돌 묶고 다른 쪽 끝 잡고 빙빙 돌리다가 던지는 놀이   8. 의귀 헌마공신 김만일.병자호란과 임진왜란 때 말 1만필을 조정에 바쳐 헌마공신이 된 감목관 얘기.  오늘은 여기까지.9~12번은 다음에 돌아야지 시간이 안 될 것 같다.  송이길 걸어 13번으로.   13. 천지왕본풀이. 설문대할망.천지창조 신화와 설문대할망의 제주섬 만든 신화를 형상화한 곳.  주차장으로 나가려다 시간 여유가 있어 정낭 넘어 들어가본다.   1. 탐라건국 신화.삼성 고.양.부와 세 공주 이야기  이 길에서 작살나무 다시 만났다.훤한 곳이어서인지 꽃 색깔이 선명하다.  주차장 건너편으로 항공우주박물관이 보이고 남송이오름도 보인다.  꾸지뽕나무도 열매를 맺었다.이곳에서 돌아섰다.2~4는 다음에 보기로.  탐방로 옆의 넓은 부지가 그저 풀밭으로 버려졌다. 이 곳에 꽃밭 만들었으면.... 하긴, 코로나 시대에 꽃 가꾸면 뭐하나. 관광객이 몰려와야 관리비라도 건질텐데...이 정도 규모의 꽃밭은 가꾸는데 경비가 상당 들 것이다.  이 돌담 무너진 것 좀 봐.50미터만 걸으면 될 걸 지름길로 주차장 가려고 담 넘어 다녔구나.   산검양옻나무 열매.  이렇게 넓은 주차장 확보해놓고 숲길도 잘 정비해놓고 왜 홍보는 안 한다니?제주도, 서귀포시 블로그 자주 보는데 내 눈엔 안 보였으니...--------이곳 관리 주체가 JDC (제주국제자유도시개발센터)인가 본데 요즘 문제가 있나?거의 방치 수준으로 관리를 안하고 있어 아깝다.그래도 숲길은 좋고 자연이 살아있어 산책 겸 찾아오면 좋겠다.화산송이 입자가 자갈처럼 굵으니 신발은 운동화나 단단한 샌달 신어야 한다.굽달린 신발은 위험.뱀도 있을 터이니 쉼터에 앉을 때는  주변 확인할 것. ",
		"description": "제주신화전설탐방로 신나락만나락 길가에 바로 보이는 입석 간판과 주차장 입구에 안내문. 제주 신화와 전설을 주제로 한 숲길이라고 설명한다. 숲 모양이 제주 모형으로 각 지역의 신화 전설을 구현하여... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로 신나락만나락",
		"postdate": "20210126",
		"link": "https://blog.naver.com/r00326?Redirect=Log&logNo=222220159186",
		"contents": "신과 사람이 만나 함께 즐거운제주신화전설탐방로 신나락만나락------------☆------------★제주신화전설탐방로★관람료 : 무료위치 : 제주항공 우주 박물관에서 남쪽 150m 떨어진 곳에 위치함. 제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관 지도는 임의로 지정해서 올림2021년 1월 14일 방문하고 쓴 글이다. 제주엔 신화나 전설이 많다. 제주신화전설탐방로 ‘신나락 만나락’은‘ 신과 사람이 만나 함께 즐거워한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길에 제주의 신화와 전설 이야기를 담아낸 탐방로다.  주차장이 상당히 넓다. 주차장 오른쪽에 갈대가 무성한 곳에 길이 나있으나 이곳은 탐방로가 아니다. 제주신화전설탐방로는 여러 갈래의 코스로 나누어져 있어 원하는 코스를 돌아 볼 수 있다. 중산간 길(30분) 코스부터 가족길(30분), 동부탐방길 (40분) 코스까지 다양하게 선택할 수 있다.  제주신화전설탐방로는 2016년에 완공하여 지금까지 무료로 개방하고 있다. 매표소 건물 같은데 현재는 굳게 닫혀 있다. 이 건물 오른쪽에 탐방로 입구가 있다. 탐방로 입구다. 앞에 보이는 원형의 길에서  오른쪽으로 가는 길에서 제주의 신화가 시작된다. 탐방로 시작점엔 '탐라건국신화(삼성신화)'에 대한 내용이 있다. 한라산의 모흥혈에서 솟아난 고을나, 양을나, 부을나라는 삼신인이 바다 건너에서 온 세 공주와 혼인하여 탐라를 건국한 이야기다.조형물에는 탐라 건국신화에 대한 많은 키워드들이 적혀 있고, 세 공주가 배를 타고 바다를 건너 오면서 가져온 곡식과 가축들을 형상화하였다. 또한 삼신인이 세 공주와 결혼을 하고 지역을 나누기 위해 한라산 중턱에서 화살을 쏜 것을 모티브로 한 재미있는 투호놀이도 준비되어 있다. 탐방로는 화산송이 자갈과 판석을 깔아 놓아 남녀노소 누구나 편안하게 걸으며, 신화와 연관된 얘기, 곶자왈 풍경, 돌담길의 정취를 느낄 수 있다. 2번째는 삼별초의 장군 김통정과 한라산신의 대결을 담아낸 모습이다. 바위에 발자국을 남길 정도의 장수였지만 갑옷 비늘을 뚫고 들어간 한라산신의 칼에 외마디 비명을 남기고 쓰러진 이야기다. 잘 조성된 탐방로를 걷다가 다양한 제주의 설화들을 바탕으로 설치된 조형물 포토존에서 콘셉트에 맞춰 사진을 찍으며 산책하듯 걷기 좋다.  다음은 바람의 신 영등할망이다. 바람의 신 영등할망은 해산물의 씨앗을 뿌려주며, 생업에 풍요를 가져다주는 신으로, 바람의 신 영등할망에서는 바람 따라 잔잔히 울려펴지는 방울과 윈드차임의 소리를 들어볼 수 있다. 다음은 풍수사 고종달과 관련된 조형물이다. 고려 시대에 송나라 임금이 지리서를 보니 제주도에서 중국에 대항할 큰 인물들이 쉴 새 없이 나올 땅임을 알고, 고종달이라는 풍수지리사를 제주에 보내 지맥과 수맥을 모두 끊으라고 명했다고 한다. 고종달은 제주도를 한 바퀴 돌며 지맥과 수맥을 끊어가다가 중도에 포기하고 돌아가는데 한라산의 수호신이 한 마리의 매로 변한 후, 고산 앞바다에서 호종단이 탄 배를 수장시켰다고 한다. 그래서 호종단이 돌아가지 못한 곳이라 하여 '차귀도(遮歸島)'라는 섬 이름이 생기게 되었다고 한다. 차귀도는 한경면 앞 바다에 있는 섬이다.  그다음은 제주의 천하장사 오찰방과 연관된 조형물이다. 조형물은 팔씨름을 형상화하고 있다.  조형물들이 조금은 조악한 모습이라 실망스럽기는 하지만, 탐방로를 걷는 것만으로도 좋다. 다음은 산방산에 전해 내려오는 아름다운 선녀 산방덕이와 그의 연인 고성목의 이야기를 모티브로 한 '산방덕과 고성목'이다. 산방굴사가 떠오르는 동굴 형태로 내벽에는 산방덕과 고성목의 벽화가 새겨져 있다.   사랑을 다룬 전설인 만큼 연인이 함께 왔다면 이곳에서 사진을 찍으면 좋을 것 같다.  각각의 조형물마다 담긴 의미가 있어서 하나하나 설명을 읽으며 둘러보니, 유익한 시간을 보낼 수 있어 좋긴 하지만 조형물들이 조금은 성의 없이 만들어진 느낌이 들어 아쉽다. 갈대가 무성한 숲 사이로 난 돌담길이 아주 보기 좋다.  감목관 김만일과 연관된 조형물  토산웃당 본풀이와 연관된 조형물  용궁 올레와 연관된 조형물 등을 보면서 탐방로를 따라 걷다 보니 앞에 제주항공우주박물관 건물이 보인다. 조금 더 걸어가니 제주의 옛 신으로 밥도 장군, 힘도 장군인 '궤네깃당본풀이'라는 조형물이 나온다. 당장이라도 큰 목소리로 호통을 칠 것 같은 용맹한 장수의 모습을 한 조형물이, 한 손에는 돼지를 들고 있다. 아래쪽 다른 한 손이 비어 있어 손안에 들어가 사진을 찍어도 재미있을 것 같다.  그리고 다음은 '신촌리 일렛당본풀이'다. 미륵은 대개 자식을 얻게 하고 병을 고쳐준다고 하여, 돌담 곳곳에 크고 작은 미륵의 얼굴을 새겼다. 하나하나 만지며 건강, 자식, 재복, 합격 등 각자의 소원을 빌어보라고 한다. 탐방로를 크게 돌아 처음 들어왔던 원형길로 다시 돌아왔다.  여기서 중간 샛길에 있는 천지왕본풀이, 설문대할망을 보지 못해 샛길로 다시 걸어갔다. 천지왕본풀이는 인간 세상의 창조, 이승과 저승의 구분에 대한 내력을 담은 신화로 대별왕과 소별왕이 하늘의 천지왕을 찾아 나무를 타고 올라가 두 개의 해와 달을 활로 쏘아 각각 하나씩 조정하는 모습을 담아냈다고 한다.  천지왕본풀이, 설문대할망까지 구경하고 다시 주차장으로 나왔다. 아까는 주차장에 차가 없었는데, 그 사이 몇 대의 차가 보인다. 알게 모르게 사람들이 찾아오는 것 같다.▶신화가 살아있는 제주, 걷기 좋은 섬 제주. 이 둘을 합쳐 놓은 것이 바로 제주신화탐방로인 것 같다. 신과 인간이 만나 함께 즐거워한다는 제주 신화전설 탐방로 ‘신나락 만나락’은 제주도를 본뜬 모양에 총 5개 코스와 14개 조형물 쉼터로 조성되어 있다. 화산송이 길과 곶자왈, 그리고 돌담길과 정낭으로 제주적인 정취를 유지한 공간에 제주의 대표 신화들을 조형물과 안내문으로 전한다. 30분이 소요되는 가족길을 걸어도, 1시간이 걸리는 둘레길을 걸어도 자연 속에 녹아있는 제주인의 삶을 느끼기에는 무리가 없다. 제주의 탄생부터 신들의 사랑과 아픔, 삼각관계 등 흥미진진한 이야기까지! 제주 섬에서 오래도록 흘러온 이야기 속으로 한 걸음씩 걸어 들어가며 알아보는 것도 재미가 있다.다만 탐방로는 제주의 자연을 만끽하며 걷기 좋았으나, 신화와 연관된 조형물들이 너무 조악하고, 성의 없이 만들어진 것 같아 아쉬웠다. ",
		"description": "▶신화가 살아있는 제주, 걷기 좋은 섬 제주. 이 둘을 합쳐 놓은 것이 바로 제주신화탐방로인 것 같다. 신과 인간이 만나 함께 즐거워한다는 제주 신화전설 탐방로 ‘신나락 만나락’은 제주도를 본뜬 모양에 총... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설 탐방로 , 신나락 만나락_잠시 마스크를 벗고... ",
		"postdate": "20200313",
		"link": "https://blog.naver.com/jhsm8385?Redirect=Log&logNo=221851931941",
		"contents": "갑갑한 요즘 마스크를 잠시벗고 걸을 수 있는 숲길이 있어 소개하려해요!     제주 항공우주박물관 바로 맞은편에 위치한 '제주신화전설탐방로 신나락만나락'이 바로 그곳! 신나락 만나락은 신과 인간이 만나 함께  즐거워 한다는 의미인데요. 신화속 주인공이 숲길 곳곳에 숨어있어 아이들과 함께 산책하기에도 좋은 곳이었어요.    들어가기전, 탐방로에는 화장실이 없으니 주차장에 마련된 화장실을 꼭 이용하시길!     탐방로는 여러갈래의 코스가 나뉘어져있어 원하는 코스로 돌아볼수 있는데요.    둘레길 1시간 소요 코스부터 가족길 30분코스까지! 돌아보는 코스에 따라 만날수있는 이야기가 다르니 , 관심있는 이야기에 따라 코스를 짜보셔도 좋을것같아요. 저희는 가족길 30분코스로 둘러봤어요.    제주의 옛 대문인 정낭을 지나 걷는 모든 길아래    화산송이가 깔려있고제주의 화산송이는 _ 화산폭발로 만들어진 광물질인데, 건강에 좋은물질함량이 많다고 알려져 맨발로 밟기도하고 , 화장품원료로 사용되기로하는  제주의 자원이에요!    낮은 돌담길을 걸으며   중간중간  제주의 신화속 주인공을 만날수있었는데요.   탐라건국신화이야기 처음만난 제주의 이야기는 탐라건국신화에 대한 이야기였어요.    삼성혈에서 봤던  바다건너 제주에 온 세 공주의 이야기!      곡물의 씨앗과 , 소와 , 말을 가지고 온 세 공주와 혼인하여 발전하게된 탐라국이야기. 투호가 준비되어있어 거주할땅을 정하려 화살을 쐈다던 세 신인처럼투호를 던져보는 체험도 있었어요!   설문대할망과 천지왕분풀이 두번째만난 이야기는,    설문대할망이 만드는 오름이야기와 천지왕분풀이의 신화이야기!     설문대할망은아이들도 잘 알고있는 신화라서, 아이들과함께  한라산을 주무르는 거대신화의 주인공이 되어보기도!     조형물마다 안내문이 잘 되어있어 신화의 내용을 모르셔도 즐겁게 산책하실수있으니 걱정하시않으셔도 될것같아요!    이제 세번째 신화를 만나러가는 산책길!     돌담과 어우러진 억새밭을 지나 도착한 곳에서는   감목관 김만일    제주말을 만날수있었어요!     가는 곳곳마다 소소한 체험거리가 있어 아이들도 즐거웠고      처음 알게된 이야기가 많아 이야기속을 걷는 느낌에 어른들도 즐거웠던것같아요! 이곳에서 만난 이야기는  감목관 김만일의 이야기였는데요 , 저도 처음알게된 임진왜란과 병자호란때문에 위험에 빠진 나라를 위해 나라에 일만마리의 군마를 바친 인물에 대한 이야기였어요.     그리고말의 색에 따라 다양하게 불리었던 , 제주마에 대해서도알게되었어요!    검정색말 _ 가라 갈색말  _ 유마 검정과 흰색말 _ 청송 얼룩이 _ 월라    제주말이 뛰는 제주의 화산송이 길을 따라 마음껏 뛰어도 되는 곳!    중간지점을 지나니 가는길에 풀들이 많이 자라있었는데     발아래 예쁜 꽃들도 만나고 화산송이를 비집고 나온 버섯도 만나는 급 숲탐험의 현장! ㅎㅎ  일뤠할망 이야기 숲체험을 하며 만난 네번째 이야기는 ,    동해용왕의 딸이 제주의 신인 바람뭇도와 혼인해 일뤳당신인 일뤠할망이 되기까지의 이야기 ! 일뤳당은 젖먹이에서 열다섯 살에 이르기까지 아이들을 모살피는 신당인데 , 아이를 낳고 별탈없이 기르며 화산섬의 풍토병을 극복하고자하는 소원이 깃든곳.  - 안내문내용-     제주에 와서 알게된 어린아이들의 침대인 구덕!     애기구덕을 흔들어주는 일뤠할망도 만나고    숲속 그네에 앉아 마스크를 벗고 숨을 깊게 쉬었더니 갑갑한 마음이 싹 해소되는 느낌!   용궁올레 다섯번째 이야기는 용궁올레였는데요.     처음엔 액자포토존인줄알았는데,    알고보니 앞에 칼이 꽂혀있는 다리였어요. 사람은 가서는 안되는 곳인 용궁으로 들어가던 송씨해녀로인해 용왕이 용궁으로 향하는 길목인 창곰돌에 칼날이 치솟은 칼선다리를 놓아 용궁가는길을 막았다고. 어머나. 근데 그 뒤로는    이렇게 예쁜 유채꽃밭이 있었어요 .    칼선다리를 지나 , 자연보호를 다짐하며 조심히 조심히 건너갑니다.    도착점이 가까워지면, 맞은편에 우주항공박물관이 보여요!     비니워니는 또 신나서 저곳으로 뛰어가고요. 이길이 마지막인줄알았는데, 끝나지않은 신화이야기!   궤네깃도 장군 여섯번째이야기는     궤네깃도 장군! 궤네깃도는 돼지한마리를 통째로먹는 영운신이라고하는데요. 표정이 벌써 무섭고요 ㅋㅋㅋㅋㅋㅋㅋ    재미난 사진도 남겨봤어요ㅎㅎ   징검다리건너듯 , 풀사이 드러난 돌길을 건너   돌미륵   마지막이야기인 돌미륵을 만났어요. 낚시를 하다가 우연히 석상을 얻은뒤 미륵조상으로 여겨 마을사람들과 함께 일렛당에 모셨다고. 미륵은 대개 자식을 얻게하고 병을 고쳐준다고하는데요.   저는 자식은 이제 됐고요 .  . ㅋㅋㅋㅋㅋㅋㅋ다른걸로 주시면 좋겠어요 ..     나오는 길 끝까지 오밀조밀한 이야기가 가득했던 곳.    가족길코스가 30분이라고 적혀있었는데, 한시간은 걸린듯했고 8세 6세 아이들에게 아주 딱 맞는 코스였어요! 반도 못돌아본것같은데, 이렇게 많은 이야기를 알게되다니! 넘넘 만족스러운 나들이었어요 :)   근처_ 제주항공우주박물관    그냥 떠나기아쉬워 맞은편에 보이던제주항공우주박물관도 잠시 들려봤는데요.    매번 안에서 놀다보면 해가지고 , 체력이 방전되어 한번도 못본 잔디마당을 돌아봤어요.    잔디마당에 전시된 항공기만으로도 신나고요?    안에 들여다 보기만해도 신나는데,    타볼수 있는 헬리콥터가 있어서 오예!!! 더신남!!!    작동은 안되지만 , 그래도 신나는 아이들     한참 조종사가 된듯 서로 자리바꿔가며 조종놀이하다가 집으로 돌아왔어요! 체력이 되신다면?항공우주박물관까지 코스로 함께 넣으셔도좋을것같아요!!! #제주신화탐방로 #제주우주항공박물관근처 #제주산책길 #제주아이와함께 #JDC #제주신화이야기 #제주숲길추천 #제주 #제주여행 #제주서귀포 #제주아이와가볼만한곳 #제주숲체험 #제주일상 #제주주말나들이  ",
		"description": "제주 항공우주박물관 바로 맞은편에 위치한 '제주신화전설탐방로 신나락만나락'이 바로 그곳! 신나락... #제주신화탐방로 #제주우주항공박물관근처 #제주산책길 #제주아이와함께 #JDC #제주신화이야기... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로를 찾아서",
		"postdate": "20210104",
		"link": "https://blog.naver.com/kws51?Redirect=Log&logNo=222195525912",
		"contents": "- 일시 : 2021. 1월 3일(일) 08:00~12:00- 장소 : 제주신화전설탐방로-청수곶자왈(반딧불이 탐방로-목장 길), - 동행 : 부부신화전설 탐방로 길이- 둘레길 : 2.3km- 중산간 길 : 1.3km- 가족 길 : 1.3km- 동부탐방로 : 1.5km- 서부탐방로 : 1.4km- 총 길이 : 7.8km- 소요시간 : 90분  신축년 부부 첫 나들이는 안덕면(오설록, 항공우주박물관 옆) 제주신화역사월드에서 운영하는 제주신화전설탐방로를 찾았다. 09:00 주차장에 차를 세워두고 해설판부터 살펴본다. 걸어갈 방향을 잡았다. 이 길은 2016년 작은 아들이 감독을 하면서 마련한 길인데 길을 만들 때 몇 번 아들 초청으로 자문을 하려고 갔었는데 완성된(2018년) 후에는 가보지 못했다. 탐방로는 5개 코스로 준비되었다. 나는 둘레길 2.3km를 먼저 걷고 다음에 서천꽃밭 길, 설문대할망 길, 김만일 감목관 길, 마지막에는 용궁올레 길을 걸어서 마무리 한다. 전체 길이는 7.8km 천천히 걸어도 1시간 반이면 족하다. 사진 찍고 걸었는데도 1시간 30분 걸렸다.  길 양쪽에 억새가 하늘거리고 송이를 깔아서 발걸음 움직일 때마다 사각사각 소리 들으며 제주도내 신들을 보물 찾듯 찾다보면 마무리하게 된 길이다.    ",
		"description": "장소 : 제주신화전설탐방로-청수곶자왈(반딧불이 탐방로-목장 길), - 동행 : 부부 신화전설 탐방로... 8km - 소요시간 : 90분 신축년 부부 첫 나들이는 안덕면(오설록, 항공우주박물관 옆) 제주신화역사월드... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로 신나락 만나락",
		"postdate": "20210519",
		"link": "https://blog.naver.com/kokonut22?Redirect=Log&logNo=222357056608",
		"contents": "안녕하세요.오늘은 어제 제주 신화월드 신화가든에 이어 제주신화전설탐방로 신나락 만나락을 소개해드릴게요.이곳은 잘 알려져 있지 않은 곳이라 그런지 네비나 지도 검색을 해도 나오지 않네요.제주신화전설탐방로 신나락 만나락은 제주항공우주박물관 남쪽에 위치하고 있는데요. 신화월드 신화가든에서 제주항공우주박물관 방향인 서쪽으로 쭉 내려오시면 자차로 3분, 도보로 20분 거리에 있습니다. 제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관신나락만나락제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관  탐방로 주차장관람료와 주차료는 따로 없습니다.주차장도 널찍한데 차가 한대도 없습니다. 제주신화전설탐방로 신나락 만나락 탐나는 이야기, 신나는 숲길 탐나는 이야기로 가득한 신나는 숲길, 제주신화전설탐방로 신나락 만나락을 소개합니다. 탐라국의 역사를 품은 제주는 신화와 전설의 고장입니다. 신화와 전설의 고장 제주에서 이야기의 주인공과 관람객이 만나 더욱 신명나는 '신나락 만나락'은 신과 인간이 만나 함께 즐거워한다는 뜻입니다. 제주 사람들은 신들의 내력인 '본풀이'를 아직도 노래하며 소중히 간직하고 있습니다. 제주의 본풀이는 살아있는 신화이자, 신과 인간이 만나 함께 즐거워하며 살아온 오랜 역사의 상징입니다. 그런가 하면 제주는 전설에 등장하는 주인공들을 사랑하며 함께 오랫동안 비범한 꿈을 꾸기도 하였습니다. 제주 곳곳의 아름다운 경관에도 특별한 이야기가 담겨 있습니다. 화산섬이 만들어 낸 그윽한 곶자왈 숲길에서 함께 놀며 쉬며 배우며, 제주도와 제주 사람의 문화를 체험하는 기회가 되기를 바랍니다. (현지 안내문)탐방로의 전체적인 윤곽은 제주도 섬 모양을 띄고 있는데요. 둘레길, 중산간길, 가족길, 동부탐방길, 서부탐방길 총 5가지  탐방로로 길게는 1시간에서 짧게는 30분 코스로 다양하게 구성되어 있습니다. 모든 코스의 출발점이자 도착점인 탐방로 입구입니다.저는 오른쪽 둘레길 코스로 시작하여 걷다가 후반쯤에 가족길 코스로 바꿔서 돌아왔습니다. 탐라건국신화(삼성신화)고•양•부와 세 공주, 탐라의 시작을 알리다한라산의 모흥혈에서 솟아난 고을나, 양을나, 부을나라는 세 선인이 바다 건너에서 온 세 공주와 혼인하여 탐라를 건국하였다는 이야기다. 탐라건국신화는 제주의 유일한 문헌신화이다. 세 공주가 타고 바다를 건너 온 네모난 함 안에 문헌의 글자를 새겨 넣어 그 의미를 드러냈다. 고을나, 양을나, 부을나가 화살을 쏘아 거주할 땅을 정하듯이 세 공주에게 투호를 던져  보자. (현지 안내문) 하로산또와 김통정 신출귀몰 하로산또, 둔갑대장 김통정의 비늘을 뚫어라!삼별초의 장군 김통정과 하로산또(한라산 신)의 대결을 담아낸 모습이다. 바위에 발자국을 남길 정도의 장수였지만 갑옷 비늘을 뚫고 들어간 하로산또의 칼에 외마디 비명을 남기고 쓰러졌다. 원나라에 굴복한 고려에 저항해 제주에서 최후까지 싸운 김통정이었지만 제주 백성에게는 수많은 침략자 가운데 하나일 뿐이라는 사실을 알려준다. (현지 안내문) 영등할망 영등할망 바람 너울 풍요의 기운이 영글다.영등할망은 바람의 신이다. 음력 2월 1일에 제주로 들어와서 2월 15일에 다시 나간다. 해산물의 씨앗을 뿌려주며 생업의 풍요를 가져다준다. 영등할망의 치맛자락을 주제로 바람신의 모습을 나타냈다. 소라와 고동을 매달아 해산물의 씨앗을 표현하고, 바람을 소리로 느낄 수 있도록 연출하였다. (현지 안내문) 풍수사 고종달댕강 산줄기 싹둑 물줄기, 게 섯거라! 고종달제주도 산천의 기운을 없애 영웅의 탄생을 막으려고 하였던 풍수가 고종달(호종단)의 최후를 담은 이야기가 용맹한 장수매의 모습에 담겨 있다. 장수매의 위용은 우뚝 솟은 한라산을 떠올리게 하며, 외세에 대항하는 제주 사람들의 저항정신을 상징한다. 날카로운 매의 발톱에 짓눌린 칼만 남긴 채 차귀도 앞바다에 수장된 고종달의 비참한 최후를 보여준다. (현지 안내문) 오찰방누구든지 덤벼라! 제주의 천화장사 오찰방영웅의 기상을 타고나 천하장사 요영관은 그 엄청난 힘으로 나라를 어지럽히는 도둑을 잡았다. 그러나 변방인 제주 사람이라는 이유로 낮은 벼슬인 찰방에 임명되었다. 그의 사연에는 차별 없이 평등한 세상을 원하는 제주 사람들의 바람이 담겨 있다. 누구보다 힘이 센 오찰방이었지만 역시 천하장사였던 누나만은 이길 수 없었다고 전한다. 오찰방과 그의 누이처럼 건강한 활력을 얻고 싶은 이들은 구름걷기에 오르라. (현지 안내문)  산방덕과 고성목덕이 덕이~ 산방덕이, 산방굴에 깃들다.아리따운 선녀 산방덕과 그의 연인 고성목을 질투해 악행을 일삼은 고을 사또의 사연이 산방산 산방굴에 전해온다. 못다 이룬 사랑의 아픔을 안은 채 바위굴로 변신한 산방덕의 비통한 눈물은 바위틈의 샘을 이루어 영원히 마르지 않고 흐른다. 산방덕의 눈물은 어떤 유혹과 협박에도 변치 않는 진실한 사랑의 가치를 호소하고 있다. (현지 안내문)     서귀본향당본풀이엇갈린 사랑의 ¹뿡개질은 산과 물을 가르고고산국과 혼인한 바람웃도가 처제 지산국과 함께 제주로 도망가자 고산국이 쫓아갔고 화해가 되지 않아 결국 마을을 나누어 좌정한다는 이야기다. 신들의 삼각 애정관계에 따라서 뿡개질로 고산국의 서홍리, 바람웃도와 지산국의 ²우알서귀라는 세 마을로 나눈 모습을 형상화하였다. 우리도 손잡이를 돌려 각자 마음이 가는 곳으로 뿡개를 날려보자.1)뿡개질: 한 발쯤 되는 노끈을 접어 겹친 사이에 돌을 끼우고 노끈 끝을 쥐고 돌리다가 돌을 멀리 날려 보내는 일.2)우알서귀: 서귀포 윗마을인 동홍동과 아랫마을인 서귀동. (현지 안내문) 감목관 김만일감목관 김만일 나가신다. 이랴이랴!김만일은 임진왜란과 병자호란 때문에 위험에 빠진 나라를 위해 일만 마리의 군마를 조정에 바쳤다. 평소 말을 잘 길렀던 그가 혼신을 다해 나라를 구한 사연은 충절의 의미를 되새기게 한다. 헌마공신 김만일이 품은 뜻과 노력을 벌판을 달리는 제주마의 힘찬 모습으로 나타냈다. 누구든 김만일의 후예가 되고 싶다면 말에 올라 제주의 초원을 누벼라. (현지 안내문)제주마는 예로부터 말의 색깔로 다양하게 불리었다고 합니다.  월라:얼룩이, 유마: 갈색, 청송: 검정과 흰색, 가라: 검정색  저 멀리 산방산 끄트머리가 빼곰히 보이네요.  이곳에서 오른쪽 둘레길과 왼쪽 가족길로 나뉘는데요.저는 둘레길로 시작했지만 여기서 가족길로 틀었습니다.참고로 오른쪽 둘레길은 곶자왈 숲길로 조성되어 있습니니다.  토산웃당본풀이꿈도 무럭, 몸도 무럭, 무럭무럭 일뤠할망동해용왕의 딸이 제주의 신인 바람웃도와 혼인해 일뤳당신인 일뤠할망이 되기까지 사연을 담은 이야기다. 이뤳당은 젖먹이에서 열다섯 살에 이르기까지 아이들을 보살피는 신당이다. 아이를 낳고 별 탈 없이 기르며 화산섬의 풍토병을 극복하고자 하는 소망이 깃든 곳이다. '웡이자랑' 자장가와 함께 애기구덕을 흔드는 할머니의 품안에서 단꿈 속으로 빠져들자. (현지 안내문)  요 며칠 내린 비로 우후죽순 자라난 버섯 송이송이.앙증맞은 게 귀엽네요. 용궁올레 용궁을 넘보는 자 칼선다리에 막히리라.사람은 가서는 안 되는 곳인 용궁으로 들어갔던 송씨 해녀로 인해 용왕은 바다의 왕국을 영원히 갈 수 없는 곳으로 만들었다. 용궁으로 향하는 길목인 창곰돌에 오르면 과연 용궁에 다다를 수 있을까. 이 이야기에는 자연이 정복의 대상이 아니라 보호와 공생의 터전이라는 교훈이 담겨 있다. 누구든 용궁을 보는 것이 소원이라면 칼날이 치솟은 칼선다리를 넘어가야 한다. (현지 안내문)    저 앞에 보이는 건물이 제주항공우주박물관이에요. 궤네깃당본풀이밥도 장군 힘도 장군, 으라차차 궤네깃도궤네깃도는 한라산에서 솟아난 소로소천국과 강남천자국에서 제주로 들어온 백주또의 아들이다. 돼지 한 마리를 통째로 먹는 영웅신으로 제주시 구좌읍 김녕리의 당신으로 좌정하였다. 궤네깃도가 한 손에는 돼지를 들고 다른 한 손에는 관람객을 움켜쥐려 하는 장면을 연출하였다. 궤네깃도의 손아귀에 들어가 당장이라도 큰 목소리로 호통을 칠 것 같은 용맹함을 느껴보자. (현지 안내문)  신촌리 일렛당본풀이신성을 낚는 어부, 돌미럭에 소원을 빌다.고동지 영감이 낚시를 하다가 우연히 석상을 얻은 뒤 미륵 조상으로 여겨 마을 사람들과 함께 일렛당에서 모셨다는 이야기다. 미륵은 대개 자식을 얻게 하고 병을 고쳐준다고 한다. 돌담 곳곳에 크고 작은 미럭의 얼굴을 새겼다. 저마다 오묘한 미럭의 얼굴을 찾아 만지며 건강, 자식, 재복, 합격 등 각자 간절한 소원을 빌어보자. (현지 안내문)      제주신화전설탐방로 신나락 만나락은 언택트 산책에 최적화된 곳이라고 할 수 있을 만큼 조용히 한적하게 걷기 좋은 곳이었어요. 구간 구간 조성된 조형물을 통해 제주 신화와 전설을 엿볼 수 있고 곶자왈 숲길과 돌담길의 정취를 느낄 수 있는 알찬 탐방로였습니다.인접한 제주항공박물관이나 신화월드와 함께 묶어서 둘러봐도 좋을 것 같네요. ",
		"description": "구간 구간 조성된 조형물을 통해 제주 신화와 전설을 엿볼 수 있고 곶자왈 숲길과 돌담길의 정취를 느낄 수 있는 알찬 탐방로였습니다. 인접한 제주항공박물관이나 신화월드와 함께 묶어서 둘러봐도 좋을 것... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 신화전설 탐방로 '신나락 만나락'",
		"postdate": "20201229",
		"link": "https://blog.naver.com/eureka1088?Redirect=Log&logNo=222189303186",
		"contents": "",
		"description": "제주 신화전설 탐방로 신나락 만나락... 신과 사람이 만나 함께 즐거워 한다는...정말로 인적이 드문... 한시간 가량 산책하는 동안 외국인 한 팀과 인사...제주도 신화와 전설에 등장하는 이야기와 인물들을... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로를 만나는 시니어그룹 문화체험!",
		"postdate": "20210727",
		"link": "https://blog.naver.com/sks11621?Redirect=Log&logNo=222447273616",
		"contents": "  제주신화전설탐방로를 아시나요? 제주의 운치를가득 느끼며 산책길을 걸어볼 수 있는 특별한 곳!시니어그룹 농촌체류형 문화체험 관광상품에서도만나볼 수 있어서 개인적으로 매우 좋았답니다 : )지금 시즌에는 푸르른 풍경을 보여주고 있어요~ 이곳은 탐라국의 이야기로 꾸며져 있는 여행지!제주신화전설탐방로 '신나락 만나락'으로도불리고 있어 아는 사람은 아는 숨은 명소죠~^^ 신나락 만나락은 '신과 사람이 만나 함께즐거워하다'라는 뜻을 지니고 있는 명칭이에요!제주의 신화, 전설에 관련된 다양한 조형물과아름다운 자연의 조화를 느낄 수 있어서그저 걷기만 해도 절로 힐링이 되는 듯 해요 : ) 다양한 코스로도 이루어져 있는 곳이랍니다!ㅎㅎ둘레길, 서부탐방길, 동부탐방길, 중산간길 등의코스가 있어서 선택해서 걸어보기에도 좋아요~제주의 돌담과 그 너머 자연 풍경들 그리고 이곳에서 만나는 전설 속 조형물들까지! 신기...+.+ 조형물마다 설명 표지판이 있기 때문에 그냥지나치지 않고 읽고 지나가시길 추천드릴게요!^^알고 보면 더욱 재미있고 흥미롭더라구요~ㅎㅎㅎ 여기도 킬포! 포토존으로도 꽤나 멋졌답니다 : )시니어그룹분들도 살랑이며 부는 바람과 이곳산책로의 운치에 푹 빠져서 힐링할 수 있었어요~ 바로 근처에 제주항공우주박물관과 오설록이자리하고 있어서 함께 둘러보셔도 좋으니 참고!^^제주전설신화탐방로, 신나락 만나락의 멋진풍경과 함께 소확행 제대로 할 수 있었네요~♬ 정낭농원에서는 시니어그룹 농촌체류형 문화체험관광상품을 만나볼 수 있어 더욱 좋은데요 : )시니어그룹분들이 갑갑한 도심에서 벗어나 제주도농촌에 체류하며 다양한 자연 속에서 문화와즐길거리와 함께 힐링할 수 있는 상품이랍니다! 조용하고 여유로운 농촌 속 자리하고 있는 곳!정낭농원만의 다채로운 공간에서 한가롭게시간을 보내며 여유를 되찾아볼 수가 있어요~^^제주의 돌담을 고스란히 옮겨놓은 듯한 곳도인기가 많아 커피 타임 갖기에 제격이랍니다! 또한, 인기쟁이 양말목 공예 체험도 수시로 진행!일상에서 흔히 구할 수 있는 양말의 목 부분재료를 이용해서 공예품을 만드는 체험이에요 : ) 고급 스킬이나 특별한 재료가 없이도 누구든지편하고 재미있게 접할 수 있는 체험인데요!열쇠고리, 가방, 지갑, 컵홀더, 티슈케이스 등등일상에서 필요한 다양한 소품들을 만드는재미가 쏠쏠해서 인기가 많은 체험이랍니다~ 요즘같은 시기에 특히 소확행 하나쯤은 가지고있어야 하는 게 아닐까 싶은 생각이 드는데요 : )정낭농원과 제주가 보여주는 아름답고 멋진풍경 속이라면 힐링은 따논 당상이 아닐까요?+.+ 무더운 여름 시즌에도 다채로운 제주 곳곳의풍경과 함께 만족스러운 시간이었던 듯 해요!^^ 제주신화전설탐방로부터 정낭농원의 풍경!^^여유와 쉼이 가득 넘치는 시니어그룹 농촌체류형문화체험 관광상품도 체크해보시길 바래요~   정낭농원제주특별자치도 서귀포시 남원읍 신흥로 176  ",
		"description": "제주신화전설탐방로를 아시나요? 제주의 운치를 가득 느끼며 산책길을 걸어볼 수 있는 특별한 곳!... ^^ 제주전설신화탐방로, 신나락 만나락의 멋진 풍경과 함께 소확행 제대로 할 수 있었네요~♬ 정낭농원에서는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 서쪽 언택트 관광지 서광서리 제주신화전설탐방로",
		"postdate": "20200924",
		"link": "https://blog.naver.com/cagycagy?Redirect=Log&logNo=222098622908",
		"contents": "저희가 살고있는 제주 서쪽에는 다양한 작은 마을들이 있답니다. 다들 번화하지 않은 작은 시골마을들이지만...관광지로 가득한 제주도인지라 곳곳에 유명한 관광지들이 존재하지요. 그중 제주 서광서리는 오설록, 항공우주박물관, 신화역사공원 등 정말 크고 유명한 곳인데요. 그곳 중 신화역사공원 근처에 위치한 언택트 관광지인 제주신화전설탐방로를 알게되어서 다녀왔답니다.  제주항공우주박물관 근처 항공우주호텔의 아랫쪽에 위치한 제주신화전설탐방로는 그간 서광서리를 그렇게 자주 다니면서도 몰랐던곳이라이렇게 알게된게 어찌나 반갑기도 하고 여전히 제주는 다닐곳이 많다는 생각에 즐겁기도 하답니다.아니 제주 내려온지가 언제인데 여전히 가보지못한곳이 이렇게나 많다니 말이죠.  이곳 제주신화전설탐방로는 제주신화역사공원의 연장일텐데요. 탐방로의 길 자체가 제주도의 형태와 비슷하기도 하고요. 또 다양한 탐방길이 5개가 만들어져있답니다.각각의 걷는 길이 거리가 꽤 있다보니 다 돌아보려면 시간을 좀 넉넉히 잡고 오셔야할듯하고요.각 포인트마다 제주 신화전설이 조형물로 표현되어있어서 아이들과 와본다면 더더욱 좋은곳이지요.  정말 넓은 규모의 주차장이 있으니 주차걱정이야 없을테고요. 주차장에 있는 화장실도 굉장히 깨끗하게 관리되어있어서 불편함은 없겠어요. 입구에서 코스들을 확인하고 혹시몰라 사진을 찍어둔 다음 출발을 해봅니다.제주 특유의 대문 정낭이 반갑네요. 이날 날이 아주 화창하고 맑아서 걷기 정말 좋았답니다. 바람도 산들산들 가을 특유의 쾌적한 바람까지...  곳곳에 안내지도와 코스길이 잘 설명되어있었고요. 또한 자연이니까... 뱀조심이라는 팻말까지 보입니다.탐방로가 잘 닦여있으니 지정된 탐방로만 다녀야하는건 필수겠지요. 제주의 건국신화의 조형물이 제일 앞에 보입니다.지금까지 이곳 근처에 살면서도 제주신화전설탐방로를 모르고있었어요. 평평한 이곳 신화전설까지 가득한 이 숲길을 몰랐다니요..아마도 제가 나들이 글을 보면 아실꺼에요... 사는동안 다닌다고 다녔지만 모르는곳이 왜 이리 많은지...가는곳마다 왜 이리 좋은지... 곳곳의 신화 조형물엔 간단한 설명과 그리고 그냥 보는것만이 아닌 조형물을 이용하는 방법까지 써있어서 아이들과 가더라도 심심치않게 조형물을 즐기고 신화전설을 이해할 수 있어서 좋겠어요. 다양한 갈래길들이 나올텐데요... 이곳은 곶자왈숲길로 들어가는곳이에요.이곳 탐방로는 잘 알려지지않아서 요즘 꼭 필요한 언택트 관광지로 손색이 없는곳일텐데요..탐방로 역시 정말 다양한 숲길이 있어서 걷는 길 마다 색다른 느낌을 받을 수 있는 곳이기도 하지요. 돌의 이끼를 보면 알지요.. 이곳이 곶자왈인지... 그리고 습한곳인지...화산섬이다보니 다공질의 바위들이 많아서 습기를 머금어서인지 바위에 빼곡하게 자리잡은 초록초록한 이끼 덕분에 돌이 마치 천연 화분처럼 예쁜초록이들이 바위와 함께 잘 자라고있거든요.  어디 그뿐이겠어요... 한겨울도 영하로 내려가지 않는 날씨다보니 사시사철 말도 안되는 계절에 말도 안되는 꽃들을 일년 내내 만나볼 수 있는곳..바로 제주랍니다. 이름모를 꽃들이지만.. 하나하나 들여다보면 얼마나 완벽한 형태를 가지고있는지.. 얼마나 화려한 색을 내뿜고 있는지.. 시간 가는줄 모른답니다.  덕분에 운동효과 좀 내보려고 숲길을 걷지만.. 이리도 꽃이며 나무며 푸드득 날아가는 새들과가끔은 연갈색의 등허리를 가진 녀석이 번개처럼 도망치는 걸 보면.. 노루같기도,, 사슴같기도,, 고라니같기도 하고요.. 일년내내 촛점조차 잘 잡히지 않는 어여쁜 식물들과 쉼없이 들리는 새소리... 뚱뚱해서 날기 힘든 뀡들까지 보고있노라면...빨리 운동삼아 걷는것이 불가능해지는곳이 제주의 숲길이죠. 제주 화산송이석같긴 한데요... 정확히 제가 잘 모르겠지만.. 물 잘 빠질테니 비오는날에 걸어도 분위기 좋지 싶어서 저희는 비올때 다시 와보기로 했답니다. 제주는 워낙 물이 잘 빠지는 토양이다보니 비가 올때도 우산 혹은 비옷만 챙기면 비오는 풍경도 실컷 즐길 수 있거든요. 비오는 휴양림이나 이런 숲길을 걷는 재미는 또다르답니다. 숲의 진한 향기때문에 힐링 그 자체랍니다. 중간중간 이렇게 거리와 신화이야기가 있을 곳을 알려주기때문에 요 표지판이 보이면 즐겁기까지 한데요.이곳을 다 돌아보려면 제대로 산책 즐길 각오하시고 편한 신발을 신고오셔야 할꺼에요.포장된 매끈한 길이 아니라서 꼭 운동화 필요하답니다. 이런길 어떠세요.. 아무도 없는.. 호젓한.. 제주의 돌담의 운치를 만끽할 수 있는 길을 걸으면서 하나하나 제주의 신화를 만나볼 수 있는 그런 길을요.. 아이들 그림책 덕분에 설문대할망 혹은 마고할미를 알고있었는데 이렇게 제주 내려와서 살게될 줄 누가 알았겠어요.엄청난 거인인 설문대할망이 세상을 창조했다고 하지요... 바다에서 흙을 끌어모아 쌓은 뒤 산봉우리는 툭 던져서 산방산이 되고... 아이들에게 읽어주다가 제가 재미있어서 기억하게 된 제주의 신화... 설화.. 그리고 전설..그 전설을 찾아가는 제주신화전설탐방로..  솔거나라 시리즈를 읽은 아이들이라면 분명 즐겁게 마고할미가 마치 모래놀이 하듯이 쌓아올리는 모습을 상상하지않을까요??저는 상상했거든요.  아 제가 솔거나라 시리즈를 아이들에게 백번은 읽어줬던터라.. 이런 길은 어떠세요... 자박자박 소리나는 숲길...양 옆의 나무들이 그림자가 생겨 길에 그림을 그려놓은듯한 길..가끔은 새들이 날아가고 노루도 보이는 그런 한적한 길을 말이죠... 탁 트인 돌담길과 좌우로 이제 막 고개를 숙여가는 억새들과 햇빛을 받아 눈부신 길을 걸어보세요.마냥 햇빛을 가리지말고 가끔은 진정한 비타민D도 천연으로 듬뿍 받아보자구요. 고개를 살짝 들어보세요... 이런 풍경이. 내 눈을 시원하게 해줄 높고 푸른 하늘과 선명한 초록 나무들이 울 이웃님들을 기다릴꺼에요.누구의 방해도 받지않고 자연을 만끽할 수 있는 서광서리 제주신화전설탐방로느긋하게 풍경을 즐겨보시길...https://tv.naver.com/v/15943084  제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관 https://play.google.com/store/apps/details?id=com.jejunet.townapp 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com  ",
		"description": "지정된 탐방로만 다녀야하는건 필수겠지요. 제주의 건국신화의 조형물이 제일 앞에 보입니다. 지금까지 이곳 근처에 살면서도 제주신화전설탐방로를 모르고있었어요. 평평한 이곳 신화전설까지 가득한 이... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 언택트 산책 : 서귀포 제주신화전설탐방로 신나락 만나락",
		"postdate": "20210318",
		"link": "https://blog.naver.com/justice1_0?Redirect=Log&logNo=222279348416",
		"contents": "제주신화전설탐방로신나락 만나락2021년 3월 2일 쌀쌀한 봄바람이 불던 날서귀포 안덕면 서광리에 자리한제주신화전설탐방로 신나락 만나락의한적한 탐방로를 느릿하게 거닐며언택트 산책을 하고 왔어요.제주항공우주박물관 바로 맞은편에위치해 있어요. 제주도를 본뜬 모양에총 길이 3.2km의곶자왈 숲길과 돌담길로 이뤄진 탐방로로제주 신화와 전설이 담긴 조형물과 함께여러 코스로 조성되어 있어서원하는 코스로 둘러볼 수 있어요. 입장료는 무료로입구에 넓게 마련된 주차장에 주차 후약 35분 정도 소유되는1.4km의 서부탐방길 코스를 선택해서탐방을 시작했어요. 제주의 자연을 느끼며제주 신화에 한 발짝 다가갈 수 있게 꾸며진제주신화전설탐방로 신나락 만나락은'신과 인간이 만나 함께 즐거워한다'라는뜻을 담고 있다고 해요. 뱀조심 탐라건국신화(삼성신화) 하로산또와 김통정 영등할망 풍수사 고종달 오찰방 산방덕과 고성목 인적 없는한적하기도 고요하기도 한탐방로 숲길을 따라 봄바람에살랑거리는 억새 가득한탐방로 돌담길을 따라 서귀본향당본풀이 천지왕본풀이 · 설문대할망 곳곳에 설치된탐방로 이정표를 따라 걸으며제주신화전설탐방로 신나락 만나락의서부탐방길 코스의 언택트 산책을마치고 돌아왔어요. 주소: 제주 서귀포시 안덕면 녹차분재로 218제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관 ",
		"description": "제주신화전설탐방로 신나락 만나락 2021년 3월 2일 쌀쌀한 봄바람이 불던 날 서귀포 안덕면 서광리에... 제주도를 본뜬 모양에 총 길이 3.2km의 곶자왈 숲길과 돌담길로 이뤄진 탐방로로 제주 신화와 전설이 담긴... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로 신나락만나락",
		"postdate": "20201212",
		"link": "https://blog.naver.com/purity5002?Redirect=Log&logNo=222171102463",
		"contents": "제주신화전설탐방로 신나락만나락에 다녀왔습니다.정확한 위치와 가는 방법을 찾느라 애먹었는데요, 항공우주박물관으로 들어가기 전 큰 거리가 있어요. 큰 거리에서 항공우주호텔 방향으로 걸어오면 주차장이 있고 그 안쪽에 입구가 있습니다. 코스가 생각보다 짧네요.1번부터 돌아봤는데, 설문대할망과는 또 다른 설화들이 많이 소개되어 있습니다.    코스 갈림길에서 전시만 보고 다시 왔어요~    바닥에 하트도 있어요~ ㅎㅎ  8번에서 9번 사이에 출구가 하나 있더라고요.식당이 그 쪽이라 가까울 줄 알고 밥 먹고 다시 오려고 나왔는데요, 음.. 한참을 걸어 나왔습니다.너무 멀어서 다시 돌아오는 건 포기했어요. ㅠ.ㅠ그래도 억새가 너무 예쁘고 말도 두 마리나 봤네요. 제주신화전설탐방로 신나락만나락은 코스가 짧아서 부담없이 둘러볼 수 있는 탐방로였습니다. ",
		"description": "너무 멀어서 다시 돌아오는 건 포기했어요. ㅠ.ㅠ 그래도 억새가 너무 예쁘고 말도 두 마리나 봤네요. 제주신화전설탐방로 신나락만나락은 코스가 짧아서 부담없이 둘러볼 수 있는 탐방로였습니다.",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[제주도 야매한달살이] 8일차 제주신화 탐방로 신나락만나락",
		"postdate": "20211103",
		"link": "https://blog.naver.com/insoda22?Redirect=Log&logNo=222557086604",
		"contents": "제주도 야매 한 달 살이라고 했었는데사실 이날이 내 제주도 마지막 날이 되었다. 서울에 가서 3일 뒤에 화이자 2차를 맞는 날이었고맞은 후에 다시 내려가려고 계획 중이었는데백신 맞고 2-3일 동안은 고열에그리고 그 이후 일주일 동안은 두통에 목뒤 뻣뻣함에 일상생활이 거의 불가능해서다시 제주도로 내려올 수 없었다. 그렇게 마지막이 돼버렸던8일차 여행사람들이 한 명도 없어서 우리만 다녔던 산책코스로 너무 좋은 제주신화전설탐방로 신나락만나락신화월드와 항공우주박물관 근처에 있다. 네비게이션은 아직 신나락만나락으로 검색해서 안 나와서 근처에서 천천히 돌다가 주차장을 발견하고 갔다 주차장은 전부 커다란 파쇄석으로 되어있어서 가능한 조심히 주차하는 걸 추천한다. 언덕 같은 건 전혀 없어서 전부 다 도는데 40분? 정도면 정말 넉넉하고 여유 있게 돌 수 있는 코스이다.   제주의 신화를 바탕으로 만들어진 탐방로로 중간중간 조형물들과 신화와 관련된 설명들이 적힌 내용도 볼 수 있다.  산책로 옆으로 역시 억새가 이쁘게 펴있었다. 산책로는 중간중간 숲길도 있고 해서 더운 날씨에도 해를 완전 쬐면서 가지는 않아도 된다.  사람들도 없어서 마스크 없이 편하게 산책했던 신나락만나락돌담길과 그 옆으로 있는 억새, 그리고 하늘도 멋졌던그런 날이었던 것 같다. 신화 내용들은 대부분 탐라를 침략하는 사람들을 탐라에 특별한 힘을 가진 사람들이 초인적인 힘을 발휘해서 쫓아낸다는 이야기였다. 중간중간 신화 이야기 때문에 제주도의 건국(?)신화도 알 수 있고 나름 재미있고 편한 가볼 만한 곳인 거 같다.  ",
		"description": "좋은 제주신화전설탐방로 신나락만나락 신화월드와 항공우주박물관 근처에 있다. 네비게이션은 아직... 제주의 신화를 바탕으로 만들어진 탐방로로 중간중간 조형물들과 신화와 관련된 설명들이 적힌 내용도... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[서귀포펜션]'신나락 만나락' 제주신화전설탐방로_대정펜션",
		"postdate": "20210209",
		"link": "https://blog.naver.com/byun0k?Redirect=Log&logNo=222237411992",
		"contents": "[서귀포펜션]'신나락 만나락' 제주신화전설탐방로_대정펜션'엇그제는 안개와 미세먼지 섞인 뿌연 날씨였지만 바람이 불지 않은 포근한 날씨라서 [서귀포펜션]대정펜션에서 차로 10분 이내 거리에 있는 제주우주항공박물관 옆에 위치한 제주신화에 관한 전설들을 조형물과 함께 꾸며 놓은 '신나락 만나락' 제주신화전설탐방로를 다녀 왔습니다.'신나락 만나락'은 신과 인간이 만나 함께 즐거워한다는 뜻이라는군요~~ 제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관 주차장에 차를 파킹하고 입구에 들어섰는데 입장이 무료이어서 그런지 입구에는 관리인이 아무도 없어 그냥  들어갑니다~~~ '신나라 만나락' 제주신화전설탐방로는 제주다운 외돌담길 사이로 조성된 오솔길과 곶자왈, 억새들로 가득찬 올레길 분위기의 길을 걸을 수 있으며, 특히 가을에는 곶자왈 안에 있는 단풍과 길가에 있는 억새꽃이 만발하면 정말 풍광이 멋 있을 것 같더군요~~~ 또한 걸으면서 제주전설이 담겨 있는 다양한 조형물들을 감상할 수 있도록 조성되어 있어 연인, 가족 등이 힐링하기에 좋은 장소가 될 것으로 기대 됩니다. 고.양.부와 세공주, 탐라의 시작을 알리는 '탐라건국신화' 궤네깃도가 한 손에는 돼지를 들고 다른 한 손에는 관람객을 움켜쥐려 하는 장면을 연출한 '궤네깃당본풀이' 임진왜란과 병자호란 때문에 위험에 빠진 나라를 위해 일만 마리의 군마를 조정에 바쳤다는 '감목관 김만일'        이랴 이랴! 감목관 김만일이 나가신다 ㅎㅎㅎㅎ 아리따운 선녀 산방덕과 그의 연인 고성목을 질투해 악행을 일삼은 고을 사또의 산방산 산방굴에 전해오는 '산방덕과 고성목' 누구든지 덤벼라! 제주의 천하장사 '오철방' 날카로운 매의 발톱에 짓눌린 칼만 남긴 채  차귀도 앞바다에 수장된 고종달의 비참한 최후를 보여주는 '풍수사 고종달' 제주의 생업에 풍요를 가져다 주기 위해 음력 2월1일에 제주에 들어와 해산물과 씨앗을 뿌린 후 2월15일에 다시 나간다는              '영등할망' 삼별초의 장군 김통정과 하로산또(한라산신)의 대결을 담아낸 모습인 '하로산또와 김통정' 인간 세상의 창조, 이승과 저승의 구분에 대한 내역을 담은 신화 '천지왕본풀이, 설문대할망' 할락궁이의 신비한 꽃으로 삶과 죽음을 가리는 '이공본풀이' 자연이 정복의 대상이 아니라 보호와 공생의 터전이라는 교훈이 담겨 있는 창곰돌이 있는 '용공올레' 동해용왕의 딸이 제주의 신인 바람웃도와 혼인해 일뤳당신인 일뤠할망이 되기까지 사연을 담은 '토산웃당본풀이'#서귀포펜션 #대정펜션 #신나락만나락 #제주신화전설탐방로 대정펜션제주특별자치도 서귀포시 대정읍 하모백사로 29 고객을 가족처럼 정성껏 모시는 대정펜션https://djpension.modoo.at/ [대정펜션 - 홈]독채렌트하우스및원룸 보유, 연박예약시 추가1박당5%할인djpension.modoo.at  ",
		"description": "있는 제주우주항공박물관 옆에 위치한 제주신화에 관한 전설들을 조형물과 함께 꾸며 놓은 '신나락 만나락' 제주신화전설탐방로를 다녀 왔습니다. '신나락 만나락'은 신과 인간이 만나 함께 즐거워한다는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로 '신나락만나락' 숲길 산책2",
		"postdate": "20200714",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222030175677",
		"contents": "2020. 7. 10. 금. 아침에 비.6월에 일부 못 돌아본 곳을 오늘 마저 돌아봤다. 제주 지도의 북동쪽 12~9코스를 돌아보기로 했다. 12코스 가는 길.옆의 저류지를 끼고 도는, 햇볕 막아주는 큰 나무도 없고 좀 삭막한 길이다.양쪽의 돌담과 붉은 화산송이길이 그나마 제주다운 느낌. 돌담 너머의 꾸지뽕 열매 찍어보고. 돌담 너머로 미국자리공도 찍어보고. 미국자리공의 열매와 꽃줄기가 반가울 정도로 심심한 길. 제법 긴 길을 터벅터벅 걷노라니.. 날이 흐려서 다행이구먼.제초작업을 해서 통로엔 풀이 없어 이것도 다행이다. 돌담 너머 무성한 풀 좀 보게. 장마비에 풀들만 살판 났다. 모시풀이 엄청 크게 자랐다.저 모시풀 베어다 모시떡 만들어먹을까... 생각만 했지...시간이 있어야 말이지. 모시풀은 줄기 윗쪽에 암꽃차례. 줄기 중간 부분에 수꽃차례가 달린다.이건 수꽃.나도물통이 수꽃이 스프링처럼 튀어나오며 꽃밥 날리는 것처럼  모시풀도 수꽃이 터지며 먼지 같은 꽃밥을 날리고 있었다. 디딤돌 디디며 가다보면 12. 신촌리 일렛당본풀이고동지 영감이 낚시하다 얻은 석상을 미럭으로 여겨 마을에 모셨다는 설화  돌미럭의 얼굴을 만지며 복을 빌어봅써양~ 11. 궤네깃당 본풀이돼지 한 마리를 통째로 먹었다는 궤네깃도는 김녕리 당신. 힘 센 것은 좋지만 저 먹성을 어떻게 감당할꼬... 10. 용궁올레용궁을 넘보는 자 칼선다리에 막히리라. 창곰돌.용궁의 입구로 여길 지나야만 용궁에 들어설 수 있다. 송씨 해녀가 용궁에 다녀온 뒤 용왕이 엄격하게 막아 창곰돌에 칼선다리를 만들었다고. 숲은 이어지지만 햇볕에 노출되는 것은 마찬가지. 9. 토산웃당 본풀이동해용왕의 딸이 제주의 신인 바람웃도와 혼인하여 일뤳당신인 일뤠할망이 되기까지의 이야기.일뤳당은 아이들을 보살피는 신당. 제주의 구덕을 형상화해 아이들을 건강하게 잘 자라게 해줍사 바라는 마음을 담았다. 8. 감목관 김만일 가는 길.지난번에 8코스는 가봐서 오늘은 왼쪽 숲길로 들어섰다. 역시 숲길은 좋아. 하지만.... 지금 난 멈출 수가 없다.왜? 모기에게 물리지 않으려면 계속 움직여야 하기 때문.  작살나무 꽃의 유혹에 모기에게 당할 것 감수하고 잠깐 멈춤! 곶자왈 숲길은 햇볕 없이 자그락 자그락 내 발소리 들으며 송이길 걷는 즐거움에 모기 성가신 건 잊어버릴 정도. 다시 왔던 길로 11. 12코스 지나 되돌아간다. 황기.잎이 마주나고 줄기가 네모이다.(비슷한 고삼은 가지와 잎 줄기 부분이 황보라색에 줄기가 둥그렇고 잎이 어긋난다.) 거지덩굴.꽃은 오랜만에 본다. 마당에나 밭에 이거 보이기만 하면 쏙쏙 잡아당겨버리기에 집에선 꽃 보기가 어렵다.  말오줌때. 지난번에 여긴 화장실 없다고 했는데 주차장 한쪽에 있었다. 사용 가능한지는 모르겠지만.----------제주 신화와 전설을 잘 아는 분이 정확하고 자세하게 설명 곁들이면 참 좋은 소재가 될 터인데 나는 전혀 모른데다 찾아서 첨부할 성의도 없어서 좀 부끄럽기도 하다.단지 산책 코스로만 좋네, 어쩌네 올릴 뿐이라 제주 신화 전공하신 분의 자세한 포스팅 언젠가는 볼 수 있겠지... 기대한다. ",
		"description": "제주 지도의 북동쪽 12~9코스를 돌아보기로 했다. 12코스 가는 길. 옆의 저류지를 끼고 도는, 햇볕... ---------- 제주 신화와 전설을 잘 아는 분이 정확하고 자세하게 설명 곁들이면 참 좋은 소재가 될 터인데 나는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 옛이야기의 모든 것, 제주신화전설탐방로 신나락 만나락",
		"postdate": "20200216",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221808843374",
		"contents": "신과 사람이 만나 함께 즐거운 제주신화전설탐방로  제주의 옛 이름 탐라국, 탐라국의 이야기를 모두 품고 있는 제주 돌담길 제주신화전설탐방로 '신나락 만나락'을 알고 계시나요?'신과 사람이 만나 함께 즐거워한다'라는 뜻의 이곳은 제주의 신화, 전설에 관한 다양한 조형물과 제주의 아름다운 자연이 조화롭게 전시되어 볼거리를 더하고 있어요. 하늘에서 바라본 제주신화전설탐방로 코스는 마치 제주도의 모습과 같아 둘레길, 동부탐방길, 서부탐방길, 중산간길, 가족길로 코스가 구분되어있죠. 오늘은 그중 가장 긴 코스에 해당하는 둘레길 코스의 주요 모습을 살펴보도록 해요. 탐방로의 시작점 - 탐라건국신화  총 3.2㎞ 길이의 제주신화전설탐방로의 시작점은 '탐라건국신화(삼성신화)'에요. 한라산의 모흥혈에서 솟아난 고을나, 양을나, 부을나라는 삼신인이 바다 건너에서 온 세 공주와 혼인하여 탐라를 건국한 이야기죠.     조형물에는 탐라건국신화에 대한 많은 키워드들이 적혀 있고, 세 공주가 배를 타고 바다를 건너 오면서 가져온 곡식과 가축들을 형상화하였어요. 또한 삼신인이 세 공주가 결혼을 하고 지역을 나누기 위해 한라산 중턱에서 화살을 쏜 것을 모티브로 한 재미있는 투호놀이도 준비되어 있답니다.  신나락 만나락 오롯이 느끼기!     탐라건국신화처럼 다양한 제주의 설화들을 바탕으로 많은 조형물들이 설치되어 있는데요, 각각의 조형물 콘셉트에 맞추어 포토존에서 사진을 찍을 수 있고, 체험도 해볼 수 있어요! 바람의 신 영등할망에서는 바람 따라 잔잔히 울려펴지는 방울과 윈드차임의 소리를 들어볼 수 있답니다!      그리고 산방산에 전해 내려오는 아름다운 선녀 산방덕이와 그의 연인 고성목의 이야기를 모티브로 한 '산방덕과 고성목'은 산방굴사가 떠오르는 동굴 형태로 내벽에는 산방덕과 고성목의 벽화가 새겨져 있어요. 사랑을 다룬 전설인 만큼 이곳에서는 연인과 함께 사진을 남겨보세요!      제주신화전설탐방로 신나락 만나락은 곶자왈 숲길과 제주의 돌담이 이루어져 있어 곳곳에서 제주의 자연을 만끽할 수 있어요. 아직도 초록빛이 가득한 탐방로를 걸으면 몸도 마음도 힐링 된답니다 :) 방문 안내  자가용이나 렌터카를 이용하는 경우 제주항공우주박물관 남쪽에 위치하였으며 서광서리2교차로에서 동쪽 방향으로 가면 찾을 수 있어요.대중교통을 이용하시는 분들은 제주시버스터미널에서 운진항방면 255번 버스를 타고 제주항공우주박물관 정류장에서 하차 후 서쪽으로 150m 이동하면 주차장이 나온답니다.    제주도에서 가장 제주스러운 제주신화전설탐방로 신나락 만나락에서 제주여행 사진은 물론, 다른 곳에서 느껴볼 수 없는 특별한 추억을 만들어 가세요!   제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관   ",
		"description": "돌담길 제주신화전설탐방로 '신나락 만나락'을 알고 계시나요? '신과 사람이 만나 함께 즐거워한다'라는 뜻의 이곳은 제주의 신화, 전설에 관한 다양한 조형물과 제주의 아름다운 자연이 조화롭게 전시되어... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 신화전설탐방로 신나락만나락20200512",
		"postdate": "20200512",
		"link": "https://blog.naver.com/jsj601177?Redirect=Log&logNo=221959158396",
		"contents": "산딸기 찾으러 십만리ㅜㅜ하지만 우연찮게 만난 숲길.어딘지를 몰라서 검색해보니신화전설람방로 신나락만나락이란다.신과 인간의 이야기로 숲길 중간중간에 멋진 조형물을만날 수 있어 지루할 틈이 없다.성이는 벌레집을 따보기도 하고인동꽃 꿀도 빨아보고윈드차임을 연주하기도 하면서재미나게 산책했지~오늘은 맛보기로 동쪽만 걸었으니담에는 서쪽을 걷자꾸나~               ",
		"description": "어딘지를 몰라서 검색해보니 신화전설람방로 신나락만나락이란다. 신과 인간의 이야기로 숲길 중간중간에 멋진 조형물을 만날 수 있어 지루할 틈이 없다. 성이는 벌레집을 따보기도 하고 인동꽃 꿀도 빨아보고... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[제주도민블로그기자단]제주항공우주박물관 근처 제주신화속으... ",
		"postdate": "20201009",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=222111004863",
		"contents": "제주 신화 전설 탐방로 신나락만나락 혹시 걸어보셨나요?제주도민들도 잘 모르는 미니 곶자왈 숲길과 제주 전설 이야기가 있는 신나락만나락 함께 걸어보아요. 신나락만나락 주차장은 아주아주 넓어요맑은 날씨에 산책하기 좋은 날이였는데도 불구하고 신나락만나락엔 사람들이 없었어요너무 외진 곳에 있나 싶지만 길 건너편엔 항공우주박물관이 있고 제주 오설록과도 멀지 않는 곳에 있답니다.신나락만나락주소 : 제주도 서귀포시 안덕면 녹차분재로 218(주소로 네비 안나와요)신나락만나락 탐방로 네비치고 가면 됩니다.신화역사공원 J지구 / 총길이 3.2km입장료 : 무료전화번호 : 모름주차장 : 있음(아주 넓음) 우리 네사람만 들어가기 아까울 정도로 정비는 잘 되어 있었어요 제주도 원주민의 발상지로 세 신인(神人)이 솟아났다는 삼성혈의 조형물이 있었고요그곳에선 화살던지기 체험을 할 수 있었어요. 체험과 새로운 경험을 좋아하는 우리가 그냥 넘어갈 수 없지요?생각처럼 쉽게 들어가지 않던 화살촉!!마음 급한 동생이 항아리속으로 들어갈 기세예요.  체험 한 후에 오른쪽 탐방로부터 산택하기로 했어요길이 정말 잘 정비되어 있는 돌담길, 정겨움이 묻어납니다. 가다보니 비늘갑옷에 칼이 꽂혀 있었는데요 이 조형물은 하로산또와 김통정이라는 조형물이예요원나라에 굴복한 고려에 저항해 제주에서 최후까지 싸운 김통정이였지만  제주 백성에게는 수많은 침략자 가운데 하나일 뿐이기에 하로산또(한라산 신(神))가 김통정의 갑옷 비닐을 뚫고 칼을 겨누었고 김통정은 외마디 비명을 남기고 쓰러짐을 연출했어요 제주 백성에게는 수많은 침략자 가운데 하나라는 말이 가슴 찡하고 울컥했어요.유난히 신화가 많은 제주도 그럴 수밖에 없음을 이해하는 곳이기도 했답니다. 숲속으로 들어가니 영등할망 바람너울, 풍요의 기운이 영글다란 제목의 조형물이 있었어요.영등할망은 바람의 신이며 매년 음력 2월 초하룻날 바람을 몰고 제주를 찿아와 해상 안전과 풍요를 가져다 주는 신이예요.  제주에서 머무는 보름동안 바닷가의 보말을 먹으며 다음해 수확을 위해 해산물 씨앗을 놓고 간다고 합니다.  바람의 신 영등할망의 치맛자락을 주제로 바람신의 모습을 나타냈으며, 소라와 고동을 매달아 해산물의 씨앗을 표현했다고 해요바람의 소리 들어보세요. 영롱하고 맑아서 기분이 좋아져요.   처음 보는 여우콩의 열매까만 눈동자가 초롱초롱 빛나는 모습 정말 예쁘지요? 영등할망의 영롱하고 맑은 기운을 받고 산책하는데 장수매가 또 발길을 사로잡았어요.풍수사 고종달이라는 조형물은 제주도 산천의 기운을 없애 영웅의 탄생을 막으려고 하였던 풍수사 고종달(호종단)의 최후를 담은 이야기가 용맹한 장수매의 모습에 담겨 있답니다. 장수매는 외세에 대항하는 제주 사람들의 저항 정신을 상징하며 날카로운 매의 발톱에 짓눌린 칼만 남긴 채 차귀도 앞바다에 수장된 고종달의 비참한 최후를 보여준다고 하네요신나락 만나락 탐방로에서 제주의 새로운 사실을 발견하게 되었어요.  열매가 너무나 아름다운 누리장나무오래전 처음 열매를 보았을 때 흑진주를 닮은듯하여 너무 예뻐했었던 열매..지금보아도 여전히 예쁘고 귀하게 느껴집니다. 신나락 만나락은 소소하게 걸으며 탐방하는 재미도 있지만 조형물을 보면서 제주도에 대해 새로운 사실을 알아가는 재미도 있어요.서로 손을 맞잡고 있는 조형물은 뭘까?싶었는데 상세하게 설명이 나와 있어요 오찰방영웅의 기상을 타고난 천하장사 오영관은 그 엄청난 힘으로 나라를 어지럽히는 도둑을 잡았다 그러나 변방인 제주 사람이라는 이유로 낮은 벼슬인 찰방에 임명 되었다고 해요.그의 사연에는 차별 없이 평등한 세상을 원하는 제주 사람들의 바람이 담겨 있다고 합니다. 누구보다 힘이 센 오찰방이였지만 천하장사였던 누나만은 이길 수 없었다고 전해진다고 합니다.오찰방과 그의 누이처럼 건강한 활력을 얻고 싶은 이들은 구름걷기에 오르라!!! 우린 건강한 활력을 얻고 싶어 신나락만나락 탐방로를 걷고 있노라!!! 서귀포 안덕면에 있는 신나락만나락엔 없는게 없어요산방산 중턱에 있는 산방굴사의 산방덕이 전설을 알아볼까요?옛날 산방산에 산방덕이라는 여신이 살았어요산방덕이는 사람들과 함께 어울려 사는 것이 소원이였대요.인간세상으로 나온 산방덕이는 고성목이라는 청년을 만나 부부가 되어 행복하게 살았답니다. 그러던 어느 날 대정 고을 사또가 산방덕이를 보고 반하고 말았어요사또는 산방덕이 남편 고성목한테 없는 죄를 씌우고 옥에 가두었고 아내를 자신에게 바치라고 다그쳤어요.고성목은 끝내 그럴 수 없다 하였고 일이 어렵게 되자 사또는 산방덕이마져 잡아오게 했답니다.  산방덕이는 남편을 기다리다 돌아오지 않자 자신이 인간 세상에 나온 탓에 죄 없는 남편이 고초를 겪게 된 것이라 생각 하고는 산방산으로 돌아가고 있었답니다.산방덕이를 쫓아가던 포졸들이 따라오자 산방덕이는 벼락치는 소리와 함께 돌이 되고 말았어요.돌이 된 산방덕이는 사람이 되었던 것을 후회하며 눈물을 흘렸고 그 눈물은 산방산 동굴에서 아직도 떨어지고 있답니다.산방굴사에 가면 동굴 천정에서 물이 한방울씩 똑똑 떨어지는데 이 물이 산방덕이의 눈물이라는 전설이예요.  제주도에서 주차공간 넉넉하고 한적하며 오붓하게 데이트 즐길 수 있는 곳이 많겠지만 그 중에서 제일 여유롭게 다닐 수 있는 곳이 신나락만나락 같습니다. 보통사람들이 여행할 땐 한시간이면 충분한 탐방길저희가 가게 되면 2배 이상이 걸려요사진찍고 살펴보고 읽어보고 체험하고... 우말서귀(서귀포 윗마을인 동홍동과 아랫마을인 서귀동을 말함) 서홍리  감목관 김만일제주에서는 말을 뗄래야 뗄수 없는 관계이죠?말 하면 생각나는 사람은 헌마공신 김만일!!김만일은 조선중기 목장주로 말 사육에 으뜸가는 인물이였어요.임진왜란과 병자호란 때 전투에 나갈 말의 수급을 돕기 위해 선조에 말 2백 필을 헌납 하신 인물이거든요  제주도엔 손이 크신 분들이 은근 많은 것 같아요.어려울 때 나 혼자만 잘 먹고 잘 사는게 아니라 더불어 같이 사는 것을 실천하신 분들이 많은것 같아요 거상 김만덕은 가난한 집에서 태어났지만 객주를 운영하며 제주도 물품과 육지 물품을 교역하는 유통업을 하며 많은 부를 이루었던 분이예요 정조시대 제주도민들이 계속되는 재해로 기근에 시달리고 있을 때 조정에서 보낸 구휼미가 풍랑에 침몰하는 불상사까지 겹쳐 아사의 위기에 처하자 김만덕은 유통업으로 모은 자신의 전 재산을 털어 육지에서 쌀을 구입하여 제주도민들을 살려내였다고 합니다.  그냥 산책하기 좋은 탐방로라 생각하고 갔던 신나락만나락 탐방로걸으면서 제주의 신화,역사에 대해 생각하게 되고 현실의 자신을 생각하게 하는 곳이였어요. 제주도 서귀포 안덕면을 지나가게 되신다면 신나락만나락 한번 가보세요.제주도민들도 잘 모를 정도로 한가하며 걷고 배우고 체험 하며 산책하기 좋은 곳이랍니다.**제주특별자치도 제4기 블로그기자단 자중자애였습니다.** ",
		"description": "제주 신화 전설 탐방로 신나락만나락 혹시 걸어보셨나요? 제주도민들도 잘 모르는 미니 곶자왈 숲길과... 그냥 산책하기 좋은 탐방로라 생각하고 갔던 신나락만나락 탐방로 걸으면서 제주의 신화,역사에 대해... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 봄에 걷기좋은곳, 신화전설탐방로 '신나락만나락'",
		"postdate": "20210426",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=222319062980",
		"contents": "제주 봄에 걷기좋은곳, 신화전설탐방로 '신나락만나락'오늘은 제주 봄에 걷기좋은곳 신나락만나락을 소개해요! 벌써 5월이 코앞으로 성큼 다가온만큼 푸릇푸릇한 봄기운을 만끽하며 걷는 것만큼 힐링되는 것도 없을 것 같은데요~ 제주신화전설탐방로 신나락만나락은 제주항공우주박물관 바로 근처에 자리하고 있어 함께 둘러보며 시간을 보내기에 제격인 곳이랍니다. 아직 모르시는 분들이 많은 곳이기 때문에 오늘 포스팅으로 랜선 힐링하며 미리 찜해보시길 바랄게요!^^   　제주항공우주박물관에는 비행기의 모든 것을 알 수 있도록 조성해놓은 'How Things Fly(하우 띵스 플라이)'를 만나볼 수 있답니다~ 미국 스미소니언 항공우주박물관의 항공 원리 체험관을 그대로 옮겨 놓은 곳! 과학은 머리 아프고 어렵다라는 편견을 깰 수 있도록 이해하기 쉽고 재미있게 체험 콘텐츠를 구성했는데요. 40여 가지가 넘는  비행 원리 체험 콘텐츠로 가득 채워져 있기 때문에 실제로 기구를 작동해보기도 하며  발생하는 비행 원리와 작용 모습을 직접 관찰해볼 수 있어요! 온가족이 다 함께 유익하고 즐거운 시간을 보낼 수 있는 전시 공간이니만큼 꼭 들러보셔야겠죠?^^　 　박물관 전시의 첫 시작! 에어홀은 공중 부양 전시 15대, 바닥 전시 11대의 비행기들을 볼 수 있는 제주항공우주박물관의 시그니처 스팟이랍니다~ 아시아에서 유일한 전시물부터 시작하여 한국전쟁 당시 투입되었던 전투기 그리고 대한민국 하늘을 든든하게 지켜주었던 전투기까지 다양한 비행기들이 전시되어 있어 감탄사가 절로 나오는 곳이에요.사진 속 에어홀만의 뷰포인트! 바로 공중 부양 전시되어 있는 비행기들인데요. 각 기종별로 날 수 있는 고도에 따라 10m 이하 또는 10m 이상으로 높낮이가 다르게 매달려 있답니다. 높이 전시되어 있는 비행기일수록 고도 비행을 하는 비행기라는 점! 자세히 관찰하면 관찰할수록 색다른 재미를 느껴볼 수 있어 더욱 좋은 것 같아요~　  　우리나라 하늘을 예전이나 지금이나 든든하게 지켜주고 있는 대한민국 공군! 제주항공우주박물관 1층에는 대한민국 공군 갤러리가 마련되어 있어요~ 대한민국 공군의 첫 시작점부터 국산 항공기 개발 등 대한민국 영공의 수호자 역할을 수행하고 있는 공군의 역사와 더불어 목숨을 바쳐 조국을 지키기 위해 노력해 온 그들의 희생 정신을 알아볼 수 있답니다. 한반도의 가장 높은 곳에 올랐던 대한민국 공군! 피땀눈물로 우리나라를 수호한 많은 공군 조종사들의 이야기를 만나볼 수 있는 대한민국 공군 갤러리도 꼭 방문해보시길 바랄게요!^^　 제주신화전설탐방로(신나락만나락)제주항공우주박물관 부근에서 만날 수 있는 제주신화전설탐방로 신나락만나락! 탐라국의 역사를 품은 제주는 신화와 전설의 고장인데요. 신화 속 이야기의 주인공과 관람객이 만나 더욱 신명나는 시간을 가져볼 수 있는 곳이 바로 신나락만나락이랍니다~ '신과 인간이 만나 함께 즐거워한다'라는 뜻을 지니고 있다고 해요. 걷기 좋은 산책로로 조성되어 있어 여유와 쉼을 만끽할 수 있는 여행지로 추천하고 싶은 곳!^^　 신나락만나락은 둘레길, 중산간길, 가족길, 동부탐방길, 서부탐방길 총 5가지 코스로 이루어져 있어요! 최소 30분부터 최대 1시간이 소요되는 코스로 구성되어 있기 때문에 시간적 여유에 따라 선택해보시면 좋을 것 같답니다~ 탐라건국신화(삼성신화), 하로산또와 김통정, 영등할망, 오찰방, 산방덕과 고성목, 서귀본향당본풀이, 이공본풀이, 설문대할망, 궤네깃당본풀이 등 다양한 제주 신화와 전설 이야기가 그림처럼 펼쳐지는 곳! 제주신화전설탐방로 신나락만나락에서 제주의 봄을 느껴보시는 건 어떨까요?^^   제주 봄에 걷기좋은곳, 신나고 탐나는 숲길신나락만나락과 함께 제주 신화를 만나보세요~제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관제주신화전설탐방로(신나락만나락)제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관  현재 포스팅에 댓글을 달아주세요!랜덤 추첨을 통해 1분을 뽑아'CU 모바일 상품권(3,000원)'을 드려요!4/28(수) 개별 쪽지 당첨자 발표~많은 참여와 관심 부탁드려요^^  ",
		"description": "제주 봄에 걷기좋은곳, 신화전설탐방로 '신나락만나락' 오늘은 제주 봄에 걷기좋은곳 신나락만나락을... 다양한 제주 신화와 전설 이야기가 그림처럼 펼쳐지는 곳! 제주신화전설탐방로 신나락만나락에서... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "‘신나락 만나락’제주신화전설 탐방로에 가다 (2017.2.5.)",
		"postdate": "20170208",
		"link": "https://blog.daum.net/atom480/550",
		"contents": "",
		"description": "‘ 신나락 만나락 ’ 제주신화전설 탐방로에 가다 (2017.2.5.) 제주신화역사공원내 제주신화와 전설을 소재로한 탐방로인 ‘ 신나락 만나락 ’ 이 완공되어 개방되고 있다 하여 오름오름회와 함께... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화,전설 탐방로",
		"postdate": "20201121",
		"link": "https://blog.daum.net/okok2345ok/1864",
		"contents": "",
		"description": "제주신화,전설 탐방로 댓글 1 길 이야기 2020. 11. 21. 신나락,만나락... 제주의 신화를 바탕으로 적절한 조형물과 설명을 덧붙여놓아 이해하기 쉽게 만들어 놓은 신화,전설 탐방로이다 항공우주박물관앞에 위치해... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 신화전설탐방로",
		"postdate": "20170917",
		"link": "https://blog.naver.com/zzangdolmaru?Redirect=Log&logNo=221098915406",
		"contents": "",
		"description": "산보 겸 신화전설탐방로를 걸었습니다 입구입니다 여전히 이곳은 사람이 없어요 그런데 주차장엔 대형차들이.... 대형차 주차장이 되어버렸네요 오랜만의 산책으로 신이 난 마루 엉덩이 씰룩씰룩 오솔길들이... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 신화,전설 담은 탐방로 조성 본격 추진",
		"postdate": "20160306",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220647462388",
		"contents": "",
		"description": "일환으로 제주의 신화와 전설을 소재로 한 탐방로 조성이 본격적으로 추진된다고 밝혔다. JDC가 총 사업비 약 27억원을 직접 투자하는 제주 신화‧전설 탐방로는 총 길이가 3.2㎞이며, 기존 시설지와... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[길에서 만난 들꽃이야기] 서광리 '신화전설탐방로' (2021.... ",
		"postdate": "20211231",
		"link": "https://blog.daum.net/mulpure/15858365",
		"contents": "",
		"description": "서광리 '신화전설탐방로' - 제주투데이 제주도를 본떠 만든 \\'신나락 만나락\\'제주의 신화와 전설을 만나는 탐나는 이야기로 가득한 신나는 숲길\\'제주 신화전설탐방로\\'\\'신과 사람이 만나 함께... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "'신나락 만나락' 제주 신화⋅전설 탐방로 개장",
		"postdate": "20161213",
		"link": "https://blog.naver.com/ph001144?Redirect=Log&logNo=220884673366",
		"contents": "",
		"description": "JDC, 제주 신화·전설 탐방로 신화역사공원 J지구 사업 본격 신호탄 제주국제자유도시개발센터(이사장... 안드로이드용은 Play 스토어에서 '제주신화전설탐방로'를 검색하면 다운받을 수 있고 iOS용 앱스토어는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도가볼만한곳! 신나락 만나락 제주 신화·전설 탐방로... ",
		"postdate": "20161216",
		"link": "https://blog.naver.com/jdcdutyfree1?Redirect=Log&logNo=220887550102",
		"contents": "",
		"description": "스토어에서 '제주신화전설탐방로'를 검색하면 다운 받을 수 있답니다! (아쉽지만 iSO용은 아직 서비스... 만나락' 신화·전설탐방로에 들러보시는 건 어떨까요~??*0* 제주신화도 알아보고, 청정 제주 곶자왈에서... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "'신나락 만나락' 제주 신화.전설 탐방로 개장",
		"postdate": "20161213",
		"link": "https://blog.naver.com/yeodamjeju?Redirect=Log&logNo=220884976448",
		"contents": "",
		"description": "제주국제자유도시개발센터는 최근 신화역사공원 J지구 내'신나락 만나락-제주 신화.전설 탐방로... 안드로이드용은 플레이 스토어에서 '제주신화전설탐방로'를 검색하면 다운받을수 있고, iOS용 앱스토어는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주의 신화와 전설을 만나는... 제주 신화⋅전설 탐방로 개장",
		"postdate": "20161220",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220890517840",
		"contents": "",
		"description": "제주국제자유도시개발센터(JDC)가 신화역사공원 J지구 내 「신나락 만나락-제주 신화·전설 탐방로」... 안드로이드 폰은 Play 스토어에서 ‘제주신화전설탐방로’를 검색하면 다운로드할 수 있고, iOS 용... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로",
		"postdate": "20180520",
		"link": "https://blog.naver.com/xxx09xxx?Redirect=Log&logNo=221280120424",
		"contents": "",
		"description": "방치되어있는 #제주신화전설탐방로 그냥., 왠지., 아깝다라는 생각이... #제주항공우주박물관 입구에 위치해 있어서 #오설록 #신화역사공원 과 더불어 하루 빨리 멋진 숲길로 개방되길...",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주의 옛 이야기 의 모든것 신화전설탐방로 신나락만나락",
		"postdate": "20200306",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221839968610",
		"contents": "",
		"description": "제주우주항공박물관을 내비에 치고 가다보면 라운드 어바웃에서 왼쪽으론 신화역사박물관 오른쪽으로... 내비는 제주우주항공박물관을 치고 가야한다~^^ . . #신나락만나락#제주신화전설탐방로#영등할망#김만일... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "&lt;제주 관광&gt;신화역사공원 제주신화전설탐방로 신나락 만나락",
		"postdate": "20170224",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=220943703580",
		"contents": "",
		"description": "탐라건국신화는 제주의 유일한문헌신화이다. 세 공주가 타고 바다를 건너 온 네모난 함 안에 문헌의 글자들을 새겨 넣어 그 의미를 드러냈다. 고을나, 양을나, 부을나가 화살을 쏘아 거주할 땅을 정하듯이 세... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "신화 전설 탐방로 '신나락 만나락'",
		"postdate": "20201212",
		"link": "https://blog.daum.net/koni62/969",
		"contents": "",
		"description": "신화 전설 탐방로 '신나락 만나락' 댓글 0 제주 길따라 2020. 12. 12. 신화 전설 탐방로 '신나락 만나락'(2020.... 만나락' 제주의 신화와 전설을 만나는 탐나는 이야기로 가득한 신나는 숲길 '제주 신화 전설 탐방로... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화전설탐방로",
		"postdate": "20191212",
		"link": "https://blog.daum.net/okok2345ok/1660",
		"contents": "",
		"description": "제주신화전설탐방로 댓글 1 길 이야기 2019. 12. 12. 제주신화전설탐방로 -신나락 만나락- JDC에서 만들어... 하다 제주의 신들을 조형물과 함께 설명이 되어있고 평지에 가까운 길이라 남녀노소 부담이 없다... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 항공우주박물관 숲길탐방로 신나락만나락 탐방로걷기",
		"postdate": "20210802",
		"link": "https://blog.naver.com/algid7477?Redirect=Log&logNo=222454742557",
		"contents": "제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로 이라고해요. 이곳에 탐방로가 있는지 몰랐는데...조용히 걷기 좋겠더라구요.아이들과 걷기도 좋을듯^^항공우주박물관 근처인데주소는 정확하지 않더라구요....근처 헤매다 찾았어요.......^^; 5곳으로 이루어진탐방로에요..어디로가든 길이 만나긴 했어요ㅋㅋ 곳곳에 조형물도 있고구경하는 재미가 있어요. 곶자왈숲길 여기안에 숲이라 시원하고걷기 좋아서 추천!대부분 탐방로가 길지않아30분~1시간? 소요되는거 같아요. 조형물과 설명이 있으니읽어보며 구경하는것도좋을거 같네요^^ 하늘도 흐려서약간무섭ㅋㅋㅋㅋㅋ 이쪽은 풀이 많이나서ㅠ관리가 안되었어요..... 돌미럭에 행운을 빌어봐요. 위치 찾아보니-자가용이나 렌터카를 이용- 제주항공우주박물관 남쪽에 위치하였으며 서광서리2교차로에서 동쪽 방향위치.대중교통을 이용- 제주시버스터미널에서 운진항방면 255번 버스를 타고 제주항공우주박물관 정류장에서 하차 후 서쪽으로 150m 이동하면 주차장이 나온답니다.  ",
		"description": "제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로 이라고해요. 이곳에 탐방로가 있는지 몰랐는데... 조용히... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 가볼만한곳 신비로운 제주신화",
		"postdate": "20191209",
		"link": "https://blog.naver.com/polojun1?Redirect=Log&logNo=221731900124",
		"contents": "제주도 가볼만한곳 신비로운 제주신화안녕하세요!12월에 접어들면서 몹시 추운 날씨가 계속 되고 있어요.다들 감기 걸리지않도록 따뜻하게 입고 다니시길 바래요 ^^오늘은 추운 날씨에도 불구하고 가보면 좋은 추억을 남길 수 있는 제주도 가볼만한곳을 알려드리려고 합니다.바로 제주 신화 전설 탐방로 인데요.    제주의 신비로운 이야기들이 길 위에 흐르는제주 신화 전설 탐방로로 예로부터 신화가 살아있는 제주도~ 걷기 좋은 섬 제주도~이 둘을 합쳐보면? 정답은 바로 여기! 신과 인간이 만나 함께 즐거워한다는 제주도 가볼만한곳 제주 신화 전설 탐방로의 ‘신나락 만나락’은 제주도를 본뜬 모양에 총 5개 코스와 14개 조형물 쉼터로 조성되어 있답니다 :)    화산송이 길과 곶자왈, 그리고 돌담길과 정낭으로 제주적인 정취를 유지한 공간에 제주의 대표신화들을 조형물과 안내문으로 전하고 있는데요.  30분이 소요되는 가족길을 걸어도~1시간이 걸리는 둘레길을 걸어도~ 자연 속에 녹아있는 제주인의 삶을 느끼기에는 무리가 없답니다!   제주의 탄생부터 신들의 사랑과 아픔, 삼각관계 등 다양한 흥미진진한 이야기까지 볼 수 있어요 ^^제주 섬에서 오래도록 흘러온 이야기 속으로 한걸음씩 걸어 들어가며 제주 신화 역사공원에 제주도 가볼만한곳 제주 신화 전설 탐방로가 있다는 사실도 기억하게 될 거에요~!▶제주신화전설탐방로_제주특별자치도 서귀포시 안덕면 녹차분재로 218즐거운 여행 하시길 바랍니다^^행복한 펜션 비스비에서 기분전환 하세요^^  행복한 하루 보내세요^^제주특별자치도 서귀포시 호근동 1641-2출처 :https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000009495 12월 놓치지 말아야 할 제주 관광 10선 <올해도 애쓴 당신과 나, 12월의 제주에서 쉬멍쉬멍>www.visitjeju.net  ",
		"description": "흐르는 제주 신화 전설 탐방로로 예로부터 신화가 살아있는 제주도~ 걷기 좋은 섬 제주도~ 이 둘을... 있어요 ^^ 제주 섬에서 오래도록 흘러온 이야기 속으로 한걸음씩 걸어 들어가며 제주 신화 역사공원에... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "JDC와 1박 2일, 제주 신화역사공원 건설 현장",
		"postdate": "20160110",
		"link": "https://blog.naver.com/wendy3?Redirect=Log&logNo=220593037827",
		"contents": "",
		"description": "JDC와 1박 2일, 제주 신화역사공원 건설 현장 과거와 현재를 넘어 제주의 미래를 가늠해 볼 차례, 제주... 제주의 신화와 전설이 테마파크로 되살아날 J지구는 현재 제주 신화 전설 탐방로 조성을 준비 중인... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 신화-전설 따라 걷는다...기획만 2년",
		"postdate": "20160315",
		"link": "https://blog.naver.com/busanmcity?Redirect=Log&logNo=220655346406",
		"contents": "",
		"description": "JDC는 제주신화·전설 탐방로 모바일앱 서비스를 통해 제주의 다양한 신화·전설 이야기와 전통문화, 먹거리 정보도 제공한다. 성낙창 JDC 관광사업처 차장은 &quot;제주 신화와 전설을 담은 탐방로를 조성하기... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "&lt;제주신화역사공원&gt;신화와 전설을 만나는길 &quot;신나락 만나락... ",
		"postdate": "20170203",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=220926350209",
		"contents": "",
		"description": "제주국제자유도시개발센터(이사장 이광희,이하,JDC)는 13일부터 신화역사공원 J지구 내 '신나락 만나락-제주 신화·전설 탐방로'를 무료 개방했다. 이번에 개장한 신나락 만나락은 '신과 사람이만나 함께... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[제주에서 '제주'찾기] 세 번째 이야기, 영등할망신화",
		"postdate": "20200411",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221901176785",
		"contents": " 제주도는 ‘바람의 땅’이라고 불릴 만큼 바람이 많이 부는 지역이죠. 특히, 초봄이 오면 제주에는 칼바람이 매섭게 분답니다. 사면이 바다로 둘러싸인 영향도 있겠지만, 옛 제주인들은 음력 2월 초하룻날 북쪽에서 바람의 신인 영등할망이 제주로 오기 때문에 매서운 바람이 분다고 생각했어요. 이렇게 제주에 온 영등할망 신은 보름 동안 머물고 돌아가는데요 영등할망은 어떤 이유로 제주에 오고 제주에서 보름 동안 무슨 일을 하고 가는 걸까요? 함께 영등할망 신화에 대해서 알아보아요! 영등할망신 영등할망신은 제주의 해상 안전과 풍요를 가져다주는 신이에요. 앞서 얘기한 것처럼 영등할망신은 음력 2월 초하룻날 제주로 와 머무는 보름 동안 바닷가의 해산물을 먹으며 다음 해 수확을 위해 해산물의 씨앗을 제주에 놓고 간답니다. 또, 영등할망이 떠나기 전에 제주도의 바람을 거둬 가면 그때 비로소 제주에 따뜻한 봄이 찾아오게 돼요. 이렇듯 한 해의 수확은 영등할망신에 의해 좌지우지된다고 생각했는데요, 옛 제주인들이 영등할망신에 이렇게 의지를 하게 된 계기는 오래전부터 전해내려오던 영등할망 신화와 관련이 있답니다.  영등할망 신화 태풍이 몰아치는 날, 제주 어부들이 고기를 잡으러 바다로 나갔다가 외눈박이 거인들이 사는 나라로 흘러가게 되었어요. 외눈박이 거인에게 발각된 어부들은 큰 위험에 처하게 되었답니다. 이때, 이를 가엽게 여긴 영등할망신이 나타나 어부들을 집으로 무사히 돌려보내주었어요. 이를 알게 된 거인들은 영등할망신에게 큰 분노를 느끼고 그만 죽이고 말아요.  영등할망신 덕에 집으로 돌아온 어부들은 영등할망의 은혜를 생각하며 해마다 음력 2월 초하루부터 15일까지 영등굿을 지내게 되었는데, 지금까지도 전해져 내려오고 있답니다.  영등할망신화공원  그럼 영등할망신은 제주의 어느 지역으로 들어와 보름 동안 머물고 가는 걸까요? 영등할망은 귀덕 1리에 위치한 포구로 들어온다고 전해 내려오고 있는데요, 그래서 귀덕 1리 포구를 '복덕개포구'라고도 불린답니다.  좌/영등대왕, 우/영등하르방 귀덕1리포구(복덕개포구) 앞에는 영등할망을 비롯하여 영등대왕, 영등하르방, 영등아미  동상이 세워진 영등할망신화공원도 조성되어 있어 상상 속에서만 그리던 신들의 모습을 만나볼 수 있어요. 영등대왕은 영등할망이 바람을 뿌리며 제주의 새봄을 준비하는 동안 그 긴 겨울을 지키는 외로운 대왕이랍니다. 그래서 영등대왕을 어둠 속에서 홀로 반짝이는 외로운 별과 같아 '외눈박이 나라의 왕'이라고도 불려요. 영등아미 제주에 영등할망이 들어오기 위해서는 영등바람의 씨가 있어야 하는데, 영등할망의 바람 주머니에 오곡의 씨앗과 봄 꽃씨를 담아주는 신이 바로 영등하르방이랍니다. 영등아미는 영등할망이 제주에 찾아올 때 함께 오는 영등할망의 딸이랍니다. 영등할망신화공원에는 이색적인 포인트가 있는데, 바로 거북의 형상을 한 거북 등대예요. 거북 등대는 배를 타고 가야만 갈 수 있는 곳이지만 귀덕1리포구(복덕개포구)에서도 그 모습을 눈여겨볼 수 있어요.  영등할망신화공원제주특별자치도 제주시 한림읍 귀덕리    제주신화전설탐방로 '신나락 만나락' 제주에는 영등할망신화 외에도 다양한 신화와 전설이 넘쳐나는 곳이랍니다. 그중 제주의 대표 신화인 탐라 건국신화를 비롯하여 대표 설화에 맞춘 조형물들로 이루어진 탐방로, 제주신화전설탐방로 '신나락 만나락'을 소개해드릴게요.   제주신화전설탐방로 '신나락 만나락'은 신과 사람이 만나 함께 즐거워한다는 뜻을 내포하고 있는 곳으로 제주의 아름다운 자연과 조형물이 조화롭게 전시되어 있답니다. 하늘에서 바라본 탐방로 코스는 마치 제주도의 모습과 같아 둘레길, 동부 탐방길, 서부 탐방길, 중산간길, 가족길로 코스가 구분되어 있어요.   특히, 가장 긴 코스인 둘레길은 제주 돌담길을 따라 곶자왈 숲길로 이루어져 있어 가장 제주스러움을 느낄 수 있는 탐방로이기도 한답니다.다양한 제주 신화와 함께 제주에 대해서 한 걸음 더 알아보는 시간을 가져보세요~ 제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관     ",
		"description": "신화와 전설이 넘쳐나는 곳이랍니다. 그중 제주의 대표 신화인 탐라 건국신화를 비롯하여 대표 설화에 맞춘 조형물들로 이루어진 탐방로, 제주신화전설탐방로 '신나락 만나락'을 소개해드릴게요.... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "신과 인간이 만나 즐거운 걷기 &quot;신나락 만나락&quot;",
		"postdate": "20201015",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222116532790",
		"contents": "서귀포시 안덕면 제주신화역사공원 내곶자왈인 J지구에 가면  제주와 관련된 신화를 모두 만나 볼 수 있다는사실을 알고 계시나요??바로 신과 인간이 만나 함께 즐거워하는 곳 \"신나락 만나락\" 입니다. 신나락 만나락은 제주 신화 전설 탐방로로 총 3.2㎞로 구성되어 있으며탐방로 중간중간 14개의 쉼터를 구성하여 쉼터마다 제주신화와 관련된 조형물을만나볼 수 있습니다.  맨 먼저 만나는 삼성혈 삼성신화는 한라산 모흥혈에서 솟아난 을나,양을나,부을나 세 신인이 바다 건너에서 온 세 공주와 혼인하여탐라를 건국하였다는 이야기입니다. 탐라 건국은 제주의 유일한 문헌신화이며,세 공주가 타고 바다를 건너 온 네모난 함안에 문헌의 글자들을 새겨 넣어그 의미를 드러냈다고 합니다.  삼성신화의 이야기를 가지고 만든게임도 할 수 있습니다. 고을나, 양을나, 부을나가 화살을 쏘아거주할 땅을 정하듯이  세 공주에게 투호를 던지는 게임인데요. 은근 쉽지 않습니다.  비명을 지르는듯한 얼굴을 한히로산또와 김통정의 스토리신출귀몰 하로산또(한라산신)와외부 침입자 둔갑대장 김통정의대결을 담아낸 모습인데요. 김통정은 외지 떠돌의 신으로써바위에 발자국을 남길 정도의 장수였지만토박이신인 히로산또의 칼이갑옷 비늘을 뚫고 들어가면서 외마디 비명을 남기고 쓰려진 모습을 담아냈습니다.  바람의 신 영등할망영등할망은 음력 2월1일에 제주로 들어와2월15일에 다시 나간다고 해요.해산물의 씨앗을 뿌려주며생업의 풍요를 가져다 준다고 하죠. 특히 영등할망의 치맛자락을 주제로바람신의 모습을 나타냈으며소라와 고동을 매달아 해산물의 씨앗을 표현하고 바람을 소리로 느낄 수 있도록 연출 되었습니다. 어찌나 아름다운 소리를 내는지...바람부는날 가면 자연스레 흔들흔들 노래를 하지만 저희가 갔던날은 바람이 그닥 불지않아동행한 아우가 연주를 했죠.  개인적으로 좋아하는신나락 만나락은사계절 다 좋아요.자연 그대로인 곶자왈인데여느 곶자왈보다 건조함이 독특해 습하지도 않아서제가 이렇게 주변에 알리곤 합니다. \"드러난 곶자왈\"이라고.비오는날 걸어도 운치있고 좋답니다. 할락궁이의 신비한 꽃으로삶과 죽음을 가린 \"이공본풀이\"삶과 죽음을 표현한 조형물이 참 예뻤어요.만화속에서 볼 듯한 조형물로아이들이 특히 좋아할거 같아요.걷기 좋고 더불어 이야기가 있는 신나락 만나락은남녀노소 걷기에 최고여서 강추요!! 풍수사 고종달 \"댕강 산줄기 싹둑 물줄기,게 섯거라!\"차귀도 앞바다 \"매바위\"가 떠오르더니그 바다에 수장된 고종달의 이야기였어요~ㅎ 누구든지 덤벼라 제주의 천하장사 오찰방! 영웅의 기상을 타고난 천하장사 오영관은엄청난 힘으로 나라를 어지럽히는도둑을 많이 잡았지만 변방인 제주 사람이라는 이유로낮은 벼슬을 받았다고 합니다. 차별없이 평등한 세상을 원하는제주 사람들의 바람이 담겨있는 전설로 누구보다 힘이 센 오찰방이였지만천하장사였던 누나만은 이길 수 없다고 합니다. 오찰방은 앞에는 구름걷기 체육시설이설치되어 있습니다. 천하장사 오찰방은 언뜻보면 팔씨름 하는줄..ㅎㅎ 왠지 테쉬폰을 연상케 했는데 산방굴덕이덕이 산방덕이~산방굴에 깃들다!! 두 인물이 잘났더라구요 잘 보아야 보입니다.아리따운 산방덕이~♡산방덕의 연인 고성목~♡ 아리따운 선녀 산방덕과 그의 연인 공성목을 질투해악행을 일삼은 고을 사또의 사연이산방산 간방굴에 전해오는데요. 못다 이룬 사랑의 아픔을 안은 채바위굴로 변신한 산방덕의 비통한 눈물은바위틈에 샘을 이루어 영원히 마르지 않고 흐릅니다. 바닥엔 그들의 사랑을 그려 놨으니 꼭 이자리에서인증샷도 찍으시며 느릿느릿 걸으시게요~ㅎ 서귀본향당본풀이제주 한라산 설매국에서 태어난 바람운이고산국의 미모를 듣고바다를 건너가서 고산국과 결혼하였습니다. 결혼 후 바람운은고산국 동생인 지산국과 눈이 맞아 몰래 제주도로 도망쳤고그들을 잡으러 제주도 까지 쫒아간 고산국은호통을 치며 지산국과 인연을 끊고서귀포 서홍리에 좌정하였고 지산국과 바람운은 서귀포 동홍리에좌정했다는 이야기입니다. 신들의 삼각 애정관계에 따라서뿡개질로 고산국의 서홍리, 바람웃도와 지산국의 우알서귀라는세 마을로 나눈 모습을 형성화 하였는데요. 손잡이를 돌리면 마음이 가는곳에뿡개를 날릴 수 있다고 해요. 참고로 이중섭 거리에서귀본향당이 있다네요.(이중섭로 231-11) 송이석(스코리아)이 깔린 이 길을 걷노라면오감이 즐겁고 왠지 건강해지는 기분이 들어요. 천지왕본풀이,설문대할망을 만날 수 있습니다. 천지왕본풀이는 인간 세상의 창조,이승과 저승의 구분에 대한 내력을 담은 신화로 대별와과 솝별왕이 하늘의 천지왕을 찾아박나무를 타고 올라가 두개의 해와 달을 활로 쏘아각각 하나씩 조정하는 모습을 담아냈습니다.  신촌리 일렛당본풀이고동지 영감이 낚시를 하다가우연히 석상을 얻은 뒤 미륵 도상으로 여겨 마을 사람들과 함께일렛당에서 모셨다는 이야기입니다. 미륵은 대개 자식을 얻게 하고 병을 고쳐준다고 하며 돌담 곳곳에 크고 작은 미럭의 얼굴을 새겼습니다. 갖가지 표정의 돌미럭을 보니 정감이 갔어요.하나하나 만지며 건강, 자식, 재복, 합격 등 각자의 간절한 소원도 빌어보세요 궤네깃당본풀이 밥도 장군! 힘도 장군!  으라차차 궤넷깃도제주의 옛 신으로 밥을 많이 먹었다고 합니다.식식의 원조라고 할 수 있는데요. 당장이라도 큰 목소리로 호통을 칠 것 같은장수의 용맹함을 느껴볼 수 있습니다.  용궁올레사람이 가서는 안되는 곳인용궁으로 들어갔던 송씨 해녀로 인해 용왕이 바다의 왕국을 영원히 갈 수 없는 곳으로만들었다는 이야기로 자연이 정복 대상이 아닌보화과 공생의 터전이라는교훈을 담고 있다고 해요.용궁올레/용궁을 함부로 넘보면 안되겠어요~ㅎ 토산웃당본풀이 일뤠할망인자하신 할머니가애기구덕을 흔들어  주는 모습동해 용왕이 딸이 제주의 신인 바람웃도와 혼인해일뤳당신인 일뤠할망이 되기까지사연을 담은 이야기입니다. 일뤳당은 젖먹이에서 열다섯 살에 이르기까지아이들을 보살피는 신당입니다.  양쪽에 앉으면 흔들흔들..재미있어요.많이 알려져있지 않아 찾는이가 별로 없어서할망이 심심하실듯~ㅎㅎ소풍가듯 도시락 싸가서이 공간에서 쉬면 참 좋아요. 어느날...혼자 걷다가 흔들의자에 앉아커피 마시며 쉬는데 바람소리 새소리가 어찌나 좋던지그동안 여러번 다녀왔답니다. 신나락 만나락은 걷는 구간을 마음대로 늘리고줄이고를 할수 있어서 특히 좋아요.총길이 3.2km라 되어 있지만더 많이 걸을수도 있답니다. 헌마공신 김만일김만일은 임진왜란과 병자호란때위험에 빠진 나라를 위해 일만마리의 군마를 조정에 바쳤습니다. 현 시대에도 참 어려웠을텐데...대단하신 분이죠?저는 의귀리에 있는그분의 묘지를 가본적이 있어요.남원.의귀 4.3길을 걷다보면 갈수 있습니다.  2016년 12월에 개장을 했는데모르는 분들이 너무 많아요.무료입장이구요.주차장도 완전 넓어서화장실도 완전 깨끗하고요.많이들 가셔서 걸으셨음 좋겠어요.날씨가 좋으면 좋은대로안좋아도 걷기에 어려움이 없어요.한라산이 보이는 돌담 곶자왈은 아마도 이곳 \"신나락 만나락\" 뿐일거예요~ㅎㅎ 둘레길중산간길가족길동부탐방길서부탐방길자신에게 맞는 코스를 선택해즐겁게 걸을수 있답니다!! J지구 조감도조형물 및 쉼터가 14개소라니 얼마나 좋아요?어슬렁거리며 걷기 좋은곳으로이곳만한 곳이 흔치 않아요.가을가을한 걷기좋은 지금꼭한번 찾아가 걸어보세요. ",
		"description": "신나락 만나락은 제주 신화 전설 탐방로로 총 3.2㎞로 구성되어 있으며 탐방로 중간중간 14개의 쉼터를 구성하여 쉼터마다 제주신화와 관련된 조형물을 만나볼 수 있습니다. 맨 먼저 만나는 삼성혈 삼성신화는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "서광리 '신화전설탐방로'",
		"postdate": "20190807",
		"link": "https://blog.daum.net/koni62/831",
		"contents": "",
		"description": "서광리 '신화전설탐방로'(2019.7.31.수) 제주도를 본떠 만든 '신나락 만나락' 제주의 신화와 전설을 만나는 탐나는 이야기로 가득한 신나는 숲길 ' 제주 신화전설탐방로' '신과 사람이 만나 함께 즐거워 한다' 라는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "Kenny's 제주지역 원점회귀 순환형 둘레길 202111 ...",
		"postdate": "20211113",
		"link": "https://blog.naver.com/hakenny?Redirect=Log&logNo=222566871178",
		"contents": "Kenny's 제주 둘레길 2111 지역주소(주차)둘레길명총연장소요시간난이도제주서귀포시 남원읍 위미리 1757-15 위미항 주차장제주올레길휠체어구간5코스(국립수산과학원-조배머들코지)5Km2시간 20분보통위미항-조배머들코지-우회시작점-동백나무군락지-국립수산과학원(순환코스)제주서귀포시 남원읍 한남리 1622-3 머체와숲길 주차장한남리머체왓숲길6.7Km2시간 30분쉬움방문객지원센터-돌담쉼터-느쟁이왓다리-방애흑-야생화길-머체왓전망대-산림욕숲길-머체왓집터-목장길-서중천숲터널-오리튼물-참꽃나무숲길-방문객지원센터제주서귀포시 대정읍 안성리 1661-1 추사관추사유배길1코스집념의길8.6Km3시간보통추사관-송죽사터-추사적거지터-드레물-한남의숙터-정난주마리아묘-남문지못-단산과방사탑-세미물-대정향교-추사관제주서귀포시 보목동 566-3 보목포구제주올레길휠체어구간6코스(쇠소깍-보목포구)6.6Km4시간보통보목포구-제깅름입구-소금막-화장실-쇠소깍(순환코스)제주서귀포시 색달동 2864-36중문둘레길01코스4.01Km2시간쉬움둘레길입구-엉덩물계곡-한국콘도옆산책로-중문해수욕장위언덕-롯데호텔산책로-신라호텔산책로-쉬리벤치-하얏트호텔-중문골프클럽입구-테디베어박물관-출발지점제주서귀포시 서귀동 586-1 서귀포성당순례길하논성당길10.2Km4시간쉬움서귀포성당-천지연산책로-하논성당터-돌담과수원길-솜반내-흙담소나무길-홍로현-지장샘-홍로성당터-서귀복자성당-복자성당터-이중섭거리-서귀포성당제주서귀포시 성산읍 성산리 1 성산일출봉제주지질트레일성산·오조코스8.3Km3시산 30분보통성산일출봉-일제동굴진지유적지-터진목·4.3유적지-튜물러스·밭담해설포인트-용천수‘족지물’-식산봉-성산항·우도해설포인트-시인이생진詩碑거리-오정개제주서귀포시 안덕면 사계리 118제주지오트레일산방산·용머리해안지질트레일A코스13.2Km3시간 20분보통용머리해안주차장-사계포구-형제해안로전망대-사계리해안체육공원-사람발자국화석-대정향교-산방산탄산온천-베리돌아진밧-산방연대-용머리해안주차장제주서귀포시 안덕면 사계리 2147-32 사계항제주올레길휠체어구간10코스(사계포구-송악산주차장)5.8Km3시간보통사계포구-송악산주차장(순환코스)제주서귀포시 안덕면 서광리 산6-1서광리곶자왈생태탐방로2.3Km30분쉬움주차장-들머리-주차장제주서귀포시 안덕면 서광리 산39 제주항공우주박물관제주신화전설탐방로2.3Km1시간쉬움주차장-탐라건국신화-하로산또와김통정-열등할망-풍수사고종달-오찰방-용궁올레-궤네깃당본풀이-신촌리일렛당본풀이-주차장제주서귀포시 안덕면 창천리 914-5 대평포구제주올레길휠체어구간8코스(논짓물-대평해녀공연장)7.2Km4시간보통대평해녀공연장-하예포구-논짓물(순환코스)제주서귀포시 안덕면 화순리 2045 화순곶자왈생태탐방숲길2Km40분쉬움입구-만남의장소-쉼터1-쉼터2-목재계단-쉼터3-쉼터4-입구제주서귀포시 표선면 가시리 3149-1 조랑말체험공원갑마장길및가름질쫄븐갑마장길10Km4시간보통조랑말체험공원-가시천(곶자왈)-따라비오름-잣성길-큰사슴이오름-꽃머체-조랑말체험공원제주제주시 구좌읍 김녕리 497-9 김녕해수욕장 주차장제주지질트레일김녕코스5Km1시간 30분쉬움김녕해수욕장주차장-세기알해변-도대불-조간대-게웃샘굴-김녕해수욕장-김녕밭담길-투뮬=물러스와두럭산-환해장성-파호이호이용암대지-김녕성세기해변-김녕해수욕장주차장제주제주시 구좌읍 덕천리 산77-1 상덕천삼거리덕천리팔자좋아길8.4Km1시간 20분보통상덕천삼거리-웃못연못-숲터널-사근이오름-상덕천삼거리-북오름굴-고사리밭-주체오름-상덕천삼거리제주제주시 구좌읍 월정리 1400-14 제주밭담테마공원진빌레밭담길2.5Km40분쉬움밭담체험테마공원-진빌레전망대-밭담체험테마공원제주제주시 구좌읍 평대리 584-1 평대리중동회관감수굴밭담길1.5Km30분쉬움중동회관-감수굴-중동회관제주제주시 봉개동 산78-1 절물자연휴양림장생의숲길11.1Km3시간 30분보통절물자연휴양림주차장-후문교차로-노루길-연리길-오름길-내창길-절물자연휴양림주차장제주제주시 용담동 483 용두암 주차장제주올레길휠체어구간17코스(도두봉내려오는길-용연다리입구)8.8Km3시간보통용연다리입구-레포츠공원-도두봉내려오는길(순환코스)제주제주시 조천읍 함덕리 3113-2 정주항 주차장해안누리길함덕북촌마을길11Km4시간어려움함덕어촌계횟집-서우봉해변-흥진비치호텔-북촌포구휴게소(순환코스)제주제주시 한경면 고산리 3615-11 제주지질트레일수월봉A코스(엉알길)6.4Km3시간보통차귀도선착장-녹고의눈물-갱도진지-화산재지층과화산탄-수월봉탐방안내소-수월봉정상-검은모래해변-해녀의집(순환코스)제주제주시 한경면 고산리 3616-9 제주지질트레일수월봉B코스(당산봉)4.6Km1시간 30분보통차귀도매표소-거북바위-생이기정-당산봉가마우지-당산봉수-차귀도매표소 https://youtu.be/pthvFA8oW80 20211113K/E/N/N/Y... ",
		"description": "서광리곶자왈생태탐방로 2.3Km 30분 쉬움 주차장-들머리-주차장 제주 서귀포시 안덕면 서광리 산39 제주항공우주박물관 제주신화전설탐방로 2.3Km 1시간 쉬움 주차장-탐라건국신화-하로산또와김통정... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "2020 제주 수눌음 마을 행복센터 온라인 페스티벌, 제주도 서쪽... ",
		"postdate": "20201130",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222158054311",
		"contents": "2020 제주 수눌음 마을 행복센터 온라인 페스티벌, 서광서리 제주 서쪽 마을 여행과 함께 알려드리는 시상금 공모전1기부터 이어온 제주도 서쪽 마을 수눌음 마을행복센터 서포터즈 활동을 하면서, 코로나로 인해서 여러모로 위축된 행사지만, 이렇게 온라인을 통하여 열리게 된 수눌음 페스티벌을 알려드릴 수 있음에 한편으로는 다행으로 생각한다, 또한 아름다운 제주도 서쪽마을 여행을 하면서도 지원해보실만한 공모전에 대한 정보도 있으니, 여러분들의 많은 관심과 참여를 기대해보게 된다, 온라인 페스티벌과 시상금이 걸린 공모전에 관한 정보를 알려드리면서, 그동안 수눌음 서포터즈를 통해서 체험하고 알게된 제주 서부권 마을여행도 함께 알려드리고자 한다, 이번에 알려드리는 마을은 제주도 여행을 통해서 꼭 한 번은 찾아보셨을 유명 관광지가 포함된 서광서리로서, 오설록 티뮤지엄, 제주항공우주박물관, 그리고 제주신화월드가 인접한 곳이다,  그렇지만 이렇게 잘 알려진 유명 관광명소 외에도 서광서리만이 가지고 있는 볼거리와 즐길 거리가 많은 곳이기에 다음 정보도 참고하셨으면 한다,   서광서리는 현재 드론 특화사업 지구로, 넓은 서광서리 마을 운동장에 위치한 제주국제드론센터에서 체험용 조립드론을 통해서 드론 체험을 하실 수도 있겠다, 서광서리는 특히 제주도 마을여행에서 있어서, 좀더 특별한 경험을 하실 수 있는 제주신화 전설 탐방로 신나락 만나락을 만나실 수 있겠다, 조성된지는 꽤 오래되었으나, 인근의 유명 관광지에 비해서는 아직도 잘 알려지지 않은 숨은 명소로서 사회적 거리두기가 가능한 언택트 여행지로 추천할 수 있는 제주도 서쪽 마을 여행 코스가 되겠다, 평탄한 송이석 바닥에서 느낄 수 있는 제주도 자연의 다양한 모습들 속에서 제주도 신화에 관련된 상징된 조형물을 하나하나 발견해가는 재미가 있는 수눌음 페스티벌이 진행되는 곳 중에서 가장 추천하고 싶은 곳이다. 아마도 이번 수눌음 페스티벌의 사진 공모전, 또는 수기 공모전에 관심 있는 분들에게는 많은 소재가 될 수 있는 장소가 되겠다, 제주도 전통 말들이 뛰어놀았을 벌판에서 흩날리는 억새를 따라가다면서 제주도 말에 대한 역사를 알게 된다. 감목관 김만일김만일 나가신다 이랴이랴 김만일은 임진왜란과 병자호란 때문에 위험에 빠진 나라를 위해 일만 마리의 군마를 조정에 바쳤다, 평소 말을 잘 길렀던 그가 혼신의 힘을 다해 나라를 구한 사연은 충절의 의미를 되새기게 한다. 헌마공신 김만일이 품은 뜻과 노력을 벌판을 달리는 제주마의 힘찬 모습으로 나타냈다. 누구든 김만일의 후예가 되고 싶다면 말에 올라 제주의 초원을 누벼라제주신화 전설 탐방로 신나락 만나락 제주마 분류법제주마는 예로부터 말의 색깔로 다양하게 불리었다.가라 : 검정색, 유마 : 갈색, 청송 : 검정과 흰색, 월라 : 얼룩이제주신화 전설 탐방로 신나락 만나락용궁올레용궁을 넘보는 자 칼선다리에 막히리라 사람은 가서는 안 되는 곳인 용궁으로 들어갔던 송씨 해녀로 인해 용왕은 바다의 왕국을 영원히 갈 수 없는 곳으로 만들었다, 용궁으로 향하는 길목인 창곰돌에 오르면 과연 용궁에 다다를 수 있을까 이 이야기에는 자연이 정복의 대상이 아니라 보호와 공생의 터전이라는 교훈이 담겨있다. 누구든 용궁을 보는 것이 소원이라면 칼날이 치솟는 칼선 다리를 넘어가야 한다제주신화 전설 탐방로 신나락 만나락과연 공생과 보호의 터전으로 우리는 자연을 여행하고 있을까? 제주도 마을 여행에서 한번 생각해보자. 제주신화 전설 탐방로 신나락 만나락, 그 길끝에 보이는 제주 항공우주박물관 역시 우리가 마을 여행하듯 돌아보며 생각해볼 곳이 아닐까 싶다. 꼭 시상금이 있어서 그런 것은 아니지만, 이런 내용과 이런 제주도의 모습에서 사진 공모전을 향한 욕심이 생기기도 한다, 2020 제주 수눌음 마을 행복센터 온라인 페스티벌에서 생각해볼 수 있는 여러분들의 제주도에 관한 이야기를, 수기 또는 사진 공모전을 통해서 이야기해 보는 것은 어떨까?  과연 우리는 제주도를 보호와 공생의 대상으로 생각하고 있는 것일까? 다시한번 제주도 서쪽 마을여행 서광서리에서 생각해보셨으면 하는 욕심이다, 그 결론은 공모전으로 많은 분들과 함께하시길 또한 기원해본다.이상으로 2020 제주 수눌음 마을 행복센터 온라인 페스티벌, 제주도 서쪽 마을 여행, 서광서리에서 알려드리는 시상금 공모전 안내였다. 2020 제주 수눌음 마을 행복센터 온라인 페스티벌일정 : 2020년 11월 30일~ 12월 6일(일주일간)온라인 페스티벌 장소 : 수눌음마을행복센터.com오프라인 : 서귀포시 대정읍 구억리 및 안덕면 서광서리, 제주시 한경면 저지리, 한림읍 협재리 일대제주서부권 수눌음마을행복센터2020 제주 수눌음 마을 행복센터 온라인 페스티벌 사진, 수기 공모전일정 : 2020년 11월 30일 ~ 12월 6일수상내역 :  사진 수기, 각각 최우상, 우수상, 장려상  총 시상금 200만원 제주서부권 수눌음마을행복센터http://xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com/ 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com   ",
		"description": "특히 제주도 마을여행에서 있어서, 좀더 특별한 경험을 하실 수 있는 제주신화 전설 탐방로 신나락... 속에서 제주도 신화에 관련된 상징된 조형물을 하나하나 발견해가는 재미가 있는 수눌음 페스티벌이... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[재테크][소액투자][땅테크][제주도땅투자][제주신화월드]",
		"postdate": "20200320",
		"link": "https://blog.naver.com/badasom345?Redirect=Log&logNo=221863042138",
		"contents": "안녕하세요. 행복한 토지입니다  오늘은 행복한토지가 분양하는 제주도 땅 주변에 있는 제주 신화월드 에 대해 알아볼게요참고로 제주신화월드는 저희 땅에서 차로 5분여 거리에 위치해 있답니다  먼저 제주신화월드가 어떤 곳인지 잘 모르시는 분들을 위해서 안내해 드릴게요    제주신화역사 테마공원(120만평)은 2022년 5월 개장을 목표로 현재 설계가 진행 중이며, 신화역사공원 사업 완성을 위한 구심점 역할을 할 것으로 기대된다. 또한 투자유치를 통해 추진되고 있는 다른 지구(A·R·H지구)의 복합리조트 사업인 제주신화월드 그리고 인근에 있는 제주영어교육도시와의 상호 연계로 제주 서부권 관광중심지가 될 것으로 기대되고 있죠  신화역사공원 조성 사업은 제주와 세계의 신화·역사를 소재로 하는 관광, 휴양, 식음 등이 어우러진 복합관광단지 사업으로제주국제자유도시 7대 선도프로젝트로 선정돼 추진 중이다. 전체 4개 지구(A·R·H·J지구) 중 3개 지구(A·R·H지구)는 홍콩 자본을 유치해 투자자인 람정제주개발이 세계신화와 역사를 소재로 복합리조트를 조성하고 있다. J지구는 JDC 직접 사업으로 현재 제주항공우주박물관, 제주신화전설탐방로가 조성돼 운영 중이다.   제주신화월드 리조트 총 사업비 2조6088억원 중 현재까지 약 1조9461억원을 투자해 테마파크, 워터파크, 호텔, 콘도미니엄 등을 운영하고 있다. 제주신화월드 내에 쇼핑몰 잔여 부지에 제주신화역사 테마공원 사업이 추진 중이다. 예산은 기존 토지구입비 등을 포함해 총 1200억원이 투입될 것으로 추정했다. 제주신화역사공원 내 호텔 공사중 새로운 테마공원 공사중 제주신화월드 내 펜스를 치고 한장 공사중 내년 5월 개장 후 모습이에요  120만평의 넓은 부지 안에 호텔. 리조트. 워터파크. 테마공원. 쇼핑몰. 볼링장~~ 등특히 카지노까지 있어 관광지로서의 기대감이커질 수 밖에 없죠제주도로 여행을 오는 관광객들은천혜자연경관을 감상하고 만끽하러 오지만앞으로는 제주신화월드 내에 있는 다양한 관광상품들을즐기기 위해서도 제주도를 많이 찾아 오실거라생각되시죠? ㅎㅎ   제주신화월드로 여행을 오면 당연히 숙박할 곳이필요할 것이고 주변 펜션이나 게스트하우스를찾으시는 관광객은 증가할 수 밖에 없죠제주신화월드에서 5분여 거리에 이러한 조건에 딱 맞는 행복한토지가 분양하는 땅이 있답니다   돌담으로 필지를 구분해 놓았답니다 많은 분들이 분양하는 토지에 답사를 오셨죠  행복한토지가 분양하는 땅 주변에는 이미 펜션들이 많이 들어와 있다죠      땅값 상승의 기본 법칙 아시죠? 인구(관광객)유입 --> 주거지나 숙박 수요 증가--> 주변 땅값 상승행복한 토지가 분양하는 땅은 제주신화월드 뿐만 아니라 제주영어교육신도시와도 가깝게 위치해 있다는 내용으로 지난 포스팅에올려 드렸었죠https://m.blog.naver.com/badasom345/221837049757 제주도 분양하는 땅. 소액투자 가능하다는데[재테크][소액투자][땅투자][제주도][영어교육도시][노후준비][어학연수]안녕하세요. 행복한 토지입니다.2020년이 된지 엊그제 같은데 벌써 달력에 숫자 3이 되었네요~~ㅎㅎ...m.blog.naver.com 제주영어교육도시. 제주신화월드 이 두 가지 개발호재만 봐서도 5분여 거리에 위치한 행복한 토지가 분양하는 땅값이 오를 것이라고 예상되시죠?   제주도는 건축허가를 받는 것이 힘들다고 하죠왜냐하면 관광지다 보니 자연환경을 지키기 위해 건축허가 부분에 엄청나게 까다로운 규제들이 많다고 하죠건축허가가 완료된 행복한 토지가 분양하는 제주도 땅!!!!제주영어교육도시와 제주신화월드의 공사가 완료되고 난 뒤에는 이미 주변 땅값은 많이상승될 것이죠 지금 바로 제주도 땅에 투자하실 타이밍입니다!!!!제주도에 내 땅을 갖고자 하는 로망이 있으신 분들~~모두~~다가온 기회를 꼭 잡으시길 바랄게요~~^^  다음에는 행복한 토지가 분양하는 제주도토지 주변에 있는많은 관광지에 대해 포스팅 해 드릴게요~~^^  아래의 연락처로 언제든지 전화주세요.진심을 다해 컨설팅 해 드리겠습니다.행복한 미래는 당신의 선택에 달려 있습니다.행복한토지 : 010-7398-4534#토지#투자#총선#보상금#제주도#개발호재#이슈#전망#흐름#소액투자#부동산#미래#땅값#행복#평택안중역#평택안중역세권#삼성#제주영어교육도시#제주신화월드#제주산방산 ",
		"description": "세계신화와 역사를 소재로 복합리조트를 조성하고 있다. J지구는 JDC 직접 사업으로 현재 제주항공우주박물관, 제주신화전설탐방로가 조성돼 운영 중이다. 제주신화월드 리조트 총 사업비 2조6088억원 중... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화역사공원 홍보관 방문기",
		"postdate": "20170216",
		"link": "https://blog.naver.com/tonymom88?Redirect=Log&logNo=220936645752",
		"contents": "",
		"description": "눈에 이는 제주부동산 투자가치 1순위,제주도땅, 이 곳 제주신화역사공원 을 계속 주목하기 바란다. 끝으로 최근 오픈한 제주신화월드 신나락만나락 제주신화전설 탐방로를 들러 보았다.",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 - 신화역사공원",
		"postdate": "20161214",
		"link": "https://blog.naver.com/kydsj0378?Redirect=Log&logNo=220885444746",
		"contents": "",
		"description": "신화역사공원 J 지구 내 ‘신나락 만나락-제주 신화·전설 탐방로’(신나락만나락) 1단계 사업이 완료돼 13일부터 무료 개장했다는 소식이다. J지구에 전통문화단지로 제주의 신화·전설을 다양하게 체험하고... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 신화테마파크",
		"postdate": "20210520",
		"link": "https://blog.naver.com/kokonut22?Redirect=Log&logNo=222358989898",
		"contents": "안녕하세요.지난번 신화가든과 신화전설탐방로에 이어 오늘은 신화테마파크를 소개해드릴게요.신화테마파크는 현재 3주년 프로모션 중인데요.자유이용권은 20,000원, 빅3 11,000원, 싱글권 4,000원으로 가격이 많이 저렴해졌다고 합니다.현재 무료입장도 가능하기 때문에 산책 삼아 둘러보기에도 좋습니다.    Close 된 놀이시설이 꽤 눈에 띄네요.  신화테마파크는 로터리 파크, 오스카 뉴월드, 라마 어드벤처 빌리지 총 3개의 테마존으로 구성되어 있습니다.로터리 파크는 초입에 있는 메인 스트리트에 위치해 있고, 오스카 뉴월드와 라마 어드벤처 빌리지는 메인 스트리트에서 각각 왼편과 오른편에 위치하며 순환형으로 조성되어 있습니다. 메인 스트리트.  센트럴 스테이지.   저는 시계방향으로 한 바퀴 돌아봤는데요.초입 로터리 파크를 지나면 왼편에 오스카 뉴월드 존이 나타납니다. 댄싱 오스카는 신화테마파크에서 가장 인기 있는 롤러코스터 어트랙션인데요. 저도 싱글권을 끊고 타보려고 했는데 아쉽게도 이날은 운영을 하고 있지 않았어요.       오스카 스핀 앤 범프.     마지막으로 라바 어드벤처 빌리지 존입니다.이곳은 아기자기한 분위기에 놀이터도 귀엽게 잘 갖춰져 있어서 영유아들이 좋아할 만한 공간이 아닌가 싶습니다. 성인인 저도 좋았지만요.  보라빛 라벤더.       저기 맞은편에 신화워터파크 슬라이드가 보이네요. 아직까지 남아있는 겹동백.    아마릴리스.        전체적으로 아담한 사이즈에 심플하게 잘 조성된 느낌을 받았습니다.다만 코시국 탓인지 close 된 곳도 꽤 눈에 띄고 뭔가 테마파크다운 활기가 조금 부족해 보였는데요. 그래도 무료입장이 가능하고 어트랙션 웨이팅 시간이 짧다는 점에서 메리트가 있어 보이네요. 점차 정상 운영을 하게 되면 퍼레이드나 공연 같은 볼거리에 좀 더 신경을 쓰면 좋겠다는 생각을 해봤습니다.참고로 영유아나 아이들을 위한 테마파크라는 인상을 많이 받았어요. 성인분들이 즐기기엔 너무 순한 맛일지도... 신화테마파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 98 신화테마파크 ",
		"description": "지난번 신화가든과 신화전설탐방로에 이어 오늘은 신화테마파크를 소개해드릴게요. 신화테마파크는 현재 3주년 프로모션 중인데요. 자유이용권은 20,000원, 빅3 11,000원, 싱글권 4,000원으로 가격이 많이... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주신화역사 테마공원, 3개 지구 홍콩 자본 유치 람정제주개발... ",
		"postdate": "20191128",
		"link": "https://blog.naver.com/land4land?Redirect=Log&logNo=221720850356",
		"contents": "제주신화역사 테마공원 2022년 5월 개장 목표로 설계 진행 중으로 제주 신화ㆍ역사 중심의 자연ㆍ문화형 테마 공원 사업       신화의 숲, 신화의 뜰... 神話 속 제주를 만난다   \"먼 옛날, 바닷 속에서 땅이 솟아난 한라산과  360여개의 독립화산체...  제주의 비경을 이루는  그 독립화산체들을 우리는 '오름'이라고 부릅니다. 제주의 신들 역시 하늘에서 내려오지도,  알에서 태어나지도 않고,  바로 제주의 땅에서 솟아났다고 믿습니다. 그렇게 '오름'은 제주의 경관뿐만 아니라,  신화(神話) 역사의 출발점이라 생각합니다. 이제 360여개에 달하는  제주의 오름에 더하여 1만 8000신들의 이야기로  넘쳐나는 또 하나의 새로운 오름이 솟아납니다.\"   제주도 서귀포시 안덕면 서광리에 자리 잡은  신화역사공원 J지구는  제주와 세계의 신화와 역사를 소재로 하는  한국형 복합관광단지 사업인 신화역사공원  조성사업의 마지막 부지로 제주국제자유도시개발센터 (이하 JDC)가 직접 투자해 조성하는 사업이다.  J지구 내 조성되는 '제주신화역사 테마공원'은  제주 신화ㆍ역사 중심의 자연ㆍ문화형 테마공원 사업이다.  제주신화역사 테마공원은  2022년 5월 개장을 목표로 현재 설계가 진행 중이다.   제주의 신은  '땅에서 솟아났다'라는 특성에 착안해  J지구 단지를 제주의 오름 형태로 형상화 하고,  제주 신화ㆍ역사를 주제로 한 광장과  정원, 놀이시설 등을 조정할 계획이다.   제주신화역사 테마공원은  형상화된 오름의 지형적 특성을 이용해  '현실세계-중간계-신화세계'의 분리된 공간구조로 꾸밀 계획이다.  방문객들의 몰입도를 극대화함과 동시에  점차 고조되는 스토리 흐름에 따른 공간을 전개해  제주 신화의 단계적 경험을 하게 된다.   주요 공간은  현실세계에서 신들의 세계로 이동(신화의 길),  솟아나는 신들과의 조우(솟을마당),  자연에서 만나는 신화(신화 의숲),  신화에서 현세로 가는 길(신화의 뜰),  삶에서 만나는 신화(신화역사마을)로 구성된다.  신화의 길은  현실세계에서 신들의 세계로 이동하는 터널로  미스트를 활용한 신비로운 분위기 연출,  어두운 터널 실내공간 내 빛을 활용한 신화 관련  전시공간 및 인터랙티브(interactive) 프로그램을 도입할 계획이다.  솟을마당은  제주땅의 기원과 제주신화들을 재해석해  '신화의 경관'을 구현할 계획이다.  솟아오르는 신성한 나무  '솟을 낭'을 위주로 한 광장이 조성된다.  솟을 낭을 활용해  야근 방문객 집객을 위한 고유 프로그램을 발굴하고,  미스트, 레이저, LED 등을 활용해 주간과는  또 다른 신화 속 신비롭고 이색적인 장관을 연출한다.   신화의 숲은  사람의 일대기 속에서 만날 수 있는  제주 신화의 이야기를 정원을 활용해 구현하고,  재치있는 해설사들의 안내로 방문객들의 흥미를 유발해 신비로운 분위기의 원형 당 올레길과  공원 내 경관 감상을 위한 조망 데크를 설치할 계획이다.   신화놀이터는  유아 ㆍ아동들이 신화를  쉽고 재미있게 체험할 수 있도록 신화놀이터 (오름어드벤쳐, 워터판타지 등)을 도입하고,  신화 속 캐릭터를 테마로 한 실내놀이터 체험관과  방문객들의 휴식을 위한 카페를 조성한다.  신화역사마을은  제주 신화들을 구현하는 지역 예술가들이 공방,  기념품샵, 다양한 F&B 시설 등을 도입한 거리를 조성한다.   제주국제자유도시개발센터는  '제주신화역사 테마공원'이 신화역사공원  사업 완성을 위한 구심점 역할을 할 것으로 기대하고 있다.  또 제주신화역사공원 내  다른 지구(AㆍRㆍH지구)의 복합리조트 사업인  제주신화월드, 인근에 위치한 제주영어교육도시와의  상호 연계로 제주 서부권 관광중심지가 될 것으로 기대하고 있다.   한편, 신화역사공원 조성사업은  제주와 세계의 신화ㆍ역사를 소재로 하는 관광,  휴양, 식음 등이 어우러진 복합관광단지 사업으로  2001년 제주국제자유도시 7대 선도프로젝트로 선정돼 추진 중이다.   전체 4개 지구(A, R, H, J지구) 중 3개 지구 (A, R, H지구)는 홍콩 자본을 유치(2013년 10월)해  투자자인 람정제주개발에서 세계신화와 역사를 소재로 복합리조트를 조성하고 있다.  총 공사비 2조 6088억원 중  현재까지 약 1조 9461억원을 투자해  테마파크, 워터파크, 호텔, 콘도미니엄 등을 운영하고 있다.  J지구는 JDC 직접 사업으로  현재 제주항공우주 박물관,  제주신화전설 탐방로가 조성돼 운영 중이며,  잔여 부지에 제주신화역사 테마공원 사업을 추진 중이다.  조선일보 19. 11. 20  신화의 숲, 신화의 뜰... 神話 속 제주를 만난다(조선일보, 19. 11. 20 C2면)    ",
		"description": "J지구는 JDC 직접 사업으로 현재 제주항공우주 박물관, 제주신화전설 탐방로가 조성돼 운영 중이며, 잔여 부지에 제주신화역사 테마공원 사업을 추진 중이다. 조선일보 19. 11. 20 신화의 숲, 신화의 뜰... 神話 속... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "한적한 제주도 여행지 추천! 제주 곶자왈 숲길 사람없는곳",
		"postdate": "20211026",
		"link": "https://blog.naver.com/bjc_zip?Redirect=Log&logNo=222548832078",
		"contents": " 사람 없는 제주 숲길 글&사진 | 베짱이커플     안녕하세요~ 베짱이2호입니다 :D 위드코로나 라이프를 앞두고는 있지만, 아직도 안심하긴 이른 게 사실이죠. 변함없이 각자 조심하며 지낸다면, 느리더라도 분명히! 예전의 일상으로 돌아갈 거라고 믿습니다! 꼭 그럴 거예요~!!그때까지는 여행을 하더라도 가능한 한 사람 없는 곳, 되도록 한적한 여행지를 찾아, 거리두기 따위 신경 쓰지 않고 잠깐 마스크도 내려볼 수 있는 안전한 여행을 하면 좋겠죠 :) 그래서 오늘 제가 추천해 드려요~ 걷는 동안 사람 1도 못 만난 한적한 제주도 여행지! 그렇다고  어디 위험한 곳을 알려드리는 건 아니아니아니되죠! 여긴 돈 들여 잘 조성한 제주 곶자왈 숲길이지만, 안타깝게도 홍보가 안 되어 사람이 없;; 그래서 제가 자원봉사로 홍보대사 좀 되어 보려고요!!  제주신화전설탐방로 신나락만나락제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관 위치는 바로 여기~ 제주신화전설탐방로 신나락만나락... 이거 제가 쓴 거예요. 지도 걸면서 제가 직접 입력해서 써넣은 겁니다. 네, 여기 지도에도 안 나와요, 허허... 홍보를 어쩜 이리 안 하는 건지;; 지도에 찍은 A 지점에 주차장과 입구가 있으니 참고하시고요, B 지점인 제주항공우주박물관 가셔서 찾으시는 것도 방법. 지도에서 위치 찍어도 결국 주소는 녹차분재로218로 똑같이 나오더라고요 ㅎ 이렇게 안 알려져 있는 한적한 제주도 여행지를 저는 어떻게 알았느냐면... 작년에 다음에서 우연히 어떤 글을 보고 알게 됐어요. 그 글도 사람 없는 한적한 제주 숲길로 이곳을 소개했지만, 사실 숲길 자체보다는 제주도 신화를 소개하는 글이었답니다. 그런데 글에서도 위치 관련해서 명확히 안 나와 있어서 설명을 바탕으로 대강 짐작되는 곳을 지도에 찍어뒀다가 무려 1년 만에 다녀오게 된 것 ^^ 근데 잘 찍었더라고요~ 바로 찾음 ㅋㅋ 제주신화전설탐방로 신나락만나락... 이렇게 엄연히 안내판도 있고 코스 정리도 되어 있는데, 대체 왜 홍보가 전혀 안 되어 지도에는 등록도 안 되어 있고 걷는 내내 사람이 단 한 명도 없었던 걸까요? 날씨도 숲길 걷기 딱 좋은 날이었는데 말이지요~ 아무튼지간에 이 사람 없는 곳에 베짱이커플은 찾아갔고 이제 이 곶자왈 숲길을 걸을 예정이니~ 안내 문구부터 읽고 산책을 시작해 보겠습니다. 요약해 보면, 대강 이렇게 쓰여 있습니다. 신나락만나락은 탐라국의 역사를 품은 제주에 대한 이야기로 가득한 신나는 숲길이래요! 화산섬이 만들어낸 제주 곶자왈 숲길에서 놀며 쉬며 배우라고... 하네요 ^_^; 네, 제주도가 원래 탐라국이었다는 사실 알고 계시지요? 이곳은 탐라건국신화를 곶자왈 숲길 곳곳에 녹여놓아 걸으면서 보고 배울 수 있는 곳입니다. 그런데, 이런 곳을 왜 아무도 모르는 거지;; 저희는 총 다섯 개의 숲길 탐방 코스 중 1.3km 거리의 가족길을 택했고, 사진의 왼쪽에 슬쩍 보이는 하얀색 안내판 있는 곳에서 탐방을 시작했습니다~ 숲길 시작점부터 탐라건국신화에 대한 조형물이 떠억! 고을나 양을나 부을나... 뭐야... 넘나 낯설지요? 방치되어 더러운 안내판을 찍어보았는데, 대강 보이니 참고하세요 ㅎ 여기저기 탐라국 역사에 관한 제주도 여행지에 갈 때마다 읽고 또 읽는 이야기지만, 저도 사실 잘 안 다가옴;; 제주신화전설탐방로는 입구 가까이에서는 이렇게 돌로 정돈된 길을 걷게 되고요~ 안쪽은 자박자박 화산송이 등을 밟으며 산책할 수 있는 보다 자연스러운 숲길입니다.   마침 날씨도 제주도 숲길 걷기 딱 좋음! 하늘도 보고 나무도 풀도 보면서~ 걸어보자고요 ^^ 다만, 지정된 길로만 걷는다고 하더라도 숲이 우거진 만큼 땅도 살피면서 걸어야 해요. 제주도 숲길에서는, 오름에서도 한라산 탐방로에서도 언제나 뱀 조심... 이런 표지판은 이곳에만 있는 게 아니고 많이들 가시는 비자림이나 사려니숲길, 휴양림 등 어떤 중류의 제주 숲길에도 어김없이 붙어 있고 실제로 제주에 살모사랑 비바리뱀이 많이 있답니다. 저희는 가는 곳마다 표지판만 많고 정작 뱀은 한 번도 안 나타나서 대체 있긴 한 거야?? 했는데, 허걱... 한 달 사이 서로 다른 숲길에서 두 번이나 봤어요! 한 번은 살아 있는 새끼 뱀이 놀라서 도망갔고, 한 번은 누가 돌로 찍어ㅠ.ㅠ 죽어버린 꽤 기다란 뱀이 산책로에... 알고 보니 원래 가을이 뱀이 활발히 활동하는 계절이라네요. 인기척에 자기가 먼저 도망간다지만, 그래도 조심조심 다니시기 바라겠습니다~ 중간중간 본인이 있는 위치가 어디인지, 주변에 뭐가 있는지 안내가 되어 있으니 안심하며 걸어보세요~ 그나저나 제주 숲길 다양하게 걸어봤지만 여기만큼 안내 잘 되어 있는 곳도 드문데, 여기 왜 이리 사람 없고 한적한 건지... 안쓰럽;; 양치류야 어딜 가득 넘쳐나는 곳이 제주도고요~ 일본 시소(깻잎 비슷)처럼 생긴 이파리에 기다란 꽃술인지 뭔지가 축축 늘어진, 예쁘다기보단 좀 특이한 식물도 많더라고요. 그런가 하면 요즘 숲길 갈 때마다 자주 눈에 띄는 요건 볼 때마다 넘 예뻐요~ 붉은 자줏빛이 넘 예쁨!   그리고 어김없이 보이는 곶자왈 식생. 제주도는 화산섬이라, 모든 곳이 그런 건 아니지만, 지반이  흙 대신 현무암과 스코리아 등의 돌무더기로 이루어진 곳이 많고 그런 곳에 맞도록 뿌리며 가지며 얼기설기 넝쿨처럼 얽혀 있는 덤불이 많은데, 그런 곳을 제주어로 곶자왈이라고 해요. 정확하게 정의하기란 힘들지만 이름에 곶자왈이라는 단어가 들어간 숲길에 가면 요런 설명이 적혀 있고 자라는 식물들이 조금 정신없고 을씨년스러움 >_<여기는 이름에 곶자왈이라는 단어가 붙어 있지는 않지만 저 위에서 다룬 입구 안내판 내용에는 쓰여 있고, 실제로 가까이에 제주곶자왈도립공원과 환상숲곶자왈공원 등이 있기 때문에 곶자왈 지대가 연결됩니다~ 다만, 전체 탐방로의 일부가 연결되어 있는 듯해요! 저희가 걸은 가족길 코스는 느낌만 살짝 있었던 듯~ 물론 제 판단입니다! 여하튼 어마무시하게 무성해요 ㅎ   볼 때마다 계속 찍게 되는 너무 예쁜 아이비들...   워낙에 늘어지는 담쟁이과 애들을 좋아하는데, 여긴 종류가 다양해서 더 좋더라고요. 그런데 이곳이 얼마나 사람 없는 한적한 숲길인지가 바로 여기에서  드러남~ 산책로 한가운데까지 세력을 확장 중인 아이들이 많더라는 거! 그죠? ㅋㅋ 심지어 많이 밟혀서 짓이겨진 부분이 없음 ㅎㅎ 매우 쌩쌩~~~     그리고 제주도 숲길에서 꽃 보기가 생각보다 쉽지 않은데, 여긴 다양하게 꽃 보는 재미가 있었어요.     그리고!! 다른 제주 숲길과 가장 차별화되는 점~ 바로 이렇게 건국신화와 관련된 다양한 조형물들이 설치되어 있어 지루하지 않고 그놈이 그놈 같은 숲속에서도 사진 찍을 만한 곳이 많다는 점! 당연히 조형물에 대한 설명과 함께 현재 위치까지 꼼꼼하게 알려주고 있습니다. 그런데 설명을 설명체로 딱딱하게 써놓은 것이 아니라 나름 이야기책의 일부처럼 써놓았어요. 이렇게나 신경을 많이 쓰고는 대체 왜 홍보도 않는 거죠?? =_= 덕분에(?) 이제 고작 도민 2년차인 베짱이네가 이 사람 없는 곳을 한적한 제주도 여행지로 추천하고 있네요~ 혹시라도 담당자님이 이 글 보시면 하트라도 눌러주시라는 ㅋㅋㅋ 참 걷기 좋은 제주도 숲길입니다~ 자박자박 발소리와 새소리에 몸을 맡기고 천천히 걸어 보세요. 단, 우거진 곳이니 요즘처럼 해가 빨리 떨어질 때는 일찍 가세요! 그리고 곶자왈 지대에 많은 요런 애들이 드문드문 자라고 있으니 너무 구석 쪽에 붙어 걷지 마세요. 가시 완전 제대로임! 무성한 나무 사이를 유심히 살펴보는 베짱이1호. 저는 그저 자줏빛 꽃만 보이는데 뭘 보는 걸까요? 저기 아래쪽에 보이는 틈이 동물들 지나다니는 통로 같다네요. 밟혀 눌린 흔적이 분명하게 있는데 사람 다니기엔 좀 좁아 보이니 확실히 뭔가 드나드는 곳 같긴 하더라고요. 그래서 멧돼지일까 노루일까... 궁금했는데 마침 주변에 떨어져 있던 하얀 털... 이런 게 두세 군데에서 발견됐는데, 추리 끝에 아기 노루 궁뎅이 털이라고 결론을 내렸어요 ㅎ 그게 아니면 이렇게 새하얀 털이 있을 수 있나요? 숲길에서 노루를 만나는 건 즐겁지만, 그래도 어두울 때는 좀 무서울 수 있으니 밝을 때 가시길... 그리고 여기 한적한 여행지라 그런지 꿩이 많아요! 갑작스러워서 찍진 못했는데 조용히 걷다 보면 푸드덕! 꿩도 베짱이네도 서로 깜놀 ㅎ 노루 궁뎅이 털로 추정되는 하얀 털과 함께 뭔지 모를 새의 깃털도 떨어져 있네요 :)  그리고 잘 안 보이겠지만 메뚜기 흔하고~ 민달팽이도 있고~ 아이들 관찰하기도 좋겠어요. 그렇다고 이상한 벌레 같은 건 못 봤어요! 없진 않겠지만 ㅋㅋ   그리고 요런 거 채취하시는 분은 안 계시겠죠?    요런 열매도... 물론, 제가 몰라 그렇지 약재일 수도 있습니다만 ㅋ 그래도 암튼 모르는 건 손도 대지 말 것! 그리고 자연은 자연 그대로 있게 지켜주자고요 ^^ 참 신경 많이 쓴 곳~ 어딘가에는 흔들의자도 있고... 테이블도 있고 그래요. 그런데 문제는 너무나도 한적한... 사람 없음... 그래서 나뭇잎이 쌓여 있;;; 탐라국 신화에서 창조신으로 여기는 설문대할망 그림 때문에 섬뜩하기까지 ㅋㅋㅋㅋ 우거진 가족길 코스의 막바지, 돌길이 시작되고 밝은 곳으로 나가요~       여기처럼 꽃이 다양한 제주도 숲길도 흔치 않은 듯... 덕분에 저는 사진 찍으라 바빴는데, 마침 메모리가 꽉 차서 한 장 골라 지우고 한 장 새로 찍고 하느라 아주 바쁘고 짜증 났던 기억 ㅎ 신기하게도 가을 초입까지도 고사리손 꽉 쥔 채로 살아남아 있는 아이가 있어 찍어주고~ 마지막으로 덩굴 밟지 않게 폴짝 넘어주고~ 출구로 나갑니다... 그런데 탐방 구역을 분리해 놓은 철조망조차도 그냥 두지 않고 신화 관련 그림들로 장식을 해두었네요. 대체 이 괜찮은 제주 숲길 홍보는 언제쯤 하려는 걸까요? 아무도 안 가기엔 너무 아까운 제주도 여행지라 추천해 드렸으니, 사람 없는 한적한 여행지 찾는 분들 여기 다녀오세요 :) 그럼 저는 또 다른 곳 이야기로 돌아올게요! 뿅♥   ",
		"description": "위치는 바로 여기~ 제주신화전설탐방로 신나락만나락... 이거 제가 쓴 거예요. 지도 걸면서 제가 직접... 그 글도 사람 없는 한적한 제주 숲길로 이곳을 소개했지만, 사실 숲길 자체보다는 제주도 신화를 소개하는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 하원 뜨레피아펜션 석 달 살기 탐색하다",
		"postdate": "20211229",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222607390829",
		"contents": "[21.12.29] 제주 하원 뜨레피아펜션 석 달 살기 탐색하다.개인적으로 제주 여행은 꽃이 피는 봄이 가장 좋고 다음으로 가을을 선호한다.여름에는 여행객이 많아 비용이 비싸지고 습도가 높아 에어컨을 계속 켜야 생활할 수 있다.겨울철에는 난방비가 의외로 부담이 된다.서귀포시 하원동 뜨레피아펜션에서 2022년 3월 25일부터 6월 25일까지 석 달 살기를 하려고 예약하였다. 뜨레피아펜션 탐색 중문과 서귀포 신시가지 생활권을 모두 누릴 수 있는 곳으로 올레길 7코스 종착점과 8코스 시작점인 월평 아왜낭목 쉼터가 근처에 있다. 앞바다는 중문색달해수욕장-대포포구-월평포구-강정포구-서건도-법환포구-범섬으로 이어져 낚시 포인트를 가까이에서 찾을 수 있다. 뜨레피아펜션은 후면 3층 건물 가동·나동(9룸×2동)과 전면 2층 건물 다동·라동(4룸×2개동)에 원룸형 룸이 있고 지은지 조금 오래되었지만 가성비 있는 숙소이다.한 달 살기 금액은 관리비를 포함하여 14평형은 50만, 20평형은 55만 정도로 저렴한 편이다.도로변에 위치하여 진출입이 용이하고 주차공간이 넓어 편하다.앞마당에는 넓은 잔디밭 정원과 텃밭이 있어 생활공간이 여유로우며 감귤 농장 주변이라 그런대로 경관도 괜찮은 편이다.펜션 대표님이 직접 귤 농장을 운영하여 B급 제품을 싸게 구입해 먹을 수 있다.  후면 3층 2개동과 전면 2층 2개동이 있다. 내부 시설 탐색침대 2개(퀸 사이즈와 싱글사이즈), 4인용 식탁, 2구 가스레인지, 좌식 테이블과 TV, 중형 냉장고, 조리기구, 커피포트 등이  있다. 공동식당과 공동 세탁기 3대가 있고 냉장고는 190L로 교체하였고 필요하면 1층에 공용 대형 냉장고가 있으니 활용해도 된다.작은 테라스형 베란다가 있어 다용도로 이용이 가능하다. 원룸형으로 편의시설이 잘 갖춰져 있다. 생활 편의 시설1. 주소 : 제주 서귀포시 월평 하원으로 111 뜨레피아펜션 ○동 ○호2. 연락처 : 064-738-5848, 010-8714-4500, 010-3170-5848 / 입금계좌 강○익 농협 352-1478-5798-433. 식자재 마트 : 중문농협 하나로마트(3.3km), 이마트 서귀포점(5.3km), 중문어시장(저렴한 회 포장)4. 주변 식당 : 동카름, 더본호텔 중식당5. 편의점 : CU서귀하원점(541m), 송이슈퍼(1.1km, 동카름식당 맞은 편), 중문 다이소(5.2km)6. 택배 : 중문우체국(4.1km), CJ대한통운(2.3km, 중문하나로마트 가는 길)7. 크린하우스 위치오른쪽으로 800m 머구낭동산 버스정류장 좌회전음식물 처리는 T머니 교통카드 편의점에서 구입종량제 봉투는 마트 편의점에서 구입8. 주유소하원 교차로에서 중문 방향 : GS칼텍스 하원주유소(0.5km, 세차장), 현대오일뱅크 대포주유소(0.9km, 셀프 주유, 1790)하원 교차로에서 이마트 방향 : GS칼텍스 도순 주유소, 염돈주유소(맞은편, 최저 1770), 알뜰 초원주유소(최저 1770), GS칼텍스 혁신도시주유소(세차장)9. 낚시점 : 중문 우리낚시, 중문낚시마트(2.3km) 뜨레피아펜션입구제주특별자치도 서귀포시 하원동 자차로 제주 가는 배편자차로 제주 가는 배편은 목포, 진도, 완도, 고흥 녹동, 여수, 삼천포 등이 있으나 차량 이동의 원활한 연계성, 요금, 주야 시간 운영의 효율성 등이 내 스타일에 맞아 목포항을 선호한다.3월 24일 오후 수원 출발⇒목포항 도착⇒저녁 식사⇒차량선적⇒매표⇒승선목포국제터미널 3월 25일 1시 출항⇒제주항 3월 25일 6시 도착아침 식사⇒서쪽 해안도로 드라이브⇒낚시포인트 답사⇒하원 뜨레피아 도착⇒짐 정리씨월드고속훼리 : 1577-3567 퀸제뉴비아호 인터넷 할인가 예약 : 예약번호 2059901여객운임(주중) : 이코노미 성인 30,800, 경로 26,200 소계 57,000원 차량운임(주중) : 모하비 145,120원 합계 202,120원 제주 여행 탐색제주나 서귀포 도심지는 육지의 대도시와 다를 바가 없다.제주만의 자연 경관과 진미를 느끼려면 조용하고 자연친화적인 곳을 찾아야 한다. 3회에 걸쳐 11개월 동안 제주 살기를 하면서 오름, 올레길, 곶자왈 숲길, 한라산 둘레길, 한라산 등산 코스, 부속섬 등 웬만한 여행지는 거의 다 가보았다.조석으로 올레길 산책하기, 오름이나 둘레길 트래킹 하기, 숨은 명소 찾아 가기, 집안에서 편안히 쉬기, 봄꽃 구경하기, 즐낚하기 위주로 지내려고 한다.서광서리 제주신화전설탐방로 신나락 만나락 봄꽃 구경1) 동백꽃 명소(1～2월 에기동백) 제주동백수목원(남원, 5천), 동백포레스트(남원, 4천), 카멜리아힐(안덕, 9천), 휴애리 자연생활공원(남원, 9천), 마노르블랑카페(안덕, 4천), 일출랜드(성산읍, 9천)2) 유채꽃길(2～3월 만개)  녹산로, 화순 서동로, 사계리 산방산주변, 중문단지 엉덩물계곡, 광치기해변 졸띠 유채밭3) 벚꽃 명소(3월 중순) 삼성혈, 제주대학교 벚꽃 터널, 항파누리 항몽 유적지, 애월고등학교 벚꽃 터널, 녹산로, 예래동 주민센터4) 봄 야생화(3～5월) 원물 오름, 족은바리메오름, 변산바람꽃(2월), 노루귀5) 수국 명소(6월)  마노르블랑카페, 휴애리 자연생활공원, 혼인지, 항파누리, 보롬왓, 답다니수국밭, 안성리수국길6) 감귤 꽃과 향기 카름 스테이주민 주도 마을관광 활성화 사업카름(작은 마을)+스테이(머무름)지향점 : 머묾, 쉼과 여유, 다정함동카름, 서카름, 알카름(남쪽), 웃카름(북쪽)방문 최적기 : 11월하효, 한남, 의귀, 신흥, 가시, 세화, 저지, 신창 집밥(백반) 맛집질레제주 사라봉 근처10-9시1/3주 일요일 휴무1인 1만고등어구이정식, 제육볶음, 야채이모밥상제주 연북로9-9시1인 1.5만찰솥밥, 전복구이, 돔베고기, 해물뚝배기, 게장, 옥돔구이옹기밥상제주 미리내길11-8시매주 일요일 휴무BT 3:30-5시1인 1.3만옥돔구이, 돔베고기, 야채참솔식당애월 유수암 8:30-9시2/4주 화요일 휴무2인 2.4만보리밥, 제육볶음, 제철나물, 산채비빔밥달팽이식당안덕 창천삼거리11-8시매주 일요일 휴무2인 2.4만석쇠불고기+청국장용왕난드르 향토음식안덕 대평리8:30-4시2인 2.5만고등어정식(보말수제비무료), 보말죽(1.2만)명도암정식제주 명림로8-5시2/4주 월요일 휴무1인 1.2만고등어조림, 시레기돌솥밥햇살가득돌담집조천 함덕11-10시1인 1.5만흑돼지양념구이, 고등어구이, 된장찌게비자림길구좌 비자림로11-7시1인 8000원흑돼지정식돈보리표선 성읍민속마을10-9시1인 1.5만돈보리쌈밥정식, 정갈종달미소구좌 종달리, 올레1코스10:30～15:00매주 화요일 휴무1인 9000원한식뷔페, 가성비굿★ < 출처 : 제주설레임> 석 달 살기 기간 중 낚시 시즌 탐색벵에돔 낚시, 에깅낚시(무늬오징어), 볼락 루어낚시, 감성돔낚시, 돌돔낚시, 농어루어낚시 2월3월4월5월6월무늬오징어, 숭어, 벵에돔은 연중 낚시가 가능하지만 주시즌과 비시즌이 있다.볼락 시즌은 11월부터 시작하여 다음 해 5월까지학꽁치 2월 말까지 감성돔 3월 말까지넙치농어(가파도) 3월 중순부터 6월 말돌돔 4월 중순부터참돔 5월부터자리돔 5월부터독가시치 5월부터벤자리 5월 중순부터보리멸 6월부터갈치 6월 중순부터고치 고기 7월부터 1. 벵에돔 낚시 탐색벵에돔 낚시는 연중 낚시가 가능하며 주시즌과 비시즌을 구분된다. 10월～3월초 대물시즌, 3월～5월 산란철 어한기, 6월 장마전 초여름 대물 초반 본시즌 시작제주도에서 갯바위 낚시가 가장 힘든 시기는 3～5월 초순까지, 이 시기의 수온은 일 년 중 가장 낮고 벵에돔 산란기와 겹치면서 저활성을 보일 때가 많아 초심자들에게는 피해야 할 기간이다.갯바위 조황은 5월 중순부터 조금씩 살아나다가 6월을 기점으로 본격적인 시즌에 돌입하게 된다. 가장 정점인 시기는 장마철을 전후한 6월 말～8월 사이이며, 가을에도 나쁘지 않은 조황을 보인다.2호 원줄-1호 목줄 3.5m-0찌 전유동-벵에돔 바늘 4호2. 무늬오징어 낚시 탐색3월 부터 5월까지 산란기가 대물 시즌에 먼동 트는 타임을 노려라.5월 전후 비양도 출조강정포구 남방파제 테트라포드 끝부분, 빨간등대 동방파제법환포구 우측 테트라포드 꺾이는 지점강정동 할머니농장 옆 포인트 : 아뜰리에안에서우측 올레길, 맞은편 범섬, 진입 수월, 얕은 수심, 쉘로우권 들물포인트쇠소깍 근처 도보포인트 : 해뜨는집펜션(하산로), 10분 도보, 절벽형, 수심 10m, 2인 1조, 핀펠트화, 구명조기 착용, 겨울철 바닥층 공략, 붉은 케이무라 색상 미노우세천포구 동풍 에깅낚시3. 볼락낚시 탐색영락리 대양수산-상하이 수산 배출수 : 볼락낚시, 고등어낚시(에깅대, 0.6호 합사, 9-5-3 카드채비에 봉돌이나 메탈 10/20g)주로 산북권, 캐스팅볼이나 캐스팅 싱커로 먼거리 공략, 수심얕은 여밭이나 방파제 인접한 곳하모방파제모슬포항 공판장 : 발판 안전, 불빛신양리방파제(성산 섭지코지)해원포구(월정리)하도리방파제 : 북/북서풍, 무늬오징어 포인트, 발판 안전, 꺾인 부분 중간부터 끄트러미4. 비양도 돌돔 찌낚시 탐색거울 시즌(1월초～)팔랑못 정자 북동쪽 포인트수심 1m 돌밭, 여밭만조 전후(중들물～초썰물)돌돔찌낚싯대 2-630(영규산업, 쿠팡 27.8)-5호 합사원줄-시마노 레마레 5000번 DHG-4호 목줄-3호 구멍찌 반유동 쌍바늘 채비- 15호 귀바늘(10cm 정도 합사 바늘줄)게고동 미끼(010-4668-9772) : 흰색, 빨간색 반반, 겨울에는 다리를 자르고 바늘꽂이에 꼬리부분 부터 끼운다.(망치) 바늘은 나오게 한다.5. 넙치농어 루어낚시 탐색시즌은 겨울철～5월까지산남 서귀포 지역(가파도), 너울성 파도로 생기는 포말지대스파이더 와이어 2호 원줄-가오피싱 난다 33g 미노우(0.7만)싱킹타입으로 시작하다 탑워터로 변경웨이더 가슴장화, 구명조끼동행 <나태주>어머니는 언제 죽나?내가 죽을 때 죽지 ",
		"description": "서광서리 제주신화전설탐방로 신나락 만나락 봄꽃 구경 1) 동백꽃 명소(1～2월 에기동백) 제주동백수목원(남원, 5천), 동백포레스트(남원, 4천), 카멜리아힐(안덕, 9천), 휴애리 자연생활공원(남원, 9천)... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 서광서리 투어 알차게 한 후기",
		"postdate": "20201127",
		"link": "https://blog.naver.com/jejubizy?Redirect=Log&logNo=222153969628",
		"contents": "모처럼 남자친구와 함께 떠났던 제주 서광서리 투어~!코로나가 다시 말썽인 요즘 무서워서 밖에도 잘 못 나가고 너무 답답해서 여기저기 알아보다 인적이 드물지만볼거리가 많은 제주 서광서리 투어를 다녀왔어요! 서광서리는 초록빛 설록차 단지와 승마장이 유명한 곳!늘 차 타고 지나갈 때 봤었지만 한 번도 가보진 않았었는데 이기회에 다녀왔어요~! 서광서리에 도착하자마자 초록 초록한 풍경에 감탄~서광서리 전체가 설록차 단지라고 해도 과언이 아닐 정도로 정말 넓은 초원과 오름이 조화를 이루고 있더라고요! 이미 유명한 오설록부터 시작해 서광서리엔다양한 관광지들도 많았는데요~!검은 굴, 제주 국제 드론 센터, 제주신화전설탐방로 등정말 볼거리들이 다양했어요~! 1박 2일 코스로 서광서리에만 있어도 될 정도~?저희는 오설록부터 시작해서 제주신화전설탐방로그리고 제주국제드론센터 순으로 여행을 즐겨보았어요! 오설록에서는 따뜻한 녹차라떼도 마시면서구경도 하고~! 제주신화전설탐방로에선제주도와 제주 사람의 문화를 체험하는 시간도가졌어요! 숲길을 따라걸으면서역사도 알게 되고 너무나도 알찼던 시간~ 오랜만에 피톤치드를 맡으면서 걸으니기분도 상쾌하고 그동안 받았던코로나로 인한 스트레스들도 다 날아가는 기분이었어요 그리고 정말 사람들을 마주칠 일이 별로 없어불안하지 않고 한적하고 좋더라고요~취향 저격 여행지!! 부모님이랑 함께 떠나는 여행을 계획하시는 분들이나코로나로 인해 사람들과 대면하지 않는 여행을하시고 싶은 분들이 계신다면 제주 서광서리 투어를적극 추천해 줄 만큼 만족스러운 여행이었어요~!저는 조만간 부모님과 함께 또 재방문 할 예정이랍니다^^ 수눌음마을행복센터 > 서광서리서광서리 마을을 소개합니다.xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "제주신화전설탐방로에선 제주도와 제주 사람의 문화를 체험하는 시간도 가졌어요! 숲길을 따라걸으면서 역사도 알게 되고 너무나도 알찼던 시간~ 오랜만에 피톤치드를 맡으면서 걸으니 기분도 상쾌하고 그동안... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 서쪽 필수 코스인 서광서리에 드디어 다녀왔어요",
		"postdate": "20200729",
		"link": "https://blog.naver.com/partyandmore?Redirect=Log&logNo=222043997966",
		"contents": "넓은 초원과 오름이 조화를 이루고 있는제주 서쪽 필수 코스제주 서광서리에 드디어 다녀왔어요~! 제주 서광서리에는 볼거리가 많은데요우선 서광서리를 대표하는 오설록 녹차밭은 물론제주국제드론센터, 제주항공우주박물관,신화월드, 서광승마장 등이 있어요!아이들과 오기에도 좋은 제주 서쪽 필수 코스 저는 오설록을 갔다가 서광다원을 둘러보았는데요초록 초록하면서 너무나 예뻤던 곳몇 년째 관광객들의 사랑을 독차지하고 있는 곳 다웠어요!포토존 스팟 둘러볼 곳들이 어찌나 많은지 마음이 초조서광서리의 전체적인 분위기는초록 초록하면서 고즈넉한 분위기였어요!딱 내 스타일 제주국제드론센터도 가보았어요직접 체험하지는 못했지만멀리서 구경이라도국제드론센터 답게 운동장이 엄청 넓었으며드론 교육을 받을 수 있는 시설도 있었어요직접 한번 드론을 날려보고 싶었는데아쉽지만 다음 기회에! 그다음으로 방문한 곳은 제주신화전설탐방로!제주 신화와 전설을 주제로 한 숲길인데요 탐나는 이야기로 가득한 신나는 숲길탐라국의 역사를 품은 제주, 화산섬이 만들어 낸 그윽한 곶자왈 숲길에서제주도와 제주 사람의 문화를 체험하는시간이 되었어요~ 테마는 총 14가지!둘레길 코스를 통해 1시간 동안 숲길을 걸으면서체험하는 시간을 가졌고되게 유익한 시간이었어요!그래서인지 아이를 데리고 온 가족들이 대부분~괜히 조카 생각도 나고다음엔 조카랑 와봐도 좋을 거 같았어요! 제주 서쪽 필수 코스 서광서리에 다녀온 후기는너무 알차고 유익했는데요맑은 공기와 숲을 통해서 힐링은 물론제주의 역사까지 공부할 수 있는 시간이 되어너무 행복하고 알찬 코스였어요!다음번엔 서광승마장과 제주항공우주박물관에가볼 예정! 제주의 감성을 확실히 느낄 수 있는여행지를 찾으신다면 서광서리 어떠실까요? 수눌음마을행복센터제주특별자치도 제주시 한경면 저지9길 9  제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리sunulumvillage.bo9jeong.co.kr  ",
		"description": "그다음으로 방문한 곳은 제주신화전설탐방로! 제주 신화와 전설을 주제로 한 숲길인데요 탐나는 이야기로 가득한 신나는 숲길 탐라국의 역사를 품은 제주, 화산섬이 만들어 낸 그윽한 곶자왈 숲길에서 제주도와... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "국내 2호점  제주그림카페가 제주항공우주박물관 4층에... ",
		"postdate": "20200710",
		"link": "https://blog.naver.com/jhsm8385?Redirect=Log&logNo=222026940104",
		"contents": "안개낀 제주 . 비오는 제주 .   비와도, 안개껴도 예쁘고 반듯한 그림속으로 들어갔다왔어요!  쏙 !    밖은 이렇게 안개가 자욱했는데 말이죠?  제주항공우주박물관 4층의 제주 그림카페는 맑음! 고고고  제주그림카페제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관 4층  제주 항공우주박물관 4층에 있는 그림카페 전망대    제주항공우주박물관은 생활속 거리두기 실천으로관람밀집시설인 영상관 / 중력가속도체험/ 모래체험이 임시중단되었어요. 하지만인하된 요금으로 이용할수있으니아이들과 함께 제주여행중이라면 방역수칙을 준수해서 함께 관람해도 좋을것같아요!  #제주항공우주박물관요금 #제주항공우주박물관거리두기   박물관출입시 손소독제 필수사용!마스크착용도 필수 !발열체크도 철저히 이뤄지고 있었어요!   입구를 지나 쭈우우욱 안으로 들어가시면엘리베이터를 이용해서 제주 그림카페만 이용할수 있어요! 제주 그림카페는 박물관 4층 !   4층 도착후 엘리베이터 문이 열리는순간꺅!!!!! 하시게 되실걸요. ㅋㅋㅋ  키오스크로 주문하면 자동으로 진동벨이 나오는데 뭔가..... 미래에 온느낌ㅋㅋㅋㅋㅋㅋㅋㅋㅋ  조각케이크와 다쿠아즈도 다 맛있어보였고   제일 귀요미는 이 아이스크림......... 애들 데리고오면 꼭 사줘야할것같아요?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  MD상품들도 어쩜 이리 귀엽나요이거 진짜 제주 기념품으로 사도 괜찮을것같아요! 그림카페는 국내에 2개의 매장뿐이고 제주가 그 2호점이거든요!    온 벽과 바닥과  탁자들이 진짜 그림같아서자꾸만 만져보게 되더라구요?  띠로리.   약 3개월에 걸쳐 전문화가들이 참여했다고하는데 정말 계속 신기신기해요.   피아노까지. 어쩜.   그림속에 들어간 듯한 사진들이 너무 신기해서  괜히 음료들고 왔다리 갔다리ㅋㅋㅋㅋㅋㅋㅋ  녹차다쿠아즈 아메리카노토이카페라떼 요렇게 주문했어요. 음료가격이 저렴하지 않았는데 맛없는데 비싼곳은 아니어서 다행! 라떼도 아메도 디저트도 다 괜찮았어요!   녹차크림이 가득한 다쿠아즈  크기도 제법 크더라구요?   이제 본격 그림속으로 ! 퐁당!   남편을 세워두고   총총 달려가서   그림속 주인공처럼 해봐 !!!! 했더니 --  응? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이런만화 어디서 본것같긴한데--그 후   그는 자리에 앉아 진짜 그림이 되었다는. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  연인끼리 친구끼리 가족끼리 누구와 와도 엄청 재미난 사진을 건질수 있을것같아요! 십년차 부부인 저희는   혼자서도 재밌습니다  셀카봉만있다면 여기는 스튜디오ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  그림속에 들어와이런 그림같은 풍경을 보고있자니 괜히 멍때리기도 좋고  전문화가의 벽화그림을 보며 끄적끄적 하기도 좋고.나의세계에서 잠시벗어나완전히 다른 세계에 있다고 생각하니뭔가 힐링되는 느낌이었어요!  색칠은 비니워니에게 맡기기로! ㅎㅎ  점점 안개가 걷히면서 초록초록한 제주가 보이니 더 예뻐진 공간 !   떠나기가 아쉬운 공간이었어요.   모임언니들이랑 또와야지! ㅋㅋㅋㅋㅋㅋ  떠나는 순간까지 의심스러워 만지게되는 그림카페 벤치 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  제주항공우주박물관과 함께 돌아보시거나 바로 맞은편 제주신화전설 탐방로 산책코스를 잠깐 걸어보셔도 좋을것같아요!  제주신화전설 탐방로 , 신나락 만나락_잠시 마스크를 벗고 숲길걸어요!갑갑한 요즘 마스크를 잠시벗고 걸을 수 있는 숲길이 있어 소개하려해요! 제주 항공우주박물관 바로 맞...jhsm8385.blog.me #제주일상 #비오는제주 #제주신상카페 #제주그림카페 #우리동네새공간 #제주서쪽카페 #제주안덕면카페 #제주항공우주박물관 #국내2호점그림카페 #제주인생샷명소 #제주셀프사진장소 #제주여행 #제주도민추천  ",
		"description": "맞은편 제주신화전설 탐방로 산책코스를 잠깐 걸어보셔도 좋을것같아요! #제주일상 #비오는제주 #제주신상카페 #제주그림카페 #우리동네새공간 #제주서쪽카페 #제주안덕면카페 #제주항공우주박물관... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 그림카페  독특한 인생샷 찍기 좋은 핫플!",
		"postdate": "20201015",
		"link": "https://blog.naver.com/shootar?Redirect=Log&logNo=222116153568",
		"contents": "제주 그림카페JEJU GREEM CAFE  서울의 손꼽히는 핫플인 홍대 그림카페에 이어제주에 #그림카페 2호점이 오픈했다고 해이번 제주 여행에서 냉큼 다녀왔어요! ㅋㅋㅋ  어디에 있나요?올해 여름에 개장한 따끈따끈 신상 카페,#제주그림카페 는 제주항공우주박물관4층에 위치하고 있답니다. 🚀제주 오설록 티뮤지엄에서 불과 3분 거리,제주신화월드에서 10분 컷 거리로함께 둘러보면 좋을 것 같고요!(제주항공우주박물관 앞 주차장에 무료 #주차 가능) 시기가 시기인 만큼 발열 체크, 소독 철저히 하고#제주항공우주박물관 4층으로 ㄱㄱㄱ박물관 입장권 없이 카페로직행할 수 있으니 참고하시구요! 제주 그림카페두둥...제주 그림카페에 오신 걸 환영합니다~마치 특수 필터를 입힌 듯 모든 게 철저하게#2D 로 그려진 이색적인 공간!! 👀 요즘 핫한 그림카페, 그것도 이제 막 오픈한 곳이라평일 낮인데도 방문객들이 꽤 많았지만,카페 크기 자체가 제법 넓은 편이어서막 붐빈다거나 사람에 치이는 느낌은 아니었어요~  하얀 도화지에 검은 사인펜으로쓱싹쓱싹 그린 듯한 재미있는 모습 🗯️진심 사진 각 #인스타그램용카페  벽과 천장, 바닥은 물론 테이블과 의자,창문, 피아노, 난간까지 전부 그림으로그려져 있어 너모너모 신기해요~ ㅋㅋㅋ제주 그림카페의 내부는 무려 다섯 명의 화가가3개월이라는 시간 동안 작업한 그림이라고! 만화책의 칸 하나를 뚝 떼어펼쳐놓은 듯 그림같은 카운터  아이콘 같은 형형색색 아이스크림들과페인트가 넘쳐 흐른 듯한 아기자기한 MD 상품모든 것들이 그림 카페 재질 ㅋㅋㅋ  주문은 카운터에서 해도 되지만언택트 시대인 만큼 키오스크에서!!따뜻한 음료들은 카페 그림과 비슷한 느낌의머그컵으로 나오는데 저희는 얼죽아들이라3잔 전부 아이스 메뉴로 주문했답니다.곧 죽어도 음료보다는 비주얼, 완벽한 그림 사진을원하신다면 그림 카페 재질의 머그컵에 나오는따뜻한 음료 #메뉴 를 주문해도 좋겠어요~ 그림아인슈페너다즐링 샴페인아이스 아메리카노오늘 우리의 선택 ㅋㅋㅋ 어디에 놓으면 더 진짜 그림 같을까 한참 고민하다가, 테이블과 의자, 화분, 창문까지전부 그림그림한 이 자리로 찜! 인생샷 각!저 만화 속 주인공 같나요? ㅋㅋㅋ이색적인 #인생샷 +1 득템 💭직접 봐도 만화책 느낌이지만사진으로 촬영하면 실제보다 훨씬 그림 같은 느낌!! 피아노는 검은색 흰색 건반 있는 것만 아는,피아노 1도 칠 줄 모르는 저입니다만... 🎹 어떻게 입고 가면 좋을까? 꿀팁!제주 그림카페는 실내가 전부 흑과 백,두 가지 명암이기 때문에 방문하실 때화이트 or 블랙 계열의 옷을 입고 가시면더 만화같은 #인생사진 을 찍으실 수 있을 거예요!🖤 🤍 🖤 🤍 🖤 🤍 🖤 🤍 🖤 🤍 🖤 🤍 저도 사진처럼 밝은 회색 상의와 차콜 하의💬...를 입고 가고 싶었지만 사실 미처 모노 톤의 옷을준비하지 못해 자체 #그레이스케일 ㅋㅋㅋ 다 같은 목적으로 (...) 오신 분들이라대부분 이렇게 다 블랙 & 화이트 코디를 ㅋㅋㅋ블랙 앤 화이트로 입으니 더 그림 같죠!!!  사진 적당히 찍고 다시 제주 그림카페 구경하기창밖으로는 신화 전설 탐방로와 오설록 녹차밭이훤히 내려다보이는 전망이에요~내부는 완벽하게 그림인데 창밖으로 보이는풍경들은 실제라 이질적이면서도 이색적이죠!  2D와 3D의 색다른 조화 ㅋㅋㅋ 누구라도 만화 속 주인공들어가는 순간 누구라도 #만화속주인공 이될 수 있는 이색적인 제주 카페, 그림카페독특한 인생샷 찍기 좋은 #제주핫플 을찾고 있다면 냉큼 다녀와 보세요! 😘 제주그림카페제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관 4층 제주 그림카페 :: JEJU GREEM CAFE📍 제주 서귀포시 안덕면 녹차분재로 218제주항공우주박물관 4층#영업시간 : 매일 오전 9시 ~ 오후 6시  ",
		"description": "제주항공우주박물관 4층에 위치하고 있답니다.  제주 오설록 티뮤지엄에서 불과 3분 거리, 제주신화월... 사진 적당히 찍고 다시 제주 그림카페 구경하기 창밖으로는 신화 전설 탐방로와 오설록 녹차밭이 훤히... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "6월 제주여행 추천코스 제주 수눌음 마을행복센터 사업단 대상... ",
		"postdate": "20200615",
		"link": "https://blog.naver.com/jejugreg?Redirect=Log&logNo=222001100738",
		"contents": " 6월도 어느새 중반부를 흘러가고 있다. 시간이 너무 빠르게만 흘러가는것 같아서.. 또 나이를 빨리 먹는것 같아서 주말에 집에만 있기 아까워서 제주 수눌음 마을행복센터 사업단 대상 마을 네곳을 둘러보고 왔었던 날!   먼저 들려보았던 6월 제주여행 추천코스는 대정읍구억리로 옹기마을로도 유명한 곳이였다! 제주 전통의 손길이 가득 느껴지는 마을로 주변에는 제주영어교육도시도 위치하고 있었던 대정읍구억리!    이곳은 구억리 노랑굴로 이 굴은 남쪽이 낮고 북쪽이 높은 자연적인 경사지형을 그대로 이용하여 현무암과 흙을 사용하여 만든곳으로 노랑굴은 제주 사람들이 사용했던 생활옹기를 구워내던 제주의 대표적인 노랑굴 가운데 하나라고 하였다!   그 다음 장소로 안덕면 서광서리로 향해보았다! 넓은 초원과 오름이 조화를 이루고 있었던 마을로 목축업과 감귤, 다양한 작물을 재배하는 마을이었다! 녹색빛 설록차가 너무 이뻤었던 마을로 힐링이 가득했었던 마을이기도 했었다~  안덕면 서광서리에는 제주국제드론센터도 자리하고 있었는데, 꼭 한번 와보고 싶었던곳인데 이번 기회에 들려보았었다  그 다음장소로 향해보았었던 제주신화전설탐방로! 제주항공우주박물관 바로 맞은편에 위치하고 있어서 오설록과 함께 코스로 가보기에도 좋을 듯 싶었음 신화속 주인공이 숲길 곳곳에 숨어있어 아이와 함께 산책하기에도 좋은 6월 제주여행 추천코스였다!  세번째 마을은 한경면저지리로 아름다운 저지오름을 품은 400여년의 역사 마을이었는데, 2012년 8월에는 한국에서 가장 아름다운 마을 연합이 선정한 한국에서 가장 아름다운 마을 4호로 지정이 되었다고!!  현대미술관도 위치하고 있었고 아름다운 야생화를 감상할 수 있는 관광지 방림원도 자리잡고 있었음!  마지막 마을로 한림읍 협재리로 향해보았었다. 많은 관광자원을 소유하고 있었던 세계적인 관광지가 위치하고 있었던 마을로서 에메랄드빛이 너무 아름답기로 소문나 협재해수욕장이 위치하고 있어서 너무나 구경하기에 좋았던 마을이었음   거기다 9가지의 테마가 있어 볼거리, 즐길거리가 다채로운 한림공원까지 협재해변과 멀지 않은 거리에 위치하고 있어서 함께 코스로 가보기에도 좋을 듯 싶었다!http://xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com/ 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "향해보았었던 제주신화전설탐방로! 제주항공우주박물관 바로 맞은편에 위치하고 있어서 오설록과 함께 코스로 가보기에도 좋을 듯 싶었음 신화속 주인공이 숲길 곳곳에 숨어있어 아이와 함께 산책하기에도... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 수국 명소 제주 혼인지 종달리 수국길 드라이브 코스 &amp;",
		"postdate": "20210615",
		"link": "https://blog.naver.com/jbm993?Redirect=Log&logNo=222399671774",
		"contents": "제주도 수국 명소 혼인지 제주 종달리 수국길 드라이브 코스 & 제주 수국길 제주 수국길 제주도 명소 고고~제주도 6월은 파스텔톤 컬러를 뽐내는 수국의 계절이에요. 5월부터 시작된 수국 잔치는 6월 둘째주에 절정을 이뤘는데요. 장소에 따라 꽃이 피고 지는 곳이 있지만   제주 수국은 명불허전이었어요. 제주도 드라이브코스로 수국 드라이브 스루를 즐겨도 좋고요. 수국길따라 찬찬한 걸음으로 걷기만 해도 절로 행복했던 제주도였어요.~열씨미(2021.6.9)~제주도는 섬 전체가 온통 수국으로 화사했어요. 무리지어 핀 수국의 화려함이 있는가하면, 마을 돌담길따라 다소곳하게 피어난 꽃담길도 있었는데요. 제주 종달리 수국길을 비롯 혼인지와  답다니귤밭, 에코랜드등 수국 찾아 삼만리 했던 제주 드라이브코스였어요. 1.혼인지혼인지에 피어난 꽃은 진보라색으로 피어난 수국이 얼마나 예뻤는지.. 손으로 만져보면 꽃잎의 질감이 톡톡하게 느껴질것만 같았던 수국이었어요. 제주 수국 하면 혼인지가 젤 먼저 생각나요. 한아름 안아도 좋을 정도로 풍성하게 피어난 수국과 팔작지붕의 한옥이 어우러져 옛스러운 고전미를 한껏 느낄 수 있는 곳이라 멋스러운 명소에요.  제주 혼인지는 주차장에 주차를 하고 데크길따라 들어가는 길부터 놀라움의 연속이었어요. 탐스럽게 피어난 블루컬러의 수국이 선명하고 산뜻하게 피어 있어 블루로드를 걷는 기분이 들었거든요.  송이송이 탐스럽게 피어난 수국 꽃길은 제주 혼인지 초입부터 온통 블루 컬러였어요. 블루 컬러를 좋아하는 제겐 눈에 보이는 파란색만으로도 행복했던 수국길이었어요.  수국의 원형 형태 수형은 솜씨 좋은 정원사가 예쁘게 다듬은듯 아치형태로 다듬어졌어요. 매년 같은 장소 같은 나무에서 꽃을 피우는  강인한 꽃이었어요. 손에 꼽는 제주 수국 명소로 한번 가보면 일년을 다시 기다리게 되는 혼인지였어요.  제주 혼인지는 블루컬러가 일반적이었어요. 그 색상에서 연하고 짙은 정도의 차이만 있을뿐이었는데요. 토양에 따라 색깔이 정해지는 수국으로  혼인지는 산성 토양이었어요. 꽃색을 보고 토양을 추측하게 되는 알기 쉬운 꽃..ㅎ  혼인지는 제주도 기념물로 지정된 곳으로 제주 3신의 이야기가 전해져 내려오고 있어요. 제주 신화속 3신과 3공주의 혼인에 얽힌 전설이었어요. 팔작지붕의 단아한 한옥과 어울어진 수국은 발랄하면서 절제된 모양을 하고 있어요. 배경으로 어우러진 한옥과 제주 돌담이  더 멋스러웠어요. 2.종달리수국길제주 종달리 수국길은 제주도 수국에서 빼놓을 수 없는 터줏대감 같은 곳이에요. 이맘때 가게 되면 참새가 방앗간에 들리듯 매년 들리게 되지만 가슴에 확 와닿는 수국길은 만나기 쉽지 않았어요. 작년에 이어 올해도 수국 로드는 그닥...이었어요. 꽃이 아직 덜 핀건지.. 냉해를 입은건지.. 아니면 일찍 피고 지는 중이었는지..는 모르겠지만 수국나무마다 풍성했던 풍경은 볼 수 없어 아쉬웠어요. 그래도 이왕 간길에 드라이브 코스로 수국 로드를 달려보았는데요. 갔던길을 되돌아와서 수국길을 걸을 수 있었어요. 제주 종달리에 핀 수국은 도로변에 있어 안전에 특히 유의해야 한다는 점..  때가 되어 자연적으로 피어난 야생화이기에 제주 종달리 수국길은 잘 가꿔진 수국과는 차이가 있었어요. 갠적으로 아무렇게나 자란 야생의 수국이 꽃잎과 나무가 단단해서 좋았어요. 꽃을 보면 누구나 한마음인듯 절로 행복미소를 짓게 되는데요. 제주 종달리는 도로변에 핀 꽃이기에 포토존으로 이용하긴 아슬아슬 했어요.  드라이브 할겸 찾아간 종달리라 가볍게 들렸던 길이었어요. 올해 핀 수국을 보면 2년전 보았던 풍성한 수국보다 아쉬웠지만 연례행사처럼 종달리 수국길을 걸어야 비로소 수국을 본 듯 만족했던 제주 종달리였어요. 오래만에 찾아간 종달리는 해변으로 데크길이 나있고 산책할 수 있는 탐방로가 설치 되어 있었어요. 종달리 수국길은 꽃이 먼저, 사람이 먼저....를 신경쓰게 되는데요. 꽃이 좋다고 무작정 꽃만 쫓기엔 너무도 위험한 도로였어요.  제주 종달리 수국길은 여느 수국과 달리 해풍 맞고 자란 꽃이란점..ㅎㅎ 바닷내음과 함께 꽃을 감상할 수 있는 꽃길이었어요.  3.에코랜드제주도 수국 하면 에코랜드도 빠질 수 없어요. 지난 4월에 다녀가고 두 달만에 다시 찾은 에코랜드였는데요. 수국이 이제 막 피고 있는 중이었어요. 에코랜드는 이번주엔 만개할텐데요. 면적은 작았지만 풍성한 수국을 볼 수 있었던 제주도 명소였어요. 4.답다니수국답다니 수국~~꺄아아~~  너무 예뻐서 이 날은 카메라를 잠시 내려놓고 꽃바라기 위주로 걸었어요. 주차를 하고 티켓을 끊으면 1인 1수국을 받을 수 있어요. 전체적인 규모로 보면 여느곳보다 넓은 면적은 아니었지만 그 안에서 오밀조밀하게 피어난 색색의 풍성한 꽃송이에 반했던 날이었어요. 무엇보다 토양에 상관없이 색색으로 피어난 수국 컬러의 화려함에 황홀했던 시간이었어요. 수국 컬러는 모두 갖춘 답다니귤밭이었거든요. 눈으로 바라보며 행복했던 시간.. 1인 1수국으로 받을 수국조차 꺽는게 싫어서 그냥 나왔던 날.. 넘 예뻐서 할말을 잃은채 두눈 땡글땡글 했던 꽃사치였어요. 5.성산 이스틀리이 날은 하루죙일 소나기가 내렸다 가랑비가 내렸다 오락가락 했던 날로 여행지를 돌기보다 한껏 느린 걸음으로 시간을 보냈던 날이었어요. 숙소로 들어가기전 시간이 애매하게 남아 카페에 잠시 들렸는데요. 여행지기가 찾아낸 수국 카페 덕분에 다시 한번 수국길에 올인했어요. 한 장의 사진 덕분에 찾게된 카페 마당엔 색색깔의 수국이 꽃을 피우고 있는 중이었어요. 비가 제법 내려 우산을 받쳐들고 한손엔 카메라를 들고 사진을 찍으려니 쉽진 않았지만 빗방울로 깨끗이 단장한 꽃잎은 색깔 선명하고 또릿해서 시선이 집중됐어요.  수국은 아이보리색에 가까운 흰색으로 꽃을 피우고 토양에 따라 파란색과 빨간색으로 꽃을 피우는데요. 수국 꽃잎 색깔에 따라 꽃말도 각양각색이었어요. 수국으로 화려한 제주도 6월.. 제주 종달리 수국길을 걷고 혼인지 수국을 감상하며 제주 드라이브코스의 여유로움과 행복한 시간을 보냈는데요. 지금이 수국 절정으로 다음주까지는 아쉬운대로 수국을 감상할 수 있을것 같아요. 꽃이 피었다...고 말을 하는 순간 어느새 지고 마는.. 짧은 시간을 간직한 아름다움인것 같아요. 혼인지마을제주특별자치도 서귀포시 성산읍 혼인지로 39-22종달리해변제주특별자치도 제주시 구좌읍 종달리 565-72에코랜드 테마파크제주특별자치도 제주시 조천읍 번영로 1278-169답다니귤밭제주특별자치도 서귀포시 월평로50번길 17-30성산카페 이스틀리제주특별자치도 서귀포시 성산읍 산성효자로114번길 131-1 미래동 2층  ",
		"description": "곳으로 제주 3신의 이야기가 전해져 내려오고 있어요. 제주 신화속 3신과 3공주의 혼인에 얽힌 전설이었... 제주 종달리였어요. 오래만에 찾아간 종달리는 해변으로 데크길이 나있고 산책할 수 있는 탐방로가... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "베일 벗는 제주신화역사공원 동북아 관광지도 바꿀까",
		"postdate": "20160905",
		"link": "https://blog.naver.com/kch9979?Redirect=Log&logNo=220805199716",
		"contents": "",
		"description": "그 최전선에 있는 것이 제주신화역사공원이다. 제주의 토속신화와 전설을 주제로 한 테마파크... 공기업 제주국제자유도시 개발센터(JDC)가 사업을 이끌고 있다. 제주신화역사공원 바로 옆 J지구 탐방로도... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 서광서리 다녀온 후기",
		"postdate": "20201015",
		"link": "https://blog.naver.com/ga9jeong?Redirect=Log&logNo=222116578319",
		"contents": "날씨가 많이 시원해진 요즘!나들이 겸 제주 서광서리에 다녀왔다.서광서리는 제주 안덕면에 위치한 곳인데넓은 초원과 오름이 조화를 이루고 있으며녹색빛 설록차 단지로 유명한 곳이다. 차를 세워놓고 설록차 단지를 거닐었다.온 사방이 설록차 단지로 이루어져 있어기분이 산뜻해지는 느낌~확실히 제주시와는 다르게 공기가 맑다. 맑은 공기를 마시며 사진도 찍고산책도 하니 잡생각도 사라지고고즈넉한 게 너무 좋았다. 제주하면 떠오르는 돌담도 볼 수 있었고전체적인 분위기가 너무 마음에 들었다.개인적으로 왁자지껄한 핫플레이스보다는이런 한적한 곳이 내 스타일인 듯~  설록차 단지를 구경 한 뒤 마을도 거닐고서광서리를 대표하는 다양한 관광지도둘러보았다. 대표적인 관광지로는오설록, 제주국제드론센터, 제주항공우주박물관,신화월드, 서광승마장 등 다양한 관광지들이 있어다 둘러보지는 못했다.  내가 방문한 관광지는 제주신화전설탐방로!탐나는 이야기로 가득한 신나는 숲길 코스도걸으면서 제주도와 제주 문화를 체험하는기회도 가져보고 뜻깊은 시간이 되었다. 다음번엔 서광승마장도 가볼 예정!제주에서 고즈넉한 여행지를 찾는다면제주 서광서리를 꼭 가보는 것을 추천한다. 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "대표적인 관광지로는 오설록, 제주국제드론센터, 제주항공우주박물관, 신화월드, 서광승마장 등 다양한 관광지들이 있어 다 둘러보지는 못했다. 내가 방문한 관광지는 제주신화전설탐방로! 탐나는 이야기로... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "캠핑카로 떠나는 제주여행 - 2일차",
		"postdate": "20201108",
		"link": "https://blog.naver.com/rnwjadl?Redirect=Log&logNo=222139048082",
		"contents": "2020.11.8.일요일집에서는 일어나라고 해도 안일어나는데 해가 뜨자마자 눈을 뜬다ㅎㅎ어제 편의점에서 2리터 삼다수가 1200원. 완전 후덜덜.너무 비싸 한개만 샀는데 결국 한개 또 샀다ㅠ.ㅠ그래서 오늘의 첫번째 목적지는 하나로 마트ㅋㅋㅋ물6개사고 든든하게 출발~~성이시돌 목장에 도착하니 날씨가 끝아~~주 끝내준다!! 한바퀴를 산책하는데 20분정도 소요전체가 한눈에 들어온다  이시돌 목장의 명소. 테쉬폰에도 당근 찍어야쥐.날씨가 좋으니 대충찍어도 화보(?)  ㅎㅎ 양구경도 하고 여기까지 왔으니 우유부단도 이용해주시공~추워서 아이스크림은 하나만 ㅋㅋ사이좋게 나눠먹어라~  신나락만나락으로 이동하는 길은 산을 넘어가는 길이라 눈에보이는 식당에 무조건 들어가야지 했는데식당이 없다ㅠ.ㅠ뒤돌아가야하나하는데 갑자기 나타난 식당 '제주푸줏간'정말 그냥 무조건 들어감. 밥을 먹어야 다음 코스를 진행할 수 있으니ㅎㅎ남편과 아이들은 한우탕. 나는 된장찌개.한우탕에 콩나물이 한가득.콩나물해장국 노래를 불렀던 막둥이에게 딱좋음^^제주에서 만원에 그정도면 괜찮음. 제주신화전설탐방로 신나락만나락 도착항공우주박물관 바로 맞은편에 있으며 입구는 항공우주박물관과 항공우주호텔 사이에 있음. 국립박물관에서 봤던 건국신화도 보고~ 여러가지 신화전설 조형물 사이사이 곶자왈 산책도 멋지고~파란 하늘도 멋지다~ 제주와 관련된 신화를 접할 수 있는 좋은 기회였다.돌아보는 내내 우리밖에 없었다는 건 안비밀ㅋㅋㅋ 주차장 화장실이 깨끗.아마도 구경하는 사람이 없다보니 이용하는 사람도 없어서 그런듯ㅎㅎ캠핑카에겐 청수 채우기에 딱 좋은 장소 고기를 구워먹겠다는 남편의 의지를 꺽지못해 돌고돌고돌아 논짓물주변 한쪽 구석에 정박.바람이 너무 많이 불고 추워서 결국 남편 혼자 밖에서 고기 구움ㅠ.ㅠ우리는 안에서 따뜻하게 냠냠. 다음날 아침 창 밖으로 보이는 일출장관일세!!!바다는 언제나 멋지다  ",
		"description": "딱좋음^^ 제주에서 만원에 그정도면 괜찮음. 제주신화전설탐방로 신나락만나락 도착 항공우주박물관... 여러가지 신화전설 조형물 사이사이 곶자왈 산책도 멋지고~ 파란 하늘도 멋지다~ 제주와 관련된 신화를... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 겨울여행 추천 10선",
		"postdate": "20211129",
		"link": "https://blog.naver.com/dsh0203?Redirect=Log&logNo=222581956512",
		"contents": "#12월제주여행 #제주겨울여행 #제주추천여행12월 놓치지 말아야 할 제주 관광 10선올해도 애쓴 당신과 나, 12월의 제주에서 쉬멍쉬멍한해를 돌아보자. 치열한 고민과 성취의 환희가 엇갈리며 순간순간이 파노라마처럼 스쳐지나간다. 마치 꿀벌처럼 쉼 없이 달려 온 에너지를 쏟아낸 지금은 잠깐의 재충전이 필요할 때. 때론 화려한 모습으로, 또 때론 수수함으로 다가오는 그 섬 제주에서 한해를 마무리하는 쉼표 하나 찍고 가자. 오늘도 수고했다 마음을 달래던 노래처럼, '폭삭속아수다'(수고했습니다 라는 의미의 제주어)라는 섬의 속삭임으로 힘든 시간 비워내고 다시 채울 용기를 얻자. (쉬멍쉬멍: 쉬엄쉬엄 이라는 의미의 제주어)뜨거웠던 한해 달콤한 마무리일몰축제 해넘이명소다사다난했던 한해, 이글거리는 태양과 함께 넘겨버리고 맑은 얼굴로 새해를 맞이하고 싶다면? 일몰 명소 찾아 고고! 제주 서쪽 대정읍 동일리에선 주민들이 함께하는 해넘이 축제가 마련된다. 주민과 따뜻한 음식을 나누는 소소하면서도 정감 있는 이곳에선 해질녘 달집태우기가 장관. 강정포구에선 수평선으로 내려앉는 해를 배웅하고 표선 소금막해변에서는 겨울철 한라산으로 넘어가는 해를 바라볼 수 있다. 좀 더 높이 생태여행의 명소 한라생태숲 전망대에서 관탈섬과 보길도를 내려다보며 산 너머로 지는 해를 바라보는 것도 독특한 경험이요 수월봉 팔각정에 올라 360도 뷰와 함께 얻는 차귀도 바다 일몰도 좋다. 여기에 100년 역사 등대가 자리한 사라봉 일몰까지 제주 곳곳 일렁이는 해넘이를 배경으로 올 한 해 수고한 나를 토닥이며 차분하게 새해를 맞이할 준비에 나서자.▸대정읍 동일리 해넘이 축제 : 대정읍 동일리 다목적회관 앞마당 / 2019년 12월 28일▸표선 소금막해변 : 서귀포시 표선면 표선리▸강정포구 : 서귀포시 강정동 4965-1  한라생태숲 간략정보 표 한라생태숲자세히주소제주특별자치도 제주시 516로 2596 수월봉 간략정보 표 수월봉자세히주소제주특별자치도 제주시 한경면 고산리 3760 사라봉 간략정보 표 사라봉자세히주소제주특별자치도 제주시 사라봉동길 61 제주의 겨울, 즐겁고 행복한 쉼을 찾아제주윈터페스티벌, 크리스마스 마켓, 행사들 제주 겨울관광 콘텐츠로 자리 잡은 제주 윈터페스티벌이 12월 21일부터 한라산 어리목 일대에서 열린다. 제주의 겨울을 담아갈 포토존과 눈썰매, 컬링 등 동계 액티비티, 대형 윷놀이 투호 등 전통문화체험까지. 연인 혹은 가족들과 함께 제주의 겨울을 맘껏 즐기자. 성탄절을 앞둔 4주전부터 세계 각지에는 크리스마스 마켓이 열리는데, 제주에선 크리스마스 박물관이 준비했다. 성탄까지 매일 오후 열리는 제주 크리스마스 마켓에는 다양한 크리스마스 소품과 아티스트들의 작품, 셰프들의 크리스마스 디저트와 요리도 선보이고, 아이들을 위한 체험활동으로 즐거움을 키운다.(마켓은 매일 오후4~8시, 12월 24,25일 마켓오픈 오전 10시, 퍼레이드 저녁8시) 어린 시절 이맘때 사던 크리스마스 씰, 혹시 기억하는지? 올해는 특별히 제주의 해녀문화를 담아 발매됐다니, 사는 순간 해녀문화도 기억하고 결핵퇴치에 힘 보태는 따뜻한 연말이 된다. 이밖에 제주곳곳 호텔과 카페가 마련한 크리스마스 행사들로 제주의 12월에는 행복한 쉼 가득.‣한라산 어리목광장 : 제주시 1100로 2070-61(제주 윈터페스티벌 12월 21일~1월 19일)▸대한결핵협회 크리스마스 씰 : www.knta.or.kr 바이나흐튼 크리스마스 박물관 간략정보 표 바이나흐튼 크리스마스 박물관자세히주소제주특별자치도 서귀포시 안덕면 평화로 654 제주의 신비로운 이야기들, 길 위를 흐르다제주신화전설탐방로신화가 살아있는 제주, 걷기 좋은 섬 제주. 이 둘을 합쳐보면? 정답은 바로 여기! 신과 인간이 만나 함께 즐거워한다는 제주 신화전설 탐방로 ‘신나락 만나락’은 제주도를 본뜬 모양에 총 5개 코스와 14개 조형물 쉼터로 조성되어 있다. 화산송이 길과 곶자왈, 그리고 돌담길과 정낭으로 제주적인 정취를 유지한 공간에 제주의 대표신화들을 조형물과 안내문으로 전한다. 30분이 소요되는 가족길을 걸어도, 1시간이 걸리는 둘레길을 걸어도 자연 속에 녹아있는 제주인의 삶을 느끼기에는 무리가 없다. 제주의 탄생부터 신들의 사랑과 아픔, 삼각관계 등 흥미진진한 이야기까지! 제주 섬에서 오래도록 흘러온 이야기 속으로 한걸음씩 걸어 들어가며 제주신화역사공원에 신화전설탐방로가 있다는 사실도 기억하게 될 것이다. 제주신화전설탐방로 간략정보 표 제주신화전설탐방로자세히주소제주특별자치도 서귀포시 안덕면 녹차분재로 218 이젠 예술도 디지털로 즐긴다SM디지털아트뮤지엄, 빛의벙커 ‘빈센트 반 고흐’ 전, 고흐의 정원제주 서부 애월에 디지털 아트 뮤지엄이 문을 열었다. 첫 전시는 한・러 수교 30주년을 기념한 러시아 예술 <알리사, 리턴 투 원더랜드>. 이상한 나라의 앨리스를 재해석해 몸을 움직여 미션을 수행하는 이 작품은 몸을 뜻하는 피지컬과 디지털이 합쳐진 국내최초의 피지털 예술이라고. 미끄럼을 타고 트램펄린에 올라 뛰는 것도 작품의 일부란다. 디지털 영상 속 클림트와 훈데르트 바서의 작품 속으로 인도하던 빛의 벙커가 새 옷을 입었다. 이제는 빈센트 반 고흐의 세계라니, 모두가 사랑하는 그의 작품 속으로 선뜻 들어가고 싶어진다. 신상 테마파크에서도 우리가 사랑하는 예술가 고흐를 만날 수 있다. 전망대에 오르면 반가운 그의 얼굴이 보이고, 전용앱을 깔면 멈춰있던 그의 작품이 움직이며 나에게 말을 건다. 미로체험과 파충류관은 덤! SM 디지털아트 뮤지엄 간략정보 표 SM 디지털아트 뮤지엄자세히주소제주특별자치도 제주시 애월읍 애월해안로 516-7 빛의 벙커 '모네, 르누아르... 샤갈' 전 간략정보 표 빛의 벙커 '모네, 르누아르... 샤갈' 전자세히주소제주특별자치도 서귀포시 성산읍 서성일로1168번길 89-17 고흐의 정원 간략정보 표 고흐의 정원자세히주소제주특별자치도 서귀포시 성산읍 삼달신풍로 126-5 사람과 동물, 자연 안에서 하나 되는궁대오름(궁대악)동서로 낮게 누운 활모양 산체로 궁대오름이라 불리는 이곳은 정상높이 239m, 가장 긴 탐방로가 2.5km의 작고 완만한 오름. 잘 가꾸어진 탐방로 덕분에 편백나무와 삼나무, 상수리나무로 우거진 숲을 쉽게 오를 수 있고 제주 동부의 오름과 풍력발전기의 풍경도 조망 가능하다. 탐방 코스는 크게 3가지. 30분이 소요되는 전망대 탐방로와 1시간짜리 자연생태공원 순환탐방로, 80분이 소요되는 궁대오름 둘레길까지 형편에 따라 골라 걷자. 미리 신청하면 전문가의 오름 해설도 준비된다고. 오름 주변에 조성된 자연생태공원에서는 노루를 비롯해 사고로 구조되어온 야생동물들을 살피며 전문가의 설명도 들을 수 있다. 연중 만들기 체험, 계절별 생태학습 프로그램까지 마련된 자연의 놀이터에서 온 가족의 휴식이 기다린다. 주차 등 편의시설 역시 생태공원에서 이용가능.▸제주자연생태공원 : 서귀포시 성산읍 금백조로 446 / www.jejunaturepark.com 궁대오름(궁대악) 간략정보 표 궁대오름(궁대악)자세히주소제주특별자치도 서귀포시 성산읍 금백조로 446 공간의 변신은 무죄, 비로소 마음 내려놓다.수상한 집이름부터 수상한 이 집은 4.3과 조작간첩 등 국가폭력 피해자인 강광보씨의 시간과 공간에서 출발한다. 오래전, 간첩 혐의로 아들이 감옥에 갇히자 그의 노부모는 아들이 돌아왔을 때 뉘일 자리는 있어야겠다는 생각에 손수 집을 지었다. 이후 돌아온 아들은 부모와 함께 이곳에 살며 진실을 위해 싸웠고 이제 국가폭력 피해자를 위해 공간을 내놓은 것. 오래된 작은 집을 현대식 3층 건물이 둘러싼 이 독특하고 수상한 형태는 더 이상의 피해는 없어야겠다는 마음들이 모인 후원과 펀딩으로 만들어졌다고. 이 수상한 집 속 옛 집은 세계최초 조작간첩 피해자 기념관으로, 나머지 공간은 게스트하우스나 강의실, 카페로 활용되고 있다. 아픈 역사의 일부분을 눈으로 보고 가슴으로 느끼는 공간에서 지금도 우리 곁을 살아가는 국가폭력 피해자들의 이야기에 한걸음 다가가자. 수상한집 광보네 간략정보 표 수상한집 광보네자세히주소제주특별자치도 제주시 도련3길 14-4 2층 녹아내릴 듯 날아갈 듯, 내 눈 가득 포근함!팜파스 그라스, 코키아서양억새인 팜파스 그라스는 사람보다 큰 키에 부드럽고 풍성한 꽃대로 낭만을 자아낸다. 숲과 하늘로 둘러싸인 이 비밀스런 농장에는 마치 깃털처럼, 목화솜처럼 풍성한 팜파스그라스가 피어 꽃이 귀한 계절 얼어가는 마음을 간지럽힌다. 단, 개인 사유지에서 판매용으로 재배중이기에 입장료가 있다는 점 미리 알고가자. 농장 근처 영주산에 올라 팜파스 그라스를 내려다보는 알뜰족의 비법도 있다. 그런가하면 철 맞춰 독특한 식생으로 꾸며지는 정원카페에서는 핑크뮬리에 이어 코키아가 빛을 발한다. 기온에 따라 색이 달라지는 신기한 이 식물이 그 순간 어떤 모습일지라도 실망하지 말자. 눈앞에 아른거리는 포근한 질감과 색감 이상, 그 작은 생명 그 자체로 지친 이들에게 위로가 될 테니까. 제주라서 가능해, 특별한 달콤함간식도 제주스타일다른 곳 어디에도 없는 제주만의 간식을 원한다면? 여기 한라산의 사계절을 담아낸 수제 베이커리가 입소문을 타는 중이다. 산의 능선과 백록담까지, 빵이 아니라 예술작품에 가까운 디테일에 누가 봐도 제주라는 독특함이 디저트는 물론 선물용으로 인기. 빵과 함께, 다양한 색감의 한라산 초콜릿과 제주도 초콜릿도 다른 어디서 볼 수 없는 맛과 모양. 제주 명물 흑돼지와 당근도 제주다운 간식으로 변신했다. 오동통한 얼굴의 흑돼지 마카롱, 짧고 굵은 주황주황 당근마카롱으로 사람들의 눈을 사로잡은 것. 귀여워서 어떻게 먹나 해놓고 달콤함에 나도 모르게 한 입 더! 제주에만 있는 독특한 아이스크림은 어떤가. 귤빛 바탕에 잎색 글자, 탐나바와 탐나쮸. 제주 감귤 100%의 진한 새콤달콤함을 아무데서나 파는 게 아니라니 발견하는 재미까지. 탐이 난다 탐이 나! 한라산빵 1950 간략정보 표 한라산빵 1950자세히주소제주특별자치도 제주시 구산로 28 티켓 하나로 두루두루, 새로운 펍문화로 놀며 쉬며서귀포 펍크롤이집 저집 돌아다니면서 술을 마신다는 뜻의 펍크롤은 하와이, 홍콩, 런던 등 해외 여행지에서는 이미 하나의 문화로 자리 잡았다. 이제 제주의 여행트렌드도 글로벌해진다. 세계적인 여행플랫폼이 제주에서의 밤문화로 손꼽은 서귀포 펍크롤은 도심과 자연어우러진 서귀포 시내를 느리게 걸으며 술도 마시고 제주의 정취도 마시는 방법. 매주 수요일과 토요일 저녁 집결지에 모여 함께 도보로 이동하며 매번 다른 레파토리와 흥겨운 음악, 새로운 사람들과의 만남에 맥주부터 칵테일까지 펍마다 개성있는 술맛과 서귀포의 아름다움에 취할지도. 특히 저녁 5시부터 시작되는 토요일 펍크롤에서 노을을 만나면 쉼이 더해진다. 주의사항 과음금지, 딱 기분 좋을 정도로만 마실 것. 사전예약 및 현장구매 모두 가능. 서귀포 펍크롤 간략정보 표 서귀포 펍크롤자세히주소제주특별자치도 서귀포시 중앙로 35 1층 (제주약수터 앞) 또똣(따뜻)한 한그릇에 마음 사르르옥돔과 꿩요리겨울이 제철인 생선가운데 옥돔도 손꼽힌다. 비린내가 없고 담백하며 독특한 풍미의 이 흰살생선은 제주의 잔치나 제사상에 빠지지 않을 만큼 귀한 대접을 받아온 제주의 특산품. 다른 생선처럼 구이로 즐기는 건 기본, 국으로도 인기다. 옥돔 살을 넣은 미역국도 좋지만 특히 겨울철 보약이라 불리는 무와 함께 끓인 옥돔뭇국은 시원하고 담백한 맛이 일품. 지금도 제주의 산간이나 들판에서 종종 꿩을 마주치는데, 그 꿩으로 만든 음식들도 제주인의 소울 푸드로 자리 잡았다. 좁쌀감주에 꿩고기를 넣고 졸인 꿩엿은 옛 제주인들의 민간요법이자 겨울 보양식. 저지방 고단백의 꿩고기를 얇게 저며 육수에 익혀먹는 샤브샤브, 꿩고기를 넣은 만두, 살코기를 양념해 구워먹는 꿩구이 모두 제주의 겨울건강식이자 제주를 찾는 이들이 한번쯤 즐길만한 특별한 맛.  ",
		"description": "제주 섬에서 오래도록 흘러온 이야기 속으로 한걸음씩 걸어 들어가며 제주신화역사공원에 신화전설탐방로가 있다는 사실도 기억하게 될 것이다. 제주신화전설탐방로 간략정보 표 제주신화전설탐방로자세히... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주살이 일상! ( 21.5.19.수 - 5.20. 목. )",
		"postdate": "20210521",
		"link": "https://blog.naver.com/hlilyhans?Redirect=Log&logNo=222359739248",
		"contents": "5월19일. 수요일날씨:흐림기온 16/ 21안덕읍에 있는제주 신화전설 탐방로 산책!  소원을 빌어요~^^ 제주 3성씨 ( 고, 양, 부 )기원! 민들레~ 제주 우주항공박물관  (  JAM ) 관람! 비행조정 시뮬레이션!  점심은 JAM 내의 ~ 카페테리아에서... 5월20일. 목요일날씨:비가오다 , 오후에  그침!기온 15/20일출 5:31 / 일몰 7: 31수국의 계절~ 하나로마트 에서~슈가향의 철~이름답게~달달하고~과즙이 많아요~^^ 제주에서는제주 우유!맛이 고소해요~ 점심은 삶은 문어로~집밥입니다. 티타임!코데인커피로스터스에서~매장에서 커피를 로스팅을 하는 카페!뜨아, 밀크티~도민10% 할인도 있습니다. ㅎ ㅎ  사계리 해안 산책! 사계항 동 방파제 등대!최초 점등 1995년 5월 20일.와우~우연의 일치~26년전 오늘이 첫 점등일이네요 !    ",
		"description": "수요일 날씨:흐림 기온 16/ 21 안덕읍에 있는 제주 신화전설 탐방로 산책! 소원을 빌어요~^^ 제주 3성씨 ( 고, 양, 부 ) 기원! 민들레~ 제주 우주항공박물관 ( JAM ) 관람! 비행조정 시뮬레이션! 점심은 JAM 내의... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[제주]신나락 만나락",
		"postdate": "20200530",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=221983845817",
		"contents": "제주 신화 전설 탐방로곶자왈도 있고 걷기 좋은길화장실도 깨끗합니다.제주항공 우주박물관 근처입구 표지판  신나락 만나락 지도  화장실주차장에 있어요.  출발합니다.오른쪽으로    탐라 건국 신화    찔레꽃    표지석하로산또와 김통정영등할망  꿀풀 꽃  곶자왈 숲길과 이공본풀이    군데군데 설치작품들이 있어요.  뱀딸기      때죽나무 꽃            인동초 꽃달콤한 향기  우알서귀 서홍리        토끼풀이 꽃도 달콤한 향기  두릅 나무  도착   ",
		"description": "제주 신화 전설 탐방로 곶자왈도 있고 걷기 좋은길 화장실도 깨끗합니다. 제주항공 우주박물관 근처 입구 표지판 신나락 만나락 지도 화장실 주차장에 있어요. 출발합니다. 오른쪽으로 탐라 건국 신화 찔레꽃... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "211210제16강 오름과 설화, 문학",
		"postdate": "20211213",
		"link": "https://blog.daum.net/kss1114/5949",
		"contents": "",
		"description": "그래서 통칭 제주도를 신화와 전설의 땅이라고 한다. 신(神)에게도 성(性)이 있으니 본풀이 즉 제주의 본질과 탄생 등 큰 스케일로 나타나는 신화에 나타나는 천지왕이나 대별왕 소별왕 같은 것은 남자신이다.... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[제주여행] 미스터트롯 영기&amp; 미스터T 그리고 강유진 제주... ",
		"postdate": "20201013",
		"link": "https://blog.naver.com/similecamp?Redirect=Log&logNo=222114390763",
		"contents": "안녕하세요~ 씨밀래투어입니다~^^10월에 진행하려다 코로나 때문에 하지 못한 미스터트롯 제주패키지 공연이11월말인 11/22~11/23 출발로 확정 됐습니다!!!!✨✨✨✨✨출연진 : 영기, 미스터T, 강유진❣️❣️❣️❣️♥흥겹고 즐거운 공연 관람하시며, 제주의 풍광도 즐기시기 바랍니다♥ * 김포/청주/부산/대구 출발 가능!😊많은 관심 부탁드려요😊     박물관은 살아있다  당신이 있어야 완성되는 작품, 상상이 현실이 되는 곳!여러 가지 테마로 구성된 체험형 아트 뮤지엄으로, 다양한 방식으로 참여하고 사진을 찍으며 즐기는 테마파크이자 미술관이다. 느린 우체통 - 강정 바닷가 우체국출처 : 우정사업본부 블로그 여행의 추억을 아날로그 엽서로 받아 볼 수 있는 이색체험으로 1년 뒤에 전해지는 엽서를 통하여 그때의 추억을 되살려 보자 제주 신화 전설 탐방로출처 : 비짓제주(VISIT JEJU)신나락만나락 - 신과 인간이 만나 함께 즐거워 하는 곳 산굼부리출처 : https://blog.naver.com/lovetheme84/ 태고의 신비를 간직한 오름, 산책로가 잘 꾸며져 있어 가벼운 차림의 여행객들이라도 부담 없이 찾아 그 신비로운 전경을 감상할 수 있다.☎ 전화 : 02-3665-9832 / 010-8948-9828📩 카카오톡 : simile9828 ↑ 누르시면 \"씨밀래플러스친구\"로 이동됩니다.#국내여행#제주도#미스터트롯#11월말미스터트롯단2회공연#미스터트롯과함께하는제주패키지#제주패키지#제주도2박3일 ",
		"description": "보자 제주 신화 전설 탐방로 출처 : 비짓제주(VISIT JEJU) 신나락만나락 - 신과 인간이 만나 함께 즐거워 하는 곳 산굼부리 출처 : https://blog.naver.com/lovetheme84/ 태고의 신비를 간직한 오름, 산책로가 잘... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "갯깍주상절리대와 대왕수천예래생태공원 답사(2017.02.04)",
		"postdate": "20170205",
		"link": "https://blog.daum.net/atom480/549",
		"contents": "",
		"description": "18 ‘신나락 만나락’제주신화전설 탐방로에 가다 (2017.2.5.) (0) 2017.02.08 갯깍주상절리대와 대왕수천예래생태공원 답사(2017.02.04) (0) 2017.02.05 삼다수 숲길따라 말찻오름에(2017.01.21) (1) 2017.01.23... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 서귀포 나들이 안덕면서광서리 다녀왔음 !",
		"postdate": "20200609",
		"link": "https://blog.naver.com/ga9jeong?Redirect=Log&logNo=221994809670",
		"contents": " 오랜만에 제주 서귀포 나들이를 다녀왔다!날씨가 도와주지는 못했지만모처럼 서귀포 나들이라 굉장히 설레었던날~서귀포는 관광객들은 물론 제주도민들도나들이를 떠날 때 많이 찾아가는 지역으로볼거리가 제주시권내 보다는 다채롭고명소도 더 많이 몰려있어서 자주 찾게되는곳 같다  그중 가장 많이 들려보았던곳은 오설록 티 뮤지엄!오설록은 진짜 분기마다한번씩은 꼭 가게 되는 제주도명소!일단 무료라서 부담없이 가기에 좋은곳 같다 ㅋㅋ  푸르른 잔디밭과 또 광활한 녹차밭이펼쳐져 있어서 힐링을 즐기기에도 더할나위없이좋은 제주도 서귀포 나들이 명소이기도 한곳이다!사람없을 때 후다닥 찍었던 컷..!원래는 사람들이 너무 많음..ㄷㄷ  전망대에서 내려다 본 풍경~속이 뻥하고 뚫리는 기분마저 들었던 곳이다녹차밭이 굉장히 넓게 조성이 되어 있어서정말 힐링 가득한 곳임 ㅎㅎ   얼마전에 아는 지인분이제 4기 제주 서부권 수눌음 마을행복센터서포터즈 모집 공고에 지원을 했다고 했었음!이곳에 지원을 하게 되면 6월달부터 총 4개월간제주서부권수눌음 마을의 가치를 높일 수 있는콘텐츠 발굴의 활동을 한다고 했었음..!참 좋은 서포터즈 활동인것 같았다~  그래서 서부권 수눌음 마을행복센터의한 마을이기도 한 안덕면서광서리를 열심히돌아다녔는데 의외로 내가 잘 알지 못하는곳들도 많아서 구경하는 재미가 쏠쏠했었다!  제주국제드론센터도 이곳 안덕면 서광서리에위치하고 있었다! 있다는 소리만 들었는데 이렇게 직접 방문을 하니 감회가 새로웠던것 같다~  제주신화전설탐방로도 방문해보았다!제주의 옛 이름 탐라국,탐라국의 이야기를 모두 품고 있었던곳으로전설에 관한 다양한 조형물과 제주의아름다운 자연이 조화롭게 전시되어 볼거리를더해주었던곳이였다!  또한 곳곳에 탐라건국신화처럼다양한 제주의 설화들을 바탕으로많은 조형물들이 설치되어 있었음구경하느라 시간 가는 줄 몰랐었다 ㅎㅎ이날, 제주 서부권 수눌음 마을행복센터사업단의 대상마을 안덕면 서광서리를정말 알차게 구경한것 같아 뿌듯했었음!http://xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com/ 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "있다는 소리만 들었는데 이렇게 직접 방문을 하니 감회가 새로웠던것 같다~ 제주신화전설탐방로도 방문해보았다! 제주의 옛 이름 탐라국, 탐라국의 이야기를 모두 품고 있었던곳으로 전설에 관한 다양한... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주서부권수눌음마을행복센터 서포터즈 | 제주서쪽여행... ",
		"postdate": "20200625",
		"link": "https://blog.naver.com/wowowwowww?Redirect=Log&logNo=222011966258",
		"contents": "제주 서귀포시 안덕면 서광서리를 소개합니다. 안녕하세요 제주서부권수눌음마을행복센터 서포터즈 노유진 입니다. 제주상공회의소가 주관하고 제주한라대학교가 참여하는 활동이며, 총 4개의 마을 구억리/서광서리/저지리/협재리 이렇게 소개를 드릴 예정입니다. 저는 제주도 서쪽 한림읍민인데요. 우리 동네를 소개해줄 수 있는 제주 수눌음 서포터즈를 하게 되었어요. 제주 서부권은 구억리, 서광리, 저지리, 협재리가 포함되고 이번 달은 서광리를 소개해드리겠습니다. ※ 참고로 수눌음이란 ? ※'조건없는 나눔과 베품'을 뜻하는 제주 고유의 공동체 미풍양속 우리가 흔히 알고있는 품앗이 개념이라고 생각하면 이해가 쉽습니다. 수눌음은 생산 공동체에서 행하는 관습으로서 단순한 협업 노동 이상의 의미를 가지고 있습니다.   서광리 광쳉이(광해악)을 기준으로 西서광리 / 東동광리 나뉘어집니다. 서광초등학교를 기준으로 서쪽방향으로 3km 지점에 위치하고 있습니다. 서광서리는 중산간에 위치했으며 안덕면의 가장 서쪽에 위치한 동네라고 합니다. 더 자세한 사항은 서광서리 소개 홈페이지를 참고해주세요^^*  제주의 마을 안덕면 서광서리메인 콘텐츠 오늘의 날씨 공지사항 다음 홈페이지 2011-01-20 더보기 경조사 운영프로그램 노래교실 접수종료 자연꽃차만들기교실 접수종료 자수교실 접수종료 더보기 jeju.go.kr 지나가는 길에 발견한 서광초등학교 서광이 빛난다! 이 초등학교를 기준으로해서 서쪽으로 가면 서광서리     저는 평소에 제주 오름오르는 것을 좋아하는데요. 이전에 방문했던 서광서리에 위치한 남송이오름은 따로 포스팅했는데 링크도 걸어둘게요! 남송이오름 정상에 오르면 서광리모습을 한눈에 볼 수 있는데 이 날은 흐려서 view가 아쉽ㅠ.ㅠ 가까우니 맑은 날을 기약하며 한 번 더 정리해보겠습니다.   제주 서쪽여행 :: 남송이오름 aka 남송악 남소로기▲남송이오름▲남송악▲남소로기▲안녕하세요 제주도민 제주노 입니당 지난 일요일에 오름(oreum)을 오름...blog.naver.com 남송이오름(남소로기) 소나무 숲이 울창하다 하여 붙여진 이름, 이 오름의 지형지세가 솔개가 날개를 핀 형태라 하여서 붙여진 이름. 남송이오름제주특별자치도 서귀포시 안덕면 서광리 산31    서광서리에는 남송이오름 이외에 넙게오름도 있어요. 실제로 등산할 수 있는 오름은 아니었고 산책 정도 가능하다고 생각하면 되세요. 가벼운 산책!  넙게오름(광쳉이오름, 광해악) 넓적한 게처럼 생겼다하여 넙게오름 제주 서귀포시 안덕면 서광리 광해악 넙게오름제주특별자치도 서귀포시 안덕면 서광리 936  그런데 넙게오름 올라가는 길이 헷갈릴 가능성 높아요. 우리도 길을 잘못 들어와서 돌아나가는 찰나의 모습 네비게이션 안내를 받았는데 잘못 들어왔어요.  입구에서 쭉 들어오다가 이렇게 측면으로 난 길로 들어가야 한답니다.  아무도 없음. 입구에 주차하고 그리고 정면에 보이는 송신탑 보통 오름 정상에 송신탑 있는데 정상이 굉장히 낮다는 뜻 ㅇ_ㅋ  큰 길 따라 걷기  정상 옆에 또 다른 길이 있기도 하니까 원하시면 이 길도 산책해보심 좋을 것 같습니다.  오 고사리 보세요 고사리도 굉장히 많은 지대 이렇게 핀 것은 못 먹지만 내년 봄에 고사리헌터분들이 많겠네요.   넙게오름 정상의 모습인데 편의시설은 거의 없어요. 사람들이 많이 오르지않는 오름이라서 최소한의 설비들만 존재  그래도 정상에 왔으니 사진 한 방!  스마트 무인시설인가? 사람의 인기척을 파악하고 산불조심 안내음성이 나왔어요. 그리고 넙게오름 정상에서 살짝 보인 서광리마을 (거의 신화월드가 보입니다.)     제주신화월드 테마파크 제주 서귀포시 안덕면 신화역사로304번길38 제주특별자치도에서 제일 큰 복합테마파크 호텔리조트 카지노 쇼핑 외식 놀이공원 워터파크 등 현재 제주신화월드 테마파크 3주년기념을 맞이하여 무료입장이 가능합니다.  제주도민으로서 이런 무료입장 기회를 놓칠 수가 없지요~ 오홍홍~ 따로 링크걸어두었으니 더 궁금하신 분들은 클릭클릭!  제주신화월드 테마파크 3주년기념 무료입장제주신화월드 3살 추카포카! 안녕하세요 제주서쪽에 거주 중인 제주도민 제주노 입니당 제주신화월드...blog.naver.com 신화테마파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 98 신화테마파크   토마스하우스 / 크리스마스박물관 365일 크리스마스 분위기를 느낄 수 있는 소품샵 그리고 박물관 제주 서귀포시 안덕면 평화로 654 바이나흐튼 크리스마스박물관제주특별자치도 서귀포시 안덕면 평화로 654 제주방면 평화로 초입부에서는 유럽풍의 건물을 볼 수 있는데요. 매번 지나가면서 보다가 이번기회에 방문해보았는데 그곳은 바로 크리스마스박물관 입니다. 다양한 소품들을 판매하는 곳이기도 하며 365일 동화같은 분위기, 크리스마스를 느낄 수 있는 곳이에요. <토마스하우스 THOMAS HOUSE>에 아주 친절하신 사장님네 부부가 계셨는데 싼타클로스 부부 같았어요>_< 옆건물 크리스마스박물관은 무인으로 운영되니까 구경하고 기부금도 살-짜쿵 ! ㅎㅎ 한여름의 크리스마스 아기자기한 소품들을 구경하고 구매도 할 수 있는 곳 저는 귀여운 피규어를 좋아해서 몇개 구매 했어요><     원래는 숙박시설로 운영을 했대요. 그래서인지 컨셉 다른 방들이 많았고 시간가는 줄 몰랐던 1인 ㅋ_ㅋ   이런 컨셉의 방도 있어요. ㅎㄷㄷ   옆에 무인으로 운영되는 365일 크리스마스인 크리스마스박물관 토마스하우스와 크리스마스박물관에서 찍은 사진을 SNS에 올리면 선물준다고 해서 인증하고 선물도 겟ㅡ! 365일 크리스마스라서 그런지 겨울 귀돌이 모자를 선물로 받았어요. 마음까지 따뜻해지는 선물 감사합니다 사장님 땡큐붸리머취 알럽쏘머취 <3     서광서리복지회관 / 서광서리마을회관 / 서광서리새마을작은도서관 현재는 코로나19바이러스로 인해 폐쇄 중. 서광서리 마을센터에 방문하면 서광서리에 대한 정보가 있을까 하여 방문 그러나 제주특별자치도 각종 행사운영 가이드라인에 따라 폐쇄 중..! 그런데 이 앞에 사람들이 어마어마하더라구요? 특히 렌터카 분들 알고보니 핫한카페 <풀베개> 있었는데 참고하실 분들은 참고하세요      제주항공우주박물관 아시아 최대 규모 항공우주박물관 제주 서귀포시 안덕면 녹차분재로218 (서광리 산 89) 아이들과 가기 좋은 실내 테마파크 제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관 제주항공우주박물관 아시아에서 가장 큰 규모의 항공우주박물관 이라고 하며 제주도에서 아이들이 많이 찾는 실내 테마파크 중 하나라고 합니다. 저는 이후 저녁약속이 있어서 실내에 들어가진 않았고 바깥에서만 구경했는데 야외 구경만으로도 20-30분 정도 소요됐던 것 같습니다.   야외에도 항공 전시가 되어 있어서 둘러보기 좋습니다. 입장료가 부담스러우시면 야외만 둘러보시는 방법도 있겠네요.    그리고 서광리는 눈에 보이는 대부분이 녹차밭이지요. 左좌로 보나, 右우로 보나 초록 녹차밭 녹 차    제주항공우주박물관 옆에 위치한 제주신화전설탐방로 보기보다 굉장히 넓고 그리고 자세히 보면 산책로가 제주도처럼 생겼어요. 주차장도 굉장히 넓어서 주차걱정 없으며 이 산책로에는 사람이 많이 없어서 여유를 만끽할 수 있어요!      제주 오설록 티 뮤지엄 제주 관광지로 이미 굉장히 유명한 곳으로서 카페뿐만 아니라 녹차밭과 뮤지엄이 있음 제주 서귀포시 안덕면 신화역사로 15 오설록 (서광리 1235-1) 오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록 오설록 티 뮤지엄은 녹차 음식도 굉장히 맛있고 주변의 녹차밭과 뮤지엄 등 무료로 볼거리가 많아서 관광객이 많이 찾는 곳입니다.  그리고 서광서리에는 제주국제드론센터가 있는데, 점점 활성화되고 있나 봅니다. #드론 #드론빛포토 #드론만들기 #드론불빛축제 등 드론 관련해서는 제주 서광서리가 유명하다고 합니다. 지나가는 길목에 발견해서 한 번 들어가보았는데 드론 교육이 없는 날에는 학생들의 배움터로 이용되고 있나 봐요.    서광서리마을운동장 이용안내문 본 운동장은 유료로 운영되는 운동장이며 사용료를 지불한 유료자만 이용 가능함을 알려드립니다.  그리고 수눌음행복마을 어플 다운받기 완료! '수눌음행복마을'어플에서는 제주 서쪽에 관해서 다양한 정보를 받을 수 있습니다.     이상 제주서부권수눌음마을센터 서포터즈 노유진 이었습니다. 제주 서부권 서광리로 혼저옵서예 !  ",
		"description": "보입니다.) 제주신화월드 테마파크 제주 서귀포시 안덕면 신화역사로304번길38 제주특별자치도에서... 左좌로 보나, 右우로 보나 초록 녹차밭 녹 차 제주항공우주박물관 옆에 위치한 제주신화전설탐방로... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[제주] 봉개 민오름~큰지그리오름~돌문화공원 트레킹",
		"postdate": "20190510",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221533918063",
		"contents": "봉개 민오름~큰지그리오름~돌문화공원 오름트레킹  어버이날 늦은 오후 가장 제주다운 숲 곶자왈과 오름 주변으로 넓게 펼쳐진 거친 황무지 '뱅듸'를  지나는 코스인 민오름(봉개)~큰지그리오름을 다녀왔습니다. 민오름제주특별자치도 제주시 봉개동 큰지그리오름제주특별자치도 제주시 조천읍 교래리 제주돌문화공원제주특별자치도 제주시 조천읍 남조로 2023 교래자연휴양림  나 홀로 나들이라 버스를 이용 종점인 절물 입구에서 내려 첫 번째 목적지인 민오름으로 향합니다.   숲으로 들어가자 만개했던 봄꽃이 지면서 푸르른 녹음으로 짙어지고 있습니다. 민둥산이라 해서 붙여진 민오름이라는 말이 무색하게 오름 전체가 울창한 자연림으로 덮여있는 모습입니다.   그리고 제주에는 5개의 민오름이 있는데 (제주시 오라동과 봉개동에 각 1개, 조천읍 선흘리, 구좌읍 송당리에 각각 1개씩, 그리고 서귀포시 남원읍 수망리에 1개) 제주도 내 오름 368개 중 모양새가 같은 오름이 하나도 없듯이 5개의 민오름 역시 그 규모와 모양은 물론 경관까지 서로 다른 매력을 뽐냅니다. 공통점을 굳이 찾자면 예로부터 나무가 없는 풀밭으로 덮여진 민둥산이라 민오름이라 불리지 않았나 싶습니다.   가파른 목재계단을 쉼 없이 오르면 이마엔 어느덧 땀이 송골송골 맺히고   숨이 가빠지며 허벅지에 힘이 꽉 들어갈 때쯤 정상부 능선에 도착합니다. 탁 트인 풍경과 함께 시원한 봄바람이 땀방울을 식혀주고 서쪽으로 족은 절물과 큰 절물 사이로 위엄있게 서있는 한라산이 가깝게 다가옵니다.   말찻과 물찻 궤펜이오름과 넙거리오름도 조망되고   능선을 따라 조금 더 동쪽으로 이동하면 민오름 정상입니다.   정상까지는 20분 정도가 소요되고 북쪽을 제외한 탁 트인 시원한 풍경을 조망할 수 있습니다.  구두리와 챗망, 붉은오름 방면 민오름(봉개) 뒷민오름, 무녜오름, 敏岳(민악)제주시 봉개동 산64번지 일대북동쪽으로 터진 말굽형 화구를 가짐.말굽형 화구 침식부는 그 형태가 잘 보존된 소위 혀 내민 모양(tongue-like type)을 하고 있으며, 말굽형 화구 상단부, 즉 주봉의 안쪽 사면에는 깊이가 약 70m쯤 되는 깔데기형 화구의 특징을 보여주고 있다. 말굽형 화구안에는 수풀이 우거진 가운데 오름 전사면은 울창한 자연림을 이루고 있다.절물휴양림 입구에서 남쪽으로 조금만 가면 입구를 알리는 표지판이 세워져 있다.오름에 나무가 없다는데서 '민오름'이라고 부르고 있다는 견해도 있으나 현재는 자연림이 빽빽이 차 있다. 달리 '무녜오름'이라고 부른 것은 세모진 산머리가 '송낙'같다는데 연유한다고 하며, '민악(敏岳)'은 '민오름'의 한자어이다. <\"오름나그네\" 김종철>'송낙' = 소나무 겨우살이로 만든 여승의 모자로, 제주무당들이 쓰는 고깔. 표고 : 651m 비고 : 136m 둘레 : 3,433m 면적 : 518,910㎡ 저경 : 1,042m 다음 목적지 큰지그리오름 모습입니다.   올망졸망 해안까지 펼쳐진 동부지역 오름 풍경   동쪽으로 이어진 탐방로를 따라 큰지그리로 향합니다.   잣성에서 좌측 너른 뱅듸 목장으로 가면 됩니다.        항상 지날 때마다 의문스러운 대리석으로 만든 휴게소?!   철대문을 지나면 편백숲이 나타나고 천천히 걷다 보면 우측 철조망 사이로 나무에 묶인 빨간 노끈들이 여럿 보입니다.   철조망을 넘어 편백숲으로 들어가면 탐방로가 나오는데 좌우 측 상관없이 정상으로 갈 수 있습니다. 참고로 저는 좌측 탐방로 이용!   민오름 보단 경사가 완만해 수월하게 정상까지 오를 수 있어요.     큰지그리오름도 20여분 정도면 정상에 오를 수 있습니다.전망대에선 한라산 주변 오름과 돌문화공원 그리고 교래곶자왈이 한눈에 들어옵니다.   한라산과 민오름세모진 산머리가 승려들이 쓰는 고깔을 닮았다고 해 무녀오름이라고도 부릅니다.    큰지그리오름 바농오름과 너른 곶자왈    큰사슴이오름과 구두리, 챗망, 붉은오름   큰지그리오름, 지기리오름, 之其里岳(지기리악), 織峰(직봉),조천읍 교래리 산119번지 일대 산체의 대부분이 조천읍 교래리에 속해 있으면서 북쪽 기슭에는 작은오름 하나를 거느리고 있는데, 이는 이 오름(큰지그리)과 구분하여 족은지그리라 부르고 있다. 민오름쪽에 있는 큰 지그리는 남서쪽으로 벌어진 말굽형 화구를 이루고 있고, 바농오름쪽에 있는 족은 지그리는 큰 지그리와 등을 맞대고 초승달모양의 말굽형 분화구가 남동쪽으로 넓게 벌어져 화구방향을 달리하고 있으며, 큰 지그리와의 접촉부인 한구석에는 화구륜의 일부가 침식되어 남은 독립된 자그마한 동산이 탐스럽게 솟아있다. 큰지그리는 자연림의 울창한 숲을 이루며, 주변으로는 초지와 곶자왈로 이어져 있다. 족은지그리는 주로 아담한 풀밭사면에 부분적으로 자연림으로 이루어져 있다. 제주시 봉개동에 위치한 민오름과 시·군 경계를 이루면서 서로 이웃해 있는 오름으로, 동부 산업도로와 남조로가 교차하는 사거리에서 남원 방향 약1.5㎞ 지점의 조천읍 새마을 공동목장을 통하여 진입할 수 있다. 한화리조트 쪽에서도 진입할 수 있다.지기리오름, 지고리오름, 지구리, 지그리, 직기리 등으로 표기하고 있다. 음성형만을 고려하면 '직바꾸리'의 제주도방언 '찌꾸리'를 연상할 수 있으나, 민간에서 그에 대응하는 설명을 확인할 수 없다. 음성형과 그 뜻이 확실하지 않다. <\"제주도 오름과 마을 이름\" 오창명>표고 : 598m 비고 : 118m 둘레 : 2,164m 면적 : 344,976㎥ 저경 : 813m    오름에서 내려 초지를 지나 돌문화공원으로 향합니다.   피톤치드를 내뿜는 편백나무 숲 깨끗한 공기를 마시며 걸으면 호흡기도 좋아질 뿐 아니라 비타민 D도 자연스럽게 체내에서 형성되므로 에코 힐링으로는 최고겠죠!!  기분 좋은 숲길을 빠져나와 갈림길에서 초지로 향합니다.    오름과 그 주변으로 넓게 펼쳐진 목장이 있고 소들이 한가로이 무리를 이뤄 신선한 풀을 뜯으며 햇볕을 즐기며 노닐고 있습니다.       목장 길을 따라가다 만난 금새우란 숨구멍으로 가득한 곶자왈은 초록의 생기로 가득합니다. 이끼로 옷 입은 나무와 돌, 콩 짜개 덩굴을 비롯한 각종 덩굴식물이 휘감고 양치식물인 고사리류와 낙엽수와 상록수가 한데 어우러져 살아가고 있습니다.  제주돌문화공원에 도착합니다.   자연과 문화가 조화를 이루는 곳으로 제주의 현무암은 화산 활동으로 만들어졌으며 동시에 제주 고유의 건축과 수석으로 쓰인 문화가 담겨 있습니다. 제주의 옛 탐라의 신화와 전설, 역사를 담아낸 공원이기도 한데요 오백장군 갤러리 앞, 신화 속 오백장군을 형상화한 거석과 수백 개의 옹기 항아리, 제주의 전통 초가와 동자석 등공원을 걷노라면 제주 신화 이야기가 웅장하게 펼쳐지는 느낌과 제주 돌 문화의 모든 것을 볼 수 있습니다.         수백개의 옹기 항아리를 엎어 놓은 모습       약 6.5Km 두 시간 10분 정도 기분 좋게 걸었네요. 따스한 햇살과 살랑이는 바람에 걷기 좋은 계절 가까운 오름을 찾아 땀도 흘리고 탁 트인 정상에서  멋진 풍경을 바라보며 시원함을 느껴봐도 좋겠어요!!^^   #민오름 #큰지그리오름 #돌문화공원 #곶자왈 #제주도 #제주여행 #제주오름 #오름트레킹 #편백 #힐링 ",
		"description": "제주의 옛 탐라의 신화와 전설, 역사를 담아낸 공원이기도 한데요 오백장군 갤러리 앞, 신화 속 오백장군을 형상화한 거석과 수백 개의 옹기 항아리, 제주의 전통 초가와 동자석 등 공원을 걷노라면 제주 신화... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[39번째] 제주도 여름휴가(1~2일차)",
		"postdate": "20190815",
		"link": "https://blog.naver.com/juhlee79?Redirect=Log&logNo=221617016042",
		"contents": "2019/08/10~08/16서른아홉번째(에타캠카 17번째) 캠핑은 제주도로 여름휴가를 떠났습니다..아직도 진행중이지만 지나온 후기 작성해봅니다^^   가기전에 우선 제주도 스케쥴을 잡습니다^^   여수항으로 달려갑니다..배는 새벽 1시40분 출발입니다..생각보다 오래 기다린 후 배 안쪽끝에 주차했네요..   단단히 고정해주시네요!   가족들과 편하게 쉬려고 1등실 얻었는데 생각보다 좋네요^^   바다뷰도 있지만 어두어서 잘 안보이네요^^   야식 간단히 먹어봅니다..   여수 야경을 뒤로하고 제주로 출발하네요..오는동안 잤는데 너울성파도가 너무 심해서 이건 잤는지 잘 모르겠네요 ㅠㅠ   아침 7시40분쯤 제주항에 도착합니다..   언제 나가지? 했는데 생각보다 빨리 나가네요!   제주항에서 멀지않은 유명한 몸국집에서 아침을 해결하고 본격적인 제주여행을 시작합니다..   일단 첫날은 새벽에 배타고 온 피로를 풀기위해 휴식을 선택합니다^^일단 이호태우 해변에 정박 후 낮잠과 휴식을 취합니다.   쉰 후 해변 구경도 해봅니다^^   배가 고파서 간단히 라면 한그릇으로 해결하고 어디 가볼려고 했으나 이날 제주에 강풍주의보로 초속 5m넘는 바람이 불어 포기합니다..   첫날 바닷가에서 정박이 목표였으나 강풍때문에 다음날 첫 코스로 이동해서 주차캠을 하려고 항공우주박물관에 왔는데 주차장에 안된다네요..다행히 주차안내해주시는 분이 근처에 공터를 소개해 주십니다..제주신화전설탐방로 입니다..   아무도 없어 약간 무서웠지만 깨끗한 화장실이 있어 딱 좋았습니다^^   밤새 무섭게 바람이 불고 비도 내리내요..  아침은 간단히 해결합니다!   다먹고 목적지인 항공우주박물관으로 갑니다.   가족 단체사진 찍고 구경합니다.   아이들이 신나면 좋은거죠^^   사람없을때 이것저것 해봅니다..             여기저기 다니다가 번개카를 못탔어요 ㅠㅠ깜빡하다 갔더니 브레이크타임에 다음시간에 가니 줄이 너무길어서 포기했어요 ㅠㅠ일단 중문으로 이동 후 뷔페로 점심을 먹습니다^^애들이 너무 좋아하고 잘 먹네요!!           뷰가 좋은 식당이네요^^이날도 바람과 비가 장난 아니네요..   그리고 바로옆에 퍼시픽랜드로 갑니다..오랫만에 왔는데 내용이 싹 바꼈네요^^   그리고 이동해서 2일차 정박지인 화순금모래해변에 정박합니다^^   조용하고 화장실과 식수대도 있습니다..   이놈에 비가 엄청나게 오네요 ㅠㅠ발전기 돌리다 철수하고 비쫄딱 맞고 난리도 아녔네요..   저녁은 주차장 바로앞에서 시켜 먹었어요^^종류별로 냠냠 맛있었어요!!   강풍과 비로 약간 힘들었지만 제주도에 있는것만으로 너무 좋았습니다^^다음편에서 3,4일차 후기에서 뵙겠습니다! ",
		"description": "2019/08/10~08/16 서른아홉번째(에타캠카 17번째) 캠핑은 제주도로 여름휴가를 떠났습니다.. 아직도... 제주신화전설탐방로 입니다.. 아무도 없어 약간 무서웠지만 깨끗한 화장실이 있어 딱 좋았습니다^^ 밤새 무섭게... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 ‘신화역사공원 J지구’ 사업, 내년부터 본격화",
		"postdate": "20150806",
		"link": "https://blog.naver.com/hkc0929?Redirect=Log&logNo=220443108081",
		"contents": "",
		"description": "소개하는 신화·전설 탐방로가 조성된다. 또 공연과 홀로그램을 통해 제주의 신화와 전통문화를... 재연하는 신화존이 설치된다. 신화존에는 제주아레나 공연장, 홀로그램 공연장, 제주신화 광장, 테마... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 12월 / 겨울 여행 준비",
		"postdate": "20191201",
		"link": "https://blog.naver.com/arihappy?Redirect=Log&logNo=221723944271",
		"contents": "제주도에 살고 있는 이주민이지만...아직도 안 가본곳이 많고, 새로 생긴곳도 많아요.오라는곳 없어요, 가보고 싶은곳 많은 제주 랍니다.제가 겨울에는 한라산등반 2번 해보고, 맛집 & 카페 다닌거 말고는...한일이 읎더라구요..저도 올해는 더 많이 돌아다녀보자 라는 생각으로 검색해 보니...똭!!!!비짓제주에 좋은 기사가 있어서 정리해서 올려요~~  12월 놓치지 말아야 할 제주 관광 10선   <올해도 애쓴 당신과 나,  12월의 제주에서 쉬멍쉬멍> 발췌  비짓제주 https://www.visitjeju.net   일몰축제 해넘이명소제주 서쪽 대정읍 동일리 : 해질녘 달집태우기가 장관. 강정포구 :  수평선으로 내려앉는 해를 배웅 표선 소금막해변 :  겨울철 한라산으로 넘어가는 해를 바라볼 수 있다. 한라생태숲 전망대 :  관탈섬과 보길도를 내려다보며 산 너머로 지는 해를 바라보는 것도 독특한 경험수월봉 팔각정 :   360도 뷰와 함께 얻는 차귀도 바다 일몰도 좋다. 100년 역사 등대가 자리한 사라봉 :  제주 곳곳 일렁이는 해넘이를 배경으로 올 한 해 수고한 나를 토닥이며 차분하게 새해를 맞이할 준비▸대정읍 동일리 해넘이 축제 : 대정읍 동일리 다목적회관 앞마당 / 2019년 12월 28일▸표선 소금막해변 : 서귀포시 표선면 표선리▸강정포구 : 서귀포시 강정동 4965-1    제주윈터페스티벌, 크리스마스 마켓, 행사들제주 겨울관광 콘텐츠로 자리 잡은 제주 윈터페스티벌이 12월 21일부터 한라산 어리목 일대에서 열린다. 제주의 겨울을 담아갈 포토존과 눈썰매, 컬링 등 동계 액티비티, 대형 윷놀이 투호 등 전통문화체험까지. 연인 혹은 가족들과 함께 제주의 겨울을 맘껏 즐기자. 크리스마스 박물관 : 성탄까지 매일 오후 열리는 제주 크리스마스 마켓다양한 크리스마스 소품과 아티스트들의 작품, 셰프들의 크리스마스 디저트와 요리도 선보이고, 아이들을 위한 체험활동으로 즐거움을 키운다.(마켓은 매일 오후4~8시, 12월 24,25일 마켓오픈 오전 10시, 퍼레이드 저녁8시) ‣한라산 어리목광장 : 제주시 1100로 2070-61(제주 윈터페스티벌 12월 21일~1월 19일)▸대한결핵협회 크리스마스 씰 : www.knta.or.kr▸ 바이나흐튼 크리스마스 박물관 : 주소 제주특별자치도 서귀포시 안덕면 평화로 654   제주의 신비로운 이야기들, 길 위를 흐르다제주신화전설탐방로신과 인간이 만나 함께 즐거워한다는 제주 신화전설 탐방로 ‘신나락 만나락’은 제주도를 본뜬 모양에 총 5개 코스와 14개 조형물 쉼터로 조성되어 있다. 화산송이 길과 곶자왈, 그리고 돌담길과 정낭으로 제주적인 정취를 유지한 공간에 제주의 대표신화들을 조형물과 안내문으로 전한다. 제주신화전설탐방로 : 주소 제주특별자치도 서귀포시 안덕면 녹차분재로 218   이젠 예술도 디지털로 즐긴다SM디지털아트뮤지엄, 빛의벙커 ‘빈센트 반 고흐’ 전, 고흐의 정원SM 디지털아트  :  제주특별자치도 제주시 애월읍 애월해안로 516-7제주 서부 애월에 디지털 아트 뮤지엄 첫 전시는 한・러 수교 30주년을 기념한 러시아 예술 <알리사, 리턴 투 원더랜드>. 이상한 나라의 앨리스를 재해석해 몸을 움직여 미션을 수행하는 이 작품은 몸을 뜻하는 피지컬과 디지털이 합쳐진 국내최초의 피지털 예술이라고. 미끄럼을 타고 트램펄린에 올라 뛰는 것도 작품의 일부란다. 빛의 벙커 :  제주특별자치도 서귀포시 성산읍 서성일로1168번길 89-17디지털 영상 속 클림트와 훈데르트 바서의 작품 속으로 인도하던 빛의 벙커가 새 옷을 입었다.  제주전시회 / 빛의벙커_클림트 / 미디어아트  / 할인 & 도민할인제주전시회 / 빛의벙커_클림트 / 미디어아트 꼭 가세요!!! 몰입형 미디어 아트란게 이런겁니다!!! *네비로...blog.naver.com 고흐의 정원 :  제주특별자치도 서귀포시 성산읍 삼달신풍로 126-5빈센트 반 고흐의 세계라니, 모두가 사랑하는 그의 작품 속으로 선뜻 들어가고 싶어진다. 신상 테마파크에서도 우리가 사랑하는 예술가 고흐를 만날 수 있다. 전망대에 오르면 반가운 그의 얼굴이 보이고, 전용앱을 깔면 멈춰있던 그의 작품이 움직이며 나에게 말을 건다. 미로체험과 파충류관은 덤!   사람과 동물, 자연 안에서 하나 되는궁대오름(궁대악) : 제주특별자치도 서귀포시 성산읍 금백조로 446 www.jejunaturepark.com동서로 낮게 누운 활모양 산체로 궁대오름정상높이 239m, 가장 긴 탐방로가 2.5km의 작고 완만한 오름. 잘 가꾸어진 탐방로 덕분에 편백나무와 삼나무, 상수리나무로 우거진 숲을 쉽게 오를 수 있고 제주 동부의 오름과 풍력발전기의 풍경도 조망 가능하다. 탐방 코스는 크게 3가지. 30분이 소요되는 전망대 탐방로와 /1시간짜리 자연생태공원 순환탐방로, /80분이 소요되는 궁대오름 둘레길미리 신청하면 전문가의 오름 해설도 준비된다고. 오름 주변에 조성된 자연생태공원에서는 노루를 비롯해 사고로 구조되어온 야생동물들을 살피며 전문가의 설명도 들을 수 있다. 연중 만들기 체험, 계절별 생태학습 프로그램까지 마련된 자연의 놀이터에서 온 가족의 휴식이 기다린다. 주차 등 편의시설 역시 생태공원에서 이용가능.   수상한 집 제주특별자치도 제주시 도련3길 14-4 2층 4.3과 조작간첩 등 국가폭력 피해자인 강광보씨의 시간과 공간오래전, 간첩 혐의로 아들이 감옥에 갇히자 그의 노부모는 아들이 돌아왔을 때 뉘일 자리는 있어야겠다는 생각에 손수 집을 지었다. 이후 돌아온 아들은 부모와 함께 이곳에 살며 진실을 위해 싸웠고 이제 국가폭력 피해자를 위해 공간을 내놓은 것. 오래된 작은 집을 현대식 3층 건물이 둘러싼 이 독특하고 수상한 형태는 더 이상의 피해는 없어야겠다는 마음들이 모인 후원과 펀딩으로 만들어졌다고. 이 수상한 집 속 옛 집은 세계최초 조작간첩 피해자 기념관으로, 나머지 공간은 게스트하우스나 강의실, 카페로 활용되고 있다. 아픈 역사의 일부분을 눈으로 보고 가슴으로 느끼는 공간에서 지금도 우리 곁을 살아가는 국가폭력 피해자들의 이야기에 한걸음 다가가자.   녹아내릴 듯 날아갈 듯, 내 눈 가득 포근함!팜파스 그라스, 코키아서양억새인 팜파스 그라스는 사람보다 큰 키에 부드럽고 풍성한 꽃대로 낭만을 자아낸다. 숲과 하늘로 둘러싸인 이 비밀스런 농장에는 마치 깃털처럼, 목화솜처럼 풍성한 팜파스그라스가 피어 꽃이 귀한 계절 얼어가는 마음을 간지럽힌다. 단, 개인 사유지에서 판매용으로 재배중이기에 입장료가 있다는 점 미리 알고가자. 농장 근처 영주산에 올라 팜파스 그라스를 내려다보는 알뜰족의 비법도 있다. 그런가하면 철 맞춰 독특한 식생으로 꾸며지는 정원카페에서는 핑크뮬리에 이어 코키아가 빛을 발한다. 기온에 따라 색이 달라지는 신기한 이 식물이 그 순간 어떤 모습일지라도 실망하지 말자. 눈앞에 아른거리는 포근한 질감과 색감 이상, 그 작은 생명 그 자체로 지친 이들에게 위로가 될 테니까.팜파스그라스 :  서귀포시 표선면 성읍리 310번지카페글렌코 :  제주특별자치도 제주시 구좌읍 송당리 2635-8    제주에만 있는 독특한 아이스크림은 어떤가. 귤빛 바탕에 잎색 글자, 탐나바와 탐나쮸. 제주 감귤 100%의 진한 새콤달콤함을 아무데서나 파는 게 아니라니 발견하는 재미까지. 탐이 난다 탐이 나!↓↓↓↓↓더 자세한 내용은 비짓제주에서 확인하세요~~~https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000009495    ",
		"description": "공간에 제주의 대표신화들을 조형물과 안내문으로 전한다. 제주신화전설탐방로 : 주소... com 동서로 낮게 누운 활모양 산체로 궁대오름 정상높이 239m, 가장 긴 탐방로가 2.5km의 작고 완만한 오름. 잘... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 ‘신화역사공원 J지구’ 사업, 내년부터 본격화",
		"postdate": "20150806",
		"link": "https://conpaper.tistory.com/32251",
		"contents": "",
		"description": "소개하는 신화·전설 탐방로가 조성된다. 또 공연과 홀로그램을 통해 제주의 신화와 전통문화를... 재연하는 신화존이 설치된다. 신화존에는 제주아레나 공연장, 홀로그램 공연장, 제주신화 광장... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "겨울에도 여전히 아름다운 '12월 제주 관광 명소 10선'",
		"postdate": "20191204",
		"link": "https://blog.naver.com/pns_2017?Redirect=Log&logNo=221726556706",
		"contents": " 안녕하세요, 사람을 먼저 생각하는 피앤에스 공식 블로그입니다.  www.pnsdevelopment.com 피앤에스홀딩스 & 피앤에스디벨롭먼트사람을 먼저 생각하는 가슴 따뜻한 기업, 피앤에스홀딩스, 피앤에스디벨롭먼트www.pnsdevelopment.com 찬바람이 매섭게 불어오는 12월. 춥다고 집에서 웅크리고 있을 당신을 위해 준비했습니다. 사계절 내내 아름다운 관광지인 ‘제주’에는 12월에만 즐길 수 있는 행사와 크리스마스 이벤트 등 다양한 즐길 거리와 함께 여러분을 기다리고 있는데요. 피앤에스 공식 블로그가 <겨울에도 여전히 아름다운 ‘12월 제주 관광 명소 10선’>을 정리했습니다. 참고로 해당 콘텐츠는 제주도 공식 관광 정보 포털인 비짓제주(www.visitjeju.net)를 바탕으로 작성되었습니다.  한해의 마무리, ‘해넘이명소’   이미지 출처: 비짓제주(VISIT JEJU) 2019년을 마무리 하는 12월이 시작됐습니다. 다사다난했던 한해, 맑은 얼굴로 새해를 맞이하고 싶다면 제주 일몰 명소로 떠나봅시다! 다가오는 2019년 12월 28일 제주 서쪽 대정읍에서는 주민들과 함께하는 ‘대정읍 동일리 해넘이 축제’가 열릴 예정입니다. 주민과 따뜻한 음식을 나누는 소소하면서도 정감 있는 이곳에서는 해질녘 달집태우기가 장관인데요.이 외에도 서귀포시 강정동에 위치한 ‘강정포구’에 방문하면 수평선으로 내려앉는 해를 배웅하고 ‘표선 소금막해변’에서는 겨울철 한라산으로 넘어가는 해를 바라볼 수 있습니다.    이미지 출처: 비짓제주(VISIT JEJU) 생태 여행의 명소 ‘한라생태숲 전망대’에 올라가 ‘관탈섬’과 ‘보길도를’ 내려다보며 산 너머로 지는 해를 바라보는 것도 독특한 경험인데요. 또한 ‘수월봉 팔각정’에 올라 360도 뷰와 함께 얻는 ‘차귀도 바다’ 일몰을 바라보는 것도 좋습니다. 여기에 100년 역사 등대가 자리한 ‘사라봉 일몰’까지, 제주 곳곳 일렁이는 해넘이를 배경으로 올 한 해 수고한 나를 토닥이며 차분하게 새해를 맞이할 준비에 나서보는 것은 어떨까요?  겨울의 시작, ‘제주윈터페스티벌’, ‘크리스마스 마켓과 행사들’   이미지 출처: 비짓제주(VISIT JEJU) 제주 겨울 관광 콘텐츠로 자리 잡은 ‘제주 윈터페스티벌’이 12월 21일부터 한라산 어리목 일대에서 열리는데요. 제주의 겨울을 담아갈 ‘포토존’과 ‘눈썰매’, ‘컬링’ 등 동계 액티비티, 대형 윷놀이 투호 등 전통문화체험을 즐길 수 있습니다.한편 크리스마스를 앞둔 4주 전부터 세계 각지에서는 크리스마스 마켓이 열리는데요. 제주에서도 ‘바이나흐튼 크리스마스 박물관’이 여러분을 위한 볼거리를 준비하고 있습니다.    이미지 출처: 비짓제주(VISIT JEJU) 크리스마스 당일까지 매일 오후 열리는 ‘제주 크리스마스 마켓’에서는 다양한 크리스마스 소품과 아티스트들의 작품, 셰프들의 크리스마스 디저트와 요리도 선보이고, 아이들을 위한 체험활동으로 즐거움을 전해드릴 예정인데요. 마켓은 매일 오후 4시부터 8시까지 운영되며, 12월 24일, 25일 크리스마스 당일에는 오전 10시에 마켓이 오픈합니다.참고로 대한결핵협회는 올해 특별히 제주도의 대표적인 상징물과 푸른 바다를 누비며 수 백 년을 이어온 제주 해녀의 삶을 2019년 크리스마스 씰에 담아 발매했다고 하는데요. 대한결핵협회 홈페이지(www.knta.or.kr)에서 구매할 수 있습니다.  스토리가 있는 길, ‘제주신화전설탐방로’   이미지 출처: 비짓제주(VISIT JEJU) 신화가 살아있는 제주, 걷기 좋은 섬 제주. 이 둘을 합쳐보면 정답은 바로 여기! 신과 인간이 만나 함께 즐거워한다는 제주신화전설탐방로 ‘신나락 만나락’은 제주도를 본뜬 모양에 총 5개 코스와 14개 조형물 쉼터로 조성되어 있는데요.화산송이 길과 곶자왈, 그리고 돌담길과 정낭으로 제주적인 정취를 유지한 공간에 제주의 대표신화들을 조형물과 안내문을 통해 뜻을 전하고 있습니다. 30분이 소요되는 가족길을 걸어도, 1시간이 걸리는 둘레길을 걸어도 자연 속에 녹아있는 제주인의 삶을 느끼기에는 무리가 없는데요.    이미지 출처: 비짓제주(VISIT JEJU) 또한 탐방객은 어플리케이션을 통해 각 쉼터에 얽힌 제주의 신화, 전설 이야기를 청취하고 신화스템프, 이벤트 등의 서비스를 즐길 수 있습니다. 안드로이드 폰의 경우 Play스토어에서 ‘제주신화전설탐방로’를 검색하면 어플을 다운받을 수 있는데요. 평범한 걷기 길이 지루해진 당신에게 ‘제주신화전설탐방로’를 추천해드립니다. 이곳에서는 제주의 탄생부터 신들의 사랑과 아픔, 삼각관계 등 흥미진진한 이야기를 들으며 걸을 수 있다는 사실!  제주의 예술, ‘SM디지털아트뮤지엄’, ‘고흐’    이미지 출처: 비짓제주(VISIT JEJU) 제주 서부 애월에 ‘SM 디지털 아트 뮤지엄’이 문을 열었습니다. ‘SM 디지털아트 뮤지움’은 빌라드애월호텔 전시관으로 기간별 다양한 전시를 만나볼 수 있는데요. 개관 후 첫 전시로, 2019년 11월 3일(일)부터 2020년 11월 2일(월)까지 1년간 한국・러시아 수교 30주년을 기념한 러시아 예술 <알리사, 리턴 투 원더랜드>전시가 진행중입니다.    이미지 출처: 비짓제주(VISIT JEJU) <알리사, 리턴 투 원더랜드>는 ‘이상한 나라의 앨리스’를 재해석한 작품인데요. 몸을 움직여 미션을 수행하는 이 작품은 몸을 뜻하는 ‘피지컬(Physical)’과 디지털(Digital)이 합쳐진 국내최초의 ‘피지털 예술(Physital Art)전입니다.    이미지 출처: 비짓제주(VISIT JEJU) 성산읍에 있던 벙커도 제주의 색을 고스란히 닮은 빛의 갤러리로 변모했는데요. 이곳은 국가 기간통신망을 운영하기 위한 해저 광케이블을 관리하던 약 900평 규모의 철근 콘크리트 건물이었지만, 지금은 ‘빛의 벙커: 고흐’를 전시하는 갤러리로 탈바꿈했습니다.또한 신상 테마파크인 ‘고흐의 정원’에서도 우리가 사랑하는 예술가인 ‘고흐’를 만날 수 있는데요. 이곳에서는 미로 체험과 파충류관은 물론 전망대에 오르면 반가운 그의 얼굴이 보이고, 전용앱을 깔면 멈춰 있던 그의 작품이 움직이며 나에게 말을 거는 것만 같은 체험이 가능합니다.  부담없이 오름, ‘궁대오름’   이미지 출처: 비짓제주(VISIT JEJU) 한자로 ‘궁대악’이라 불리는 이 오름은 오름의 모양새가 마치 활처럼 생기고, 오름 허리에 활(궁, 弓)자 모양의 띠가 둘러져 있어 ‘궁대오름’이라고 이름 지어졌는데요. 이곳은 정상 높이가 239m, 가장 긴 탐방로가 2.5km의 작고 완만한 오름이라 누구나 쉽게 오를 수 있습니다. 잘 손질된 탐방로 덕분에 편백나무와 삼나무, 상수리나무로 우거진 숲을 쉽게 오를 수 있고 제주 동부의 오름과 풍력발전기의 풍경도 조망 가능한데요.   이미지 출처: 비짓제주(VISIT JEJU) 탐방 코스는 크게 3가지로 나뉘는데, 30분이 소요되는 ‘전망대 탐방로’와 1시간짜리 ‘자연생태공원 순환탐방로’, 80분이 소요되는 ‘궁대오름 둘레길’까지 형편에 따라 골라 걸을 수 있습니다. 참고로 미리 신청하면 전문가의 오름 해설도 준비된다는 사실! 오름 주변에 조성된 ‘자연생태공원’은 2017년 6월부터 환경정비를 비롯하여 야생동물을 입식하고 체험프로그램을 더하면서 운영되기 시작했는데요. 노루를 비롯해 사고로 구조되어온 야생동물들을 간간히 마주치며 전문가의 설명도 들을 수 있습니다.또한 야생동물을 이해하고 공존하는 방법을 찾을 수 있도록 동물학 분야의 전문가들이 주최하는 생태체험과 계절프로그램을 운영되고 있는데요. 프로그램 참여는 제주자연생태공원 공식 홈페이지(www.jejunaturepark.com)에서 가능합니다.   잘못된 것을 바로 잡는 공간, ‘수상한 집’   이미지 출처: 비짓제주(VISIT JEJU) 이름부터 수상한 이 집은 4.3과 조작간첩 등 국가폭력 피해자인 강광보씨의 시간과 공간에서 출발하는데요. 오래전, 간첩 혐의로 아들이 감옥에 갇히자 그의 노부모는 아들이 돌아왔을 때 뉘일 자리는 있어야겠다는 생각에 제주시 도련 3길에 손수 집을 지었습니다. 이후 돌아온 아들은 부모와 함께 이곳에 살며 진실을 위해 싸웠고 이제 국가폭력 피해자를 위한 공간으로 ‘수상한 집’을 내놓았는데요.    이미지 출처: 비짓제주(VISIT JEJU) 오래된 작은 집을 현대식 3층 건물이 둘러싼 이 독특하고 수상한 형태는 ‘더 이상의 피해는 없어야겠다’는 마음들이 모인 후원과 펀딩으로 만들어졌습니다. 이 ‘수상한 집’ 속 옛 집은 세계최초 조작간첩 피해자 기념관으로, 누구나 방문할 수 있으며 시민들에게는 조작 간첩에 대한 역사를 바로 알리는 곳으로 사용되고 있는데요. 나머지 공간은 게스트하우스나 강의실, 카페로 활용되고 있습니다. 게스트하우스는 2층해 위치해 있으며 아늑한 공간을 물론 조식도 제공됩니다.  당신을 위로할 작은 생명, ‘팜파스그라스’, ‘코키아’   이미지 출처: 비짓제주(VISIT JEJU) 서양 억새인 ‘팜파스그라스(Pampasgras)’는 사람보다 큰 키에 부드럽고 풍성한 꽃대로 낭만을 자아내는데요. 이름처럼 꽃말도 ‘자랑스럽다’, ‘웅대’하다는 뜻을 가지고 있습니다. 12월이면 숲과 하늘로 둘러싸인 이 비밀스러운 농장에는 마치 깃털이나 목화솜처럼 풍성한 ‘팜파스그라스’가 피어나는데요. 언뜻 보면 억새처럼 보이지만, 확연히 다르고 윗부분의 새하얀 부분은 털실 마냥 부드럽습니다.   이미지 출처: 비짓제주(VISIT JEJU) 개인 사유지인 ‘팜파스 농장’은 관광이 아닌 판매용으로 운영되었지만, 최근 입장료를 받고 사진촬영이 가능해져 방문이 가능해 졌는데요. 농장 근처 영주산에 올라 ‘팜파스그라스’를 내려다보는 알뜰족의 비법도 있습니다.그런가 하면 철에 따라 독특한 색상으로 꾸며지는 정원카페 ‘카페글렌코’에서는 핑크뮬리에 이어 ‘코키아(Kochia)’가 빛을 발하는데요. 제주시 구좌읍 송당리에 위치한 ‘카페글렌코’는 스코틀랜드의 글렌코 지역의 초원을 모티브로 하여 초원과 정원이 꾸며져 있습니다. 음료 가격에 입장료가 포함되어 있으며, 안으로 들어가면 핑크뮬리, 수국, 메밀, 유채꽃 등 계절별로 꽃의 향기를 만끽할 수 있는 대규모 정원이 마련되어 있습니다.  제주의 간식, ‘간식도 제주스럽게’   이미지 출처: 비짓제주(VISIT JEJU) 다른 곳 어디에도 없는 제주만의 간식을 원한다면, 한라산의 모양을 본 따서 만든 빵을 판매하는‘한라산빵 1950’ 베이커리로 가보세요! ‘한라산빵 1950’은 제주시 구산로 28번지에 위치하고 있는데요. ‘한라산빵 1950’이라는 이름처럼 ‘1950’은 한라산의 높이를 뜻하고 있습니다. 산의 능선과 백록담까지, 빵이 아니라 예술작품에 가까운 디테일에 선물용으로 인기만점. 빵과 함께 다양한 색감의 한라산 초콜릿과 제주도 초콜릿도 다른 어디서 볼 수 없는 맛과 모양인데요.     이미지 출처: 비짓제주(VISIT JEJU) 제주 명물 흑돼지와 당근도 제주다운 간식으로 변신했습니다. 오동통한 얼굴의 ‘흑돼지 마카롱’, 짧고 굵은 주황주황 ‘당근마카롱’으로 사람들의 눈을 사로잡았는데요. 달달함이 최고조에 이르렀다면 이번에는 제주에만 있는 독특한 아이스크림은 어떤가요? 귤빛 바탕에 잎색 글자, 탐나바와 탐나쮸. 제주 감귤 100%의 진한 새콤달콤함은 아무데서나 파는 게 아니라 도내 일부 농협 하나로마트, 유명 관광지에서만 판매되고 있습니다.   글로벌한 제주 투어, ‘서귀포 펍크롤’   이미지 출처: 비짓제주(VISIT JEJU) 이집, 저집 돌아다니면서 술을 마신다는 뜻의 ‘펍크롤(pub-crawl)’은 하와이, 홍콩, 런던 등 해외 여행지에서는 이미 하나의 문화로 자리 잡는데요. 이제 제주의 여행트렌드도 글로벌해졌습니다.세계적인 여행플랫폼이 제주에서의 밤문화로 손꼽은 ‘서귀포 펍크롤’은 도심과 자연이 어우러진 서귀포 시내를 느리게 걸으며 술도 마시고 제주의 정취도 느낄 수 있는 투어인데요.    이미지 출처: 비짓제주(VISIT JEJU) 매주 수요일과 토요일 저녁 집결지에 모여 함께 도보로 이동하며 매번 다른 레파토리로 펍크롤을즐길 수 있습니다 흥겨운 음악, 새로운 사람들과의 만남에 맥주부터 칵테일까지 펍마다 개성있는 술 맛과 서귀포의 아름다움에 취할지도 모르는데요.특히 토요일 저녁 5시부터 시작되는 펍크롤에서는 노을을 만날 수 있어 즐거움과 낭만을 더하는데요. 단 과음은 다음 날 여행에 지장을 줄 수 있으니, 딱 기분 좋을 정도로만 마실 것을 권장합니다. 참고로 ‘서귀포 펍크롤’은 사전예약 및 현장 구매 모두 가능합니다.   단연 최고, ‘옥돔’과 ‘꿩요리’   이미지 출처: 비짓제주(VISIT JEJU) 겨울이 제철인 생선 가운데 ‘옥돔’은 단연 최고 맛을 자랑하는데요. 비린내가 없고 담백하며 독특한 풍미의 이 흰 살 생선은 제주의 잔치나 제사상에 빠지지 않을 만큼 귀한 대접을 받아온 제주의 특산품입니다. 특히 우리나라에서 잡히는 옥돔 중 가장 맛이 뛰어나 조선시대 왕실의 진상품이었다는 ‘제주 옥돔’은 부드럽고 촉촉한 살코기에 갓 지은 쌀밥과 먹으면 다른 반찬들은 모두 잊게 만드는 천하일미 생선입니다.    이미지 출처: 비짓제주(VISIT JEJU) 다른 생선처럼 구이로 즐기는 건 기본, 국으로도 인기만점. 옥돔 살을 넣은 미역국도 좋지만, 특히 겨울철 보약이라 불리는 무와 함께 끓인 ‘옥돔무국’은 시원하고 담백한 맛이 일품인데요. 한편, 지금도 제주의 산간이나 들판에서 종종 꿩을 마주치는데, 그 꿩으로 만든 음식들도 제주인의 소울 푸드로 자리 잡았습니다. 좁쌀 감주에 꿩고기를 넣고 졸인 ‘꿩엿’은 옛 제주인들의 민간요법이자 겨울 보양식인데요.저지방 고단백의 꿩고기를 얇게 저며 육수에 익혀먹는 샤브샤브, 꿩고기를 넣은 만두, 살코기를 양념해 구워먹는 꿩구이 모두 제주의 겨울건강식이자 제주를 찾는 이들이 한번쯤 즐길만한 특별한 요리입니다.피앤에스는 숫자가 아닌 사람을 남기는 회사입니다. 지금까지 <겨울에도 여전히 아름다운 ‘12월 제주 관광 명소 10선’>을 통해 12월에 꼭 가봐야 할 제주 관광 명소 10선을 알아봤는데요. 12월의 제주는 여행객들의 마음을 따뜻하게 만들어 줄 볼거리, 놀거리, 먹거리, 축제 등이 준비되어 있어 한 해를 마무리하는 당신에게 즐거운 추억을 선사할 것입니다. 특히 12월에만 볼 수 있는 꽃과 이색 장소가 당신에게 잊지 못할 기억으로 남을 수 있도록 ‘인생샷’도 많이 남겨 보시기를 바랍니다.피앤에스 공식 홈페이지(www.pnsdevelopment.com)도 잊지 말고 방문해 주시기를 바라며,  피앤에스의 이야기는 앞으로도 계속됩니다. 쭈욱~~ ",
		"description": "얽힌 제주의 신화, 전설 이야기를 청취하고 신화스템프, 이벤트 등의 서비스를 즐길 수 있습니다. 안드로이드 폰의 경우 Play스토어에서 ‘제주신화전설탐방로’를 검색하면 어플을 다운받을 수 있는데요.... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[제주]신나락 만나락 길",
		"postdate": "20210308",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=222268087912",
		"contents": "2021.3.6(토)제주 항공 우주 박물관 근처에 위치한가로이 걷기 좋아요.제주 신화 전설 탐방로   조형물도 몇개 있어요.  두릅이 올라오네요.  이름모를 버섯 조형물 백서향, 천리향      목련   ",
		"description": "2021.3.6(토) 제주 항공 우주 박물관 근처에 위치 한가로이 걷기 좋아요. 제주 신화 전설 탐방로 조형물도 몇개 있어요. 두릅이 올라오네요. 이름모를 버섯 조형물 백서향, 천리향 목련",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[39번째] 제주도 여름휴가 이동정리",
		"postdate": "20190830",
		"link": "https://blog.naver.com/juhlee79?Redirect=Log&logNo=221633504045",
		"contents": "2019/08/10~08/16서른아홉번째(에타캠카 17번째)로 다녀온 제주도를 이동 및 주차&정박위주로 6박7일간의 후기를 작성해봅니다^^제주도로 가기전에 한일고속에 전화로 차량선적예약을 했고 사람은 별도로 인터넷으로 1등실 예약을 했습니다..제버스는 35인승이라 편도 337,000원이고, 1등실 4인실 가격은 21~23만몇천원에 3등실 1명 24,000원정도 였습니다..(주말/평일 차이 좀 있어요)전날 집에서 모든준비를 하고 출발했습니다..출발은 8월9일 오후5시에 구미에서 출발 했습니다.여수항으로 달려가며 밥도 먹고 쉬오가다보니 저녁9시가 좀 넘어서 여수엑스포항에 도착 했습니다..여수에는 터미널이 2개인데 엑스포여객터미널에서 제주배가 출발합니다!!   일찍 도착 했으나 많은 차들이 줄지어 있었습니다..뒤쪽으로가서 빈자리에 주차를 하고 기다렸습니다..   밤11시가 다되어서 배가 들어왔고 제주에서 오는 배라 차들이 엄청나게 나오더군요..모든차가 나온뒤 줄지어진 순서대로 차가 들어가기 시작합니다..   제차는 2층 제일 깊숙한곳에 주차되었네요..차량은 1층과 2층에 들어가는데 승용차는 대부분 2층이고 화물은 1층에 주차를 시키더군요..이배는 총 400대이상 실어진다더군요..실제로도 엄청 많더라구요^^   제가 휠캡을 안뗏도니 앞뒤로만 고정을 하시네요..   차를 싣고 다니 터미널앞에 있는 사무실에가서 차량선적비를 결제합니다..그리고 다시 터미널에 들어가서 예약된 승선표를 티켓팅합니다..그리고 탑승시간까지 약간의 지겨운?시간을 보냅니다^^   배에 올라갈 시간이네요^^   1등실은 2인~4인까지 침실 또는 온돌로 되어 있습니다..우린 5명이라 4인실과 3등실1자리 이렇게 티켓을 끊었습니다..새벽1시40분 출발로 잠을 자야하기에 선택했는데 너무 잘한것 같습니다^^갈땐 좌식이네요.. 식탁도 1개 있습니다..   아침 7시30분경 제주항에 입항했습니다..밤에 너울성 파도 때문에 잠을 잔건지 기억이 안나네요 ㅠ   차가 진짜 많은데 생각보다 빨리 나가더라구요^^그래도 차라리 늦게 들어와서 앞자리에 있으면 빨리 나가겠다 생각이 들더라구요..근데 복불복 입니다 ㅋㅋ 빨리와도 앞에 주차할수도 있고 완전 뒤로 갈수도 있습니다^^   일단 아침먹고 이호태우 해변에 휴식을 취하러 갑니다..역시 캠핑카와 카라반의 성지답게 엄청나게 많더라구요..   첫날 정박지는 원래 금능해수욕장 야영장 이었습니다..그런데 이때 엄청난 강풍과 또 사람이 너무 많아서 포기하고 이동해서 다음날 첫 방문지인 항공우주박물관에 갔는데 주차장에 정박은 안된다네요..그러면서 주차요원께서 여기로 가보라고 하시네요..제주신화전설탐방로 주차장입니다..   파쇠석 주차장인데 깨끗한 화장실이 있어 딱이었습니다..   옆에 길에 가로등이 있어 무서우면서도 나쁘지 않았고 발전기 열심히 돌려도 방해할것이 없었습니다^^다음날 일어나 열심히 여행 후 2일차 정박지는 화순금모래해변 주차장이었습니다..   주차장에 식수대와 깨끗한 화장실까지 있어 너무 좋았습니다..   아침에 일어나보니 구름낀 풍경이 너무 좋네요^^   3일차엔 중간에 서귀포올레시장에 갔습니다..   시장입구에 타워형공영주차장 옆에 대형차 전용 주차장이 있습니다.. 3천원에 시간은 따로 없었어요!!   시장가서 맛있는거 사와서 먹고 또 사오고 하면서 잘 쉬었던거 같습니다^^그리고 3일차 계획했던 정박지인 위미항에 갔습니다..앗.. 분명 항에가면 화장실이 있다고 했는데 아무리 찾아도 안보입니다 ㅠㅠ8월초에 다녀온분 후기에도 있는데 ㅠㅠ이날 제주에 계신 지인을 만나기로 한날이라 지인분이 오시더니 화장실이 어디갔지?? 이러시네요 ㅠㅠ그래서 이동합니다..   일단 남원항으로 왔습니다..여기도 나름 정박지로 괜찮아 보입니다..구름다리만 건너면 화장실이 있네요..하지만 이날 거센 바람 때문에 바닷물이 엄청 넘어오네요.. 아무래도 발전기에 무리가 될듯하여 여기도 일단 철수..   그래서 일단 돈내코야영장에 갔는데 밤이라 버스가 들어가기 위험해 보여.. 또 이동합니다..조금 더 산으로 올라갑니다.. 어두어져 무섭네요..솔오름전망대가 나오네요.. 불켜진 화장실도 있고 어둡지만 발전기 돌려도 방해 안될곳이라 정박하였습니다..   아침에 일어나보니 멋진 풍경이 보입니다..   이런 멋진 전망대에서 잤네요^^   4일차엔 성산쪽으로 가기로 합니다..가다보니 성읍민속마을이 있네요.. 마침 청수가 떨어져서 화장실에서 긴급히 수혈합니다..   4일차 관광을 마치고 향한 목적지는 김녕해수욕장 입니다.. 계획은 그냥 주차장에서 1박 하려했는데 주차장에서 해변쪽에 가보니 야영장이 있고 전기도 쓸수 있었습니다..하루 5만원이라는 사악한? 금액이지만 정말 돈이 아깝지않은 환경이었습니다^^   바로앞이 바다여서 너무 놀기 좋았어요..넓은 잔디에 뛰어다니기도 좋았습니다..저녁무렵 풍경이 너무 좋네요^^   여긴 낮은 전력의 카라반과 캠핑카만 받네요.참고하세요!!   아침햇살이 너무 좋네요^^   아침에봐도 좋네요 ㅎㅎ   5,6일차는 대명리조트에서 편하게 쉬었습니다..차는 저밑에 주차장에 가로로 대놓았어요!!   드뎌 마지막날.. 돌아갑니다..제주에서 여수로 가는 배는 제 4부두에서 갑니다..그래서 가족들을 제주항여객터미널에 내려두고 저혼자 4부두로 들어갑니다..   버스를 배에 태울려는데 직원이 먼저 막네요!!휠캡 떼랍니다 ㅠㅠ 여수에서는 안그랬는데 ㅠㅠ여긴 다른업체라 규정상 떼야한답니다..그래서 옆에 공터에서 혼자 낑낑거리면 떼고 겨우 실었습니다..   여수로 올때도 동일한 1등실 4인실로 갑니다..호실이 반대쪽에 배정됐는데 올때랑은 방은 조금 다르네요..소파랑 테이블이 있네요!   오후 4시50분 출발한 배는 여수항에 밤11시쯤 도착합니다.. 이배가 바로 또 제주로 갑니다^^제주항이나 여수항에 내릴땐 그냥 가족들을 버스에 태우고 내렸습니다.. 밤 11시가 넘어서 배에서 빠져 나왔습니다..구미까지 3시간 ㅠㅠ 피곤한 몸!!그래서 올라가다 사천휴게소에서 일단 하루 더 잡니다 ㅎㅎ한적한곳에서 발전기 돌리고 시원하게 잘 잤네요^^   아침에 일어나 휴게소에서 밥먹고 복귀했습니다..이렇게 어찌보면 8박7일간의 제주여행이 마무리 되었습니다..버스캠핑카라 너무 좋았던거 같습니다^^얼른 또 가고싶네요 ㅎㅎ이상 제주에서의 이동 밑 정박 위주 후기를 마칩니다.. ",
		"description": "2019/08/10~08/16 서른아홉번째(에타캠카 17번째)로 다녀온 제주도를 이동 및 주차&amp;정박위주로 6박7일간의... 제주신화전설탐방로 주차장입니다.. 파쇠석 주차장인데 깨끗한 화장실이 있어 딱이었습니다.. 옆에 길에... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 겨울 관광명소 여긴 들려봐야",
		"postdate": "20200122",
		"link": "https://blog.naver.com/yshoon8120?Redirect=Log&logNo=221782102445",
		"contents": "제주도 겨울 관광명소 여긴 들려봐야  차가운 바람이 쌩쌩 불어오는 한겨울철이라고 집안에만 있고 싶은데요사계절마다 또다른 모습을 보여주는 제주도에서는 겨울철에도 여행객들의 발길이 끊이지 않습니다새해를 맞이해서 새로운 분위기를 느껴보고 싶은 관광객 분들이라면 경자년 첫 여행을제주도에서 즐겨보시기 바랍니다. 다양한 행사와 즐길거리들이 준비되어 있답니다~!지금 한창중에 있는 제주 윈터페스티벌은 작년 크리스마스 시즌부터 진행이 되고 있는데요한라산 어리목 등지에서 개최되고 있는 겨울 축제는 눈썰매와 컬링 등 동계 스포츠 체험부터대형 윷놀이와 투호 등 국내 전통문화도 즐겨보실 수 있어 가족단위 여행객들에게 제격인 곳입니다.다양한 포토존들도 많이 있어서 기념사진도 풍부하게 찍어가실 수 있다는 점~사진찍기 좋아하시는 관광객분들이라면 만족스러운 시간 보내실 수 있으실겁니다^^     제주도 겨울 관광명소에 어울리는 곳으로 제주신화전설탐방로가 있습니다.신화가 숨쉬는 제주라는 테마에 걷기 좋은 제주라는 컨셉이 합쳐진 곳인데요신과 인간이 공존하면서 노니는 장소라는 제주신화전설탐방로, 제주도를 본떠서 만들어진형태로 5개의 코스로 분류가 되어있으며 곳곳에 설치된 독특한 조형물과 쉼터들이여행객들의 눈길을 끌어 모은답니다~ 화산송이 길을 따라 가면 볼 수 있는 곶자왈과돌담길 등 제주도에서 느낄 수 있는 정취가 제주스러운 풍경을 만끽할 수 있으실거에요방문하는 탐방객들은 애플리케이션을 통해서 가이드도 받아보실 수가 있다는거!쉼터와 조형물에 얽혀있는 제주도의 신화와 전설, 민담 등 얘기를 청취하면서 감상할 수 있는데요아는만큼 보인다는 얘기처럼 관련 이야기를 들으면서 작품을 살펴보면 더욱 즐겁게 감상할 수 있겠죠     제주도 겨울 관광명소 중에서 이색적인 실내여행지로 서부에 있는 SM 디지털아트뮤지엄이 있습니다.애월 빌라드애월호텔 전시관에 위치한 이곳은 여러가지 전시물들과 디지털 조형물들을구경할 수가 있는데요. 작년 11월 3일부터 올해 11월 2월까지 1년동안 한국과 러시아가수교를 맺은지 30주년이 된 것을 기념하여 좀처럼 보기 힘든 러시아 예술들도 보실 수가 있습니다.전시관에는 몸으로 움직이면서 미션을 하는 작품으로 '피지털 예술'이라는 것도 볼 수가 있는데요'피지컬 + 디지털'을 합한 개념의 작품으로 국내 최초로 시도하는 작품이라고 하니 구경해보시기 바래요 :)     성산읍에 위치한 벙커 역시 제주도의 느낌을 그대로 담은 전시관으로 변모하였는데요빛의 벙커라고 불리는 이곳은 과거 국가 기간통신망으로 해저 광케이블 등이 운영되는 공간이었다고 합니다.운영이 종료되면서 남은 철근 콘크리트 건물을 철거하지 않고 다양한 예술품을 전시하는디지털 갤러리로 바꾸게 되면서 새로 떠오르는 제주도 겨울 관광명소로 자리매김하게 되었다고~흔하지 않은 조형물과 빛을 활용한 고퀄리티의 전시물들이 좀처럼 구경하기 어려운 수준이라며여러 실내 전시관 중에서도 특히 반응이 좋더라구요. 성산읍 지나실때 들려보시길 바래요^^   궁대악이라 부르는 궁대오룸은 활처럼 생겼다고 해서 이런 이름이 붙게 되었는데요활(궁, 弓)같이 생긴 형태가 등 허리애 띠처럼 둘러져 있다해서 '궁대오름'이라고 불리는 이곳은정상까지의 높이가 약 240m이며 가장 길게 이어진 탐방로 역시 약 2.5km 정도에 그쳐서완만하게 오를 수 있는 오름이랍니다. 가볍게 산책하기 좋은 곳이니까 들리셔서 겨울바람도 쐬고상쾌한 제주도 공기도 마시면서 겨울나기 건강하게 해본다면 좋을 것 같아요~탐방로가 깔끔하게 조성이 잘되어 있는데다 편백나무, 상수리나무, 삼나무 등이 우거져서피톤치드도 듬뿍 마실 수 있고 멋드러진 숲속 풍경에서 인생샷도 찍어볼 수 있답니다.사전에 신청하면 전문가에게 가이드도 받으면서 오름을 다니실 수 있다는 점~!   제주도 겨울 관광명소로 요즘 핫하게 떠오르는 곳으로 '수상한 집'이 있습니다.이름만 봐도 수상해보이는데요^^; 과거 4.3 사건 당시 간첩 혐의를 받아 감옥에 갇힌 아들을 위해잘 공간을 마련해둔 공간으로 지금은 독특한 인테리어에 전시물까지 추가되면서 전시관으로변모하게 되었답니다. 과거 오랜 집을 현대식의 건축물로 리뉴얼하면서 기념관이 되었다고 하네요제주 도민들부터 관광객들까지 누구나 방문하여 구경할 수 있도록 되어 있으며 과거 4.3 사건과조작 간첩 등 어두운 역사를 전시하는 다크투어 여행지로도 많이 사용되고 있다고 합니다.     팜파스그라스라는 서양 억새가 있습니다. 사람보다도 키가 큰데요. 부드러우면서도 풍성하게 자라서낭만스러운 분위기를 연출하기에 이만한게 없다고 하네요~ 이름의 꽃말이 '웅대'하다, '자랑스럽다'라고 하는데요. 국내에서 좀처럼 보기 힘든 갈대가 제주도에서 피어나고 있답니다. 바로 팜파스 농장인데요얼핏 바라보면 억새랑 비슷하게 보이지만 가까이 다가갈수록 확연히 다르다는 것을 느끼게 됩니다.윗부분에 새하얗게 달려있는 털실이 보드랍게 느껴지며 온 몸을 뒤덮는 거대한 팜파스그라스가사진찍기 좋은 풍경까지 제공한답니다. 때문에 웨딩촬영을 하러 오는 여행객들도 많더라구요~     펍크롤이라는 말 들어보셨나요? 이집 저집을 돌아다니며 술을 마시는 문화를 얘기하는데요이미 런던, 하와이, 홍콩 등 해외의 주요 여행지에서는 새로운 문화로 자리매김하고 있다고해요~이제 제주도에서도 이러한 글로벌 트렌드를 반영하는가 봅니다~ 서귀포 펍크롤이 요즘 핫하게떠오르고 있는데요. 도심과 자연이 오묘하게 어우러져 있는 서귀포 시내에서 산책하며맥주도 마시고 하면서 제주도의 분위기와 정취를 맘껏 느껴볼 수 있으실겁니다 :)즐거운 제주도 여행으로 새로운 한해를 추억과 인생샷으로 시작해보시기 바랍니다~!단체여행, 가족여행, 회사워크샵, 산악회등반, 졸업여행, MT, OT, 승합차투어, 버스대절은제주도민 양기사를 찾아주세요~!  tel:010-8401-8120      ",
		"description": "있으실겁니다^^ 제주도 겨울 관광명소에 어울리는 곳으로 제주신화전설탐방로가 있습니다. 신화가... 쉼터와 조형물에 얽혀있는 제주도의 신화와 전설, 민담 등 얘기를 청취하면서 감상할 수 있는데요 아는만큼... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 여행백서 *****",
		"postdate": "20211019",
		"link": "https://blog.naver.com/jjw408?Redirect=Log&logNo=222536521242",
		"contents": "목차PART01 제주도여행 준비Section01 제주도로 들어가기항공편 | 선박편Section02 제주도를 여행하는 방법최고의 교통수단, 렌터카 | 여유롭게 제주를 여행하고 싶다면, 버스 | 비싸지만 편리한 택시 | 낭만적이지만 각별한 주의가 필요한 스쿠터[MAP] 제주 버스노선도Section03 제주도에서 머무르기호텔과 리조트 | 펜션 | 게스트하우스Section04 제주도 추천일정해안도로 따라 한 바퀴, 2박 3일 일정 | 제주를 한 번쯤 다녀온 사람에게 딱, 3박 4일 일정 | 아름다운 비경과 오름이 있는, 4박 5일 일정 | 아이와 함께하는, 2박 3일 일정 | 비는 여행의 적? 비가 내리면, 2박 3일 일정 | 돈 들이지 않아도 즐거운 2박 3일 일정 | 연인과 떠나는 사랑 여행, 2박 3일 일정 | 한라산 등반을 위한, 6박 7일 일정 | 먹기 위해 떠나는 제주도 여행, 2박 3일 일정Section05 제주도 대표 키워드 6섬 | 바다 | 돌 | 해녀 | 오름 | 바람Special01 태고의 신비를 간직한 한라산겨울이 더욱 아름다운 어리목탐방로 | 영실기암의 자태 영실탐방로 | 때 묻지 않은 자연을 만나는 시간 돈내코탐방 | 세상에서 가장 맛있는 라면 성판악탐방로 | 힘든 만큼 보장받는 보람 관음사탐방로 | 한라산의 대안 어승생악탐방로[MAP] 한라산 등산코스Special02 한라산과 주변 명소조용히 그리고 천천히 걷기 한라산 관음사 | 사부작, 사부작 걷는 숲길 사려니숲길 | 산림욕의 정석 절물자연휴양림 | 말과 친구가 되어보는 시간제주마방목지 | 작은 한라산 한라생태숲(숫모르숲길)Section06 알고 가면 좋은 제주 이야기제주의 사계 | 세계적인 자연유산, 제주 | 믿거나 말거나, 제주의 신화 | 제주도의 먹거리Special03 사부작사부작 걷기 좋은 제주의 숲길머체왓숲길(소롱콧길) | 고살리숲길 | 동백동산 | 화순곶자왈 생태탐방 숲길Special04 제주 면세점 이용하기면세점 이용 조건 | 오프라인면세점 | 온라인면세점PART02 제주 북부지역(제주시)제주 북부지역(제주시)에서 놓치지 말아야 할 추천 베스트제주 북부지역(제주시) 핵심 가이드제주 북부지역을 이어주는 교통편 | 제주 북부지역에서 이것만은 꼭 해보자 | 한눈에 살펴보는 제주 북부지역 베스트코스[MAP] 제주 북부지역(제주시)Section01 제주 북부지역에서 반드시 둘러봐야 할 명소도두봉 | 동문재래시장 | 두멩이골목 | 사라봉(산지등대) | 한라수목원(제주방어사령부 산책로) | 삼성혈 | 삼양 검은모래해변 | 서문공설시장 | 제주목관아(관덕정) | 용담해안도로 | 용두암 | 이호테우해변 | 원당봉(불탑사, 원당사, 문강사) | 제주러브랜드 | 제주4.3평화공원 | 제주도립미술관 | 내도 알작지 | 신비의도로 | 제주민속자연사박물관 | 산천단 | 아침미소목장 | 넥슨컴퓨터박물관Section02 제주 북부지역에서 반드시 먹어봐야 할 먹거리모리 | ZZZ제주흑돼지 | 골막식당 | 제주마당 | 우진해장국 | 골목식당 | 두루두루식당 | 늘봄흑돼지 | 백선횟집 | 올래국수 | 자매국수 | 해오름식당 | 신설오름 | 순옥이네명가 | 대원가 | 국수만찬 | 살랑살랑샤브샤브 | 도새기샤브마을 | 대우정 | 홍소반 | 제바나횟집 | 제주김만복 | 은희네해장국 | 물항식당 | 솔참치Section03 제주 북부지역에서 반드시 들러봐야 할 카페에스프레소라운지 | 벨로인커피 | 커피99.9 | 닐모리동동 | 그러므로 Part2 | 모앙(Moang)Special05 제주, 꽃이 되다붉은 눈물이 우수수 떨어지는 동백꽃 | 봄의 전령사 매화 | 봄바람 휘날리며 벚꽃 | 온통 노란 물결 유채꽃PART03 제주 동부지역제주 동부지역에서 놓치지 말아야 할 추천 베스트제주 동부지역 핵심 가이드제주 동부지역을 이어주는 교통편 | 제주 동부지역에서 이것만은 꼭 해보자 | 한눈에 살펴보는 제주 동부지역 베스트코스[MAP] 제주 동부지역Section01 제주 동부지역에서 반드시 둘러봐야 할 명소녹산로 | 제주돌문화공원 | 만장굴 | 비자림 | 산굼부리 | 섭지코지 | 성산일출봉 | 에코랜드 | 제주허브동산 | 월정리해변 | 김녕 성세기해변 | 김영갑갤러리(두모악) | 보롬왓 | 메이즈랜드 | 함덕 서우봉해변 | 혼인지 | 고망난돌쉼터 | 해녀박물관 | 교래자연휴양림 | 조천 스위스마을Section02 제주 동부지역에서 반드시 먹어봐야 할 먹거리나목도식당 | 명진전복 | 평대앓이 | 맛나식당 | 우리봉식당 | 평대스낵 | 해오름정육식당 | 촌촌해녀촌 | 성산두르치기식당 | 샤라의정원 | 춘자멸치국수 | 교래손칼국수 | 다미진횟집 | 맥반석식당 | 성미가든 | 고성장터국밥 | 경미휴게소(경미네집) | 가시식당 | 선흘방주할머니식당 | 오조해녀의집 | 은성식당 | 그림상회화덕피자Section03 제주 동부지역에서 반드시 들러봐야 할 카페월정리로와 | 바람벽에흰당나귀 | 까사델마레 | 카페공작소 | 카페동백 | 바다는안보여요 | 그계절 | 아일랜드조르바 | 어드래커피집 | 도렐커피 | 커피가게 쉬고가게 | 구좌상회Special06 제주의 오일장 vs 벼룩시장제주도민의 백화점 오일장 | 이주민들의 백화점 벼룩시장(프리마켓)PART04 제주 서부지역제주 서부지역에서 놓치지 말아야 할 추천 베스트제주 서부지역 핵심 가이드제주 서부지역을 이어주는 교통편 | 제주 서부에서 이것만은 꼭 해보자 | 한눈에 살펴보는 제주 서부 베스트코스[MAP] 제주 서부지역Section01 제주 서부지역에서 반드시 둘러봐야 할 명소용머리해안 | 협재해변 | 곽지 과물해변 | 산방산(산방굴사) | 서광다원(오설록티뮤지엄) | 애월초등학교 더럭분교 | 라온더마(馬)파크 | 구엄리 돌염전(소금빌레) | 생각하는정원 | 애월 한담해변산책로 | 월령리 선인장군락지 | 송악산 | 성이시돌목장 | 순례자의교회 | 수월봉 | 제주표착기념관 | 모슬포항 | 방림원 | 유리의성 | 저지문화예술인마을 | 제주초콜릿박물관 | 추사관과 추사유배길 | 공룡랜드 | 낙천리 아홉굿마을 | 항파두리항몽유적지 | 한림공원 | 차귀도Section02 제주 서부지역에서 반드시 먹어봐야 할 먹거리어머니의 뜻을 담다, 단지 | 산방식당 | 협재해녀의집 | 순천미향 | 명리동식당 | 옥돔식당 | 부두식당 | 영해식당 | 곤밥보리밥 | 요리하는목수(요리와목수) | 닻 | 솔향 | 밥깡패 | 만선식당 | 별돈별 | 신의한모 | 돌담너머바다Section03 제주 서부지역에서 반드시 들러봐야 할 카페리치망고 | 스테이위드커피 | 카페봄날 | 카페태희 | 마마롱 | 최마담네빵다방 | 와토커피 | 크래커스 | 레이지박스 | 나비정원 | 버터모닝 | 청춘부부 | 명월국민학교 | 마노르블랑 | 노고로시 | 새빌카페Special07 베이커리 in 제주건강을 생각하는 어머니의 마음으로 어머니빵집 | 발효빵 냄새 솔솔 르에스까르고 | 해비치호텔 내 빵집 마고 | 빵 사러 갔다 잼 사서 나오는 곳 아라파파 | 건강한 빵을 만드는 보엠 | 식빵 전문점 빠라빠빵 | 착한 빵집 제일성심당 | 규모부터 압도적, 앙뚜아네트PART05 제주 남부지역(서귀포&중문)제주 남부지역(서귀포&중문)에서 놓치지 말아야 할 추천 베스트제주 남부지역(서귀포&중문) 핵심 가이드제주 남부지역을 이어주는 교통편 | 제주 남부에서 이것만은 꼭 해보자 | 한눈에 살펴보는 제주 남부지역 베스트코스[MAP] 제주 남부지역(서귀포&중문)Section01 제주 남부지역에서 반드시 둘러봐야 할 명소수(水.風.石)박물관 | 카멜리아힐 | 샹그릴라요트투어 | 쇠소깍 | 작가의산책길(유토피아로) | 새연교(새섬) | 서귀포매일올레시장 | 걸매생태공원과 오솔길벽화마을 | 서귀다원 | 뽀로로앤타요 테마파크 | 천지연폭포 | 대포해안주상절리 | 박수기정 | 안덕계곡 | 엉또폭포 | 약천사 | 원앙폭포 | 정방폭포 | 중문 색달해변 | 남원 큰엉해안경승지 | 외돌개 | 위미리 동백군락지 | 세계조가비박물관 | 천제연폭포 | 방주교회 | 세계자동차박물관 | 들렁모루 | 황우지해안 | 휴애리자연생활공원Section02 제주 남부지역에서 반드시 먹어봐야 할 먹거리비오토피아레스토랑 | 대도식당 | 운해횟집 | 조림명가와 네거리식당 | 덕성원 | 엘마리노 | 국수의전설 | 마당갈비 | 용왕난드르 | 고미횟집 | 쌍둥이횟집 | 어진이네횟집 | 공천포식당 | 문치비 | 큰갯물횟집 | 돈솔(구 화순정낭갈비) | 중앙식당 | 뽈살집 | 중문수두리보말칼국수 | 하영 | 서귀포 흑돼지명가 | 국수바다Section03 제주 남부지역에서 반드시 들러봐야 할 카페서연의집 | 물고기카페 | 유동커피 | 제주 에인감귤밭 | 바다다 | 카페숑 | 겹겹의 의도 | 서홍정원 | 이정의댁Special08 세계적인 건축 박물관, 제주섭지코지의 변신 안도타다오&마리오보타 | 제주의 품에 잠들다 이타미준 | 한국 건축가의 자존심 조민석과 승효상 | 미술관, 예술을 품다 왈종미술관&제주도립미술관&제주현대미술관 오름, 올레PART06 특별한 제주를 만나다![MAP] 오름, 올레Section01 제주의 아름다운 오름오름 트래킹 준비 | 거문오름 | 다랑쉬오름 | 바굼지오름(단산) | 노꼬메오름(큰노꼬메오름) | 금오름 | 용눈이오름 | 따라비오름 | 새별오름 | 지미오름(지미봉) | 좌보미오름 | 군산오름 | 아부오름 | 체오름 | 백약이오름 | 정물오름Section02 걸으며 만나는 제주올레제주올레 걷기 준비 | 올레1코스(시흥-광치기올레) | 올레1-1코스(우도올레) | 올레2코스(광치기-온평올레) | 올레3코스(온평-표선올레) | 올레4코스(표선-남원올레) | 올레5코스(남원-쇠소깍올레) | 올레6코스(쇠소깍-외돌개올레) | 올레7코스(외돌개-월평올레) | 올레7-1코스(경기장-외돌개올레) | 올레8코스(월평-대평올레) | 올레9코스(대평-화순올레) | 올레10코스(화순-모슬포올레) | 올레10-1코스(가파도올레) | 올레11코스(모슬포-무릉올레) | 올레12코스(무릉-용수올레) | 올레13코스(용수-저지올레) | 올레14코스(저지-한림올레) | 올레14-1코스(저지-무릉올레) | 올레15코스(한림-고내올레) | 올레16코스(고내-광령올레) | 올레17코스(광령-산지천올레) | 올레18코스(산지천-조천올레) | 올레18-1코스(추자도올레) | 올레19코스(조천-김녕올레) | 올레20코스(김녕-하도올레) | 올레21코스(하도-종달올레)Section03 제주 해안도로 일주용담해안도로 | 하귀-애월해안도로 | 신창-용수해안도로 | 모슬포-사계해안도로 | 표선-남원해안도로 | 김녕-성산해안도로 | 함덕-조천해안도로Section04 제주, 섬 속의 섬가파도 | 마라도 | 비양도 | 우도[MAP] 가파도, 마라도, 비양도, 우도Special09 제주, 커피 한잔의 여유이 녀석 뭐지? 그러므로 | 제주 돌집에서 만난 카페와 서점 윈드스톤 | 핸드드립 전문점 로치아 | 모던한 분위기 어반르토아 | 플랜테리어로 더욱 산뜻하게 에프터글로우 | 연동의 핫플레이스 컴플리트커피 | 계절별로 다양한 스무디를 제공하는 픽스커피PART07 제주도의 숙소Section01 특별한 하룻밤을 위한 호텔신라호텔 | 포도호텔 | 해비치호텔&리조트 | 롯데호텔 | 다인오세아노호텔 | 빌라드애월 | 씨에스호텔 골든튤립 성산호텔 | 위(WE)호텔 | 라림부띠끄 | 롯데시티호텔 | 신라스테이제주 | 오션스위츠호텔 | 스위트호텔 | 제주센트럴시티호텔 | 라마다프라자호텔 | 그라벨호텔 | 제주신화월드 랜딩리조트 | 제주신화월드 메리어트리조트 | 서머셋 제주신화월드Section02 편안하고 실용적인 펜션&리조트올레리조트 | 소랑호젠 | 소노캄 제주 | 가산토방 | 앙끄리에펜션 | 이야기별방 | 제주락펜션 | 봄 그리고 가을 리조트 | 애월애휴양펜션 | 허브동산 | 엘리시안제주 | 달이봉봉 | 폴에이리조트Section03 이야기가 있는 게스트하우스돌담에꽃머무는집 | 늘작(구 함피디네돌집) | 큐브하우스(큐브더블루) | 아프리카게스트하우스(아.게.하) | 모나미게스트하우스 | 탱자싸롱게스트하우스 | 슬로우트립게스트하우스 | 소낭게스트하우스 | 수상한소금밭게스트하우스 | 써니허니게스트하우스 | 오름게스트하우스 | 넙빌레하우스 | 정글게스트하우스Special10 제주에서 살아보기&특별한 숙박옛 것과의 조화, 와온 | 월령 해안을 온전히 누릴 수 있는, 문워크 월령을 걷다 | 소박한 즐거움, 봉성소락 | 비양도가 그림처럼 다가오는 곳, 보아비양(VOIR VIEN) | 섬 속의 섬에서 하룻밤, 스테이소도 | 제주스러운 그래서 더욱 좋은, 조천마실 | 인피니티 풀을 갖춘 숙소, 젠하이드어웨이손만기.  제주도 여행백서.   나무자전거.  ",
		"description": "제주의 신화 | 제주도의 먹거리 Special03 사부작사부작 걷기 좋은 제주의 숲길 머체왓숲길(소롱콧길)... 스위트호텔 | 제주센트럴시티호텔 | 라마다프라자호텔 | 그라벨호텔 | 제주신화월드 랜딩리조트... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "JDC신화역사공원 J지구 사업계획안 발표[AOD제주뉴스]",
		"postdate": "20150126",
		"link": "https://blog.naver.com/aod9523?Redirect=Log&logNo=220252378369",
		"contents": "",
		"description": "JDC는 J지구 녹지 공간 내 옛길 등을 활용한 곶자왈 제주 신화·전설 탐방로를 조성할 계획이다. JDC는 녹지 공간 내 기존 우(牛)·마(馬)로 등 옛길이 제주도 형상과 비슷하다는 점을 활용해 제주도... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "떠나자! JQ투어, 12월 꼭 가봐야할 제주도여행지",
		"postdate": "20191209",
		"link": "https://blog.naver.com/jba3337?Redirect=Log&logNo=221731483827",
		"contents": " 떠나자! JQ투어 12월 꼭 가봐야할 제주도여행지제주도에서 한 해를 맞이할 때 꼭 가보면 좋은 여행지!✈️12월에 가야 더 매력적인 곳들을 지금 확인해보세요!#제주제품 #품질인증 #JQ마크 #Q인증 #JQ #카카오채널#제주여행 #겨울여행 #12월여행#제주윈터페스티벌 #빛의벙커 #고흐 #카페글렌코 #제주신화전설탐방로               ",
		"description": "12월에 가야 더 매력적인 곳들을 지금 확인해보세요! #제주제품 #품질인증 #JQ마크 #Q인증 #JQ #카카오채널 #제주여행 #겨울여행 #12월여행 #제주윈터페스티벌 #빛의벙커 #고흐 #카페글렌코 #제주신화전설탐방로",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "12월 제주도 가볼만한곳 겨울의 제주를 구경하세요",
		"postdate": "20191223",
		"link": "https://blog.naver.com/ksjvkaam?Redirect=Log&logNo=221746468407",
		"contents": "벌써 2019년도 막바지를 향해서다가가고 있어요.여러분들은 올해 원하시는 것을이루셨나요?이루신 분들도 있으시고 아직 이루고계시는 분들도 있으실 거예요.노력하다 보면 그 결실이 눈에 보이기마련이니까요.오늘은 막바지 19년에 쉼표가 되어줄12월 제주도 가볼만한곳 몇 곳을추려봤어요.힐링 가득한 제주에서의 하루를보내시길 바랄게요. 제주 윈터페스티벌  출처 : VISIT JEJU 이미 윈터페스티벌은 제주의겨울 관광 콘텐츠로 자리를 잡았어요.제주의 겨울을 즐길 수 있는 눈썰매,컬링, 대형 윷놀이, 투호 등 다양한체험을 할 수 있는 곳이랍니다.  출처 : VISIT JEJU 또한 크리스마스를 앞둔4주 전부터 크리스마스박물관이 열린답니다.  출처 : VISIT JEJU 12월 제주도 가볼만한곳크리스마스 마켓에서는 다양한크리스마스 소품과 아티스트들의작품, 셰프들의 크리스마스 디저트와요리도 선보이고, 아이들을 위한체험 활동으로 즐거움을더한다고 해요.  출처 : VISIT JEJU 제주 관광청에서 선정된윈터 페스티벌!아이들과 함께 즐거운 겨울 추억을만들기 위해서라면 여기만 한 곳이없는 거 같답니다. 제주신화 전설 탐방로  출처 : VISIT JEJU 신화가 살아있는 제주와 걷기좋은 섬을 동시에 느껴 볼 수있는 곳이 바로 여기에 있어요.  출처 : VISIT JEJU 바로 신과 인간이 만나 함께 즐거워한다는제주 신화 전설 탐방로 12월 제주도 가볼만한곳신나락 민나락 이예요.  출처 : VISIT JEJU 신나락민나락은 제주도를 본뜬 모양에총 5개 코스와 14개 조형물 쉼터로조성되어 있어요.화산송이 길과 곶자왈, 그리고 돌담길과정낭으로 제주적인 정취를 유지한 공간에대표 신화들을 조형물과 함께 만나실 수 있어요.  출처 : VISIT JEJU 제주의 탄생부터 신들의 사랑과 아픔,삼각관계 등 흥미진진한 이야기까지들어볼 수 있는 곳이에요.옛이야기 속으로 한걸음 한 걸음씩걸어다가보면 제주의 모든 것을경험하실 수 있답니다. 일몰축제 해넘이 명소  출처 : VISIT JEJU 2019년은 참 다사다난 했던 한해 같아요.좋은 일도 있었고 나쁜 일도 있었죠.나쁜 일들은 저 태양으로 넘겨버리는 것은어떨까요?  출처 : VISIT JEJU 12월 제주도 가볼만한곳에는일몰 명소도 포함되어 있답니다.강정포구에서는 수평선을 바라보며내려앉는 해를 배웅하고표선 소금막 해변에서는 겨울철한라산으로 넘어가는 해를 바라볼수 있다는 사실.  출처 : VISIT JEJU 제주 곳곳에서 일렁이는해넘이를 배경으로 올 한 해수고한 나를 토닥이며 차분하게새해를 맞이할 준비를 하는 것도좋을 것 같아요. 팜파스 그라스, 코키아  출처 : VISIT JEJU 서양 억새인 팜파스 그라스는 사람보다큰 키에 부드럽고 풍성한 꽃대로 낭만을자아낸답니다.  출처 : VISIT JEJU 숲과 하늘로 둘러싸인 이 비밀스러운 농장에는마치 깃털처럼, 목화솜처럼 풍성한 팜파스그라스가피어 꽃이 귀한 겨울 얼어가는 마음을 간지럽힌답니다.단, 개인 사유지이기 때문에 입장료가 있다는 점을알고 가시면 좋을 것 같아요.  출처 : VISIT JEJU 농장 근처 영주산에 올라 팜파스그라스를내려다보면 공짜로 확 트인 꽃들을바라볼 수 있기 때문에,12우러 제주도 가볼만한곳으로 손색이없답니다.  출처 : VISIT JEJU 많은 분들께서 제주는 여름이 아름답다고생각하시는 분들이 많으세요.그러나 겨울의 제주는 여러분들께포근함을 선사합니다.더 자세한 내용은 VISIT JEJU를 검색하시면보실 수 있어요.#12월제주도가볼만한곳 ",
		"description": "제주신화 전설 탐방로 출처 : VISIT JEJU 신화가 살아있는 제주와 걷기 좋은 섬을 동시에 느껴 볼 수 있는 곳이 바로 여기에 있어요. 출처 : VISIT JEJU 바로 신과 인간이 만나 함께 즐거워한다는 제주 신화 전설... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "✔부산출발 ️KE영기&amp;미스터T&amp;강유진 제주도 동행 콘서트3일",
		"postdate": "20201016",
		"link": "https://blog.naver.com/uatour?Redirect=Log&logNo=222117411640",
		"contents": "✔부산출발 🔸️KE영기&미스터T&강유진 제주도 동행 콘서트3일아름다운 제주도관광과 함께 미스터트롯 출신 가수들의 공연도 볼수 있는 특별한 여행을 만들어 드립니다!!✅ 대한항공 왕복, 대나무숲길, 제주 신화 전설 탐방로,산굼부리✅ 11월22일(일) - 상품가 249,000원~ 출발확정!!\"미스터트롯 영기&미스터T, 강유진 - 초청공연\"♥️ 추가특전: 3만원/인 추가시 라마다 시티 호텔 업그레이드!!⭕ 제주도 동행콘서트 특전사항 ⭕1️⃣ 안전한 여행을 위해 마스크,손소독제 지급!!2️⃣ 버스 탑승시 가이드가 발열 체크!!3️⃣ 일반호텔에서 관광호텔 무료 업그레이드!!4️⃣ 야외 관광지 위주로 관광지 배치!!5️⃣ 대나무 숲길 힐링 걷기6️⃣ 우리나라 유일한 신비의 분화구 산굼부리 관광7️⃣ 고사리 돼지 주물럭 +좁쌀막거리 특식!!❗예약시 취소약관,주의사항 꼭 읽어 보시고 예약부탁드립니다. #국내여행 #제주도 #연예인초청 [유에이투어 - * HOME]허니문1등! 패키지 단체 홈쇼핑 인터넷 모든상품가능uatour.modoo.at (주)유에이투어#여행사#허니문#패키지#단체#골프#에어텔#효도관광#유럽#휴양#동남아#몰디브#칸쿤#특수지역#견적문의#대환영#온라인상담가능#예약상담가능#비교견적가능open.kakao.com 유에이투어경상북도 포항시 남구 대이로 18 많은 분께서 저희를 찾아주시고 응원해주셔서유에이투어가 이슈메이커 19년 12월호에 THE PEOPLE 포항 편에 실렸습니다^^짝!짝!짝! 앞으로도 더욱 열심히 하는 유에이투어 되겠습니다!보답하는 유에이투어 되겠습니다!감사합니다 ^^ #제주도맛집 #포항여행사 #대구여행사 #부산여행사 #울산여행사 #허니문여행사 #유에이투어 #ua투어 #웨딩컨설팅 #웨딩다이아 #제주도 #울릉도 #독도 #독도는우리땅 #제주도여행 #울릉도여행 #독도여행 #제주도맛집 #울릉도맛집 #제주도가볼만한곳 #제주도펜션 #제주도모텔 #제주도호텔 #제주도리조트 #제주도풀빌라 #제주도패키지 #울릉도패키지 ",
		"description": "아름다운 제주도관광과 함께 미스터트롯 출신 가수들의 공연도 볼수 있는 특별한 여행을 만들어 드립니다!! ✅ 대한항공 왕복, 대나무숲길, 제주 신화 전설 탐방로,산굼부리 ✅ 11월22일(일) - 상품가 249... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[제주 서귀포 대정읍] 송악산 둘레길, 송악산 해안 일제... ",
		"postdate": "20210305",
		"link": "https://blog.daum.net/leeke2000/16509857",
		"contents": "",
		"description": "정상과 탐방로는 출입통제 중이었고... 현재도 통제 중인 걸로 안다. 휴식년제를 1년 더 연장했다는... 글 [제주 서귀포 안덕면] 제주 신화월드 내 언타이틀드 2017(UNTITLED, 2017) &lt;옛 지디 카페 , 현 카페 베트로... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "12월 제주여행 놓치지 말아야할 관광지 10선 &lt;제주에누리쇼핑&gt;",
		"postdate": "20191215",
		"link": "https://blog.naver.com/jumh119?Redirect=Log&logNo=221737918462",
		"contents": "12월 제주도 연말 연시를 위해 해넘이와 해돋이 여행하시면 좋겠습니다.가족들과 함께 2020년 경자년 새해를 성산일출봉에서 맞이하시고 소원도 비시구요.2019년도를 무사히 잘 보낼 수 있도록 해준것에 대한 가족들과 함께 감사의 마음을빌어보는 것도 아주 좋은 여행이 될 것입니다.     제주도 가족여행 하시면 맛있는 음식도 드셔보구요, 신나는 관광과 체험을 통해서 가족들과 행복한제주여행을 즐기면서 한해를 보내고 한해를 맞이하는 뜻깊은 여행을 하시면 좋습니다. 제주도 가족들과 자유여행 하시면 “항공 숙소 렌터카” 등을 가격비교 하시고 즉시예약하는 제주여행가격비교 사이트 <제주도in 여행 제주닷컴 : http://jeju.jejudoin.co.kr> 여행사이트 홈페이지 접속방문하셔서 지금 제주도 연말연시 가족들과의 자유여행을 준비하세요. 그리고, 제주도 여행하시면서 관광지 입장할 때 입장료 할인받고 결제하고 입장하실 분들께서는..<제주도in : http://www.jejudoin.co.kr> 여행전문사이트 홈페이지에서 제주관광지 입장료 선불권 및후불권을 활용하셔서 알뜰한 제주도 관광을 즐기실 수 도 있습니다. 제주도 관광공사에서 추천하는 12월 제주도 여행에서 놓치면 안되는 관광지 10선을 안내해드립니다. ** 12월 제주도 가볼만한 관광지 10선 **. 일몰축제 해넘이 명소 <서귀포 표선리> <한라생태숲> <수월봉> <사라봉>. 제주윈터페스티벌, , 크리스마스 마켓, 행사들 < <바이나흐튼 크리스마스 박물관>. 제주신화전설탐방로. SM디지털아트뮤지엄, 빛의벙커 ‘빈센트반고흐전’, 고흐의정원. 궁대오름(궁대악) <서귀포 성산읍>. 수상한집. 팜파스 그라스, 코키아, 카페글렌코. 한라산빵 1950 <제주스타일의 간식>. 서귀포 펍크롤 <펍문화를 즐겨요>. 옥돔과 꿩요리 제주관광공사 홈페이지를 방문하시면 더 많은 다양한 제주도 관광명소들에 대해 상세하게 안내해드리고 있습니다. 제주도 여행을 하실 때 여름철 바캉스 여행도 재밌지만, 겨울철 제주 여행은 또 다른 색다른 여행의 맛을 즐길 수 있습니다.특히, 제주도 겨울에는 바다낚시 하시는 분들도 의외로 많아요. 갯바위 루어낚시를 좋아하신다면 “넙치농어” 씨알 좋은 물고기를 만나실 수 있습니다.또한, 제주도 겨울은 골퍼들의 천국이기도 하지요…. 눈이 많이 내리지 않는 지역이 있기 때문에 골프 라운딩을 즐기시는 분들도 많아요. 제주도 여행을 준비하실 때, 제주도 여행 전문사이트 “제주도in” 여행사이트 홈페이지에서 여러분들은 여행에 필요한 모든 것들을 하나 하나 챙겨서가족들, 친구들, 연인커플과 함께 알차고 알뜰하고 신나는 제주여행을 즐길 수 있습니다. * 제주 여행의 모든 것! 제주도in ( www.jejudoin.co.kr )* 제주여행 전용상담전화 : 010-7924-6202 (24시간 365일)     제주여행 관광지 모바일 할인쿠폰! 에누리쇼핑( http://www.enurishopping.com ) ",
		"description": "제주윈터페스티벌, , 크리스마스 마켓, 행사들 &lt; &lt;바이나흐튼 크리스마스 박물관&gt; . 제주신화전설탐방로 . SM디지털아트뮤지엄, 빛의벙커 ‘빈센트반고흐전’, 고흐의정원 . 궁대오름(궁대악) &lt;서귀포... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "12월 제주도 여행 놀멍쉬멍 (제주관광공사 추천 12월 제주도... ",
		"postdate": "20191206",
		"link": "https://blog.naver.com/yuandmi00?Redirect=Log&logNo=221728596143",
		"contents": "안녕하세요. 꿈산책가입니다. 일반인들이 전하는 잔잔한 감동이 좋아서 즐겨보는 예능 프로 <유퀴즈>가 야외 촬영 프로그램 특성상 겨울에는 쉬고 내년 봄에 다시 돌아온다고 하더라고요. 휴식 전 마지막 편의 촬영지가 바로 제주였습니다.  '유퀴즈' 봄에 다시 돌아온다, 2019 마지막 여행지는 제주[엑스포츠뉴스 황수연 기자] 유재석 조세호 두 자기가 이번 주에는 바다를 건너 제주도로 떠dailyfeed.kr 제주의 소박한 골목들과 바다의 모습들을 보면서 제주에 가고 싶은 마음이 굴뚝같았습니다. 마음이 힘들면 제주의 바다와 오름이 부쩍 생각이 나는 것 같아요. 이런 제주 사랑 덕분인지 <유퀴즈>에서 나오는 퀴즈들도 제가 다 맞추더라고요. ㅋ;; 제가 자주 즐겨 찾는 제주관광공사 홈페이지에서 12월의 제주 테마가 좋아서 12월 제주도 여행코스로 소개해드릴까 합니다. 이름하여 <올해도 애쓴 당신과 나, 12월의 제주에서 쉬멍쉬멍>입니다.  12월에 제주도 여행 간다면 가봐야 할 여행지와 제철 음식기사입력 2019.11.20      12월 연말을 맞아 제주도로 여행을 간다면 어떤 곳을dailyfeed.kr     1. 일몰축제, 제주도 해넘이 명소    2019년 한 해의 마지막 해가 지는 모습을 제주도에서 바라보는 것은 어떨까요? 12월 제주도 여행코스 첫 번째 추천은 제주의 일몰 명소들입니다. 제주도에 일몰 명소가 많은데, 공식적인 축제가 있는 대정읍 동일리에 가셔도 좋고, 한라산 뒤로 넘어가는 해의 모습을 표선 소금막해변에서 보셔도 좋을 것 같습니다. 조금 더 높이 올라 보고 싶으시다면 한라생태숲 전망대, 수월봉 팔각정, 사라봉 등도 2019년 마지막 일몰을 보기 좋은 장소라고 합니다. - 대정읍 동일리 해넘이 축제 : 대정읍 동일리 다목적회관 앞마당 / 2019년 12월 28일- 표선 소금막해변: 서귀포시 표선면 표선리- 강정포구: 서귀포시 강정동 4965-1 - 한라생태숲(전망대): 제주시 516로 2596- 수월봉: 제주시 한경면 고산리 3760- 사라봉: 제주시 사라봉동길 61  2. 겨울 축제와 함께 즐기는 제주      12월 제주도 여행에 아이를 동반한 가족이라면 꼭 들리셔야 할 2곳이 있습니다. 첫 번째는 <제주 윈터 페스티벌>이 열리는 한라산 어리목 광장이고, 다른 하나는 <제주 크리스마스 마켓>이 열리는 바이나흐튼 크리스마스 박물관입니다. - 한라산 어리목광장: 제주시 1100로 2070-61(제주 윈터페스티벌 12월 21일~1월 19일)- 바이나흐튼 크리스마스 박물관: 서귀포시 안덕면 평화로 654 (마켓은 매일 오후4~8시, 12월 24,25일 마켓오픈 오전 10시, 퍼레이드 저녁8시)  3.  제주 신화전설 탐방로      도보여행을 하기 좋은 제주인데, 특별한 이야기가 깃든 길을 걷는다면 더 기억에 남는 추억이 될 것 같아요. 바로 신과 인간이 만나 함께 즐거워한다는 제주 신화절설 탐방로 <신나락 만나락>입니다. 30분 정도 소요되는 가족길과, 1시간가량 걸리는 둘레길이 조성되어 있다니 상황에 따라 선택하셔서 걸어보시면 좋을 것 같아요. - 제주신화전설탐방로 <신나락 만나락>: 제주특별자치도 서귀포시 안덕면 녹차분재로 218  4. 예술과 만난 제주      이상한 나라의 앨리스와 고흐를 제주에서 만나보는 것은 어떨까요? 특히 제주의 겨울바람을 피해 잠시 몸을 따뜻하게 해줄 실내 관광지들은 아이나 부모님과 함께하는 여행이라면 필수 코스입니다. 특히 SM디지털 아트 뮤지엄은 새롭게 문을 연 곳으로 한/러 수교 30주년을 기념한 러시아 예술을 첫 전시 작품으로 올린다고 하는데, 우리에게 익숙한 이상한 나라의 앨리스를 재해석해 몸을 움직여 미션을 수행하는 작품이라고 합니다. 직접 참여하는 체험형 작품이라니 재미있을 것 같아요. - SM 디지털 아트뮤지엄 <알리사, 리턴 투 원더랜드>: 제주시 애월읍 애월해안로 516-7- 빛의 벙커 ‘빈센트 반 고흐’ 전: 서귀포시 성산읍 서성일로1168번길 89-17- 고희의 정원: 서귀포시 성산읍 삼달신풍로 126-5  5. 제주의 겨울 오름      지난 제주여행에서 오름의 매력에 푹 빠져서 제주도를 갈 때마다 오름은 꼭 한 번씩 가보려 해요. 12월에 가기 좋은 오름은 동서로 낮게 누운 활모양의 궁대오름입니다. 30분, 60분, 80분 소요되는 3개의 탐방 코스가 있어 상황에 맞게 선택하시면 됩니다. 궁대오름이 좋은 점이 미리 신청하면 전문가의 오름 해설을 들을 수 있고, 오름 주변에 조성된 자연생태공원에서 야생동물들 역시 전문가의 설명을 들으며 살펴볼 수 있다고 하네요. - 궁대오름 (궁대악): 서귀포시 성산읍 금백조로 446- 제주자연생태공원 : 서귀포시 성산읍 금백조로 446 / www.jejunaturepark.com 제주자연생태공원제주자연생태공원, 제주, 자연, 공원, 생태, 성산, 야생동물, 노루, 체험, 오름, 전통체험, 탐방, 곤충, 관광지, 볼거리www.jejunaturepark.com   6. 역사의 의미를 새기는 실내 전시 <수상한 집>    국가폭력 피해자인 감광보씨의 부모님이 아들이 감옥에 있는 동안 아들을 위해 손수 지은 집이 국가 폭력 피해자를 위한 공간으로 다시 태어났습니다. 오래된 작은 집을 현대식 3층 건물이 둘러싼 독특한 형태도 재미있고, 그 안을 채운 국가 폭력 피해자들의 이야기를 접하는 것도 의미가 있어 보이네요. 게다가 12월 제주도 여행에서 꼭 필요한 실내 코스입니다. ㅎㅎ- 수상한집 <수상한집광보네>: 제주시 도련3길 14-4 2층  7. 팜파스 그라스 & 코키아와의 만남      제주의 가을 억새 풍경을 놓쳤다면 서양 억새인 팜파스 그라스와 기온에 따라 색이 달라지는 코키아가 만들어내는 풍경에서 인생샷 한 장 남겨도 괜찮지 않을까요? 단 두 곳 모두 사유지이기 때문에 입장료 또는 카페 이용 등이 필요합니다. 카페글렌코는 제가 갔을 때는 핑크뮬리가 한창이었는데, 이제 코키아로 바뀌었나 보네요 ㅎㅎ- 팜파스그라스 농장: 서귀포시 표선면 성읍리 310번지- 카페글렌코 (코키아): 제주시 구좌읍 송당리 2635-8  8. 제주의 새로운 여행 트렌드 <서귀포 펍큰롤>      '펍큰롤'이라는 단어를 들어보셨나요? '펍큰롤'은 이집 저집 돌아다니면서 술을 마신다는 뜻으로, 하와이, 홍콩, 런던 등 해외여행지에서는 이미 하나의 문화로 자리 잡았는데, 이제 제주에서도 즐기실 수가 있다고 합니다. 전 스페인 그라나다에서 참여해본 경험이 있는데 정말 코가 삐뚤어지게 마셨던 기억이 ㅋ;;; 서귀포에서 매주 수요일과 토요일에 진행된다고 하니 관심 있으신 분들은 참여해보세요. 술 마시면 추위도 느껴지지 않는거 아시죠? ㅋ- 서귀포 펍큰롤: 서귀포시 중앙로 35 1층 (제주약수터 앞)  9. 12월 제주의 제철 요리, 옥돔과 꿩요리      12월 제주도 여행을 가신다면 겨울이 제철인 생선 옥돔 요리를 꼭 드셔보시기 바랍니다. 특히 무와 함께 끓인 옥돔뭇국은 겨울철 보약이라 불린다니 안 먹어보면 서운하겠죠? 그래서 12월 제주도 여행코스 중 필수로 넣어줘야 합니다. 또 하나 특별한 겨울 제철 요리는 바로 꿩입니다. 겨울 보양식이자 제주인의 소울 푸드로 통한다고 하네요. 조금은 낯설지만 그래서 더 특별한 건강식 꿩 요리에도 한번 도전해보시죠! ㅎㅎ  10. 제주의 사계와 특산품을 담은 디저트      지난가을 제주여행에서 제주만의 정서를 담은 타르트를 기념품으로 사온 적이 있는데, 최근 이렇게 제주의 특징을 담은 디저트들이 많이 생겨나고 있는 것 같아요. 사진 속 당근 마카롱과 흑돼지 마카롱도 너무 귀엽네요 ㅎㅎ또, 100% 제주 감귤로 만들었다는 탐나바와 탐나쮸는 아무 데서나 팔지 않아서 보물찾기 하듯 골목 슈퍼마다 들려서 발견하는 재미도 있다네요. ^^- 한라산빵1950: 제주시 구산로 28- 제주 섬타르: 제주시 다랑곶1길 9  (꿈산책가 추천 ㅋ;;) 제주도 기념품은 제주 섬타르에서 제주도 타르트안녕하세요. 꿈을 찾아가는 꿈산책가입니다. 포스팅 할 때마다 인사말을 쓰는 걸 깜빡깜빡하네요. 이번에는...blog.naver.com 여기까지 제주도 관광공사가 추천하는 12월 제주도 여행코스에 대해 소개해드렸는데, 그 외 동백꽃축제 (2019년 12월 1일 ~ 2020년 1월 15일)가 펼쳐지는 제주허브동산도 12월 제주도 여행에서 가볼 만한 곳인 것 같습니다.  동백꽃필무렵, 딱 가보죠! 제주 `동백꽃축제`[이데일리 트립in 심보배 기자] 동백꽃 필 무렵, 설레는 마음 안고 아름다운 제주도로 향dailyfeed.kr + 사진출처: 제주관광공사   ",
		"description": "제주 신화전설 탐방로 도보여행을 하기 좋은 제주인데, 특별한 이야기가 깃든 길을 걷는다면 더 기억에 남는 추억이 될 것 같아요. 바로 신과 인간이 만나 함께 즐거워한다는 제주 신화절설 탐방로 &lt;신나락... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "✔부산출발 ️[진에어] 미스터트롯 영기&amp;미스터T&amp;강유진 제주... ",
		"postdate": "20201028",
		"link": "https://blog.naver.com/uatour?Redirect=Log&logNo=222128880129",
		"contents": "✔부산출발 🔸️[진에어] 미스터트롯 영기&미스터T&강유진 제주도 동행 콘서트 3박4일✅ 동행콘서트, 대나무숲길, 제주 신화 전설 탐방로,산굼부리✅ 11월22일(일) 3박4일 - 상품가 199,000원~ 출발확정!!아름다운 제주도관광과 함께 미스터트롯 출신 가수들의 공연도 볼수 있는 특별한 여행을 만들어 드립니다!!📌 미스터트롯 영기&미스터T, 강유진 - 초청공연 ♥️ 추가특전: 3만원/인 추가시 라마다 시티 호텔 업그레이드!!⭕ 제주도 동행콘서트 특전사항 ⭕1️⃣ 안전한 여행을 위해 마스크,손소독제 지급!!2️⃣ 버스 탑승시 가이드가 발열 체크!!3️⃣ 일반호텔에서 관광호텔 무료 업그레이드!!4️⃣ 야외 관광지 위주로 관광지 배치!!5️⃣ 대나무 숲길 힐링 걷기6️⃣ 우리나라 유일한 신비의 분화구 산굼부리 관광7️⃣ 고사리 돼지 주물럭 +좁쌀막거리 특식!!❗예약시 취소약관,주의사항 꼭 읽어 보시고 예약부탁드립니다.*사회적거리두기 2단계가 되서 공연이 불가할 경우 공연만 빼고 패키지 일정으로 진행됩니다. http://naver.me/FgtQNSQJ ♥️강유진 - 트로트 보이스퀸,히든싱어6(김연자편출연-준결승) #국내여행 #제주도 #연예인초청 [유에이투어 - * HOME]허니문1등! 패키지 단체 홈쇼핑 인터넷 모든상품가능uatour.modoo.at (주)유에이투어#여행사#허니문#패키지#단체#골프#에어텔#효도관광#유럽#휴양#동남아#몰디브#칸쿤#특수지역#견적문의#대환영#온라인상담가능#예약상담가능#비교견적가능open.kakao.com 유에이투어경상북도 포항시 남구 대이로 18 많은 분께서 저희를 찾아주시고 응원해주셔서유에이투어가 이슈메이커 19년 12월호에 THE PEOPLE 포항 편에 실렸습니다^^짝!짝!짝! 앞으로도 더욱 열심히 하는 유에이투어 되겠습니다!보답하는 유에이투어 되겠습니다!감사합니다 ^^ #제주도맛집 #포항여행사 #대구여행사 #부산여행사 #울산여행사 #허니문여행사 #유에이투어 #ua투어 #웨딩컨설팅 #웨딩다이아 #제주도 #울릉도 #독도 #독도는우리땅 #제주도여행 #울릉도여행 #독도여행 #제주도맛집 #울릉도맛집 #제주도가볼만한곳 #제주도펜션 #제주도모텔 #제주도호텔 #제주도리조트 #제주도풀빌라 #제주도패키지 #울릉도패키지 ",
		"description": "✔부산출발 ️[진에어] 미스터트롯 영기&amp;미스터T&amp;강유진 제주도 동행 콘서트 3박4일 ✅ 동행콘서트, 대나무숲길, 제주 신화 전설 탐방로,산굼부리 ✅ 11월22일(일) 3박4일 - 상품가 199,000원~ 출발확정!!... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "혼인지(婚姻地, 2020. 06. 03)",
		"postdate": "20200726",
		"link": "https://blog.daum.net/taxmba2864/777",
		"contents": "",
		"description": "있어 제주 신화를 아이 , 어른 모두 재미있게 즐길 수 있다 . 혼인지에 대한 설명만으로는 제주설화에... 제주의 탄생과 얽혀있는 두 신화!! 두 신화와 그 전설이 얽혀져 있는 혼인지와 삼성형을 함께 보아야... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "할 제주 관광 10선 ＜올해도 애쓴 당신과 나, 12월의 제주에서... ",
		"postdate": "20191213",
		"link": "https://blog.daum.net/woomicar1289/9524",
		"contents": "",
		"description": "제주 섬에서 오래도록 흘러온 이야기 속으로 한걸음씩 걸어 들어가며 제주신화역사공원에 신화전설탐방로가 있다는 사실도 기억하게 될 것이다. 제주신화전설탐방로 자세히 보기 º 주소 : 제주특별자치도... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "&lt;제주도 부동산&gt; &quot;J지구 위락시설 No..제주신화 -역사콘텐츠 강화&quot;",
		"postdate": "20170302",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=220948054675",
		"contents": "",
		"description": "주요 개발계획으로는 제주도 형상의 산책로 조성, 마을별 신화와 전설을 소개하는 신화·전설 탐방로 조성, 제주의 신화와 전통문화를 재연하는 신화존 등이 설치된다. 이 외에도 제주음식 테마관과... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주들불축제(2017.03.03-05)",
		"postdate": "20170306",
		"link": "https://blog.daum.net/atom480/557",
		"contents": "",
		"description": "13 제주들불축제(2017.03.03-05) (0) 2017.03.06 왕이메, 괴수치, 돔박이 오름(2017.03.04.) (1) 2017.03.06 삼다수숲 눈길에서(2017.2.12) (0) 2017.02.18 ‘신나락 만나락’제주신화전설 탐방로에 가다 (2017.2.5.)... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "삼다수숲 눈길에서(2017.2.12)",
		"postdate": "20170218",
		"link": "https://blog.daum.net/atom480/553",
		"contents": "",
		"description": "글 제주들불축제(2017.03.03-05) (0) 2017.03.06 왕이메, 괴수치, 돔박이 오름(2017.03.04.) (1) 2017.03.06 삼다수숲 눈길에서(2017.2.12) (0) 2017.02.18 ‘신나락 만나락’제주신화전설 탐방로에 가다... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 토지 주변의 호재들 무엇이 있을까요?",
		"postdate": "20200212",
		"link": "https://blog.naver.com/badasom345?Redirect=Log&logNo=221806696874",
		"contents": "안녕하세요. 행복한 토지입니다. 여러분들은 제주도를 떠올리면 어떤 느낌이 드시나요? 대한민국의 섬이지만 여행을 가면 마치 외국에 와 있는 기분이 들 정도의 멋진 자연경관과맑은 공기, 너무나도 다양한 구경거리와 체험이 가능한 다양한 관광지 등~~~~제주도는 가도 가도~~ 또 가고 싶은 곳이죠~~ 한번쯤은 제주도에 살고 싶다는 생각을 해 보신 적도 있으실 거에요~~^^제주도는 여권 없이도 여행이 가능한 곳이어서 외국관광객이 많이 찾는 곳이라는 것은 아시죠?그래서 제주도는 지속적으로 관광지 개발을 하고 있는거죠이번에는 저희가 분양하는 제주도 토지 주변의 개발호재와 관광지에 대해 알아보도록 할게요~~   * 영어교육신도시 * 제주 서귀포시 대정읍 일대 약 379만m2(약 115만평)에 조성되어 2008년부터 2021년까지 단계별로 추진되며 도입시설은 영어전용 초중고 국제학교 7개교, 외국교육기관, 영어교육센터, 주거상업시설 및 교육문화시설이다. 현재 주택 180세대, 편의시설 5개 등이 있으며 영어교육도시 지원사무소가 주민들에게 행정, 소방, 경찰 등의 서비스를 제공하고 있다.교육과 생활을 모두 영어로 할 수 있는 정주형 영어교육도시를 조성하여 교육·주거·상업 시설, 공공청사, 금융기관, 문화·체육시설 등 모든 일상생활에서 영어가 자유스럽게 이용되는 영어권 국가의 도시에서 생활하는 것과 똑같은 환경을 조성함으로써 영어를 사용할 수밖에 없는 도시를 만들겠다고 하죠  * 신화역사공원 * 제주신화역사 테마공원(120만평)은 2022년 5월 개장을 목표로 현재 설계가 진행 중이며, 신화역사공원 사업 완성을 위한 구심점 역할을 할 것으로 기대된다. 또한 투자유치를 통해 추진되고 있는 다른 지구(A·R·H지구)의 복합리조트 사업인 제주신화월드 그리고 인근에 있는 제주영어교육도시와의 상호 연계로 제주 서부권 관광중심지가 될 것으로 기대되고 있죠  신화역사공원 조성 사업은 제주와 세계의 신화·역사를 소재로 하는 관광, 휴양, 식음 등이 어우러진 복합관광단지 사업으로  제주국제자유도시 7대 선도프로젝트로 선정돼 추진 중이다. 전체 4개 지구(A·R·H·J지구) 중 3개 지구(A·R·H지구)는 홍콩 자본을 유치해 투자자인 람정제주개발이 세계신화와 역사를 소재로 복합리조트를 조성하고 있다. 총사업비 2조6088억원 중 현재까지 약 1조9461억원을 투자해 테마파크, 워터파크, 호텔, 콘도미니엄 등을 운영하고 있다. J지구는 JDC 직접 사업으로 현재 제주항공우주박물관, 제주신화전설탐방로가 조성돼 운영 중이다. 잔여 부지에 제주신화역사 테마공원 사업이 추진 중이다. 예산은 기존 토지구입비 등을 포함해 총 1200억원이 투입될 것으로 추정했다.  * 산방산 * 제주 서남부 지역을 달리다 보면, 안덕면 사계리 랜드마크인 산방산을 볼 수 있는데, 거대한 조각 작품을 보는 듯한 웅장함을 자랑한다. 산방산은 서남부 왠만한 곳에서는 보일만큼 큰데, 비교적 평탄한 지역에 홀로 우뚝 솟아있어 더욱 눈에 띈다.‘산방’은 굴이 있는 산을 의미하는데 샨방산 아래에 작은 굴에서는 부처를 모시고 있어 이곳을 ‘산방굴사’라고 한다. 이곳에는 날과 관계없이 낙숫물이 떨어지는데 이를 산방산의 여신인 “산방덕”의 눈물이라고도 한다. 넓은 바다와 아름답고 웅장한 산방산 속 푸른 자연과 어우러진 이곳의 절에서 마음의 안정과 여유를 찾을 수 있다죠  * 용머리 해안 * 용머리 해안은 산방산 자락에서 해안가로 뻗어나가는 곳에 위치한다. 마치 바다속으로 들어가는 용의 머리를 닮았다 해서 용머리해안으로 불린다.수천만년 동안 층층이 쌓인 사암층 암벽이 파도에 깍여 기묘한 절벽을 이루고 있다.파도의 치여 비밀의 방처럼 움푹 패인 굴방이나 암벽이 간직하고 있는 파도의 흔적은 장황한 역사와 마주할 때의 웅장감을 느끼게 한다.길이 30~50m의 절벽이 굽이치듯 이어지는 장관은 CF와 영화의 배경으로도 촬영된 바 있다.* 산방산 탄산온천 * 국내 타지역 탄산온천에 비해 유리탄산과 중탄산이온, 나트륨등 주요성분을 5배이상 함유하고 있어 국내 최고 수질의 탄산온천으로 인정받고 있으며, 지하수 수질검사결과 대장균 검출이 전혀 없어 국내 5대 약수보다 수질이 좋다고 하죠 * 오설록 티뮤지엄 * 제주 오설록 서광 차밭과 맞닿아 있는 오설록 티뮤지엄은 아모레퍼시픽이 차와 한국 전통차 문화를 소개하고, 널리 보급하고자 2001년 9월에 개관한 국내 최초의 차 박물관입니다. 동양과 서양, 전통과 현대가 조화를 이룬 문화공간으로 차 유물관, 자연친화적인 휴식공간, 2013년 티클래스를 더해 21세기형 차 박물관으로 발돋움했다죠세계적인 디자인 건축 전문사이트인 ‘디자인붐’이 선정한 세계 10대 미술관에 오를만큼 안팎으로 아름다운 풍광을 뽐내는 티뮤지엄은 연간 150만 명의 관람객이 방문하는 제주 최고 명소이자 문화 공간입니다.  * 화순항 * 제주도에서 낚시 하기 좋은 화순항~  낚시꾼들에게는 핫 플레이스인 화순항!!!!옆에 화순금 모래해변과 유채꽃밭도 경치가 좋죠  위에 나열해 드린 곳들이 저희가 분양하는 토지 주변에 형성되어 있고 거리 또한굉장히 가깝다는 거죠~~   주위에 관광지가 많은 곳에 위치한 토지는 입지조건이 좋고 접근성이 용이하다는 장점이 있다는 것은 잘 아시죠?그렇다면 그 토지의 가치는 어떻게 될까요? 당연히 ~~~~ 가치는 상승될 수 밖에 없다는 거죠 제주도 토지투자에 있어 중요한 것은?----------->바로 주변 관광지와 개발호재와의 접근성입니다. 제주도는 토지규제가 까다로운 곳이라는 것은 다 아시죠?그러한 이유로 건축행위가 가능한 토지를 구하기가 쉽지 않은거죠저희가 분양하는 토지는 건축행위가 가능하도록 허가를 받은 곳이다 보니 이러한 토지정보를 알게 되신 여러분은 행운이라 할 수 있죠~~^^   개발이 완료되고 난 후 그 때 그 땅을 샀어야 하는데 후회하지 마시고좋은 타이밍에 기회가 왔을 때 놓치지 않아야 하겠죠 소액으로 시작하는 토지투자, 이제 당신이 주인공입니다!!!!기회가 왔을 때 투자해야 합니다.아래의 연락처로 언제든지 전화주세요.진심을 다해 컨설팅 해 드리겠습니다.행복한 미래는 당신의 선택에 달려 있습니다.행복한토지 : 010-7398-4534#제주도#토지#투자#소액투자#땅테크#재테크#개발호재#관광지#인구유입#타이밍#선택#부동산#기회#주인공#영어교육도시 ",
		"description": "하죠 * 신화역사공원 * 제주신화역사 테마공원(120만평)은 2022년 5월 개장을 목표로 현재 설계가 진행... 현재 제주항공우주박물관, 제주신화전설탐방로가 조성돼 운영 중이다. 잔여 부지에 제주신화역사... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도의 신화역사공원",
		"postdate": "20161123",
		"link": "https://blog.naver.com/whiteyoung00?Redirect=Log&logNo=220868760207",
		"contents": "",
		"description": "다양한 제주체험을 할 수 있는 기회를 가질 수 있는 프로젝트이다. 신화역사공원 조감도 [한창 진행중인 공사 사진] 총 4200억원의 사업지를 투자해 2019년 완공을 목표로 하고 있다. 제주 신화.전설 탐방로는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "신나락 만나락",
		"postdate": "20190317",
		"link": "https://blog.daum.net/koni62/791",
		"contents": "",
		"description": "목) 제주도를 본떠 만든 '신나락 만나락' 제주의 신화와 전설을 만나는 길 ' 제주 신화전설탐방로' '신과... 공간으로 제주 신화와 전설이 있는 곶자왈로 들어가본다. 탐방로 들머리에는 겨울 외투를 벗고... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 한라산 초보 코스로 어승생악과 일제 동굴진지 추천",
		"postdate": "20210706",
		"link": "https://blog.naver.com/pajamajmk?Redirect=Log&logNo=222421840327",
		"contents": "제주오름 한라산 어승생악 전망보소~ 제주 신화월드 랜딩관 랜딩라이닝 조식뷔페 일찍가서 골고루 디저트까지 야무지게 먹고 준비 후 2일차 일정이자 깽이가 꼭 가고 싶다고 했던 한라산 등반을 위해 편하게 입고 형님네랑 본가부모님과 정문에서 만나기로 했어요^^ 필미커플은 다 준비하고 나온 상태라 주변 산책을 하고 커플셀카샷 찍으면서 기다렸지요^^ 파란 하늘과 쌀쌀한 날씨지만 햇살이 따뜻한 아침을 맞이했어요~ 두둥!!   필미커플외 본가 식구들과 모두 갈 수 있는 곳 일명 꼬마 한라산이라 불리는 초보 코스 어승생악과 일제 동굴진지를 볼 수 있는 곳으로 정했지요~ 모두 차에 안전벨트 기본 탑승하고 출발^^ 등산로가 보통 길이도 길고 험해 힘들다고 하지만 초보 코스이기도 하지만 초입에 비대면 자율형 프로그램 안내서가 있어 아이와 함께 가신다면 안내서에 문제를 풀고 답지를 적은 후 제출하면 선물도 준다는 사실ㅋ 초등학생이라면 직접 읽고 문제도 풀고 더욱 즐겁게 등반할 수 있는데다 제주오름 정상의 전망도 기가 막혀 추천하고 싶어 소개해드릴게요~    본가부모님을 모시고 출발하려는데 조카가 필미커플과 함께 가고 싶다고 해서 같이 이야기도 하며 주차장에서 만나기로 하고 출발했어요. 형님과 아주버님은 단둘이 드라이브 부릉~~ㅋㅋ 가는동안 차안에서 본가부모님은 하하호호 웃음소리가 끓이지 않았어요^^ 그렇게 부지런히 나서서 도착한 한라산국립공원!! 입장료는 따로 없고 주차비용1,800원만 내시면 돼요. 주차장이 넓고 일찍 나선 덕분에 도착 당시 차들이 많지 않아 여유로웠어요~ 윗세오름이나 남벽분기점까지 올라가는 어리목에서 출발하는 탐방로가 개설되었는데 정상까지는 왕복 1시간으로 비교적 가벼운 코스로 알려져 있어요. 이때 어리목은 출입제한으로 직원분이 안내해주시며 위치과 프로그램을 친절하게 알려주셨어요^^   표지판도 있지만 바닥도 적혀 있더라고요. 등반하면 더울 수 있지만 날씨가 쌀쌀해 외투를 입고 각자 제주삼다수 1병씩 가지고 탐방로 입구쪽으로 걸어갔어요~ 등산시 물과 달달한 간식은 필수!! 물을 안 챙겨오셨더라도 자판기가 있어 구입할 수 있으니 걱정하지 않으셔도 돼요 ㅋㅋ 깽이가 늦은 포스팅으로 4월에 방문했기에 현재와 다를 수 있다는 점 염두하시고 보시면 좋을 것 같아요. 탐방로 초입에는 \"자세히 보아야 사랑스럽다\" 안내서와 볼펜이 마련되었는데 조카를 위해 2권을 챙겨 함께 문제를 풀어보기로 했어요~ ㅎㅎ  탐방프로그램 안내서는 배부시간이 오전 9시, 오후 13시에 15부씩 놓여있고 답지제출 및 기념품 증정시간은 오전 10시부터 오후 16시까지 받을 수 있어요. 비치된 탐방안내서는 조기 소진될 수 있어 프로그램 참여를 원하시면 데스크에 문의하시면 될 것 같아요. 안에는 카드에 나온 미션을 해결하는 건데 산행을 시작하면서 만나는 한라산의 풍경과 이야기들을 해설판의 위치를 확인하며 자연에서 찾아보고 답을 달아주면 돼요~   산 중간에는 화장실이 없기에 미리 들리시고 스트레칭과 준비운동을 하고 출발하실게요ㅋㅋ 초입에 계단이 보이시죠~ 아름다운 사람은 산이 싫어하는 행동을 절대 하지 않습니다!! 그럼그럼^^ 멧돼지주의 빨간색으로 강조된 거 보이시죠? 혹시라도 야생동물을 만났을 때 대응요령이 적혀있으니 읽어보고 가셔요~ 본가식구들과 핫둘핫둘 한걸음씩 등반하면서 마스크 착용으로 답답함은 있었지만 눈이 편안해지고 맑은 공기와 힐링이 절로 되더라고요~ 올라가면서 해설판과 나무들의 이름도 잘 적혀있어 몰랐던 걸 알게 되는 배움의 시간도 되고 처음 보는 식물들이 신비롭더라고요~  올라가면서 하나하나 읽으면서 조카랑 즐겁게 등반을 했어요. 첫 번째로 만난 제주 조릿대는 가장자리에 흐니 무늬가 있는 게 특징이고 땅속 줄기로 번식하기 때문에 빽빽하게 자라 다른 여러종류의 식물들을 자랄 수 없게 하지만 숲속 동물들의 소중한 보금자리가 되어준다고 해요. 나무의 줄기를 가지고 쌀에서 돌을 골라내는 기구인 조리를 만드는데 이용하였다하여 조릿대란 이름을 가지게 되었다네요.   바위와 나무는 그림과 실제를 비교하면 정말 똑같!! 바위 위에 씨앗 하나 날아와 터를 잡았는데 비와 바람, 따가운 햇살, 차가운 눈보라를 겪으며 오랜 세월 인고의 노력으로 나무가 되었다고 해요. 나무는 바위가 가슴을 열어 자신을 품었듯 이끼와 버섯, 벌레, 새 등 숲 속의 생명체를 품어서 스스로 쓰러질 수 없는 강인함으로 바위와 하나가 되어 자라고 있는 나무 정말 멋지지 않나요??     탐방로는 전체적으로 자연의 훼손을 최소화해서 안전하게 갈 수 있도록 다져지고 나무데크 길도 있어 여유롭게 산책하듯 등반할 수 있어 좋더라고요~ 이렇게 멋진 풍경들을 눈으로 담고 다양한 나무와 야생화, 새들도 만나 보고 듣고 알게 되는 시간이 참으로 알찼어요^^ 안내서 카드 문제도 풀며 중간쯤 올라 신랑이랑도 그림자컷부터 조카랑 본가아빠랑 본가엄마랑 사진도 찍으며 올라갔지요~   여기서 잠깐!! 어승생악의 이름에 얽힌 전설 아시나요?이는 누명을 쓱 귀양 온 관리가 이 어승생악에서 숨을 거두면서 자신은 다시 태어나서 임금님이 타는 말이라도 되겠다는 유언을 남겼다고 해요. 이후 이곳에서 아주 뛰어난 명마가 나타난 것을 본 사람들이 그 관리가 환생한 것이라고 말하면서 그 말을 잡아 왕에게 진상하며 붙었다고 하네요~      올라가며 안내서를 미션카드 문제 다 풀었더니 정상 표시석까지 도착!! 날씨가 흐린 상태라 살짝 아쉽지만 그래도 정말 제주시, 조천읍, 애월읍, 한림읍 등 제주도의 반이 한눈에 내려다 보이는 전망보소~ 장관이 멋지죠^^ 이웃님들도 잠시 짧은 영상으로 감상하실 수 있게 깽이가 준비했어요 ㅋㅋ 오면서 땀도 났지만시원한 바람에 금새 추워지더라고요ㅋㅋ 물도 마시고 간단하게 간식도 먹고 쉬면서 머무는 동안 눈으로 담고 단체기념사진을 찍었어요~ 그리고 하나 더 1945년경 해발 1,169m인 어승오름에 구축한 토치카와 동굴형태의 군사진지 일제강점기의 일본군 군사시설인 제주 어승생악 일제 동굴진지는 국가등록문화제 제 307호에요. 제 2차 세계대전 말기 수세에 몰린 일본군은 제주도를 일본 최후의 방어진지로 여겨 제주 전역을 요새화함으로써 해안가 곳곳과 오름마다 동굴을 뚫고 군사기지화하고 2개의 벙커와 3개의 동굴진지 등으로 구성되었으며 길이가 300m에 이르는 동굴진지는 입구가 세곳이고 내부공간은 격자형으로 구성되어 있어요. 실제로 동굴진지도 들어갈 수 있는데 아픈 과거의 역사가 있는 곳이라 숙연해지더라고요. 조카랑 같이 계단이 높은 편이라 조심히 내려가 보았는데 내부 5~6명 정도 설 수있는 정도의 크기였어요. 사진은 못찍은.. 어승오름 정상에 있는 토치카는 두꺼운 철근과 시멘트로 매우 단단하게 구축되었고 밖을 관측할 수 있는 총안이 사다리꼴 모양으로 만들어져 있어요. 내려가는 길은 올라갈 때보다 발걸음이 가벼운 건 왜 그럴까요 ㅋㅋ 내려와서 답지제출하고 조카는 선물세트를 받아와 엄마도 할머니도 안드리고 유일하게 깽이에게만 예쁜 천연기념물 산굴뚝나비 브로치를 주더라고요^^ 감동~ 넘 예쁘죠? 아침부터 상쾌하게 제주가볼만한 곳 전망좋은 한라산 등반 초보 코스 추천해요~    ",
		"description": "제주오름 한라산 어승생악 전망보소~ 제주 신화월드 랜딩관 랜딩라이닝 조식뷔페 일찍가서 골고루... 등반하면 더울 수 있지만 날씨가 쌀쌀해 외투를 입고 각자 제주삼다수 1병씩 가지고 탐방로 입구쪽으로... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "&lt;제주토박이부동산&gt; 12월 놓치지 말아야 할 제주 관광 10선",
		"postdate": "20191129",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=221722368434",
		"contents": "#제주토박이 지킴이 #제주토박이부동산 입니다.  쉼없이 달려온 12월, 잠깐의 재충전이 필요할 때입니다. 때론 화려한 모습으로, 또 때론 수수함으로 다가오는 섬 제주에서 한해를 마루리하는 쉼표를 찍어보면 어떨까요제주관광공사에서 '폭산속아수수다'(수고했습니다 라는 제주어) 란 테마로 제주 관광 10선을 발표했기에 소개해드립니다. https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000009495 12월 놓치지 말아야 할 제주 관광 10선 <올해도 애쓴 당신과 나, 12월의 제주에서 쉬멍쉬멍>www.visitjeju.net 일몰축제 해넘이명소다사다난했던 한해, 이글거리는 태양과 함께 넘겨버리고 맑은 얼굴로 새해를 맞이하고 싶다면? 일몰 명소 찾아 고고! 제주 서쪽 #대정읍 #동일리 에선 주민들이 함께하는 #해넘이축제 가 마련된다. 주민과 따뜻한 음식을 나누는 소소하면서도 정감 있는 이곳에선 해질녘 달집태우기가 장관. 강정포구에선 수평선으로 내려앉는 해를 배웅하고 표선 소금막해변에서는 겨울철 한라산으로 넘어가는 해를 바라볼 수 있다. 좀 더 높이 생태여행의 명소 #한라생태숲 전망대에서 관탈섬과 보길도를 내려다보며 산 너머로 지는 해를 바라보는 것도 독특한 경험이요 #수월봉 팔각정에 올라 360도 뷰와 함께 얻는 #차귀도 바다 일몰도 좋다. 여기에 100년 역사 등대가 자리한 #사라봉 일몰까지 제주 곳곳 일렁이는 해넘이를 배경으로 올 한 해 수고한 나를 토닥이며 차분하게 새해를 맞이할 준비에 나서자.      ▸대정읍 동일리 해넘이 축제 : 대정읍 동일리 다목적회관 앞마당 / 2019년 12월 28일▸표선 소금막해변 : 서귀포시 표선면 표선리▸강정포구 : 서귀포시 강정동 4965-1 ▸한라생태숲 : 제주시 516로 2596 ▸수월봉 : 제주시 한경면 고산리 3760▸사라봉 : 제주시 사라봉동길 61제주원터페스티벌, 크리스마스 마켓 등제주 겨울관광 콘텐츠로 자리 잡은# 제 윈터페스티벌 이 12월 21일부터 한라산 #어리목 일대에서 열린다. 제주의 겨울을 담아갈 포토존과 눈썰매, 컬링 등 동계 액티비티, 대형 윷놀이 투호 등 전통문화체험까지. 연인 혹은 가족들과 함께 제주의 겨울을 맘껏 즐기자. 성탄절을 앞둔 4주전부터 세계 각지에는 크리스마스 마켓이 열리는데, 제주에선 크리스마스 박물관이 준비했다. 성탄까지 매일 오후 열리는 제주 크리스마스 마켓에는 다양한 크리스마스 소품과 아티스트들의 작품, 셰프들의 크리스마스 디저트와 요리도 선보이고, 아이들을 위한 체험활동으로 즐거움을 키운다.(마켓은 매일 오후4~8시, 12월 24,25일 마켓오픈 오전 10시, 퍼레이드 저녁8시) 어린 시절 이맘때 사던 크리스마스 씰, 혹시 기억하는지? 올해는 특별히 제주의 해녀문화를 담아 발매됐다니, 사는 순간 해녀문화도 기억하고 결핵퇴치에 힘 보태는 따뜻한 연말이 된다. 이밖에 제주곳곳 호텔과 카페가 마련한 크리스마스 행사들로 제주의 12월에는 행복한 쉼 가득.      ‣한라산 어리목광장 : 제주시 1100로 2070-61(윈터페스티벌 12월 21일~1월 19일)▸바이나흐튼 크리스마스박물관 : 서귀포시 안덕면 평화로 654제주신화전설탐방로신화가 살아있는 제주, 걷기 좋은 섬 제주. 이 둘을 합쳐보면? 정답은 바로 여기! 신과 인간이 만나 함께 즐거워한다는 #제주신화전설탐방로 ‘신나락 만나락’은 제주도를 본뜬 모양에 총 5개 코스와 14개 조형물 쉼터로 조성되어 있다. 화산송이 길과 곶자왈, 그리고 돌담길과 정낭으로 제주적인 정취를 유지한 공간에 제주의 대표신화들을 조형물과 안내문으로 전한다. 30분이 소요되는 가족길을 걸어도, 1시간이 걸리는 둘레길을 걸어도 자연 속에 녹아있는 제주인의 삶을 느끼기에는 무리가 없다. 제주의 탄생부터 신들의 사랑과 아픔, 삼각관계 등 흥미진진한 이야기까지! 제주 섬에서 오래도록 흘러온 이야기 속으로 한걸음씩 걸어 들어가며 #제주신화역사공원 에 #신화전설탐방로 가 있다는 사실도 기억하게 될 것이다.      ▸제주신화전설탐방로 : 서귀포시 안덕면 녹차분재로 218'빈센트 반 고흐'전 고흐의 정원제주 서부 애월에 #디지털아트뮤지엄 이 문을 열었다. 첫 전시는 한・러 수교 30주년을 기념한 러시아 예술 <알리사, 리턴 투 원더랜드>. 이상한 나라의 앨리스를 재해석해 몸을 움직여 미션을 수행하는 이 작품은 몸을 뜻하는 피지컬과 디지털이 합쳐진 국내최초의 피지털 예술이라고. 미끄럼을 타고 트램펄린에 올라 뛰는 것도 작품의 일부란다. 디지털 영상 속 클림트와 훈데르트 바서의 작품 속으로 인도하던 빛의 벙커가 새 옷을 입었다. 이제는 빈센트 반 고흐의 세계라니, 모두가 사랑하는 그의 작품 속으로 선뜻 들어가고 싶어진다. 신상 테마파크에서도 우리가 사랑하는 예술가 고흐를 만날 수 있다. 전망대에 오르면 반가운 그의 얼굴이 보이고, 전용앱을 깔면 멈춰있던 그의 작품이 움직이며 나에게 말을 건다. 미로체험과 파충류관은 덤!      ▸ SM디지털아트 뮤지엄 : 제주시 애월읍 애월해안로 516-7▸빛의 벙커=고흐 : 서귀포시 성산읍 서성일로 1168번길 89-17▸고흐의 정원 : 서귀포시 성산읍 삼달신풍로 126-5궁대오름(궁대악)동서로 낮게 누운 활모양 산체로 #궁대오름 이라 불리는 이곳은 정상높이 239m, 가장 긴 탐방로가 2.5km의 작고 완만한 오름. 잘 가꾸어진 탐방로 덕분에 편백나무와 삼나무, 상수리나무로 우거진 숲을 쉽게 오를 수 있고 제주 동부의 오름과 풍력발전기의 풍경도 조망 가능하다. 탐방 코스는 크게 3가지. 30분이 소요되는 전망대 탐방로와 1시간짜리 #자연생태공원 순환탐방로, 80분이 소요되는 #궁대오름둘레길 까지 형편에 따라 골라 걷자. 미리 신청하면 전문가의 오름 해설도 준비된다고. 오름 주변에 조성된 자연생태공원에서는 노루를 비롯해 사고로 구조되어온 야생동물들을 살피며 전문가의 설명도 들을 수 있다. 연중 만들기 체험, 계절별 생태학습 프로그램까지 마련된 자연의 놀이터에서 온 가족의 휴식이 기다린다. 주차 등 편의시설 역시 생태공원에서 이용가능.      ▸제주자연생태공원 : 서귀포시 성산읍 금백조로 446▸궁대오름(궁대악) : 서귀포시 성산읍 금백조로 446수상한 집이름부터 수상한 이 집은 4.3과 조작간첩 등 국가폭력 피해자인 강광보씨의 시간과 공간에서 출발한다. 오래전, 간첩 혐의로 아들이 감옥에 갇히자 그의 노부모는 아들이 돌아왔을 때 뉘일 자리는 있어야겠다는 생각에 손수 집을 지었다. 이후 돌아온 아들은 부모와 함께 이곳에 살며 진실을 위해 싸웠고 이제 국가폭력 피해자를 위해 공간을 내놓은 것. 오래된 작은 집을 현대식 3층 건물이 둘러싼 이 독특하고 수상한 형태는 더 이상의 피해는 없어야겠다는 마음들이 모인 후원과 펀딩으로 만들어졌다고. 이 #수상한집 속 옛 집은 세계최초 조작간첩 피해자 기념관으로, 나머지 공간은 게스트하우스나 강의실, 카페로 활용되고 있다. 아픈 역사의 일부분을 눈으로 보고 가슴으로 느끼는 공간에서 지금도 우리 곁을 살아가는 국가폭력 피해자들의 이야기에 한걸음 다가가자.   ▸수상한집 : 제주시 도련3길 14-4 2층팜파스 그라스, 코키아서양억새인 #팜파스 그라스는 사람보다 큰 키에 부드럽고 풍성한 꽃대로 낭만을 자아낸다. 숲과 하늘로 둘러싸인 이 비밀스런 농장에는 마치 깃털처럼, 목화솜처럼 풍성한 #팜파스그라스 가 피어 꽃이 귀한 계절 얼어가는 마음을 간지럽힌다. 단, 개인 사유지에서 판매용으로 재배중이기에 입장료가 있다는 점 미리 알고가자. 농장 근처 영주산에 올라 팜파스 그라스를 내려다보는 알뜰족의 비법도 있다. 그런가하면 철 맞춰 독특한 식생으로 꾸며지는 정원카페에서는 #핑크뮬리 에 이어 #코키아 가 빛을 발한다. 기온에 따라 색이 달라지는 신기한 이 식물이 그 순간 어떤 모습일지라도 실망하지 말자. 눈앞에 아른거리는 포근한 질감과 색감 이상, 그 작은 생명 그 자체로 지친 이들에게 위로가 될 테니까.      ▸팜파스그라스 : 서귀포시 표선면 성읍리 310번지▸카페글렌코 : 제주시 구좌읍 송당리 2635-8제주스타일 간식다른 곳 어디에도 없는 제주만의 간식을 원한다면? 여기 한라산의 사계절을 담아낸 수제 베이커리가 입소문을 타는 중이다. 산의 능선과 백록담까지, 빵이 아니라 예술작품에 가까운 디테일에 누가 봐도 제주라는 독특함이 디저트는 물론 선물용으로 인기. 빵과 함께, 다양한 색감의 한라산 초콜릿과 제주도 초콜릿도 다른 어디서 볼 수 없는 맛과 모양. 제주 명물 흑돼지와 당근도 제주다운 간식으로 변신했다. 오동통한 얼굴의 흑돼지 마카롱, 짧고 굵은 주황주황 당근마카롱으로 사람들의 눈을 사로잡은 것. 귀여워서 어떻게 먹나 해놓고 달콤함에 나도 모르게 한 입 더! 제주에만 있는 독특한 아이스크림은 어떤가. 귤빛 바탕에 잎색 글자, 탐나바와 탐나쮸. 제주 감귤 100%의 진한 새콤달콤함을 아무데서나 파는 게 아니라니 발견하는 재미까지. 탐이 난다 탐이 나!   ▸#한라산빵 1950 : 제주시 구산로 28서귀포 펍크롤이집 저집 돌아다니면서 술을 마신다는 뜻의 펍크롤은 하와이, 홍콩, 런던 등 해외 여행지에서는 이미 하나의 문화로 자리 잡았다. 이제 제주의 여행트렌드도 글로벌해진다. 세계적인 여행플랫폼이 제주에서의 밤문화로 손꼽은 #서귀포펍크롤 은 도심과 자연어우러진 서귀포 시내를 느리게 걸으며 술도 마시고 제주의 정취도 마시는 방법. 매주 수요일과 토요일 저녁 집결지에 모여 함께 도보로 이동하며 매번 다른 레파토리와 흥겨운 음악, 새로운 사람들과의 만남에 맥주부터 칵테일까지 펍마다 개성있는 술맛과 서귀포의 아름다움에 취할지도. 특히 저녁 5시부터 시작되는 토요일 #펍크롤 에서 노을을 만나면 쉼이 더해진다. 주의사항 과음금지, 딱 기분 좋을 정도로만 마실 것. 사전예약 및 현장구매 모두 가능.      ▸서귀포 펍크롤 : 서귀포시 중앙로48번길 10옥돔과 꿩요리겨울이 제철인 생선가운데 옥돔도 손꼽힌다. 비린내가 없고 담백하며 독특한 풍미의 이 흰살생선은 제주의 잔치나 제사상에 빠지지 않을 만큼 귀한 대접을 받아온 제주의 특산품. 다른 생선처럼 구이로 즐기는 건 기본, 국으로도 인기다. #제주옥돔 살을 넣은 미역국도 좋지만 특히 겨울철 보약이라 불리는 무와 함께 끓인 옥돔뭇국은 시원하고 담백한 맛이 일품. 지금도 제주의 산간이나 들판에서 종종 꿩을 마주치는데, #제주꿩 으로 만든 음식들도 제주인의 소울 푸드로 자리 잡았다. 좁쌀감주에 꿩고기를 넣고 졸인 꿩엿은 옛 제주인들의 민간요법이자 겨울 보양식. 저지방 고단백의 꿩고기를 얇게 저며 육수에 익혀먹는 샤브샤브, 꿩고기를 넣은 만두, 살코기를 양념해 구워먹는 꿩구이 모두 제주의 겨울건강식이자 제주를 찾는 이들이 한번쯤 즐길만한 특별한 맛.          ",
		"description": "제주 섬에서 오래도록 흘러온 이야기 속으로 한걸음씩 걸어 들어가며 #제주신화역사공원 에 #신화전설탐방로 가 있다는 사실도 기억하게 될 것이다. ▸제주신화전설탐방로 : 서귀포시 안덕면 녹차분재로 218... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "12월 제주도에 간다면",
		"postdate": "20191125",
		"link": "https://blog.naver.com/chosuejoung?Redirect=Log&logNo=221717488692",
		"contents": "멋진 연말 계획 세우고 계신가요?해외로 가시는 분들은 벌써 예약까지 마치신 분들도 계실테고 국내여행도 지금부터 슬슬 준비를 해야 할 시기네요.   해넘이 명소 및 축제, 제주원터페스티벌, 제주신화전설탐방로, SM디지털아트뮤지엄 및 추천 맛집 정보 등 참고하세요.기사보기 12월에 제주도 여행 간다면 가봐야 할 여행지와 제철 음식기사입력 2019.11.20      12월 연말을 맞아 제주도로 여행을 간다면 어떤 곳을dailyfeed.kr     관심기사 100년은 기본! 세계의 오래된 가게 BEST 7최근 복고 열풍을 타고, 컨셉이 아닌 '진짜' 복고 즉, 노포를 찾는 이들이 많아졌죠짧게는 수...blog.naver.com 꼬달리 2019 홀리데이 기프트 컬렉션코스메틱 브랜드, 꼬달리(Caudalie)가 연말 시즌을 맞아, 베스트 셀링 제품들로 구성한 홀리데이 기프트 ...blog.naver.com 맛있다고 소문난 시장별 베스트 음식전국 유명 시장별로 가면 꼭 먹어야 할 킬러 아이템 들이 있죠~부산 깡통야시장의 씨앗호떡, 남대문 시장...blog.naver.com  ",
		"description": "분들도 계실테고 국내여행도 지금부터 슬슬 준비를 해야 할 시기네요. 해넘이 명소 및 축제, 제주원터페스티벌, 제주신화전설탐방로, SM디지털아트뮤지엄 및 추천 맛집 정보 등 참고하세요. 기사보기 관심기사",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "탐나는 이야기, 신나는 숲길181007",
		"postdate": "20181007",
		"link": "https://blog.daum.net/kss1114/4364",
		"contents": "",
		"description": "탐나는 이야기, 신나는 숲길 제주신화전설탐방로 신나락만나락 2018년 10월 7일(일) 구름 조금 공유하기 글 요소",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "'올해도 애쓴 당신 쉬어가세요'…12월 제주 추천관광 10선",
		"postdate": "20191121",
		"link": "https://blog.naver.com/poetry01?Redirect=Log&logNo=221713871943",
		"contents": "'올해도 애쓴 당신 쉬어가세요'…12월 제주 추천관광 10선 2019.11.20.제주관광공사, 12월 제주 관광 추천 10선 발표제주관광공사는 20일 12월 제주관광 추천 10선을 발표했다.(제주관광공사 제공) 2019.11.20 /뉴스1©News1(제주=뉴스1) 오현지 기자 = 제주관광공사는 20일 ‘올해도 애쓴 당신과 나, 12월의 제주에서 쉬멍쉬멍' 주제로 놓치지 말아야 할 12월 제주 관광 추천 10선을 발표했다.'쉬멍쉬멍'은 쉬엄쉬엄이라는 의미의 제주어다.우선 제주의 대표 겨울 콘텐츠인 윈터페스티벌이 꼽혔다.다음달 21일부터 한라산 어리목 일대에서 진행되는 윈터페스티벌에는 눈썰매, 컬링 등 온 가족이 함께 즐길 수 있는 동계 액티비티와 전통문화체험 등이 마련된다.새로운 해를 맞이하기에 안성맞춤인 제주의 여러 일몰명소도 제주관광공사가 20일 발표한 12월 추천관광 10선에 이름을 올렸다.(제주관광공사 제공) 2019.11.20 /뉴스1 ©News1다사다난했던 한 해를 보내고 새로운 해를 맞이하기에 안성맞춤인 제주의 여러 일몰 명소도 12월 추천관광지로 꼽혔다.제주 서쪽의 대정읍 동일리에서는 다음달 28일 주민들이 함께하는 해넘이 축제가 진행된다. 또 서귀포 표선면의 소금막해변에서는 겨울철 한라산으로 넘어가는 해를 바라볼 수 있어 관광객들의 발걸음이 끊이지 않는다.이외에도 한라생태숲 전망대, 수월봉 팔각정 등 여러 일몰명소들이 10선에 이름을 올렸다.동서로 낮게 누운 활모양의 궁대오름도 추천명소에 자리했다.서귀포시 성산읍에 위치한 궁대오름은 잘 가꿔진 탐방로 덕분에 편백나무와 삼나무, 상수리나무로 우거진 숲을 쉽게 오를 수 있고, 제주 동부의 오름과 풍력발전기의 풍경도 한 눈에 담을 수 있다.겨울 제철 생선인 옥돔도 12월 제주에서 빼놓지 말아야 할 음식으로 꼽혔다.다른 생선처럼 구이로 즐기기도 하지만 겨울철 보약이라 불리는 무와 함께 끓인 옥돔뭇국도 별미다.이외에도 Δ제주신화전설탐방로 Δ국가폭력 피해자를 위한 공간인 수상한집 Δ사람보다 큰 키의 팜파스 농장 Δ서귀포 펍크롤 등이 12월 제주관광 10선에 이름을 올렸다.ohoh@news1.kr출처:https://news.naver.com/main/read.nhn?mode=LS2D&mid=shm&sid1=103&sid2=237&oid=421&aid=0004315680 ",
		"description": "가꿔진 탐방로 덕분에 편백나무와 삼나무, 상수리나무로 우거진 숲을 쉽게 오를 수 있고, 제주... 이외에도 Δ제주신화전설탐방로 Δ국가폭력 피해자를 위한 공간인 수상한집 Δ사람보다 큰 키의... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "Re:born 주간이벤트]",
		"postdate": "20161215",
		"link": "https://blog.naver.com/baboya815?Redirect=Log&logNo=220887089182",
		"contents": "",
		"description": "12월 13일 새롭게 개장한 제주 신화·전설 탐방로인 이 곳의 명칭을... 댓글로 달아주세요!... [당첨자발표] 2016년 12월 22일 (목) [경품] 스타벅스 기프티콘(10명) #JDC #내일더새로운제주 #스타벅스... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한... 농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "삼다수 숲길따라 말찻오름에(2017.01.21)",
		"postdate": "20170123",
		"link": "https://blog.daum.net/atom480/548",
		"contents": "",
		"description": "삼다수 숲길은 제주특별자치도개발공사와 교래 삼다수마을에서 과거에 사용하던 임도와 천미천을... 만나락’제주신화전설 탐방로에 가다 (2017.2.5.) (0) 2017.02.08 갯깍주상절리대와 대왕수천예래생태공원... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도... 개발 새 패러다임제시",
		"postdate": "20170316",
		"link": "https://blog.naver.com/gf750415?Redirect=Log&logNo=220959424524",
		"contents": "",
		"description": "JDC, 제주 개발 새 패러다임 제시 제주의 신화와 전설 역사 이야기를 소재로 한 탐방로가 지난해... 안덕면 신화역사공원사업지구 내 곶자왈(용암 암괴에 형성된 자연림)에 조성된 제주신화전설탐방로. 하얀... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도 오름 추천 천국의계단이 있는 동쪽 오름 영주산",
		"postdate": "20210906",
		"link": "https://blog.naver.com/andrews0921?Redirect=Log&logNo=222497043780",
		"contents": "제주도 오름 추천을 한다면 손꼽히는 오름들이 몇개 있는데 그중 5대산중에 하나인 영주산을 소개해드리겠습니다글, 사진 ⓒ빛의피카소    제주도 영주산 오름은 서귀포시 표선면에 위치해 있는 제주도 5대산(오대산)중 하나입니다 영주산의 높이는 해발 326m밖에 안되는 낮은 산인데요 이정도면 오름이라고 해도 무방한 높이인데 왜 산이라는 이름을 붙혔을까요?제주도엔 한라산, 산방산, 영주산, 성산일출봉(청산), 두럭산 이렇게 다섯개의 산이 제주도 5대산이라고 부르는데요 그럼 송악산과 단산?이라고 물으실까봐 찾아봤지요~ 송악산은 원래 이름이 '절벽에 파도가 부딪혀서 운다'해서 '절울이', '저별이악'이라고 불렀는데 이걸 한자식으로 풀어 쓰면 '송악산'이 된다고 하고 산방산 근처에 있는 단산은 박쥐가 날개를 편 모양이라고해서 '바굼지오름'이라고 불렀었는데 이것 또한 한자식으로 풀어쓰면 '단산'이 된다고 해서 5대산 외에 산자가 붙은 산들은 풀이상 산이 붙는다고 합니다그래서, 제주도 오대산은 다른 오름들과 다르게 웅장하고 제주 신화와 전설의 이야기들과 연관이 있는 신령시해 온 산들만 산이라고 부른다고 해요  천국의 계단이 있는 제주도 동쪽 오름 영주산제주도 표선면에 위치한 영주산 가는 방법은 '제주 서귀포시 표선면 성읍리 산18-1' 주소를 검색해서 가다보면 이렇게 갈림길이 나오는데 우측 '영주산 탐방로 입구' 라고 적힌곳으로 쭉 들어가시면 됩니다 시멘트 포장도로로 들어오면 넓직하게 주차장이 마련되어 있습니다  영주산둘게길 또는 탐방로 초입에 보면 '오디오북'이라는 앱이 있는데 설치해서 오름 오르는 동안에 책한권 읽는것도 좋을것 같아 앱을 설치했답니다~ 영주산코스는 총 3코스로 나뉘어져 있어요1코스 : 영주산 정상길/ 약2.3km 소요시간 약 40분2코스 : 영주산둘레길/ 약3.8km 소요시간 약 1시간10분3코스 : 영주산둘레길+성읍저수지길/ 약6.32km 소요시간 약 1시간40분전날 올레길 한코스를 걸었기 때문에 무리하지 않고 영주산 정상코스로 고고슁~ 진드기때문에 해충기피제는 꼭 뿌리고 올라가는걸 권장드립니다 시작하자마자 난관에 부딪히고 마는데요 누가봐도 오른쪽으로 되어 있는 길이 맞아 보여 오른쪽 데크길로 올라가다보니 방탄소년이 이길이 아닌거 같다고 하네요 그래서 급하게 검색에 검색을 해보니.. 입구들어와서 오른쪽이 아닌 왼쪽길로 올라가야 되는거였습니다 오른쪽은 2코스인 영주산 둘레길 가는 코스이니 왼쪽으로 올라가세요그런데 나중에 알게된 사실인데 왼쪽길도 사람들이 빨리 올라가기 위해 임의로 다녀서 길이 만들어진것이지 원래 길이 아니였더라구요...어쨋건 올라가봅니다~ 이른 아침이였는데 저~ 위에 한팀이 올라가고 계시네요 날이 좋지는 않았지만 덥지 않고 오히려 바람불고 시원해서 오름 오르기 딱 좋은 날씨였어요 전날 밤에 비가 한차례 쏟아져서 만약 해까 떴다면 덥고 습하고... 아시죠? 그 기분? 주말 아침 일찍 깨워 잠이 덜깬 방탄소년은 투덜대지는 않았지만 가기 싫은 눈치였는데 코로나로 원격수업하면서 매일 집에 있으니 이렇게라도 운동을 해야야만 두뇌회전도 좋아지고 몸에 활력이 돋는다고 장관님이 뒤에서 달래며 올라가는 중이에요 ㅋㅋㅋ   가보지는 않았지만 매게체에서 보아오던 중앙아시아 트레킹코스 같은 느낌이였고, 높은 나무들이 시야를 가리지 않고 탁 트인 풍경을 보여주니 올라가면서 감탄을 할 수 밖에 없었네요  졸렸던 사람들이였는데 갑자기 신났네요 ㅎㅎ  오름을 오른지 5분도 채 되지 않은 위치에서 보이는 풍광에 셔터를 연신 날릴 수 밖에 없는 배경이였는데요 대형 태양열발전소도 보이던데 제주도민이지만 이런거보면 제주도는 정말 친환경의 선두주자가 아닌가 다시한번 생각하게 되요바람이 시원하게 불 정도면 풍력발전기들이 돌아가는데 그 모습이 장관입니다(사진엔 멈춰있지만 빙빙~ 돌고 있었어요;;;) 저 멀리 성산일출봉과 우도도 보이고 서쪽으로는 한라산이 보이는 곳이에요 그래서 일출과 일몰을 볼 수 있는 오름 명소가 아닐까 생각해보며 일출사진을 찍으러 다시 한번 와봐야겠다 다짐하고 또 열심히 정상을 향해 올라갑니다 제주도 오름 어느곳이나 마찬가지지만 '소 DDong' 과 '말 DDong' 항상 조심하셔야 합니다 이곳 영주산도 오르는 길 곳곳에 이렇게 지뢰들이 많이 있더라구요 조금 오르다보면 나무 이정표가 나오는데요 저희가 정식코스가 아닌 길로 왔다는걸 알게되었던 순간이었어요;;; 다음엔 지름길이 아닌 정식코스로 올라가보겠습니다;;;; 생각보다 정비가 잘 되어 있어서 영주산 등산로가 점점 좋아지기 시작했어요 전 산도 좋아하고 오름도 좋아하지만 피부가 약해서 풀에 좀 약한 편이거든요 쾌적한 환경의 등산로? ㅋㅋㅋ 정상에 다다를쯤엔 나무계단이 나오는데 이곳이 영주산 천국의계단이라고 불리는 곳입니다 하늘과 맞닿는 모습이 천국으로 가는 계단과 같다고 하여 붙혀진 이름인데요 제주 영주산은 능선을 따라 산책로가 마련 되어 있어서 이 천국의 계단을 오르면 하늘위를 걷는 듯한 기분이랄까요? 정상에 도착해서 바라보는 풍광은 정말 멋있습니다 제주도 동쪽 오름들중에 풍광이 예쁜 오름들이 몇곳있는데 영주산 또한 어느 오름에 뒤지지 않을 만큼 아름다운 모습을 선사해주는 고마운 곳이였어요 주차장부터 정상까지 가볍게 사진 찍으면서 올라왔는데 소요시간이 20분?이 채 안걸린걸렸는데요 그만큼 제주도 오름중에 가볍게 오를 수 있는 곳이고 탁트인 전경과 덥지 않게 시원한 바람이 살짝 흐르는 땀을 식혀줘서 지금까지 오른 오름들 중에 역대급으로 기분이 좋았습니다 작품명 : 미래소년 방탄 작품명 : 내 꿈은 엄홍길대장이 되는거야 작품명 : 쉽게 방전되는 체력   타임랩스로 제주 영주산정상에서 바라보는 하늘위로 빠르게 흘러가는 구름의 모습을 담아보았습니다 제주 영주산 정상에 오르면 사방으로 보이는 오름들을 다~ 볼 수 있는데요 정말 많은 오름들이 눈앞에 솟구쳐 올라와 있어서 신기해하며 안내도를 보면서 오름들을 찾아 보는 재미도 솔솔했습니다 이쪽은 한라산이 보이는 방향인데 아쉽게도 이날은 비구름이 가득차있어서 한라산은 보이지 않았지만 또 다른 오름들을 찾는 재미가 있습니다 그리고 성습 저수지는 가을이면 억새로 뒤덮히는 억새 명소에요 철새들도 날라오는 곳이라고 하던데 꼭 다시 와봐야 할 곳으로 메모해둬야 겠어요 올라와 잠시 쉬면서 아점을 뭘 먹을지 열심히 검색하며 토론하고 있는 두분 ㅋㅋㅋㅋ 장관님이 선택하신 음식이 채택됐어요 제주 영주산 정상의 능선길은 산을 한바퀴 돌면서 내려가게 되어 있는데 반대로 내려가는 길은 사람들이 많이 다니지 않아서인지 풀이 너무 많이 자라있어 저희는 그냥 올라온길로 다시 내려가기로 했습니다 내려오는 길가에 보니 올라올땐 안보였던 들꽃들이 여기저기 많이 보여서 기분이 좋아집니다 노란꽃 빨간꽃 분홍꽃등 하늘색꽃까지 여기저기 많이 피어 있더라구요 물론 꽃이름은 모릅니다;;;; 내려가는 길도 예쁘네요 파란 하늘일때는 어떤 풍경일런지 궁금해서라도 꼭 다시 와봐야 할것 같고, 이 길에서 사진을 찍으면 인생샷 건질 수 있겠구나 싶었어요 포토존은 만들면 되는것!!! ㅋㅋ 제주 영주산 오름 총평1. 숨겨진 제주도 가볼만한곳 찾아가 보고 싶으신분들에게 안성맞춤인 곳2. 힘들지 않으면서 멋진 풍경을 보고 싶은 오름을 찾는다면 제주 영주산!!3. 왕복 30~40분이면 충분하면서 높이에 비해 큰 감동을 선사함4. 많이 알려지지 않은 곳이라 더 아름답고 여유를 즐길 수 있어서 좋음5. 무엇보다 아름다운 자연을 지키는게 가장 중요함 훼손시키지말고 아름다움만 간직하고 가길 당부함6. 너무도 매력적인 제주도 동쪽 오름 영주산 등산 끝  영주산제주특별자치도 서귀포시 표선면 주차장 주소 : 제주 서귀포시 표선면 성읍리 산18-1     ",
		"description": "그래서, 제주도 오대산은 다른 오름들과 다르게 웅장하고 제주 신화와 전설의 이야기들과 연관이 있는... 우측 '영주산 탐방로 입구' 라고 적힌곳으로 쭉 들어가시면 됩니다 시멘트 포장도로로 들어오면... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "영실기암과 오백나한 - 명승 제84호",
		"postdate": "20141130",
		"link": "https://blog.naver.com/hsy6685?Redirect=Log&logNo=220196572363",
		"contents": "",
		"description": "백록담과 영실은 제주 신화 형성의 장場이자 상징체이기도 하다. 여러 개의 전설 중에 다음과 같은... 영실 탐방로 입구. 해발 1280m 탐방로 입구에서 보이는 영실기암 병풍바위가 조금씩 보이기 시작한다.... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "&lt;서평&gt;'요즘 제주'",
		"postdate": "20190509",
		"link": "https://blog.naver.com/cyfrontier?Redirect=Log&logNo=221533047197",
		"contents": "요즘 제주 저자염관식, 옥미혜출판알에이치코리아발매2019.04.15. 인스타보다 힘하고 블로그보다 확실한가성비 최고의 제주 여행지이 책의 Keyword : 테마여행, 버킷리스트, 오름, 올레길, 숲, 맥주, 프리마켓, 해안 드라이브   Before제주도하면 '바람 부는 제주에는 돌도 많지만, 인심 좋고 마음씨 고운 아가씨도~'라는 가사를 지닌 '감수광'이란 대중가요가 떠올려진다. 여행객들의 최근 트렌드 중에 하나가 일정한 장소에서 현지인처럼 오래 살아보기라고 한다. 단순한 관광이나 일시적인 여행이 아닌 생활을 해 보고자 하는 열망의 결과라고 하겠다. 눈요기나 바람쐬기 차원을 넘어서 그 지역의 이모저모와 구석구석을 다 훑어볼 수 있는 체험이 될 수 있을 거라고 믿는다. 나 역시도 언젠가는 이러한 경험을 하고 싶다. 국내도 좋고 해외도 좋다. 이를 실천하려면 우선은 시간과 경제의 여유가 있어야 할 것이다. 그리고 현지인들과 소통하고 지역의 문화를 이해하고 수용하려는 자세도 필요할 것이다. SNS를 통해 정보를 쉽게 구할 수 있는 세상이다. 이 책의 표지에는 'SNS에 없는 취향저격 제주여행'이라는 설명이 있다. 지금까지 제주도를 몇 차례나 다녀왔지만, 아직도 가 보지 못한 곳과 경험하지 못한 것들이 있을 것이다. 이러한 것들을 이 책을 통해 어느 정도 알 수 있을 것으로 기대해 본다. Reading여행 관련 책은 짧게 요약하기가 어렵다. 대신 책의 내용 구성을 분석해 보려 한다.이 책은 우선 최근 제주 동향에 대해 소개하고 있다. 그리고 취향별로 선택할 수 있는 22가지 제주 테마 여행법 그리고  6개의 지역으로 나누어서 볼거리, 먹거리, 카페, 쇼핑, 숙소 등을 분류하여 제시하고 있다. 제주도에는 본섬뿐만 아니라 부속 도서가 있다. 우도, 마라도, 가파도, 비양도가 제주도에 딸려있는 섬이다. 그 섬에 가서 즐길 수 있는 것들을 상세히 보여준다. 그리고 제주도의 바다에 필적하는 아름다움을 자랑하는 한라산 탐방로 5개와 해안로를 중심으로 구성되어 있는 올레길 7개 코스를 마지막으로 정리하여 주고 있다. '요즘 제주 베스트 100' 휴대용 전도는 여행객에게 매우 유용하다. 제주도에서 가 볼 만한 곳 100곳을 추려서 색깔별로 명소와 숍(녹색), 맛집과 카페(빨강색), 숙소(보라색)으로 분류함으로써 여행객이 간편하게 사용할 수 있도록  친절함을 베풀고 있다.    제주도의 숙소는 도미토리 형태에서 호텔형 게스트하우스가 선호되고 있다. 가족 단위의 여행객들은 독채 렌털하우스와 풀빌라 펜션을 선택하기도 한다.  왁자지껄 투게더 숙소 : 소낭 게스트하우스, 쫄깃센타, 렌소이스 게스트하우스나홀로 숙소 : 타오하우스, 슬로우트립, 피우다 게스트하우스프라이빗 커플 숙소 : 심플토산, 제주무이, 미니메리 게스트하우스, 인디언썸머, 하도리보통날, 제이앤클로이가족·친구 숙소 : 빌림, 어랭이비치&어랭이퐁낭, 수집인제주, 제주스위트&제주아일, 어라운드폴리, 하루하나 더 노스텔지아바다 조망 숙소 : 쓰담쓰담 게스트하우스, 아쿠아 뷰티크, 마 메종, 더들집조식 제공 숙소 : 그대봄&키친바다, 쓰담쓰담, 렌소이스공항 가까운 숙소 : 비아제주 카페&스테이, 비지터 게스트하우스, 숨 게스트하우스, 타오하우스아이를 위한 숙소 : 자넷앤캐시, 제주아올호텔&리조트 : 신라호텔, 롯데호텔, 켄싱턴호텔, 해비치호텔&리조트, 히든클리프호텔&네이처 ★테마 여행 코스- 숲 트레킹 여행 : 사려니숲길, 절물자연휴양림, 비자림, 제주교래자연휴양림- 오름 여행 : 용눈이오름, 다랑쉬오름, 따라비오름, 노꼬메오름- 올레길 여행 : 1코스, 7코스, 10코스 - 재래시장 여행 : 동문시장, 서귀포매일시장, 민속오일시장(2,7일), 세화오일장(0, 5일)- 미술관 여행 : 제주현대미술관, 김영갑갤러리, 아라리오뮤지엄, 왈종미술관- 건축물 여행 : 비오토피아, 방주교회, 섭지코지, 본태박물관- 감성사진 여행 : 카페공작소, 카멜리아 힐, 키친오즈, 더럭초등학교- 카페 여행 : 제주 3대 카페(유동커피, 풍림다방, 그러므로)- 맥주 여행 : 맥파이 브루어리, 제주맥주(에일), 제스피, 사우스바운더- 동네 책방 여행 ; 만춘서점, 이듬해봄, 라이킷, 소심한책방지역별로 소개를 하면서 버킷리스트10가지와 함께 지도도 제시하고 있어 편리하다. 제주시 중심권에서 즐기고 싶은 먹거리로는 돌하르방 식당, 우진해장국, 칠돈가, 자매국수, 순옥이네명가, 모살물횟집, 미친부엌, 웅스키친, 서문뒷고기 등이 눈에 띈다. 이 책에서 소개하고 있는 여러 식당들 중에서 찾고 싶은 곳들만 모아본다.제주시 동부권에는 오름(거문오름, 산굼부리, 용눈이오름, 다랑쉬오름, 아부오름)과 숲(사려니숲길, 비자림, 교래자연휴양림, 1112번 삼나무숲길)이 많다. 해변을 중심으로 카페, 음식점, 숙소 등이 많아 여행객을 바쁘게 할 것으로 보인다. 세화항 근처에서 열리는 벨롱장은 제주의 대표적인 프리마켓이다. 그리고 이곳에는 제주의 게스트하우스 문화를 선도했던 전설의 소낭 게스트하우스가 있다. 제주시 서부권은 해안 드라이브를 즐기기에 제격이다. 내륙에는 제주 서부를 대표하는 노꼬메오름을 비롯해 새별오름과 금오름 등 오름과 환상숲곶자왈공원 등이 있다. 또한 국내 최대 크래프트 비어 브루어리인 제주맥주가 있다. 착한 가격에 푸짐한 물회로 유명한 금능포구횟집을 찾는 것도 좋을 듯하다. 서귀포시 중심권은 예전부터 유명한 중문관광단지를 포함하고 있어 각종 볼거리와 즐길거리가 많다. 제주와 달리 이국적인 풍모가 더욱 도드라지는 곳으로, 각종 폭포와 주상절리를 볼 수 있다. 그리고 쇠소깍에서 출발하는 올레길 6코스와 외돌개에서 시작하는 올레길 7코스도 유명하다.  숙소는 서귀포 시내에 있는 게스트하우스나 호스텔을 이용하면 좋을 것이다. 서귀포시 동부권에서는 성산일출봉과 섭지코지가 대표적인 볼거리다. 내륙에서는 다랑쉬오름에 버금가는 따라비오름과 김영갑갤러리 두모악이 불거리다. 그동안 남원과 표선 쪽에는 해변 외에는 별다른 여행지가 없었지만, 고즈넉한 바닷가 마을에 카페와 식당 등이 들어서면서 새롭게 관심을 모으고 있다. 서귀포시의 용이식당과 함께 가시리의 가시식당은 두루치기를 먹으려면 꼭 들러야 할 곳이다. 영화 <건축학개론>의 서연의 집도 여전히 사랑받는 곳이다. 서귀포시 서부권은 올레길 10코스를 안고 있다. 가파도와 마라도를 가려면 모슬포항을 이용하면 된다. 용머리해안, 산방산, 송악산이 볼거리다. 내륙 쪽에서는 제주신화월드를 비롯한 다양한 테마시설을 이용할 수 있다. 제주도에는 본섬 이외에도 우도, 마라도, 가파도, 비양도, 추자도 등의 부속 섬이 있다. 그 중에서 가장 많이 찾는곳은 우도다. 한라산 등반코스는 정상까지 오를 수 있는 성판악과 관음사 탐방로가 있으며, 남벽분기점까지 오르는 영실, 어리목, 돈내코 탐방로가 있다. 이 책에 소개되고 있는 내용을 다 둘러보려면 얼마나 많은 시간이 필요할까? 한 번의 제주 여행으로 이 책에서 소개하고 있는 제주도를 다 섭렵하려 하기보다는 아마도 서가에 꽂아 두었다가 생각날 때마다 필요한 부분을 찾아서 여행 계획을 세우는 편이 나을 듯하다. After맨처음에 제주도를 방문한 게 85년쯤이었을 것이다. 그러니까 지금으로부터 35년 전이 되겠다. 그때의 제주도와 지금의 제주도는 많은 변화가 있다. 제주도에 대한 인식도 달라졌을 것이고, 제주도에 거주하는 외지인들의 비중도 꽤 커졌을 것으로 본다. 그리고 과거에는 자연 그대로의 모습 위주였던 제주가 지금은 인공적인 시설들이 많이 가미되어 여행객들을 부르고 있다. 우리 국토에 만약 제주도가 없었다고 가정해 본다면 어떤 생각이 드는가? 서귀포에서 난생 처음으로 아열대식물을 봤을 때의 경이로움이 아직까지도 잊혀지지 않는다. 우리나라 땅에서 유일하게 경험할 수 있는 기후를 비롯한 자연환경이 두고두고 소중할 따름이다. 계절의 여왕으로 불리는 '5월'에 제주도 여행은 여러모로 멋진 나들이가 될 것이라고 믿는다. 언제라고 기약할 수는 없겠지만, 그동안 꿈꾸어 왔던 자전거 라이딩을 실행에 옮길 날을 기대해 본다. 꿈을 이루는 그날이 왔을 때 이 책을 읽은 경험은 제주도에 대한 새롭고 유용한 정보로 활용될 것이다. 정보라는 것은 시간이 흐르면 그 가치가 퇴색된다는 점에서 이 책에 나온 정보들을 가까운 시일 안에 활용했으면 싶다.  ",
		"description": "그리고 이곳에는 제주의 게스트하우스 문화를 선도했던 전설의 소낭 게스트하우스가 있다. 제주시... 내륙 쪽에서는 제주신화월드를 비롯한 다양한 테마시설을 이용할 수 있다. 제주도에는 본섬 이외에도 우도... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "신화역사공원 ( 리조트월드제주 )",
		"postdate": "20170729",
		"link": "https://blog.naver.com/goldeducity?Redirect=Log&logNo=221062369754",
		"contents": "",
		"description": "컨셉은 '신화존' '문화존' '역사존'으로 나뉠 예정이고, 이 중 신화존에는 '제주신화와 전설 탐방로'가 들어설 예정입니다. 역사존에는 '국가기록원 제주기록관', 문화존에는 국립민속국악원을 유치할... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주생활 힐링라이프!!! 주변 관광명소!",
		"postdate": "20190721",
		"link": "https://blog.naver.com/gusals1172?Redirect=Log&logNo=221591183239",
		"contents": "분양문의 : 010-8674-2422우리 클라시움 주변에는 제주에서 여유로운 생활을 즐길 수 있는 다양한 관광지가 있는데요제주도민 뿐만아니라 국내외 관광객들도 많이 찾는 명소입니다^^  제주신화역사공원 동북아 최대 규모의 신화역사공원은 신화, 역사, 문화를 핵심테마로 하여 휴양, 식음,쇼핑과 위락이 어우러진 복합리조트로 문화예술 공연, 전시, 이벤트가 다양한 테마파크죠!부지면적이 약 250만㎡에 달하며 세계의 신화와 전설을 주제로 한 7개의 테마존에 20여가지의 놀이기구를 갖춘 가족형 테마파크, 대규모 쇼핑몰및 다이닝 시설이 있어요!6성급 럭셔리호텔과 휴양 콘도미니엄, 카지노, 레저 및 엔터테인먼트 시설도 다양하게 마련돼 있습니다.    오설록 오설록은 아모레퍼시픽이 차와 한국 전통 차 문화를 소개하는 전문 차 박물관입니다.차의 역사와 다구의 역사를 보여주는 '차문화실', 일본/중국/유럽의 찻잔이 전시된'세계의 찻잔', '덖음차 공간', 차 문화를 체험할 수 있는  '티클래스' 등으로 구성되어있어요. 오설록하면 야외에 있는 16만평 규모의 녹차 재배 단지로 인생사진을 건질 수있는 초록초록한 배경의 주인공이 될 수 있습니다^^그리고 오설록에서만 맛 볼수 있는 녹차아이스크림은 꾸준히 베스트상품이구요!    제주 곶자왈 도립공원 제주 곶자왈 도립공원은 서귀포시 대정읍 무릉/신평/보성/구억리의 곶자왈 일대를 포함하는 도립공원이에요. 곶자왈은 수풀이 우거져 원시림 지대를 형성하며 빗물이 지하로 흘러들어 지하수를 만들기 때문에 제주 생태계의 '허파'로 불립니다.곶자왈 전망대, 탐방안내소, 탐방로, 쉼터 등 공원의 필요한 최소한의 시설만을 친환경적으로 조성하여 체험과 학습기능을 갖춘 도립공원이랍니다^^    노리매공원 자연과 함께 즐기는 현대적 감성공간 제주 노래매공원은 산책로가 아름다운 도시형공원으로 사계절내내 다양한 종류의 꽃이 피어 저절로 안구정화가 되는 곳입니다^^당연히 사진은 최대한 많이 찍어야겠죠? 그중에서도 매화축제가 유명하고 데이트코스로도 적극 추천합니다!!!    유리의 성 제주 유리의 성은 전시관과 화원, 미로, 조형물 등이 온통 유리로 꾸며져 환상적인 분위기를연출하는 유리조형물 테마파크입니다. 6개의 테마조형파크에 250여점의 조형물이 배치된유리의 성은 세계 최초로 구성된 유리 미로, 세계 최대 크기의 유리구와 유리 다이아몬드,유리돌담, 거울호수 등 세계유명작가의 유리예술품을 감상할 수 있어요. 유리 구슬과 유리 풍선, 유리병 등 직접 만드는 체험장도 마련되어 있습니다!    세계자동차 제주박물관 세계자동차 제주박물관은 아시아 최초 개인소장 자동차박물관으로 15만㎡ 규모에클래식카 70여대, 경비행기 3대, 어린이들이 직접 시운전을 해볼 수 있는 미니자동차체험관까지 마련되어 있어요!세계 최초의 자동차인 독일의 '벤츠 페턴트카', 전 세계에 6대뿐인 영국의 '힐만 스트레이트8', 영국 왕실의 전용차로 쓰였던 '롤스로이스 실버스퍼' 등 좀처럼 보기 힘든 옛날 명품 자동차들을 비롯해 기네스북에도 등재된 경비행기 'BD-5', 전 세계 27개 완성차업체가 제작한 클래식카 59대와 국산차 10대 등 1,890~19,70년대 차량 69대가 전시되어 있습니다^^  분양문의 : 010-8674-2422 ",
		"description": "있는데요 제주도민 뿐만아니라 국내외 관광객들도 많이 찾는 명소입니다^^ 제주신화역사공원 동북아 최대 규모의 신화역사공원은 신화, 역사, 문화를 핵심테마로 하여 휴양, 식음, 쇼핑과 위락이 어우러진... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "신화역사공원 공정률 20%2017년 부분 개장 제주센토사",
		"postdate": "20160214",
		"link": "https://blog.naver.com/jinhee1503?Redirect=Log&logNo=220624751592",
		"contents": "",
		"description": "월드 제주’가 지어지고 있다. 제주신화역사공원은 A·R·H·J 등 총 4개 지구로 나뉘는데, 이 중 A·R... 제주의 토속 신화·전설과 역사, 문화를 테마로 한 공원과 제주 섬 모양의 탐방로가 지어질 예정이다.... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "막 잡아 올린 싱싱한 활어 같은 골든튤립 제주 성산호텔 수익형... ",
		"postdate": "20150707",
		"link": "https://blog.naver.com/rum691004?Redirect=Log&logNo=220413254068",
		"contents": "",
		"description": "리조트월드제주, 신화 전설탐방로 주변 개발호재 잇따르고 외국인 입도 관광 배후수요가 예상되는... ◆골든튤립 제주 성산호텔 위치도 지난 2월에 착공한 리조트월드제주(제주신화역사공원)에는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주여행 가볼 만한 곳 제주민속자연사박물관",
		"postdate": "20201122",
		"link": "https://blog.naver.com/r00326?Redirect=Log&logNo=222151061081",
		"contents": "아이와 방문하면 좋을 것 같은제주민속자연사박물관------------☆------------★제주민속자연사박물관★전화 : 064-710-7708관람시간 : 09:00 - 17:00, 월요일 휴무관람요금 : 2,000원주차 : 주차장 있음 제주민속자연사박물관제주특별자치도 제주시 삼성로 40 2020년 11월 14일 방문하고 쓴 글이다. 삼성혈을 돌아보고 나오는데, 오른쪽에 거대한 조형물이 눈에 띈다. 그래서 가 보니 제주민속자연사박물관이다. 이왕 온 김에 이곳도 구경하고 가기로 했다. 제주민속자연사박물관 입구다. 관람료는 성인 기준 2천 원이고 주차료는 천 원이다. 그린카드를 가지고 있으면 무료로 입장이 가능하다. 입구를 지나 조금 걸어가니  오른쪽에 암석 전시장이 있다. 제주의 다양한 암석들을 전시해 놓았다.  용암구와 주상절리는 따로 전시되어 있다. 왼쪽에 제주민속자연사박물관이 있다. 건물 입구에서 열 체크를 하고 방명록에 인적 사항을 적은 후 관람을 시작했다. 입구에서 가장 먼저 눈에 띈 것은 어마어마한 크기의 갈치다. 한 달 줄 반은 산에서, 반은 바다에서 살았다는 전설을 가진 갈치로, 산갈치라고 한다.  \"산처럼 큰 갈치 형태의 어류\"로 심해의 중층에 사는데, 가끔 표층으로 떠오르며 전장 5m 이상 성장한다고 한다. 이 산갈치 중 위 쪽의 갈치는 제주 구좌읍 동김녕포구(86. 12. 9)에서, 아래쪽 갈치는 제주 이호해수욕장(90. 5. 12)에 잡힌 것이라고 한다. 입구 바로 앞에는 제주상징관이 있다. 이곳에는 제주의 탄생 이야기를 담은 설문대 할망 신화와 세 명의 신인(神人)에 대한 영상을 관람하도록 하여 제주 신화를 관람객에게 알려주는 것부터 시작한다. 영상을 잠시 보다 왼쪽으로 들어서니, 제주의 용암동굴의 모습을 꾸며 놓은 곳이 나온다.  태초의 신비를 간직한 용암동굴의 모습을 간접적으로 느낄 수 있도록 용암동굴의 모형을 만들어 놓기도 했고, 종유석과 석순의 모형을 통해 생성과정을 설명하는 곳도 있다.  제주상징관을 나와 '자연사 전시실'로 들어갔다. 이곳 전시실은 크게 지질과 육상 생태관으로 구분하여 지구의 탄생부터 제주의 탄생에 관한 자연 지질학적 설명에서부터  제주의 오름, 화석  용암 등 제주의 암석에 대한 내용이 전시되어 있다. 또한 제주의 식물분포도를 통하여 고도별로 주요 식물을 검색할 수 있도록 하였으며,   디오라마 기법을 통하여 해안 습지대, 상록 활엽수림대, 낙엽 활엽수림대,   침엽 활엽수림대,  관목림대(백록담 일대), 초지대 등의 영역으로 구분, 주요 동식물의 생태적 습성과 서식환경을 현장감 있게 전시하고 있다.   그리고 버섯, 곤충(수서곤충), 생태계, 척추동물의 골격 등의 코너를 따로 마련하여 전시하고 있기도 하다. 다음은 민속전시실이다. 민속전시실은 1, 2전시실로 나뉘어 있는데  제1전시실 1층에는 제주의 전통 배로 고기 잡는 모습이 연출된 모형이 가운데 있고,  벽 쪽에는 제주인의 일생,   제주초가의 모습 등이 전시되어 있으며,  2층에는 의, 식, 주와 관계된 제주 사람들의 일상생활자료가 전시되어 있다.   약 2,000여 점의 제주의 민속이 집약된 민속자료가 전시되어 있어  짧은 시간에 옛 제주인의 생활을 알 수 있는 전시실이다.  제1민속전시실과 제2민속전시실 사이에는 한국 보자기 아트협회 제주지회전이 주관하는 '보자기 탐(耽), 하다. 그리고'라는 부제로 아름다운 우리의 보자기가 전시되어 있는 이색적인 공간이 있다.  제2 민속전시실은 제주의 생업, 생산에 관한 전시실이다. 제주의 농업, 제주 해녀,   사냥, 목축  말문화 자료, 민간신앙, 불미공예 등이 코너 별로 전시되어 있다. 또한 과거 임금님에게 진상되었던 제주의 특산물이 소개되어 있고  민속자연사박물관이 소장하고 있는 문화재와 고가구도 전시되어 있다. 그다음은 제주 체험관이다. 이곳은 정낭의 의미를 알려 주는 내용과  제주의 소리를 들어보는 공간, 돗통시 체험 공간, 제주 갈옷을 입어보는 공간 등 제주 민속 문화를 체험할 수 있도록 한 공간인데, 현재는 코로나 바이러스로 인해 운영되지 않고 있다. 제주 체험관을 나오니 실내 전시관에서 야외전시장으로 안내가 이어진다.  제주도는 돌이 많은 고장으로서 예부터 돌을 가공한 생활용구와 석구들이 많았다. 나무나 흙에 비해 영구적이며, 재료를 주변에서 손쉽게 구할 수 있었기 때문이었다.  이곳에는 곡식을 도정했던 연자마를 비롯하여   맷돌, 돌절구, 돌구유  그 밖에 동자석, 문인석 등을 전시하고 있다. 화산섬을 일구어 낸 제주도의 옛 선인들은 돌을 슬기롭게 활용하는 지혜가 있었다. 이곳에 100여 점이 전시되어 있다. 야외전시관은 제주 바다 전시관으로 연결된다. 계단을 내려가면 제주바다 전시관 입구가 나온다. 제주바다 전시관은 제주바다에 서식하는 다양한 어류, 갑각류, 패류, 포유류 등을 전시하고 있는 공간이다.  처음 전시관에 들어서면 제주의 포구 사진과   고래의 머리뼈를 볼 수 있으며, 제주의 조간대를 영상과 더불어 디오라마로 연출하여 다양한 각도에서 볼 수 있도록 전시하고 있다. 전시관 중심부에는 2004년 제주에서 발견된 13m 크기의 브라이드 고래 골격,   제주에 서식하는 참돌고래 모습과 무척추동물의 다양한 표본들도 전시하고 있다. 그리고 제주바다에 서식하는 해양생물의 공생하며 살아가는 모습을 전시하고 있으며,   어류와 관련된 다양하고 재미있는 이야기들을 표본과 설명패널로 보여주고 있다. 또한 제주바다에서 서식하는 대형 어류 표본을 전시하고 있으며, 어린이들이 표본을 직접 만지고 볼 수 있는 체험코너도 마련되어 있으나 지금은 운영되지 않고 있다. 민속자연사박물관의 전시실을 다 관람하고 나와보니, 옆에 특별 전시실이 있다. 이곳에서는 11월 29일까지 '제주광어전'이 개최되고 있다. 제주광어전은 제주의 대표  광어를 주제로 표본, 영상 등의 전시자료 30여 점을 가지고, 제주광어와 관련된 다양한 이야기들을 선보이는 전시이다. 제주 광어는 국내 광어 국내 광어 생산량의 60% 이상, 수출량의 90% 이상을 담당해왔으며, 지난 2005년에는 정부가 인증하는 세계 일류상품으로 선정될 만큼 우리나라를 대표하는 수산물로 꼽힌다.  광어와 관련된 재미있는 내용들이 전시되어 있을 뿐만 아니라  광어의 성장과 골격 변화, 광어 자어 발달 과정,   광어와 도다리의 구별법, 자연산과 양식의 차이점, 황금광어에 관한 내용, 그리고 표본까지 전시되어 있다. 특별 전시장까지 관람을 마치고 박물관을 나가려는데, 박물관 끝에도 야외 전시장이 있는 것 같아 가보니, 석물 전시장이라는 곳도 있었다. 입구에는 여러 가지 비석들이 놓여 있고  마을 청년들이 힘겨루기에 사용했다는 등돌(듬돌), 곡식을 찧을 때 사용하던 돌방에, 돌절구,  정주석과 돗통시 그리고 마지막에 할망당까지, 마치 올레길을 연상시키는 곡선형 탐방로를 따라 여러 가지 석물이 전시되어 있는 공간이었다. 석물 전시장까지 관람을 마치고 제주민속자연사박물관 관람을 마쳤다.▶제주는 화산 폭발로 생성된 섬이다. 그래서 제주는 화산 지형과 함께 섬 특유의 자연, 문화를 갖고 있다. 대륙과 다른 생성과정을 거치면서 제주는 제주만의 독특한 지질학적 특성과 동 · 식물 상을 이루고 있다. 또한, 척박한 땅에 농토를 일구고 거친 바다의 풍랑과 태풍의 길목에서 바람에 맞서며 삶을 영위해 온 제주 선인들의 불굴의 ‘개척정신’, 그러한 삶 속에서 자연스럽게 형성된 절약 정신과 ‘삼무(三無)’라는 환경은 오늘날에도 후손들에게 자랑스러운 ‘제주정신’으로 회자되고 후손들의 삶의 본보기가 되고 있다.이러한 제주만의 독특한 ‘민속 유물’과 ‘자연사적 자료’를 수집 · 보전하여 후손들에게 전승하기 위해 만들어진 제주 민속사 박물관은 관람객들이 박물관을 관람하는 것만으로도, 제주의 자연과 인문 환경을 한눈에 이해할 수 있도록 다양하게 전시되어 있는 공간으로, 특히 아이들이 좋아할 수 있는 공간이다.바로 옆에 삼성혈도 있고, 앞에는 국수문화거리도 있어 관광코스로도 좋을 것 같다. ",
		"description": "이곳에는 제주의 탄생 이야기를 담은 설문대 할망 신화와 세 명의 신인(神人)에 대한 영상을 관람하도록 하여 제주 신화를 관람객에게 알려주는 것부터 시작한다. 영상을 잠시 보다 왼쪽으로 들어서니, 제주의... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "2016년 9월 22일 오전 8시 34분에 저장한 글입니다.",
		"postdate": "20160922",
		"link": "https://blog.naver.com/kch9979?Redirect=Log&logNo=220817874960",
		"contents": "",
		"description": "▲JDC는 올해 1월 약 27억원을 투입, J지구내 탐방로(3.2㎞)와 휴게쉼터(14개소), 제주 신화·전설 관련... 특히 J지구는 제주의 신화·역사·문화를 핵심테마로 공연, 애니메이션, 게임, 전시, 엔터테인먼트 등을... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "늦더위 제주도 피서 해수욕장만 고집 말고 계곡·숲은 어떠세요！",
		"postdate": "20160823",
		"link": "https://blog.naver.com/reflogg?Redirect=Log&logNo=220794726446",
		"contents": "",
		"description": "제주신화역사공원 J지구 인근에 제주국제자유도시 핵심프로젝트 중 하나인 신화역사공원 내에 제주의 신화와 전설을 주제로 한 탐방로가 조성됐다. 제주국제자유도시개발센터(JDC)가 총 사업비... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "국제학교영어 미연방교육시스템을 따르는 명문 국제학교의... ",
		"postdate": "20150531",
		"link": "https://blog.naver.com/blogjjang100?Redirect=Log&logNo=220375268146",
		"contents": "",
		"description": "신화역사공원 국제학교영어 제주도는 전원주택 수요가 늘어난데다 서귀포시 대정읍 일원 약 379만㎡ 부지에 오는 2021년말까지 국제학교 7곳과 단과대 10여개를 조성하는 영어교육도시 사업이 진행 중인 것이... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[쉬어가는 제주 부동산②]신화역사공원 조성사업 어디까지 왔나",
		"postdate": "20160922",
		"link": "https://blog.naver.com/cys9294?Redirect=Log&logNo=220818196199",
		"contents": "",
		"description": "［헤럴드경제(제주) =한지숙 기자]국내 최대 규모 복합레저와 엔터테인먼트 리조트인 제주 신화역... 등 제주의 지역별 신화와 전설을 주제로 한 조형물 14개가 탐방로 중간 중간에 설치돼 관광객들에게... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[건설경제] 축구장 14개 크기 '호텔·MICE' 시선 압도... ",
		"postdate": "20160914",
		"link": "https://blog.naver.com/bestinjeju?Redirect=Log&logNo=220812567719",
		"contents": "",
		"description": "지난 5일 찾아간 제주 신화역사공원 A지구 현장은 라바 등 인기 캐릭터가 그려진 초대형... 영등할망, 용궁올레 등 제주의 지역별 신화와 전설을 주제로 만든 탐방로다. 신화역사공원 개발사업은 지역경제... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "리조트 월드'센토사(Sentosa)' 와 한국 리조트 월드 '제주",
		"postdate": "20160212",
		"link": "https://conpaper.tistory.com/37629",
		"contents": "",
		"description": "월드 제주’가 지어지고 있다. 제주신화역사공원은 A·R·H·J 등 총 4개 지구로 나뉘는데, 이 중 A·R... 제주의 토속 신화·전설과 역사, 문화를 테마로 한 공원과 제주 섬 모양의 탐방로가 지어질... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "새해 새로움에 대한 동경(憧憬),여행이 최고",
		"postdate": "20160224",
		"link": "https://blog.naver.com/songnara56?Redirect=Log&logNo=220635971456",
		"contents": "",
		"description": "관람 코스는 모두 3곳(제1코스:신화의정원, 제2코스:제주돌문화전시관, 제3코스: 제주전통돌한마을)으로 이뤄져 있으며, 전체를 다 보려면 3시간 정도 발품을 팔아야 한다. 1코스에선 한라산 전설에 등장하는... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "*백약이오름",
		"postdate": "20171105",
		"link": "https://blog.naver.com/jejuolleroad?Redirect=Log&logNo=221133088372",
		"contents": "",
		"description": "되었다는 제주 신화가 있다. 이토록 오밀조밀하게 오름을 잘 표현한 신화만큼이나 각 개의 오름들 중에는 신이 좌정한 자리라 여겨 신성시 여겨지는 오름부터 사연을 담아 더욱 애틋해진 전설을 동반한... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "날좋은 어느날",
		"postdate": "20161230",
		"link": "https://blog.naver.com/zzangdolmaru?Redirect=Log&logNo=220898854943",
		"contents": "",
		"description": "근데 날씨는 따뜻해서 연말같지 않았어요 계속 풀 뜯는 마루 오설록 근처 신화역사전설탐방로예요 우리도 처음 간곳.. 곶자왈도 보이구요 곶자왈은 투박한게 매력이죠 장미같은 동백꽂.. 아직 유명하지 않아서... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "왕초피나무(제주)",
		"postdate": "20201209",
		"link": "https://blog.naver.com/kjs5736?Redirect=Log&logNo=222168435635",
		"contents": "2020.12.9 ",
		"description": "2020.12.9",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주도가볼만한곳! 신나락 만나락 제주 신화·전설 탐방로로... ",
		"postdate": "",
		"link": "https://www.vingle.net/posts/1904717",
		"contents": "",
		"description": "그리고 이번에 제주를 방문하시는 분들은 주목! 해주세요~~JDC가 신화역사공원 J지구 내 '신나락 만나락' 신화·전설 탐방로를 개장했다는 소식~!!1단계 사업이 완료되서, 13일부터 무!료!로! 개장한다고... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "12월 제주도 가볼만한 곳과 먹어봐야 할 제철음식",
		"postdate": "20191120",
		"link": "https://brunch.co.kr/@dizzo/319",
		"contents": "",
		"description": "제주 섬에서 오래도록 흘러온 이야기 속으로 한걸음씩 걸어 들어가며 제주신화역사공원에 신화전설탐방로가 있다는 사실도 기억하게 될 것이다. SM디지털아트뮤지엄, 빛의 벙커 ‘빈센트 반 고흐’ 전... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주권: 눈 쌓인 한라산 &quot;겨울 매력 와우∼&quot;…윈터페스티벌 개막",
		"postdate": "20161217",
		"link": "https://blog.naver.com/7sunah?Redirect=Log&logNo=220888020003",
		"contents": "",
		"description": "제주신화역사공원 곶자왈에 제주의 신화와 전설을 소재로 한 탐방로가 조성돼 관광객 발길을 이끈다.... 제주의 신화와 전설을 듣고 게임 등 다양한 서비스를 즐길 수 있는 모바일 앱 '제주신화전설탐방로'를... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제주 수눌음 조건없는 나눔과 베품 수눌음마을행복센터",
		"postdate": "20201126",
		"link": "https://blog.naver.com/qkrnsl6828?Redirect=Log&logNo=222155309572",
		"contents": "제주 수눌음 조건없는 나눔과 베품 수눌음마을행복센터제주 고유의 공동체 미풍양속인 수눌음과 슬로우리빙을 컨셉으로 서귀포시 구억리, 서광서리, 제주시 저지리, 협재리의다양한 지역문화와 자연환경을 새로운 자원적 가치로 발굴하고 전통과 현재가 차별없이 공유하고 소통하는 공동체를 형성하고 새로운 가치발굴과 창조적 소통역량으로 창업과 일자리를 창출하기 위해 새롭게 창출된 센터 제주 수눌음마을행복센터오늘은 마을별 소개를 해드릴까해요. 자연을 빚는 마을, 흙을 빚는 마을, 제주옹기마을 대정읍 구억리에요.제주인의 전통과 혼이 살아 숨 쉬는 역사의 마을인 구억리옹기를 빚고 옹기로 화분을 만든 것을 감상할 수 있어요. 예전엔 옹기가 당연하게 쓰여왔지만이제는 특별한 용기가 되고 있죠. 구억리 옹기마을에서는 다양한 모양과 크기의 옹기를 만들어오고 있어요.선조때부터 쭉 내려온 구억리 옹기마을만의 특징적인 옹기를 직접 체험해보세요. 옹기로 만든 화분이에요.요즘 플랜테리어 많이 하시는데요.구억리 옹기마을의 옹기를 화분삼으니꽃과 잎이 더욱 살아나보여요.  이번엔 제주시 한림읍 협재리로 가볼까요?   광활한 바닷가와 모래사장이 펼쳐져 있는 한림읍 협재리에요.많은 관광 자원을 소유하고 있는 우리나라 뿐 아니라 세계에서도 사랑받는 관광지죠. 협재리 마을은 일주도로를 따라 서쪽으로 약 32km의 거리를 달리면북쪽 바닷가에 비양도를 심어놓은 듯한 배경으로 하얀 백사장이 펼쳐진협재해수욕장과 이곳을 지척지간에 두고 한림공원이 있어요. 청송이 울창하고 광활한 바닷가와 모래사장이 펼쳐진 협재해수욕장과 재암천,천연기념물 소천굴이 있고 한림공원과 종유굴 쌍용굴 등 많은 볼거리가 있죠. 사계절 사랑받는 제주도 한림읍 협재리 이번 겨울여행도 조용한 협재리에서 보내볼까요? 넓은 초원은 물론 오름이 조화를 이루는 서광서리에요.북제주군 한림공원과 산방산 관광 지역이 경유지 역할을 하죠. 제주신화전설탐방로는 산책코스와 제주의 신화를 함께 즐길 수 있고곳곳이 사진찍기 참 좋아서 커플여행 가족여행으로 사랑받는 코스에요. 서광서리는 비교적 높은 지대 여건으로 목축업, 감귤, 감자, 콩, 참깨, 마늘 등다양한 작물을 재배하고 있는데요.그 중에서 빼놓을 수 없는 곳이 오설록이죠. 78헥타르에 이르는 설녹차단지가 정말 멋드러지죠.서광 승마장도 새로운 체험거리에요. 언제가도 아름다운 풍경과 편안함을 주는 제주,제주 수눌음마을행복센터를 통해아직 가보지 못한 제주, 느껴보지 못한 제주를마음껏 즐겨보세요.  소정의 포인트를 지급받아 개인적으로 작성한 글입니다.#수눌음 #눌음마을행복센터 #제주도마을 #제주마을 #대정읍구억리 #한경면저지리 #안덕면서광서리 #한림읍협재리 ",
		"description": "제주신화전설탐방로는 산책코스와 제주의 신화를 함께 즐길 수 있고 곳곳이 사진찍기 참 좋아서 커플여행 가족여행으로 사랑받는 코스에요. 서광서리는 비교적 높은 지대 여건으로 목축업, 감귤, 감자, 콩, 참깨... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "[JDC]2015년 신규 미래사업(상) 곶자왈도립공원",
		"postdate": "20150129",
		"link": "https://blog.daum.net/lhjhy5405/1633",
		"contents": "",
		"description": "J지구 사업은 사업지구내 녹지공간에 제주신화·전설탐방로 조성과 제주의 신화와 역사를 주제로 한 공연, 축제, 애니메이션, 게임 및 식음중심의 신화·역사 복합단지를 개발하는 사업이다. 이를 위해 공연... ",
		"source": "제주신화전설탐방로"
	},
	{
		"title": "제2차관광개발기본계획(2002-2011) - 제5장 권역별 개발방향",
		"postdate": "20071010",
		"link": "https://blog.naver.com/childrenj?Redirect=Log&logNo=80043479282",
		"contents": "",
		"description": "경상남도, 제주도 등 16개 시․도 권역임 ∙ 제1차 관광개발기본계획에서 설정한 기존 관광권역(5대권... 역사문화 탐방로(5대 궁궐, 4대문)에 대한 정비 추진 ∙ 한옥마을, 고택(古宅) 등 역사적으로 의미가 있는... ",
		"source": "제주신화전설탐방로"
	}
]