[
	{
		"title": "눈보라 속에서 걸어본 제주올레 16코스",
		"postdate": "20220222",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=222654412531",
		"contents": "\"이런 날 굳이 올레 걸으러 가려고?\"오전 6시 30분, 집을 나서려는 내게 잠시 주차장에 다녀온 남편이 묻는 거예요.\"왜?\"\"주차장에 눈이 가득 덮였어!\"이런! 멀지 않은 곳에서 일행들을 만나 3코스 시점으로 이동할 계획이었는데, 경차를 몰고 나설 자신이 없어 포기하려고 했었어요. 행인지 불행인지 3코스로 가기 위한 중산간 도로가 결빙으로 인해 통행이 불편하다는 소식이 들렸습니다. 코스를 바꿔 제주 시내에서 가까운 올레를 걷기로 하고 새롭게 잡은 코스는 제주올레 16코스.16코스 시점 근처까지 버스가 다닙니다. 은근 온종일 눈이 내리길 바랐어요. 오전엔 해안, 오후쯤에는 조금 지대 높은 중산간으로 접어들 테니, 검은 돌담과 초록의 보리밭에 눈이 쌓인 걸 보고 싶었거든요. 이렇게 폭설이 내리는 날 걷는다면 평생 기억에 남을 것 같기도 했고요. 흔하게 할 수 있는 경험도 아니니까요.  제주올레 16코스는 제주시 서쪽이며 고내리에서 시작해 수산리를 거쳐 광령리에서 끝납니다. 총 길이 약 15.8km, 우리가 걸었던 실제 소요시간은 휴식 시간 포함해서 6시간 20분. 오전 1/3 정도는 애월해안도로를 경유하고요, 이후 중산간으로 올라가 수산봉과 항몽유적지를 거칩니다. 중간 스탬프가 위치한 항몽유적지는 제법 지대가 높아 눈이 잘 쌓이는 편이에요. 오전 집에서 나올 때 분위기로는 아주 폭설이 내려 새하얀 중산간 풍경이 될 거라 기대했습니다만, 눈은 일찍 그쳐서 다소 아쉬웠어요. 제주올레 15코스의 종점이자 16코스 시점.제주올레 안내소입니다. 이렇게 건물로 된 안내소가 모든 코스에 있지는 않아요. 아무래도 부지 확보가 쉽지는 않을 테니까요. 그래도 곳곳에 새로 들어선 곳이 많아 예전에 비해 안내소가 많이 늘었어요. 올레패스포트를 비롯해 다양한 올레 굿즈도 판매 중이고요. 올레 코스 안내도 받을 수 있습니다. 16코스 시점 고내포구부터 애월해안도로를 따라 걸어갑니다. 발아래로 거친 바다가 펼쳐집니다. 바람이 엄청 불고 수시로 눈발이 날렸는데요, 평소 같았으면 이런 날 문밖에도 나오지 않았겠다 싶더라고요.^^  약 한 시간 정도 이런 눈보라를 자주 만났어요. 걱정되고 무섭기는커녕 종일 이런 날씨이기를 바랐습니다.  바다에도 눈 펑펑! 파도가 빠른 속도로 밀려와 바위에서 부서지는 걸 오래 지켜봤어요. 포말이 높게 오르는 찰나를 담으려 한참 기다렸더니 일행과의 거리가 멀어져 달리기를 했던 구간입니다.   잠시 눈이 그치고 드러난 파란 하늘!이러다 순식간에 회색 구름이 밀려와 눈을 쏟아붓고는 또 사라지겠죠.    애월해안도로에는 카페가 많습니다.올레 걸을 때에는 카페에서 쉬면 몸이 굳어져서 다시 걷기가 힘들어요. 가능하면 카페는 지나치고 걷기가 끝난 후 가는 편이에요. 잠시 해가 비치자 에메랄드빛이 드러난 구엄포구.이곳이 해안코스 마지막 지점이고요, 중산간으로 접어들게 됩니다. 구엄포구를 막 지나 마을로 접어들자마자 눈이 펑펑 내립니다. 제주식 가옥 뒤로 이국적인 야자수가 늘어섰는데, 그 위로 펑펑 내리는 눈이라니! 역시 제주도!^^ 온종일 이런 풍경이길 바랐는데! 이 구간 지나고 나니 폭설은 만나지 못했어요.   1132번 큰 도로를 지나 수산봉으로 접어들었어요.여기부터는 진짜 지대가 높아져 중산간이구나... 실감이 납니다. 수산봉은 그리 높지 않아서 계단 몇 개만 올라가면 곧 정상입니다. 겨울에도 숲은 초록입니다. 제주의 또 다른 매력이지요.  수산봉 정상에 매화가 만개했어요. 20일(일)에 찍은 거예요. 바닥에 눈이 쌓였는데 그 위로 핀 매화라니!역시 추운 날 피는 꽃이라는 걸 제대로 보여줍니다. 내려가는 쪽 계단엔 눈이 남았더라고요. 계단을 거의 내려오면 수산저수지가 보입니다.사진으로 찍지는 않았지만, 왼쪽에 그네가 달려 있어요. 멀리 한라산 밑자락 눈 덮인 어승생악도 보이고요!  내려와서 바라본 수산봉입니다. 상록수가 많은 제주에는 겨울에도 잎을 달고 있는 나무가 많아요. 겨울옷 입은 사람이 같이 찍히지 않았으면 2월 풍경이라고는 믿기지 않을 정도로 초록이 많지요.  중간 스탬프가 위치한 항몽유적지 가기 전, 예원동이라는 마을에 무인카페가 있습니다.커피는 물론 직접 담근 수제청도 있고요,감귤이 많이 달린 시기에는 감귤 따기 체험도 가능한 카페입니다. 예원동의 하트 동백나무 항몽유적지 접어드는 길, 항파두리 항몽유적지는 고려시대 삼별초가 여몽연합군에 마지막까지 항전했던 유적지예요. 당시 쌓았던 토성의 길이가 6km라고 하는데 현재 약 1km 정도 복원되어 있습니다.  토성이 높아 보이지 않지만, 몽골 병사를 태운 말이 올라가지 못하는 각도로 설계한 거라 합니다.   중간 스탬프. 아직 겨울옷을 벗지 못한 토성과 봄을 준비하는 초록의 보리밭이 선명한 대비를 보여줍니다.   잠시 숲길을 지나요. 남은 종점까지 귤 밭이 계속 이어져요.   돌에 낀 이끼만 봐도 오래전에 쌓은 돌담이라는 걸 알 수 있어요. 오래 보존되었으면 하는 풍경이에요. 컬러풀한 광령초등학교 울타리. 봄이 되면 꽃을 피울 벚나무.한때 제주에서 가장 길고 높은 수령의 벚나무가 늘어선 길로 유명했어요. 점점 도로가 확장되면서 벚나무들이 잘려나가 예전의 모습을 찾아보기 힘들어졌어요. 그래도 기회가 되면 벚꽃 피는 계절에 16코스 걸어보고 싶어요. 제주올레 16코스 종점이자 17코스 시점. 세 번째 완주를 위한 올레패스포트. 몇 번 완주해야지 이런 목표는 없어요. 걸으면서 바뀌는 계절을 실감하는 재미, 걸어도 걸어도 매번 새로운 곳을 발견하게 되는 매력 때문에 시간 될 때마다 걸으려고요.  작년 12월 12일 12코스를 걷고 나서 두 달 만에 올레 걷기에 나섰어요. 겨우내 콜라비 수확하고 책 개정판 원고 쓰느라 걷기를 소홀히 했더니 전에 없이 종아리와 골반이 아프더라고요. 요가로 스트레칭하면서 몸 잘 풀었어요.앞으로는 조금씩이라도 매일 걸어보려고요.  고내포구제주특별자치도 제주시 애월읍 고내리 1111-4올레길17코스  광령1리사무소 스탬프찍는곳제주특별자치도 제주시 애월읍 광령리 ▼ 동갑내기 친구 제주레이와 공동 집필한 제주여행 가이드북 '리얼제주'2021년 12월에 4쇄 중쇄했어요.예스24, 교보문고 등에서 베스트 셀러예요.^^ 리얼 제주 - YES24제주 토박이 여행 블로거와 이주 10년 차 여행작가가 큐레이션한제주를 가장 멋지게 여행하는 방법코로나19 팬데믹 시대, 막혀버린 해외여행의 대체지로 가장 많이 언급되고 있는 곳이 제주입니다. 하지만 제주는 어느 여행지의 대체지라기보다는 그 자체로 고유한 매력 ...www.yes24.com  ",
		"description": "코스를 바꿔 제주 시내에서 가까운 올레를 걷기로 하고 새롭게 잡은 코스는 제주올레 16코스. 16코스... 총 길이 약 15.8km, 우리가 걸었던 실제 소요시간은 휴식 시간 포함해서 6시간 20분. 오전 1/3 정도는... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "(제주시 김녕읍 / 제주올레 20코스, 김녕-하도올레 #3) 제주... ",
		"postdate": "20210111",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=222164126130",
		"contents": "밥을 먹고 나왔더니 하늘에 떠있던 구름이 더욱 짙어졌네요. 예보상으로는 비가 온다는 얘기는 없었는데 현재 분위기를 보니 살짝 불안해집니다. 마침 제가 있는 이 월정리 쪽은 바람이 많이 부는 동네라서 우산이 있어도 쓰나마나가 될 가능성도 높기 때문에 신경이 쓰입니다. 본의 아니게 얼굴에 비를 맞아서 미스트를 뿌린 듯 촉촉해지겠어요. *.* 저는 지금 제주올레 20코스를 걷고 있는 중인데, 이제 행원포구의 광해군 기착비를 지나서 제주구좌농공단지로 향합니다. 지금까지는 바닷가를 따라서 걷는 길이었다면, 이제부터는 살짝 내륙 쪽으로 들어가 있는 길을 만나게 될 거예요. 잠시 바다의 풍경은 잊고 가겠습니다. 이번 제주올레 20코스에서 사실상 거의 유일하게 바다를 볼 수 없는 구간이 되겠어요. 제주올레 홈페이지를 찾아보면 이 제주올레 20코스는 제주 북동부 바다의 아름다움을 오롯이 담은 올레라고 소개하고 있습니다. 즉, 결국 이 코스의 하이라이트는 바다임에는 틀림이 없지요. 그래서, 코스의 약 5분의 4 정도가 바다를 끼고 있다 보시면 되겠습니다. 이 얘기는 바다를 원 없이 구경하고 싶으신 분들은 이 20코스를 선택하시면 좋다는 얘기도 되죠. 이 지역에 전기를 공급해 줄 풍력발전기가 열심히 돌아가고 있습니다. 이 제20코스의 또 다른 하이라이트는 바로 이 발전기라 할 수 있겠는데요. 이 제20코스에 발전기 관련 시설이라 할 수 있는 '김녕국가풍력 실증연구단지'가 설치되어 있기도 합니다. 지난 2009년에 이곳 해안 일대에 풍력발전 실증단지(설비용량 10MW)가 조성되었는데, 이곳에 국내 풍력발전기 제작 업체들이 새 제품의 성능 평가를 위해서 이곳 실증 단지로 몰려들고 있다고 하더군요. 그래서, 국내 풍력 발전산업의 '발전'에 큰 역할을 하고 있는 곳이 바로 이곳이라고 합니다. 그러고 보니, 풍력발전 산업을 연구하는 장소로 이곳 제주도의 해안만한 곳이 없을 것 같기는 합니다. 제주도는 예로부터 '삼다도'라 불리는 섬이었고, 그 '삼다'안에 강한 바람이 들어있을 정도로 바람으로 유명한 섬이니까요. 그리고, 오지의 섬들과 비교하면 각종 도로 및 기반 시설이 잘 갖춰져있는 제주도이니, 풍력 연구 단지로 활용하기에는 최적의 조건을 갖춘 곳이라 할 수 있겠죠. 풍력발전이라는 중요한 '국가 산업'에 대한 얘기를 하고 있는데, 이러고 있는 중에 저는 귀여운 고양이 한 마리를 발견했습니다. 어느 집고양이인지는 모르겠습니다만, 이 친구가 저를 보자마자 바짝 긴장하고 있는 모습이군요. ㅎㅎㅎ 혹시나 도망을 갈까 싶어서 조심조심 가까이 가서 이 친구의 사진을 찍어봤습니다. 고양이가  참 귀여워요. 이 친구는 바닷가에 살고 있으니 평생 먹는 걱정은 하지 않아도 되겠어요. 왠지 이 친구가 참 부러워집니다. ㅎㅎㅎ 고양이 친구와 이별하고 나서 길을 걷다가 어느 평범한 가정집의 벽에 적혀있는 무언가를 발견했습니다. 잘 보시면 낙서같이 적혀있는 것을 확인하실 수가 있는데요. 좀 더 가까이 가봅시다. 무슨 내용인지 적혀있을지 궁금합니다. 자세히 보니 무우, 시래기 등의 채소의 개수를 여기다가 적어 놓으셨군요. 아니 왜 여기에다가... ㅋㅋㅋ 아마도 수를 세다가 보니 적을 종이가 없으셨던 것 같아요. 그래서, 일단 보이는 대로 급하게 벽에다가 적어 놓으신듯합니다. 아니 그런데 다 쓰셨으면 원래대로 지워놓으셔야죠... ㅋㅋㅋ (그런데, 알고 보니 우리 집? ^^;;) 이제 제주올레 20코스의 한 절반 정도 되는 지점을 지나고 있는 것 같은데, 이쯤에 이렇게 제주의 시골마을 길을 걸을 수 있도록 코스를 만들어 놓았네요. 바다만 보면 지루하니 잠깐 쉬어가라고 이렇게 일부러 내륙 쪽으로 길을 만들어 놓은 것 같습니다. ^^ 이제 제가 앞으로 걸어야 할 거리는 약 8.6km가 남았군요. 지금이 오후 시간이니까 이 거리를 다 걷다 보면 슬슬 해가 질 것 같습니다. 해가 지면 예약해둔 숙소로 가서 체크인을 하고 맛있는 저녁식사를 하면 되겠지요. 이 정도면 아주 깔끔한 시간 계획입니다. 저기 파란색 화살표가 보입니다. 이 화살표를 따라서 쭉 걷기만 하면 되기 때문에 올레길 여행은 누구나 쉽게 즐길 수가 있지요. 반대 방향으로 이동해도 상관이 없는데, 그때는 주황색 표지판을 따라 걸으면 되겠습니다. 열심히 걷는 것도 좋은데, 가끔은 걷는 속도를 늦추고 주변의 풍경을 감상하는데 집중해봅시다. 사실 이 제주올레는 걷는 것이 목적이 아니고, 걷다가 만나게 되는 주요 볼거리들을 감상하는 것이 주목적이니까요. 눈에 띄는 볼거리를 발견했다면 잠시 멈춰봅시다. 제주도의 돌담길은 어디에서나 쉽게 발견할 수 있지만, 그래도 볼 때마다 참 정겹고 반갑습니다. 그런데, 이 아름다운 돌담길을 이루고 있는 돌이 예쁘다고 제주도 밖으로 반출하면 안 된다고 하죠. 관광객들을 위해 제작된 돌로 만든 기념품 정도를 제외하고는 가져갈 수가 없다고 합니다. 아름다운 것들은 원래 그 자리에 있어야 빛이 납니다. 지금 이 돌담길을 이루고 있는 돌들도 여기에 있으니까 예뻐 보이는 거예요. 이 돌이 서울의 집에 전시가 되어 있으면, 그때부터 가치가 사라진다고 보면 됩니다. 그래도 돌 하나 가져가고 싶은 분들은 제주도 내에 넘쳐나게 있는 기념품점에서 기념품을 구입하시면 좋겠죠. 제주에는 산도 많고 돌도 많다고 했지만, 누군가 몰래 가져가기 시작한다면 언젠가는 사라져 버릴지도 모르죠. 그래서, 제주도에서는 이 돌의 외부 반출을 엄격하게 금지하고 있다고 합니다. 종종 뉴스에서 이 제주도의 돌을 반출하려다가 적발되었다는 뉴스가 나오곤 하더군요. 제주도는 화산 분출로 인해서 만들어진 섬인 만큼 육지에서는 볼 수 없는 독특한 돌과 바위들이 가득합니다. 그래서, 이걸 보는 재미가 꽤나 쏠쏠한데, 이건 그냥 눈으로만 보고 가도록 합시다. 사실 집으로 가져가도 쓸데도 없고, 금세 질리게 될 거예요. 저는 돌을 가져가는 대신 이 돌담길을 배경으로 기분 좋게 사진이나 찍어봅니다. 사진은 원 없이 찍어도 되지 않겠어요? ㅎㅎㅎ 사진을 찍는다고 해서 돌이 훼손되지는 않을 테니까요. 그런데, 혼자 찍으니 좀 재미가 덜하기는 하군요. ㅋㅋ 주변에 찍어달랄만한 사람도 없고 해서 혼자 찍으니 결국 셀카만 잔뜩 찍고. ㅋㅋ 아. 돌 반출에 대한 이야기를 했으니, 제가 좀 더 찾아본 지식을 말씀드리면, '제주 보존자원 관리 조례 13조'가 있답니다. 이 조례에 따르면 자연석만을 원료로 제작한 제품은 수량을 확인할 수 있을 경우에 허가 없이 반출할 수 있다고 합니다. 즉 '자연석'은 반출할 수 없고 제품은 반출이 된다는 얘기이니, 역시나 기념품 사서 가시라는 얘기가 되겠어요. ㅎㅎㅎㅎㅎ 제주나 서귀포의 시장에 가면 넘쳐나는 게 이 자연석으로 만든 기념품이니 거기서 내 돈 주고 사 갑시다. ㅎㅎㅎㅎ  촬영일 : 2020.06.09제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22  ",
		"description": "제주올레 홈페이지를 찾아보면 이 제주올레 20코스는 제주 북동부 바다의 아름다움을 오롯이 담은 올레라고 소개하고 있습니다. 즉, 결국 이 코스의 하이라이트는 바다임에는 틀림이 없지요. 그래서, 코스의 약... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스, 21코스 김녕서포구-제주해녀박물관... ",
		"postdate": "20220128",
		"link": "https://blog.naver.com/flupiano?Redirect=Log&logNo=222633978256",
		"contents": "제주 올레길 20코스김녕 ~ 하도 올레총 거리 : 17.6km예상 소요시간 : 5~6시간제주 올레길 21코스하도 ~ 종달 올레총 거리 : 11.3km예상 소요시간 : 3~4시간드디어 제주 올레의 끝(?)이 보이기 시작한다.이제 2코스만 남았다.사실 20코스까지 걸으면 거의 끝이라고 봐도 된다.마지막 코스인 21코스는 거리가 11.3km로 무척 짧기 때문이다.김녕서포구에서 시작하는 20코스는 거의 해안가 쪽으로 걷기 때문에 길도 평탄하고 거리도 아주 길지 않다.그동안의 고생을 보상하듯 제주 동쪽 바다를 마음껏 감상하며 걸을 수 있다.물론 제주의 특산물(?) 바람까지 온몸으로 체감해야 하는 건 보너스다.보통 제주에 오면 주로 서쪽이나 남쪽을 주로 가게 되어 서쪽은 그냥 차를 타고 지나가는 수준이었다.아마도 제주에 오는 많은 관광객들도 그렇지 않을까 생각된다.바다도 멋지고 풍경도 멋지긴 한데 다른 곳에 비해 상대적으로 편의 시설들이 부족한 것이 이유 중 하나일 듯하다.나 또한 마찬가지였는데 그나마 두 번의 제주 올레를 통해 두발로 제주의 동쪽을 느낄 수 있어 좋은 기회가 되었다.  올레 20코스를 걸으면 해변을 여러 개 지나게 된다.김녕 해수욕장, 월정리 해수욕장, 평대 해변, 세화 해수욕장 등 제주에서만 느낄 수 있는 산홋빛의 바다가 지루해질 때마다 나타나서 걷는 이의 눈을 호강시켜준다.위에서도 언급했듯이 바다의 예쁨에 비해 사람이 적기 때문에 즐기기에 더욱 좋다.김녕 해수욕장은 캠핑족에게는 이미 유명한 곳인지 여름이 아니어도 캠핑하는 사람들이 많이 보였다.걷다가 만나는 마을인 김녕, 월정리, 행원리, 평대리 등도 상대적으로 옛 마을의 모습을 유지하고 있어서,'혹시 제주에 내려오게 되면 이쪽 마을로?'라는 마음도 살짝 품게 된다.사람의 생각은 다 비슷해서 아마도 깊이 들여다보면 이미 다들 외지인들이 침투해 있을 듯 하다.ㅎㅎ바다를 질리도록 보고, 바람을 질리도록 맞으며 엉뚱한 상상들을 하다 보면 어느새 발은 세화리로 접어들고, 제주 해녀 박물관에서 20코스가 끝이 난다.    제주 올레 대망의 마지막 코스인 21코스의 시작이다.사서(?) 고생의 끝이고 걸어서 즐거움의 끝이다.짧은 시간이었지만 마치 걷는 것이 직업인 양 매일 눈뜨면 걸었는데 이제 그 직업이 끝난다고 생각하니 홀가분하면서도 서운하다.11.3km마치 빨리 훌훌 털어버리고 새로운 길을 찾으라는 듯 올레길 정식 코스 중에서 거리마저 가장 짧다.올레길을 순서대로 걸어온 올레꾼들을 위한 마지막 배려라 생각하고 가벼운 마음으로 출발한다. 새로 깐 멍석이 확실히 더 푹신하고 좋다   21코스도 20코스와 마찬가지로 대부분 평지로 이루어져 있어서 무난하다.평소엔 보기 힘든 제주 당근밭의 풍경에 둘러싸여 걷다 보면 길은 바다로 이어진다.해안 길을 잠시 걸어 인적이 드문 하도 해수욕장에 도착한다.하도 해수욕장의 정자에 앉아 잠시 휴식을 취하며 앞으로 가야 할 길을 바라보면 눈앞으로 지미봉이 보인다.올레 21코스의 마지막 관문이자 제주 올레길 전체의 마지막 오름이자 마지막 고비(?)이다.종달리에 위치한 지미봉은 162.7m로 아주 높은 건 아닌데 폭이 좁아서 무척 가파르다.한 번도 안 가본 사람은 처음에 아무 생각 없이 도전을 할 수 있는데 이미 경험이 있는 사람은 두려움에 떨게 된다.ㅎ지미봉을 오르는 길은 두 가지가 있는데 올레길을 걷는 사람들이 오르는 길과 여행으로 오는 사람들의 길이 다른다.여행으로 오는 사람들은 차를 주차할 수 있는 쪽에서 올랐다가 같은 길로 다시 내려오고,올레길을 걷는 사람들은 그 반대쪽에서 오르고 주차장 쪽으로 내려가게 된다.지도를 보면 개인적인 사정(?)으로 지미봉을 오르지 못하는 사람들을 위한 우회로가 존재한다.그리고 그 우회로를 아는 사람은 갈림길 앞에서 고민하게 된다.ㅎㅎ개인적으로 주차장 쪽에서도 올라가 봤고 올레길 쪽에서도 올라가 봤다.처음에 지미봉을 오른 게 여행으로 왔을 때여서 주차장 쪽의 계단으로 올라갔는데 정말 힘들었었다.그리고 다시 올레길을 걸으며 반대쪽으로 올라가게 되면서 그때보다는 조금은 쉽겠지 생각했었다.지미봉 세 번 올라가 본 사람으로 어디가 쉬운지 딱 말해줄 수 있다.'양쪽 다 힘들다'괜히 고민할 필요 없다.다만 언제나 그렇듯 자연은 힘든 만큼 보상을 준다.지미봉 정상에서 우도와 일출봉을 바라보는 풍경으로 그 보상을 대신한다.그리고 잠시 후 현실로 돌아오면 올라올 때 힘든 곳은 내려갈 때도 힘들다는 만고불변의 법칙이 기다리고 있다.그렇지만~~여기만 내려가면 이제 끝이라는 생각에 몸은 무겁지만 마음만은 날아갈 듯 가벼워진다.지미봉을 내려오면 바로 종달리 해변에서 다시 바다를 마주한다.그리고 그 해안을 따라 걷다 보면 드디어 올레길 26개 코스의 마지막 지점을 만나게 된다.       제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22제주올레길21코스제주특별자치도 제주시 구좌읍 하도리 22-4지미봉제주특별자치도 제주시 구좌읍 종달리 산3-1 #올레20코스 #올레21코스 #제주올레 #올레길 #김녕해수욕장 #월정리해수욕장 #세화해수욕장 #지미봉 #우도 #일출봉 ",
		"description": "나 또한 마찬가지였는데 그나마 두 번의 제주 올레를 통해 두발로 제주의 동쪽을 느낄 수 있어 좋은 기회가 되었다. 올레 20코스를 걸으면 해변을 여러 개 지나게 된다. 김녕 해수욕장, 월정리 해수욕장, 평대... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레완주/클린올레완주 제주올레20코스",
		"postdate": "20211011",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222533411163",
		"contents": "김녕서포구를 시작으로제주해녀박물관까지 걷게될  제주올레20코스 <바람의 길>이 될것이다.종점 도장의 상징도 <바람바람> 총19.4km그러나 우린 또 번외코스를 기웃거려야 하니 20km를 훌쩍 넘는 걷기가 될게다 아마도~ㅋㅋㅋ 난이도는 긴 거리이니 <중상>  전날 야영을 해야해서 종점인 김녕서포구를 한참을 지나야 했지만 옛등대를 그냥 지나칠수가 없어서 한라산을 배경으로 모델놀이를 아주 잠깐했다는ㅋㅋㅋ투덜이 아우가 쫑알 거리던말던...아우의 투덜거림을 난 충분히 이해한다.원래 정코스도 긴데 거기에 내 욕심을 더해 캠핑장까지 끌고가니 어찌 웃을수 있겠는가?ㅎㅎㅎ...지치고 지쳐도착하자마자 시원한 맥주부터 들이키고캠핑에만 퇴근박으로 합류한 아우의 배려로연어초밥부터 이런저런 안주들로 허기를 달랜후내 텐트를 치기시작...ㅋㅋㅋㅋ수다수다한 밤(夜)은 길지 않았다....  어김없이 일찌감치 잠에서 깼고.동녁의 일출은 오늘도 좋을거야...라는 메세지로 비추던  주변을 돌아본다.코로나가 창궐하여 너무 긴 세월 힘듦이비대면 시대가 오더니 요즘 캠핑이 대세다.유료화가 된 김녕야영장이 달라졌다.깨끗하고 질서가 있고...바람직한 현상이다.  오늘도 예쁠예정~♡역시 이맛에 제주에 살어리랏따~♡...본격적으로 출발해보자! 얼마 걷지도 않았는데 쓰레기 봉투가 한가득~ㅠ버스 정류장 주변에 특히 많아서 한톨의 쓰레기도 없이 다 줍줍줍이제부턴 한결 편하게 걷기와 즐길일만 남으니 좋긴하다.  와우...하얀모래가 유난히 예쁜 김녕해변은 늘 좋다.김녕(金寧)이란 지명의 유래는 입산봉(삿갓오름)과 괴살메=묘산봉이 여덟8자로 능선을 이루고 그 아래로 신산,새동산,남흘이 한 획을 그어 새로로는 남문골에서 하늘내까지,왼쪽으로는 소여,오른쪽으로는 한개코지가 점을 이어 금(金)자 형태이고 하늘에서 보았을때 평(平)자를 이룬 모양이라고(제주올레 가이드북 발췌)  그럼 <성세기>란 이름은 또 뭐지?? 성세기는 외세의 침략을 막기위한 작은성이란 뜻이다.김녕+성세기=김녕성세기해변   탄성과 함께 우린 바다로 내려갔다.아우는 특히 까만 현무암을 너무너무 사랑해서 무조건 반반한 곳에선 음이온 온몸으로 기운을 받겠다며 눕는당아이고...우리 오늘도 어두워야 끝나겠다야...어여 일어나거랏~!!!  <성세기태역길>은 그야말로 눈이 시리도록 곱디곱다.태역은 제주어로 <잔디>라고 하는데 특히 이 구간을 걸을땐 눈과 가슴이 기쁘게 뛴다~ㅎ  만조때라 출렁출렁이는 구간을 걸을땐 이렇게 잠시 쉬어갈겸 등산화를 벗고 발마사지를 하며 건너는 여유를 부려봄도 좋다.  제주올레의 캐치 플레이스 <놀멍,쉬멍,걸으멍>  억새억새하고보라보라하다  거기에 빙글빙글 풍차까지  캠퍼들의 눈엔 늘 텐트칠 자리를 맨먼저 생각한다.걷는내내 수십곳을 찜~하고 스캔해둔다~ㅎㅎㅎㅎ 월정리한폭의 그림이다~!!!어느순간 비구름이...  순간적으로 소나기가 훅~지나갈즈음 이렇게도 예쁜 풍경을 선물하다니...진심 고마운 <<오늘>>에 감사했다.  세계자연유산축전 안타깝게도 비대면 축제가 되고 말았다.지난해엔 이곳이 3코스 끝이였는데 올핸 1코스가 더 추가되어 4코스가 된 월정리 너븐빌레 바당  대나무로 만든 작품에 바람 드나든다.작품명은 바람과 불꽃이라고.촛불처럼 타오르던 작품의 매력에 잠시 빠질즈음 떠오르는 작품이 있었다.알뜨르비행장에 있었던 대나무로 만든작품 평화의소녀상아쉽게도 얼마전에 철거해버려 진짜 아깝던  세계농업자연유산에 등재된 김녕.월정 밭담길김녕.월정지질트레일 구간과도 겹치는 <빌레왓길>은 오래전 두곳 모두 두어번 걸어봤기에 눈에 선하다.  이제 해안을 잠시 벗어나밭담길을 걷는다~!!!...그러다다시 바다로...  핫한곳이 된 월정리 비취빛 바다다  한낯엔 더위가 기승을 부려 물놀이하는 사람들이 많다.  .  점심은 이렇게...편의점의 뷰가 이래도 되는거뉘?ㅎㅎㅎGS편의점표 샌드위치는 위생적이고도 신선해 맛 좋음.빨간바지 쎄뚜쎄뚜를 입고...ㅎㅎㅎㅎ약간의 취기가 있어도 좋은 동행~♡  다시 해안을 뒤로하고 유카꽃이 손짓하는 밭담따라 걷는다.  구좌 당근이 실하게 자라던 모래땅 밭  어느덧 중간 스탬프 찍는 <행원포구 광해군기착지>조선의 제15대 임금인 광해군이 제주로 유배 와서 배에서 내린 기착지임을 알리는 곳으로 광해군의 흔적이 유일하게 행원포구에만 남아있다.행원포구는 <어등포>라고도 불렸는데 어떤 바람이나 물때에도 구애되지 않아 전선 1척과 병선도 감출수 있었다고 하는데 <탐라록>에서는 어등포의 저녁 풍경을제주8경의 하나로 기록되어 있다고한다.  내 추억은 곳곳에<슬픔><기쁨><행복><아픔>...으로 기억되어 하나,둘,셋...주마등처럼 스치고 지나간다.  변함없어 좋았던 구간이 더 사랑스럽게 내 가슴에 파고들더라~!!!  다시 예쁜 마을로...그리고 다시 밭담따라 걷는길...  어디 한군데만 이쁘다하랴...다 나름의 매력이 있고 <다름>은 세상만사 모두에게 다 적용되는건 당연하리니...  가을에 왠 감자꽃이라니?ㅎ제주도잖아...육지에선 <하지감자>라는데 여기에선 <동지감자>가 되겠지??  모래땅에 적합한 농작물은 당근인가보다.땅콩도 그렇던데...  흑룡만리   제주도의 밭담은 중국의 만리장성보다 길단다 이어놓으면이런 자연유산은 잘 보존되어야 마땅하리라.언젠가 이태리 어느 시골마을 밭담을 전통으로 관리,보존을 위해 정부의 지원금이 농민들한테 돌아가는 프로그램을 보고 부러웠던적이 있었다.그렇다.농민은 농사를 잘짓고 더불어 본인의 밭담이 얼마나 소중한 자산가치가 있는지를 자랑스럽게 여기도록 무너지지않게 잘 유지관리를 하면 보상을 주면 더더욱힘이나는 <가치>가 될텐데.  돌,바람,여자가 많아 삼다도라 했다지?여자는 모르겠고 확실히 돌과 바람은 많다ㅋ  제주특별자치도 기념물 제23-15호<좌가연대>통신을 담당했던 군사시설이다.  짧지만 이쁜길을 걷고  또 걸어 다시 마을로 접어드는 제주올레길을 걷다보면 <평화롭다>는게 이런게 아닌가싶다.한동리를 지날때면 또 특별한 나만의 이야기가 많다.한동리 윗 마을 끝엔 둔지봉(둔지오름)이 동쪽의 해의 기운을 받는듯 커다란 입(터진말굽형)을 벌리고 있어 독특하기도 하다 내가 느낀바론.  평대리 또한 특별함이 곳곳에 알알이 박힌곳이다 내 {{생각주머니}} 속에...평대리의 옛 이름은 '벵듸'인데 이는 돌과 잡풀이 우거진 넓은 들판을 뜻하는 제주어에서 온 말이다.  마을 뒤를 걷는 올레길에서 내려다본 마을은 참 곱다.어느 유럽의 바닷가 마을을 닮은듯해 한참을 눈길이 머물곤한다.특별히 더 좋아하는 구간이다.  평대(벵듸)고운길이라니 한번쯤은 다시 이 평화로운 마을을 샅샅이 뒤지며 걸어봄직하다.  어느 집 쥔장의 따스한 글귀가 새삼 훈훈함을 느끼게해 <고맙습니다>라고 답했다 집을 내다보면서~ㅎㅎㅎ  평대에 와 머물수 밖에 없는 이유가 많다 이름들도 생소해 더 깊이 알고싶음에  감자와 똥돼지...밭담길 로고가 참으로 익살스럽고 귀엽다내가 예전에 걸을땐 이정표가 무척이나 부실했었는데...ㅎ  오늘밤 캠핑을 함께 하기로 한 아우가 역올레로 우릴 마중했다~~ㅎㅎㅎ캠핑할거라고 잔뜩 부푼마음으로 왔으련만 어제 호텔 예약한걸 이 순간까지도 비밀로 했다는거~ㅋㅋㅋㅋ  도란도란얘기나누며 길어진 그림자와 함께 종점으로 향한다 부지런히  세화다~♡내가 또 좋아하는 세화...언니는 안좋아하는곳이 어디냐며 핀잔을 주지만 암튼 그렇다...ㅎㅎㅎㅎ5일과 10일이 세화오일장인데 가능하면 장날에 맞춰 20코스를 걷는다면 <금상첨화>일게다~!!!  드디어 종점해녀박물관 건너 <제주올레21코스 공식안내소>  어둠이 스멀스멀 내려앉을즈음20코스 종점인 21코스 공식안내소 앞 도착 인증샷을 찍고...원래의 계획은 근처 어딘가에서 캠핑을 하려 했으나전날 김녕야영장때 바람이 2라면 오늘은 8이상...그런데다 비예보까지...많은 비는 아니였지만...피곤하기도 하니 아우가 내 이런저런 날씨예보 얘기에 말 떨어지기가 바쁘게 호텔를 예약해 성산으로 슝~~~~~!!!...도대체 전날 2키로 이상을 걸어뒀음에도 불구하고소요시간이 몇시간이냐며 깔깔대고 웃었다는나와 함께 걸으면 늘 시속 1km~2km 오죽하면 내 별명이 <시속1키로>였겠니?ㅎㅎㅎ 김녕서포구 스탬프찍는곳제주특별자치도 제주시 구좌읍 김녕리제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14행원포구광해군기착비 스탬프찍는곳제주특별자치도 제주시 구좌읍 행원리제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22제주해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26 #제주올레완주#클린올레완주#제주밭담#빌레왓길#제주올레20코스#김녕서포구#해녀박물관#김녕야영장#김녕성세기해변#성세기태역길#억새억새#벌개미취꽃#보라보라꽃#환해장성#당처물동굴#월정리#촤가연대#한동리#계룡동#평대리#벵듸길#세화오일장#5,10일#김녕월정지질트레일#삿갓봉#삿갓오름#입산봉#묘산봉 ",
		"description": "ㅎㅎㅎㅎ 5일과 10일이 세화오일장인데 가능하면 장날에 맞춰 20코스를 걷는다면 &lt;금상첨화&gt;일게다~!!!... ㅎㅎㅎ #제주올레완주#클린올레완주#제주밭담#빌레왓길 #제주올레20코스#김녕서포구#해녀박물관... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스 : 김녕 ~ 하도",
		"postdate": "20220204",
		"link": "https://blog.naver.com/dbtjs2683?Redirect=Log&logNo=222638568939",
		"contents": "2022.01.29 (토)설날을 맞이하여 제주도 방문 기념으로정말 오랜만에 올레길!!겨울 올레길은 처음이라 추울까봐 많이 걱정했는데다행히 적당한 날씨였다.이번 코스는 20코스로 언니 & 동생과 함께 했다. 올레 20코스, 출처 : 제주 올레 홈페이지분명 계획은 9시 걷기 시작이었는데잠만보 누구 때문에 10시즈음 걷기 시작....🤦‍♀️🤦‍♀️ 올레 20코스 시작, 김녕서포구집에서 201번 버스를 타고 남흘동 정류장에 내리면금방 20코스 시작점이 나온다.(201번 버스가 올레길을 다 가는 듯?)시작 스탬프 찍어주고 서서히 출발!  청굴물제주특별자치도 제주시 구좌읍 김녕리1296-1 조금만 걷다보면 나오는 청굴물!!인스타에서 많이 뜨길래 가보고 싶었던 곳인데이쁘긴 한데 요건 항공(?)에서 봐야그 갬성이 나오는 듯 하다.잠시 감상해주고 빠르게 갈 길 떠나기ㅎㅎㅎ  오늘 파도 머선 일이죠???😲🙁바람도 쎄서 바다 바로 옆으로 걸을때에는좀 많이 추웠ㅠ^ㅠ  김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리 개인적으로 겨울 바다색이 제일 이쁜것 같다>.<제주 바다에서만 볼 수 있는완전 에매랄드 바다!!! 오늘의 올레길 메이트 둘ㅋㅋㅋㅋㅋ짐가방은 역시 막내가 들어야죠?ㅋㅋㅋㅋ 요렇게 바다 사이로 걷는 길이 제일 이뻤다.But, 돌길이 많아서 발 한번 삐끗했는데...부어서 몇일동안 절뚝거림...ㅜㅜ연휴라 병원도 못가고 파스+테이핑 신세다ㅠㅠ  당근밭도 구경하면서 월정리 도착!!역시 당근이 유명한 구좌답게여기저기 당근이 널려 있는걸 많이 볼 수 있었다.어느 한 카페??식당??에 있는 그루트....(?)내 그루트.....그루트 돌리도ㅠㅠ  멘도롱돈까스제주특별자치도 제주시 구좌읍 월정7길 58 점심시간이 다 되서 월정리에서 밥을 먹고 가기로 했다.오늘의 메뉴는 🍽🍽올레길에서 한 골목 위쪽에 위치한멘도롱 돈까스!가게 자체는 작았는데아기자기한 느낌이라 더 좋았다.  우리는 멘도롱 돈까스 정식과눈꽃치즈 돈까스 정식 (매콤맛)을 주문!!또 바로 걸어야 하니까 많이 먹지 말자고3명이 2개만 주문했는데양이 진짜 많아서 배부르게 먹었다ㅋㅋㅋ  밥을 먹고 잠시 월정 바다 구경하면서 다시 출발!월정리는 드라이브도 자주 오고카페거리도 자주 왔는데 걸어서 오니못 보던 것들도 볼 수 있어서 새로운 느낌이다.  다시 산쪽으로 걷다 보면길 따라 이런 좋은 말이 쓰여진 팻말이 있었다.나만의 다른 길이 있다길래....혹시 이 길이 아닌 다른 편한 길이 있는건 아닐까라며일단 한번 부정해봤다ㅋㅋㅋㅋ 오늘로서 벌써 4번째 올레길인데올레의 정확한 뜻을오늘 처음 알았다;;;😅😅 해안가의 어느 마을지붕이 알록달록한게 이쁘길래🙃우리나라도 구석구석 이쁜 곳이 많구나를 느꼈다ㅎㅎㅎ  평대 즈음에 도착했을 때몇일 전부터 가보고 싶었던 소품샵이근처에 있어서 살짝 길을 벗어나 구경 time~ 도르멍 쉼팡제주특별자치도 제주시 구좌읍 해맞이해안로 1088  옆에 쥬얼리 샵과 함께인센스를 파는 소품샵이었다.들어가자마자 동남아 냄새~~!!해외 가고 싶다구요ㅠ^ㅠ구입하려다가...좁은 내 방구석 생각에다음을 기약하고 다시 올레길로 돌아갔다. 멍 때리면서 걷다가바로 뒤에 서 있는 말 보고 놀람😲아..안녕?ㅎㅎ그러나 밥 먹느라 관심 1도 없었ㅋㅋㅋㅋㅋ 뱅듸길을 따라서 걷다보니 세화 오일장이 나왔다.세화 오일장은 5일, 10일에 열려서오늘은 Close...ㅠ걷다가 길 새서 구경하고 군것질하는 맛인데ㅠㅠ아쉬워~~~뱅듸길...에서 멍멍이🐶 만나서본의 아니게 파워 워킹..;; 햇다는 비하인드ㅋㅋㅋㅋㅋ셋 다 쫄보라고요ㅠㅠ  세화해수욕장과 해녀박물관을 마지막으로20코스도 마무리~!!  20코스는 오름 같은 힘든 길이 없어서생각보다는 쉬웠다.하지만...돌길이 많으므로 조심하세요ㅠㅠ* 총 소요 시간 : 5시간 5분- 걸은 시간 : 4시간 9분- 휴식 시간 : 56분  김녕떠오르길제주특별자치도 제주시 구좌읍 김녕항3길 12-20 1층~2층 몇일 뒤 운전연습하면서20코스 출발점에 있는 카페에서남겨본 기념샷📸 ",
		"description": "제주도 방문 기념으로 정말 오랜만에 올레길!! 겨울 올레길은 처음이라 추울까봐 많이 걱정했는데 다행히 적당한 날씨였다. 이번 코스는 20코스로 언니 &amp; 동생과 함께 했다. 올레 20코스, 출처 : 제주 올레... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스 김녕성세기태역길~제주해녀박물관 -27일차",
		"postdate": "20211130",
		"link": "https://blog.naver.com/ryt1658?Redirect=Log&logNo=222582428881",
		"contents": "",
		"description": "장이다세화해변20코스 종점 제주올레 안내소 앞에서제주해녀 항일운동기념탑평대리사무소 앞 평대리 소개 2) 숙소 및 식사 * 3박을 한 '준하우스 펜션'은 올레안내가이드북 추천 숙소로 20코스 중간... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스 걷고 옴 (+난이도 낮은 코스 추천)",
		"postdate": "20201203",
		"link": "https://blog.naver.com/qkrgkdms1993?Redirect=Log&logNo=222161158424",
		"contents": "제주 올레 20코스 걷고 옴 (+난이도 낮은 코스 추천)글/사진 하은정원오늘은 네 번째 올레길을 걸은 이야기 입니다. 그 중에서도 꽤 쉬운 코스가 아닐까 싶어요. 하나는 정말 생각없이 골랐지만 나머지 세 개는 살짝 신중하게 골랐어요. 왜냐하면 왕왕 초보인데다가 체력적으로 뛰어난 편도 아니기에 굉장히 조심스럽게 골랐기 때문이죠. 최근에 만나뵈었던 올레꾼 분께서 알려주신 팁을 가지고 지도를 살피며 골랐답니다. 오늘 추천드릴 곳도 그 중 가장 최근에 다녀온 곳인데요. 올레길 난이도 낮은 코스들은 본문 하단에 적어둘테니 참고해서 고르시면 좋겠어요.  ft. 소즁한 내 친구먼저 저는 20코스를 반씩 나누어 이틀에 걸쳐 걸었습니다. 요 코스는 공식적으로 김녕서포구부터 제주해녀박물관까지인데요. 저희는 첫날 월정에서 제주해녀박물관까지 먼저 걸었고 세화에서 숙박했으며, 이튿날 월정으로 다시 돌아가 김녕까지 걸었어요. 걷는 방식은 사람마다 다르기에 꼭 정석대로 하실 필요는 없다고 생각해요 !총 거리는 17.6km 입니다. 소요시간은 공식적으로는 5-6시간이지만 늘 말씀드리듯 사람마다 다르다는 점을 꼭 감안하셔야 해요. 정말 길만 걷는 분들은 충분히 걸으실 수 있어요. 저 처럼 이것 저것에 관심 많고 사진 찍기 좋아하는 사람은 2배 그 이상의 시간이 소요됩니다.  전 날 저녁을 월정에서 보냈답니다. 이 날 숙소는 세화에서 잡아두었어요. 별 보러 가는 프로그램이 있는 곳으로 정한 터라 컨디션이 아주 중요했쥬. 사진만 보면 맑디 맑은 월정의 바다에서 사진을 찰칵했어요. 실제로는 증맬 아주 드럽더라구요. 내가 아는 그곳이 아니야 이제.  또한 첫 번째 제주 올레 20코스 스템프를 찍었습니다. 행원포구 광해군기착비에 있는 중간 스템프였어요. 행원포구 광해군기착비-한동해안도로-평대해수욕장-제주해녀박물관까지인 약 10km 정도를 걷는 게 이 날의 일정이었습니댜.  풍력발전을 열심히 하고 있는 친구들이 많았어요. 파란 하늘과 참 잘 어울리지 않나유. 강릉에서 자주 봤었는디 제주에서도 보았습니다. 두 번째인가 ! 제주 한 바퀴 도시는 지인이 계셨어서 잠시 뵈러 월정에 왔었고든뇨. 그 때가 새록새록 !  바다도 보고 이번 가을 참 핫했던 억새도 만났어요. 일부러 찾아가라고 하면 쉽지 않을 거 같은데 올레길을 걷던 길에 발견하니 좋더라구요.  여기가 왕왕 예쁘게 느껴졌던 내 맘대로 포토존입니다. 제주가옥, 바다, 풍력발전친구까지.  멍뭉이도 만났어요. 제가 제주 올레길을 걷는 이유는 여러가지가 있는데요. 그 중에서도 큰 요인 ! 바로 이 귀여운 생명체들 때문입니다. 이 아이는 뭔가 인생무상같은 느낌이었어요 ㅋㅋㅋㅋ  열심히 걷다보면 저희와 같이 올레길을 걷는 분들을 만나뵙게 되어요. 운과 타이밍이 딱 맞아떨어지면 함께 수다도 떨고 정보공유도 하게 되는데 이번에는 그럴만한 분도 없었을 뿐더러 애초에 많이 안계셨어요. 예상보다 뜨겁긴 해도 날씨 참 좋았는데 말야.  이런 파란 하늘이면 행복하지만 흐린 날에도 그 나름의 기쁨이 있답니다. 햇살 아래에서 피부가 탈 걱정이 적어유. 껄껄. 이 날은 예상 못한 하은쓰 웬일로 모자를 두고가 핵고생 흐흐.  잠시 편의점에 들어가 쉬면서 서울우유 (당시) 신상이었던 살롱밀크티도 영접했는데 이거 생각보다 맛있움 !  그리고 다시 출발 ! 지나가다 뱀을 한 마리 봤어요. 그냥 사람들이 사는 건물 잔뜩인 동네였는데 아기 뱀이었건만 많이 아파보이도라구요. 차도 건너는 것만 보고 옆에 물 조금 흘려주고 다시 걸었는데 지금까지 생각나는 거 보면 마음이 쓰이긴 했나봅니다. 살지 못했을 거 같아요 ㅜ.ㅜ  가는 길 옆으로 새서 평대리 카페 한 곳을 들렀어요. 이름은 달책빵, 스무디볼을 먹으러 다녀왔어요. 아침을 아주 간단히 대충 먹었던 터라 점심을 잘 챙겨먹어야겠다 싶었는데 또 마땅찮더라구요. 진짜 가고 싶었던 곳은 예약 만땅- (내가 조만간 반드시 간다) 그래서 카페에서 1인 1스무디볼을 했습니댜. 포토존도 낭낭한 곳이었어요. 잠시 들려보셔도 좋을 듯. 이틀 나누어 걷는 저희는 여유롭게 시간을 보냈습니다.  제주 평대리 달책빵 카페 겸 서점 스무디볼 좋아제주 평대리 달책빵 카페 겸 서점 스무디볼 좋아안녕하십네까 이웃님덜, 저는 제주 서쪽에 있습니다만 동...blog.naver.com  휴식 낭낭-허이 하였으니 올레 20코스로 복귀 !다시 걷는 걸로 ! 걷다 발견한 핑크뮬리. 친구가 핑크뮬리를 많이 보고 싶어했는데 뚜벅이여서 한참 핫한 곳들을 가지 못했거든요. 이렇게라도 만나게 되어 참 신기하고 또 감사했어요. 개인사유지였어요 !  벵듸 길이라는 곳을 만났는데 평대 마을을 벵듸라고 불렀다고 해요. 새로운 사실이자 곧 잊을.... 뭔가 그런... 헤헤.. 걷다가 만난 개님들 ! 처음에 두 마리 만났을 때는 귀여웠는데 점점 개님들이 늘어나면서 무서워졌어요 쥬륵. 급기야 안쳐다보기 시전하며 관심 안주니까 떠나시도라구요. 뭔가 줄 거라고 생각했나봐요 허헛.  마침내 도착한 세화 ! 여러분 세화 정말 좋아요. 사람도 적고 쓰레기도 없고 냄시도 안나고 세상 좋은 동쪽 해변 찾는다면 세화해변으로 !    짠 ! 올레 20코스 두 번째 도장을 찍었습니댜. 제주해녀박물관에서 찍었어요. 이런 박물관이 있다고는 들었는데 처음으로 건물을 만나보았습니다 언젠가 시간을 내어 다녀와야겠어요. 도장을 찍고 밥을 먹고 게스트하우스 프로그램을 다녀와서 잠을 잤습니댜. 첫날 일정 끗 ! 여유와 바쁨이 단짠단짠하게 조화로웠던 !   이튿날 다시금 행원포구 광해군기착비가 있는 곳으로 버스를 타고 이동해보았어요. 제주는 좁은 것 같지만 생각보다 굉장히 넓답니다. 저번주에 신혼여행으로 왔던 언니도 얘기하더라구요. 왜 이렇게 넓냐고, 자기는 굳이 렌트하지 않아도 다닐 수 있을 거라고 생각했는데 완전 오산이었다고 ㅋㅋㅋㅋ 근데 진짜에요 여러분 껄껄. 특히 버스타고는 더 ! 저는 중문까지 가는데도 2시간 넘게 잡아야 함에 매우 슬퍼하고 있답니다. 원데이클래스 들으러 가고 싶은데 ㅜ.ㅜ 흑흑. 좀 더 앓게 되면 왕복 5시간 잡고 다녀올 수도 있어요...  버스에 내려 좀 더 걸어야 했는데 그 길에 발견한 건물이에요. 카페가 생길런지 무엇이 생길런지 모르겠지만 너모 예쁘지 않나요. 한림에 이와 비슷한 건물의 카페가 새로 생겼는데 이름이 토끼네 집으로 놀러오세요 였나? 에요 ㅋㅋㅋㅋ 귀여워. 뭐가 될지 궁금쓰, 카페면 인스타던 어디던 올라올테니 기다려보는 중입니댜. 인스타 스토리에 올렸는데 반응 핫했쥬. 고작 건물인데... (고작이 아닌 게지...)  이 날의 일정은 행원포구 광해군 기착비-월정해수욕장-하수처리장 앞-성세기태역길-김녕서포구였습니다. 8km가 조금 넘는 거리였쥬. 반도 안되는 거리인데 왜 이리도 걷기가 귀찮고 피곤하던지 주륵.  구래도 열심히 걸었습니댜. 가을가을한 날씨에 취해 시간 가는 줄 모르고 걸었던 거 같아요.  냄시나는 바다 다시 만나구,  예쁘지만 쉽지 않았던 길을 또 걸었어요. 이름은 기억이 안나는데 올레 20코스에서 가장 어려운 길이었던 거 같습니댜. 울퉁불퉁한 현무암 위를 걸어야 하는 코스가 있었어요. 이거 감안하더라도 쉬운 코스인 건 트루 !  김녕 쪽에서 (사진은 없지만) 텐트가 쫘아아아악 펼쳐져있는 동네도 만났는데요. 어찌나 여유로워보이던지 부러웠어요. 이렇게 예쁜 모래사장이 있는 곳에 사람이 없을리가 없쥬. 그래도 쓰레기는 좀 다들 가져갔으면 하는 바람 ㅠ 드러워 죽겠옹.  올레20코스 왕왕 마지막 ! (사실은 초입?) 김녕에 있는 금속공예벽화마을이에요. 옴총 입체적으로 만들어져있는 벽화여서 신기하도라구요. 헤헤 그렇즤만 자세히 볼 시간이 우리에겐 없었찌. 왜냐하면 올레길 마무리하고 오름 하나 뿌시기로 했기 때문 근데 그 전에 밥도 먹고 카페도 가야했기 때문 !  감사하게도 무사히 도착했습니댜. 공식적으로는 올레20코스의 시작점이나 우리에게는 종점이었던 김녕서포구. 행복하게 걸었어요.  오늘은 올레 15-B코스, 13코스, 1-1코스에 이어 네 번째 올레길을 걸은 이야기였습니다. 제가 느끼기에 15-B, 1-1, 20코스가 정말 쉬운 코스인 거 같아요. 제 기준 쉬운 순서는 1-1 -> 15-B -> 20 ! 다른 곳들도 천천히 뿌셔서 언젠가 완주증을 가지고 오겠습네다. 그러면서 막 내 맘대로 난이도도 적어보는 거즤 ! 아래에는 제가 적어둔 올레 코스들 후기입니댜. 작은 팁들도 같이 적었는데 도움이 되었으면 좋겠어요.   제주 올레길 15코스 걸은 후기(+한림항 맛집 추천)제주 올레길 15코스 (+한림항 맛집 추천)오늘은 제가 제주에서 처음으로 다녀온 올레길을 소개해보려고 합니댜.in.naverpp.com 제주 올레길 1-1코스 우도 여행하며 걸었찌제주 올레길 1-1코스 우도 여행하며 걸었찌많은 분들이 질문하세요.in.naverpp.com  제주 올레 13코스 친구들이랑 걸었어요 (+팁)제주 올레 13코스 친구들이랑 걸었어요 (+팁)제주에 살고 있는 하은정원입니다. 오늘은 제주에 와 두 번째로 걸은 올레길 이야기를 적어보려고 해요. 15코스를 걸은 뒤로 처음이니 정말 오랜만에 걸은 거랍니다. 6월 초중에 걷고 9월 말 즈음에야 걸었으니 꼬박 3개월 만이겠어요. ...in.naverpp.com   올레길을 자주 걷는 올레길 도우미(?)분 께서 팁을 주시기로는 초보면 해안 쪽으로 가는 코스를 선택하라고 하시더라구요. 그게 훨씬 쉽대요. 그러시면서 15-A,B 중에 B를 걸은 건 정말 잘한 거라고 하셨어요. 다음에 또 걷게 되면 그 때 A로 가라고. 그런 의미에서 13코스는 진짜진짜 어려운 코스.... 오름은 애교여... 숲을 몇 개를 뿌셨으며 뱀만 몇 번을 봤냐고 ㅠ저와 같은 초보 분들에게 15-B, 20코스를 추천드립니댜. 둘 다 핫한 동네가 껴있어요. 15는 애월이 20은 세화가 ! 다음에는 또 어떤 길을 걷게 될 지 저도 모르겠습니당. 걷고 와서 알려드릴게요.  제주올레길20코스제주특별자치도 제주시 구좌읍 행원리 768    ",
		"description": "제주 올레 20코스 걷고 옴 (+난이도 낮은 코스 추천) 글/사진 하은정원 오늘은 네 번째 올레길을 걸은... 올레 20코스 두 번째 도장을 찍었습니댜. 제주해녀박물관에서 찍었어요. 이런 박물관이 있다고는 들었는데... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레19코스 종점이자 20코스 시작점은 김녕서포구 간세... ",
		"postdate": "20220226",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222658577200",
		"contents": "제주올레19코스 종점이면서 제주올레20코스 시작점인 김녕서포구가 많이 변했네요...옛날에는 돛단배 같은 모양이었는데 아마도 태풍 등에 의해서 사라진듯 합니다. 보통 제주올레에서는 김녕서포구라고 말하지만 김녕서포구하면 지도에 나오지 않았었어요 김녕서포구 스탬프찍는곳제주특별자치도 제주시 구좌읍 김녕리 네이버 지도에서는 김녕서포구 스탬프찍는 곳으로 나와 있네요... 오늘도 알파캠프회원여러분들 약 70여분께서 함께 트레킹을 하시고 스탬프를 줄서서 찍고 있습니다.제주올레19코스는 길이가 길어서 오전 10시10분쯤 출발하셔서 오후 3시쯤 도착하셨으니 거의 6시간을 걸으셨네요... 그래도 다들 밝으십니다.  제주올레19코스는 제주올레길중 상당히 긴 구간에 속합니다. 조천에 있는 만세동산에서 출발을 하거든요... 알파캠프는 제주올레길을 완주할수 있도록 지원하는 프로그램이 있습니다.숙소 식사 버스 가이드 세탁까지 모든것을 갖추고서 주로 여성혼자 오시는 경우가 많아서 이용하기가 편리한 곳입니다.보통은 한달을 오시기도 하지만 일주일이나 이박삼일 혹은 열흘 보름 등 다양한 기간동안 가능하답니다. 제주올레20코스 시작점이기도 한 이곳은 스탬프를 찍는곳인데 제주올레에서 20,000원에 판매되는 패스포트가 있네요...조만간 우리 알파캠프도 패스포트를 만들 예정입니다.  이 패스포트가 매우 비싸다고 저는 생각합니다.제주올레길 완주하면 완주증과 메달을 주는데 그것에 대한 가격보다 너무 많이 비싸다고 늘 생각하고 있어요 제주올레는 이 돈으로 올레길을 만들고 지키고 하는 비용으로 쓴다고 많은 사람들이 알고 있기는 하지만 사실은 이 패스포트는 제주올레가 판매하는것이 아니고 유한회사 퐁낭이라는 상업적인 회사에서 판매하고 있습니다.  그리고 제주올레는 보통 정부의 보조금과 지원금을 많이 받고 있어서 그 돈으로 올레길을 고치고 만드는것에 사용하는듯 합니다.  우리 알파캠프 회원들께서도 제주올레가 자체적으로 운영되는줄 알고서 후원하는 분들이 많은데 사실은 제주올레는 제주도나 제주시 서귀포시로부터 후원 및 지원금을 받고 있습니다.  제주올레19코스 종점이자 제주올레20코스의 시작점인 이 김녕서포구에서도 이 길을 다 만드는 돈을 누가 냈는지 저는 잘 모르겠네요...왜냐하면 길은 원래 동네에 있었고, 리본은 제가 알기로는 아카데미자원봉사자들이 봉사로 달고 다니는것으로 알고 있거든요...... 김녕서포구는 참으로 아름다운곳입니다.이곳에서 바다와 하늘을 함께 본다는것은 너무 행복한 일이랍니다.제주올레19코스 그리고 제주올레20코스를 각각 역올레로 혹은 정올레로 출발할수 있는데,  이렇게 훤하게 바다를 보면서 스탬프를 찍을수 있는곳이 올레코스 26개중에 많지는 않아요... 알파캠프는 버스로 픽업을 해드리고 있습니다.올레길 버스가 아니고 승용차나 혹은 렌트카로 픽업을 해주거나 하면 불법일 수 있습니다.왜냐하면 모든 유상운송은 영업허가를 받은 사업자만 할수 있고, 그 영업허가를 받은것은 차량의 번호판이 노란색이어야 하기 때문이지요...   하얀색의 넘버인 렌트카로 여행사가 손님을 태우면 사고났을때 제대로 보험처리를 받지 못합니다.   물론 차를 탈때 차비를 내지 않았겠지만 이 차를 태워준다며 여행전체 비용에 차량가격이 포함되어 있기에 유상운송에 해당된답니다.    제주올레길이나 여행시에 택시나 관광버스가 아니고 개인차량이나 렌트카로 손님을 태우고 다니면서 여행경비를 받았다면 분명히 불법이라는 점 잘 알아주시면 감사하겠습니다.  돈 안받고 여행비도 안받고 렌트카나 자가용으로 가게 되면 그것은 불법은 아닙니다.어떠한 이유라도 렌트카로 유상운송을 하게 되면 사고났을때 보상을 못 받으니 조심하시고요우리는 이날 버스가 3대가 갔습니다.  토끼반 거북이반 다이어트반 이렇게요 제주올레길 완주 시켜주는 알파캠프는 재미가 특히 있어서 좋아여가이드가 함께 걷고 안내하며 또 숙소 식사 버스 가이드 세탁까지 다 해결해주니까 제주올레길 완주에만 전념할 수 있거든요 제주올레길 혼자 걸으면 심심하고요... 또 길을 잃기도 쉽고, 또 혼자 식사하려면 식당 찾기 불편한곳도 많고요. 시작점 찾기도 어렵고 또 종점 찾기도 어렵지요.  시작점에 차 세워두면 찾으러 가기도 쉽지 않고요.그리고 무엇보다 전국에서 각각 모인 다양한 분들과 10원짜리도 안되는 이야기 나누면서 웃는일은 힐링의 원천이기도 합니다   그래서 암치료에 권위가 있는 이시형박사는 세로토닌이 분비되는 방법을 1. 걸으라2. 성취하라3. 군집하라로 압축하였습니다.우리는 그래서 이 세가지를 하고 있습니다. 제주올레길을 걸으면서 완주로 성취하고 또 전국에서 모여서 함께 걷기에 군집하고 있지요... 행복 호르몬 세로토닌 분비 많이 되어서 그런지 모든 회원님들 만족도가 아주 높습니다.  알파캠프 회원님들께서 모이셔서 사단법인 탐라순력을 창립하셨습니다.그래서 제주도에 더 좋은길을 더욱 행복하고 더 편리하게 걷도록 노력을 하실 예정입니다.  이 글이 언제 써졌는지 모르겠네요...2007년부터 시작된 제주올레가 정부나 기관의 운영비의 지원을 받지 않았다고 하는데아래는 서귀포시청에서 정보공개를 통해서 받은 내용입니다.시청에서 제주올레길에 지원한 운영비 등이네요.... 2022년 예산이 책정된것이 9억2천6백2십만원입니다.그중에 제주올레안내센터 직원월급이랑 운영비 제주올레길 정비비용, 제주올레길화장실 유지 보수, 비상벨 등,  그리고 올레홍부물 제작....  이걸 수탁자가 제주올레네요....   제주올레20코스시작점이며 제주올레19코스 종점에는 제주올레길이 기관이나 정부로부터 지원을 받지 않는다고 되어 있는데 어찌된 영문인지 서귀포시청에서 나온 자료만 봐도 지원을 받고 있는듯 하네요.... 저는 제주올레 이사장님이나 대표님의 급여와 활동비 등이 얼마나 되는지 꼭 알아보고 싶어요...그래서 후원을 하는분들께도 한번 같이 알아가보자고 하고 싶네요..... ",
		"description": "제주올레가 자체적으로 운영되는줄 알고서 후원하는 분들이 많은데 사실은 제주올레는 제주도나... 제주올레19코스 그리고 제주올레20코스를 각각 역올레로 혹은 정올레로 출발할수 있는데, 이렇게 훤하게... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 여행_제주올레 5코스 걷기",
		"postdate": "20220226",
		"link": "https://blog.naver.com/madeinshin?Redirect=Log&logNo=222651876505",
		"contents": "2022년 2월 12일 오전 9시 20분. 남원포구에서 제주올레 5코스를 시작했다. http://naver.me/5FemtVD1 제주올레길5코스 : 네이버블로그리뷰 414naver.me 아직 2월이라 날씨가 좋진 않지만 이달이 지나면 동백이 일품이라는 5코스에서 동백을 못볼까 하여 흐린 날씨임에도 출발을 했다.  남원포구에서 패스포트에 스탬프를 찍고... 5코스는 총 13.4km, 소요시간 4~5시간, 난이도 중. 남원포구-남원1리 마을회관-큰엉입구-큰엉출구-신그물-국립수산과학원-위미 동백나무 군락지-위미항, 조배머들코지-위미1리 복지회관-넙빌레-신례2리 복지회관-신례천-망장포-예촌망-쇠소깍다리. 안내소에 들러 구경하고, 동백꽃 무늬 와펜 하나 구입.  남원포구의 풍경 바닷가에 오징어나 한치 말리는 풍경은 제주의 일상. '바닷가나 절벽 등에 뚫린 바위그늘(언덕)'이란 뜻의 큰엉 입구를 지나 해안과 바닷가 안쪽 오솔길 1.5km를 지나며 경관을 구경하고 아열대 지방의 조류와 식물 등을 살펴보는 코스.처음으로 만나는 호두암과 유두암.(호랑이의 머리 모양이 다소 둔하게 사진을 찍었지만 ㅠ) 이어서 우렁굴, 인디언추장얼굴 등의 볼거리를 구경하면서 전진. 걷다가 문득 고개를 드니 한반도 지도가. 누가 일부러 만든 것 같지는 않은데, 나뭇가지가 자연스레 자라난 모양이 한반도 지형을 닮은 모습이다.  5코스를 걷다보면 펜션 뜨리바다를 만난다. 스페인스타일로 빨간 지붕을 얹어 지은 건축이 남국의 분위기. 걷다 보면 중간에 동백나무 숲길이 있어... 툭툭 떨어진 동백꽃들이 바닥에 꽃무늬를 만든다. 신그물과 위미3리 태웃개.물이 싱겁다고 하여 신그물, 떼배를 매던 포구라 해서 태웃개, 종정포구.산에서 내려오는 지하수가 구멍마다 용출수로 나오는데 물이 너무 차가워서 섬사람들만 아는 여름철 최고의 피서지로 유명해졌다고.  제주수산연구소, 미래양식센터. 종보존동이 있는 걸 보니 진짜 연구소.  예전에 숙소 알아볼 때 찾아봤던 소이연김이 여기 있구나... 캠핑카 캐러번용으로 신축중인 듯. 와랑와랑 카페. 여기도 찜해놓은 곳인데, 11시 오픈이라 들어가진 못하고 패쑤.  위미 동백나무군락지 도착.17살에 위미로 시집온 현맹춘 할머니가 농사를 지으려다 보니 바람이 거세서 바람 막으려고 한라산의 동백 씨안 한 섬을 따다가 심어 기름진 땅과 울창한 숲을 일궜다는 이야기가 전해오는 곳. 이곳 동백 5백여 그루는 한라산에서 유래한 우리나라 고유종이라고.  중간스탬프를 꾸욱 찍고 입구로 가보았다. 그러나 실상은... '양해를 구하는 말씀''위미 동백나무 군락지'를 찾아오신 여러분들께 양해의 말씀을 드린다. 위미동백나무군락지는 제주특별자치도 기념물(문화재) 제 39호로 지정되어 보호되고 있다. 오래 전부터 이곳은 밀감하우스를 조성해 농사 짓다가 최근에 모두 철거하고 그 자리에 새로 동백나무 식재해서 탐방로 조성 중이라서 현재 내부는 개방할 수 없다. KBS 애국가 영상, 힐링다큐 나무야나무야 영상, MBC 테마기행 길 영상, 6시 내고향 영상 등이 동백나무군락지 영상으로 알려져 있는데, 사실 그 영상들은 인접해 있는 제주동백수목원 전경 영상이다. 이 군락지 내 조경작업과 탐방로 조성 중이니 기다려달라...는 내용. 그래서... 멀리서 전경 사진만 찰칵! 식당 벽에도 동백꽃 무늬로 장식. 조배머들코지조배낭(구실잣밤나무)과 머들(돌동산)이 있는 코지(바닷가쪽으로 튀어나와 있는 땅). 원래 지금보다 두 배 이상 규모의 기암괴석군이었는데 일제강점기 일본의 한 풍수학자가 한라산의 정기를 끊기 위해 기암괴석을 파괴하게 만들었다고. 그러자 거석 밑에서 곧 용이 되어 승천라혀던 이무기가 피를 흘리며 죽어있었다고ㅠ 1997년 서귀포시 지원을 받아 일부를 복원한 것. 조배머들코지 지나위미다온국밥에서 따뜻한 국밥 한 그릇 먹고, 기력 챙겨서 다시 걸었다. 330년 수령의 소나무가 지키는 위미마을. 위미항 인근의 골목으로 올라가면 위미사진관이 있다.  위미마을 해양소공원길을 걷다보면 따뜻한 말, 좋은 말, 가슴이 몽글몽글해지는 말들...'느영나영 안아보곡, 사랑하멍 자미나게 지내보게''오널 무신거하가? 같이 제주바당이나 가보가?''하르방, 할망되서도 손 꼭 잡고 이 길을 거닐자''영화 <건축학개론' 주인공처럼 우리도 이곳에서 예쁜 사랑을 만들자' 등등이 길 끝에 영화 <건축학개론>의 촬영지인 카페 서연의 집이 있다. 카페에서 달달이와 커피 한 잔 마시고, 다시 출발. 사진말 전문갤러리, 마음빛그리미. 레드향 나무가 반겨주는 펜션 비레이지. 카페와 바도 있는 듯.  벌써 꽃망울 터뜨리는 매화, 감귤나무, 레드향 나무, 미처 수확하지않은 채소들. 돌담과 덩굴. 제주의 흔한 풍경. 해안가 포토존. 넙빌레.여름 피서철에 주민들이 더위를 식히는 담수욕장으로 이용하던 곳. 일제강점기 때는 소주 원수로도 활용되었고, 수질이 좋아서 생활용수로 사용했다. 전분공장, 제재소 등이 주변에 있었고, 이 근처에서 가두리어업도 했다. 지금은 남탕과 여탕으로 나눠 사용 중인데, 식수로도 쓰고, 목욕도 한다.  바람섬갤러리는 현재 문이 닫혀 있어 못 들어갔고.  돌 벽에 붙은 거울로 인증샷. 제주 곳곳에서 만나는 빨간 열매의 먼나무. 크리스마스 분위기 풍기는 나무인데 가로수로도, 정원수로도 흔하다.나무껍질이 검은색이라 먹물같다 해서 '먹낭'이라 부르던 게 '먼나무'가 되었다고. 공천포 지나 하례리 언덕 위의 식당, 하례정원. 전망이 아주 좋음. 망장포구.제주도에 남아있는 포구가운데 온전한 원형이 남아있는 포구. 고려말 몽고의 지배당시부터 이 포구를 통해 세금을 거둬들인 물자와 말 등 진상품을 실어내던 포구라고.  예촌망. 지형이 여우와 닮았다고 해서 호톤봉수라고 하는 곳. 멀리 한라산이 보여서... 오후 1시 45분. 효돈천. 쇠소깍다리. 5코스 마침 스탬프 찍는 곳. 중간에 점심 먹고, 커피 마시고... 약 4.5시간 걸렸다.효돈천은 백록담에서 발원해 서귀포쪽으로 나아가 하천과 바다가 만나는 쇠소깍으로 흐르는 천. 유네스코 제주도 생물권보전지역의 핵심구역으로 생물다양성 보전이 최우선적으로 이뤄지는 곳이라고. 한란, 으름난초, 솔잎란, 암매 등 희귀식물이 자생하는 곳. 그런데 뭐가뭔지 몰라서 하나도 못 찾음. ㅠㅜ어쨋든 처음으로 제주올레길 5코스 완주. 기쁘다.  ",
		"description": "2022년 2월 12일 오전 9시 20분. 남원포구에서 제주올레 5코스를 시작했다. http://naver.me/5FemtVD1 아직 2월이라... 남원포구의 풍경 바닷가에 오징어나 한치 말리는 풍경은 제주의 일상. '바닷가나 절벽 등에 뚫린... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스",
		"postdate": "20220227",
		"link": "https://blog.naver.com/saum7665?Redirect=Log&logNo=222659461903",
		"contents": "오늘은 제주올레 20코스를 걷는날.김녕서포구에서 출발하여 세화포구를 지나 해녀박물관까지~제주는 바람의 섬이다.제주만의 언어와 돌담 그리고제주만의 문화를 만들었으니제주의삶을 만든셈이다.다양한 색상의 제주바다를 느끼며바람을 만나러가는 올레다.오늘 기온은 어제보다 조금 낮아서출발지점에서는 장갑을 안끼니 약간 손이 시릴 정도였지만 걷다보니 날씨는 너무 맑고 좋았다.  멋쟁이 맹진 팀장 목소리로제주의 역사와 오늘 코스에 대한 안내 멘트~버스안에서는 마스크 꼭 쓰고대화도 금지하고 음식섭취도절대 안된다고...코로나19, 오미크론 때문에방역지침을 철저히 지킨다.그리고 넓은 바다와 오름과 밭과마을길을 계속 걸어가는거니까밀폐된 공간이 아니라 하루에신규 확진자가 16만명이 나왔다해도 뉴스에서만 본다. 월정리 해수욕장    행원포구.  광해군기착비에서 중간스탬프 찍고     박노해 시인의 글을 지나가는올레꾼들이 읽고 느낄수있도록좋은 글귀들을 한참을 가다보면하나씩 적힌 팻말을 세워 놓았네.ㅎ  사랑은 나의시간을 내어주는것이다.좋은 동반자가 함께라면 그 어떤길도 멀지 않은 법이다.   구좌읍 평대리 해변의 작은 카페 \"깃든\"에서 갓구운 당근빵 한조각과인도커리를 먹었는데 정말 맛있었다.한라봉 쥬스도 과즙까지 통째로갈아준 생과일 쥬스라서 진하고좋았다. 이번 여행은 가는곳마다선택한 음식들이 맛있어서 행운이 따랐다고 생각한다. 가까이하기엔 너무 먼 당신(제주방언은 외국어 같다)조끄뜨레 하기엔 하영먼 이녘   마음씨 좋은 주인장이 친절하게도제주올레 20코스를 지나고있다고..앞으로 4km만 더 가면 종점이니까힘내시라고 담벼락에 써서 붙혀 놓으신게 너무 인상적이었다.    아름다운 세화포구에 도착해서... 오늘 옷 선택은 잘한듯...가다가 더우면 하나씩 벗어야하는데전혀 벗지않고 끝까지 잘 왔다.동행한 라벨르의 발가락에 물집이 잡히고 나도 발톱에 상처가났지만우리는 평생 처음으로 이렇게 많은 시간을 투자하고 왔는데여기와보니 여러번 온 사람들도 있고 부부끼리,모녀끼리,모자끼리온 사람들도 있었다.하루에 너무 무리하면 다음날 쉬는 사람도 있고 올레캠프로 왔다가여행캠프로 일정을 바꾸는것도가능하지만 우리 둘은 끈기있게하루도 빼놓지 않고 올레길을 걸었다. 너무 긴 코스는 다 걷지않고 조금 줄여서 덜 걷긴했지만...맑은공기 마시며 걸어봐야겠다는생각으로왔는데  역시 오길 잘했다.     제주올레길 걷기는 알파캠프로~ ",
		"description": "끈기있게 하루도 빼놓지 않고 올레길을 걸었다. 너무 긴 코스는 다 걷지 않고 조금 줄여서 덜 걷긴했지만... 맑은공기 마시며 걸어봐야겠다는 생각으로왔는데 역시 오길 잘했다. 제주올레길 걷기는 알파캠프로~",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스",
		"postdate": "20220119",
		"link": "https://blog.naver.com/dangdang40?Redirect=Log&logNo=222626058076",
		"contents": "오늘 아침에 본 달. 보름이 이틀 지났는데도 달이 휘엉청 밝다.이제 버스를 타고 목적지로 가는 일은 누워서 떡먹기.버스 종점에서 탄 201번 버스는 우리가 걸었던 모든 거리를 빠짐없이 돌아간다.오늘 출발점인 20코스 앞에 도착, 사진 한 방 찍고 출발한 시간은 8시. 이동 거리가 멀어지니 출발시간도 늦어진다. 김녕이란 동네는 아기자기 참 예쁘다. 길을 걷자마자 만난 예쁜 공간 다올 ~잘란과 내가 만난 야학이름은 '다울'이었다. 다울이란 이름은 언제든 가슴을 뛰게 한다. 내 젊음과 정열과 설렘과 아픔이 담겨있는 이름이기에.  다올은 감성무인카페. 주인이 가게를 청소하고 나가면서 '편하게 구경하세요' 사탕도 몇 개 집어준다. 아기자기한 물건들이 가득이다. 짐이 무서워 눈팅만 하다가 이제 집에 갈 시간도 며칠 안 남았으니 가볍고 귀여운 발양말을 몇개 샀다.  김녕마을엔 예쁜 가게들도 많고 게스트 하우스도 여러개 보인다. 벽엔 벽화가 그려져 있고 철 구조물 작품들도 여러개 있어 골목을 걷는 재미가 솔솔하다. 글이 보이는 가? '저승돈 벌러 감쩌' 길가에 가득찬 '참새 나무' 그 나무위에서 노는 '참새'들  김녕 마을을지나면 월정리가 나온다. 월정리는 김녕보다 더 아기자기하고 예쁘다.옛날 집을 그대로 카페로 만든 공간이 여럿 보인다. 이른 시간이어서일까? 대부분 문이 닫혀있다. 열려있으면 커피도 한 잔 마시고 한량 한량 노닐텐데 아쉽다.  작은 서점도 여러개 있다. 나에겐 참새 방앗간 같은 곳인데 이곳들도 아직은 문을 열지 않았다. 눈팅하기 좋은 옷집도 발견했는데 이곳도 문이 꽝꽝 닫혀있다.  길에서 멋진 담벼락을 발견했다. 장화와 생선이 걸려있는 담벼락.그 어떤 예술 작품보다도 멋진 풍경이다.  잘란이 방앗간 앞에 서 보라고 한다. 들어가지는 못하지만 그래도 사진을 박아보잖다. 문만 열려 있으면 내가 싹쓰리 ~ 기분좋은 아침 개시를 현찰로 했을텐데...  월정해수욕장을 거쳐 환해장성을 거쳐 성세기 태역길을 걸어 풍력 연구단지까지 걸었다. 제주에는 풍력 발전기가 자주 보인다. 이 곳엔 풍력 발전 연구 단지가 있어서 일까? 가까이에 멀리에 풍력 발전기 돌아가는 소리가 들린다.  그 옆에서 간식을 먹고 조금 더 걸으니 중간 스탬프가 나왔다. 반가워서 꾹 찍는다. 바닷길을 벗어나 마을 길로 들어선다. 마을 길을 벗어나 억새가 휘날리는 숲길로 들어선다. 숲길에는 어제 처럼 박노해의 '걷는 독서'가 중간 중간 세워져있다. 이 것도 자주 보니 식상하다. 의미를 담아 적어놓은 글귀가 구차하고 지루하다. 뱅듸길, 돌과 잡풀이 우거진 넓은 들판을 제주말로 뱅듸라고 한단다. 한 때 바다가 아니였을까 싶게 파여있는 길. 그 길가에는 구좌당근밭이 넓게 있다. 잘란이 길가에 굴러다니는 당근을 주워 깍아준다. 나는 생당근을 참 좋아한다. 남의 당근을 당근,맛나게 먹는다.  제주를 걸으며 무도 콜라비도 귤도 당근도 일부러 뽑지는 않아도 굴러다니는 걸 여러개 주어 먹었다. 길이 내어줘서 먹었으니 감사, 그래도 허락 안 받고 먹었으니 죄송. 점심 먹고 마지막 동네인 세화로 들어선다. 바다 옆에 내가 좋아하는 의자들이 놓여있다. 바다를 품고 있는 동네, 세화. 그 끝에 20코스의 마지막 간세가 보인다. 오늘은 20코스, 17. 6 키로를 걸었다. 마지막 21코스만 남기면 올레길 종주.내일은 잘란이 서울에 일이 있어 혼자 서울에 간다. 나는 호텔에서 빈둥빈둥 하루를 쉰다. 잘란이 내려오는 21일, 올레의 마지막 코스 21코스를 걸을 예정이다.길에 걸려있는 그림처럼 '제주에 오길 참 잘했다.' 오늘의 그림일기. 김녕 마을 담벼락에서 만난 '나는 김녕의 해녀입니다. 나는 김녕의 어머니입니다. 담벼락 속 어머니는 삶의 시절이 녹아있는데 내 그림 속 어머니는 너무나 맹숭맹숭, 깊이가 없다. 그래도 오늘 걸은 걸음 중 가장 마음에 남은 그림.' 나는 지누의 어머니입니다. 나는 잘란의 아내입니다. 나는 울엄마,아빠의 딸입니다. 나는 언니, 오빠의 막내동생입니다. 그리고 나는 나, 봄비입니다.'  ",
		"description": "제주에는 풍력 발전기가 자주 보인다. 이 곳엔 풍력 발전 연구 단지가 있어서 일까? 가까이에 멀리에... 오늘은 20코스, 17. 6 키로를 걸었다. 마지막 21코스만 남기면 올레길 종주. 내일은 잘란이 서울에 일이 있어... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 21코스",
		"postdate": "20220116",
		"link": "https://blog.naver.com/kojina98?Redirect=Log&logNo=222623003702",
		"contents": "#올레21코스2022년1월15일날씨 맑음, 바람 없는 제주 날씨 기온은 영상9도올레길 걷기에 좋은 날씨21코스는 들판과  마을길, 산길, 해안길을 걷는다. 너른 들판에는 파릇파릇 무우밭,  당근밭, 감자밭이 반갑다. 21코스 시작점인 #제주해녀박물관은 서귀포쪽과 제주터미널 방향에서 #201번 시내버스를 타면 바로 입구에 내릴 수 있다. 해녀박물관 #제주해녀박물관은 제주해녀의 역사와 오늘을 만날 수 있는 곳이지만 코로나19로 사전예약을 해야 된다. 갈 길이 바빠서 그냥 지나간다.#제주올레21콧총길이 11.3km소요시간 3~4시간11시 해녀박물관 출발하여 오후 3시에 종점 도착#올레21코스 출발하여 마을길로 들어서면 무우밭, 당근밭, 감자밭을 마주한다.  마을길을 따라 이어지는 돌담 밭 제주 해녀 1호 생가가 있는 #별방진 마을을 지난다. 아름다운 별방진 마을 별방진 마을을 지나 하도리 해안길을 따라 조금 지나면 다시 산길로 길은 안내한다. #나혼자산다#박미래 #지미봉 ㅎㅎ숨찬다. 다시 내려 갈 것인가? 오를것인가? 올라야지! 올라가본다.   지미봉 입구 오르막 길 20분! 비교적 순탄하다.그러나 반대편은 지미오름20여분 정도 숨가쁘게 오르면 사방으로 우도와 성산일출봉, 시흥초등학교, 김녕 해수욕장이 보인다. 지미봉 정상 풍경 지미봉을 내려오면 올레21코스는 이제 2km 앞에 종달리해변이 보인다. 종점을 지나서 비스정류장 가는 길 #제주올레21코스 종점을 지나 버스정류장으로 가는 길에 소금밭 체험을 할 수 있는 체험관이 보인다. 코로나19로 문 닫은 곳이 곳곳에 더 많이 있어서 하루빨리 코로나가 끝나기를 기도한다. #올레21길쉬엄쉬엄 걸어도 무난하지만 지미봉을 오를때 조금 힘 들었다. 쉽게 가고자 한다면 지미봉 둘레길을 통과하면 된다. 올레길 걷기에 딱 좋은 #1월제주 날씨이다.  ",
		"description": "#올레21코스 2022년1월15일 날씨 맑음, 바람 없는 제주 날씨 기온은 영상9도 올레길 걷기에 좋은 날씨... #제주올레21콧 총길이 11.3km 소요시간 3~4시간 11시 해녀박물관 출발하여 오후 3시에 종점 도착 #올레21코스... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "2월의 제주올레 19코스 (feat. 맑은 날씨)",
		"postdate": "20220228",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=222660226882",
		"contents": "제주올레 19코스걸은 날 : 2022년 02월 25일 금.코스명 : 조천-김녕 올레구간 : 조천만세동산 ~ 김녕 서포구길이 : 19.4km실제 소요시간 : 6시간 (2번의 휴식 시간 포함)난이도 :  중※ 후반 구간은 여자 혼자 비추입니다. 동복새생명교회~솔숲~동복리마을운동장~벌러진동산~김녕농로 구간 숲 길이 제법 길어요. 올레 혼자 걷던 시절, 19코스를 처음으로 걸을 때 무척 무서웠어요. 일행들과 걸으면서도 매번 생각해 봤는데요,  혼자 걷는다고 생각하면 무서울 것 같아요. 단, 초반 조천만세동산부터 북촌포구 등명대까지 약 10km 구간은 혼자 걸어도 괜찮아요. 19코스는 세 번째 완주.처음엔 정방향으로 두 번은 역방향으로 걸었어요.이번에도 19코스 종점 김녕서포구부터 시작점 조천만세동산까지 역올레로 걸었어요. 하늘은 맑고 바람은 적당히 쌀쌀해 걷기 좋았습니다. 김녕 서포구 제주올레19코스의 종점이자 시점. 일행들 기다리며 잠시 시작점에 있는 김녕 바다 감상하기. 19코스 종점이자, 20코스 시점으로 가기 위한 '남흘동' 정류장은 올레19코스 경유지이기도 합니다. 서쪽에 사는 저는 이날 걷기가 마무리될 조천만세동산에 주차 후 201번 버스를 타고 남흘동 정류장까지 이동했어요. 남흘동 정류장에서 19코스 종점이자 20코스 시점인 김녕서포구까지 도보 5분 정도 걸립니다.  마을 벗어나 농로로 들어가기 직전에 마주친 벽화.지난 6월에 걸을 때에 못 봤는데 그냥 모르고 지나쳤던 것일까? 아니면 그 사이 새로 그린 것일까?그림 상태를 보니 그린 지 얼마 되지 않은듯합니다. 백사장과 풍력발전기, 해녀... 김녕 해안의 모습이네요. 김녕농로. 동복곶자왈.숲 길이 끊겼다 이어지며 제법 길어요.굉장히 울창한 숲은 아님에도 뭔가 으스스 한 느낌.처음 혼자 걸을 때에도 무서웠는데요, 이날 같이 걸었던 여자분한테도 그 얘길 했더니 저와 같은 경험을 했다고 하더라고요.요즘은 들개로 변해버린 유기견을 마주칠 경우도 적지 않으니 으슥한 곳은 혼자 걷지 마세요. 중간 스탬프가 있는 동복리 마을 운동장. 김녕 서포구 출발 후 약 6km, 1시간 20분 소요. 평균 4km에 1시간 정도 잡으니까 알맞은 속도로 걸었습니다. 쉴만한 정자와 화장실 마련되어 있습니다. 2019년 3월 완공된 제주환경자원순환센터(동복리 매립장)중간 스탬프 위치한 동복운동장에서 보이는 모습입니다. 마을로 들어서니 해사한 매화가 반겨주고요. 1112번 일주도로 우회도로를 건너 바다로 향합니다.19코스 혼자 걸었을 때 아직 개통 전이었던 이 도로를 건넜던 기억이 생생하네요.^^ 보리밭 너머로 이후 목적지 서우봉이 보입니다. 북촌포구로 들어섰어요. 건조한 모자반을 걷어내고 계셨어요.바다의 산물이니 물에서 캐내는 것부터 건조, 수거, 판매까지 모든 과정을 마을 해녀들의 공동 작업으로 이뤄집니다.물질만이 해녀 일의 전부가 아니죠.이렇게 뭍에서 해야 하는 후작업이 많으니 해녀의 삶이 고달플 수밖에요. 북촌포구 방파제에 올라 맑은 바다와 무인도 다려도 구경하고. 다려도북촌포구의 해녀상은 단연코 제주에서 표현이 제일 잘 된 해녀상이라 생각합니다.너무 미화되지도 희화되지도 않았어요.지금은 7~80 노인이 되셨을 해녀들의 소싯적 모습이에요. 제주의 작은 포구에서 볼 수 있는 흔한 형태의 등대지만, 날씨와 걷는 날의 기분에 따라 달리 보입니다. 이날은 화창한 공기와 날씨 덕분인지 북촌포구의 등대 한 쌍이 특별해 보였어요. 바닥이 다 보일 듯한 투명한 바닷물 속에 모자반이 너울너울 흔들리고 있었어요. 아... 이럴 땐 진짜 입수하고 싶어요. 이 계절의 수중 풍경은 어떨까요?해녀들은 한겨울에도 물질을 나가지만, 저는 슈트를 입어도 엄두를 못 내겠어요.^^ 북촌포구에서 바라본 서우봉. 북촌포구 옆 등명대.등대 역할을 했던 것이라고 합니다. 등명대 위에 올라서 바라본 다려도와 북촌포구. 다려도를 안내하는 간세와 다려도.  북촌리 해동마을.  북촌환해장성.고려시대부터 시작해 조선시대까지 축성이 계속되었다고 합니다. 바다로부터 오는 적의 침범을 막기 위한 시설로 제주 해안 전역에 걸쳐 곳곳에서 그 흔적이 남아 있습니다.   아픈 역사의 흔적이 그대로 남아 있는 북촌 너븐숭이4.3기념관. ▼ 너븐숭이 4.3기념관 포스팅 보기 4.3유적지 : 북촌 너븐숭이 4.3기념관4.3유적지 북촌 너븐숭이 4.3기념관 ﻿ 1948년 4월3일에 발생한 4.3사건은 제주뿐만 아니라 우리나라...blog.naver.com 바다로 가는 길. 북촌리 해동마을에서 만난 풍경. 경차와 월대의 색깔 맞춤은 의도한 걸까요?^^ 북촌리 해동 포구. 함덕 서우봉으로 올라가며 바라본 북촌리와 다려도 풍경.  보리 이삭이 제법 자랐습니다. 푸른 바다와 잘 어울리죠?봄이 멀지 않았습니다. 4월 중순쯤엔 하늘거리는 청보리를 볼 수 있어요. 서우봉으로 오르는 길은 약간 오르막.^^ 서우봉 정상. 일몰 감상 스폿이기도 합니다. 바람이 적당한 날이라 패러글라이딩을 즐기는 이들이 많았어요.  서우봉 둘레길에는 유채꽃이 조금 피었는데, 가까이 가면 꽤 많이 핀 것처럼 찍을 수 있습니다. 푸른 바다가 멋진 배경이 되어주고요~ 함덕해수욕장에서 바라본 서우봉. 함덕해수욕장. 함덕 스타벅스. 코로나19가 심해지기 전에는 종종 들렀던 곳입니다. 눈치 보지 않고 오래 머물 수 있으니까요. 물론 바다 뷰도 이곳을 방문하는 목적이기도 했고요. 함덕의 해변은 제법 길어요. 적잖이 긴 시간 해안을 따라 걷습니다. 신흥리 마을 끝자락에서 무지개를 만납니다. ^^ 신흥리 해변의 방사탑. 조함해안로가 거의 끝나갈 무렵. 언덕 위의 정자가 마주 보입니다. 걸어서 혹은 차로 이 길을 수없이 지나갔지만, 이 정자에 올라가 보기는 이번이 처음이에요. 그동안 왜 여기에 오르지 않았을까? 전망이 훌륭합니다. 한라산도 보이고요~계절이 너무 지나가기 전에 여기 일몰 찍으러 와야겠어요. 정자에서 보는 일몰은 여름 스폿으로는 별로이고, 겨울이나 이른 봄에 좋겠습니다. 이른 봄이 곳곳에서 계절이 바뀌어 감을 알려주고 있었어요. 조천만세동산의 제주항일기념관.  조천만세동산의 애국선열추모탑. ▼ 조천만세동산에 대한 내용은 예전 포스팅으로 대신할게요.  잊지말아야할 역사를 기록하다 : 제주항일기념관 & 조천만세동산제주항일기념관 & 조천만세동산 지나간 과거가 아니라 여전히 아물지 않는 흉터로 남아 있는 일제강점...blog.naver.com 제주올레 19코스의 시점이자 18코스 종점은 조천만세동산 옆에 있습니다. 올레안내소도 운영 중이며 올레 패스포트 외에 다양한 올레 굿즈를 판매 중입니다.   제주올레 19코스 공식안내소제주특별자치도 제주시 조천읍 조천리 2859-1 제주올레 19코스 스탬프는 신흥리 해수욕장의 방사탑을 모티브로 삼은 것입니다.  신흥리 해변의 방사탑   ",
		"description": "김녕 서포구 제주올레19코스의 종점이자 시점. 일행들 기다리며 잠시 시작점에 있는 김녕 바다 감상하기. 19코스 종점이자, 20코스 시점으로 가기 위한 '남흘동' 정류장은 올레19코스 경유지이기도 합니다.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "(제주시 김녕읍 / 제주올레 20코스, 김녕-하도올레 #1) 제주... ",
		"postdate": "20210108",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=222164114949",
		"contents": "바닷가 마을의 아름다운 분위기를 즐길 수 있는 제주올레 20코스 여행을 지금부터 시작해봅니다. 이 20코스는 저 큼지막한 풍력발전기를 잔뜩 볼 수 있는 곳이지요. 저 큰 발전기의 날개가 돌아갈 정도로 바람이 센 곳에서의 여행입니다. 이 이야기는 이번 도보 여행이 어쩔 수 없이 칼바람을 맞으면서 할 수 없는 여행이 될 것이라는 이야기와 같습니다. 이 바람이 많이 부는 동네에 예쁜 단독주택들이 많습니다. 아마도 관광객들을 대상으로 영업을 하는 집이겠지요. 이 집 주변에 이렇다 할 편의시설은 없는 것 같은데 대신 경치는 예술이라서 사람이 많은 곳이 싫은 분들에게는 참 적당한 숙소가 아닐까 싶습니다. 요즘 같은 코로나19 시대에도 맞는 숙소가 되겠어요. 제주올레 20코스는 제주도 북동부의 김녕서포구에서 시작해서 김녕해수욕장, 월정해수욕장 등을 지나서 세화해수욕장 인근의 제주해녀박물관까지 걷게 됩니다. 총 길이는 약 17.6km입니다. 중간에 밥도 먹고 잠시 쉬어가는 시간까지 생각해보면 거의 딱 하루짜리 코스이죠. 저는 예전에 김녕해수욕장 쪽은 돌아본 적이 있고 해서 이번 여행은 월정리부터 시작해보기로 했습니다. 월정해수욕장이 약 6.9km 지점이니까요. 오늘은 약 10km 정도를 걷게 되겠네요. 현재 점심시간이 가까워지고 있기 때문에, 아마도 이 10km를 다 걸으면 오늘 하루가 마무리될 것 같습니다. 이쯤에 저는 머릿속으로 오늘 어디에서 잠을 자야 할지 고민해 봐요. 스케줄상으로는 제주올레 20코스의 종점인 세화해수욕장 주변에 숙소를 잡으면 좋겠지만, 정보를 찾아보니 제가 찾은 날에는 이 지역의 숙박비가 좀 비싼 것 같고, 어차피 다음 날에 섭지코지를 갈 예정이었기 때문에, 이 주변에서 그나마 숙박비가 저렴했던 성산일출봉 앞에 숙소를 잡았습니다. 저는 예전에는 게스트하우스에 묵기도하고 그랬는데, 요즘은 코로나19 때문에 게스트하우스로 가는 경우가 거의 없습니다. 몇 천원 더 들더라도 안전하게 모텔, 호텔 위주로 숙소를 잡는 편이에요. 비용은 좀 더 들겠지만 대신 코로나19로부터 조금은 더 자유롭고 저 혼자서 편안하게 하루를 보낼 수 있어 좋습니다. 사실 코로나19 때문이 아니더라도 이제는 나이가 들어서... ㅋㅋㅋ 젊은 친구들이 게스트하우스에서 놀고 있는데 눈치 없이 끼기가 뭐 해서 모텔을 잡기도 합니다. ㅎㅎㅎ 사실 제가 어디에 가서든 젊은 사람들과 잘 놀기는 합니다만, 그건 제 입장이고 하니.. ㅋㅋㅋ  나이는 들고 있지만 그래도 아직 도보 여행을 즐기기에 충분한 체력을 가지고 있어서 다행인 오렌지군은 다시 한번 힘을 내서 제주올레 20코스의 곳곳을 걸어봅니다. 제주도는 어디를 가나 참 아름다운 것 같아요. 그리고, 제주 시내만 조금 벗어나면 서울에서는 볼 수 없는 소박한 풍경을 어디에서나 볼 수 있어 좋습니다. 제주도는 제가 어렸을 때에는 신혼여행의 명소였고, 저비용 항공사들이 대거 취항하기 시작한 후로는 만인을 위한 여행지가 됐습니다. 항공 비용이 저렴해져서 시간만 되면 언제나 떠날 수 있는 가까운 여행지가 되었지요. 특히나 요즘같이 코로나19로 인해서 해외를 가기가 어려운 상황 속에서 더 각광을 받고 있습니다. 제주도는 한 번 방문해서는 그 진가를 제대로 알 수가 없습니다. 처음에는 누구나 다 알고 있는 관광지를 방문하고, 그 다음부터는 하나하나 자료를 찾아가면서 그동안 몰랐던 볼거리들을 만나보는 여행을 즐기면 좋지요. 여행을 하면 할수록 새로운 볼거리가 눈에 보이는 여행지가 제주도라 할 수 있겠어요. 하늘에 구름이 살짝 끼었습니다. 이쯤 되니 혹시나 비가 오지 않을까 걱정이 되는데, 일단 우산을 들고 오기는 했습니다. 비가 언제 쏟아질지 모르는 변덕이 심한 날씨를 가지고 있는 제주도이니까요. 왠지 준비를 해야 할 것 같더군요. (결국 다음 날 오후 늦은 시간에 비가 내렸습니다. ^^;;) 제주도가 언젠가부터 배낭여행자들의 성지가 되고, 제주도로 터전을 옮기는 사람들이 늘어나면서 이 제주도의 풍경도 많이 바뀌었습니다. 특히 젊은 감각으로 디자인한 예쁜 가게들이 늘어나서, 이 가게들을 보는 재미도 쏠쏠하지요. 요즘은 제주도에 맛집도 늘어서 맛집 찾는 재미도 빼놓을 수 없는 제주 여행의 재미가 되었습니다. 자. 그런데 이제 배가 고파서 밥을 먹어야 할 것 같은데, 제주올레는 아무래도 도시 중심에 있는 것이 아니고 바닷가를 끼고 있는 외각에 있기 때문에, 갑자기 뭔가를 먹으려고 머릿속으로 떠올리다 보면 가까운 곳에 식당이 없는 경우가 많아요. 그래서, 저는 더 배가 고프기 전에 월정해수욕장 주변에서 식사를 해결하기로 했습니다. 역시나 월정해수욕장이 제주도에서 유명한 해수욕장 중 한 곳이다 보니 식당은 많이 있더군요. 가능하면 제주도의 신선한 해산물이 들어있는 식사를 즐길 수 있으면 좋겠습니다. 제주도에 왔으니 좀 돈이 들더라도 괜찮은 해산물 음식을 즐겨보고 싶어요. 일단 여기는 맛이 있을 것 같기는 합니다만, 해산물은 아닌 것 같으니 패스합니다. ㅎㅎ 그런데, 이 메뉴는 맛이 없을 수가 없는 구성을 갖추고 있군요. 핫도그에다가 치즈를 듬뿍 뿌렸는데 맛이 없을 수가 없겠지요. *.* 자. 일단 먹는 얘기는 살짝 접어두고 마침 이곳에 표지석이 하나 설치가 되어 있어서 그 이야기를 잠깐 해보도록 하겠습니다. 제가 서있는 이곳은 광해 임금. '광해군'이 유배를 왔을 때 첫 번째로 기착한 곳이라고 하더군요. 광해군은 지난 1623년에 인조반정으로 인해서 폐위가 되고 강화도로 유배가 된 바가 있습니다. 이어 1637년에 유배소를 제주로 옮기게 되는데, 6월 16일에 이곳으로 압송이 되어 하룻밤을 보냈다고 합니다. 이때 호송 책임자였던 이원로가 왕에게 제주라는 사실을 알리자 광해군이 깜짝 놀랐다고 하더군요. 이때 제주목사가 마중을 나왔는데, \"임금이 덕을 쌓지 않으면 '주중적국'이란 사기의 길을 아시죠.\"라고 하니 광해군은 눈물을 비 오듯 흘렸다고 합니다. 이후 광해군은 1641년 7월 1일까지 제주도에서 살다가 향년 67세로 세상을 떠났다고 합니다. 왕으로 재위한 기간보다 유배지에서 보낸 기간이 더 길었던 안타까운 임금이에요. 유배 기간을 계산해보니 강화도에서 14년, 제주도에서 4년 정도의 기간을 보냈군요. 지금이야 이렇게 아름다운 풍경을 자랑하는 제주도입니다만, 조선시대의 제주도는 그야말로 오지였겠지요. 그래서, 왕으로 재위하면서 화려한 생활을 했을 광해군에게는 이 제주도의 환경에서 살아가는 것이 꽤나 어려웠을 것으로 예상이 됩니다. 사실 제주도는 예로부터 유배지로 유명한 곳이었어요. 그래서, 곳곳에 우리가 역사 책에서 배웠던 유명한 분들의 유배지가 지금은 관광명소로 자리를 잡고 있는 경우가 많습니다. 이 유배지들을 돌아보는 것을 여행의 테마로 잡아도 될 정도이죠.  촬영일 : 2020.06.09제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22  ",
		"description": "있는 제주올레 20코스 여행을 지금부터 시작해봅니다. 이 20코스는 저 큼지막한 풍력발전기를 잔뜩 볼... 없는 제주 여행의 재미가 되었습니다. 자. 그런데 이제 배가 고파서 밥을 먹어야 할 것 같은데, 제주올레... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레길 걷기 제주 올레 1코스",
		"postdate": "20220306",
		"link": "https://blog.naver.com/lie119?Redirect=Log&logNo=222665618077",
		"contents": "제주 올레길 걷기 시작 1일차 그간 마음고생은 심했지만 몸 고생은 없었다코시국이 아니라면 태국 한달살이나, 순례자의 길을 걸어보고 싶었지만거지 같은 나의 체력을 누구보다 잘 알기에 제주한달살이를 핑계 삶아 몸 고생 프로젝트 시작내가 올레길을 완주할 정신력이 있다면 순례자의 길도 도전하겠다!!변태처럼 강박증에 1코스부터 순서대로 쭉 걸을 생각이었지만 3일차에 바로 무너졌다나 자신에겐 누구보다 관대하니, 나와의 약속은 사뿐히 즈려밟고 갑시다난 더 이상 걸을 수 없다고.. 눈물 나는 올레 2코스내일의 비극을 모르는 어제의 나는 신나게 올레길 걷기를 시작했다. 서귀포 시내에서 201번 버스를 타고 2시간 꼬박 달려야 올레 1코스 시작 시흥리 정류장에 도착한다하지만 시작부터 버스 역주행해 줘야 신나지 ㅋㅋㅋ의심 없이 타고 있던 버스가 터미널에 들어서고야 어이쿠 나 잘못 탔네..201번 기사님들의 배려로 버스비는 한 번만 냈다. 감사합니다.집에서 7시 30분에 출발했는데, 10시에 30분에 겨우 만난 1코스 시작점날씨는 흐렸지만 시흥리 버스정류장에서 내렸던 고요하며 차분한 그 순간이 아직까지 제주에서 느꼈던 기분 중 제일 좋았다 20분 정도 걸어가면 제주 올레 공식 안내소가 나오는데여기서 올레 패스포트를 구매하고 도장 쾅쾅화장실도 가고, 단도리 끝내고 본격적으로 출발했다  말미오름에 오르기도 전에 숨이 찬다하, 미친 운동 부족풍경은 좋지 정상으로 ㄱㄱ모든 것이 아름다운 올레꾼 1일차 말미 오름, 알오름만 끝내면 평지 입성 3월 초제주는 벌써 봄 귀여운 종달리 동네를 누비고 계속 봄나만 봄 오리도 만나고 어머 내 사랑 오징어해풍 맞은 오징어오징어 힙하게 만드는 제주갬성 갈매기는와 징그럽 ㅋㅋㅋ 언제나 멋있는 제주바다를 나의 왼편에 두고 같이 걷기 조금씩 가까워지는 성산 일출봉과의 거리감제주 바람국에 양싸다구 바람씨게 맞고 어질어질해서 다시 성산일출봉과 멀어져아 광치기 해변에 도착한다첫날인데 내 오른쪽 무릎이 사망하셨습니다.. 사망한 무릎 질질 끌고 성산에서 사전투표까지 완료나는 대한민국 국민이니까,다 마음에 들지..않, 나라가 개판 하 ㅋㅋㅋ 올레길 첫날인데나 왜 벌써 그만두고 싶노올레일기 끝#제주한달살이 #제주올레길 #제주올레길걷기 #올레1코스 ",
		"description": "1코스 시작점 날씨는 흐렸지만 시흥리 버스정류장에서 내렸던 고요하며 차분한 그 순간이 아직까지 제주에서 느꼈던 기분 중 제일 좋았다 20분 정도 걸어가면 제주 올레 공식 안내소가 나오는데 여기서 올레... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스(김녕해수욕장-세화해수욕장)",
		"postdate": "20220207",
		"link": "https://blog.naver.com/towoo921?Redirect=Log&logNo=222640855127",
		"contents": "제주올레에 대한 동경을 늘 품고 있는 나에게 제주올레 20코스는 매혹적인 카드였다. 여러 상황들이 결합되어 시작점과 끝지점이 잘려 나갔만, 제주 북동부의 해변길, 마을길, 밭담길은 인상적이다.  김녕 해변에 내려서자 바람으로부터 유실을 막기 위해 백사장은 커버를 뒤집어 쓰고 있다. 이해와 느낌은 서로  상충하고, 김녕해변의 특징인 하얀 모래는 끝지점에 가서야  확인할 수 있었다. 하얀 모래와 검은 바위, 바닷빛은 마음을 일렁이게 한다. 김녕해수욕장색을 입힌 가드레일이 선 보도블럭길을 지나자 성세기 태역길이란 안내판이 보인다. 언뜻 해독이 안된다. 내용을 살펴보니 성세기는 작은성, 태역은 잔디라는 제주도 방언이다. 김녕해변길의 또 다른 이름이다. 태역이라는 말처럼  풀들이 덮혀 있고 길은 해변의 모래언덕을 따라 이어진다. 바람은 거세지만 풍경은 자꾸 서성이게 한다. 성세기 태역길 참 좋다.뒤돌아 보면 모래와 바위가 이루는 해안선과 바다색은 눈이 시리도록 곱고, 김녕마을에 있는 두 오름은 평탄한 그림에 입체감을 주고 발걸음을 붙잡고 만다. 올레길의 안내 표시는 여럿 있지만 파란색과 주황색의 두 가닥의 리본과 화살표의 도움을 받았다. 파란색은 제주도의 푸른 바다, 주황색은 제주의 귤밭을 상징한다고 한다.정방향인 파란색 화살표를 따라 간다. 해안가에는 온통 거무튀튀한 현무암이 넓게 퍼져 있다. 안내판에  의하면 토마토 주스처럼 점성이 약한 용암이 흐르면서 생긴 파호이호이 용암대지다. 그런 연유로 이곳은 덩개해안(바위가 있는 바다)이란 별칭을 얻었다. 파호이호이 용암대지풍력발전기에 시선이 쏠린 틈으로 밭도 아닌 바다가에 돌담이 길게 보인다. 고려 시대부터 외침을 막기 위해 해안선을 따라 쌓은 환해장성(環海長城)이다. 불규칙한 돌들로 쌓은 성은 세월의 부침속에 이어짐과 끊어짐을 반복하고 있다. 환해장성(環海長城)올레길은 한참을 도로와 같이 이어지다가 한국에너지기술연구원을 만난다. 주변 육지와 해상에는 다른 곳에 비해 밀도 있게 풍력발전기가 설치되어 바람 많은 제주의 하늘을 윙윙거리며 휘저어 놓는다. 한국에너지 기술연구원 국가풍력연구단지제주밭담테마공원이다. 야외에는 잣담, 외담, 잡굿단, 산담 등 돌담을 쌓아 제주도 돌담에 대한 실물을 보며 정보를 얻을 수 있다. 돌탑, 정랑, 불턱, 돼지 모형이 있는 전통적인 통시(화장실)도 있다. 제주밭담테마공원Previous imageNext image 월정리 투명카약을 탈 수 있는 곳이다. 계절적인 특성 상 카약은 탈 수 없지만 바다로 이어진 길, 파란 보트 계류장, 하얀 풍력발전기, 빨간 지붕의 집들이 한데 어울려 멋진 풍경을 선사한다. 제주밭담테마공원 지나 도로에서 오른쪽으로  월정리 밭담길로 접어든다. 척박했던 땅을 일구면서 나온 돌로 경계를 구획하고, 그 결과로 바람과 가축으로부터 농작물의 피해를 줄일 수 있었다. 엉성한 듯 견고한 밭담에는 바람과 세월이 공존하고 있다.  제주지역의 밭담은 그 길이가 장대하여 흑룡만리(黑龍萬里)로 불리기도 하고, 농업문화적인 가치를 인정받아 세계농업자연유산에 등재되었다 한다. 당근과 쪽파를 심은 밭과 밭담의 소소한 풍경에  흠뻑 취한다. 월정리 밭담길밭담길을 둘러 나와 월정리해변으로 가는 길에 조용한 카페들이 유혹한다. 제주기념품가게 벽면에는 <바람이 불어도 제주가 좋아서>글귀가 지금 상황과 딱 맞아 떨어진다. 나도 제주가 좋다.  점심을 먹고 찾은 월정리(月汀里) 포구에는 풍랑주의보 속에 고깃배들이 그득하고, 해수욕장에선 높은 파도에 기대어 스핑을 즐기고 있다.  핫플 카페거리는 초승달 같은 해변이 끝날 때까지 들어서 있다.  월정리포구월정리(月汀里) 월정리해변이 끝나는 지점에서 올레길은 해안도로를 벗어나 농로길과 마을 안길로 향한다. 농로길에선 행원리 밭담과 이곳에 기대어 사는 사람들의 골목, 카페, 민박집 등 생활공간도 살필 수 있다.   행원포구는 중간 스탬프를 찍는 곳으로 옆에는 <광해군 유배 첫 기찻지>라는 표지석이 서 있다. 1623년 인조반정에서 폐위된 광해군은 처음 강화도 교동에 유배되었다가 1637년 유배지를 제주로 옮기면서 이곳에 도착하여 1박한 장소라고 한다. 행원포구 광해군 유배 첫 기찻지행원포구 끝지점 바닷가에는 해녀상과 해녀노래비, 물벅을 진 여인상, 어멍불턱이 있다. 불턱은 과거 해녀들이 옷을 갈아입고 휴식을 하던 장소로 현재는 사용하지 않고 있다. 옆에는 해녀의 쉼터와 직판장 건물이 보인다.  불턱과 해녀의 쉼터 직판장 행원리에는 육지로 깊숙히 들어온 바다를 막은 작은 인공 석호(?)같은 것이 눈에 띤다. 올레길은 석호 주변으로 돌아나가도록 길은 내어 색다른 바다 환경 구성을 살필 수 있다. 독특한 지형이다. 행원리제주구좌농공단지를 지나면 겨울속에 노랗게 핀 유채밭이 나온다.  유채꽃에 홀렸는지 갈림길에서 표식을 놓쳐 알바를 했다. 길을 잃었을 때는 표식이 있는 곳까지 되돌아와서 찾는 것이 상책이다. 제주구좌농공단지한참을 갔다가 돌아온 밭에는 구좌의 특산물  당근 수확이 한창이다. 쪼그리고 앉아 당근을 뽑고 잎을 자르도 한쪽에서는 박스에 담고 차량에 싣고 있다. 초록색 밭에 당근빛이 선명하다. 갈림길행원리 당근밭좌가연대로 가는 숲길은 인적은 없고 숲은 우거져 제법 으슥하다. 길가에는 으슥함을 반감시키 듯 <박노해의 걷는 독서> 문구를 세워 두었다. \"나에게는 분명, 나만의 다른 길이 있다\"는 구절이 눈에 들어 온다. 좌가연대에 도착하였다. 작은 돈대처럼 돌을 쌓아 일반적으로 보았던 봉수대와 구조가 다르다. 연대와 봉수대는 불과 연기를 이용한 통신수단이란 기능은 비슷하나 연대는 해변이나 구릉, 봉수대는 산 정상에 설치하였다 한다. 좌가연대올레길20코스는 산길에서 다시 해안가로 나왔다가 한동리 농로길로 접어든다. 길을 만든 사람의 의도는 모르겠지만 한동리의 밭담길과 마을 골목의 모습을 코스에 넣을려는 마음을 볼 수 있다.  한동히해안도로계룡동회관을 지나자 구좌읍 벵듸 고운길 중 오소록길로 따라 평대리해변으로 접어든다. 벵듸 고운길 중에는 불림 모싯길, 쉰모살길,  수리왓길 등 우리말이지만 뜻풀이가 안되는 이름들이 많다. 평대해수욕장 구좌 당근은 타 지역에 비해 품질이 월등하여 전국 생산량의 70%를 차지한다고 한다. 근처 밭은 온통 당근을 심고 있고, 당근의 고장답게 카페에는  당근 케이크와 주스를 종종 볼 수 있다. 맛도 좋다. 평대리의 옛 이름은 '벵듸'인데 이는 돌과 잡풀이 우거진 넓은 들판을 뜻하는 제주방언에서 온 말이라 한다. 1910년 이후 뜻 그대로 한자음을 차용해 '평대리(坪岱里)'가 되었다. 지금 그 길을 걷고 있다. 벵듸길김포공항에서 7시20분에 출발하여 걸은 제주올레 20코스는 피곤함과 궂은 날씨로 세화포구와 세화해수욕장에서 마무리하였다. 옆에 있는 세화시장은 5의 배수 날에 열려 오늘은 적막만 흐른다. 세화포구세화해수욕장세화시장 ",
		"description": "제주올레에 대한 동경을 늘 품고 있는 나에게 제주올레 20코스는 매혹적인 카드였다. 여러 상황들이... 좌가연대 올레길20코스는 산길에서 다시 해안가로 나왔다가 한동리 농로길로 접어든다. 길을 만든 사람의... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "거꾸로 걸어가는 길엔, 온갖 반가운 친구들이,,,,&quot;제주올레 20코스&quot;",
		"postdate": "20211017",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222539679058",
		"contents": "놀멍 쉬멍 거꾸로 걸어가는 길엔가마우찌, 갈매기,왜가리들이폼을 재며 반겨주고모래밭에서 잘자라는 당근들이어서 오라하는♬  제주올레20코스 ♬<  이번엔, 거꾸로 걸어가보고 싶은 마음에발길 닿는대로  눈길머무는곳엘다녀왔어요...^ㅋ^ > 세화리 지나는 길엔비가 오려나,,,,??내 친구들이 심상치가 않네....ㅎㅎㅎ 포토존도 있군요....ㅎㅎㅎ<  이곳에서 인증샷하고 올껄...!! > 소중한 추억 찰칵하는멀리서 오신 잉꼬 단짝도, 우와 !검푸른 바다랑이에 질세라 덮쳐오는 저 뭉게구름도, 지나는길 횟집엔귀여운요 친구도 혀를 내밀며 애교를,,,ㅋㅋ< 그래! ♥ 안 먹을깨.!!안심해도 됀단다...^♥^> 세화항엔고함지르며 달려오는저 뭉게구름 친구들이,,,ㅎㅎㅎ 애견이랑  산책하시는동네주민도, 정성껏 쌓아놓은돌탑상공에도, 바위에 쉬어가는사이좋은 오리,갈매기 가족들도, 요즘저걸(?) 밀고 다니시는 분들이넘, 많더군요...^ㅎ^< 언제 한번 나도 해보고 싶다....ㅎㅎ> 어머나 !오랜만에 만난 반가운 요 가마우찌들이,<폼을 재는 저친구가 얼마나 고맙던지,,,ㅋㅋ> \" 고냉이물 \" 뭉게구름 사이로빛내림이 장관이군요...^_^ 지나는 길 벽화엔태우에서 자리돔잡는 잉꼬부부가, 눈감고 주무시는 울 어르신 뭉게구름아래쑥부쟁이들이, 파도가 밀려오는검푸른 파란 바다위에도,< 오늘은 넘, 즐겁고 행복한 날이네요.저 친구들이랑 동행할수 있다는게,,,^♥^> 통통배는 지나가는데,혼자서 무얼 비워내고 계실까,,,??ㅎㅎ 평대 도깨동산 주위엔쑥부쟁이랑 선인장이 이웃사촌일줄이야...ㅎㅎㅎ 피고 지는요 이질풀도, 평대 도깨동산엔멀리서 오신 힐링녀도, \" 해녀들이 쉼터 \"\" 불 턱 \" 이, 저 불턱에서 몸을 녹이는 해녀님들이넘, 보고싶다.....^_^ 멀리서 오신 행복한 가족들이 다녀가고 계시네요,,,,^♥^ 지나는길 벽화엔해녀들이 휴식하는정겨운 풍경이,< 숨을 참으며 고된 물질후라,  따뜻하게 불을 쪼이며간식도 먹고, 애기구덕옆에서 아가에게 젖도 물리고,,..ㅎㅎㅎ> \"도댓불\" 도 있군요...^-^ 돌방아옆엔쉬어가는 의자도 있네요.....^ㅎ^ 파도에 밀려온파래더미위를 걸어가시는관광객들이, 지나는 길엔저 찻집에서 쉬어가고 싶은데.....^_^< 오늘은 그냥 패스....!! > 세화리 주민들이 들로 나갈때다니는\" 뱅디고운길 \"이,< 뱅디=평대의 옛이름 > 저 건물 옥상에도 한번 가봤음,,,,~~< 넘, 시원할것 같다....ㅎㅎㅎ> 저걸 타고  파란바다위를 달려봤음,,,,,^ㅋ^ 쪽파밭넘어도란 도란 안꺼래 밖거래 모커리가 있는정겨운 단독주택들이,< 저 단독주택에서 하루만이라도 살아봤음,,,~~> 지나는 길가엔주렁 주렁 하늘래기들이, 아이고 !잘 익은 호박들이,,,,,ㅎㅎㅎ< 이걸 하나 따다 갈치국 끓여먹었음,,,,ㅋㅋ> 외로운 요 왜가리(?)친구는누굴 기다리고 있을까,,,?? 아이고 !저렇게 많은 친구들이있을줄이야...!!ㅎㅎㅎ< 생각지도 못한 반가운 선물이었어요...^♥^ > 넘, 반갑고 고마운 저 친구들 ! ♥ 날아가고 날아드는요 친구들을 보면서오래 머물다 갔어요....^_^ 한동리 지나는 길엔제주특별자치도 기념물 제49~8호\" 환해장성 \" 이, 환해장성에 앉아 인증샷하는멀리서 오신 잉꼬 커플도, 한국에너지 기술연구원 저곳에도 들려보고 싶은데,,,,ㅎㅎㅎ< 다음에 들려야겠다....~~ > 황홀한 뭉게구름 아래풍차는 쌩쌩돌아가고, 월정리 해변 지나는길엔고운 반영이, 바위에 혼자 요 갈매기는 어디로 가려나,,,?? 올레 스템프 앞에서무얼하고 계실까,,,?? 행원포구엔\" 광해 임금의 유배,첫 기착지 \"가, 세계자연유산마을, 월정리 해수욕장엔파란 바다물에온갖 스트레스 풀어내는많은 관광객들이,< 시간이 허락칠 않아,월정리 해수욕장엔 못들렸어요..ㅎㅎ> 조상님들이 쌓아논   바람이 들락날락 하는밭담넘어엔잘 자라고 있는 당근밭이, 모래밭에자라는 요 당근들이대단 하네요.....^ㅋ^ 세화 해수욕장 지나는 길엔포토존이랑찰칵하는 잉꼬 커플,단짝들이, 몰려오는 파도에바위에 공존 공생하는 요 쑥부쟁이들도, 어깨에 망사리를 둘러맨요 해녀상이발길을 멈추게 하는군요...^ㅎ^ 지나는길식당엔온갖 애교 부리며재롱떠는 요 친구들이,< 저 눈망울 생각하면 차마,먹지 못할것 같네요..~~> 시원한 전경 바라보는도로위 산책로엔걸어가며 찰칵하는 단짝친구들이, 세화해수욕장엔파도가 밀려와 그려내는고운 디자인이, 파란 파도위에서고운 추억 만드시는잉꼬 커플도, 세화항엔인적은 간데없고빈 배들만,,,,,ㅎㅎㅎ 마음껏우리네 삶을 재현하는뭉게구름쇼가한창이네요....^_^ 애견이랑 산책하는 주민이랑바위에 쉬어가는 오리,갈매기들이, 시원한 바닷바람 마시며가마우찌, 왜가리를 바라보면서계속 지나가는 관광객들이, 반가운 가마우찌들이폼을 재고 있네요....^♡^ 고냉이물 넘어엔가마우찌랑 빛내림이 한폭의 그림처럼가슴을 시원하게 해주더군요..^_^ 해녀탈의실 벽화엔소라손질하시는 어르신이랑태우에서 자리돔잡는 잉꼬 부부가, 태왁이랑 물안경을 손에든요 날씬한 해녀상도, 쑥부쟁이도저 뭉게구름 친구는 무서워할것같애...ㅎㅎㅎ 모든것 비워내며힐링하는 순간이었어요...^ㅋ^ 평대리 도깨동산엔혼자서 산책하는관광객들이, 무서운 뭉게구름아래쑥부쟁이랑 선인장이눈길, 발길을 멈추게 하고, 강풍, 폭우에도잘 버티어준요 쑥부쟁이들이얼마나  고맙던지요...^ㅎ^ 도깨동산엔찰칵하는 잉꼬커플이랑멀리서 오신 정겨운 가족들이, 해녀님들이생생한 생활상이 잘 묘사돼 있더군요....^ㅎ^ \" 갯동산\" 이곳에도 불턱이 있군요...^-^ 파도가 몰아쳐와가까이 갈수가 없었어요...ㅎㅎㅎ \" 도댓불\" 엔,가까이 올라가 보고 싶건만파도가 몰아칠까봐....ㅎㅎㅎ 저 멀리넘실대는 바다에들어갈까 망설이는귀여운 어린이도,,,,ㅋㅋ 평대리  지나는 길엔제주마을 형성의 역사와 문화가흐르는 소중한 자연유산인감수굴물 용천수랑텐트치고 쉬어가는 관광객들이, 혼자서 파란 바다를 바라보며걸어가시는 관광객도, 파도에 몰려온 파래위를 걸어가시는관광객 가족들도, 지나는길 해수욕장엔파도가 신경쓰인듯아무도 보이지를 않는군요..^_^ 입구가 독특한 형태인 카페엔오늘도들리지를 못하고, 뱅디고운길 가는길엔저 모래밭을 맨발로걸어가고 싶다....ㅎㅎㅎ 저 의자에서 인증샷이라도 하고  올껄....!!ㅋㅋ 시원한 바다랑 친구하는요 정자에서 쉬어 갔어요....^ㅋ^ 저 보트 가까이라도가 보고 올껄....!! 평대 어촌계 공동작업장 지나는길엔세화항에정박한 많은 배들이, 쪽파밭 넘어하루라도 살고 싶은 저 세커리 단독주택이,< 담벼락에 요 하늘래기들도,,,~~> 신나게 자전거 여행을 하고 계시군요...ㅎㅎㅎ< 나도, 자전거 여행 하고 싶다...ㅋㅋ> 물밑까지 시원하게 보이는이 순간이넘, 시원하네요....^_^ 길가 주택엔함박웃음 짖는 저 힐링맨은,,..,??< 제주 어르신얼굴이 더 좋아보일텐데,,,~~나만의 생각일까,,,??ㅎㅎ> 억세가 피어있는 상공엔화가나 으르렁거리는저 친구들이,< 요즘, tv를 보는것 같네요..^ㅋ^> 바다랑 이웃사촌인콩밭이랑 나뒹그는  잘 익은 호박들이, 도도하게 뭉게구름 향해올라가는 요 친구는,,,ㅎㅎㅎ 아빠랑 손잡고파란 바닷물에 발담그고걸어가는 저 귀여운 울어린이 ! ^♥^ 자꾸만 발길을 멈추게하는오랜만에 만난보고싶던 저 갈매기무리랑왜가리(?)들이,< 쑥부쟁이도,,,,ㅋㅋ > 인근 양어양식장에서 쏟아져 내리는시원한  물이 동복 환해장성엔환해장성위에 올라앉아인생샷하는행복한 잉꼬부부가, 쑥부쟁이 찾아온얌체 요 친구도, \" 안녕하세요 \" 인사건네며자전거 여행하시는힐링녀가,< 거의 상반신이 다 보이는 롱드레스를 입고,제가 보기에도 미안한 차림이었어요..^_^ > 명당자리에서청춘낚는 강태공도,<  바위에 돋아난 요 지의류(?)가대단하네요...ㅎㅎㅎ> 오랜만에 보는왜가리(?)들이,,,ㅎㅎㅎ 시간이 모자라한국 에너지 기술연구원엔들리지도 못하고, 풍차는 쌩쌩 소리내며돌아가는데,저 모래밭엔게도 많을것 같은데,다음을 기약하고 갈수밖에,,,ㅎㅎㅎ 월정리 해변 지나는 길엔고운 반영이마음을 머물게 하고, \"광해 임금의 유배, 첫기착지\"엔무엇을 고뇌하고 있을까...ㅎㅎㅎ< 혹시, 광해군을 그리워하고 계시진 않겠지..~~> 멀리 보이는월정리 해수욕장엔수많은 관광객들이 그간 답답한 심신을 마음껏 풀어내고 계시더군요..^ㅎ^ < 국내여행.제주여행.제주올레20코스.놀명쉬멍거꾸로걸어간올레길.세화리포토존.평대도깨동산.뱅디고운길.도댓불.한국에너지기술원.평대어촌게공동작업장.생생한해녀들삶의벽화가,월정리해수욕장.수많은 관광객들이바닷물에몸담그고.월정리어승포.광해임금의유배.첫기착지.모래밭에잘자라는당근.가마우찌.왜가리.갈매기.쑥부쟁이> ",
		"description": "^ㅎ^ &lt; 국내여행.제주여행.제주올레20코스.놀명쉬멍거꾸로걸어간올레길. 세화리포토존.평대도깨동산.뱅디고운길.도댓불.한국에너지기술원. 평대어촌게공동작업장.생생한해녀들삶의벽화가,월정리해수욕장.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스",
		"postdate": "20220215",
		"link": "https://blog.naver.com/goyss2?Redirect=Log&logNo=222648691416",
		"contents": "#올레20#김녕해수욕장#월정해수욕장#평대해수욕장#제주해녀박물관#임진고택#안커리동걸은 날 : 2022년 2월 9일 수요일올레거리 :김녕서포구 - 제주해녀박물관                17.6 킬로미터20코스와 21코스를 걷기 위해 김해-제주로 이동하는 날,아직 어둠이 걷히지 않은 시각~~~ 제주도착 후,제주 공항에서 101번 버스를 타고 김녕환승정류소까지 쭉 갔다.생각보다는 동쪽으로의 버스 이동은 막힘이 적은편이다.함덕에서 많이 내리시고.. 김녕초 앞에서 1.3킬로 정도 마을길을 걸어들어가 지난번 19코스를 마쳤던김녕서포구를 찾아갔다.새벽같이 나오느라 일찍 먹은 아침식사가또 배고프게 했다.준비해간 간식을 먹고 출발~~~~~   마을길로 들어서서 걷다보면사람들이 많이 모여있는 곳이 나온다.올레길이 아니라 지나치기 쉽다.   청굴물 옛등대는 올레 1킬로 지점이다.일기예보를 체크했었는데, 날씨가무척 흐리다.  김녕성세기해변의 모습이 나타났다. 하얀모래에 푸르른 바다빛깔이 정말 아름답다.해수욕장을 지나면 성세기태역길태역은  잔디의 제주어다.그러나, 일반 잔디보다 길고 억센느낌^^  태역길을 지나고 나면 돌이 많아서발바닥이 아프다.  돌들도 심상치 않은 지질트레일이 바닥에서도 보인다고나 할까?  환해장성 3킬로 지점이다.이제 겨우 3킬로밖에 걷지못했다니...힘이 빠지는 순간이었다.  밭담 박물관에서 주먹밥을 나눠먹고조금 걸으니 생각보다 긴 거리를 걷게된것 같은 알림판.뭐지?  너무 기분 좋아  월정해수욕장  월정마을 안길을 지나 월정해수욕장이다.일부러 차를 타고 찾아오던 카페, 라면집....짬뽕집도 몇개나 있었다.여기쯤에서 따뜻한 음식을 먹어줘야 하는데,배가 부르면 더 걷기가 싫을까봐 일단 통과하기로 했다.다른 생각에 골몰하느라 중간스탬프도 놓칠뻔    조금 험한 밭길을 지나니 좌가 연대가 나왔다. 좌가연대는 -연대는 통신을 담당했던 군사시설이다-연대가 위치한 곳은 바다를 감시하기에 중요한군사지역이라는 의미가 부여된다. 한동해안길을 걷다 마을로 들어서니재밌는 서점? 게하?  가 있다. 책닦는?  은 무슨 의미일까???제대로 된 점심을 먹지못한데다가 날씨도 흐리고추워서솔정국수 간판을 보는 순간시간이 좀 지체되더라도 먹고가자로 결론너무 따뜻하고 맛있었던 멸치국수였다.   평대 바다가 보이고평대옛길로 들어서니 정비가 잘 된 마을임이 느껴졌다.  평대마을은 뱅듸 또는 벵디 라고 불렀단다.돌과 잡풀이 우거진 넓은 들판을 뜻하는 제주어가뱅듸이니 평대마을의 옛모습이 그려진다.  잠시 후 세화리의 바다가 나타났다.  민속오일장은 5일과 10일에 열린단다.세화는 '가는곶'으로, 곶은 수풀을 뜻하는 제주말이다.저녁을 어디서 먹을것인지 세화에서 눈팅으로찜해놓고종점을 향해 바쁘게 걸어갔다.곧 21코스 공식안내소와 해녀박물관의 모습이 보였다.  종점스탬프를 찍고 숙소까지 택시를 탈 것이냐걸어갈 것이냐 고민하다가걷기로 했다. 1.8킬로 정도는 평탄한 길에서는 어렵지 않을 듯하여오늘은 임진고택에서 숙박할 수 있었기에비행기 예약을 하고날아와서 걸었다.  티비에서 보았던 300년 된 고택이 숙소로어떻게 변신했나 궁금했었던 게 이유...세화리에 있는 모메존식당에서 몸에 좋은 식재료로 만들어진 맛있는 저녁을 먹고숙소로 다시 돌아와 동계올림픽도 보고 주인님의 베이킹북도 보면서 따뜻한 밤을 보냈다. 올겨울은 비가 내리지않아산천과 내마음도 건조한데, 마침 저녁을 먹고 나왔더니 비가 내리고 있었다.걸어야 할 내일의 날씨가 걱정되기는 하지만,오늘의 비는 너무 값지다.   ",
		"description": "#올레20#김녕해수욕장#월정해수욕장 #평대해수욕장#제주해녀박물관#임진고택#안커리동 걸은 날 : 2022년 2월 9일 수요일 올레거리 :김녕서포구 - 제주해녀박물관 17.6 킬로미터 20코스와 21코스를 걷기 위해 김해... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "[제주올레 20코스 김녕-하도올레] 김녕서포구... ",
		"postdate": "20201216",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222175415632",
		"contents": " 2020년 11월 5일과 6일 제주올레20코스를 다녀왔습니다.20코스는 김녕서포구에서 세화 제주해녀박물관까지 총 길이는 17.6km, 소요시간은 5~6시간, 난이도는 중입니다. 제주 해녀들의 바당 길을 바람과 함께 걷는 길입니다. 중간에 김녕해수욕장 (세기알, 성세기해변) 월정, 평대, 세화해수욕장까지모두 4개의 해수욕장을 지납니다.해안 곳곳에 식당과 카페, 편의점이 있어 접근이 쉽고 숙소도 쉽게 찾을 수 있습니다.해변에 왔으니 바닷물에 발을 담가보는 것은 선택이 아닌 필수! 이제 제주를 느끼러  가 보실까요.[올레 20코스 김녕-하도 올레] 김녕서포구- 세화 해녀박물관 김녕서포구 20코스 출발지1. 김녕마을 지오하우스19코스에 이어 20코스를 바로 출발한다. 출발지 부근 화장실에 가서 볼일을 보고 짐을 챙긴다. 점심을 먹고 양치질을 못했다. 20코스의 시작은 김녕서포구다. 해녀마을 쉼터 바로 앞이다. 해산물을 가득 먹고 싶지만 동북운동장에서 밥을 먹은 지 겨우 한 시간이 지났다. 20코스는 고래고래 게스트하우스에서 시작한다. 올레 족은 안내소다. 족은은 제주말로 작은이라는 뜻이다. 올레 가이드에는 김녕 국가풍력실증시험단지 즘에 있는 걸로 나오지만 20코스 시작점에 바로 앞이다. 주인은 외출중이다. 제주를 상징하는 귤나무 가지가 귤을 매단 채 대문에 걸려 있다. 육지 같으면 그 자리에 귤 대신 감나무 가지가 걸려있을 법하다.   고래고래게스트하우스올레길은 이제 마을 골목으로 들어간다. 골목길 안에는 지오하우스와 벽화 공예길이 눈에 띈다. 지오하우스는 세계지질공원으로 등재된 제주도 내 지질공원 부근 전통 가옥에 마련한 숙소다. 성산 오조에 한곳, 김녕과 월정에 5곳, 산방산 용머리 해안에 5곳 등 모두 11곳이 운영 중이다. 성산 오조는 성산일출봉이, 김녕과 월정은 만장굴이, 산방산 용머리해안은 두 곳이 모두 세계지질공원이다. 지오하우스에는 지질 공원에 대한 해설과 주변의 관광정보를 인테리어로 표현했다. 필요하면 지질공원 안내 해설도 받을 수 있다. 마을 벽화는 해녀를 주제로 삼았다. 해녀들은 저승으로 돈을 벌러 간다. 자칫 잘못하면 사고가 난다. 거센 바다에서 물질은 목숨을 걸고 하는 일이다.  수코리아 지오하우스   저승 돈 벌러 감쩌보온병에 커피가 떨어져 김녕 읍내로 들어간다. 김녕초등학교 위 쪽이 편의점과 농협 하나로 마트다. 학교 후문 쪽 골목 멀리서 피아노 소리가 들린다. 멋진 연주는 아니고 이제 막 피아노를 배우는 아이들이 손가락 운지법을 연습하는 소리다. 가까이 가보니 주택을 개조한 가겟집 마루에서 피아노 레슨이 한창이다. 슈퍼나 구멍가게를 한 건물이다. 시골에서 피아노 레슨 하는 모습을 보니 정겹다. 동심은 도시든 시골이든 다르지 않다. 아이들이 건반을 누르는 소리를 들으며 천천히 걸어간다. 하나로 마트 주변은 번화가다. 정육점과 미용실 편의점, 카페 등이 모여 있다. 우체국, 새마을금고, 성당과 제주 동부보건소도 주변에 있다. 편의점에서 커피를 받아 보온병에 옮겨 담는다. 읍내 풍경을 보고 커피를 마시기에는 바다 풍경이 아깝다.    2. 남방돌고래 제돌이 20코스 김녕마을 골목길지난 2013년 7월 김녕 앞바다에는 제돌이가 방사됐다. 2009년 5월 제주 서귀포 성산읍 앞바다에서 그물에 걸려 제주 퍼시픽 랜드와 서울대공원에서 생활해 온 지 4년만이다. 고 박원순 시장은 당시 제돌이가 불법 포획된 사실을 알고 법원 판결이 나기 전에 방류를 결정했다. 박원순 시장은 한줌 흙이 됐지만 제돌이는 잘 지내고 있다. 최근 한 환경단체가 제돌이가 김녕 앞바다에서 친구들과 무리지어 유영하는 모습을 촬영해 공개했다. 제돌이의 등지느러미에는 숫자 표식 1이 선명하다. 사람이건 동물이건 갇혀 살수 없다. 동물원이나 수족관에 있는 동물에게도 자유가 필요하다. 일부는 스트레스를 받아 이상행동을 보인다. 밀폐되고 좁은 공간일 수록 폐해가 크다. 아무리 공간이 넓어도 자연에서의 활동과 비교가 안된다.   조간대올레 20코스는 바당길이 주를 이룬다. 담장 골목과 바람을 따라 마을을 빠져나온다. 해안가는 지오트레일 조간대다. 조간대는 밀물 때는 물이 들고 썰물 때는 물이 빠지는 곳이다. 물이 빠지면 생존을 위한 가혹한 투쟁이 벌어진다. 특히 바위에 붙어사는 해양생물에게 썰물은 치명적이다. KBS 자연다큐 ‘와일드 맵’은 조간대에 남아 있는 조수웅덩이의 상태를 관찰해 방송했했었다. 그중에 한곳이 제주 성산 광치기 해변이었다. 하루에 두 번 밀물과 썰물이 오고가는 조간대는 바닷물이 빠지면 새로운 세계가 펼쳐진다. 물에 사는 생물들은 다양한 방법으로 생명을 이어간다. 조수웅덩이는 그들에게 작은 바다, 소우주였다.   도대불해안가에 밭담이 아담하다. 채 한 평도 안 되는 밭에 담을 두르고 마늘을 심었다. 작은 밭에 마늘을 심은 정성이 가득하다. 버려진 땅에 밭을 일구고 작물을 심었다. 땅도 아닌 모래밭이다. 마늘이 싹을 틔우고 올라온 게 신기하다. 바닷가 언덕 위에는 도대불이 놓였다. 도대불은 민간 등대 역할을 하던 근대유산이다. 북촌에서 봤던 등명대와 비슷한 역할을 했다. 저녁에 고기잡이를 나가는 어부들이 불을 켜고 아침에 들어오는 어부가 불을 껐다. 원료는 생선 기름이나 송진이 박힌 옹이 ‘관솔’을 사용하다 석유로 바꿨다. 바닷가 포구마다 하나씩 있었고 원뿔과 원통, 사다리꼴로 모양이 저마다 달랐다. 이곳의 도대불은 원래 상자모양이었는데 1960년대 태풍으로 허물어져 원뿔 모양으로 다시 지었다. 원뿔 위에는 불을 놓는 대가 있고 집 모양으로 보호대를 만들었다. 1972년 마을에 전기가 들어올 때까지 사용하던 문화유산이다. 등대가 없던 시절 도대불은 마을 사람들에게 이정표 역할을 했다. 캄캄한 어둠 속에서 어민들이 삶을 지탱해주는 생존의 등불이었다.  제주시 구좌읍   김녕해수욕장3. 김녕해수욕장마을 끝에서 김녕해수욕장이 시작된다. 김녕해수욕장은 해변이 크게 두 개, 마을과 가까운 쪽은 세기알 해변이다. 빨간 등대와 풍력발전기, 파란 바닷물이 어우러져 그림엽서와 같은 풍경을 연출한다. 세기알의 알은 아래라는 뜻이다. 성세기 아래 해변이다. 방파제 너머 요트가 바람을 따라 해변으로 흘러온다. 닻이 바람을 받아 팽팽하게 부풀었다. 관광객 한명이 방파제 잎구에 캠핑 의자를 놓고 느긋하게 제주 풍경을 즐긴다. 높이가 낮은 로우체어에 앉아 몸을 한껏 뒤로 젖혔다. 손에는 따뜻한 커피 잔이 들려 있다. 모습이 한껏 여유로워 보인다. 나도 그냥 지나칠 수 없다. 마음이 동한다.   김녕해수욕장 요트배낭을 해변 가까이 내려두고 등산화 끈을 푼다. 양말을 벗고 바닷물에 바을 담글 생각이다. 아침 8시부터 6시간 째 걸어왔다. 이제는 좀 쉬어도 된다. 모래가 맨발에 닿아 사각거린다. 바닷물 가까이 걸어가자 단단하던 모래가 푹푹 꺼진다. 소인 왕국에 온 걸리버처럼 움푹 들어간 발자국이 모래사장에 찍힌다. 바닷물이 발에 닿았다. 찬 기운에 머리카락이 쭈삣거린다. 온몸에 신경도 곧추선다. 냉탕을 걷는 느낌이다. 엄청 시원하다. 바닷물로 냉찜질을 하고 나면 오후에 걸어갈 20코스도 문제가 없어 보인다. 월정까지는 충분히 걸어 갈 수 있겠다. 피로가 싹 풀린다.   세기알해변잔뜩 열이 오른 발이 바닷물에 천천히 식는다. 모래가 고와 촉감이 좋다. 발가락 사이에 모래가 들어가 마사지를 한다. 파도가 밀려와 종아리를 찰싹 때린다. 일정한 간격으로 들려오는 파도 소리에 마음이 편안해진다. 물속에는 파래가 지천이다. 물이 맑아 파래가 바로 비친다. 물고기가 보이면 힘들이지 않고 바로 잡을 수 있을 것 같다. 김녕은 썰물 때는 넓은 백사장이 펼쳐진다. 수심도 얕고 파도가 높지 않아 어린 아이들이 놀기에도 좋다. 앞서 19코스 후반을 같이 걸어온 아주머니도 해변에 발을 담그고 있다. 정면의 풍력발전기가 조용히 반시계 방향으로 돈다. 물에 들어가는 것 까지는 좋았는데, 발을 씻는 게 문제다. 바다를 보고 생각 없이 냅다 뛰어들었다. 주위를 둘러보니 해변 바위틈으로 물이 흐른다. 김녕 해녀촌 수족관에 연결된 파란 호수에서 물이 콸콸 나온다. 바위틈에 올라가 모래를 씻어낸다. 바닷물이지만 이정도로 모래를 씻어내 다행이다. 손수건으로 젖은 발을 닦는다. 바로 앞 쪼끌락 카페에는 사람들이 많이 앉아있다. 김녕라떼가 유명한 곳이다. 카페에서 세기알해변과 성세기해변이 내려다 보인다. 김녕해수욕장을 모두 바라볼 수 있어 전망이 좋다. 방금 내가 놀던 장면도 훤히 보였다. 사람들은 이곳에 앉아서 나를 보며 무슨 생각을 했을까.   쪼끌락카페 이제 출발할 시간이다. 카페에 들어가 차를 한잔 마시고 싶지만, 물에서 시간을 많이 보냈다. 맘이 급하다. 길가에 리본을 따라 마을 안쪽으로 들어간다. 김녕 어울림 센터 앞으로 리본이 이어진다. 퍽럭이는 모양이 올레 리본이라고 생각했는데, 자세히 보니 색깔이 다르다. 검은색 노란색, 빨간색, 파란색 줄무늬에 올레 걷기 축제 글자가 쓰여 있다. 지금이 축제 기간이라 붙여 놓은 리본인가. 혹시나 하는 마음에 리본을 따라 센터 안까지 들어간다. 길이 막혔다. 길을 잘못 들었다. 올레 코스와 상관없는 올레 걷기 축제 행사장이다. 그런 줄도 모르고 건물 안까지 들어왔다. 왔던 길을 돌아가 세기알 해변에서 바닷가로 방향을 잡는다. 다행이 멀리 오지 않았다.   성세기해변혼자 가면 이런 일이 반복된다. 누구에게 물어볼 수도 없고 혼자 판단하고 움직이다 보니 실수가 잦다. 그래도 바닷물에 발을 담그고 나니 걷기가 한결 편하다. 맨발로 물속으로 걸어 발바닥에 피로가 풀리고 종아리 근육도 짱짱해졌다. 물론 오랫동안 걸어 몸은 전체적으로 힘들다. 올레길을 종주할 때 첫날과 이튿날이 가장 힘들다고 한다. 하루에 20km 정도를 걸어본 일이 없으니 발과 몸이 적응하는 시간이 필요하다. 방금 바닷가의 물놀이는 몸을 리프레시 하는 시간이었다. 정면에 올레 깃발을 찾았다. 김녕 바닷물색은 정말 푸르다. 제주에서만 볼 수 있는 맑은 푸른색이다. 누구는 비치, 에메랄드 색이라고 부르는 옥빛이다. 심지어 바닷가에 메어둔 밧줄도 푸른색이다. 바닷물이 배여 들었나 싶을 정도로 파란색을 띈다.    성세기해변 간세해변의 모양이 반원의 호안 모양이다. 바다와 하늘이 만나는 호안 끝에 풍력발전기가 세워져 있다. 그림 같은 풍경을 자랑하는 성세기 해변이다. 가족들이 바닷가 바위에 올라가 사진을 찍고 논다. 앞서 세기알 해변도 좋지만 이곳의 풍경이 더 좋다. 성세기 해변은 과거에 왜적을 막던 성이 있던 곳이다. 해변 옆에 대성횟집이 문을 열고 손님을 기다린다. 19코스를 걸으면서 식사와 중간보급 장소로 생각했던 곳이다. 김녕에서 코스 중간 해변에 붙어 있는 휴게소는 이곳뿐이었다. 김녕은 편의점이 도심 도로 주위에 있다. 20코스를 벗어나지 않고 이용할 수 있는 휴게실로는 이만한 곳이 없다. 다만 11월 관광 비수기에 장사를 하는지 알 수 없었다. 전화번호를 찾아 걸어봤지만 없는 번호로 나와 문을 닫았다고 생각했다. 문을 연 줄 알았다면 중간에 코스를 멀리 벗어나 하나로 마트와 편의점을 들르지 않아도 됐다. 아쉬움을 뒤로 하고 풍력발전기 방향을 향해 걷는다.   성세기해변 야영장성세기 해변 동쪽 끝은 야영장이다. 잔디가 깔려 평평하고 중간에 취사장과 화장실도 있어 야영하는 사람이 많다. 요즘은 대부분 큰 텐트 대신 1인용 텐트를 사용한다. 최대 2명까지 누울 수 있고 무게도 가벼워 전문적으로 캠핑을 하는 사람들이 주로 사용한다. 캠핑족이 텐트 밖으로 나와 일광욕을 즐긴다. 텐트 앞에는 바다를 바라보고 캠핑의자와 식탁이 설치됐다. 풍경을 즐기기 이만한 방향이 없다. 식탁 위 버너에는 물이 끓고 있다. 부러운 마음에 야영장 근처 벤치에 앉는다. 캠핑족들의 감정을 나도 느껴보고 싶다. 보온병을 꺼내 컵에 커피를 따른다. 놀멍 쉬멍 갈멍 올멍 말멍 중에 지금은 쉴멍이다. 바다를 보며 남들처럼 나도 커피 한잔의 여유를 즐긴다. 가다가 해가 지면 중간에 코스를 멈추면 되니 급할 게 없다. 적당히 쉴 곳이 생기면 자리를 깔고 앉는다. 이게 진정한 올레 여행이다.    성세기 태역길4. 바당길과 지질트레일바당길이 잔디길로 이어진다. 성세기 태역길이다. 태역은 제주말로 잔디를 말한다. 해수욕장 끝에 작은 모래사장이 올망졸망 모여 있다. 가족 몇몇이 어린이들과 물놀이를 즐긴다. 세기알과 성세기 해변이 공식적인 김녕해수욕장이라면 이곳은 몇 가족만 조용한 휴가를 즐기는 프라이빗 해변이다. 해변 입구까지 차가 들어온다. 아는 사람만 찾아 올 수 있는 곳이다.   성세기 태역길또 불턱이 나왔다. 해녀들이 물에 들어가고 나올 때 옷을 갈아입고 불을 쬐던 곳이다. 본격적으로 바당길이 시작된다. 20코스는 해녀들이 바다로 나가던 길을 따라간다. 차가 다니는 길이 아니라 바닥이 울퉁불퉁하다. 자갈처럼 굵은 바위가 곳곳에 있다. 트레킹화나 등산화는 필수다. 운동화를 신고 왔다가는 발을 다치거나 물집이 잡히기 십상이다. 등산화를 신어도 돌부리에 발이 걸리면 발가락을 다친다. 길이 바다로 계속 내려간다. 길을 만들어서 가는 느낌이다. 도무지 길이라고 할 수 없는 바위를 따라 코스가 났다. 올레에서 일부터 만든 것 같지는 않다. 해녀들이 물질을 하던 길을 복원한 것 같다. 처음으로 수면까지 내려왔다. 물 위로 나와 햇볕을 즐기던 돌게와 소라게들이 인기척에 놀라 물속으로 도망을 친다. 올레 코스가 맞나 의심이 들지만 앞쪽 바닷길을 따라 깃발이 이어진다. 리본을 믿고 바다를 건넌다. 역방향에서 남자아이 둘과 엄마가 걸어온다. 초등학교 고학년 정도로 보인다. 가족들이 올레 여행 중이다.  제주 올레 20코스 우천 만조시  우회하세요올레는 비교적 길이 평탄하고 고도도 높지 않아 가족들이 함께 걷기에 좋은 길이다. 올레길을 가장 많이 찾는 사람들은 5~60대 아주머니들이다. 높은 산은 힘들지만 올레의 오름과 제주 풍경은 아주머니들을 매료시킨다. 무릎에도 큰 무리가 안가니 한번 걸으면 올레에 빠져든다. 아이들은 짐 없이 맨손으로 걷고 엄마가 등짐을 지고 간다. 가족에게 필요한 물이나 식량을 엄마가 챙겼다. 엄마의 어깨가 무겁다. 방금 걸어온 바닷길은 만조시에는 잠기는 구간이다. 길 끝에 우천 또는 만조시 돌아가라며 우회로 지도를 붙여 놓았다. 우회로는 차가 다니는 2차로 도로를 따라가 바닷길보다 거리가 훨씬 짧다.   두럭산5. 풍력발전기와 자전거 제주에는 산이 5개가 있다. 제주 한가운데 한라산과 성산마을에 있는 성산, 성읍마을에 있는 영주산, 화순마을에 있는 산방산 그리고 김녕 앞바다에 잠겨있는 두럭산이 제주의 5대산이다. 두럭산은 평소 물에 잠겨 보이지 않는다. 썰물 때도 잠깐만 모습을 드러낸다. 1년에 딱 한번 음력 3월 보름날 물 위로 완전히 떠오른다. 한라산에 운이 트여 장군이 태어날 때 그 장군이 탈 용마가 나올 산이라는 전설이 깃들어 있다. 설문대 할망이 한라산과 성산에 두발을 딛고 앉아 이 두럭산을 빨래판 삼아 빨래를 했다는 이야기도 전해진다. 바당길 중간에 두럭산 안내문이 붙어있다.  올레길이 김녕국가풍력실증연구단지로 나왔다. 풍력발전 설비의 실증과 사업화 등에 필요한 시운전과 성능을 분석하는 곳이다. 하늘 위로 솟은 발전기 날개가 바람 소리를 내며 돌아간다. 해가 기울어지면서 바람이 더 세졌다. 배낭에서 바람막이를 꺼내 지퍼를 턱 밑까지 끌어 올린다. 서촌제 식당 앞에 이정표가 월정리까지 4.2km라고 알려 준다. 돼지고기를 파는 집이라 이정표 끝에 귀여운 돼지머리가 붙었다. 돼지 저금통에서 보던 그 돼지다. 4.2km 거리는 3-40분이면 도착하겠다. 이 거리가 올레길인지 찻길인지는 알 수 없다. 실증연구단지 옆은 한국에너지기술연구원이다. 연구원은 글로벌 연구센터를 제주에 두고 있다. 풍력과 해양융복합, 전력시스템을 연구한다. 사전에 방문신청을 하면 오전 10시에서 12시, 오후 2시에서 4시까지 견학도 가능하다. 견학시간은 30분에서 50분, 공휴일은 휴무다.  서촌제 돼지 이정표다시 올레길이 바다로 나간다. 바다로 더 안가도 되는데 또 길을 돌려놓았다. 가까운 길을 멀리 돌아가게 하려고 일부러 만든 같아 너무하다는 생각이 든다. 바닷가에 매달린 리본이 바람에 나부낀다. 평소에는 땅을 보고 있지만 지금은 수평선과 평행선을 그린다. 리본이 거기 있으니 갈 수 밖에 없다. 바다를 돌다보니 환해 장성 밖으로 나왔다. 외적을 막기 위해 쌓아 두었는데, 다시 들어갈 수 있나 괜한 걱정을 한다. 연구원 쉼팡 앞에서 다시 도로로 올라왔다. 중간에 무너진 구간에 있다. 쉼팡은 쉬는 곳 휴게실의 제주말이다. 쉼팡 안에서 이름표를 단 사람들이 한 무더기 쏟아져 나온다. 단체 견학을 온 사람들이다. 쉼팡 앞에 대형 관광버스가 시동을 켜고 사람들을 기다린다.    풍력발전기 아래 직선 도로 아래로 자전거 부대가 힘차게 달려온다. 단체로 연두색 형광 바람막이를 입어 시선을 확 사로잡는다. 무리가 10명이 넘는다. 선두로 나선 사람들에게 인사를 건네자 반갑게 손을 흔든다. 대부분 MTB를 타고 왔다. 로드바이크 한 대가 대열 맨 뒤로 쳐져있다. 무리에서 떨어졌지만 거리가 멀리 벌어지진 않았다. 어차피 중간 쉼터와 종점에서 만나니, 자기 페이스로 달리면 된다. 자전거나 올레길이나 모두 자기 페이스를 유지하는 게 중요하다. 물론 인생도 마찬가지다. 조금만 무리하면 다음 과정에 차질이 생긴다. 자전거를 타는 사람들이 엄청 부럽다. 지난 9월에 자전거를 타다 손을 다쳐 지금은 자전거를 못 탄다. 떨어지면서 땅을 짚은 손목이 지금도 아린다. 지리산에 올라갈 때도 손이 아파 스틱을 사용하지 못 했다. 내리막길에 수많은 돌계단을 내려오며 허리와 무릎만으로 그 무게를 감당해야 했다.  자전거가 지나간 해변은 평화롭다. 파란 하늘에 흰 양떼구름이 가득 깔렸다. 하늘 위로 우뚝 선 풍력발전기 블레이드가 천천히 돌아간다. 바다에는 용암 언덕이 불뚝 솟아있다. 용암이 흘어내리면서 만든 투물러스다. 곳곳에 김녕 월정 지질트레일 안내판이 이해를 돕는다. 그냥 지나칠 풍경도 안내판 덕에 한번 도 보게 된다. 제주는 알면 알수록 궁금한 곳이다. 몰랐던 것, 새로 배우게 되는 것이 많다.   월정어촌계식당6.제주 우럭풍력 발전기 아래는 월정 어촌계 식당이다. 2층 건물에 비해 주차장이 엄청 크다. 관광버스 수십 대가 한꺼번에 들어올 수도 있겠다. 우럭 튀김 정식, 해산물, 모둠 물회, 국수 등을 판다. 스스로를 우럭 맛집이라고 소개해 놨다. 여기서 말하는 우럭은 우리가 흔히 아는 우럭이 아니다. 육지에서 부르는 우럭은 조피볼락으로 주로 양식을 한다. 제주에서 말하는 우럭은 쏨뱅이과로 육지 우럭과 종류가 다르다. 색도 육지는 검거나 회색, 제주는 붉은 색이다. 제주 맛집 중에 우럭튀김을 파는 곳이 많다. 육지의 우럭을 생각하고 들어가지 않았는데 몰라서 벌어진 일이다. 쏨뱅이 튀김이나 조림은 제주에서만 먹을 수 있다. 음식이 나오면 주인이 뼈를 발라준다. 생선을 잘 먹지 못하는 육지를 사람들에 대한 서비스다. 생선을 좋아하지 않거나 잘 발라 먹지 못해도 걱정하지 않아도 된다. 돈만 내면 뭐든 맛있게 먹을 수 있다.   월정투명카약 앞 팔각정 주차장7. 월정리 식당 앞으로도 자전거 종주 무리가 역방향으로 지나간다. 오늘따라 자전거를 타는 사람을 많이 본다. 지금 시간은 오후 4시, 함덕해수욕장까지는 10km, 용두암은 30km만 가면 된다. 대부분 제주시를 출발해 환상자전거도로를 도니, 이제 한 시간 반만 더 가면 종주가 완성된다. 나도 이제 숙소를 잡을 시간이다. 월정투명 카약 앞 팔각정에서 멈춰 핸드폰을 꺼낸다. 월정리에는 많은 숙소와 카페, 식당이 성업 중이다. 젊은 사람들이 가장 좋아하는 제주도의 핫 플레이스다. 도미토리를 쓰는 게스트하우스도 많다. 어제 저녁에 끝낸 18코스보다는 상황이 좋다. 해가 지고 만세동산에 도착해 숙소를 잡으면서 무리수가 생겼다. 피곤하고 지친 상태에서 숙소가 전혀 없는 곳에 덩그러니 떨어졌다. 두 번의 실수는 없다. 오늘은 해질 시간을 계산해 미리 숙소를 잡고 편안하게 이동할 작정이다. 가격이 싼 숙소 몇 곳이 눈에 들어온다. 2만원에 4인실이 가장 싸다. 2만 5천원 도미토리는 파티게스트하우스다. 요즘 젊은 친구들이 가장 많이 찾는 숙소다. 참가비를 내면 서로 모르는 사람들이 술을 마시고 클럽처럼 신나게 놀 수 있다. 문제는 코로나! 지난 8월 제주에서는 남원읍의 한 게스트하우스에서 코로나 확진 환자가 나왔다. 밤새 옥상 루프 탑에서 와인파티가 열렸다고 한다. 예약 확인문자가 들어왔다. 바람을 맞으면 숙소를 검색하느라 오래 앉아있었더니 춥다. 해가 구름에 가려 체감기온이 더 차다. 어서 움직여야 겠다. 주차장에 차를 타고 온 사람들도 바닷바람을 피해 서둘러 차에 오른다. 여자의 긴 생머리가 바람에 날려 산발이 된다.    당처물동굴 뒷길월정하수종말처리장을 출발한 코스가 바다를 벗어난다. 이정표 파란 화살표가 오른쪽 당처물동굴 뒷길을 가리킨다. 풍력발전기 아래로 이어진 흙길이다. 2,3km 만 더가면 월정리 해수욕장이다. 30분 정도면 숙소에 도착할 수 있겠다. 지금 시간은 4시 반 오늘은 5시까지만 걸으면 된다. 따뜻한 물에 씻고 저녁은 제대로 먹어야 겠다. 어제 밤 게스트하우스에서 먹은 김밥은 최악이었다. 밭담에 올레 20코스 5km지점 표지판이 보인다. 전체 구간은 17.6km, 아직 갈 길이 멀지만 월정리에서 멈출 거라 아무 상관이 없다. 다시 만난 갈림길에서 간세가 고개를 오른쪽으로 돌리고 있다.   모래에 파뭍힌 쪽파밭길 주변은 온통 밭이다. 해안가 쪽파 밭은 모래에 반쯤 파묻혀 있다. 모래 바람이 심하게 불었나 보다. 지난여름 집중호우와 태풍 등으로 유실된 모래가 흘러들어왔을 수도 있다. 건너편 당근 밭은 싱그러운 녹색이 가득하다. 밭 크기가 상상 이상이다. 논으로 치면 두세 마지기가 넘는다. 밭 주위로 담을 둘렀는데 유독 한 곳은 담 중간이 끊겨있다. 중간에 통로를 낸 건가 처음 보는 풍경에 궁금한 게 많아진다.  싱싱한 당근밭   월정 구좌상회펜션 건물이 나타났다. 드디어 월정리 마을이다. 길도 흙길에서 아스팔트 도로로 바뀌었다. 마을 안길을 따라 들어가면 오늘 묵을 숙소다. 해변으로 가는 길은 예쁜 상점과 식당들이 즐비하다. 처음 만난 가게 이름은 바다를 바라보면, 면을 파는 분식점이다. 식당에서 바다가 바로 보이지 않지만 상호만으로 제주 바다가 느끼진다. 월정리는 지난 1월에 가족들과 같이 왔었다. 성산에서 일출을 보고 아침을 먹으로 왔다가 적당한 식당을 못 찾고 편의점에서 아침을 때웠다. 시골집을 개조한 케이크 가게는 구좌상회다. 나이테가 세로로 난 통나무 판자에 하얀 분필로 상호를 적었다. 카페 안은 나무 의자와 식탁으로 장식돼 있다. 야외테라스와 통유리 오두막은 인기 있는 장소다. 시골 케이크집의 1번 메뉴는 당근 케이크다. 구좌에서 많이 나는 당근을 사용했다. 월정리의 제주시 구좌읍에 속한다.   월정 유키효잡화점월정 완다우먼 제주소품숍월정리건너편은 만월당 스파게티집이다. 유키효 잡화점은 녹색으로 칠한 건물이 특이하다. 수제 모자를 판다. 모자 장인 부모님과 제주살이를 하면서 가게를 냈다. 골목에 벌집처럼 생긴 2층 지붕이 다닥다닥 붙어있다. 펜션건물이라 생각했는데 완다우먼, 제주 소품 숍이다. 태국음식 전문점 팟타이만도 보인다. 예쁜 집들이 많아서 걸음이 느려진다. 골목 전체가 감성 충만이다. 한 찻집은 정원 테이블에 흰 천으로 캐노피를 만들었다. 상호가 ‘나는 파라다이스 길리다’ 조금 특이하다. 책다방은 뭘 파는 곳일까. 책을 팔까 차를 팔까, 책과 잡화, 음료를 판다. 월요일은 휴무다. 해물짬봉집과 식당가를 지나며 오늘 저녁에 무엇을 먹을까 행복한 고민에 빠진다. 해변에는 전에 없던 농협 하나로 마트가 생겼다.   월정해수욕장 오후 5시, 드디어 월정리 해변에 도착했다. 아침 8시부터 시작해 9시간 동안 열심히 걸었다. 해변 왼쪽에 서핑보드 두 개가 모래바닥에 놓여있다. 보드 테두리가 에메랄드빛 바다를 닮았다. 제주 해변 곳곳에 서핑 스쿨이 있다. 해변 산책로에 매달린 올레 리본이 바람에 날려 춤을 춘다. 아직 해가 안 져서 주위가 밝다. 어제보다 상황이 좋다. 월정리 카페거리는 지금도 성업 중이다. 내부에 하나둘 불을 밝혔다. cu편의점은 언제 봐도 반갑다. 월정에 올 때마다 이곳에 들러 술을 사거나 커피를 샀다. 입구에 주차장이 넓어서 이용이 편리하다. 처음 이곳에 왔을 때 미닫이문은 충격이었다. 보통 가게 문은 열고 닫는 여닫이문인데 문에 손잡이가 없어 순간 당황했다. 바람이 많은 제주의 특성상 여닫이문은 사고 위험이 크다. 집안문도 대부분 미닫이다. 더욱이 바닷가 가게는 바람을 더 많이 받는다.  월정해수욕장 월정해수욕장 올레 8. 월정리 숙소 찾기숙소를 찾아 골목으로 들어간다. 올레 코스 옆 골목이다. 월정리는 올레 코스가 지나가 숙소와 거리가 멀지 않다. 식당과 숙소가 한거번에 있으니 올레꾼들에게는 좋은 휴식처를 제공한다. 월정 쉼표 펜션을 지나 골목 안으로 들어간다. 골목에 식당들을 유심히 살핀다. 가마솥 만두전골은 장인이 요리를 하는 집이란다. 입구 아궁이에서 장작불이 이글이글 타오른다. 부뚜막 위에 올려놓은 무쇠 솥 위로 하얀 김이 모락모락 피어난다. 빨간 장작불을 보니 음식이 맛있을 수 밖에 없겠다. 월정리 복지회관으로 주민들이 들락거린다. 어르신 몇 명은 의자를 갖다 놓고 지나가는 사람들을 구경한다. 마을에 외지인이 많이 들어오면서 볼거리가 늘었다.   스시마씸 월정골목 중간에 스시마씸 월정 횟집이 있다. 마심은 있습니다의 제주말이다. 모둠회와 고등어회, 초밥과 회덮밥 등을 판다. 가게 상호가 ‘스시 있어요’ 다. 밖에 가격표를 붙여 놓았다. 초밥은 만 5천 원, 회덮밥은 만 원이다. 낮에 세기알에서 만난 올레꾼이 김녕에서 회덮밥을 맛있게 먹었다고 자랑을 늘어놓았다. 회는 크고 양도 많더라며 제주에 오면 해산물을 꼭 먹어야 한다고 신신당부를 했다. 어제 형편없는 저녁을 먹을 터라 회덮밥에 맘이 동한다. 나중에 여기로 내려오자 다짐을 한다. 길 옆에 서핑스쿨이 있다. 바다까지 거리가 먼데 빈집을 찾아 골목 위쪽에 자리를 잡았다. 조금 전에 올레길 옆 바닷가에도 서핑 스쿨이 있었다.   월정 서핑스쿨 숙소로 예약한 달이 머무는 루프탑 3층 건물이 보인다. 1층은 식당, 입구가 어디인지 잘 모르겠다. 사람 목소리를 듣고 2층으로 올라가니 스태프로 보이는 젊은 여자가 내려온다. 방을 예약했다고 하니 1층 식당으로 데리고 내려온다. 식당이 로비 라운지다. 예약자 명단을 보더니 내 이름이 없다고 한다. 분명 숙소 어플로 예약을 하고 돈까지 치렀다. 예약이 됐다는 확인 문자까지 받았다. 남자 사장이 장바구니를 들고 봉고차에서 내린다. 종업원과 내 상황을 공유한다. 방이 이미 꽉 차 예약을 받으면 안 되는데 어플 창을 닫지 않아 오버 부팅이 됐다고 한다. 돈은 환불할 테니 다른 숙소를 알아보란다. 자기는 잘못이 없으니 손님이 알아서 하란다. 성의가 하나도 없다. 업체의 잘못으로 일이 이렇게 됐는데 미안해하는 마음이 전혀 없다. 어플에 독방이 하나 남아 있던데 그걸 싼 가격에 달라고 했다. 남자는 3만 5천 원짜리 방을 3만원 까지 깎아 줄 수는 있지만 화장실이 공용이라 불편하다고 투를 단다. 쓰지 말고 다른 집으로 가라는 얘기다. 보통 호텔에서 오버 부킹이 되면 손님에게 양해를 구하고 다른 숙소를 알아봐 주거나 업그레이드된 방을 내준다. 하지만 이곳은 전혀 그럴 생각이 없다. 나하고 실랑이는 하는 사이에도 손님들이 속속 숙소에 도착한다. 오토바이를 빌려 타고 온 아이들과 렌터카를 타고 온 커플까지 사장과 스태프가 손님을 응대하느라 정신이 없다. 나하고는 이미 계산이 끝났다며 본 채 만 채 한다. 상황이 황당하기 짝이 없다. 정말 어처구니가 없다. 사장이 차에서 들고 내린 장바구니는 오늘 파티에 쓸 음식들이다. 이곳도 파티 게스트하우스다. 가격에 집중하느라 설명을 제대로 보지 못했다.   월정 루프탑 게스트하우스 건물 입구 의자에 앉아 다른 숙소를 예약한다. 아까 검색하다 포기한 집으로 가기로 했다. 여기는 2만 원, 저기는 2만 5천원이다. 그래봐야 5천원 차이고 다른 대안이 없으니 어쩔 수 없다. 설마 여기도 쫓겨나진 않겠지, 숙소가 멀지 않다. 마을 복지회관 입구까지 내려와 내려와 동쪽으로 올라가면 된다. 숙소에 도착하니 여기도 정신이 없다. 파티 준비를 할 시간이다. 예약을 했는데 확인이 안 된다. 조금 전에 예약해 종이 장부에 이름이 없다. 오랜시간을 밖에서 기다린다. 이러다 여기도 쫓겨나나 걱정이 든다. 주인이 예약이 확인됐다며 들어와서 체온을 재고 전화번호를 적으란다. 코로나 예방을 위한 방역 수칙이다. 2층 방을 받았다. 방 비밀번호를 일러준다. 저녁에 파티가 있으니 양해해 달라는 당부도 있지 않는다. 게스트 하우스 파티는 석식으로 부른다. 1차는 7시 30분부터 9시 30분까지, 2차는 10시부터 12시까지다. 돼지 수육 또는 제육, 치킨 스테이크 또는 닭볶음탕, 떡볶이, 홍합탕, 소주, 맥주, 식사 모두 2시간동안 무한으로 제공된다. 한사람에 2만원, 1차와 2차를 모두 신청하면 3만 5천원이다. 보통 5시 반까지 신청을 받는다. 내게도 물어 봤으면 고민이라도 했을 텐데, 보자마자 미안하다니 약간은 서운하다. 어차피 난 저녁에 회덮밥을 먹기로 마음먹어서 오라고 불러도 가지 않았다. 이곳의 투숙객은 대부분 20대다. 아버지나 삼촌뻘 되는 사람이 방을 잡았으니 사장 입장에서는 이상하다 보였을 수도 있겠다. 게다가 차도 없이 배낭하나를 달랑 매고 왔다. 평상이 이곳을 즐겨 찾는 여행객의 모습이 아니다.  숙소에 들어가자 입구에 신발이 두 개 있다. 2층 침대가 두 개 아래층은 이미 두 명이 차지했다. 둘 다 침대에 누워 커튼을 치고 핸드폰에 열중한다. 도미토리는 커튼을 치면 주인이 있다는 신호다. 입구와 창가 베란다 가운데 어느 쪽을 쓸까 고민하다 창가를 고른다. 아침에 볕이 잘 들고 입구를 들락거리는 소리에 방해를 덜 받는다. 침대 1층에 누워있던 청년과 눈이 마주친다. 내가 위쪽 침대를 쓰는 게 싫은 눈치다. 침대가 없는데 나는 2층 침대로 올라간다 하고 가방을 내려놓는다. 그때 바닥 오른쪽에 다락방으로 올라가는 나무 계단이 보인다. 절반이 이층으로 된 복층 구조다. 다락방에는 침대 3개가 놓여있다. 산티아고 순례길 숙소에서 보던 척처럼 침대가 한 방향으로 나란히 놓여있다. 다락방 제일 안쪽 침대에 짐을 푼다. 2층 침대는 불편했는데 다행이다. 가방을 풀고 전기 콘센트를 찾는다. 침대 머리맡에 2개, 벽 쪽에 2개다. 핸드폰을 충전하고 옷을 갈아입는다. 숙소를 잡았으니 샤워부터 해야겠다. 하루 종일 정말 열심히 걸었다. 월정에 도착해 잠깐 숙소 문제가 꼬였지만 그래도 이만하면 됐다. 찬바람을 맞아서 따뜻한 목욕이 절실하다.    월정 스시마씸9. 스시마씸 회덮밥샤워를 마치고 짐을 정리하니 6시, 배가 슬슬 고파온다. 밖은 이미 어두워졌다. 가게들이 야외 전광판을 환하게 밝혔다. 스시마씸에 들어가 혼자 회덮밥을 먹을 수 있는지 묻는다. 혼자 온 손님은 안 받을까 걱정이 돼서 미리 선수를 치는 거다. 종원원이 식사가 가능하다며 건물 안쪽으로 안내한다. 입구는 주방, 홀은 건물 안쪽이다. 오늘 12명 단체 예약이 있는데, 양해를 해달라는 당부도 있지 않는다. 단체가 흥이 오르지 전에 얼른 먹고 나갈 거라 상관없다. 홀은 가운데 테이블 3개와 입구 쪽에 1개, 뒤쪽은 벽을 보고 먹는 의자가 4개 놓여 있다. 내가 첫 손님이라 입구 쪽 테이블에 앉아 홀쪽을 보고 않는다. 가게 안에 80년대 음악이 흐른다. 최진희의 천상재회다. 맥주 한 병을 시킨다.  “천상에서 그대를 다시 만나면 세상에서 못 다했던 그 사랑을 영원히 함께 할래요,”  옥수수와 뿔고동, 샐러드가 기본 안주로 나온다. 술을 안 시켜도 원래 나오는 거란다. 음악을 들으며 술잔을 비운다. 혼자 술을 마시니 쓸쓸한 기분이 든다. 사진을 찍어보니 더 불쌍해 보인다. 셀프 카메라에 비친 얼굴이 벌써 불그스레하다. 뜨거운 물에 샤워를 하고 나와 홍조가 있는데다 술이 들어가니 더 붉게 보인다. 술병이 반쯤 비어질 때까지 밥이 안 나온다. 음식 준비가 안 된 건지, 단체 회식을 준비하느라 시간이 부족한 건지 궁금해질 때쯤 종업원이 접시 한가득 음식을 들고 들어온다. 접시에는 소바와 튀김 회덮밥이 올려져있다. 회덮밥을 시키면 소바와 튀김이 같이 나오는 거란다. 튀김에서 따뜻한 김이 난다. 음식이 엄청 잘나온다고 한마디 한다. 어디서 왔냐며 대화가 오간다. 올레길을 걷는 중이라고 하니 자기는 옆에 게스트 하우스에서 스태프로 있다가 독립해 나오면서 이곳에서 알바중이란다. 다른 집보다 대우가 좋고 음식도 깔끔해 생활에 만족하고 있단다. 방금 전에 루프탑 게스트 하우스에서 오버 부킹으로 쫓겨났다고 하니 자기가 일했던 곳이 거기란다. 여자 3명에 남자 2명 스태프가 함께 일했다고 한다. 파티 게스트 하우스는 음식 준비를 하려면 사람이 많이 필요하다. 지금은 비수기라 방금 전에 본 남자 사장과 여자 한명이 일하는 것 같다. 어쨌든 이곳 음식은 맘에 든다.   월정 스시마씸튀김이 식기 전에 빨리 먹어야겠다. 새우튀김을 집어 들어 한입 깨문다. 튀김옷은 바삭거리고 새우는 속살이 탱탱하다. 이걸 준비하느라 시간이 오래 걸렸나 보다 생각하니 기분이 좋다. 고구마튀김은 아삭거리는 소리까지 맛있다. 기대하지도 않았는데 입이 호강한다. 이번에는 소바 차례다. 와사비를 소바 국물에 푼다. 소바 사리가 동그랗게 잘 말려있다. 회덮밥을 먹기 전에 배가 부르겠다. 맥주로 시원하게 목을 축인다.   월정 스시마씸 한 무리의 사람들이 식당으로 들어온다. 오늘 예약을 한 단체 일행들이다. 전라도 사투리에 연령이 다양해 연수를 온 직장 동료로 보인다. 8명이 먼저 도착하고 마지막 일행은 오는 중이다. 12명이 3팀으로 나눠 각자 가고 싶은 곳을 돌고 왔다. 샤려니 숲에 간 사람들이 복귀 중이다. 각자 오늘 다녀온 곳에 대해 얘기를 늘어놓는다. 한 팀은 비자림과 용눈이 오름을, 한 팀은 산굼부리를 다녀왔다. 용눈이 오름을 다녀온 팀은 사람 구경을, 산굼부리를 다녀온 팀은 갈대를 보고 왔다. 코로나로 해외여행이 중단되자 제주에 관광객이 부쩍 늘었다. 산굼부리는 새별 오름과 함께 제주를 대표하는 갈대 성지다. 음식은 미리 예약을 하면서 주문했고 밑반찬이 들어오자 술을 시킨다. 16년산에 4년산, 21년산까지 각자 원하는 술이 다르다. 무슨 얘긴가 했더니 16도 소주는 16년산, 4도 맥주는 4년산, 소주와 맥주를 섞으면 21년이란다. 양주나 숙성연도를 따지는데 요즘에도 양주를 마시는 직장일 수도 있겠다고 넌지시 생각한다.   월정 스시마씸이제 회덮밥 차례다. 가운데 회를 중심으로 양배추와 상추, 김, 무채가 그릇 주변을 채웠다. 회는 한라산처럼 그릇 위에 불쑥 솟았다. 채소와 회를 한껏 비비고 나니 양이 엄청 많아 보인다. 회는 신선하고 두껍게 썰어 식감이 좋다. 이렇게 맛있는 음식을 이틀 만에 먹는다. 어제는 빙떡에 편의점김밥을, 오늘도 편의점 김밥이 전부였다. 제주에 와서 처음 먹는 제주식 식사다. 기분 좋게 식사를 마치고 식당을 나온다. 주방 앞 수족관에 고등어가 살아서 유영을 한다. 한두 마리도 아니고 10마리 이상이다. 배 아래가 점이 없고 깨긋한 진짜 고등어다. 고등어 회는 작은 게 3만5천원, 중은 5만원이다. 주방에 정말 맛있게 잘 먹었다고 인사를 하며 다음을 기약한다.   월정 스시마씸 10. 월정리의 밤월정해변으로 나왔다. 조명이 조금 약하지만 부산 해운대나 광안리 못지 않다. 해변에는 물이 많이 빠져 백사장이 넓다. 내일은 월정을 출발해 21코스 종점 종달까지 26km를 걸어야 한다. 오늘도 26km 정도를 걸었다. 저녁에는 중문에서 대학교 과 동기 둘을 만난다. 졸업 후 20년 만이다. 한 친구는 리조트 상무가 됐고 다른 친구는 여행사 팀장을 하다 단체여행이 없어 휴직중이다. 리조트는 엄청 바쁘다고 한다. 코로나 때문에 해외 여행이 불가능해지자 제주로 여행을 오는 사람이 부쩍 늘었다. 코로나가 친구들의 운명을 바꿨다. 가을이라 연수나 출장으로 제주를 찾는 사람이 많다. 대학교 방송국 동기도 제주시로 연수를 왔다.   월정 스시마씸바닷가 모래사장에 누군가 누나 바보라고 써 놨다. 사랑고백일까 아니면 장난일까 모래에 낙서를 보면서 얼굴에 미소가 지어진다. 편의점에서 커피를 받아 바닷가 의자에 앉는다. 배가 부르고 적당히 취한 상태로 바다를 보니 전혀 외롭지 않다. 숙소에 들어가니 방에 아무도 없다. 다락방 입구에 한명이 더 들어왔다. 사람은 없고 짐만 있다. 시간이 7시 반이다. 모두 파티를 하러 갔나보다. 혼자 방에 누워 내일 중문에서 묵을 숙소를 예약한다. 레지던스 호텔이 싸게 나왔다. 사진을 정리하고 여행 일정과 생각들을 수첩에 남긴다. 내일 걸어갈 코스도 제주올레 가이드북으로 미리 확인한다.   월정해수욕장시간이 얼마나 됐을까. 옆방에 문을 닫는 소리가 크게 들린다. 옆방에서 애기하는 소리도 잘 들린다. 샤워하는 물소리가 벽을 타고 울린다. 숙소에 방음이 안 된다. 술에 취해 들어와 방에서 말하는 목소리도 크다. 복층 구조에 가구가 없으니 소리가 더 울린다. 옆방은 사람이 들고 나는데 우리 방은 10시 반이 되도 아무도 안 들어온다. 2차까지 계속 달리는 모양이다. 불을 완전히 끌 수 없어 적당히 안대를 하고 잠을 청한다. 옆방이 떠드는 소리에 자꾸 침대에서 뒤척인다. 겨우 잠이 들었다 싶었는데 현관문이 열리는 소리에 잠이 깬다. 12시, 1시, 2시 이제 모두 다 들어왔다. 술에 취해 계단을 올라오는 소리가 불안하다. 침대에 사람이 쓰러지는 소리가 난다. 눈을 감도 있지만 잠을 제대로 자는 게 아니다. 더이상 여러 명이 쓰는 도미토리는 안되겠다. 돈을 좀 더 주더라도 혼자 쓰는 숙소를 잡아야겠다. 올레 여행에서 숙소 선택은 식당만큼이나 중요하다. 자신의 성격이나 취향, 몸 상태에 따라 적절하게 숙소를 잘 골라야 한다. 아이들이야 밤새 새로운 사람과 술을 마시고 노는 게 좋지만 올레길을 걸어온 순례자는 푹 쉴 수 있는 정적인 숙소가 필요하다.   월정해수욕장 일출과 강아지11. 월정리 일출11월 6일 아침 6시 40분, 아직 밖이 어둡다. 새벽달이 민박집 위에 걸렸다, 달도 머물다 간다는 월정이라 그런지 달이 늦게 진다. 일출을 보러 밖에 나왔다. 어제 신흥에서 일출을 제대로 못 봐 오늘 아침은 벼르고 일찍 일어났다. 숙소 입구에 있던 강아지가 나를 보고 따라온다. 흰색 진돗개인데, 사람을 보고 짖지도 않고 앞서 가며 길을 안내한다. 꼬리를 살랑살랑 흔들며 빨리 따라오라고 꼬리를 친다. 자주 다니는 동네 길이라 냄새를 맡고 소변으로 군데군데 마킹을 한다. 집에 두고 온 강아지 승순이 생각이 난다. 아침저녁으로 산책을 시켰는데, 집에서 잘 지내고 있는지 궁금하다. 강아지에게 이름이 뭐냐고 물어도 별 대답 없이 갈 길을 간다. 빨리 바다가 보고 싶나 보다. 승순이를 닮은 제순이로 이름을 붙였다가 이곳이 월정리라 월정이로 부르기로 했다. 오늘 아침기온은 16도, 진주는 7도다. 기온이 10도 차이가 난다. 어제보다 기온이 10도 가까이 올라갔다. 하루사이에 한 계절이 지나간다. 육지와 제주의 기온차는 10도 제주는 완전 다른 세상이다. 아침이 하나도 춥지 않다.   월정해수욕장 일출과 강아지해변에는 아직 해가 안 떴다. 동쪽 하늘만 붉게 물들었다. 해수욕장에 물이 엄청 많이 빠졌다. 바다 중간에 현무암 암반이 드러났다. 물속에 주로 잠겨 있어 파란색 파래가 잔뜩 끼었다. 월정이가 멀리 바다까지 달려 나간다. 월정이를 따라 바다를 뛴다. 여명이 밝아오면서 바다가 분홍빛으로 물든다. 물이 빠진 백사장과 하늘도 모두 분홍빛이다. 하늘과 바다가 구분 되지 않는다. 미지의 세계에 빠진 것 같다. 강아지가 물속에 비친 자신의 모습을 본다. 물고기를 찾는 것처럼 바닷물을 해쳐나간다. 해수욕장 왼편 월정리 방파제 앞도 백사장이 드러났다. 6시 50분이 되도 해가 안 뜬다. 예보 상으로는 해가 뜰 시간이다. 하지만 해가 안 보인다. 수평선이 행원 쪽에 가려있다. 바닷가에 게 구멍이 보인다. 혹시 안에 게가 있나 모래를 파본다. 게는 보이지 않고 구멍만 막아버렸다. 검고 동그란 물체가 얕은 해변에 있다. 혹시 성게인가 하고 손으로 뒤집어 본다. 성게 가시가 아니다. 해초가 동그랗게 뭉쳤다.   월정해수욕장해안가 의자에 앉아 일출을 기다린다. 전에는 움직이는 1인 의자가 많았는데 지금의 대부분 고정돼 있다. 일부는 모래비 카페에서 제공한 사진 촬영용 소품이라는 안내문을 의자 밑에 붙여 놓았다. 하나씩 움직이는 1인 의자 대신 2인 의자가 늘었다. 7시쯤 되자 성산 쪽에 구름이 빨개진다. 수평선 부근에 구름이 끼었다. 해가 잘 보이는 방파제 쪽으로 이동한다. 여자 두 명이 일출을 보러 나왔다. 방파제에 이미 1명이 일출을 기다리고 있다. 모두 4명이 방파제 끝에 섰다. 구름 끝이 황금빛으로 물들다 점점 붉은색으로 변한다. 동그란 해가 서서히 모습을 드러낸다. 7시 5분 드디어 해가 뜬다. 해를 가리던 구름 위로 용암처럼 불은 기운이 흐른다. 동그란 해가 엄청 빨리 올라온다. 구름 위에서 오메가 모양을 그린다. 기다린 보람이 있다. 장엄한 일출에 말을 잊는다. 월정리 일출을 보고야 말았다. 어등포 쪽에 수평선이 가려 조금 아쉽지만 그래도 어제 아침 신흥리보다는 풍광이 좋다.   월정해수욕장 일출바닷물이 해변으로 밀려온다. 빨간 일출과 밀물이 들어오는 파도 소리가 맘을 편안하게 한다. asmr이 따로 없다. 고깃배가 항구로 들어온다. 다른 때 같으면 배를 찍겠다고 카메라를 돌리겠지만 지금은 태양에 집중한다. 일출 말고 다른 것은 아무 의미가 없다. 해가 완전히 떠올랐다. 카메라 렌즈가 초점을 잃고 왔다 갔다 한다. 해가 밝아지자 화면에 해가 두 개로 보인다. 렌즈가 두 개에 각각 해가 반사된다. 이제는 일출을 그만 찍어도 되겠다. 드디어 제주의 세쨋날 아침이 밝았다.   제주 월정해수욕장 일출 12. 월정리 아침 풍경숙소로 돌아가는 길옆에 감자 꽃이 피었다. 하얀색 꽃잎에 노란수술을 달고 있다. 11월 피는 감자 꽃이다. 육지는 보통 감자 꽃이 5월 중순에 핀다. 육지는 감자를 봄에 한번 키우지만 제주는 두 번 키운다. 겨울에 먹는 감자 대부분이 제주에서 나온다. 육지에서는 하우스에서나 감자를 키운다. 겨울 감자는 여름감자보다 3배 이상 높은 가격에 판매된다. 다른 작물보다 손이 덜 가 수고가 적다. 심을 때와 캘 때 딱 두 번만 크게 움직이면 된다. 심기만 하면 잘 자라 효자 작목 가운데 하나다. 건너편 당근 밭에는 달팽이가 돌담 사이로 마실을 나왔다. 이제는 몰랐는데 골목 중간에 펜션이 있다. 일출을 보러 나온 여자 두명이 달다락 펜션으로 들어간다. 펜션으로 들어가는 길이 꼬불꼬불 올레길이다. 큰 길에서 입구가 보이지 않고 집까지 굽어 돌아가는 길이다. 월정 항아리 식당 앞에서는 예쁜 다육을 가져다 놓았다. 다육도 다육이지만 다육을 심은 화분이 더 특이하다. 일부는 고무신 속에, 일부는 소라껍데기에 둥지를 틀었다. 숙소에 들어가 샤워를 하고 조식 시간을 기다린다. 늦게 들어온 젊은 친구들은 아직 취침 모드다. 8시 반까지 시간이 한참 남아 동네를 한 바퀴 더 돈다.   감자꽃민달팽이숙소 동쪽에 예쁜 건물이 많다. 독채 펜션과 와인하우스다. 펜션은 이름이 ‘단지 하루, 너의 하루’ 상호가 이뻐 핸드폰에 적어 놓았다. 월정리가 좋아서 제주살이를 시작한 주인이 제주에 사는 하루하루가 행복하길 바라는 마음으로 지은 독채 하우스다. 단지 하루를 살더라도 충분히 행복해야 할 나의 하루다. 갤러리와 같은 건물을 쓴다. 와인하우스 ‘그라빠’는 붉은 벽돌로 만든 아치형 기둥이 인상적이다. 저녁에 장사를 하고 브런치는 사전 예약을 받는다. 주변에 렌트 하우스가 많다. 일반적인 숙소 말고 집과 같은 숙소들이다. 제주에 오래 산다면 이런 곳에서 지내는 것도 나쁘지 않겠다. 단지 가격이 문제일 뿐이다.  월정 항아리 13. 20코스 제주해녀박물관으로 출발8시 반 식당 앞에 인부들이 배관 공사를 하러 왔다. 안에 직원이 있냐고 물으니 주방에 젊은 친구가 있다고 한다. 식당 문을 열고 들어가 조식을 달라고 한다. 처음에는 일하러 온 인부라고 생각하다 내 얘기를 듣고 그제야 가스 불에 죽을 올린다. 뷔페식으로 죽을 떠먹는 게 아니라 반찬은 셀프, 죽은 주는 대로 받아먹는다. 자리 앉아 음식을 기다리니 투숙객이 하나 둘 모여든다. 다들 술에 절어 잠이 덜 깬 모습이다. 아직 씻지도 않았다. 조식이 기대보다 빈약하다. 실망이다. 3천 원짜리 조식을 기대하는 게 무리였다. 이정도 음식이면 차라리 편의점에서 밥을 먹고 일찍 출발했어도 됐다. 그래도 숙박비에 포함돼 있으니 선방은 한 셈이다.   월정 선시티 게스트하우스 조식가방을 지고 숙소를 나온다. 밤늦게 들어온 친구들은 아직 한밤중이다. 위층에 있던 친구는 팔에 문신을 했다. 무서운 청춘들이다. 편의점에 들어가 커피를 산다. 모닝커피는 당연하고 보온병에 커피를 넣어가야 한다. 9시 드디어 길을 나선다. 구름사이로 동쪽 하늘에 서광이 비친다. 행원방향에 빛이 내려온다. 밤새 모래사장에 글자가 더 늘었다. 물이 들어오면 사라질 모래에 사랑을 기록한다. 청춘들의 불장난의 한밤의 꿈이 아니길 바란다. 우리도 그런 때가 있었다. 월정리 해변 너머로 작은 섬이 하나 보인다. 그동안 보지 못했던 섬이다. 섬 이름이 궁금하다.   월정해수욕장 모닝커피월정리 끝부분 월정에비뉴 앞은 폐목을 주워 멋진 액자 프레임을 만들었다. 잔가지와 굵은 기둥이 뒤섞여 푸른 바다와 어울리는 모습이 이국적이다. 월정에비뉴 카페 앞에는 의자를 엄청 많이 가져다 두었다. 서로 마주 보지 않고 모두 해변을 보고 있다. 요즘은 바닷가 카페 의자는 마주 보지 않고 바다를 보고 있다. 바다 말고 외곽에 만든 카페도 마찬가지다. 풍경을 제대로 감상하려며 극장의자처럼 눕는 리클라이너 의자를 배치한 곳도 있다. 월정 끝은 행원으로 이어진다. 카페가 끝나는 지점이 행원의 시작이다.   월정에비뉴 14. 행원리 어등포 9시 20분 아무 생각 없이 걸어왔는데, 벌써 중간 스탬프 간세가 나온다. 김명에서 출발했다면 3시간 정도가 걸렸다. 광해가 제주로 이배되면서 처음 도착한 곳 어등포다. 광해는 1623년 인조반정으로 폐위되고 처음 강화도 교통에 유배됐다. 1637년 6월 16일 이곳 어등포로 들어와 일박을 한다. 호송 책임자 이원로가 왕에게 제주라는 사실을 알리자 깜짝 놀랐다. 마중 나온 목사가 임금이 덕을 쌓지 않으면 주중적국이란 사기의 글을 아느냐 물으니 눈물이 비 오듯 흘렸다고 한다. 주중적국은 ‘배 안에 있는 사람이 모두 적이다’는 뜻으로 믿고 따르면 사람들이 등을 돌리고 배신하는 상황을 말한다. 광해는 성실하고 과단성 있게 정사를 펼쳤지만 당쟁의 와중에 희생된 임금으로 평가받고 있다고 어등포 설명을 적어놓았다.  어등포 20코스 중간스탬프아침부터 자전거 종주 팀을 마주친다. 3명이 무리를 지어 음악을 크게 틀고 지나간다. 시원하게 달려가는 모습이 부러워 나도 시원하게 걸어가기로 한다. 바닷가 풍력발전기 사이로 길이 났다. 불턱을 지나고 바닷가 담장 안에는 배가 집처럼 들어앉았다. 선실을 떼어와 창고처럼 사용한다. 구름사이로 한줄기 빛이 내려온다. 서광이다. 저 빛 때문에 무슨 좋은 일이라도 일어날 것 같다. 도로를 따라 해변을 걷다 보니 또 리본이 안 보인다. 바다에서 올라와 섬 커피숍을 끼고 도로를 건너야 했는데 동쪽으로 걸어왔다. 서광에 정신이 팔려 골목 사이에 있던 리본을 놓쳤다. 골목에 들어올 때마다 실수가 반복된다.  어등포 서광행원동길을 따라 마을 안으로 들어온다. 큰 강아지 한 마리가 무표정한 얼굴로 나를 쳐다본다. 제주 올레를 하다 보면 길을 제대로 가면 강아지들이 사람에게 별 반응이 없다. 길을 잘못 들기라도 하면 강아지들이 물어뜯을 것처럼 컹컹거린다. 낯선 사람의 등장에 익숙하다보니 지나가는 사람들이 강아지의 구경거리가 된다. 오늘은 딱 내가 그 모양이다. 골목 안에 식당은 안골목, 점심메뉴로 백반을 판다. 기둥에 매달에 놓은 녹색의 생선 발이 정겹다. 어릴 때 집에 하나씩 있던 주방용품이다. 누구는 거기에 누룽지를 누구는 생선을 누구는 설거지거리를 말렸다. 9시쯤 김녕에서 출발하면 점심 먹기에 딱 좋은 시간이다. 중간에 월정리가 버티고 있는 게 문제다. 유명한 식당과 맛집, 카페들이 올레꾼을 그냥 지나가게 놔두지 않는다.   행원동길 안골목식당 15. 올레꾼이 와서 좋아요골목을 빠져나오면 전형적인 밭담길이 시작된다. 제주 구좌 농공단지로 올라가는 길이다. 바닥은 돌이 박혀 울퉁불퉁하다. 올레꾼들에게는 익숙한 길이지만 정작 제주 사람들은 안다니는 길이다. 이렇게 험한 길을 누가 다니겠는가. 밭에 가는 사람들이 가끔 이용할 뿐 동네 사람들이 마실을 다닐만한 길도 아니다. 길 한쪽은 당근 밭이다. 중간에 작은 당근을 솎아냈다. 처음에는 누가 서리를 했나 생각했는데, 작은 녀석만 뽑혀있다. 잘 자란 애들은 뿌리가 제법 굵다. 올겨울 우리 식탁에 큼지막한 제주 당근이 올라올 날이 멀지 않았다.   구좌농공단지 가는길차가 다니는 2차로 도로를 건너 산으로 올라간다. 구좌 농공단지가 왼쪽 뒤편으로 물러난다. 검은 비닐로 멀칭을 한 쪽파 밭에 감자가 올라왔다. 여름에 감자를 캐고 밭에 나둔 작은 감자가 싹을 틔워 비닐 사이로 고개를 내밀었다. 얼핏 모면 이곳이 쪽파 밭인지 감자밭인지 모를 지경이다. 쪽파 잎이 말라 노랗게 타들어 간다. 관수 시설이 없어 물을 댈 수가 없다. 밭길 한쪽에 할아버지 한분이 지팡이를 손에 쥐고 의자에 앉아 있다.  어르신 뭐하십니까? 여기 올레길에 사람들이 많이 지나갑니까.네 많이 지나가요. 한 11시가 되면 사람이 많아요. 아침에 출발하니까 두 세 시간쯤 걸려서 여기에 오는군요. 사람들이 다니니까 좋으세요?좋지요. 마을에 사람이 다니니까 좋고. 다니는 사람들이 올레길이 좋다네.길에서 쉬고 있는 동네 어르신과 대화 중에서다른 당근 밭에는 스프링클러로 물이 들어간다. 착착착착착착착 스프링이 풀려 가는 방향으로 물이 떨어지는 소리가 돌아간다. 농부들이 가장 좋아하는 소리는 논에 물 들어가는 소리, 당근이 제일 좋아하는 소리는 스프링클러 돌아가는 소리다. 바람이 강하게 불자 물이 갑자기 내쪽으로 튀어 오른다. 깜짝 놀라 뒤로 성큼 물러난다. 물이 공급되는 밭은 이파리 색이 확연하게 진하다. 검은 현무암의 밭담 사이를 푸른색으로 채운다. 행원은 곳곳에 풍력발전기가 세워져 있다. 바다부터 밭과 언덕까지 시선을 조금만 돌리면 발전기 날개가 보인다.   행원 풍력발전기 16.가좌연대밭길이 끝나고 다시 미지의 숲으로 들어간다. 원시림처럼 우거진 제주 곶자왈이다. 바다와 들판, 오름, 곶자왈까지 다양하게 걸을 수 있는 것이 제주 올레길의 매력이다. 이렇게 깊은 숲을 올레 사람들은 어떻게 알았을까 신기하다. 서명숙 이사장은 올레길을 개척하는데 지역 주민들의 도움을 많이 받았다고 한다. 주민들이 다니던 옛길을 복원한 구간도 많다. 일부는 동물들이 다니는 길을 손으로 다듬어 올레길을 냈다. 모두 직접 발품을 한 결과다. 숲속에 새들이 사람이 왔다며 반갑게 지져댄다. 바다 쪽에서는 양식장 모터 돌아가는 소리가 들린다. 근처 해맞이 해안로를 따라 육장 양식장이 몰려있다. 마을을 벗어나면 겨우 한사람만 지나다니는 곶자왈이다.  가좌연대계속 산길을 가는가 싶더니 하늘이 열리고 돌로 쌓은 구조물이 나타난다. 연기를 피워 신호를 알리던 가좌연대다. 연대에 올라서니 가운데는 불을 피우던 연대가 있고 벽을 빙 둘러 사람들이 지나다니는 통로가 있다. 연대는 높은 언덕에 세운데다 단을 높여 사방이 잘 탁 트였다. 멀리 성산과 종말, 지미봉이 보인다. 오늘 걷기의 종착지 21코스 종달리에 가까이 왔다. 조선시대에 사용된 군사 통신 시설은 봉수와 연대가 있다. 제주도내 봉수대는 25곳, 연대는 38개 있었다. 대체로 봉수대는 오름 정상에 세웠고 연대는 해안 구릉지에 세웠다. 돌로 쌓은 연대의 높이와 너비는 각각 10척. 1척은 30cm니 10척은 3m도 정도다. 적선의 동태와 해안 변경을 감시하는 역할을 했다. 연대마다 별장 6명과 연군 12명이 배치돼 높은 곳에 올라가 망을 봤다. 비가 오거나 구름이 끼어 불이나 연기를 피울 수 없으면 연군이 직접 달려가 인근 연대와 봉수에 상황을 전했다. 마라톤의 전령이 따로 없다. 가좌연대는 조선시대 하도에 있는 별방진 소속이었다.    갓이 길옆에 자란다. 부근에 갓을 키우는 밭에서 씨가 날아온 듯하다. 제주 갓은 열무와 비슷하다. 지난 10월 서귀포 해장국집에서 내준 갓김치를 열무인줄 알고 먹었다. 여수 갓은 톡 쏘는 강한 맛이 특징이지만 제주는 쏘는 맛이 없었다. 주인이 제주 열무라고 더 먹으라고 얘기를 해줘서 열무라고 알게 됐다. 계속 걸으니 땀이 난다. 이마에 두건을 두른다. 모자를 쓰기에는 하늘이 흐리다. 선블럭을 많이 바르지 않아도 되겠다. 해가 떠서 맑은 날보다 오히려 걷기 좋은 날이다. 노란색 두건을 쓰니 인디언처럼 보인다. 현재 시간은 10시, 월정리를 출발해 한 시간이 지났다. 오후에는 비 예보가 있다. 비가 오면 운치는 있겠지만 걷기에는 불편하다. 비가 안 오기 간절히 바란다. 종달을 찍고 서귀포로 가려면 갈 길이 멀다.  숲에서 밤꽃냄새가 난다. 무슨 냄새가 나긴 하는데 지금은 밤꽃이 필 시기가 아니다. 밤꽃보다는 향이 약하다. 유채인가? 제주에서 밤이 난다는 얘기도 들어보지 못했다. 눈앞에 하얀 꽃밭이 펼쳐졌다. 냉이 밭이다. 군데군데 버려진 밭에 냉이가 한가득 피었다. 제주에서는 냉이를 낸시라고 부른다. 북천 부근의 4.3 학살지 가운데 하나도 낸시빌레다. 19코스 중간에 있다. 당근 밭에 돌담 대신 그물망이 쳐있다. 망이 촘촘하다. 야생동물 때문일까. 아니면 사람들 때문일까. 제주에서는 야생동물을 만나지 못했다. 하다못해 멧돼지나 노루, 고라니도 만나지 못했다. 궁금한 게 참 많다. 제주 올레는 호기심 천국이다. 건너편 밭은 반짝이는 줄을 매 놨다. 새을 막기 위한 조치다. 그물망은 쉽게 이해가 안 간다. 길을 걷다 다른 밭에서 해답을 얻었다. 돌담 안쪽에 그물망을 한 겹 더 쳤다. 바람이다. 제주 바람을 막기 위해 촘촘한 망을 달았다.  한동해안 해맞이도로 산담 17. 한동리양식장 옆으로 난 길을 지나가면서 바다냄새를 맡는다. 산길을 거의 빠져나와 이제 바다로 나간다. 광어는 잘 자라고 있겠지. 이 부근에 육상양식장이 5곳이나 있다. 한동해안도로 옆 갓길에는 산담이 남아있다. 길을 내면서 무덤을 철거하지 않았다. 육지 같으면 산담이 없어 쉽게 허물어졌겠지만 제주는 담이 견고하게 무덤을 지킨다. 지나가가는 차량이 갓길에 산담과 부딪히지 않게 주황색 탄력봉도 설치했다. 돌아가신 분과 지나가는 차량을 위한 배려가 각별하다. 육지는 무덤보다 길이 우선이다. 2차선 아스팔트 도로 갓길에 남아있는 무덤을 본적이 없다. 후손을 못 찾은 무연고 무덤인가 오늘은 궁금한 게 참 많은 날이다. 행원리와 평대리의 중간 한동리다. 이정표에 즐거운 여행 되세요라고 적혀있다. 그 덕에 즐거운 여행이 되고 있다 .길가에 반사경에 내가 지나간다. 동네 사람을 못 만나 지나가는 나를 보고 손을 흔든다. 안녕~   돈사돈 월정점회국수 돌솥비빔밥을 파는 오누이 식당을 끼고 골목 안으로 들어왔다. 해안을 둘러가지 않는 일종의 지름길이다. 골목 안쪽에는 돈사돈 식당이 있다. 진주에서도 유명한 돼지고집이다. 고기가 두껍고 주인이 직접 구워 손님이 상에서 잘라준다. 서비스도 좋고 맛도 조아 체인이 여러 개 있다. 진주의 가겟집 사장도 제주 돈사돈에서 일하면서 기술을 배워 체인을 냈다고 한다. 이곳은 돈사돈 월정체인이다. 돈사돈은 늘봄, 흑돈가와 함께 제주 돼지고기 업계의 1세대에 속한다. 올레꾼에게는 친절하게도 화장실과 물 한잔을 내준다. 장사가 잘되는 집은 다 이유가 있다.    한동리 올레길올레길이 로봇스퀘어로 이어진다. 평소 제주를 차로 오가면서 봤던 건물이다. 마을로 들어가는 3거리다. 자전거를 탄 사람이 역방향으로 지나간다. 앞쪽에는 형광색 옷을 입은 사람이 해안을 달린다. 나는 걷는다. 생각해보니 걷는 놈, 뛰는 놈, 타는 놈이 한 자리에 모였다. 영화 ‘뛰는 놈, 타는 놈, 나는 놈’, 놈놈놈 패러디다. 마을 입구에는 할머니들이 녹색 조끼를 입고 모여 있다. 코로나 시국이라 2m 정도 거리를 띄워 앉았다. 대부분 유모차처럼 생긴 보행기를 타고 있다. 어림잡아 10여명이 넘는다. 마을 반상회라도 하나보다. 사람들이 많아 주춤하자 뒤쪽으로 난 길이 올레길이라며 자기들을 지나가라고 한다. 마을에 들어오는 낯선 사람 대부분이 올레꾼이니 자동으로 길을 안내한다. 더욱이 나는 배낭을 메고 있다. 영락없는 올레꾼이다. 어머니들이 모여 계신 이유가 궁금해 오늘 왜 이렇게 많이 나오셨는지 물었다. 날마다 마을 청소를 위해 이 시간에 모인단다. 제주는 마을 청소를 위해 매일 아침 주민들이 모인다. 다른 날에도 오전에 마을을 통과하다 보면 형광색 조끼를 입은 주민들을 쉽게 볼 수 있다. 다같이 마을을 돌며 쓰레기를 줍는다. 도시는 청소하는 사람이 따로 있지만 시골은 주민들이 직접 나서야 한다. 청소도 하고 사람들의 안부를 묻는다. 매일 열리는 반상회가 따로 없다. 올레길이 처음 열리고 나서 가장 큰 민원은 쓰레기 였다. 제주 풍경은 아름다운데, 바닷가 외진 곳이나 시골마을에 방치된 쓰레기가 많았다. 올레 사무국이 행정에 도움을 요청했고, 주민들이 직접 마을 청소에 나섰다. 순서가 어느 것이 빠른지 알 수 없지만 지금도 매일 주민들이 마을을 청소하는 건 분명한 사실이다.  게으른 소나기마을을 돌아 다시 바다로 나왔다. 바다로 바로 갈수 있는 코스를 마을을 가로 질러 길을 냈다. 이제는 계룡동 마을 회관으로 가는 마을 한 가운데로 들어왔다. 차가 다니는 아스팔트 포장길이 직선으로 길게 이어진다. 집들은 제주 전통가옥의 모습이다. 마당에 동백꽃이 불은 꽃을 피웠다. 돌담길 밑에 나무로 만든 ‘게으른 소나기’ 게스트하우스 안내 간판이 세워져 있다. 소나기는 제주말로 사나이, 소나기가 게으른 게 아니다. 제주 돌담집을 개조해 만든 게스트 하우스다. 감성 숙소로 2-30대 여자들에게 인기가 많다고 한다. 승용차가 도로를 지나간다. 집 입구에 주차된 차량도 많다. 전봇대에 ‘천천히 사람 차 조심 올레‘라는 경고문이 적혀있다. 올레길을 좋아하는 한 집주인이 자기 집 앞 전봇대에 직접 페인트로 글씨를 적었다. 벽에는 제주 올레 20길에서 시작해 13.5km 지점으로 세화까지 4.1km 남았다고 안내문을 붙여놓았다. 얼마나 왔는지 궁금했는데, 친절한 마음에 미소가 지어진다. 집으로 들어가는 입구에는 국화꽃이 만발하다. 자연을 사랑하고 다른 사름을 배려하는 마음씨가 참 곱게 느껴진다.  계룡길 올레 이정표계룡동 마을 회관을 지나면 길이 빌라 건물 쪽으로 돌아 외곽으로 빠진다. 건물 옹벽에 올레 20코스 입간판이 서있다. 농사용 창고 앞에 트랙터와 농기구가 세워져 있다. 야릇한 냄새가 나는데 냄새가 고약하지 않은 것이 소똥 냄새 같다. 주변에 축사는 보이지 않는다. 아니나 다를까 마구간이 밭 옆에 있다. 돌담으로 둘러싼 마구간에서 말 두 마리가 건초를 뜯고 있다. 바로 옆은 고구마 밭이다. 마구간 바닥에 깔린 건초 더미가 고구마 밭으로 넘어가 있다. 말이 만들어낸 천연 퇴비를 자연스럽게 이용한다. 밭쪽에 담장 높이가 낮다. 자연 순환농법이다. 거름이 좋아서 고구마가 엄청 잘 들겠다.    18. 평대해수욕장 오소록길오소록길 입간판 위에 올레길 화살표가 붙었다. 마을사람들이 부르는 고유의 이름인가보다. 골목이 좁다. 대나무 밭 옆길은 폐가가 여럿이다. 도로가 넓어지자 목장처럼 흰색 나무로 울타리를 친 건물이 나온다. 멀리서 보면 영락없는 목장이다. 일반 가정집은 아니고 집 현관에 여가의 기술이라는 간판이 붙어있다. 독채 민박집이다. 길이 바다로 나왔다. 평대해수욕장이다.   여가의 기술 독채 민박예상하지 못한 사이 바다까지 나와 버렸다. 여기가 어디인지 당황한다. 바닷가에 벵듸고운길 이라고 써진 동네 지도를 살핀다. 바닷가 주변에 평대 성게국수와 당근 점빵, 부흥상회, 그 시절 그 바다 카페가 있다. 해수욕장에 돌로 만든 테이블에 가방을 내려놓는다. 의자에 식탁까지 만들어뒀다. 4인용이다. 올레꾼들이 쉬어가라고 놔둔 것 마냥 올레코스 바로 옆에 있다. 제주도의 서비스가 좋아 자주 오고 싶다. 평대 해수욕장은 작고 아담하다. 아이가 있는 두 가족이 한가롭게 바다를 거닌다. 강아지와 산책을 나온 사람도 있다. 관광객이 거의 없고 조용해 한없이 평화롭다. 현재 시간 10시 40분, 9시에 월정을 출발해 오래 걸어왔다. 의자에 앉아 보온병에 커피를 꺼낸다. 초코바와 커피 한잔을 다 마시고 바다를 보며 충분히 쉰다. 오늘 점심은 세화에서 먹으면 되겠다. 뒤쪽 그 시절 그 바다 카페앞 주차장에는 차가 계속 들락거린다. 넓은 통유리창 사이로 해수욕장이 펼쳐져 반응이 좋은 곳이다.  평대해수욕장평대해수욕장그시 절 그 바다   19.벵듸고운길평대는 당근이 유명한가 보다. 어촌계회관 건물 벽에 당근을 엄청 크게 그려놓았다. 당근 밭은 끝이 안 보인다. 마을 전체가 당근을 키운다. 길이 수리앗길로 바뀌었다. 돌담 옆에 주차를 금지하는 팻말이 붙었다. 올레길이 지나는 화살표가 있는데, 차가 화살표를 가려 지나치는 경우가 빈번히 발생하고 있단다. 나도 하마터면 방향 표시를 놓칠 뻔 했다. 올레길은 오른쪽 골목으로 들어간다. 불림모살길이다. 깔끔하게 정리된 집 앞에 핑크뮬리 정원이 있다. 큰 밭 전체를 정원으로 만들어 공원에 온 듯한 착각이 든다. 개인이 자기 땅에 만든 정원이다. 개인 사유지라며 외부인 출입금지 푯말에다 cctv까지 달아 놓았다. 들어가서 사진을 찍고 싶을 만큼 관리를 잘했다.  핑크뮬리길가에 진동산길 푯말이 누워있다. 진동산길은 언덕 위로 올라간다. 푯말 옆에는 현무암과 주황색 귤이 그려진 그림이 붙었다. 세계 전통농업유산 제주 밭담 길 마크다. 제주에는 모두 9곳에 밭담길이 있다. 평대리 일대는 감수굴 밭담길이다. 감수굴은 물맛이 좋아 감수라고 불렀다. 언덕 끝에 벵듸길 간세가 서있다. 평대마을은 벵듸 도는 벵디라고 불렀다. 돌과 잡풀이 우거진 넓은 들판을 말하는 제주어다. 벵듸고운길은 평대리 일대 사람들이 다니던 옛길이다. 서동회관에서 출발해 오소록길, 염나나코지길, 반여동산, 대수굴, 쉰모살길, 수리앗길, 불림모살길, 진동산길, 갯마리길을 지나 평대항으로 이어진다. 그 길의 일부를 올레길 20코스가 지나간다.  뱅듸길뱅듸고운길   20. 세화민속오일장과 세화해변어느새 세화에 도착했다. 2020년 1월에 오고 10개월만이다. 지난겨울에는 가족들과 같이 왔다. 1월에는 전날 눈이 와서 찬바람이 세차게 불어 오랫동안 밖에 나와 있을 수 없었다. 얼굴도 춤고 특히 사진을 찍는 손이 시렸다. 오늘은 가을이라 날씨가 좋다. 구좌 청년회의소 건물 3층에 안녕 세화씨 카페도 잘 있다. 횟집 수족관에는 방어와 돔, 복어가 들었다. 붉은 색 몸통에 머리에 혹이 난 물고기는 혹돔이다. 날이 추워지면서 방어 크기가 제법 커졌다. 세화 오일장은 문을 닫았다. 5일과 10일 문을 여니 어제가 장날이다. 장이 서지 않는 날은 불이 꺼진 채 내부가 텅 비었다. 왁자지껄하던 장날 풍경이 아쉽다. 1월에는 이곳에서 장을 봤었다. 그때 산 대추 말린 차는 어디 있는지 기억이 가물가물하다. 시장 내부는 좌판 위에 덮개를 씌워 을씨년스럽다. 귀신이라도 금방 튀어나올 기세다. 식당도 장날에만 문을 연다. 세화오일장은 해녀들의 항일운동의 구심점이었다. 매 장날마다 해녀들과 주민들은 항일 시위를 벌였다. 오일장 입구에는 해녀 항일운동을 상징하는 동상이 우뚝 서있다.   세화오일장세화오일장은 1912년 하도리 별방진 내에 자생해 열린 것이 시초가 돼 100년 이상의 전통을 이어왔다. 1930년대는 최대 항일운동이자 최초의 여성주도 항일운동이었던 제주 해녀항일운동이 시작된 곳이기도 하다. 아주머니 2명이 해녀동상 앞에서 야채를 다듬는다. 근처에 회나 회덮밥을 먹을 수 있는 식당을 물어보니, 별방촌을 추천한다. 바닷가에 있는 1층 식당이다. 마을 주민의 친절한 안내에 오늘은 거기에서 점심을 해결하기로 한다.    세화해변봉고차에서 사람들이 우르르 내려 오일장 옆 골목식당으로 들어간다. 은성식당은 돼지국밥, 두꺼비식당은 보리비빔밥과 청국장을 판다. 모두 육지에서도 먹을 수 있는 음식이다. 바닷가 라라라 카페는 당근으로 만든 메뉴를 현수막에 적어 입구에 큼지막하게 붙여놓았다. 당근 마카롱, 당근 케이크, 100% 제주당근 주스다. 하지만 나는 당근보다 커피를 보충할 시간이다. 세화는 여전히 관광객이 많다. 사람들이 코로나로 외국에 못나가자 제주로 몰려온다. 세화는 제주에서도 예쁜 바다 사진이 잘 나오는 곳으로 유명하다. 커피를 한잔 놓고 편의점 앞에 앉았다. 아무것도 하지 않고 가만히 앉아만 있어도 좋은 곳이다. 배낭을 멘 젊은 여자가 오른편에서 걸어온다. 역방향으로 이동하는 올레꾼이다. 편의점에서 밴드를 사서 나온다. 운동화를 신고 걷다 발에 물집이 잡힌 모양이다. 반창고를 붙이며 괴로워하는 모습을 보니 내 눈가가 찌푸려진다. 당장이라도 운동화를 등산화로 바꾸라고 충고해주고 싶다. 대중교통을 이용해 제주 시내로 나가서 등산화나 트레킹화를 사고 운동화는 택배로 집에 보내면 된다. 세화에서 제주까지 직행버스로 한시간이면 갈 수 있다. 아픈 발을 끌고 계속 힘들게 가느니 잠시 쉬더라도 제대로 정비해서 가는 게 장기적으로 유리하다.   세화공작소세화 해변은 평대보다 더 아담하다. 중간에 현무암이 돌출돼 해변이 끊긴다. 돌이 많아 수영은 위험하다. 세화해변 둑에는 오늘도 나무 의자에 꽃을 올려놓았다. 하나도 바뀌지 않았다. 연인들은 의자를 마주보고 앉아 세상에서 가장 사랑스러운 표정을 짓는다. 서로의 인생사진을 이곳에서 건진다. 해변에 붙은 세화공작소도 예쁜 사진을 찍는 곳으로 유명하다. 자전거와 의자, 화분까지 예쁜 소품이 카페를 장식한다. 공작소 벽에는 넓은 거울이 붙었다. 거울에 비친 자신과 세화 해변을 보며 사진을 찍는 곳이다. 거울 위에는 안녕 예쁜 세화 바다 글씨가 적혀 있다. 카페 옆으로 주차장이 크게 만들었다. 방문객이 늘면서 정원으로 쓰던 공간을 주차장으로 바꿨다.   세화해수욕장세화의 옛 이름은 가는 곶, 곶은 수풀을 말하는 제주어다. 곶자왈의 곶이 바로 수풀이다. 600년 전에 고 씨가 들어와 살면서 마을이 형성됐다. 올레길은 여기서 북쪽 해녀박물관으로 올라간다. 불과 300m만 가면 20코스가 끝난다. 나는 별방촌에서 점심을 먹고 가야겠다. 11시 45분이다. 별방촌 가는 길에 만난 카페 한라산에도 사람이 많다. 빈티지 분위기가 나는 카페다. 커피 잔에 끼우는 컵 홀더에 여기, 제주, 여행 중, 사실, 제주 등의 글자가 적혀있다. 다른 말이 필요 없이 커피 잔 사진만 찍어도 제주 여행을 증명하는 곳이다.    21. 별방촌 옥돔구이 별방촌 식당별방촌은 갈색 벽돌의 1층 건물이다. 입구 수족관에 물고기들이 가득하다. 건물과 수족관이 낡아보며 오랫동안 장사를 해온 집 같다. 계산대에 젊은 남자 총각이 뻘쭘하게 손님을 맞는다. 손님맞이가 익숙하지 않나 보다. 식당 안에는 두 가족이 식사 중이다. 적당히 거리를 띠워 주방 앞에 앉는다. 주방에서 생선 튀기는 소리가 가게 안에 가득하다. 건너편에 손님들이 옥돔구이를 맛있게 먹는다. 메뉴판에 옥돔구이는 만원, 착한 가격이다. 어제 저녁에 회덮밥을 먹었으니 오늘 점심은 구이다. 주방에서 풍겨오는 맛있는 냄새와 소리에 침이 꼴딱 넘어간다. 이곳은 정수기 냉온수 대신 보리차를 끓여 나온다. 성의가 있는 집이다. 반찬은 정갈하다. 노릇하게 구워진 옥돔이 상위에 올라왔다. 옥돔 특유의 곰곰한 냄새가 난다. 옥돔은 반 건조 상태로 구워 살이 탱탱하고 쫄깃하다. 먹어도 먹어도 자꾸 손이 간다. 새우깡이 아니라 옥돔에 자꾸 젓가락이 간다. 다른 반찬이 필요 없다. 옥돔은 제주 특산품이다. 육지에 나가기 전에 많이 먹자. 뼈가 바싹하게 잘 구워져 머리까지 먹을 수 있다. 옆 테이블에서 옥돔 구이를 추가로 시킨다. 다른 식당에서 3만 원 정도하는 옥돔을 만 원에 팔다니 다시는 만날 수 없는 가격이다. 이곳의 음식은 대체적으로 싸다. 전복회가 7만 원으로 가장 비싸고 전복뚝배기는 만 원, 회덮밥과 매운탕은 8천 원에 불과하다. 한치 물회도 만 원이다. 식당이 전체적으로 만족스럽다. 총각만 잘하면 되겠다. 손님들이 하나둘 들어오는데 손님 응대가 엉성하다. 키는 멀대 같이 큰데 데면데면하다. 별방촌은 세화에서 가성비 갑인 식당으로 꼽힌다. 지역 주민들이 자주 가는 현지인 식당으로 믿고 가도 되는 집이다. 별방촌 우럭구이   22. 세화해수욕장다시 세화해변으로 나간다. 해변 입구에 사진을 찍는 포토 존을 만들어 놓았다. 엽서 모양의 직사각형 프레임이다. 찍어주는 사람이 없어 셀카봉을 꺼낸다. 밥도 먹었겠다 20코스 종점도 바로 앞이라서 서두를 이유가 없다. 현재시간은 12시 30분, 1시까지는 여유가 있다. 해안을 따라 세화해변으로 내려간다. 지금이 아니면 또 언제 이곳에 발을 담가보겠나. 푸른 물색이 나를 유혹한다. 피자집 뒤로 해변으로 내려가는 길이 나있다. 세화공작소 앞에서 신발을 벗는다. 물이 시원하다. 차가운 정도는 아니어서 견딜 만하다. 물속에 파래가 많아 발에 거린다. 바닷물이 물속에서 찰랑거린다. 어제에 이어 오늘도 바닷물 마사지를 한다. 올레길의 가장 큰 즐거움은 해수욕장에서 즐기는 물놀이다. 11월이지만 물이 그렇게 차지 않아 종아리까지 담글 수 있겠다. 불과 일주일 전 우도에서는 해변에서 수영을 하는 친구들을 봤다. 그들이 술을 마셨는지 아니면 나사가 약간 풀렸는지 확인할 수 없지만 분명한 것은 물 온도가 그렇게 차지 않다는 거다. 어제 해가 떠있던 김녕 바다보다는 물이 차다. 태양이 뜨고 안 뜨고에 따라 물 온도가 확연하게 달라진다. 특히 모래사장은 태양에 더 쉽게 반응한다. 아침저녁에는 바닷물보다 모래바닥이 더 차갑다. 세화해수욕장 해변에서 뜰채로 고기를 잡던 가족들이 환호성을 지른다. 틀 채에 뭔가 들어왔나 보다. 아이들이 즐거운 탄성을 계속 지른다. 뭘 잡았는지 궁금해 가까이 가본다. 물속을 빠르게 걷다보니 발바닥에 딱딱한 물체가 걸린다. 모양이 동그래서 상처가 날 정도는 아니다. 크기가 고동만한하다. 손을 넣어 물에서 꺼내보니 하얀색의 홍조 단괴다. 하얀 모래사장으로 유명한 우도에서 봤던 그 홍조단괴다. 우도 서빈해수욕장은 당초 산호 해수욕장으로 알려졌지만 나중에 산호가 아닌 홍조단괴 조각으로 이뤄진 것으로 확인됐다. 세화 해변에도 홍조단괴가 깔려있다.해변의 모래도 약간 굵은 모래다. 바닥에 사각거리는 모래 느낌이 좋다. 입자가 굵어 육지의 마사토를 밟는 기분이다. 물속에 발이 훤히 비친다. 파래 속에 발을 넣으니 자연에 파묻힌 듯하다. 김처럼 잎이 넓고 쭈글쭈글한 갈파래다. 뜰채 안에는 작은 물고기가 들었다. 아이들이 수조 안에 물고기를 신기한 듯 쳐다본다. 제주 연안에 사는 자리돔 같다. 제주 사람들도 테우를 타고 근해에 나가 뜰채와 비슷한 방법으로 자리돔을 잡았다.   세화해수욕장 홍조단괴발을 바닷물에 적당히 씻고 해안으로 올라왔다. 용천수 부근에 마을 주민이 모여 있다. 아주머니가 마대자루에서 뭔가를 꺼내 돌바닥에 놓고 망치로 때린다. 뭘 하는지 궁금해 가까이 다가가자 소라를 해체하는 중이란다. 오늘 아침에 물에서 건진 소라를 해녀들이 다듬고 있다. 다. 큰 소라는 구이용으로 내고 작은 것은 소라죽에 넣는다, 삶아서 속을 뺄 수도 있지만 날것의 껍질을 깨서 씻어서 사용한면 된다.   세화해수욕장 23. 20코스 종점 제주해녀박물관이제 해녀 박물관에 가서 마지막 스탬프를 찍을 시간이다. 박물관 앞 쪽에 한림 칼국수 세화점이 있다. 한림항 입구는 본점, 공항과 일도동, 세화 등에 분점을 냈다. 보말칼국수가 대표 메뉴다. 한림항은 맛집으로 소문나 아침부터 손님이 많다. 8시쯤 가면 편하게 먹을 수 있지만 9시가 가까워지면 사람들이 몰려와 줄을 서야 한다. 협재 중심에도 칼국수 집이 있는데, 동네 사람들이 협재보다는 한림으로 가라고 귀띔해주었다. 해녀박물관 앞 괜찮아 게스트하우스에는 아직 족은 안내소 안내판이 붙어있다. 20코스는 종점은 해녀박물관 앞에서 큰 도로 방향으로 자리를 옮겼다. 도로 옆에 번듯하게 올레 공식 안내소 건물을 지었다. 올레 안내소는 12시부터 1시까지 쉬는 시간이다. 식사 시간에는 문을 닫는다. 올레 공식 안내소 옆에 깨끗하게 지은 화장실이 나란히 붙어있다. 바닷물에 식힌 발바닥이 다시 뜨거워진다. 몸에 서서히 열기가 올라온다. 이제 21코스만 남았다   올레 20코스 스탬프 20코스 김녕-하도올레는 완전히 놀멍 쉬멍이다. 김녕과 세화에서는 해수욕장에 발을 담갔고, 월정에서는 하룻밤을 자고 일출을 봤다. 평대에서는 쉼터에 앉아 차를 마셨다. 김녕서포구에서 해녀박물관까지 17.6km를 7시간이나 걸렸다. 1박 2일의 일정이었고 둘째 날 점심을 식당에서 먹느라 충분히 쉬면서 천천히 걸었다. 20코스는 해녀들이 바다로 나가던 길을 따라가는 여정이라 해안선을 따라서 이동한다. 해수욕장도 많고 카페 촌과 식당도 많다. 큰 마을을 3개나 지나다 보니, 볼 것도 할 것도 참 많다. 올레 코스 중에 제대로 놀다온 코스 중에 하나다. 물론 화순에서 송악산을 넘어 모슬포로 이어지는 10코스도 놀멍 쉬멍 먹멍 보멍 가멍하느라 시간이 오래 걸렸다.  다음에는 카페에 들어가는 여유도 부리고 싶다. 바다를 바라보는 카페도 좋고 월정이나 세화에 즐비한 빈티지 카페도 좋다. SNS에는 제주에 아름다운 카페나 맛집을 소개하는 사람이 많다. 20코스는 특히 SNS에 자랑할 곳들이 많다. 숙소는 게스트 하우스 말고 독채 민박이나 혼자 잘 수 있는 조용한 곳을 고르겠다. 이틀동안 자보니 모르는 사람과 함께 쓰는 게스트 하우스는 나랑 안 맞는다. 더욱이 저녁에 파티를 하는 곳은 더욱 그렇다. 최근에는 코로나가 더 확산되면서 사람이 무서운 시대가 됐다. 김녕은 성당에서 코로나가 집단 발발해 마을 분위기가 흉흉하다. 코로나가 확산되자 제주시 학교들은 12월 21일부터 일제히 원격수업에 들어갔다. 내가 여행할 당시에는 제주가 안전지대였는데, 지금은 전국 어디나 안전지대가 없다.   제주 올레 20코스 종점, 21코스 시작점20코스는 걷는 길이 힘들지도 어렵지도 않다. 중간에 지나온 제주 밭담은 세계중요농업유산이다. 우리나라의 국가중요농업유산은 모두 15개, 그중에 청산도 구들장논과 제주 밭담, 금산인산농업, 하동 전통차농업은 세계중요농업유산에 지정됐다. 제주 밭담의 지정 면적은 제주 전역 542ha, 길이는 2만 2천 108km에 달한다. 월정하수종말처리장에는 제주 밭담테마공원이 조성돼있다. 제주 밭담의 가치에 비해 주제공원 내용은 빈약한 수준이다. 언제 다시 20코스를 찾아 해수욕장에 발을 담글 수 있을까. 코로나가 창궐하는 한 기약이 없다. 빨리 코로나가 정리되고 일상으로 돌아가고픈 마음이 간절하다. 최근에는 제주 산간에 큰 눈이 왔다는 소식을 접했다. 눈이 쌓인 삼나무 숲을 걷고 싶다. 겨울이 깊어질수록 제주가 그립다. 추위가 강해질수록 따뜻 제주에 가고파진다. ",
		"description": "이제 제주를 느끼러 가 보실까요. [올레 20코스 김녕-하도 올레] 김녕서포구- 세화 해녀박물관... 가족들이 올레 여행 중이다. 제주 올레 20코스 우천 만조시 우회하세요 올레는 비교적 길이 평탄하고 고도도 높지... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레19코스조천만세동산~김녕서포구및 20코스김녕서포... ",
		"postdate": "20211129",
		"link": "https://blog.naver.com/ryt1658?Redirect=Log&logNo=222581456380",
		"contents": "",
		"description": "제주올레 19코스 조천만세동산~김녕서포구및 20코스 김녕서포구~ 성세기태역길까지 걷 -26일차 1.... 19코스 출발점 조천만세동산에 내리니 10시20분였다. 제주항일기념관 관곶 신흥리백사장 쇠물깍... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "[제주] 올레20코스",
		"postdate": "20211003",
		"link": "https://blog.naver.com/ieesunghee?Redirect=Log&logNo=222525046789",
		"contents": " 제주 올레길 추천 20코스세화 > 월정리해수욕장 >김녕해수욕장 바닥에 적힌 남은 거리를 확인하게 되어있어요.거리상 당근밭도 들어갔다가 바다로 나왔다하며세화해수욕장에서 김녕해수욕장까지걸어서 17~18킬로 걸었어요.바닥에 적힌 자전거길만 걸으면 14.9km대략 15km거리입니다.바다만 보면 지루해서 올레길 따라 다녔더니 18km 걸었던거 같아요. 함덕해수욕장에서 버스타고 세화해변에서 내려바닷길로 가서 걷기 시작했어요.  세화해변길 지나마을 전체가 이뻤던 평대리 마을은동네 사잇길로 걷다보니유명한 분식집 평대스넥 떡볶이집과 아일랜드조르바 카페도 있더군요. 올레 20길에는 당근밭이 많더라구요.  좁은 길도 재밌고당근밭 사잇길도 재밌어요.  당근밭을 한참 지나고월정리카페거리에 도착하니당근쥬스가 너무 먹고싶어서카페에서 쉬어가기로 했어요.  토끼문 카페제주 제주시 구좌읍 해맞이해안로 456 월정리 바다보면서구좌당근주스와 천혜향에이드 한참 걷고마시는 주스는 약이에요. 구좌당근만 넣고 만든 당근쥬스인데 너무 달콤해요.좀전에 걸어온 당근밭이 생각나네요.잘 쉬고 다시 김녕해수욕장으로 걸어봅니다.  바다뷰 계속보니놀랍기보단 그냥 멍때리며 걷다보니 김녕해수욕장 1.4km 남았어요.배고프고 지쳤어요. 시작했으니 마무리는 해야하죠 김녕바다는 시큰둥해요.이쁜 바다인데 너무 걷다보니밥집만 찾고있어요. 김녕바닷가에 써있는 거리여기서부터 함덕 출발시점입니다.숙소가 함덕인데 이미 18km은 걸은거 같아김녕에서 밥먹고 버스타려고요.함덕해수욕장 >서우봉 산길 >김녕해수욕장코스도 간단히 어젯밤에 산책했는데 할만해요.  하지만함덕부터 세화까지는 거의 30km은 걸어야해요.나눠서 걷는거 추천합니다. 저는 김녕에서 백반먹고 함덕으로 택시타고 가려구요.그리고김녕해수욕장 추천장소가 있어요.밥먹고 구좌읍 김녕리 청굴물 산책으로오늘 걷기를 마무리했어요. 청굴물제주특별자치도 제주시 구좌읍 김녕리 1296  청굴물제주특별자치도 제주시 구좌읍 김녕리 1296 사진찍기 좋은 장소같아요.  소소하게 만나는 마을이 이뻐요.  걷다가  김녕리 마을산책도 좋았답니다.  바닷길 평대리마을 월정리카페거리 당근밭이이뻤던 올레길 20코스길 추천합니다.  세화해수욕장제주특별자치도 제주시 구좌읍아일랜드조르바제주특별자치도 제주시 구좌읍 대수길 9월정리카페거리제주특별자치도 제주시 구좌읍 월정리토끼문제주특별자치도 제주시 구좌읍 해맞이해안로 456김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리 ",
		"description": "제주시 구좌읍 김녕리 1296 사진찍기 좋은 장소같아요. 소소하게 만나는 마을이 이뻐요. 걷다가 김녕리 마을산책도 좋았답니다. 바닷길 평대리마을 월정리카페거리 당근밭이 이뻤던 올레길 20코스길... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 월정리갈비밥 // 제주올레20코스 중반 월정에서 배고프면... ",
		"postdate": "20220302",
		"link": "https://blog.naver.com/vladyblood?Redirect=Log&logNo=222661858930",
		"contents": "제주 올레길 20코스를 걷다가 월정리해수욕장을 지나는길에 점심을 먹어야겠다라고 해서 들렀다. 맛집이라고 소문난 해물라면, 일식우동이 땡기게 했으나. 올레길 돌다가 힘들고 지쳐서 고기를 먹어야 겠다라는 생각뿐! 카운터에서 주문을 먼저합니다.저는 제주 매운흙돼지 갈비밥을 주문했죠 가격은 13,900원사이드로는 물냉면을 선택했습니다. 밖이 그렇케 추운데 말이죠 ㅋ  혼밥석에 자리배정을 받고 기다리고 있으니 로보트가 와서 배달을 해줍니다. 배달됐다고 쫑알쫑알 ㅋ 나름 단촐한 한상차림! 그러나 고기가 가득합니다. 딱새우 한마리 그리고 계란반개  춥지만 시원한 물냉면  먹기시작. 우걱우걱.  쌈도 씨먹고. 그냥 고기도 먹고. 쌈이 적으면 셀프바에서 추가 쌈! 고기 먹고 냉면먹고. 또 고기 먹고 다 먹었습니다. 은근 고기많아서 너무배부릅니다. 고기양을 좀 줄이고 가격을 좀 낮추는게 좋을듯 합니다.그래도 맛나게 먹었습니다. 또 올레길 20 코스 마무리 하러 가야죠!월정리갈비밥주소 :  제주 제주시 구좌읍 월정7길 46 월정리갈비밥제주특별자치도 제주시 구좌읍 월정7길 46 #월정리갈비밥 #제주맛집 #월정맛집 #월정리맛집 #제주올레20코스 #올레20코스 #올레20코스맛집  ",
		"description": "제주 올레길 20코스를 걷다가 월정리해수욕장을 지나는길에 점심을 먹어야겠다라고 해서 들렀다.... 월정7길 46 #월정리갈비밥 #제주맛집 #월정맛집 #월정리맛집 #제주올레20코스 #올레20코스 #올레20코스맛집",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스 도착지에 있는 제주 해녀박물관",
		"postdate": "20200912",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222087281070",
		"contents": "김녕 서포구에서 출발해 월정 세화 해변 등 제주 동쪽 해안가를 끼고 걷는 바당올레 20코스의 도착지에 제주해녀박물관이 있습니다. 운이 좋으면 해녀들이 물질하는 모습도 만날 수 있는 곳이기도 합니다. 제주 해녀박물관은 해녀의 삶을 통해 제주의 문화와 역사를 함께 이해할 수 있어 제주여행에서 한 번쯤은 꼭 가봐야 할 곳이 아닌가 싶습니다.  해녀박물관은  제주 해녀들의 살림살이 세시풍속 음식문화 영등 신앙 등 해녀의 생활, 바다와 일터 역사 공동체를 알 수 있는 해녀의 일터, 첫 물질부터 상군 해녀가 되기까지의 해녀의 생애 등으로 이루어진 3개의 전시실과 전망대, 어린이들이 제주 해녀 관련 놀이기구를 만지고 놀 수 있는 어린이 해녀관으로 구성됐습니다.   초가로 된 해녀의 집에는 해녀가 사용했던 1960~70년대 살림살이와 해녀들이 먹었던 음식도 전시돼 있습니다. 또한  제주 여성의 옷 애기구덕 물허벅 등 고단한 해녀의 삶을 대표하는 유물들과 영등 신앙 등 해녀들의 의. 식. 주를 살펴볼 수 있습니다.  해녀들이 물질할 때 쓰는 대표적인 도구인 테왁망사리입니다. 바다에 동동 떠 있는 저 테왁을 보며 저건 무엇으로 만들었을까 궁금했던 기억이 있는데요. 예전에는 잘 여문 박을 이용해서 만들었는데 1960년대 중반부터 스티로폼으로 대신했다고 합니다. 테왁은 부력을 이용해 해녀들이 그 위에 가슴을 얹고 작업장으로 이동할 때 사용하며 망사리를 부착해 채취한 수산물을 넣어두는 역할을 합니다.   제주의 어촌마을은 바다와 관련한 제주만의 독특한 세시풍속이 있습니다. 바람과 현무암 제주 해녀들의 삶과 어로 방법 등 제주만의 다양한 해양문화도 살펴볼 수 있습니다.  제주 해녀들은 영등 달인 음력 2월에 영등굿을 합니다. 영등신은 해상의 안전과 해녀와 어부들에게 풍어를 갖다준다고 믿는 신입니다. 해녀들의 속담에 '저승에서 벌어 이승에서 쓴다.'라는 말이 있습니다. 그만큼 해녀 물질 작업이 어렵다는 것을 의미하는데요. 해녀들은 언제나 바다를 관장하는 용왕신에게 의지했답니다.  불턱에서 휴식을 취하는 해녀들 제주 해안가에서 종종 볼 수 있는 불턱입니다. 불턱은 해녀들이 바다로 들어가기 위해 옷을 갈아입고 휴식을 하는 장소입니다. 이곳은 단순히 옷을 갈아입고 휴식을 취하는 것뿐만 아니라 물질에 대한 지식과 정보 및 기술을 전수하고 습득하며 해녀 간의 상호협조와 의사 결정이 이루어지는 중요한 역할을 했던 곳이지요. 1985년을 전후해 마을마다 온수 시설을 갖춘 현대식 탈의장을 설치해 불턱의 역할을 대신합니다.   제가 방문했을 때는 기획 전시로 해녀문화콘텐츠 문화상품 발굴 지원 공모전에 수상한 작품 전시를 하고 있었습니다. 흥미롭게 돌아봤는데요. 해녀를 소재로 한 문화상품을 발굴하기 위해 기획한 공모전으로 수상작은 이곳 해녀 박물관에 1년간 전시 후 해녀박물관 기념품 판매점에 위탁 판매할 예정이라고 했는데 지금쯤 기념품 판매점에서 만나볼 수 있을지 모르겠습니다.   선사시대 인류 문명의 발상지인 강 유역에서 부족 간 물자 이동으로 이용해 온 원시 배 테우 3전시실에 전시된 테우입니다. 테우는 제주 연안에서 고기잡이 해조류 채취뿐만 아니라 해녀들의 이동 수단으로 사용했던 전통 배로 이곳에 전시된 테우는 1997년 제주에서 일본 나가사키까지 한. 일 고대 뱃길 탐험을 진행했던 천년 2호라고 합니다.  전시관 3곳을 다 돌아보고 나면 이렇게 창밖으로 제주의 푸른 바다와 아름다운 바닷가 마을 풍경이 펼쳐지는 모습도 감상할 수 있습니다. 해녀들이 물질하는 모습도 볼 수 있다는데 저는 갈 때마다 시간을 못 맞추거나 날씨가 좋지 않아서인지 한 번도 보지 못했습니다. 지금은 코로나19 감염 예방을 위해 이곳 3층 전망대와 어린이해녀관 영상실은 부분 휴관 중입니다. 또한 해녀박물관도 방문 전 사전 예약해야 관람할 수 있으니 참고하시기 바랍니다.  해녀박물관은 실내 전시뿐만 아니라 야외에 해송이 어우러진 넓은 광장도 돌아볼 곳들이 있습니다. 해녀들이 공동체를 형성했던 불턱이 조성돼 있고 배 3척이 나란히 전시된 모습도 보입니다.  먼바다에 물질하러 갈 때 배는 이동 수단일 뿐만 아니라 불을 쬐고 쉬는 불턱의 기능도 대신했다고 합니다. 전시된 3척의 배는 어업 활동과 잠수기 어업(오른쪽)에 이용되었던 배입니다. 잠수부가 고무호스를 통해 산소를 전달받으며 소라 전복 등을 채취하는 어업 방식인 잠수기 어업은 수심 20m 이상에서 3시간 이상 조업이 가능해 수산자원을 고갈 시켜 제주 해녀들의 작업과 비교되는 모습인데요. 제주도는 잠수기 어선 24척을 전부 매입 폐기했으며 잠수기 어업을 일체 금지 했음을 알 수 있는 전시입니다.   세 척의 배가 전시된 오른쪽 언덕 위에 올라서면 제주해녀항일운동기념탑과 제주도 해녀 어업조합의 부당한 침탈 행위를 규탄하는 항일 시위 운동을 주도했던 3인의 해녀 상이 세워져 있습니다. 다른 지역과 달리 제주 여성들은 집안일에서부터 밭일 물질 등 가정 경제를 지탱하는 몫까지 담당했습니다. 척박한 환경을 이겨내는 강인한 정신으로 제주도의 밑거름이 되었던 그들의 진지한 삶에 절로 숙연해집니다.   ▶여행정보-코로나19 예방으로 사전 예약제를 운영하고 있으며 어린이 해녀관, 영상실, 전망대는 부분 휴관 중이니 방문 전 확인하세요.-관람시간: 09:00~18:00(매주 월요일 신정 설날 추석 휴관)-관람요금: 성인 1,100원 청소년 500원    ",
		"description": "김녕 서포구에서 출발해 월정 세화 해변 등 제주 동쪽 해안가를 끼고 걷는 바당올레 20코스의 도착지에 제주해녀박물관이 있습니다. 운이 좋으면 해녀들이 물질하는 모습도 만날 수 있는 곳이기도 합니다. 제주... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스-클린올레",
		"postdate": "20210923",
		"link": "https://blog.naver.com/bka2023?Redirect=Log&logNo=222514468082",
		"contents": "2021년 9월 18일 토요일김포에서 아침 7시 뱅기를 타고 급행을 타고 날라온 김녕 서포구..오늘은 클린올레가 있는 날이다..늦게 도착해서 이미 다 출발...나 혼자 클린올레 해야겠군.. 올만에 왔군..도장 쾅!!! 개굴개굴 개구리 정겹다~  클린올레 봉지를 여기다 숨겨주셨다고 톡이 왔다.. 물한병도 같이..감사합니다~^^ 맘에 드는 글 김녕은 금속공예마을이라 예쁜 벽화가 많다.. 근데 관리는 잘 안 되는듯 오~~ 지오 하우스군. 직접 걸어가서 보고 싶은데.. 물이끼가 넘 많아 통과~!! 김녕 도대불 귀염.. 귀염..  인증샷.. 근데 쓰레기가 없네.. 제주 전역에서 볼수 있는 제주바당길..이번엔 13이네 김녕 성세기 해변을 지나 본격적인 올레길로..햇빛이 넘 따갑다..  캠핑장이 있었나?? 지나가면서 살짝 봤는데 쓰레기는 잘 정리하는듯 이름도 이쁘다.성세기 태역길 아스팔트 길을 걷다가   김녕에도 환해장성이 있네환해장성 길을 따라 걸어보고 전에 귀여웠던 돼지였는데.. 이제는 쓰레기가 되었네 카약을 타는 듯.. 20코스는 풍차가 늘 따라와서 같이 걷게 된다는해안길에서 밭담길로 들어가는군 꽤 걸은거 같은데 이제 5키로인가?? 길이 푹신푹신 밭담도 예쁘고  혼자만의 점심..두달만의 낮술...반찬도 맛나고 정말 맛깔스러운집..이곳 양념게장은 왜 이리 맛난거지??  클린올레 하고 인증샷 보내주기.쓰레기가 너무 없어서리...ㅋㅋ도장도 쾅 찍어주시고  숨겨준 장소 알려주셨다.  월정리 마을로 들어가기 진짜 빵인줄 관광객의 성지 월정리군 개덥다.. 개더워 카페가서 앉아 있을려고 찾았는데 내 사랑 숨비아일랜드 카페가 없어졌당..이 허무함~~ㅠ.ㅠ막걸리 2잔 마셨는데 후유증이 어찌나 심한지.. 도저히 못 걷겠다. 급행타고 서귀포로..차에서 실신했다... ",
		"description": "제주 전역에서 볼수 있는 제주바당길..이번엔 13이네 김녕 성세기 해변을 지나 본격적인 올레길로..... 20코스는 풍차가 늘 따라와서 같이 걷게 된다는 해안길에서 밭담길로 들어가는군 꽤 걸은거 같은데 이제... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스-제주도한달살기(7일20.10.10)",
		"postdate": "20201010",
		"link": "https://blog.naver.com/ihaveej?Redirect=Log&logNo=222112057976",
		"contents": "제주도에온지 일주일이 되었습니다 ㅎㅎ어제 16코스를 다리에 쥐나도록 달렸더니 아프고고 힘들긴해도15키로정도 괜찬구나!!괜한 객기가 생겼어요 그래서 17키로! 올레20코스를 선택했습니다 ㅋㅋㅋ 김녕하도코스 인데 21번코스돌때 미리 20의 좀점을 찍어뒀었죠 후후 하지만 다시가서 인증샷찍어야하는 제성격에.. 의미없는짓이였구나 생각했습니다 17키로에 오름없이 평지에 약간의 오르막길 그리고 돌길이 있는 코스.. 이쁘고이쁘고이쁜 #김녕해변 을 지나가는 코스라 맑은날가는걸 추천드려요 그냥 막찍어도 사진이 이쁘게나옵니다 이쁜바다에 하얀모래들 떄문에 스냅찍는분들이 많고 포토스팟이 많이 있숴여  Previous imageNext image 물이 너무 맑고 이뻐요   바다 사진은 너무 많이들찍으시니까 안올릴까했지만 여긴 찍어야해요 느므이뻐 물색이 아주그냥 죽여줘요 !!!  그리고 한 10시30분쯤 지나는데 진짜 해녀분들이 물질을 끝내고 오시더라구요 해녀분들이 옷입고계씬걸 처음봤는데 ... 그 아우라가.. 크!  그리고 도대불이라는 옛날에사용하던 등대.. 라는데.. 그 카페에있는 천국의계단 그거...닮았더라구요...올라가서 사진찍음... 안되는거..겠쪄?ㅋㅋㅋㅋ 자전거종주할때 회사먹으러 갔던곳이있더라구요 변한게 1도없어서 바로 알아봤습니다 ㅋㅋㅋ추억돋아서 사진도찍공 ㅎㅎ  Previous imageNext image 오름이 없는대신 이런길이 많아욬ㅋㅋㅋ넘어지면 일단 넘어진쪽은 다찢기겠구나싶은 돌밭   조심히 다니셔야해요 움직이는 돌들떄문에 매우위험하니 긴장의 끈을 놓지마시고 대부분 바로옆에 해안도로가있는데.. 이런길로 돌아가는거거든요 ~ 아이들이나 다리상태가 안좋으신분들은 해안도로를 따라 걷는게 좋을꺼같아요 사진&영상처럼 돌들이 매우 거칠어요  커피를 안먹기때문에 커피숍은 거희 안가는데 당근100%착즙이라는말에 .. 행복을 7000원에 샀습니다 바로 안먹는다그럴껄.. 저거 재활용센터까지 들고다니느라고 ㅋㅋㅋㅋㅋ#올레꾼 은 테이크아웃잔 물어보시면 바로 안먹는다고 하세요 ㅋㅋㅋㅋ Previous imageNext image 오늘 사진스팟이 많았는데 혼자있으면 찍을수가 없졐ㅋㅋ시도는 해봤는데 ㅋㅋㅋㅋㅋ 너무 낮은각도라 ㅋㅋㅋㅋㅋ 뭐랄까 더 커보이는 그런 ㅋㅋㅋㅋㅋ그래서 고이맘접었어요 ㅋㅋ Previous imageNext image 이쪽이 차이나머니가 몰릴땐 평당 3천까지도 나갔다던 카페거리 ㅋㅋㅋㅋ해안도로 말고 동네 안쪽으로 들어와도 한집걸러 한집 카페가 많아요 사진찍을수있는곳들이 많아서 역시 사람많은곳은 이유가있어요  종점앞에 #세화민속오일시장 5,10일 장이있더라구요 오늘은 10일이니 장이섰어요 하지만 전 101번 급행버스를 타야해서 이전부터 뛰고있었기에그냥 지나쳤습니다  앞에서 인증샷찍어야 마무리니까 ㅋㅋㅋ 이것까지 찍고 진짜 계속 뛰었네요 ㅋㅋ이샷포기했으면 좀 여유로웠을텐데 ..이 샷을 포기할수없으니까요.....문젠 힘든상태에서 뛰었더니 오금이 다시 아프기시작...허허허허허허이렇게 아프기시작해서 일주일을 한의원다녔는데..오늘 스트레칭도 딴날보다 길게하고했으니 풀리겠져 ㅜㅜ?!뿅! 순번코스코스이름km시간포스팅11시흥-광치기15.14-5중https://blog.naver.com/ihaveej/22210945585721-1우도11.34-5중https://blog.naver.com/ihaveej/22212934962732광치기-온평15.24-5중https://blog.naver.com/ihaveej/22211379289643a온평-표선20.96-7상a.b한개만 돌아도됨53b온평-표선82.5하https://blog.naver.com/ihaveej/22211472090964표선-남원195-6중https://blog.naver.com/ihaveej/22211936455375남원-쇠소깍13.44-5중https://blog.naver.com/ihaveej/22212538862786쇠소깍-여행자센터113-4하https://blog.naver.com/ihaveej/22211050239897여행자-월평17.65-6중https://blog.naver.com/ihaveej/222125943958107-1서귀포-여행자15.74-5중https://blog.naver.com/ihaveej/222118331606118월평-대평19.65-6중https://blog.naver.com/ihaveej/222128393397129대평-화순6.73/4상https://blog.naver.com/ihaveej/2221183061081310화순-모슬포15.65/6중https://blog.naver.com/ihaveej/2221224882791410-1가파도4.21-2하https://blog.naver.com/ihaveej/2221094872691511모슬포-무릉17.35-6중https://blog.naver.com/ihaveej/2221346685751612무릉-용수17.55-6중https://blog.naver.com/ihaveej/2221214234911713용수-저지15.94-5중https://blog.naver.com/ihaveej/2221127764981814저지-한림19.16-7중https://blog.naver.com/ihaveej/2221325867101914-1저지-서광9.33-4하https://blog.naver.com/ihaveej/2221325707782015a한림-고내16.55-6증a.b한개만 돌아도됨2115b한림-고내134-5하https://blog.naver.com/ihaveej/2221342470712216고내-광령15.85-6중https://blog.naver.com/ihaveej/2221113660452317광령-제주원도심18.16-7중https://blog.naver.com/ihaveej/2221262211422418제주원도심-조천19.76-7중https://blog.naver.com/ihaveej/2221241046262518-1추자도18.26-8상https://blog.naver.com/ihaveej/2221346137472619조천-김녕19.46-7중https://blog.naver.com/ihaveej/2221204431172720김녕-하도17.65-6중https://blog.naver.com/ihaveej/2221120579762821하도-종달11.33-4하https://blog.naver.com/ihaveej/222110530561*한라산199특상https://blog.naver.com/ihaveej/222115830363*완주인증https://blog.naver.com/ihaveej/222135003790*숙소 https://blog.naver.com/ihaveej/222109448589 제주올레길20코스제주특별자치도 제주시 구좌읍 행원리  ",
		"description": "제주도에온지 일주일이 되었습니다 ㅎㅎ 어제 16코스를 다리에 쥐나도록 달렸더니 아프고고 힘들긴해도 15키로정도 괜찬구나!!괜한 객기가 생겼어요 그래서 17키로! 올레20코... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "(제주시 김녕읍 / 제주올레 20코스, 김녕-하도올레 #5) 제주... ",
		"postdate": "20210116",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=222164134444",
		"contents": "바닷가 끝에 집 한 채가 서있군요. 이렇게 바다에 가까이 집이 서있다는 것이 참 신기합니다. 제주도는 태풍이 자주 오는 곳인데 이런 곳에 집이 있어도 괜찮을지 모르겠네요. 물론, 이런 것을 다 감안해서 이 집을 지었겠습니다만. 알고 보니 이곳이 카페더군요. 즉 일반 가정집은 아니고 여행자들을 대상으로 영업을 하는 카페였습니다. 일단 위치가 참 좋아서 이 집에서 내려다보는 경치는 아름다울 것 같기는 하군요. 커피 맛을 떠나서 경치를 보는 것만으로도 본전을 뽑을 것 같군요. 언제 기회가 되면 이곳에서 커피 한잔할 기회를 만들어 봐야겠습니다. 지금은 혼자라서 굳이 혼자 들어가서 커피를 마시고 싶지는 않고 동행이 있을 때 함께 찾아봐야겠습니다. 제주올레의 모든 코스들이 다 그렇기는 합니다만, 제가 걷고 있는 이 제주올레 20코스도 역시나 풍경이 참 좋군요. 풍경을 보면서 걷다 보니 제 눈이 좋아지는 느낌이 들 정도입니다. 역시 대한민국을 대표하는 도보여행길은 제주올레가 베스트가 아닐까 생각을 해봅니다. 독특한 개성을 자랑하는 각종 식당들도 많아서 이 식당들을 보고 지나가는 재미도 쏠쏠합니다. 이 중에서 마음에 드는 식당을 골라서 식사를 하고 가도 괜찮을 것 같아요. 인터넷에서 맛집을 찾지 말고 이렇게 길을 가다가 그저 눈에 보이는 대로 마음 가는 대로 내키는 대로 식당을 골라보는 것도 여행의 한 재미가 될 수 있지 않을까라는 생각을 해봅니다. 저는 개인적으로 일부러 맛집을 찾아다니는 스타일은 아닙니다. 그저 길을 걷다가 여기가 괜찮겠다 싶은 곳에서 식사를 하고 가는 경우가 대부분이죠. 그런데, 그렇게 선택한 곳이 알고 보니 나중에 알고 보니 동네 맛집인 경우가 많은 것을 보면 저도 나름 맛집을 보는 촉이 있는 것이 아닐까라고 생각을 해봅니다. ㅎㅎㅎ 제주도에서 밥 말리의 얼굴을 보게 되니 신기하군요. 물론 밥 말리는 우리나라뿐만 아니라 전 세계 어디에서나 힙한 장소에는 항상 등장하는 인물이기는 합니다. 워낙 자주 보다 보니 아주 친근하게 느껴지는 아티스트인데, 정작 이 분이 그동안 어떤 작품을 만들었는지는 아직도 잘 모르고 있습니다. ㅋㅋㅋ 봉긋 튀어나와있는 오름이 보입니다. 제주도에서만 볼 수 있는 풍경하면 오름도 빼놓을 수가 없죠. 풍경 못지않게 오름이라는 이름도 참 예쁩니다. '오름'은 백록담을 제외하고 제주도 전역에 분포한 단성화산을 일컫는 말이라고 하던데요. 순우리말입니다. 각종 문헌을 토대로 봤을 때 우리말' 오르다'에서 만들어진 이름으로 추정이 되고 있다고 하죠. 오름이 이렇게 보기에는 참 예쁜데요. 이 오름을 올라가는 일은 사실 일반 산을 오르는 것보다 힘든 경우가 많습니다. 일반 산보다 면적은 좁은데 해발고도는 높은 경우가 많아서 등산 코스가 급경사인 경우가 많기 때문입니다. 저도 한라산을 오르는 것보다 오름을 오르는 게 더 어렵게 느껴진 경우가 많았습니다. 한라산은 올라가는 시간은 길지만, 사실 등산 난도가 높은 산은 아닙니다. 대체로 등산로가 완만한 편이라 누구나 쉽게 오를 수 있는 산입니다. 물론 등산 코스에 따라서 약간의 차이가 있기는 하겠지만 말이죠. 하지만, 오름은 오르는 시간은 짧은 편인데 경사가 심한 곳이 많아서 순간적으로 고통스러울 때가 많았다는.. ㅋㅋ  오름 얘기는 이 정도로 하고 제주올레 20코스에 포함이 되어있는 한동리 마을을 만나봅니다. 방금 본 오름이 둔지오름이라고 하는데요. 이 둔지오름이 있는 동네 한동리는 '한라산 동쪽에 형성된 마을'이라서 이름이 한동리라고 한답니다.  한동리 사람들의 마음이 참 따뜻한 것 같군요. 이렇게 올레길을 걷는 올레꾼들을 위해서 따스한 내용이 담긴 안내판까지 붙여두셨네요. 이제 종료지점까지 약 4.1km가 남았다고 되어있네요. 이 정도 거리라면 풍경 구경하는 시간까지 감안해서 약 1시간 정도면 이번 도보 여행이 끝이 날 것 같네요. 가는 길에 제주도 하면 떠오르는 동물 중 하나인 말 친구들을 만날 수가 있었습니다. 제주도는 말의 천국이죠. 말고기하면 제주도라는 것을 생각해보면 말 입장에서 천국인지는 모르겠습니다만... 아무튼 전국에서 말을 가장 쉽고 흔하게 볼 수 있는 곳이 바로 제주도인 것은 틀림이 없을듯합니다. 제주도 하면 제주도 조랑말인데 이 조랑말이 지난 1986년에 천연기념물로 지정이 되었지요. 즉, 인간인 저보다 국가에서 대접해 주는 존재라는 이야기인데.. ^^;;; 그런데, 천연기념물로 지정되었다는 것은 숫자가 줄어들어서 국가적으로 보호를 해야 하는 존재라는 얘기도 되지요. 실제로 정부에서 제주마의 혈통 및 품종 보존을 하기 위해서 천연기념물로 지정한 것이라고 합니다. 제주도의 말. 즉 '제주마'는 지난 13세기부터 기르기 시작한 것으로 알려져 있습니다. 그리고, 이 제주마는 제주의 농경문화 발전에 크게 기여를 했다고 하고, 가장 많았을 때에는 약 2만여 마리가 제주도를 가득 채웠던 때도 있었다고 합니다. 하지만, 말이 주요 교통수단의 역할을 자동차에게 넘겨주고, 농기계가 보급되기 시작하면서 제주도의 말 개체 수는 빠르게 줄어들었다고 하죠. 지금은 제주마가 약 1,400마리 정도. 이 중에서 혈통이 등록된 말이 200마리 정도 된다고 하고, 제주마를 제외한 다른 말까지 합치면 한 22,000마리가 넘는 말이 제주도에서 살아가고 있다고 합니다. 말이 워낙 많다 보니 이렇게 올레길을 걷다가 종종 만날 수가 있는 것이죠. 방금 본 말에게 참 미안하기는 한데 배가 고파서 그런지 말고기를 먹고 싶어지네요. 말고기는 몇 년 전에 이곳 제주도에서 먹어본 기억이 있습니다. '말'에서 나온 고기라는 생각만 머릿속에서 지우고 먹으면 아주 맛있는 고기이지요. 그런데, 도축하는 말의 수 자체가 적다 보니 제주도에 와야 먹을 수 있는 특별한 고기로 자리를 잡고 있습니다. 아무래도 수가 적다 보니 가격도 비싸지요....  촬영일 : 2020.06.09제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22너는봄제주특별자치도 제주시 구좌읍 해맞이해안로 997  ",
		"description": "제주올레의 모든 코스들이 다 그렇기는 합니다만, 제가 걷고 있는 이 제주올레 20코스도 역시나 풍경이... 말이 제주도에서 살아가고 있다고 합니다. 말이 워낙 많다 보니 이렇게 올레길을 걷다가 종종 만날 수가... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "[제주]제주올레 20코스... 김녕서포구~제주해녀박물관 17.6km",
		"postdate": "20210313",
		"link": "https://blog.naver.com/rose0626?Redirect=Log&logNo=222273797860",
		"contents": "바다를 벗삼아 걷는 길. 제주 바다의 아름다움을 오롯이 즐기며 걸을 수 있다. 제주 돌담길, 제주 돌집 등 제주스러움을 그대로 간직한 동네들인 김녕, 월정, 구좌가 있다.작고 좁은 길 곳곳에 들어선 작고 소박한 카페들에 들어가 차 한잔 나누며 이야기꽃을 피우고 싶은 유혹을 뿌리치고 제주 바람을 느끼며 다시 걷는다.모래사장이 아닌 용암이 흘러내려 굳은 지질트레일은 흙길과는 또 다른 재미를 선물한다.시냇물 징검다리 건너듯 한발 한발 딛기 좋은 돌을 찾아 발걸음을 옮긴다. 폭신함 대신에 딱딱한 돌이 지압효과도 있다는 상상까지. 색깔이 완전 검정이라 매력적인 용암석이라 더 매력적이다.지질트레일을 걷다 가끔씩 에머럴드빛 바다를 바라본다. 시원하다. 가슴이 뻥 뚫린다. 제주 올레길의 매력이다.이제 월정마을로 들어선다. 돌담길 안쪽에 수즙은 듯 자리잡은 알록달록 집들이 예쁘다. 유독 눈에 들어오는 글귀가 있다.\"바람이 불어도 제주가 좋아서\"내 마음이 그곳에 있다. 점점 제주가 좋아지는 이유이다.마을을 벗어나니 바닷가. 심호흡으로 바다의 내음을 온 몸에 가득채운다.조금 걸었다고 쉬고 싶다는 메시지가 들어온다. 마침 눈에 띄는 무인카페. 꽤 넓다란 장소에 전망도 좋다. 주인장의 배려 덕분에 편안하게 쉬다가 길을 떠난다.이제부터는 당근의 마을은 평대와 구좌로 가는 길이다.길가에는 모두 당근밭이~~ 어디에서 당근을 좀 사야하는데 ㅎㅎ평대리를 벗어나려니 뱅듸길이란 이름이 눈길을 끈다. 돌과 집이 우건지 넓은 들판이 뱅듸라는 뜻이란다. 이 길을 한바퀴 돌아보고 싶다.구좌에 도착하니 마침 밭에서 당근을 수확하고 계시는 분들을 만났다.기다렸다는 듯이 \"당근 파셔요~~~\"한 남자분이 나오셔서 \"이쪽에 있는 당근은 맘대로 가져가세요~\"하셨다. 이런 횡재를~~배낭에 당근을 가득 담았다. 어찌나 무거운지. ㅎㅎ 그래도 발걸음은 신이났다. 빨리 숙소에 가서 먹어봐야지. 구좌당근은 맛있기로 유명하다.얼마나 많이 가져왔는지 거의 1주일간은 당근을 간식으로 먹었다.세화를 지나서 오늘의 종착지인 해녀박물관에 도착!긴 여정의 끝을 마무리한다. 제주 북동부 바다의 아름다움을 오롯이 담은 바당 올레다. 제주 북동쪽 바닷가 김녕서포구에서부터 김녕, 월정, 세화 해수욕장의 잔잔하게 일렁이는 쪽빛 바다 물결을 감상하며 걷게 된다. 물빛이 아름답고 수심이 고른 편이어서 물놀이 하기에도 좋다. 운이 좋으면 해녀들이 물질하는 모습과 함께 숨비소리도 들을 수 있어 길에 제주 해녀 문화가 함께 스며 있다.  게웃샘굴용암동굴이고 길이는 100m나 된다고 한다. 해안까지 이어져있고 이 샘물을 마시면 죽어가는 사람도 살아난다는 전설이 있다. 게우는 '전복 내장'을 뜻하는 제주어. 전복창자처럼 한쪽으로 돌아간 모양이다.  그냥 지나치기 안스러웠던 가로수.몸에 지니고 있는 혹은 어찌나 큰지? 얼마나 고통스러울까?   김녕 바다    김녕 지오트레일       역시 제주는 풍차  월정리예쁜카페가 많아서 쉬고 싶은 유혹이 ㅎㅎ   월정리 바닷가  월정 무인카페올레길 걷는 길에 이런 무인카페가 활성화 되면 걷는 이들이 조금 더 편안할텐데.   역시 제주는 풍차  김녕 마을 모습정겹고 다정한 마을...   마을에서 들로 다시 길을 간다.  좌가연대조선시대의 군사시설로 적의 동태를  자세히 살피거나 해안 변경을 감시하는 연변봉수의 기능을 수행했다.  책 닦는 남자... 꼭 다시 오려고 찜해 놓고 간다. ㅎ  제주의 예쁜 돌담길도 걷고  당근마을인 평내로 들어섭니다.  올레 20코스 끝이 거의 다왔다고 하네요~~   이곳은 구좌~~ 웬 핑크뮬리?아직은 조금 이른시기라 완연한 핑크빛은 아니구나~  벧듸길. 마치 외래어같은 느낌!이지만 들과 잡풀이 우거진 너른 들판을 뜻하는 제주어.다음엔 벵듸고운길을 한바퀴 걷자!   구좌의 당근밭여기서 당근을 한아름 선물받았다.  언제나 북적거리던 세화장인데 사람 그림자도 없네요~  역시 제주는 바다!  20코스 끝!!! ",
		"description": "제주 올레길의 매력이다. 이제 월정마을로 들어선다. 돌담길 안쪽에 수즙은 듯 자리잡은 알록달록... ㅎ 제주의 예쁜 돌담길도 걷고 당근마을인 평내로 들어섭니다. 올레 20코스 끝이 거의 다왔다고 하네요... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스 거꾸로 걷기",
		"postdate": "20200701",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222018170228",
		"contents": "제주 올레 20코스 거꾸로 걷기오랜만에 다시 제주 올레길을 걸었다. 코스는 김녕 서포구를 출발, 제주해녀박물관까지 이어지는 16.5㎞로 제주 올레 20코스다. 이 길은 제주의 바람을 만나러 가는 길로, 빙빙 돌아가는 풍력발전기를 쉽게 볼 수 있는 길이다. 제주에서도 바람이 강하게 분다는, 제주 구좌읍 지역 자연부락과 바다, 밭, 들을 거쳐, 고단한 삶을 사는 제주 어머니들의 생활상을 엿볼 수 있는 제주해녀박물관까지이다. 코스 난이도는, 큰 오르막 길이나 오름이 없는 대체로 평탄한 길로, 걷는데 무리가 따르지 않는 평범한 길이다. 소요시간은 대략 5시간 정도이다. 버스에서 내려 제주해녀박물관 남쪽에 위치한 제주해녀항일운동기념탑이 있는 속칭 \"연두막 동산\" 또는 \"연대 동산\"이라 부르는 공원에 도착했다. 이 공원은 1932년 1월 12일 제주 동부지역 해녀들이 총집결해 항쟁을 벌였던 공원으로 구좌면, 성산면, 우도면 일대에서 일제의 식민지 수탈 정책과 민족적 차별에 항거하여 제주 지역 해녀들이 일으킨 국내 최대 규모의 여성 항일 운동의 성소이다.   동산을 내려서면, 제주 올레 20코스 종착지이자. 제주 올레 21코스 출발지인 제주해녀박물관이다. 제주해녀박물관은 제주해녀들의 뱉어내는 숨비소리와 거친 해녀의 삶을 만날 수 있는 곳으로, 해녀들의 삶과 애환, 풍습들을 한눈에 볼 수 있는 박물관이다. 잠시 시간을 내어 제주해녀박물관을 둘러보고, 제주 올레 20코스를 거꾸로 걷기 위해 길을 나선다. 오늘 날씨는 걷기에 안성맞춤인 최적의 날씨다. 제주 올레 20코스를 거꾸로 걷기 위해 출발하다 보니, 올레길 스탬프를 찍는 올레꾼이 눈에 들어온다. 제주 올레 20코스는 몇 년 전에 완주하고, 아주 자세히 포스팅 했기 때문에 오늘은 간단하게 소개하기로 한다.  제주해녀박물관을 출발하자 파란 하늘과 알롤달록 색감이 아름다운 수국, 그리고 차 한잔이 생각나는 제주다운 카페가 눈에 들어온다.   수초와 부채선인장 꽃이 곱게 핀 세화리해수욕장이다. 백사장에는 사람들이 나와 물놀이도 즐기고, 기념사진도 찍으며 즐거운 시간을 보내고 있다.   마을 안길을 지나 바다로 들어서면, 제법 큰 포구와 드넓게 펼쳐지는 세화리해수욕장이다. 세화리해수욕장은 규모도 제법 크고 바닷물빛이 아름답기로 유명한 해수욕장 중에 하나이다. 특히 오늘은 파란 하늘과 파란 바다가 눈을 시원하게 하는 풍경이다. 제주 올레 20코스를 걷다 만난 분위기 좋은 모습이다. \"제주에 오길 참 잘했다\"라는 글과 커피를 마시며 아름다운 바다 풍경에 심취되어 있는 관광객을 볼 수 있다. 커피를 마시며 세화리해수욕장을 풍경을 바라보노라면 근심, 걱정이 다 사라진다.   제주 올레 20코스를 따라 이어지는 대도로 건너엔 제주 세화오일장이다. 바닷가에 위치한 제주 세화오일장은 자리돔, 옥돔, 우럭, 갈치 등 해산물이 풍부하고 가격도 아주 저렴해 제주 동부지역 주민들이 자주 찾는 시장이다.  세화 바다를 따라 이어지는 제주 올레 20코스를 거꾸로 걸으니 또다른 길을 걷는 느낌이 든다. 바다를 따라 이어지는 제주 올레 20코스 세화리 마을 안길로 접어들자 새로 지은 세화종합복지관 건물이 눈에 들어오는데, \"질그랭이 머무는 구좌 그 속에 세화\"라는 글이 눈을 자극한다. \"질그랭이\"는 \"지그시\"라는 제주어이다.   세화리 마을 안길을 따라 걸으며 만난 아름다운 세화리 주택이다. 여러 종류의 다육식물을 키우는 아름다운 정원을 가진 집과 옛날 초가집에 쓰레트 지붕을 덮어 있는 그대로 잘 정돈된 세화리 마을 풍경이다.  마을 안길을 지나자. 화산재가 날아와 뒤덮인 새카만 농토가 눈에 들어온다. 흙 색깔이 육지부 황토와는 확연히 다른 짙은 화산재 색깔이다. 척박한 땅을 일구며 살았던 제주 선인들, 그들이 땅을 넓히기 위해 하나둘 모아 밭 경계를 둘른 검은색 제주의 돌담은, 이젠 제주의 가장 소중한 자연자산이자 가장 제주다운 풍광이다. 제주도 용역보고서에 의하면, 제주 돌담의 길이는 무려 3만 6355㎞로 추산된다고 한다. 이것도 단지 추정치이다. 정확한 길이는 아직도 비밀에 쌓여 그 길이를 알 수 없다고 한다. 이렇게 돌담의 구불구불 이어지는 모습을 보고 \"흑룡만리\"로 묘사되기도 한다. 흑룡만리 얼마나 잘 어울리는 적절한 표현이지 모르겠다. 아주 딱 맞는 말이다. 제주의 마을에는 상징적인 나무가 있는데, 대개 팽나무이다. 마을 중심에 자라는 팽나무는 동네 주민들의 사랑방 구실을 한다.  제주 올레 20코스는 세화리 주민들이 들로 나갈 때 다니는 벵듸길로 이어진다. 가장 제주다운 길이다. 거무튀튀한 제주 검은색 현무암 밭담이 끝없이 펼쳐지는 너머에는 파란 바다가 맞이한다.  세화리 마을을 지나자 오랜 세월의 흔적을 고스란히 담은 진짜배기 제주 올레가 올레꾼들을 반긴다. 오랜만에 올레다운 올레 모습을 보니 옛 생각이 문뜩 떠오른다. 나의 유년시절이 녹아 있는 진짜 제주 올레길 말이다. 들길로 이어지는 밭에는 제주 농부들이 나와 바쁜 일손을 놀리는 모습도 보인다. 무슨 작물을 파종하는지 트렉터가 왔다갔다 한다. 거무튀튀한 제주 검은색 현무암 돌로 대충 쌓은 진짜배기 제주 올레다. 이 길은 사단법인 제주 올레가 끊어진 옛 길을 찾아내 만든 길로 모나지 않고 투박해 걷는내내 참 좋았던 길이다. 오랜 세월의 흔적을 고스란히 담고 있는 서정적인 제주 올레 20코스 풍경이라 더 정감이 간다.  아직도 때묻지 않은 서정적인 제주 풍경을 고스란히 간직한 제주 올레 20코스 마을 풍경은 개발 붐을 타고 하루가 변하는 서귀포와는 다른 모습이라서 좋다.  이런 길은 제주 올레 20코스를 걷지 않으면 걸을 수 없는 진짜배기 제주 올레이다.  제주 올레 20코스의 매력은 다양하지만, 뭐니 뭐니 해도 사단법인 제주 올레가 잊혀져 가는 마을과 마을을 잇는 옛 길들을 많이 찾아내 복원한 점이다. 제주 올레 20코스는 그야말로 잊혀져 가는 예전의 제주 올레를 많이 만날 수 있어서 좋다. 평대리로 접어들자 당근 마을답게 평대어촌계 건물에 당근 그림이 그려져 있다.  고요하고 한적한 평대리 마을 풍경이다. 고즈넉하고 소박한 풍경이 제주스러워 참 좋다.   고즈넉하고 한적한 마을, 평대리 안길을 따라 이어지는 제주 올레 20코스를 돌아서면, 평대리해수욕장에 도착한다. 거대한 풍력발전기들이 바다에 줄지어 돌아가는 모습을 가장 잘 볼 수 있는 마을이다. 평대리해수욕장은 규모는 작지만, 물이 깨끗하고 아름다운 해수욕장으로 월정리해수욕장 못지않게 아름다운 물빛을 가진 해수욕장이다. 옛날 집을 개조한 만든 카페에는 관광객들이 찾아와, 커피를 마시며 여유를 누리는 모습도 눈에 들어온다.  평대리해수옥장을 지나 마을 안길로 접어들어 얼마쯤 걸으니 한동리 계룡동 마을이다. 당근과 콩 주산지로 알려진 한동리는, 제주시에서 동쪽으로 약 31㎞ 지점에 위치한 전형적인 제주 농어촌 마을로, 예로부터 물 맛이 좋다고 알려진 마을이기도 하다.  계룡동 마을 안길을 걷다 보니 우뭇가사리 원료인 \"천초\" 작업을 하는 제주 해녀분을 만났다. 힘들지 않으시냐고 물으니, 이것은 일도 아니라고 한다. 옛날엔 얼마나 고생을 하면서 살았는지 모르다며 지금은 참 살기좋은 세상이라고 말씀하신다. 올레꾼을 좋아하는 집주인이 적은 글을 읽으니 힘이 난다. 감사합니다. 마을 안길을 걷다 한동리 바닷가에 있는 계룡동 정자에 도착했다. 걷다가 휴식이 필요하신 분은 정자에서 제주 바닷가 풍광을 감상하며 쉬다가 걸어도 좋다.   정자에서 잠시 휴식을 취하고 다시 제주 올레 20코스로 들어서서 마을 안길을 따라 걷는다.  예전에 보이지 않던 로봇전시관이 보인다. 그래도 자세히 보니 코로나19로 인해 영업을 하지 않는 것 같다.  돌빌레가 무수히 깔린 농로로 사이로 이어지는 옛 길이다. 한 사람 겨우 지나 다닐수 있을 정도의 아주 오래된 옛 길~~~가장 제주다운 길이다.   물이 맑고 깨끗한 마을, 한동리 마을 안길을 지나 걷다 보니, 생근고기를 전문으로 하는 굉장히 큰 \"돈사돈\"이라는 식당이 보인다. 이렇게 작은 마을에 이렇게 큰 식당이 있다는 것은 멀리서 손님이 찾아 온다는 것일 텐데, 장사가 잘 되나 모르겠다. 제주 올레 20코스는 다시 거무튀튀한 제주 검은색 현무암이 드넓게 펼쳐지는 한동리 농로로 들어선다.  한동리 농로로 이어지는 제주 올레 20코스 풍경, 이곳도 용암이 흘러내리다가 굳어진 빌레용암을 많이 볼 수 있다. 제주는 화산섬이라 땅이 척박하다라고들 많이 하지만, 특히 이 지역은 빌레용암으로 뒤덮여 있거나, 아니면 하얀 모래가 뒤덮인 모래땅이다. 이런 곳에 제주사람들은 터를 잡고 생업을 꾸리며 모진 삶을 살았다.  천개의 눈을 가진 돌들이 가지런히 쌓아진 정겨운 제주 농촌 풍경이 끝없이 펼쳐지는 제주 올레 20코스를 걷다 보면, 조선시대 때 위급한 상황을 불이나 연기를 피워 알렸던 제주특별자치도기념물 제23-17호 좌가연대가 있다.    불이나 연기를 피워 적이 침입을 알리는 역활을 담당했던 좌가연대에서 바라보는 제주 농촌 풍경이다. 북쪽으론 파란 바다가 내려다 보이고 남쪽으론 농토가 끝없이 펼쳐지는 곳에 좌가연대가 세워진 모습이다.    좌가연대를 지나 농로를 따라 걷다 보니, 땡볕에서 작업을 하시는 농부들이 보인다. 아마도 제주산 풋마늘을 골라 내는 작업을 하는 것 같아 마음이 아프다.    제주 올레 20코스는 바다를 따라 이어지는 길이지만, 중간중간마다 제주의 농촌 풍경을 볼 수 있도록 마을 들길을 경유하며 이어진다. 제주의 상징이자 보물인 제주검은색 현무암 돌로 경계를 나눈 밭담 풍경을 감상하며 걷다보면, 제주 올레 매력에 빠지지 않을 수 없다.  화산이 폭발하면서 흘러내린 용암이 굳어져 진풍경을 자아내는 빌레이다. 그런데, 어떻게 이런 환경에서 식물이 자랄 수 있는지 신기하다.  땡볕에서 흙먼지 날리며 작업을 하는 제주 농부를 보니 고생이 많다. 비닐을 걷어내는 작업을 하는데, 흙먼지가 엄청 날린다.  용암이 흘러내리다 굳어진 빌레가 형성된 지역을 지나며 보니 흙은 보이지 않고, 온통 용암이 굳어진 모습이다.   이런 환경에서 자라는 식물을 보니 신기할 정도이다. 척박하다라는 말로는 다 표현할 수 없을 정도이다.  제주 올레 20코스는 한동리를 지나 이제 행원리 지경으로 들어선다.   화산이 폭발하면서 흘러내린 용암이, 바다에 이르러 식으면서 굳어진 갯바위는, 거무튀튀한 게 완전히 화산 모습 그대로이다. 행원리 바닷가에 있는 제주 해녀들의 생업의 공간인 \"불턱\"이다. 원형을 그대로 간직한 불턱을 잘 관리되는 것을 보니 기분이 좋다.  행원리 마을 안길을 지나면, 조선의 제15대 임금이었던 광해군이 제주로 유배올 때 배에서 내린 기착지 행원 포구다. 광해군은 제주에 유배 온 이들 중 가장 신분이 높았고, 제주에서 4년 4개월 동안 유배생활을 하고 제주에서 숨을 거뒀지만, 광해군의 흔적은 이곳 행원포구에만 남아 있다고 한다.  제주 올레 20코스를 잠시 벗어나 해안 도로를 따라 월정리 해수욕장으로 발길을 옮긴다. 그 이유는 제주 올레 20코스는 월정리 해수욕장에서 다시 만나기 때문이다. 제주에서 가장 핫 한 해수욕장으로 알려진 월정리 해수욕장이다. 때이른 물놀이를 즐기는 사람들이 엄청 많이 보인다.  제주시 동부지역 중에서도 물빛이 아름답기로 소문난, 세계자연유산마을 월정리해수욕장에 도착했다. 월정리해수욕장은 워낙 바닷물빛이 아름다워, 연인들이 즐겨찾는 숨겨진 보석같은 해수욕장이다. 최근엔 카페촌이 들어설 정도로 입소문을 타면서 투기 바람이 불고 있는 지역 중에 하나이다. 월정리해수욕장은 워낙 풍광이 아름답다보니까. 사진작가가 아니라도 카메라 셔터만 누르면 그림이 되는 곳이다. 제주 올레 20코스는 월정리해수욕장을 지나 다시 농로를 따라 이어지지만, 나는 해안 도로를 따라 걷기로 한다.  해안 도로를 따라 걷다 보니 물때를 맞춰 나온 주민들이 바릇잡이를 하고 있다. 요즘 보말, 바닷게 등이 잘 잡힌다고 한다.  해안 도로를 따라 걸으며 바다에서 침입하는 적을 방어하기 위해, 돌로 쌓은 원형을 고스란히 잘 간직한 환해장성을 담았다.  제주 올레 20코스는 희고 고운 모래가 많아 이름이 붙여진 월정모살길 해변을 지나면, 김녕 덩개해안이다. 제주시에서 해안도로를 타고 제주시 구좌읍 김녕리 김녕해수욕장을 지나 해안도로로 접어들면, 제주의 거무튀튀한 돌들이 널따란 평원을 이루는 해안을 만나게 되는데. 이곳이 바로 김녕 덩개해안이다.   화산이 폭발하면서 흘러내리다가 바다에 이르러 굳어진 다양한 용암이 분포되어 있는 김녕 덩개해안은 바다의 정원이라 불릴 정도로 여러 종류의 염생식물들이 자라는 곳이다. 갯메꽃을 비롯해 갯까치수영, 갯질경이, 암대극 등 정말 많은 염생식물들이 분포되어 있는 지역이다.   해안 도로를 따라 걸으며 바라보는 제주 바다는 그야말로 환상적이다. 거무튀튀한 바위와 새파란 바닷물이 환상적인 절경을 만드는 제주 올레 20코스 풍경이다.  바다에 나와 보말, 바닷게 등 바릇잡이 하는 동네 주민들이 정말 많이 보인다. 장마가 끝나면 이런 풍경을 자주 보게 된다. 김녕 덩개해안의 어떤 해안인지를 단적으로 보여주는 거무튀튀한 바위이다. 바로 \"투물러스\"이다. \"투물러스\"는 화산이 폭발하면서 흘러내린 용암이 바다에 이르러 굳어지면서, 마치 부푼 빵 모양으로 들어 올린 모습을 말한다. 그래서 김녕 덩개해안은 지질학을 공부하는 사람들이 반드시 둘러보는 해안이다.  덩개해안 앞에는 바다를 바라보며 쉬어가기 좋은 카페가 있다. 이 카페 앞마당에 전시된 돌을 보면 눈이 즐겁다.    바다 정원이라 불리는 김녕 덩개해안 모습이다. 제주 검은색 현무암이 드넓게 펼쳐지는 김녕 덩개해안의 매력이 물씬 나는 풍경이다. 평소에는 잘 볼 수 없는 풍경이라 여러 장의 사진을 올린다.  김녕 덩개해안 \"환해장성\" 이다. 김녕 덩개해안의 \"환해장성\"은 바다로부터 침입해 오는 적을 방어하기 위하여, 고려 시대부터 조선시대에 걸쳐 쌓은 성벽이다. 김녕 덩개해안의 \"환해장성\"은 훼손되지 않고 비교적 그 원형을 잘 유지한 채 보존되고 있다. 바닷가 풍광을 감상하며 걷다 보면, 바다 한 가운데 바위처럼 생긴 섬이 보인다. 바로 썰물 때만 보이는 두럭산이다. 김녕 덩개해안의 두럭산은, 제주 5대 산 중의 하나로 전설이 전해져 내려오고 있다. 제주 올레 20코스는 바닷가 갯바위를 따라 이어지지만, 다리가 너무 아파 해안 도로를 따라 걷기로 한다.  제주 올레 20코스 성세기 태역길 바다 풍경이다. 물 때라 그런지 제주 해녀분들이 많이 나와 작업을 하는 모습이 눈에 들어온다. 제주 올레 20코스는 김녕 덩개해안을 지나 바다가 시원하게 펼쳐지는 김녕 성세기해변 태역길로 이어진다. 성세기해변이란 말은 외세 침략을 막기 위한 작은 성이 있었다고 해서 붙여진 이름인데, 이곳은 하얀 모래와 푸른 바닷물빛이 아름다운 김녕해수욕장을 말한다.  제주의 천연잔디가 곱게 자라는 성세기태역길 풍경이다. 이 길은 사단법인 제주 올레가 붙인 이름이다. 단순히 길을 만드는데 그치지 않고 이름도 풍광에 걸맞게 붙여 향수를 자극한다. 성세기태역길의 매력은 천연잔디가 깔린 태역길을 걷는 것도 좋고, 더 좋은 것은 사방팔방 막힘없는 시원한 풍광이다. 이 길을 걸으면 그야말로 스트레스가 한방에 사라진다. 제주 올레 20코스 김녕해수욕장으로 접어든다.  김녕해수욕장의 매력을 나타내는 제주 검은색 현무암이 뒤덮인 바다 풍경이다. 김녕해수욕장은 성세기 해변으로 불리다가, 다시 김녕해수욕장으로 이름이 변경됐다. 이 해변은 외세의 침략을 막기 위한, 아주 작은 성이 있었다고 해서, 성세기 해변으로 부르기도 하는데, 백사장이 도로와 인접해 있어, 접근이 아주 편리하고 수질이 아주 맑고 깨끗해, 여행객들이 즐겨 찾는 제주도 해수욕장이다. 하얀 모래와 푸른 바닷물빛이 아름다워 여름엔 해수욕객이 몰려들고, 바람이 좋아 서핑을 즐기는 서핑족들이 즐겨찾는 해변이 바로 김녕해수욕장이다. 김녕해수욕장은 여름엔 야영장이 부족할 정도로 야영시설도 잘 갖추어진 해수욕장으로 잘 알려져 있다. 지금 김녕해수욕장은 개장을 앞두고 중장비를 동원하여 모래 고르기 작업을 하고 있다. 벌써 때이른 물놀이객들이 찾아 피서를 즐기는 모습을 볼 수 있는데, 올해는 코로나19로 사회적 거리 두기로 안전하고 건강한 피서를 즐기시기 바란다. 제주 올레 20코스는 조금 더 걸어야 하지만, 이쯤에서 휴식을 취하고 버스를 타고 집으로 돌아가기로 한다.김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리   ",
		"description": "동산을 내려서면, 제주 올레 20코스 종착지이자. 제주 올레 21코스 출발지인 제주해녀박물관이다.... 제주 올레 20코스를 거꾸로 걷기 위해 출발하다 보니, 올레길 스탬프를 찍는 올레꾼이 눈에 들어온다. 제주... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 길 걷기 - 1일차 20코스",
		"postdate": "20210704",
		"link": "https://blog.naver.com/moncherss?Redirect=Log&logNo=222420305864",
		"contents": "나만의 힐링 여행~ 제주 올레 길 걷기에 도전해 보았다.첫날 제주시내에서 묶고 201번 버스를 타고 김녕해수욕장으로 고고~  너무 아름다운 바닷가를 곁에 두고 걷기 시작하였다. 예쁜 해변과 신기한 식물들이 절로 힐링이 되는 기분이었다.주변에 텐트치고 캠핑하시는 분들도 많을 정도로 날씨까지 완벽하게 도와주어 최고의 올레길 투어의 시작이었다.  해변에 신기한 식물들도 보고 물고기도 구경하고 정신없이 해변길을 걷다보니 밭길이 나왔다.정말 좋아하는 제주도의 현무암 돌담길도 걷고 이제 막 심은 구좌읍의 당근밭도 보고, 걷는 거 자체가 너무 기분 좋았다.   중간지점인 월정리에 들려 예쁜 수국도 구경하고, 맛있는 밥과 월정리 해변을 보면서 음료도 한잔 하면서 충전하고 다시 걷다보니 예쁜 숲길이 나타나고 봉화대가 나타나 사진 한잔 찰칵!!수국들이 이곳저곳 많이 펴있어 수국들 구경하면서 천천히 쉬엄쉬엄 마지막 도착지인 제주 해녀박물관 가기전 카페에 들려 바다보면서 올레 길 피로를 풀어주는 아메리카노 한잔 마셔주며, 올레길 1일차 투어 마무리~!! 첫날 총 17.35km 걷기 종료~~ 제주시내에서와 숙소인 남원읍쪽에서의 거리까지 합치면 총 22km 걷기짐을 너무 많이 싸서 간만에 행군하는 느낌이었다는 건 에러.. 어깨가 넘 아픔.. ㅠㅠ그래도 너무 보람찬 제주 올레길 20코스 걷기 완주~ 뿌듯한 하루였음. ",
		"description": "종료~~ 제주시내에서와 숙소인 남원읍쪽에서의 거리까지 합치면 총 22km 걷기 짐을 너무 많이 싸서 간만에 행군하는 느낌이었다는 건 에러.. 어깨가 넘 아픔.. ㅠㅠ 그래도 너무 보람찬 제주 올레길 20코스 걷기... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "둘째의 제주올레 걷기 첫날, 시작은 17코스",
		"postdate": "20220207",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=222640903230",
		"contents": "둘째가 제주올레 전 구간 걸어보겠다는 포부를 밝혔다. 응원하는 마음으로 제주올레 스탬프북을 사줬다ㆍ2만원.허걱 2만원이나?놀랐지만 간세라운지 담당하는 분이 자세한 설명에 그만한 가치 있겠다 싶었다. 그분은 올레길을 걷는 노하우며 스템프 찍는 노하우를 알려주셨다. 둘째에게 도움이 되길.#제주올레#17코스 제주시  중앙로에 위치한 관덕정분식 & 간세라운지를 방문한 날.둘째는 문득 제주올레 완주해 보고 싶다 했다.중학교 졸업 후 승마선수의 길을 선택해서 지금까지 10여 년을 승마선수로 살았다.승마만 했고,승마할 땐 아무 생각 없이승마에 몰입했다고 했다.군 입대해서도 승마선수 출신 경찰기마대로 평창올림픽에서 봉사했고, 3.1절 100주년 기념식 때 서울 광화문에서도 멋진 모습 선보였다. 그런 둘째가 대학 졸업 한 학기를 남겨놓고 문득 승마 외 다른 세상에 호기심이 생겼단다.승마 말고 다양한 분야를 경험해 보고 싶단다. 남편과 나는 둘째의 의견에 응원하기로.그런데 무엇을 어떻게 찾아서 해야 할지 모르겠단다. 그러겠지.나도 살다 보니 여기까지 왔을 뿐무엇을 하고 싶은지 늘 고민이었으니.20대 청년이 무엇을 하고 싶은지?무엇을 해야 할지 고민인 건 아름다운 고민이지.그래서 제주올레를 완주하며 ..걸으며 생각하겠다는 둘째의 생각에배낭을 내주고배낭에 간세 인형을 달아줬다. 광령1리사무소 제주올레 스탬프 찍는 곳 - 둘째그리고오늘 아침둘째의 시작을 응원하며제주올레 17코스 출발지인광령1리사무소까지 태워줬다.1. 버스 타고 가라고 할 수도 있지만; 최근 발목을 접질려 아직 치료 중이니발목에 무리를 덜어줄 생각으로.2. 자신의 차로 출발지까지 갔다가 목적지 도착후 차를 가지러 가겠다고 했지만 ; 차를 가지고 가면 되돌아가야 한다는 생각에자유로울 수 없으므로17코스 종착점에서 집까지 가까우니 날씨만 좋으면 출발 코스는 좋다. 제주올레 17코스는광령~제주원도심 올레코스로3월 말이나 4월 초 벚꽃시즌에 걸으면 아름다운 코스다.꽃이 없어도 아름답길.무수천 ~ 월대천 ~ 내도 알작지 몽돌해변 ~ 이호테우해수욕작 ~ 도두봉 ~ 우리 무화과밭 ~  어영레포츠 공원 ~ 용연구름다리  ~ 관덕정 & 제주목관아 ~ 관덕정분식 & 간세라운지까지약 18.1km. 걸어서 6~ 7시간 소요 예상된다. 둘째를 데려다주고 나는 짐을 싼다.내일 저녁 돌아와서 둘째의 제주올레 첫 코스 소감 들어봐야지.둘째에게 들려주고 싶은 시 한 편 성장이시영바다가 가까워지자 어린 강물은 엄마 손을 더욱 꼭 그러쥔 채 놓지 않았습니다. 그러다가 그만 거대한 파도의 뱃속으로 뛰어드는 꿈을 꾸다 엄마 손을 아득히 놓지고 말았습니다. 그래 잘 가거라 내 아들아. 이제부터는 크고 다른 삶을 살아야 된단다. 엄마 강물은 새벽 강에 시린 몸을 한번 뒤채고는 오리처럼 곧 순한 머리를 돌려 반짝이는 은어들의 길을 따라 산골로 조용히 돌아왔습니다.#성장#이시영 우리 농장이제 자신의 삶을 찾아보라고 ...스스로 성장하기 위한 길 앞에서손을 놓고 돌아서서 이제 기도의 시간이다.조왕신에게 정화수 떠 놓고 빌던 옛 어머니들의 마음을 조금을 알 것 같다.  올레길17코스  광령1리사무소 스탬프찍는곳제주특별자치도 제주시 애월읍 광령리제주관덕정분식제주특별자치도 제주시 관덕로8길 7-9 관덕정분식  ",
		"description": "20대 청년이 무엇을 하고 싶은지? 무엇을 해야 할지 고민인 건 아름다운 고민이지. 그래서 제주올레를... 제주올레 17코스는 광령~제주원도심 올레코스로 3월 말이나 4월 초 벚꽃시즌에 걸으면 아름다운 코스다.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스, 올레20코스... 2021년12월19일 일요일 제주여행",
		"postdate": "20220101",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222610295000",
		"contents": " 제주올레20코스, 김녕서포구부터 시작합니다. 바람이 정말 세게 붑니다. 언제 이런 조형물이 생겼나요? 예쁘네요. 파도가 세서 저렇게 넘어오는 것도 멋있습니다.   쟤네들 바람이 너무 세 날지 못하고 저러고 있습니다. 날아올랐다 다시 넘어질듯 내려오고 다시 올랐다 내려오고 낮게 나는 애들, 천천히 앞을 향해 가는 애들, 웃음도 나고 짠하기도 하고......'갈매기의 꿈' 조나단이 생각납니다.   푸른 하늘, 흰 구름, 파란 바다, 흰 파도 그 사이에 있는 검은 돌, 억새 등 어울어진 이 자연의 아름다움 어찌 말로 표현할 수 있을까요? 바람도 세고 날도 차지만 이 멋진 풍광을 보면 밉고 성난 맘은 어느새 다 날라가버립니다.   싱그러운 푸른색, 밭담, 이번에는 예쁜 주왕색이 함께 합니다. 나란하게 놓여있는 당근들 너무 예쁩니다. 모양이 일정하지 않아 버려진 아이들, 주워오고 싶었습니다.   금강산도 식후경, 맛난 간장게장 먹을 수 있다는 생각에 '월정 머물다 정식'으로 들어갑니다. 헉! 간장게장이 없어요. ㅠㅠ 여쭤보니 원하시는 게가 안 들어와 다른 게로 바꿔서 해봤는데도 예전 맛이 아니어서 이제는 간장게장 안 하신다고...... 이제는 그리운 맛이 되어버렸습니다. 뜨끈한 콩나물국  한 모금이 몸을 따뜻하게 해 주어 좋았습니다.    좌가연대에서 함께 한 선생님의 오카리나 연주를 들어봅니다. 선생님의 멋진 연주를 보면서 나도 배워보고 싶다는 생각을 해 봅니다. \"사랑은 나의 시간을 내어주는 것이다.\" 고개가 저절로 끄덕여집니다.    2년만에 다시 걸은 올레 20코스 너무 좋았습니다. 다음번에는 누구와 함께 할지......2021년12월19일 일요일 제주올레 21코스 마무리합니다.  ",
		"description": "제주올레20코스, 김녕서포구부터 시작합니다. 바람이 정말 세게 붑니다. 언제 이런 조형물이 생겼나요?... 걸은 올레 20코스 너무 좋았습니다. 다음번에는 누구와 함께 할지... 2021년12월19일 일요일 제주올레... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레21코스 종달바당~제주해녀박물관 - 25일차",
		"postdate": "20211128",
		"link": "https://blog.naver.com/ryt1658?Redirect=Log&logNo=222580667005",
		"contents": "",
		"description": "연대동산 제주해녀박물관 (제주올레공식안내소) 20코스종점이자 21코스시작점에 이르니 오후5시 18,900보 5시간 이였다. 내일 보행시간을 벌기 위해 20코스 세화까지 걷고 저녁을 들고 201번버스로 숙소... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 여행: 제주 올레 20코스 (2/2)",
		"postdate": "20210922",
		"link": "https://blog.naver.com/jean0805?Redirect=Log&logNo=222513397613",
		"contents": "제주 여행#제주올레 20코스#월정해수욕장 ~ #김녕서포구  #제주밭담테마공원  #제주올레 20코스의 일부는#김녕지오트레일 이기도 하다    #김녕해변Kiter    #김녕금속공예벽화마을나는 김녕의 어머니입니다나는 김녕의 해녀입니다 구좌 이름이 뭐였더라… #김녕지오트레일조간대 Intertidal Zone  ‘저승돈 벌러 감쩌’ 조금, 불편해도 괜찮아 무인소품점 다올 #김녕금속공예벽화마을  #제주올레 20코스#김녕서포구 도착  저녁 먹으러오랜만에 다시 찾은#연미정#전복밥  고등어구이  변함없이 좋다 #제주올레 20코스 일부https://strava.app.link/w5vH6bZ0Kjb 제주 올레 20코스Strava에서 제 활동을 확인해보세요.strava.app.link  ",
		"description": "제주 여행 #제주올레 20코스 #월정해수욕장 ~ #김녕서포구 #제주밭담테마공원 #제주올레 20코스의 일부는 #김녕지오트레일 이기도 하다 #김녕해변 Kiter #김녕금속공예벽화마을 나는 김녕의... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스 1",
		"postdate": "20200520",
		"link": "https://blog.naver.com/yhee6504?Redirect=Log&logNo=221972372458",
		"contents": "제주올레 20코스는  김녕 포구 시작점으로 세화 해녀박물관까지 17.6km이다.김녕성세기 해변, 김녕 밭담,세화해변,김녕 지질 트레일 코스까지 한꺼번에 느낄 수 있는 올레길이기도 하다.간간이 이쁜 오솔길 같은 숲길도 20코스의 매력이다.갯가의 꽃들이 반기고 바닷바람이 주는 선물은 참 시원하다.  2020.5.16.               아늑한 오솔길 숲길    감자꽃  핑크빛 지붕이 독특하여 마늘 수확하여 말리는 모습 ",
		"description": "제주올레 20코스는 김녕 포구 시작점으로 세화 해녀박물관까지 17.6km이다. 김녕성세기 해변, 김녕... 있는 올레길이기도 하다. 간간이 이쁜 오솔길 같은 숲길도 20코스의 매력이다. 갯가의 꽃들이 반기고... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "이름만 들어도 좋은 길, 김녕~세화 제주올레 20코스",
		"postdate": "20210930",
		"link": "https://blog.naver.com/ksm3449?Redirect=Log&logNo=222522007700",
		"contents": "제주도에는 이름만 들어도 이쁜 동네들이 있는데요그중에서 김녕하고 세화는 특히 더 이쁜 동네인 거처럼 마음에 와닿습니다오늘은 제주 올레 20코스 김녕서 포구~세화까지입니다 확실히 하늘이 높아지고 있는 게 느껴 지내요해수욕을 즐기고 있는 사람들이 제법 있네요 가는 여름이 아쉽기만 하겠어요 주인을 잃고 멈춰 선지 꽤나 되었을듯한 경운기..망부석이 되어 녹이 쓴 채로 주인을 하염없이 기다리고 있는 거 같네요  다음엔 제주올레 마지막 코스인 21코스에서 만나야겠네요~ ",
		"description": "오늘은 제주 올레 20코스 김녕서 포구~세화까지입니다 확실히 하늘이 높아지고 있는 게 느껴 지내요... 망부석이 되어 녹이 쓴 채로 주인을 하염없이 기다리고 있는 거 같네요 다음엔 제주올레 마지막 코스인... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "2021제주올레걷기축제-올레20코스",
		"postdate": "20211118",
		"link": "https://blog.naver.com/bka2023?Redirect=Log&logNo=222572315512",
		"contents": "#2021제주올레걷기축제 #제주올레 #제주올레20코스 #우리는걷는다따로함께 #월정리머물다정식 #행원리포구 #구좌마을의 전설 #구좌당근2021년 11월 9일 화요일 오늘은 20코스 인솔하는 날역시 풍차의 마을 아니랠까봐 바람이 바람이~~~하늘도 구리구리~~출발: 9시 오늘도 역시 열체크.백신접종확인 개인정보싸인까지 비접촉체온계는 내가 들구 다니는걸루~~!! 다행히 등쪽에서 바람이 불어 걷기보다 바럼이 밀어줘서 걷는다고 할까~~ 다들 똑같이 비옷을 입고~~ ㅋㅋ오늘도 기동대 출동~~감귤봉사까지 20코스 태역길은 억새가 예술이다.. 리본이 아주 끊어질듯이 날라다닌다. 환해장성길도 걷고 월정리 머물다 정식~~ 메뉴는 정식한개..가격7천원에 푸짐 구좌 마을에 관한 설명도 듣고유명한 당근쥬스도 마시고  제주올레 걷는독서 좌가연대 뱅듸길도 걸어보고\"뱅듸\"는 높고 평평하며 풀만 우거진 거친 들이라는 제주어다  어느 고기집 앞에서 화장실 무료라고 다들 갔다가 자판기 커피까지~~ ㅎㅎ 김녕.월정리.구좌쪽은 밭담길이 유명하다..올레길처럼  푸쳐핸썸~ 후미에서 같이 인솔 도와주신.. 오늘 같이 인솔해주신 김현정님 그리고 바람을 뚫고 걸어온 올레꾼분들 감사합니다~~ 고성리의 어느 통닭집시골에 이런 찐집이 있다니 껍질바삭바삭.고추튀김에 똥집을 올려서 생맥이랑 같이 먹으면 찐~~!!옛날통닭땜에 고성에 또 와야할듯 ",
		"description": "#2021제주올레걷기축제 #제주올레 #제주올레20코스 #우리는걷는다따로함께 #월정리머물다정식 #행원리포구 #구좌마을의 전설 #구좌당근 2021년 11월 9일 화요일 오늘은 20코스 인솔하는 날 역시 풍차의 마을... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "(제주시 김녕읍 / 제주올레 20코스, 김녕-하도올레 #4) 제주... ",
		"postdate": "20210114",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=222164130045",
		"contents": "제주올레 20코스의 길을 걸으면서, 대한민국을 대표하는 청정 관광지인 제주도의 아름다움을 만끽하고 있습니다. 이번에 저는 초여름에 제주도를 찾으면서, 겨울을 제외하고는 모든 계절에 방문할 수가 있었는데요. 다음번에는 제주도를 겨울철에 한 번 찾아와 보고 싶네요. 겨울은 제가 좋아하는 감귤이 나는 계절이기도 하지요. 그래서, 제주도에서는 겨울에 각 식당에서 디저트로 내놓을 정도로 흔하다고 하던데, 저도 좀 식사하고 디저트로 감귤을 좀 먹어보고 싶네요. 물론 제주도민들은 너무 자주 먹어서 전혀 관심이 없으시다고 들었는데.. ㅋㅋㅋ 원래 감귤은 따뜻한 방 안에서 손 노래지면서 까먹어야 제맛 아니겠어요. 언젠가는 시설 깔끔한 호텔 하나 잡아놓고 제주감귤을 쌓아놓고 먹으며 TV나 보며 쉬어야겠습니다. 그러다가 살이 뒤룩뒤룩 찔 것 같아서 이건 걱정이기는 합니다만. ㅋㅋ 지난 시간에 제주도의 자연석. 즉 돌 반출에 대한 이야기를 했었는데, 이번 시간에 그 이야기를 좀 더 이어가야겠어요. 은근히 모르는 분들이 많아서 제주공항에서 적발이 되는 경우가 많다고 해서 말이죠. 한 달에 500kg이나 되는 많은 돌이 공항에서 걸러진다고 합니다. *.* 현재 제주공항에서는 하루에 10명이 넘게 다른 지방으로 돌을 가져가려다가 적발이 되고 있다고 해요. 이렇게 적발이 된 돌은 제주돌문화공원에 보관이 되는데, 이 돌의 무게만 해도 한 해에 약 6톤 정도 된다고 하니, 많은 분들이 제주여행 기념으로 돌을 들고 가시려고 하는 모양입니다. 그런데, 지난 시간에 말씀드린 대로 이렇게 제주도에서 돌을 가져가는 것은 '불법'입니다. 이 불법이라는 사실을 많은 분들이 모르셔서 적발된다고 하더군요. 돌 뿐만 아니라 현재 제주의 보존자원으로 지정된 7종은 특별법과 조례로 인해서 다른 지방 반출이 금지되어 있습니다. 이 7종은 자연석(돌)과 함게 송이, 퇴적암, 화산석, 패사, 검은 모래, 지하수 등이라고 합니다. 법이니까 당연히 처벌 규정이 있는데 5년 이하의 징역 및 5,000만 원 이하의 벌금이니까 꽤나 벌이 무겁습니다. 뭐 꼭 이런 처벌 때문이 아니더라도 제주도에 가게 되면 제주도에 있는 것들은 원래 그 자리에 그대로 두고 와야 한다는 생각을 가지시는 것이 좋겠어요. 처벌, 단속을 떠나서 우리가 스스로 제주도의 자원들을 잘 지켜줘야 다음에 다시 오게 될 때 지금 보고 있는 이 제주도의 아름다운 풍경을 그대로 다시 만날 수가 있다는 점 잊지 맙시다. 나 하나쯤이야 하고 하나씩 가져가다 보면 우리 후손들은 이 제주도의 아름다운 풍경을 보지 못하게 될 수도 있어요. 갑자기 공익 포스트가 된듯한 느낌인데 이제 이 정도로 할까요? ㅎㅎㅎ 다시 여행 속으로 들어가 보도록 하겠습니다. 제가 이 제주올레 20코스를 걷고 있는데 걷는 동안 사람 보기가 참 어렵군요. 최근에 이 올레길에서 각종 강력사고들이 일어나다 보니, 제주올레의 인기가 예전만은 못한 것 같습니다. 원래 제주올레는 사람이 없는 곳에서 한적한 분위기를 즐기며 여행하는 것이기는 합니다만, 그래도 사람이 걸으라고 만들어놓은 길을 사람이 찾지 않고 있으니 참 안타까운 일이죠. 앞으로 올레길 치안에 대한 대책을 더 고민해서 누구나 안전하게 여행할 수 있는 도보길로 이 제주올레가 영원히 남게 되기를 바랍니다. 이런 얘기를 하고 있기는 합니다만, 사실 제주올레는 외국의 도보길에 비하면 여전히 정말 안전한 도보길이기는 합니다. 우리나라 전체가 사실 치안 좋기로 유명한 나라 아니겠어요. 제가 남자여서 그런지는 모르겠습니다만 제주올레 여행을 하면서 위험하다고 생각한 적은 한 번도 없었던 것 같습니다.  그리고, 제주올레는 밤에는 볼거리가 전혀 없는 도보여행길이니까요. 해가 떠있는 낮 시간에만 여행하면 큰 문제가 없을 겁니다. 그리고, 여성분들은 가능하면 동행과 함께 걸어서 여행하시길 권합니다. 동행이 없으시면 인근에 있는 게스트하우스에 숙박하시면서 동행을 만들어서 여행하시는 것도 괜찮지요. 이런 길은 혼자 다니는 것보다는 아무래도 동행이 함께 한다면 더 즐거운 여행이 될 수 있겠지요. 평소에 친하던 지인과 함께 걸어도 좋고 게스트하우스에서 새로 만난 동행과 함께 걸어도 좋습니다. 이 기회에 새로운 인연을 만들어보는 것도 괜찮겠어요. 그런데, 이런 얘기를 하고 있는 오렌지군은 현재 혼자 걷고 있는 중이고.. ㅋㅋㅋ 숙소가 모텔이라서 모텔 주인아저씨, 아주머니를 제외하고는 사람 볼 일이 없고... ㅋㅋㅋ 게스트하우스로 갈 걸 그랬어요. 그냥 걷는 거리를 좀 줄이고 사람들과 맥주라도 마시며 놀걸... 아.. 그런데, 지금은 코로나19 때문에 이게 안되겠구나... 잊을뻔했네. ㅋㅋ 위에서 말씀드린 내용을 좀 바꿔야겠네요. \"코로나19가 다 지나간 다음에, 게스트하우스에서 동행을 만들어서 함께 걸으세요.\"라고 말이죠. ㅎㅎㅎ 하늘에 구름이 갈수록 짙어지고 있군요. 아무래도 제 발걸음이 좀 더 빨라져야 할 것 같습니다. 금방이라도 비가 쏟아져도 전혀 이상하지 않을 것 같은 그런 상황이에요. 하지만, 비가 오더라도 예정대로 여행은 계속 진행할 예정입니다. 원래 날씨와 상관없이 여행을 하기는 했었습니다만. ㅎㅎㅎ 이제 올레길은 잠깐 내륙 쪽으로 들어왔다가 다시 바다로 향합니다. 이제 종점까지는 계속 바다를 따라서 길이 일어질 예정입니다. 초여름의 상쾌한 바다 풍경을 볼 수 있을 것으로 기대가 되는데, 날씨가 변수가 되겠어요. 아무래도 파란 하늘이 드러나야 제대로 아름다운 바닷가의 풍경을 즐길 수 있을 텐데 말이죠.  이제 머릿속으로는 내일 스케줄을 미리 떠올리기 시작합니다. 우선 섭지코지를 방문할 예정이고, 그 후로는 남쪽으로 이동하면서 표선해수욕장까지 걷는 것을 목표로 하고 있는데, 현재 기상예보로는 내일 비가 내릴 예정이라서 이게 여행의 변수가 될 것 같습니다. 만약 비가 내린다면, 혹시나 여행을 하기가 어려울 정도로 많이 내린다면, 그때는 잠시 여행을 멈추고 술이나 한잔하러 가죠 뭐. 그리고, 이번 여행에서 원하는 만큼 도보여행을 즐기지 못했다면 항공편 스케줄을 뒤로 밀어버리죠. 코로나19 때문에 일거리가 줄어들다 보니 주머니는 가벼워졌지만 시간은 남아돌다 보니 일단 시간에 대한 제약이 없어서 여행하기는 참 좋습니다. (이걸 좋다고 해야 하나.. ^^;;) 저기 멀리 바닷가 한 쪽에 홀로 떨어져 있는 집 한 채가 있군요. 큰 파도가 밀려오면 왠지 바닷물을 뒤집어쓸 것 같을 정도로 가까운 곳에 자리하고 있는 집입니다. 아무래도 분위기상 일반 가정집은 아닌 것 같은데, 저 집의 정체를 확인해보기 위해서 열심히 걸어 보겠습니다. ^^  촬영일 : 2020.06.09제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22  ",
		"description": "제가 이 제주올레 20코스를 걷고 있는데 걷는 동안 사람 보기가 참 어렵군요. 최근에 이 올레길에서 각종 강력사고들이 일어나다 보니, 제주올레의 인기가 예전만은 못한 것 같습니다. 원래 제주올레는 사람이... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 26개 코스, 스탬프... 제주도 가볼 만한 곳, 베스트... ",
		"postdate": "20210827",
		"link": "https://blog.naver.com/santalsm?Redirect=Log&logNo=222485984827",
		"contents": "제주 올레 26개 코스 완주, 1박 2일 완주 가능? 스탬프 찍는 곳 위치, 완주 메달, 완주 증서, 명예의 전당, 제주도 관광, 가볼 만한 곳, 베스트 장소, 이성몽제주 올레 26개 코스 완주, 1박2일 완주 가능? 차로 이동하면 하루에 모두 가능? 올레 스탬프 위치를 모두 알아야 겠죠? 전체 설명된 유튜브 영상 링크 걸어 드립니다. (아래 영상 클릭)https://youtu.be/pMshYMpE7Ew 제주도 관광 많이 가시죠? 제주도 가볼 만 한곳 엄청 많은데요제주도 관광지와 함께, 제주 올레 코스도 꼭 가보세요. 제주 올레 26개 코스 완주하면, 완주 메달과 완주 증서를 받고요제주 올레 26개 코스 완주하면, 완주 메달과 완주 증서를 받고요 명예의 전당 홈페이지에도 사진이 등록되는데요  명예의 전당 홈페이지에도 사진이 등록되는데요 차로 이동하면 하루 안에 완주 가능할까요? 1박 2일이면 완주 가능할까요? 저는 제주 올레 26개 코스 완주자 인데요저는 완주 하는데, 거의 1년 걸렸지만 가장 빠르게 완주 한다면 얼마나 걸릴지 계산해 보겠습니다가장 빠르게 완주 한다면 얼마나 걸릴지 계산해 보겠습니다.제주 올레, 명예의 전당에 등록된 분들의 후기를 보니 아주 빠르게 완주한 경우도 많고, 몇 달 걸린 분도 있어요   차로 이동하면 총 얼마나 걸리는 지 보겠습니다. 각 코스별 시작과 중간, 종점 스탬프를 찍으면 코스별 완주로 인정되는데요각 코스별 시작과 중간, 종점 스탬프를 찍으면 코스별 완주로 인정되는데요 중간 스탬프는 3개까지 누락되어도 전체 완주로 인정되고요 중간 스탬프는 3개까지 누락되어도 전체 완주로 인정되고요 제주 올레 26개코스 스탬프 찍는 곳이, 찾기 쉬운 장소도 있고, 찾기 어려운 장소도 있어요제주 올레 26개코스 스탬프 찍는 곳이, 찾기 쉬운 장소도 있고, 찾기 어려운 장소도 있어요우선 스탬프를 찍을, 패스포트를 준비해야 하는데요,제주 올레 패스포트는 제주공항이나 올레 안내소에서 구입할 수 있어요.  제주 공항의 올레 안내소에는 미리 구입한 경우에만 찾는 것으로 착각 할 수 있으나, 실제로는 제주 공항 올레 안내소 현장에서 모바일로 예약 및 결제하고, 패스포트를 곧 바로 받을 수 있어요.  결론은 제주 공항 올레 안내소에 그냥 방문해서 문의하면, 즉시 해결 됩니다.가격은 2만원이고, 추가 문의는 제주 올레 콜센터(064-762-2190)로 전화하시면 됩니다.  결론은 제주 공항 올레 안내소에 그냥 방문해서 문의하면, 즉시 해결 됩니다.가격은 2만원이고, 추가 문의는 제주 올레 콜센터(064-762-2190)로 전화하시면 됩니다.  제주 올레 1번 시작 스탬프 찍는 곳, 시흥리 정류장입니다.네비게이션에서 시흥 초등학교 검색해도 됩니다.제주 올레 1번 시작 스탬프 찍는 곳, 시흥리 정류장입니다. 네비게이션에서 시흥 초등학교 검색해도 됩니다.네비게이션에서 시흥 초등학교 검색해도 됩니다.제주 올레 1코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 25분정도 소요됩니다. 스탬프 도장이 1개만 있는 곳은 총 3곳인데요바로 1번 시작점과 마지막 코스 종점이 있고요, 나머지 1곳은 영상 중간에 설명 드릴께요 제주 올레 1코스 중간 스탬프 찍는 곳, 목화휴게소입니다제주 올레 1코스 중간 스탬프 찍는 곳, 목화휴게소입니다.앞쪽에 넓은 바다가 있고요, 이곳에서 직접 구워주는 오징어가 정말 맛있어요.실제 명칭은 한치 또는 준치라고 하는데, 그냥 오징어라 생각하면 됩니다.맥주 한잔 또는 시원한 음료수랑 함께 드세요 제주 올레 1코스 종점 스탬프 찍는 곳, 광치기 해변입니다제주 올레 1코스 종점 스탬프 찍는 곳, 광치기 해변입니다.제주 올레 2코스 시작 스탬프도 같이 있고요. 해변 풍경이 아주 멋집니다.광치기해변 옆에 스타벅스가 있는데요. 드라이브 스루 방식이라 테이크아웃도 되고요. 2층에 넓은 공간이 있으니 커피한잔 하세요제주 올레 2코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 20분정도 소요됩니다 제주 올레 2코스 중간 스탬프 찍는 곳, 제주 동마트입니다제주 올레 2코스 중간 스탬프 찍는 곳, 제주 동마트입니다.마트 건너편에 스탬프가 있는 간세가 있습니다.  제주 올레 2코스 종점 스탬프 찍는 곳. 온평포구 해변입니다.제주 올레 3코스 시작 스탬프도 같이 있고요. 해변 풍경이 아주 멋집니다제주 올레 2코스 종점 스탬프 찍는 곳. 온평포구 해변입니다.제주 올레 3코스 시작 스탬프도 같이 있고요. 해변 풍경이 아주 멋집니다.제주 올레 3코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 25분정도 소요됩니다. 제주 올레 3번코스는 대부분 해안가 도로입니다.  제주 올레 3코스 중간 스탬프 찍는 곳, 신산리 마을카페입니다.제주 올레 3코스 중간 스탬프 찍는 곳, 신산리 마을카페입니다.가다 보면 중간에 편의점이 있는데, 이곳에서도 오징어를 구워 주시는데 정말 맛있습니다.  제주 올레 3코스 종점 스탬프 찍는 곳, 표선해수욕장입니다.제주 올레 4코스 시작 스탬프도 같이 있고요. 제주 올레 3코스 종점 스탬프 찍는 곳, 표선해수욕장입니다.스탬프 찍는 곳은 표선 해수욕장 건너편, CU 편의점 앞에 있어요제주 올레 4코스 시작 스탬프도 같이 있고요. 제주 올레 4코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 4번 코스도 대부분 해안가 도로인데요. 멋진 풍경으로 특별한 추억을 선물해 줄 것입니다. 제주 올레 4코스 중간 스탬프 찍는 곳, 토산2리 마을회관입니다제주 올레 4코스 중간 스탬프 찍는 곳, 토산2리 마을회관입니다.  스탬프 찍는 곳은 마을 회관에서 살짝 올라가서, “알토산고팡”이라는 식당 앞에 스탬프가 있어요 “알토산고팡”은 네비 검색이 안되니, 토산2리 마을회관으로 검색해야 합니다 제주 올레 4코스 종점 스탬프 찍는 곳, 남원포구입니다.제주 올레 5코스 시작 스탬프도 같이 있고요. 남원 용암 해수풀장도 함께 있어요. 제주 올레 4코스 종점 스탬프 찍는 곳, 남원포구입니다.제주 올레 5코스 시작 스탬프도 같이 있고요. 남원 용암 해수풀장도 함께 있어요.  제주 올레 5코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 25분정도 소요됩니다. 제주 올레 5코스 중간 스탬프 찍는 곳, 위미 동백나무 군락지입니다올레밥상 메뉴가 있는 “한라앤탐” 이라는 식당 앞에 있습니다. 제주 올레 5코스 중간 스탬프 찍는 곳, 위미 동백나무 군락지입니다올레밥상 메뉴가 있는 “한라앤탐” 이라는 식당 앞에 있습니다.  제주 올레 5코스 종점 스탬프 찍는 곳, 쇠소깍 다리입니다.제주 올레 6코스 시작 스탬프도 같이 있고요.제주 올레 5코스 종점 스탬프 찍는 곳, 쇠소깍 다리입니다.제주 올레 6코스 시작 스탬프도 같이 있고요.저절로 걸어보고 싶은 멋진 길입니다. 주변에 유원지도 있어요. 제주 올레 6코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 6코스 중간 스탬프 찍는 곳, 소라의 성입니다제주 올레 6코스 중간 스탬프 찍는 곳, 소라의 성입니다.성안에 풍경이 아담합니다.걸어서 5분 거리에 소정방 폭포가 있는데요.   제주도 관광에서 가볼 만 한곳 베스트 장소입니다.이곳은 꼭 가보셔야 해요. 완전 멋있어요  제주 올레 6코스 종점 스탬프 찍는 곳, 제주 올레 여행자 센터입니다.제주 올레 7코스 시작 스탬프도 같이 있고요. 올레 7-1코스 종점 스탬프도 같이 있어요. 제주 올레 6코스 종점 스탬프 찍는 곳, 제주 올레 여행자 센터입니다.제주 올레 7코스 시작 스탬프도 같이 있고요. 올레 7-1코스 종점 스탬프도 같이 있어요. 스탬프 도장이 무려 3개나 있는데요. 나중에 또 오게 돼요자세한 것은 뒤에서 다시 설명 드릴께요.제주 올레 7코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 25분정도 소요됩니다. 제주 올레 7코스 중간 스탬프 찍는 곳, 올레요 7 쉼터입니다제주 올레 7코스 중간 스탬프 찍는 곳, 올레요 7 쉼터입니다.이곳은 밤 늦게 왔는데도, 풍경이 멋진 것을 알 수 있어요  제주 올레 7코스 종점 스탬프 찍는 곳, 월평 아왜냥목 쉼터입니다.제주 올레 8코스 시작 스탬프도 같이 있고요제주 올레 7코스 종점 스탬프 찍는 곳, 월평 아왜냥목 쉼터입니다.제주 올레 8코스 시작 스탬프도 같이 있고요 제주 올레 8코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다.늦은 밤에 오면 주변 경관이 아무것도 안보이니, 낮에 오세요.  제주 올레 8코스 중간 스탬프 찍는 곳, 주상절리 관광안내소입니다.제주 올레 8코스 중간 스탬프 찍는 곳, 주상절리 관광안내소입니다.제주도 중문이 대표적 관광지 인데요. 제주도 중문 근처에 있어요.제주도 관광에서 가볼 만 한곳 베스트 장소입니다. 풍경이 정말 멋진 곳입니다.  제주 올레 8코스 종점 스탬프 찍는 곳, 대명포구입니다.제주 올레 9코스 시작 스탬프도 같이 있고요. 제주 올레 8코스 종점 스탬프 찍는 곳, 대명포구입니다.제주 올레 9코스 시작 스탬프도 같이 있고요. 제주 올레 9코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 9코스 중간 스탬프 찍는 곳, 창고천 다리입니다제주 올레 9코스 중간 스탬프 찍는 곳, 창고천 다리입니다.차량으로 직접 진입이 어려운, 좁은 길에 있고요. 실제 다리 이름이 “개끄리민교”라고 되어 있는데, 이것마저 검색은 안됩니다.   “화순해안로 164-6”으로 검색해서 오시고, 근처에 주차하고 걸어와야 합니다. “창고천 다리”로 네비에서 검색이 안돼요.   네비에서 “창고천교”로 검색해서 가면, 엉뚱한 다리가 나옵니다. 이곳은 아닙니다 제주 올레 9코스 종점 스탬프 찍는 곳, 화순금모래 해수욕장입니다.제주 올레 10코스 시작 스탬프도 같이 있고요제주 올레 9코스 종점 스탬프 찍는 곳, 화순금모래 해수욕장입니다.제주 올레 10코스 시작 스탬프도 같이 있고요. 금모래 캠핑장도 함께 있어요 제주 올레 10코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 10코스 중간 스탬프 찍는 곳, 섯알오름 화장실입니다.섯알오름 4.3 희생자 추모비와 평화를 기원하는 대형 조형물이 있어요제주 올레 10코스 중간 스탬프 찍는 곳, 섯알오름 화장실입니다.섯알오름 4.3 희생자 추모비와 평화를 기원하는 대형 조형물이 있어요 제주 올레 10코스 종점 스탬프 찍는 곳, 하모 체육공원입니다.제주 올레 11코스 시작 스탬프도 같이 있고요. 제주 올레 10코스 종점 스탬프 찍는 곳, 하모 체육공원입니다.제주 올레 11코스 시작 스탬프도 같이 있고요. 제주 올레 11코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 11코스 중간 스탬프 찍는 곳, 모슬봉 정상입니다.제주 올레 11코스 중간 스탬프 찍는 곳, 모슬봉 정상입니다.탁 트인 전경이 정말 멋집니다. 산과 바다를 한꺼번에 볼 수 있는 몇 안되는 경관입니다.  제주 올레 11코스 종점 스탬프 찍는 곳, 무릉 외갓집입니다.제주 올레 12코스 시작 스탬프도 같이 있고요. 제주 올레 11코스 종점 스탬프 찍는 곳, 무릉 외갓집입니다.제주 올레 12코스 시작 스탬프도 같이 있고요. 영농조합 법인에서 운영중인 카페도 있어요.제주 올레 12코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 12코스 중간 스탬프 찍는 곳, 산경도예입니다.제주 올레 12코스 중간 스탬프 찍는 곳, 산경도예입니다. 제주 올레 12코스 종점 스탬프 찍는 곳, 용수포구입니다.제주 올레 13코스 시작 스탬프도 같이 있고요. 제주 올레 12코스 종점 스탬프 찍는 곳, 용수포구입니다.제주 올레 13코스 시작 스탬프도 같이 있고요. 석양이 가장 아름다운 곳이라는 용수포구인데요.  제주도 관광에서 가볼 만 한곳 베스트 장소입니다.석양이 질 때 파도가 들어오는 모습이 아주 장관입니다. 제주 올레 13코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 13코스 중간 스탬프 찍는 곳, 낙천 의자 공원입니다. 아담하고 멋진 공원입니다. 제주 올레 13코스 중간 스탬프 찍는 곳, 낙천 의자 공원입니다. 아담하고 멋진 공원입니다.  제주 올레 13코스 종점 스탬프 찍는 곳, 저지 예술 정보화 마을입니다.제주 올레 14코스 시작 스탬프도 같이 있는데요, 14-1코스 시작 스탬프도 같이 있어요.제주 올레 13코스 종점 스탬프 찍는 곳, 저지 예술 정보화 마을입니다.제주 올레 14코스 시작 스탬프도 같이 있는데요, 14-1코스 시작 스탬프도 같이 있어요.이곳도 스탬프가 3개 있는 곳이 예요  제주 올레 14코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 14코스 중간 스탬프 찍는 곳, 월령 선인장 자생지 입구입니다.제주 올레 14코스 중간 스탬프 찍는 곳, 월령 선인장 자생지 입구입니다.제주도 관광에서 가볼 만 한곳 베스트 장소입니다.바닷가 풍경이 정말 멋집니다. 제주도 아니면 볼 수 없는 풍경입니다.  제주 올레 14코스 종점 스탬프 찍는 곳, 한림항입니다.제주 올레 15코스 시작 스탬프도 같이 있고요.제주 올레 14코스 종점 스탬프 찍는 곳, 한림항입니다.제주 올레 15코스 시작 스탬프도 같이 있고요.제주 올레 15코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 15코스 중간 스탬프 찍는 곳, 금성천 정자입니다정자 뒤로 멋진 풍경이 보입니다제주 올레 15코스 중간 스탬프 찍는 곳, 금성천 정자입니다정자 뒤로 멋진 풍경이 보입니다 제주 올레 15-A코스 중간 스탬프 찍는 곳, 납읍리 난대림 화장실입니다네비에서 검색이 안되고요, “납읍초등학교”로 검색해서 온 다음, 초등학교 정문 옆에 있어요제주 올레 15-A코스 중간 스탬프 찍는 곳, 납읍리 난대림 화장실입니다네비에서 검색이 안되고요, “납읍초등학교”로 검색해서 온 다음, 초등학교 정문 옆에 있어요 제주 올레 15코스 종점 스탬프 찍는 곳, 고래포구입니다.올레 16코스 시작 스탬프도 같이 있고요. 제주 올레 15코스 종점 스탬프 찍는 곳, 고래포구입니다.올레 16코스 시작 스탬프도 같이 있고요. 제주 올레 16코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 16코스 중간 스탬프 찍는 곳, 항파두리 코스모스 정자입니다제주 올레 16코스 중간 스탬프 찍는 곳, 항파두리 코스모스 정자입니다.항파두리 항목유적지 휴게소에 주차하시고, 5분 정도 걸어갑니다.사진 찍는 사람들이 은근 많이 있습니다.  제주 올레 16코스 종점 스탬프 찍는 곳, 광명1리 사무소입니다.광명1리 마을회관도 함께 있어요. 제주 올레 17 코스 시작 스탬프도 같이 있고요제주 올레 16코스 종점 스탬프 찍는 곳, 광명1리 사무소입니다.광명1리 마을회관도 함께 있어요. 제주 올레 17 코스 시작 스탬프도 같이 있고요.제주 올레 17코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 17코스 중간 스탬프 찍는 곳, 어영소 공원입니다제주 올레 17코스 중간 스탬프 찍는 곳, 어영소 공원입니다제주 공항에서 가까운 곳으로, 비행기가 하늘높이 올라 가는 모습을 볼 수 있는데요비행기가 점이 되어 없어질 때까지 볼 수 있는, 절묘한 장소입니다.  제주 올레 17코스 종점 스탬프 찍는 곳, 간세라운지, 관덕정 분식입니다. 제주 올레 18 코스 시작 스탬프도 같이 있고요제주 올레 17코스 종점 스탬프 찍는 곳, 간세라운지, 관덕정 분식입니다.제주 올레 18 코스 시작 스탬프도 같이 있고요  제주공항에서 가장 가까운 올레 공식 안내소입니다. 공항에서 렌트해서 올레를 가장 빠르게 완주하시려면, 이곳부터 시작하는 것을 추천 드려요.제주 올레 18코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 18코스 중간 스탬프 찍는 곳, 삼양해수욕장입니다.제주 올레 18코스 중간 스탬프 찍는 곳, 삼양해수욕장입니다.이곳 찾기가 해수욕장에서 바늘 찾기 식으로 어려울 수 있는데요“카페 아프리카” 맞은편이며, 해수욕장 오른쪽 끝 쪽에 위치해 있어요  제주 올레 18코스 종점 스탬프 찍는 곳, 조천만세동산입니다.제주 올레 19 코스 시작 스탬프도 같이 있고요. 주차장 옆에 있습니다제주 올레 18코스 종점 스탬프 찍는 곳, 조천만세동산입니다.제주 올레 19 코스 시작 스탬프도 같이 있고요. 주차장 옆에 있습니다.제주 올레 19코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 19코스 중간 스탬프 찍는 곳, 동복리 마을 운동장입니다운동장 위쪽 도로에 스탬프가 있습니다제주 올레 19코스 중간 스탬프 찍는 곳, 동복리 마을 운동장입니다운동장 위쪽 도로에 스탬프가 있습니다 제주 올레 19코스 종점 스탬프 찍는 곳, 김녕서포구입니다.제주 올레 20 코스 시작 스탬프도 같이 있고요제주 올레 19코스 종점 스탬프 찍는 곳, 김녕서포구입니다.제주 올레 20 코스 시작 스탬프도 같이 있고요.제주 올레 20코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 20코스 중간 스탬프 찍는 곳, 행원포구 광해국 기착비 입니다. 제주 올레 20코스 중간 스탬프 찍는 곳, 행원포구 광해국 기착비 입니다. 이곳도 검색해서 찾기 어렵습니다. “행원포구”로 검색해서 와서, 방파제 가는 길에, 현재 영상 보면서 찾아야 할 것 같습니다.  제주 올레 20코스 종점 스탬프 찍는 곳, 제주 해녀 박물관입니다.제주 올레 21 코스 시작 스탬프도 같이 있고요제주 올레 20코스 종점 스탬프 찍는 곳, 제주 해녀 박물관입니다.제주 올레 21 코스 시작 스탬프도 같이 있고요.제주 올레 21코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 21코스 중간 스탬프 찍는 곳, 석다원입니다. 약 20년이 되어가는 김대중 대통령 방문 현수막이 붙어 있습니다. 제주 올레 21코스 중간 스탬프 찍는 곳, 석다원입니다. 약 20년이 되어가는 김대중 대통령 방문 현수막이 붙어 있습니다.  제주 올레 21코스 종점 스탬프 찍는 곳, 종달바당입니다.21코스 종점에는 스탬프가 종료 도장 1개만 있어요. 밤이 깊어 가네요제주 올레 21코스 종점 스탬프 찍는 곳, 종달바당입니다.21코스 종점에는 스탬프가 종료 도장 1개만 있어요. 밤이 깊어 가네요.지금까지 차량으로 쉽게 이동 가능한 기본 코스 21개를 빠르게 점검해 봤고요나머지 5개 코스를 추가로 알아볼 텐데요 지금까지 소개된 21개 코스를 제주도 관광할 때도 가면 아주 좋고요지금부터 소개되는 5개 코스도 꼭 가봐야 할 멋진 장소 예요   제주 비가와도 꼭 가야할, 제주 명품 올레 코스, 장소 Best 10에 대한 영상도 제작 되어 있는데요 아래 링크 남겨 놨습니다. 나중에라도 꼭 보세요. https://youtu.be/1fo8_wSuE_A  지금까지 올레 기본 코스 21개의 스탬프만 찍는다면, 코스별로 30분 정도씩 소요되기 때문에 아침 일찍 시작해서 밤 늦게까지 계속한다면, 스탬프를 모두 찍을 수 있어요 현재까지는 당일 완주가 충분히 가능할 것 같은데요.   나머지 5개 코스에 변수가 있습니다. 어떤 변수가 있을지 궁금하시죠?지금부터 하나씩 알아보겠습니다.  제주 올레 1-1 코스는 1코스 옆에 있는 우도 섬 입니다.  제주 올레 1-1 코스는 1코스 옆에 있는 우도 섬 입니다.  30분에 1대씩 계속 배가 운행 중이라 가기는 쉬어요. 차 없이 가면 전기차를 대여해야 하는데, 여름 성수기에는 4만원, 비수기에는 2만원 정도 합니다. 우도는 시작 스탬프 찍는 장소가 2군데나 있는 유일한 지역이예요.우도의 도착 항구가 2개가 되기 때문에 그런데요. 여름에는 하우목동항으로만 진입이 가능해요. 참고로, 시작과 종점 스탬프가 같은 장소에 있는 곳은 우도와 추자도 딱 2곳이 예요 중간 스탬프가 3개까지 없어도 완주로 인정되니, 시작과 종점 스탬프만 찍고 가실 분, 있으려 나요? 우도의 또 다른 시작점인 천진항 스탬프 찍는 곳입니다.우도의 또 다른 시작점인 천진항 스탬프 찍는 곳입니다. 우도 중간 스탬프 찍는 곳, 하고수동 해수욕장입니다범선국수 명칭이, 범선집밥으로 변경되었습니다. 우도 중간 스탬프 찍는 곳, 하고수동 해수욕장입니다범선국수 명칭이, 범선집밥으로 변경되었습니다. 우도는 제주도에 가면 꼭 가야할 베스트 1번, 최고 멋진 장소 예요우도에 가면 우도땅콩, 문어 해물라면, 파전은 꼭 드세요. 완전 맛있어요.제주 올레 1-1코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 7-1 코스는 7코스 옆에 있는 데, 서귀포 버스터미널 앞에서 시작합니다.제주 올레 7-1코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 1시간 넘게 소요됩니다.제주 올레 7-1 코스는 7코스 옆에 있는 데, 서귀포 버스터미널 앞에서 시작합니다.제주 올레 7-1코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 1시간 넘게 소요됩니다. 제주 올레 7-1코스 중간 스탬프 찍는 곳, 고근산 정상입니다. 제주 올레 7-1코스 중간 스탬프 찍는 곳, 고근산 정상입니다. 차량으로 직접 갈 수 없고, 고근산 입구에서 걸어서 올라가야 합니다. 고근산은 높지 않은 산이며, 정상에서 바라본 모습은 정말 장관입니다.예전 패스포트에 7-1 중간점으로 표시된 제남아동복지센터는 고근상정상으로 변경되었어요.  제주 올레 10-1 코스는 10코스 옆에 있는 데, 가파도입니다. 올레 코스에 있는 3개의 섬 중에 하나 이고요.오후 2시 전에는 출발해야 왕복이 가능합니다.가파도까지는 10분 소요됩니다.  제주 올레 10-1 코스 시작 점인 상동포구입니다.제주 올레 10-1 코스 시작 점인 상동포구에서, 종점인 가파치안센터까지, 걸어서 30분 소요됩니다. 제주 올레 10-1 코스 점인 가파치안센터입니다가파도는 작은 섬이라, 중간 스탬프가 없는 유일한 코스입니다. 가파도는 제주에서 가장 평평한 섬이고요. 아담하고 작은 섬입니다. 풍경은 정말 멋집니다.  제주 올레 14-1 코스는 14코스 옆에 있는 데, 조용한 산책 코스입니다제주 올레 14-1코스, 시작 스탬프는 14코스에서 이미 찍었고요. 제주 올레 14-1코스 중간 스탬프 찍는 곳, 문도지오름 출구입니다소형차 아니면, 차 옆 문이 다 긁히게 됩니다. 차량으로 오실 분은 주의 하시고요 제주 올레 14-1코스 중간 스탬프 찍는 곳, 문도지오름 출구입니다소형차 아니면, 차 옆 문이 다 긁히게 됩니다. 차량으로 오실 분은 주의 하시고요  제주 올레 14-1코스 종점 스탬프 찍는 곳, 오설록 녹차밭입니다.제주 올레 14-1코스 종점 스탬프 찍는 곳, 오설록 녹차밭입니다. 제주 올레 14-1코스 종점 스탬프 찍는 곳, 오설록 녹차밭입니다.녹차밭 풍경이 정말 멋집니다. 이곳은 스탬프가 1개만 있는 특이한 장소 예요   제주 올레 18-1코스는 추자도 인데요. 이번 영상에서 소개할 마지막 코스입니다.하루에 1번 있는 배편인데, 파도가 높으면 운행을 안해요빠른 배로 가도 1시간 넘게 소요되는데요. 멀미약 필수입니다. 배가 많이 흔들립니다.오전 9시30분 배를 타고 들어가면, 오후 4시에 배가 출발해서 시간이 많이 남습니다. 그 전에 돌아가는 배편이 없어서 5시간 30분 정도 추자도에 머물러야 합니다.  추자도 시작과 종점 스탬프 찍는 곳, 상추자항 입니다. 시작과 종점 스탬프가 같이 있습니다추자도 시작과 종점 스탬프 찍는 곳, 상추자항 입니다. 시작과 종점 스탬프가 같이 있습니다.추자도에 순환 버스도 있지만, 걸어서 충분히 왕복이 가능합니다.제주도 관광에서 가볼 만 한곳 베스트 장소입니다.바닷소리를 들으며 산을 걷는 길. 우리나라에서 유일한 힐링 코스, 이곳을 강추합니다 제주 올레 18-1코스 중간 스탬프 찍는 곳, 묵리슈퍼가 멀리 보입니다. 제주 올레 18-1코스 중간 스탬프 찍는 곳, 묵리슈퍼가 멀리 보입니다. 시작점에서 묵리슈퍼까지 걸어서 1시간 정도 소요됩니다. 묵리슈퍼에서 파는 갯바당 라면을 꼭 드셔야 해요. 제주 최고 맛있는 라면입니다. 문어와 딱새우, 소라, 전복, 해초에 각종 해산물이 들어갑니다. 철마다 메뉴가 다르지만 정말 맛있습니다.   제주 올레 26개, 전체 코스를 살펴 봤는데요, 추자도가 있어서 당일 완주는 불가능하고,  1박 2일 완주도 시간이 좀 빠듯 합니다. 1박 2일 완주도 시간이 좀 빠듯 합니다.  2박3일이면 차량으로 빠르게 완주 가능할 것 같습니다. 2박3일이면 차량으로 빠르게 완주 가능할 것 같습니다. 성공하시면 댓글 부탁드립니다.   마지막으로 꿀팁 몇 개 정리해볼까요? 첫째, 올레 코스 완주하고 마지막으로 들릴 곳은 서귀포에 있는 제주 올레 여행자 센터예요이곳에서 완주 메달과 증서를 드리고, 명예의 전당에 올라갈 사진도 촬영하거든요첫째, 올레 코스 완주하고 마지막으로 들릴 곳은 서귀포에 있는 제주 올레 여행자 센터예요이곳에서 완주 메달과 증서를 드리고, 명예의 전당에 올라갈 사진도 촬영하거든요 둘째, 올레 코스 스탬프 장소는 네비게이션에서 검색이 잘 안되고, 네이버 지도로 검색하면 되는데요. 코스 번호보다는 지명으로 검색한 후, 확대하면 스탬프 찍는 곳 위치를 쉽게 확인 할 수 있어요둘째, 올레 코스 스탬프 장소는 네비게이션에서 검색이 잘 안되고, 네이버 지도로 검색하면 되는데요. 코스 번호보다는 지명으로 검색한 후, 확대하면 스탬프 찍는 곳 위치를 쉽게 확인 할 수 있어요 셋째, 명예의 전당에 같이 간 동반자도 한꺼번에 이름을 같이 등록할 수 있어요셋째, 명예의 전당에 같이 간 동반자도 한꺼번에 이름을 같이 등록할 수 있어요.넷째, 밤 늦게까지 스탬프만 찍다 보면 남는게 없어요, 더보기에 소개된 링크와 마지막 추천 영상으로 제공되는 베스트 장소와 맛있는 먹거리 영상도 참고하세요.   다섯째, 직접 걷는 것을 추천 드려요. 올레 코스는 직접 걸어야 정말 멋진 풍경을 감상할 수 있어요.다섯째, 직접 걷는 것을 추천 드려요. 올레 코스는 직접 걸어야 정말 멋진 풍경을 감상할 수 있어요.끝까지 봐주셔서 감사합니다. 아래 동영상 보다는 맨 위의 유튜브 링크로 동영상 보셔야 전체 영상을 볼 수 있습니다  제가 이번 글 내용 작성하는데 최소 2시간 넘게 소요 될 것 같네요아래에 공감버튼과 댓글 남기는데 2초 소요됩니다. 공감이나 댓글은 제게 큰 힘이 되고, 좋은 글을 올리는 원천이 됩니다.지금 블로그 글에 공감과 댓글 꼭 부탁드려요 ~~^^ ",
		"description": "이성몽 제주 올레 26개 코스 완주, 1박2일 완주 가능? 차로 이동하면 하루에 모두 가능? 올레 스탬프... 약 20분정도 소요됩니다 제주 올레 2코스 중간 스탬프 찍는 곳, 제주 동마트입니다 제주 올레 2코스 중간... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스: 제주해녀박물관 - 김녕 서포구",
		"postdate": "20211119",
		"link": "https://blog.daum.net/goforit49/5444209",
		"contents": "",
		"description": "도보여행 , 제주 도보여행 , 제주올레 , 제주올레 20코스 , 환해장성 2021년 11월 16일(화) 도보 구간... 건너에 올레 사무소가 있다. 아쉽게도 오늘은 어제보다 흐렸고 미세먼지로 한라산이 안 보인다. 이른... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스",
		"postdate": "20210717",
		"link": "https://blog.daum.net/seogwipo/15969727",
		"contents": "",
		"description": "세우고 20코스 출발점 김녕서포구로 걸어 오전 8 시 28 분에 도착하여 제주올레 20 코스를... 올레를 순례하면 살피는 문화 흔적 자료는 서귀포시 지명유래집(1999), 남제주군 고유지명(1996), 북제주군지명... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스(김녕-하도 올레)",
		"postdate": "20201228",
		"link": "https://blog.daum.net/bungburi/12868819",
		"contents": "",
		"description": "제주 올레 20코스(김녕-하도 올레) 댓글 0 여행 &amp; 트레킹/제주올레&amp;둘레길 2020. 12. 28. 1. 일 시 : 2020년... 나름 제주다움을 느낄 수 있는 코스이었다. 올레 20코스 출발점 김녕서포구 김녕옛등대 옛등대에서... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "너도 그림을 그린다는 것 _ 제주 올레 20코스",
		"postdate": "20180510",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=221272810858",
		"contents": "",
		"description": "제주 올레 20코스 제주에서 제일 좋아하는 물빛을 보여 줄 수 없어 섭섭했다. 안개 가득한 김녕 내... 제주라서, 제주이기 때문에 가능했던 건 아닐까, 하는 위안을... 올레 20코스 마지막쯤 누군가와 함께 하는... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 26코스 425km 27일만에 완주",
		"postdate": "20211201",
		"link": "https://blog.naver.com/ryt1658?Redirect=Log&logNo=222583506032",
		"contents": "",
		"description": "추자도 제주 원도심 대동호텔 27 토 21 구좌읍 준하우스 20코스 중간지점 28 일 19 구좌읍 준하우스 29... * 올레에 관한 정보는 제주올레여행자센터의 ‘제주올레가이드북’을 최대한 활용할 필요가 있다.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 여행: 제주 올레 20코스 (1/2)",
		"postdate": "20210922",
		"link": "https://blog.naver.com/jean0805?Redirect=Log&logNo=222513382200",
		"contents": "제주 여행#제주올레 20코스게스트하우스 #늘작 ~ #월정해수욕장게스트하우스 #늘작창 밖 풍경 보며 아침 먹기 아침 풍경별채  안거리 밖거리 외출 하면서   오늘은#제주올레 20코스 일부를 걸어보기로 함#로봇스퀘어    밭일 하시는 삼춘들  해를 찌른 풍차         식당 #아녜스의앞치마      #월정해수욕장   #월정해수욕장 해안도로 뒷길옷가게 #언니옷장 서점 #책다방 카페 #너는파라다이스길리 카페 #백수당 요리책방 #감귤서점 점심 먹을 때가 되어식당 #팟타이만     팟타이  #제주올레 20코스 일부https://strava.app.link/w5vH6bZ0Kjb 제주 올레 20코스Strava에서 제 활동을 확인해보세요.strava.app.link  ",
		"description": "제주 여행 #제주올레 20코스 게스트하우스 #늘작 ~ #월정해수욕장 게스트하우스 #늘작 창 밖 풍경 보며 아침 먹기 아침 풍경 별채 안거리 밖거리 외출 하면서 오늘은 #제주올레 20코스 일부를 걸어보기로... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주도여행 제주올레20코스 1편 (김녕 서포구-김녕... ",
		"postdate": "20120612",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120161687534",
		"contents": "",
		"description": "오는 9월에 제주올레21코스가 개장되면 올레길로 제주도를 한 바퀴 일주할 수 있다. 그야말로 대 역사적인 순간이 목전에 다가온 것이다. 제주올레20코스 개장식이 열리는 풍경을 모아봤다. 오전 10시 개장식이... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스 1편 김녕서포구~행원포구",
		"postdate": "20131118",
		"link": "https://blog.naver.com/h21100?Redirect=Log&logNo=70179486490",
		"contents": "",
		"description": "광해군이 제주에 유배될 때 첫 기착지였던 곳이 바로 행원포구입니다. 제주올레 20코스 중간 스템프를 찍는 곳도 마련되어 있습니다. 이렇게 20코스의 절반을 포스팅했는데요, 나머지 절반은 다음 포스팅으로... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "(제주시 김녕읍 / 제주올레 20코스, 김녕-하도올레 #2) 제주... ",
		"postdate": "20210109",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=222164120898",
		"contents": "올레길을 열심히 걷다 보니 이제 베가 고파지기 시작했습니다. 자연스럽게 인근에 있는 식당을 찾게 되는데요. 길을 걷던 중 저는 이 '고래날다'라는 식당을 발견했습니다. 이 주변에 식당이 많지 않더군요. 이 식당들 안에서 제가 원하는 메뉴를 일일이 찾는 것도 어려울 것 같아서 이곳에서 식사를 하기로 했습니다. 식당 내부에 들어오니 분위기가 깔끔하고 좋습니다. 요즘 제주도에는 이렇게 깔끔한 인테리어를 갖추고 평소에 맛보기 어려운 독특한 음식을 파는 식당들이 많이 늘어났습니다. 그래서, 이런 개성 넘치는 식당들을 하나하나 찾아보는 것도 꽤나 쏠쏠한 재미를 주죠. 이 고래날다라는 식당도 그런 식당이라 할 수 있습니다. 저는 개인적으로 여행을 하면서 일부러 식당을 찾아서 식사를 하는 편은 아닙니다. 볼거리에 집중하다가 식사를 해야 할 타이밍이 되면 인근에 있는 식당들을 네이버 지도 앱을 통해서 찾아본 후 즉석에서 선택하고는 하죠. 그래서, 방문하는 식당에 대한 큰 기대를 하지 않아서 그런지 대부분 만족스럽게 식사를 해결하는 편입니다. 일부러 맛집을 찾아다니지 않다 보니 사람에 치이지 않고 여유 있게 식사를 즐길 수 있기도 하고요. 아무런 정보 없이 찾아온 이 '고래날다' 라는 식당. 미리 말씀을 드리면 저는 매우 만족스러웠습니다. 일단 보시다시피 창밖으로 펼쳐지는 풍경이 매우 아름다웠고요. 음식값도 비싸지 않았어요. 물론 서울 시내에서 식사를 할 때보다는 비용이 많이 들었지만 물가 비싼 제주도에 관광지라는 것을 생각해보면 만족도가 꽤 높았지요. 나중에 알고 보니 이곳이 동네 맛집이더군요. 일부러 맛집을 찾아다니지는 않습니다만, 그래도 오랫동안 여행을 해서 그런지 제가 식당에 대한 촉은 참 좋은 편입니다. 아무 정보 없이 찾아가는 식당인데 느낌만으로 방문했던 곳이 그 지역의 맛집인 경우가 꽤 많아요. 여행을 많이 하다 보니 자연스럽게 나름의 스킬이 쌓인 게 아닐까 싶습니다. ㅋㅋㅋ 제가 주문한 돌문어덮밥 입니다. 보시다시피 돌문어 한 마리가 통째로 들어가기 때문에 썰어서 먹어야 합니다. 비주얼이 꽤 그럴듯하죠? 이 식당에서 판매하는 메뉴들 중에서 혼자 방문하실 경우 추천할만한 메뉴가 되겠습니다. 사장님 얘기로는 냉동이 아닌 활문어를 쓰신다고 하더군요. 맛은 맵고 짠맛을 좋아하는 오렌지군의 입맛에 아주 잘 맞았습니다. 어차피 덮밥이라 밥이 있고 하니 밥을 적당히 섞어서 드시면 취향 따라 즐겁게 드실 수 있을 것 같습니다. 저는 다음번에 혹시 이 지역을 다시 찾게 된다면 꼭 재방문을 하고 싶어요. 가능하면 그때는 혼자서 오지 말고 다른 분과 함께 와서 2인 이상이 시키기에 적당한 메뉴를 맛보고 싶습니다. 식사를 하고 화장실에 들어가니 유시민 선생님의 '어떻게 살 것인가'라는 책이 걸려있더군요. 마침 요즘 어떻게 살 것인가에 대한 고민이 많았는데 잘 됐습니다. *.* 책을 읽는다고 해서 제가 어떻게 살지 결정할 수 있을지는 모르겠습니다만. 이건 제 몫이겠죠. ㅎㅎ 호가든 잔을 활용한 예쁜 등도 있더군요. 이걸 보니 식사를 하는 김에 술 한잔할 걸 그랬습니다. 물론 그랬다면 아무래도 오늘 여행은 이쯤에서 마무리를 해야 했겠죠. 뭐 이 정도로 하고 이제 일어서도록 합시다. 그리고, 도보 여행을 계속 이어가도록 합시다. 아직 제가 봐야 할 아름다운 바다가 많이 남아있습니다.  제 블로그가 맛집 블로그는 아닙니다만, 이번 시간에는 이렇게 식당 이야기를 해봤습니다. 다른 분들은 어떤 평을 내리실지 모르겠습니다만, 저는 이곳에서 보낸 시간이 참 좋았어요. 여러분들도 혹시 이 주변에서 식사를 해야 할 일이 있으시다면 이곳을 방문하는 것을 검토해 보시길 바랍니다. 이제 제주올레 20코스 여행을 계속 이어갑니다. 20코스는 주로 제주도 북동쪽의 바다를 따라서 길이 이어집니다. 그래서, 대부분의 코스가 평지로 이뤄져 있기 때문에 언덕을 오르는 것이 부담스러운 분들에게도 좋은 선택이 될 것입니다. 좀 힘들다 싶으면 그때 여행을 중지하고 돌아갈 수도 있겠죠. 제주도는 아무래도 바람이 많이 부는 섬이다 보니 곳곳에 풍력 발전기가 참 많습니다. 강한 바닷바람을 이용해서 전기를 만들어내고 있는 모습인데, 이 발전기가 하늘을 가리고 있어서 풍경은 살짝 가립니다만, 그래도 이 발전기 덕분에 제주도가 좀 더 깨끗한 공기를 가질 수 있는 것이 아닐까 생각해봐요. 그리고, 이 발전기가 돌아가는 모습을 보고 있다 보면 마치 바람개비가 돌아가는 것 같아서 보는 재미도 쏠쏠하게 있습니다. 저도 이때 이 발전기의 날개가 돌아가는 풍경을 잠시 동안 우두커니 바라보고 있었던 기억이 납니다. 배도 채웠겠다. 배가 차다 보니 이제 마음의 여유까지 생기는군요. 자연스럽게 올레길에 있는 다양한 볼거리들이 눈에 들어오기 시작합니다. 하나하나 살펴보면서 공부하는 재미가 꽤 쏠쏠합니다. 안내판도 잘 설치가 되어있어서 이 시설들을 이해하는데 어려움이 없습니다. 제주도 하면 떠오르는 이미지 중에는 '해녀'가 있지요. 그래서, 제주도 곳곳에 해녀를 모델로 만든 석상이 참 많은데 이곳도 마찬가지였습니다. 해녀는 이 석상뿐만 아니라, 올레길 도보여행을 하다 보면 실제 해녀분들도 종종 볼 수가 있습니다. 해녀분들이 물질하는 생생한 현장을 감상할 수 있는 재미도 올레길 도보여행의 매력 중 하나라 하겠습니다. 아무래도 제주도에서 바람이 가장 많이 부는 지역을 선택해서 이 발전기를 설치했겠지요. 그래서 그런지, 제가 이 글을 걷고 있는데 강한 바람이 제 얼굴을 때리고 있습니다. 그래도 춥지는 않았어요. 이때가 6월 초였기 때문에요. 날씨는 살짝 더웠는데 시원한 바람이 부니 걸어 다니기에 적절했습니다. 안타깝게도 제 모자가 이 바람을 버티지 못해도 자꾸 벗겨지는 문제점은 있었습니다만. ㅎㅎㅎㅎ  촬영일 : 2020.06.09고래날다제주특별자치도 제주시 구좌읍 해맞이해안로 584-2 월정리고래날다2층제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22  ",
		"description": "올레길을 열심히 걷다 보니 이제 베가 고파지기 시작했습니다. 자연스럽게 인근에 있는 식당을 찾게... 이제 제주올레 20코스 여행을 계속 이어갑니다. 20코스는 주로 제주도 북동쪽의 바다를 따라서 길이... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스",
		"postdate": "20210314",
		"link": "https://blog.daum.net/mteiger/724",
		"contents": "",
		"description": "들 &gt; 제주도 ' 카테고리의 다른 글 제주올레 14-1코스 (0) 2021.03.15 제주올레 21코스 (0) 2021.03.15 제주올레 20코스 (0) 2021.03.14 제주올레 19코스 (0) 2021.03.11 제주올레 18-1코스 (0) 2020.11.29 제주올레... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "2013년 제주도여행 #1 - 제주올레 20코스, 그 길 위에 다시 서다.",
		"postdate": "20131113",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=130179761429",
		"contents": "",
		"description": "바람이 좋아 걷기도 좋은 날의 제주올레만을 담으며 걷는다. @ 2013년 제주도여행 #1 - 제주올레 20코스 미녀삼총사와 앞서거니 뒷서거니 걷는다. 올레에서 중년의 어머니 세분을 만난다. 낮부터 단감을 곁들여... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스",
		"postdate": "20191216",
		"link": "https://blog.naver.com/syhangel?Redirect=Log&logNo=221739412919",
		"contents": "2019년 12월 8일2013년 딸아이가 대학 입시를 마치자 마자 시작한 제주 올레길6년만에 제주도를 한바퀴 다 돌기 위해 다섯번째 올레길에 나선다.오전 비행기를 타고 도착한 제주.공항에서 버스를 타고 김녕 포구에서 길을 시작한다.  출처  : 제주올레 홈페이지 오전10시 김녕포구를 출발했다.  <청굴물>  해안선 부근에 솟아나는 용천수.  차갑기로 소문났던 곳으로 여름철만 되면 병을 치료하기 위해 모여들어 주변에 이삼일씩 머물면서 물을 맞고 가곤 했다고 한다.     김녕 금속공예 벽화마을     <조간대> 밀물일때는 바닷물에 잠기고 썰물일 때에 드러나는 해안선 사이의 부분.  <도대불>  바닷가 마을에 있는 옛 등대  김녕 세기알 해변      세기알해변을 지나면 김녕해수욕장 (성세기해변)이 나온다.바람이 불어 모래가 날아가는 것을 막기 위해 해변에 덮개를 깔아놓았다.        해수욕장에서 만난 작은 새들 . 흰물떼새와 깝짝도요 성세기 태역길을 따라 간다.  태역은 잔디라는 뜻이다.        새들의 발자국이 뻘흙에 찍혀있다.  마치 화석처럼 보인다. 김녕 풍력발전시스템 인증단지를 지난다.  제주에 많은 풍력발전기가 있는데  바닷가를 따라 돌아가는날개가 멋있어 보인다.   환해장성을 지나서 길을 따라간다.      투물러스 -  용암언덕  제주 밭담 테마공원 - 길을 가다 그냥 보고 지나친다.  투명카약을 타는 곳도 있다.  여름이면 한번 타 봤을텐데  오늘은 너무 바람이 차다. 이제 산쪽으로 길을 접어든다.   월정마을 안길로 들어선다.너무 예쁜 가게들이 눈에 들어온다.   이곳에서 점심을 먹고 예쁜 카페에서 당근 쥬스를 마신다.12월 말에 오면 햇 당근으로 짠 달큰한 당근쥬스를 마실수 있단다.   무주포와 한모살은 월정포구와 월정 해변을 가리키는 옛 이름이라고 한다. 이곳을 지나는데 코끝을 자극하는 냄새.준치를 구워 파는 아주머니다.    큰거 만원, 작은거 팔천원인데  작은거 한마리를 구워잘라 봉지에 담아준다.  부드러운 식감이 이틀동안 우리의 입을 즐겁게 했다.         제주의 동쪽해안을 가다보면 당근밭이 참 많다.    수확을 앞둔 당근밭이 넓다.      행원포구에 도착해 중간 스탬프를 찍는다.  행원포구는 광해군이 인조반정으로 폐위된뒤 강화도에 유배되었다가 이후 제주로 유배지를 옮길때  처음 도착한 곳이라고 한다.  제주에 위리안치되어 생활하다 생을 마감하였다.    해안도로를 벗어나 밭길로 들어가 숲길로 들어서면 좌가연대가 보인다. 통신을 담당했던 군사시설이다.     한동정자 앞에서 본 한동마을  17.6km 중  15km 를 걸었다는 표시. 올레길을 걷다보면 많은 개와 고양이들을 만나게 된다.    어느 집 담을 지나는데 한 무리의 강아지들이담 위로 올라와 우릴 반겨준다.  너무 귀엽다.      돌과 잡풀이 우거진 벵듸길을 지나서 세화 바다에 이른다.  세화 5일장은 5, 10 장이라 열리지 않았다.   드디어 20코스 종착지 해녀박물관앞이다.  오후 4시가 되었다.   스탬프를 찍고 숙소로 이동했다.   저녁식사는 구좌읍의 그릉그릉 파스타 가게에서  표고버섯 리조또 와 얼큰한 국물파스타를 먹었다.각 13,500원.  딸이 sns검색으로 알아낸 집인데  사장님 혼자 열일을 하시는 작은 가게다.후식으로 티라미수까지 맛있게 먹었다.  특히 국물파스타가 맛있었다.        ",
		"description": "시작한 제주 올레길 6년만에 제주도를 한바퀴 다 돌기 위해 다섯번째 올레길에 나선다. 오전 비행기를... 드디어 20코스 종착지 해녀박물관앞이다. 오후 4시가 되었다. 스탬프를 찍고 숙소로 이동했다.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 20코스를 걸으며(35)...",
		"postdate": "20210717",
		"link": "https://blog.daum.net/skwanl77/1634",
		"contents": "",
		"description": "20코스 표지석 동선이 선명하다. 볕 좋은 날... 바람이 졸졸 따라나선다. 성근 울담이 멋스럽다. 밤... 올레 이정표가 든든하다. 한줌 두줌 정성으로... 환해장성 가는 길... 길은 변함이 없다. 다듬어지지 않은... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주도 회국수 맛집! 제주올레 20코스 연미정",
		"postdate": "20130108",
		"link": "https://blog.naver.com/cmajor8109?Redirect=Log&logNo=40176773256",
		"contents": "",
		"description": "혹여 올레 20코스를 걸으실때 이곳을 지나게 되신다면 이곳에서 가벼운 마음으로 든든하게 배를 체우시기 바랍니다 ^^* 상상~ 그 이상의 양이 나올 거에요 ㅎㅎㅎㅎ 여기가 어디냐구요? 여긴 제주도 구좌읍... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스&gt; 김녕리마을",
		"postdate": "20171125",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221147914106",
		"contents": "",
		"description": "구좌읍 김녕리는 제주올레 20코스가 시작되는 곳이다 버스에서 내려 시작점까지 가는 내내 마을... 예쁜 카페 간판도 찍어보고 올레20코스임을 친절히 알려주신다 ㅋㅎㅎ 제주돌집?? 이곳인데 문은 굳게... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스 (김녕~하도) 트레킹(21. 4.13)",
		"postdate": "20210515",
		"link": "https://blog.daum.net/khk8269/12884993",
		"contents": "",
		"description": "제주올레의 스물다섯 번째 길, 김녕~하도 올레는 제주의 바람을 만나러 가는 길이다. 제주올레 20코스는 한적한 어촌 마을인 김녕 서포구 부근 어민복지회관에서 출발한다. 20코스가 지나가는 길목에는... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스~ 월정리 바다에 물들다 /제주도여행",
		"postdate": "20170601",
		"link": "https://blog.naver.com/lmsphoto?Redirect=Log&logNo=221019597016",
		"contents": "",
		"description": "놀멍 쉬멍 걸으멍 일주일의 제주여행! 그 첫 시작은 제주올레 20코스입니다. 김녕 서포구에서 시작되는 제주올레 20코스는 사뭇 아름다운 풍경이 펼쳐집니다. &quot;아, 좋다...&quot;를 연발하며 걷습니다. 갯까치수염이... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레... 20코스",
		"postdate": "20151116",
		"link": "https://blog.naver.com/ccamang_?Redirect=Log&logNo=220540997157",
		"contents": "",
		"description": "그럼 올레길 이어 걸어볼까나 함께 할 친구들을 알아보다가 여의치 않아 올레 사이트 클릭! 2015 제주올레 걷기축제 자원봉사를 모집한다는 글이 눈에 띄었다는...^^ . . 마지막 코스인 20, 21코스에서 10월 30일... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "(제주시 김녕읍 / 제주올레 20코스, 김녕-하도올레 #8) 제주... ",
		"postdate": "20210124",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=222168465288",
		"contents": "제주올레는 대부분의 코스가 바다를 보면서 걸을 수 있게 구성되어서 참 좋습니다. 바다는 원 없이 볼 수가 있죠.그리고, 특히 제가 걷고 있는 제주올레 20코스는 바다의 비중이 다른 코스보다 높은 것 같습니다.코스의 80% 이상을 바다를 따라가게 되어 있더군요. 저 멀리 월정리에 설치되어 있는 풍력발전기가 열심히 돌아가고 있는 모습이 보입니다.이 풍경은 20코스를 방문해야만 만날 수 있는 특별한 풍경이 되겠습니다.저 발전기가 각자의 속도로 돌아가고 있는 풍경이 꽤나 낭만적이죠. 이렇게 낭만적인 풍경을 보면서 걷다 보니, 저는 이렇게 세화해수욕장에 도착할 수가 있었습니다.아무래도 비수기라서 그런지 해변으로 밀려들어온 해초들이 치워지지 않은 모습인데요.저 해초들이 제주도의 골치거리라고 하죠. 치워도 치워도 계속 해변으로 들어오기 때문에요.미관상으로 좋지 않고, 문제는 이 해초가 악취가 심합니다. 이 해조류를 먹을 수 있다면 참 좋을 텐데 얘기를 들어보니 이렇게 해변으로 밀려 들어오는 해초들은 먹을 수 없는 것이라고 하더군요.결국 제때제때 치우는 수밖에 없는데, 이게 워낙 양이 많고 퍼져있는 곳이 넓다 보니 매년 제주도민들이 고생이 많다고 합니다.특히 제가 방문했던 6월쯤 수온이 상승하면서 가장 많이 나타난다고 합니다. 제주도에서 이 해초들에 대한 문제점은 일찌감치 인식하고 있었고, 수거를 넘어서 활용에 대한 부분까지 많은 연구를 했는데,아직 뾰족한 수는 나오지 않고 있다고 해요. 그래서, 결국 매년 열심히 치우는 것 외에는 방법이 없는 게 현실입니다.매년 수천 톤에 달하는 해초를 치우고 있다고 하더군요. 이 해초가 발에 닿으면 아무래도 미끈거립니다. 그리고, 바닷속에 있으면 자연스럽게 발목을 감싸게 됩니다.결국 해수욕장을 찾은 여행자들의 안전을 위협할 수 있기 때문에,제주도는 매년 여름 성수기가 찾아오기 전에 이 해초를 치우는 작업에 신경을 많이 쓴다고 하더군요. 이 해초들이 이렇게 해변을 점령하면 아무래도 보기에도 안 좋습니다. 제주도 하면 떠오르는 청정 이미지를 망쳐놓는 존재예요.저는 특히나 이 해초가 뿜어내는 악취가 참 괴롭더군요. 그래서, 해변 가까이 다가가는 것이 부담스럽습니다.그나마 이곳 세화해수욕장은 해초가 그렇게 많지는 않아서 다행이었습니다만. 가능하면 해초가 사진 속에 들어가지 않도록 조심해서 찍어봅니다. ㅎㅎㅎ해초만 빼면 너무나 아름다운 풍경을 자랑하는 세화해수욕장 이예요.하얀 백사장이 있는 해수욕장이기 때문에, 바닷물 색이 비취색이라서 동남아 못지않은 풍경을 만들어내는 곳입니다. 그런데, 해초가 확실히 많기는 많군요. 그런데, 이 바위에 붙어있는 해초들은 어떻게 하나..이걸 사람 손으로 다 일일이 떼어내야 한다는 얘기인데...매년 이 해초 제거 작업을 반복해야 하는 제주도민 분들이 스트레스를 많이 받겠어요. 바위에 해초가 가득 끼어있는 상황. 하지만, 다행히도 바다 바로 앞은 해초가 없네요.그래서, 많은 분들이 바다에 좀 더 가까이 가서 즐거운 시간을 보내고 계십니다.저도 저 안쪽까지 들어가 봤는데 바위를 넘어갈 때에는 악취가... 윽.. 평생 잊지 못할 걸작을 만들어 보기 위해서 사진 촬영에 여념이 없는 저 커플을 보고 있으니 제 마음이 참 좋아지더군요.날씨가 맑았다면 더 좋았겠지만, 그래도 이 정도면 좋은 추억을 만들기에는 충분한 조건이 주어지지 않았나 생각해 봐요. 이번 2020년 여름은 코로나19로 인해서 많은 분들이 이 아름다운 풍경을 편안하게 즐길 수가 없었는데요.지금 분위기로 봐서는 2021년 여름은 2020년보다는 조금은 나을 것 같죠?물론 2021년 말이나 되어야 모든 게 정상으로 돌아올 수 있다는 것이 전문가들의 의견이기는 합니다만.현재 기준으로는 분명히 2020년보다 2021년은 나을 것 같습니다. 2021년은 분명히 2020년보다 나을 것이라는 기대를 안고, 다시 한번 셔터를 누릅니다.다음번에 이곳을 방문하게 되면, 마스크를 쓸 필요 없이 시원한 바람을 들이마시면서 즐거운 시간을 보낼 수 있을 거예요.간절하게 그날을 기다립니다.  촬영일 : 2020.06.09세화해수욕장제주특별자치도 제주시 구좌읍  ",
		"description": "제주올레는 대부분의 코스가 바다를 보면서 걸을 수 있게 구성되어서 참 좋습니다. 바다는 원 없이 볼 수가 있죠. 그리고, 특히 제가 걷고 있는 제주올레 20코스는 바다의 비중이 다른 코스보다 높은 것... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스 3편(월정리해수욕장-행원포구-좌가연대까지)",
		"postdate": "20120625",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120162591455",
		"contents": "",
		"description": "진짜배기 제주올레가 많이 남아 있습니다. 제주 화산석 검은 돌로 올레담을 둘른 모습이 참 인상적으로 다가오는 풍경입니다. 이런 모습 언제 보아도 좋지요.^^ 행원리 마을 안길을 벗어나자 제주올레20코스는... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스 전(前)편 : 김녕서포구-성세기해변-월정-행원포구",
		"postdate": "20131126",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130180523387",
		"contents": "",
		"description": "이 정류장 뒤쪽으로 제주올레20코스가 시작되는 김녕 서포구가 있는데요, 정류장 가까운 곳에 올레길 표시 리본이 달려 있으니 시작점까지 어렵지 않게 갈 수 있어요. 제주올레 19코스의 끝점이자 20코스의... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "[제주올레]김녕 성세기해변/올레20코스",
		"postdate": "20170607",
		"link": "https://blog.naver.com/whlee0517?Redirect=Log&logNo=221023801410",
		"contents": "",
		"description": "오후, 제주올레20코스를 걸었다. 제주 북쪽 태평양은 에메랄드빛으로 늘 봐도 또 보고 싶은 환상의... 제주 올레길을 걷다가 만나는 올레 리본은 인생길 가다가 갸우뚱 거릴 때 만나는 하나님의 말씀과 같다.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "(제주시 김녕읍 / 제주올레 20코스, 김녕-하도올레 #6) 제주... ",
		"postdate": "20210119",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=222166607018",
		"contents": "제주도는 섬이니 당연히 4면이 바다일 수밖에 없기 때문에 해안선을 따라 만들어진 해변이 참 많습니다.그래서, 우리에게 매우 잘 알려진 유명한 해변 말고도 아는 사람만 아는 그런 조용한 해변도 꽤 있지요.제가 걷고 있는 이 해변이 바로 그런 곳이 아닐까 싶습니다. 바로 제주시 구좌읍 평대리에 위치한 '평대해변'입니다. 일부러 내비게이션 켜고 찾아가야 할 정도의 해변인지는 솔직히 모르겠습니다만,그냥 지나가다가 사람이 많지 않은 조용한 해변을 찾고자 한다면 이 평대해변은 좋은 선택이 되지 않을까 싶습니다.위의 사진 속 풍경처럼 가족들이 찾으시기에 좋은 곳이에요. 사실 모든 여행자들은 남들이 잘 모르는 나만의 여행지로 떠나고 싶은 로망을 가지고 있죠.저 역시 저만 알고 있고, 이 블로그에도 공개하지 않은 저만의 여행지를 가지고 있습니다. 아마 여러분들은 이 평대해변을 '나만의 해변'으로 마음속에 저장할 가능성이 높을 것 같군요. ^^ 이제 저의 제주올레 20코스 여행도 막바지를 향해갑니다. 그래서 그런지, 마음이 편안해졌어요.이대로 이곳 평대해변에서 여행을 마무리해도 상관이 없을 것 같다는 생각을 하게 되네요.현재 시간을 봐서는 세화해수욕장 정도까지만 보고 숙소로 이동을 해야겠습니다. 많은 가족들이 마스크를 쓰고 이 해변을 찾아서 잊지 못할 추억을 남기고 있는 모습입니다.코로나19를 뚫고 어렵게 찾아오신 길인데, 어차피 오신 것 방역정책 잘 지키면서 좋은 추억 많이 남기셨으면 좋겠군요.참고로, 제가 방문했던 시기인 2020년 6월 초는 봄철의 1차 웨이브가 한바탕 지나간 후였습니다. 다들 어디 가지 못해서 답답하고 해외를 갈 수가 없으니 결국 슬슬 제주도로 몰려들기 시작했지요.원래 해외로 여름휴가를 보낼 예정이었던 분들이 결국 휴양지를 찾다가 제주도를 선택하면서,지난여름에 제주도가 방역 문제 때문에 비상이 걸렸던 기억이 납니다. 저는 그 성수기가 오기 전에 재빨리 이곳을 찾았었어요. 아직은 제주도에 사람이 참 적은 상황.그래서, 코로나19 걱정 없이 사람 피해 가면서 여유 있게 여행을 즐길 수가 있었습니다.그런데, 이때는 제주도가 확진자가 거의 나오지 않고 있었던 상황이라서 그런지, 제주도민들 중에 마스크를 쓴 분들이 많지가 않더군요. 그래서, 오히려 제가 더 마스크를 더 신경 써서 쓰고 다녔던 기억이 납니다. *.* 이제는 굳이 누가 설명을 해주지 않아도 전 국민이 마스크를 잘 쓰고 다니시지요. 마스크를 쓰지 않고 다니면 어디에서나 매서운 눈초리를 만날 수밖에 없는 시대가 됐지요.사실 저도 마스크를 쓰지 않고 다니는 분들을 보면 왠지 인상이 찡그려집니다. ^^;; 어느 여성분께서 다른 분들과 거리를 두고 마스크를 벗고 깨끗한 제주의 공기를 마시고 있는 모습이에요.이 분도 그동안 참 답답하셨겠지요. 그래서, 잠시나마 숨 좀 쉬어보려고 이곳 제주를 찾으셨겠죠. 이 아름다운 제주도에서도 마음껏 편하게 지낼 수 없게 만드는 코로나19.2020년은 1년 내내 이 코로나19 얘기만 하다가 끝나는 것 같은데, 이제 백신 이야기도 나오고 있는 만큼,우리 모두 조금 더 조심하고 잘 버텨봅시다... 여행을 편하게 떠날 수 있는 그날이 멀지 않았습니다. *.* 그동안 저는 조심스레 국내 여행지들만 돌아보고 있었는데, 영어를 쓸 일이 없다 보니 영어 실력이 엉망이 됐더군요. *.*영어 실력을 다시 되살리기 위해서라도 어서 해외로 나가야 할 텐데... ㅋㅋㅋ일단 코로나19가 빨리 지나가기를 다시 한번 기원하면서, 하소연(?)은 이 정도로 마무리하죠. ㅎㅎ  촬영일 : 2020.06.09 평대해변제주특별자치도 제주시 구좌읍 평대리 1994-20  ",
		"description": "제주도는 섬이니 당연히 4면이 바다일 수밖에 없기 때문에 해안선을 따라 만들어진 해변이 참... ^^ 이제 저의 제주올레 20코스 여행도 막바지를 향해갑니다. 그래서 그런지, 마음이 편안해졌어요. 이대로 이곳... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 19코스",
		"postdate": "20210311",
		"link": "https://blog.daum.net/mteiger/723",
		"contents": "",
		"description": "19코스의 시점이 주차장 입구에서 최근에 산뜻하게 단장한 올레안내쎈터로 이동하였다.... 들 &gt; 제주도 ' 카테고리의 다른 글 제주올레 21코스 (0) 2021.03.15 제주올레 20코스 (0) 2021.03.14 제주올레 19코스 (0)... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "[제주도여행] 제주올레20코스 프롤로그~~~",
		"postdate": "20120607",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120161345214",
		"contents": "",
		"description": "올레꾼들은 제주올레19코스 종착지이자 제주올레20코스 출발지인 김녕 서포구를 출발 종착지인 제주해... 성세기해변을 지나면 제주의 천연잔디가 곱게 자라는 &quot;태역길&quot;, 성세기태역길로 20코스가 이어진다. 이... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "투명카약타는 ,,,,,,,월정 ☞김녕지질트레일.&quot;  제주올레20코스 &quot;",
		"postdate": "20160929",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220823424612",
		"contents": "",
		"description": "폭염속에서도 모래밭에 생명은 자라고, 투명카약타는 월정 ☞ 김녕지질트레일 ♡ 제주올레20코스... 편하게 올레길을 달리는 관광객,, 하얀모래밭에 심어논 마늘은 폭염속에서도 잘자라고,, 출입금지라는 망사가... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "걸어야 보이는 제주 올레 20코스",
		"postdate": "20150707",
		"link": "https://blog.naver.com/powerful202?Redirect=Log&logNo=220413111577",
		"contents": "",
		"description": "도전한 제주 올레 코스는 20코스. 함께 걷는 친구와 안 걸어본 코스부터 시작! 제주 올레 20 코스는 김녕... 제주 그늘의 힘이란. 20코스는 걷는 시간대(가장 뜨거운 시간에 걸었음) 때문인지 올레꾼을 딱 한팀... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "(제주) 올레 20코스 제주 올레걷기축제",
		"postdate": "20151115",
		"link": "https://blog.naver.com/tjdan6161?Redirect=Log&logNo=220539496977",
		"contents": "",
		"description": "제주 여행 2일차 제주 김녕해변은 해가 떠오른다. http://blog.naver.com/tjdan6161/220537659996 오늘은 2015 제주... 사람들로 붐비는 제주 올레걷기축제이 현장 오늘 걸을 구간은 제주 올레 20코스 김녕 성세기 해변... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20코스(김녕-하도)",
		"postdate": "20151106",
		"link": "https://blog.naver.com/wanderung11?Redirect=Log&logNo=220530970247",
		"contents": "",
		"description": "제주 올레 축제에 참가해서 제주 올레 20코스(김녕-하도) 중 김녕성세기 해변에서 해녀박물관까지를 걸었다. 복잡할 것을 예상해서 좀 일찍 도착하려고 했으나 버스 시간을 잘 못 계산해서 버스정류장에... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "걷기좋은 제주도 가을여행  제주올레 20코스 역올레길",
		"postdate": "20191101",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=221694594421",
		"contents": "바다로 시작해 바다로 끝나는올레길 20코스 김녕 하도 올레걷기 좋은 #제주도 #가을여행 올레길로 가볍게 풀어볼까?김녕 시작! 제주해녀박물관에서 끝나는 #제주올레 20코스. 슈쿤은 김녕에서 일몰을 보고 싶어서 #역올레길 선택!구름 한점 없이 바람 솔솔~ 불던 어느날도서관에 책 반납하러가는 길이 카페에서 수다타임이 되고~ 급 결정된 일정. 이왕이면 바다 보며 걷고 싶고 조금 평탄한 길을 걷고 싶어서 선택한 제주올레 20코스. 나중에 집에 오는 돌아오는걸 염두해둔 것도 있지만 20코스 시작점인 김녕에서 마무리하며 일몰도 함께 보면 좋겠다~였기에 역올레로 시작하기로 했다.   20코스 : 김녕 - 하도 올레 / 총 길이 : 17.6Km / 소요시간 : 5~6시간 / 난이도 : 중 스탬프 찍는 곳시작 : 김녕 서포구 주차장중간 : 행원포구 광해군 기착비 앞종점 : 제주해녀박물관 정자 앞길은 비교적 평탄하며, 해안가를 따라 아름다운 제주도의 바당을 볼 수 있다. 중간중간 마을을 많이 지나며 포장된 길이 꽤 있다.(내용 출처 : 제주올레 site)신상 스탬프~~오늘은 버스타고 고고씽~ 해녀박물고나입구 버스정류장 하차. AM 9:10 해녀박물관 쪽으로 걷다보면 만나는 20코스 종점이자 21코스 시작점어맛!!! 올레 스탬프가 바뀌었어욧! 찍기도 편해졌고~ 야무지게 잘 찍히던 제주올레 스탬프~버스 정보 : 간선버스 201번/ 지선버스 711-2(종달항 ↔김녕리), 711-2(종달항 ↔ 덕천리)  구름한점 없는 맑은 하늘바람까지 갖춰주니 어찌 아니 걷겠는고! 오랜만에 올레길 트레킹이라 리얼! 놀멍~ 쉬멍~을 몸소 보여주며 걷기 시작했다. 시작부터 자꾸 리본을 놓친다. 이런들 어떠하리~ 저런들 어떠하리~ 걷다보면 만나겠지~ 되돌아가면 되지~ 이러기를 수없이 반복했던 하루다. 세화 민속 오일시장이 올때마다 변신을 하는 중~오일장이었더라면 핫도그 유혹을 뿌리치지 못했을텐데~ 다행이다. (슈쿤은 지금 식단 조절중이라 약속을 잘 못하고 사는 중이다.) 간만의 트레킹으로 저절로 흥얼흥얼~ 수족관에 있는 물고기한테도 말을 건네기 시작했다~애들아 안녕~? 오늘은 말이 무척 맑아~ 그래서 그런지 수족관도 더 맑아 보이네~?(나 쫌 미친듯!) 역올레길이라 주황색 화살표를 따라 걷는다. 마을을 지나다 보면 정감가는 풍경들에 자꾸 마음을 빼앗겨 몇발 나서지를 못한다. 벵듸고운길구좌읍 평대리 쪽에는 올레길 외에도 [벵뒤고운길]이라는 코스가 있다. 인근 마을과 마을을 있는 길인데 언제 한번 걸어보는걸로!  2019년 태풍의 영향을 가장 많이 받았던 구좌갑자기 우박도 내리고 했던 지역이 구좌,세화 이쪽이다보니 걷는 내내 당근밭이 엉망이어서 보는 내내 마음 한켠이 무겁다. 걷다보니 그나마 영향을 덜 받은 밭도 있는 듯 해서 애써 마음을 추스려본다. 힘내십쇼!   평대어촌계를 지나던길눈에 들어오는 입간판. 밥짓는 시간. 시간이 맞았다면 한번 쯤 들어가보고 싶었던 식당. 아직 오픈 시간이 아니라 패쑤! 카페 새소년sign이 독특해서 눈에 띈 카페. 담에 한번 와보려고 사진으로 담아둔다 하얀 꼬깔콘 넌 첨이다?매번 빨간 꼬깔콘만 보던 내가 이것마져 신선해보니~ 걷는게 좋긴 좋은가보아~ 룽룽룽~♬ 올레길20코스는 높은 오름을 오르거나 하지 않아서 크게 힘들거나 하진 않지만 17.6km라는 생각보다 긴~ 올레길이다. 요즘처럼 해가 빨리 지는 계절에는 너무 무리해서 완주하지 않는 것이 좋다. 때마침 바다가 보이는 정자가 나타났다이심전심이랄까? 여기서 간식을 먹고 가기로 했다. 시원한 바람도~ 푸른빛의 바다도~ 파아란~ 하늘도~ 모두모두 슈쿤이 좋아하는 푸른 빛깔을 품었다. 언니가 싸온 간식들인데 언니의 배려로 슈쿤 맞춤형? 간식들로 준비를 해주셨다.(슈쿤이 챙긴건 두유 밖에 엄따 ㅋㅋㅋ)  강.아.지잠깐의 숲길 같은 길을 지나 마을로 들어섰는데 이녀석이 쪼르륵~ 달려나온다. 넘 사랑스러운 녀석. 이름을 알 수 있었다면 몇번이고 불러주고 왔을텐데~ 녀석이 눈 앞에서 아른거린다. 카페? 펜션? 상호명이 [파란상자]라는 정보를 기억해두기로 했다. 다음에 다시 만나자~ 강쥐!  슈쿤은 지금 20코스 역올레길역올레로 김녕방향으로 이동 중에 좌가연대쪽을 지나면서는 꽤 좁은 숲길이 하나 나오는데 혼자 걸을땐 좀 무섭겠다 싶다. 몇백미터 정도라 그리 길진 않지만^^ 반대편에서 오던 아저씨가 그런 말씀을 건네시며 지났기 때문에 나만 그렇게 생각하는건 아닌 듯 하다. 걷다보면 월정리를 만나게된다.이쪽으로 지나다녀 본 적이 없어서 뒤에서? 보는 월정리가 새롭다. 게다가 사람이 북적이는 시간대에 월정리에 있는 것도 참으로 오랜만이라 어색?하달까? 준치도 구워판다맛나보이지만 식단 조절중인 슈쿤은 어쩔수 없이 패쑤~ 월정리 골목골목~자그마한 서점들이 눈에 띈다. 함께 했던 언니가 요리책에 관심을 보여~ 잠시 둘러본 감귤서점. 기념으로 연필 하나씩을 구입!   어느덧 오후 4시경언제 시간이 이렇게 흘렀나 싶을 정도로 놀멍~ 쉬멍~ 걸었던 올레길 20코스. 월정리 마을을 지나 다시 해안도로 쪽으로 이동하는 코스. 제주밭담테마공원이라는데.... 먼가 허술하...ㅅ 다......  환해장성해안을 둘러쌓은 성담인데 제주 해안을 둘러친 장성이라 해서 '제주의 만리장성'이라고도 한단다. 모 여튼 이쪽 길을 걷기 시작하면서 삐끄덕~ 삐끄덕~ 돌길에 약한 슈쿤도~ 함께 했던 언니도~ 여긴 좀 힘든 구간.   우천시에는 우회하라고 되어있는 이 길~환해장성처럼 돌길이 좀 험난하면 어쩌나 싶어서 우회할까 했는데 지금 안가보면 담에 또 와야할 것 같아서 그냥 궈~! 언니도 꼬우~! 우회했으면 어쩔뻔~억새 가득한 길이 곱다. 해가 저물어가는 시간대여서 역광으로 황금빛나는 억새를 보니 텐션 업! 계획대로 김녕에서 일몰을 보게 되었네~ 움하하하하핫이러는데 머리에서 순식간에 지나갔던 올레길 19코스 종착지점. 거긴 김녕해수욕장이 아니었잖아~ 마을 안쪽에 있잖아~ 라며!언니언니~ 빨리 가야해요~ 더 어두워지기전에 20코스 시작점으로 이동해야해~ 아직 남아있어요~ ㅋㅋㅋㅋㅋ 일몰의 영향으로 하늘은 핑크빛과 오렌지 컬러로 가득~마음이 급해진다. 마을 안쪽 금속벽화마을을 제대로 보지 못하면 어떻하지? 종착점을 착각한 슈쿤은 함께 한 언니에게 괜시리 미안해진다. 김녕 금속벽화마을꽤 많은 추억들이 있는데 언제가는 이야기 보따리를 풀어놓겠지~ 하면서도 시간이 너무 흘렀다. 관리가 너무 안되고 있어서 안타까운 마음. 그리운 동생 얼굴도 함께 떠오르는 장소~ 잘있는거니?  어엇?언제 이런 카페가 생겼지? 이 장소에 있던 건물이 사라졌구나~ 흠.... 흠........  드디어 도착!스템프를 찍으며 생각난건 단 한가지~ 앗차! 중간 스템프를 깜빡했네~ 라며! 눈이 시릴정도로 아름다웠던 일몰올레길을 이렇게 장시간? 걸었던것도 꽤 오랜만이다.  남흘동 버스정류장이제 버스타러 가야지? 20코스 시작점에서 버스정류장까지는 10분?정도 걸어가면 금방 만날수 있다. 요즘 제주도는 오후 6시 30분이 넘으면 깜깜한 밤. #가을여행 #제주올레길 트레킹은 좀 이른 시간에 시작해 4-5시에 끝나는게 좋을 것 같다.  저기 버스 온다~그나저나 이날 깜빡했던건 출퇴근 시간을 잊었다는 점! 어마무시한 사람이 꽉꽉~ 게다가 이전 버스 한대가 안왔던 모양이다. 서서 왔더니 울렁울렁~ 멀미가 쏠려서 집에와선 밥을 굶고 잠들었다능! 올레길20코스 시작점 찾아가기/ 종점에서 돌아가기 제주올레길 20코스에서 부를 수 있는 콜택시 전화번호구좌만장 콜택시 064-784-5500 / 구좌세화 호출택시 064-784-8200▼▼▼ 올레길 19코스 보러가기 ▼▼▼ 9월 제주여행 올레길 반만걷자했던 제주올레 19코스 part1(조천-함덕해수욕장-동복리)걷기 좋은 9월 제주여행 반만 걷자했던 제주올레길 19코스조천에서 시작해 김녕에서 끝나는 제주올레 19코...blog.naver.com ▼▼▼ 10월 제주도 가을여행 가볼만한 곳 - 억새 명소 ▼▼▼ 10월 제주도 가볼만한곳 가을여행 억새 명소 정리중!10월 제주도 가볼만한곳 제주도억새 명소 올해는 허리때문에 움직이지 못하니 답답하기만 한 슈쿤. 갑툭튀 ...blog.naver.com  ",
		"description": "바다로 시작해 바다로 끝나는 올레길 20코스 김녕 하도 올레 걷기 좋은 #제주도 #가을여행 올레길로 가볍게 풀어볼까? 김녕 시작! 제주해녀박물관에서 끝나는 #제주올레 20코스. 슈쿤은 김녕에서 일몰을 보고... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레20코스에서 만나는  염나니코지길 일출",
		"postdate": "20190326",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221497978001",
		"contents": "  제주도는 마을길따라 걷기만 해도 좋을텐데요. 까만 화산석이 켜켜이 쌓인 돌담길과 그 너머로 이웃집 풍경이 소소히 보이는 친근함과 정감이 있어 주변 풍경을 감상하듯 걷기 좋은 길이에요. 그 길을 걷고자 하는 마음은 제주도를 찾는 여행자들 누구에게나 호감가는 길이기에 '제주 올레'가 큰 인기를 끄는건 아닌지 싶은데요. 집앞 큰 길에서 집 대문까지 이어지는 좁다란 길을 제주 방언으로 '올레'라고 한답니다.      이른 아침 동네를 산책하듯 걸어도 좋지만, 큰길따라 해안가에서 일출을 봐도 좋을텐데요. 구좌읍에서 하루밤 숙박을 하고 다음날 아침 염나니코지길에서 일출을 보기 위해 길을 나섰어요. 이 날 해뜨는 시간은 아침 7시로 일출 시간에 맞춰 큰 도로를 따라 터벅터벅 걸어갑니다.    해안가를 따라 말쑥하게 깔린 아스팔트는 어스름한 아침 풍경을 더 캄캄하게 보여주었는데요. 도로변에 무심코 놓여진 나무의자에는 철로 된 조형물들이 세워져 있어요. 꽃게와 오징어, 소라, 고동으로 만들어진 형태는 바닷바람에 힘없이 흔들립니다. 그런 풍경조차 멋스러운 제주 아침은 평온한 마음이 듭니다.     구좌읍에서 염나니코지길까지 이어지는 큰 길은 제주올레 20코스에 해당돼요. 올레20코스는 김녕 서포구에서 월정해수욕장과 한동리 계룡동 정자를 지나 제주 해녀박물관까지 이어지는데요. 17.4km구간입니다. 그 길을 걷다 만나게 되는 건물의 전면 유리창은 아침 노을에 붉게 이글거리고 있어 또 다른 풍경을 선사해줘요.    해안길 따라 10여분 걸었을까요? 빨간등대로 향하는 길목 방파제 위로 염나니코지길 표지판이 세워져 있어요. 코지는 '곶'을 의미하는 제주방언으로 바위나 육지부분이 바다로 둘러싸인 바다속으로 길게 뻗어간것을 말하는데요. 삼면이 바다에 접해야 돼요. 거기에서 규모가 크면 반도라고 부른답니다.     염나니 코지길 끝에는 빨간 등대가 세워져 있어요. 삼면이 바다로 둘러싸인 코지 따라 걷다 일출을 보기 위해 바닷가 해안쪽으로 다시 길을 나섰는데요. 구름이 많아 제대로 된 일출은 틀렸다 싶었지만, 이른 아침에 바라보는 일출은 가슴 벅찬 시간을 선사해줍니다. 염나니코지가 있는 평대리는 한라산 북동쪽 해안에 위치하고 있어요.     수평선 위로 떠오르는 해를 바라보고 있으면 무념무상이 되는듯 합니다. 주변을 오렌지빛으로 붉게 물든 일출을 보며 새로운 각오와 희망을 다지기도 하는데요. 일출은 보고 있는것만으로도 감동이 되어주는 시간입니다.     벵듸고운길이란 이정표를 보고 무슨 뜻일까? 잠시 바라보았는데요. 벵듸고운길은 마을길을 이어서 만든 길로, 지역주민들의 삶과 제주의 자연이 있는 그대로 어우러진 통로라고 해요. 마을에서 마을로 이어지는 통로.. 제주에 살고 있는 그들만의 정으로 깊어질텐데요. 벵듸고운길따라 타박타박 걸어도 좋을듯 합니다.   일출을 보고나서 주변을 둘러보았어요. 바다내음 가득한 바닷가는 제주 해녀들의 삶이 있는 평대어촌계공동작업장 건물이 자리하고 있는데요. 건물을 빙둘러 해녀들의 삶을 벽화로 표현했습니다.      제주 해녀는 우리나라 19번째 유네스코 인류무형문화유산으로 등재돼 큰 의미를 갖게 되었는데요. 제주 해녀의 다양한 조업 모습을 벽화를 통해 보여주고 있어요. 제주 해녀는 방송을 통해 바닷속에서 오랫동안 잠수하는 비결과 해녀로서의 삶등을 여러차례 다룬적이 있었는데요. 방송을 통해 본 제주 해녀들은 고단한 삶속 '살아가는 이유'이자 가정을 위해 '희생'하며 묵묵히 갈길을 가는 물질이었어요.      제주 해녀들의 물질은 봄부터 겨울까지 지속된답니다. 벽화를 통해 전해주는 제주 해녀들의 일상을 보며 많은 생각들을 했는데요. 기온이 차가운 한겨울엔 몸이 소스라치도록 물이 차가울텐데 그마저도 즐거운 마음으로 바닷가로 들어가는 걸 보면 경이롭기까지 해요. 그래서 동서고금을 막론하고 어머니는 위대하고 용감하다는 수식어가 붙는건 아닌지 싶습니다.   건물에 그려진 벽화를 둘러보고 한층 밝아진 풍경속 주변을 둘러보았어요. 염나니코지길이 있는 쪽으로 걷다보면 검은돌들이 둥그렇게 쌓인 곳도 볼 수 있는데요. 표지판을 찾아보니 반여동산이라고 쓰여 있습니다. 허물어진듯 보이는 동산은 보존을 하기 위함인지 주변을 돌로 쌓아 보존하고 있었는데요. 허물어진 곳도 그대로 둔걸 보면 문화적 유산 가치가 있는 곳은 아닐까 생각되었어요.   염나니코지길을 걷고 돌아나오는길 무언가를 줍고 계시는 어머님을 뵐 수 있었는데요. 이른 아침시간이지만, 부지런히 손을 놀리시는 어머님을 보며 제주의 아침은 바지런하게 시작된다는걸 알겠더라구요. 어머님을 뒤로한체 다시 평대리 방향으로 돌아서는 길, 방금 전 보았던 오렌지빛 노을이 한층 얇아진 바닷가였는데요. 마을길을 산책하며 염나니 코지길도 걷고 일출까지 바라보았던 해맞이 해안로였어요. 가끔씩은 코지길에서 마주하는 바다풍경을 바라보며 일출을 맞아보시는건 어떨지요. 하루의 시작이 여느날과 다른 부푼 기대감을 안겨줄겁니다.     염나니코지제주도 제주시 구좌읍 평대리 염나니코지제주특별자치도 제주시 구좌읍 평대리     ",
		"description": "구좌읍에서 염나니코지길까지 이어지는 큰 길은 제주올레 20코스에 해당돼요. 올레20코스는 김녕 서포구에서 월정해수욕장과 한동리 계룡동 정자를 지나 제주 해녀박물관까지 이어지는데요. 17.4km구간입니다. 그... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스개장",
		"postdate": "20120526",
		"link": "https://blog.naver.com/ohee2706?Redirect=Log&logNo=50142055583",
		"contents": "",
		"description": "제주올레 20코스개장 제주구좌신협 김양수 이사장님 구좌신협올레걷기동호회 김용국 회장님을 비롯한 회원들과 제주올레길 20코스개장으로 제주시구좌읍 김녕리 김녕서포구에서 오전10:00 출발 시원한... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "[여행] 제주올레 20코스",
		"postdate": "20150518",
		"link": "https://blog.naver.com/babo9280?Redirect=Log&logNo=220363480792",
		"contents": "",
		"description": "제주올레 20코스 오늘은 20코스를 걷는다. 김녕에 숙소가 있기 때문에 숙소로 나와 곧바로 20코스를... 코스시작점앞에 주차장이 있어 잘 못하면 못 찾을 수도 있으니 주의주의! 편안한 제주도 멍뭉이... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주도여행, 제주올레20코스 2편(성세기 태역길... ",
		"postdate": "20120618",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120162095721",
		"contents": "",
		"description": "♣ 제주도여행, 제주올레20코스 2편(성세기 태역길-동부하수처리장-월정모살길까지) 제주올레는 역시... ㅎㅎㅎ 한 무리의 올레꾼들이 김녕 성세기해변을 걷는 모습이다. 오늘은 날씨도 좋고, 그리 덥지도 않아... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스_ 제3섹션(한동해안도로~세화오일장)",
		"postdate": "20130214",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120181382551",
		"contents": "",
		"description": "제주올레. 간세다리의 바당올레 하늘올레.여행을 떠나다. 올레20코스, 제3섹션 한동해안도로(11.1km)-벵듸길(13.7km)-세화오일장-제주해녀박물관(16.5km) *한동리해안도로를 걷는다. 농공단지는 보여도 보이지... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스(월정~&gt;김녕)Part2./제주도걷기여행",
		"postdate": "20180510",
		"link": "https://blog.naver.com/jnloveys?Redirect=Log&logNo=221272527265",
		"contents": "",
		"description": "펼쳐지는 제주코기네 마당에서 본 풍경 #제주올레20코스 #올레20코스 는 두 번에 나눠서 걸었어요. 코스의 정방향은 김녕~&gt;월정~&gt;세화 이지만 전 역방향으로 세화~&gt;월정~&gt;김녕으로 걸었답니다! 그래서 지난번 세화... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스 김녕~해녀박물관",
		"postdate": "20120909",
		"link": "https://blog.naver.com/ksagency?Redirect=Log&logNo=10147193032",
		"contents": "",
		"description": "처음 출발지점에서 20코스를 확인하고 스템프를 모자에 찍어 봅니다 골목길을 들어서서 오늘의 여정을... 패스~하고 올레 스템프 옆 정자에 앉아 잠시 뜨거운 발바닦을 식혔습니다 제주올레20코스를 가실때는... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 20코스를 걸으며(36)...",
		"postdate": "20211020",
		"link": "https://blog.daum.net/skwanl77/1748",
		"contents": "",
		"description": "제주올레 21코스 올레안내소에 다달아... 언제든 반겨주는 길벗이 있어 좋다. 감사하며... 가족... 그... (Am 9시 30분~ Pm 4시, 17.6km : 김녕서포구-제주해녀박물관) 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "제주올레 20코스"
	},
	{
		"title": "느림의 미학 제주올레 20코스 개장",
		"postdate": "20120516",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70138244753",
		"contents": "",
		"description": "성세기해변제주도를 한바퀴 완주를 목전에 둔 준비단계 20코스가 개장된다. 사단법인 제주올레(www.jejuolle.org, 이사장 서명숙)는 김녕에서 하도까지 이어지는 제주올레 20코스를 오는 26일 개장한다.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "2015 제주올레 걷기 축제_올레 20-21코스",
		"postdate": "20150915",
		"link": "https://blog.naver.com/daljipgorae?Redirect=Log&logNo=220482180530",
		"contents": "",
		"description": "맞는 '2015 제주올레걷기축제'가 10월 30일(금) ~ 10월 31일(토) 이틀간 제주올레 20코스, 21코스를 하루... 제주올레 21코스의 종점(종달바당) 장소가 협소한 관계로, 폐막행사 및 저녁 먹거리는 제주해녀... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 07, 제주올레 20코스, 김녕 - 하도 올레 걷기",
		"postdate": "20190418",
		"link": "https://blog.naver.com/hl2xli?Redirect=Log&logNo=221516446951",
		"contents": "<제주올레 걷기 4일> 2019. 03. 07(목) 김녕 성세기 해변(김녕 해수욕장)에서 출발하여 아름다운 월정 해변을 지나 제주해녀 박물관에 도착하여 제주올레 20코스 걷기를 끝내다. <제주올레 20코스, 김녕 - 하도 올레, 17.4km> 김녕 서포구(시작점 스탬프) - (1.6km) - 김녕 성세기 해변 - (1.4km) - 환해장성 - (3.9km) - 월정해변 - (1.2km) - 행원포구(광해군 기착비 앞)(중간점 스탬프) - (2.9km) - 좌가연대 - (2.3km) -  계룡동 마을회관 - (2.1km) - 뱅듸길 - (2.0km) - 제주해녀박물관(종점 스탬프) <오늘 걸은 경로> 김녕 성세기 해변 - 환해장성 - 월정해변 - 행원포구 - 좌가연대 - 계룡동 마을회관 - 뱅듸길 - 세화 마을 - 제주해녀박물관 (15.8km) - <21코스 시작> - 낯물밭길 - 별방진 - 석다원 - 토끼섬 - 하도해수욕장(6.8km) (10:22 시작, 18:11 종료, 걸은 거리 22.6km) 아침 식사를 하기 위해 호텔 식당으로 내려왔다. 사람들이 많았다. 숙박비가 저렴한 호텔이다 보니 이곳에서 숙박하는 사람들이 많은 것 같았다. 특히 가족단위 여행자들이 많았다. 가족들이 여행하기에 알맞은 호텔인 것 같았다.한식뷔페라고 했지만 빵과 수프 등도 준비하여 입맛에 맞게 선택할 수 있었다. 우리는 우선 전복죽과 미역국, 돼지고기볶음과 반찬들로 아침 식사를 하였다. 커피와 후식도 준비되어 있었다. 재미있는 것은 많은 사람들이 아침이었지만 돼지고기볶음과 상추쌈을 많이 먹고 있는 것이었다. 이 정도라면 아침 식사로는 만족할만했다. 그것도 저렴한 숙박비에 포함되었으니 말할 것도 없었다. 배낭을 오늘 걷는데 필요한 것만 간단하게 싸서 방을 나섰다. 장기 숙박자라고 아침 식권과 함께 준 커피 쿠폰으로 카페에서 커피를 한 잔 받아들고 버스를 타기 위해 버스 승강장을 찾아 나섰다. 이 호텔의 단점이라면 버스 승강장이 호텔에서 1km 내외로 조금 멀리 떨어져 있다는 것이었다.제주행 버스를 타고 김녕 해수욕장 앞에서 내렸다. 김녕 성세기 해변은 하얀 포말을 일으키며 높은 파도가 밀려오고 있었다. 바람이 제법 거셌다. 해변에는 모래가 날아가지 않도록 백사장을 덮어 놓고 있었다.제주올레 20코스 걷기를 시작하였다. 호텔에서 출발점까지 이동하는 시간 때문에 출발 시간이 늦어졌다. 배낭이 가벼우니 발걸음도 훨씬 가벼웠다.   해변을 벗어나 풀밭으로 이어지는 길을 따라 걸었다. 바람은 강하게 불었지만 하늘이 맑으니 하늘과 바다가 모두 제 색깔을 찾았다. 해변을 따라 풍력발전기들이 늘어서 있었다. 아름다운 풍경이다.   바닷가를 따라 길게 돌담이 이어지고 있었다. 제주도 바닷가를 둘러싸고 있는 환해장성이었다. 제주도 사람들의 돌 쌓는 솜씨는 환해장성으로 완성된 듯했다. 아무런 접착제 없이 돌 만으로 높고 긴 성벽을 만들었다.   풍력발전기는 육지에만 설치된 것이 아니었다. 바닷물 속에도 풍력발전기가 설치되어 있었다. 검은 해변, 파란 바다, 흰 풍력발전기가 그림처럼 펼쳐지고있었다.   길을 따라가다 보니 누군가 쌓아 올린 돌탑들이 늘어서 있었다. 아슬아슬하게 쌓아 올린 돌탑들이 강한 바람에도 흔들림 없이 서 있었다. 재미있는 풍경이었다. 우리도 돌탑에 돌을 얹어 놓으며 즐거워했다. 돌탑은 이렇게 지나는 사람들의 손에 의해 하나 둘 늘어났을 것이다.   올레는 도로를 따라 이어졌다. 우측통행을 해야겠지만 왼쪽에 자전거 도로가 만들어져 있어 자전거 도로를 따라갔다. 제주올레는 시계방향과 같은 방향을 따라가도록 만들어져 있었다. 그런가하면 자전거 도로는 시계방향과 반대 방향을 따라가도록 만들어져 있기 때문에 자전거도로를 따라 걸으면 역주행 하는 셈이 되었다. 제주올레를 왜 이렇게 설계했는지 이해되지 않았다.바람이 서쪽에서 동쪽으로 불어 우리 등을 밀어주고 있었다. 그러나 자전거를 타고 가는 사람들은 바람을 마주하고 진행하려니 무척 힘들어했다. 바람이 강한 곳에서는 자전거를 끌고 가는 사람들도 있었다.   ‘용암언덕(투물러스 Tumulus(Lava Hill))’으로 부르는 지형이 나타났다. 바닷가에 검고 평평한 용암지대를 제주도 말로 ‘벨레’라고 부른다고 한다. 벨레는 죽처럼 잘 흘러가는 용암이 얇고 넓게 퍼져 흐르면서 만들어진다. 이런 용암은 땅 위를 흘러가다가 온도가 낮아져 앞부분이 먼저 굳어지면 따라오던 용암이 앞으로 흐르지 못하고 부풀어 올라 언덕처럼 솟아 오른 지형을 만든다. 그리고 이 과정에서 용암의 표면은 4각형에서 6각형으로 갈라지게 되는데 이러한 현상은 뜨거운 용암이 식으면서 부피가 줄어들어 생기는 구조라고 한다. 이런 모양이 마치 거북이의 등 모양을 닮았다고 해서 지질학에서는 ‘거북등절리’라 부른다고 한다. 특이한 지형이었다. 이곳이 지질 트레일과 함께 가는 곳이기 때문에 설명이 자세하게 안내되어 있었다.   마을로 접어들면서 돌담으로 이어진 골목으로 들어섰다. 작은 카페 옆에 ‘감귤서점’이란 무인 서점이 있었다. 요리책 전문 서점이라 했다. 사실 요리책에 관심은 없었지만 생각이 재미있어 잠시 들려 들여다보았다. 이런 서점들이 잘 운영되었으면 좋겠다는 생각을 했다.   마을에는 재미있는 집도 서 있었다. 여름철에는 게스트하우스로 운영하는 곳이었는데 건물의 모양이 재미있었다.   우리는 어느새 월정리 해변으로 들어섰다. 반달 모양의 작은 해변은 예뻤다. 사람들도 다른 곳에 비해 많았다.    아직 쉴 때는 아니었지만 예쁜 해변을 그대로 지나기에는 너무나 아쉬웠다. 카페에 들어가 스콘과 크루아상을 커피와 함께 먹으며 바다를 바라보았다. 스콘을 먹으며 영국을 여행하면서 바닷가 펍에서 차를 마시던 생각이 났다. 그날은 비가 내리고 있었다. 월정리 해변은 머물고 싶은 바닷가 마을이었다.     월정리 해변을 나와 다시 올레를 따라 걸었다. 도착한 곳은 행원포구라는 작은 어항이었다. 이곳은 광해 임금이 눈물을 흘렸다는 곳이다. 1623년 인조반정에 의해 ‘혼란무도(昏亂無道) 실정백출(失政百出)’이란 죄목으로 폐위되어 강화도 교동으로 유배되었다가 이곳 제주도로 옮겨 오면서 도착하였던 곳이라고 한다. 광해군은 제주도에서 67세의 나이로 생을 마쳤다. 이러한 역사적 사실을 알려주는 작은 비만 바닷가에 덩그러니 서 있었다.이곳에 제주올레 20코스 중간점 스탬프가 있었다. 스탬프를 찍으며 광해군을 떠올려 보았다. 그는 비록 임금의 몸이었지만 아직까지 이어지고 있는 우리나라 정치계의 고질병, 당파싸움의 희생자 중 한 사람이었다.   제주도 바닷가에서 흔히 만나는 시설이 있다. ‘불턱’이었다. 해녀들이 바다에서 작업을 하면서 옷을 갈아입거나 불을 피워 놓고 불을 휴식을 취하던 곳이다. 대부분 둥근 돌담을 쌓아 놓고 있었다. 해녀상과 함께 바닷가에서 많이 볼 수 있었다.   잔잔한 포구에는 오리들이 날아와 먹이 찾기에 여념이 없었다. 주로 흰뺨검둥오리였는데 이곳에는 넓적부리들이 많이 와 있었다.   바닷가로 이어지는 길을 따라 걸었다. 풀숲으로 이어지는 길은 바닥에 울퉁불퉁한 바위거나 자갈이 깔려 있어 걷기가 매우 불편하였다. 자칫 발목을 다칠 수도 있기 때문에 등산화는 필수라 할 수 있다.   올레는 바다를 버리고 밭 사잇길로 이어졌다. 숲으로 덮인 나지막한 언덕에 오르니 ‘좌가연대’가 자리 잡고 있었다. 이곳은 별방진 소속의 연대로 별장 6명에 연군 12명이 배치되어 있었다고 한다. 2005년에 정비하였다고 한다.   연대 주변에는 따스한 햇살을 맞고 있는 작은 꽃들이 많이 피어 있었다. 고개를 숙이고 관심을 보여야 모습을 드러내는 작은 꽃들은 앙증스럽고 예뻤다.   좌가연대에서 내려오면 돌담으로 둘러싸인 제주도의 전형적인 밭을 만난다. 파란 청보리밭과 무, 당근을 심은 밭이었다. 무나 당근을 추수하고 갈아엎은 밭도 많았다. 이곳에는 특히 무와 당근 밭이 많았는데 추수를 끝낸 밭과 파랗게 무와 당근이 자라고 있는 밭이 함께 있었다. 추수하고 갈아엎은 밭에는 버려진 무나 당근이 많았다. 상품성이 떨어져 버려진 것들이겠지만 우리가 보기에는 너무나 아까울 정도였다.     제주도의 돌담은 그야말로 예술이었다. 멀리서 볼 때는 꽉 막힌 담이지만 가까이 들여다보면 구멍이 숭숭 뚫린 허술하기 짝이 없는 담장이었다. 그런데도 무너지지 않고 서 있는 것이 놀라웠다.   마을과 밭을 지나면서 뱅듸길을 지나 우리는 세화 마을에 들어섰다. 세화포구로 들어가는 길가에 ‘베롱베롱 구운 호떡 카페’가 있었다. 그러고 보니 오늘은 점심도 먹지 않고 간식을 먹는 것으로 이곳까지 왔다. 카페로 들어가 호떡과 커피를 주문했다. 구운 호떡이란 빵이나 피자를 굽는 화덕에서 호떡을 구운 것이었다. 처음 먹어보는 특별한 맛의 호떡이었다. 요즘은 음식도 아이디어 시대라는 생각이 들었다.   바닷가 마을을 따라 넓은 해변이 펼쳐졌다. 세화해변이었다. 세화의 옛 이름은 ‘가는곶’이라 한다. ‘곶’은 수풀을 의미하는 제주도 방언으로 마을 지형이 가는 곶으로 이루어졌다 하여 붙여진 이름이라 한다. 이름만큼이나 예쁜 마을이었다.   물이 빠진 모래사장에 물결 자국이 선명하게 드러나 있었다. 누군가 정성 들여 만들어 놓은 듯 정교하고 아름다웠다.   세화 마을 끝에 커다란 건물과 정원이 자리 잡고 있다. 제주해녀 박물관이었다.이곳이 제주올레 20코스 종점이자 21코스 시작점이었다. 이곳에서 스탬프를 찍고 잠시 쉬었다. 이렇게 해서 제주올레 20코스 걷기를 마쳤다.   오늘은 호텔에서 출발점까지 버스로 이동하느라 늦게 시작하였지만 짐이 가벼우니 걸음의 속도가 빨랐다. 주로 바닷가로 이어지는 길을 따라왔고, 오름도 없었기 때문에 두 번이나 길게 쉬었지만 생각했던 것보다는 빠르게 도착할 수 있었다.다시 제주올레 21코스로 들어섰다.    월정리해수욕장제주특별자치도 제주시 구좌읍 월정리 33-3   ",
		"description": "&lt;제주올레 걷기 4일&gt; 2019. 03. 07(목) 김녕 성세기 해변(김녕 해수욕장)에서 출발하여 아름다운 월정 해변을 지나 제주해녀 박물관에 도착하여 제주올레 20코스 걷기를 끝내다. &lt;제주올레 20코스, 김녕 - 하도 올레... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스(김녕등대에서 행원리까지~)",
		"postdate": "20131222",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=90186943502",
		"contents": "",
		"description": "제주하면 올레길이 아닌가... 그런데 아직도 제대로된 올레길 투어는 한번도 안해봤다... 잠깐씩 걷는 정도... 오늘은 제주올레20코스 일구간인 김녕등대에서 행원리까지 걸어보기~ 이번주 내내 날씨가 구리 구리... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "내리는 안개낀 월정 ☞ 김녕 지질트레일,,,,&quot; 제주올레20코스 &quot;",
		"postdate": "20160717",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220764012318",
		"contents": "",
		"description": "보슬비가 왔다리 갔다리 하는, 안개낀 , 월정 ☞ 김녕 지질트레일 ♧ 제주올레20코스 ♧ 김녕성세기... 찾아,,, 먹이를 발견하고 출발전,, 1초전,,,,ㅎㅎ 나리꽃 군락지인가부다,,ㅎ 제주올레20코스 안내표지판이,,",
		"source": "제주올레 20코스"
	},
	{
		"title": "15일 (13/10/2017) 제주올레 19코스중간~20코스",
		"postdate": "20171020",
		"link": "https://blog.naver.com/3000top?Redirect=Log&logNo=221121515495",
		"contents": "",
		"description": "혼자걷는제주올레길 제주올레 20코스 김녕서포구~김녕해수욕장~월정해변~행원포구~ 최가연대~세화오일장~제주해녀박물관 약 17.6km 20코스는 김녕서포구 부터 김녕해수욕장, 월정리해변까지 예쁜 바닷빛을... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스",
		"postdate": "20130120",
		"link": "https://blog.naver.com/hea1438?Redirect=Log&logNo=120178862582",
		"contents": "",
		"description": "20코스 시작점에서 제주올레패스포트에 스탬프를 찍고, 이제 정말 출발~~ 출발점에서 한쌍의 중년부부와 제주시에 사신다는 아저씨, 서울에서 왔다는 남자분 그리고 나까지 다섯명이 함께 걷기 시작했다.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스 광해왕 유배 첫 기착지를 가다",
		"postdate": "20130515",
		"link": "https://blog.naver.com/psk8848?Redirect=Log&logNo=80190015595",
		"contents": "",
		"description": "제주올레 26개 코스중 왕의 발자취가 남아 있는 유일한 길인 셈이다. 그 길을 가보자!! 제주올레 문의 및... 올레20코스 마무리 지점 세화 민속오일시장 앞 바다 20코스 종점이며 21코스 출발 지점 제주올레20코스... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "20130728 제주 올레 20코스 김녕하도 올레",
		"postdate": "20131130",
		"link": "https://blog.naver.com/sansam0919?Redirect=Log&logNo=140200572996",
		"contents": "",
		"description": "20코스 김녕하도 올레 7시에 만나 코스를 시작하기로 했으나 오늘 동행자 중에 서귀포에서 오시는 제주... 그 제주시민과의 동행은 오늘이 처음이자 마지막이 되었다.) *참고로 &quot;제주 올레&quot; 등의 친구찾기를 통해... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스 근처 게스트하우스 , 탱자싸롱",
		"postdate": "20160203",
		"link": "https://blog.naver.com/eunjihello?Redirect=Log&logNo=220617449804",
		"contents": "",
		"description": "제주올레20코스 근처 게스트하우스 , 탱자싸롱 세화해변 근처 탱자싸롱 무작정 비행기만 예약하고 있다가, 게하는 올레20코스쪽에 알아봤다. 너무 조용한 곳보다는 그렇다고 너무 시끌벅적하는 곳보다는 어느... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 [올레 20코스 - 김녕서포구 ~ 월정리해변]",
		"postdate": "20141031",
		"link": "https://blog.naver.com/33hey?Redirect=Log&logNo=220167338552",
		"contents": "",
		"description": "ㅠㅠ 올레 20코스* 사진은 제주 올레 홈페이지에서 데려 왔습니다 * 차 한잔하면서 올레길 사이트에서... 종종 제주도 날아가서 올레길 다 걸어봐야겠어요~~ 제주 올레 20코스 김녕 서포구 ~ 월정리 해변 http://www.... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스_ 제1섹션(김녕포구~월정모살길)",
		"postdate": "20130214",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120181364299",
		"contents": "",
		"description": "7km)-세화오일장- 제주해녀박물관(16.5km:종점) 올레20코스, 제1섹션 김녕서포구(어민복지회관)... 5km) * 올레20코스. 제1섹션 : 백련사/김녕도대불/월정리바다/월정리블루스 제주올레20코스의 시작점으로... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "[제주도] 제주도 백패킹 1일차 - 제주올레 20코스",
		"postdate": "20150402",
		"link": "https://blog.naver.com/eriogena?Redirect=Log&logNo=220318410840",
		"contents": "",
		"description": "30년지기 친구와 함께한 제주도 백패킹겸 트래킹. 그 첫번째 날은 제주올레 20코스. 올레야 진작에 한... 정작 제주올레는 제대로 걸어보지 않았다기에 이번 여행을 같이 하게 됐다. 나이 40이 되던 해에 나와 같이... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스",
		"postdate": "20160804",
		"link": "https://blog.naver.com/fendervs?Redirect=Log&logNo=220779081183",
		"contents": "",
		"description": "나눴던 20코스의 종점이자 21코스의 시작점인 제주 해녀박물관이 보인다. 이곳에 도착하며, 나름 길다면 길었고, 짧다면 짧았을 올레길 여행이 막을 내렸다. 그리고 여권을 모두 준비하여 제주공항의 제주올레... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "길따라 마음따라 제주올레 20코스를 걸으며(18)...",
		"postdate": "20171006",
		"link": "https://blog.daum.net/skwanl77/725",
		"contents": "",
		"description": "길따라 마음따라~ 제주올레 20코스를 걸으며(18)... '강진철' 선생님 안내로 20코스를 걸었습니다. 올레... 잔잔한 호수를 이루었다 ..♪ -1- -2- ♤..♤ 풍경(風景) 스물 아홉-서른~ '제주해녀 박물관'에 당도하여... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스",
		"postdate": "20131230",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110182388256",
		"contents": "",
		"description": "제주올레20코스 김녕 서포구(어민복지회관)-김녕성세기해변-월정모살길 월정리 해수욕장-행원포구... 해녀박물관앞 20코스 도착점과 21코스 시작점 제주본섬 올레총길이 388km(우도,추자도제외)를 걸으며 나와... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레20코스 걷기.김녕바다를 시작으로 세화까지/제주구름... ",
		"postdate": "20170223",
		"link": "https://blog.naver.com/lyksd?Redirect=Log&logNo=220941821879",
		"contents": "",
		"description": "여행길에 제주올레5코스 위미리동백군락지를 갔을때 간세를 보면서 아.. 올레길을 걷었던 기억이 너무도 좋았다. 그래서 다녀와서 생각이 많이 났고 제주가는 항공권을 구매를 했답니다. 올레길을 걸어야 하니... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 3-A코스",
		"postdate": "20220216",
		"link": "https://blog.daum.net/seogwipo/15969733",
		"contents": "",
		"description": "말복 제주올레 3-A 코스 2022년 1월 6일 부터 제주의소리와 서귀포신문에 격로 제주올레 26코스 28개... 제주올레 3-A 코스는 성산읍 온평리 온평포구에서 표선리 해수욕장 까지 20.9km, 53 리 올레이다... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주 올레 20 코스에서 만나는 김녕 금속공예벽화마을",
		"postdate": "20160317",
		"link": "https://blog.naver.com/asoseibyk?Redirect=Log&logNo=220657211549",
		"contents": "",
		"description": "했는데 고장은 제주도말로 꽃을 뜻하고 꽃이 피어 있는 길이라는 의미라고. 반가운 올레길 표시인 간새. 처음 제주 올레길을 걸으면서 느꼈던 감동이 생각난다. 한동안 올레길에 빠져서 올레길을 다 걸으리란... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 20코스 김녕→하도/ 김녕 금속 벽화마을, 청굴물... ",
		"postdate": "20170308",
		"link": "https://blog.naver.com/whlee0517?Redirect=Log&logNo=220953117513",
		"contents": "",
		"description": "20 제주올레 20코스 김녕 서포구 오랫만에 제주 올레 코스를 찾았다. 집에서 가까운 쪽부터 걷고 있는데... 걸어도 제주의 멋에 흠뻑 빠질 수 있어서 나는 올레길을 걷는 날을 늘 손꼽아 기다린다. 그러나, 우리는... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "[제주 올레20코스] 김녕해수욕장 = 김녕 성세기해변&gt;&gt; 700번... ",
		"postdate": "20131110",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50182875301",
		"contents": "",
		"description": "놀 올레20코스 성세기해변으로 갈때두 700번 타면 될듯 편하더라구요 700번 동일주 시외버스 노선명 : 동일주 방면 주요경유지 : 제주-함덕-김녕-월정리-성산-고성-표선-남원-서귀포-신서귀 배차간격 : 매20분... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 걷기:19중반-20코스(북촌포구-해녀박물관)-(27.7K)",
		"postdate": "20200928",
		"link": "https://blog.daum.net/jwohdaum/1366",
		"contents": "",
		"description": "제주올레 걷기:19중반-20코스(북촌포구-해녀박물관)-(27.7K) 댓글 4 걷기/ 제 주 걷기 2020. 9. 28. 19코스... 답글 수정/삭제 류산(遊山) 2020.09.29 13:49 신고 잘 지내고 계시죠, 아우님^^ 제주 올레20코스가 길이가 제법... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 2코스",
		"postdate": "20220204",
		"link": "https://blog.daum.net/seogwipo/15969731",
		"contents": "",
		"description": "제주의소리 탐라국 고·양·부의 허니문 하우스 지나는 제주올레2코스 - 제주의소리 (jejusori.net)... 2 코스 출발점에서 온평리포구 종점까지는 15.6km 로써 , 39 리가 넘는다 . 올레를 순례하면 살피는 문화 흔적... ",
		"source": "제주올레 20코스"
	},
	{
		"title": "제주올레 14-1코스",
		"postdate": "20210315",
		"link": "https://blog.daum.net/mteiger/726",
		"contents": "",
		"description": "제주올레 14-1코스 댓글 0 우리의 산과 들/제주도 2021. 3. 15. 2021.03.01. 제주올레 14-1코스 저지... 제주올레13코스 (0) 2021.03.16 제주올레 14-1코스 (0) 2021.03.15 제주올레 21코스 (0) 2021.03.15 제주올레 20코스... ",
		"source": "제주올레 20코스"
	}
]