[
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "제주쥬티클럽. 독자봉. 소수산봉. 말오름. 모구리야영장. 성산~세화해안도로. 성산포항. 신산환해장성. 신양포구. 신양연안바다목장. 온평리 포구. 온평리 환해장성. 유민미술관. 더팔팔농장. 해품은체험농장.... ",
		"source": "제주 더팔팔농장"
	},
	{
		"title": "제주도 야경명소 빼놓으면 섭하지",
		"postdate": "20200103",
		"link": "https://blog.naver.com/mjh7855?Redirect=Log&logNo=221758621402",
		"contents": "우리나라의 남쪽에 위치하고 있는 제주도 ! 독특한 자연환경 덕분에 제주도는 오늘날 한국을 대표하는 관광지로 성장했는데요. 2016년 기준으로 한 해 제주도를 찾은 관광객의 수는 약 1500만명을 넘어설것으로 예상된다고해요 !  한국인들 뿐만 아니라 외국인 관광객도 연 300만명을 넘을 정도로 국제적인 관광지가 되었다고 볼 수 있는데요 ! 제주도는 지역별로 볼만한 수많은 관광지들이 있기 때문에, 며칠 정도로는 시간이 부족할 정도로 풍부한 관광지들이 존재한답니다!우선 제주도의 대표적인 관광지라고 할 수 있는 한라산은 제주도의 중심에 위치해있으며 그 자체로도 휼륭한 관광지원이되고 있는데요. 제주특별자치도의 관광권역을 나누는 기준점이 되기도해요. 한라산을 중심으로 서로 반대편에 있는 권역을 가고자 한다면 한라산이 가로막고 있어서 동선이 늘어날 수 있기때문에 이를 유념하며 코스를 짜는 것이 좋답니다.제주도의 동쪽 시내권역을 살펴보면, 이 곳은 제주도의 정치, 문화, 사회의 중심지이지만 관광객의 입장에서는 정말 볼 것이 없는 동네로도 보일 수 있는데요. 제죽국제공항이 있기때문에 첫날이나 마지막날에 간단하게 둘러보는 경우가 많다고 할 수 있어요. 용 머리 형상을 띠고있는 바위인 용두암이 그나마 이쪽 지역의 명소로 꼽힌답니다. 용두암의 경우 입장료도 무료이며 제주공항과 거리적으로도 가깝기때문에 많은 관광객들이 이곳을 찾는다고해요. 그외에는 국립제주박물관을 볼 수 있으며, 살짝교외로 나선다면 한라수목원이나 절물휴양림 등이 있으며 삼양과 이호에는 해수욕장이있답니다.동부권역들의 경우관광객들이 가장 많이 찾는 지역이라고 할 수 있는데요. 유네스코 세계유산으로 지정되어있는 성산 일출봉과 만장굴이 모두 동부에 있답니다. 성산일출봉은 세계적으로 그 희소가치를 인정받은 기이한 모양의 수성화산체인데요. 이 곳 정상에서 보는 일출은 영주십경 중 하나로 손꼽힌다고 해요. 만장굴은 석회동굴 같은 화려함은 없지만 압도적인 스케일을 자랑하는데요. 이외에도 섭지코지나 비자림, 제주 민속촌, 두모악 갤러리, 성읍민속마을, 산굼부리 등이 동부권역에서 유명하답니다.제주도의 서부권역에는 아름다운 해변 근처에카페들이 늘어나기 시작하여 젊은 층들 사이에서 급부상한 지역이라고 할 수 있어요. 이곳의 협재해수욕장은 한국에서 가장 아름다운 해변으로 꼽하고있으며 바로 옆에있는 한림공원에서는 용암동굴이면서도 종유석이자라는 것으로 유명한 협재동물과 쌍용굴을 관람할 수 있답니다.서귀포 중문권역을 살펴보도록 할게요. 같은 행정구역이지만 동쪽의 서귀포 시가지와 서쪽의 중문 일대로 명확히 구분되는데요. 동양 유일의 해안 폭포라는 정방폭포는 서귀포지역에 위치한답니다. 구시가지의 이중섭 거리 역시 사람들이 많이 찾는 곳이에요. 서쪽의 중문 일대의 경우 중문관광단지라는 이름으로 예전부터 집중적으로 개발이 이루어졌다고하는데, 이로 인해서 특급 호텔과 콘도 등 각종 숙박시설이 밀집되어 있다고해요. 그리고 관광단지 내에는 여미지식물원과 퍼시픽랜드, 천제연폭포 등이 유명하며 각종 박물관들도 많답니다.그렇다면 지금부터 놓칠수없는 제주도의 유명한 야경지역들을 소개해드릴게요.   산지천 음악분수산지천음악분수는 제주시 동문시장에서 가까워서 야시장과 함께 떠오르고있는 무료 야경명소라고 할 수 있어요. 제주도의 설화 이야기부터 다양한 명곡들과 함께 매일 오후  8시부터 30분간 음악분수쇼가 펼쳐진다고 해요!! ㅎㅎ 위치는 제주시 관덕로 14길 20 동문시장 맞은편이랍니다.   천지연폭포늦은 밤 10시까지 조명을 밝히는 천지연폭포! 여행의 마무리로 딱인 곳인데요. 산책로를 따라서 10분정도 걸어들어가면 아름다운 야경이 정말 볼만하다고 해요! 게다가 주변에 맛집도 정말 많아서 맛집탐방하기에 좋은 곳이라고 할 수 있어요. 서귀포시 천지동 667-7로 가면 만나볼수있답니다.   새연교천지연 폭포 가까이에 새섬까지 연결된 다리인데요. 제주도의 전통 고기잡이 배인 테우를 형상화한 모습이라고 해요. 특히 이곳은 노을이 질 무렵에 새섬에건너가서 산책하고 나오면 딱이라고 해요! 새연교는 서귀포시 서흥동에 자리하고 있답니다.   선운정사도민들의 조용한 야경명소로 알려진 선운정사!1 애월에 있는데요, 일년 365일 빛마루축제의 하얀 연꽃들이 이곳에서 밤을 빛내고있다고해요. 10월까지는 밤 10시, 11월부터 3월까지는 밤 9시까지 한다고 하니 시간 잘 숙지하셔서 즐겁게 야경을 보고오면 좋답니다. 제주시 애월읍 구몰동길 65 선운정사로 가면 방문할 수 있어요.   용연 구름다리규모있고 볼거리가 많아 시간을 쪼개서 일부러 찾아갈 정도는 아니지만 산책길도 있고 사진도 예쁘게 잘 나오는 편이라 인기가 정말 많은 용연 구름다리! 용두암에서부터 걸어서 5분거리이며 공항에서는 차로 5분정도 거리에 위치하고있다고 해요!제주 성산읍의 경우 제주특별자치도의 동부 핵심 관광지역으로 알려져있으며 성산일출봉과 섭지코지,그리고 성산포항을 통해 들어갈 수 있는 우도를 중심으로 관광이 이루어지는데요. 수학여행이나 패키지 여행 등의 단체여행을 간다면 아마 이곳은 거의 빠지지 않고 오게 될것이에요. 올레길의 첫 코스가 이 지역의 북쪽부터 시작해서 해안가를 따라 시계방향으로 코스가 이어진다고 해요. 이외에도 성산읍에는 제주올레 1코스의 마지막 구간에 위치하고있는 해변인 광치기 해변과 김영갑갤러리두오막, 농개, 더팔팔농장, 대수산봉, 모구리야영장, 베니스랜드 세계오지박물관, 빛의 벙커, 아쿠아플라넷 제주, 유민미술관, 지포뮤지엄,휘닉스 제주 섭지코지, 쇠와꽃 승마장, 성산포항, 일출랜드, 제주쥬티클럽, 제주 커피박물관과 한라감귤체험농장, 혼인지, 협자연대를 포함한 다양한 관광명소들이 있답니다.제주도의 낭만을 느끼고싶다면 제주도의 유명한 야경명소를 찾아가도 정말 좋을 것 같아요. 아름다운 야경을 바라보면서 낭만에 젖어보기도 하고 영롱한 감성과 함께  제주도의 여행을 신나게 즐겨볼수있답니다.또한 제주도여행에서 빼놓을 수 없는 유명 관광지가더 있는데요. 우도는 제주특별자치도에 소속되어있는 부속도들 중에 하나로 제주도를 제외하면 가장 넓은 크기의 섬이라고 할 수 있답니다. 이름의 유래는 마치 소를 닮았다고 해서 우도라는 이름이 붙여졌어요. 행정구역은 제주특별자치도 제주시 우도명이며 제주도의 유명 관광지인 성산일출봉 인근의 성산항과 종달리에서 도항선을 타고 갈 수 있으며, 도항선은 9시부터 17시까지 30분 간격으로 우도의 두 항구로 차와 사람을 실어 나른답니다. 도항에는 대략 20분 정도가 소요되며 예전부터 관광지로 유명세를 떨쳤으며 최근 활발하게 개발에 이루어지고 있다고 해요. 우도에는 사람이 살긴 하지만 인구가 2019년 8월 기준으로 1014가구, 1889명이라서 인구가 적은 편에 속한다고 할 수 있어요.우도에서는 우도해안길이 대표적인 관광지라고할수있으며 아름다운 풍경을 자랑해 관광지로서 인기가 많답니다.지금까지 제주도 여행에대해서 알아보았는데요  ! 제주도 여행을 계획하고계셨다면 오늘 글을 참고하셔서 알찬 여행을 하고오시길바랄게요   이미지 출처: 페이스북 페이지 <여행이 좋다, by travalloon> ",
		"description": "농개, 더팔팔농장, 대수산봉, 모구리야영장, 베니스랜드 세계오지박물관, 빛의 벙커, 아쿠아플라넷 제주, 유민미술관, 지포뮤지엄,휘닉스 제주 섭지코지, 쇠와꽃 승마장, 성산포항, 일출랜드, 제주쥬티클럽... ",
		"source": "제주 더팔팔농장"
	}
]