[
	{
		"title": "비자림농원에서 보내주신 키위",
		"postdate": "20201027",
		"link": "https://blog.naver.com/who1564?Redirect=Log&logNo=222128247865",
		"contents": "제주에서 비자림농원을 운영하시는 강미회대표님께서 자식처럼 보살피면서 기르신 키위를 보내주셨네요후숙과일이라 지금 맛볼수는 없지만 후숙을 한다음 맛있게 먹을것 같아요비자림농원과는  2014년도에 강원도정보화농업인연합회에서 제주도로 견학시 방문을하여 인연이 되었지만 매년 정성을다한 과일을 보내주시고 계신답니다감사합니다맛나게 먹겠습니다#비자림농원#키위 ",
		"description": "제주에서 비자림농원을 운영하시는 강미회대표님께서 자식처럼 보살피면서 기르신 키위를 보내주셨네요 후숙과일이라 지금 맛볼수는 없지만 후숙을 한다음 맛있게 먹을것 같아요 비자림농원과는 2014년도에... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주키위 비자림농원 팜파티-도시민들을 대상으로 한 홍보... ",
		"postdate": "20151024",
		"link": "https://blog.naver.com/lkhoasis?Redirect=Log&logNo=220518471980",
		"contents": "",
		"description": "레드, 골드, 그린 키위를 전문으로 생산하시는 비자림농원에 도착했습니다. 구좌 평대리의 중산간농지에 위치해있는데 정말 또다른 제주도의 모습이더군요. 마치 육지의 산간마을을 보는 듯한 느낌이었습니다.... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "비자림 농원 팜파티",
		"postdate": "20151024",
		"link": "https://blog.naver.com/ys7576?Redirect=Log&logNo=220518289326",
		"contents": "",
		"description": "오늘의 팜파티 제주키위 비자림 농원 어러가지 체험 및 공연들도 있고 키위를 따서 가져 갈 수도 있으니... 오늘 팜파티에 디저트어시는 성공!!! 이상 제주서 날로 발전하는 선흘댁입니다. 하하^^",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주 비자림농원, 레드키위",
		"postdate": "20171009",
		"link": "https://blog.naver.com/minjae0413?Redirect=Log&logNo=221113112472",
		"contents": "",
		"description": "제주 비자림농원 레드키위 오늘은 민재맘이 우리 이웃님들께 청정제주의 신선함이 가득한 비자림농원의 레드키위를 소개해드려구요~ 블루베리와 함께 슈퍼푸드로 꼽히는데 키위는 비타민C, F 많고 칼륨... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주 비자림농원 레드키위 달달하당♬♪",
		"postdate": "20171120",
		"link": "https://blog.naver.com/m7575m?Redirect=Log&logNo=221144591769",
		"contents": "",
		"description": "제주 비자림농원 레드키위 달달하당♬♪ 레드키위 직거래 주문했었는데 드디어 집에 도착했어요! 등급은 특 / 중량은 5kg 11월까지는 수확 직후 바로 보내드리기 때문에 싱싱하고 단단한 상태로 수령하게... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주시정보화농업인연합회 회장님댁 비자림농원 방문",
		"postdate": "20181213",
		"link": "https://blog.naver.com/pihcap?Redirect=Log&logNo=221418341529",
		"contents": "",
		"description": "다섯농가 비자림농원 제주넝쿨째농원 동산농원 제주용흥팜 쮸쮸네감귤 대표님들께서 생산하는 과일들이랍니다 레드키위를 비롯 황금향 골드키위를 깍아 먹기좋게 담아 놓으셨네요 맛도보며 평가도 해봅니다... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "가평 하모니카페 생과일주스/ 제주 비자림농원의 무농약... ",
		"postdate": "20190105",
		"link": "https://blog.naver.com/kjlucy?Redirect=Log&logNo=221435012085",
		"contents": "추운날씨 속에 건강지키기 하나~#가평# 하모니카페 #생과일주스를 알려 드리겠습니다.그냥 먹어도 좋은 신선한과일로 주스를 만들어 먹으면 소화도 잘 되고먹기 좋아요.이번 생과일 주스는 제주도농원에서 온 과일로 만든거랍니다.제주 #비자림농원은 키위와 콜라비, 무농약감귤을 재배하는 농장입니다.제주 #동산농원은 황금오렌지를 재배하는 농장입니다.지난번 다녀온 제주도 연찬때  알게 된 농장들 이지요~.주스를 만든다고 아무거나 사용하면 안되겠죠?   신선하고 달콤한 키위와 콜라비, 감귤을 처음 먹으면서 깜짝 놀랐어요.무농약은 물론 달콤하고 신선하기까지한 생과일 이었거든요.바로 1박스씩 추가 주문하면서 카페 손님들에게 생과일주스를갈아서 드렸는데 아주 맛있다고 하네요.   가격을 더 올릴 수는 없지만손님들께서는  건강을 생각하고 찿으시는 메뉴라좋은 재료도 신경쓰고 있어요.그래서  오렌지와 키위는 제주도 생과일로 만들어 드려요.   새콤달콤하고 맛있는 친환경 비자림 무농약키위는박스채 두었다가 냉장고로 옮겨서 주스를 만들지요.   감귤은 손님들께 서비스로 드리고 있어요.감귤껍질도 버리지 말고 말려 두었다가 고기 잴때 사용하거나진피차로 만들면 겨울철 감기에도 좋다고 하네요.   콜라비는 생선조림이나 그냥 먹고 있는데요생즙을 내어 먹으면 위장에 좋은 주스라고 하니 만들어 봐야 겠어요.피부가 장난아닌 가평 회원님들도콜라비를 좋아하네요~^^   콜라비란? 햇빛을 많이 보고 자란 땅위에서 크는 무라고 합니다.비타민c와 철분과 칼슘이 풍부하여남녀노소 누구나 즐기실 수 있는 채소에요.아삭하고 달달한 맛이 아주 일품 이었어요.   농장에서 바로 온 키위를  먹을때는 후숙해서 먹어야 달고 맛있어요.생과일주스 한잔을 만들기위하여 세알 정도를 갈아서 만들어요.손님들이 보고 자주 주문해 주신답니다.   팁!  빨리 후숙하려면 바나나나 사과를 함께 비닐봉투에 넣고빵빵하게 공기를 넣으면 맛있게 먹을 수 있어요.   자몽과 오랜지,레몬은 따뜻하게드실 수도 있는 생과일주스랍니다.자몽은 어쩔 수 없이 수입과일을 사용해요.  무농약 과일로 만든 생과일 주스와따뜻한 국산차 한잔 하시죠~~  생과일을 따뜻하게 드시거나생강청과 레몬생과일로 만든 따뜻한차로감기 예방하셔도 좋아요.정성으로 만든 하모니카페 음료는신선한 재료를 사용하고 있어요.농부마음을 짓다라는 제주키위 비자림농원은따스한 햇살을 듬뿍 받는 지역에서 자라는 생과일을 생산하여신선한 먹거리를 공급하고 있었어요.   대한민국 무농약 인증을 받은 스타팜 선정 농가이기도 하네요.현장을 직접 방문했던 생과일은오전에 주문하면 다음날 바로 택배를 받을 수 있어서너무 좋았어요.제주도 2박3일 여행으로 방문한 제주 비자림농원과 동산농원의 생과일 들을 쭈욱 구입해서 만들면 좋겠어요.농촌진흥청의 생과일 주스로 건강식단 챙기기https://terms.naver.com/entry.nhn?docId=1990488&cid=48170&categoryId=48392 생과일주스 만드는 법농촌진흥청 건강식단에서 제공하는 수능생들을 위해 준비하는 영양식 요리정보 입니다. [ 1. 요리법] [ 1) 요리재료] · 주재료 : 파인애플 40g, 사과 35g, 오렌지 40g, 거봉 40g, 물 60g [ 2) 기본정보] · 조리시간 : 30분 · 분량 : 1인분 기준 [ 3) 요리과정] 01. 과일재료들을 물에 깨끗이 씻은 후 껍질을 벗긴다. 02. 믹서기에 갈기 좋은 크기로 썬다. 03. 모든 재료를 믹서기에 넣고 간다.terms.naver.com 집에서 만들어 드셔도 되지만가평 하모니카페 오셨을때 주문하시면편하게 건강을  지키실 수 있답니다.오전에 오시는 카페손님들은 커피주문이 많지만오후에 오시는 분들은 건강을  위한#국산차와 생과일 주스를 주문 하셔요.#웰빙먹거리로 행복과 건강을 지키시는2019년이 되시기 바랍니다.가평 하모니카페는 010-9935-오칠팔구 입니다.젊은 남자사장님이 정성껏커피와 음료외에생과일주스를 만들어 주십니다.즐거운 주말 되세요~~. 카페 하모니경기도 가평군 가평읍 석봉로191번길 18   ",
		"description": "제주 #비자림농원은 키위와 콜라비, 무농약감귤을 재배하는 농장입니다. 제주 #동산농원은... 농부마음을 짓다라는 제주키위 비자림농원은 따스한 햇살을 듬뿍 받는 지역에서 자라는 생과일을 생산하여... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "올해는 제주 비자림농원에서 산지직송 무농약 귤로~",
		"postdate": "20181211",
		"link": "https://blog.naver.com/sakurayyh?Redirect=Log&logNo=221416970572",
		"contents": "",
		"description": "제주 비자림농원 올해는 마트나 청과물 시장보다는 제주 현지에서 직접 조달해서 먹어보자 싶어... 비자림 농원은 감귤 외에도 레드/골드/그린키위와 콜라비도 재배하고 있습니다. 비자림농원 홈페이지에서... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "스윗스윗 망고키위",
		"postdate": "20201026",
		"link": "https://blog.naver.com/visalimfarm?Redirect=Log&logNo=222126401342",
		"contents": "",
		"description": "넌 망고키위야~~ 그리 부르게 됐답니다 망고키위 딱! 지금이 제철이예요 넘나 부드럽고 맛난 망고키위는 비자림농원에서 만나실수 있답니다. #한라스위트키위 #망고키위 #골드키위 #제주키위 #비자림농원",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주 한라봉 감귤 천혜향 레드향 &lt;비자림농원&gt; 에서 선물... ",
		"postdate": "20170226",
		"link": "https://blog.naver.com/amoruni?Redirect=Log&logNo=220945101204",
		"contents": "",
		"description": "레드키위라고 쓰여있어요 매장입구에는 스타팜 무농약인증마크가 있는 비자림농원 인증판이 세워져 있었어요 매장안쪽으로 들어가니 여러가지 제주특산품들이 있더라구요 제주도 다녀왔다 하면 꼭 사오는... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "「팜파티」제주 구좌읍 비자림농원♥",
		"postdate": "20151025",
		"link": "https://blog.naver.com/3minwoolove?Redirect=Log&logNo=220518730551",
		"contents": "",
		"description": "2015.10.24.토 비자림키위농장 팜파티! 지금 머물고 있는 집 주인분들 덕에 팜파티에 가보게 되었다♥ 구좌읍에 있는 비자림농원 강정에서 1시간 반 걸렸나? 암튼 꽤 멀었다... 그래도 주인분들의 차로 편하게... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "비자림농원",
		"postdate": "20201022",
		"link": "https://blog.naver.com/e-freshfarm?Redirect=Log&logNo=222123138552",
		"contents": "청정 제주의 깨끗한 바람과 따뜻한 햇살로 빚어낸비자림농원의 웰빙 먹거리업체소개저희 비자림농원은 청정지역에서 맑고 깨끗한 물과 따스한 햇살을 듬뿍 받고 자란 신선한 먹거리를 생산하고 있습니다.여러분의 건강을 위하여 최상의 품질을 전해드릴 수 있도록 더욱 정성껏 노력하겠습니다.웰빙 먹거리 맛있게 드시고 늘 행복과 건강을 지키세요 판매상품레드키위, 그린키위, 골드키위, 감귤즙, 제주감귤, 콜라비 온라인구매처비자림농원꾸러미 주문 로컬푸드 소개 생산자를 보호하고 소비자 안전을 보장하는 로컬푸드 GO 사업단 소개 건강한 먹거리를 책임지는 사업단을 소개드립니다. GO 고객지원센터 대표번호 010-9274-8420 평일:09:00 ~ 18:00 / 토요일:09:00 ~ 13:00 (일요일,공휴일 휴일) 로컬푸드 장터 더보기 레드키위(특대) 5kg 53,000원 레드키위(대과) 5kg 48,000원 레드키위(대과) 3kg 35,000원 공지 사항 더보기 [작업공지] L4스위치 교체 및 방화벽 펌웨어 업그레이드농정정보실에서 알려드립니다. 2019/11/2...jejuurifarm.com  오시는길비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  업체정보상 호비자림농원전화번호010-9274-8420주 소제주특별자치도 제주시 조천읍 선흘리 2740-1이 메 일visalimfarm@daum.net직거래장터http://jejuurifarm.com홈페이지http://bijarim.com   ",
		"description": "웰빙 먹거리 맛있게 드시고 늘 행복과 건강을 지키세요 판매상품 레드키위, 그린키위, 골드키위, 감귤즙, 제주감귤, 콜라비 온라인구매처 오시는길 업체정보 상 호 비자림농원 전화번호 010-9274... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "절물자연휴양림~ 비자림~감귤,키위, 황금향,레드향농장~~~",
		"postdate": "20181213",
		"link": "https://blog.naver.com/yellow8525?Redirect=Log&logNo=221418526902",
		"contents": "",
		"description": "바람이 많이 부는 날 방문객을 위해 과일이랑,비트즙,콜라비, 황금향을 준비해 놓으셨네요~~ 레드키위... 제주 감귤농장~ 비자림 농원, 동산농원에서 제주현장교육 첫날이 저물어갑니다~~ 저녁을 먹고 나서 여정을... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "청정제주의 먹거리세상 신선함이 가득한 비자림농원입니다.",
		"postdate": "20181215",
		"link": "https://blog.naver.com/sekjin1?Redirect=Log&logNo=221419527427",
		"contents": "",
		"description": "그린키위, 감귤, 콜라비 청정제주에서 웰빙먹거리세상 으로 생산되는 제철과일 드시고 늘 행복과 건강을 지키세요. 비자림농원 위치 : 제주특별자치도 제주시 조천읍 선흘동1길 31-71 전화 : 064-702-8420... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주도 6  비자림 농원 ㆍ동산농원",
		"postdate": "20181216",
		"link": "https://blog.naver.com/nkcland1?Redirect=Log&logNo=221420523101",
		"contents": "",
		"description": "내년 1월에 출하하기 위해서 준비중이라고 합니다. 붉은 색의 레드향 맛이 기대됩니다. #제주도 감귤 #비자림 농원 #키위 #콜라비 #동산농원 #한라봉 #레드향#황긍향#가평 월드부동산컨설팅 #가평사과 #가평포도",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주도 비자림에 레드키위 수확해요",
		"postdate": "20151005",
		"link": "https://blog.naver.com/poi249?Redirect=Log&logNo=220500343804",
		"contents": "",
		"description": "레드키위 수확하면서 열심히 또 판로를 개척하고 있지요. 목소리만 들어도 힘이 펄펄 나는 비자림 농부 올초에 제주에서 비자림 농원에서 숙박을 하면서 귤따기 체험도 하고 따서 실컷 먹기도 하고 정말... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주 그린키위 효능 및 부작용과 칼로리",
		"postdate": "20210315",
		"link": "https://blog.naver.com/visalimfarm?Redirect=Log&logNo=222276117352",
		"contents": "",
		"description": "11., 박명윤, 이건순, 박선주) 우리 푸릇 푸릇 비자림 농원은 세계자연유산인 청정제주에서 맛있고 건강한 키위를 키우고 있습니다~! 제주의 맑은 물을 먹고 자라 과즙이 풍부하고 새콤달콤해 많은 분들이... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "스위트골드 망고키위 체험",
		"postdate": "20211119",
		"link": "https://blog.naver.com/visalimfarm?Redirect=Log&logNo=222572600425",
		"contents": "주말에 모하셔용~^^주말에 제주 놀러 오실 기회되면스위트골드 수확체험 오세요~~^^체험하시라고주렁주렁 달려있어요.문의 010-9274-8420미리 전화주셔야되요~^^ #키위체험#키위수확#스위트골드망고키위 #비자림농원 #체험#제주여행 ",
		"description": "놀러 오실 기회되면 스위트골드 수확체험 오세요~~^^ 체험하시라고 주렁주렁 달려있어요. 문의 ***-****-**** 미리 전화주셔야되요~^^ #키위체험 #키위수확 #스위트골드망고키위 #비자림농원 #체험 #제주여행",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "노진화 강사와 함께한  제주 농업인 e-비지니스 워크숍 #비자림... ",
		"postdate": "20110820",
		"link": "https://blog.naver.com/emjeju?Redirect=Log&logNo=90121028284",
		"contents": "",
		"description": "#현장코칭-비자림농원 *비자림농원의 현재: 비자림농원은 연고도 없는 제주에 귀농하여 약 2만평의 농사를 짓고 있음, 2만평에는 키위, 고추, 콜라비, 노지감귤등을 재배하고 있음, 판매는 개인 직거래, 감귤... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "키위 체험",
		"postdate": "20211116",
		"link": "https://blog.naver.com/visalimfarm?Redirect=Log&logNo=222570374090",
		"contents": "#한국생활개선부산시연합회(회장 박남연) 임원 비자림농원으로 #체험교육 오셨습니다.핵심임원 역량교육은30분동안농부의 농장 소개와 농부각시가 #생활개선회와 함께 성장해온 과정과 간략하게 #키위재배 방법 #키위수확체험으로이루어졌습니다. 끝까지 경청해 주시고 체험교육에 임해주신부산시 임원님들 행복한 여행되세요~~^^#한국생활개선제주특별자치도연합회#한국생활개선부산시연합회#비자림농원 #스위트골드망고키위 #골드키위 #망고키위 #키위수확체험#치유농장 ",
		"description": "끝까지 경청해 주시고 체험교육에 임해주신 부산시 임원님들 행복한 여행되세요~~^^ #한국생활개선제주특별자치도연합회 #한국생활개선부산시연합회 #비자림농원 #스위트골드망고키위 #골드키위 #망고키위... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "이번년도 망고키위도 잘 자라고 있어요^^",
		"postdate": "20210927",
		"link": "https://blog.naver.com/visalimfarm?Redirect=Log&logNo=222518315100",
		"contents": "비자림농원에서는 아주 튼튼하고 예쁘게 자라고 있어요달콤하고 부드러운 비자림농원의 망고키위는우리나라 최남단 청정 제주에서 자라 영양가가 풍부하고좋은 환경에서 자라 일반 키위보다 크기도 큰 고급키위랍니다! 키위 꽃 수정부터 수확재배까지비자림 농원에서 매일매일 관리하며우리자식이라 생각하며 하나하나소중히 다뤄 키우기 때문에드셔보시면 다른 키위는 맛이 없다며믿고 먹는 키위라며 연락주시는 일품키위입니다! 이제 곧 수확철이 다가오고 있어요비자림 농원만의 재배방법으로 더욱 영양가 높고알찬 키위를 만나보세요! 키위 수확은 이제 곧 예정입니다따뜻한 가을 햇살을 받으면 더욱부드럽고 속살이 연한 키위가 만들어집니다 문의사항이 있으시거나예약원하신다면 편하게 연락주세요~!!  ",
		"description": "비자림농원에서는 아주 튼튼하고 예쁘게 자라고 있어요 달콤하고 부드러운 비자림농원의 망고키위는 우리나라 최남단 청정 제주에서 자라 영양가가 풍부하고 좋은 환경에서 자라 일반 키위보다 크기도 큰... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "스윗스윗 망고키위 아시나요?",
		"postdate": "20201015",
		"link": "https://blog.naver.com/visalimfarm?Redirect=Log&logNo=222116804184",
		"contents": "",
		"description": "망고키위는 국내산 키위 우리나라에서 만들어진 키위랍니다. 것도 제주에서~~^^ 정식 명칭은 제주에서... 지금이 제철이예요 넘나 부드럽고 맛난 망고키위는 비자림농원에서 만나실수 있답니다.",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "팜파티와 키위따기체험",
		"postdate": "20151114",
		"link": "https://blog.naver.com/woosukie?Redirect=Log&logNo=220529392010",
		"contents": "",
		"description": "여유로운 삶을 살기위해 제주를 선택한게 아니던가 자꾸 내가 원하는 삶을 벗어나는게 아닌가 하는... 비자림농원 사장님과 사모님 많은 사람들이 방문하시고 사은품도 받아갔네요. 수제비누와 키위쨈 키위농장... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주농부마음을짓다",
		"postdate": "20201021",
		"link": "https://blog.naver.com/tksdbghk-6827?Redirect=Log&logNo=222122229455",
		"contents": " 제 친구들이  제주로 내려가  농사를 짓고 사는 햇수가 벌써 28년 됐네요 안녕하세요제가 개인적으로 애정하는 제주 비자림농원 소개할게요 부부 둘다 제 친구인데요  강화도 한동네에서 자란 남자친구를  (제가 여고를 다녔거든요~요즘은 여고같은거 없는걸로 아는데...옛날사람ㅋ) 고등학교때 펜팔친구로 소개해준 여고동창 절친과 결혼해 용인에서 신혼 살림을 시작했는데 어느날 제주에 산다고 연락을 받았어요 그게 28년 전이에요~~서로 아이키우며 정신없이 2~30대를 보내다보니 소원해지는게 비일비재 하자나요아이들 다 크고 시간이 많아지는40대 요즘 같은 가을에 더 친구들이 보고싶더라구요  제 경우 그랬어요 친구들 소식이 궁금하고 보고싶고 그러면서  동문회,동창회,반창회 그런 모임에 한동안 따라 다니다 결국엔 서로 보고 지내던 절친들만 만나게 되죠 그 공백기 부제로 서로 서먹해지고대화가 끊기고 반가움 그거 이상 이하도 아닌 동창들이죠다 그렇게 되더라구요그렇지만 제주로 이주해 농사를 짖는 덕분에 농산물 구입도 하고 제주 놀러가면 꼭 찾아가서 머물고~~숙박비 × ㅎ멀리 있어도 가까이 사는 친구들보다 자주 연락하는 편이죠 농군으로 열심히 사는 모습이 대견하고 한편으로 햇볕에 그을러 거칠어진 피부를  보면 안쓰럽기도 하지만전원생활 꿈꾸는 저는땅부자 농장주가 부럽네요~~제가 맺어준 친구가 또 한쌍있는데 그 친구는 일산에서  딸 아들 낳고 잘 살아요~~ 청정~제주비자림농원무농약 인증스타팜 선정 농가이 친구들이 주력으로 짓는 농사는 제주 감귤 기본이죠 그리고 봄부터 꽃이 피면 전정(속아주기),수분(꽃가루수정)으로정성껏 돌봐야하는바로 키위입니다 이렇게 조롱조롱 달린 꽃망울을 전정해제가 이거 해봤는데 목을 쳐들고 하늘을 향해 한참을 있으니 뒷목 아파 죽어요 가지마다 예쁜 아이들 세개씩 남겨 꽃이 피면 일일이 꽃가루를 수분해줘요인간벌이 되는거죠 제법 알알이 영글었네요 우와~~ 많이 컷죠 수확의 계절 요즘입니다  톡으로 주문을 했어요   제 고향친구 완이 잘~생겼네 ㅋ 홍보 팜플렛도 동봉 친절한 설명서도  5만원짜리 주문했어요  주먹만한거 36개 들었네요 후숙과일이라서 단단한 아이들을 보내줘요 저두 금방 먹을거는 사과봉지에 넣어 상온에  빼놓았어요  너무 익으면 쨈 만들어도 되요  적당히 익혀 맛있게 플래인 요구르트 만들어 요넘들 듬~뿍 토핑으로 얹어 먹을거에요   오래두고 먹을거는  냉장고에 넣어 두었어요 #제주키위비자림농원 제주키위비자림농원제주특별자치도 제주시 구좌읍 평대리 2850 이 외에도 #콜라비 #더덕 #황금향 #천혜향#단호박일년 내내 일손이 부족하다고올해 봄에 가서 도와 주기로 했다가 코로나가 발목을 잡았답니다 ",
		"description": "청정~제주 비자림농원 무농약 인증 스타팜 선정 농가 이 친구들이 주력으로 짓는 농사는 제주 감귤 기본이죠 그리고 봄부터 꽃이 피면 전정(속아주기),수분(꽃가루수정)으로 정성껏 돌봐야하는 바로 키위입니다... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "비자림 팜파티",
		"postdate": "20151117",
		"link": "https://blog.naver.com/jejublack?Redirect=Log&logNo=220541640713",
		"contents": "",
		"description": "가을날 비자림 농원 팜파티가 있었답니다. 아동요리를 강의해 주신 선생님이 디저트로 참여하시고, 까망고띠의 교육받으신 분들이 직접 실전에서 경험을 쌓는다고 하여서 까망아이가 달렸갔답니다. 레드키위가... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주정보화농업인들이  국회도서관앞 청정제주 농산물홍보 및... ",
		"postdate": "20180403",
		"link": "https://blog.naver.com/baiksange?Redirect=Log&logNo=221244209421",
		"contents": "",
		"description": "그린키위 유진팡바나나 천혜향 ☆청정제주농산물한마당 참여농가☆ 제주동산농원 허니제주농장 비자림농원 동길농장 에코감귤교육농장 유진팡 쭈쭈네감귤농원 은파농장 동굴농장 새별농장 새달콤유화농장... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주시 정보화농업인 경진대회 / 제주에서의 친환경농업?",
		"postdate": "20190807",
		"link": "https://blog.naver.com/kis4323?Redirect=Log&logNo=221609170920",
		"contents": "♥♥ 2019년 부터는 타이백 감귤 농장이 하나 추가되어 몇년전만 하더라도 그래도 제주도 농업인들과 교육도 하고 같이 공부할 기회도 많고 행사에도 부단이 참석했는데 이제는 컴 할시간도 모든것이 농업의 틀안에서 시간이 없어졌읍니다 그래서  올해는 단 한번의 교육도  받지도 가지도  못했읍니다 . 2013년 겨울에 귀농하여  교육에 참여하고 워크샵도 하던중   유일하게 초청 받아 가입한 곳이  제주시 정보화 농업인회 였읍니다 여기에는    본격 귀농전 서울에서 부터 온라인상으로 알고 지내는 분도 몇분 계셨고  지금의 농장과 매장을 1인운영하는데 있어서 많은 도움과 실제로  거래관계에 계신분도 계셔서  2014년부터는 초청으로  2017년 부터는 회원으로 꾸준히 참가했기에  올해도  일정리하는대로 최대한 빨리갔지만  점심시간이전에 도착했읍니다 밀린일이 많지만 그래도 귀농해서 지킬려고 한 다섯가지 원칙중    갈까 말까 고민스러울떄는 가라   ♥♥  제주에 귀농해서 저도 받아본 상이지만 아주 기분이 이상했던 기억이 났읍니다          회사다니거나  학교가 아닌  농업에 종사하면서 받는상은 좀 의미가 남다르실듯         수상자분들은  축하 마구가구 드립니다        올해는 참가자 수상자 모두 여성파워가 돋보입니다    ♥♥  8월의  한여름 농번기에  다 같이 볼 기회가 어려운데  모처럼 만나서 안부도 묻고          많은 인원이  첨석한 모습입니다    저같이 멀리 성산에서  오신분도 서귀포에서 오신분도          다양한 농업을 하시는  분들이 농업의 본분을 벗어나 하루정도는 이렇게 ... 마음편히 ...    ♥♥ 이 행사에서는 늦게 가기도 했지만 결국 목적이 정보화를 통한 농업인 각자의   경제성을 향상시키는         목표가 가장 중요하기에  급한 마음으로  제주시 정보화 농업인이 전시한 농산물 중심으로 사진을 찍었읍니다.        아래는  큰상을 받으신  영심팜님의  \"한라봉\"        8월 한여름에 이런 한라봉을 보다니 .. 맛은 보지 못했지만 ... 저는 개인적으로 맛있게 재배한 한라봉은      제주의 어떤 과일보다 맛있읍니다    ♥♥  초당옥수수의 뒤를 이어 나오는 흑미 찰옥수수          작년에 현선 농장을 방문 했을떄 주신기억이  제주에서도 이런 흑미 찰옥수수         잠시나마 강원도 옥수수의 쫀득함을 제주에서도  느껴 보실수 있을듯 합니다    ♥♥  제주에 귀농해서 매장을 운영하면서  알게된 제주의 미니밤호박 보우짱        8월이면 이제 조금 색도 엷어지는 시기인데   아직도 제대로된 미니밤호박         저도 취미로 취미로 맛집 블로그를 운영하지만 음식과 마찬가지로        끝물이  제일 맛있다는   여기 미니밤호박 맛은 보기만 해도 합니다    ♥♥  동쪽의 키위거상 농장인 비자림 농원의 키위   양과 질에서 월등함이 느껴집니다          갑자기 동문시장에서 새워논  오메기떡 간판집이 생각납니다 ..  소비자가 좋은 품질을 선택하지 않으면  생산자는 좋은 품질을 생산하려 노력하지 않읍니다  ♥♥   여기 윤지네 농원은 미니밤호박을  비롯  키위 콜라비 비트등  가장 많은 작물은 재배하시는         듯 합니다   액자속의 부부금실 만큼  농산물도 일등 품질입니다    ♥♥  오랫동안 친환경 유기농을 하신 은파농장의 꿀입니다 .. 저두 성산매장에서 꿀도 몇년동안          팔고있는데 제가 먹어본꿀중  사려니숲의 떄죽나무꿀이 제일 맛나고  비쌌는데         은파농장의 꿀로 탐스럽습니다..    ♥♥  전시물중 특이한 농산물  어멍돈의 돼지고기  역시 음식블로그로서 한번 먹고픈 욕구가 ..   ♥♥  장영실 상에  빛나는 물마루 된장의 된장류    된장의 마이스터 답게 사진도        장류의 맛도   포장도  일급입니다 .    ♥♥  해원천연 염색장의 염색천류 .. 제주도에서 이런 염색 류도 있다는것이 아주          새롭고 특이합니다.    ♥♥  제주소셜농부가 보기에 6차 산업의 가장 이상적인 모델인 귤향기농장의        다양한 차 쨈    포장도 아주 고급져서  귀한사람에게 선물하고픈 욕구가 아주        무럭무럭 ..   ♥♥  비싸서  귤농장 많이 하는 저도 잘 못먹는 하우스 감귤이네요          유성농장의 하우스 감귤    ♥♥  한라산 북쪽인 산북의 농산물은 참 다양합니다  쑥국이네 농장의 아로니아와 황칠관련          제품들 .. 멋진 디스프레이와 효능이 돋보입니다 ..        ♥♥  이외에도 다양한 농산물이 있었지만  집에오니 사진이 없어서 패쓰 ..          아래는 단체사진 물론 저는  늦어서 못찍었읍니다 .. 여성농업인의 비율이 월등히 많은    ♥♥  매년 정보화 경진대회를  보면서 가진 느낌은  농업인에게서    정보화는 농업인에게 여자의 화장과 같다        느낌을  받읍니다         위의 사례에서 보듯이 직접 생산한 훌륭한 품질의 농산물을   더 돋보이게 하고  더 좋은 소비자와       만나고 저변을 넓힐수 있도록 도와주는 역활과 같읍니다.       저두 이제는  초보농업인 이지만  농업의 기본원칙을 잊지 않으려 다짐해 봅니다 ♥♥  어제 kbs방송에서도 나왔지만 표선가시리에서 10만평의 친환경 농업을 하시던 부부가 목숨을 끊는          아픈 사연이 있었읍니다 .           가장큰  자살원인은  엄청난 생산 농산물의 판로 였읍니다.         힘들게  생산한 친환경 농산물이 소비자의 외면을 받고  창고에서   쌓여있는 현실이  죽음으로 몰았다니         농민의 극한 어려움을 대변 하는듯 해서  마음이 혼란스러웠읍니다.         정보화에서도  외형적인 블로그의 꾸미기 방문객 증가 이런 부분도 중요하지만 좋은 품질과 좋은 소비자       고객을 확보하는 노력이 요구됩니다.        ♥♥  행사에 참가한 농업인에게 수확의 결실이 잘 드시길 바랍니다     ",
		"description": "♥♥ 2019년 부터는 타이백 감귤 농장이 하나 추가되어 몇년전만 하더라도 그래도 제주도 농업인들과... 농장인 비자림 농원의 키위 양과 질에서 월등함이 느껴집니다 갑자기 동문시장에서 새워논 오메기떡... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "[제주시연동/농업인회관/콜라비] 제주 농업인 정보화경진대회",
		"postdate": "20150925",
		"link": "https://blog.naver.com/kis4323?Redirect=Log&logNo=220491390301",
		"contents": "",
		"description": "아라 지꺼진장에서도 유심히 본 표고버섯과 표고가루 비자림농원의 감귤즙과 비트즙등 아이디어가... 레드키위까지 명품제주농원의 농산물 이외에도 굴 먹느라 촬영못한 은파농장의 귤 꼭 구매하고 싶은 귤... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주 2박3일 나들이",
		"postdate": "20211025",
		"link": "https://blog.naver.com/tksdbghk-6827?Redirect=Log&logNo=222548023166",
		"contents": "지지난 주말에 남편이 동호회원들과 동해시 묵호로 이사한 꿀천사님댁 집들이겸 1박2일 (16토~17일) 동해 라이딩을 계획하며  나한테 같이 가자고 하는데  자전거 타기가  싫어져 아니~~  솔직히 말하자면 살이 찌면서 쫄쫄이 라이딩 옷이 작아지기도 하고;;; 엉덩이도 오랜만에 타면 사타구니 통증이 그야말로 고문 수준이라 안장에 오르는게 평소에 단련이  되어 있어야 통증없이  바람을 느끼며  힐링 타임이 될수 있지만.... 그리고 보나마나 술마시고 나에게 독박 운전 시킬게  뻔하니까 싫다고 거절하고 오랜만에  일탈의 기회,순간 난 제주 미회한테나 가야겠다  생각이 들며 동시에 뱅기 어플 들어가 표가 있나 검색하며~~~ 친구 영란이에게  전화하니 좋다고 해서 제주행 뱅기를2박3일(16토~18월)로 티켓팅하고 하루 정도는  내가 없어도 식사를 사먹던지 하겠지 했는데....코로나 전에 딸과 다녀 오고  오랜만에 가게되었는데  주말을  기다리는데 비가 온다는 예보에 남편이 같이 가기로 했던  자전거 동호회 멤버들에게 취소 전화를 하는걸 보고  속으로 '아~ 취소하면 어떻게;;;몰라 난 비와도 상관없어~~' 남편이 집에 있으면 뭐라하지 않아도내가 직무유기하고 일탈을 감행한게 껄끄러워서~~ㅠㅠ거기다 세주 어린이집까지 폐쇄 되는 사태가 벌어지고 참~~뒤로 자빠져도 코가 깨진다는 재수 옮붙었다고 하던가 젠장~~~~~ 언젠가 사스문제로 수출도 막히고 해외 여행객들도 뚝 끊기고 인쇄업이 시국의 흐름을 예민하게 타니 힘들게 이어오는건 잘 알지만 그때 친구들과 삿포르 여행 갔던걸  술만 먹으면 주사를  '난 힘든데  놀러다니고' 어쩌고;;;ㅠ  이혼. 어떤 친구는 몇번씩 잘도 하는데  이런 생각이~~ 흐미그러거나 말거나  16일 토요일 새벽 5시 집을 나섰고,영란이 남편이 김포공항에 데려다줘서 생전 처음 영란이와 제주 나들이를  하게 되었다.비가 주룩주룩 오는데 렌트카 셔틀버스 탑승 6구역 11번 비 안 맞고도  탈수 있는 곳도 많은데 제일 먼곳에  ㅠ 뭐가 이래~우여곡절 끝에  랜트카  수속 끝나고 계약서  받아들고 자동차 상태 영상으로 찍고 아침밥 해결 하러 용두암 쪽으로 달리는데  빗줄기가 가늘어 지다 또 굵어지는 날씨는 예보를 빗나가지 않고  남편은 뭐하고 있을까  한쪽 뇌는 계속  집으로 주파수를 맞추거나 말거나 제주에 빠져보기로 지나치던 길가  우산들고 줄을 서 있는 무리들을 보니 간판이  #넉둥베기 영란이 한테  얼른 검색해 보라 했더니 고사리 육개장 인데 호불호가 갈린다는데 궁금하다 싶어 일단 접수하기로 하고 영란이한테 가서 접수하고 오라했더니 70번 2시간 대기해야 한다고 근처 빵까페 찾아가니  빵이 10시가 넘어야 나온다고 너무 이른시간 돌아서 나오며 두시간씩 기다려 먹는거 내 성격에  안맞는 짓이라 포기 하기로  영란이도 그렇게 까지 하면서 먹는거 안좋아 한다고 해서  가까운곳에 검색해 간곳이#용두암해촌 제주에서 첫 끼니     #만보 #청월다육이 머리가 갈라지고 바람에  눈도 일그러지고            #한림아열대수목원      비에 젖여 촉촉한 다육이 #용월#금관화      비오는 정취, 제주에서 처음이라 좋기만 하던데~~~ 바람이  세차서 여유롭게 풍경을 즐길수는 없는게  더구나 갑자기 기온이 뚝 떨어져 10도이상 차이나는 한파라니 그저께  25~6도 였는데 11도 뚝 떨어진 기온 얇은 옷매무새  뿌리는 비가 더욱 차디차고 에~~고 오랜만에 놀러왔는데  날씨까지 ㅎㅎ 친구네 비자림 농원내 게스트하우스에서  17일.아침을 맞이하는 상쾌함자전거 일주 때에도 동호히 회원들과 여기서 하루 묵었었고, 목동 멤버들과  왔을때도 이틀, 남편과 왔을때도 역시 미회와  완래가 기꺼이  쉬어가게 해주니 고마운 친구들이다.     이른 아침 농원 주변을 산책하며 만난  초록이들도 위안을 주네~  하늘타리라는 넝쿨식물 농부는 골치아픈 잡초라는데 ㅎㅎ예쁘기만하네^^  미회네  비자림 키위 농장 농장앞 맨드라미가 아침햇살에  쨍한 빛을 발하고 #새별오름내 덕분에 농장일을 접어두고 나들이를 하게 됐다는 미회가 새별오름으로 길을 안내해 달려갔다.억새 물결이 갑자기 떨어진 세찬 바람에 큰 파도처럼 일렁거리는 장관 새별오름  관관객들이 몰려 들기 시작하는 오전 새별오름 바람은 차갑고 세차고~~ 딱! 초딩같은 체구로  농사와 제주 여성농업인 모임에서 활발하게 활동해  육지에서 들어가 텃새도 다 잘 견뎌내고 어엿한 제주 살이 30여년을 훌쩍 넘기고 있으니 기특하네요 ㅎㅎ 물론 남편이 있으니 가능하겠죠^^  제가  한 동네서 자란 친구 완래를 고등학교때  소개해 주었는데 결혼을 해서ㅎㅎ  사진이 마음에 안들어서 스티커 부착~사진 몇장찍고 추워서 차로 돌아왔는데~렌트카도 이런게 배당되어 내~참운전석 앞바퀴가 바람이  빠져 주저앉아 있어서  더세븐랜트카에 전화했더니서비스 A/S 기사 보내준다고 기다리라고 해 1시간이상 서비스 출동기사 기다려...그사이 관광객은 주차장을 꽉 채울 정도로 복잡하게 얽히고 설키고 실빵꾸가 두군데나  ㅠㅠ 나중에 미회 남편  내 친구 완래가 차를 바꿔달라고 하지 한시간 이상이나 시간낭비를 했냐고  셋 다 모두 순진해서 쯧쯧 혀를 차고 아~! 바꿔달라고 할 생각은 전~혀 못한  또 한가지 배우고 왔네요^^폰이 오래되서 기능은 아직도 쓸만한데 밧데리가 빨리 소모되는 단점! 사진을 못찍어 아쉽넹~~~#서귀포치유의숲아무 생각없이 샌들신고 갔다가 입장불가라니 헐~~~ 황당해서 돌아서  나오다가 아쉽고 짜증나서 돌아서서 매표소를  쳐다보고 있는 사이 나를 뭔가가 밀어서 서너걸음 밀리는순간  친구들은 '어머~ 미경아' 소리지르고 나도 몸을 돌려 보니 suv 자동차가 서있는 저를 못보고 주차장으로 들어오면서 왼쪽  다리를 밀었는데 언덕으로 경사진곳이라 속도가 줄어서  다행이 큰일은 없었는데~~~ 옛날에 자가연골 이식수술한 다리인데 운동을 너무해서 지금은 연골이 많이 달아서 인공관절을 하기에는 아직 젊어서 아껴서 써야하는데 무리하면 통증도있고 꺼끄러운 상태인데 밀리는 접촉사고라니 큰 사고가 아닌게  다행이지만 재수가 없는건지 있는건지  당장은  알수 없으니 병원 물리치료하라고 20만원을 줘서  받고 샌들신고 들어가지 못하고 있다니 운동화도 빌려줘서 입장해  나무데크로 깔아놓은 산책하기 편한 길따라 살살 산책하고 나왔죠~~ 샌들 신고 갔다가  입장금지 !   예약제니 참고하시길 !    우리 학창시절엔 한 반에 60여명   영란이가 앞자리 앉는 미회랑 뒤에 앉는  네가 친구가 된게  미스테리하다고 할 정도로  작은 체격이지만 겁없이 당차고  추진력 있고  ㅎㅎ내가 작은 미니어쳐 좋아 하거든  그렇게 대답하며  웃었다   저녁은 말고기 먹으러 백마가든으로 고!고!고! 딸 데리고 왔을때  말고기 처음 먹어본 딸이  좋아라 했었는데 ㅎ ㅎ포장되면 사다가  주고 싶은데 생각만 저녁은 숙소 비용 안드니까 나와 영란이가 사려고 했는데 미회가 먹다가 말고 볼일이 생겼다고 자리를 뜨면서 계산을 했다고 해서 받지 않을거라 집에 돌아와 나중에 키위도 사고 말고기 식사값을 송금해주었다 갈때 마다  편히 쉬고 올수 있는 연고가 있는게 감사하고 고마운 친구들에게 애정 듬뿍 보난다.18일. 아침 일출이 붉게 번지며  노을처럼 보이네요 따뜻한 기온이 퍼지네요날씨가 기복이 심한  제주 나들이 좋았어요^^  친구네 비자림농원에서 잘 쉬고 육지로 돌아가야하는날이라  몇년전  정년퇴직후 제주로 이사해 살고있는 영숙언니네도 들러야해  미회한테 레드키위 3만원짜리 포장해 달라고 해서 가지고 한라용사촌(예전 월남전 참전 상이용사들 복지차원 으로 조성되었다고 지금은 매매로 소유주가  많이 이사가고 바뀌어  원주민들은 거의 없는 20여채 되는 작은 단독단지) 으로 달려가 얼굴보고 차마시고  2년전 딸과  왔을때는 언니집에서 잠을 잤는데 영란이가 불편해 하고 미회네 농장도 못 가 봐서 농원에서 자기로 했기 때문에 돌아오는날 잠깐 들러 서운해 했지만 이해하고  음식솜씨 좋은 언니가 된장까지 퍼 줘서 가지고 김녕해변으로 이동 #김녕해수욕장제주  자전거로  한바리 돌때 인증 부스가 있어서 도장찍고 사진찍고 편의점에서 시원한거 마시고 또 페달을 열심히 돌려 거쳐간 그때의 기억이  새록새록 ~~~ 꿈만 같은 그때  멤버들 얼굴이 떠오르고 보고싶다는 생각 ㅎ    여중 시절부터 단짝 처럼 붙어다니던 영란이 저와는 성격이 이렇게 다른데 어떻게 친하게 됐는지 모를 정도로 내 기준으론 답답한 면이 있죠^^유난스럽게 새침하고 깔끔쟁이였는데 운전 면허를 따 놓고도 손에 땀이나고 두려워서 장롱면허로 남편이 모시고 다녀야하고  이젠 나도 포기하고 잔소리는 안하기로 했어요  운전은 하다보면 늘텐데;;;  파도에 밀려온 해초를 득템  ㅎㅎ 마스크쓰고 다니니 화장을 안하는게 습관이돼서  립밤이라도  바를걸 핏기 없는 맨얼굴; 김녕해수욕장 근처#김녕함바그집 저는 검색할때 건설현장의 그 함바집인줄 ㅋㅋ  셀프 !투움바치즈햄버그 와 친구는 김녕오리지날햄버그 주문#투움바치즈햄버그#김녕오리지날햄버그식사하고 커피는 함덕으로 가서 마시려고 나오는데 어제의 그 차갑던 바람은 따끈한 햇살이 밀어 버렸네 직사광선이 차 안은 더울 정도, 기온이 널뛰기 수준 ㅎㅎ하늘은 코발트로 예쁘니 드라이브가 제대로 힐링이로구나~~~^^#함덕해수욕장 며느리가 출발하는날  함덕 별다방 전망이 좋다고 카톡 선물을 보내줘서 커피와 케익을 여유있게  마시고  전망속에 우리도 걸어보았죠~~             #삼양검은모래해변 삼양검은모래 해변에  돌고래가 출몰! ㅎㅎ서핑배우는 청년들이 수트를입고 있어서 멀리 돌고래처럼 보이네요^^저녁 6시렌트카를  반납하고 셔틀버스로 공항에 데려다주니 여유있게 9시5분 뱅기 뜰때까지 영란이는 다니는 직장 동료들 줄 간식거리로 면세점에서 과자를 사고 나는 밧데리가 거의 다되어 충전하느라 기둥옆에서  붙박이처럼 앉아서 시간을 떼우다가 영란이는 약을 먹어야 해서 저녁을 먹어야하는데 난 배가 가득차서 먹을  생각이 없는데 혼자 먹으라고 하기도 그렇고 미소야 에서 간단하게 냉모밀과 우동시켜 먹고 그래도 시간이 여유있게 남아 쇼파로 자리를 옮겨 충전기 꽂아둔 상태로 스토리올리고  영란이는 딸과 남편이 전화를 하는데  난 먹은게 소화가 안돼 생목이 오르는 찝찝한 그래서 화장실 다녀오고 하는데 뱅기 뜰 시간이 되었다. 뱅기 뜨기전에  남편한테 뭐하냐고 전화 했더니  출근 안하고 세주 데리고 있었는데 새우 다져 버터볶음밥 해먹였는데 잘 먹고 구이도 다섯마리나 먹었다고 ㅎㅎㅎㅎㅎㅎ정말 ~~~ 진짜 ?편식이 심해 새로운거 절대 안 먹으려 하고 생선과  맨입에 김만 집어 먹는 우리 애기가 새우볶음밥을 할아버지가 해줘서 먹었다니 웃음이 나서 😊🤭😍  ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ ",
		"description": "친구네 비자림농원에서 잘 쉬고 육지로 돌아가야하는날이라 몇년전 정년퇴직후 제주로 이사해 살고있는 영숙언니네도 들러야해 미회한테 레드키위 3만원짜리 포장해 달라고 해서 가지고 한라용사촌(예전... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주도 키위농장 홈페이지제작사례 포트폴리오",
		"postdate": "20190315",
		"link": "https://blog.naver.com/pointsklsk07?Redirect=Log&logNo=221488992032",
		"contents": "제주도의 농가는 바쁩니다.전화는 커녕이메일/문자/카톡 확인할 시간도 부족합니다.농장주분들은 대부분 50대 이상이시며온라인이나 미디어기기를 다루는데 서투르신분들이 많죠.그런데,이러한 부분들을 악용하여육지의 홈페이지제작/광고마케팅 업체들이 끊임없이 전화영업을 합니다.마음씨 약한(좋은) 농장주분들은아들, 딸같은 아이들이 취업해서 먹고살겠다고 영업하는데도와준다는 심정으로 계약을 하신다거나오랫동안 전화를 줘서 미안하고 고마워서 계약을 하시고정작 매출에는 전혀 도움이 안되는 컨텐츠를 만들어주거나만들어놓고 관리를 전혀 안해주거나심지어는 돈만먹고 튀는 사기업체들도 있지요.제주로 이주를 한 뒤이렇게 돈만날리고 온라인으로 매출을 전혀 올리지 못하시는분들이굉장히 많다는 사실을 알고 적잖은 충격을 받았습니다.  '제주비자림농원'지인에 지인을 거쳐 소개를 받은 농장입니다.최초 온라인 컨설팅 시홈페이지가 열렸다 열리지않았다를 반복하고있었으며,웹에이전시와는 연락이 힘들었습니다.저를 만나기 한달전 정도에 100만원 이상의 계약금을 먹고연락이 두절되고 환불도 안된다고하여 경찰서에 고소장을 준비하고 계셨었죠.20년 가까이 키위농장과 감귤농장을 이어오고 계셨기때문에업력은 상당했으며, 기존고객들의 재주문량이 많은 업체였습니다.PC/Mobile 연동형 홈페이지를 구축해야했으며,카드결제와 휴대폰결제가 자유자재로 되어야했습니다.또한, 온라인으로 신규매출도 추가확보해야하는 상황이었습니다.#농장홈페이지#제주농장홈페이지#제주도홈페이지제작#제주홈페이지구축1. 사진확보/촬영기존에 확보해둔 사진이 있었으며,다소 질이 떨어지는 사진은 새로 촬영해야할 필요가 있었습니다.농산물에따라 파종/관리/수확시기가 다르기 때문에주기적으로 찾아가서 촬영을 하였으며,촬영할때마다 홈페이지에 업데이트하는 방식으로 구축해나갔습니다.                 #제주홈페이지사진#제주홈페이지사진촬영#제주도홈페이지사진촬영2. 홈페이지 구축카페24를 활용하여어디에도 호환이 가능하며,어디에서도 결제가 가능한 가벼운 홈페이지를 제작하여불편함을 느끼던 기존 고객들에게 편리함을 선물하였습니다.     비자림농원청정제주에서 직접기른 키위, 감귤, 콜라비 등을 수확하여 직거래를 하고있습니다.www.bijarim.com 3. 온라인광고/마케팅신규고객을 유입하여 매출로 전환시키기 위해서는고객과의 접점을 맞춰야할 필요가 있었기에네이버쇼핑 입점을 위한 스마트스토어 구축과 함께네이버 키워드광고/쇼핑광고를 동시에 진행하였습니다.(온라인전략과 매출변화 사례는 마케팅 사례부분에서 다시 포스팅할 예정입니다.)   4. SNS의 활용바쁜와중에도 SNS는 열심히 하고계시는 농장주분이셨습니다.덕분에 게시물업로드의 질 향상과 태그에대한 코멘트만 드리면서팔로워를 늘려갈 수 있도록 컨설팅하였습니다.     대부분의 온라인마케터는 서울에서 회사를 다니고있습니다.경력이 많고 실력이 좋은 마케터는 기업/대형 광고주를 관리하며 경쟁PT에 목숨을 걸며 삽니다.저 또한 서울에 있을때는 그렇게 악착같이 살아왔습니다.다른 대행사와의 경쟁에서 이기지 못하면 안됩니다.머리를 밟고 올라가야지만 광고주한테 선택을 받으며, 먹고살 수 있었죠.이번에 내가 밟았더라도 1년뒤 PT에서는 밟히는 상황이 반복되었습니다.어느순간 이러한 뺏고뺏기는 제로썸 싸움이광고주나 대행사나 담당자들한테 무슨 의미가있나...회의가 들었습니다.최초 시작은 작았으나 갈수록 사업규모가 커지고5년 가까이 사업을 온라인으로 도와주던 온라인광고업의 보람을 느끼게 해주던 광고주가 있습니다.이 동갑내기 제주감귤광고주와 제주도에서 만날 기회가 되었습니다.어쩌면...제주도에서 그때의 광고주미팅이 제 인생을 바꾼것일수도 있겠네요..기업광고주와의 PT미팅보다 저 개인한테는 임팩트가 컸던 모양입니다.그렇게 우리가족은 제주로 이주를 하였고저는 제주도에서 광고주와 함께 현장에서 사업을 피부로 느끼며제 나름의 의미를 찾아가고 있습니다.제주도의 어디에 농장이 있으신가요??금액도 많이 궁금하시죠??댓글이나 메일로 연락주세요^^ ",
		"description": "'제주비자림농원' 지인에 지인을 거쳐 소개를 받은 농장입니다. 최초 온라인 컨설팅 시 홈페이지가... 20년 가까이 키위농장과 감귤농장을 이어오고 계셨기때문에 업력은 상당했으며, 기존고객들의 재주문량이... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "찌는 듯한 여름! 무농약 감귤즙으로 이겨내봐요~",
		"postdate": "20210722",
		"link": "https://blog.naver.com/hellohellofarms?Redirect=Log&logNo=222441013233",
		"contents": "연일 계속 되는 폭염!너무너무 더운 요즘입니다 ㅠㅠ이럴 때일수록 잘먹고기운 차려서 일상을 이어나가야 하는데요!오늘 소개드릴 제품은제주 비자림 옆에서감귤 및 키위 농사를 짓고 계신제주 비자림농원에서 만든무농약 감귤즙입니다! 깨끗한 물과 따스한 햇살가득한 제주에서, 무농약으로감귤 농사를 짓고 계시는 생산자님들!항상 최상의 품질을전달드릴 수 있도록 노력하고 계신다는데요. 무농약 감귤로 착즙한100% 원액입니다.물이나 다른 첨가물이 전혀 없어서사진만 봐도 밀도가 참높아보이지 않나요?감귤을 그대로 액체로 바꾸어 놨다고보셔도 좋지 않을까 합니다 ^^ 항상 자연에 감사하며 친환경으로농사를 짓고 계신 생산자분들 이신데요.제주의 청정 환경에서감귤, 레드키위, 콜라비, 더덕 등다양한 농사를 짓고 계시다고 해요.이 모든 농사를 지으시면서도절대 농약을 사용하지 않으면서친환경으로 재배해 믿을 먹을 수 있는먹거리를 생산하기 위해늘 노력하고 계시고 있습니다.믿고 먹을 수 있는 제품이란 이야기지요! 비자림농원의 감귤즙은냉장고에 보관해서 시원하게만들어서 드셔도 좋지만,냉동실에 두시고 살짝 얼려서샤베트처럼 만들어 드시면지독하게 더운 올 여름도건강하게 보내실 수 있지 않을까생각합니다!오늘은 헬로팜스에 판매 중인제주 비자림농원의무농약 감귤즙을 소개해드렸어요~시원하게 갈증도 해소하시고감귤의 달콤함으로 기운도 차리시는일석이조의 제품이 될 것 같습니다!그럼 오늘은 여기까지!~다음에 만나요!아래의 링크를 눌러헬로팜스에서 판매중인감귤즙을 만나보세요! 헬로팜스 - 농부가 만듭니다. 농촌융복합산업 전용몰 - 비자림농원 무농약감귤즙 150ml*30 구입하기6차산업 전문 쇼핑몰 헬로팜스. 정부가 인증한 건강하고 다양한 먹거리 야채, 채소 등 신선식품, 가공식품, 건강식품 등을 만나보세요www.hellofarms.co.kr  ",
		"description": "오늘 소개드릴 제품은 제주 비자림 옆에서 감귤 및 키위 농사를 짓고 계신 제주 비자림농원에서 만든 무농약 감귤즙입니다! 깨끗한 물과 따스한 햇살 가득한 제주에서, 무농약으로 감귤 농사를 짓고 계시는... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "일상블로그 쭈욱~~",
		"postdate": "20211229",
		"link": "https://blog.naver.com/tksdbghk-6827?Redirect=Log&logNo=222607887102",
		"contents": "2020.1월 1일 시작한 블로그 벌써 2년이라니~~😊그동안  이웃과 소통하고 좋은 정보 얻고 재치있고 신박한 재주도 많은 이웃님들 덕분에 흥미로운 시간을  나누며 해를 넘기는 또다시 연말이네요  감사 인사드립니다 ^^😷🤭🙃요즘 조금 지쳐서 쉬고 있었는데 포기하지 않고  블로그 생활 꾸준히~~   일상기록하고 살도록 노력해보겠습니다. 이웃분들 소식에 감흥 감동 감상하고 엔돌핀 솟는 집콕 생활에 무료함도 잊을수 있었고,새해에도 이웃분들 소식에 공감하며 저의 이야기도 진솔하게 채워가겠습니다   오늘 멤버들과 스크린 골프하고 마시려고 말랑해진 키위로 100% 키위쥬스 만들어 가져갔어요친구 제주비자림농원에서 정성들여 키운 싱싱한 키위가 말랑하게 익어서 호로록 마실수 있는 쥬스 변신 시켰쥬~~^^ 제주농부마음을짓다제 친구들이 제주로 내려가 농사를 짓고 사는 햇수가 벌써 28년 됐네요 안녕하세요 제가 개인적으로 애정하...m.blog.naver.com  입맛도 변하고  좋아하던게 싫어지고 싫어하던게 좋아지기도 하고  과일도 살찐다고 하니 자제하게 되고  이래저래 먹을 사람도  줄고  키위를  친구가 선물로 보내 준거도 있고  사둔거도 있고  말랑말랑 해진게  꾀 많았어요  달달한  설탕도 약간  넣어 줘야  색도 예쁘고  신선함도  유지되니까  그린키위   골드키위   레드키위  세가지 다 넣어서 갈아  설탕 들어가니 금새 촉촉하게 물이 나오넹 핸드 믹서 휘리릭~~~  골드키위만 갈아 준거 같은색이네  걸죽한 진한 순수 키위쥬스라  탄산수 조금 희석해 먹어보려했는데  친구가 종이컵에 나도  모르게 벌써 나눠서 마셔버려서  종이컵에 걸죽하게 붙어 버려진게 너무 아깝 더라는  ㅋㅋ 다음엔  탄산수에 희석해  먹을수 있도록 신속한 행동얍! ",
		"description": "친구 제주비자림농원에서 정성들여 키운 싱싱한 키위가 말랑하게 익어서 호로록 마실수 있는 쥬스 변신 시켰쥬~~^^ 입맛도 변하고 좋아하던게 싫어지고 싫어하던게 좋아지기도 하고 과일도 살찐다고 하니... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "농림수산식품부 장관님과 제주 여성농업인들의 유쾌한 만남... ",
		"postdate": "20100511",
		"link": "https://blog.naver.com/visalimfarm?Redirect=Log&logNo=100105202474",
		"contents": "",
		"description": "(비자림농원 자칭..뺄레기놈삐~~ㅎㅎ) 농사를 많이 하고 있습니다. 그리고 작년부터는 이렇게 시설 키위농사를 추가로 더하고 있고~ 아마 무궁한 발전이 있을테지요? 한바퀴 휘리릭~~~둘러 보십니다. 제주짱이신..... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "[제주시정보화농업인대회/아리지꺼진장]   정보화 농업인의... ",
		"postdate": "20160827",
		"link": "https://blog.naver.com/kis4323?Redirect=Log&logNo=220798104805",
		"contents": "",
		"description": "동산농원의 친환경 농법의 대한 PT가 이어지구요 사회는 동부지역의 거농인 비자림농원의 주인께서... 마구마구 키위 레드베이베리 농원도 수상하시고 제주시는 서귀포시와 달리 농작물이 다양하네요 서귀포가... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "영양만점 황금빛 골드키위",
		"postdate": "20201209",
		"link": "https://blog.naver.com/e-freshfarm?Redirect=Log&logNo=222167990021",
		"contents": "키위는 본디 중국의 양쯔강 원안이 원산지이며20세기 초에 선교사들에 의해뉴질랜드로 전파된 것이 제2의 고향처럼 되어오늘에 이르고 있습니다. 최초의 키위는 구즈베리와 비슷한 향을 냈기 때문에차이니즈 구즈베리라 불렸는데,1960년대 품종이 개량되어‘키위 프루트’로 이름이 바뀌면서전 세계로 확산되게 된 것입니다.골드키위는 이 과정에서 뉴질랜드에서 개발된 품종으로써그린키위보다 더 당도가 높고열대과일 특유의 강렬한 풍미를 느낄 수 있는과즙미를 뽐냅니다.키위 자체를 생과일이나 샐러드로 먹는경우도 많이 있지만,케이크 등의 토핑 재료로 쓰거나주스로 만들어 먹는 경우도 많습니다.또 육류를 부드럽게 연육시키는 작용을 하기 때문에고기를 양념에 재울 때양념이 깊이 스며들 수 있도록 하기 위해키위를 갈아서 넣는 경우가 많습니다. 키위엔 베타카로틴이란 성분이 있는데심장질환을 예방하는 황산화 물질이라고 하며,다이어트 식품으로도 큰 호응을 얻고 있습니다.골드키위는 속이 노랗기 때문에그린키위와 색이 다르며,우리나라에서도 1977년 묘목을 수입해제주 등의 남부지방에서 재배하고 있습니다.2002년부터 2015년까지 약 10품종의골드키위 품종이 개발되었으며,멀리 해외에서 수입하지 않아도손쉽게 구입할 수 있는과일이 되었습니다. 골드키위 안에는 비타민 C와 E,칼륨과 칼슘, 인, 엽산 등이 함유되어 있으며,피부미용과 피로해소에 도움을 주고,관절염, 골다공증, 골연화증을 예방하는 효과가 있는 것으로알려져 있습니다.농림수산식품교육문화정보원에서프레쉬팜 농산물 직거래 브랜드로 함께 하고 있는비자림농원에서 바로 이 그린키위를 구매하실 수 있으며,많은 애용을 부탁드립니다. 비자림농원산지직송 신선식품 직거래상품 산지직송 신선식품 직거래상품 산지직송 신선식품 직거래상품 산지직송 신선식품 직거래상품 직거래 상품 이벤트 이벤트 추천인 신규가입 이벤트 이벤트 나만의 레시피를 소개합니다~ 이벤트 매주 수요일, 놓치지 마세요! 직거래 장터 구미로컬푸드 아름들e농장 태무지농원 열린한마을팜 비자림농원 동산농원 비엠푸드 삶의향기공동체협동조합 청송영농조합 농부야부탁해 일농 정읍로컬사업단 장기선마농원 용진농협로컬푸드 싹담다영농조합법인 지리산5959 하얀사과농원 황금으뜸약도라지 샛별한라봉농장jejuurifarm.com  ",
		"description": "골드키위는 속이 노랗기 때문에 그린키위와 색이 다르며, 우리나라에서도 1977년 묘목을 수입해 제주... 함께 하고 있는 비자림농원에서 바로 이 그린키위를 구매하실 수 있으며, 많은 애용을 부탁드립니다.",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "2020 국가 인증 스타팜 워크숍 제주 스타팜 농장소개",
		"postdate": "20200625",
		"link": "https://blog.naver.com/jeju-farm?Redirect=Log&logNo=222011806254",
		"contents": "2020  국가 인증 스타팜 워크숍이 서귀포 켄싱턴호텔에서 열렸습니다. 스타팜이란?국가 인증을 받은 우수식품을 생산하는 농장 중농촌체험 프로그램을 운영하는농장에 대하여국립농산물 품질관리원장이지정한 농장 2019년 12월 말 기준전국 42만 농가 중지정 농가 359곳.무려 1170:1입니다.      비가 내려 조금은 불편하였지만그래서 더욱 많은회원님이 참석할 수 있는 하루였습니다.  십시일반 회원님들이준비해 주신 간식     일찍 도착한 회원님들께서담소와 함께오랜만에 만나 즐거운 시간을 보내고있습니다.             제주 스타팜 협의회장을 맡고 계신부정선 대표님앞으로 제주 스타팜 발전을 위해부단히 노력하실 분이십니다.  전임 회장님과 사무국장님께감사의 마음을 전하는 시간입니다.    스타팜에는 총 10분의 임원진이 활동하고 계십니다.이번 스타팜에 추가로 선임된 이사님 4분 소개가 있었습니다.  폴개 강명실은제주스타팜 협의회에서홍보국장으로 활동하고 있습니다.  참석해 주신 내빈제주특별자치도전병화 농축산식품국장님의격려 말씀제주도에서 해결해야 할유통 부분과 로컬푸드체험 행사에 관한 심도 있는말씀이 있었습니다.  대한민국 스타팜특히 제주 스타팜의 발전을 위하여늘 애써주시는제주농산물 품질관리원입니다. 오늘 행사에서재호 제주 지원장님이 꼭 참석하려 했으나전날 참석한 지원장 회의에 코로나19 열 의심 환자가 발생했다고 해서  아쉽게도 직접 참석하지는 못하셨습니다. 서재호 제주 지원장님을 대신해서현장에서 늘 제주 스타팜 회원들과 함께 하시는  김내홍 과장님께서 제주 스타팜의 발전을 위해서좋은 말씀을 많이 해주셨습니다.전국 스타팜 농가와 국립농산물 품질관리원 직원분들이 모두 함께 노력하고 애쓰시지만 특히 제주 스타팜은 전국의 모범이 될 정도로 활성화되어있고 제주 품질관리원 직원분들 또한  정말  애써주시고 계신답니다.  여행의 새로운 트렌드를선도하는 제주 착한 여행 허순영 대표님제주 책방 올레와단체 워크숍 프로그램체험 프로그램요즘 여행의 트렌드에 관한좋은 말씀을 해주셨습니다.      제주 스타팜 회원농가2020년 제주도에서는 31개의 농장이활동하고 있습니다.     2020년 신규 회원 농가 소개의 시간입니다.제주 청초 밭 영농조합  정만석 대표서귀포 표선 300만 평의 농장에서젖소, 녹차. 메밀. 근채류 등을재배하고 계십니다.  제주 표고 사려니 농장 김응진 대표서귀포시 표선면 사려니에서생표고와 건표고버섯을 생산하십니다.  제원 하늘 농장 강성흡. 오순금대표제주시 조천읍에서감귤과 한라봉을 재배합니다.   일출봉 아로니아 김미숙 대표성산 일출봉에서 아로니아 재배  유진팡 과일나라 김순일 대표서귀포 남원 신흥리에서바나나와 식초를 생산합니다.  제주샘영농조합법인 김숙희 대표술 품질인증을 받고감귤로 전통주를 생산하고 계십니다.  귤향기 영농조합 법인의 고영희 대표제주시 노형동에서감귤과 당유자를 재배하십니다.  감수다의 홍숙여 대표제주시 한림읍에서콜라비를 재배하시고도자기 핸드페인팅 체험학습장을 운영하십니다.  샛별 한라봉 농장 김종우 대표서귀포시 신효동에서 한라봉. 천혜향. 레드향을 재배하십니다.  신규 회원님의 2분 스피치 자기소개가 끝나고이젠 기존 활동해오신회원 농가에 관한 소개가 있었습니다.서귀포시 남원에서레몬과 감귤농장을 운영하시는 한스 에코팜 한정삼 대표  푸른콩방주영농조합법인 박영희 대표서귀포 중문에서 제주 푸른콩 전통된장, 간장 고추장을생산하는 전통식품 품질인증농가입니다.  맛있는 철학자 김명수 대표서귀포시 토평동에서감귤재배를 하시며이번 제주스타팜의 사무국장을맡아 애쓰시는 분입니다.  양춘선 식품의 양춘선 대표서귀포시 안덕면에서감귤을 재배하고효소. 식초. 미숫가루 등다양한 식품개발도 하고 계십니다.  제주 귀한 농부 윤숙자 대표와 며느님서귀포시 하원동에서감귤과 참다래. 한라봉. 당근을 재배하십니다.  비자림 농원 강미희 대표제주시 조천읍에서 키위와 감귤농장을 운영합니다.  희망을 키우는 농부귤이네 현동석 대표제주시 조천읍에서감귤과 유자를 생산하십니다.  폴개협동조합장기철. 강명실대표서귀포시 남원에서유기농 블루베리와 감귤농장을 하며농촌체험 교육농장 운영하고 있습니다.  은파농장 강명순 대표따님과 아드님이 함께 참석해 주셨습니다.제주시 애월읍에서블루베리. 감귤. 한라봉. 황금향레드향. 팔삭. 당유자를 재배하십니다.  아침미소 이성철. 양해숙 대표님제주시 아라동저 푸른 초원에서젖소와 요거트, 치즈를 생산하십니다.  미애수다뜰 강미애 대표한경면 저지리에서 딸기체험 농장을운영하며 딸기. 쿠키. 잼 만들기 체험도진행하십니다.  친환경 제주 레몬 오남종 . 김화숙 대표님서귀포시 상예동에서레몬과 감귤을 생산합니다.  제주물마루된장학교 부정선 대표제주시 한림읍에서유기농 제주 콩 된장. 간장무농약 제주 콩 된장. 간장을 생산하는유기가공식품 인증농가입니다.  최남단 체험 감귤농장 오창학 대표서귀포시 남원에서감귤과 체험농장을 운영하십니다.직전 회장을 맡아서많이 애쓰셨습니다.  환상 숲 농장 이형철 대표제주시 한경면에서곶자왈 숲 체험을 하시며감귤과 한라봉을 재배하십니다.  이 밖에도서귀포 남원에서 감귤과 한라봉을 재배하는제주 그린팜 김수종 대표서귀포 남원에서 감귤 재배를 하시는명동 농장 양광순 대표서귀포시 도순동에서 감귤 재배하시는넘버원 농장 오인자 대표서귀포시 남원에서감귤 재배하시는유어 제주 홍유경 대표제주시 조천읍에서전통장류를 생산하며전통식품 인증을 받은도구리영농조합법인 김은옥 대표농업회사법인 스위트몽키를제주시 한경면에서 운영하시는김정환대표서귀포시 대정읍에서황금향과 레드향,한라봉, 천혜향을 재배하는무릉황토밭 이제열 대표제주에는 이렇게 31개 농가가대한민국 대표농장 스타팜으로활동하고 계십니다.      2020  국가 인증 스타팜 워크숍의일정은 10시부터 시작해서 17시까지켄싱턴 리조트에서 진행됩니다  대한민국 대표농장국가 인증 제주스타팜 입니다.   ",
		"description": "비자림 농원 강미희 대표 제주시 조천읍에서 키위와 감귤농장을 운영합니다. 희망을 키우는 농부 귤이네 현동석 대표 제주시 조천읍에서 감귤과 유자를 생산하십니다. 폴개협동조합 장기철. 강명실대표... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주도 여행#2 올레길20코스... 레드키위, 방어회 아싸회",
		"postdate": "20161227",
		"link": "https://blog.naver.com/lovekim1030?Redirect=Log&logNo=220896423592",
		"contents": "",
		"description": "삼+(₩5000) 제주여행하면서 사진 찍을때 이래저래 써먹으려구 종이한장에 오천원이라는 거금을 투입!!! 예뿌네 세화래변 대충 구경하고 엄마가 먹어보고 싶어했던 레드키위를 사러 레드 키위 농장 &lt;비자림농원... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "[ 제주시 정보화농업인 연합회 워크샵 &amp; 수련대회 ]  다녀왔읍니다",
		"postdate": "20170827",
		"link": "https://blog.naver.com/kis4323?Redirect=Log&logNo=221083245876",
		"contents": "",
		"description": "모습 ♥♥ 제주도 무릉리의 당도 최고 청포도 씨가 없어 먹기에도 편하고 당도도 아주 최고입니다 ♥♥ 감귤즙 키위 청귤을 출품한 비자림 농원 동부지역의 거농이지요 ♥♥ 도연합회 회장을 맡고 계시는... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "제주키위 비자림농원. 차귀도유람선. 산방산랜드 그외 : 아침미소목장. 제주레일바이크. 우도스쿠터여행. 월드경기장. 한라감귤체험농원. 최남단 체험 감귤농장. 신바람우도관광. 제주월드 21.... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "농촌진흥청 에서 2017 한국정보화농업인화합한마당... ",
		"postdate": "20171212",
		"link": "https://blog.naver.com/1899kym?Redirect=Log&logNo=221161671323",
		"contents": "",
		"description": "제주 회원님들이 재배하는 삼색 키위! 비자림농원 강미회대표님의 레드키위는 극조생과로 요즘 맛이 최고조라 인기짱! 제주라 역시 빠질수 없는 과일! 황금향도 선보이고~ 해바담감귤체험교육장의 전인자... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주 현장체험 농가 방문",
		"postdate": "20181227",
		"link": "https://blog.naver.com/core93?Redirect=Log&logNo=221428734833",
		"contents": "",
		"description": "4농가가 비자림농원에서 저희 가사연회원들을 반갑게 맞아 주셨어요 친환경농법으로 지은 제주 농산물을 직접 맛볼수 있었어요 친환경감귤, 비트쥬스, 황금향, 키위, 첨맛보는 비트쥬스는 혈관에 최고라고... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "2018 제주국제감귤박람회장에서 열린 대한민국 스타팜 한마당... ",
		"postdate": "20181130",
		"link": "https://blog.naver.com/jeju-farm?Redirect=Log&logNo=221409165064",
		"contents": "제주에서 2018 감귤 국제 박람회가 열리는 기간 중 '대한민국 스타팜 한마당 축제' 열렸습니다.전국에서 활동하고 있는 대한민국 스타팜 농가가 364개 제주도에서 활동하고 있는 24개 스타팜 농가가 함께하는 대한민국 스타팜 한마당 축제    대한민국 스타팜 한마당 축제의 목적❍ 국가 인증 농식품의 홍보와 스타팜 운영 활성화❍ 스타팜과 소비자가 함께하는 소통과 정보 공유의 장 마련 대한민국 스타팜 한마당 축제의 운영❍ 운 영: 26개의  홍보부스 운영   - 체험관 8 곳 : 키위 잼 만들기, 감귤 인형 만들기 등  - 시식·판매관 8곳 : 스타팜 생산품 등 판매 및 개별 체험코너 운영  - 스타팜 전시관 5곳 : 전국 스타팜 생산품 지역별 전시 홍보(총 80여 점)  - 원산지 비교전시관 2곳 : 국내외 농축산물 원산지 식별용 시료 전시  - PLS 홍보관 1곳  - 운영본부 2곳      -  쿠킹클래스(총 7회): 스타팜 셰프와 함께하는 쿠킹클래스    녹차비누 만들기 / 쌈장과 고추장 만들기 / 감귤 찹쌀떡 만들기 / 감귤 피자 만들기 / 블루베리 콩포트 만들기 /     키위 음료와 카나페 만들기 / 감귤 다용도 양념 고추장 만들기  폴개협동조합의 블루베리 콩포트 만들기 체험행사   블루베리 콩포트 만들기     스타팜 다희연의 녹차 비누 만들기  ❍ 문화공연: 힐링 음악공연, 저글링공연    ❍ 이벤트 행사❍ 가래떡데이 행사: 쌀 소비촉진 홍보❍ 연말 불우이웃 돕기 성금 기탁: 즉석 경매, 체험비 등 수익금과 스타팜 협의회 회원 성금 모금 등행사 기간 중 진행된 각종 체험학습비는 따로 정해진 금액이 없이성의껏 내주셨으며, 체험 프로그램 체험비 전액은 불우이웃 돕기 성금으로 사용합니다.   대한민국 스타팜 한마당 축제 참여 농가와 체험 프로그램스타팜판매 품목체험내용환상숲 농장 석부작 만들기농업회사법인 경덕(주)녹차 제품녹차비누 만들기도구리영농조합법인간장, 된장, 고추장쌈장과 고추장 만들기제주물마루된장학교영농조합법인된장오색떡볶이 만들기귤이네-감귤미니케익 만들기비자림농원키위키위잼 만들기폴개협동조합감귤와인, 쥬스감귤 인형 만들기넘버원농장감귤-명동감귤영농조합감귤-제주그린팜황금향-무릉황토밭-감귤찹쌀떡 만들기양춘선식품진피, 식초, 된장 등-제주귀한농부감귤, 키위 등-친환경제주레몬영농조합감귤-은파농장감귤칩- 제주 감귤박람회가 열리는 행사장에서 대한 민국 대표농장 스타팜행사도 함께 열렸습니다. 조합소개  1. 유기농 블루베리 농장과 GAP감귤 농장을 운영하며, 1차 농산물을 생산하고 있으며, 생산된 농산물을 활용한 감귤와인 혼디, 감귤즙, 감귤스낵, 울금 약과를 oem으로 생산 판매 유통하고 있습니다.2. 농장 수확체험과 로컬푸드를 활용한 케잌만들기 자원재활용, 환경교육, 핸드메이드 제품 만들기 등 다양한 교육 체험 프로그램을 운영하고 있습니다.3. 제주로 귀농귀촌한 사람들이 모여 만든 협동...pgmarket.co.kr 궁금할 땐 네이버 톡톡하세요!  ",
		"description": "만들기 제주물마루된장학교영농조합법인 된장 오색떡볶이 만들기 귤이네 - 감귤미니케익 만들기 비자림농원 키위 키위잼 만들기 폴개협동조합 감귤와인, 쥬스 감귤 인형 만들기 넘버원농장 감귤... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "4월 국회 제주도정보화농업인들의 청정 제주농산물 한마당... ",
		"postdate": "20180406",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=221246383695",
		"contents": "",
		"description": "com/jeju-farm 3 강미회 비자림농원 무농약감귤즙 blog.naver.com/visalimfarm 4 강봉우 제주용흥팜 한라봉... com/1899kym 5 강상범 오케이농원 무농약그린키위 blog.naver.com/ksb3737 6 고영희 귤향기농장 한라봉... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주꿀보따리가 꿀짱님의 강의를 제주도농업기술원에서... ",
		"postdate": "20160707",
		"link": "https://blog.naver.com/oooy007?Redirect=Log&logNo=220756420995",
		"contents": "",
		"description": "제주도농업기술원에서 꿀짱김용근강사님의교육을받고있습니다. 지친하루를 보냈지만 교육은... 비자림 농원 예뿐이 키위와감귤등 여러가지농사를짖고있답니다. 다들숨죽이며 포스팅하고 있답니다. 성공한... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주도 2박3일 겨울여행 에피소드",
		"postdate": "20181216",
		"link": "https://blog.naver.com/rlagmlsus11?Redirect=Log&logNo=221420508892",
		"contents": "",
		"description": "레드키위를 비롯한 황금향 골드키위~ 그리고 달큰한 비트 ~! 맛있는 과일들을 맛보면서 제주시 정보화 농업인 연합회 비자림농원에서의 눈과 입이 즐거운 시간입니다. http://bijarim.com/ 생산된 싱싱한... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "태평짱의 제주여성농업인과의 데이트",
		"postdate": "20100417",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=103971679",
		"contents": "",
		"description": "제주도 말로 요망진(정말 똑똑하고 야무진) 강미회대표님의 비자림농원은 아래 그림을 누르시면 따라 갈수 있습니다. 감귤,콜라비가 주작목이며 키위가 성장하고 있는 농장입니다. 겹친 시간의 일정으므로 미리... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "국회 도서관 앞마당에서 제주도정보화농업인 청정 제주농산물... ",
		"postdate": "20180405",
		"link": "https://blog.naver.com/jeju-farm?Redirect=Log&logNo=221246028678",
		"contents": "",
		"description": "천연염색 폴개협동조합 - 제주 감귤와인 혼디 비자림 농원. 동산농원 무농약 감귤 즙 한라봉 - 용흥 팜.... 베리랑 봉이랑 무농약 그린키위 - 오케이농원 청정 제주 농산물 한마당 일정 많은 참가와 응원 바랍니다.",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "2018 제8회 제주 정보화농업인 경진및 전진대회날 농장 상품들~~",
		"postdate": "20180922",
		"link": "https://blog.naver.com/youngea4038?Redirect=Log&logNo=221364227769",
		"contents": "",
		"description": "풋귤청 폴개장터 (감귤 가공품) 제주가 준 선물 다양한 제품 유어제주님이 직접 만든 풋귤청 감귤즙 제품들 에코감귤교육농장 황금향 직접 재배한 비자림농원 골드키위 물마루 전통장 된장 .고추장 .간장... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "농산물 직거래장터-프레쉬 팜",
		"postdate": "20201111",
		"link": "https://blog.naver.com/e-freshfarm?Redirect=Log&logNo=222141432849",
		"contents": "농림수산식품교육문화정보원(이하 ‘농정원’)은<직거래 경영지원 시스템 운영사업>을 진행하고 있습니다.매년 농산물 직거래 사업장을 선정하여쇼핑몰 구축을 지원하고, FreshFarm 블로그를 통해SNS를 통해 각 사업장이 중점하고 있는생산품을 홍보하고 있습니다.농산물 직거래 홍보 블로그Fresh Farm 농림축산식품부, 농림수산식품교육문화정보원이함께 하고 있는 농산물 작거래 공동 브랜드 ‘Fresh Farm’은2019년 11월 22일부터 24일까지 3일간서울 양재동 aT센터에서 열린‘2019 대한민국 농업박람회’에 부스를 마련하여,선정된 10곳의 사업장 중 4곳의 생산품에 대한홍보 활동을 펼치기도 했습니다. 이 사업을 통해 정보시스템과 모바일 웹서비스 등을 통한온라인 유통망 지원, 교육 및 컨설팅이 제공되었는데,선정된 각 사업장의 직거래 역량 강화를 위해아낌없는 노력을 투자하고 있습니다.이에 Fresh Farm 공동 브랜드에 참여한10곳의 사업장 모두 큰 자신감과 자부심을 더해직거래 활성화에 열정을 다하고 있습니다.‘농업회사법인 비엠푸드’는로컬푸드 활성화에 필요한 농자재 공급 및연계사업을 진행하며 도농교류 행사를 이어가고 있고,지역 기업체, 학교, 병원 등 각종 사회단체와 협약을 맺어자사의 단감소스, 고춧가루, 들깻가루,저농약 포도, 아이스홍시, 매실액기스 등을적극 알리고 있습니다.  비엠푸드 비엠푸드꾸러미 주문 과일꾸러미A형 100,000원 로컬푸드 소개 생산자를 보호하고 소비자 안전을 보장하는 로컬푸드 GO 사업단 소개 건강한 먹거리를 책임지는 사업단을 소개드립니다. GO 고객지원센터 대표번호 055-251-9023 평일:09:00 ~ 18:00 / 토요일:09:00 ~ 13:00 (일요일,공휴일 휴일) 로컬푸드 장터 더보기 아이스홍시 12,000원 저농약 포도 35,000원 매실액기스 13,000원 공지 사항 더보기 [작업공지] L4스위치 교체 및 방화벽 펌웨어 업그레이드농정정보실에서 알려드립니다. 2019/11/28 [공...www.bmfood.kr  ‘에코파파한마을팜’은칼슘과 미네랄이 풍부하며당도가 높고 쓴맛이 없는 로메인 상추와당귀, 삽주, 삽입국화, 방풍, 참취나물, 약상추, 쌈채를하나의 패키지로 묶은 한방 약초쌈채를주력 상품으로 하고 있습니다. 열린한마을팜www.ecopapa.net  ‘구미로컬푸드’는 경북 구미의 친환경 농산물인미니브로콜리, 단호박, 거봉, 미니사과,아로니아, 복숭아 등을 취급하며,유기농 제주우유와 미숫가루,식용유정란 오리알을 소개하고 있습니다. 구미로컬푸드 구미로컬푸드 꾸러미몰꾸러미 이용 방법 꾸러미 상품 이용방법을 안내해드립니다. 꾸러미 레시피 주별 꾸러미 구성 안내 2014년 11월 2주차 꾸러미 상품 확인하세요 금주 상품안내 제철 먹거리 행복이 배달됩니다. 주문하기 공지사항 [작업공지] L4스위치 교체 및 방화벽 펌웨어 업그레이드농정정보실에서 알려드립니다. 2019/11/28 이용후기 다양한 친환경 재료로 맛있는 음식을 만들어 보세요~ GlobalFood / LocalFood 상품 안내 국내 아로니아 10,000 원 무료배송 단품상품 구미 복숭아 22,000 원 무료배송 단품상품 국내산 미니브로콜리...gumilocalfood.com  제주에 위치한 ‘동산농원’은직접 재배한 한라봉과 황금향 품종을 통해소비자들에게 직거래 제주 과일의신선하고 달콤한 행복을 전해주고 있습니다. 동산농원 동산농원추천 상품 동산농원에서 엄선하였습니다. 더불어 살고 함께 나누는 동산농원에서 자신있게 추천해드립니다! 황금향 10kg 로컬푸드상품 한라봉 5kg 0 원 무료배송 극조생감귤 15kg 0 원 무료배송 꾸러미몰 상품 안내 다양한 친환경 재료를 꾸러미몰에서 만나보세요. 더보기 참여농가 소개 믿을수 있는 안전한 먹거리! 더보기dongsanfarm.co.kr  더불어 제주에서 한라봉과 노지감귤을 생산 중인‘샛별한라봉농장’도 제주 감귤의 새콤한 향기와한라봉의 풍부한 당도를 담아소비자들에게 고품질의 직거래 상품을 제공하고 있습니다. 샛별한라봉농장 샛별한라봉농장중간상인 없이 직배송&지역내 친환경 농수산물! 로/컬/푸/드 #신선한#제철먹거리 #일주일에_한번 #행복배달jejuhallabong.net  동산농원, 샛별한라봉농장처럼제주에서 농산물 직거래 사업을 하고 있는 ‘비자림농원’은키위꽃 하나하나 직접 수분하고 키워낸레드키위를 재배해 직거래로 배송하고 있습니다.달고 맛있는 레드키위의 참맛은아래 사이트에서 만나 보실 수 있습니다. 비자림농원 비자림농원꾸러미 주문 로컬푸드 소개 생산자를 보호하고 소비자 안전을 보장하는 로컬푸드 GO 사업단 소개 건강한 먹거리를 책임지는 사업단을 소개드립니다. GO 고객지원센터 대표번호 010-9274-8420 평일:09:00 ~ 18:00 / 토요일:09:00 ~ 13:00 (일요일,공휴일 휴일) 로컬푸드 장터 더보기 레드키위(특대) 5kg 53,000원 레드키위(대과) 5kg 48,000원 레드키위(대과) 3kg 35,000원 공지 사항 더보기 [작업공지] L4스위치 교체 및 방화벽 펌웨어 업그레이드농정정보실에서 알려드립니다. 2019/11/2...jejuurifarm.com  ‘수호농원’은 농산물우수관리 인증인GAP를 획득한 업체로재배환경을 비롯한 수확, 출하까지믿고 먹을 수 있는 직거래 사업체입니다.수호농원의 주력 상품 역시 레드키위입니다. 수호농원 수호농원수호농원은 우리식탁의 건강한 먹거리를 지키고 보호하기 위해 노력합니다 고객센터 운영시간     월~금 09:00~18:00     점심시간 12:00~13:00     (주말/공휴일 휴무) 입금 계좌 안내 계좌번호 : 예 금 주 : 수호농원 은2013년부터 귀농한 초보부부의 제주 중산간 농촌마을 농원 입니다.suhofarm.co.kr  ‘정읍로컬사업단’은 정읍에서 나고 자란정읍산 먹거리를 직거래 방식을 통해소비자에게 있는 그대로 전해주자는의지 아래 설립된 유통사업단입니다.전국 각 지자체에서 여는 구청 직거래 장터에 최적화된찾아가는 로컬먹거리 사업장으로미모조청, 순수도라지조청, 순수생강조청 등의 조청류,장아찌류, 블루베리잼, 생강편강, 곤드레나물, 꿀,자연담은 생청국장, 시래기-풍천장어탕, 감식초, 김부각,초록귀리와 초록보리의 새싹가루, 복분자약과, 모시송편 등다양한 먹거리를 소개하고 있습니다. 정읍로컬사업단 (농)정읍로컬사업단이용후기 다양한 친환경 재료로 맛있는 음식을 만들어 보세요~ GlobalFood / LocalFood 상품 안내 국내산(정읍) 자연담은 생청국장 세트(300g*5개) 15,000 원 무료배송 단품상품 국내산 장아찌 3종(500g,1kg) 10,000 원 무료배송 단품상품 국내산(정읍) 현미국수 2,000 원 무료배송 단품상품 국내산(정읍) 여주장아찌 1kg 30,000 원 무료배송 단품상품 국내산(정읍) 울외장아찌 2kg 33,000 원 무료배송 단품상품 국내산(정읍) 초록보리새싹가루 180g 10,000 원 무료배송 단품상품 국내...jlocal.co.kr  2012년 4월 문을 연 전국 최초 로컬푸드 직매장 ‘용진농협’은전북 완주에 위치하고 있으며,고운솜씨결명자차, 고운솜씨무우차, 백연근차 등의차 종류를 온라인 직거래 장터를 통해 판매 중입니다. 꾸러미몰 쇼핑몰이용후기 다양한 친환경 재료로 맛있는 음식을 만들어 보세요~ GlobalFood / LocalFood 상품 안내 별도표기 고운솜씨결명자차 10,000 원 무료배송 단품상품 별도표기 고운솜씨무우차 10,000 원 무료배송 단품상품 별도표기 백연근차 10,000 원 무료배송 단품상품 고객지원 063-243-7009 AM 9:00 ~ PM 6:00 점심시간 : PM 12:00 ~ 1:00 (토,일 공휴일 휴무) 참여농가 소개 저희 쇼핑몰과 함께하는 농가를 여러분께 소개합니다. 자세히 보기 로컬푸드 소개 로컬푸드소개 생상자를 보호하고 소비...youngjinlocalfood.co.kr  끝으로 1998년, 2001년, 2008년, 2012년농림수산식품부 장관이 수여하는 각종 상을 수상하고,2007~2011년 5년 연속 문화관광부장관 향토음식 부문대상을 수상한 바 있으며, 2015년엔 국가산업발전 공로로대통령상까지 수상한 바 있는 ‘진도전통식품’이Fresh Farm 공동 브랜드를 통해 함께 하고 있습니다.울금을 이용한 각종 상품을 소개 중인 진도전통식품은온라인 쇼핑몰을 통해 울금 동결분말을구매하실 수 있습니다. 진도군명품관영농조합법인 꾸러미몰 쇼핑몰추천 상품 진도군명품관영농조합법인에서 엄선하였습니다. 더불어 살고 함께 나누는 진도군명품관영농조합법인에서 자신있게 추천해드립니다! 동결울금분말80g 로컬푸드상품 동결울금분말400g 0 원 동결분말500g 63,000 원 무료배송jindolocalfood.co.kr 앞으로 Fresh Farm 농산물 직거래에 대한많은 관심과 응원 부탁드리며,각각의 사이트를 방문하셔서 직거래 제품의신선함과 뛰어난 품질을 접해보시길 바랍니다 ",
		"description": "샛별한라봉농장 &amp; 동산농원, 샛별한라봉농장처럼 제주에서 농산물 직거래 사업을 하고 있는 ‘비자림농원’은 키위꽃 하나하나 직접 수분하고 키워낸 레드키위를 재배해 직거래로 배송하고 있습니다. 달고... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "키위 비자림농원. 캐릭월드제주. 와흘본향당. 민오름. 항일기념관. 거문오름승마체험장. 갓전시관. 벨리타. 돔베오름. 샘이오름. 알밤오름. 웃밤오름. 연북정. 제주승마장. 지그리오름. 다려도. 대천이오름.... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주도 출장 제주도 감귤 곧 나옵니다",
		"postdate": "20181024",
		"link": "https://blog.naver.com/joungwha77?Redirect=Log&logNo=221383992422",
		"contents": "",
		"description": "920g [비자림농원] 제주 레드키위 국산 5kg (상품(50과내외),특상품(43과내외) 전국을 여행 다니듯이 이렇게 출장 다니는게 참 좋다가도 쉽지는 않은게 또 저의 업무 그래도 참 좋습니다 오늘도 그럼 저는 울릉도... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주시정보화농업인연합회 IT경쟁력향상 워크숍... ",
		"postdate": "20180906",
		"link": "https://blog.naver.com/jmfood98?Redirect=Log&logNo=221353477806",
		"contents": "",
		"description": "참깨 제주호담농원 이인영 대표님의 황금향청 강미회 회장님의 비자림농원 게드키위 골드키위 메올 이인순 대표님의 검은콩, 참깨, 녹두 무르황토밭 이제열 대표님의 황금향청. 쉰다리 윤지네 농원 송계선... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "스타팜 한마당 축제 쿠킹 클래스",
		"postdate": "20181111",
		"link": "https://blog.naver.com/jeju-farm?Redirect=Log&logNo=221396461932",
		"contents": "",
		"description": "제주 국제 감귤 박람회장 만남의 광장에서 열리고 있는 대한민국 스타팜 한마당 축제 전국 364개... 12일과 13일에 펼쳐질 쿠킹 클래스 행사는 비자림 농원의 키위잼 만들기, 물마루 된장학교의 오색 떡볶이... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한... 농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제11회 한국정보화농업인중앙연합회전진대회 과천경마장... ",
		"postdate": "20181120",
		"link": "https://blog.naver.com/jin02560?Redirect=Log&logNo=221402166549",
		"contents": "",
		"description": "있습니다 제주이기농원 비자림농원 오케이농원의 레드키위와 그린키위 황금향 바나나등 맛있는 과일들이 친환경농법으로 생산되고 있습니다 서귀포시 고경탁부회장님과 김평진 부회장님 김영순감사님 께서... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": ".제주도 농산물 유통교육 3차견학",
		"postdate": "20100817",
		"link": "https://blog.naver.com/emjeju?Redirect=Log&logNo=90094016097",
		"contents": "",
		"description": "웬만한 제주도의 관광지보다 볼 것도 즐길 것도 많아 자연지기도 관광객들에게 추천하고 싶은 곳이기도... 비자림농원 하우스에 심은 키위의 순이 타는 바람에 심은 고추... 하우스 기둥 옆에서는 키위가 조금... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "레드키위 판매합니다.",
		"postdate": "20151008",
		"link": "https://blog.naver.com/visalimfarm?Redirect=Log&logNo=220502587996",
		"contents": "",
		"description": "레드키위 한스푼 드셔보실래요~~ ^^ 맛 이쁘죠? 맛은 더 이쁘답니다. ^^ 분칠해서 열매 맺힌지 며칠 안된줄 알았는데... 요래요래 꼬멩이들이 어느덧 멋진 황금 열매로 변신했네요~~ 탱글탱글 레드키위 드셔보세요... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "#36 레드 키위(red kiwi)",
		"postdate": "20180311",
		"link": "https://brunch.co.kr/@jsuksan/219",
		"contents": "",
		"description": "제주 비자림 농원의 '레드 키위'를 들어 보이고 있다(출처: 제주 비자림 농원 공식 블로그) 레드 키위(red kiwi:열매살이 붉은빛을 띠는 키위. 키위의 품종 가운데 당도가 가장 높으며, 작고 털이 없다. 다래와... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "#28 사랑 가득 행복 가득",
		"postdate": "20190420",
		"link": "https://brunch.co.kr/@jsuksan/454",
		"contents": "",
		"description": "이른바 ‘제주 귀농 1세대’ 동갑내기다. 현재, 비자림 농원에서 삶의 터전을 만들어 가면서 키위, 감귤을 주력 농작물로 일 년 내내 복합영농을 통해 계절에 맞춘 농작물을 재배·유통을 하고 있다. 제주... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주 비자림농원 이벤트 당첨되어 받은 망고키위",
		"postdate": "20201208",
		"link": "https://blog.naver.com/fc4u_cfp?Redirect=Log&logNo=222167245968",
		"contents": "제 블로그 이웃이신 제주도 비자림농원 이벤트에 당첨되어 집으로 맛난 '망고키위' 한박스가 배달되었습니다.집에 오니 반기는 택배가 있으면 기분이 참 좋아지죠^^ 자세히 살펴보니 비자림농원에서 보내주셨네요.망고키위... 처음 들어보시죠? 망고키위? 맛난 망고키위를 보내준, 이웃이신 비자림농원 블로그로 구경가봅니다. 비자림농원의 행복한 수다뜰 010-9274-8420 : 네이버 블로그청정 제주에서 친환경무농약 감귤, 레드키위,골드키위,그린키위, 콜라비,단호박을 맛깔나고 행복하게 농사짓고 사는 부부예요^^ H.P : 010 - 9274 - 8420m.blog.naver.com 농장주인께서 운영하시는 블로그인데 망고키위에 대한 포스팅이 있네요.포스팅을 보니 망고키위라는 이름은 비자림농원 주인장들께서 이름이라고 하시네요. 저는 궁금한 것이 풀렸어요  \"맛은 부드러운 망고맛이예요              달달하고 부드러운 망고맛\"일단 상자를 열어보겠습니다. 비자림농원 망고키위함께 보내주신 귤이 3개 있었는데 우리 딸이 잽싸게 갖다 먹었네요.어? 귤을 여기 왜 넣어주셨을까 갸우뚱 하다가 함께 넣어주신 안내장을 보니 궁금증이 풀렸습니다. 망고키위는 꼭 후숙을 해야 맛나게 먹을 수 있다고 합니다.사과가 제일 좋아보이죠잘 익은 사과에는 과일의 숙성을 돕는 성분이 나와서 과일칸에 사과를 다른 과일과 함께 놓으면 이런 경우 좋다고 알고 있습니다.바나나 또는 귤도 좋은가봅니다.귤을 3개 함께 넣어보내주시니 배송되는동안 조금이라도 후숙이 되라고 배려해주셨던가 봅니다. 블로그에 놀러가서 망고키위 포스팅을 살펴보니 재미있는 사진도 있고 망고키위 작명에 대한 에피소드도 알려주시는군요. 스윗스윗 망고키위 아시나요?망고키위 들어보셨나요~ 아마도 들어본 기억이 없으실거예요 비자림농원지기가            지은 이름이거든...m.blog.naver.com 급하게 제일 말랑말랑한 녀석 하나 골라서 맛을 보니 제게는 조금 신맛도 느껴지지만 달콤하고 부드러운 육질이 참 맛있네요.알려주신대로 비닐봉지에 사과 하나 넣고 망고키위 담아서 후숙시켜놓기로 했습니다. 나중에 말랑말랑하게 후숙되면 정말 맛날 것 같네요.이벤트에 당첨되어 이런 소소한 기쁨을 느끼는 것도 블로그를 하며 이웃님들과 소통하는 맛 같습니다.제주도 가믄 꼭 놀러가서 다양한 제철 과일들을 챙겨보고 싶네요. 비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71 제주도에서 키워서 보내주신 망고키위이제 키위도 제주도에서 많이 자라는걸 알았습니다.#예쁜눈 #제주도 #비자림농원  ",
		"description": "제 블로그 이웃이신 제주도 비자림농원 이벤트에 당첨되어 집으로 맛난 '망고키위' 한박스가 배달되었습니다. 집에 오니 반기는 택배가 있으면 기분이 참 좋아지죠^^ 자세히 살펴보니 비자림농원에서... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "하모니카페 가평커피 생과일주스 제주비자림농원유기농키위",
		"postdate": "20190204",
		"link": "https://blog.naver.com/adelheim5811?Redirect=Log&logNo=221458165590",
		"contents": "하모니카페 가평커피 #생과일주스 #제주 비자림농원의유기농 친환경 키위로 만들어낸다.   #가평카페 분위기좋은 #커피전문점 하모니 카페에 다녀오다.오늘은 잘 아는 지인분들과 가평군청옆에있는 조용하고 아늑한 커피가 맛있는집을 하모니카페다.   규모가 그리크지않은 카페지만 자주 가서인지 편안하고 정감이 가는 #예쁜카페 내집처럼 편안한 곳이다.   이곳에가면 직접만든 수제디저트와제주에서 직접공수해온 생과일주스와 드립커피를 마실수 있는곳이다.가평군청 근처 커피숍 하모니 디저트 생과일주스 카페가평 커피 하모니 카페 010-9935-5789   수제디저트 직접만들었다는것이 미끼지 않을 정도로 진짜 과자처럼 만들어 나오는 디저트가 맛있는 카페다.    창문넘어로 보이는 성당모습이 언제봐도 정겹고 아름다워보이는#가평성당 종소리하도 들라는듯하다.   이곳에 오시는 분들의 마음을 녹여주는하모니카페 대표님이시네요.제주에서 물건너 베달해서 오는 키위로 생과일주스를 내려주신다.   사실 제주 비자림 키위는 자연산으로소독을 하지얺고 자연그대로 재배룰 해서 키워온 과일이라 믿고 손님에게 주문 할수있게 도와드린다고 하네요~유기농 친환경 키위 믿고 드셔도 됩니다.   2018년 지난해 12월 #가평군 #사이버농업인연구화 에서 선진지 견학으로 다녀온 곳이다.직접 농장도 보고 맛도 보고온 #비자림 농원이라 손님들을 위해이곳 농장에것만 고집하고 있는 가평 하모니카페입니다.   과일 장식장 안에도 제주  비자림 농원의 과일들로 가득하다.상큼하고 싱싱한  제주농원의 키위로 직접 짜서 주시는 허모니카페 대표님 마움이 참 예쁘네요.   오늘 가평홍보를 위해 모인자리다함께 하신분들 먼저 보내고 우리들끼리 예쁜 사진도 담아본다.   어떤가요~예쁘죠~...언제 어다서든 마시고 수다도 떨수았지만 나는 왜 이곳 카페가 내집처럼 편안한 걸까요~   #분위기좋은 가평의 아늑하고 예쁜카페한번 오신분들이 다시 찾아오는 이유를  알것만같다.커피한잔의 여유를 느끼게하는 커피향이 좋은 생과일주스가 맛있는그곳엔 언제나 향기가  있어 좋다.   가평커피 한잔 마시고 싶다면 어디가 좋을까 고민하시나요~가평군청 근처 칼봉산 가는길 가평 성당 앞에있는 하모니카페을 추천합니다. ",
		"description": "하모니카페 가평커피 #생과일주스 #제주 비자림농원의유기농 친환경 키위로 만들어낸다. #가평카페 분위기좋은 #커피전문점 하모니 카페에 다녀오다. 오늘은 잘 아는 지인분들과 가평군청옆에 있는 조용하고... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "소개 합니다. 비자림농원 강미회 대표님 100%무농약 감귤즙",
		"postdate": "20180519",
		"link": "https://blog.naver.com/bakerko2000?Redirect=Log&logNo=221279045072",
		"contents": "",
		"description": "#비자림농원 강미회 대표님 100%무농약 감귤즙 20포 1명 청정제주에서 연중 10월 레드키위,골드키위,그린키위, 11월 무농약감귤,12월 콜라비 6월 단호박을 만드느라 발바닥에 땀나게... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "[고혈압에 좋은 음식/변비에 좋은 음식] 겨울철 웰빙채소 콜라비",
		"postdate": "20140122",
		"link": "https://blog.naver.com/ohkoun?Redirect=Log&logNo=140204891120",
		"contents": "",
		"description": "직접 농사를 지으신 골드키위와 귤, 콜라비, 귤차를 내 주셨는데요. 많은 가족이 찾아가서 미안했는데... 친환경재배를 하고 있는 비자림 농원은 10년의 제주 생활속에 이젠 친환경재배 농가로 자리를 잡았고요.... ",
		"source": "제주키위 비자림농원"
	},
	{
		"title": "제주도 여행의 모든것",
		"postdate": "20030405",
		"link": "https://blog.daum.net/hik481/16455618",
		"contents": "",
		"description": "인천~제주가는 배편 ㈜청해진해운 http://www.cmcline.co.kr/ / 예약문의 ☎ 032) 889 7800 / 임길준[차장] : 010... (연안여행사)] ====================================================================================================== ※ 제주도여... ",
		"source": "제주키위 비자림농원"
	}
]