[
	{
		"title": "제주도 추가탐방",
		"postdate": "20201127",
		"link": "https://blog.daum.net/woncompark/10681173",
		"contents": "",
		"description": "3기념십자가, 중문리 신사터 안내판,남한조선노동당 간첩장비 은닉장소안내판, 하효동 충혼비... 최초학살터,광신사숙,옛공고판, 잠복학살터 안내판 제목 : 전적비를 찾아서 : 서귀포시 대정읍 평화의 터 탑... ",
		"source": "중문리 신사터"
	},
	{
		"title": "[유적] 제주 4.3사건(濟州四三事件)을 기억하며..",
		"postdate": "20211107",
		"link": "https://blog.daum.net/fairmedia/16783736",
		"contents": "",
		"description": "도령모루 ( 4·3 당시 최소 60여명이 학살된 곳) 신사터 ( 중문리 집단 학살 터 중 가장 참혹한 학살극이 벌여진 곳, 현 중문성당) 천제연 ( 제주 4,3 희생자 위령비) 공유하기 글 요소 저작자표시 비영리... ",
		"source": "중문리 신사터"
	},
	{
		"title": "이제는 잊지 않겠습니다. &lt;4 · 3이 머우꽈? 제주 4 · 3길을... ",
		"postdate": "20210424",
		"link": "https://blog.naver.com/jang_heung?Redirect=Log&logNo=222321633608",
		"contents": "제주 4 · 3 73주년과 특별법 개정을 맞아 제주 4 · 3 전국화 사업의 일환으로 제주 서귀포시에서 자매도시 SNS 담당자들을 초청하여 2박 3일간 제주 4 · 3 유적지들을 돌아보는 진행하였습니다.서귀포시와 자매결연을 맺은 장흥군도 초청받아 제주 4 · 3 유족에게 아프지만 이제는 직시해야 하는 그날의 슬픈 이야기를 배우고, 제주 4 · 3길로 불리는 제주도민의 눈물이 묻힌 유적지들을 돌아보는 뜻깊은 시간을 보낼 수 있었습니다. 들어가며제주 4 · 3을 알고 계시나요?한국의 근현대사를 다룬 책 혹은 해설 프로그램에서 한 번쯤 읽거나 보셨을 거예요.하지만 제주도민분들에게 제주 4 · 3은 가슴 한편에 남은 아물지 않은 상처라고 해요. 1947년 3월 1일 관덕정에서 일어난 발포사건을 기점으로 1948년 4월 3일 소요사태를 거쳐 1954년 9월 21일 금족 지역 해제 때까지, 7년여간 발생한 무력충돌과 그 진압 과정에서 무고한 제주도민이 희생된 비극적인 사건<출처 : 제주 4·3 진상조사보고서>제주 4 · 3은 위의 몇 줄로 요약할 수 있지만 줄과 줄, 단어와 단어 사이에 얽힌 제주도민의 응어리진 한과 고통은 몇 줄로 표현할 수 없는 슬픈 역사입니다. 제주 4 · 3의 상징인 동백꽃 동백꽃은 제주 4 · 3을 상징한다고 합니다. 3월, 화려한 붉은색을 피워낸 동백꽃이 소리 없이 낙화하는 그 모습이, 마치 제주 4 · 3 기간 중 사그라든 희생자들을 떠올려 상징성을 갖게 됐다고 합니다.갑자기 천관산 동백림에 발 디딜 틈 없이 무수히 낙화해 있던 동백꽃들이 떠올랐습니다. 무심코 동백꽃들을 밟고 지나갔던 것이 떠올라 죄스러운 마음이 들었습니다. 또 하나! 알고 계시나요?지난 3월, 제주 4 · 3의 진상조사를 위한 '제주 4 · 3 사건 진상 규명 및 희생자 명예 회복에 관한 특별법(이하 제주 4 · 3 특별법)'의 전부 개정안이 제정 21년 만에 통과됐습니다!이번 전부 개정안에는 피해자 보상 방안, 억울한 수형생활을 겪은 분들의 명예 회복을 위한 특별 재심 등이 명시되어 있어, 희생자 영령들의 명예 회복과 유가족분들의 애환을 조금이나마 풀어드릴 수 있는 길이 열렸습니다. 제주도의 슬픈 이야기기마경찰이 아이를 치었어. 그냥 가버리더라고? 그래서 사람들이 쫓아갔지. 그런데 천둥소리가 나더라고. 총소리였어...오순명 유족 지부장옷깃 한쪽, 제주 4 · 3의 상징인 소담스러운 동백꽃 배지를 단 오순명 유족 지부장님의 담담하지만 힘 있는 설명을 통해, 제주 4 · 3이 일어난 배경인 관덕정에서 3·1절을 기념하기 위해 진행한 제주도 대회에서 일어났던 발포사건과 이후 일어난 잔혹했던 참상들에 대해 들을 수  있었습니다. 어렸을 때 제주 4 · 3으로 부모님을 잃으시고 어렵게 자라셨다는 지부장님께서는 '만약 기마경찰이 말에서 내려 아이의 안부를 물었다면 7년간 일어났던 이 모든 일은 일어나지 않았을 거야...'라고 아쉬움을 한숨처럼 토로하셨습니다.그 한숨에 가슴이 먹먹했습니다. 엷은 한숨에 꾹꾹 담긴 부모님에 대한 그리움과 슬픔이 느껴졌기 때문입니다.   제주 4 · 3의 최대 학살터 - 정방폭포 회한 어린 설명을 마치신 지부장님은 묵묵히 정방폭포로 우리를 이끄셨습니다.정방폭포는 당시 초토화작전으로 무고하게 잡혀 취조 받던 주민들 중 즉결 처형 대상자들을 총살됐던 곳이라고 설명해 주셨습니다.도착해보니 그곳엔 이미 관광객으로 인산인해를 이루고 있었습니다. 사진에서도 시원한 폭포 소리가 들리듯 경관이 아름다운 곳이었습니다.가족들과 화목하게 사진을 찍고, 행복한 웃음소리로 가득한 이곳이 70년 전엔 피로 공포와 절규, 울음소리로 가득했을 거라 생각하니 괜스레 울적해집니다.  위        치 : 제주특별자치도 서귀포시 칠십리로 214번길 37입  장  료 : 성인 개인 2,000 원 /  단체(10인이상) 1,600원 | 어린이, 청소년 개인 1,000원 /  단체(10인이상) 600원입장시간 : 9:00~17:20<제공 : 제주도 서귀포시> 제주 4 · 3 유가족들의 인터뷰가 담긴 영상을 통해 그날의 생생한 이야기들을 들으실 수 있습니다. 제주도민의 눈물이 스민 장소위령탑, 귀천, 위령 제단으로 가는 계단 제주도에 도착하고 맨 처음 온 평화공원입니다.이곳은 제주 4 · 3으로 희생된 분들을 추념하고, 그들의 처절했던 삶을 기억할 수 있도록 조성된 곳입니다.시리도록 푸른 하늘이 마치 영령들이 '잘 오셨소!' 하고 반가이 맞아주시는 것 같았습니다. 위령 제단과 헌화 후 묵념 위령제단 앞 헌화 후 영령들께 묵념하는 시간을 가졌습니다.   제단 중심부에 위치한 위패봉안실에는 사진에 다 담을 수 없을 정도로 벽면 가득 희생자분들의 신위가 가득했습니다.이곳에는 제주 4 · 3으로 희생된 영령들의 신위 14,401기가 모셔져 있다고 합니다.눈에 가득 들어오는 신위들로 압도되며 입이 벌어졌지만, 곧 이분들이 모두 무고하게 희생된 분들이라고 생각하니 가슴이 절절해졌습니다. 한쪽에 방명록이 있어, 영령들께 추모글을 남길 수 있었습니다.  이후 자유롭게 관람하면서 보게 된 표석군(群)입니다. 이곳은 시신마저 찾을 수 없었던 희생자들을 모신 곳입니다.중앙에 위치한 조형물에서 왠지 도움을 바라는 눈빛이 느껴지는 것 같아 안타까움이 뒤따랐습니다. 웡이 자랑...웡이 자랑...우리 아기 자는 소리,..모녀상(비설)과 벽에 난 민들레 평화공원 한쪽 제주석으로 만든 달팽이 형의 조형물이 신기해 벽에 적힌 웡이자랑 글귀를 따라가다 만난 모녀상가슴이 턱 막혔습니다.초토화작전을 피해 두 살배기 딸을 데리고 눈밭을 헤치며 피신하다 결국 주검으로 발견된 변병생 모녀를 모티브로 제주 4 · 3 당시 희생자를 기리기 위해 만들었다는 것을 알게 되니 눈 어름이 아려왔습니다. 엄동설한 싸늘해져 가는 품으로 조금이라도 아기가 따뜻하길 바라며 죽어갔을 어머니를 상상하니 애달파집니다. 모녀상을 뒤로하고 나오는 중 제주석 사이 민들레가 모녀를 위로하듯 피어 있었습니다. 위        치 : 제주특별자치도 제주시 명림로 430부        지 : 395,380㎡<출처 : 제주 4·3 평화 재단 홈페이지> 평화공원 내 위치한  평화기념관은 지하 1층, 지상 4층의 규모로 이루어진 곳으로 제주 4 · 3에 관한 흐름을 배울 수 있습니다. 제주 4 · 3 백비와 원형 천장 기념관을 들어서니 토벌대를 피해 피신했던 동굴처럼 구불구불한 길을 지나 덩그러니 쓰러져 있는 백비(아무것도 적혀있지 않은 비석)를 볼 수 있었습니다.  제주 4 · 3은 아직도 현재 진행 중...원형 천장 아래 묵묵히 비문이 새겨지길 기다리는 백비는 제주 4 · 3이 70여 년을 지난 지금까지도 아직 동굴 속에 묻혀 제대로 규명되지 못한 역사임을 뜻하는 듯했습니다.    일제의 무조건 항복을 통한 해방을 시작으로 제주도민의 자치에 대한 열망 그리고 아픔의 시작인 3 · 1 발포사건까지 제주도는 순식간에 상황이 변했습니다. 제주도민은 단지 자주독립을 외쳤을 뿐인데...제주도민은 단지 오랜 일제에서 해방되어 자주독립을 원했을 뿐인데 어째서 이런 일이 발생하게 된 것일까?3 · 1 발포사건으로 분노한 제주도민은 유례없는 민 · 관 총파업으로 평화롭게 맞섰으나,  돌아온 것은 고문치사(조천지서 조천중학원 김용철, 모슬포지서 대정중학원 양은하, 서청 박행구)와 2,500명에 달하는 무고한 검속이었습니다.  탄압에는 항쟁이다!1948년 4월 3일 새벽 2시잔혹한 탄압에 맞서 남로당 제주도당은 무장대를 결집, 도내 경찰지서 12개소를 공격하며 항쟁을 일으키며 제주도는 돌이킬 수 없는 상황으로 치달았습니다.다행히 미군정의 무력진압을 명령받은 국방경비대 9연대장 김익령 중장은 무장대와 만나 평화 협상을 진행시키려 했지만... 폭도들이 한 행위5월 1일 오라리 마을 방화사건이 발생하면서 협상은 결국 결렬됩니다. 사실 무장대가 아닌 우익진영이 저지른 일이지만 폭도들이 한 행위로 조작됐으며, 이 일로 박진경 중령으로 9연대장 교체되며 무력진압이 본격화됐습니다. 이후 벌어진 토벌작전으로 6,000여 명에 달하는 주민들이 체포됐다고 합니다.와중에 수립된 이승만 정부는 제주도에 계엄령을 선포하고, 해안선으로부터 5km 이상 들어간 중산간마을을 소개하는 '초토화작전' 명령이 떨어지게 됩니다.이때 사라진 마을만 109곳에 달하며, 피난민들은 잿더미가 된 고향을 떠나 입산을 해야만 했습니다.  귀순하면 살려주겠다!지속되는 무력진압과 제주도지구전투사령부의 선무공작으로 무장대가 차츰 와해되고, 자의든 타의든 산으로 피신했던 제주도민들이 하산하게 됐습니다. 임시 수용소에 수감됐던 주민들 일부는 석방됐으나 상당수 군법 회의에 회부되며 사형이 선고되거나, 형무소로 이송되었습니다.  제주 4 · 3이 일단락되던 순간 민족의 아픔 6.25전쟁이 발발하면서 또다시 제주도에 비극이 휘몰아치며 예비검속이라는 이름으로 많은 주민들이 무고하게 수감되어 처형되었습니다. 1954년 9월 금족 지역의 해제로 제주도에 평화가 찾아왔습니다.    하지만 반쪽짜리 평화였습니다.7년여간 희생된 제주도민은 총 14,533명(사망자 10,422명, 행불자 3,631, 수형자 284명, 후유 장애자 196명)에 달하며 그 몇 배에 달하는 수많은 유가족이  발생했지만, 제주 4 · 3에 대하여 누구 하나 제대로 된 사과도, 진상조사도 없이 철저히 외면받았습니다.2000년 제주 4 · 3 특별법이 제정되고, 위원회게 만들어지며 반세기 넘게 감춰졌던 비사가 드러나게 됐습니다.  관람시간 : 09:00 ~ 17:30(입장 마감 16:30)휴  관  일 : 매월 첫째, 셋째 월요일(그 외 연중무휴)입  장  료 : 무료문        의 : 064-723-4344 ※ 인터넷 사전예약 가능(홈페이지 https://www.jeju43peace.or,kr 참조)<출처 : 제주 4·3 평화 재단 홈페이지> 제주 4 · 3 돌아보다제주 4·3길 지도<제작 : 제주 4·3 70주년 기념사업위원회> 첨부파일4.3지도-43길을걷다.pdf파일 다운로드 제주 4 · 3 70주년을 맞아 제작한 제주도 전역에 퍼져있는 제주 4 · 3 관련 유적지들을 모아놓은 여행 지도입니다.필요하신 분들을 위해 자료를 올립니다.장흥군은 이중 제주도 서남부 해안 일대의 유적들을 안내드리고 합니다. 중문면 신사터(현 중문교회) 평화공원과 유족의 강연 이후, 자유 탐방 기간 중 처음 온 중문면 신사터입니다.일제강점기에 신사가 있었던 곳으로 해방 때 주민들이 허물었다고 합니다. 지금은 제주 4 · 3의 흔적은 찾을 수 없었지만 당시 중문리, 강정리 등 총 71명의 주민이 학살된 곳이라고 합니다.교회 한편에 제주 4 · 3 유적지를 표시한 지도와 함께 유적지의 간략한 설명이 적힌 안내판이 있어 혹시나 4 · 3길 지도가 없으시다면 먼저 여기를 방문하시면 제주 4 · 3 투어에 도움이 될 것 같습니다. 중문면 희생자 위령비(천제연폭포 코스 내 위치) 이어서 도착한 중문면 4 · 3 위령비입니다. 제주 4 · 3 당시 초토화 작전에 의해 중문면 주민이 희생된 곳으로, 중문지서에서 소위 '명부'로 일컫는 명단을 들고 다니며 주민들을 끌고 가 학살을 자행했던 장소이기도 합니다.천제연폭포 관광을 마치고 나오는 길목에 위령비가 위치해 있었기 때문에 처음에는 당황했지만 앞서 정방폭포처럼 처형 후 시체 처리가 용이했던 바닷가 인근이 학살 주요 장소였기 때문에 일면 수긍이 가능했지만. 입맛이 씁니다유명한 관광지 내에 위치하여 관광객이 많았지만, 위령비 주변은 숨죽이듯 고요했습니다. 중문면 신사터(중문천주교회)위        치 : 제주특별자치도 서귀포시 천제연로 149중문면 위령비(천제연폭포)위        치 : 제주특별시 서귀포시 천제연로 132관람시간 : 09:00 ~ 17:00입  장  료 : 성인 개인 2,500 원 /  단체(10인이상) 2,050원 | 어린이, 청소년 개인 1,350원 /  단체(10인이상) 850원알뜨르 비행장 안내판 아름다운 해안 도로를 따라 내려오다 송악산 인근 오름들을 지나 도착한 알뜨르 비행장과 섯알오름 학살터입니다. 일제의 아픔과 제주 4 · 3의 슬픔이 연달아 일어난 제주도민들의 분루가 스며든 장소입니다. 알뜨르 비행자 전경(누르면 크게 보실 수 있습니다)이 너른 벌판 곳곳에 격납고와 비행장을 짓기 위해 무고하게 땅을 빼앗는 것도 모자라 강제 징용되어 비행장을 다졌을 제주도민의 모습을 생각하니 탁 트인 경관을 보고도 가슴이 답답해져 잠시간 벌판을 눈에 담았습니다.   소녀상(파랑새)과 격납고 속 일본군 전투기 조형물 유적지 주차장에는 파랑새를 안고 있는 소녀상이 있었습니다.  대나무로 엮은 9m 높이의 이 조형물은 평화를 담아 설치되었는데 알뜨르의 바람이 대나무 사이를 지나 멀리멀리 평화를 전달해 주길 바랍니다.일제강점기 시기 중일전쟁을 위해 지어진 격납고에는 전쟁을 준비하는 전투기 대신 모형이 무기대신 평화를 기원하는 리본을 달고 색색으로 물들어 있었습니다.    소녀상을 끼고 오른쪽으로 돌면 고즈넉한 길이 있고 그 끝에는 섯알오름 추모비가 있었습니다.일제 시기 제주도 내 최대 탄약고로 해방시기 폐허가 되었으나, 모슬포항을 중심으로 예비검속이라는 미명으로 끌려온 주민들을 처형하고 그 시신을 암매장했던 슬픈 역사가 스며든 곳입니다.추모비에는 이미 많은 분들이 오셔서 그분들의 넋을 기리고자 놓고 간 공물로 가득했습니다.  위        치 : 제주특별시 서귀포시 칠십리로 214번길 37 대정면 4 · 3 위령비 알뜨르 비행장과 섯알오름을 지나 올라오는 길에 위치한 대정면 4 · 3 위령비입니다.차로 이동하다 보니 길가에 있다는 것을 모르고, 지나친 후 한참을 찾아다녀야 했지만 충분히 와볼만한 곳이었습니다.대정면 상모리와 하모리는 모슬포로 불렸는데, 일제강점기 모슬포항이 개발되면서 마을에 소학교 등이 생기면서 대정면의 중심지가 되었다고 합니다.제주 4 · 3 당시 모슬포지서가 있어 토벌대의 서부지역 거점이 되었는데, 토벌전이 강화되면서 '관광총살'이라고 부를 정도로 주민들을 마을 입구 또는 향사 앞에서 공개적으로 처형시키는 등 참상이 자행됐습니다. 이때 조남수 목사님이 많은 주민들을 살리고자 소위 '자수 운동'을 벌여야 했을 정도로 많은 분들이 희생된 곳이기도 합니다.그날을 기억한 주민들이 목사님을 기리기 위해 1996년 공덕비도 한편에 위치해 있었습니다. 위        치 : 제주특별자치도 서귀포시 대정읍 동일하모로 158-3 끝으로이제는 알고 있습니다. 4월 3일 낙화했던 동백꽃의 의미를...이제는 잊지 않겠습니다. 그날의 슬픈 역사를...2박 3일간 지금까지 막연하게만 알고 있었던 제주 4 · 3에 대해 알 수 있었던 뜻깊은 시간이었습니다.다시 한번 초청해 주신 제주도 서귀포시 여러분께 감사 인사를 드립니다. ",
		"description": "중문면 신사터입니다. 일제강점기에 신사가 있었던 곳으로 해방 때 주민들이 허물었다고 합니다. 지금은 제주 4 · 3의 흔적은 찾을 수 없었지만 당시 중문리, 강정리 등 총 71명의 주민이 학살된 곳이라고... ",
		"source": "중문리 신사터"
	},
	{
		"title": "[향토문화]지독한 인권유린..태흥3리 모자쌍묘",
		"postdate": "20190704",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221577258306",
		"contents": "",
		"description": "중문리에서 수십여 명의 사람들이 경찰 토벌대에 의해 학살되었다. 그 장소는 일제시대 신사터였으며... &quot; 이들 5인의 시신은 학살된 장소인 중문리 신사터에 방치되었다가 6개월 이상 지난 후에야 수습해 올... ",
		"source": "중문리 신사터"
	},
	{
		"title": "[제주4·3평화문학상 당선작] 눈 살 때의 일",
		"postdate": "20190401",
		"link": "https://blog.daum.net/johagnes/1895810",
		"contents": "",
		"description": "중문리 섯단마을로 도시락 싸고 오솔길 걷기 . 늦여름 삼경에 내리던 동광 삼밧구석의 비거스렁이 . 세... 중문처주교회인 신사터 , 천제연 주차장 등이 있다 . 1948 년 11 월 무장대 습격으로 중문면사무소가... ",
		"source": "중문리 신사터"
	},
	{
		"title": "[4.3은 말한다]&lt;395회&gt; 中文面",
		"postdate": "20041216",
		"link": "https://blog.naver.com/smallnews?Redirect=Log&logNo=8449715",
		"contents": "",
		"description": "젊은이들을 중문리로 끌고 갔다가 11월23일에 梁圭三(31) 金基奉(30) 오상봉(29) 金承萬(24) 梁圭天(23)을... 속칭 구진도, 버리왓, 자운당골짜기, 신사터 등이 대표적인 학살터였다. 심지어 토 벌대는... ",
		"source": "중문리 신사터"
	},
	{
		"title": "한겨레 [제주4·3 70주년 기획] 동백에 묻다",
		"postdate": "20190404",
		"link": "https://blog.daum.net/taegeukh/8010542",
		"contents": "",
		"description": "한겨레 [제주4·3 70주년 기획] 동백에 묻다 댓글 0 뉴스자료, 기사 사진 2019. 4. 4. [제주4·3 70주년 기획] 동백에 묻다 올해(2018년)로 제주4·3이 70주년을 맞는다. 제주4.3특별법에는 제주4.3을 ‘1947년 3월1일을... ",
		"source": "중문리 신사터"
	},
	{
		"title": "‘대한민국 만세’ 외쳤는데…총구가 불을 뿜었다",
		"postdate": "20190121",
		"link": "https://blog.daum.net/cahiker/968",
		"contents": "",
		"description": "이날은 중문면 관내인 회수리와 중문리 신사터 등에서 이른바 도피자 가족 수십명이 토벌대에... 지서 습격을 받은 뒤 서귀포에서 중문리로 걸어서 출동하던 9연대 군인들이 회수리에 들렀다. 군인들은... ",
		"source": "중문리 신사터"
	},
	{
		"title": "다크투어리즘 중문관광단지에있는성당 제주4.3기념성당... ",
		"postdate": "20190813",
		"link": "https://blog.naver.com/jaeminski?Redirect=Log&logNo=221614686077",
		"contents": "올해 #나홀로여행 의 목적지는 #제주여행 #제주도여행 이었다  이번 제주여행 의 목적은 #제주43사건 에 대한 배움을 위한 것이었다난 수소문 끝에 #제주43기념성당 인 #중문성당 에 갈 수가 있었다제주를 찾는 다른 분들은 #중문관광단지 에 유람을 하셨지만, 난 그것을 포기해야만 하였다제주여행을 하면서 배운 사실은 나와 같이 여행을 하는 것이 #제주다크투어리즘 이란다  다크투어리즘(Dark Tourism)이란?#다크투어리즘 이란 전쟁, 학살 등 비극적 역사의 현장이나 엄청난 재난과 재해가 일어난 곳을 돌아보며 그 교훈을 얻기 위해 떠나는 여행을 말한다#블랙투어리즘 또는 #그리프투어리즘 이라고 한다참고로 우리나라의 다크투어리즘 장소는 #제주43평화공원, #국립518민주묘지, #거제포로수용소, #서대문형무소역사관 등이 있다   자....다시 제주다크투어리즘 을 배우기 위해 네비님의 목소리를 들어가며 #제주중문관광단지 의 특유의 러시아워를 돌파 #중문성당 에 입성하였다서귀포중문성당 은 생각보다 매우 조그마한 곳, 하지만 43기념성당 이기에 다른 그곳보다 더욱 경건하게 입장할 수 밖에 없었다    #제주43 당시 중문리 집단 학살터는 많은데 그 중에 한곳은 신사터란다신사터란 일제강점기 시대때 일본인들이 그들의 신사를 모셨던 곳이라고 해서 붙여진 이름이다참고로 그 신사터는 이곳 중문성당자리이다   이곳에서 중문리 주민 34명을 비롯하여 총 71명이 제주4.3사건 으로 희생되었다안타까운 것을 주민 20여명은 도피자 가족이라는 이유로 2살 아이부터 80대 노인까지 무참히 희생되었다   관덕정 옆에 걸린 이덕구의 시체 1949년 6월 제주남로당의 거두 이덕구가 사살되고 남로당무장대가 와해되었다이덕구는 제주남로당의 상징적인 존재였기에 제주읍 중심지인 관덕정에 이덕구시체를 나무십자가 형태로 매달아 놓고 어린 학생들까지구경하도록 독려하였다하지만 제주43사건은 더욱 자행되었으니........   서귀포중문성당 내부이다어느 시골성당과 같이 조그마하고 아늑한 곳, 하지만 제주43사건 당시에는 이곳은 학살터였다난 간단히 묵주기도를 바칠 수 밖에 없었다   천주교신자가 아니어도 제주다크투어리즘 을 위해 제주여행 을 떠나신 다면 이곳 중문성당에 가시길 바란다참고로 이번 제주여행 에서 놓친 곳이 있다면 #서귀포성당 이다추후 다시 제주여행 을 계획해야겠다.....   제주43사건 70주년을 맞이하여 중문성당 은 43기념성당으로 지정되었다고 한다위의 사진 중 동백꽃 은 제주43사건의 넋을 상징하는 대표적인 그것이다#동백꽃 을 생각하며, 오늘도 제주여행 을 다녀오신 분이라면 한번 쯤 생각하시기를.....일전에 다녀왔던 제주다크투어리즘 한 곳인 #제주송악산동굴진지 를 링크해본다https://blog.naver.com/jaeminski/221567151160 제주송악산둘레길 가보셔유... @제주송악산동굴진지난 홀로 #제주도여행 3일째를 강행하였다강행이라는 표현이 맞을지는 모르겠지만 그 동선은 아래와 같았으...blog.naver.com 다음 이 시간에는 제주다크투어리즘 의 진수 #알뜨르비행장 을 소개하겠다  * 위 치 : 제주 서귀포시 중문동 1498번지 * 대중교통 : 미입수 * 미사시간 : 주일 06:30, 10:00, 17:00(어린이)  월 06:30, 화19:30,  수19:30, 목10:00(첫번째 목요일 19:30), 금19:30,  토19:30(청소년,특전) * 입장료 및 주차료 : 무료 / 무료 * 규 모 : 미입수 *주보성인 : 그리스도의 성체 성혈 * 홈페이지 및 연락처 :  無 / 064-738-6123 * 개인적인 평가 : 평가할 수 없음천주교중문교회제주특별자치도 서귀포시 천제연로 149     ",
		"description": "그들의 신사를 모셨던 곳이라고 해서 붙여진 이름이다 참고로 그 신사터는 이곳 중문성당자리이다 이곳에서 중문리 주민 34명을 비롯하여 총 71명이 제주4.3사건 으로 희생되었다 안타까운 것을 주민... ",
		"source": "중문리 신사터"
	},
	{
		"title": "4.3 기념 성당 중문성당에 가다",
		"postdate": "20181031",
		"link": "https://brunch.co.kr/@jeju43tour/18",
		"contents": "",
		"description": "제주 4.3 당시 중문리 집단 학살터 중에서도 가장 참혹한 학살극이 벌어진 곳은 중문리 ‘신사터;입니다. ‘신사터’는 일제강점기 일본인들이 신사를 모셨던 곳이라고 해서 그렇게 이름 붙여졌는데요.... ",
		"source": "중문리 신사터"
	},
	{
		"title": "브런치 키워드: 중문성당",
		"postdate": "",
		"link": "https://brunch.co.kr/keyword/%EC%A4%91%EB%AC%B8%EC%84%B1%EB%8B%B9",
		"contents": "",
		"description": "글 목록 4.3 기념 성당 중문성당에 가다 제주 4.3 당시 중문리 집단 학살터 중에서도 가장 참혹한 학살극이 벌어진 곳은 중문리 ‘신사터;입니다. ‘신사터’는 일제강점기 일본인들이 신사를 모셨던... ",
		"source": "중문리 신사터"
	},
	{
		"title": "서귀포시 4.3 유적지에 가다",
		"postdate": "20181031",
		"link": "https://brunch.co.kr/@jeju43tour/16",
		"contents": "",
		"description": "자리인 신사터에서 71명, 당시 도살장이었던 천제연폭포 입구 소나무밭에서 40명 등 중문리와 인근 마을 사람들 총 185명이 무참하게 집단 총살을 당했습니다. 1948년 11월 5일. 무장대가 면소재지였던 중문면... ",
		"source": "중문리 신사터"
	}
]