[
	{
		"title": "제주 한림읍 월령리 선인장군락 진아영할머니집터",
		"postdate": "20210626",
		"link": "https://blog.naver.com/yookjihye?Redirect=Log&logNo=222409598350",
		"contents": "제주 한림읍 월령리 그냥 다 너무 아름다워서 해안도로를 달리다 내렸어요.근데 이곳이 월령리선인장군락 입구와진아영 할머니 집터와 가까운 곳이었어요.  이 근처에서도스쿠터 타는 사람들도 많이 보여서다음에 가족들이라 와서 스쿠터 타야겠다며 캡처해놨는데묶어서 다녀오면 좋을 거 같아요. 날씨 좋은 날도제가 찍으면우중충한 날씨가 되는 이 슬픈 똥손ㅋㅋㅋㅋㅋㅋ예쁜 거보다 사실적인 게 좋은데사실보다도ㅠ하.. 이때 저녁이니까...이런 거겠죠    이건 어디를 캡처한 거지예쁜 펜션 보이면 그것도 그냥 캡처해서어딘지 나중에 다시 검색해봐야겠어요. 제주도 애월 해안 도로를 달리다가 사람들 물놀이 제주 야외 요가 하시는 분들 있는 곳이 있길래남편아주차 주차!!!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ하고 내렸어요. 주차 후 제주 한림읍 월령리에서쉬고 가기월령리사무소 근처선인장이 정말 많아요.  불멍 아니고그냥  제주 한림읍 월령리선인장군락 입구멍 때리기도 좋아요. 여기도 너무 좋아서다음에 물놀이하러 와야겠다 하고캡처했는데 진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22제주월령리선인장군락입구제주특별자치도 제주시 한림읍 월령리제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리 359-4제주월령리선인장군락입구제주특별자치도 제주시 한림읍 월령리 진아영 할머니 집터 근처였어요.제주 월령리 선인장 군락도 근처라묶어서 다녀오시면 좋을 거 같은제주 한림읍 월령리의자나 원터치 텐트 들고 가서쉬기 좋은 곳이에요. 제주 초콜릿에서 많이 본백년초제주 월령리에서 볼 수 있어요.이쪽에 버스도 있어서차 없이도 조금만 걷는다면올 수 있는 거 같았어요. ",
		"description": "근데 이곳이 월령리선인장군락 입구와 진아영 할머니 집터와 가까운 곳이었어요. 이 근처에서도 스쿠터... 여기도 너무 좋아서 다음에 물놀이하러 와야겠다 하고 캡처했는데 진아영 할머니 집터 근처였어요.... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주4·3의 아픔을 간직한 곳, 진아영 무명천할머니 집터를... ",
		"postdate": "20200708",
		"link": "https://blog.naver.com/tuburkis?Redirect=Log&logNo=222024984974",
		"contents": "50년이 넘는 긴 세월 동안무명천으로 얼굴을 감싸고 살아오셨던진아영 할머니이번 제주여행은 제주4·3의 아픔을 간직한 곳바로 진아영 할머니의 집터를 찾았습니다  제주시 한림읍 월령리에 가면'무명천할머니길'이라는 골목을 만날 수 있습니다그 골목길을 따라가면 작은 집을 만나게 되는데  바로 '무명천 할머니'라 불리는진아영 할머니가 살아왔던 집터이자뼈아픈 제주역사의 흔적이 남겨진 곳입니다  1949년 1월, 한경면 판포리 고향집에서토벌 나온 경찰의 총탄에 턱을 맞은 할머니!가까스로 살아남을 수 있었지만턱 한쪽이 사라진 채 제대로 치료도 받지 못하고평생을 살아가야만 했다고 합니다사고 당시 할머니의 나이는 35세였다고 해요 출처=진아영할머니삶터보존회 진아영이란 이름만큼 고운 할머니의 모습!사고 후 돌봐줄 사람이 없어 고향을 등지고사촌과 언니가 살고 있는지금의 한림읍 월령리로 이주하셨다고 합니다  2004년 할머니가 돌아가신 후 삶터는몇 년간 방치되어 잡초와 담쟁이가 집을 덮쳤지만할머니의 삶을 잊지 않고 기리고 싶던 사람들이2007년 진아영할머니 삶터보존회를 만들어생전의 공간을 온전히 보여주는소박한 공간으로 만들어지게 되었다고 합니다  무명천 할머니본명 : 진아영, 1914~2004무명천 할머니는 제주4·3사건 당시인1949년 1월 12일 한경면 판포리에서토벌대의 총격으로 아래턱을 소실하였다그 후 정상적으로 말을 하거나 먹지 못한 채소화불량 및 관절염 등 후유장애를 앓다가2004년 9월 8일 향년 나이 90세로생을 마감하였다  집 안에는 할머니가 살아오셨던 흔적을최대한 있는 그대로 복원하여지금도 할머니의 삶을 살짝 엿볼 수 있습니다이 작은 공간에서 아픔을 간직한 채평생을 사셨다고 생각하니 눈시울이 붉어집니다  마당에 핀 꽃 한 송이가마치 무명천 진아영 할머니의 삶처럼외롭게 피어있는 것 같아무척 마음이 아파졌습니다하지만 이제는 외롭지 않으실 거예요!저희가 항상 할머니를제주4·3의 아픔을 잊지 않고 기억할 테니까요 무명천 할머니작사/작곡/노래 : 박순동무명천 할머니 어디 감수과?무명천 할머니 펜안 허우꽈?4·3 사건때 총 맞앙 턱을 잃엉 경 살았주55년 간 말도 못허곡 음식도 못 먹으멍상처난 얼굴 보일 수 어성 무명천을 둘렁목심은 건졌주만 살아도 산게 아니랐주무명천 할망 무명천 할망이랜 날 불렀주만나신디도 이름이 이서났주 진아영이우다 진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22   #무명천할머니 #진아영 #진아영할머니#진아영할머니집터 #제주다크투어 #다크투어리즘#진아영할머니삶터 #한림읍월령리 #제주4·3사건 ",
		"description": "바로 진아영 할머니의 집터를 찾았습니다 제주시 한림읍 월령리에 가면 '무명천할머니길'이라는... 이서났주 진아영이우다 #무명천할머니 #진아영 #진아영할머니 #진아영할머니집터 #제주다크투어... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주 진아영할머니집터",
		"postdate": "20220308",
		"link": "https://blog.naver.com/jhj8637?Redirect=Log&logNo=222590353743",
		"contents": "제주도 제주시 한림읍 진아영할머니집터(올레길 14코스)제주 한림읍에 있는 진아영할머니집터 정보!주소: 제주특별자치도 제주시 한림읍 월령1길 22 진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22  월령리는 선인장군락지와 포구로 유명하다.선인장자생지가 있는 월령포구 근처에 무명천할머니 삶터라는 생가가 보존되어있다. 길 이름도 무명천할머니 길이다. 이 곳이 무명천할머니집이다. 무명천 할머니는 50년 넘게 무명천을 두르고 살아오신 진아영 할머니이다.진아영 할머니는 제주 4.3사태의 비극을 상징하는 인물이다.경찰이 오인으로 발사한 총탄에 턱을 맞고 50년이 넘는 인생을 무명천으로 턱을 가리고 묵묵히 살아오신 근현대사의 비극을 상징하는 할머니이다. Previous imageNext image 진아영 할머니 집터에서 진아영 할머니의 삶, 그리고 비극의 근현대사를 생각하면서 잠시 슬픔에 잠겼다. 2004년 진아영 할머니가 돌아가시고 나서 집이 사라질 위기에 쳐했으나시민단체에 의해 지금의 진아영할머니 집터로 복원하여 보존되었다고 한다. 월령포구 또는 월령 선인장군락지에 들리게 된다면 잠시나마 이 곳에 들려보자! ",
		"description": "Previous image Next image 진아영 할머니 집터에서 진아영 할머니의 삶, 그리고 비극의 근현대사를 생각하면서 잠시 슬픔에 잠겼다. 2004년 진아영 할머니가 돌아가시고 나서 집이 사라질 위기에 쳐했으나... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "가볼만한곳, 제주 4.3사건 진아영 할머니 집터(무명천할머니)",
		"postdate": "20210814",
		"link": "https://blog.naver.com/sseotaiji?Redirect=Log&logNo=222469825732",
		"contents": "오늘은 완전 묵은지 포스팅을 할려구요. 언젠가 해야지 해야지하다 너무 오래동안 묵히다보니 그 사이에 조금씩 바뀌어 버리고 그러다보니 포스팅 하지말까? 하다가 그래도 그때의 모습으로 기록하는게 좋을거 같아 써봅니다.근데 점점 블로그  포스팅하는게  쉽지 않네요. 이달의 블로그가 2번이나 되도 여전히 포스팅이라는건 나의 욕심때문인지 어렵지만 그래도 이웃님들께 알려드리고 싶은게 있어서 써봅니다. 대한민국에서 잊지 말아야할 역사중에 서서히 알려지기 시작하는 제주 4.3사건이 있습니다. 아직 모르시는분들은 꼭 아셔야할건데 1947년 3월1일부터 1954년 9월21일까지 당시의 정권과 미국 정부의 묵인하에 벌어진 초토화 작전 및 토벌대의 잔인한 학살과 무장대와의 충돌로 당시의 제주도민 8분의1이 죽거나 행방불명된것으로 추정하는데 한국 현대사에서 6.25전쟁 다음으로 인명피해가 많았습니다.그리고 수많은 피해자중의 한분인 진아영 할머니이신데 지금은 돌아가셔서 집터가 남아 있고 무명천할머니라 불리고 있습니다.여기는 제주 서쪽 가볼만한곳으로 많이 유명한 월령리 선인장군락 마을에 있으니 함께 들려보세요.전에 제주 4.3사건에 대해 정리한게 있는데 보세요. 제주 4.3 사건 바로알기 첫날, 전국 블로그 기자단과 SNS 서포터즈가 제주도에 모였어요제주 4.3 사건 바로알기 첫날, 전국 블로그 기자단과 SNS 서포터즈가 제주도에 모였어요 . 이웃님들 안...blog.naver.com #제주서쪽가볼만한곳 #진아영할머니집터 #무명천할머니 #제주43사건  골목에는 벽화가 그려져 있어요. 아마 살아 생전 꿈꿧던 자유로운 생활과 평화로운 마을을 그린거 같은데 저는 여기에 몇번 갔지만 사진은 좀 오래전에 찍은거예요. 그래서 조금 지금 모습과는 다를수 있는데 어느샌가 사람들의 관심을 받으면서 나중에 가보니 변화가 조금씩은 있더라구요. 그리고 여기가 진아영 할머니 집터입니다. 근데 굉장히 작아서 놀랬죠. 실제 오랜세월 거주하셨던곳으로 지금도 온전히 남아 있습니다. 돌담이 사방을 감싸고 안에 작은 잔디 마당이 있고 한쪽에는 작은 수돗가가 있었습니다. 그리고 여기는 제주 서쪽 가볼만한곳으로 언제든 들어갈수 있는곳이기에 편하게 가면 됩니다. 왜? 무명천할머니라 할까?원래 이름은 진아영 할머니시지만 집안 의자에 놓여져 있는 사진을 보면 얼굴에 천을 항상 감싸고 사셔가지고 사람들은 무명천할머니라 불렀다고합니다. 평생을 이런 모습으로 사셨다는데 그 이유는... 제주 4.3사건때 당시 정권에 의해 만들어졌고 수많은 도민들을 무자비하게 희생시킨 토벌대의 총에 얼굴을 맞아 아래턱이 함몰되어 사라졌다고합니다. 그때가 1949년 1월12일로 당시 나이 36세였고 한달간 의식을 잃고 투병생활을하다 목숨은 건졌지만 아랫턱은 소실되어 감추고자 하얀천으로 가리면서 평생을 사시다보니 무명천 할머니로 불렸다고합니다. 그리고 2004년 9월8일 91세로 돌아가실때까지 턱 부상으로 먹는것도 힘들어 죽으로 간간히 먹다보니 위장병이나 영양실조등으로 고생을 하셨다고해요.그리고 말을 할수 없고 트라우마로 인해 사람들과 접촉도 거의 안하고 일과 병원이 아니면 외출도 안했고 항상 대문과 방에는 자물쇠를 걸고 다녔다고합니다. 지금은 주인이 없는 작은 집인데 안에 들어갈수 있어요. 들어가니 주방겸 작은 공간하나와 왼쪽의 작은방 하나가 전부였습니다. 그리고 당시에 살았던 물건들이 그자리 그대로 있었어요. 벽에는 그림과 글이 적혀 있는데 이제 여기를 기억하자는 추모 공간으로 바뀌고 있는것이죠. 그리고 이름도 앞으로는 본래 성함이신 진아영 할머리로 부르는게 어떨까 싶어요. 그리고 여기의 불켜는 스위치는 그림 왼쪽 아래쪽 모서리에 있어요. 어둡다면 키고 나올때는 꼭 끄고 나오세요. 작은 살림방처음 들어갔을때 작은 공간은 주방겸 거실겸 쓰는곳인데 옛날 tv 를 집어 넣는곳을 가스렌지 받침으로 쓰면서 요리재료들을 그 안에 정리해 놓았습니다. 선반 하나가 있는데 차롱이 있어요. 차롱은 물건들을 담아놓는 가방 같은건데 통풍도 잘되고 단단합니다. 정말 만능 박스겸 가방 같은건데 이제 거의 보기 힘들죠. 의자에는 위의 할머니 사진이 있고 옆에는 버선 하나가 놓여 있어요. 그리고 여기를 기억하고 지키고 제주 4.3사건을 잊지 말자는 사람들의 노력이 함께 있었어요. 작은 안방왼쪽 작은 문으로 들어가면 작은 방이 있어요. 잠을 자는 안방인데 집이 원체 작다보니 방도 실제로는 엄청 작아요. 그리고 정말 필요한 가구 두개정도가 끝입니다. 옆으로는 이불이 개져 있죠.  아마 이불 넣는 가구를 집어 넣기에 작은곳이지만 그저 병원비를 벌기위해 톳을 뜯어 파는일을 하셨으니 이쁜 가구를 사고 싶어도 못사시지 않을까  싶습니다. 원래 여기 있던 밥상인지 모르겠지만 작은 테이블처럼 위에는 사람들이 드시라고 음료와 음식들을 조금씩 올려놨어요. 그리고 한쪽에는 약봉지와 파스들이 있는데 평소에도 턱의 후유증으로 약과 링거에 의지했고 치료를 위해 병원을 자주 다니셨다는데 60년 가까이 사는동안 삶의 큰 불편함을 어떻게 견디면서 사셨을지 상상도 못하겠습니다. 그리고 부채와 효자손. 자식도 없이 바깥 출입도 거의 안하고 오랜세월 이 안에서 혼자 사셨다고 하는데 부상이후 고향이었던 한경면 판포리에서 사촌과 언니가 있는 이곳 한림읍 월령리로 왔지만 사람들의 시선으로 다른 사람들 앞에서는 절대로 뭔가를 먹고 마시지 않으면서 살았다고하죠. 옆의 유리관 안에는 평소에 쓰던 털모자와 실타래와 생전의 사진들이 놓여져 있습니다. 근데 제가 못본건지 모르겠지만 화장품이 안보였어요. 항상 천으로 얼굴을 감싸고 다니셔서 화장을 안하고 다녀셨던건지는 잘 모르겠네요. 그리고 입고 지내셨을 고운 한복 상의가 걸려 있어요. 남들처럼 봄이 올때 이쁜옷입고 나들이를 얼마나 가고 싶었을까요? 이 안에서만 지내면서 얼마나 많은 생각들을 하셨을지 모르겠네요. 달력은 2001년 1월에 멈춰있습니다. 골다공증이 이때 악화되어 요양병원에서 치료를 받다가 2004년 돌아가셨는데 테쉬폰으로 유명한 성 이시돌 요양병원에서 돌아가셨죠. 신발 하나가 있던데 실제로 신으셨던걸까요? 아님 누가 놔두고 간걸까요?이제는 훨씬 더 예쁜신을 신고 제일 이쁜 화장과 화려한 옷을 입고 평소 가고 싶었던곳을 맘껏 다니시기를 바랍니다. 이제는 성함을 따라서 진아영 할머니로 기억해주세요. 마을 사람들이 불렀던 무명천 할머니도 있지만 이름으로 기억해주면 좋지 않을까요?제주 4.3사건으로 많은 사람들이 희생됬지만 섬에서 일어난 일이기에 육지에서는 알수 없었고 말도 안되는 법인 연좌제를 통해 유가족들이 피해를 알리면 가족들에게 불이익이 가게 하다보니 쉬쉬하면서 지내습니다.이제는 블로그와 다양한 sns를 통한 사실 전파와 국가 차원의 사죄와 함께 오랜시간 유가족들의 진상규명으로 세상에 많이 알려지고 있죠.그런데 외부인들이 어떤지를 느낄수 있는곳들은 많지가 않아요. 근데 제주 서쪽 가볼만한곳으로 협재나 한림이나 월령리 선인장 마을로 간다면 여기 집터에서 잠시 느껴보고 가세요.간다면 문을 열고 방으로 들어가세요. 그리고 눈과 마음으로 봐주고 나오세요.저의 어머니도유가족이세요.  진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22  ",
		"description": "그리고 수많은 피해자중의 한분인 진아영 할머니이신데 지금은 돌아가셔서 집터가 남아 있고... 그리고 여기가 진아영 할머니 집터입니다. 근데 굉장히 작아서 놀랬죠. 실제 오랜세월 거주하셨던곳으로 지금도... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주 한림] 다크투어리즘_진아영할머니집터 무등이왓",
		"postdate": "20200707",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=222023626687",
		"contents": "다크투어리즘 제주 한림,진아영할머니집터와 무등이왓 [제주 4.3사건] 영상으로 배워봐요너무나도 맑은 제주도 바다에는바람이 불어도 짠내가 거의 나지 않는다.1948년,그때부터 사...blog.naver.com 해외여행 해외신혼여행 대신 급증하고 있는 제주도여행.맑은 날씨에 인생사진 찍고 가는 것도 좋지만의미있는 여행길이 되었으면 하는 마음에서종종 올리고 있는 #국내다크투어리즘 제주편.4.3사건이 단순히 사람을 학살했다고만 알고 있는 분들이 많아서기존에 영상으로 잘 정리된 #43사건전말 을 가져왔다. [함덕 북촌리] 제주도 다크투어리즘 너븐숭이기념관에서 시작하세요너븐숭이 4.3기념관,제주도 다크투어리즘의 시작#43사건 에 대해서 알고계시나요?정부에서...m.blog.naver.com 43사건 당시 가장 많은 희생자가 발생한 #함덕 #북촌동쪽에 간다면 꼭 가볼만한 곳. [제주도 서쪽 코스] 제주도민이 추천하는 실패없는 여행코스/맛집/카페뚜벅이도 갈 수 있는 제주도 서쪽코스일몰이 아름다운 제주서쪽🌅가도가도 좋은 제...m.blog.naver.com 오늘은 #제주도서쪽여행코스 에도 추천했었던#제주한림 근처에 있는 #진아여할머니집터 진아영할머니집터제주특별자치도 제주시 한림읍 월령리 381무등이왓터제주특별자치도 서귀포시 안덕면 동광리 233선인장자생지제주특별자치도 제주시 한림읍 월령리제주선인장마을제주특별자치도 제주시 한림읍 월령리 416제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리 월령리 선인장마을에 있어서역사적으로 의미있고 아름다운 바다와 스스로 자생한선인장도 감상 할 수있어서 추천하는 #제주도서쪽여행코스 외출 필수품 고양이 츄르 들고 떠난 아침. 그새 선인장에 노랗고 예쁜 꽃이 열렸다. 초여름이 지나고 본격적으로 더워지기 시작하는 6월제주도.너무 날씨가 맑고 깨끗해서내가 지워질것만 같이 쾌청했었던 하늘.우울하고 무겁게 해무가 깔려있다가도해가 뜨면 마치 불이 난것처럼 아지랑이가 새하얗게일어나다가 바람이 한 번 불면갑자기 깨끗한 하늘과 바다가 펼쳐진다.그래서 우울한 나도 해가 뜨면 지워질 것만 같다. 주말에 듣는 연수.#선인장군락지 는 세 번정도 온 것 같은데일부러 연수때 오려고 진아영할머니집터는 피해서 왔다. 막대기가 하나 걸쳐있으면열려있다는 뜻. #무명천할머니 #진아영할머니 의 실제 생가매일 청소하고 관리해주시는 분들이 계신다. 진아영할머니집터 문패.누가 쏜지도 모를 총을 맞아서 아래턱이 없어진 채평생을 고생하시다가 돌아가셨다.음식을 제대로 씹을 수 없어서 평생 약을 드시면서 사셨고...그래서 무명천으로 아래턱을 감싸고 다니셔서'무명천할머니'라는 호칭이 생겼다.책도 있다.  실제 할머니가 사용하셨던 가구, 침구류들을 그대로 보존해 둔집터...사람들 앞에서 천을 내린 모습을 딱 한 번만 보이셨다고.할머니는 2004년에 별세 하셨다. 아기자기하고 작은 거실. 거실 앞에는 책과 방문객들이 남긴 글들이 있다. 권력자들이 주장하는 이념들로 인해전혀 무관한 사람들이 피를 흘려야만 했었던 43사건.아직도 빨갱이라는 단어는 사람들을 선동하는데 쓰여진다.앞으로도 그렇게 쓰이겠지.혐오가 넘쳐나는 요즘세상.가끔 상대방을 비하하는 괴랄한 신조어들을 들을때마다참 마음이 아프다.다시금 이런 역사가 반복되지 않기 위해서는남겨진 사람들이 역사를 배우고 잘 지켜야 한다.다크투어리즘을 꼭 해야하는 이유.책이나 기사로 보는거랑 이렇게 현장에 와서설명을 듣고 공부하는거랑 참 달랐다.훨씬 더 와닿았다고 해야할까. 새파란 하늘.날씨가 지나치게 맑아서오히려 더 슬퍼졌다.43사건이 일어나지 않았더라면 조금 더 많은 사람들이 가족들과 함께아름다운 제주날씨를 느끼고 갈 수 있었을 텐데.  선인장군락지를 둘러보고서귀포에 있는 #무등이왓 으로 향했다. 무등이왓 도착!무등이왓에 대해서 설명해주시는 장학사님. 초록빛으로 뒤덮인 곳이지만언젠가 억울한 사람들의 비명과 피로 덮였을거라고 생각하니까너무 슬퍼졌다.학살터라는 명목으로 보존중인데땅 주인들이 싫어해서팻말들이 차에 치여서 자주 넘어져서 안보인다고. 무등이왓 최초 학살터.예전에는 집이 있었던 곳.그리고 불타서 사라진 곳.지금은 아무일도 없었던 듯 새로 자란 풀들로 덮인 곳.이날을 기억하는 남겨진 누군가의 기억속에는끊임 없이 되풀이되는 풍경.  나름 부유한 집들이 모여 살았다고 하는데마을 대표들을 불러모아 차례로 총살했다고 한다. 설명을 듣고 한 바퀴 걸으면 약 한시간 정도 걸리는 무등이왓 광신사숙이 있었던 터. 그리고 가장 마음이 아팠던 #잠복학살터총살사건이 있고 남겨진 사람들은 근처 동굴 등으로 피신했다.꽤 오래 피해 숨어 살았었는데,식량을 가지러내려오다가 발각이 됐다고 한다.식량을 가지러 내려온 누군가의 남편 아들들은가족들 얼굴도 보지 못하고 총살에 사라졌다.남자들을 찾으러 가족들이 내려올 것이라는 걸 안 군인들은근처에서 잠복하기로 했다.그래서 이름이 잠복학살터.남자들이 오지 않자 숨어있었던 아내, 딸, 아이들, 노인들이시신을 수습하러 내려갔다.무기도 힘도 이념이 뭔지도 몰랐던 사람들은군인들에 의해 산채로 화형당했다.왜 저항할 힘도 없는 3살 5살 어린 아이들과 노인들을가장 고통스러운 죽음인 생화장을 시켰던걸까.나는 도저히 이해 할 수가 없다.그들도 아내 딸 엄마가 있는 사람들일텐데.실제로 군인, 경찰들 사이에서도 분란이 있었다고 하지만, 이념과 권력이 이렇게 무섭다. 이 사건은 생존자인 한 젊은 엄마의 입에서 나왔다.어린 아이가 눈 앞에서 불에 타면서 살려달라고 외치는데너무 무서워서 숨어서 지켜볼 수 밖에 없었다고 한다.그 마음이 어땠을지 감히 상상조차 가지 않는다.희생자들을 위해 기도하고 나왔다.이 사건은 블로그에도 쓰고 인스타에도 쓰고아직 모르는 사람들을 위해 알리는게 내 몫인 것 같다. 동광메밀짬뽕제주특별자치도 서귀포시 안덕면 동광리 468-2무등이왓터제주특별자치도 서귀포시 안덕면 동광리 233 43사건 학살이 있었던 무등이왓 근처에는#동광메밀짬뽕 이라고 유명한 짬뽕집이 있다. Previous imageNext image 매콤한 짬뽕 국물이 뜨거운 여름날과 어울렸다.(밥, 차는 모두 사비로 먹었습니다 ^^연수받고 먹고 논다고 생각할까봐불편댓글 미리 차단) 영국찻집 한림협재제주특별자치도 제주시 애월읍 봉성리 3138 Previous imageNext image 늘 가보고 싶었던 #영국찻집인원이 많아서 들어가지 못했다.다음에 와야지. 까미노제주특별자치도 제주시 애월읍 하가리 1400 Previous imageNext image #까미노탁 트인 논밭과 통층 유리 건축이시원스러웠던 디저트 카페.예쁜 곳들도 많이 봤지만그보다 43사건에 대해 더 몰랐었던 부분에 대해서도 배운 주말.국내 다크투어리즘 여행지로 추천하고 싶은 곳. ",
		"description": "오늘은 #제주도서쪽여행코스 에도 추천했었던 #제주한림 근처에 있는 #진아여할머니집터 월령리... #무명천할머니 #진아영할머니 의 실제 생가 매일 청소하고 관리해주시는 분들이 계신다. 진아영할머니집터... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "진아영 할머니집터 월령리",
		"postdate": "20200707",
		"link": "https://blog.naver.com/htaed?Redirect=Log&logNo=222022984272",
		"contents": "진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22  집근처에 있는 진아영 할머니집터,, 제주 43사건 때 크게 다치셔서,, 남은 일생을 무명천으로 턱을 가리고 사셨다고 해서,,무명천할머니로도 유명하다,, 최근에 이슈가 되고 있는 사건인만큼,, 사람들에게 많이 알려져야할 사건,,나도 몇년 전에야 처음 들었던 사건이니,, 어려서는 이런 일이 있는지도 몰랐던거지,, 한가지 궁금한게,, 43사건으로 피해본 분들이 꽤나 많을텐데,, 진아영할머님만 이렇게 이슈가 되는 이유를 좀 찾아봤는데,, 딱히 이유가 없더라;;당시 슬픔을 겪은 모든 분들의 마음이 어서빨리 치유되기를 바란다,,             ",
		"description": "집근처에 있는 진아영 할머니집터,, 제주 43사건 때 크게 다치셔서,, 남은 일생을 무명천으로 턱을... 많을텐데,, 진아영할머님만 이렇게 이슈가 되는 이유를 좀 찾아봤는데,, 딱히 이유가 없더라;; 당시 슬픔을... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "애월드라이브, 무명천(진아영)할머니집터, 섯알오름",
		"postdate": "20200415",
		"link": "https://blog.naver.com/change519?Redirect=Log&logNo=221910249428",
		"contents": "#제주보름살기 #제주살기 #제주2주살기 #제주957해물짬뽕 #애월드라이브코스 #무명천할머니 #무명천할머니집터 #섯알오름 #제주도여행  굿모닝, 제주도 5일차!아침을 안 먹고 일을 하려고 하니 허기가 져서 오늘은 좀 늦게 출근하기로 하고 맥도날드에 들렸다.맥모닝과 따뜻한 커피는 그저 진리다.   일을 끝내고 애월해안도로를 쭉 달려 드라이브를 했다.제주에는 여러 해안도로가 있는데자전거 & 자동차 모두를 포함해 애월쪽 드라이브 코스(서쪽)가정말 최고시다,,,   아, 그리고 배가 고파서 그냥 막 들린 짬뽕집인데애월쪽에 위치한 957해물짬뽕이다. 불맛이 나는 해물이 들어간 짬뽕인데처음엔 그저 그런 짬뽕인 줄 알았으나먹을수록 뭔가 입에 착착 감기는 것이 결국 완뽕을 때려버렸다.강추까진 아니어도 맛은 있었다!  오늘은 4월 3일이었다.제주도에서 4월 3일은 상당히 의미 깊은 날.불행히 코로나의 여파로 모든 행사가 취소가 되었지만제주 4.3을 기억하고 싶어서 인적이 드문 무명천할머니 집터를 찾아갔다.  무명천할머니를 간단히 소개하면,제주 4.3 사건의 피해자로총탄에 의해 턱이 완전히 소실되어 평생을 언어장애와 식이장애를 앓고 사셨다고 한다.자신의 망가진 턱을 남에게 보여주기 싫어무명천으로 늘 턱을 가리고 다니셔서무명천 할머니가 되신 것.  사실 제주4.3사건 하면 이데올로기적 사상이 먼저 떠올라늘 어렵게만 생각이 되었는데평생을 후유장애로 살아온 한 여인의 삶을 보며그간 느끼지 못했던 묵직한 고통같은 것이 느껴졌다.나는 살아낼 수 있었을까?엄청난 트라우마와 고통, 그리고 자기 연민 속에서.내 스스로의 생계를 어렵사리 책임지며.  할머니는 그래도 꿋꿋히 살아내셨다.향년 90세에 생을 마감하셨으니 꽤 오랜 세월을 버티며 살아오신 거다.그곳에선 부디 평안하셨으면 좋겠다.평생 꼭 기억할게요, 할머니. 무명천할머니 집터 관련 영상을 짧게나마 만들었습니다.재미있게 보시고 좋아요 & 구독도 함께 부탁드려요 : )  무명천할머니 집터 근처 풍경.선인장 마을이어서 백년초가 많고바다와도 가까워서 무척이나 아름답다.    제주 4.3 사건 관련한 유적지를 한군데 더 들렸다.섯알오름. 이곳은 제주도민들의 학살이 자행되던 장소이자피해자들이 영면해있는 장소이기도 하다.사실 이곳이 아니더라도 제주의 곳곳은 제주4.3사건의 학살터였다.육지 사람에게는 좀 더 낯선, 제주4.3사건에 조금 더 많은 관심이 생기기를.     섯알오름 주변을 돌다보면제주 4.3 사건 관련 유적지 말고도 일제강점기때의 잔해들이 꽤나 많이 남아있다.이곳은 제주 섯알오름 일제고사포진지장소인데육지와 마찬가지로 일제에 함께 힘들어하던 곳, 제주도 있었다.  예쁜 유채꽃들도 오늘만큼은 슬퍼보이는 느낌,,?제주4.3사건 관련한 곳과 제주 일제감정기 관련된 몇 곳 둘러보았는데제주에 대해 더 깊은 애정이 생기는 기분이었다.이글을 보시는 분들도 제주에 간다면다크투어리즘은 꼭 한 번 하시길.제주를 더 사랑하는 마음이 들테니까. ",
		"description": "#제주보름살기 #제주살기 #제주2주살기 #제주957해물짬뽕 #애월드라이브코스 #무명천할머니 #무명천할머니집터 #섯알오름 #제주도여행 굿모닝, 제주도 5일차! 아침을 안 먹고 일을 하려고 하니 허기가 져서... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주 서부] 제주도 다크투어리즘 '진아영 할머니 집터'",
		"postdate": "20190204",
		"link": "https://blog.naver.com/in-jeju?Redirect=Log&logNo=221455473193",
		"contents": "[제주 서부] 제주도 다크투어리즘 '진아영 할머니 집터'  요즘 여행지에서 관광명소만 보는 것이 아닌 '다크투어리즘'을 하는 분들이 늘어가고 있습니다. 다크투어리즘이란 참혹한 참상이 벌어졌던 역사적 장소나 재난, 재해 현장을 돌아보는 여행을 말하는데요.제주도에도 역사의 아픔과 피해가 있는 현장이 많이 있습니다. 그중 제주 4.3의 광풍 속에서 살아난 생존자이자 피해자인 진아영 할머니의 집터를 소개하고자 합니다.우리에게 흔히 '무명천 할머니'로 알려져 있는데요. 할머니의 집터는 월령리 바닷가 근처 선인장 군락지와 함께 있습니다.     월령리 마을에는 손바닥선인장이 어디에나 있는데요. 바다를 따라 산책길도 갖추어져 있어 짧은 도보로 모두 둘러볼 수 있답니다. 그리고 선인장 군락지와 멀지 않은 거리에 진아영 할머니 집터가 있습니다. ▼ 월령리 선인장 군락지 [제주 서부] 협재해수욕장 근처 또 다른 볼거리 '선인장 군락지'오늘 제주시에는 비가 조금씩 내리고 있습니다~ 퇴근할 때 빗길 운전 조심하세요!제주도에는 이국적인 풍...blog.naver.com       제주 4.3 당시 총탄을 턱에 맞아 55년간 후유 장애를 안고 살아가야 했던 할머니는 음식도 제대로 씹지 못하며 위장병을 달고 살았습니다. 다른 사람과는 절대 밥을 먹지 않았으며 아무도 보지 않을 떄, 음식을 드셨지만 그마저도 제대로 드시지 못하셨답니다. 총상으로 잃어버린 턱을 가리기 위해 얼굴에는 흰 무명천을 두르고 다니셨는데, 그 후 할머니는 예쁜 이름 대신 '무명천 할머니'로 불리게 되었습니다.         진아영 할머니는 2004년 9월, 91세 나이로 돌아가셨습니다. 할머니가 생전 살았던 집은 '진아영 할머니 삶터 보존위원회'에서 관리하고 있는데요. 이곳에서 우리가 잊지 말아야 할 제주 4.3의 모습을 생각해본다면 좋겠습니다.진아영 할머니 집터 근처에는 산책길도 갖춰져 있어 생각할 수 있는 시간을 만들어줍니다.월령리에 제주의 이면을 느껴보는 여행은 어떨까요.  제주특별자치도 제주시 한림읍 월령리 380네이버 지도naver.me ",
		"description": "[제주 서부] 제주도 다크투어리즘 '진아영 할머니 집터' 요즘 여행지에서 관광명소만 보는 것이 아닌... 그중 제주 4.3의 광풍 속에서 살아난 생존자이자 피해자인 진아영 할머니의 집터를 소개하고자 합니다.... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "월령 선인장마을 / 무명천 진아영할머니 17주기 추모문화제",
		"postdate": "20210917",
		"link": "https://blog.naver.com/wowowwowww?Redirect=Log&logNo=222508599447",
		"contents": "우리에겐 무명천할머니로 더 많이 알려진 진 아영 할머니 진아영 할머니에 대한 글올 여름은 월령에서 많이 보냈다. 월령 선인장마을은 집앞 협재보다도 더 애정가는 동네다. 월령을 그렇게 많이 갔으면서도 진아영 할머니 집터를 자세히 본적은 이번이 처음 같다. 제주에 와서 4.3사건에 대해 더 자세히 알게 되었고, 그런 아픈 역사를 알면서 진아영 할머니 집터가 새롭게 와닿았다. 진아영 할머니는 무명천 할머니로 더 알려져있다. 9월8일(수)~9월25일(토)까지 '노란 선인장, 진아영' 무명천 진아영할머니 17주기 추모문화제 기간이라고 한다. 추모문화제는 9월25일 토요일 월령리 진아영할머니 삶터에서 진행되는데, 코로나19호 인하여 일정 변경 및 비대면 유튜브 생중계로 진행될 수도 있다고 한다. (동네 주민으로서 많은 이들이 4.3 그리고 진아영할머니에 대해 알았음 하는 마음에서 올려봅니다ෆ) 위치는 제주특별자치도 제주시 한림읍 월령1길 22.  진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22 나는 지난번 월령 갔을 때 진아영할머니께 추모글을 짧게나마 남기고 왔는데, 무명천 진아영할머니 삶터보존회 공식홈페이지 내 사이버 추모관이 있다고 한다. 17주기 추모문화제에 함께 하고 싶은 이들은 사이버추모관에서 글을 남길 수 있다.  무명천 진아영할머니 삶터보존회제주43, 진아영 할머니, 무명천 할머니,삶터보존회43moomyungchun.kr  ※ 진아영 할머니에 대한 추가설명한국현대사 최대의 비극인 4·3이라는 죽음의 광풍 속에 숱한 아픔을 간직한 채 평생을 남모르게 울음을 삼키며 살아왔던 무명천 할머니. 그녀는 '진아영'이라는 예쁜 이름을 갖고 있었다. 진아영 할머니는 이름보다 무명천 할머니가 익숙하다. 얼굴을 감싼 무명천 때문이다. 무명천 할머니는 1914년생으로, 4·3이 일어난 다음해인 1949년 1월 35살의 나이에 한경면 판포리의 집 앞에서 경찰이 무장대로 오인해 발사한 총탄에 턱을 맞고 쓰러진 뒤 구사일생으로 목숨을 건졌다. 그 뒤 할머니는 무명천으로 턱을 가린 채 말을 할 수도 없고 음식도 제대로 먹지 못하는 55년의 외롭고 고통스러운 삶을 살아오다 2004년 9월 8일 한 많은 세상을 등졌다. ［출처:비짓제주 홈페이지］   월령에는 무명천할머니길이 있다. 진아영 할머니 17주기 추모제 기간. 많은 이들이 진아영 할머니에 대한 글을 써놓았다. 바람에 휘날리는 천 진아영 할머니를 예쁘게 그려놓은 천도 붙어있고 무명천 진아영할머니 17주기 추모문화제. 노란선인장, 진아영. 제주의 역사에 대해서도 알 수 있으니 추모 기간에 월령 가시는 분들은 한번 들려보세요! 우리가 많이 기록하고 많이 기억할게요 진아영할머니!진아영할머니 집터에 방문하면 간단하게 추모글을 남길 수가 있다.월령해변에 수영 갔다가 우연찮게 발견한 진아영할머니 17주기 추모기간. 복장은 좀 그렇지만(?) 마음을 담아 짧게 글 남겼다. 옆 방에서는 10여분 정도의 다큐멘터리가 방영되니까 보면 도움이 된다. 4.3에 대한 이야기부터 ... 무명천할머니 진아영할머니 그곳에선 부디 평안하세요.나는 오늘 무릎이 살짝 까졌는데도 아파죽는다고 엄살을 부렸다. 진아영할머니 글을 찾아보면서 그 아픔은 이루 말로 표현할 수 없겠다 싶다. 제주에 와서 역사를 하나씩 알아가는 것도 참 뜻깊고 참 소중하다. 그곳에선 고통없이 아프지 마시고 평안하세요 진아영 할머니 ෆ p.s 9월25일 토요일에 유튜브에서 추모문화제가 생중계 동시진행 된다고 한다. #진아영    ",
		"description": "우리가 많이 기록하고 많이 기억할게요 진아영할머니! 진아영할머니 집터에 방문하면 간단하게 추모글을 남길 수가 있다. 월령해변에 수영 갔다가 우연찮게 발견한 진아영할머니 17주기 추모기간. 복장은 좀... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "국내 유일의 선인장 자생지, 월령 선인장 마을",
		"postdate": "20220102",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222609530849",
		"contents": "일반적으로 선인장하면뜨거운 사막이 떠오르지 않나요?독특하게도 제주 서쪽에는선인장 무리들이 여기저기서 자라고 있는마을을 만나볼 수 있는데,바로 '월령 선인장 마을'입니다. 월령리는 한림읍의 가장 서쪽 끝에위치한 작고 소박한 마을로파도가 치는 바닷가 바위틈이나마을 속 곳곳에 자리잡고 있는일명 '손바닥 선인장'을 쉽게 찾아볼 수 있는데요.줄기 모양이 손바닥처럼넓적한 모양을 하고 있어손바닥 선인장이라고 불리는이곳의 선인장은 여름이 되면 노란 꽃이 피고,겨울이 되면 보랏빛 열매를 맺으며 장관을 이루는데,이것이 건강 식품으로 유명한백년초랍니다. :) 월령 선인장 군락지 월령 선인장 군락지는천연기념물 제429호로 지정된우리나라 유일의선인장 야생 군락지예요.  끝없이 펼쳐진 제주 해안을 따라늘어선 산책로를 걷다 보면높게 세워진 풍력발전기와검은색 현무암 바위 사이로 자라는선인장들이 한 폭의 그림을 연상케 합니다. 선인장이 이곳에 자라게 된이유에 대해서는 여러가지 설이 있는데요.그 가운데 가장 널리 알려진 이야기는해류를 타고 선인장 씨앗이 밀려와월령리 마을의 해안 바위틈에서 자라게 되었다고 해요.제주라서 더 특별해 보일 수도 있지만국내에서도 유일한 이곳!이색적인 풍경이 아닐 수 없겠죠? 진아영 할머니 집터선인장 마을에는 잊지 말아야 할제주의 슬픈 역사가 숨겨져 있어요.제주 4·3사건 당시총탄을 맞아 아래턱을 잃고평생을 하얀 무명천을 감싼 채고된 삶을 살다 가신진아영 할머니(무명천 할머니)입니다. 진아영 할머니가 생전 거주하셨던이 작은 집은 한때 방치되기도 했으나,다행스럽게도 삶터보존회가 만들어지며할머니가 거주하던 당시의 모습그대로 남을 수 있게 되었어요.  할머니의 삶이 고스란히 묻어있는할머니 집 근처 곳곳에는할머니를 추모하는 벽화도 그려져 있는데요.한평생 고통 속에 살다 가신할머니의 삶을 기억하고할머니의 마음을 위로하려는 듯 따뜻하고 정겨운 느낌이 듭니다. 월령 포구월령포구는 올레14코스,선인장, 바다, 풍력발전기를한눈에 담을 수 있는 한적한 포구입니다.이 포구는 4·3사건 당시마을 향장을 지내신 어르신께서청년들이 산으로 올라가는 것을 방지하기 위해이 일대를 청년들 손으로일일이 쌓도록 하였다고 하는데요. 특히 월령포구 방파제와 갯바위는낚시 포인트로 낚시를 좋아하는 분들이 찾아와한가로이 낚시를 즐기기에 좋아요. 차분이 제주 바다를 즐기며,아름다운 일몰을 감상하기좋은 장소로도 추천드립니다.  월령 선인장 마을 위치 제주선인장마을제주특별자치도 제주시 한림읍 금능남로 418 지금은 코로나19로 인해 사회적 거리두기 방침을 지키며눈과 마음으로 월령 선인장 마을의 매력을 엿보아야 하지만,어려운 시기가 지나 모두가 제주 자연을 보고 들으며힐링의 시간을 가질 수 있으면 좋겠습니다. :) 월령 선인장 마을을 방문할 때도사회적 거리두기와 마스크 착용은 필수!  ",
		"description": "진아영 할머니 집터 선인장 마을에는 잊지 말아야 할 제주의 슬픈 역사가 숨겨져 있어요. 제주 4·3사건 당시 총탄을 맞아 아래턱을 잃고 평생을 하얀 무명천을 감싼 채 고된 삶을 살다 가신 진아영 할머니(무명천... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "선인장 마을 월령리 월령포구, 무명천할머니쉼터, 제주 4.3사건",
		"postdate": "20210713",
		"link": "https://blog.naver.com/sanddal77?Redirect=Log&logNo=222429448142",
		"contents": "https://youtu.be/aVtfD4iKriw 제주도여행 무명천할머니월령리 선인장 군락으로 진아영할머니 보러가는길youtu.be 지난 제주도여행 때 다녀왔던 곳꼭 추천하고 픈 여행지 선인장마을 월령리군락무명천할머니 제주 4.3사건 이야기를 예전에 설민석 선생님 영상까지 제주 4.3사건에 관련된 곳을 여행지로 선택했어요#제주4.3사건 저희가 방문한 시간은 해가지는 시간이었는데 너무너무 아름다웠어요낮보다는 해가 지는 시간에 꼭 가보세요진짜 아름다웠고 많은 생각을 들게 했던 시간 한림읍월령리마을제주특별자치도 제주시 한림읍 월령1길 11 제주 월령리 선인장 군락선인장 야생지 군락손바닥 선인장 #월령포구#무명천할머니쉼터 월령포구를 먼저 걸어봤는데 정말 아름답다는 말 밖에 나오지 않았어요조용하고 따뜻하고 고요함속에 뭔가 희밍이 보인다라는 생각잠시 사진을 감상해보세요 선인장 산책로를 걷다보면 좌우로 선인장들이 가득가득 해가 저물가는 모습을 한참 바라봤어요 조금 걷다보니 올레길코스더라구요정말 이 길은 걸어도 힘들지 않을듯요 #제주바당길 펜션으로 운영되는 곳도 보이더라구요#바당보름  이제 무명천할머니쉽터를 찾아나서볼까 걸어가는 길  마음에 와 닿았던 시를 가져왔어요길어디쯤 왔을까 돌아 갈 수 없고앞을 보면 까마득히 펼쳐진험한 길 힘겹게 다가오고갈까 말까 망설이며 쉬고 있다지나온 세월 되돌아보면 아쉬움 가득못 견디게 아파오는 슬픔 절절히저려와 잊고자 옆을 보면 모두다힘차게 걷고 있는데잊지 못할 아쉬움이 발길에 걸려넘어진 상처뿐이라 해도 걸어 보리라 후회는 늘 절실 하므로 아름답게 헤쳐나가리 마음 쓰러지 않도록 진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22 진아영할머니집터를 찾아가는 길들을 걸어보니 집집마다 너무 깔끔하게 관리가 되어 있더라구요또한 어쩜 그렇게 고양이가 많은지고양이들조차 여유로운 자태 명확하게 쓰여있는게 아니라서 꼼꼼하게 집집마다 살펴보지 않으면 알 수 없었지만 이 집인가? 이 집인가?  무명천 할머니 저자정란희출판위즈덤하우스발매2018.03.30. 무명천 할머니 책은 꼭 아이들과 보세요정말 감동감동  찾았네요 자그만한  쓰여진 곳 그 옆에 핀 작은 꽃들그렇게 할머니는 힘든 시간을 이곳에서 사셨군요 제주도 여행 초등3학년 딸과 의미있는 여행을 꼭 가보시라고 권해보고 싶어요남편도 이 곳에 한참을 앉아서 노을을 지는 것을 한참을 바라봤어요그 만큼 좋았던 곳이라서이겠죠? ",
		"description": "무명천할머니 제주 4.3사건 이야기를 예전에 설민석 선생님 영상까지 제주 4.3사건에 관련된 곳을... 않도록 진아영할머니집터를 찾아가는 길들을 걸어보니 집집마다 너무 깔끔하게 관리가 되어 있더라구요... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주] 뚜벅이 혼자 여행자의 10일 살기 (3일차)",
		"postdate": "20211205",
		"link": "https://blog.naver.com/yuya_12?Redirect=Log&logNo=222587512121",
		"contents": "뚜벅이 혼자 제주에서 10일간 살다 온 기록입니다.살기- 라고 하고 여행- 이라고 읽기, 뭐 그런거지요.10일간 두 가지의 목표를 가지고 여행을 했습니다.목표 1 - 에코 여행을 하자,포장용기와 쓰레기의 발생을 최소화하자.목표 2 - 안전 여행을 하자 (feat.코로나19).카페나 식사 등의 외식을 최소화하고 사람이 몰리는 관광지를 피하자.맛난 외식도, 핫한 플레이스도 없는, 그냥 수수한 여행기에요.1일, 2일차의 기록은 아래로 ↓↓https://blog.naver.com/yuya_12/222567452656 [제주] 뚜벅이 혼자 여행자의 10일 살기 (1일, 2일차)회사 창의휴가를 맞이해서 얻게된 2주의 휴가, 버닝쇼는 역병의 탓으로(ㅅㅂ코로나...) 예정하고 있던 계획...blog.naver.com 침대가 딱딱해서 걱정했던 사람 어디갔지? 누가 이렇게 숙면을 취한거지?네 그게 바로 저에요, 세상 꿀잠잤다...와우.블루하와이호텔은 가난한 여행자에게 조식 쿠폰을 주셨어요, 이게 모든 투숙객 제공인지 실수인지 내가 찐으로 조식포함 결재를 한건지 모르겠다 아직도...일단 주는 밥은 먹는게 예의니까 먹으러 가는데- 식당 사람 실화냐...방역 대책으로 아크릴판도 설치 되어있고 했는데, 그래도 이게 사람 일 모르는거니까.조식은 오늘만 먹기로 하쟈...나 안 울어. 나 안 울어...사실 크게 먹을만한게 없었음ㅋㅋ 솔직히 이 날의 일정은 뒹굴뒹굴이었거든요, 가벼운 산책과 힐링 뭐 그런거.근데 솔직히 이 방에서 뒹굴대는거 = 백수의 자취방 바로 그것 이런 느낌이라, 게다가 날이 너무 좋잖아요!무거운 몸을 이끌고 어디든 가보기로 합니다, 가까운 곳...가까운 곳..!! 날이 너무너무너무너무 좋아서 참지 못 하고 나온 것도 있어요, 세상 햇빛 좋더라, 어휴 내가 빨래였으면 뽀송뽀송해지겠더라.호텔에서 터벅터벅 걸어서 이동한 곳은 월령리 선인장 군락 입니다.https://blog.naver.com/yuya_12/222580575254 [제주/한림] 제주월령리선인장군락, 아담한 마을과 아름다운 산책로제주도 관광지를 선택할 땐 골라보고 루트잡고 엄선해서 결정하는 곳들도 있지만 솔직히 가까우니까 한 번 ...blog.naver.com 제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리 359-4 걸어가는 길이 대략 이런 느낌이라서 어찌나 힐링이 되던지요,날씨 좋고, 바람 좋고, 햇빛 좋고 극락이 따로 없구나, 눈 가는 곳곳마다 선인장이 가득가득.살면서 볼 선인장 여기서 다 본 기분입니다. 바닷가로 걸어가는 길에 누가 신발을 가지런히 벗어놔서 깜놀!!수영 하시는 분이셨다...하아... 이렇게 바다가 맑고 푸른데 수영하는 사람 없는게 이상하지 그치.너무 아름다운 풍경인데 심지어 사람이 없었다! 어찌나 좋겠습니까. 여기저기 귀여운 벽화들이 잔뜩 그려져 있는데, 이 동네도 해녀분들이 조업을 하시나봐요, 해녀 그림들이 있었는데 맞으려나? 선인장마을 월령리 지도도 이쁜 벽화로!너무 이쁘지 않아요? 괜히 이상한 그림 그리느니 이렇게 지도나 표기를 벽화로 대체하는게 훨씬 좋은 것 같아요.작고 귀여운 마을이지만 볼것도 많고 시설들도 나름 갖춰져있어서 살기 좋을 것 같았습니다.물론 편의점 없음, 마트 없음, 근데 이 아름다운 풍경을 매일 볼 수 있다면 그정도 불편함은 충분히 감당 가능할 것 같아요.특히나 저처럼 마트 한 번 다녀오면 1주일동안 밖에 안 나가도 되는 1인은 너무 행복한 삶을 살 것 같다..!! 선인장산책로로 들어갑니다,여지껏 본건 선인장이 아니었다-!! (아님) 와 진짜 너무 이뻤다.사진 찍기 좋아하시는 분들 오시면 눈 돌아갈 것 같아요.저는 사진 많이 찍었다 생각 했는데 은근 없고...풍경을 눈으로 담는데 정신이 팔렸던 것 같습니다.진짜 좀 뭐랄까, 이 아름다움을 혼자 독차지 하고 있는 기분이란...세상에서 내가 제일 행복한 것 같고 막 그랬어요. 이 길 또한 올레길이라, 펄럭이는 올레길 푯말. 멀리 보이는 호텔 앞 풍력발전기도 너무 이쁜 풍경이더라고요.https://youtu.be/nlu-UitrrfM 제주 월령리 선인장 군락지 가실 분들은 가능하시다면 꼭! 평일에 가시길.여기 사람이 와글거리면 이 감동과 아름다움이 제대로 느껴지지 않을 것 같아요.(저는 음 목요일에 갔네요 이거) 아름다운 풍경 만끽하고, 바다 잔뜩 충전한 다음에는 월령리를 방문하면 절대 빼놓지 말고 들러야 할 곳, 진아영 할머니 집터를 방문 해 봅니다.  진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22 아름다운 제주의 역사 속 흉터로 남아있는 4.3 사건에 대해 다시금 생각해보게 되는 기회가 되었어요.우리는 절대 그 아픔을 잊어서는 안됩니다. 작은 골목길을 따라 걷다보면 이렇게 고양이도 만나고~ 신기한 풍경도 만나게 됩니다, 도랑이야? 냇물이야?근데 진짜 심각한게 뭔줄 아세요?저는 힐링을 못 하는 타입인가봐요, 정도를 모르는 타입인 것 같아요.이대로 산책 마치고 들어가기 싫더라,ISTP 는 나가기가 힘들지, 나오면 모든것을 다 해결하고 와야한다궁.(레알 집순이 특징, 나가는 날 = 외부를 조사버리는 날)그래서 급히 경로를 만들어보기로 해요.https://youtu.be/X8MLBDsmogU 일단 탄다, 버스! 그리고수월봉 지질트레일, 너로 정했다!!https://blog.naver.com/yuya_12/222568245507 [제주/한경] 제주 수월봉, 엉알해안과 차귀도 풍경을 즐기는 트레킹 코스바닷가를 따라 한적하게 걷고 싶었습니다, 맨날 걷는 해안길보다는 새롭게 도전하는 루트로- 단순히 바다만...blog.naver.com 수월봉 지질트레일제주특별자치도 제주시 한경면 고산리 3760 다녀오고 나니까 1박 2일에서 제주 일몰 보러 다녀왔더라고요,진짜 신기했음! 내가 본 아름다운 풍경이 TV에서 그대로 보여지는데 어찌나 좋던지요. 나도 조금만 올라가볼걸, 수월봉...저는 차귀도 방향의 산책로를 걸었습니다. 살짝 흐리던 풍경이지만 너무 아름답죠, 햇빛이 쨍쨍한 날에 가면 이 바다가 반짝반짝 빛날거 아니에요, 얼마나 이쁠지!!  여기저기 보이는 신비한 제주도의 지형들에도 두 눈을 빼앗겨 버립니다.이런 구간을 지날때는 낙석 주의!! https://youtu.be/l3m0Gigke1g 약숫물도 안 먹기로 해요 우리.수질부적합판정 받은 곳들이 있음!! 양식장 미역 톳 소라도 가져가지마랏!!https://youtu.be/6jWa6rBZJgw 바닷바람과 파도들을 한참이나 만끽할 수 있었습니다.바다를 좋아하는 사람들은 여기 꼭 가야합니다, 진심으로 추천하는 장소! 걷다보면 보이는 저 곳이 차귀도에요!언제 한 번 여객선 타고 들어가봐야지, 차귀도. 차귀도까지 오니까 밝아지는 하늘.신기해라, 푸른 하늘이 쨍하니 나오네요. 차귀도 여객선 타는 곳 주변은 이렇게 반건조 오징어를 잔뜩 말리고 있어요.제주에서 반건조 오징어 사려면 꼭 차귀도 와야되는거 알죠알죠?? 이거 국룰일 정도임.  바쁘다바빠 현대사회, 쉴새 없이 배가 드나드는 풍경이 아름답지요.저는 바다 풍경 중에서도 삶이 묻어나는 바다가 제일 멋진것 같아요. 한없이 널린 오징어들을 뒤로하고, 오늘 저녁을 해 먹으려면 장을 봐야하니까!!https://youtu.be/CSbwiA1u1Dc 버스를 타고 고산육거리 방향으로 향합니다.고산육거리에 가면 버스로 어디든 이동할 수 있어요. 가히 교통의 요지 그 자체!!ㅋㅋ게다가 하나로마트도 있어서, 너무나도 좋은 것이다. 아름답게 관리되고 있는 고산성당을 지나서, 마트에 갔는데 음 세상에 나 왜 밖에 나가면 식욕 없어...?고추참치 하나, 우유 하나 사서 나왔지 뭡니까...;ㅁ; 들고온 음식으로 오늘 저녁도 해결한다.  그리고 돌아가려는 길에 발견한 이 곳은,우명제과 윗층에 있는 무명서점. 라임 무엇?!  작은 공간 안에, 이 운치와 분위기에 너무도 어울리는 책들이 빼곡. 어린이와 학생들에게는 책을 나눠주기도 하는 이쁜 소서점이더라고요. 인상깊은 서점만 보면 저는 2*년지기 친구의 책을 하나씩 사곤 합니다.이걸로 너의 선물 구입 완료! 이제 진짜 숙소로 돌아가자. 버스정류장에는 이렇게,버튼을 누르면 송풍기가 가동을 합니다. 이 날은 좀 더운 날이었어서 한번 눌러봤더니 바람이 슈우우우웅....이 땐 몰랐죠, 며칠 뒤 제가 벌벌 떨면서 추워!! 를 외치고 있을줄.버스를 기다리며 내일의 일정도 정리를 하죠, 힐링과 휴식을 하고자 했던 이유 = 다음날 숙소 이동 + 마라도 들어감.하지만 와르르쾅쾅이로 무너진 힐링과 휴식...나 또 엄청 걸었지.이왕 무너진 계획, 숙소에서 한 숨 돌린 뒤 다시금 밖으로 나가봅니다.어제 가보려다 실패(?)한 산책로를 오늘은 꼭 걸어보고자!! 길은 여전히 을씨년스럽지만, 노을 지는 풍경을 한번 보고 싶었어요.그리고 그것은 후회없는 선택이었습니다. 진짜 너무 이쁘지 않아요?이 아름다운 풍경을 저 혼자 독차지 하고 있다니!!https://youtu.be/DgbHm2SJp70 안 가봤으면 큰일 날 뻔 했어요,블루하와이리조트 가시는 분들은 꼭, 산책로 들러보세요.  이 곳은 올레길 산책로이기도 해요, 아마 호텔로 들어와서 이 길을 가로질러 갈 것 같은데.호텔에 이런 장소가 있다는 것 만으로도 엄청난 이득을 보는 것 같은 기분이에요. 을씨년해보이던 이 길도, 아름다운 풍경을 보고 나니 아무렇지 않아보이는거죠!ㅎㅎ실제로 투숙객들이 많이 찾는 곳이에요, 조금 있으니 사람들이 노을 보러 막 나오더라고요.호텔이 워낙 동떨어진 곳에 있기도 하고, 주변에 뭐가 없으니까 해 지고는 다니지 않기로 하고. 저는 또 빨래건조대를 문 앞에 세운채 휴식을 취합니다.내일은 숙소 이동을 하는 날이에요! 많이 걷고 많이 움직일 예정이니까 일찍 하루를 마치며 3일째 일정이 종료됩니다. ",
		"description": "(저는 음 목요일에 갔네요 이거) 아름다운 풍경 만끽하고, 바다 잔뜩 충전한 다음에는 월령리를 방문하면 절대 빼놓지 말고 들러야 할 곳, 진아영 할머니 집터를 방문 해 봅니다. 아름다운 제주의 역사 속... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[21/10/28. 제주 한달살기 21일차] 여유로운 애월살이❤",
		"postdate": "20220202",
		"link": "https://blog.naver.com/dbwlssally1?Redirect=Log&logNo=222637188081",
		"contents": "애월한의원 + 애월정의원애월의 아침 루틴 = 한의원 가기🚶‍♂️🚶🏻‍♀️오늘 아침도 한의원으로 시작!발에도 먼가.. 배드버그랑 비슷한 상처비스무리한게 생겨서 한의원 옆 정의원도 다녀왔다.어떤 할모니께서 제주 사투리로 막 말거셨는데 대부분 뭐라고 하시는지 잘 못알아들었으나,,, 그냥 정의원 칭찬하는 내용인거같았다 ㅋㅋㅋㅋㅋㅋㅋ할모니들의 사랑을 듬뿍 받는 정의원...💘그도 그럴것이 간호사분들도 의사쌤도 완전 친절끝판왕이었다. 내가 가본 병원 중에 제일 친절하셨던듯...👍🏻👍🏻발 상처 보시더니 배드버그는 아닌 것 같은데 비슷해보인다며 상처 슥슥 긁어서 현미경으로 관찰도 하시고 결과는 좀 늦게 나온다고 전화주신다고 하셨다!실제로 오후에 전화 주셨는데 아니 이런 병원이 어딨냐구욥 ㅠㅡㅠ애월의 정에 잔뜩 취한채로 하루 시작 ❤ 오늘은 마음 편히 자동차 없이 여행하고 싶었다. (차 고친 후유증으로 운전 무서워짐...😫)그래서 병원 근처에 주차해놓고 버스 여행 시작!🚍 제갈양아점오늘은 왠지 갈치가 땡겨서 혼밥 가능한 제갈양을 찾아 갔다!이름부터 맘에 들어 '제주갈치양많이'.특이하게 음식명이 갈치조림이 아니라 갈치뚝배기🥘비양도 뷰가 보이는 갈치뚝배기를 먹으며 행복한 아침 🌄    금능포구오후 2시 - 근처 금능석물원이 있길래 갈까했다가 입장료가 꽤 비싸다고 느껴져서 패스하고 바다 구경하러 갔당🎵   바다 보러 가는 길도 예뻐요💙길 제대로 안찾고 다음 코스인 진아영할머니집터를 가는 길을 잘못 들어서 만난 예쁜 풍경💚길 좀 잘못 들면 어떠나〰️ 그저 여유롭고 행복한걸〰️♪  걷다가 만난 풍경 (쩌어기 한라산도 보인다!) 나의 쩜프실력은 죽지 않아쓰 협재홀라인오후 2시 30분 - 걷다보니 조천 숙소에서 만난 K양이 소개해준 홀라인이 가까워서 함 가봐따!여러 캠핑장비나 옷을 팔고 있었는데 관심 있는 사람들이 가면 좋을 것 같았다 ㅎ.ㅎ   진아영할머니집터오후 3시그리고 다시 다크투어리즘. 진아영할머니집터로 향했다.근데 걷기엔 체력이 좀 딸려서••• 버스를 탔다 ㅎ버정에서 조금 내리면 무명천할머니라고 불리었던 진아영할머니집터가 위치하고 있다.내가 간 날에는 촬영이 있었는지 카메라 장비를 가지고 오신 분들도 계셨다.할머니가 4•3때 이후로 어떤 삶을 사셨는지 잠시나마 들여다 볼 수 있었던 시간이었다.    카페월령오후 3시 30분 - 그렇게 할머니댁을 나와 근처 카페를 찾아갔다!내가 선택한 카페는 '동굴카페'!특이하게 카페 안에 동굴이 있다기에 신기해서 찾아갔다!  동굴뿐만 아니라 창 밖으로 보이는 바다 풍경도 예쁨! 💙   제주돈아 고내점오후 6시 -카페를 갔다가 다시 버스타고 돌아와 차를 가지고 숙소에 갔다! (후 길다)숙소에서 조금 쉬다가 어제 숙소에서 만난 A언니와 🖤흑돼지🖤를 먹으러 갔다!가는 길에 일몰을 만나 언니가 예뿌게 사진도 찍어줘따☺❤ Previous imageNext image 고기도 대존맛....💓아마 기억상으루 백돼지+흑돼지 둘다 먹은 것 같다!스냅사진 작가님이 제주도 백돼지가 흑돼지보다 맛있다길래...ㅎㅎ내 입맛에는! 둘다 너무 맛있었당🖤 마틸다오후 6시 40분 - 고기로 부족했던(아니 양이 아니라 술과 분위기가☺) 우리는 근처 술집으로 유명한 마틸다를 갔다.우리가 갈 땐 웨이팅이 없었지만 우리 뒤로 곧 웨이팅이 길어져따...마틸다의 좋은 점은1. LP판 분위기2. 맛있는 술과 안주(같은 안주에 술 다른 것이 보이는가•••)  언니랑 마틸다를 다녀오고 -숙소에서 마저 한잔하려고 편의점에서 사이좋게 곰표&말표 맥주를 사와서 꽈자랑 먹었다❣언니 조아 - ! 짱 조아 - ! 애월한의원제주특별자치도 제주시 애월읍 애월로 105애월정의원제주특별자치도 제주시 애월읍 애월로 109제갈양 제주협재점제주특별자치도 제주시 한림읍 한림로 155금능포구제주특별자치도 제주시 한림읍 금능리협재 홀라인제주특별자치도 제주시 한림읍 한림로 197 1층  진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22카페월령제주특별자치도 제주시 한림읍 월령3길 36 카페 월령, ※ 제주공항에서 버스로 오시는 방법1) 5번 게이트 앞에서 '331번'버스 탑승 -> 제주민속오일장 하차2) 하차한 자리에서제주돈아 고내점제주특별자치도 제주시 애월읍 애월해안로 212-1마틸다제주특별자치도 제주시 애월읍 고내1길 33 ",
		"description": "근데 걷기엔 체력이 좀 딸려서••• 버스를 탔다 ㅎ 버정에서 조금 내리면 무명천할머니라고 불리었던 진아영할머니집터가 위치하고 있다. 내가 간 날에는 촬영이 있었는지 카메라 장비를 가지고 오신... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주 4.3 평화기행] 제주 4.3 다크투어 3회 (6/7~6/8) 첫째 날",
		"postdate": "20180611",
		"link": "https://blog.naver.com/didini?Redirect=Log&logNo=221296463133",
		"contents": "",
		"description": "3 당시 30대였던 진아영 할머니가 토벌대가 쏜 총에 턱을 맞아 반평생이 넘도록 무명천으로 사라져버린 턱을 감싼채로 고통스럽게 살다가셨던 집터가 있는 곳이다. 진아영 할머니 집터로 가는 골목길 돌담에... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주도 다크투어리즘, 서귀포 알뜨르비행장 서귀포여행코스",
		"postdate": "20210901",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=222491903989",
		"contents": "제주도 다크투어리즘서귀포 알뜨르비행장 서귀포여행코스   무등이왓터제주특별자치도 서귀포시 안덕면 동광리 233진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22알뜨르비행장및일본군비행기격납고제주특별자치도 서귀포시 대정읍 상모리제주모슬포알뜨르비행장일제지하벙커제주특별자치도 서귀포시 대정읍 상모리너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3  다크 투어리즘#다크투어리즘 이라고 최근 몇년사이에 뜨는 여행트랜드. 아픈 역사가 있었던 곳을 관광지와 함께 둘러보면서 다시금 역사에 대해 기억하고 배우고 추모하는 여행이라고 보면된다.#일제강점기 부터 #43사건 까지 아름다운 땅 푸르고 맑은 청정제주 섬에서도 피바람이 불던 시절이 있었다. 제주살이하면서 자주 돌아보고자 했었는데, 조금 그 방문이 늦어졌다. [제주 한림] 다크투어리즘_진아영할머니집터 무등이왓다크투어리즘 제주 한림, 진아영할머니집터와 무등이왓 해외여행 해외신혼여행 대신 급증하고 있는 제주도...m.blog.naver.com [함덕 북촌리] 제주도 다크투어리즘 너븐숭이기념관에서 시작!너븐숭이 4.3기념관, 제주도 다크투어리즘의 시작 #43사건 에 대해서 알고계시나요? 정부에서 공식사과하고...m.blog.naver.com 4.3유적지 다크투어리즘 추천장소.작년에 블로그에 남겼었던 #진아영할머니집터 #무등이왓 #너븐숭이기념관 을 강추하고 싶다.주변에 4.3사건이 뭔지 설명도 너무나 잘 나와있고, 제주도 90%이상의 지역에서 대 학살이 일어났지만 그 중에서도 가장 아프고 수많은 사람들에게 상처를 남긴 곳들. 주변에 같이 볼 관광지도 많이 있기 때문에 배우고 익히고 알리고 힐링도 할 수 있는 곳이다.#제주도일제강점기 다크투어리즘 장소는 서귀포에 있는 #알뜨르비행장 그리고 #사라봉 정도가 생각난다. 일본 순사들이 비행기지로 사용했었던 제주도. 알뜨르비행장에 나타난 UFO구름하필 #UFO 구름이라니.육지와도 단절된 곳에 살던 제주도사람들에게 일본 순사들은 난폭하고 지배적인 외게인 처럼 보였겠지. 다크투어리즘 코스도 나와있고알뜨르비행장과 모슬포 산방산 일대가 어떤 곳인지 설명이 매우매우 상세하게 나와있다. 버스로 갈 수 있지만 주변이 완전 평지라서 진짜 후라이팬 위를 걷는 것 같기 때문에 차로 가는게 안전할 듯.  UFO구름과 산방산 위에 높게 뜬 구름.산방산도 같이 둘러보면 좋을 듯! 알뜨르 비행장과 지도.#비행기격납고 가 엄청나게 많이 있다. 비행기 격납고들 중 유일하게 비행기가 남아있는 곳. 항상 이사진만봐서 상징적으로 한두개만 남겨놓은 줄 알았는데 수십개 비행기 격납고가 있었다 ㅠㅠ서귀포 근방 사는 사람들에게는 얼마나 공포의 대상이었을지... 산방산제주특별자치도 서귀포시 안덕면용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3사계해안제주특별자치도 서귀포시 안덕면 사계리알뜨르비행장및일본군비행기격납고제주특별자치도 서귀포시 대정읍 상모리대낭굴제주특별자치도 서귀포시 대정읍 최남단해안로 433 볼록볼록 언덕처럼 나와있는 모든곳이 비행기 격납고... 일본놈들....개인적으로 제주 관광지에서 무조건 예쁜 바다나 독채펜션 이런 감성적인 곳들을 소개하기보다 역사가 간직된 곳들 좀 홍보했으면 좋곘다.생각보다 많은 사람들이 제주도가 일제영향을 받았다는 사실도 모르고 있고, 격렬하게 #해녀항쟁 이 있었던 곳이지도 모르는 것 같다. 한국의 역사 교육률과 관심도는 이미 전세계 최고 수준이지만 단순히 제주도가 예쁜 관광지로만 인식되는 것이 썩 좋지만은 않다.  모슬포맛집은 참치회 점심특선 참방참방💦 제주영어교육도시근처맛집 인정!모슬포맛집 알찬 점심특선 참방참방 가성비 좋은 제주영어교육도시근처맛집 📞 064-794-9890 ⏳매일 11:3...m.blog.naver.com 조금 걸었다고 배고파졌다.가성비 좋았던 모슬포 참치회 참방참방 흡수... 감저카페제주특별자치도 서귀포시 대정읍 대한로 22 감저카페 제주모슬포알뜨르비행장일제지하벙커제주특별자치도 서귀포시 대정읍 상모리참방참방제주특별자치도 서귀포시 대정읍 신영로 77-4 1층 후식은 #카페감저다크투어리즘 이후 가볼만한 카페.제주도 사투리로 고구마는 감저.예전 고구마공장을 리뉴얼한 감저카페.제주도 느낌이 가득하고아직 관광객들의 발길이 많은 곳이 아니라서추천박아놓고 갑니다.고양이도 있어요~ 🤍 ",
		"description": "작년에 블로그에 남겼었던 #진아영할머니집터 #무등이왓 #너븐숭이기념관 을 강추하고 싶다. 주변에 4.3사건이 뭔지 설명도 너무나 잘 나와있고, 제주도 90%이상의 지역에서 대 학살이 일어났지만 그 중에서도... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주 4.3사건 73주년을 추모하며_ 월령리 무명천할머니삶터",
		"postdate": "20210403",
		"link": "https://blog.naver.com/jhsm8385?Redirect=Log&logNo=222297328872",
		"contents": "겨우내 모진 눈바람사이에서 새빨갛게 피어난 동백꽃이 땅에서 다시 한번 빨간 꽃을 피우고 사라지면 이내 돌아오는 그날 , 제주의 4월 3일. 가슴에  동백꽃뱃지를 달고 그날을 기억합니다.  나무에서,  땅에서,  가슴에서,  세번 피는 동백꽃은 제주의 4.3을 상징하는 꽃이예요.     사실 제주에 살기전까지 제주는 제게 늘 봄날같은 여행지였는데요. 제주 4.3사건 73주년을 추모하며 제주의 봄이 이렇게 따사롭지만은 않았던 1948년 제주의 4월이야기를 전해드릴까해요.  진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22 제주의 아픈 역사를 간직한 곳 , 제주 서쪽의 진아영할머니집터를 소개합니다.   선인장 마을로 유명한 월령리 마을안쪽 . 뾰족한 선인장돌담길을 따라 들어가면  무명천 할머니길의 벽화 맞은편  초록지붕의 무명천 할머니 삶터를 마주할 수 있습니다.   4.3 사건 당시 토벌대의 총에 맞아 아래턱이 소실되고  후유장애로 인해 평생 무명천으로 아래턱을 고정한채로  살다가신 진아영할머니의 삶터 .   무명천할머니 삶터는 2004년 진아영할머니가 돌아가신 후 2007년 진아영할머니삶터보존회에서 할머니의 생가를 복원한 곳으로 항상 개방되어 있습니다.   현재도 원형그대로 보존되어있어 진아영할머니의 힘겨운 숨결이 남아있는 듯한 공간이었어요.   아래턱의 소실로 대화도 할수 없고 ,음식을 씹을수도 없어 이 작은 집에서 외로이 생활하셨다는 이야기를 영상으로 접할 수 있었는데 감히 누가 그 두려운 삶을 상상이나 할 수 있을까요.   꽃다운 나이 35세에 불어온 끔찍한 바람이 사진에  고스란히 남아있어 더욱 마음이 아팠어요.    이제는 많은 사람들의 따듯한 온기가 이 공간을 가득채워주시길.    다시는 이런일이 없기를 기도합니다.  무명천할머니 생가 굴뚝에 그려진 작은새가 왠지 자유롭게 하늘을 훨훨 날고 계실  할머니처럼 느껴져서 반가웠어요.  그날 흘린 사람들이 짜디짠 눈물의 양이 바다보다 깊어서 제주의 바닷바람은 짠내가 나지않는다고해요.  따스한 봄바람이 부는 4월. 오늘은 아픈 제주의 4.3을 위로해주시길.  #제주다크투어 #제주4.3사건 #제주진아영할머니터 #제주무명천할머니 #제주월령리 #제주4월3일 #제주4.3사건73주년 ",
		"description": "제주의 아픈 역사를 간직한 곳 , 제주 서쪽의 진아영할머니집터를 소개합니다. 선인장 마을로 유명한... 살다가신 진아영할머니의 삶터 . 무명천할머니 삶터는 2004년 진아영할머니가 돌아가신 후 2007년... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주4.3사건 무명천할머니 삶터 다녀오다",
		"postdate": "20200512",
		"link": "https://blog.naver.com/xoghd1971?Redirect=Log&logNo=221958284776",
		"contents": "제주4.3사건 무명천할머니 삶터부부깔끄미 여행은 무조건 자유여행 가끔은 주제에 따라서 움직일 때 있다박물관이나 특정주제제주4.3사건의 흔적 여행이 그러하다제주 이름없는 4.3사건 제주 4·3 사건1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말한다. [사건의 발단] 제주도는 지리적으로 동북아시아의 요충지라는 특성을 지녀 태평양전쟁 말기에는 미군의 상륙을 저지하기 위하여 일본군 6만여 명이 주둔한 전략적 기지였으며, 8·15광복 직후에는 일본군이 철수하고 외지에 나가 있던 6만여 명의 제주 주민들이 일시에 귀환하여 급격한 인구 변동을 겪었다. 귀환한 사람들은 직업을 구하지 못하여 생계를 꾸리기 어려...m.terms.naver.com 제주 4.3사건 발단 참고 내용들평생 고통속에서 생을 하셨던무명천할머니 고 진아영할머니 집터 방문기  55년이라는 긴 시간, 무명천으로 얼굴을 감싸고 살아야했던 고 진아영할머니가슴저리는 제주4.3사건 생존 희생자  2018년 4월 제주여행제주4.3사건 70주년의 해 였었다우연히 70주년 그 해,  그 4월에 부부깔끄미도 제주에 있었다 제주4.3 기억을 벼리다제주4.3 기억을 벼리다 제주시민들께 상처로 살아가는 4.3사건 70주년 제주4.3 기억을 벼리다 25회 4.3 미...m.blog.naver.com 예술공간 이아제주특별자치도 제주시 삼도2동 154  예술공간 이아제주4.3 기억을 벼르다첫 관람 후 우리 부부는 4.3사건에 대한흔적을 되밟기 위한 여행 주제로 변경시켰었다 2018년 제주도립미술관 4.3 70주년 특별전 트라우마 포스트전2018년 제주도립미술관 4.3 70주년 특별전 트라우마 포스트전 1948년 제주 4.3 사건 섬의 반란 국회 특별법...m.blog.naver.com 2048년 제주도립미술관 4.3 70주년 특별전 제주북촌 너븐숭이 4.3기념관제주북촌 너븐숭이 4.3기념관 제주4.3 70주년 제주북촌 너븐숭이 4.3기념관 입장료. 무료 개방 오전 9시~ ...m.blog.naver.com 제주 북촌 너븐숭이 4.3기념관맘의 여유란 본인이 만들어 간다지만직장인을 벗어나 자영업을 운영하면서부터어느 지역이든 여행 후 제대로 포스팅을 마무리 해 본적이 없다언제나 씁쓸한 여운만 기억속에서 머무는 여행 기록이 되어갔다기억이란 한계가 있기에 여행후기란그때 상황의 여운을 남겨두는 나만의 해결책제주4.3사건 흔적 되밟기 여행 후시간이 지나면 잊혀 질 것 같아서기록을 남겼지만 평화공원 기녕관방문사진은 지금도 저장만 되어있다제주4.3평화공원 기념관은 끝내 기억에서만!폰사진들을 정리, 삭제할때도 남겨두었다그 4월올 해도 우연하게 제주에 있었다  동백꽃 브릿지가 많이도 생각났었던 4월  제주4.3사건 진아영 무명천 할머니 삶터 제주 한림읍 월영리 선인장마을에 있다제주4.3사건 대표 서적이라고 할 정도로\"순이삼촌\" 이라는 제목도 있지만\"무명천 할머니\" 라는 그림책도 있다무명천 할머니제목부터 왠지 가슴 뭉클해져오는 느낌은4.3사걸의 흔적들을 보고,듣고,느꼈던광주 5.18의 고통에서 살아가는 분들처럼제주, 이 작은섬에서의 고통은 처참했덨던제주4.3사건제주시민이 아닌 나 역시도 제주의 고통에 조금이나마 알리미에 도움이 되고 싶은 마음이 느껴졌다  무명천 할머니 길고 진아영할머니께서 생존 시 살았던 마을  벽화 하나, 하나에도할머니의 삶이 전달되는 듯  지금쯤은 이렇게 화사하고 웃는 모습이셨으면 하는 바램으로 집터를 둘러보았다   무명천 할머니 삶터  고 진아영할머니 제주4.3사건 1948년 4월부터 시작1949년 1월 한경면 판포리 고향집 울담밑에서 토벌나온 경찰의 총탄에 턱을 맞았다. 생사에서 살아남았지만 치료 한번 받지 못한 채 턱 한쪽이 사라진 채 살아야 했다. 그때부터 무명천으로 턱을 가리고 살아가는 인생이 되었다할머니 나이 35세였다  진아영할머니집터제주특별자치도 제주시 한림읍 월령리 381  곱디 고운 얼굴한림읍 월령리에 있는 언니, 사촌들 옆에서남은 여생 55년을 살다가 떠나셨다턱 총상으로 사라진 턱이 없는 삶음식을 씹는것도 되지 않을 뿐더러없는 아랫턱 틈새로 음식물이 흘러서제대로 된 건강식이 될수가 없었다  집한칸, 작은 마당이 할머니의 움직이는 공간이 전부였으며 총상두려움에 문밖을 나가더라도 물고리를 잠그고 다니는 정신적 고통생계도 문제였지만 병원비도 문제였었다  바다에서 톳, 파래를 채취해 오일장에서 팔아서 생계를 살아 갔었던 고 진아영할머니   어느 누구 앞에서도 음식을 함께 먹어 본적도 없으며 찾아온 손님에게조차도 대접은 해도 겹상은 하지 못했던 할머니의 무명천으로 가려진 턱언니마저 떠난 인생은 더 힘들었을 할머니  담벼락에서 자라고 있는 선인장마당에서 쉽게 잘자라는 선인장을 키우는게할머니의 생활  2004년 9월 8일 향년 91세2년 5개월 성이시돌요양원에서 생을 떠나셨다  무명천 진아영할머니 삶터보존회제주43, 진아영 할머니, 무명천 할머니,삶터보존회43moomyungchun.kr 연고 없었던 고 진아영할머니 집터가 헐리게 되자시민단체로 결성된 무명천 진아영할머니 삶터보존회를 구성해서 제주4.3사건의 희생자인 할머니 생전 모습을 복원하게 되었답니다  봄이면 꽃을 심어 주어서포근한 집터 살리는 봉사를 하고 있답니다  이른 시간 방문이어서 내부는 못 보았어요할머니 살아 생전 모습과 생활사가 보이는 영상물도 켜 놓는다는데 제주   현관문앞에 다육이가 꽃을 피웠어요  담벼락 담쟁이 줄기세월의 흔적 만큼이나 줄기는 두껍다https://youtu.be/_OZUe4BxUGk 무명천 고 진아영할머니 생전 삶을 찍어 둔 영상물2020년 4월도 제주에 있었다무명천 고진아영할머니 삶터제주 4.3사건을 기억하다 ",
		"description": "3사건 발단 참고 내용들 평생 고통속에서 생을 하셨던 무명천할머니 고 진아영할머니 집터 방문기... 바램으로 집터를 둘러보았다 무명천 할머니 삶터 고 진아영할머니 제주4.3사건 1948년 4월부터 시작 1949년... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "4.3유적지 - 월령포구, 항몽유적지",
		"postdate": "20211102",
		"link": "https://blog.naver.com/ggangkkm?Redirect=Log&logNo=222556564039",
		"contents": "#4.3유적지 #진아영할머니집터 #월령포구 #항몽유적지4.3유적지 방문. 제주도에 많은 4.3 유적지 장소 중에 제주시 서쪽을 방문했다. 진아영할머니집터.   이렇게 이쁜 이름인데무명천 할머니로 잘 알려져있다.  안타까운 부분이다. 4.3사건으로 평범한 일생을 살지 못했던 사람들. 바로 조금만 나가면 바다가 있다. 유명한 선인장 군락지.  산인장 열매는 딸 수 없다. 국립공원으로 지정되어있기때문!  사진찍응 때는 예뻐만 보였는데비가 조금씩 왔을 때라약간 흐린게선인장 가시 같은 인생처럼 마음이 아픈 인생이 떠오른다.  그럼에도 동화같은 풍경. 멋있는 올빼미. 지붕과 어울리는 그림.  두번째 장소. 항몽유적지. 초등학교 수학여행 때 가보고 처음가본다. 가을이라 코스모스가 펴있고(사진을 못찍었다. 너무 예뻤는데)사람들이 소풍와서 놀고 있는 풍경.  역사적 사실에 마음만 아파하는게 아니라사람들이 찾아와서 기억할 수 있는 곳으로만드는게 참 의미있는 것 같다.  사진으로 담진 못했는데 옆에 너른 들판에 소풍온 가족들. 사진찍는 가족들. 가을을 느끼고 싶으면꼭! 가보길!!  ",
		"description": "진아영할머니집터. 이렇게 이쁜 이름인데 무명천 할머니로 잘 알려져있다. 안타까운 부분이다. 4.3사건으로 평범한 일생을 살지 못했던 사람들. 바로 조금만 나가면 바다가 있다. 유명한 선인장 군락지. 산인장... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[함덕 북촌리] 제주도 다크투어리즘 너븐숭이기념관에서 시작!",
		"postdate": "20200502",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=221941543774",
		"contents": "너븐숭이 4.3기념관,제주도 다크투어리즘의 시작 너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌리 1599너븐숭이4.3유적지제주특별자치도 제주시 조천읍 북촌리너븐숭이4.3유적지입구제주특별자치도 제주시 조천읍 북촌리 #43사건 에 대해서 알고계시나요?정부에서 공식사과하고교과서에도 실리고아마 최근 3년간 그리고 이효리의 영향으로많은 사람들이 그 진실을 알게되었다.고등학생때 역사선생님이 제주도출신 이었는데,남한선거 얘기를 하면서 #제주도민학살 사건에대해서 말씀해주셨고...가히 충격적이었다.4.3사건이 일어났던것도 충격이었지만이 사건을 #빨갱이 로 매도하여합당한 학살이라고 주장했었던게 더 충격적.연휴기간 20만명 가까운 사람들이 제주도에 여행을온다. 그 사람들의 자유여행에 여기도가봐! 라고강요하고싶지는 않지만 적어도 내가가는 여행지가어떤 곳인지는 알아야한다고 생각한다. 찍기만해도 인생사진이 나오는 #함덕해수욕장제주에서 가장 넓고 예쁜 바다이지만,이 근처는 4.3사건의 가장많은 희생자가 있었던 곳이다.함덕해수욕장에서 버스타고 2정거장만 가면#너븐숭이43기념관 이 있으니꼭 가보시길.제주도가볼만한곳으로  빠지면 안되는 곳.요즘 #역사여행 특히 #다크투어리즘 이 뜨고있는데제주만큼은 꼭 다크투어리즘을추천하고싶다.다크투어리즘이란,민간인학살  식민지배 등많은 희생자를 낸 지역을 방문하고그 아픔을 애도하고 위로하고 공부하는 #여행 이다.#제주도다크투어리즘 으로 추천할만 한 곳은 너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌리 1599 1. #제주동쪽 너븐숭이4.3기념관 진아영할머니집터제주특별자치도 제주시 한림읍 월령리 381 2. #제주서쪽 #진아영할머니집터근처에 월령리 #선인장군락지 도 있으니같이 보길 추천하고싶은 다크투어리즘 스팟. 알뜨르비행장제주특별자치도 서귀포시 대정읍 상모리 3. #제주남쪽 #알뜨르비행장일본군이 제주도에 설치하놓은 비행장 Previous imageNext image #조천읍 #북촌리 너븐숭이기념관어떤일이 있었는지왜 4.3사건이 일어났는지짧지만....상당히 임팩트있게 적혀있다.갓난아이를든 아낙이 총에 맞아 죽었고,그 아낙품안에 아무것도 모르는 갓난아이는계속해서 젖을 물고있었다...   4.3사건 실제피해자분에게 강연을 들었다.알고있었지만 그 분 입에서 나오는 말들이, 또 감정이너무 느껴져서 나 역시 죽창으로 마음이 쑤셔지는 것 같았다. 여러번 강연을 하셨을텐데도가족을 잃은 아픔이 어찌 담담해지겠어...  한때 피바람이 불었던 곳에이제는 새파란 #청보리밭 이 펼쳐져있다.서슬퍼런 총끝에 희생당한 아무 죄 없는 사람들...어린아이, 임산부 또 그들을 지키다가빨갱이로 오해받은 수많은 가장들...빨갱이라는 단어는 참... 6.25가 끝난지 반백년이 지났어도여전히 사람들을 선동하는데 쓰여지는데,난 그 단어가 참 싫다. Previous imageNext image 청보리밭에서 조금 더 나아가면언제 이곳이 핏빛이었나...보색으로 새파란 하늘과 바다만 보인다.자연은 그저 위로할뿐. 연휴도 아니었는데 올레길 근처라서북촌리 너븐숭이기념관에 많은 분이 계셨다.#제주가볼만한곳 #제주도가볼만한곳 #제주가야하는곳으로 추천하고싶은 너븐숭이 4.3기념관. 누군가의 억울한 눈물이 담긴 제주바다,의미없는 그저 인생사진만 남기는 여행이아니라배우고깨닫고느끼고더 오래 기억남는제주도 가볼만한 곳으로다크투어리즘 여행지로 꼭 강추하고싶다.제주여행오실때 북촌, 함덕에 계시다면 꼭 꼭! ",
		"description": "#제주서쪽 #진아영할머니집터 근처에 월령리 #선인장군락지 도 있으니 같이 보길 추천하고싶은 다크투어리즘 스팟. 3. #제주남쪽 #알뜨르비행장 일본군이 제주도에 설치하놓은 비행장 Previous image Next image... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주도 서쪽 코스] 제주도민이 추천하는 실패없는 여행코스... ",
		"postdate": "20200504",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=221944921481",
		"contents": "뚜벅이도 갈 수 있는 제주도 서쪽코스일몰이 아름다운 제주서쪽🌅가도가도 좋은 제주도.많은 정보는 아니지만 지금까지 가봤었던#제주도서쪽여행지 중 뚜벅이도가볼만한 제주도서쪽 여행지, 맛집, 카페를 정리해봤다!관광객들이 잘 모르는 유니크한 곳까지!제주도에 15번 넘게 다녀왔고,이제 제주도민이 된 지금 사람들이 많이 안가는 곳들도 공개!!언젠가 해야지 하고 이제서야 정리해본다. [제주도 동쪽 코스] 뚜벅이도 갈 수 있는 5월 제주여행지와 옷차림제주도민이 추천하는5월 제주도 동쪽 여행 코스여행지/ 맛집/ 카페제주도 동쪽 여행코스 #제주도...baekjeun.blog.me 제주도 동쪽 여행지는 윗 글 참고! 제주 서쪽 코스1. 제주도서쪽 여행지 비양도제주특별자치도 제주시 우도면 연평리 비양도항제주특별자치도 제주시 한림읍 협재리 3032-3 한림항도선대합실제주특별자치도 제주시 한림읍 한림해안로 196 제주해양경찰서한림파출소   #제주서쪽코스 로 꼭 추천하고 싶은 곳인 #비양도섬속의 섬, 제주도에 유명한 우도 마라도 가파도그리고 #제주서쪽 에는 비양도.날(비)자를 써서 비양도인데화산폭팔로 잔해가 날아와서 만들어진섬이라는 뜻이다.백패킹으로도 유명한 곳인데, 섬을 한바퀴 다 돌고 등대를 갔다가막걸리랑 보말칼국수를 마셔도 3시간이 안되는아주 작은섬.그렇지만 소방서 경찰서 초등학교가 있는 섬.아침 9시 배를 타고 11시 반 배를 타고 나와도충분한 일정이라서 #제주서쪽코스 로 추천하고싶다. 제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리 선인장자생지제주특별자치도 제주시 한림읍 월령리 제주월령리선인장군락입구제주특별자치도 제주시 한림읍 월령리   많은 사람들이 은근히 모르는 곳.#월령리 #선인장군락지 #선인장자생지누가 고의로 심은게 아니라 선인장이화강암 사이에 자라고있다.풍차와 선인장 그리고 새파란 바다의이국적인 조화떄문에 아주 멋있는 곳. 진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22   제주서쪽코스로 꼭 가봐야 하는 곳!선인장군락지를 가야햐는 이유는 바로 근처에#진아영할머니집터 가 있기 때문이다.전에도 썼지만, 제주도에는 아픈역시가 많다.다크투어리즘으로 가봐야하는 곳.#선인장주스 라고 백년초 주스를 근처에서 파는데기념으로 마셔봐도 좋을 것 같다.인생사진도 찍고 역사공부도 하기 좋은#제주도서쪽여행 테쉬폰제주특별자치도 제주시 한림읍 금악리 우유부단제주특별자치도 제주시 한림읍 금악동길 38  성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53   제주도서쪽에서 조금 안쪽으로 들어가면 있는국내 유일 그리고 최초 #테쉬폰한 번쯤 가볼만하지만 난 두번 갔다.이제 안가야지 ㅋㅋㅋ요즘엔 사람이 많이 줄어서 가도 괜찮을듯?시간없는 뚜벅이들에게 굳이 추천하고 싶지 않다. 알파카목장제주특별자치도 제주시 애월읍 도치돌길 293  도치돌목장이었던 #알파카목장#애월 에도 있다.아직 여기는 안가봤는데,강원도홍천에 갔었을때 기억이 좋아서다음에 가야지 납읍난대림지대제주특별자치도 제주시 애월읍 납읍리 1457-1  역시 애월에 있는 곳!6월즈음 되어야 멋있을 것 같다. 연화지제주특별자치도 제주시 애월읍 하가리 1569-2  여름에 가려고 적어놓은 곳 중 하나.최근에 갔더니 아직 아무것도 없다.연꽃으로 유명한 #연화마을여름에만 관광객이 북적거린다. 구엄리돌염전제주특별자치도 제주시 애월읍 구엄리  거북이 등딱지 모양의 염전을제주도서쪽 애월에서 볼 수 있다. 수산봉제주특별자치도 제주시 애월읍 수산리 산1-1  인생사진 찍으러 한 번쯤 제주서쪽에서 #가볼만한곳 항파두리항몽유적지제주특별자치도 제주시 애월읍 항파두리로 50  항몽 유적지가 있는 곳.서쪽에서 바다만보기 지겹다면 추천. 궷물오름제주특별자치도 제주시 애월읍 유수암리  왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  너무 유명해져버린 #궷물오름그리고 떠오르는 #왕이메오름궷물오름은 당분간 관광객 출입금지..무개념들이 일회용 쓰레기를 아주 착실하게버려주고 간 결과다.대체 뇌에 뭐가 들었길래 버리고가는걸까?자기 쓰레기는 제발 자기가 가져가서 버리는 걸로.아, 이런애들은 본인들이 쓰레기라서 모르는걸까?왕이메오름은 왕이오르던 오름이라는 뜻. 방림원제주특별자치도 제주시 한경면 용금로 864  여기는 내가 가보고 싶어서 ! 수월봉 지질트레일제주특별자치도 제주시 한경면 고산리 3760  과거 화산지층을 보면서 걸을 수 있는#수월봉지질트레일울릉도 서쪽이랑 비슷한 느낌을 준다.  #제주도서쪽 하면 역시 #일몰 !여기는 한림! 저지문화예술인마을제주특별자치도 제주시 한경면 저지리   코로나로 잠시 닫고있지만너무나도 아름다운 #저지문화예술인마을갤러리 투어만해줘도 하루가 후딱 가버리는 곳좋아하는 우리나라 근대작가#김창열 작가의 #물방울 그림을 볼 수 있는갤러리도 같이있다! 애월고등학교제주특별자치도 제주시 애월읍 일주서로 6372-20 애월고등학교   대한민국에서 가장 아름다운벚꽃길을 가지고 있는 고등학교, 애월고등학교.벚꽃시즌도 지났고 코로나라서학생들이 오는 곳을 가는건 예의가 아니라서늦게하는 포스팅.내년을 기다려봅시다. 제주애월호텔 & 카페 큐티파이제주도에서 가장 일몰이 아름다운 곳 제주애월호텔 큐티파이한담해안산책로(버스로 15분)와 애월 바다가 눈...m.blog.naver.com 바다가보이는 #애월큐티파이호텔무난무난했었던 곳. 바다와자전거제주특별자치도 제주시 애월읍 고내로9길 42   #바다와자전거 게스트하우스#애월게스트하우스 중 가장 가성비가 좋았었던 곳.거의 10이라까이 머물렀다.창가자리가 참 예쁜데 유리창 좀 닦아주시면 좋을 듯. [한림] 제주도 드라이브, 분홍빛 노을이 보이는 신창풍차해안도로제주도 드라이브 명소- 신창풍차해안도로#A80 으로 찍은 노을들.#제주도드라이브 명소 중특히, ...m.blog.naver.com 기존에 포스팅한#신창풍차해안도로뚜벅이도 갈 수 있는제주도 서쪽 일몰명소 중 하나. 제주도 오름투어, 새별오름제주도 오름투어, 해질녘이 아름다운 새별오름 귤 잔뜩 먹어서 몸속부터 주황주황하게 만들고 떠난 제주도~...m.blog.naver.com 여러번 말하면 입아픈 #새별오름주차장에서 오른쪽으로 올라가야경치도 멋있고 노을도 예쁘다.새별오름에 갔을때 너무너무 추워서일몰도 못보고 그냥 내려왔었다. 제주일몰의 최고봉 한담해안산책로제주도 해안길 중 가장 일몰이 아름다운 한담해안산책로애월에서 쉬영갑서예...애월 큐티파이호텔에 짐을 ...m.blog.naver.com #제주도서쪽여행코스 로 가장 추천하고 싶은곳은#한담해안산책로여기는 제주서쪽에 왔을때 거의 빠지지 않고 갔었다.밤늦게도 불이 켜져있어서 바닷길을 즐길 수 있다. 제주 서쪽 코스2. 맛집 인디언키친제주특별자치도 제주시 애월읍 애원로 191   구 바그다드 하우스, 인디안키친파키스탄 사장님이 운영하시는 곳진짜 맛있다.지금은 장작을 넣어놨지만겨울에 장작앞에서 마시는 밀크티는정말.. 잊을 수 없었다. 애월튀김간제주특별자치도 제주시 애월읍 애월로 118   #애월튀김간지금은 떠나신 애월에 살던 도민 이효리가자주왔다던 분식집.솔직히 맛은 무난무난했다.이효리 네임카드가 얼마나 대단했나 느낄 수 있었음. 라신비라멘제주특별자치도 제주시 한림읍 한림해안로 548 1층 라신비제주특별자치도 제주시 한림읍 한림해안로 548   라신비.한림에서 무난하게 먹을 수 있는일본식 라멘집.라멘은 무난했고, 돈까스는 진짜 맛있었다.돈까스랑 같이 나오는 국물 최고!만두도 맛있었던 곳.무엇보다 사장님이 친절하셨다. 잇칸시타제주특별자치도 제주시 애월읍 신엄안2길 54-1   #신엄리 에 있는 일본식가정을 파는#잇칸시타 그런데 짬뽕도 팔고 딱새우정식도 있다 ㅋㅋㅋ비싸지만 생각보다 너무 맛있었던 곳. 로뎀가든 애월점제주특별자치도 제주시 애월읍 애월항로 17   친절한 사장님과 귀여운 삽살게 하영이가 있는곳주로 제주도민이 많이 찾는 곳이다.#청국장 이 나오는 비빔밥과대패삼겹살이 맛있는 곳. 잇수다제주특별자치도 제주시 애월읍 고내로7길 46-1   조금 무뚝뚝한 사장님들이 계시지만너무 맛있어서 혼자서 두번이나 온 곳.가격은 좀 부담스러웠지만돈주고 먹어도 아깝지 않은#흑돼지돈까스 와 #로제파스타 가 있다.제주서쪽 코스 중에 추천하고 싶은 곳. 소소한담제주특별자치도 제주시 애월읍 일주서로 6691   혼자서도가고 점심회식도하고 친구랑도 갔었던 곳.국수랑 흑돼지돈까스가 맛있고..밑반찬이 정말훌륭한 곳.사장님이 참 친절하시다.소품샵도 같이 운영하는데 예전에 집들이 선물로 몇개 사갔었다. [애월 삼계탕] 제주도 존맛 녹두 삼계탕, 새큰이가든인생 삼계탕집을 제주에서 갱신하다!새큰이가든 녹두삼계탕 추천#삼계탕 을 꽤 좋아하는데,제...m.blog.naver.com #제주서쪽맛집 으로 가장 추천하고 싶은곳인생삼계탕을 애월에서 만났지. 애월등대집제주특별자치도 제주시 애월읍 애월해안로 56 1층   제주서쪽에서 생막창을 먹기위해 와도되는 곳여기는 11번이나왔다 ㅋㅋㅋ 제주도 서쪽 코스3. 제주도서쪽 감성카페 팩토리스토리제주특별자치도 제주시 애월읍 일주서로 6083   한담해안산책로 인근에 있었던 카페팩토리스토리.귀여운 리트리버 두마리가 있고,고구마라떼가 유명한 석양맛집 바람이 머무는 곳제주특별자치도 제주시 애월읍 애월해안로 27-12   #바람이머무는곳 #애월카페이곳은 진짜 꼭 가야한다.  길고양이를 서른마리나 TNR시키시고지금도 돌보고계시는 중.은근 동네고양이들 밥주는게 돈이 많이드는데정말 좋은일 하신다.동네고양이들도 이곳을 맛집으로 인정한 듯!!!이런 카페는 번창해야한다.제주도 서쪽 카페중 가장 강추!!! 컴컴 제주제주특별자치도 제주시 한림읍 한림로 470   #컴컴제주비양도가 보이는 석양 맛집.커피가 다 떨어져서 못마셔봐서 아쉽다.옥상뷰가 멋스러웠던 곳. 카페원웨이제주특별자치도 제주시 한경면 일주서로 4459-4 카페원웨이   근처 신창풍차가 보이는 뷰 맛집 카페#카페원웨이oneway가 아니라 wantway!파스타 소스를 직접 만드시는 곳인데,차도 분위기도 뷰도 파스타도 맛있었다. 마틸다제주특별자치도 제주시 애월읍 고내1길 33   제주서쪽여행 온 힙스터들 다 오는LP bar 애월 인디고인디드 카페제주특별자치도 제주시 애월읍 애월해안로 204   뷰 맛집인 애월카페 인디고사장님 친절하시고,미숫가루가 맛있었다. 내콩가제주특별자치도 제주시 애월읍 하소로 154-1   역시 애월 최애 카페 중 하나인#내콩가 = #볼수록제주펜션이랑 카페랑 같이 하는 것 같다.귀여운 마당고양이들이 가득하고,친절한 사장님이 만든 샌드위치가 있는 곳. 파라토도스제주특별자치도 제주시 한림읍 금능길 87   금능해변 앞에있는 카페 파라토도스금능해변도 석양이 참 아름답다. 인디안 썸머 애월제주특별자치도 제주시 애월읍 애월로4길 9 1층   제주서쪽카페 중 내가 가장 사랑해서오는 육지친구들마다 데려갔었던 곳!!!왕크니까왕귀여운 리트리버 민우 사장님이 있는곳.산장덕후인데, 여기는 미국 서부에 와있는착각을 느끼게 해준다.사장님도 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ카우보이 같이 생기셨다.짱 멋있음.식사류, 카페, 술 다 가능하고낮보다는 밤이 분위기 깡패라서해질녘즈음 가서 낮과 밤 모두 즐기다 오시길.아마 내 기억속에 묻힌 다른 제주도 서쪽 코스가 있겠지만우선 생각나는 곳들은 이정도?부지런히 돌아다녀서 더 여행지 보충해야지.너무 아름다운 제주서쪽도 놀러오세요 ♥  ",
		"description": "선인장군락지를 가야햐는 이유는 바로 근처에 #진아영할머니집터 가 있기 때문이다. 전에도 썼지만, 제주도에는 아픈역시가 많다. 다크투어리즘으로 가봐야하는 곳. #선인장주스 라고 백년초 주스를 근처에서... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[소모임] 협성문화재단 DT.11 2차 팀장모임",
		"postdate": "20210624",
		"link": "https://blog.naver.com/hongssung7?Redirect=Log&logNo=222408414800",
		"contents": "안녕하세요!오늘은 지난 22일 화요일에 실시한 2차 팀장모임 소식을 들고왔습니다.1차 모임에서 공통 관광지와 대략적인 동선 및 숙소를 정했다면,2차 모임에서는 구체적인 날짜와 확정된 동선을 정했습니다!가장 중요한 여행 중 지켜야 할 '주의사항'도 정했는데요.지금부터 함께 알아봅시다! 협성문화재단 DT.11 2차 팀장모임일시 : 2021년 6월 22일 12시 30분장소 : 부산 동구 북두칠성도서관 글고운학당참석자 : 최재환(대표), 황현우(A팀), 서혜림(B팀), 최민성(C팀), 윤소정(서기), 이규민(총무)  회의내용 1. 공통 관광지 및 단체 일정 확정가장 중요한 공통 관광지와 단체 일정을 조율하여 다음과 같이 확정했습니다. DAY 110:20, 김해공항 출발11:20, 제주공항 도착14:00-14:30, 관덕정15:00-17:00, 4.3 평화공원DAY 209:00-10:00, 국립제주박물관11:40-12:40, 너븐숭이18:30, 호텔 강당 집합 (4.3 관련 주제로 다양한 토의 진행 예정)DAY 315:30 (예정), 큰넓궤17:10-18:00, 정방폭포진아영할머니 집터 (팀별 일정에 맞게) DAY 405:30-06:30, 성산일출봉 (팀별 선택사항)10:00-11:00, 섭지코지17:30, 펜션 도착 (식사 후 레크리에이션 진행 예정)DAY 510:30-12:00, 4.3관련 오름 14:00, 제주공항 집합14:55, 제주공항 출발16:00, 김해공항 도착 2. 주의사항방심은 금물!모두가 안전하게 즐길 수 있는 여행이 되기 위해 몇 가지 주의사항을 정했습니다.  ※ 주의사항1. 단체 일정 시간 엄수! : 늦은 사람은 10분당 1점씩 차감                                         점수 누적 후 하위 4명이 둘째날 강당, 넷째날 펜션 뒷정리2. 안전운전하기 : 전좌석 안전벨트 착용, 안전속도 유지3. 과도한 음주 삼가 : 본인 주량 지키기, 음주운전 절대 금지4. 사건사고 발생 시 숨기지 않고 즉각 재단 측에 보고하기 3. 레크리에이션은 막둥이들이!각 팀의 막둥이들이 준비하는 레크리에이션넷째날 있을 단체 레크리에이션은 이번 여행의 꽃이라고 볼 수 있습니다.그만큼 철저한 준비가 필요한데요~!레크리에이션 준비는 각 팀의 막둥이들이 담당하기로 했습니다!몇 가지 좋은 아이디어가 나왔지만  \"꿀 잼 보 장\" 을 위해 공개하지 않도록 하겠습니다 ㅎㅎ이렇게 2차 팀장모임은 이번 드림트립 일정을 확정하는 자리가 되었습니다.이제 약 2주 앞으로 다가온 제주행 비행기..모두 건강관리 잘하여 밝은 모습으로 만나길 기원합니다!^^감사합니다 :) 릴레이 회의에도 밝은 모습 유지하는 팀장님들! ",
		"description": "3 관련 주제로 다양한 토의 진행 예정) DAY 3 15:30 (예정), 큰넓궤 17:10-18:00, 정방폭포 진아영할머니 집터 (팀별 일정에 맞게) DAY 4 05:30-06:30, 성산일출봉 (팀별 선택사항) 10:00-11:00, 섭지코지 17:30, 펜션... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[소모임] 협성문화재단 DT.11 A조 3차 소모임",
		"postdate": "20210622",
		"link": "https://blog.naver.com/hongssung7?Redirect=Log&logNo=222406270558",
		"contents": "안녕하세요!DT.11  A조 (윤소정, 최재환, 황현우)입니다.오늘은 마지막 팀별 소모임을 진행했습니다!어떤 이야기를 나눴는지 살펴볼까요?? DT.11 A조 3차 소모임일시 : 2021.06.19.(토), 15:00~18:30장소 : 부산 부산진구 서면역 근처 카페A조는 시험기간임에도 불구하고 대면으로 3차 소모임을 진행했습니다!장소는 '부산 서면역 근처 카페'본격적인 논의 전 사진 찍고 들어갑니다^^^   1. 세부적인 여행 동선 정하기4.3 유적지를 중심으로우선 세부적인 여행 동선을 정했습니다!지난번 팀장회의에서 정한 단체일정을 중심으로 개별일정을 스케줄링했습니다. DAY 110:20, 김해공항 출발11:20, 제주공항 도착/ 렌트카 수령12:30-14:00, 점심식사 (동문시장)14:00-14:30, 관덕정15:00-17:00, 4.3 평화공원17:30-19:00, 저녁식사 (고깃집 돈누리)19:10, 호텔 도착DAY 209:40, 호텔 출발10:00-11:00, 국립제주박물관11:40-12:40, 너븐숭이13:00-14:00, 점심식사 (진진국수)14:30, 사려니숲길14:40-16:00, 산굼부리16:00-17:00, (미정)17:00-18:00. 저녁식사 (삼성혈해물탕)18:30, 호텔 도착DAY 308:00, 호텔 출발08:30-09:30, 아침식사 (우진해장국)09:30-10:30, 해안드라이브10:30-12:00, 카페 (몽상드애월)12:00-13:30, 점심식사 (몬스터 살롱_협재해수욕장)14:00-15:00, 진아영할머니 집터15:30-16:40, 섯알오름17:10-18:00, 정방폭포18:00-19:00, 저녁식사 (뽈살집 서귀포점)19:20, 펜션 도착DAY 405:30-06:00, 성산일출봉 (일출)08:20, 펜션 출발08:30-09:10, 아침식사10:00-11:00, 섭지코지12:00-13:00, 점심식사 (연돈... 일단 도전!)14:00-15:00, 카페 (도너츠 윤)15:00-17:00, 액티비티 예상중     ex. 패러세일링18:00, 펜션 도착DAY 510:00, 펜션 출발10:00-12:00, 해안드라이브 / 못해본 것들 하기12:30-13:30, 점심식사 (신해바라기 분식)14:00, 렌트카 반납14:55, 제주공항 출발16:00, 김해공항 도착16:10, 귀가 or 뒷풀이 2. 추모방식 정하기깃발, 롤링페이퍼, 팔찌이렇게 세부 일정을 정하고 추모방식을 정했습니다.앞서 2차 소모임에서 정한 추모방식 세 가지를 보다 가시화하는 작업을 했는데요.A조는 '깃발, 롤링페이퍼, 팔찌'를 준비하기로 했습니다.깃발은 조원들이 직접 도안을 디자인하여 외부업체에 제작을 의뢰했습니다.이것이 바로 A조의 깃발! 제주도와 4.3의 상징인 동백꽃팔찌는 동백꽃 디자인의 제품을 1인당 하나 씩 구매했습니다.마지막으로 롤링페이퍼는..혹시 영화 '러브 액츄얼리' 보셨나요?영화는 몰라도 영화 속 명장면 '스케치북 프러포즈'는 다들 아실텐데요.우리 A조는 방문할 4.3 유적지 중 6곳을 선정하여 스케치를 미리 그렸습니다.이후 유적지 방문 후 조원들이 느낀 점을 롤링페이퍼 형식으로 스케치 밑에 써내려갈 예정입니다. Previous imageNext image 이렇게 열심히 세부 일정을 논의하고 우리만의 특색있는 추모방식을 선정해봤습니다.이제 진짜 얼마남지 않았네요ㅎㅎ모두가 꿈꾸는 여행을 떠날 수 있도록 마지막까지 A조 조원들은 최선을 다하겠습니다~! 열심히 논의 중인 A조 조원들다음 시간까지 모두 안녕!   ",
		"description": "14:00-15:00, 진아영할머니 집터 15:30-16:40, 섯알오름 17:10-18:00, 정방폭포 18:00-19:00, 저녁식사 (뽈살집 서귀포점) 19:20, 펜션 도착 DAY 4 05:30-06:00, 성산일출봉 (일출) 08:20, 펜션 출발 08:30-09:10... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주 가볼 만한 곳 추천] 조용하고 이국적인 해안산책로... ",
		"postdate": "20210417",
		"link": "https://blog.naver.com/leetk0217?Redirect=Log&logNo=222313312638",
		"contents": "안녕하세요!  오늘 미세먼지가 많네요.핸드폰을 테이블 위에 올려두니먼지가 쌓여있었어요.오늘은 KF94 마스크 쓰세요!코로나에 미세먼지까지 마스크 지옥이에요... ㅠ오늘은 제주도 여행지에 대해 소개하는포스팅을 하려고 합니다!제가 오늘 소개할 여행지는제주 한림읍에 있는월령 선인장 군락지입니다!바로 소개해드릴게요!  제주 월령리선인장군락제주 제주시 한림읍 월령리 359-4제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리 359-4 아마 월령리 선인장군락지를 아는 분도 있지만대부분 잘 모를 거 같아요!많은 사람들이 잘 아는 협재 &금능 해수욕장에서조금만 밑으로 내려가면 있어요!제주 올레길 14코스 중간쯤에 있어요!(저도 아직 14코스는 못 걸었는데기대가 되는 올레길 코스에요!!)  주차는 월령리 선인장군락지 입구나 월령포구에 가능합니다!만약 버스로 이동하시면제주시부터 서귀포시까지 반시계 방향으로 도는202번 버스를 이용해서 갈 수 있습니다!입구 쪽으로 가면사진처럼 대문짝만 하게 써놨어요! 제가 방문했던 날은다행히 날씨가 너무 화창했어요!!진짜 놀란 게 진짜 온 동네가선인장 파티에요!월령리 선인장군락지는2001년부터 천연기념물 429호로 지정되었어요.선인장류 중에 유일한 자생종이고월령리에 있는 선인장의 원산지는 멕시코입니다!(그러고 보니 멕시코 이미지가 있네요!)크루시오 해류를 따라서열대지방에서 월령리로 밀려와서자생한 것으로 추측된대요!가장 좋은 건 다른 곳보다 사람이 많이 없어요!(제가 다니는 곳이 보통 사람이 많이 없더라고요... ㅎ) 선인장이 빼곡합니다.살면서 볼 선인장 여기서 다 봤어요.잘 보면 선인장이 손바닥 모양과 비슷해서손바닥선인장이라고 불리기도 합니다. 바닷가에 자생하는 선인장과푸른 바다에 있는 풍력발전기가 너무 이뻐요... ㅠ 마음이 평안해집니다. 중간쯤에 정자가 하나 있는데저기서 풍력발전기를 바라보는 것도 꽤 멋있었어요.(사진이 이상하게 나와서 안 올렸어요!) 가져간 일회용 필카를 소품으로사진도 찍었어요.  저기 들고 있는 카메라는제가 애착하는 수동 필름 카메라에요!  선인장 뒤로 보이는 곳이월령포구입니다!월령포구 근처에 맛집도 많고이쁜 카페들도 많은거 같아요! 바닷가를 지나 월령마을로 들어가 봤습니다!여기서 말하는 산책로가조금 전 봤던 그 길을 말하는 거 같아요! 마을로 들어가면 돌담 곳곳에선인장이 피어있습니다!월령리 마을에서는 집의 울타리 돌담에일부러 선인장을 심어서뱀이나 쥐가 들어오는 걸 막았대요!또 민간에서는 소염제나 해열제 등의 약으로도 쓰였다고 합니다!마을을 지나가는데뚱보 고양이가 자꾸 따라왔어요!  월령리 선인장 군락지 주변에는故진아영 할머니 집터도 있었어요.故진아영 할머니는 4.3 사건의 피해자이십니다.열려있는 날은 들어가서 볼 수도 있습니다.(제가 갔던 날은 닫혀 있었습니다.)아마 바닷가에 있던 저 돌상이故진아영 할머니가 아닌가 생각했어요.(제주도 다크투어 추천드립니다!!)  월령리 선인장 군락지는사람이 많이 없어 조용하게바다 옆을 걸으며 산책할 수 있어서너무 마음에 들었습니다.여름에 가면 선인장에노란색 꽃이 피고 자색 열매를 맺는다고 해요!파란 제주도 바다를 보며이국적인 선인장 군락지에서커다란 풍력발전기를 보며힐링하시고 싶은 분들에게 추천드려요!혹은 지나가다가 가볍게 구경해도 좋을 거 같아요!  밑에 사진들은 필름카메라로 찍은 거예요!느낌 너무 좋아요..! Camera : Canon AE-1PFilm : Kodak ColorPlus 200 ",
		"description": "월령리 선인장 군락지 주변에는 故진아영 할머니 집터도 있었어요. 故진아영 할머니는 4.3 사건의 피해자이십니다. 열려있는 날은 들어가서 볼 수도 있습니다. (제가 갔던 날은 닫혀 있었습니다.) 아마... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주도 첫날 - 한림지역 중심으로 : 아름다움으로 눈부시지만... ",
		"postdate": "20200112",
		"link": "https://blog.daum.net/ghaun/1036",
		"contents": "",
		"description": "제주도 첫날 : 한림지역 중심으로 계획 숙이네보리빵 - 진아영할머니집터 – 월령선인장군락지 – (15.1... 진아영할머니께로 간다 . 조그만 스레트집, 방한칸 같은 두칸 . 턱이 날라갔지만 살아남았으되 살지... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "무명천 할머니",
		"postdate": "20150406",
		"link": "https://blog.daum.net/114bs/163",
		"contents": "",
		"description": "한림읍 월령리에는 무명천 할머니로 더 알려진 진아영 할머니가 살았던 집터가 보존되어 있습니다. 근 7년만에 다시 찾아뵈었지만 세월이 무색할 만큼 느끼는 감정은 변함이 없습니다. 지치고 고통스런... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주4.3 아픈 역사 담긴 '4.3유적지’ 지도로 제작 (퍼온 글)",
		"postdate": "20171204",
		"link": "https://blog.daum.net/kdn2801/6033102",
		"contents": "",
		"description": "제주4.3사건 당시 토벌대에 의해 마을이 모두 불타 집터 흔적만 남은 ‘잃어비린 마을’ 곤을동.... 큰넓궤, 진아영 할머니 삶터 등 43곳의 유적지를 소개하고 있다. 4·3유적지가 된 개요와 위치 등을 함께... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주도스텝일기] 제주 입도 41,42,43,44DAY 엄마 아빠와... ",
		"postdate": "20210217",
		"link": "https://blog.naver.com/clare98belove?Redirect=Log&logNo=222247049796",
		"contents": "안녕하세요 방랑대학생 hessy입니닷.오늘은 16일이에요.이번 포스팅은 13일부터 16일까지 엄빠와 함께한 여행기입니당  어딜 다녀왔는지 자세히 적어볼게영  2월 13일-엄마 아빠 오시는 날- 엄마와 아빠가 오시는 제주 여행의 첫날이에요. 매 방학마다 해외여행을 다니곤 했는데 코로나로 그리스 이탈리아 스페인 포르투갈 여행이 무산되면서 아쉬운마음에 제주도 여행을 하기로 했어요. 제가 제주도에 있기도 해서 겸사 겸사 ^^  왜 그런지 모르겠는데 아빠가 오설록 티뮤지엄을 되게 가고 싶어라 하셨어요.아시는 분들은 아시겠지만 정말 별거 없는 곳인데 되게 유명하고 많이들 가시잖아요?저도 이번이 3번째 방문ㅋㅋㅋ 그래두 오설록이 은근 커서 다과를 즐길만한 공간이 충분했다는 점.. 이 좀 좋았어요. 오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 서광리 1235-1   아마도 아빠는 이 차밭이 가고 싶으셨나봐요. 물론 저도 가고 싶었습니당..보성과 다른 매력이 있는 평지 차밭은 사진이 잘나올뿐더러 탁 트인 잔디밭 같아서 누워있고 싶게 만들어요.  그 다음으로 제주 4.3으로 평생 아픔을 지니고 돌아가신 무명천 진아영 할머니의 집을 다녀왔어요. 이 조그만 나라에 이념 갈등과 과욕의 아이콘 이승만의 결과물, 제주 4.3의 무고한 희생자들과 앞으로 이전과 같은 상황이 내 앞에 일어났을 때 저를 다잡을 공간을 기억하고자 합니다.사실저한텐  5.18이 생각 나기도 해요. 시민을 표적으로 삼아 희생시킨 멍청하고 끔찍한 그당시의 정부와 일본, 미국의 합작이라는 거... 절대 잊지 않을게요 진아영할머니집터제주특별자치도 제주시 한림읍 월령리 381   진아영할머니 집터에서 가까운 해변. 멀리 보이는 풍차 하나만으로도 충분히 눈요깃거리가 됩니다.바닷가라 그런가 바람이 세차고 그와 동시에 제주 집들이 대부분 낮은 이유를 알게 되었죠집들의 높이가 낮아야 바람을 덜 맞을 수 있다는 거...  안유명하지만 안유명한 맛에 좋은 추억을 가지고 트레킹한 왕이메 오름!이게 끝이야? 싶었는데 올라가는 지점이 있었어요.. 제가 그 지점을 지나친 이유는...개인이 관리하는 오름이라 그런가 확실히 길들이 잘 닦여져있지 않아서(잘 몰라서) 그랬던것 같아요. 나무 막 쓰러져 있구ㅋㅋ 그래도 그거 넘어다니는 재미있었어여. 엄마는 할아버지와 엄마의 추억이 생각난다고 하셨어요. 그래서 너무 좋다구 왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  저녁은 엄마표 갈비와 이마트 회! 이게 제가 정말 먹고 싶었던 집밥입니다.. 엄마가 계속 해주시고 싶어하셨고 저도 너어어어무 먹고 싶었구.. 그동안 식당가서 먹으면 대부분 msg 쳐져 있구 저는 msg 넣은 음식 먹으면 배가 하루 죙일 아프거든요ㅠㅠ 뚜에에ㅔㅇ 정말 먹고 싶었엉 ㅠㅠㅠㅠ첫날은 이렇게 기쁘게 마무리했습니당.  2월 14일-혜지 생일-  저의 24번째 생일이에요.엄마가 제 생일 때문에 집에서부터 미역 그리구 소고기를 공수해오셨어요.덕분에 너어어무 만족스런 식사를 했습니당  본태박물관제주특별자치도 서귀포시 안덕면 상천리 380   혹시 본태 박물관 다녀오신 분 있으신가요?저는 본태가 엄청 엄청 좋은 곳인 줄 알았는데 솔직한 후기로는 정말 별로였오요.도대체 전시 디스플레이를 이렇게 성의없이 하는 곳이 입장료를 18000원이나 받는다는게... 이해가 안된다구요.ㅠㅠㅠ 아까워 돈  안도 타타오 건축가님의 작품이라는 이 본태 박물관은 생각보다 별로였다! 이게 제 생각입니당...건축물이 아름답지만 내용이 뒤죽박죽.. 너무 실망스러워서 ㅠㅠ  점심밥은 미역국 !! 아니구 보말 칼국수♡보말은 고동이래요.전에 먹았던 보말 칼국수는 너무 맛이 진해서 거부감 들었는데 여긴 완죠니 제 스퇄 해조네제주특별자치도 서귀포시 안덕면 창천리 876-4   유채꽃 시즌에 유채꽃밭 안올 수 없겠죠?엄마랑 저만 신나서 사진 엄청 찍구 왔어요.아빠는 또 삐져가지구..(한라산 가는걸로 아웅다웅했거든요)  그리구 전에 게하 스텝 언니가 추천해준 인스밀도 댕그왔어요. 사람 엄청 많아서 깜짝 놀랐짜나요.여기 라떼 추천 추천꼬시어요... 🦴 인스밀제주특별자치도 서귀포시 대정읍 일과리 1291 1층    전에 올린 제주도 여행 일정표를 보시고 연락 주신 모슬포토 포토그래퍼님께서 연락주셔서 이렇게 제 생일 기념 가족사진을 찍게 되었어요. 이 시간을 만끽한 것 같아서 너무 뿌듯하고 엄마 아빠 둘만 있는 사진이 잘 찾아봐도 없었는데 드디어 생겨서 좋아요. 그리고 포토그래퍼님! 예쁘게 소중하게 찍어주셔서 감사합니다. 모슬포토제주특별자치도 서귀포시 대정읍 상모리 2536-3 전에 까밀라랑 빅베라랑 다녀왔던 섬돼지 식당에서 가족 식사를 하구 롬하에 왔어요.삼겹살은 언제나 환영입니당여기서 야구선수 정의윤 선수를 만났어요대박 신기 섬돼지제주특별자치도 서귀포시 서호동 1477-8  2월 15일- 한라산 계획 와르르르르 대신 종달리- 아침은 소고기 미역국 끓이고 남은 소고기로 떡국 먹었어요.새해에 한번도 떡국을 먹은적이 없더라구요그래서 엄마가 특별히 끓여주셨습니당 점심은 감자와 고추장!저희집은 감자를 설탕이나 소금이 아닌 고추장에 먹어요되게 맵고 얼큰얼큰 해서 속이 시원하구 맛도 좋구요.이게 뭥미?할수 있어요. 그리고 한라산 가려던 계획이 전날밤에 일기예보 보고 와장창 되구뭘 할까 고민하다가 올레 21길을 걸으려고 야심차게 세화로 출발했지만가는길에 기상이 영 심상치 않아서 종달리에 도착했어요.그냥 모뉴에트라는 카페에서 차 마시며 영화 봣습니다영화 소리는 안들리지만 자막만 봐도 은근 재밌구 분위기 있어요.뭔가 상상이 되구 매력넘치는 것 같습니다. 모뉴에트제주특별자치도 제주시 구좌읍 종달리 748  종달리의 새로운 핫플!이 아니라 이미 핫플이었던 곳을 저는 늦게나마 가보았습니당.소심한 책방이라는 독립서점이에요.   전에 와보고 싶어서 종달리에 온건데 불행히도 문을 닫앗더라구요혹여 가시려거든 인스타나 전화를 해보고 가시는게 좋을 것 같습니다. 소심한책방제주특별자치도 제주시 구좌읍 종달리 737 바람이 너어어무 세차서 똥돼지인 제가 날라갈뻔하구(모자는 날라갔지만)엄총나게 추웠던 종달 해안도로1이런 날에는 그냥 카페에 앉아있는게 최고인듯해서 바로 옆에 하도로 피신했습니당. 종달리해안도로제주특별자치도 제주시 구좌읍 종달리 630-1 그렇게 피신한 카페는 토끼썸!날이 좋으면 여기서 빌려준 피크닉 세트를 들고 촬영하는 모양이네요.저의 추측입니당.요즘 이런 감성이 인스타에 많이 보이더라구요. 토끼썸제주특별자치도 제주시 구좌읍 하도리 1  2월 16일-마지막 날이면서 친해진 날- 아빠의 워너 플레이스인 제주 추사관에 왔어요.한문 전공이시다 보니 이런 텍스트를 좋아하세요.저는 그냥 우와.. 무슨 소리지 저게? 하지만 아빠는 다ㅏㅏ 아니깐 재밌었겠죠?  마지막 날이지만 저는 롬하에서 할일이 있어서 기당미술관과 소암기념관은 같이 가지 못했어요.대신 추사관만 같이 다녀왔습니다. 추사관엔 이렇게 서예를 체험할 수 있는 공간이 마련되어 있어서 엄마가 한번 도전해봤어요.저는 그냥 보는게..ㅎㅎㅎ괜히 만졌다가 먹물 잔뜩 뭍히고 다닐까봐...(한두번 경험이 있어 두려움)일 심.하나의 마음좋은 것 같아요. 실제로 그렇게 되기란 힘들겠지만  부모님이 롬하까지 데려다주고 제주공항에 가셨어요.너무 오랜만에 롬하에서 진돌이를ㅋㅋㅋㅋㅋㅋ만나네요개가 어쩜 이렇게 사람같니..증말ㅋㅋㅋㅋ간식 줄게 했더니 얌전히 기다리는 진돌군.. 간식에 애교도 부릴줄 아는 이 시대 진정한 개 입니다 개 그리구 롬하 게스트 HJ HJ 두분과 가까워지는 그런 시간을 가지게 되었어요.저는 오뎅탕을, 두분은 회를 준비해서 다같이 아ㅏ아아!!!!!그리고! 술도 제공해주셨어요. 감사히 잘마시고 먹었습니다.   롬 하우스제주특별자치도 서귀포시 속골로16번길 5   [렌트카 이용] 제주공항에서 숙소까지 1시간정도 소요됩니다. [택시 이용] 제주공항에서 숙소까지 1시간정도 소요되며, 요금은 약 40,000원입니다. [대중교통 이용] 제주공항 4번 출구에서 600번 승차 -> 제주월드컵경기장 하차 (1시간 정도 소요) -> 제주월드컵경기장(600번) 정류장 앞에서 택시로 이동(5분 정도 소요, 요금 5,000원 정도) 제주공항 '평화로' 승차장에서 800-1번 승차 -> 서귀포등기소 하차 (1시간 10분 정도 소요) -> 이마트 서귀포점 앞에서 택시로 이동(5분 정도 소요, 요금 5,000원 정도) 제주공항 '평화로' 승차장에서 800번 승차 -> 서귀포버스터미널 하차 (1시간 정도 소요) -> 이마트 서귀포점 앞에서 택시로 이동(5분 정도 소요, 요금 5,000원 정도)   롬 하우스 : 네이버방문자리뷰 3 · ★4.83 · Rom Housenaver.me  ",
		"description": "그 다음으로 제주 4.3으로 평생 아픔을 지니고 돌아가신 무명천 진아영 할머니의 집을 다녀왔어요. 이... 절대 잊지 않을게요 진아영할머니 집터에서 가까운 해변. 멀리 보이는 풍차 하나만으로도 충분히... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "20년 3월 제주도 - 마라도 여행 (3)",
		"postdate": "20200908",
		"link": "https://blog.naver.com/leedoh93?Redirect=Log&logNo=222083255290",
		"contents": "제주도 - 마라도 여행의 마지막 날. 이날은 제주도에 남겨진 슬픈 기억들을 찾아다녔다. 알뜨르 비행장에는 일제가 주민들을 강제 동원해서 만든 지하 벙커와 격납고가 여전히 서 있었고, 「예비검속」을 이유로 민간인들이 학살당한 섯알오름의 위령비에는 희생자들이 던졌던 고무신이 고이 모셔져 있었다. 선인장으로 가득한 월령리에는 평생을 고통을 짊어진 채 살아야 했던 「무명천 할머니」, 진아영 할머니가 살았던 집이 남아 있었다. 제주도에서의 시간이 너무 빨리 지나가 버린 것 같았지만, 그림 같은 풍경 속에 남모르게 숨겨져 있던 제주도의 상처를 발견할 수 있는 순간들이었다.  DAY 3 제주도 - 마라도 여행 (3) 마라도에서 제주도로 - 제주 올레길 10 코스 : 알뜨르 비행장(지하 벙커, 격납고),제주 4·3 섯알오름 학살터, 셋알오름 일제 고사포 진지  - 진아영 할머니 집터 - 제주도에서 인천으로  2020년 제주도 - 마라도 여행 3월 31일 지출 내용- 제주국제공항 ~ 김포국제공항 에어부산 42,900원- 원조마라도해물짜장면집 해물짜장면 8,000원- GS25 마라도점 담배 4,500원- 마라도 자리덕 선착장 ~ 운진항 마라도정기여객선 8,500원- 송악산 휴게소 기념품점 제주 초콜릿 3종 세트 5,000원- 송악산 휴게소 ~ 진아영 할머니 집터 택시 27,500원- 월령리 ~ 제주국제공항 입구 202번 버스 1,150원- 제주국제공항 4층 식당가 올레반상 흑돼지제육짜글이 12,000원- 제주국제공항 관광기념품점 제주종합초콜릿, 백년초주 등 67,000원- 김포국제공항역(공항철도)에서 집까지 버스 및 지하철 버스 2,250원- 경의중앙선 공덕역 자판기 음료수 700원  01 마라도에서의 마지막 산책   제주도-마라도 여행의 마지막 날, 마라도의 일출을 보기 위해 아침 일찍 일어났다. 전날 자기 전에 확인해 보니, 마라도의 일출 시각은 6시 20분이었다. 그래서 넉넉하게 20분 전에 일어나야겠다고 생각했는데, 이날 아침에 일어나 보니 벌써 6시 10분이었다. 10분밖에 안 남아 잘못하면 늦겠다 싶어, 씻지도 않고 바로 숙소에서 나왔다. 카메라만 들고 허겁지겁 숙소 옆에 난 길을 따라 오르막길을 올라갔다. 아직 주변은 어슴푸레했다. 마라도 경찰서를 지나 등대 앞으로 갔다. 곧 있으면 해가 뜨려는지, 하늘은 주황빛으로 물들어 있었다.  혹시 일출을 보지 못할까 봐 허겁지겁 숙소에서 나와 마라도 동쪽 해안으로 향했다. 숙소 주변은 아직 어슴푸레했다. 마라도 경찰서에서 등대까지 쭉 뻗은 길을 따라 올라갔다. 곧 해가 뜨려는지 하늘은 주황빛으로 물들었다.   아직 일출 전이라는 생각에 안도했다. 그리고 곧 있으면 저쪽에서 뜰 해가 어떤 모습일지 굉장히 기대됐다. 이렇게 쉽게 일출과 일몰을 볼 수 있다니. 부푼 마음으로 마라도 등대 앞 벤치에서 일출을 기다렸다. 언제 뜰까, 계속 바다를 바라보고 있는데 왼쪽에서 부스럭거리는 소리가 났다. 고개를 돌려 보니 고양이 한 마리가 있었다. 내가 쳐다보니 그 고양이도 날 쳐다봤다. 진짜 너무너무 귀여웠다. 하루의 시작을 고양이와 함께 할 수 있다니 너무 행복했다ㅠㅠ.  일출 때 다시 만난 마라도 등대와 「마라도 항로표지관리소」. 등대 앞에서 일출을 기다렸다. 등대 앞에서 만난 고양이님. 일출부터 고양이 볼 수 있어서 너무 행복해ㅠ.   곧 보게 될 일출에 대한 기대감과 예상하지 못한 고양이 덕분에 아주 기분이 좋아졌다. 벤치에 앉아 계속 일출을 기다렸다. 드디어 짙게 깔린 구름 사이로 붉은 점이 보이기 시작했다. 붉은 점은 서서히 구름을 뚫고 떠올랐다. 그리고는 구름을 벗어나자마자 강한 빛을 내뿜었다. 그 모습 하나하나를 놓치고 싶지 않아 눈을 뗄 수 없었다. 천천히 진행되는 마라도의 일출을 그저 가만히 지켜보았다. 아무도 없어 고요한 곳에서 일출의 모든 것을 지켜보는 것은 너무 큰 감동이었다. 전날 본 일몰의 감동보다 훨씬 더 컸다.  그러다가 문득 예전에 『대화의 희열』 김영하 편을 본 게 생각났다. 김영하는 사진을 찍듯 여행지에서 여러 소리를 녹음하는데, 나중에 그 소리를 가만히 들어보면 그때의 감정과 기억을 다시 느낄 수 있다고 한다. 사진과 다른 방식으로 여행을 기억하는 좋은 방법일 것 같았다. 그리고 지금 이 순간을 녹음해보면 어떨까 싶었다. 그래서 바로 휴대폰 녹음기를 켰다. 사람이 없어 조용한 줄 알았지만, 가만히 듣다 보니 잔잔히 들리는 파도 소리와 바람 소리, 저 멀리 들리는 새소리가 끊임없이 이어졌다. 마라도에서 돌아온 지금도 가끔 그 소리를 들으면 일출을 바라보는 그때로 돌아간 것 같다.   마라도의 일출. 낮게 깔린 구름을 뚫고 나오는 태양의 모습은 전날 본 일몰보다 훨씬 큰 감동이었다.  구름을 지나 완전히 떠오른 태양은 바다도 주황색으로 물들였다. 그 모습이 너무나도 아름다웠다. 바다에 떠 있는 고깃배며 저 멀리 보이는 한라산도 너무 아름다웠다. 그렇게 한참 떠오르는 해를 바라봤다. 해를 보며 이번 여행을 무사히 잘 끝내게 해달라고 바라며 다시 숙소로 돌아왔다.  숙소에 와서 다시 침대에 누웠는데, 그대로 잠들었다. 그렇게 쿨쿨 자다가 일어나 보니 벌써 시간이 9시 반이었다. ??? 마라도에서 나가는 배가 10시 20분인데…? 큰일 났다 싶어 호다닥 준비했다. 전날 저녁 먹으면서 같이 얘기 나눴던 분들이 아침에 일어나면 당신들도 사진 찍어달라고 했는데…. 그분들 사진 찍어드릴 시간도 없을 것 같았다. 서둘러 씻고 짐을 쌌다. 혹시 몰라 시계를 보니, 이미 10시가 지난 시간이었다. 도저히 20분 만에 자리덕 선착장까지 갈 수 없을 것 같았다. 선사에 전화해보니 다행히 11시 50분 배에 자리가 남는다고 한다. 결국 다음 배 타기로 하고, 1시간 동안 마지막으로 마라도를 산책하기로 했다.  짐을 방에 넣어두고 밖으로 나왔다. 어디를 갈까 하다가 전날 못 먹은 마라도 짜장면을 먹기로 했다. 문을 열었나 싶어 짜장면집에 전화해보니, 언제든지 오라고 하신다. 드디어… 드디어 마라도 짜장면을 먹는구나…ㅠㅠ. 『무한도전』 「Yes or No」에서 나온 그 짜장면을 먹기 위해 바로 「원조마라도해물짜장면집」으로 향했다. 영광스럽게도 유느님 자리에서 짜장면을 먹을 수 있었다. 육지보다 얇은 면에 두툼한 감자와 무친 오징어, 그리고 톳이 올라간 마라도 짜장면은 꽤 독특한 맛이었다. 노홍철과 정형돈 자리는 그때와 달리 테이블로 바뀌어 있었다.   『무한도전』 사진으로 가득한 「원조마라도해물짜장면집」에 도착해 안으로 들어갔다. 『무한도전』에서 본 모습 그대로였다. 많은 사람이 물어보는지, 『무한도전』 멤버들이 앉았던 곳에는 손가락 표지판이 달려 있었다. 남자 사장님께선 그중 유재석 자리를 권해주셨다. 유재석이 눈물을 머금고 짜장면을 흡입하던 그곳에서 내가…ㅠㅠ. 사실 정형돈 자리에서 먹고 싶었는데 뒤에 올 손님들을 위해서인지 조금 곤란한 눈치셨다. 대신 구경은 자유롭게 할 수 있었다. 그래서 신나서 표시를 따라 안쪽으로 가봤다. 정형돈이 짜장면 달라고 소리치고 노홍철이 그 옆에서 경건하게 짜장면을 먹던 그곳은 좌식에서 일반 테이블로 바뀌어 있었다. 진짜 지금도 그 장면들이 눈에 선한데, 그 장소가 바로 내 눈앞에 있다니ㅠㅠ. 너무 믿기 어려웠다.  자리로 돌아와 짜장면이 나오길 기다렸다. 얼마 안 있어 짜장면이 나왔다. 큼직큼직한 감자와 무친 오징어, 그리고 톳이 올라와 있었다. 마라도 짜장면에 들어간 재료는 고춧가루를 빼고는 다 현지산이라고 한다. 바로 비벼 한입 먹었다. 육지보다 면이 얇아, 평소에 먹던 식감과는 조금 달랐다. 사실 마라도에 오기 전에 마라도 짜장면에 대해서도 알아봤는데, 생각보다 별로였다는 글이 많아 걱정했었다. 물론 엄청나게 맛있는 건 아니었다. 그렇지만 나는 엄청 맛있게 먹었다. 가끔 생각나는 별미처럼, 마라도 짜장면만의 독특한 맛이 나는 좋았다. 그래서 신나게 호로록 먹었다. 아주 배부르게 잘 먹고 짜장면집에서 나왔다.  짜장면을 배불리 먹고 나와 주변을 잠시 산책했다. 전날에는 문을 닫았던 가게들이 이때는 손님을 맞기 위해 준비하고 있었다. 산책로에는 또 다른 고양이님이 있어 반가웠다.   숙소 앞 벤치에 앉아 바다를 바라봤다. 잔잔한 바다는 너무 아름다운 푸른빛이었다. 전날 봤지만, 다음날 봐도 마라도의 해안은 그림 같았다.   배 시간이 될 때까지 남은 시간 동안 천천히 마라도 서쪽 해안을 걸었다. 첫배가 온 후여서 그런지 방문객으로 보이는 사람들이 몇몇 보였다. 가게들도 하나씩 문을 열고 있었다. 전날 갔을 땐 문을 닫았던 기념품점을 구경했다. 제주도 특산품 초콜릿부터 돌하르방까지 다양한 게 있었지만, 마라도만의 특색이 담긴 건 없어 사지는 않았다. 마라도 모양의 초콜릿이 있었다면 당장 샀을 텐데.  조금 돌아다니다가 숙소 앞 해안가로 돌아왔다. 여기서 바위에 앉아보기도 하고 벤치에 앉기도 하면서 바다를 바라봤다. 전날 봤던 바다인데도, 무척 아름다웠다. 바다는 전날보다 훨씬 잔잔한 것 같았다. 강렬한 원색의 풍경이 내 마음을 편안하게 해줬다. 그래서 여러 가지 생각할 거리는 단순하게 만들어줬다. 그렇게 한동안 앉아 있다가 11시 반에 숙소로 돌아왔다. 저 멀리 하얀색 배가 이쪽을 향해 오고 있었다. 혹시 저 배가 내가 탈 배인가 하는 생각이 들었다. 숙소에서 자리덕 선착장까지 타고 온 골프 카트(좌). 약간 덜덜거리기는 했지만, 꽤 속도감도 있고 편안했다. 내가 타고 마라도를 나갈 배에는 이제 마라도를 만날 사람들이 타고 있었다. 이 사람들도 내가 지금까지 만난 마라도의 풍경을 보면서 똑같이 감동했으면 좋겠다(위 오른쪽). 선착장에 있는 직원에게 승선 신고서를 받아 작성한 후 신분증과 함께 제출했다(아래).   숙소에 와보니, 전날 봤던 분들 중 세 분이 골프 카트와 함께 있었다. 그중 한 분이 나와 같은 배를 탄다고 해서, 카트로 자리덕 선착장까지 같이 가자고 하셨다. 오오, 세상에, 직접 타보는 거야…? 카트 뒤에 짐을 싣고 자리에 앉았다. 작은 카트는 그대로 자리덕 선착장으로 향했다. 약간 덜덜거리기는 했지만, 엄청 편했다. 또 의외로 빨랐다. 선착장까지 이렇게 쉽게 오다니…. 역시 여행도 편한 게 최고다ㅎㅎ….  선착장으로 내려가기 전에 데려다주신 분들과 인사를 나눴다. 짧은 시간이나마 마라도에서의 하룻밤을 즐겁게 해준 분들이었다. 나중에 마라도에 가면 또 뵐 수 있지 않을까. 헤어지기 전에 당신들 사진도 찍어달라고 하셔서 찍어 드렸다. 사진 어떻게 보내드릴까요 하고 여쭤보니 블로그 하면 블로그에다 올려달라고 하셨다. 그래도 괜찮아요…? 그래서 그때는 바로 글 써서 올리겠다고 했는데…. 마라도에서 돌아온 지 벌써 다섯 달이나 지나서 아직 기억하고 계실지 모르겠다. 혹시 기억하시고 이 글을 보시게 되면 말씀해 주세요. 그때라도 올리겠습니다ㅎㅎ.  자리덕 선착장의 가파른 계단을 타고 선착장으로 내려갔다. 선착장에는 여객선을 타려는 사람들이 줄지어 기다리고 있었다. 사람들 사이를 왔다 갔다 하는 선사 직원에게 다가가 승선신고서를 받았다. 마라도에 들어올 때와 똑같이 승선신고서를 작성한 후 신분증과 함께 다시 직원에게 건넸다. 신분증은 나중에 여객선 객실 뒤편에 있는 카운터에서 뱃삯을 내면 돌려준다고 한다. 곧 저 멀리서 오던 하얀색 여객선이 선착장에 접안했다.  11시 50분 배를 타고 마라도에서 나왔다. 하루 동안 내게 잊지 못할 풍경을 선물해 준 마라도가 그렇게 점점 멀어졌다.   여객선에선 이제 마라도를 만날 방문객들이 가득 내렸다. 저 사람들도 내가 봤던 마라도의 풍경들을 그대로 만나겠지. 내가 그랬던 것처럼 저 사람들도 아름다운 풍경에 감동했으면 좋겠다. 방문객들이 다 내린 후에 여객선에 탈 수 있었다. 사람들이 다 타자, 배는 바로 제주도로 향했다. 아쉬운 마음에 선미에 나가 점점 멀어지는 마라도를 바라봤다. 조금 전까지 내가 마라도에 있었다는 게 믿기지 않았다. 꿈처럼 너무 순식간에 지나간 것 같았다. 그런 아쉬움이 다시 마라도를 찾게 만드는 계기가 되지 않을까. 하루 동안 내게 잊지 못할 풍경을 선물해 준 마라도가 너무너무 고마웠다.  마라도가 어느새 시야에서 사라지자 객실로 돌아왔다. 객실 뒤편에 있는 카운터에 가서 승선비를 지불하고 신분증을 돌려받았다. 현금이 편하시겠지 하는 생각에 현금을 내려고 했는데, 직원분께서 카드가 더 편하다고 카드를 달라고 하셨다. 카드는 결제할 때마다 바로 확인할 수 있는데, 현금은 정박한 다음에 정산도 해야 하고 금방 보고가 안 돼서 선호하지 않는다고 하셨다. 그, 그렇군요…. 바다 위에서도 카드가 된다는 게 신선한 충격이었다. 하긴 휴대폰도 다 되는걸…. 제가 세상을 너무 몰랐습니다…ㅜㅜ.  승선비를 지불한 후 객실 의자에 앉았다. 바다는 어제보다 평온했다. 객실에 앉아 있어도 멀미가 전혀 없었다. 잔잔한 바다를 보면서 앉아 있다가 잠깐이라도 자는 게 좋을 것 같아 눈 붙였다. 그렇게 깊게 잠든 것도 아니었는데, 눈을 떠보니 여객선은 이미 운진항에 도착해 있었다. 마라도로 향할 때보다 훨씬 빨리 온 것 같은데…? 시차 무엇…? 짐을 챙겨 여객선에서 내렸다. 한 번 기지개를 켠 뒤에 이날의 목적지인 올레길 10번 코스로 향했다. 전날보다 파도가 잔잔해 편안하게 제주도로 돌아올 수 있었다. 오래 잔 것 같지 않은데 눈을 떠보니 바로 운진항이었다. 짐을 챙겨 여객선에서 내린 후, 올레길 10번 코스로 향했다.  02 올레길에서 만난 비극의 역사, 알뜨르 비행장과 섯알오름 학살지  제주 올레길 10 코스제주 올레길 10 코스- 화순금모래 해수욕장에서 출발해 사계포구, 송악산, 섯알오름, 하모 해수욕장을 거쳐 하모체육공원까지 이어지는 도보 여행길- 총 길이 15.6㎞로, 예상 소요 시간은 5~6시간, 산방산의 모습과 가파도 · 마라도가 보이는 남쪽 해안 풍경을 함께 볼 수 있는 것이 특징  제주 올레길 10번 코스는 총 길이는 15.6㎞로, 서귀포 안덕면 화순리의 화순금모래 해변에서 시작해 대정읍 하모리의 하모체육공원에서 끝나는 길이다. 길 양옆으로 산방산과 가파도 · 마라도가 보이는 해안이 펼쳐져 있어, 제주도 남쪽 해안과 산들의 풍경을 동시에 즐길 수 있는 길이기도 하다. 사실 처음 제주도 여행을 계획했을 때는 10번 코스를 갈 생각이 없었다. 마라도 이후의 일정은 진아영 할머니 집터에 가는 것 말고는 정하지 못해서, 제주도에 온 뒤에도 비는 시간에 어디를 갈지 계속 고민했었다. 여러 후보 중 제일 가고 싶었던 추사관은 코로나19로 임시 휴관하고 있어 포기했었다.  그러다 우연히 섯알오름에 대해 알게 되었다. 섯알오름은 첫째 날 갔던 너븐숭이처럼 제주 4·3 관련 유적지로, 4·3 당시의 대표적인 학살지였다. 그리고 그 바로 옆에는 일제가 군사 비행장으로 사용했던 알뜨르 비행장이 있었다. 이번 여행이 제주도의 아픔을 알기 위해 온 만큼, 이날도 비극의 흔적들에 집중하기로 했다. 게다가 알뜨르 비행장과 섯알오름 모두 올레길 10번 코스에 포함되어 있어 함께 둘러볼 수 있었다. 그래서 마라도에서 돌아온 뒤 올레길 10번 코스를 잠깐 둘러보기로 했다. 멸치가 많이 잡혀 멜케 해수욕장이라고도 불리는 하모 해수욕장. 현재는 해수욕장으로 사용되지 않는다고 한다.해수욕장 바로 맞은편에 있던 집. 파란 지붕의 하얀 벽이 해수욕장과 잘 어울렸다.  배에서 내린 뒤 선착장에서 길을 따라 하모 해수욕장으로 향했다. 한참 걸을 예정이라 짐을 맡기고 싶었지만, 운진항 주변에 짐 맡길 데가 없어 어쩔 수 없이 짐을 메고 걸었다. 제주 사투리로 「멜」이라 불리는 멸치가 많이 잡혀 「멜케 해수욕장」이라고도 불리는 하모 해수욕장은 과거엔 해수욕장으로 개방되었지만, 현재는 모래가 많이 유실되어 암반이 드러나 더는 해수욕장으로 사용하지 않는다고 한다. 해변이 크지 않아 한눈에 둘러보기 충분했다. 구름 한 점 없이 맑은 날씨임에도 그리 덥지 않아 걷기 좋았다. 등에 멘 짐들만 없었다면 더 완벽했을 테지만…. 해수욕장을 따라 쭉 뻗어 있는 산책로.인생샷을 건질 것만 같은 포토존. 문이 있어야 할 곳에 바다와 등대가 보이는 게 무척 낭만적이었다.  하모 해수욕장 동쪽 방조림에서 바라본 하모 해수욕장의 모습.   산책로를 따라 걸으며 모래사장을 지났다. 하모 해수욕장 동쪽에는 방조림(防潮林)이 조성되어 있었는데, 방조림에는 텐트를 치고 쉴 수 있도록 야영장도 있었다. 실제로 텐트를 치고 편히 쉬고 있는 사람들도 있었다. 한가롭게 바다를 바라보면서 즐기는 모습이 굉장히 여유로워 보였다. 가끔은 저런 여행도 충분히 즐거울 것 같았다.  야영장을 지나자 하늘 높이 솟아 있는 나무들의 숲이 나타났다. 숲속으로 난 길을 걷다가도, 고개를 바로 오른쪽으로 돌리면 바다가 펼쳐졌다.   야영장을 지나자 타일로 포장된 산책로가 끝나고 흙길이 나왔다. 그리고 앞에는 하늘 높이 솟아있는 소나무 숲이 펼쳐졌다. 조금 전까지만 해도 해변을 걸었는데, 이제는 빽빽한 숲길을 걸어야 했다. 이 길이 맞나 싶기도 했지만, 올레길을 상징하는 리본이 매달려 있어 믿고 가기로 했다. 제주도의 바다를 상징하는 파란색과 감귤에서 따온 주황색의 리본 두 가닥은 제주 올레길의 표지 중 하나로, 올레길 곳곳에 묶여 있어 이것만 보고 찾아가도 길을 잃을 염려가 없다고 한다.  소나무가 빽빽한 길을 걷다가도, 고개를 잠깐 돌려 오른쪽을 보면 바다가 펼쳐졌다. 이렇게 예쁜 곳에 아무도 없다니. 다른 사람들은 모르는 제주도의 모습을 나만 알게 된 것 같았다. 어깨가 무겁다가도 너무 예쁜 경치를 보면 기분이 좋아졌다. 여행자를 안내하는 올레길의 리본 표시. 바다를 상징하는 파란색과 감귤에서 따온 주황색 두 리본이 같이 묶여 있었다. 혹시 길 잃은 게 아닐까 걱정돼도 이 리본을 발견하면 안심할 수 있었다.방조림이 끝나자 길을 건너야 했다. 건너편에는 끝없는 밭이 펼쳐져 있었다. 길을 건넌 후 뒤돌아본 바다의 풍경.   어느새 방조림이 끝났다. 나무가 만들어 준 아치를 지나가 도로와 함께 끝없이 펼쳐진 밭이 나타났다. 네이버 지도에는 이 밭길을 따라가야 한다고 나와 있었다. 신호등 없는 길을 건너 밭길로 향했다. 등에 나만한 큰 가방을 메고 아무도 없는 길을 걸으니, 마치 나 혼자 『걸어서 세계속으로』 찍는 것 같았다.   알뜨르 비행장까지 끝없이 펼쳐진 밭 사이를 걸었다. 호젓하고 평화로운 풍경이 다른 어떤 길보다 아름다웠다. 여기가 길이 맞나 싶다가도, 곳곳에 매여 있는 올레길 리본이 잘 가고 있다고 말해줬다.   밭 사이로 난 길은 정말 끝이 없는 것처럼 계속되었다. 평탄하고 넓은 길이었다가도, 중간중간 물웅덩이가 있거나 사람 하나 겨우 걸어갈 수 있는 좁은 길로 변했다. 이 길이 맞나 싶다가도, 곳곳에 매여 있는 올레길 리본을 보며 안심하고 다시 걸었다. 리본이 마치 나에게 잘 가고 있다고 말해주는 것 같았다. 저 멀리 서 있는 산방산은 내 눈길을 계속 잡아갔다. 유채꽃이 가득 폈는지, 산 주변은 온통 노란색이었다.  밭길 어디에서나 보이던 산방산. 유채꽃이 활짝 폈는지, 산 주변은 노란색으로 가득했다.  얼마간 걷자 넓은 들판이 나타났다. 이 들판이 알뜨르 비행장의 활주로였다.   얼마나 걸었을까, 밭들 사이로 넓은 들판이 나타났다. 그 끝이 보이지 않을 만큼 넓었다. 지금은 아무것도 남아있지 않은 들판이지만, 과거에는 알뜨르 비행장의 활주로로 쓰였던 곳이었다. 이곳에서 폭력적인 침략 전쟁을 위한 전투기들이 날아올랐을 것을 생각하니 너무 끔찍했다. 그 누구도 원하지 않은 전쟁을 위해 왜 이곳에 이런 것들을 만들어야 했을까. 이곳의 비극적인 역사를 기억하는지 못하는지, 유채꽃은 아름답게 피어 있었다. 저 멀리 밭 한가운데에 서 있는 언덕 하나가 보였다. 일제가 알뜨르 비행장에 건설한 지하 벙커였다.알뜨르 비행장 지하 벙커는 내부를 둘러볼 수 있도록 개방되어 있었다. 안으로 들어가기 위해 벙커에 가까이 갔다.벙커 옆에 있던 구조물의 잔해. 이곳도 비행장에 속한 군사시설이 아니었을까.  활주로로 쓰였을 넓은 벌판을 오른쪽으로 끼고 돌자, 저 멀리 밭 한가운데에 솟아 있는 언덕이 하나 보였다. 안내문이 있어 가까이 가 읽어보았다. 알뜨르 비행장을 조성한 일제가 만든 지하 벙커라고 한다. 언덕 위로는 수풀이 우거져서, 이런 안내문이 없었다면 그냥 언덕이라고 생각할 것 같다. 벙커는 내부에 들어갈 수 있도록 개방되어 있었다. 안으로 들어가기 위해 계단을 타고 아래로 내려갔다. 제주 모슬포 알뜨르 비행장 일제 지하 벙커(濟州摹瑟浦―飛行場日帝地下―)제주 모슬포 알뜨르 비행장 일제 지하 벙커(濟州摹瑟浦―飛行場日帝地下―)- 등록문화제 제312호로 알뜨르 비행장 격납고와 활주로 사이에 있는 일제 군사시설- 남북 방향으로 길이 약 30m, 너비 약 20m 장방형 구조로 일제가 비행장 지휘소 또는 통신 시설로 사용했을 것으로 추정  2006년에 등록문화재 제312 호에 등재된 제주 모슬포 알뜨르 비행장 일제 지하 벙커는 일제 강점기에 만들어진 군사 시설로, 일제가 제주도를 어떻게 군사기지로 썼는지 알 수 있는 흔적이다. 이 지하 벙커는 1926년 중일전쟁을 계기로 알뜨르 비행장이 확장되면서 건설되었으며, 비행장 활주로와 격납고 사이에 있다. 비행대의 지휘소 혹은 통신 시설로 사용되었을 것으로 추정되며, 연합국의 포탄 공격에 대비해 두껍고 단단한 콘크리트 구조로 만들고 그 위에 돌무더기를 얹은 다음 나무와 풀로 위장해 놓았다. 그 때문에 80여 년이 지난 시간 동안 그 원형을 유지할 수 있었다고 한다.  알뜨르 비행장 지하 벙커로 들어가는 입구.   계단을 타고 내려가자 벙커로 들어가는 입구가 나왔다. 높이가 낮아 허리를 숙인 채 들어가야 했다. 밖에서 봤을 때는 앞에 뭐가 있는지 분간할 수 없을 정도로 어두워서, 솔직히 겁이 났다. 크게 심호흡한 뒤에야 들어갈 용기가 났다. 발끝 감각을 의존하면서 조금씩 안으로 들어갔다. 얼마간 들어가자 벙커 내부가 환하게 밝아졌다. 내부 전등이 센서로 움직이는 것 같았다. 처음 벙커 안으로 들어갔을 때는 너무 어두워서 솔직히 무서웠다. 불이 켜져서 너무너무 다행이었다.지하 벙커의 내부. 포탄 공격에 대비해 벽이 두껍고 단단한 콘크리트 구조물로 만들었다고 한다. 비행대 지휘소나 통신 시설로 사용했을 것이라고 한다.  일본은 중국 남부를 공격하기 위해 모슬포에 알뜨르 비행장을 조성하는 등, 제주도 전역에 군사 기지를 만들었다. 특히 패색이 짙어지던 1945년에는 연합국의 상륙을 막기 위해 제주도를 필사적으로 사수하려 했다. 이 시기 알뜨르 비행장의 규모도 더 확대되었다. 그때마다 일제는 제주도민들을 대규모로 강제 동원해 이런 시설을 만들었다. 그런 흔적이 여전히 남아있다는 데에 소름 끼쳤다.  벙커는 남북으로 약 30m, 너비 약 20m 길이의 장방형 구조였다. 내부는 아치형의 주 통로와 사람 한 명이 겨우 기어 들어갈 수 있는 작은 통로 두 개로 이루어져 있었다. 먼저 주 통로를 둘러본 뒤 작은 통로로 향했다. 몸을 숙여 통로 안으로 들어가자, 중간쯤에서 지상으로 통하는 3개의 수직 통로가 보였다. 이 수직 통로를 통해 바깥을 관찰하거나 환기, 혹은 통신 안테나를 설치했을 것이라고 한다. 들어왔던 출입구와 반대편에 있는 출입구로 나왔다. 지하 벙커에서 지상을 향해 뚫려 있던 통로. 이 통로는 외부를 감시하거나 환기 등의 역할을 했을 것이라고 한다.   벙커 내부를 다 둘러본 후 반대편 출입구를 통해 밖으로 나왔다. 벙커를 둘러싸고 있는 넓은 밭은 무척 고요했다. 조용하고 평화로워 보이는 이곳에 80여 년 전 침략 전쟁을 위한 비행장이 있었을 거라곤 상상하기 힘들었다. 그러나 그 흔적들은 아직도 이곳에 분명히 남아있었다. 지평선이 그대로 보이는 밭 사이사이로 당시 비행장의 일부였을 건물과 비행기를 보관했던 격납고가 보였다. 그때의 흔적을 더 깊이 들여다보기 위해 다시 올레길을 따라 걸었다.  지하 벙커에서 나와 들판을 바라봤다. 비행기를 보관하던 격납고며, 당시 사용했던 것으로 보이는 건물도 몇 채 남아있었다.지하 벙커를 뒤로하고 올레길을 따라 알뜨르 비행장 격납고로 향했다.격납고로 가는 길에 서 있는 「다크 투어리즘」 안내판. 알뜨르 비행장부터 셋알오름, 송악산까지 이르는 길에 있는 일제의 흔적을 만날 수 있는 코스가 그려져 있었다.  알뜨르 비행장 지하 벙커에서 격납고로 가는 길도 지금까지 지나온 길처럼 너무나 목가적이었다. 일제강점기라는 비극이 없었다면, 이곳의 모습은 80여 년 전에도 지금처럼 평화로운 모습 그대로였을 것이다. 누군가에게는 일상의 한 공간이었을 것이고, 나 같은 누군가에게는 그저 걷기 좋은 여느 산책로와 다를 바 없었을 것이다. 이런 풍경 속에 흉물스럽게 남아 있는 폭력의 흔적은 당시를 살지 않았던 나조차도 슬프게 만들었다.  격납고로 가는 길에서 「다크 투어리즘(Dark Tourism)」이라고 적힌 안내판을 발견했다. 「다크 투어리즘」이란 전쟁이나 학살 등 비극적인 역사의 현장, 혹은 엄청난 재해가 일어났던 곳을 방문해 교훈을 얻고자 하는 여행이라는 설명과 함께, 상모리 해안 일대의 제2 차 세계대전 관련 유적들을 연결하는 길이 그려져 있었다. 이 길을 따라 걸으면 방금 지나온 지하 벙커부터 셋알오름과 송악산에 이르는 길에서 그 흔적들을 볼 수 있을 것이다. 대부분의 루트가 올레길 10번 코스와 겹쳐 접근성은 좋아 보였다. 「다크 투어리즘」이라, 이 단어의 의미를 생각하면 이번 제주도 여행의 테마는 「다크 투어리즘」이라는 말과 무척 잘 어울렸다. 평화롭고 아름다운 풍경을 간직한 섬이 사실은 상처투성이였다는 것을 기억하기 위한 것이니 만큼. 저 멀리 알뜨르 비행장 활주로에서 말 한 마리가 한가로이 풀을 뜯고 있었다. 알뜨르 비행장 지하 벙커에서 격납고로 가는 길은 지나온 길처럼 한가롭고 평화로웠다.  격납고로 가는 길에 마주한 낡은 구조물. 별도로 마련된 안내판이 없어 어떤 용도로 사용했는지 알 수는 없지만, 비행장과 관련된 시설이었지 않았을까 추측했다. 흉물스러운 시대의 흔적들이 평화로워 보이는 풍경 속에 있는 모습은 그때의 폭력을 경험하지 못한 나조차도 슬프게 만들었다.   격납고로 가는 도중 한 콘크리트 구조물을 볼 수 있었다. 옆에 계단도 달린 꽤 큰 크기의 구조물이었다. 어떤 기능을 하던 구조물일까, 높이로 보아 관제탑의 잔해거나 감시 초소였을 것 같다. 그러나 별도의 안내판이 없어 어떤 목적의 구조물이었는지는 짐작만 할 뿐이었다. 위에 올라가면 일대의 격납고를 한눈에 볼 수 있지 않을까 생각했지만, 워낙 오래된 구조물이라 위험할 것 같아 그만두었다. 이런 건물들이 밭과 들판에 가득했을 모습은 생각하기 쉽지 않았다. 왜 이런 건물이 세워지고 지금까지 남아있어야 했을까.  산방산 아래 펼쳐진 밭 사이로 격납고로 보이는 건물들이 눈에 들어왔다.   산방산 아래로 펼쳐진 밭 사이사이로 흉물스럽게 남아있는 격납고들이 언뜻언뜻 보였다. 이곳에 얼마나 남아있을까? 걸어가는 도중에는 그 수를 제대로 헤아릴 수 없었다. 얼핏 보이는 모습에서는 그다지 많아 보이지 않았다. 그러나 내 생각은 직접 격납고를 가까이에서 마주할 때 완전히 깨져버렸다. 길 끝에는 「섯알오름 4·3 유적지」라고 적힌 표지판이 서 있었다. 너븐숭이 4·3 유적지 앞에서 보았던 표지판과 똑같은 모습이었다. 표지판 뒤로는 넓은 주차장이 있었다. 주차장 한쪽에 있는 정자에서 지친 다리를 잠깐 쉬게 한 후, 길을 따라 가장 가까이에 있는 격납고부터 보러 갔다. 알뜨르 비행장 비행기 격납고(남제주 비행기 격납고, 南濟州飛行機格納庫)알뜨르 비행장 비행기 격납고(남제주 비행기 격납고, 南濟州飛行機格納庫)- 등록문화재 39호로, 제2 차 세계대전 당시 일본군이 만든 전투기 격납고 19동이 남아 있음- 「알뜨르」는 '아래에 있는 너른 들판'이라는 뜻의 제주 사투리로, 일제가 제주도민을 강제 동원하여 만든 항공 기지가 있었음  「알뜨르」는 「마을 아래에 있는 너른 들판」을 뜻하는 제주 사투리다. 제주도에서도 보기 드문 평원 지대인 이곳에는 알오름동, 저근개, 골못, 광대요 등의 마을이 있었다. 일본이 이곳을 침략 전쟁을 위한 군사 기지로 만들면서, 우리는 이곳을 「알뜨르 비행장」이라는 이름으로 기억하게 되었다.  일본은 제주도의 전략적, 지정학적 위치에 주목했다. 특히 모슬포 일대는 후쿠오카(福岡)와 중국 남경(南京)을 일직선으로 잇고 태평양으로 열려 있어, 더욱 중요하게 여겼다. 그래서 1926년, 일제는 이곳에 약 66만㎡ 규모의 비행장을 건설했다. 이후 1937년 중일전쟁이 발발하자 일본은 오무라 해군항공대(大村海軍航空隊)를 알뜨르로 옮겨왔고, 중국 남부를 공격하기 위한 전투기들이 알뜨르에서 출격했다. 비행장의 규모도 두 배 이상으로 확장되었다.  1938년 11월 일본이 상해(上海)를 점령하면서, 오무라 해군항공대는 중국 본토로 옮겨갔다. 전선이 중국 본토로 이전되자, 알뜨르 비행장은 연습 비행장으로 바뀌었다. 1940년대 중반 패색이 짙어지면서, 일제는 다시 알뜨르 비행장에 주목했다. 1944년 연합군이 필리핀에 상륙하면서, 일제는 일본 본토에 연합군이 상륙하는 최악의 상황을 어떻게든 막고자 했다. 일제에 제주도는 연합군의 일본 상륙을 막을 수 있는 최선방의 저지선이었다. 일제는 이른바 「결7호 작전(決7號作戰)」을 결의하고 다시 제주도를 군사기지로 만들었다. 알뜨르 비행장에는 제5 항공군(第五航空軍)이 배치되었고, 해군항공대원 2,500여 명과 25대의 전투기가 배치되었다. 카미카제(神風) 작전을 수행하던 조종사들은 알뜨르 비행장에서 출격했다. 섯알오름 4·3 주차장 한쪽에 있는 정자에서 지친 다리를 잠시 쉬게 한 후, 가장 가까이에 있는 격납고를 보러 갔다.고개를 돌리면 수많은 격납고를 볼 수 있었다. 생각보다 많은 격납고에 할 말을 잃었다.   일제는 이 알뜨르 비행장을 만들기 위해 일대의 마을을 모두 파괴하고, 주민들을 비행장 조성에 강제 동원했다. 거친 밭을 걷어내고 콘크리트를 나르며 비행장을 만들어야 했던 이들은 제주도 사람들이었다. 일제에 「가장 중요한 요새」였던 이곳은 제주도 사람들에게 수탈의 중심이었다. 일제는 하루 5천여 명, 연 인원 15만 명의 주민들을 동원해 비행장을 만들었다. 당시 제주도 주민이 7만 5천여 명에 불과했다는 것과 비교하면 엄청난 규모였다. 면사무소에서 통보를 받은 주민들은 1, 2개월씩 마을 단위로 교대하면서 동원되었다. 동원된 이들의 나이는 10대부터 60대까지 다양했다. 특히 10대는 아픈 부모를 대신해 나오는 경우가 많았다.  현재 남아있는 격납고는 폭력적인 침략 전쟁과 제주도 사람들의 고통을 여실히 보여주는 존재였다. 1943년 말 집중적으로 조성된 격납고는 「아카톰보(赤とんぼ)」라는 별명으로 불렸던 훈련기 「93식 중간연습기(九三式中間練習機)」나 「제로센(零戦)」으로 잘 알려진 「0식 함상전투기(零式艦上戦闘機)」 등의 비행기를 은폐하거나 보관, 정비하던 시설이었다. 격납고의 좌우 너비는 15m, 아래 너비는 20m, 앞뒤 길이 10m, 높이는 4m라고 한다. 현재 19기가 원형 그대로 보존되고 있고, 그중 10기는 2002년 등록문화재 제39 호로 지정되었다.  격납고는 들판 사이사이에 서 있었다. 여기까지 오면서 얼핏 봤던 것과는 비교할 수 없는 수였다. 어디로 고개를 돌려도, 수많은 격납고가 눈에 들어왔다. 너무 많은 수에 할 말을 잃었다. 이 감정을 어떻게 표현해야 할지 모르겠다. 언덕처럼 보이는 모든 것들이 격납고였다니. 분노와 참담함, 그리고 격납고를 덮은 시간의 흔적들이 주는 무상함이 동시에 느껴졌다. 도대체 일본은 왜 그런 전쟁을 일으켰을까. 80여 년의 시간이 지난 지금까지 그 흔적을 볼 수 있을 만큼 그 전쟁이 필요했을까. 일본이 들판에 남겨놓은 전쟁의 흔적들은 너무나도 슬펐다.  격납고 1기에는 박경훈, 강문석 작가의 작품 「알뜨르의 제로센」이 설치되어 있었다. 0식 함상 전투기의 실물 크기를 그대로 재현한 작품이었다.조형물에는 시민들의 메시지를 담은 리본과 메모지로 가득했다.   알뜨르 비행장에는 총 38기의 격납고가 만들어졌었다고 한다. 이는 일본에서 가장 많은 격납고를 가졌던 모바라 해군항공기지(茂原海軍航空基地)의 20여 기 격납고보다 훨씬 많은 숫자다. 북촌리의 서우봉 일제 진지 동굴처럼 진지 구축을 위한 인공 동굴은 제주도 다른 지역에서도 발견되지만, 이렇게 많은 지상 건축물이 한곳에 집중해 있는 곳은 알뜨르 비행장이 유일하다. 일본이 이 지역을 얼마나 중요한 군사 기지로 생각했는지를 여실히 알 수 있었다. 그만큼 이곳에 살던 사람들에게는 고통의 연속이었을 것이다.  격납고 안으로 들어갔다. 돔 형태의 콘크리트 구조물로 제작된 격납고는 인근 해안가에서 가져온 자갈과 모래, 철근 등을 혼합해 만들었다고 한다. 연합군의 공습을 피하고자 외부는 흙과 나무, 풀로 덮었다. 수많은 전투기가 들어오고 나갔을 격납고에는 철골로 된 전투기 하나가 있었다. 박경훈, 강문석 작가의 「알뜨르의 제로센(Zero-Sen, Japanese Wartime Fighter Aircraft in the Alddreu Airfield)」이라는 작품이었다. 「0식 함상전투기」를 실물 크기로 재현한 이 작품은, 원래 2010년 『경술국치 100년 기획 박경훈 개인전 : 알뜨르에서 아시아를 보다』에 출품했었던 작품이라고 한다. 전시 당시의 이름은 「애국기매국기」였다고 한다. 조형물에는 시민들이 매단 리본과 메모지로 가득했다. 리본에 적힌 시민들의 메시지처럼, 진정한 평화는 과거의 아픔을 기억하는 것에서 시작하는 게 아닐까.  다시 섯알오름 4·3 유적지 주차장으로 돌아와 바라본 격납고들.섯알오름 4·3 유적지 주차장에 서 있는 최평곤 작가의 작품 「파랑새(2017)」. 파랑새를 안고 있는 소녀의 둥근 모습을 통해 평화의 메시지를 전달하고 싶었다고 한다.   알뜨르 비행장 격납고를 둘러보고 다시 섯알오름 4·3 유적지 주차장으로 돌아왔다. 주차장에는 『제주비엔날레 2017 : 투어리즘』 당시 전시되었던 최평곤 작가의 작품 「파랑새(Bluebird, 2017)」가 서 있었다. 제주비엔날레는 2017년 「투어리즘」을 테마로 제주 곳곳에서 여러 작품을 전시했었는데, 알뜨르 비행장도 그중 하나였다. 알뜨르 비행장 일대의 작품들은 「다크 투어리즘」을 주제로 역사를 성찰할 수 있는 작품들을 선보였다고 한다. 「파랑새」도 그때 출품했었던 작품이었다.  「파랑새」는 대나무를 엮어 만든 높이 9m의 조형물이었다. 대나무는 작가가 동학 농민군이 들었을 죽창에서 영감을 받은 재료라고 한다. 작품은 제목에 등장하는 파랑새를 안고 있는 소녀의 모습을 표현하고 있었다. 작가는 둥글고 긴 인간상을 통해 겸손한 자세를 그리고, 해결되지 않은 아픔이 아직 그 자리에 남아 있음을 알리고 싶었다고 한다. 소녀는 파랑새를 붙잡고 이제는 이곳에 그런 아픔이 없기를 바라고 있지는 않을까. 알뜨르 비행장과 「파랑새」를 뒤로하고 길을 따라 다음 장소인 섯알오름 학살터로 향했다. 알뜨르 비행장 격납고와 섯알오름 학살터는 가까웠다. 양옆에 소나무가 심겨 있는 길을 따라 걷자, 「섯알오름 예비검속 희생자 추모비」가 나타났다.  제주 4·3 유적지 섯알오름 학살터제주 4·3 유적지 섯알오름 학살터- 제주 4·3이 진정되던 1950년, 「예비검속」을 이유로 불법적으로 구금되었던 252명의 민간인이 학살되었던 곳- 제주도에 남아있는 유일한 「예비검속」 학살지로, 한동안 군경에 의해 시신도 수습하지 못하다 1956년에야 시신이 수습됨  제주 4·3 유적지 섯알오름 학살터는 4·3 당시 발생한 「예비검속」 학살을 증언하는 유일한 학살터이다. 「예비검속(豫備檢束)」은 일제가 한국인 탄압을 공고히 하기 위해, 「죄를 저지를 개연성」이 있는 사람을 사전 구금하던 것을 말한다. 「예비검속법」은 1945년 미 군정에 의해 폐지되었으나, 1950년 내무부 치안국이 불법적으로 각 경찰국에 「불순분자」들을 구속 처리하라고 지시했다. 수많은 제주도민이 아무런 법적 절차 없이 구금되었으며, 1천여 명이 넘는 사람이 계엄군에 의해 제주도 각지에서 무참히 총살되었다.  한국전쟁이 발발한 후 낙동강까지 전선이 후퇴하자, 한국 정부는 제주도를 최종 피난지로 정했다. 내무부 치안국은 전쟁 발발 당일 「요시찰인」과 형무소의 경비를 강화하고, 6월 29일 「불순분자」 구속, 30일 「구금자」 처리 등을 각 경찰서에 지시했다. 지금의 한림읍, 대정읍과 안덕면, 한경면 등 제주도 서부를 관할하던 모슬포 경찰서는 농민, 공무원, 교육자, 마을 유지, 여성, 학생 등 「요시찰인」 350여 명을 「예비검속」했다.  강제 구인된 후 이들은 얼마간 면회와 병보석이 허용되는 등 유화적인 조치를 받을 수 있었다. 그러나 내부적으로는 사찰계장의 주관하에 자의적으로 등급이 분류되었고, 이들 중 252명은 1950년 7월 16일 해병 모슬포 부대 5중대 2소대 분대원에게 1차로, 8월 20일 해병 3대대 분대장급 이하 하사관들에게 2차로 잔인하게 학살되었다. 섯알오름으로 끌려온 사람들이 가족들에게 자신의 마지막을 알리기 위해 던진 고무신을 형상화한 조형물.희생자들의 소지품은 학살 흔적을 지우려는 군인들에 의해 학살지 한쪽에서 모두 불태워졌다.  학살지 앞에 있는 「섯알오름 예비검속 희생자 추모비」. 비 뒤편에는 희생자들의 이름이 빼곡히 적혀있었다. 누군가 제대 위에 놓아둔 고무신이 더 마음 아프게 만들었다.  양옆에 소나무가 서 있는 길을 얼마간 걷자 「섯알오름 예비검속 희생자 추모비」가 나타났다. 추모비 옆에는 또 다른 비석이 서 있었다. 비석 아래에는 고무신들이 자갈 바닥에 여기저기 흩어져 있었다. 이곳이 학살을 감추기 위해 희생자들의 유품을 불태웠던 장소임을 알리는 조형물이었다. 1950년 8월 20일, 2차 학살이 시작되기 전 군경은 사람들에게 「넓은 장소로 간다」며 생활 소지품을 모두 압수해 트럭에 실었다. 그리고 학살 당일, 희생자들을 태운 트럭이 섯알오름으로 향할 때, 자신들이 곧 죽게 되리라는 것을 알게 된 희생자들은 신고 있던 검은 고무신을 길에 던지며 가족들에게 이를 알리려 했다. 뒤늦게 소식을 듣고 고무신을 따라 이곳까지 온 유족들은 이곳에서 불타고 있던 담요, 베개, 옷가지, 허리띠를 발견했다. 시신에는 손조차 댈 수 없었다. 자신의 마지막을 알리기 위해 신고 있던 신발이라도 던져야 했던 이들은 도대체 어떤 심정이었을까.  희생자 추모비 앞에서 잠시 묵념했다. 추모비 뒤편에는 희생자 252명의 이름이 빼곡히 적혀있었다. 누군가 다녀갔는지, 제대에는 귤이며 요구르트 같은 간단한 먹을거리가 놓여 있었다. 제대 가장 높은 곳에는 술잔과 함께 고무신 4켤레가 놓였다. 그 모습에 가슴이 더 아팠다. 섯알오름은 일제 강점기 당시 알뜨르 비행장을 위한 탄약고가 있던 자리였다. 그런 곳에서 수많은 민간인을 학살한 사건이 일어났다니, 너무 아이러니했다.  섯알오름은 일제 강점기 당시 제주도민들을 강제 동원해 만든 제주도 최대 크기의 탄약고가 있던 곳이었다. 알뜨르 비행장에서 사용할 탄약을 보관하던 탄약고였다. 제2 차 세계대전이 끝난 후인 1945년 9월 28일, 탄약고는 미군에 의해 파괴되었다. 학살지 중앙에는 탄약고의 콘크리트 잔해가 여전히 남아있었다. 탄약고를 파괴하고 생겨난 물웅덩이에 수많은 민간인이 학살되고 암매장되었다는 것은 너무 충격적인 아이러니였다.  영문도 모른 채 강제 구인된 350여 명은 한림어업조합창고와 무릉지서, 모슬포 절간 고구마창고 등에 분산되어 구금되었다. 모슬포 경찰서는 이들 중 252명을 계엄사령부에 송치했다. 그 가운데 61명은 정부군에 인계되었고, 7월 16일 섯알오름으로 끌려와 20명은 사살되고 41명은 행방불명되었다.  학살은 8월 20일에도 계속되었다. 한림어업창고와 무릉지서에 구금되었던 60여 명은 새벽 2시에, 모슬포 고구마창고에 구금된 130여 명은 새벽 5시에 이곳 섯알오름에서 학살되었다. 학살된 이들은 탄약고 남사면과 물웅덩이에 암매장되었다. 3차례에 걸쳐 아무런 법적 절차 없이 구금된 252명 중 211명은 살해되고 41명은 행방불명되었던 사실은 철저히 비밀에 부쳐졌다.  탄약고 잔해를 가운데에 두고, 왼쪽은 「백조일손 묘역」에 잠들어 있는 149위의 유해가, 오른쪽은 「만벵듸 묘역」에 안장된 62위의 유해가 발굴된 곳이라고 한다. 학살지를 둘러볼 수 있도록 탐방로가 조성되어 있었다. 탐방로를 천천히 걸었다.   섯알오름 학살지 주변엔 방문객이 학살지를 둘러볼 수 있도록 탐방로가 조성되어 있었다. 희생자 추모비 옆에 있는 계단을 따라 탐방로로 올라갔다. 탐방로를 천천히 걸었다. 탐방로 중간중간에는 「예비검속」에 대한 증언과 설명이 적힌 안내판이 있었다. 그중에는 학살에 참여한 총살 집행인의 증언도 있었다. 이 증언에 의하면, 희생자들이 도착하기 전 군인들이 미리 도착해 실탄을 받고 대기하고 있었다고 한다. 당시 중대장은 「한 사람이 한 명씩 총살하라」라고 명령했다. 이윽고 희생자들이 도착하자, 지휘관이 지켜보는 가운데 학살이 진행되었다.  한순간에 사랑하는 이들을 잃은 유족들의 고통은 학살에서 끝나지 않았다. 소식을 들은 유족들은 암매장된 27위의 시신을 수습했으나, 계엄군은 이를 무력으로 저지하고 되묻도록 강요했다. 이후 7년간 민간인 통제구역으로 지정해 유족들의 접촉을 일체 차단했다. 유족은 4·19 혁명 이후 들어선 민주 정부에 진상조사와 명예 회복을 위한 탄원서를 제출했으나, 5·16 군사 정변으로 군사 정권이 들어서면서 탄원서는 유족들에게 다시 돌아갔다. 1961년에는 군사정권의 지시로 위령비가 파괴되기도 했다. 너븐숭이처럼, 이곳 사람들도 슬픔과 상처의 시간을 보내야 했다. 섯알오름 학살지를 둘러싼 풍경은 알뜨르 비행장의 풍경처럼 너무나도 평화로웠다. 이 모습을 다시 찾기까지 얼마나 많은 이들의 노력이 필요했을지 생각하니 이 풍경이 너무나도 슬펐다.   그럼에도 불구하고 명예 회복을 위한 유족들의 노력은 계속되었다. 유족들의 지속적인 노력으로 희생자들의 시신을 겨우 수습할 수 있었다. 1956년 3월 29일, 한림어업창고와 무릉지서에 구금되었다 희생된 한림 지역의 유족들은 62위의 시신을 수습해 「만벵듸 묘역」에 안장했다. 5월 18일 고구마창고에 구금되었던 대정 지역 유족들도 양수기로 웅덩이 물을 다 빼고 나서야 시신을 수습할 수 있었다. 신원이 확인된 17위는 개인 묘지에 안장되었고, 신원을 알 수 없는 132위는 상모리 「백조일손(百祖一孫) 묘역」에 안장되었다. 「백조일손」이라는 말은 「조상이 다른 132명이 한데 엉켜 하나가 되었다」는 뜻이라고 한다. 군사 정권 당시 23위가 강제로 이장되어, 현재 「백조일손 묘역」에는 109위의 시신이 남아있다고 한다.  2007년, 「진실·화해를 위한 과거사정리위원회(眞實·和解-爲-過去史整理委員會)」는 섯알오름 「예비검속」 학살을 법적 절차 없이, 국군이 민간인을 집단 학살한 중대 범죄행위로 규정했다. 제주도로의 정부 이전, 대통령 피난 계획 등을 이유로 양민 학살이 자행되었다는 사실이 인정되었고, 희생자와 유족에 대한 사과와 재발 방지를 약속했다. 2015년 국가를 상대로 한 대법원 소송에서 유족이 승소하면서 국가 배상이 결정되어, 67년 만의 유족들이 염원하던 명예 회복도 이루어졌다.  섯알오름 학살지를 둘러싼 풍경은 알뜨르 비행장을 돌아볼 때의 풍경과 똑같이 너무나도 평화로웠다. 이 풍경을 되찾기까지 얼마나 많은 이들의 노력이 필요했을지, 나는 조금도 짐작할 수 없었다. 행방불명된 41위의 시신을 찾기 위해 2000년대까지도 시신 수습을 시도했다는 사실은 너무나도 충격적이었다. 「예비검속」이라는 미명 하에 시민들이 법적 절차 없이 구속되고, 학살되고, 그 잘못을 덮으려고 유족들의 접근마저 막았던 폭력적인 시대의 흔적이 눈앞에 있었다. 섯알오름은 나에게 국가란 무엇이고 무엇을 위해야 하는지 다시 생각하게 했다.  섯알오름 학살지를 뒤로하고 셋알오름 일제 고사포 진지로 가는 길. 포장도 되어 있지 않은 산길이었지만, 그래도 올레길 리본이 다시 나타나 안심하고 길을 걸었다.  섯알오름 「예비검속」 학살지를 뒤로하고 길을 따라 산길을 걸었다. 사실 섯알오름에서 더 안 걷고 진아영 할머니 집터에 갈까 잠시 고민했었다. 너무 다리가 아파 더 걸을 수 없을 것 같았다. 그러나 여기까지 왔는데, 올레길은 다 못 걸어도 「다크 투어리즘」 루트는 다 걸어보자는 생각에 다시 길을 걸었다. 다시 운진항으로 되돌아가는 길보다, 올레길을 따라 송악산 근처로 가는 게 더 나을 것 같기도 했다.  섯알오름에서 셋알오름으로 가는 길은 포장도 되어 있지 않은 산길이었다. 길 양옆으로는 풀숲이 우거지고, 소나무들이 하늘 높이 솟아있었다. 여기가 맞는 길인가 싶었지만, 올레길을 처음 걸었을 때와 마찬가지로 가지에 매달린 올레길 리본 덕분에 안심할 수 있었다. 힘들면 조금 천천히 걸으면서, 올레길이 주는 풍경을 다시 감상했다. 그런 풍경들을 바라보며 걷다 보니, 어느새 셋알오름 정상, 일제 고사포 진지에 닿을 수 있었다.  고즈넉한 풍경을 보며 천천히 걸었다. 바다로 고개를 돌리자, 이날 오전까지 있었던 마라도도 보였다. 제주 셋알오름 일제 고사포 진지(제주 모슬포 알뜨르 비행장 일제 고사포 진지, 濟州摹瑟浦―飛行場日帝高射砲陣地)제주 셋알오름 일제 고사포 진지(제주 모슬포 알뜨르 비행장 일제 고사포 진지, 濟州摹瑟浦―飛行場日帝高射砲陣地)- 등록문화재 제316 호로, 알뜨르 비행장을 사수하기 위해 1940년대 조성된 고사포 진지- 연합군의 폭격에 대비해 항공기를 요격할 수 있는 고사포를 배치, 일제가 제주도를 「저항 기지」로 삼았다는 사실을 알 수 있는 흔적  본토에 연합군이 상륙하는 것을 저지하기 위해, 일본은 제주도를 요새로 만들었다. 수많은 전투기와 조종사가 있는 알뜨르 비행장을 「보호」하기 위한 시설도 필요했다. 셋알오름 정상에 있는 일제 고사포 진지(日帝高射砲陣地)는 알뜨르 비행장을 보호하기 위해 만들어진 군사 시설 중 하나다.  셋알오름은 송악산 북쪽에 있는 3개의 알오름 중 가운데에 위치한 알오름이다. 3개의 알오름 중 가장 동쪽에 있는 알오름은 동알오름, 탄약고가 있던 서쪽의 알오름은 섯알오름이라 불렀다. 가운데에 있는 알오름에는 「사이」, 또는 「둘째」라는 의미가 있는 제주 사투리 「셋」이 붙어, 셋알오름이라는 이름이 붙여졌다. 이곳이 일본 본토로 통하는 길목이라는데 주목한 일본은 알뜨르 비행장을 지키고 연합군 비행기를 요격하기 위해 고사포(高射砲) 진지를 구축했다. 고사포는 앙각이 큰 지대공 무기로, 항공기를 공격할 때 사용한다. 셋알오름 정상에 구축된 일제 고사포 진지. 일본은 수세에 몰리자 본토 사수를 위해 제주도를 요새화했고, 수많은 전투기와 조종사가 있던 알뜨르 비행장을 방어할 필요성을 느꼈다. 그 결과 셋알오름 정상에 고사포 진지를 구축하고 연합군 항공기를 요격할 수 있도록 했다.   1937년 중일전쟁 당시 처음 진지를 만든 일본은 1943년부터 1944년까지 진지를 콘크리트 구조물로 보수하고 고사포 4문을 설치했다. 당초 계획은 5기의 진지를 구축하는 것이었으나, 2기는 완공되고 3기는 완공되지 못했다. 일본이 패망하면서 설치되었던 포대는 폭파되었으나, 콘크리트 구조물은 당시 모습 그대로 남아있어 등록문화재 제316 호로 지정되었다.  셋알오름에 남아있는 일제의 흔적은 이뿐만이 아니다. 산 아래쪽에는 서우봉처럼 일제가 사용했던 동굴 진지가 하나 있다. 제주 셋알오름 일제 동굴 진지(濟州―日帝洞窟陣地)란 이름으로 등록문화재 제310 호에 등재된 이 동굴 진지는 길이가 1,220m로, 일제가 사용했던 동굴 진지 중 크기가 가장 큰 것이다. 일본은 공습에 대비해 동굴 진지 내부에 사령부와 병사(兵舍), 탄약고, 통신실, 어뢰 조정고 등을 조성했다. 일본에 이 작은 알오름은 하나의 진지에 불과했던 것 같다.  일본이 만든 고사포 포대는 사라졌지만, 콘크리트 구조물로 만든 진지는 여전히 남아있었다.  자신들은 지지 않을 거라고 믿었기 때문일까, 아니면 패망할지도 모른다는 불안감 때문에 그 반동으로 더 단단하게 만들었기 때문일까, 반지하 형태의 콘크리트 구조물은 여전히 셋알오름 정상에 남아있었다. 왜 이런 구조물이 이곳에 생겼어야 했을까. 다시 한번 착잡함을 느끼며 일제 고사포 진지를 뒤로하고 다시 올레길을 걸었다.    셋알오름 일제 고사포 진지에서 다시 올레길을 걸어 송악산으로 향했다. 오르락내리락 구불구불한 산길이어서 엄청 힘들었다. 그래도 다행이었던 건 나무 사이사이로 송악산 앞바다가 보이기 시작했다는 것이다. 거의 다 왔다고 생각하니, 그래도 조금씩 힘이 났다.   송악산까지 가는 길은 너무 힘들었다. 올라갔다 내려갔다, 완전히 구불구불한 산길이었다. 중간에 먹은 것도 없어. 정말 너무너무 힘들었다. 하지만 나무 사이사이로 송악산 앞바다가 보이기 시작하자, 「거의 다 왔으니 조금만 더 힘내자」란 마음으로 힘을 냈다. 하모 해수욕장 앞에 있던 것처럼, 길 중간중간에는 포토존으로 쓸 수 있는 파란색 조형물도 서 있었다. 가볍게 등산 온 사람들에게는 사진 찍고 놀 수 있는 좋은 포인트가 될 것 같다. 나처럼 짐을 잔뜩 메고 아무것도 못 먹은 채로 걸은 게 아니라면…ㅠㅠ.  얼마간 걷자 넓은 들판이 나타났다. 푸른 바다와 함께 들판에서 풀을 뜯고 있는 말들이 보였다. 아니, 잠깐만 말이라고요…?   얼마간 걷자 내 키보다 높던 나무들이 사라지고 넓은 들판이 나타났다. 푸른 바다와 산방산, 송악산의 모습을 볼 수 있었다. 바다를 처음 본 것도 아닌데, 송악산 앞바다를 보는 것만으로도 너무 기뻤다. 그리고 들판에서 풀을 뜯는 말도…. 아니, 잠깐만. 왜 말들이 이렇게 가까이 있는 거죠…? 알뜨르 비행장 활주로에서도 말을 봤지만, 이렇게 가까이 있지는 않았다. 할 수 있다면 가까이 가서 만져봐도 될 정도로 주변에 울타리 같은 건 하나도 없었다. 순간 갑자기 나한테 달려오면 어떡하나 싶었다. 말들의 주의를 끌지 않도록 아무 일도 없다는 듯 조용히 걸었다. 말들은 날 본체만체하며 계속 풀을 뜯었지만.  갑자기 나타난 말 때문에 잠시 잊어버렸지만, 나는 아직 셋알오름 일제 동굴 진지를 아직 보지 못했었다. 여기 어딘가 싶어 휴대폰으로 찍어둔 「다크 투어리즘」 안내판을 확인해봤다. 안내판에는 고사포 진지 앞에 동굴 진지가 표시되어 있었다. 전 못 봤는데요…? ㅠㅠ. 그렇다고 다시 길을 돌아가 동굴 진지를 찾기에는 힘이 너무 없었다. 아쉽지만 나중에 제대로 올레길 10번 코스를 걸을 때 보기로 하고 터벅터벅 송악산 휴게소로 향했다. 넓은 들판에서 바라본 산방산과 바다, 형제섬, 그리고 송악산의 모습. 이렇게 볼 때는 형제섬이 가까워 보였는데, 나중에 알아보니 포구에서 1.2㎞나 떨어져 있는 섬이라고 한다. 너무 가까이에 있던 말들. 혹시라도 나에게 뛰어오면 어쩌나 싶어 조심스럽게 옆을 지나쳤다. 사람에 익숙한지, 말들은 날 본체만체하고 계속 풀을 뜯었다.  이제 다 걸었다는 생각에 올레길에서 벗어나 발길 닿는 대로 아무 생각 없이 걸었다. 이 주변 들판은 개인 방목지로 사용되고 있는 것 같았다. 도로 옆에 개인 사유지라는 푯말이 있었다. 그럼 올레길 옆에도 달아주지…. 몇 시간 만에 보는 큰 도로를 따라 내리막길을 걸었다. 저 멀리 해안가를 따라 해식동굴처럼 보이는 동굴 진지들이 눈에 들어왔다. 송악산은 못 둘러보겠지만, 여기까지 왔는데 송악산 해안 동굴 진지는 멀리서라도 보고 가자는 생각에, 길을 건너 해안가 탐방로로 걸음을 옮겼다. 너무너무 힘들었지만 그래도 여기까지 왔는데 송악산 해안 동굴 진지는 멀리서라도 보고 가자는 생각에 해안가 탐방로로 발걸음을 옮겼다.등록문화재 제313 호로 지정된 제주 송악산 해안 일제 동굴 진지. 해상으로 들어올 연합군 함대를 공격하기 위한 소형 선박을 보관하던 동굴 진지라고 한다. 일본은 정말 제주도 곳곳에 전쟁의 흔적을 남겨놓았다.  시원한 바다 풍경은 보는 것만으로도 가슴이 맑아졌다. 난간에 기대 송악산 쪽을 바라보았다. 바다와 맞닿은 절벽에는 거무스름한 동굴들이 줄지어 있었다. 등록문화재 제313 호로 등재된 제주 송악산 해안 일제 동굴 진지(濟州松岳山海岸日帝洞窟陣地)였다. 송악산 해안은 연합군이 상륙할 것으로 예상되던 지점 중 하나로, 연합군이 상륙한다면 인근의 알뜨르 비행장까지 잃게 되어 일본에는 굉장한 타격을 줄 수 있는 곳이었다.  일본은 이를 저지하기 위해 송악산 해안에 17기의 동굴 진지를 조성했다. 일부는 자연 동굴도 있었지만, 대다수는 역시 제주도민들을 강제로 동원해 만들었다. 연합군 함대가 상륙을 시도하면, 함대에 접근해 자살 폭파 공격을 할 수 있는 잠수정과 어뢰정, 소형 목조 보트를 숨겨두기 위해서였다. 해군 특공부대 1부대도 배치될 예정이었으나, 일본의 무조건 항복으로 전쟁이 끝나면서 실제로 배치되지는 않았다. 작은 오름의 정상에서부터 해안가 동굴에 이르기까지, 일본은 정말 철저히 제주도를 요새로 만들려고 했다는 걸 새삼 다시 느꼈다. 송악산 해안 일제 동굴 진지를 뒤로하고 송악산 휴게소로 걸어갔다.멀리서 본 송악산 휴게소와 다양한 가게들. 이런 관광지 같은 모습(?)도 정말 오랜만에 보는 것 같았다. 분명 이날 오전엔 마라도에 있었는데….거대한 송악산 표지석(좌). 저 멀리 산이수동 방파제도 보였다(우). 운진항을 선택하지 않았으면, 나는 이곳에서 배를 타고 마라도에 들어갔을지도 모른다.   멀리서나마 송악산 해안 일제 동굴 진지를 바라본 후 다시 송악산 휴게소로 향했다. 송악산이 알려진 관광 명소여서 그런지, 차도 많고 사람도 많았다. 휴게소 주변도 스타벅스 같은 프랜차이즈 카페며 기념품 가게, 식당 등 다양한 가게들로 가득했다. 분명 이날 오전까지 비슷한 풍경을 마라도에서 봤었는데, 한참 동안 사람도 없는 길을 걷다 보니 마라도에서의 기억이 너무 아득해져 버렸다. 멀리 산이수동 방파제도 보였다. 어디서 배를 타고 마라도로 갈까 고민할 때 많이 듣던 이름이라, 실제로 보니 반가웠다. 송악산 주변을 이리저리 둘러보며 터덜터덜 걷다가, 쉴만한 벤치를 발견하고 그곳으로 향했다.  03 「무명천 할머니」의 기억, 진아영 할머니 집터   바다가 훤히 보이는 송악산 휴게소 앞 벤치에 앉아 잠시 쉬었다. 무거운 짐을 들고 세 시간 동안 걸어서 다리가 터질 것 같았다. 올레길 10번 코스를 완주하는 데 5~6시간 걸린다고 하는데, 그 절반도 안 되는 길을 걷는 데 세 시간이나 걸렸으니…. 벤치에서 잠시 숨을 고른 후, 원래 가기로 했던 진아영 할머니 집터까지 얼마나 걸리나 계산해보았다. 송악산 휴게소에서 월령리까지는 버스로 1시간 반 정도 걸렸다. 시간이 벌써 15시 20분이라, 버스를 타고 가면 도저히 비행기 시간에 맞춰 제주공항까지 갈 수 없을 것 같았다. 그래서 택시를 타고 가기로 했다.  콜택시를 부른 후, 택시가 오기까지 잠깐 송악산 휴게소를 들러 선물용 초콜릿을 샀다. 처음에는 감귤 초콜릿만 있는 줄 알았는데, 뒤를 보니 다른 2종의 초콜릿도 같이 포장되어 있었다. 가격도 5,000원이라 엄청 쌌다. 초콜릿을 사고 나오자, 때마침 택시 기사님도 오셨다. 택시를 타고 진아영 할머니 집터가 있는 월령리로 향했다.  월령리까지 가는 길은 무척 즐거웠다. 택시 기사님께서 제주도에 대해 이것저것 알려주셨는데, 나긋나긋하게 말씀도 잘하셨다. 봄이나 가을이 제주도를 여행하기에 제일 좋다는 이야기를 시작으로, 송악산에서 월령리까지 이르는 서쪽은 귤보다는 감자나 무 같은 작물이 잘 자란다는 이야기까지 해주셨다. 내가 군대에 있을 때 구좌 당근을 많이 받았다고 하자, 구좌 쪽에서 당근이 많이 난다고 맞장구도 쳐주셨다. 제주도에 오기 전에 날씨가 잔뜩 흐릴 거라는 예보를 봐서 걱정했다고 하자, 한라산 때문에 날씨가 자주 바뀐다고 알려주셨다. 누가 봐도 나이가 훨씬 어린 나에게 끝까지 「선생님」이라 부르며 존대하시는 모습에서 어른의 품위를 느낄 수 있어 멋있었다. 택시를 타고 가니 30여 분 만에 월령리에 도착할 수 있었다. 사람들이 자주 찾는 장소는 아닌지, 마을 안에서 한동안 헤매다가 겨우 할머니 집터를 찾을 수 있었다. 진아영 할머니 집터진아영 할머니 집터- 「무명천 할머니」로 알려진 진아영 할머니가 아픔을 간직한 채 평생을 살았던 집- 진아영 할머니는 4·3 당시 토벌대의 총탄에 턱이 훼손되어 평생 제대로 말하지도 먹지도 못하는 고통 속에서 생활하다 2004년 사망「무명천 할머니」라 불렸던 진아영 할머니(출처 : 네이버 이미지 라이브러리, 포토그래퍼 정택용, 2019)  1948년 4월 3일 무장대의 봉기로 시작된 제주 4·3은 정부와 토벌대가 강경하게 대응하면서 참혹한 비극으로 전개되었다. 이승만 정부는 10월 11일 「제주도경비사령부」를 설치해 진압 병력을 증파하려 했고, 11월 17일에는 대통령령 31호를 발표해 제주도에 국한한 계엄령을 선포했다. 주민들의 강제 소개(疏開), 토벌대의 무차별적인 강경 진압, 무장대의 보복이 끊임없이 이어지며 제주도는 곳곳에서 무차별적인 집단 학살이 벌어지는 「죽음의 섬」이 되었다.  진아영 할머니는 1914년 판포리에서 태어났다. 고향에서 농사지으며 평범하게 살던 그는 4·3으로 인해 평생 내려놓을 수 없는 상처를 입어야 했다. 9연대와 2연대가 교체하던 중이었던 1949년 1월, 2연대와 경찰은 「판포리 토벌」을 진행했다. 이때 경찰은 진아영 할머니를 무장대로 오인하고 총을 쐈다. 할머니는 경찰의 총에 턱을 맞고 쓰러졌다. 다행히도 목숨은 건졌지만, 훼손된 턱은 고칠 수 없었다. 그때부터 할머니는 무명천으로 턱을 가린 채 말할 수도, 음식을 제대로 먹을 수도 없는 고통의 시간을 견뎌내야 했다. 진아영 할머니 집터는 55년이라는 고통의 시간을 견디며 삶을 이어온 할머니의 흔적이 고스란히 남아있는 곳이었다. 고향 판포리에서 경찰의 총에 맞은 할머니는 훼손된 턱을 고치지 못해, 평생을 무명천으로 얼굴을 가리며 살아야 했다.4·3사건 당시에도 그 할머니는 귀가 멀어났주. 토벌대가 들이 닥치자 울담 쪽에 숨었는데 경찰이 쏜 총에 턱을 맞은 거라. 그때가 판포에 폭도가 들어온 때였어. 그때 턱이 없어져 버렸지. 내가 가봤는데 걸레로 상처를 싼 채 할머니에 의해 눕혀있었어. 죽은 사람을 왜 눕혀놨는지 하며 생각했는데 살아있었어. 근데 턱이 없었져서 차라리 죽는게 나았었지. 어려운 시절이어서 그냥 내버려 두어도, 살이 썩어 가면서도 모진게 생명이라 살아나더라.― 월령리에서 진아영 할머니를 도우며 살았던 사촌 진위현 할아버지할머니는 턱이 없어서 입안이 심하게 헐었지. 턱이 없으니 음식을 제대로 먹을 수 없고 말도 제대로 할 수가 없었지. 잔치집이나 상가집에서 음식을 주어도 꼭 싸가지고 집에 가서 혼자 먹었주.― 진아영 할머니의 이웃 송민순 할머니  부모님이 돌아가시자, 할머니는 판포리와 인접한 월령리로 이주했다. 언니와 사촌들이 살고 있기 때문이었다. 할머니는 바다에 나가 톳을 채취하거나 날품팔이로 김매기 등을 하며 생계를 이어 나갔다. 제대로 먹지 못하니 건강도 좋지 못했다. 일주일에 이틀은 병원에 꼭 가야 했고, 위장병과 영양실조는 그를 평생 괴롭혔다. 할머니는 2001년부터 요양원에서 생활하다, 2004년 9월 수녀님의 손을 꼭 잡으며 55년간의 외롭고 고통스러운 삶을 내려놓고 세상을 떠났다.  정낭에 대나무 막대가 걸려 있어 안으로 들어가지는 않고 밖에서 할머니가 살던 곳을 바라봤다. 시대가 만든 아픔에 평생을 짓눌려 살았던 그의 삶을 어쭙잖게 이해할 수 없었다. 단지 그의 이름을 기억하는 게 할머니를 위로하는 일일 것 같았다.  진아영 할머니 집터는 할머니가 고통을 견디며 평생을 살았던 곳이었다. 할머니가 세상을 떠난 후, 할머니를 기억하는 사람들은 「진아영 할머니 삶터 보존위원회」를 만들었다. 그리고 2008년, 할머니가 살던 집을 전시관으로 새롭게 조성했다. 비록 할머니는 안 계시지만, 그의 집만은 할머니 생전의 모습 그대로 월령리에 남아있었다.  가까이서 본 진아영 할머니의 집은 그렇게 크지 않았다. 10평 조금 안 될 것 같은 크기였다. 정낭에 나무 막대가 걸려 있어, 들어가면 안 되는가 보다 하고 밖에서만 바라봤다. 낡은 문 옆에는 「진아영 할머니네 집」이라고 쓰여 있는 작은 명패가 걸려 있었다. 할머니가 직접 가꿨던 모습 그대로일까, 돌담 옆에는 아기자기한 화단도 마련되어 있었다.  사람들이 밭에 나가 마을이 조용해지면, 할머니는 마을 울담 귀퉁이에 앉아 하염없이 세상을 바라봤다고 한다. 당시의 공포 때문에, 잠깐 집을 비울 때도 안팎으로 단단하게 자물쇠를 채우고 다녔다고도 한다. 얼마나 자주 여닫았는지 자물쇠가 반들반들할 정도였다고 한다. 자신의 흉한 모습이 드러날까, 그 누구에게도 음식 먹는 모습을 보여준 적도 없다고 한다. 할머니를 평생 짓눌렀을 시대가 만들어낸 아픔이 어느 정도의 고통일지, 나는 쉽사리 짐작할 수 없었다. 아니, 짐작해 보는 것도 나의 오만일 것 같았다. 신체적인 장애는 물론이고, 나의 삶을 지배하는 불안과 공포, 그리고 주변 사람들의 차가운 시선을 견디며 살아야 하는 삶의 무게를 누구라고 쉽게 헤아릴 수 있을까. 할머니를 기억하는 일만이 할머니의 지친 삶을 위로하는 일이 아닐까. 다음에는 집 안에서 할머니의 흔적을 더 가까이에서 만나고 싶다.   진아영 할머니 집터에서부터 시작하는 「무명천 할머니 길」. 아기자기한 벽화는 조용한 시골 마을을 밝게 물들이고 있었다.   진아영 할머니 집터 바로 맞은편 벽에는 「무명천 할머니 길」이라는 글씨가 크게 쓰여 있었다. 이 글을 시작으로 벽에는 아기자기한 벽화가 그려져 있었다. 진아영 할머니의 일생을 담은 그림일까, 해녀와 바다, 꽃, 반짇고리 같은 것들이 그려져 있었다. 이 벽화 덕분에 마을이 한층 밝아 보였다.  시간이 조금 남아 마을을 조금 더 둘러보기로 했다. 발길이 닿는 대로 걸었다. 관광지로 유명한 곳은 아니어서, 마을은 적막하고 조용했다. 그래서 더 산책하기 좋았다. 제주도 어디에서나 볼 수 있는 키가 작은 집과 돌담을 보면 마음이 편안해졌다. 멍하니 풍경을 바라보며 걷고 있는데, 한 가지 특이한 게 눈에 들어왔다. 선인장이었다. 왜 갑자기 선인장이 있지, 하고 조금 더 걸었다. 그러자 밭을 가득 메운 선인장들이 나타났다. 선인장이 왜 이렇게 많지…? 시간이 조금 남아 잠깐 산책하기로 했다. 관광지로 유명한 곳이 아니어서 그런지, 마을은 조용했다. 그래서 산책하기 더 좋았다.멍하니 길을 걷다가 갑자기 특이한 게 눈에 들어왔다. 주변 밭을 가득 메운 선인장들이었다. 선인장들이 왜케 많지…?   선인장에 대한 의문을 가득 품은 채 해안가로 향했다. 월령리 해안가는 올레길 14번 코스에 포함되어 있어, 탐방로가 잘 조성되어 있었다. 한가로이 시간을 보내는 사람들도 많았다. 푸른 바다에 저 멀리 풍력 발전기가 돌아가는 모습이 너무 그림 같았다. 그 모습에 이끌려 해안가를 걸었다. 탐방로 한쪽에는 월령리에 관한 안내문도 있었다. 그 글을 읽고 나서야, 이 마을에 왜 선인장이 많은지 이해할 수 있었다.  「제주 월령리 선인장 군락(濟州月令里仙人掌群落)」이라는 이름으로 천연기념물 제429 호에 등재된 월령리의 선인장 군락은 국내에서 유일한 선인장 군락이라고 한다. 선인장이 이곳에서 자생하게 된 데에는 몇 가지 설이 있는데, 선인장 씨앗이 원산지인 멕시코에서부터 쿠로시오 해류를 타고 이곳까지 흘러들어 왔다는 설이 가장 유력하게 받아들여지고 있다. 선인장은 모래땅이나 바위틈에서 자생하는데, 주민들은 뱀이나 쥐, 고양이가 집으로 들어오는 것을 막기 위해 돌담 옆에 선인장을 심었다고 한다. 그 결과 월령리는 「밭에도 우영(텃밭)에도, 담과 길에도」 선인장으로 가득한 선인장 마을이 되었다고 한다.   월령리 해안가는 올레길 14번 코스에 포함되어 있어, 탐방로가 잘 조성되어 있었다. 푸른 바다와 검은 바위, 멀리서 돌아가는 풍력 발전기는 너무 그림 같았다.   정말 선인장은 마을 곳곳에 있었다. 해안가 바위틈에도, 낮은 돌담 위에도, 선인장이 있었다. 그중에는 빨간 열매를 달고 있는 것도 있었다. 그 열매의 이름이 백년초(百年草)라고 한다. 나는 지금까지 백년초가 선인장하고 비슷하게 생긴 풀이겠거니 생각했을 뿐, 선인장 열매일 거라고는 전혀 생각도 못 했었다. 게다가 초콜릿에만 들어가는 줄 알았는데, 사실 백년초는 소화기와 호흡기 질환에 좋아 각광받는 건강식품이라고 한다. 마을 주민들 대부분이 백년초 농사를 지을 만큼, 백년초는 마을의 주요 수입원이라고 한다. 선인장이 어우러진 풍경은 너무나도 이국적이었지만, 한편으로는 거친 바위나 돌담 위에서 자라는 선인장은 수많은 상처를 딛고 일어선 제주도와 참 닮았구나 하는 생각이 들었다.  선인장 군락에 대한 안내문을 보고 나자, 담장이며 해안가 바위에 자라난 선인장이 눈에 더 잘 들어왔다. 손바닥을 닮아 주민들이 「손바닥 선인장」이라고 부른다는 선인장은 제주도와 참 닮아 있었다.  선인장들을 구경하며 마을을 한 바퀴 돈 후, 제주국제공항으로 가기 위해 버스를 타러 갔다. 해안가에서 조금만 멀어져도, 월령리는 다시 조용한 마을로 돌아갔다. 큰 도로에도 다니는 차는 별로 없었다. 작은 교회 뒤편으로 여전히 돌아가는 풍력 발전기를 보며 버스를 기다렸다. 제주도와 닮은 선인장으로 가득한 조그만 마을, 평생을 말 못 할 고통에 짓눌리면서도 꿋꿋하게 삶을 이어 나갔던 진아영 할머니의 마을, 언제든 다시 한번 찾아와 조용히 시간을 보내고 싶다.  그리고 나중에 안 사실인데, 이 마을에 있는 『선인장 식당』이라는 곳이 사실 『신서유기 외전 강식당』 촬영지라고 한다…. 나영석 예능을 다 챙겨 보는 내가 『강식당』 촬영지를 눈앞에 두고도 몰랐다니…. 이걸 알게 됐을 때 정말 땅을 치고 후회했다. 네이버 지도로 찾아보니, 「돈까스는 판매하지 않아요 :)」라는 사장님의 귀여운 멘트도 적혀 있었다. 월령리에서 시간 보내게 되면 이곳에서 성게비빔밥 먹으면서 바다를 보고 싶다.  월령리는 한 바퀴 돌아본 후, 공항으로 가기 위해 버스 정류장으로 향했다. 선인장으로 가득한 마을, 시대가 낳은 고통 속에서 평생을 살면서도 꿋꿋하게 삶을 이어 나갔던 할머니의 마을, 월령리. 다음에는 이곳에서 좀 더 긴 시간을 보내고 싶다. 04 에필로그   16시 58분에 월령리 버스 정류장에서 202번 버스를 타고 제주국제공항으로 향했다. 공항까지 가는 1시간 동안 정말 편하게 잤다. 너무 많이 걸어서 피곤했었나 보다. 짐을 한가득 안고 자는데도 어쩜 그리 편히 잤는지 모르겠다. 연동에 들어섰을 때쯤 눈을 떴다. 202번 버스는 공항 앞까지 안 들어가서, 제주국제공항입구 정류장에서 내려 걸어가야 했다. 한가득 짐을 들고 버스에서 내렸다. 한쪽 하늘이 옅은 붉은색으로 물들어서 너무 예뻤다. 한편으로는 제주도에서의 시간이 너무 빨리 지나가 버린 것 같아 아쉬웠다. 이번 여행처럼 바쁘게 돌아다닌 여행은 정말 오랜만이었다. 202번 버스에서 내려 공항입구 교차로에서 길을 건너 공항으로 향했다. 하늘 한쪽이 옅은 붉은색으로 물들었다. 그 모습이 너무도 아름다웠다. 한편으론 제주도 여행이 너무 빨리 지나가 버린 것 같아 아쉬웠다.  제주 공항에 도착하자마자 바로 3층으로 가 발권부터 받았다. 발권받은 후에는 4층 식당가로 향했다. 마라도에서 짜장면 먹은 지 8시간 만에 먹는 밥이었다. 고생한 만큼 나를 위한 선물로 스시나 한가득 먹을까 하다가, 제주에서의 마지막 식사인데 좀 더 편안한 걸 먹는 게 나을 것 같아 흑돼지 제육볶음을 먹기로 했다. 흑돼지 제육볶음이 있는 가게 중 「올레반상」이 제일 깔끔해 보여 바로 들어갔다. 그런데 마감 시간이 다 돼서 제육볶음은 안 된다고 한다. 눈물…ㅠㅠ. 그 대신 흑돼지제육짜글이는 된다고 해서 짜글이를 주문했다. 금세 나왔는데, 진짜 엄청 맛있었다. 살짝 뜨거웠지만 진짜 맛있어서 금세 호로록했다. 배가 빵빵해지도록 먹었다. 살 좀 빼겠다고 이번 여행 기간 동안 많이 걸었는데, 걸은 만큼 먹는 거로 채워 더 찐 것 같았다. 시무룩….  19시 조금 넘어 식당에서 나와 여유롭게 탑승 수속을 마치고 면세점을 구경했다. 주변 사람들에게 줄 초콜릿부터 봤는데, 송악산 휴게소보다 훨씬 비쌌다. 너무 충격적인 가격…. 초콜릿은 무조건 공항 밖에서 사야 한다…. 향초나 디퓨저 같은 종류는 퀄리티가 높아 괜찮았다. 해녀 인형 하나 사고 싶었는데 집에 둘 데가 없어 포기했다ㅠㅠ. 아버지 드릴 술과 초콜릿을 사고 다음 면세점으로 향했다. 백화점처럼 넓은 면세점이었다. 가장 안쪽에 있는 담배 코너로 향했다. 제주의 4계절을 곽에 담은 「레종 프렌치 블랙」 제주 에디션은 너무 예뻤다. 결국 팔리아멘트 샀지만….  면세점 쇼핑을 마치고 의자에 앉아 잠시 쉬다가 19시 반에 비행기를 탔다. 비행기에서도 죽은 듯이 계속 잤다. 비행기는 1시간 만에 김포에 도착했다. 비행기에서 내린 뒤 다시 지하철과 버스를 타고 집으로 돌아왔다. 제주국제공항 탑승동에 있던 신기한 고래 조형물. 하얀색의 매끈한 표면은 시시각각 다채로운 조명으로 물들었다. 「올레반상」에서 먹은 제주도에서의 마지막 식사, 흑돼지제육짜글이. 너무 맛있어서 금세 다 호로록해버렸다.19시 반에 탄 비행기는 1시간 만에 김포로 돌아왔다. 아직 휴대폰 카메라에 익숙하지 않아, 창문 밖 풍경을 찍는다는 걸 창문을 찍었다. 난 창문에 반사된 빛을 찍고 싶었던 게 아니야;   오랜만에 제주도를 여행하면서, 2016년 친구와 함께했던 제주도 여행이 많이 떠올랐다. 막 전역하고 아르바이트해서 모은 돈으로 떠났던 여행이었다. 그때는 제주도 가는 걸 거의 외국 가는 것처럼 여길 때였다. 어렸을 때 처음 탄 비행기가 제주도 가는 비행기여서, 그 경험이 무의식중에 강하게 머리에 남았나 보다. 정말 큰맘 먹고 이것저것 준비했었다. 그랬었는데, 이렇게 즉흥적으로 제주도 여행을 계획하고 비행기 표까지 예약하게 될 줄은 미처 몰랐다. 몇 년 전과 너무 다른 마음가짐에 조금 놀랐다. 그래도 제주도는 언제나 나에게 잊지 못할 경험을 선물해 주었다.  이번 여행 동안, 나는 제주도의 아픔을 느낄 수 있는 곳들을 중점적으로 찾아다녔다. 애기무덤에 놓아둔 인형마저 슬퍼 보였던 너븐숭이 4·3 유적지와 마을 곳곳에 4·3의 흔적이 남아 있는 북촌리부터, 일제의 침략 전쟁에 사용하기 위해 수많은 주민을 동원해 만들었던 알뜨르 비행장, 유일하게 남아있는 「예비검속」 학살지 섯알오름, 무명천으로 얼굴을 가린 채 평생을 살아야 했던 진아영 할머니가 살았던 월령리까지. 그동안 잘 몰랐던 제주도의 아픔과 마주할 수 있는 시간이었다. 때로는 화가 나기도 하고 참담하기도 했지만, 분명히 기억해야 하는 흔적들이었다. 그 아픔은 제주도의 아픔이기도 하지만, 결국은 우리 모두의 아픔이기도 하기에.  삼성혈과 마라도에서의 시간은 그림 같은 제주도의 경치를 볼 수 있는 시간이었다. 코로나19 때문에 찾아온 지도 몰랐던 봄을, 삼성혈을 가득 채운 벚꽃으로 느낄 수 있었다. 마라도는 산책로를 따라 걸어도 아름다운 풍경이 펼쳐지는 곳이었다. 해안선을 따라 서 있는 나무 울타리부터, 하얀색의 마라도 등대와 전복을 닮은 마라도 성당, 등에 넓고 푸른 바다를 짊어진 국토 최남단비까지. 짜장면 하나만 보고 온 마라도였지만, 생각지도 못했던 마라도의 모습에 너무 반해버렸다.  제주도 - 마라도 여행을 다녀온 지 5개월 좀 넘게 지났다. 그 이후로 아직, 마음 놓고 밖을 다녀본 적이 없다. 여전히 코로나19는 무섭게 우리 일상을 무너뜨리고 있다. 언제쯤이면 다시 마음 놓고 여행을 떠날 수 있을까. 지난 3월에 봤던 제주도의 푸른 바다와 과거의 흔적들을 다시 떠올리며 이번 여행 포스트를 마친다. ",
		"description": "할머니」, 진아영 할머니가 살았던 집이 남아 있었다. 제주도에서의 시간이 너무 빨리 지나가 버린 것... 진지 - 진아영 할머니 집터 - 제주도에서 인천으로 2020년 제주도 - 마라도 여행 3월 31일 지출 내용... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제70주년 4.3 희생자 추념식 초청장 그리고 미리 다녀온 4.3... ",
		"postdate": "20180403",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221243533377",
		"contents": "",
		"description": "선인장 - 진아영 할머니 - 김규중 바람의 속네 -권혁소- 흙 한줌 -김문택- 몰명 -애기무덤- 김수열... 묵은 집터에 새 집 세우니 -김진하- 밤의 명령 - 김해자 - 두 개의 한라산 -김희정- 별도봉, 찔레를 품다... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "Begin Again 2(올레14코스)",
		"postdate": "20180815",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=221339456694",
		"contents": "",
		"description": "월령리 진아영 할머니 집터 온 마을이 선인장 천국이다. 밭에도 우영에도, 울담과 올래길에도... 한림항 #월령리#무명천할머니#진아영#금릉해수욕장#비양도#손바닥선인장#백년초#옹포천#명월포#한림항... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "3달간의 제주살이를 정리, 제주여행 최애 스팟 원픽 리스트... ",
		"postdate": "20200729",
		"link": "https://blog.naver.com/yegam84?Redirect=Log&logNo=222045432314",
		"contents": "제주 여행 가이드북 취재 차 3개월동안 제주살이를 하고 올라왔습니다.제주 한달살이 많이들 하시자나요?저는 3월에 출판사와 제주도 가이드북 출간 계약을 했고4월부터 7월까지 제주도에 살고 왔어요~~지속적으로 취재하고 마감해야 할 일들이 있어 중간에 서울로도 올라오고대구를 통해 봉화도 다녀오고 하다보니 날짜만 따지면 약 90일정도 체류했더라구요!!근데 제주에 있다가 한번씩 일 땜에 서울로 올라오니 확실히 제주에 비해 복잡하고 답답한 느낌 ㅠㅠ진짜 제주살이를 해보고 싶단 생각이 들더군요 흑흑일단 본론으로 들어가기 전에 제가 제주도로 가이드북을 만들기 위해 내려가면서많은 정보를 알려주신 여행작가 선배님들과 블로그 이웃&인스타 인친분들께 감사의 말씀을 드립니다🙏🙏덕분에 좋은 곳들 많이 만났어요.특히 사진까지 제공해주신 분도 몇분 계셔서 그분들껜 책이 나오면 꼭 직접 만나 한 권 드리고 싶네요.그리고 연이 닿거나 일정이 맞아 저와 함께 동행하고 모델이 되어주신 분들께도 감사 드립니다!! 덕분에 여행 분위기 물씬~~또 여행지에서 즉석 모델 섭외에 응해주신 분들도 감사드리구요 ㅎㅎ마지막으로 제주에서만 4천킬로 이상 주행하고별 사고 없이 마무리한 차도 토닥토닥. 가이드북 컨셉은 도로를 중심으로 그 도로를 따라가는 자동차여행 입니다 ㅎㅎ총 코스는 25꼭지, 스팟은 400개 이상으로 코스별 음식점과 카페까지 들어갑니다 ㅎㅎ8~9월에는 본격 원고 노예가 되어 원고 쓰기에 매진할 것 같아요.원고 마감은 언제나 고통이지만 즐겁게 저의 제주를 만나야지요.8~9월 중간에 3~4일정도 제주에 갈 예정이고 10월~11월 사이엔 다시 한달살기를 할거에요!!그땐 여유가 있으니 진짜 여행생활자가 되보려구요 ㅎㅎ 지금까진 제주살이 여행해도 분명 '일'이었으니깐요ㅠ마지막 정리의 개념으로 3개월 살이 최애 장소 3곳을 뽑아보았어요.이른바 제주도 가이드북 출간 예정인 여행작가가 뽑는 최애 스팟 원픽 공개!  1픽은 서귀다원이에요.소소한 다원의 풍경 그 자체가 주는 힐링 포인트! 그 어디보다 힐링 느낌 갑👍👍제가 만나는 분들께 다 추천했는데 가보신 분들은 다 만족하시더라구요.노부부의 소담한 다원과 다원에 있는 정겨운 찻집에서 마시는 차 한 잔의 여유. 크아~~~~~~~~서귀다원에 대해 더 자세히 알고 싶은 분은 아래 링크 클릭!제가 예전에 포스팅 한 글이에요 ㅎㅎhttps://blog.naver.com/yegam84/221967464842 제주 서귀다원, 아무것도 하지 않아도 소소한 풍경이 힐링 그 자체인 곳!제주 서귀포에 있는 서귀다원. 도로변에서 코너를 돌아 들어가면 바로 딱! 다원이 나타난다.울창한 나...blog.naver.com 서귀다원제주특별자치도 서귀포시 상효동 산118   천짓골 식당 돔베고기음식점 1픽은 천짓골식당 돔베고기3개월동안 무수한 식당을 갔지만 천짓골의 돔베고기가 최고!!돔베고기 아시죠? 돔베가 '도마'를 뜻하는 제주 방언인데요.도마 위에 수육이 나오는 것을 돔베고기라고 해요.제주도에도 돔베고기 집이 많지만 그중에 최고는 가히 천짓골식당이라고 말하고 싶네요 ㅎㅎ무엇보다 사장님께서 고기를 컨트롤 해주셔서 먹기가 정말 좋아요.(가보시면 제가 말하는 컨트롤이 어떤건지 느낄 수 있어요 ㅋㅋ)사장님의 고기 컨트롤은 감동적이기까지. 진짜 강추강추~~ 잊혀지지 않는 집이에요.꼭 다시 가야지 다짐하는 곳입니다 ㅎㅎ가격은 백돼지 38,000원 흑돼지 54,000원이에요~~ 기준은 600g 이구요~~ 천짓골식당제주특별자치도 서귀포시 중앙로41번길 4 그리고 또 제주에 가면 오름 많이들 가시자나요?유명한 오름들이 참 많고 매력적인 곳이 많은데제가 추천하는 곳은 그다지 유명하지 않은 곳, 아마 처음 들어보는 분들도 많으실텐데요.그 이름은 바굼지오름 또는 바곰지오름이라 불리는 단산입니다.지도에는 단산이라고 나와있어요~ 단, 단산은 일반적인 여행장소가 아니라서 찾는 이가 많지 않아요.여름에는 등산로에 풀이 우거져 길이 제대로 보이지 않을 정도에요.그래서 등산화에 긴바지 필수, 긴팔도 가급적 추천이구요.산이 높지는 않지만 길은 험한 편이에요. 밧줄이 설치되어 있을 정도니깐요.단, 날카롭게 솟은 단산 정상에 오르면 눈앞에 산방산과 사계리 마을이 펼쳐지고고개를 돌리면 형제섬과 송악산, 가파도와 마라도까지 대정읍의 바다를 품 안에서 느껴 볼 수 있어요.정말 뷰 하나만큼은 최고에요. 탑 중에 탑탑!!단산은 따로 자세히 포스팅을 할 예정이니 기다려주세용 ㅎㅎ  단산(바굼지오름) 정상. 대정읍의 바다를 만날 수 있다 드론으로 본 송악산 단산에 서면 멀리 송악산이 보이고, 날씨가 좋은 날에는 산 왼쪽 뒤편으로 가파도와 마라도가 나타난다. 드론으로 본 단산, 왼쪽에는 산방산과 용머리 해안이 오른쪽 바다에는 형제섬이 보인다.단산제주특별자치도 서귀포시 대정읍 인성리 그리고 마지막으론 최애 픽이라기보다는제주에 가면 꼭 가봐야 하는 곳이기에 추천드려요.바로 제주4.3평화공원이에요.제주 4.3사건은 대한민국 근현대사의 아픔을 종합해놓은 사건이에요.제주도가 태평양 전쟁을 준비하며 일제의 수탈을 받던 배경부터 해방 이후에는 남한과 북한이 미국과 소련의 이념대결의 장으로 불꽃이 튀는 가운데제주도에서 일어난 남로당 무장 봉기로 인해 우리의 국군, 경찰, 서북청년단에 이어 미군까지 개입하고이들이 빨갱이 초토화라는 명목과 묵인 아래 학살을 저질러 많은 주민들이 희생당한 사건입니다.단순히 하나의 사건이 아니라 7년이란 세월동안 이어지는 일로제주도 전역에서 무고한 제주도민 약 3만명이 무차별적으로 학살당합니다. 3만이란 숫자는 당시 제주 인구의 10%나 됩니다. 희생자에는 노약자와 여성, 어린이가 다수이구요.마을 하나가 통째로 없어지기도 하고, 마을에 남자는 다 죽여서 무남마을이 되기도 합니다.초기 남로당 무장대의 숫자는 300명 정도이나서북청년단의 패악질과 무리한 진압과정에서 주민들이 피해를 입으면서 주민들이 산과 동굴로 숨어들었는데 이들을 찾아내 빨갱이의 조력자라며 죽이기도 했습니다.90년대 초반까지만 해도 4.3사건에 대해 선뜻 이야기 하기 어려웠습니다.4.3은 금기어이고, 이걸 꺼내는 순간 연좌제로 다시 빨갱이가 되는 것이었으니깐요.그러다 김대중 대통령 때 진상규명조사와 희생자에 관한 특별법이 통과되고노무현 대통령 때 대통령이 직접 사과하면서 국가 차원에서 최초로 4.3을 사과하고 과거사 정리를 하게 됩니다.  4.3 행방불명 희생자 위령단  1949년 1월 6일, 변병생(당시 25세)은 2살 딸을 안고 거친오름 북동쪽으로 피신도중 희생되었다.  후일 행인에 의해 눈더미 속에서 모녀의 시신을 발견. 넋을 기리고자 '비설'이라는 작품명으로 4.3공원 내에 설치되었다.  제주4.3평화공원기념관제주특별자치도 제주시 명림로 430 제주에 가면 4.3평화공원은 꼭 가봐야 하는 곳입니다.4.3 관련된 곳이 몇 곳 더 있는데요. 조천읍 북촌리에 가면 4.3 기념관이 있고, 한림읍 월령리에 가면 진아영 할머니삶터가 있습니다.특히 월령선인장 군락지 많이 가시자나요? 그 뒤에 진아영 할머니삶터가 보존되어 있으니 꼭 가보시길.진아영 할머니는 무명천 할머니라 불리는데요.평범한 삶을 살던 30대의 진아영은 토벌대가 쏜 촌에 맞아 아래턱이 부서집니다.그 여파로 평생 음식도 제대로 섭취하지 못하고 말도 제대로 못하는 삶을 사셨어요.턱이 부셔졌으니 흉함을 가리기 위해 턱을 하얀 무명천으로 가렸는데 그래서 무명천 할머니라는 별명이 생겼습니다.할머니께서는 2004년에 세상을 뜨셨고 2001년까지 할머니가 살던 집을 추모관으로 개조하였습니다. 월령리로 가신다면 선인장 군락지만 가시지 말고 꼭 가보시길.  (왼)월령리 진아영 할머니 집터, 안에는 할머니의 삶의 흔적이 남아있고 추모할 수 있는 공간이 마련되어 있다 (오)진아영 할머니의 생전 모습 진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22 제주에 아름다운 곳이 많은데 굳이 아픈 곳을 가야 하냐고 묻는 사람이 있어요.저는 이렇게 대답합니다. \"제주 4.3사건은 한국 근대사의 추악한 면을 모두 담고 있다.우리가 살고 있는 현재의 모든 것은 과거로부터 왔고, 미래는 지금 이 순간이 얽혀서 만들어지는 것이라고.때문에 우리는 아픈 과거를 되새기고 있어야 실수를 반복하지 않고 더 나은 미래를 만들 수 있다고.\" ",
		"description": "(왼)월령리 진아영 할머니 집터, 안에는 할머니의 삶의 흔적이 남아있고 추모할 수 있는 공간이 마련되어 있다 (오)진아영 할머니의 생전 모습 제주에 아름다운 곳이 많은데 굳이 아픈 곳을 가야 하냐고 묻는... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주도 계획 - 끝나도 끝난게 아니지만 일주일 넘게 개고생해서... ",
		"postdate": "20200103",
		"link": "https://blog.daum.net/ghaun/1035",
		"contents": "",
		"description": "분 ) 진아영할머니집터 제주시 한림읍 월령 1 길 22 – 월령선인장군락지 제주시 한림읍 월령리 359... 송계순집터 ( 송죽사 뒤대정읍 안성리 ) - 대정성지 ( 대정읍 보성리 ) – 한남의숙터 ( 성지 근처... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주도 서쪽 뚜벅이코스] 파란 바다와 선인장, 월령리 선인장... ",
		"postdate": "20200908",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=222083495898",
		"contents": "제주도 서쪽 뚜벅이 코스,걷기 좋은 올레길 월령리 선인장 자생지🌵 신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1322-1클랭블루제주특별자치도 제주시 한경면 한경해안로 552-22카페원웨이제주특별자치도 제주시 한경면 일주서로 4459-4 카페원웨이울트라마린제주특별자치도 제주시 한경면 일주서로 4611마루나키친제주특별자치도 제주시 한경면 금등4길 11 마루나 #신창풍차해안도로 가 보이는#제주도서쪽뚜벅이코스 로 꼭 추천하고 싶은#월령리 #선인장자생지근처에 유명한 카페인 #클랭블루 #카페원웨이 #울트라마린그리고 완전 맛있는 #제주도서쪽 맛집 #마루나키친 이 있다.코로나로 밀폐된 공간보다탁 트인 #제주도올레길 을 찾는다면추천하고 싶은 코스. [제주도 서쪽 코스] 제주도민이 추천하는 실패없는 여행코스/맛집/카페뚜벅이도 갈 수 있는 제주도 서쪽코스일몰이 아름다운 제주서쪽🌅가도가도 좋은 제...baekjeun.blog.me 더 많은 #제주도서쪽코스 는 위 포스팅 참고. 제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리제주월령리선인장군락입구제주특별자치도 제주시 한림읍 월령리제주월령리선인장군락입구제주특별자치도 제주시 한림읍 월령리월령리입구제주특별자치도 제주시 한림읍 월령리제주선인장마을제주특별자치도 제주시 한림읍 월령리 416 너무너무 좋아해서 육지에서 손님이 올때마다꼭 데려가는 #월령리선인장군락지  진아영할머니집터제주특별자치도 제주시 한림읍 월령리 381 #제주43사건 의 희생자이신#진아영할머니 #무명천할머니 집터도 같이 있어서역사적으로도 의미있는 곳이다.#다크투어리즘 이 유행하고 있는 지금멋진 풍경과 함께 의미있는 #제주도서쪽코스 를 돌고 싶다면꼭 가봐야 하는 곳.소요시간은 약 1시간 이내.  여느 곳과 마찬가지로 월령리 선인장자생지 부근도쪽빛 바다가 보인다.  멋진 색감을 자랑하는 푸른빛 제주도 바다와누가 심지 않았는데스스로 자생한 선인장.매우 이색적인 풍경이다.제주도에서만 볼 수 있는 풍경. #백년초 가 보이는 선인장.백년초는 선인장 열매.근처에 있는 카페에 가면 #선인장주스 를 파는데거의 다 백년초추스라고 보면 된다.상큼하니 맛있는 주스.  #풍차 와 같이 있으니 더욱 멋진 풍경.선인장 자생지 부근을 쭉 걷다보면 왕복 30분 이내로만만한 뚜벅이 올레길 코스.근처에 버스 정류장도 있기 때문에제주도서쪽코스 뚜벅이 용으로 딱 좋다.  좋은건 영상으로. 선인장 자체가 엄청나게 큰 돈이 되는 게 아니라서#월령리 에서 애물단지 취급을 받았는데이렇게 멋지게 관광자원으로 발전시켰다.그렇지만아직도 모르는 사람들이 많은곳. #선인장마을 월령리 지도 괜히 귀엽다. 해질녘에 와본 #선인장군락지#제주도서쪽가볼만한곳 으로 딱 좋은 곳.석양하면 역시 서쪽. 낮에 봤었던 쪽빛 바다도 선인장과 참 잘 어울렸지만노을이랑 봐도 참 멋있었다. 햇빛을 받는 중인 선인장. 6월 즈음에는선인장에 노란색 #꽃 이 피었는데,너무 자주오다보니까 사진으로 남기지 못한게 아쉽다.샛노란 꽃이랑 제주도 바다가 정말 멋있었는데.  친구들도 가족들도 데려왔는데다들 만족하고 간 코스.#9월 제주도는 하루하루가 아까울 만큼환상적인 노을과 맑은 하늘이 반겨준다.많이 다녀야 하는데 요즘에 집콕하는게 너무 좋아. 분홍빛 하늘이랑도 어우러지는 월령리 선인장 자생지. 이제 곧 제비들은 다시 따뜻한 곳으로하로에 600KM를 날아서 이동한다.손바닥 만한 제비에서 어떤 힘이 나와서이렇게 장거리비행을 할 수 있는지 신기할 따름. 날짜를 찾아보니5월에 친구가 생일에 제주도에 왔을때 찍은 사진.제주도에 입도하고 정말 많은 친구들이 왔다갔다.이제 코로나라고 서로 눈치보느라 안만나는 중ㅋㅋㅋㅋ...올해 이래 제주도에서 가장 많은 확진자가 나왔다.카페에서 테이크아웃만 해서 나오는 것도 익숙해진 요즘...슬프군... ",
		"description": "너무너무 좋아해서 육지에서 손님이 올때마다 꼭 데려가는 #월령리선인장군락지 #제주43사건 의 희생자이신 #진아영할머니 #무명천할머니 집터도 같이 있어서 역사적으로도 의미있는 곳이다. #다크투어리즘 이... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "스테이폴리오 매거진_월령선인장",
		"postdate": "20200220",
		"link": "https://blog.naver.com/archiry?Redirect=Log&logNo=221816049264",
		"contents": "  STAYFOLIO_WOLLEONG SUNINJANG월령선인장은 ‘스테이’라는 경험재를 통해 마을에 쌓인 이야기를 전한다. 그자체로도 유일무이한 마을의 지역 가치를 공간의 언어로 써내려갔고, 소란하지 않은 방식으로 타지 사람들을 끌어들인다. 비일상의 공간 경험을 제안하는 독채 스테이로, 제주도로 다시 여행을 떠나야할 이유를 전한다.   제주 선인장 마을의 프라이빗 스테이월령선인장글 유영채 / 사진 이병근, 송철의 / 편집 이상묵   WHY_여행을 시작하는 장소의 힘제주 월령리 마을낯선 곳은 두려운 동시에 매혹적이다. 새롭고 낯선 것을 경험하거나 그 풍경에 둘러싸이기 위해 여행을 떠난다. 여행은 ‘지금 이곳’이 아닌, ‘저기 다른’ 곳으로 건너가는 행위이자 지금의 나를 있게 한 수많은 관계망과 익숙한 일상으로부터 벗어나 비일상의 세계로 빠져드는 일이다. 낯선 곳에 들어선 나는 나를 둘러싸고 있는 새로운 풍경만큼이나 다른 존재가 된다.    낯선 곳의 타지 사람이 되어 내 안의 생경한 나를 마주하기도 하고, 내가 알고 있는 세계의 반경 및 의식의 지평선을 넓히기도 한다. 소설가 김영하가 말하듯 여행은 “일상의 부재” 속에서 “노바디”가 되어 내가 누구인지를 잠시 잊기 위해 떠나는 것이자(『여행의 이유』) 익숙한 나에서 낯선 나, 또는 새로운 나에 다가서는 일이다. 그렇게 밖으로, 혹은 탁 트인 경계 너머로 시선을 돌리다보면 그간 풀리지 않은 문제들의 핵심에 다가서거나 문제에 직면할 마음의 힘을 얻는다.    하지만 이 낯섦을 경험하고 일상으로부터의 탈피를 꿈꾸는 장소가 물리적으로 먼 곳일 필요도, ‘타국’일 필요는 없다. 비용도 비용이지만 먼 타국을 오고가는 시간을 내기는 더욱 어렵다. 낯섦의 정도와 감도가 물리적 이동 거리에 무조건적으로 비례하는 것도 아니다. 심리적 멂을 허용하는 장소가 필요하다. 이러한 순간 제주도는 가장 합리적이고도 적합한 대안이 되어준다.    멀리 이동하지 않아도 공항을 거치는 재미가 있고, 본토와 전혀 다른 풍토로 낯선 이국땅을 밟듯 이국적이고도 낯선 정취와 자연을 만끽하는 것이 가능하다. 날마다 새로이 유입되고 있는 트렌디한 문화는 제주도를 다시 또 찾아야할 이유를 하나 더 보탠다.   그러한 제주에 제주의 이색적임이 한층 더 짙게 풍기는 마을이 있다. 국내 유일의 선인장 야생 군락이 있는 한림읍 월령리다. 사막의 거칠고 척박한 환경 속에서 자란다고 여겨진 선인장이 쿠로시오 해류를 타고 열대지방으로부터 밀려와 월령리 해안가 바위틈에 뿌리 내렸다. 언제부터인가 월령은 손바닥 선인장 자생지가 되었고, 거친 바람과 파도가 몰아치는 해안가에 검은 돌무더기 틈 사이로 무리지어 자라나는 선인장의 모습은 그 어디에서도 볼 수 없는 이국적 풍경을 이룬다.    2016년 12월, 소리 소문 없이 월령리 마을에 찾아든 열대 지방의 선인장처럼, 이곳에 조용히 스며들어 낯섦의 경험과 이국적인 하룻밤을 선물하는 스테이가 있다. 머무는 것만으로도 일상의 경계를 넘어 비일상의 세계로 들어서게 하는 여행의 장소, 월령선인장이다. 일찍이 ‘눈먼 고래’를 통해 스테이라는 경험재로 지역마을과 자연스럽게 조화되는 가능성을 증명해보인 지랩(Z_Lab)이 그와 비슷한 방향성을 가진 건축주를 만나 마을의 지역가치를 발견하고 이를 고유한 공간 경험과 정체성으로 녹여내었다.    월령선인장이라는 스테이가 제주의 월령리 마을로 다시 여행을 떠나야 하는 이유이자 목적이 될 수 있도록 사람들에게 그간 잘 알려지지 않은 선인장 마을의 이야기를 품었다. 로컬지향의 시대, 월령선인장은 3년이 지난 지금도 변함없는 가치를 전하며 일상과 비일상의 경계에서 피어나는 여행의 의미를 재확인하게 하는 제주 월령리의 스테이로 우리를 초대한다.   PEOPLE_일상을 여행하듯 살아가고 싶어 제주행을 선택한 사람들제주에서 새로운 삶을 시작하려는 이주민의 수가 꾸준히 늘고 있다. 저마다 다른 크기와 모양의 삶을 살아가지만 제주행을 결심하는 데는 대개가 비슷한 이유에서라고. 쉼 없이 흘러가는 삶을 멈추고 한 호흡을 고르고 싶거나 스스로가 좋아하는 일을 하기 위해, 또는 느리게 가더라도 자기만의 리듬과 속도대로 일상을 꾸려가고 싶은 이들이 꾸준히 모여든다. 일상에서 비일상으로 떠나는 여행이 아닌, 일상을 여행하듯 살아가고 싶은 사람들이 이주지로서 선택하는 곳이 제주다.     지금의 월령선인장을 있게 한 건축주 부부도 마찬가지. 맞벌이 부부로 서울에서 바쁘게 살아가는 삶을 당연시 여겼지만, 아이가 태어나고부터는 생각이 많이 바뀌었다. 탄탄한 커리어를 쌓으며 성공하는 삶도 좋지만 그만큼 잃는 것도 많기에 '좋아하는 것을 잃지 않는' 삶을 선택했다. 하루가 다르게 커가는 아이와 더 많은 시간을 보내고 자연과 함께하는 가족 중심의 삶을 살아가기 위해 제주행을 선택했다. 다행히 부부는 땅값이 한정 없이 치솟기 직전 제주에 발 내딛을 수 있었고, 자신들의 취향을 불어넣은 스테이로 제주에서의 지속가능한 삶을 이어 나가는 것으로 방향을 크게 틀 수 있었다.   처음은 제주 돌집을 리모델링한 공간으로 만들고 싶었다. 아무래도 지랩(Z_Lab)의 '눈먼 고래'의 역할이 컸다. 눈먼 고래로 제주 돌집의 매력에 빠져든 건축주가 그와 비슷한 느낌을 주는 터와 돌집을 찾아다닌 끝에 닿게 된 곳이 월령리이기 때문이다. 협재 해수욕장과 가까운 곳을 찾던 중 우연히 들어선 마을에 열대 지방의 야생 선인장들이 마을 곳곳에서 경계 없이 피어나고 있으리라고는 생각지 못했다. 부부 역시 월령리 마을이 가진 이국적이고도 유일무이한 장면에 빠져 들었고, 마을 입구에 세 개의 갈림길이 만나는 지금의 터를 만나 닻을 내렸다.    월령리는 선인장 자생지라는 독특하고도 신비스러움이 깃드는 특징 외에도 제주4.3사건의 상징인 무명천 할머니의 삶터가 있어 매해 추모제가 열리는 곳이자, 제주 바람의 시원인 마을이었다. 자연스레 부부는 월령리에 숨겨진 여러 결의 이야기들을 담아낼 수 있는, 마을에 이질감 없이 녹아드는 공간을 꿈꿨고, 그리고 무엇보다 이 모든 여정을 자신들에게 새로운 영감을 불러 일으킨 지랩과 함께 시작하고 싶다는 마음이 컸다.    지랩으로서도 월령리 마을의 이야기를 겸손한 방식으로 담고 싶어 한 건축주 부부의 뚜렷한 방향성에 공감할 수 밖에 없었다. 그리고 무엇보다 라이프 스타일 전반에 대한 타고난 감각과 뚜렷한 취향 있음으로 원하는 공간의 디자인이나 이미지, 느낌에 대한 구체적 그림을 갖고 계신 분들에 감화 받기까지 했다. 자신의 취향을 완벽히 구현하는 공간을 짓되, 그것이 제주다움을 해치지 않는 선에서 진행되길 바라는 건축주와 함께 월령리 마을의 이미지와 이야기를 스테이의 고유한 정체성으로 담아내기 위한 고민을 이어 나갈 수 있었다.     스테이와 함께 사람들의 진입 장벽이 낮은 카페로, 돌담의 경계 위로 피어나는 손바닥 선인장의 이국적 풍경을 보다 많은 사람들이 편하게 즐기다 갈 수 있기를 바랐지만, 월령선인장의 대지가 마을길보다도 낮고, 또 세 개의 마을길이 만나는 모퉁이에 자리해 있어 스테이의 프라이버시 기능에 문제가 생길 수 있었다. 그래서 지랩은 건축주를 설득했고, 월령리라는 마을이 제주 여행의 목적지가 될 수 있도록 월령리 마을의 지역성과 이야기를 온전히 품고 느끼는 독채 스테이를 만드는 것으로 접점을 찾았다.   LOCATION_바람이 머물고자생 선인장이 피어나는 곳월령리는 제주 한림읍 제일 끝 서쪽 해안에 위치한 마을이다. 옛 지명은 제주어로 검은 길을 뜻하는 ‘감은질’ 또는 ‘가문질’로, 마을이 들어서기 전 이곳 일대는 암반과 돌무더기 위로 거대한 숲을 이룬 곶자왈이었다고 한다. 제주의 거친 자연에 때로는 저항하고 순응하며 살아온 제주인의 삶이 고스란히 남아 있다.    그러한 월령리 마을에 또 하나의 독특한 풍경이 새겨들었다. 해류를 타고 들어와 검은 현무암 바위틈에 무리지어 자라나고 있는 손바닥 선인장이다. 마을 주민들이 쥐나 뱀의 침입을 막기 위해 하나 둘씩 선인장 줄기를 가져다가 돌담에 옮겨심기 시작한 것이 마을 골목마다에, 검은 돌무더기에, 길가의 자투리땅에 까지 짙게 퍼졌다.    여름이면 노란 꽃을 피우고 초겨울이면 ‘백년초’라는 붉은 선홍빛 열매를 맺으며 월령리만의 이국적 풍경을 연출한다. 월령리는 국내 유일의 자생 선인장 마을이라는 독특한 이력 외에도 저마다 다른 결의 이야기가 겹겹이 쌓여들어 있어 그것 그대로의 대체 불가한 지역다움을 형성하고 있는 마을이다.    100년 먹은 여유에 홀린다는 '월계 진좌수'의 이야기가 이곳 마을과 금능리의 중간지점인 반마루에서 생겨났고, 바람, 돌, 여자가 많아 삼다의 섬이라는 제주도에, 풍다의 시원이 되는 곳도 월령리다. 사시사철 세차게 불어 닥쳐 제주민의 삶에 지대한 영향을 미친 그 바람이 이제 재화를 생산하는 미래 자원으로 여겨지기 시작하자 제주의 첫 풍력발전연구소가 월령리 해안가에 들어섰다.    월령리 마을에도 잊지 말아야할 제주 4.3사건의 비극적 아픔의 역사가 서려있다. 월령선인장과 불과 800m 떨어진 곳에는 제주 4.3사건의 희생자이자 무명천 할머니로 알려진 진아영 할머니의 삶터가 자리해있다. 마을 주민들은 매년 진아영 할머니를 위한 추모 문화제를 준비한다.    월령선인장은 스테이라는 경험재로 마을에 쌓인 이야기를 전하기 위한 방향으로 등장한다. 월령리 마을을 모르는 사람이 월령선인장이라는 '다른' 계기로 이 곳을 찾게 만드는 것. 그자체로 유일무이한 마을의 지역 가치를 공간의 언어로 써내려갔고, 소란하지 않은 방식으로 타지 사람들을 끌어들인다. 비일상의 공간 경험을 제안하는 독채 스테이로, 제주도로 '다시' 여행을 떠나야할 이유를 조용히 전한다.    MAKING STORY_스테이로 비일상적 여행의 경험을 완성시키다“자연히 월령선인장의 시작은 대지 입구의 팽나무 두 그루와 돌, 선인장 그리고 실내 공간의 연결에 있었습니다.” 지금의 월령선인장이 있는 터에는 오래된 제주 돌집이 있었지만, 이내 허물 수밖에 없었다. 지주와 건축물의 소유주가 다른 경우라 돌집을 지키려면 복잡한 법적 절차에 따르는 비용과 시간 소요를 감당해야 했다. 어쩔 수 없이 이를 허물고 신축을 짓되, 그곳에 자리 해 있었던 지금의 돌담과 선인장 무리들, 그리고 두 그루의 고목과 현무암 돌무더기는 그대로 두기로 결정했다.   이번 프로젝트의 시작과 끝은 월령리 마을의 ‘선인장’에 있었다. 선인장이 아우르고 있는 마을의 이미지와 특징들을 건축물에 최대한 반영하고자 한 프로젝트로서, 디자인 요소 뿐만 아니라 이를 고유한 공간 경험으로 풀어내고 월령리 마을에 최대한 자연스레 녹아드는 방법을 고민했다. 단층으로 짓고 싶다는 건축주의 바람은 큰 힘이 되어주었고, 마을 초입에 위치한 입지 조건과 프라이버시를 우선적으로 고려해 내부지향적이고 폐쇄적 느낌을 주는 지금의 월령선인장을 설계하였다.   매스 디자인은 콘크리트 벽에 나무 소재의 박공지붕을 얹힌 형태로 돌담에서 피어나는 선인장의 모습을 단순하게 표현하고, 내부로는 비어 있는 중정을 중심으로 오각형의 필지 모양과 면에 따라 살짝 비껴나가듯 공간을 배치시켰다. 그 결과 완벽히 순환하지는 않지만 마을의 서로 다른 뷰를 마주하며 동선이 양 갈래로 길게 뻗어나가는 구조이다. 외부에서는 내부 공간이 한눈에 노출되지 않아 프라이빗한 느낌을 주고, 내부로는 공간 어디에서나 바깥 풍경이 겹쳐들어 열린 시선의 흐름을 유도한다.   비일상적이고 차별화된 공간 경험을 불어넣는 아이디어 역시 치열하게 논의되었다. 그간 시도하지 못했던 다양한 실험이 가해졌는데, 스테이 공간에 대한 ‘좋음’의 가치와 안목을 불어넣고 유일무이한 차이를 더하고 싶었던 건축주의 남다른 열망 덕분이다. 월령선인장의 경우, 프라이빗 스테이가 제안할 수 있는 거의 모든 기능들이 맥시마이즈된 형태로 들어간 독특한 사례이다. 빛이 그대로 떨어지는 다이닝룸의 유리천창 역시 건축주가 원해 과감히 시도될 수 있었던 디테일로, 까다로운 설계 과정과 시공을 필요로 했지만 결과적으로는 월령선인장의 공간감을 한층 더 풍성하게 해주었다.   다양한 외장 마감재의 활용과 스테이의 다양한 기능들, 그리고 쉽지 않은 디테일들이 특히 많아 어려운 프로젝트인 것만은 분명했다. 시공에 있어 난항이 예상되었지만, 지랩의 다이빙맛(Davingmat) 프로젝트에 이어 스타시스 디자인(Starsis Design)에서 맡아준 덕분에 걱정을 덜 수 있었다. 흔치 않은 합과 유연한 소통으로 월령선인장에 시도된 다양한 실험들에 대한 해법을 고민한 것이 지금의 완성도 높은 신축 스테이로 이어졌다.   완공되기까지 수정을 거듭하고 스터디가 가장 많았던 디테일은 ‘지붕’이다. 다이닝룸의 유리천창을 일단 차치하고서라도 지붕 마감재로 쓰인 목재(적삼목)는 우수처리나 뒤틀림의 가능성이 있어 비바람이 몰아치는 제주에서는 잘 시도되지 않는다고. 무타공 시공으로 해법을 찾은 결과 목재지붕의 살아 있는 결과 콘크리트 벽의 완벽한 비례감으로 녹아든 반면, 유리천창은 지랩과 스타시스 디자인 모두 고민이 깊었다.   거듭된 시도와 협의 끝에, 박공지붕의 경사면에 외부유리창을 내고 내부로는 다시 목재로 겹쳐 들게 하여, 목재와 유리지붕 사이의 절묘한 틈새를 만들었다. 가구 및 소품 스타일링, 그리고 실내외 가드닝에도 낯섦의 이국적 풍경을 이어가려는 노력을 기울였다. 건축주가 해외에서 직접 공수해온 다양한 종류와 크기의 선인장들로 플랜테리어를 완성시켰고, 다양한 브랜드들과의 협업이 이루어졌다.   가장 좋은 목재를 이용해 모두 수작업으로 가구를 만드는 밀로드(Millord)의 가구와 꼬또네(cotone)의 패브릭, 그리고 식스티세컨즈(60Seconds)의 매트리스, 메이킹 퍼니처(Making Furniture)의 키친 디자인으로 꾸몄고, 월령선인장의 로고 및 홈페이지 제작은 프로파간다(PROPAGANDA) 디자인 스튜디오에서 맡아주었다.   SPACE_일상에서 경험하기 힘든 비일상의 순간을 누리는 스테이월령리 마을에 깊숙이 스며든 월령선인장은 바람과 섬의 경계에서, 또 안과 밖을 구분하는 돌담 위에서 경계 없이 피어나는 손바닥 선인장의 특징들을 안았다. 월령선인장은 일상과 비일상의 경계를 가로지른다. 제주 속 또 다른 낯섦을 찾아 월령리 마을에 들어서는 이들에게 일상과는 다른 공간 경험으로, 머무르는 것만으로도 여행이 되는 비일상의 경험을 제안한다.    오각형의 중정 모양에 따라 이어지는 독특한 시퀀스로 공간과 기능을 완벽히 구분하고 이색적인 공간감을 더했다. 그래서 월령리 마을은 두 가족이 ‘따로 또 함께’ 머무르기에 불편함이 없다. 두 개의 침실 공간을 양방향으로 이어지는 동선 끝에 각각 배치시켜 분리했을 뿐만 아니라 침실을 향하는 동선에서 서로 다른 공간 경험과 만나도록 치밀하게 짜여졌다. 거실과 연결된 밝은 분위기의 침실이 중정 뒤의 노천탕으로 이어진다면, 반대편 다이닝룸을 지나 만나는 짙은 색감으로 꾸며진 침실은 야외 수영장과 면하고 있어 시선과 동선이 바깥으로 이어진다.    공간을 이동할 때마다 머무는 시선의 경험 역시 깊고 다양하다. 어디에서나 공간 안팎으로 시선이 겹쳐들게끔 치밀하게 고민한 구조이다. 바깥 마을의 풍경을 공간 내부로 품고, 가운데 중정의 공간은 내부의 공간과 경계 없이 열려 있도록 디자인 했다.   특히 리빙룸과 다이닝룸이 서로 마주보지 않고 살짝 비껴나듯 배치된 덕분에, 돌담의 마당과 거실, 중정과 키친, 뒷마당으로 이어지는 시선으로 열린 공간감을 경험할 수 있다. 콘크리트 노출벽과 에폭시 바닥재, 그리고 나무 소재로 꾸민 실내 공간은 소재 자체가 주는 느낌과 질감이 실내 선인장과 잘 어우러지고, 정제된 세련됨으로 집 이상의 이색적 공간 분위기를 연출한다.     월령선인장에서 가장 비일상의 순간과 경험을 할 수 있는 공간은 유리천창이 있는 다이닝룸이다. 여러 사람이 앉아도 모자람이 없는 큰 테이블에 앉아 유리천창의 틈새로 쏟아지는 빛의 모양과 시간의 흐름을 즐기는 것이 가능하다. 앞뒤로는 중정의 공간과 앞마당이, 그리고 마주보는 정면으로는 수영장과 천창에 닿을 것 같은 높이의 투쟁용 선인장들이 시선에 닿는데, 이 역시 낯선 이국적 풍경에 둘러싸여 보내는 ‘비일상의 순간’이다.    파란타일의 클래식함이 묻어나는 수영장 역시 마찬가지. 손바닥 선인장이 돌담 위로 피어나는 제주다운 풍경과 고목들을 시야에 담고서 프라이빗하게 즐기는 물놀이는 월령선인장만이 줄 수 있는 경험이다. 중정에서 수직적으로 향하는 오브제의 계단으로 오르는 경험도 빼놓을 수 없는 특별함인데, 루프탑 가든의 작은 테이블에 앉아 책을 읽으며 시간을 보내거나, 루프탑에서 노천욕을 즐기는 것은 누구에게도 방해받지 않으며 누리는 월령선인장에서의 오롯한 쉼의 시간이다.   INTERVIEW_지랩(Z_Lab)과의 인터뷰Q) 월령선인장 프로젝트를 시작하게 된 계기가 궁금합니다.A) 제주살이를 결심한 젊은 맞벌이 부부가 저희를 찾아오셨어요. 저희를 찾아주신 건 '눈먼 고래' 때문이고요. 눈먼 고래에서의 하룻밤이 잊지 못할 기억으로 남았다고 하시더라고요. 무엇보다 눈먼고래로 제주 돌집의 매력에 빠져 그와 비슷한 느낌을 주는 땅과 집터를 찾아 다니다 지금의 월령리를 만났고, 매입까지 하게 됐다고요. 두 분 다 랜드 마케팅 분야에서 오래 몸담아 일하신 분들이라 그런지 짓고 싶은 건축의 설계 디자인이나 프로그램, 공간 경험에 대한 뚜렷한 방향과 취향을 갖고 계셨어요.    내부에 들이고 싶은 가구 디자인(밀로드)이나 스피커(뱅앤올룹슨 A9), 어메너티(이솝) 등의 브랜드도 이미 염두에 둔 게 있었으니까요. 자신들의 취향의 결을 섬세하고도 완벽히 구현할 스테이의 공간을 짓고 싶어 하셨어요. 그리고 그것이 제주다움을 해치지 않는 선에서 진행되기를 바랐고요. 저희로서도 제주의 서쪽 작업을 해보고 싶었던 터라 어렵지 않게 결정할 수 있었어요. 손바닥 선인장이 자생하고 있는 월령리만의 풍경도 신비로웠고요. 무엇보다 그때 당시 제주 내 신축 프로젝트로서 ‘다음’을 선보여야할 중요한 기로에 놓여 있었는데, 자연에 겸손하면서도 지역의 스토리와 제주다움을 담아내는 월령리 프로젝트를 시작할 수 있었어요.   Q) 처음 월령선인장의 대지에 닿았을 때의 느낌은 어떠했나요.A) 월령선인장의 터는 본래 돌집이 있는 집터였어요. 처음 현장에 갔을 때는 이미 철거가 이루어진 상황이라 빈터를 두르고 있는 돌담만 자리해 있었고요. 제주의 돌집 중에는 지주와 건축물의 소유주가 다른 경우가 있는데, 월령선인장의 땅이 그러했죠. 건축주는 오랜 세월 한 곳을 지켜온 돌집을 지키고 싶어 했지만 복잡한 법적 절차와 규제 때문에 허물 수밖에 없었어요. 비어 있어서인지 대지의 경계를 두르고 있는 거친 돌담과 돌 언덕, 그리고 돌담의 경계안팎으로 무성하게 자라고 있는 선인장 무리에서 어떤 신비함이 느껴졌어요.    대지를 지키는 오래된 팽나무 두 그루는 그 느낌을 배가시키고 있었고요. 이 나무들을 있는 그대로 지켜내자는 것이 저희와 건축주가 서로 공감한 사안이었어요. 돌집에 대한 아쉬움이 컸던 만큼 새로 지을 건축물이 제주다우면서도 월령리 마을에 조용히 스며들기를 바랐고요. 무엇보다 단층으로 짓고 싶다는 건축주의 바람은 큰 힘이 되어주었어요. 신축 건물이 주는 모던함이나 인위적인 느낌은 피할 수 없겠지만, 월령리 마을의 정주환경을 크게 해치지 않으려는 고민을 건축주와 함께 이어나갈 수 있었어요.   Q) 월령선인장 프로젝트를 진행하며 주안점을 둔 부분이 있다면?A) 월령리 마을의 이야기와 선인장의 이미지를 하나의 일관된 공간 언어와 정체성으로 풀어내는데 집중했어요. 선인장이 이번 프로젝트를 이끌어가는 주요 어휘였죠. 선인장이 주는 이국적 느낌과 형상에 착안해 월령선인장의 고유한 공간 경험과 디자인으로 녹여내었어요. 제주의 또 다른 이국적 풍경을 찾아 마을에 들어섰는데, 저희 월령선인장에 들어서면 이국적인 경험이 배가되고, 이중으로 둘러싸이는 것이지요.    스테이의 공간에 머무는 것만으로도 비현실적이고도 비일상의 풍경과 공간 경험으로 여행의 느낌과 경험을 이어가도록 했어요. 그래서 누군가에게는 월령선인장이 여행의 목적이나 장소가 되어, 월령리 마을에 다시금 들어서도록 하는 것이죠. 유리천창이 있는 다이닝룸을 비롯해 독채 스테이에서 기대할 수 있는 거의 모든 기능들 – 루프탑, 노천탕, 수영장, 바비큐장 등을 월령선인장에서 경험하실 수 있어요. 월령리 마을이 자아내는 이국적인 분위기가 공간 안팎으로 이어질 수 있도록 크고 작은 부분들에 남다른 취향과 감각을 불어넣으려 했고요.   Q) 완성도 높은 신축 스테이라는 결과물을 얻기까지 여러 시행착오와 시공 상의 어려움이 있었을 듯합니다.       특별히 기억에 남는 에피소드가 있다면 소개 부탁드립니다.A) 앞서 말씀드렸다시피 월령선인장은 독채 스테이가 가진 거의 모든 기능이 맥시마이즈된 형태로 녹아들어 있는 스테이 공간이에요. 독채 스테이로서는 상당히 큰 규모의 수영장과 야외 데크, 그리고 노천욕을 즐길 수 있는 공간도 두 군데나 있으니까요. 하지만 노천탕을 처음부터 두 개로 기획한 건 아니었어요. 건축주는 옥상에 올라가 360도로 펼쳐지는 마을의 전경과 바다의 뷰를 한눈에 바라볼 수 있기를 원했는데, 옥상 위의 기능이 없으면 손님들이 많이 올라가지 않는다고 말씀드렸더니 지스테이의 수화림의 사례대로 옥상 위 노천탕을 만들자고 해서 만든 곳이에요.    월령선인장에 대한 건축주의 애정과 의지가 느껴지는 부분이라 생각해요. 그러한 남다름이 있었기 때문에 유리천창으로 된 지붕도 과감히 시도할 수 있었다고 봐요. 결과적으로는 월령선인장에 더 풍성한 공간감을 불어 넣어 주고 있으니까요.  다른 하나는 시공이 끝난 후, 실내 콘크리트 노출 벽과 관련한 에피소드예요. 콘크리트 노출 벽은 시공비를 낮추면서 재료 본연 그대로의 감성과 자연스러운 공간을 만들기 위해 종종 사용하는 방법이에요.    건축주와 이 공법에 대해 충분히 이야기를 나누고서 진행한 사안이었지만 건축주가 생각하고 기대했던 느낌과는 많이 달랐던 것 같아요. 건축주가 생각했던 노출 콘크리트 면은 아주 매끄러운 마감이었거든요. 그래서인지 처음 시공된 벽을 보시고는 당황해하셨어요. 완공이 되고나서 한동안은 어색해하시다가 지금은 그 거친 미감이 더 자연스럽고 정감이 간다고 말씀해주시더라고요. 대지를 두르고 있는 제주 돌담과도 더 잘 어우러지기도 하고요.   Q) 2016년 월령선인장의 출현이 제주도 스테이 시장에 적지 않은 영향을 미쳤다고 들었습니다.A) 월령선인장은 투자한 비용도 비용이고, 건축주가 그간 축적해온 공간에 대한 안목과 ‘좋음’의 가치를 불어넣은 스테이라 1세대 제주 이민자들에게 특히 충격과 자극을 주었어요. 자본의 규모도 커졌을 뿐만 아니라 스테이에 그것만의 스토리와 지역성을 품지 않으면 스테이 사업을 지속가능하게 이어나갈 수 없겠다는 어떤 위기감을 심어준 것이죠.    이후 월령선인장은 스테이 공간의 상향 평준화를 이끌어내는데 크게 기여했다고 생각해요. 월령리 마을에 문워크(MOONWALK)와 같은 스테이가 등장하게 되는 직접적 계기가 되었으니까요. 저희에게도 월령선인장은 눈먼고래, 조천댁, 평대 파노라마, 유월별채, 하도하도에 이은 6번째 토탈 디자인 프로젝트였는데요, 섬세하고도 남다른 감각을 지닌 건축주로 인해 함께 성장 할 수 있었던 좋은 기회이자 의미 있는 작업이었다고 생각해요.   Q) 월령선인장만이 줄 수 있는 매력이 있다면? 스테이에 머무르시는 분들이 꼭 경험했으면 하는 공간 경험이 있다면 소개 부탁드립니다.A) 월령선인장의 매력은 이국적인 정취와 공간 분위기 속에서 느끼는 시간의 흐름과 제주 자연의 신비로움에 있다고 생각해요. 특히 빛이 바로 떨어지는 다이닝 공간은 이를 한층 더 분명하게 각인시키는 공간이고요. 긴 테이블에 앉아 유리천창을 통해 들어오는 햇살을 느끼며, 고목이 있는 뒷마당, 그리고 중심의 중정을 에워싸고 있는 키친과 거실, 그리고 앞마당까지 한번에 겹쳐드는 열린 시선을 경험하실 수 있어요. 실내에는 또한 국내에서 잘 볼 수 없는 다양한 종류의 선인장들이 있어 이국적이고 낯섦의 풍경을 즐길 수도 있고요. 중정의 오브제처럼 있는 계단도 한번 꼭 올라가보셨으면 해요. 360도 파노라마처럼 펼쳐지는 마을 전경과 월령리 바다는 탁 트인 공간감과 함께 잊지 못할 한 장면으로 남을 겁니다.   STAY_월령선인장의 여행자가 되어 낯선 풍경에 둘러싸이다소설가 김연수는 여행의 목적이 “공간의 이동이 아니라 나를 둘러싼 세계를 바꾸는데 있다”고 했다. “낯선 풍경 앞에 서 있을 때 여행자가 된다”고 말이다(『언젠가, 아마도』). 나를 산란하게 하는 모든 것으로부터 멀어지기 위해 일상의 풍경이 소거된 낯선 곳과 장소를 찾는다. 외국으로 훌쩍 떠나기엔 시간도 비용도 버거울 때, 하지만 도심은 벗어나고 싶을 때 일순위로 떠오르는 곳이 제주도다. 익숙한 듯, 익숙하지 않은 낯섦의 풍경에 둘러싸여, 제주의 바람과 바다, 오름을 보고 새기는 것만으로도 복잡한 마음을 환기시키고 다시금 일상을 반복할 힘을 얻곤 했다. 그러한 좋은 기억들이 있어서인지 여행이 필요할 때면 (지금 당장 떠나지 않아도) 다시금 제주도를 찾고, 제주의 묶을 곳을 검색하며 여행 계획을 짠다.    이번은 제주 북서쪽에 위치한 월령리 마을이다. 국내 유일의 자생 선인장 군락이 있는 월령리 마을에 특히 월령선인장에 묶고 싶어 떠난 여행이다. 국내에 자생하는 선인장 마을이 있다는 소식을 얼핏 접한 있어 언제 한 번은 꼭 가봐야겠다고 했던 곳이었다. 해안가를 가득 채운 검은 돌들 사이로 초록빛깔의 선인장 무리들이 강렬한 대비를 이루며 자라나는 이국적이고도 신비한 모습에 마음이 뺏겼다. 그러한 이국적인 낯섦이 있는 제주 마을에, 그 이국적 정취를 배가시킬 월령선인장의 존재는 이곳 자체를 여행의 목적이자 도착지로 정할 이유는 충분했다.월령리 마을의 입구 안길에 들어서니, 제주 바람에 한쪽으로 뉘여 자라는 인상 깊은 폭낭 나무와 나무결이 살아 있는 박공지붕이 있는 단층 건물이 보인다. 사진으로만 보았던 월령선인장이다. 설렘을 안고 들어선 공간에, 정면으로 보이는 선인장들의 작은 정원은 내가 선인장 마을에 들어섰음을 환기시켰고, 빛이 드는 중정과 양옆으로 펼쳐지는 공간들에 마음이 순식간에 뺏겼다.   역시 하루로는 이 모든 공간을 누리기에 부족하구나 했다. 그렇게 흐르듯 이어지는 동선을 따라 월령선인장 구석구석을 구경하고서 다이닝룸의 긴 테이블에 앉았다. 다른 풍경이 겹쳐든다. 주위를 둘러보고, 찬찬히 주변을 응시하며 앉아 있으니 어떤 형언하기 힘든 비현실적이면서도 낯선 이국적 풍경에 한 겹, 두 겹 둘러싸이는 듯 했다. 분명 제주인데, 제주가 아닌 것 같기도 한 비현실적인 느낌. 어디 먼 타국으로 훌쩍 여행을 떠나온 것 같았다. 저 뒤편 파란 수영장이 보이는 풍경에는 검은 돌담에 둘러 싸여 파란 물빛이 참방인다. 이국적인데 제주다움이 교차되는 묘한 분위기다. 스테이에서 제안하는 특별한 경험을 다 차치하고라도 월령선인장에서 보낸 하루는 내게 당연하다고 생각했던 빛의 흐름도 사물에 부딪쳐 생겨나는 그림자들도 당연하지 않게 되는, 어떤 심리적인 멂을 허용하는 비일상의 순간들로 채워졌다. 월령선인장에 마음이 뺏기면 뺏길수록 이곳 월령리 마을이 더 궁금해지기 시작했다. 무엇보다 다음 날은 근처에 있는 무명할머니 삶터를 찾아야 겠다 했다. 선인장 마을과 월령선인장이라는 ‘다른’ 계기에 의해 이 마을에 들어섰지만, 그 계기로 미처 알지 못했던 사실들에 대해 알아갈 수 있어 다행이었다. 그리고 앞으로 다가올 시간들에 월령선인장의 기억으로 작고 소소한 다른 계기들이 생겨날 것이라는 생각이 들었다.    김연수의 책 마지막 글귀가 딱 들어맞는 순간이다. “여행자란 가만히 앉아서 풍경을 바라보는 사람이지만 그 순간에도 그는 조금씩 바뀌고 있다. 나를 둘러싼 세계가 달라지면 내가 달라지는 건 확실했다. 그게 바로 여행의 목적이었다. 진짜 여행은 이제부터 시작된다.”(『아마도, 언젠가』) 월령선인장으로 떠나온 여행으로, 나의 진짜 여행도 이제부터 시작되었다.   4:00 PM 월령리 마을, 월령선인장에 도착하다제주도 공항에 도착하자마자 월령리 마을로 향했다. 마을의 좁은 골목길에 들어서니 모퉁이 길에, 검은 돌담과 손바닥 선인장에 둘러 싸여 있는 월령선인장을 만났다. 조용한 존재감을 발휘하며 마을에 녹아든 모습이다. 한쪽으로 멋들어지게 기운 폭낭은 월령선인장과 함께 어떤 묘한 신비감을 안기며 우리를 맞이한다.7:00 PM 지극히 비일상적인 순간들을 경험하다구석구석 공간을 누비며 시간을 보내느라 정신이 없다. 기분 좋은 부산함이다. 침실은 침심대로, 다이닝룸 테이블도, 바깥 파란 수영장도, 중정 툇마루도, 옥상 위 루프탑의 공간도 저마다 다른 이유로 좋고 좋아서 마치 월령선인장의 여행자가 된 기분이다. 하루, 아니 이삼일 연박으로 머물러도 모두 다 누리지 못할 비일상의 경험들. 간단히 저녁을 챙겨먹고서 이제 마지막(?) 물놀이를 즐기는 시간. 은은한 조명이 비추는 파란색 타일의 클래식함에, 휴양지 호텔 수영장에 들어선 듯한 느낌을 담뿍 안긴다.10:00 AM 서로에게 집중하며 시간을 보내는 마지막 일정하루의 여행일정을 마치고서 느긋하고 긴 저녁 시간을 이어가듯, 다이닝 테이블 위 간단한 안주거리와 제주도 막걸리로 술상을 준비한 뒤 밤새 이어질 마지막(?) 여정을 시작한다. 사랑하는 사람들과 서로에게 집중하는 잊지 못할 시간들.  9:00 AM 제주의 아침 공기를 마시며 시작하는 하루중정의 뒤에 자리한 노천탕에서 이른 반신욕을 즐긴다. 열린 하늘 아래, 아늑하게 둘러싸인 욕조에 앉아 지극히 사적인 순간에 집중하고 즐기는 시간. 그간 쌓였던 일상의 피로와 긴장이 눈 녹듯 사라진다.11:00 AM 이제 월령리 마을을 여행할 시간간단한 브런치 메뉴들로 끼니를 챙기고, 체크아웃 전 커피 한잔을 마시며 마지막 여유를 누린다. 언제 다시 경험할지 모를 Beoplay A9 스피커로 음악을 들으며, 프레임 안으로 오브제처럼 담기는 손바닥 선인장들의 모습과 공간의 풍경들을 찬찬히 눈에 담아 본다. 그득 쌓인 아쉬움을 뒤로 한 채, 이젠 이곳 월령리 마을을 여행할 차례다.   4Point of ViewOringinality 심리적인 머뭄을 허용하는 이국적 여행의 장소이동에 따른 피로나 고됨, 환멸의 가능성에도 우리는 여행을 매순간 꿈꾸고 여행을 떠나며 지나온 여행을 반추한다. 제주도는 일상이 고되고 버겁게 여겨질 때, 그리고 낯선 이국적 정취와 자연을 느끼고 싶을 때 제주도는 단연 영순위로 꼽히는 여행지다. 제주도라는 이미 충분히 이국적인 곳에서, 월령리 마을의 월령선인장에서의 하룻밤은 돌담 위로 경계 없이 피어나는 선인장 마을의 이국적 풍경과 함께 머무는 것만으로도 여행이 되는 비일상의 공간 경험을 제안한다.Design 심이국적인 비일상의 경험을 불어넣기 위한 각고의 노력돌담에 피어난 선인장의 형상을 은유적으로 표현한 입면 디자인으로 월령리 마을에 자연스레 녹아드는 방식을 택하였다. 중정을 감싸안듯 이어지는 공간 구성과 독특한 동선의 흐름은 이국적인 공간감을 부여하고, 건축주의 섬세한 취향과 안목에 따라 실내 디자인과 공간 스타일링, 플랜테리어를 완성하였다. 빠르게 변해가는 트렌드에도 쉽게 영향받지 않은 디자인의 가구와 소품들로 선별해 넣은 덕분일까. 월령선인장은 시간이 지나도 변함없는 가치를 전하며 월령리 마을에 들어선 이들에게 비일상적인 낯섦의 하루를 선물한다.   Mind 월령리 마을의 선인장과 지역다움을 품다충분히 이국적인 느낌을 안기는 제주에, 한림읍 월령리는 국내 유일의 선인장 자생지로서 낯섦과 이국적 정취가 한층 더 짙게 풍기는 마을이다. 머무는 것만으로도 비일상의 여행 경험을 완성하는 프라이빗 스테이로 월령리 마을이 다시 한번 여행의 목적이자 이유가 될 수 있도록 건축주의 세련된 취향과 지랩의 감성과 해석을 더하였다.Price 비일상적인 낯섦의 하루를 위하여두 가족이 한 공간 안에 머물러도 전혀 불편함이 없는 프라이빗 렌탈 하우스이다. 최대 8인까지 머무를 수 있으며, 비현실적인 크기의 수영장, 두 개의 노천탕 그리고 루프탑과 중정의 공간 등을 이국적 분위기 속에서 프라이빗하게 즐기는 것이 가능하다. 여행의 기억은 장소의 기억이라 했다. 월령선인장에서 하룻밤은 충분히 가치 있는 비일상으로의 여행 경험과 기억으로 보답할 것이다.full version : https://www.stayfolio.com/magazines/wollyeong-suninjang 월령선인장(Wollyeong Suninjang) - 풀빌라제주 선인장 마을의  프라이빗 스테이www.stayfolio.com - STAYFOLIO - ",
		"description": "월령선인장과 불과 800m 떨어진 곳에는 제주 4.3사건의 희생자이자 무명천 할머니로 알려진 진아영 할머니의 삶터가 자리해있다. 마을 주민들은 매년 진아영 할머니를 위한 추모 문화제를 준비한다.... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[5일차] 서귀포시에서 제주시로 : 안덕계곡, 아르떼뮤지엄... ",
		"postdate": "20210531",
		"link": "https://blog.naver.com/hjhm1007?Redirect=Log&logNo=222377940797",
		"contents": "안녕하세요. 낭만부부입니다. [5월 29일 퇴사여행 제주 5일차 서남쪽 ~ 제주시 일정 요약] 5/29(토), 서귀포 안덕면의 4박 5일 일정을 마치고 제주시로!몇일간 따듯한 보금자리였던 수펜션을 나오며 주인분께서 시원한 아메리카노를 선물 해주셨다. 많은 숙소들이 육지분들이 동네의 매력에 빠져 땅을사고 수소를 운영하고 계시고 몇안되는 (5~10%) 이곳에서 태어난 토박이라고 하신다. 덕분에 기분좋게 숙소를 나왓다. 감사합니다:)아쉬움에 동네를 차로 한바퀴 돌며 우연히 \"해조네\"라는 아침식사집을 들어가게 되었다. 우리의 메뉴는 보말죽, 보말비빔밥이었고 건강식이고 너무 맛있었다. 특히 보말죽을 강력추천한다. 해조네 평점 4.6/5.0 (재방문률 100%) 안덕면의 \"해조네\" 아침식사로 강력추천!  숙소를 나와 마을 입구에 있던 안덕계곡에서 들러 산책을 했다. 안덕 계곡에 있는 '바위그늘집터'는  탐라시대 후기 (AD 500~900년) 사람들의 주거공간이라는 것에 너무 놀랍고 신기했다. 이처럼  안덕계곡은 마치 포털을 타고 들어간 새로운 세상같은 느낌이었다.  안덕계곡의 신비한 느낌안덕계곡 산책길 중 '사색의 길'이라는 곳은 영조의 탕평책에 반대의 목소리를 냈다가 유배된 임관주, 권진응, 임징하의 이야기가 적혀져 있었다. 이 글을 보며 자기 자리에서 권력에 굴하지 않고 소신있게 자신의 의견을 피력할 줄 아는 용기와 유배지에서도 세상에 대한 불만과 분노로 시간을 보내기 보다는 그곳에서의 자신의 역할을 찾고 최선을 다하는 모습에 감동을 받았다. (권진응은 지방 유생들을 가르치는데 힘썼다)짧은 산책길이라 이곳을 찾으러 일부러 들를필욘 없지만, 지나가는 길이라면 꼭한번 들러보길 권한다.   요즘핫하다는 아르떼뮤지엄. 들어갈때부터 인스타녀(?)들의 포스가 느껴진다 ㅎㅎ특히 비가올 때 제주도 관광에 좋은 장소!아날로그를 좋아하는 우리 부부와는 조금 거리가 있어 짧은 여행일정에는 어울리지 않지만, 시간적 여유가 있는 우리에겐 잠깐 놀다가기 좋았다.  아르떼뮤지엄 내스타일이 아니라며ㅋㅋㅋ  서귀포시에서 제주시로 올라가는 길, 제주의 서쪽에 있는  제주신창풍차해안도로.풍력발전소가 바다와 어우러져 아주 멋진 그림이 연출된다. 서남쪽에서 공항을 가기위해 올라온다면 조금 둘러오더라도 제주신창풍차해안도로를꼭 거쳐서 오길 권한다:) 신창풍력발전소에서.. 퇴사부부의 여행에서는 시간적, 심리적 여유가 있기 때문에지나가다 우연히 들른 몇가지 장소들이 있었고, 그런 장소들은 항상 우리에게 더 큰 만족감을 주었다.  제주 월령리 선인장 마을과 이 마을에 있는 무명천 진아영할머니 삶터는 우리에게 그런 곳이었다. 네비게이션에서 안내하지 않는 길이지만 발길이 닿는대로 운전을 했고, 그곳에는 월령리마을이 있었다. 바다는 아주 푸르러 이뻣고, 멕시코에서 해류(쿠르시오 난류)를 타고 온 선인장 씨앗이 제주도 월령리까지 밀려와 모래땅이나 바위틈에서 자라기 시작했다는 '설'이 있다고 하고, 그렇게 이곳에 자라게 된 선인장은 뱀이나 쥐를 쫒기 위해 돌담 옆에 심게 되어 마을 전체가 선인장으로 둘러 쌓인 느낌이다.   제주 4.3 사건에서 이유도 모른채 집앞에서 총으로 턱을 맞아 턱이 없어 무명천으로 감싸고 다니셔서 이름 붙여진..무명천 진아영 할머니 삶터.  마음이 엄숙해지고 역사에 더욱 관심을 가져야 겠다고 다시한번 생각했다.   우리부부가 아주 좋아했던 금릉해수욕장에 들러 에메랄드빛 바다를 구경하고, 칠사돈한담점에서 맛잇는 흑돼지를 먹은 후 제주 2박을 위해 우리의 숙소인 호텔위드제주에 도착했다. (렌트카반납 후 공항들러 롯데리아 포장으로 야식 해결 ㅋㅋㅋ)시골에 있다가 도심을 나오니 잘 적응이 안되는 느낌이다ㅋㅋㅋ 호텔위드제주 내부와 전망:) 주말인데도 아주 합리적인 가격과 우리의 목적지인 한라산에 등반하기에는 아주 완벽한 입지!제주시 가성비 호텔로 추천한다.  내생의 첫(?) 한라산 등반을 위해 일찍 잠을 청한다. #해조네 #안덕계곡 #아르떼뮤지엄 #신창풍차도로 #월령리마을 #선인장마을 #무명천할머니삶터 #금능해수욕장 #칠사돈 ",
		"description": "안덕 계곡에 있는 '바위그늘집터'는 탐라시대 후기 (AD 500~900년) 사람들의 주거공간이라는 것에 너무... 제주 월령리 선인장 마을과 이 마을에 있는 무명천 진아영할머니 삶터는 우리에게 그런 곳이었다.... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "2월_반려견동반 제주여행 2박3일관광지 일정/애월_한림 2일차",
		"postdate": "20200226",
		"link": "https://blog.naver.com/leem1344?Redirect=Log&logNo=221825325180",
		"contents": "오늘도 어김없이 반려견동반제주여행 2일차 일정으로 포스팅하러 왔어요2일차 제주는 흐릿흐릿 바람도 불어서 날이 조금 추웠어요흐릿한 제주도 너무너무 예쁘더라고요 2일 차도 마찬가지로 관광지 먼저 포스팅하도록 할게요 반려견동반제주여행 다른 글은 맨 아래 링크! 참고해주세요@ 2일차 #관광지    검정 글씨만 봐주세요! 흰 글씨는 다음에 포스팅할게요 #금오름   주차장은 바로 앞에 있답니다!   공복에 등산 ,, 1일차에 포스팅했던 새별 오름보다는 괜찮았어요저렇게 아스팔트로 쭈욱 이어져있어요   올라갈 때마다 보이는 탁 트이는 제주 풍경    다른 글에서 보길 이효리 언니가 뮤비 찍었다는 그곳!오름 중앙에 말들도 있고길 곳곳에 말똥도 있고 ,, 아롱이가 냄새 맡으려고 코 가져다 대서아냐아냐 안돼를 수백 번 외쳤어요 ㅋㅋㅋ   바람이 어마 무시하게 불었어요 혹쉬 ,, 내가 날라가진 않을까 싶을 정도로ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  머리끈 필수욤.. 인생 사진 건지고 싶었는데인생 바람 맞고 왔지 뭐예요 헤헤    더 높은 곳이 있었지만 저희는 여기서 그만!배도 고프고 .. 해서 에헷 근데 정말 등산에 축에도 못 끼겠지만이런 맛에 정상을 올라가는구나 했어요진짜 금오름은 꼭 가보셔요   내려갈 땐 아롱이 관절을 위해 소중하게 안고!#무명천진아영할머니집터   구디는 역사에 관심이 많아요 보고 배우는 것도 좋아해서 다크투어를 해보려고 했는데다크투어는 반려견동반이 안되는 곳이 많더라고요그래서 저랑 이름이 같은 예쁜 이름을 가지신 진아영할머니집터에 다녀왔어요사진처럼 그냥 집 한 채와 생활용품이 덩그러니 있지만많은 생각이 들게 하는 그런 .. 곳 한번 들려서 잊지 말고 기억해요 #월령선인장군락지   군락지 맨 앞에는 포토존이 있어요!   인어공주인척하고 싶었어요   쫄보 구디는 다리 후들후들하면서 올라가 찍었어요 ㅋㅋㅋㅋ  동선대로 걸어가다 보면점점 무엇이 나오기 시작해요    그거슨 선인장!네가 왜 요기이쪄 .. 멕시코..?에서 바다 건너온 선인장 씨앗들이 이렇게 자리 잡았다고...?구디 기억이 맞나..... 걷다가 표지판에 써져있었어요궁금하시면 직접 가보기! ><  신랑이랑 저기 들어가 봐 찔리면 얼마나 아픈가알 수 없는 대화하면서 걷기 좋은 곳이에요  바다 뷰도 끝내주는 곳   하루 종일 산책만 하는 아롱이 뒤태 ㅠㅠ귀여워요#신창풍차해안도로   제주도는 이런 돌 상이 꼭 있는 거 같아요관광지 도착할 때마다 인증샷 !   위치는 여기라고 했는데 무슨 공원 같고 저기 멀리 보이는 다리에서는 사람들이 걸어 다니는데,,해서 찾아가 봤어요 ㅋㅋㅋ아마 글로 설명하지 않아도 아 여기가 여기구나 하실 거예요!  흐아 너무 예뻐요 ,, 제주도 다시 가고 싶어요 정말 ㅠㅠ이런 구불구불 길을 따라가다 보면  요런 다리가 나와요 바다 위를 걷는 기분?!낚시하시는 분들도 엄청 많더라고요   흐린 제주도 너무 예쁘지 않나욥?    너무 걸어 다녀서 피곤한 아롱이   가다 중간에 감성적인 뭐가 있기에 ㅋㅋㅋㅋㅋㅋ가는 길은 쓰레기 너무 많아요제발 바다를 아껴주세요 여러분 ㅠㅠ#협재해변   노을을 기대하고 갔지만 너무 흐린 탓에 2박 3일 동안 보지 못한 제주의 밤 ㅠㅠ  유모차 끌기 너무 힘든 모레 ,, 2월에 갔는데 아가들은 물놀이하고 있었어요대박 ..   기욤 뽀짝 한 발자국 ㅠㅠ  근처 소품 상점도 많아서 돌아다녔어요 2박 3일 일정은 이렇게 끝!날씨 좋을 땐 제주도 야외활동 너무 좋아요아롱이도 뽕빼게 산책하고 숙소 들어가면 다 같이 뻗고너무너무 행복했어요 꿈만 같았던모든 일정은 펫티켓 필수이신 거 아시죠!?다 같이 펫티켓 지켜서 반려견동반으로 함께할 수 있는 곳이더더욱 많이 늘었으면 좋겠어요 궁금하신 점은 댓글로 문의해 주세요 헤헤 도움이 되셨다면 공감 꾸욱 ! ♡구디가 직접 경험한 후기입니다 ",
		"description": "#무명천진아영할머니집터 구디는 역사에 관심이 많아요 보고 배우는 것도 좋아해서 다크투어를... 가지신 진아영할머니집터에 다녀왔어요 사진처럼 그냥 집 한 채와 생활용품이 덩그러니 있지만 많은 생각이... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주올레길] 14코스 저지예술정보화마을~한림항",
		"postdate": "20190410",
		"link": "https://blog.naver.com/ddol129?Redirect=Log&logNo=221510374825",
		"contents": "1. 일시 : 2019년 3월 20일 수요일(후반부) / 21일 목요일(전반부)2. 장소 : 제주올레길 14코스 저지예술정보화마을~한림항(비양도행 도선 대합실)3. 코스 : 저지예술정보화마을 → 큰소낭숲길 → 굴렁진숲길 → 무명천산책길 → 월령선인장자생지 → 금능해수욕장 → 협재해수욕장 → 옹포포구 → 한림항4. 거리와 소요시간 : 14코스 저지예술정보화마을~한림항(19.1km, 6시간 22분)저지예술정보화마을~월령선인장자생지입구(10.1km, 3시간 4분) + 월령선인장자생지입구~한림항(9.0km, 3시간 18분)   14 저지 - 한림 올레 :중산간 숲길과 쪽빛 바다가 아름다운 서쪽 해안 올레남은 올레길을 걸으러 다시 제주에 갔다.나름 길게 잡고 갔는데 일주일 내내 날씨가 좋지 않아서올레길도 포기할까 말까 고민하다 일단 강행!!날씨가 좋았다면 더더 좋았겠지만계속 비가 내려서인지 올레길을 걷는 내내 나던비 맞은 풀냄새가 아직도 기억난다.중산간에서 출발해 해안도로를 따라 걷기 때문에14코스의 큰 느낌은 17코스와 비슷하지만...혼자 걷지 말라고 하는 코스는 다 이유가 있다.    저지예술정보화마을~월령선인장자생지입구(10.1km, 3시간 4분)몇 개월 만에 본 간세!14-1코스를 걸을 때 봤던 간세라 더 반가웠다.며칠 동안 이어지던 비 예보에 기온이 뚝 떨어졌다.더울 줄 알고 얇게 챙겨갔는데 추워서 힘들ㅜㅜ   도장을 찍고 옆길로 들어서면 정면에 저지오름이 보인다.비가 와서 그런가 유난히 더 스산했다.   전날 비가 내려서 길 중간중간 큰 웅덩이도 있었다.농가도 보였지만 인적은 없다.     사람은 없지만 브로콜리랑 양배추는 겁나 많다.그리고 뭔지 모를 잔디밭까지   조금 위험한 큰길을 따라 걷는다.인도가 따로 없어서 차도 가욋길을 걸어야 하는데워낙 뻗은 도로라 씽씽 달리는 차들이 많았다.     차도를 조금만 걸어 내려오면 금방 길이 꺾인다.'인적은 드물지만 혼자 걸을만한데?'라고 생각하자마자     시멘트길이 끊기고 바로 숲길로 이어진다.로드뷰에도 제대로 안 보이길래 대충 예상은 하고 있었지만음... 혼자 가지 말라고 하는 데에는 다 이유가 있다.   길 양옆으로는 덤불이 무성하고 나무도 막 배배꼬인 나무밖에 없다.나무랑 덤불밖에 없는 곳에 세워진경찰 순찰 중이라는 저 팻말이 분위기를 더 이상하게 만든다.     그나마 돌길과 흙길이 적절히 반복되기 때문에 무릎이 아프지는 않았다.땅도 비가 계속 내려서 질지는 않을까 걱정했었는데 생각보다 상태가 좋았다.   분명 탁 트여 있는데 트여있지 않은 듯한 이 느낌...숲길이긴 한데 숲길보다는 덤불길에 더 가까웠다.     한참 숲길을 헤매다 조그마한 사다리 길을 올라오면딱! 시멘트길이 나온다ㅠㅜㅠ인적은 없지만 일단 숲길에서 벗어난 것만으로도 안심이 된다.   처음 코스를 시작했을 때보다 구름이 옅어졌다.아직은 사람 코빼기도 보이지 않지만 마음은 훨씬 가벼워졌다.   시멘트길이 한참 이어진다.옆으로 보이는 밭은 무밭,수확이 끝났는지 상품성이 떨어지는 무들만 널려있다.   숲길까지는 아니지만 밭 사이로 난 샛길을 따라 걷기 시작한다.자갈이 깔려있는 흙길이라 걷기에는 살짝 불편했다.     밭 구경을 하면서 걷다 보니 슬그머니 덤불이 많아지기 시작했다.어라? 숲길 끝난 거 아니었나??     진짜다ㅋㅋㅋ큐ㅜㅜㅠㅠ 숲길이 끝난 게 아니었다.주섬주섬 지도를 꺼내서 확인했다.큰소낭숲길 하나만 지나왔던 거였다.   굴렁진숲길은 짧았지만 악취 때문에 힘들었다.숲길을 걸을 때 계속 좋지 않은 냄새가 나길래 뭔가 했는데숲길이 끝나자마자 보이는 쓰레기 매립장,바람을 타고 냄새가 더 심해지길래 발을 빨리 놀려 벗어났다.   냄새가 나지 않는 길로 들어서자 주변이 보인다.흙흙 무서워요   그리고 이어지는 월령숲길, 14코스의 마지막 숲길이다.이쪽 숲길이 습기가 더 많아서인지 미끈거리는 돌들이 꽤 있었다.굴렁진숲길과 마찬가지로 짧게 끝난다.   문명이다! 숲길 정말 너무 긴장돼서 힘들었다ㅠㅜ이제부터는 편하게 마음 놓고 걸어야지   ...라고 생각했는데 하천을 따라 걷는 게 아니라갑자기 방향이 틀어졌다.     ????????또 나온 숲길ㅋㅋㅋㅋㅋ큐ㅜㅠㅠㅠㅜㅜㅜ심지어 굴렁진숲길이나 월령숲길보다도 길고 울창했다.뭔데 이거ㅠㅠㅠㅠ 지도에는 숲길이라고 안 써있었잖아   뒤통수 숲길 끝났다... 숲길 4번으로 기가 전부 빨렸다.몇 번이나 지도 다시 확인하고 이제는 숲길이 없다는 확신을 가지고 걷기 시작!   무명천 산책길은 산책길이라고 하기엔 조금 애매했다.과연 사람이 산책하는 길인지 말이 산책하는 길인지ㅋㅋㅋㅋㅋ말똥 피하면서 걷느라 땅만 보면서 걸었다.     무명천산책길이 끝나고마을이 보이던 즈음에 있던 멍뭉1과 멍뭉2     드디어 큰길과 만났다.건너에 보이는 마을이 월령마을, 중간간세는 마을 안쪽에 위치해있다.올레길 코스에서 아주 약간 벗어나지만월령마을에는 진아영할머니 집터가 있으니 들러봐도 좋을 것 같다.    월령선인장자생지입구~한림항(9.0km, 3시간 18분)월령마을을 걸어들어오면 바다와 만나는 곳에 있는 간세,걷기 편해 보이는 데크길에 마음도 차분해진다.     양옆으로 선인장이 가득한 데크길, 사랑해바다 바위 위에서 자란 선인장은 꼭 육지따개비 같았다.   데크길을 따라 걷다 보면 금방 월령포구와 만난다.주변에 펜션과 리조트 몇 개가 있지만 비수기여서 조용하다.   포구를 지나면 조금 길게 느껴지는 바윗길이 나온다.파도가 높은 날에는 위험할 것 같은 길이다.     바윗길을 한~참 걷다가 지칠 때쯤 시멘트길이 나온다.왼편에 계속 보이는 섬은 비양도,금능이나 협재까지 가면 정면에서 볼 수 있다.       시멘트길이 끝나고 마을길을 따라 걷다 보면 보이는 금능해수욕장!물이 거의 끝까지 들어와있다.항상 사람이 바글바글하더니 오늘은 또 사람이 없어덕분에 느긋하게 금능바다를 구경했다.   금능해수욕장을 지나쳐서 산책로를 따라 걷다 보면바로 옆에 위치한 협재해수욕장이랑 이어진다.원래 올레길 코스는 비양도를 보면서 걸을 수 있는 야자매트 길인데다른 날 걸어봤기 때문에 편한 길로 돌아서 갔다.     금능-협재 쪽에는 맛집도 많고 예쁜 카페도 많고 구경거리도 많다.바다가 보이는 카페에서 커피도 마시고 빵집에 들려서 빵도 챙겼다.     바다를 끼고 걷다가 마을길로 들어선다.점점 차도도 넓어지고 건물도 커지고 하는 것이한림항 근처로 가고 있다는 느낌이 든다.   길게 뻗은 한림해안로정면에 한림항이 보인다.   항구 앞, 복잡한 건 둘째치고 여기는 사람이 무섭다.항구도시라 유흥업소도 많고워낙 다양한 사람들이 모이는 곳이라...   마지막 간세에 도장을 찍고 나니딱 맞춰서 비가 내리기 시작했다.  14코스의 초반부에는 숲길이 연이어 나오고,후반부에는 인적 드문 바윗길이 이어진다.숲과 바다, 마을, 도시까지 동시에 구경하기엔 딱 좋은 코스지만외진 길이 너무 많고 길어서 확실히 혼자 걷기보단 동행이 있는 편이 나을 것 같다.가장 예쁜 구간은 금능-협재 라인!!코스 자체가 길기도 하지만 월령마을까지 나오지 않는 이상쉴 만한 곳이 없기 때문에 물이나 간식은 충분히 챙겨가야 할 것 같다.물론 쓰레기는 스스로 챙겨오기   ",
		"description": "올레길 코스에서 아주 약간 벗어나지만 월령마을에는 진아영할머니 집터가 있으니 들러봐도 좋을 것 같다. 월령선인장자생지입구~한림항(9.0km, 3시간 18분) 월령마을을 걸어들어오면 바다와 만나는 곳에 있는... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "COMMA #3",
		"postdate": "20201204",
		"link": "https://blog.naver.com/papiran?Redirect=Log&logNo=222156190861",
		"contents": "※ 본 여행 포스팅은 2020년 11월 19일 0시부터, 2주간 시행된 코로나바이러스감염증-19 사회적 거리두기 1.5단계 격상 이전의 일정들이었고 마스크는 항상 착용했으며 위생, 소독에도 철저히 신경 써서 다녔음을 알려드립니다 ※ 제주에서 맞이하는 2번째 아침그리고 3일차, 오늘도 역시나 날이 맑다🌞  카페에서 사 먹는 듯한 비주얼의 조식을 내어주신#NW702 호스트님께 감사의 인사를ㅎㅎ너무 편안하게 잘 쉬다 갑니다3일차 오후엔 드디어 AA가 제주로 와AAA의 완전체가 되는 날이죠!어서들 오거라 사람이 그리웠다ㅠ 2일 동안 혼자 있다보니 입에서 단내가 다 난다규!!하지만.. 오려면 얼추 3,4시간을 혼자 버텨야 했기에 제대로 못한 동네 구경부터 하기로 했어요  선인장 마을이라 그런지 곳곳에 선인장이 막~ 나있고 백련초도 길가에 말려지고 있고 이런 게 흔한 풍경이더라고요ㅎㅎ  공항과도 가까워서 그런지 비행기가 참 가까이에서 보이더라고요이때는 와 신기하다 하며 찍었는데 (이후 \"와! 비행기!!!\"라는 말을 수백 번 들을 줄은 몰랐다 정말 몰랐다ㅋㅋㅋㅋ)  우연히 동네를 둘러보다 알게 된 #무명천할머니집터그래서 하게 된 역사 공부 다들 제주 4.3 사건을 아시나요?1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말하는데요안타까운 건 당시 희생당한 대부분이 이념이나 사상 같은 것은 아무것도 모르는 갓난아기와 어린아이들, 힘없는 노인, 평범한 동네 사람들이었다는 사실이라고 해요 그 사건 속 기억해야 할 분이 계신데 그게 바로 진아영할머니평범한 삶을 살고 있었으나 34세 때 4.3사건이 진행 중이던 1949년 1월 12일 신원 불상의 토벌대가 발사한 총에 맞아 구사일생으로 목숨을 건졌으나 이후 아래턱을 소실하는 중상을 입고 평생을 말도 제대로 하지 못하고음식도 제대로 섭취 못하는 불편한 삶을 살아왔다고 해요부상 이후 턱을 하얀 무명천으로 가렸는데 그래서 무명천 할머니라는 별명이 생겼다네요  잊어서는 안 되는 일과 잊지 말아야 할 것들을 너무 쉽게 기억 속에서 지워 버리려 하기에 할머니의 삶터를 이렇게 보존해간다고 해요더 자세한 내용은 ↓ 사이트에서 http://43moomyungchun.kr/birthplace  평소에는 이렇게 문이 잠겨있는데 관람, 교육을 원하시는 분들은잘 열고 들어가서 다 보신 후 꼭 다시 잠그고 나오시길    사실 이쪽 그래도 여러 번 왔는데도 선인장 마을이라고 해서 선인장 보고 앞에 바다나 보고 그랬지 이런 역사가 숨어있을 줄은 1도 몰랐는데 우연히 하게 된 동네 산책에서 이런 값진 경험을 해서 너무 좋았어요 동네 한 바퀴 돈 후아점 먹으러 옹포리 쪽으로 향했어요 빛남이라는 곳에서 난생처음 먹어본 반미는 내 스똬일이야!바게트도 너무 좋고 안에 새콤하면서도 아삭거리는 무와 당근도 좋고 담백하고 짭조름한 고기,여기에 상큼한 모히또까지 더해지니 너무 맛있음빛남 - https://blog.naver.com/papiran/222159337331  식사를 한 후 가게 바로 뒤옹포리 포구 쪽으로 (네 맞아요 시간 때우고 있는거ㅎㅎ이때쯤 AA가 이제 비행기 탄다고 뭐 그랬던 것 같아요)   혼자지만 열심히 타이머를 맞춰서모델놀이를 신나게 해본다💃 이때는 몰랐지 10초 후 현무암에서 엎어질 줄이야...;  ...하ㅠㅠ 아주 대차게 넘어져서손바닥 까지고 무릎도 까지고 멍까지...ㄷㄷ;;당시엔 아픔보다 창피함이 너무 커서 훌쩍거리며 얼른 약국을 찾아 나섰어요친구들에게 나 다쳤다고 어리광 부리며ㅠ  근처에 약국이 없어서 편의점에서 비상약으로 응급 처치를 한 후 얼른 벗어났어요아직도 창피해ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 멜톤 - https://blog.naver.com/papiran/222160757502친구, 종하니와 나눠먹을 카라멜을 구입 후 잠깐 좀 쉬러 캐리어 넘나 힘들다 휴 카페 앞에 핀 들꽃이 너무 예뻤던카페 유주에서 여행 일기도 쓰고그동안 쓴 사진도 보고 오다가 본 소품샵에 잠깐 들리기로 했어요카페유주 - https://blog.naver.com/papiran/222160765612 #제주미유 카페 유주와 아주 가깝게 있어요우무에서 유주 가는 골목길에 위치해 있어요문의전화 0507-1349-9322   귀염뽀짝한 소품들이 너무 많았는데...귤 모자 살 걸 그랬나봐ㅠㅠ 여행 내내 귤 모자가 눈앞에서 아른거릴 줄 몰라쏘ㅠㅠ아무튼! 드디어 AA 등장!혼자 여행이 우정 여행으로 바뀌는 순간!원래는 우무에서 푸딩을 먹으며 카페를 가기로 했는데웨이팅 1시간 넘게 걸린다고 했나?뭐 아무튼 그래서 그냥 바로 카페 가기로 하고  AA가 토끼똥을 픽업!반갑다 얘두라ㅜㅜㅜㅜ너무 감격스럽다 우리가 제주를제주에서! 만나다니 하투하투이제 말할 수 있어!!AAA 완전체다  우리가 가려고 했던 카페가갑자기 휴무ㅠ 임시 휴무라뇨 임시 휴무라뇨오오오!!! 결국 새별오름에 가려고 했던 우리는새별오름이 눈앞에 보이는 새빌이라는카페가 새로 생겼다고 해서 그쪽으로 이동했다핑크 뮬리...포토존....?바람 때문에 누운 거니 사람들이 그렇게 만든 거니새빌 - https://blog.naver.com/papiran/222160772719 새빌 따로 포스팅할 거이긴 하지만...하... 앙버터 드시지 마세요 제발 먹지 마... 플라스틱 칼이 갈릴 정도로 질겨요아무튼 토끼똥의 선택권 1도 없는 현A, 진A의 초이스 빵들선택 안 한 이유는 있었는데 바로바로  진A의 생일이었기 때문이죱ㅎㅎ케이크를 따로 살까 하다가 다른 더 맛난 거 많이 먹고 또 케이크 사러 간다고 하고 그럼 서프라이즈가 티나잖아욥0_0(토끼똥은 서프라이즈 마니아ㅋㅋ)아무튼 #1에서 소품샵에서 초를 못 사서 당황+슬픔 했던 거 기억하시나요그 이유가 이거였쥬.. 그래도 조각 케이크에 케이크 초라도 꽂아주고 싶었는데 없어서 기념품 캔들을...켰죠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ거기에 성냥까지ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ야 그래도 4,000원짜리 생일초다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ선물 증정식도 갖고오랜만에 만나서 입 좀 털고 노을이 지기 전에 새별오름으로!   이게 다 지기 전에 얼른 올라가야 하는데올라가기 전부터 사진 백만장ㅋㅋㅋㅋㅋㅋ 그만 올라가자  이렇게 처음엔 같이 가기 시작했는데 말이야 어째서 나 혼자 정상에 올라와 사람들 속에서 카메라 줌을 당기며 너희를 찾게 된거냐고ㅋㅋㅋㅋㅋㅋ어딜 보는 거야 너네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아무튼 그렇게 올라와...ㅎㅎ 삼각대가 없어서 셋이 사진을 못 찍나 했으나나는야 Z플립 유저ㅋㅋ반 접어서 타이머 돌리니 딱이다 아주 잘나와쓰 굿굿 그래도 힘들었는지 내려오니 셋 다 물! 물!!!! 물!!!!!!!!!!!!!!!!그런데 새별오름 아래 푸드트럭에선 물을 못 팔게 돼있다고 해요그래서 아이스 아메리카노로😆현A가 진A랑 찍길래 들어갔는데 빠지라고 반스만 찍는 거라며..울 뻔했네...ㅠㅠ 리복도 껴달라고그다음엔 진A가 찾고 토끼똥도 찜해뒀던 고깃집별돈별을 갔는데웨이팅이 1시간 30분..다른 곳을 가자 VS 이왕 온 거 얘기하면서 기다리자1 : 2로 기다려 보기로 했는데 생각보다 빨리 들어갔어요 1시간 30분을 꽉 채우지는.. 않았다는ㅎㅎ  돼지고기에 화이트 와인은 처음 먹어보는데 이거 은근 꿀 조합이네느끼한 맛을 깔끔하게 잡아주고 와 이 조합 찬성함별돈별 - https://blog.naver.com/papiran/222160782538 숙소로 들어가기 전 근처 편의점을 들렸는데 편의점에서 4만 원 실화냐? 우리가 2박을 머물 숙소는 #담뜰펜션  사진보다는 조금 좁아서 당황했지만 그래도 셋이서 지내기에 부족함 없던 깔끔하고 호스트님도 친절했던 곳이다한 명씩 씻고 짐 정리도 하고 편의점에서 사 온 것도 정리하고숙소에서 즐기는 술파뤼 그 와중에 진A 맥주랑 깔맞춤한거야!?ㅎㅎㅎㅎㅎ  지금 와서 봐도 어이없네ㅋㅋㅋ이게 왜 4만 원어치 장이냐고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어디로 증발한 거니?ㅋㅋㅋㅋㅋ신라면이 제일 맛있었던 술상닭발, 머리고기 너무.. 아쉽... 내일.. 더 맛있게 먹자!!추석 때 셋이 본 이후로 처음 보고여행은 18년도 부산 여행이 끝이었는데 이렇게 셋이 여행을, 그것도 제주도를 오게 되어서 너무 좋다 증말♡이 포스팅을 빌려2박 3일 외박과 독박 육아를 책임져 준현A네 오빠에게 감사의 인사를그리고 다시 한번진A의 생일 축하를   ",
		"description": "된 #무명천할머니집터 그래서 하게 된 역사 공부 다들 제주 4.3 사건을 아시나요? 1947년 3월 1일을... 바로 진아영할머니 평범한 삶을 살고 있었으나 34세 때 4.3사건이 진행 중이던 1949년 1월 12일 신원 불상의... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "가난한 날엔 비가 내렸다",
		"postdate": "20210328",
		"link": "https://blog.naver.com/huhubada1?Redirect=Log&logNo=222260732479",
		"contents": "나이 들어 간다는 건저 모습이 대부분 나이 들면서 겪어가는 모습이구나. 노년의 삶은 내가 이루어진 정점부터 점점 소멸을 향해 가는 내리막 길이 주는 쓸쓸함과 허전함. 과연 어떤 분들이 행복할까? 하버드 대학의 1930년대 졸업생들을 70년 이상 추적을 해서 누가 행복하게 살고 누가 불행하게 사는가 조사해 봤더니 7가지 조건이 나오는데 성숙한 정신상태를 가져라 이었어요. 길게 생각하지 말고 작은 일을 기뻐할 줄 아는 정신 그리고 남을 위해 사는 이타적 정신 이런 정신을 갖춘 사람은 비록 육신의 노화가 찾아오고 병이 들어도 행복하게 산다는 거예요. 반면 내가 왕년에 이랬어! 나 잘 나가던 사람이야 그런데 내가 어쩌다 이렇게 됐지? 그러지 말라는 거예요. 부처님께서는 어떻게 사셨을까요? 저는 모든 일은 항상함이 없다는 제행무상을 생각해요. 나이 들어간다는 것에 대해 흔히 우리는 나이 들면 뭐든지 많이 이루고 행복해지고 흐뭇해질 것 같이 생각해요. 그런데 그것이 내 것이라고 생각하면 쓸쓸해지고 걱정스러워지는 거예요. 내가 가진 모든 것들은 항상함이 없고 집착하는 순간 괴로움이 돼요. 부처님께서 말씀하신 인생의 즐거움은 항상 살피고 내려놓기 이었잖아요. 이 세상에 부모님의 몸을 빌려 태어나는 순간 모든 사람에게 다 좋은 조건이 주어지는 것은 아니지요. 때론 원치 않는 불행이 닥쳐오기도 하지요. 그러면 세상을 탓하거나 부모를 원망하며 인생을 허비하는 안타까운 사람들이 있지요. 그러나 고통은 강제로 주어진 것이 아니라 내가 선택해서 경험한다는 생각의 전환이 필요해요. 그 관점 하나만 바꿔도 삶이 달라져요. 내적 성장을 위해 그런 삶을 살아본다고 생각해야지요. 물질계 여행을 온 이상 그걸 경험해야 해요. 처음엔 원망을 많이 했지요. 어머니가 갑자기 쓰러지면서 이제 집안이 망했다고 생각했어요. 그래서 부처님께 기도도 많이 했어요. 그런데 절망의 순간 오지에서 만난 아이들을 보았지요. 과연 이 아이들은 행복해질 수 있는 가능성이 있을까? 그럼에도 웃고 밥은 못 먹더라도 인상 한 번 찌푸리지 않고 뭐 하나 나눠주면 너무 감사하게 생각하고 항상 마음이 따뜻한 거예요. 아! 이 아이들이 부처님이구나 그래서 부처님을 그린다는 생각으로 아이들을 그리고 있어요. 자연이 주는 몰입. 자연은 변하잖아요. 생동감 있게 움직이고 있기 때문에 야외에서 작업을 하고 싶었어요. 답답한 화실을 벗어나 살아 숨쉬는 것을 그리고 싶었던 임화가의 스릴 있는 작업. 구름도 움직이고 파도도 끊임없이 치니까 파도의 속도를 따라잡기 위한 스릴감. 꿈을 꿨어요. 수술을 막 해야 되는데 좀 어려운 분이었어요. 계획대로 잘 안 돼서 애 태우다 깼어요. 깨고 보니 꿈이라 확 일어났어요. 어제 이야기 중 마더 테레사 수녀님 말씀이 생각났어요. 봉사자가 어려운 점을 말하자 그걸 문제라고 여기지 말고 선물이라고 여겨라 그러셨대요. 매일 아침 다림질과 명상으로 시작하는 스님의 일상. 바람소리가 밤새 문을 두드리다 아침에 햇살이 비치는데 창 밖 야자수들이 흔들리는 걸 보면서 무심히 하염없이 바라봤어요. 저도 이제 60이 되니까 2년 전부터 돋보기를 끼고 책을 보는데 불편하더라고요. 무작정 젊기만 하고 건강하기만 하다면 무슨 인생의 묘미가 있겠어요. 눈도 잘 안 보이고 기억도 금방금방 까먹어요. 노력을 할 뿐이죠. 유한한 내 육신이 기억해 줄 수 있는 순간까지. 잊을 것들은 잊으면 되지요. 기억 못하는 걸 굳이 가슴 치며 탓하지 않아요. 모든 것들을 즐겁게 받아들여요. 문제를 해결할 방법은 늘 있지요. 부처님께서 말씀하셨지요. 문제가 8만4천 가지면 해결방법도 8만4천 가지다. 질병이 8만4천 가지면 약도 8만4천 가지다. 고해가 있는데 해탈이 없을 수 없다. 부처님 삶을 생각하면 감동이 벅차 올라요. 어쩌면 산다는 건 말야 지금을 추억과 맞바꾸는 일온 종일 치운 집안 곳곳에 어느새 먼지가 또 내려앉듯하루치의 시간은 흘러가 뭐랄까 그냥 그럴 때 있지정말 아무 것도 내 것 같다고 느껴지지 않을 때가만히 그대 이름을 부르곤 해 늘 그걸로 조금 나아져모두 사라진다 해도 내 것인 한 가지 늘 그댈 향해서 두근거리는 내 맘선인장 마을 무명천 할머니 길제주 4.3의 아픔을 고스란히 간직한 채 세상을 떠난 진아영 할머니. 할머니의 숨겨진 사연이 또 다른 길이 된 월령리 마을. 이름 대신 무명천 할머니로 불리며 이제는 꽃이 된 할머니의 집터. 농사를 지으며 순박하고 평범한 삶을 살던 할머니. 1949년 토벌대의 총격으로 아래턱을 소실하고 말을 할 수도 음식을 제대로 먹을 수도 없이 흉측해진 얼굴을 하얀 무명천으로 가리고 외로움과 슬픔을 견딘 할머니. 사는 게 고통이던 시간 속에서도 운명을 탓하지 않으며 묵묵히 걸었던 삶. 어떤 조건에서도 포기하지 않는 담쟁이 넝쿨처럼 해풍을 견딘 선인장처럼. 손바닥 선인장이 전하는 말. 가난한 날엔 비가 내렸다 <양민숙>가난한 날엔 왜 그리 비는 내리는지어머니는 지붕에 앉아있는 날이 많았다지붕을 고친 것이 아니라어머니의 몸으로 우리를 덮은 것이었다고어린 남매가 가난이란 단어를 꺼내지 못하도록자리를 피한 것이었다고시간이 흘러 어머니가 된 나는 다시어머니의 어린 손녀에게  시간을 이야기한다.새별오름마치 억새 파도가 치는 바다 같지 않나요? 세찬 바람에도 꺾이지 않는 억새. 오름을 지키는 강인한 파수꾼 억새에는 제주 사람들의 강인함과 닮아 있다. 만약 이 억새가 하나였다면 이렇게 아름다웠겠나 라고 생각했어요. 세상에서 가장 아름다운 모습은 함께하는 모습이 아닐까요? 바람과 억새사람도 살아가면서 흔들려야 되는 것 같아요. 바람이 불면 부는 대로 그냥 바람에 자기를 맡기고 휘청휘청 하지만 그것은 유연함이지요. 뿌리는 더 굳건해지고 저 강한 바람에 자리를 굳건히 지켜가는구나. 사바세계 고해의 풍랑을 겪지만 불성이라는 뿌리에 굳건히 자리를 내리고 있다면 잠시일 것이다. 주어진 삶을 선물이라 생각하고 산다면 그게 바로 젊게 사는 비결 아닐까 해요. 제주 사람들은 말한다. 사람은 오름에서 나서 오름으로 간다. 새별오름519.3m 높이의 새별오름은 5개의 둥그런 봉우리들이 별 모양을 이루고 있다. 저녁 하늘의 샛별 같이 외롭게 서 있다고 해서 새별오름으로 불린다. 나이 든다고 생각이 바뀌지는 않는 것 같아요. 품위가 있어지고 생각의 폭이 깊어지고 그런 면은 있는데 나이를 먹어도 느끼는 감정은 같다. 내 마음은 조금도 변함이 없는데 때론 나이 들어 변하는 몸 그런 것 때문에 슬프기도 하죠. 원래 최고의 아름다움 앞에서는 말을 잃지요. 세상엔 큰 산만 있는 것이 아니라 작고 낮은 산도 있다. 압도하는 산으로 사는 인생도 있지만 엎드린 오름으로 사는 인생도 있다. 한라산처럼 거대하지 않아도 나만의 세상을 하나씩 만들면서 살아가는 인생. 가을은 말한다 모든 것은 충분하다고. 흔들리며 사는 것이 인생이라고. 오르막이 있으면 내리막도 있다고. 이 가을처럼 우리도 아름답게 떠날 수 있도록 잘 살아야 한다. 나이를 먹는다는 것은 모든 것이 단순하고 선명하게 보이는 가장자리로 나아가는 길이요 진실을 향해 시들어갈 기회다 <파커 팔머>263회. 정목스님 제주도 가을인생예찬 브라보 마이 라이프 3부 중에서 ",
		"description": "3의 아픔을 고스란히 간직한 채 세상을 떠난 진아영 할머니. 할머니의 숨겨진 사연이 또 다른 길이 된... 이름 대신 무명천 할머니로 불리며 이제는 꽃이 된 할머니의 집터. 농사를 지으며 순박하고 평범한 삶을... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "237.산다는 건 말야",
		"postdate": "20190830",
		"link": "https://blog.naver.com/spidchoi?Redirect=Log&logNo=221633520627",
		"contents": "김태균 의사웃지 않으면 일 못해요. 아침 6시 30분에 시작해서 모임 끝나고 인터뷰하고 수술하고 환자 50명 보는데 이걸 힘들다 힘들다 그러면 어떻게 일하겠어요? 여행을 다녀오고 나면 병원에서 지내는 생활의 의미를 더 깨달을 것 같아요.  이상각 신부. 자연 휴양림처럼 울창한 나무와 파란 하늘이 그림처럼 펼쳐진 곳 남양성모성지. 누구라도 그곳에 들어서면 마음의 평화를 얻는 안식처. 뭘 어떡하면 되죠?  임영선 화가수많은 아이들의 미소가 반기는 화실. 섬세한 붓 터치로 잉태되는 새 생명들. 아이들 입장에서 세계를 바라보고 있기 때문에 밝지만 인생의 깊은 의미를 담고 있는 존재감을 표현하고 싶었죠. 순간을 영원으로 그리는 화가.     바다가 한 눈에 펼쳐지는 바닷가 어느 카페. 예전에 하귀 라는 성당에 동창 신부가 있었거든요. 그때는 이런 집들이 없었어요. 시골마을 같았었는데 엄청 많이 바뀌었어요. 바다색이 에메랄드 색이다. 바다가 보이는 작업실을 갖는 게 꿈인 화가. 여기 애월 처음이죠? 예. 일상에서 일단 떼어놓으면 그게 휴가니까요. 94년 제주와 특별한 인연이 있었던 김태균 원장. 당시 정이 푹 들어 그냥 여기 살았으면 좋겠다 했던 제주. 굉장히 아름답지만 역사적 애환이 서린 곳 하지만 그것을 받아들이고 견뎌내는 섬 사람들의 강인한 정신이 있는 곳. 언제든지 이별을 준비하는 제주 순간을 영원처럼 사는 섬 사람들만의 정서.     바다의 별이라 불리는 성모 마리아. 부처님처럼 성모님도 다양한 이름을 가지고 계시는군요. 저는 원래 독실한 카톨릭 신자였거든요. 어머니가 아플 당시 스님이 초록색 옷을 입고 수녀님으로 꿈에 나타나 걱정하지 말라고 선물을 주셨어요. 관세음보살과 성모마리아의 느낌이 비슷한 거 같아요. 바다의 별처럼 스님은 많은 사람들에게 엄마잖아요. 거친 바다를 지키는 등대처럼 존재만으로도 고마움이 되는 그런 사람이 당신에게 있나요?  돌의 느낌. 구름이 끼면 끼는 대로 비가 오면 오는 대로 운치 있는 제주도. 같은 바다 다른 빛깔 오묘한 인생의 빛깔처럼 날마다 다른 얼굴의 바다. 오늘의 나는 어제의 내가 아니듯 모든 건 흐름 따라 변해가는 것. 신부님 운명을 믿으세요? 스님과 전생에 여러 차례 만난 것 같아요. 그때는 내가 성당에 있고 신부님이 절에 있었을 수도 있어. 오랜 동안 말없이 바다만 바라보다 조심스럽게 바닷물을 떠안는 스님. 걷는 걸 좋아해요. 걷다 보면 내가 가지고 있는 문제를 걸으면서 생각도 하게 되고 문제가 좀 가벼워진다고 해야 할까? 비가 오니까 오히려 좋네요. 항상 아름답고 쾌청하면 귀한 줄 모르잖아요. 비가 오고 흐려서 가끔 보이는 하늘과 바다 색깔이 더욱 귀해지는 특별한 경험. 요즘 명상을 하려고 해요. 명상의 핵심은 매 순간 깨어있는 것이 거든요. 아! 저기 풀이 피어 있구나. 저렇게 흔들리고 있네? 라고 생각하면 특별해져요. 스쳐가는 사람들도 가만히 바라보면 모두가 귀한 존재. 사랑은 자세히 보는 순간 발견되는 신비한 마법.  진정한 여행이란 새로운 풍경을 바라보는 것이 아니라 새로운 눈을 가지는 데 있다 <M 푸르스트>        우뚝 솟은 비양도가 가까이 떠 있고 해안을 따라 사람들이 옹기종기 모여 사는 어촌마을 협재리. 마을 입구 팽나무가 반겨주는 곳. 오시느라 고생 많았습니다 <오젠허난 폭삭 속아수다> 예전엔 누가 떡을 싸주거나 과일 과자 이런 걸 싸주면 어 휴~ 젊을 때는 이랬는데. 나이 드는 게 이런 건가 봐요. 조금 무거워도 조금씩 챙겨서 이건 아침에 이건 저녁에 요기거리로 같이 나눠 먹으면 좋겠다 생각하면 귀찮거나 하지 않고 누구 먹일 생각하면 무겁다는 생각이 하나도 안 들더라고요.  김창렬 미술관어릴 때 6.25를 겪으면서 전쟁의 잔인함과 슬픔 삶의 회의를 녹여낸 물방울 화가 김창렬<1929년 생> 화가의 초기 작품들을 보면 색깔들이 어둡잖아요?  음악은 그냥 들으면 가령 모차르트나 베토벤 현대음악을 들어도 내가 아는 만큼만 들으면 되는데 미술은 모르면 내가 안목이 없어서 그런가 그런 생각이 들어요.     저는 해석이 꼭 필요한가 라는 생각이 들어요. 임영선 화가의 작품만 봐도 아이들의 형태를 볼 때 우리가 왜 와 닿을까요? 늘 보던 얼굴이니까. 예술은 우리의 기억을 꺼내는 것 아닐까요? 미술세계는 발견인 것 같아요. 우리 곁에 늘 있었는데. 사실 물방울 안 본 사람이 누가 있겠어요? 보는 사람마다 물방울 해석은 다르지 않을까요?  몸을 치료하는 과정에서 불편함도 치료해 드리고 그 과정에서 마음의 건강도 회복하는 게 의사들이 해야 되는 일이잖아요. 환자들을 위한 회복의 공간을 꿈꾸는 병원. 곳곳에 왔다 갔다 하면서 보잖아요. 예술 문화재를 즐기는 것이 이렇게 강력한 힘을 가지고 있는지 몰랐어요. 이 공간에 들어오면 어느새 아 내가 존중 받는구나 그런 느낌을 받는 거예요.  기도는 내 안의 거인을 불러내는 일이다.         이 물방울의 느낌을 좋아해서 김창렬 미술관으로 코스를 정했어요. 풀잎에 매달린 이슬방울을 보며 어린 시절의 행복감을 함께 나누고 싶었던 스님. 세상의 어느 보석보다 값지고 영롱했던 물방울의 추억. 저는 지금도 비가 오고 난 다음에 꽃이나 풀잎에 이슬 맺히면 카메라로 사진을 찍곤 하죠. 물방울이 저에게는 안정감 행복감 그리고 뭔지 알 수 없는 큰 선물을 받는 것 같은 느낌이에요. 그 고귀하고 아름다움 앞에 눈시울이 붉어져요. 한 순간 영롱했다가 사라져가는 물방울. 언젠가 우리도 존재의 근원으로 회귀할 것을 의미한다.  발길을 사로잡은 커다란 물방울 조형. 채광을 고려한 절묘한 배치. 어느 방향에서 보느냐에 따라 변화하는 물방울의 세계. 바다 같기도 하고 어항 같기도 하고 물방울 하나에 담긴 온 우주의 이치. 이 분에게 물방울은 하나의 주제일 뿐이고 거기엔 인생의 철학과 슬픔 문학 예술이 다 들어있지 않겠나 싶어요.  저는 사랑하는 대상을 그리고 싶었거든요. 그것이 인물화를 그리게 된 계기였어요. 그림이라는 건 대중예술이 아닌 것 같아요. 드라마나 영화처럼 많은 사랑은 받지는 못해도 오늘 내가 그림을 그리는 이유는 세월이 지나도 그림이 존재한다면 하나의 기록이 되지 않겠나 하는 생각을 해요. 모나리자 그림을 봤을 때도 그렇고 밀레 라는 사람도 잘 모르고 그 작가의 복사품에 감동을 받아 화가가 되겠다는 꿈을 꾸었듯이 이 아이들의 감동적인 모습을 그대로 잘만 표현한다면 몇 백 년 후에라도 그림에 감동 받는 사람들이 있지 않겠나 했어요. 저의 역할은 그것이 전부에요. 내가 어떤 철학을 갖느냐 우리는 기능공이 아니기 때문에 물론 테크닉도 중요하지만 내가 어떤 철학을 가지고 어떤 예술세계를 갈 것인가에 따라 고흐의 길을 갈 수도 있고 피카소의 길을 갈 수도 있지요. 결국 작가의 선택이라고 생각해요. .      이상각 신부의 눈길을 사로잡은 작품 하나큰 캔버스에 작은 물방울 하나. 물방울 단순하지만 그 속에 내재된 무한함. 투명해 보이잖아요. 다른 작품들하고 좀 다르게 느껴졌어요. 물방울도 하나만 있고 물방울 하나라서 더욱 소중해지는 느낌. 261회. 정목스님 나무 아래 앉아서 가을특집 제주도 가을인생예찬 중에서   달라도 너무 수상한 조합. 스님 신부 의사 화가. 여행이란 함께하는 사람을 더 깊이 이해하게 되는 시간. 나란히 걸으며 그렇게 인생의 참 친구가 되어 갑니다. 건축적인 면에서도 세심함이 느껴지는 미술관. 이 분의 작품을 보면 굉장히 불교적인 세계와 닮아있다는 생각이 들어요. 김창렬 화가는 어떻게 싫증 내지 않고 50년 동안이나 물방울을 그렸을까요?  물방울은 곧 사라질 물체. 없는 것에 가장 가까운 물체. 투명한 물체. 물방울은 의미가 없다. 내가 하는 작업은 없는 것을 들여다보는 세상. 굳이 표현하자면 물방울은 나의 화두이다 <2016년 10월 21일 김창렬 화백 문화일보 인터뷰>.   생각해 보면 겨우 35세의 젊은 청년이었던 부처님과연 부처님에게는 어려움은 없었을까요? 제 스스로에게 하는 질문이에요. 내가 시작한 이 일을 죽는 순간까지 혼신의 힘을 다하겠다. 부처님처럼 당당하게 내 자신의 스토리를 완성하고 싶어요. 예술은 잘 살아낸 한 사람의 인생이에요. 그 한 사람의 인생 그 사람이 걸어온 길을 가만히 살펴보면 그것만큼 아름다운 게 없어요.  나라면 이걸 탱화로 쓰고 싶어요. 이것만큼 탱화에 걸 맞는 작품은 없는 것 같아요. 결국 물방울이 혼자 떨어져 있지만 어느 순간 다 한 덩어리가 되는 거죠. 인생을 산다는 건 서로 다른 존재가 조금씩 닮아가는 것이 아닐까요? 음악은 들으면 좋고 나쁨이 금방 드러나서 별로 부담을 느끼지 않는데 미술은 아닌 것 같아요. 정면에 걸려있는 그림이 대략 500호 정도 되는 큰 작품인데 뭔가 특별해 보이기는 한데 잘 모르겠어요.          작품을 하실 때 주로 어떤 생각을 하시는지요? 운동선수가 훈련하듯 그림을 첫 시작할 때 첫 점의 느낌 마지막 끝냈을 때 느낌이 평정하게 가는 것을 유지하고 싶었어요. 처음과 끝이 하나로 일치하는 순간 작가는 가장 큰 기쁨을 느낀다. 마음이 흔들릴 때는 어떻게 해요? 만트라를 주로 암송해요. 잘못 되었을 때도 빨리 회복하지요. 더 잘하려고 욕심을 부리다가 이렇게 된 거야. 다음에 더 잘하려고 그런 거니까 빨리 다시 시작하자 그래요.   입체적으로 표현된 새로운 형태의 물방울 삼신. 회자 형태로 이어진 미술관의 출구. 여행자들은 작품 속의 한 점이 되어 세상 밖으로 향한다.  노을과 풍차가 아름다운 제주의 신창 해변  갑자기 만난 노을. 한 번도 내가 나이를 먹었다 이런 생각을 못해 봤어요. 계속 시간 가는 줄도 모르고 일만 했지요. 어느 순간 일만 하다 보니 나이를 먹었구나. 제가 여기서 젊은 시절 30대부터 60대까지 30년 있는 거잖아요. 이곳을 시작할 때는 이렇게까지 변화할 줄은 몰랐어요. 그들의 행복이 보람이자 위안이지요. 누구나 걷고 기도하는 휴식처이자 마음의 평화를 찾아가는 안식의 공간. 오로지 한 길을 걸으며 묵묵히 주어진 일을 기쁘게 맞이하고 올곧은 성직자로 살아온 나날들. 매 순간이 기도요 사랑인 신부님. 원장님에게 가을의 의미는? 단풍이 들고 낙엽이 지면 인생으로 따지면 노년으로 가는 시점을 생각하잖아요. 제가 56이니까 나도 가을로 가고 있잖아요. 30대 때는 나이 드는 게 걱정도 되고 슬플 거라 생각했어요. 그런데 그렇지 않더군요. 한편으로는 안도 아! 내가 올바른 길을 잘 살아내고 있구나 또 한편으로는 나에게 남아 있는 날들을 잘 살아내야지 그런 각오지요. 그게 가을인 것 같아요. 잘 물든 단풍은 꽃보다 아름답다.  사진 찍는 걸 좋아하는 이상각 신부님.사진을 찍으면 그 장소에 가서 찬찬히 풍경을 살펴보게 되요. 오래 보게 되고. 무심코 지나치던 풍경도 가만히 살펴보면 특별한 아름다움이 있어요. 순간의 느낌을 찍어요. 하늘의 구름을 사랑하는 신부님. 남양성모성지에는 뭔가 특별한 것이 있다. 성지입구 쪽 화장실에 사진 전시를 해 놓으신 신부님. 화장실 같지 않았으면 좋겠다 생각했어요. 미술관 같은 화장실. 직접 찍은 사진을 화장실 벽에 전시. 급히 들어왔다가 천천히 나가게 되는 스페셜 장소.  남양성모성지1866년 병인박해 때 순교한 무명 신자들을 기리는 장소. 한국 카톨릭교의 슬픈 역사가 깃든 곳. 카톨릭교 탄압의 교령이 선포되자 프랑스 선교사 12명 중 9명이 학살되었고 불과 수 개월 사이에 신도 8,000명이 학살되었다. 30년 간 순교자들을 기리는 성역화 작업을 해온 신부님. 순교자들이 마지막 죽는 순간까지 묵주기도를 바치던 이 자리에서 우리나라의 평화와 통일을 위한 묵주의 기도를 바치면 좋겠다 싶어서 묵주기도의 길을 만들었어요. 돌 묵주 알이 로사리오 광장의 둘레를 수놓고 산으로 굽이굽이 이어지는 총 길이 약 1Km 정도의 20단 묵주 기도길. 8만 평 부지의 성지.   Peter Zumthor 라는 특별한 건축가가 있어요. 그분에게 예수님께 바치는 채플을 설계해 주셨으면 좋겠다고 얘기했는데 그분이 여기 와서 보고는 처음부터 끝까지 천주교가 최고야 최고야! 그러더군요. 차라는 게 그냥 마시는 게 아니잖아요. 차를 마시자면 마음을 열고 만나고 이야기가 있고 뭔가 소통하는 거잖아요. 차를 바탕으로 하는 채플을 짓고 싶었어요. 차라는 게 뭘까? 스님들이 차를 많이 마시고 수행 방법이니까 어떤 스님에게 말씀을 듣고 싶다 생각했었죠. 그러다 소개받은 분이 스님이에요. 건축에 대한 감각과 생각이 저와 비슷하더라고요. 스님을 뵈러 정각사에 갔었는데 그때 눈이 내렸어요. 그런데 스님께서 그 눈을 보면서 야~ 얼마나 아름다우냐! 아이처럼 좋아하는 거에요. 그런데 스님보다 노을을 보며 아이처럼 뛰어다녔던 신부님. 아름다운 것들을 보면 동심으로 돌아가는 스님과 신부님.  등대지기얼어붙은 달 그림자 물결 위에 차고 한 겨울에 거센 파도 모으는 작은 섬생각하라 저 등대를 지키는 사람에 거룩하고 아름다운 사랑의 마음을  임영선 화가가 준비한 특별 선물오지의 아이들을 아름다운 제주도에 데리고 오고 싶었어요. 직접 그린 아이들이 담겨있는 티셔츠. 여기는 순례자들 이건 히말라야 산이고요. 오체투지를 하면서 1보1배 하는 거에요. 티베트라 데려올 수 없는 아이들을 생각하며. 4명의 아이들과 새별오름에 갈 수 있을까? 오지에 정말 가난하고 어려운 삶을 살고 있는 아이들이잖아요. 그 아이들의 모습을 굉장히 맑고 순수하게 그렸어요. 살아있는 듯 반짝이는 아이들의 눈동자를 보세요.  임영선 화가와의 첫 만남은 사람보다 그림이 먼저였어요. 그 황량한 강남 일대 갤러리에 아이를 그린 작품 한 점이 거대하게 창문에 걸쳐있는 거예요. 차를 타고 가다가 오직 그 아이의 눈 때문에 차를 세웠어요. 티벳 아이들을 대면하던 첫 순간 말 할 수 없는 벅찬 감동이 올라왔어요. 1950년대 가난했던 어린 시절 우리들 모습이 떠오르는 그림들. 이 그림을 보고 작가를 보니 강렬한 그림과 180도 달랐던 화가의 첫인상.  아이라는 주제도 그리는 방식도 특별하고 그리고 어깨처럼 보이는데 사실 보면 히말라야 산도 있고 호수도 있고 그래서 여러 가지로 특별한데 어떻게 오지의 아이들 그림을 그리게 됐어요? 제가 29살 때 어머니가 아프신 거예요. 갑자기 뇌출혈로 쓰러져서 거동을 못하셨기 때문에 그림을 그만두고 20년 동안 병간호를 했어요. 세상을 정면으로 바라보기 힘들었던 시절이었지요. 그래서 간절한 기도를 하기 시작했어요. 어머님의 죽음을 앞두고 나도 모르게 관세음보살과 지장보살님을 불렀어요.  캄보디아 난민 촌으로 의사 팀과 함께 봉사를 가게 되었어요. 예전에 중국 다녀온 지 10년이 지났는데도 그 난민 촌은 여전히 가난한 거예요. 신발도 없이 쓰레기장에 선 아이들 단돈 800원을 벌기 위해 오늘을 사는 모습을 보고 이 아이들이 살아있는 부처라는 생각이 들었어요. 그 동안 짜증내고 원망했던 내 자신이 부끄러웠던 순간이었어요. 저는 이 아이들이 가난한 나라 부유한 나라 먹을 것이 있다 없다가 아니라 아침에 눈을 뜨고 일어나면 먹을 거리를 찾아서 5살이건 6살이건 나이와 상관없이 쓰레기 더미 위라도 맨발로 당당하게 디디고 서 있는 모습에 나도 모르게 저절로 고개가 숙여졌어요.  티베트 아이들의 얼굴에는 자연이 담겨있다. 수 없이 스쳐 지나간 바람의 흔적 붉은 태양의 빛. 눈동자 속에는 광활한 대지가 숨어있고 그렁거리는 눈물에는 히말라야의 눈이 녹아 내린 듯한 영롱함이 배어 있다. 히말라야의 추위와 더위를 견디며 합장한 두 손 그 손은 사랑과 자비의 마음이었다. 이 숭고한 아름다움은 내가 붓을 놓는 날까지 기록하고 또 기록할 것이다 <임영선 말 중에서> 환경을 극복한다는 것은 일단 받아들여야 가능하지요. 21세기 지금도 지구의 많은 곳곳에서 아이들이 이렇게 살아가지요. 제가 너무 감동을 받았어요. 그래서 방황을 끝내고 아이들을 그리기 시작했고 그림이 있다면 역사가 너희들을 기억할 것이라는 생각을 했어요. 내게 주어진 모든 순간 순간은 소중한 것. 262회. 정목스님 제주 가을인생예찬 브라보 마이 라이프 2부 중에서   나이 들어 간다는 건저 모습이 대부분 나이 들면서 겪어가는 모습이구나. 노년의 삶은 내가 이루어진 정점부터 점점 소멸을 향해 가는 내리막 길이 주는 쓸쓸함과 허전함.  과연 어떤 분들이 행복할까? 하버드 대학의 1930년대 졸업생들을 70년 이상 추적을 해서 누가 행복하게 살고 누가 불행하게 사는가 조사해 봤더니 7가지 조건이 나오는데 성숙한 정신상태를 가져라 이었어요. 길게 생각하지 말고 작은 일을 기뻐할 줄 아는 정신 그리고 남을 위해 사는 이타적 정신 이런 정신을 갖춘 사람은 비록 육신의 노화가 찾아오고 병이 들어도 행복하게 산다는 거예요. 반면 내가 왕년에 이랬어! 나 잘 나가던 사람이야 그런데 내가 어쩌다 이렇게 됐지? 그러지 말라는 거예요. 부처님께서는 어떻게 사셨을까요? 저는 모든 일은 항상함이 없다는 제행무상을 생각해요. 나이 들어간다는 것에 대해 흔히 우리는 나이 들면 뭐든지 많이 이루고 행복해지고 흐뭇해질 것 같이 생각해요. 그런데 그것이 내 것이라고 생각하면 쓸쓸해지고 걱정스러워지는 거예요. 내가 가진 모든 것들은 항상함이 없고 집착하는 순간 괴로움이 돼요. 부처님께서 말씀하신 인생의 즐거움은 항상 살피고 내려놓기 이었잖아요.  이 세상에 부모님의 몸을 빌려 태어나는 순간 모든 사람에게 다 좋은 조건이 주어지는 것은 아니지요. 때론 원치 않는 불행이 닥쳐오기도 하지요. 그러면 세상을 탓하거나 부모를 원망하며 인생을 허비하는 안타까운 사람들이 있지요. 그러나 고통은 강제로 주어진 것이 아니라 내가 선택해서 경험한다는 생각의 전환이 필요해요. 그 관점 하나만 바꿔도 삶이 달라져요. 내적 성장을 위해 그런 삶을 살아본다고 생각해야지요. 물질계 여행을 온 이상 그걸 경험해야 해요.                    처음엔 원망을 많이 했지요. 어머니가 갑자기 쓰러지면서 이제 집안이 망했다고 생각했어요. 그래서 부처님께 기도도 많이 했어요. 그런데 절망의 순간 오지에서 만난 아이들을 보았지요. 과연 이 아이들은 행복해질 수 있는 가능성이 있을까? 그럼에도 웃고 밥은 못 먹더라도 인상 한 번 찌푸리지 않고 뭐 하나 나눠주면 너무 감사하게 생각하고 항상 마음이 따뜻한 거예요. 아! 이 아이들이 부처님이구나 그래서 부처님을 그린다는 생각으로 아이들을 그리고 있어요.    자연이 주는 몰입. 자연은 변하잖아요. 생동감 있게 움직이고 있기 때문에 야외에서 작업을 하고 싶었어요. 답답한 화실을 벗어나 살아 숨쉬는 것을 그리고 싶었던 임화가의 스릴 있는 작업. 구름도 움직이고 파도도 끊임없이 치니까 파도의 속도를 따라잡기 위한 스릴감.  꿈을 꿨어요. 수술을 막 해야 되는데 좀 어려운 분이었어요. 계획대로 잘 안 돼서 애 태우다 깼어요. 깨고 보니 꿈이라 확 일어났어요.  어제 이야기 중 마더 테레사 수녀님 말씀이 생각났어요. 봉사자가 어려운 점을 말하자 그걸 문제라고 여기지 말고 선물이라고 여겨라 그러셨대요.     매일 아침 다림질과 명상으로 시작하는 스님의 일상. 바람소리가 밤새 문을 두드리다 아침에 햇살이 비치는데 창 밖 야자수들이 흔들리는 걸 보면서 무심히 하염없이 바라봤어요. 저도 이제 60이 되니까 2년 전부터 돋보기를 끼고 책을 보는데 불편하더라고요. 무작정 젊기만 하고 건강하기만 하다면 무슨 인생의 묘미가 있겠어요. 눈도 잘 안 보이고 기억도 금방금방 까먹어요. 노력을 할 뿐이죠. 유한한 내 육신이 기억해 줄 수 있는 순간까지. 잊을 것들은 잊으면 되지요. 기억 못하는 걸 굳이 가슴 치며 탓하지 않아요. 모든 것들을 즐겁게 받아들여요. 문제를 해결할 방법은 늘 있지요. 부처님께서 말씀하셨지요. 문제가 8만4천 가지면 해결방법도 8만4천 가지다. 질병이 8만4천 가지면 약도 8만4천 가지다. 고해가 있는데 해탈이 없을 수 없다. 부처님 삶을 생각하면 감동이 벅차 올라요.  늘 그대 <양희은>어쩌면 산다는 건 말야 지금을 추억과 맞바꾸는 일온 종일 치운 집안 곳곳에 어느새 먼지가 또 내려앉듯하루치의 시간은 흘러가 뭐랄까 그냥 그럴 때 있지정말 아무 것도 내 것 같다고 느껴지지 않을 때가만히 그대 이름을 부르곤 해 늘 그걸로 조금 나아져모두 사라진다 해도 내 것인 한 가지 늘 그댈 향해서 두근거리는 내 맘 선인장 마을 무명천 할머니 길제주 4.3의 아픔을 고스란히 간직한 채 세상을 떠난 진아영 할머니. 할머니의 숨겨진 사연이 또 다른 길이 된 월령리 마을. 이름 대신 무명천 할머니로 불리며 이제는 꽃이 된 할머니의 집터. 농사를 지으며 순박하고 평범한 삶을 살던 할머니. 1949년 토벌대의 총격으로 아래턱을 소실하고 말을 할 수도 음식을 제대로 먹을 수도 없이 흉측해진 얼굴을 하얀 무명천으로 가리고 외로움과 슬픔을 견딘 할머니. 사는 게 고통이던 시간 속에서도 운명을 탓하지 않으며 묵묵히 걸었던 삶. 어떤 조건에서도 포기하지 않는 담쟁이 넝쿨처럼 해풍을 견딘 선인장처럼. 손바닥 선인장이 전하는 말.        가난한 날엔 비가 내렸다 <양민숙> 가난한 날엔 왜 그리 비는 내리는지 어머니는 지붕에 앉아있는 날이 많았다지붕을 고친 것이 아니라 어머니의 몸으로 우리를 덮은 것이었다고어린 남매가 가난이란 단어를 꺼내지 못하도록 자리를 피한 것이었다고시간이 흘러 어머니가 된 나는 다시   새별오름마치 억새 파도가 치는 바다 같지 않나요? 세찬 바람에도 꺾이지 않는 억새. 오름을 지키는 강인한 파수꾼 억새에는 제주 사람들의 강인함과 닮아 있다.   만약 이 억새가 하나였다면 이렇게 아름다웠겠나 라고 생각했어요. 세상에서 가장 아름다운 모습은 함께하는 모습이 아닐까요?  바람과 억새사람도 살아가면서 흔들려야 되는 것 같아요. 바람이 불면 부는 대로 그냥 바람에 자기를 맡기고 휘청휘청 하지만 그것은 유연함이지요. 뿌리는 더 굳건해지고 저 강한 바람에 자리를 굳건히 지켜가는구나. 사바세계 고해의 풍랑을 겪지만 불성이라는 뿌리에 굳건히 자리를 내리고 있다면 잠시일 것이다. 주어진 삶을 선물이라 생각하고 산다면 그게 바로 젊게 사는 비결 아닐까 해요.     제주 사람들은 말한다. 사람은 오름에서 나서 오름으로 간다.  새별오름519.3m 높이의 새별오름은 5개의 둥그런 봉우리들이 별 모양을 이루고 있다. 저녁 하늘의 샛별 같이 외롭게 서 있다고 해서 새별오름으로 불린다.  나이 든다고 생각이 바뀌지는 않는 것 같아요. 품위가 있어지고 생각의 폭이 깊어지고 그런 면은 있는데 나이를 먹어도 느끼는 감정은 같다. 내 마음은 조금도 변함이 없는데 때론 나이 들어 변하는 몸 그런 것 때문에 슬프기도 하죠.  원래 최고의 아름다움 앞에서는 말을 잃지요.  세상엔 큰 산만 있는 것이 아니라 작고 낮은 산도 있다. 압도하는 산으로 사는 인생도 있지만 엎드린 오름으로 사는 인생도 있다. 한라산처럼 거대하지 않아도 나만의 세상을 하나씩 만들면서 살아가는 인생. 가을은 말한다 모든 것은 충분하다고. 흔들리며 사는 것이 인생이라고. 오르막이 있으면 내리막도 있다고. 이 가을처럼 우리도 아름답게 떠날 수 있도록 잘 살아야 한다.  나이를 먹는다는 것은 모든 것이 단순하고 선명하게 보이는 가장자리로 나아가는 길이요 진실을 향해 시들어갈 기회다 <파커 팔머>263회. 정목스님 제주도 가을인생예찬 브라보 마이 라이프 3부 중에서     ",
		"description": "김태균 의사 웃지 않으면 일 못해요. 아침 6시 30분에 시작해서 모임 끝나고 인터뷰하고 수술하고 환자 50명 보는데 이걸 힘들다 힘들다 그러면 어떻게 일하겠어요? 여행을 다녀오고 나면 병원에서 지내는 생활의... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "으아리 씨처럼 비상하시길",
		"postdate": "20090114",
		"link": "https://blog.daum.net/jib17/13743488",
		"contents": "",
		"description": "떠나버린 집터만 옹송그리 고 있었던 거지요 멀리 떠난 매미는 기억하고 있을까, 돌 아올 수 있을까... ♧ 아픔을 잇고 기억을 나누는 바느질집 - 김경훈 - 진아영 할머니 삶터 개관에 부쳐 단 한 번 남 앞에서 밥... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[제주4·3] 동백에 묻다①",
		"postdate": "20181227",
		"link": "https://blog.daum.net/johagnes/1895745",
		"contents": "",
		"description": "( 진아영할머니 삶터 ) 에서는 개인의 비극을 , 10 코스 ( 갱도진지와 섯알오름 ) 에서는 일제 강점기와... 불타버린 집 터에서 어머니는 텃밭에 묻었던 단지를 꺼냈다 . 그것은 4·3 이후 김씨 가족의 생존... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "가슴아픈 역사가 함께하는 제주 월령리 선인장 군락 마을",
		"postdate": "20210720",
		"link": "https://blog.naver.com/goldhandhp?Redirect=Log&logNo=222438093470",
		"contents": "선인장 꽃이 활짝 핀 선인장마을 무명천 할머니 삶터를 둘러보고애견과 함께 바다수영까지제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리 359-4  안녕하세요. 황금손입니다.장마가 시작되고 제주는 굉장히 습한 날씨를 이어가고 있어요. 잠시 비가 그쳤을때, 드라이브를 나가 보았는데요. 온 마을이, 바닷가 돌까지도 선인장으로 가득한 제주 월령리 선인장 군락 을 찾았습니다. 작은 시골마을인 월령리는 선인장 가득 핀 돌담 사이로 작은 집터들이 옹기종기 예쁘게 모여있는 마을인데요. 원령리 선인장 군락의 선인장은 야생 군락으로 천연기념물 제 429호라고 합니다. 선인장류중에서 자생종으로는 유일하다고 하는데요. 선인장 씨앗이 무려 멕시코부근의 열대지방에서부터 바닷물의 흐름을 따라 제주까지 와서 자라난 것이라고 보고 있다고 하니 정말 놀랍더라고요. 자연의 신비로움에 감탄이 절로 납니다. 선인장의 형태가 손바닥 모양과 같아서 '손바닥 선인장'아리고도 불리우고 있는데요. 월령리 마을에서는 집집마다 돌담에 선인장이 심어져 있었는데 이는 뱀이나 쥐의 침입을 막는 역할을 한다고 해요.학술적 가치도 뛰어나며 외관상으로도 너무나 아름다운 선인장 마을 산책은 제가 늘 주변 분들에게 추천하는 코스랍니다.  바닷가 길도 잘 되어 있고 마을을 둘러보다보면 무명천 할머니 삶터도 볼 수가 있는데요. 무명천 할머니는 1949년 1월 한경면 판포리에서 제주 4.3사건 당시 토벌대의 총격으로 아래턱을 소실하신 분입니다. 그 후 정상적으로 말을 하거나 먹을 수가 없었고 소화불량과 관절염 등 후유증을 앓다가 2004년 9월 8일에 향년 나이 91세로 생을 마감하셨다고 해요.  할머니는 어쩔 수 없이 치료 한번 제대로 받지 못하고 그 아픔은 온전히 견디며 살아가셨다고 하는데요. 할머니께서 턱에 하얀 무명천을 두르고 다녔었기에 故진아영 할머니는 '무명천 할머니'라고 불리우게 되었다고 합니다.  생전 할머니는 약값을 벌기 위해서 아픈 몸을 이끌고 보말을 잡고 톳과 파래를 채취해서 1시간이나 걸리는 오일장에 내다 팔았다고 하시는데요. 그래도 말년에는 다행히 성 이시돌 목장에서 요양하시다가 삶을 마쳤습니다. 할머니는 집 안에서 총상을 입은 무고한 양민이자 제주 여성이었다고 하지요.이러한 할머니의 삶터를 생전 모습 그대로 보존하고 있는 곳입니다. 할머니의 삶터를 보며 많은것을 느끼게 되는 시간이었습니다.  무명천 할머니 삶터를 둘러본 후 근처 작은 해안가를 가서 발을 담궈보았는데요.  애견인들께서 굉장히 즐겁게 강아지들과 수영을 하고 계시더라고요. 대부분 도민으로 보였는데 제주에서의 여유를 반려견과 함께 누리시는 모습이 너무나 행복하고 아름다워 보였습니다. 근처에는 몇몇 식당들도 보이고 마을과 엉루리는 백년초를 이용한 음료를 판매하는 카페들도 눈의 띄었는데요.  백년초는 구토를 일으키는 위통이 가라앉고 고통스러운 기침을 멎게 해 주는 것으로 알려져 있는데요. 소염.해열제로의 효과도 탁월해서 약제로도 쓰인다고 하네요. 저희는 천천히 둘러본 후 근처 신창풍차 해안으로 향했습니다.   신창풍차해안은 제주 서부 끝의 신창리에 위치한 해안인데요. 커다란 풍차가 해안 곳곳에 세워져 있는 것을 볼 수 있습니다. 이것은 바람이 유난히 많이 부는 신창에서 풍력발전을 위해 설치된 것들이라고 하는데요. 백색의 풍차들이 푸른 바다를 배경으로 낭만적으로 솟아있는 모습이 장관이라 많은 사람들의 드라이브 코스로도 사랑받고 있으며 바다쪽으로 데크길 산책로도 잘 되어 있더라고요. ",
		"description": "작은 시골마을인 월령리는 선인장 가득 핀 돌담 사이로 작은 집터들이 옹기종기 예쁘게 모여있는... 할머니께서 턱에 하얀 무명천을 두르고 다녔었기에 故진아영 할머니는 '무명천 할머니'라고 불리우게... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주 역사 유적을 따라서 (마지막) - 한림읍, 애월읍",
		"postdate": "20210328",
		"link": "https://blog.naver.com/davidlee761?Redirect=Log&logNo=222290670665",
		"contents": "제주사람들에게 경의를 표합니다[한림읍]무명천할머니집터한림읍 월령리에는 진아영 할머니, 일명 무명천 할머니의 지난한 삶이 녹아있는 작은 집이 하나 있다. 할머니는 4·3사건이 일어난 다음 해인 1949년 1월, 35살의 젊은 나이에 집 앞에서 무장대로 오인한 경찰의 총탄에 턱을 맞았으나 간신히 목숨은 건졌다. 그 뒤 할머니는 턱을  무명천으로 가린 채 말도 못하고 음식도 제대로 먹지 못하는 고통스러운 삶을 55년간이나 살다가 2004년 9월 8일 세상을 떠났다.   월령선인장군락지제주도 북서쪽의 한림읍 월령리에는 천연기념물로 지정된 우리나라 유일의 선인장 자생지가 있다.  이곳의 선인장은 손바닥과 비슷하다고 해서 손바닥선인장이라고 하는데, 선인장 씨앗이 멕시코에서 난류를 타고 이곳까지 밀려와 모래땅이나 바위틈에 기생한 것으로 보고 있다.    [애월읍]항파두리항몽유적지삼별초는 고려군의 정예 별동부대로서 고려 원종 11년(1270) 2월 고려 조정이 몽골군과 강화를 맺자 이에 반대하여 끝까지 반몽항쟁을 계속하였다. 강화도에서 전라도 진도로 근거지를 옮겼다가 그곳에서 크게 패하자 김통정이 이끄는 잔존 삼별초가 이곳 제주도로 건너와 항파두성을 쌓고 2년여를 항쟁하였으나 원종 14년(1273) 4월 여몽연합군에 의해 전멸 당하고 말았다.  항파두리성은 둘레가 6킬로미터 되는 토성이다. 이곳은 해발 150미터로 애월 바닷가가 훤히 내려다보여 여몽연합군의 동정을 쉽게 파악할 수 있었다.   이번 여행을 끝내며2박 3일간 해안선을 따라 도는 짧은 일정이라 하멜이나 김만덕 할머니와 관련된 곳 등 몇 군데를 둘러보지 못했다. 그러나 남겨둔 곳이 있어야 다음에 또 오게 된다는 마음으로 위안을 삼는다.이번 여행을 통해 오랜 세월 자신들의 정체성과 역사를 지키기 위해 이곳 날씨만큼이나 모진 삶을 살아온 제주사람들에게 진심으로 경의를 표하게 되었다.  슬픈 역사가 반복되어서는 안되겠지만, 특히 무고한 민간인들이 많이 희생된 4·3사건과 같은 비극이 다시는 되풀이되어서는 안되겠다.  ",
		"description": "제주사람들에게 경의를 표합니다 [한림읍] 무명천할머니집터 한림읍 월령리에는 진아영 할머니, 일명 무명천 할머니의 지난한 삶이 녹아있는 작은 집이 하나 있다. 할머니는 4·3사건이 일어난 다음 해인... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주다크투어와 함께하는 4.3의 세계화",
		"postdate": "20180928",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221367092194",
		"contents": "",
		"description": "홍춘호 할머니와 함께 할머니가 나고 자란 마을, 무등이왓을 돌아보았습니다. 여기가 집터, 여기가... 동광리 홍춘호 할머니의 생생한 증언을 듣는 시간 마지막으로 들른 곳은 진아영 할머니 삶터이었습니다. 4.... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "4.3 70주년 4.기억을 벼리다",
		"postdate": "20180510",
		"link": "https://blog.naver.com/hanlacho3?Redirect=Log&logNo=221272828257",
		"contents": "",
		"description": "3 당시 토벌대의 총탄에 턱이 없어져 평생을 무명천을 감싸고 살았던 진아영 할머니를 대입시켜 4.3과... 무등이왓 집터 뒷편에 심어진 대나무를 배경으로 서 있는 홍춘호 할머니는 작가가 의도했는지 조금은... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "전시로, 노래로, 책으로 보듬는 ‘잠들지 않는 남도’",
		"postdate": "20180403",
		"link": "https://blog.naver.com/jarboy?Redirect=Log&logNo=221243771461",
		"contents": "",
		"description": "4·3 당시 토벌대의 총격에 아래턱을 잃고 평생 얼굴을 무명천으로 감싼 채 살다 세상을 떠난 진아영 할머니의 삶을 노래한 ‘내 이름은 진아영’, 학살로 인해 집터만 남은 채 사라져버린 곤을동과... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주 흙이 피에 절어 시커멨어, 처형장 가던 내 나이 9살",
		"postdate": "20180320",
		"link": "https://blog.naver.com/4370jeju?Redirect=Log&logNo=221232914001",
		"contents": "",
		"description": "14코스(진아영할머니 삶터)에서는 개인의 비극을, 10코스(갱도진지와 섯알오름)에서는 일제 강점기와... 불타버린 집 터에서 어머니는 텃밭에 묻었던 단지를 꺼냈다. 그것은 4·3 이후 김씨 가족의 생존... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[특집]힐링의 땅 제주, 이제는 그 섬을 치유할 때다",
		"postdate": "20180329",
		"link": "https://blog.naver.com/benant?Redirect=Log&logNo=221239829516",
		"contents": "",
		"description": "14년 전 아흔 살로 눈을 감은 진아영 할머니는 ‘무명천 할머니’라고 불렸다. 언제나 무명천으로 턱을... 제주시내와 비교적 가까운 곤을동은 불타버린 집터와 울타리, 집으로 들어가는 올렛길들이 아직도... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "[정리뉴스]제주 4·3사건 69주년···사진으로 보는 그날",
		"postdate": "20170404",
		"link": "http://h2.khan.co.kr/201704031656001",
		"contents": "",
		"description": "제주4.3사건으로 인한 비극과 고통의 상징인 ‘무명천 할머니’ 진아영씨의 생전 모습. 진 할머니는... 3왜곡 자체 교재로 맞선다…제작완료 학교보급 ▶[관련기사]불탄 집터엔 풀만 무성…방치된 제주 4... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "그대는 분노로 오시라",
		"postdate": "20180405",
		"link": "https://blog.naver.com/zaca0412?Redirect=Log&logNo=221245869068",
		"contents": "",
		"description": "했던 진아영 할머니의 삶을 모티브로 학살의 현장을 재현했다. 김성민 김성민은 ‘가매기 모른... 인해 집터만 남은 채 사라져버린 곤을동, 다랑쉬마을을 기린다. 손병휘의 ‘붉은 섬’은 돌림노래 같은... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주의 슬픈 역사 &quot;제주 4.3&quot;",
		"postdate": "20171105",
		"link": "https://blog.naver.com/littlelaura?Redirect=Log&logNo=221133167001",
		"contents": "",
		"description": "무명천 할머니의 자택 (제주시 한림읍 월령리 380) https://youtu.be/_OZUe4BxUGk &quot; &quot; 그녀의 이름은 진아영... 사라진 마을의 상징이 된 곤을동은 아직도 집터와 올레, 돌담 등이 옛모습을 간직한 채 제주4.3의... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주 4·3의 아픔을 간직한 곳, 진아영할머니집터",
		"postdate": "20210404",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=222297921500",
		"contents": "",
		"description": "제주 4·3의 아픔을 간직한 곳, 진아영할머니집터 잊지 말아야 할 뼈 아픈 제주 역사의 흔적을 눈으로 마음으로 느껴보세요. 진아영할머니집터를 방문할 때도 #사회적거리두기 #마스크작용... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "17화 제주올레 완주기-지금까지 이어지는 비극, 4·3사건",
		"postdate": "20211115",
		"link": "https://brunch.co.kr/@de9877d139304eb/97",
		"contents": "",
		"description": "멀리 보이는 다 무너져가는 담벼락과 집터만 보이는 마을은 참혹함 그 자체였습니다. 멀리 제주항에서... 잘 살펴보지 않으면 사람이 살고 있는 민가 같아 그냥 지나치기 쉬운 진아영할머니 삶터입니다.... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "3 사건 월령리선인장마을 진아영할머니 집터 무명천할머니길",
		"postdate": "20220109",
		"link": "https://blog.naver.com/chalibak7?Redirect=Log&logNo=222617128057",
		"contents": " 진아영 할머니 삶터진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22 제주도에서 벌어졌던 역사적 아픔을 가진 하나의 사건바로 4.3 사건입니다그 4.3 사건으로 인해 삶과 터전을 뺏긴 많은 희생자분들이 계시고아직도 그 사건은 제주의 아픔으로 기억되는데요여기 제주도 서쪽한림읍 월령리 선인장 마을에서살다가 가신 진아영 할머님의 이야기를 잠시 소개스켜드리며월령리 선인장 마을에 오시면한 번 들려 보고 가시길 추천해 드립니다 마을이 온톤 선인장인월령리 선인장 마을 마을 안쪽 깊숙한 곳에진아영할머니의 삶터가 되었던작은 집이 하나 있습니다4.3 사건당시 어디선가 날라온 총알로턱을 다쳐서 남은 여생동안무명천으로 턱을 싸고 사셨다는 할머님의 일화가 있습니다 진아영 할머님은 바로 그 역사의 한 소용돌이속에서무고하게 피해를 보신 피해자 중 한 분 이세요그래서 이 곳을 기념화 했고무명천길이라고 해서할머니가 무명천으로 턱을 싸고 살아오셨던 것을기념하여 길의 이름을 지었습니다 집은 아직도 법인에서 관리를해서할머니가 돌아가신 후에도4.3 사건의 정신과 희생자분들의 넋을 기리고자전시를 하고 있습니다 문이 닫힌 집이지만살포시 문을 열고 들어가면이런 모습들을 보실 수 있습니다 노란 선인장진아영 할머님의 삶을보실 수 있습니다 할머니가 살았던 모습을 그대로보존하고 있어요 할머님의 초상속에서그 아픔을 엿볼 수 있습니다  할머니가 사셨던 방의 모습 영상 비디오인데요시간이 넉넉하신 분들을보실 수 있습니다잠시 앉아서 비디오를 보시거나할머니가 사셨던 방을 한 번 느껴보실 수 있어요   작은 방 하나 그리고주방과 거실같은 구조로 작은 집입니다  마당과 집 바로 집 건너편 벽에그려진 무명천 할머니길이란 글씨  선인장 마을답게선인장이 여기 저기에 눈에 띱니다      제주도 서쪽월령리선인장 마을무명천 할머니진아영할머니 삶터에 대한소개였습니다제주여행을 오신 분들은한 번 들려보시길 추천합니다월령리선인장마을은강식당 촬영지이기도 한 곳이에요 ",
		"description": "곳에 진아영할머니의 삶터가 되었던 작은 집이 하나 있습니다 4.3 사건당시 어디선가 날라온 총알로 턱을 다쳐서 남은 여생동안 무명천으로 턱을 싸고 사셨다는 할머님의 일화가 있습니다 진아영 할머님은 바로... ",
		"source": "진아영 할머니 집터"
	},
	{
		"title": "제주 한림 바다전망 카페 쉬어가는 타임에 꼭 찾아가야 할... ",
		"postdate": "20210116",
		"link": "https://blog.naver.com/qptkjgs2?Redirect=Log&logNo=222209720395",
		"contents": "제주 한림 바다전망 카페 쉬어가는 타임에 꼭 찾아가야 할 마녀카롱  요즘은 카페를 다니다 보면노키즈존인곳이 많아서아이와 함께하는 분들이 많이 아쉬워하시는데요지금 알려드릴 마녀카롱은yes kids 존으로 아이들은 물론애견 동반까지도 가능한 곳이랍니다 ^^제주 4.3 사건 진아영 무명천 할머니의집터와도 가깝다고 하니생활 속 전시관이 궁금하신 분들은 한 번 다녀오시는 것도좋을 듯하네요  마녀카롱은 2층에서는 이렇게창으로 오션뷰를 즐길 수가 있구요3층에는 루프탑이 공간을 즐길 수 있는 곳이랍니다음악 같은 경우엔계절이라 날씨에 따라 직접 선곡을 하고 있으니시각, 미각 외에 청각적으로도 힐링을 받으실 수 있을 거예요  반짝반짝한 이쁜 샹들리에 조명 때문에더욱 아늑함을 느낄 수 있구요내부에서 사용하는 가구는모두 제작된 고가의 가구로 고급스러운 느낌 또한 느낄 수 있답니다거기다 프랑스, 일본, 이태리 등의 수입 찻잔이 전시되어 있어볼거리 또한 가득한 곳이에요 ~~    메뉴는 커피 메뉴, 크림 커피 메뉴, 주스, 에이드, 우유나 티 종류들도 있구요함께 즐기기 좋은 달달한 디저트들도다양하게 준비가 되어있는 곳이에요 마카롱이나 케이크 디저트들은모두 100% 직접 제작을 하고 있구요여행하다 쉬어가는 타임에차 한잔하면서 당 충전하기도 아주 좋답니다  쫀득하면서도 필링이 가득 들어있는달콤한 마카롱은요~따로 맛 선택이 가능하니취향에 따라 즐길 수가 있구요~  포슬포슬한 마들렌과 겉바속촉의 까눌레까지취향 저격할 다양한 디저트들이여러분을 기다리고 있어요 ~~  거기다 창밖으로도 보셨겠지만주변에 돌담 산책길 또한 많은 곳이라테이크아웃 하기도 좋은 곳이라고 하니이용하실 때 참고해보시길 바랄게요! 마녀카롱제주특별자치도 제주시 한림읍 월령1길 24 마녀카롱 제주 제주시 한림읍 월령 1길 24010-8725-8311 ",
		"description": "3 사건 진아영 무명천 할머니의 집터와도 가깝다고 하니 생활 속 전시관이 궁금하신 분들은 한 번 다녀오시는 것도 좋을 듯하네요 마녀카롱은 2층에서는 이렇게 창으로 오션뷰를 즐길 수가 있구요 3층에는... ",
		"source": "진아영 할머니 집터"
	}
]