[
	{
		"title": "노을이 아름다운 곳 자구내포구 &amp;차귀도 제주서부 가볼만한곳... ",
		"postdate": "20220128",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222632965091",
		"contents": " 수월봉 그리고 지질트레일수월봉에서 제대로 느꼈던 제주의 바람에 밀려 엉알해안과 주변의 지질트레일을 둘러본 후 자구내 포구로 향했습니다. 노을이 아름다운 제주 서쪽 가볼 만한 곳이어서 친구와 함께 여유 있는 발걸음으로 차귀도가 바라다보이는 자구내 포구로 가는 길,  수월봉제주특별자치도 제주시 한경면 고산리수월봉 지질트레일제주특별자치도 제주시 한경면 고산리 3760   수월봉 아래 지질 트레일에서 만난 제주의 바다는 바람에 일렁이는 바다와 함께 더욱 아름다운 모습을 보여주었습니다. 신비롭고 찬란한 제주의 자연환경이 만들어내는 아름다운 풍경은 그저 넋 놓고 바라보게 되는 것이었습니다. 제주의 하늘과 바다는 언제 보아도 찬란함 그 자체였습니다. 더군다나 엉알해안의 지질들은 곧 머리 위로 떨어질 듯 아슬아슬하게 다가오면서 그 신비로움을 더했습니다. 정신없이 수월봉과 엉알해안의 지질 트레일에 빠져 있다 보니 어느새 하늘이 조금씩 노을빛에 물들어 가기 시작했습니다. 이제 자구내로 가야 하는 시간, 아쉬운 마음 가득이었지만 제주 서쪽 노을빛이 그리워 달리기 시작합니다.  멀리로 자구내 포구가 보이기 시작하고, 신창풍차해안도로의 아름다운 풍경도 보이기 시작합니다.  수월봉에서 자구내 포구로 가는 길은 약간 내리막이어서인지 아래로 보이는 제주 바다가 더 아름답게 다가왔습니다. 수월봉이 바라보이는 곳은 차귀도도 발아래로 보이는 풍경이어서 더 아름다웠습니다. 그냥 내려갈 수 없는 길, 차를 세우고 친구와 함께 다시 심호흡을 깊게 하면서 제주 바다가 보여주는 아름다운 풍경에 빠져봅니다.  몰리 보이는 수월봉의 모습도 너무 아름답습니다. 본격적인 것은 아니었지만 노을빛에 물들어가는 모습마저도 너무 아름다웠던 곳, 발아래 자구내 포구와 신창풍차해안도로가 손에 잡힐 듯 가깝습니다.   자구내 포구제주시 한경면 노을해안로 1161 이곳은 제가 처음으로 제주 여행을 하면서 노을빛에 감동을 받았던 곳입니다. 도로명도 노을 해안로인걸 보면 제주 서쪽에서 노을이 가장 아름다운 곳 중의 하나가 아닐까 하는 생각을 하게 됩니다. 그리고 포구 주변에는 한치가 제주 바람에 맛있게 익어가는 곳이기도 해서 더 기억에 오래도록 남았던 곳이기도 했습니다.  자구내포구제주특별자치도 제주시 한경면 노을해안로 1161차귀도제주특별자치도 제주시 한경면 고산리   가깝게 와도와 차귀도가 바라보입니다. 이곳으로 떨어지는 노을과 제주 바다를  물들이는 노을빛이 압권인 곳입니다. 가만히 서 있기만 해도 바람에 흔들리는 몸을 지탱하면서 노을을 기다립니다. 보라색 해국의 군락지인 듯합니다. 바람에 살랑거리면서도 그 색의 아름다움을 잃지 않고 있던 화사하고 아름다운 해국이 바람에 흔들리면서 노을빛을 받으니 더욱 아름다웠습니다. 본격적으로 노을빛이 바다를 물들이기 시작합니다. 구름 속에 갇힌 태양이 몸부림을 치듯 빛내림을 보였다가 다시 구름에 묻히기를 여러 번, 바다는 아무런 불평 없이 그런 하늘을 무심한 듯 바라보면서 하루를 마무리하고 있었습니다. 예전 여행에서 할머님들이 포구 주변에서 한치를 구워 판매를 하고 있었는데 모두 정리되고 작은 가게에서 판매를 하고 있었습니다. 노을을 보면서 할머님들에게 사 먹던 한치의 구수한 맛도 좋았는데 조금 아쉽기도 했습니다.  제주 서쪽 가볼 만한 곳, 노을이 아름다운 차귀도가 보이는 자구내 포구는 어느 곳에서 바라보아도 아름다웠습니다. 이날은 바람이 유난히 세게 불어 조금 춥기는 했지만 대신 하늘이 급변하면서 노을빛이 춤을 추는 아름다운 날이기도 했습니다. 멀리 보이는 차귀도의 모습이 아름답습니다. 기회가 된다면 유람선을 타고 가까이 가보고 싶은 마음이 드는 곳입니다. 수월봉 지질트레일 못지않은 비경이 숨어 있지 않을까 하는 기대를 하게 되는 곳,  한치가 아름답게 말라가는 포구 주변으로 노을빛이 퍼지기 시작합니다. 이런 제주의 바람에 말라 가니 더 쫄깃하고 맛이 있는 거겠지요? 자구내 포구를 지나 용수항 주변을 걸어봅니다. 차귀도가 보이면서 노을빛이 아름답기는 마찬가지지만 작은 마을과 포구가 보여주는 소소한 아름다움을 또 다른 제주를 보여줍니다.  용수항 주변을 걸으면서 바라본 노을빛, 어느 곳에서 봐도 찬란하기는 마찬가지였습니다.  노을을 벗 삼아 집으로 돌아가는 할아버지의 모습이 나의 하루와 오버랩되면서 더욱 아름답게 다가오는 저녁이었습니다. 역시 제주 서쪽 하늘이 보여주는 노을빛도 장관이었고요. 그래서 노을 질 때면 이곳의 풍경이 그리운가 봅니다. 다음 제주 여행에서는 다시 걷게 될지는 모르지만 언젠가는 다시 한번 아름다운 노을빛에 취해보고 싶은 자구내 포구입니다.글/사진 : 박현영의 photoessay _hyeunyoung ",
		"description": "제주 서쪽 가볼 만한 곳, 노을이 아름다운 차귀도가 보이는 자구내 포구는 어느 곳에서 바라보아도 아름다웠습니다. 이날은 바람이 유난히 세게 불어 조금 춥기는 했지만 대신 하늘이 급변하면서 노을빛이 춤을... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주명소_차귀도포구, 자구내포구 동굴",
		"postdate": "20220109",
		"link": "https://blog.naver.com/tmdgml043?Redirect=Log&logNo=222617182993",
		"contents": "우연히 인스타 검색하다가 알게 된 곳,#차귀도포구 #자구내포구동굴이라기에는 얕은 구멍?,,,ㅋㅋㅋㅋ인데광각으로 0.5 줌으로 해서 찍으면 아래와 같은 사진이 나온다 인스타에 몇 없는 후기를 보고 찾아간 곳 지금은 꽤 많은 사진이 올라오기도 했고유명한 헤어디자이너 묘정이 이 곳을 소개해서아마 앞으로도 더 많은 사람들이 오지 않을까 싶다하지만 정말 위험한 곳 !재작년 여름에 갯깍주상절리를 갔다왔을 때거기도 돌밭을 하염없이 걸으며 힘들다 생각했는데그래도 거기는 위험하지라도 않았지여기는 너무 위험하다 ㅠㅠ절벽같은 곳에 붙어서 가는 구간도 있고정말 살짝 뛰어서는 건널 수 없고힘껏 뛰어야하는데 그마저도 다 돌이라 넘어지다간무릎 나가고,, 위험한 홈도 있었다떨어지면 그냥 나는 다른 인생샷을 찍게 될수도 있다그래서 어린아이 있으면 절대 비추,,예뿐 신발신고 비추,,남자들은 폴짝폴짝 뛰면서 잘들 건너던데진짜 그래도 너무 위험해서 조만간 출입폐쇄되지 않을까싶을 만큼 위험했던 곳 !!!! 여기가 땅 끝인가? 하는 곳으로 쭉 가면 된다 !간조 만조도 꼭 확인해야한다고 하는데나는 다행히 물이 빠져있을 때였다 조금 가서 보다가여긴가 ? 했는데 여긴 아닌듯 했고 흠그래서 더 가보자 했다 지질 변화를 실제로 이렇게 보며너무 신기하다를 외치며 걸어갔는데처음에는 갈만해서에이 이정도면 갈만하네 하면서허리는 굽고 ㅋㅋㅋㅋㅋㅋㅋ 조심조심갔다 또 여긴가? 싶었지만아닌 것 같아서 더 들어가는데진짜 건너뛰어야하는 거기만 생각하면아직도 아찔,, ㅠ ㅠ너무 큰 점프를 해야해.. 그러다 명소 발견 !아직은 유명하지는 않아서 사람은 없었는데사진을 거의 다 찍을때쯤남자 2분이 왔고 그 이후에도 2커플? 정도가 왔다샤랄라 원피스 입고 오셨던디.. 화이팅..💪🏻 점프점프 !예쁘긴 예쁜데정말 누가 찾아낸 곳일까?ㅋㅋㅋㅋㅋㅋ누가 그런 절벽을, 틈을 뛰어가며 아슬아슬 걸어오며 발견했을까?... 광각으로 찍어야 이렇게 동굴같이 나오는 곳이라잘못하면 이렇게 비현실적인 15등신이 된다ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 다행히 살아오고 살아돌아오고 다행이야 ^.^가는 길은 인스타에도 많이 나오지만차귀도포구 검색 또는 한경면 노을해안로 1161에 있는 주차장에 차를 대고 조금 더 방파제쪽? 으로 들어와서여기가 이제 끝인가 싶겠는 절벽쪽으로 쭉 오면 된다하지만 진짜 많은 위험이 있기 때문에...정말 많이 조심조심조심한다던지....다시 한 번 생각해본다던지...안전한 여행이 되길 바란다 !!! ",
		"description": "우연히 인스타 검색하다가 알게 된 곳, #차귀도포구 #자구내포구 동굴이라기에는 얕은 구멍?,,,ㅋㅋㅋㅋ인데 광각으로 0.5 줌으로 해서 찍으면 아래와 같은 사진이 나온다 인스타에 몇 없는 후기를 보고 찾아간 곳... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도: 차귀도 자구내포구 근처에서 볼수있는 한국의 그랜드... ",
		"postdate": "20210522",
		"link": "https://blog.naver.com/lunarei?Redirect=Log&logNo=222360788782",
		"contents": "용머리 해안은 안가봤지만.. 사진상 그와 비슷한 곳을 찾다가 내가 좋아하는.. 제주도에 갈때마다 들리게되는 차귀도 자구내포구 근처에 있는.. 곳이곳엔 용머리해안과 같은. 아마도 수천 만 년 동안 층층이 쌓인 사암층 암벽인거 같다. 두번째 글은 아래 링크에https://m.blog.naver.com/lunarei/222360812364 제주도: 차귀도 자구내포구 근처에서 볼수있는 사진 맛집 2.전 글에 이어서.. 내가 원했던 사진!! 못찍고 돌뻔 했는데 살짝 굴같으면 아주 그 속으로 최대한 몸을 붙여...m.blog.naver.com  차귀도에는 배낚시체험이 유명하지~ 배들어온당자 없는 길을 뚫고 나를 따르라!들어서자마자 자연의 신비 말 잘들어주는 동생들첨엔 이 누나가, 언니가 또 시작이구나 했겠지 ㅋ 이정도는 점프 뛰기 동생들도 따라오고 가다보면 층층이 만나는 웅장함 차귀도도 보고사진 찍어줄테니 들어가랏찍고 반대로 또 찍고 다시 전진천천히 앞으로그랜드 캐니언을 가보진 않았지만 느낌이 이럴듯 누가 석탄 던진거야? ㅋㅋㅋ 브이~ 찍사님 검정 돌들이 곳곳에 박혀 있어서 걸리지 않게 조심히 걷기포토죤 찾아 인증샷 찍어주고 여기까지 왔으면 턴~ 더는 갈수가 없다 층층이 대단하지? 오랜 파도에 쓸려서 그런거니?자연은 정말 위대하다      패션테러리스트들 ㅋㅋㅋㅋㅋ       요기조기 한참 보고 보고 또 보고  갑자기 동생님이 포토스팟 발견이라며 먼소린가 했는데 ㅋㅋ나도 찍게됨바로 이것하지만 찍사는 고달프다 팔을 한참 떨어야 건진다 ㅋㅋ 이런걸 찾다니 나도 찍어달라며 사진 찍이묘 이렇게 뻘짓중인데 잘 안된단다 포기할까? 그래도 더 해본단다  굿잡 잘 찍었네 ㅋㅋ 다시 찾는건 무리일듯 돌아가즈아앞으로~ 시키는건 잘하는 남자친구 ㅋㅋ 화려한 싱글 여기 진짜 너무 만족 사실 포토스팟을 찾으러 간건데 그건 담 글에 사진 찍기 좋은 곳이라 사진 오지게 많다 역시 나는 뒷모습 뒤가 낫다 ㅋㅋ 작지만 사진상 보던 그랜드 캐니언이 이럴지도..  므야 이 손가락찍사님 이런저런 재미 들리셨네 ㅋㅋ유턴 끝다시 점프 노란 화살표를 따라서 쭈욱~ 길은 없음.. 관광지가 아님. 개척하는 자에게만 보임사진이 많아서 다음 글에 연결~ 이 사진을 위해 갔지 ㅋㅋ못찾을뻔 했었지만",
		"description": "들리게되는 차귀도 자구내포구 근처에 있는.. 곳 이곳엔 용머리해안과 같은. 아마도 수천 만 년 동안 층층이 쌓인 사암층 암벽인거 같다. 두번째 글은 아래 링크에 https://m.blog.naver.com/lunarei/222360812364 차귀도에... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주도/차귀도] 낚시체험, 맑은 가을날의 낚시, 자구내포구",
		"postdate": "20201205",
		"link": "https://blog.naver.com/isarang115?Redirect=Log&logNo=222164127112",
		"contents": "",
		"description": "우리가 낚시를 하기 위해 타고 갈 배 이제 자구내포구에서 배를 타고 차귀도 근처로 배낚시를 하기 위해 떠난다. 출발을 하는 동시에 허원장 웃음꽃이 함박 피었다. 심지어 브이자를 그려보는 강원장 나이가... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도] Day 3-1: 고집돌우럭 중문, 휴일로, 차귀도 자구내포구",
		"postdate": "20211121",
		"link": "https://blog.naver.com/97531h?Redirect=Log&logNo=222574525829",
		"contents": "[11월의 제주도] Day 2: 영실기암-윗세오름 등산, 고기정류장 중문, 카페 도바나, 장가네 일품순두부 표선👆Day 1-2 ※11/3.수※ 1. 한라산 등산 영실기암 - 윗세오름 코스 표선 숙소에서 이쪽 주차장까지 1시간...m.blog.naver.com 👆Day2 ※11/4.목※ 1. 고집돌우럭 중문점  중문에 위치한 체인점. 우럭조림이 메인이지만 단품으론 판매하지 않고 런치와 디너를 나눠서 세트메뉴만 판다. 10시 오픈이라 9시 45분쯤 갔는데 이미 두팀 정도 우리 앞에서 대기 중이었다ㄷㄷㄷ  꽤 오래된 건물인 것 같다.  귀여운 굿즈(?)  대기공간이 있긴 하지만 되도록 오픈 1~20분 전에 도착해서 기다리는 게 첫타임에 안전히 먹기 좋을 듯하다.  기왕 온 김에 둘 다 세트 C로 선택했다. 카톡 테이블링 등록도 했는데 문 열리고 5분도 안되서 불러주고 2층 좌석으로 배정받았다.  뷰가 도로 쪽이라 아쉽다.  음식은 약 20분쯤 뒤에 나왔다.  2인인데도 밥 양이 되게 많았다.  막상 조림은 한 1.5인분 정도였다. 조림 양념이 맛은 좋은데 너무 조려졌는지 같이 있던 시래기(?)는 짜서 한 개도 못 먹었다.  옥돔 구이는 보통. 튀김은 너무 기름졌다.  뿔소라미역국은 따듯할 때 많이 마셔두니 좋았다. 미역국은 웬만하면 다 맛있는듯. 개인적으로 명성과 기대치에 비해 다소 아쉬운 식사였다. 조림은 괜찮은 편이지만 웨이팅해가면서 2번 먹고픈 맛은 아니었고 세트 C는 솔직히 돈이 아까웠다. 세트 B 정도가 적당할듯! 2. 카페 휴일로  오션뷰 대형카페로 나름 유명한 휴일로. 주차장 앞 풍경이 이쁘다. 진입로가 너무 좁아서 초보운전자가 진입하기엔 좋지 못하다.  어딜 가나 제주안심코드!   흑임자 크로와상 하나에 난 파인프룻 에이드, 엄마는 휴 라떼를 주문했다.  야외석과 1층도 잘 되어있어서 꼭 루프탑 아니어도 자리가 널널하다. 엄마의 커피는 별로였다 하고 내 에이드는 조합이 좋아서 맛있었다!  크로와상은 바삭함은 좋았으나 겉도 속도 다 달아서 금방 질리는 맛이었다.  포토스팟이 꽤 많으니 무조건 날씨 좋을 때 가길 추천한다. 3. 서귀포자연휴양림  차량 또는 걸어서도 둘러볼 수 있는 꽤 넓은 휴양림. 차량순환로로 가다가 중간에 나오는 주차장들에 대고 평상 등에서 쉬거나 잠시 내려서 사진 찍기 좋다. 직접 걸어가긴 시간이 너무 걸릴듯. 방문일에는 단풍이 거의 없었고 군데군데 그나마 붉은 곳이 있었다. 단풍이 목적이라면 10월말이 좋을 듯하다. 4. 차귀도 자구내포구  엄마가 항상 말린 오징어나 한치를 사러 오는 곳. 날이 안 좋을 땐 가게들이 쉬기 때문에 비가 심하게 오거나 할 땐 헛걸음할 수 있다.   Day 3-2👇  [11월의 제주도] Day 3-2: 클랭블루, 아르떼뮤지엄, 도두어부의 밥상👆Day 3-1 ※11/4.목※ 5. 클랭블루 벌써 3회차? 방문인 신창 풍차해안도로의 카페. 야외석에서 먹어도 ...m.blog.naver.com ",
		"description": "단풍이 목적이라면 10월말이 좋을 듯하다. 4. 차귀도 자구내포구 엄마가 항상 말린 오징어나 한치를 사러 오는 곳. 날이 안 좋을 땐 가게들이 쉬기 때문에 비가 심하게 오거나 할 땐 헛걸음할 수 있다. Day 3-2",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 자구내포구_차귀도가 보이는 동굴샷 포토존",
		"postdate": "20220118",
		"link": "https://blog.naver.com/fiatlux_hyeon?Redirect=Log&logNo=222625166604",
		"contents": " 📍자구내포구제주 차귀도가 보이는 포토존 제주 여행 첫날 스쿠터를 타고 30분 동안 달려 도착한 마지막 코스는 바로  📍자구내포구제주 여행 가기 며칠 전 인스타에서 사진을 보고 정말 저기는 꼭!! 가야겠다! 하고 생각이 들었어요!다녀온 후기를 미리 말하자면 가는 길이 정말! 위험하다🥲 그런데도 제가 그랬던 것처럼 꼭 가야겠다!!라는 생각이 드신다면 …? 한 번쯤 가보시길… (여긴 정말 조만간 강력하게 출입 금지될 것 같아요😬 가봐야 알쥬…?ㅎㅎ 가지 말라면 더 가고 싶은 사람의 심리)가는 길 위치는 글 제일 아래에 자세하게 표시해두었어요! (끝까지 포스팅 봐주세용~)  제주 자구내포구 자구내포구에 가시면 입구 쪽에서 우회전해서 쭉 길 따라 길 끝까지 가면 방파제 테라포트가 쌓여있는 걸 볼 수 있어요. 길 끝 우측에 보시면 멋진 지질층 암벽이 보입니다 그리고 바닷가 방향으로 내려가서 해안가를 쭉 따라 걸어가시면 됩니다  제주 자구내포구이 사진은 여행 마지막 날 친구와 한 번 더 방문했을 때 찍었어요! 걷다 보면 몇 군데는 돌 틈이 넓어서 낮게 앉아 다리를 쭉~ 벌려서 지나가야 합니다 (안전 조심!)그래서 다녀오신 분들께서 아이와 애완동물, 신발은 구두나 슬리퍼는 안된다고 했던 것 같아요! (참고로 저는 롱부츠를 신었습니다ㅋㅋ)그리고 만들어진 길이 아니기 때문에 어떻게 지나가야 하지? 하는 곳들도 있는데 살짝 돌을 등반해서 계속 가시면 됩니다!그리고 또 중요한 점은 방문 전 간조 만조 물때를 체크하셔야 하는데 제가 가기 전 아무리 검색해도 자구내포구 앞 바다 위치로는 확인이 어려워서 모슬포 물때표로 확인하고 방문했어요.      제주 자구내포구 차귀도가 보이는 동굴샷 포토존사실 우리가 찾는 그 포토존은 동굴이 아닙니다 ^^;광각 카메라와 촬영 구도로 보이는 착시 효과랄까요..? 이쯤인가 싶어서 사진 찍으셨는데 사진 좌측에 방파제 테라포트가 많~이 보인다? 그럼 우리가 찾고 있는 그곳이 아닙니다... 하하^^더 안쪽으로 들어가서 뾰족 튀어나와 앉을 수 있는 돌을 찾으시고 필수 준비물인 삼각대 + 광각 카메라 모드 핸드폰을 벽 쪽에 바짝 붙여 블루투스 리모컨으로 사진을 찍으면 방파제 테라포트가 조금 보이거나 아예 보이지 않습니다. 그럼 여러분도 아래와 같은 사진을 찍으 실 수 있습니다! 나 홀로 제주여행이었기에 와 볼 수 있었던 곳..제주여행 1일차의 마무리를 여기에서 일몰을 볼 수 있어서 행복했어요 (╯▽╰ )❤    그리고 동굴(처럼 보이는) 샷뿐만 아니라 멋진 지질층 암벽 앞에서도 사진 찍으면...마치 어느 행성에 와 있는 듯한 색다른 사진을 건질 수 있습니다    그렇게 일몰을 보고 어둑해진 포구에서 스쿠터를 타고 배추밭 옆길을 달리고 달려 게스트하우스에 도착했어요~  이렇게 홀로 제주여행 1일차 ..  끄읕! 제주 자구내포구    자구내포구 차귀도가 보이는 동굴샷 포토존 위치지도에 X 표시는 방파제가 있는 곳입니다.점선으로 표시한 곳은 해안선 따라 암벽(비교적 평지)을 걸어가야 해요~ 물때를 꼭 확인하시고 미끄럽지 않은 신발로운동화를 신고 필수 준비물은 삼각대와 블루투스 리모컨,광각 기능 핸드폰을 꼭 챙기세요!X 표시는 방파제 테라포트가 있는 곳입니다  :: 이전이야기 제주도 여행 기록:: 11월, 혼자 제주 여행을 떠나다.나홀로 첫 제주여행:) 33년 인생 처음으로 혼자 여행, 제주도에 간다. 설레기도 하고 걱정도 되는 첫 여행....blog.naver.com  ",
		"description": "제주 자구내포구 차귀도가 보이는 동굴샷 포토존 사실 우리가 찾는 그 포토존은 동굴이 아닙니다 ^^; 광각 카메라와 촬영 구도로 보이는 착시 효과랄까요..? 이쯤인가 싶어서 사진 찍으셨는데 사진 좌측에 방파제... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주여행 6일차_③차귀도포구(자구내포구-ft.제주 동굴샷?)",
		"postdate": "20211216",
		"link": "https://blog.naver.com/ehseul78?Redirect=Log&logNo=222596950422",
		"contents": " 제주 6일차, 남-동쪽 코스마라도 → 멜케(카페) → 오설록 티뮤지엄 → 차귀도포구 → 수목원길야시장 → 호텔칼리넌(숙소)여기도인스타에서 사진 하나 보고찾아가보기로 한 곳이었다. 인스타 포토스팟,, 동굴샷? 차귀도포구(자구내포구)제주 제주시 한경면 노을해안로 1161인스타에서 봤을 땐차귀도포구로 적혀있었지만네이버 내비에 치면 안나온다!(카카오맵은 나옴)'자구내포구'를 찍고 가야한다. 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 도착하면 주차도 쉽게 할 수 있다.화장실 쪽에 주차하고 오른쪽으로 걸어가면 입구쪽!여기는 관광지로 알려진 곳이 아니라서주차하고 찾아가려면 입구를 잘 찾아야한다. 가는 입구입구는 사진에서 보이는 것처럼자동차와 암석 사이로 들어가는 것!!근데 저기로 들어서면 길이 아주 험하다ㅜㅜ이제껏 험하다고 느꼈던 곳은 애기들 수준ㅋㅋㅋㅋ무조건 운동화 신고 가는걸 추천한다.혹시라도 다침 안되니까ㅠㅠ 동굴샷 찍으러 가는 길여기도 일부러 노을에 맞춰서 간거긴 한데해를 받아서 너무 예쁘게 물들었다. 지질층 정말 신기!약간,, 느낌만 보자면-제주의 그랜드캐니언 같은 느낌,,,?ㅋㅋㅋㅋㅋㅋㅋ 무튼, 암석이 아주 예쁘다!가끔 네 발로 기어가기도 하다보면여긴가? 싶은 포토존에 도착!동굴도 전혀~ 아니라서여긴가? 저긴가? 약간 애매했다.인내를 가지고 좀 더 앞으로! 차귀도포구 동굴샷그리고 여기다! 싶었던 곳에 도착했는데(아마도 제주살이 하시는 분들이)캠핑처럼 자리를 잡고 계셨.....ㅠㅠ여기까지 왔는데 그냥 가기가 아쉬워서그 분들이 펼쳐놓은 것 그대로 두고사진 딱 몇장만 찍고 갈 수 있는지 양해를 구했다.(흔쾌히 허락해주신 고마운분들께 다시한 번 감사드립니다ㅜㅜ) 마치 우리가 캠핑하는 듯한 느낌ㅎㅎㅎ 해가 거의 사라지기 직전!!양해 구하고 찍은거라 개인샷은 포기하고커플사진만 몇 장 찍고 바로 내려왔다.*사람이 없다면 이거보다 더 동굴샷처럼 나오게 찍을 수 있다*그래도 인스타 포토스팟 사진찍기 성공!ㅋㅋㅋㅋ인스타의 힘이란,,너무 어두워서 해지기 바로 직전보다는그 전에 가면 좋을 듯 하다! 저기 보이는 섬이 '차귀도'라고 한다.그래도 바다를 배경으로 이렇게멋진 모습을 눈에 담을 수 있고!돌아가는 길에 아쉬워서다른 곳에서도 찍어보았다.  메인 포토존과 위 사진처럼 찍으려면무조건 카메라 초광각 기능을 활용해야한다. 메인 포토존 말고도, 시간만 여유된다면이곳저곳에서 찍어보며 맘에 드는 사진을남기면 좋을 것 같다. 아마도 이게 기본모드?로 찍었을 때 사진인 것 같다.이러나 저러나 나름의 매력은 있는 듯!우린 해가 거의 다 사라지고돌아가는 길이 더 위험해지기 전에얼른 가야지~~~ 열심히 다시 돌아가는 길ㅋㅋㅋ이곳의 암석은 정말 특이하고 예뻤다!길을 만들어서 또 열심히 돌아간다ㅋㅋㅋㅋㅋ위험하니 조심하시길,,이제 여정 수목원길 야시장만 남았다!!마지막까지 알차게 즐겼던 수목원길 야시장은다음 포스팅에서~ㅎㅎㅎ 제주여행 6일차_④수목원길야시장(ft.고인돌고기, 포크라끌렛, 타코야키)제주 6일차, 남-동쪽 코스 돌아갈 때 오전 비행기라서 이제 슬슬 공항 근처로 가던 중에 들려보기로 했던 &...blog.naver.com  ",
		"description": "차귀도포구(자구내포구) 제주 제주시 한경면 노을해안로 1161 인스타에서 봤을 땐 차귀도포구로 적혀있었지만 네이버 내비에 치면 안나온다! (카카오맵은 나옴) '자구내포구'를 찍고 가야한다. 도착하면 주차도... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "성이시돌목장 / 자구내포구?차귀도앞바다? / 덕승식당 방어회... ",
		"postdate": "20220102",
		"link": "https://blog.naver.com/anl0225?Redirect=Log&logNo=222610932004",
		"contents": "원래 가려고 했던 동명정류장이 휴일이라서명월국민학교로 목적지를 변경했어요 명월국민학교제주특별자치도 제주시 한림읍 명월로 48 근데 진짜 별거 없으니까 그냥 지나가는 길이면한 번쯤 들러서 사진만 찍고 가시면 될 것 같아요 여기가 포토스팟 이더라구요 이왕 온 김에 하나 찍어야지ㅋㅋ근데 색감이 예뻐서 사진은 잘나와요 여기는 명월국민학교 카페 입니다옜날 불량식품, 피카츄랑 분식도 팔아요 나만의 젤캔들 만들기도 있던데 명월국민학교 카페 내부 메뉴판저희는 나에게 사과 , 아메리카노 ,티라미수 라떼 시켰어요 부모님 따라 온 아이들을 위한필살기 제품들도 있네요ㅋㅋ 카페 뒷문?으로 나가면 이렇게 복도가 있어요여기서 드시는 분들도 많으시더라구요 여기도 포토스팟 입니다\"변화는 있어도, 변함이 없기를\"유리창에 문구가 마음에 들더라구요 아메리카노는 그냥 그랬고,트라미수 라떼랑 너에게 사과(꿀 빼달라고 함)둘 다 맛있었어요 별돈별 협재해변점제주특별자치도 제주시 한림읍 협재1길 4 2층 점심으로 흑돼지 먹으러 별돈별 협재해변점으로 출발#별돈별 가게 앞이 바로 협재해변이라서 뷰가 끝장나요 12시에 도착해서 바로 입장했는데,먹고 나오니까 벌써 대기 5팀 있었어요 #별돈별협재점 대기 안내문 읽어 주세요 내부 입니다 사진에 표현이 다 안되는데 진짜 뷰 끝장납니다고기도 구워주시고, 맛있고고기 먹고 나가면 바로 바다 #별돈별협재점 메뉴판 특이하게 또띠아를 주시는데싸먹으니까 맛이 2배로 맛있어요 여기서 한 번 초벌을 한 후주시더라구요 주문한 고기가 나왔어요뭐였는지 꺼먹음.. 흑돼지 오동통한 것 보소 너무 맛있게 잘 구워주셔서편하고 좋았어요 크~ 이 바다뷰를 보면서 먹을 수 있는흑돼지 맛집이라니 이렇게 또띠아에 싸먹으면또 다른 맛이 있어요 별돈별에서 흑돼지 배터지게 먹고가게를 나오면 펼쳐지는 바다 여기 또 포토스팟이 있더라구요액자로 되어있어서 인스타갬성 성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53 아이스크림 환장하는 1인 으로써#성이시돌목장 우유아이스크림을 포기 할 수 없죠 나무가 엄청 멋있더라구요나중에 알고 보니까 제주왕따나무 라고 하던데사진이라도 하나 찍을 껄ㅠㅠ #성이시돌목장 #우유부단카페 #제주도우유아이스크림 #제주왕따나무 저기 보이는 우유곽 안에 들어가서 먹을 수 있는데추워요ㅋㅋㅋ따뜻해지면 다시 오려구요 그래도 이쁘긴 하네요여름에 오면 초록초록 더 예쁠 듯 여기가 우유부단 카페에요  코로나라서 내부 취식 불가였어요 허브티 1 + 우유아이스크림 2 산책로를 따라 걸어서 올라가다보면이런 장관이 펼쳐집니다 울타리 너머에 말들이 풀을 뜯고 있었어요 역광이라서 살리기 힘들었슴돠 바람이 너무 많이 불어서 추웠는데봄에 다시 와보고 싶은 곳이에요 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 원래 동굴샷 느낌 사진을 보고 그거 찍으러 간건데너무 늦게 도착해서 물이 이미 다 찼더라구요내려갔다가 초상 치를 것 같아서 위에서 찍었는데뭔데 느낌있노;; 오히려 득템함;; #차귀도 #자구내포구 심지어 바람 때문에 사진만 찍고바람 피한다고 뒤쪽 옆으로 슉~ 들어갔는데제주도에서 그랜드캐니언 발견ㅋㅋㅋ 완전 그랜드캐니언 똑닮!!!!!해외여행을 못 가니까 국내에서해외명소st 찾고 있네ㅋㅋㅋ #자구내포구 가서 #그랜드캐니언 인생샷 건지세요~ 차귀도앞바다 또는 자구내포구너무 예뻤어요카메라만 들면 작품 나오는 곳 덕승식당제주특별자치도 서귀포시 대정읍 하모항구로 66 #덕승식당 여기서 파는 객주림조림이 그렇게 맛있다길래먹으러 왔는데 품절이어서 방어회로 변경했어요 덕승식당은 그 날 잡은 생선만 사용하는 곳이에요리얼 로컬 맛집이라서 동네 어부 할아버님들이쐬주를 드시고 계시더라구요 덕승식당 메뉴판 기본반찬 입니다제주도는 기본찬에 불필요한반찬이 없어서 너무 좋아요서울은 기본찬 왕창 내주고 음식 값을 더 받잖아요 #방어회매운탕 포함 세트로 시켰어요 맛있어요두 말 하면 입아파요 너무너무 맛있었어요!다음에 객주리조림 먹으러 또 오려구요 와 여기 매운탕도 맛있어서 공기밥 추가했어요국물이 먹으면서 해장되는 느낌이에요엄청 시원하고 생선 살도 많았어요 ",
		"description": "#차귀도 #자구내포구 심지어 바람 때문에 사진만 찍고 바람 피한다고 뒤쪽 옆으로 슉~ 들어갔는데 제주도에서 그랜드캐니언 발견ㅋㅋㅋ 완전 그랜드캐니언 똑닮!!!!! 해외여행을 못 가니까 국내에서 해외명소st... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 자구내포구에서 본 차귀도 일몰",
		"postdate": "20220306",
		"link": "https://blog.naver.com/smileyj7942?Redirect=Log&logNo=222665030607",
		"contents": "안녕하세요. 권블러예요.#제주앓이 시작된 걸까요. 엉덩이가 덜썩이네요.그래도 블로그 시작하면서 찍은 사진들을 보며추억할 수 있어서 참 좋아요.제주에는 #일몰 명소가 참 많아요.그 중 으뜸으로 소꼽히는 #TOP5 중 한 곳#자구내포구 #동굴샷 일몰이죠.몇 번 시도했으나 동굴을 찾지못해 실패하고#반건조 오징어만 사서 먹으며 돌아오곤 했어요.그러다가 청명한 어느날, 다시 도전했죠. 저  제주에서 #쌀농사 짓는거 이때 보고 신기해서멍떼리고 보다가 #물벼락 맞았어요...🤭  걸으면 좀 더 많은 것들이 눈에 들어오고그러다보면 시간이 쏜살같이 지나죠.흑...해가 지기 시작해서 발걸음을 서둘렀네요. 포구 도착하니 왠지 오늘 멋진 일몰을 보겠구나싶었어요...    #노을빛  물드는 하늘에 또 머엉~~~  포구쪽으로 내려가서 블로거님들의 지도안내를보며 찾았지요...ㅋㅋㅋ동굴샷 포인트를 찾으러 가는 길은 조금은 위험했어요. 절대 잘 안미끄러지는 #운동화 #바지착용 필수!!조심조심 해안절벽길?을 따라 들어가니낚시꾼 서너명이 있었고 좀 더 들어가니 있더라고요.생각보다 작은 동굴?이지만 이제 #노을샷 찍을차례.   지는 해를 보면 기분이 묘했어요.아름다운 광경을 지켜보는 내내 말이예요.  다시 포구로 나오면서 권블러 아이디어가 번쩍~그 아이디어로 여러 모양의 동굴샷을 찍을 수 있었어요...😊🙄🤗 애정인형인 잠뽀곰돌이랑 핑꼬고래    멋진 곳에서 멋진 자연풍경을 볼 수 있다는건너무나 설레고 감사한 일인 것 같아요.밖으로 나오니 어둠이 잔뜩 밀려오네요.돌아가는 발걸음에 흥얼거리는건 오늘도 참 잘 살았고 잘 마무리해가고 있어서였던것 같아요.   권블러가 추천하는 일몰 명소1. 신창풍차해안도로 2. 자구내포구 3. 금오름4. 새별오름5. 우리동네 비밀의 장소권블러는 #일몰앓이 중...!!!1. 신창풍차해안도로   제주 신창풍차해안도로 ...감탄이 절로나는 일몰 맛집안녕하세요. 권블러입니다. 블.친여러분들은 제주도 하면 제일 먼저 무엇이 떠오르세요?!!!! 저는요, 제주...m.blog.naver.com 3. 금오름  제주 금악오름 , 백록담의 축소판 ( 일몰에 젖다 )안녕하세요. 권블러예요. 요즘 권블러는 일출,일몰에 흠뻑 빠져있답니다. 그래서 이번에 소개할 #일몰 장소...m.blog.naver.com 4. 새별오름  5. 우리동네 비밀의 장소   자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 ",
		"description": "그 중 으뜸으로 소꼽히는 #TOP5 중 한 곳 #자구내포구 #동굴샷 일몰이죠. 몇 번 시도했으나 동굴을 찾지못해 실패하고 #반건조 오징어만 사서 먹으며 돌아오곤 했어요. 그러다가 청명한 어느날, 다시 도전했죠. 저... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "DAY_11, #몽땅#문도지오름#카페하리#자구내포구#차귀도일몰... ",
		"postdate": "20210718",
		"link": "https://blog.naver.com/quokkagree?Redirect=Log&logNo=222436134005",
		"contents": "전날 색달해수욕장에서 너무 재밌게 놀고 와서 숙소에 들어와서 꿀잠을 잤습니다.아침에 일어나서도 숙소에서 계속 쉬다가오름을 걷고 카페에서 노트북을 좀 하려고 오후에 밖으로 나갔습니다. 몽땅카페패스를 유용하게 썼습니다.매장마다, 매일매일 아메리카노 1잔 쿠폰이 생기더라고요.숙소근처에 있는 몽땅에서도 3~4번 정도 아이스아메리카노를 테이크아웃해서 먹었습니다.   외부에 넓게 잔디밭이 있습니다.치즈돈가스, 보말크림파스타가 유명한거 같고 아이가 있는 가족단위의 손님들이 많았습니다.주말에는 웨이팅도 꽤 있었습니다.  내부도 가족단위 손님이 불편하지 않게 잘 꾸며져 있습니다. 문도지오름오름을 한군데 가려고 찾아보다가,숙소근처이고 높지 않은 문도지 오름으로 향했습니다.티맵으로 목적지를 설정하고 찾아가는데 2~3km 정도는 비포장 도로로 간것 같네요.가면서도 조금 긴가민가 하면서 갔습니다.저희가 간방향은 명성목장 있는 곳으로 올라갔습니다.  명성목장을 지나서 100미터 정도 올라가다 보면 문도지오름과 올레길 표시가 나옵니다.옆쪽으로 차를 2대정도 주차할 수 있는 공간이 있어서 주차하고 위로 올라가 봅니다.  문도지오름은 사유지라고 합니다.이쪽으로 올라가는거라고 했는데 목장 양옆을 찾아봐도 길이없더라고요.어떻게 가는거지 고민을 하고 있는데,아마 저 말들이 있는 목장을 뚫고 가는것 같습니다.  말 옆을 지나가는게 조금 겁이나서 갈팡질팡 하고 있었는데,때마침 다행히 목장 주인아주머니께서 오셨습니다.말들이 순해서 그냥 지나가도 괜찮다고 하네요.경마장에 가는 말들이라 사람손을 많이 타고 사료를 먹어서 사람말을 잘 듣는다고 합니다.문도지오름을 오르다보면 말들이 풀을 뜯어먹고 있는 모습이 간혹 보인다고 했는데,목장안에 오름이 있는것이었네요.  오름이 낮아서 힘들지는 않았습니다.오름위에서 바라보는 풍경이 좋았습니다.사진이 잘 나오는 풍경이라 사진도 많이 찍었네요. 내려갈때도 말들이 길목을 지키고 있으면 어쩌나 했는데,아래로 내려가서 순탄하게 나올 수 있었습니다. 카페하리문도지오름에서 내려와서 저녁에 차귀도 일몰을 보러가기 전까지 카페에서 노트북을 하며 쉬기로 했습니다.어디로 갈까 하다가 카페패스를 사용해서 방문했던 숙소근처의 카페가 넓직넓직하고 노트북을 하기 괜찮아보여 방문했습니다. 카페하리제주특별자치도 제주시 한경면 녹차분재로 546 1층  유리의성 - 생각하는정원 사이 길가변에 위치하고있습니다.  이 공간이 시원시원하니 넓직해서 노트북을 하며 있기에 좋아보여서 방문했으며, 좋았습니다.밖으로는 모닥불을 키는 정원이 있다고 하네요.  바깥정원이나 별채같은 곳도 괜챃아보였지만,덥고 습할때는 쾌적한 실내가 좋습니다.  뜨거운 아메리카노, 한라봉라떼, 시카고피자를 시켜서 먹었네요.시카고피자가 생각외로 맛있었습니다. 자구내포구, 차귀도일몰제주 서쪽에서 일몰이 멋있다는 차귀도가 보이는 자구내포구로 시간을 맞춰서 갔습니다.  포구에서 파는 반건조 한치,준치가 별미라고 하는데,늦게 가서 그런지 대부분의 가게가 문들 닫았더라고요.아직 문닫지 않은 곳에서 준치 2마리를 샀습니다.  반건조준치를 먹으며 차귀도 일몰을 감상했습니다. 한경가든저녁을 먹고들어가기로 하고 어디로 갈까 생각하다가오는길에 보였던 식당이 떠올랐습니다.손님도 많았고 외관도 괜찮아보여서 영업시간을 물어보고 바로 갔습니다.  한경면 고산리에 위치하고 있으며,현재 위치는 신축이전한 곳이라고 하네요. 다양한 음식을 판매하고 있습니다.생은갈치구이 정식, 옥돔구이 정식을 주문했습니다. 다양한 밑반찬들과 은갈치, 옥돔, 수육이 나왔습니다.정식이라 수육이 포함되는것 같네요.  수육을 먼저 한입 먹어봅니다.맛이 괜찮네요.  옥돔구이, 갈치구이가 진짜 제대로 구워져서 나왔습니다.너무 맛있게 먹었네요.종달수다뜰에서 갈치구이를 먹고 아쉬워서 한번더 먹고 싶었는데,한경가든에서 옥돔과 갈치구이를 먹고난 후에는 그런생각이 싹 사라졌습니다. ",
		"description": "자구내포구, 차귀도일몰 제주 서쪽에서 일몰이 멋있다는 차귀도가 보이는 자구내포구로 시간을 맞춰서 갔습니다. 포구에서 파는 반건조 한치,준치가 별미라고 하는데, 늦게 가서 그런지 대부분의 가게가 문들... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 서부 여행, 수월봉~ 차귀도 자구내포구 일몰",
		"postdate": "20211116",
		"link": "https://blog.naver.com/ggujibbong?Redirect=Log&logNo=222568712849",
		"contents": "차귀도 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161  차귀도는 차귀도 본섬과 더불어 죽도, 와도, 지질이섬 등의 작은 부속 섬들을 더불어 차귀도라고 함께 부른다. 제주 본섬의 고산리 자구내포구에서 유람선으로 10분이면 섬을 도착할 수 있고, 섬 자유 투어 시간이 주어지고 같은 배를 타고 돌아오는 코스로 방문해 볼 수 있다. 제주도의 여러 섬 중에서도 그 자태가 빼어난 차귀도는 손에 잡힐 듯 바다에 잠긴 모습의 당당함이 보는 이의 넋을 놓게 한다. 옛날 호종단이라는 중국 사람이 장차 중국에 대항할 형상을 지녔다 하여 이 섬의 지맥과 수맥을 끊어 놓고 돌아가려 하는데 갑자기 한라산 신이 날쌘 매가 되어 날아와서 이들이 탄 배를 침몰시켰다는 전설이 전해 내려온다. 대섬, 지실이섬, 와도 등 세 개의 섬과 수면 위로 솟은 암초인 장군여, 썩은여, 간출암 등으로 이루어진 차귀도는 섬의 아름다움과 더불어 특히, 해 질 무렵 노을이 지는 순간 바다와 섬과 석양이 연출하는 장관이 더욱 유명해서 그 장엄함을 보러 오는 이의 발길이 끊기지 않는다.  차귀도는 자연이 만든 해안절벽과 기암괴석이 절경을 이루는 곳으로 천연기념물 제422호로 구역이 지정되어 관리되고 있다. 또한 제주 전통 등대인 도대불이 포구를 지키고 있어 다채로운 풍경과 지역 문화를 즐길 수 있는 곳이 자구내포구다.※ 출처: 비짓제주수월봉 ~ 차귀도(자구내포구) ~ 신창풍차해안도로를 둘러보고 이곳에서 일몰을 보겠다고 나선 제주 서부 여행세 곳에서 동시에 일몰을 볼 수 없어 먼저 신창풍차해안도로에서 일몰을 보고다음 날 다시 제주 서부 해안에서 노을을 보기 위해 수월봉으로 향했다.※ 신창풍차해안도로 일몰 https://blog.naver.com/ggujibbong/222553314364 제주 해안도로 인생사진 명소 '신창풍차해안도로' 일몰신창풍차해안도로 제주특별자치도 제주시 한경면 신창리 제주도 서쪽 끝을 따라 연결된 신창 풍차해안도로...blog.naver.com  수월봉은 해발 77m 높이의 제주 서부지역의 조망봉으로 정상에서 바라보는 풍광은 가슴을 시원하게 해준다.특히 깎아지는 수월봉 해안절벽은 동쪽으로 약 2km까지 이어진다.이 절벽을 \"엉알\"이라고 부르며 벼랑 곳곳에는 샘물이 솟아올라 \"녹고물\"이라는 약수터로 널리 알려져 있다.옛날 수월이와 녹고라는 남매가 홀어머니의 병구완을 위해 수월봉에 오갈피라는 약초를 캐러 왔다가 누이인 수월이가 절벽에서 떨어져 죽자 녹고는 슬픔을 못 이겨 17일 동안을 울었다고 한다. 이 녹고의 눈물이 곧 녹고물이라고 전하며 수월봉을 \"녹고물 오름\"이라고도 한다. 이곳 수월봉 정상에서 한라산이 두루 보이고 날씨가 맑은 날은 가파도와 마라도까지 보일 정도로 경관이 뛰어나다.    @ 수월봉에서 본 차귀도와 자구내포구 & 신창풍차해안도로수월봉 정상에는 수월정이라는 정자가 있는데 멀리 차귀도와 누운 섬을 한눈에 담을 수 있는 풍경을 즐길 수 있다. 어선 및 유람선이 바다를 가로지르는 시원한 풍경은 시간을 할애하면 할수록 감동이 더 크게 다가온다.제주 지질 트레일로 잘 알려진 수월봉, 이미 유명 관광지로 도로 입구에서 수월봉까지 오르는 길에 바이크를 즐기는 이들과 단체 관광객(버스) 방문이 많았다. 수월봉으로 가는 길은 가파른 경사로 되어 있지만 도로포장이 되어 있어 어렵지 않게 진입할 수 있으며,수월정 바로 밑에 주차장도 마련되어 있어 정상까지도 쉽게 올라갈 수 있는 오름이다.잠시 수월봉을 둘러보고 바로 차귀도의 노을을 보려고 자구내포구로 향한다.이유는? 자구내포구에서의 일몰이 더 예쁠 것 같아서...  오징어를 말리는 모습과 정박되어 있는 배, 북적거림이 덜한 포구에서 여유롭게 주변 풍경을 즐길 수 있다. 포구 뒤편(동쪽)으로 당산봉이 해안절벽을 이루고 바다 건너 누운 섬과 차귀도가 가까이 보이는 풍경은 제주도에서도 쉽게 볼 수 없는 풍경이어서 자연과 함께 노을까지도 즐기기에 좋은 곳이다.  #자구내포구자구내마을 해안에 위치한 포구로서 동쪽으로 당산봉이 해안절벽을 이루고 서남북쪽으로 아름다운 절경을 이루고 있는 고산항과 마주하고 있는 포구이다.자구내는 고산마을의 젓 줄기로서 수원이 풍부하여 만 년 전부터 사람들이 살아가며 마을을 이루었으며 포구내에는 일제강점기 때 세워진 제주 전통 등대인 도대불(돌등대)이 원형 그대로 보존하고 있으며 포구 안에는 조그마한 자구내 갯당(신당)이 있어 아직도 해녀들과 어부들이 바다에서의 안전과 풍요를 기원하고 있는데 이 광경이 바로 차귀십경 중의 하나인 \"죽포귀범\"이라 한다. 일몰 명소이기도 한 자구내포구는 하늘이 핑크빛으로 물들면서 차귀도와 포구가 어우러지는 낭만적인 풍경이 연출된다. 제주의 푸른 바다와 자구내포구를 산책하며 아름다운 노을까지 만난다면 일상의 고민, 피로가 저절로 해소되는 느낌을 받을 수 있을 것이다.        이날 바람이 많이 불어 갈매기의 날갯짓도 몹시 힘들어 보인다.앞으로 나아가지 못하고 같은 상공에서 뱅뱅 돌기를 여러 번이다. 시시각각 변하는 차귀도 일몰의 모습 쭈~욱 올립니다.   일몰에 빠져 정신없는, 동행한 지인의 모습     #수월봉 #차귀도일몰 #자구내포구일몰 #죽포귀범 #제주서부여행 #제주가볼만한곳 수월봉제주특별자치도 제주시 한경면 고산리엉알해안제주특별자치도 제주시 한경면 고산리차귀도제주특별자치도 제주시 한경면 고산리자구내포구제주특별자치도 제주시 한경면 노을해안로 1161신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23  ",
		"description": "차귀도 자구내포구 제주특별자치도 제주시 한경면 노을해안로 1161 차귀도는 차귀도 본섬과 더불어... ※ 출처: 비짓제주 수월봉 ~ 차귀도(자구내포구) ~ 신창풍차해안도로를 둘러보고 이곳에서 일몰을 보겠다고... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 차귀도앞 자구내포구의 조용한 아침풍경",
		"postdate": "20220201",
		"link": "https://blog.naver.com/openclick?Redirect=Log&logNo=222636578824",
		"contents": "제주도 여행 다녀온지 2주가 지났지만못다한 이야기 계속해서 적어보겠습니다.제주도 제주시 차귀도 앞에 있는작은 포구 \"자구내포구\" 입니다. 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 제주국제공항에서 자가용으로1시간 정도 거리에 있습니다.해안도로를 따라 가다보면이쁜 카페들도 있으니어쩌면 1시간이 더 걸릴수도 있겠네요하하하제주여행하면 카페투어도 빼 놓을 수 없잖아요다시 본론으로~~제주도에 가니 \"육지에서 오셨어요?\"라는말씀을 더러 하시더라고요네 육지사람입니다.당연히 육지라서 바다 볼 기회가 없죠맛집도 있다고 해서 차귀로 앞 자구내포구로 고고 앗 이곳에서도 오징어를 말ㄹㅣ고 계셨습니다.오징어라면 울릉도가 대표적이었는데자구내포구에서도 이런 풍경을 만났습니다. 질서정연하게 줄 맞춰서겨울바람에 오징어를 말리고 있었습니다. 제가 이렇게 사진을 찍고 있으니사진에 일가견이 있는 선배가한 수 알려주셨답니다.  역광을 잘 활용하라고 말입니다.말씀듣고 찍었더니 괜찮아 보였습니다. 이때가 오전 9시 정도였습니다.바람은 차가웠지만기분은 상쾌했습니다.  여행이니까 가능한 이야기겠죠?그것도 제주도에서 1박을 했으니더더욱 가능했을겁니다.  이른 아침이라차귀도에 들어간다는 생각도 못했고멀리서나마 볼려고 방파제를 걸었습니다.  저기가 와도랍니다.(차귀도 앞에 있는 섬)테트라포드 위에 쉬고 있던갈매기가 제가 다가가니휭~ 하고 날아가버리네요친해지고 싶었는데\"모델  어디가니? 너는 사진을 모르나보다\" 뒤에 작게 보이는 섬이차귀도와도 때문에 잘 안보이더군요 빨간 등대 뒤에 흰색 테트라포드 보이시죠?왠 하얀색이유가 있었습니다.당겨라~~ 줌 이유는 바로 갈매기들의 낙원이었기 때문입니다.흰색갈매기에 응가 색까지 흰색이니회색 테트라포드가 흰색으로 바뀐것이랍니다.  자구내포구에서 사진을 아는 갈매기와 접선진정한 관종 아니 모델  특별히 주문을 하지 않았는데도얼굴을 돌려가면서포즈를 취해줬습니다.완전히 땡 잡은 거죠 그리고 예전에 사용하던 \"고산 옛 등대\"작은 등대랍니다.간절한 소망이 담긴 등대처럼 보였습니다. 방파제를 걸어나와서차귀도가 좀 더 잘 보일 수 있는 곳으로 걸었습니다. 30여미터 앞이 제주바다랍니다.여름이면 들어갔었겠지만겨울이라 푸하하하 자구내포구는 제주올레길 12코스와13코스가 만나는 곳이더군요해안을 따라 걷는 코스이곳에도 맛집은 있는데요저희는 해물라면으로 아침을 해결했답니다.이상 자구내포구의 조용한 아침 풍경이었습니다.#차귀도 #자구내포구 #제주차귀도 #자구내포구 ",
		"description": "만나는 곳이더군요 해안을 따라 걷는 코스 이곳에도 맛집은 있는데요 저희는 해물라면으로 아침을 해결했답니다. 이상 자구내포구의 조용한 아침 풍경이었습니다. #차귀도 #자구내포구 #제주차귀도 #자구내포구",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도 서쪽 여행, 수월봉 ~ 엉알해안 ~ 차귀도 자구내포구까지... ",
		"postdate": "20210809",
		"link": "https://blog.naver.com/mina860527?Redirect=Log&logNo=222459509962",
		"contents": "서쪽, 고산리는 제주도에서도 저희 부부가 정말 좋아하는 동네예요. 탁 트인 마을과 밭 풍경도 좋고, 수월봉에서 내려다보이는 바다와 차귀도도 좋고, 엉알해안길은 또 얼마나 걷기 좋게요. 갈 때마다 '제주스럽다'라는 느낌이 드는 동네. 전에는 멀어서 자주 가지 못했던 동네인데 서쪽에서 살게 된 지금은 휙- 갈 수 있을 만큼 가까워져서 얼마 전에도 다녀왔어요. 습하기도 하고 흐린 날이었지만, 이때까지만 해도 요즘 같은 폭염은 아니어서 산책하기에 나쁘지 않았거든요. 수월봉 앞에서 내린 뒤, 정상까지 올라갔다가 차귀도 포구까지는 걸어가기로 :*) 오름 입구에는 바퀴가 두꺼운 전기자전거를 빌릴 수 있는 대여점이 있어요. 엄청 인기! 이 주변으로 사람이 많지 않은 편인데다 대부분 평지라 자전거 타기 좋거든요. 저희는 언제나처럼 걸어 올라갑니다. 수월봉은 정상 바로 앞까지 차가 올라갈 수 있어서 접근성이 좋은 오름이에요. 제주도에서도 가장 서쪽에 있는 오름이라 일몰이 아름다운 장소.     수월봉에는 정자가 하나 있어요. 언제 가도 조용하고 한적해서 좋은 오름인데- 12월 31일이면 그 해의 마지막 해가 지는 모습을 보기 위한 사람들로 발 디딜틈 없이 붐빈답니다.    시원하게 부는 바닷바람을 맞으며 주변을 둘러봅니다. 저 멀리 신창풍차해안도 보이고, 당산봉도 보이네요. 잔뜩 흐려서 혹시 비가 오지는 않을까 싶어 우산 두 개를 챙겨갔는데- 집에 도착하니 그때부터 비가 쏟아지더라고요. 날씨 요정 메밀꽃부부 :*) 바로 옆에 있는 건물은 고산기상대.      수월봉 입구에서 차귀도 포구까지 이어지는 바닷길은 엉알길이라 불러요. 화산재가 층층이 쌓인 독특한 모습을 볼 수 있고, 세계지질공원으로 지정되어 있답니다. 파도 소리 들으며 산책하기 좋은 길이에요.엉알해안 산책로 위쪽으로는 생이기정길도 있어요. 올레 12코스 구간으로 '생이'는 제주어로 새, '기정'은 제주어로 절벽을 뜻한답니다. 요즘은 날이 너무 더워서 그런지, 올레길 걷는 분들이 전보다는 많지 않은 것 같아요.       놀멍 쉬멍 걸으멍-파도소리 들으며 산책하기.     여전히 사진 찍을 땐 브이를 합니다 ㅋㅋㅋㅋㅋㅋㅋㅋ  지층에서 흘러나온 물이 떨어지는 곳도 있어요. 신기방기-  저 멀리 보이는 섬은 차귀도. 죽도, 지실이 섬, 와도를 묶어 차귀도라고 하지요. 중간중간 쉼터와 벤치가 있어서 쉬엄쉬엄, 느긋하게 걸었어요. 집에 돌아갈 버스 시간도 아직 많이 남았고 여유로워!  자구내포구에 도착했을 때는 잠깐이지만 해가 쨍- 하고 떴어요. 돌아갈 버스는 한참 뒤에나 올 예정이니, 오징어나 한 마리 뜯고 갑시다. 바닷바람에 말리는 오징어와 한치.예전에는 이 주변으로 오징어 파는 천막이 드문드문 있었는데- 지금은 깔끔하게 정돈되어 있어요. 많은 관광객들이 이곳에서 반건조 오징어나 한치를 사간답니다. 이왕 먹는 거 한치가 좋겠다! 했는데 올해도 잘 안 잡혀서 귀한가 봐요. 네 마리에 오만 원이라던가... 으헉.    오징어 한 마리 주세요-오징어는 5천 원! 그 자리에서 바로 구워주신답니다. 반건조라 질기지 않고 쫄깃해요. 마요네즈에다 초고추장도 찹찹 뿌려주시는데- 찍어 먹으면 정말 맛있어요.!!  이 주변은 낚시 포인트로도 유명해서, 배낚시 즐기는 분들도 많다는 거. 오징어 사진으로 마무리 ㅋㅋㅋㅋㅋㅋ 신나게 다리 뜯고 왔다 갔다 하는 배 구경하다가 집으로 돌아갑니다. 요즘은 외출을 거의 안 해요. 최근에 애월 갔다가 더위 먹을 뻔... 가을에나 돌아다니자고 다짐을 했습니다아.개인적으로 저희는 제주도 동쪽보다 서쪽을 좋아하는데, 애월에서 송악산까지는 해안도로 타고 쭉- 달리기만 해도 신나거든요. 최근에 완-벽한 바다색을 보고 왔으니 사진 정리해서 보여드릴게요 :*) 수월봉제주특별자치도 제주시 한경면 고산리엉알해안산책로제주특별자치도 제주시 한경면 고산리 3653-2자구내포구제주특별자치도 제주시 한경면 노을해안로 1161   ",
		"description": "죽도, 지실이 섬, 와도를 묶어 차귀도라고 하지요. 중간중간 쉼터와 벤치가 있어서 쉬엄쉬엄, 느긋하게 걸었어요. 집에 돌아갈 버스 시간도 아직 많이 남았고 여유로워! 자구내포구에 도착했을 때는 잠깐이지만... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주 독채 한달살이 # 9일차] 엄블랑짬뽕, 자구내포구(차귀도... ",
		"postdate": "20210831",
		"link": "https://blog.naver.com/fwfwfwfw03?Redirect=Log&logNo=222490712469",
		"contents": "제주에서의 9일차토요일 아침,어제에 이어 오늘도 날씨가 맑다.모처럼만에 해가 쨍쨍한 토요일이기 때문에오늘은 어디가도 사람이 붐빌 것 같다.그래서 아침에 느지막이 일어나커피를 마시고느긋하게 움직이기로 했다.11시가 넘어일단 점심을 먹으러 나가기로 했고가까이에 있는 중식 맛집인엄블랑 짬뽕으로 이동했다. 엄블랑짬뽕실내 케이지에 넣어 애견동반 가능짬뽕, 탕수육 찐 맛집엄블랑짬뽕제주특별자치도 제주시 한경면 칠전로 148  강아지와 같이 움직여야 하기에미리 전화로 애견동반이 가능한지문의 드렸고,OK 싸인을 받고 바로 출발했다.여기는 우리 숙소가 있는고산리에 바로 가까이 있는 곳인데리뷰들이 호평 일색이라기대감을 안고 갔다.토요일이긴 해도11시 반이 되기 전 이른 시간이라 그런지대기하지 않고 곧바로 들어갔다.  실내는 그리 넓지는 않았다.홀에 3개,방에 3개정도 테이블이 있었고우리는 강아지, 아이와 함꼐방으로 올라갔다. 오늘도 우리 강아지는한 구석에서 조용한 강아지 코스프레 중이다.자리에 앉자 마자대표메뉴인흑돼지짬뽕과후기가 좋았던감귤탕수육, 고추해물짜장을 주문했다.우리가 자리에 앉고 나서방문손님 러쉬와 더불어포장주문을 하기 위한전화가 끊이질 않았다.  약 20분정도 지나우리가 주문한 음식이탕수육, 짜장, 짬뽕 순으로 나왔다.먼저 나온 탕수육을 맛보았는데고기는 바삭한 식감에 누린내가 없었고,소스는 감귤 3~4개 조각이 들어가서인지일반 소스보다 상큼하고 깔끔한 느낌이었다.우리는 아이와 함께 갔기 때문에고기와 소스를 따로 주셨는데(찍먹 스타일)원래는 고기 위에 소스가 부어져 나온다고 한다.(부먹 스타일)처음 나온 음식인탕수육이 훌륭했기에 자연스레 그 다음 음식들도기대가 되었다.  그 다음에 나온 고추해물짜장은평균이상의 맛이었다.무엇보다 소스에 들어간고기, 야채 등 재료들이여타 중식집 대비신선도나 식감 등이 매우 휼륭했다.개인적으로 하이라이트는흑돼지 짬뽕이었다.건더기로 들어간 얇게 저며진 돼지고기와면, 육수, 기타 고명의 조합이 정말 좋았다.음식을 너무 많이 시켜개별 메뉴의 맛을온전히 즐기지 못하는게 아쉬울 따름이었다.나의 개인적인 만족도도 높았고특히 여기 현지 주민분들이방문, 포장으로 끊임없이 찾아주시는 모습을 보고여기는 찐 맛집이구나 라는 걸확실히 알 수 있었다.처음엔 관광객으로 보이는 손님이 많았지만좀 지나니 현지 삼춘들로 가게안이 꽉 차 있었다. 자구내포구차귀도를 바로 앞에서 조망할 수 있는 포구오랜만에이성을 잃고점심식사를 한 것 같다.너무 배가 불러서어디로 이동할 엄두가 나지 않았다.소화도 시킬겸차귀도를 보러근처 자구내포구로 향했다. 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161  자구내포구는차귀도를 바로 코앞에서조망할 수 있는 곳이다.우리 숙소가제주도 극서쪽에 있다 보니수월봉과 차귀도는우리 마을을 지키는 천하대장군이나 서낭당 같은 존재이다.해가 쨍쨍한푸른 하늘 아래 있는차귀도의 모습은비오는 날의 모습과는 또다른 감동을 준다.햇살이 정말 강했던날씨임에도 불구하고딸아이를 (억지로) 안고인증샷을 남겨본다. 카페 도구리 3083실내 애견동반 가능 (안에 주인강아지가 있어요)카페 도구리3083제주특별자치도 서귀포시 대정읍 노을해안로 702 1층 소화를 어느정도 시키고카페인 충전을 위해서쪽 해안에 위치한 근처 카페를 찾았다.여기는가게를 지키는 주인강아지 (사모예드인듯?)가 있기 때문인지애견동반이 가능한 곳이다. 약 7개월정도 되었다고 하는데우리 강아지를 보더니놀고 싶고 장난을 치고 싶어 안달이지만,체급차이가 워낙에 커서 멀리서만 지켜보기로 했다.  해안가 바로 앞에 위치해있어바다를 코앞에서 볼 수 있는 곳이다.오후로 넘어가는 시점의나른한 시간과조용한 카페의 분위기가 잘 어우러진다.  이 제주도의 서쪽에서약 10일간 살면서 느낀점이 있다면,이 동네는 정말 조용하다는 것이다.지난 10년간남들 못지않게 꾸준히 제주도에 왔지만,이 동네를 방문한 적은정말 손에 꼽을 정도로 적었던 것 같다.제주도 동서남북을 통틀어가장 개발이 되지 않은 지역이여기인 것 같다.서쪽의 노을진 풍경을보러 일부 관광객이 찾아오지만그 이외엔 관광객의 방문빈도가 상대적으로 정말 적다.토요일 이른 오후카페에 앉아 있으니자잔거로 제주 일주를 하는 손님들이마른 목을 축이려 많이 방문을 한다.북적이지 않는 카페와강한 정오의 햇살이 어우러진이 공간은나른함과 여유로 충만하다.  꿀잠을 자던딸아이의 기상과 함께나른한 평화의 시간은 끝이 났다.잠에서 깨서각성한 아이들은모든 지루하고 나른한 것들을거부한다.이제 다시 이동할 시간이다. 월령포구 (스노쿨링 포인트)월령리에서 선인장 보고 스노쿨링도 해야함월령포구제주특별자치도 제주시 한림읍 월령리 카페에서 집에 돌아와잠시 정비를 하고어제 우무푸딩을 먹으먀눈여겨 보았던스노쿨링 포인트인월령포구로 이동했다.월령리는인스타 사진핫스팟인선인장군락지가 위치한 곳이다.요즘 제주에서 가장 유명한스노쿨링 명소인판포포구에서 멀지 않은데어제 늦은 오후에 방문했을때많은 사람들이 스노쿨링을 줄기고 있었다.판포포구보다 작지만훨씬 여유로운 느낌이었고,바로 앞에서 다이빙/스노쿨링샵도 운영중이었기에더 믿음직한 스노쿨링 포인트였다 포구에 도착해서흥분한 딸과 함께 바로 입수했다.포구 방파제를 왼쪽에 끼고스노쿨링 포인트가 위치해있다.늦은 오후시간에 방문했더니햇살도 강하지 않고사람들도 그렇게 많지 않았다.  새로 산 튜브 위에서열심히 수영중인 우리 딸.나는 어려서부터수영을 할 기회가 많지 않아서인지물을 정말 무서워했다.다양한 운동을열정 + 애정을 갖고 해 왔지만,수영은 아직도 나에겐 인생에서 정복해야 할 큰 과제로 남아있다.그런데 우리 딸은물을 좋아해도 너무 좋아한다.좋아하는 수준을 넘어물만 보면 넘치는 흥을 주체하지 못한다.가끔 너무 흥이 나서몸을 부르르 떨기도 하는 걸 보면빨리 수영을 가르쳐야겠구나 라는생각이 든다.  몇시간 수영을 했지만아직 모자란 딸과,지쳐버린 강아지.해가 저물어가는정말 늦은 오후까지알차게 물놀이를 했다.모래가 없는포구에서의 물놀이는뒤처리도 깔끔해서 더할나위 없이 좋다.  집으로 돌아오는 길에노을이 보고 싶어자구내포구에 다시 들렀다.차귀도 위에해가 저무는 광경을 보고 싶었는데아쉽게도 마지막 지점에서 구름이 가려버렸다.제주 서쪽에서 머물고 있지만제대로 된 일몰을 본 적이 없네.아쉽지만 집으로 발길을 돌려본다. ",
		"description": "자구내포구 차귀도를 바로 앞에서 조망할 수 있는 포구 오랜만에 이성을 잃고 점심식사를 한 것 같다. 너무 배가 불러서 어디로 이동할 엄두가 나지 않았다. 소화도 시킬겸 차귀도를 보러 근처 자구내포구로... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주현지인 추천안주맛집 차귀도 자구내포구 - 오징어 풍경화가... ",
		"postdate": "20211122",
		"link": "https://blog.naver.com/jeju6644?Redirect=Log&logNo=222575304521",
		"contents": "안녕하세요?오늘은 제가 가장 좋아하고 아끼는 제주안주맛집 소개할게요  제주안주맛집은 바로바로차귀도 자구내포구예요 차귀도 자구내포구 오징어 말리는 풍경차귀도는 제주시의 서쪽 끝자락인 한경면 고산리에 딸려있는 섬으로해안절벽과 기암괴석이 절경을 이루는노을맛집으로참돔, 돌돔 등의 대물들이 계속 올라와서예전부터 낚시꾼님들의 발길이끊기지 않는 곳이죠 차귀도 자구내포구는현주의 \"참새방앗간\"이예요ㅎ차귀도 자구내포구를 그냥 지나칠 수 없어욧!!!왜냐구요?바로바로넘나 맛있는 반건조 오징어를파는 안주맛집이 있기 때문이예여ㅋ 차귀도 자구내포구 오징어 안주맛집의 특징은껍질을 깨끗하게 벗긴 후해풍에 말린 반건조 오징어를 파는 곳이라는 점!!! 차귀도 자구내포구의 아름다운 오징어차귀도는 바람이 드세게 부는 코지여서3~4 시간 정도면 젖은 오징어가금세 마른 오징어가 되는매직 플레이스예염^^*  저는 보통 4마리에 2만 원짜리를 사는데요단골임을 강력하게 어필하면작은 오징어 한 마리 더 +쥐포 큰 거 하나를 서비스로주시곤 해요ㅋ(단골특권ㅋㅋ)삼춘의 단골 사랑이 느껴지죠?  ※삼춘? 제주에선 자신보다 나이가 많은 분을성별에 관계없이 친근하게 부를 때삼춘이라고 해요^^삼춘이란 말 자체가 주는 힘이 엄청 세니까일상 회화에서 많이 활용하시기 바래요~~~차귀도는 붉게 타오르는 노을이 넘나 아름다운노을 맛집인데요여름날 노을빛이 물들은 듯한 바닷바람을 맞으며오징어 안주에 마시는 한 잔의 맥주 맛은캬~ 예전 사진 데려왔어염: 맥주와 오징어가 있는 차귀도 풍경차귀도 자구내포구 인근에 있는소라 편의점에선오징어를 한 마리씩 구워서 파는데요오징어를 굽는삼춘의 손놀림 포스 놀라워욧!!!어느 날 오후에차귀도 자구내포구쪽을 지나가게 된다면안주맛집에서뽀~얀 반건조 오징어를꼭 영접해 보시기 바래요  아쉽게도,,,안주맛집 오징어의 고향이제주는 아니예요제주산 오징어님들의 몸값이넘나 치솟아 올라서쓸 수 없대요ㅜㅜ  그럼에도 불구하고 맛이 넘넘 좋아서제주 시내에서 오직 오징어를 사기 위해1시간 20분을 운전해서이곳 차귀도 자구내포구까지 와서오징어를 사곤 했으니까현주는 찐~ 오징어 마니아죠?서울에 살 적엔차가 엄청 막히는 교통지옥을 헤치며엉금엉금 기어서오징어회를 먹기 위해 속초에도 여러 번 갔었죠ㅎ현주의 못 말리는 오징어 사랑을묵묵히 뒷받침해 준 옆지기에게넘넘 고마워요^^(옆지기는 오징어를 안좋아해욧^^;;;)  이렇게 차귀도 자구내포구 안주맛집오징어에 꽂혀서여러 번 차귀도 자구내포구를 방문하며 알게 된 제주감성여행지가 당산봉이예요 당산봉의 해안절벽 : 저 배를 타면 무인도인 차귀도를 둘러볼 수 있죠^^당산봉은 자구내포구에 붙어있는참 이쁜 오름인데요바다뷰 한라산뷰 주변 오름뷰를한눈에 담을 수 있는매력덩어리 오름이죠차귀도 자구내포구를 가게 된다면바로 옆에 있는 당산봉에 올라제주를 맘껏 느끼시기 바래요^^*차귀도 자구내포구 근처가볼 만한 곳으로는지질트레킹으로 유명한 수월봉,제주감성사진 포토존인신창풍차해안도로,천주교용수성지,노을뷰가 아름다운 용수포구등이 있으니 제주여행 시참고하면 좋을 것 같아요~~~ 자구네포구제주특별자치도 제주시 한경면 고산리당산봉제주특별자치도 제주시 한경면 고산리 산15신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23수월봉제주특별자치도 제주시 한경면 고산리천주교용수성지제주특별자치도 제주시 용수1길 108   ",
		"description": "번 차귀도 자구내포구를 방문하며 알게 된 제주감성여행지가 당산봉이예요 당산봉의 해안절벽 : 저 배를 타면 무인도인 차귀도를 둘러볼 수 있죠^^ 당산봉은 자구내포구에 붙어있는 참 이쁜 오름인데요 바다뷰... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 차귀도(자구내포구)무늬팁런 에깅 1일차 오후",
		"postdate": "20200901",
		"link": "https://blog.naver.com/cho9471?Redirect=Log&logNo=222077412796",
		"contents": "#무늬오징어 #에깅 #팁런 #제주 #차귀도 바다목장#물곰호 #고추해물짜장 제주로 3일간 무늬 팁런에깅 을 다녀왔습니다.일주일 정도 시간이 생겨 일정을 잡고 태풍 과 코로나19로 일행이 함께 하지못할 사정이 생겨 취소 하고다시 일정 을 잡고 혼자 다녀 왔네요최대한 가볍게 짐정리 태클도 그냥 보냉가방에 9L아박도 보냉팩 넣고여행용 가방에 정리여벌옷은 백팩가방에 로드는 하드케이스 가방에정리 하여 준비태풍이 지나간 뒤라 어떨런지는 모르겠지만 그냥 이 귀한 시간을 그냥 집에서 보낼수 없어무조건 달려 갑니다자구내포구에 있는 물곰호 를 금요일 오후1시부터 7시토요일 종일 11시에 나와서 점심 식사 후 1시에 다시 일요일 종일월요일 10시 비행기금요일 10시20분 비행기를 타고제주로 도착 후 차 를 렌트 하여 차귀도 로달려 갑니다12시30분 자구내포구 도착 오전 타임 분들 점심 식사 시간이라 배만 정박중기다리는 동안 장비 세팅 로드 벨리힐 Valleyhill RMS-70S시마노 1세피아 SS s606ml-s스피닝릴 시마노 세피아 CI4+ C3000SDHHG시마노 세피아 bb c3000SDHHG라인 합사 0.8호쇼크리더2.5호에기색상빨강 보라 브라운 오렌지 땡땡이포인트로 달려 갑니다 첫 포인트 에서 두번 샤크리 후 스테이 중 쭉 가지고가는 입질 사이즈 안습 감자 15cm 이상 만 킵작은 넘들 입질이 시원 시원 합니다앞쪽 에서 무급 무늬들이 간간이 나오지만뒤쪽은 감자만 ㅠㅠ   선장님이 수온 때문에 무늬 빨리 죽는 다고잡자마자 바로 바로 어창 으로 직행 하여무늬 사진도 없네요첫날은6마리 로 ㅠㅠ 종료 일년만에 흔들어 그런가 적응이 덜된 듣 내일 얼심히 흔들어 보자고요 ",
		"description": "하여 차귀도 로 달려 갑니다 12시30분 자구내포구 도착 오전 타임 분들 점심 식사 시간이라 배만 정박중 기다리는 동안 장비 세팅 로드 벨리힐 Valleyhill RMS-70S 시마노 1세피아 SS s606ml-s 스피닝릴 시마노... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "수월봉에서 자구내포구, 차귀도, 다금바리스타",
		"postdate": "20210828",
		"link": "https://blog.naver.com/nay87?Redirect=Log&logNo=222486705604",
		"contents": "가도가도 좋은 곳 그래서 계속 가고있는 곳은송악산둘레길과 자구내포구 길이다 일찍이 일어나 짐을 챙겼다   숙소 떠나기 전 한컷 씩 어제 땀 흘리며 입고 다닌 옷은 빨 수가 없어널어두고 드라이기로 한번씩 뜨거운 바람을 쏘이고는 비닐에 담아 배낭에 넣었다 버스를 타고 고산에 도착했다 성당이 이렇게 예쁠 일인가  거위? 오리? 실제로 보니 너무 크고 이뻐서 백조인줄 알았잖아 ㅋㅋㅋ 찰리아저씨맛집제주특별자치도 제주시 한경면 용고로 118-2 미원을 쓰지 않는 식당 진하고 고소한 성게국수 진짜 맛있다 나는 국수를 다 먹고서야 옛날이야기를조금 나누었다 콧수염 친구 얘기 걸어다니며 마주한 풍경 고산 마을의 소소한 풍경들  땡볕 아래 걷는게 쉽지는 않지만 엄마한테 빌린 모자와 선크림이 있으니 괜찮네수월봉까지 올라가진 않고 엉알해안 부터 자구내 포구까지 걷기로 했다목적은 다금바리스타 화산쇄설층도 보이고  칸나인가 너의 이름은 자구내포구까지 걷는 길 환상적인 이 코스 예쁜 꽃들도 많이 피었다 너무 더워서 잠시 앉았는데 바람이 솔솔 불어 시원했다  차귀도가 보이고 와도가 보인다 차귀도는 들어가보았다  오묘한 보랏빛 색이 참 예쁜 꽃 자전거 타기 딱 좋은 길이다나는 뚜벅이 뒤를 보니 수월봉과 구름 이제 거의 다왔다 이제 더위를 피해 쉴 수 있어… 실제로 와도를 보면 놀랍다 너무 예뻐서. 그리고 바닷물 색도 에메랄드와 새파란 색이 섞여 있어 너무 예쁘다  자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 이곳에 살고 싶다 산이수동 또는 이곳 또는 용수포구에 살고 싶어 해질녘 노을이 기가 막힌 이곳에 한치겠지 오징어인척 하는  언젠간 사 먹어야지 몇번을 와도 한번도 먹은 적은 없다  다금바리스타제주특별자치도 제주시 한경면 노을해안로 1166 ㅎㅎㅎ 정신차려 도나야 이런 날씨에 여기서 자면 타버린다…아마 얘 이름은 도나일 것이다 이웃집에 사는 도나젖을 보니 새끼를 낳았구나 순하디 순한 이 개는 실제로 보니 사진 속 모습보다는 더 작고 더 말랐고 입도 더 뾰족했다더 예쁘고  마그넷을 샀다 노을 마그넷과 도나 마그넷 노을 마그넷은 두개를 샀음 너무 예뻐 저번에 왔을때 휴무여서 아쉬웠는데 오늘은 성공 내 추억이 있는 다금바리스타   버스를 타고 언니 만나러 가는 길제주 버스 밖 풍경은 이러하구나 아름 답다  ",
		"description": "이름은 자구내포구까지 걷는 길 환상적인 이 코스 예쁜 꽃들도 많이 피었다 너무 더워서 잠시 앉았는데 바람이 솔솔 불어 시원했다 차귀도가 보이고 와도가 보인다 차귀도는 들어가보았다 오묘한 보랏빛 색이 참... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "담은 동굴샷 포토존, 제주 한경면 차귀도포구 ( = 자구내포구)",
		"postdate": "20211019",
		"link": "https://blog.naver.com/djawlsdud11?Redirect=Log&logNo=222542212406",
		"contents": "#제주 #jeju2021년 9월 30일 목요일 ~ 2021년 10월 5일 화요일#영꼬로그 #영꼬여행 #영꼬국내여행영꼬의 5박6일 #제주도여행 ✈💜  분식과 제주의 조화가 좋았던 음식들 !여러가지 다양하게 먹었쥬⬇️ 제주도 맛집 _연동 제주분식 정리는 여기에 ⬇️ [제주도 맛집] 연동 제주분식🍜 _모당모당, 돔베라면, 전복김밥, 돔베김밥, 빨간돔베라면#제주 #jeju 2021년 9월 30일 목요일 ~ 2021년 10월 5일 화요일 #영꼬로그 #영꼬여행 #영꼬국내여행 영꼬의...m.blog.naver.com 점심을 먹고 새로 이사한 큰이모집으로 가서잠깐 집에서 쉬며 어디갈까 정하기로 -SNS 검색하면서 가볼만한곳들을 검색해봤쥬우리만 가는게 아닌 엄마랑 큰이모도 같이 가는 거라어디를 가야하나.. 더 고민이 됐쥬그렇게 보다가 특이한 사진을 발견 !인생샷 찍기에 좋을 것 같고제주에 사는 큰이모도 가 본 적 없는 여기 가보기로 !#제주도가볼만한곳 #제주여행코스 #제주서쪽코스제주 한경면, #차귀도포구 #자구내포구 탐험하러 가는 느낌적인 느낌이었어요오#제주핫플 #제주포토존 #제주숨은포토존찾으러 가는 길이 요렇게 험할 줄이야ᆢ 생각보다 험하더라구요오굽 높은 하이힐이나 슬리퍼 X다치거나 위험하실 수 있으니 조심 ! 아직 동굴샷 찍는 곳을 발견 못 했는데여기도 충분히 그럴만한 공간이었어요오잠깐 앉아보라고 하더니 이쁜 샷을 - 저 멀리 산이 두 개 있는 것처럼보이는 저 곳이 차귀도라고 해요오#차귀도 라는 섬을 이번에 처음 듣기도 하고처음 보기도 했네요오 :) 햇빛이 쨍쨍하고 날씨 좋을 때 오거나일몰시간에 맞춰서 오면 더 예쁘고 느낌있을 듯 여기가 바로 그 유명한 동굴샷 포토존 !넘 예쁘고 멋진 사진을 찍어서 맘에 들어요오..💛6개 사진 다 맘에 들다니ᆢ여태 찍은 커플샷 중에 베스트 안에 드는 - 🤎   그리고 우리 엄마도 인생샷을 찍어드렸어요오점점 해가 지니까 또 다른 느낌ᆢ평생 나랑 여행 가자, 차여사❤ 맘에 드는 인생샷들을 찍어서 만족하고 가요오 !제 개인샷도, 커플샷도, 엄마샷도 다 맘에 드는 - #제주도_차귀도포구 #제주_차귀도포구#제주도_자구내포구 #제주_자구내포구자구내포구 또는 차귀도포구 같은 곳 !SNS에서 더 알려져있는 이름은 차귀도포구주소 검색은 자구내포구로 나오더라구요오네비 검색하고 가실 때 '자구내포구' 검색하고 가기 !돌아갈 때 보니까 아이들과 온 가족분들이 계셨는데결국 다시 돌아가셨어요오중간에 바위 사이가 떨어져있어서 건너야하는데여기가 살짝 무서운? 조심스러운?그래서 아이들이 어리다면 비추천 !그리고 바위에 사는 벌레들이 많았어요오사람들이 지나가면 알아서 막 피하기는 하는데넘 많아서 조금은 무서웠던..벌레 싫어하시는 분들도 고민하고 가시길 -#제주여행 #제주가볼만한곳 #한경면가볼만한곳차귀도포구(=자구내포구) 어때요오?안뇨오오옹 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 ",
		"description": "#제주도가볼만한곳 #제주여행코스 #제주서쪽코스 제주 한경면, #차귀도포구 #자구내포구 탐험하러 가는 느낌적인 느낌이었어요오 #제주핫플 #제주포토존 #제주숨은포토존 찾으러 가는 길이 요렇게 험할... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도와 준치가 어우러져 이색적인 풍경의 제주 자구내포구",
		"postdate": "20210531",
		"link": "https://blog.naver.com/sdh3564?Redirect=Log&logNo=222377265385",
		"contents": " 오늘 같이 떠나볼 곳은자구내포구라는 곳입니다!점심 식사를 자구내포구 쪽에 있는식당에서 하게 돼서밥 먹고 포구를 좀 구경하기로 했어요달래 식당에서 식사했는데 갈치조림이 존맛👍 자구내포구 날씨 너무 좋죠??길의 마지막 끄트머리에 보이는바다색이 누가 봐도 나 제주야하고 있네요😆 자구내포구는 차귀도로 갈수 있는 배가 출항하는 작은 포구예요포구라서 그런지저희가 식사한 식당에서도배낚시 체험을 하고 있더라고요 사진 속에 보이는 조그마한 섬이바로 차귀도!가족들끼리 낚시체험하면 재밌을 것 같아요ㅋㅋㅋㅋㅋㅋ 저희는 낚시까지 할 시간은 없었기에그냥 바다에 발이나 담가보려고바다 가까이로 내려갔어요 바다 가까이로 갈수록 바람도 시원하고파도가 너무 이뻐서 더 앞쪽으로 가봤어요 보기만 해도 속이 시원해지는 풍경,,, 저는 제주바다 오면파도치는 거 보면서 멍 때리는 거 좋아해요ㅋㅋㅋㅋㅋㅋ불멍대신 파도 멍이라 해야 하나 사진 속제일 앞에 보이는 섬이 와도고그 뒤에 보이는 섬이 차귀도입니다! 가까이 보이는 와도가엄청 푸릇푸릇해서바다랑 같이 찍으면사진이 진짜 이쁘게 나왔어요 바다랑 차귀도 배경으로우리 엄마 사진도 찍어주고배경이 멋있어서 그런지막 찍어도 화보처럼 나왔어요 제주도 여행을 하도 많이 다니다 보니유명한 해변들은 이미 다 가봐서제주도 여행 짤 때마다 이번엔 또 어딜 가야 안 유명하고 안 가볼 테일까 고민하거든요저처럼 제주도 많이 가보신 분들한테추천드리고 싶은 곳이에요  구경하다가거의 바위 끝까지 가서 서있는데파도가 은근 세서 다리에 막 닿더라고요ㅋㅋㅋㅋㅋㅋㅋ동생들이랑 끝에 서있다가 파도 피하기 놀이하면서재밌게 놀았어요 사진 찍다 보니 나 혼자 멀어진 상황근데 풍경이 무슨 영화 속 같아서다큐처럼 너무 이쁘게 나왔어요 동생도 한 컷 찍어주고여행 가면 사진 몇천 장 찍는 사람 나야 나,,, 짧게 바다에서 놀고 다시 올라가기로 했어요 올라와서 보니 준치를 말리고 있었어요오징어를 껍질 벗겨서 말린 걸 준치라고 부른다네요! 자구내포구에서 이렇게 준치를 팔기로 유명하대요바로 구워주시기도 해서엄마 꼬셔서 몇 개 사 달라 했어요 ㅎㅎ 바람에 흔들리는 준치들ㅋㅋㅋㅋㅋㅋㅋ 이런 풍경은 또 처음 봐서 신기했어요ㅋㅋㅋㅋㅋ그리고 준치도 너무 맛있었어요!차 안에서 이동하며 먹기 딱이더라고요 나 혼자 산다에서 장도연 언니가성산 쪽 목화휴게소에서 준치 먹는 게 예전에 나왔다던데성산은 동쪽이고 자구내포구는 서쪽이니일정상 동쪽을 못 간다면자구내포구에서 준치 먹어보는 것도 좋은 방법일 듯해요 왼쪽에 보이는 초록 천막들이 다 준치를 판매하는 노점상이에요!자구내포구는 사람들도 적고 뭔가 저만 아는 제주 명소를 다녀온 느낌이라 만족하며다음 코스로 이동했습니다ㅎㅎ 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161차귀도제주특별자치도 제주시 한경면 고산리  ",
		"description": "길의 마지막 끄트머리에 보이는 바다색이 누가 봐도 나 제주야하고 있네요  자구내포구는 차귀도로 갈수 있는 배가 출항하는 작은 포구예요 포구라서 그런지 저희가 식사한 식당에서도 배낚시 체험을 하고... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도 자구내포구 반건조 오징어",
		"postdate": "20211230",
		"link": "https://blog.naver.com/ksr08244?Redirect=Log&logNo=222608810899",
		"contents": "🦑차귀도 자구내포구 반건조오징어제주에서 차를 타고 돌아다니다 보면길가에 쭉 오징어가 널려있는 모습을 본 적 있을거다오징어를 해풍에 널고 있는 모습들인데차를 세워 그 반건조오징어를먹을 수 있다는 사실~인스타에 올린 사진 한장으로제주를 찾은 친구들이 가보고싶다해서드라이브겸 차귀도쪽에 들려오징어를 씹고왔다 저멀리 보이는 #차귀도그 앞에 있는 #자구내포구여기서 반건조오징어를 먹을 수 있다 낙옆만 굴러가도꺄르르 웃음이 났던고향친구들과 함께 들렸다 오징어는 바로 구워준다소스도 있어 컵에 덜어 찍어먹기 가격이 비싼지 안비싼지중요하지 않다  학창시절을 함께 보낸 친구들이제는 아기 엄마가 된 친구들과의 자유시간뭘해도 즐겁지 않을까 나는 운전해야해서맥주를 마시지 못해도 초장에 충전기를 담궈도 그저 좋다깔깔깔 포장해서 차에서 오징어를 씹으며옛추억을 함께 곱씹는 시간넘 소중해🤍 ",
		"description": "차귀도 자구내포구 반건조오징어 제주에서 차를 타고 돌아다니다 보면 길가에 쭉 오징어가 널려있는... 보이는 #차귀도 그 앞에 있는 #자구내포구 여기서 반건조오징어를 먹을 수 있다 낙옆만 굴러가도 꺄르르... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도를 볼 수 있는 제주도 서쪽풍경맛집 자구내포구",
		"postdate": "20200927",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222094147559",
		"contents": "◈◈ 제주도여행 ◈◈ 자구내포구제주도 제주시 한경면 노을해안로제주도 서쪽 차귀도포구라고도 불리우는 자구내포구입니다.자구내포구는 차귀도를 둘러 보기 위해 찾아온 관광객과 바다낚시를 즐기려는 낚시꾼들이 자주 찾는 포구입니다.     제주시 한경면 고산1리 자구내포구에도 어두운 바닷길을 밝히는 도대불이 있습니다.포구가 만들어질 당시 선박의 안전을 확보하기 위해 축조된 것으로 전해지고 있습니다.지금도 자구내포구에는 도대불이 있지만 축조될 당시와는 차이가 있는 것으로 추정되고 있습니다.포구 확장공사 등으로 무너졌다가 복구되는 과정에서 변형된 것으로 보이며,도대불 원형과 관련해서는 증언 등으로만 일부 전해지고 있는 상태입니다. 자구내포구는 제주올레길에도 포함된 곳입니다.이곳을 걷다 보면 만날 수 있는 풍경이 바로 한치를 말리는 풍경입니다.한치는 아니지요.이곳에서 바로 직접 구워도 주시기 때문에 길을 걷다가 한치 한마리 구워서 씹으면서 걷는 분들도 많이 있습니다.그 또한 제주도를 즐기는 또 다른 재미일 수 있습니다. 면적 0.16㎢로 제주특별자치도에 딸린 무인도 가은데 가장 큽니다.고산리에서 해안 쪽으로 약 2km 떨어진 자구내 마을에서 배를 타고 10여분 걸리는 곳에 있는 무인도입니다.죽도, 지실이섬, 와도의 세 섬과 작은 부속섬을 거느리고 있습니다.깎아지른 듯한 해안절벽과 기암괴석이 절경을 이루고 섬 중앙은 평지입니다.   차귀도의 역사차귀도는 예로부터 대나무가 많아 대섬 또는 죽도로 불려왔으며, 천연보호구역으로 지정되어 있습니다.차귀도는 1970년대 말까지 7가구가 보리, 콩, 참외, 수박 등의 농사를 지으며 살았으나 현재는 무인도로 남아있습니다.차귀도에는 당시 사람들이 살았던 집터와 연자방아, 빗물 저장시설 등이 남이 있습니다. 차귀도의 유래섬의 이름에 얽힌 전설이 전하는데. 옛날 중국 송나라 푸저우 사람 호종단이 이 섬에서중국에 대항할 큰 인물이 나타날 것이라고 하여 섬의 지맥과 수맥을 모조리 끊은 뒤고산 앞바다로 돌아가는 길에 날쌘 매를 만났는데 매가 돛대 위에 앉자 별안간 돌풍이 일어 배가 가라앉았다고 합니다.이 매가 바로 한라산의 수호신이고 지맥을 끊은 호종단이 돌아가는 것을 막았다 합니다.하여 대섬(죽도)과 지실이섬을 합쳐서 차귀도라 불렀다는 것입니다. 차귀도의 지질차귀도는 2개의 응회구와 여러 개의 분석구로 이루어져 있습니다. 차귀도는 응회구가 먼저 만들어지고, 그 내부에 분석구가 형성되었습니다. 이후 서쪽에서 또 다른 응회구와 분석구가 만들어지고 용암이 분출되었습니다. 최초의 차귀도는 지금보다 훨씬 컸지만 해수면 상승과 파도의 침식작용으로 크기가 점차 작아졌습니다. 차귀도의 생물들차귀도에는 매와 흑로와 같은 조류와 더불어 누룩뱀, 쇠살모사, 도마뱀 등이 서식하고 있습니다. 또한 넓고 완만한 평지에는 새와 억새가 군락을 이루고 있으며, 부분적으로 해송 숲과 대나무 숲이 발달되어 있어 죽도라 부르기도 했습니다. 차귀도의 장군바위차귀도의 장군바위 전설에 따르면 제주도를 만든 설문대 할망은 5백명의 아들을 두웠는데 그 중 차귀도에 있는 막내아들 바위를 장군바위라 부릅니다. 장군바위는 송이를 분출한 화산활동때 화도에 있던 마그마가 분출되지 않고 굳어져 암석이 된 것입니다. 차귀도의 등대차귀도 등대는 고산리 주민들이 손수 만든 무인등대로 볼래기 동산 위에 위치하고 있습니다. 볼래기 동산은 주민들이 등대를 만들 때 돌과 자재를 직접 들고 언덕을 올라올 때 제주말로 숨을 볼락볼락 가쁘게 쉬었다고 해서 유래된 이름입니다. 차귀도 등대는 1957년부터 빛을 발하기 시작하여 현재까지 자동적으로 어둠을 감지하고 불을 밝히고 있습니다.    저 멀리 수월봉이 보이네요. 자구내포구에서 수월봉까지 길이 잘 정비가 되어 있으니 편안하게 걸으시면 됩니다.         이 곳은 제주도 화산섬의 모든 부분을 볼 수 있는 곳입니다.제주도가 화산섬이란 사실을 가장 확실히 볼 수 있는 곳에서 제대로 느껴보셨으면 합니다.    절벽을 이루고 있는 암석에는 층리가 잘 형성되어 있고,곳곳에 크고 작은 암석들이 떨어져 만든 탄낭이 있습니다.탄낭을 만든 암석의 크기와 숫자를 보면 얼마나 화산활동이 격렬했는지 짐작할 수 있습니다.    이 곳은 수월봉 지질트레킹 코스이기도 합니다.제주도가 화산섬이란 사실을 가장 잘 볼 수 있는 느낄 수 있는 코스이며,차귀도를 보면서 걸을 수 있는 코스이며,제주도에서 가장 바람이 강한 수월봉까지 걸어갈 수 있는 코스입니다.제주도 서쪽 풍경맛집이기도 한 엉알해안도로를 걸으면서제주도의 특별함을 제대로 느껴보세요. 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161  ",
		"description": "자구내포구는 차귀도를 둘러 보기 위해 찾아온 관광객과 바다낚시를 즐기려는 낚시꾼들이 자주 찾는 포구입니다. 제주시 한경면 고산1리 자구내포구에도 어두운 바닷길을 밝히는 도대불이 있습니다. 포구가... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "용머리해안, 소봉식당, 차귀도 자구내포구, 롯데시티호텔 제주",
		"postdate": "20210311",
		"link": "https://blog.naver.com/tmdwo1204?Redirect=Log&logNo=222267837375",
		"contents": "안녕하세요 청짜이입니다 .벌써 3박4일중의 3일차네요 ㅠㅠ 길고 길었던 제주여행기를 계속 봐주신 분들께 진심으로 감사드립니다 .3일차는 1,2일차와 다르게 조금 널널하게 다녔어요 !!사실 진주 공무원발 코로나가 점점 화두가되고 그러다보니 다니기 조심스러웠었답니다 .그럼 3일차 바로 시작할게요 ! 눈뜨자마자 준비하고 정방폭포로 향했어요 .인근에 폭포가 하나 더 있는걸로 아는데 왔다갔다하기 젤 편한곳이 여기더라구요 ! 날이 좋아서 그런지 사진도 잘나오고 아주 최고였어요 !뭐랄까 해안폭포를 보는건 처음이라 또 색다르더라구요 . 폭포 잠시 구경하다가 저희는 밥을 먹으러 이동했답니다 . 혹시나 몰라서 예약을 하고가니 이렇게 아기자기한 안내판이 저희를 기다리고있었어요 . 치킨 남반 정식, 비프 스튜 정식, 비읍소바 이렇게 주문했어요 . 이날은 귀찮아서 부먹했답니다 ㅋㅋㅋㅋㅋㅋㅋ 치킨 진짜 야들야들하고 튀김옷은 부드럽고 해서 너무너무 맛나더라구요 ㅠㅠㅠ제주도는 진짜 미식의 섬이라고 해도 과언이 아닌거같아요.. 비읍소바도 맛있게 비벼서 먹었답니다 .바질소바는 처음 먹어봤는데 저는 맛있었어요 !바질이 호불호가 조금 있다보니 생각해보시는거 추천드려요 . 주차 지옥이였던 용머리해안 ㅠㅠㅠ진짜 뺑글뺑글하다가 겨우 자리찾았어요 ... 관람 가능시간이 그렇게 길진않았는데 좀만 늦게갔으면 못갈뻔했어요. 시작하자마자 쭉쭉 바다여서 마음이 평안해지더라구요 ㅋㅋㅋㅋㅋ바닷가 사는데도 불구하고 바다는 항상 좋은거같아요 .  날도 너무 좋고 바람도 선선한게 아주아주 좋았답니다 .용머리해안 밥먹고 산책겸 관광으로 아주 추천드려요 . 옆에는 산방산이 있는데 봄철에 유채꽃보러 가는김에 한번 들리시는것도 괜찮다고 생각이 드네요 ! 찍고보니 나도 몰랐던 포토스팟...이때부터인가 바람이 엄청나게 불어가지고 머리가 다 떡졌어요 . 끝이 어딘지 몰라서 계속계속 걸었답니다 .사실 좀 걷다가 끝인거같아서 되돌아왔어요 ㅋㅋㅋㅋ생각보다 길어서 소화가 금방 되더라구요 ...? 다음 목적지는 자구내포구예요.인스타에서 보다가 너무 이뻐보여서 왔는데 알고보니 여기 오징어가 참 유명하더라구요 .그래서 저희도 한마리 사서 차에서 먹었답니다 . 포구에 오징어 파는곳이 엄청 많은데 부드럽고 너무 맛나더라구요 !!그자리에서 바로 구워주셔서 그런가 더 맛있었어요 .그리고... 제주 서부쪽 가실때 바람 꼭 주의하세요 ㅋㅋㅋㅋㅋㅋ저희 진짜 얼어죽을뻔했어요 ㅠㅠㅠ 신창 풍차해안도로 갔다가 진짜 바람 너무 거세고 억세고 그러다보니 사진도 못찍었어요 ..진짜 얼어죽을뻔해서 호다닥 호텔로 왔답니다 ㅋㅋㅋㅋㅋㅋㅋㅋ저희는 스탠다드 더블룸에서 묵었는데 개인적으로 아주 만족했어요 ! 뷰가 뭐랄까 시티+오션뷰 ? 넋놓고 바라보기에 딱 좋았어요 .사실 비행기 활주로가 있어서 그런가 비행기 오르락내리락 하는게 보기 좋더라구요 . 밑에는 풀장도 있었는데 저희는 편안하게 침대에서 쉬었답니다 ^^... 밤에는 나갈 여력도 없고, 코로나 확진자가 계속 나오다보니 무서워가지고 배달 시켰어요 (?)저희가 갔을때 진주시 공무원 코로나 확진이 계속 되가지고 진짜 알람이 겁나게 오더라구요 ㅠㅠㅠ솔직히 너무 불안해서 제대로 못다닌게 좀 큰거같아요 ...어쩌다보니 3일차는 진짜 스무스하게 놀았는데 사실 호캉스 했다고 생각하는게 맘편한거같아요 ㅋㅋㅋㅋㅋ호텔에서 맘편하게 누워서 있으니 너무 좋더라구요 !!개인적으로 다음에 또 가고싶은 호텔이였답니다 .3일차 후기도 봐주셔서 너무 감사합니다 .다음 글도 기대 많이해주세요 :) 정방폭포제주특별자치도 서귀포시 동홍동용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3소봉식당경기도 고양시 덕양구 고양대로 1955자구내포구제주특별자치도 제주시 한경면 노을해안로 1161롯데시티호텔 제주제주특별자치도 제주시 도령로 83 #제주 #제주여행 #제주3박4일 #제주자구내포구 #제주차귀도포구 #정방폭포 #용머리해안 #소봉식당 #제주맛집 #제주맛집추천 #서귀포맛집 #서귀포맛집추천 #자구내포구 #차귀도포구 #제주정방폭포 #제주용머리해안 #제주소봉식당 #치킨남반정식 #비프스튜정식 #비읍소바 #제주호캉스 #롯데시티호텔제주 #시티뷰 #오션뷰 #청짜이 #짜이로그 ",
		"description": "다음 글도 기대 많이해주세요 :) #제주 #제주여행 #제주3박4일 #제주자구내포구 #제주차귀도포구 #정방폭포 #용머리해안 #소봉식당 #제주맛집 #제주맛집추천 #서귀포맛집 #서귀포맛집추천 #자구내포구 #차귀도포구... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도 자구내포구에서 엉알해안길 따라 수월봉까지 ~",
		"postdate": "20210820",
		"link": "https://blog.naver.com/heeyk0405?Redirect=Log&logNo=222477138753",
		"contents": "두산봉에서 내려와서 동행의 지인께서 우리를 안내 해 준 곳이 차귀도 자구내포구에 내려 주시면서 수월봉에서 만나자고 ~ 죽도 · 지실이섬 · 와도 세섬과 작은 부속섬을 거느리고 있는 무인도를 차귀도라 부른다.제주특별자치도에 딸린 무인도 가운데 가장 큰 섬으로 고산리 해안 쪽으로 약 2km 떨어진 자구내 마을에서 배를타고 10여분 걸리는곳에 있다  바닷바람이 시원하게 불어오니 한낮이라도 덥지 않다햇살은 따갑지만 ~      친구들은 사진놀이도 하면서 천천히 걸어가기로 한다.  사람들도 없고 조용하다 ㅎ 이 멋진 해안길이 엉알해안이란다. 가다 돌아보면 차귀도가 한눈에 보인다. 수월봉까지 가는 길 우리들 뿐이다. 나의 최애 뭉게구름 두둥실          남매의 전설 이야기    수월봉 문화해설가를 여기서 만났다.순비기 나무와 제주 해녀 이야기를 해준다순비기 나무는  ‘숨비소리’에서 나온 이름이며 해녀들에게 고마운 식물이라고 한다.해녀들은 잠수병을 앓는데 관절염, 어지러움, 난청, 호흡곤란 등의 증상에 효과적인 식물이다.물질을 하러 들어 가기전에 이 잎을 비벼서 귀를 막고 들어간다고 한다.처음 만났을 때 부터 보라빛 꽃이 이뻐서 이름도 잊지 않고 있었는데 이리 고마운 식물이라니 ~   연안조류와 해식 작용으로 깍인 절벽의 모습                       일몰이 아름다운 수월봉우린 일몰까지 기다릴 수 없으니 그냥 내려간다.언제 기회가 되면 일몰 보러 수월봉으로~여기 다녀온지도 꽤 지났다.그리운 그날을 추억하며 ~ 차귀도제주특별자치도 제주시 한경면 고산리 수월봉제주특별자치도 제주시 한경면 고산리  ",
		"description": "무인도를 차귀도라 부른다. 제주특별자치도에 딸린 무인도 가운데 가장 큰 섬으로 고산리 해안 쪽으로 약 2km 떨어진 자구내 마을에서 배를타고 10여분 걸리는곳에 있다 바닷바람이 시원하게 불어오니... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[자구내포구 동굴]:: 제주도 숨은 명소ㅣ차귀도... ",
		"postdate": "20220207",
		"link": "https://blog.naver.com/hjdalgi?Redirect=Log&logNo=222641012554",
		"contents": "안녕하세요~ 샤이니에요~^^#제주서쪽가볼만한곳 ! 오늘은 #자구내포구 이야기를 하려고 해요~!제주도 숨은 명소 임에 틀림없어요~ 제주 차귀도가 보이는 동굴샷 포토존이랍니다 차귀도를 바라보며 동굴샷을 찍을 수 있다는 거 알고 계셨나요?신랑이 가보고 싶다는 이야기에, 샤이닝사남매 아이들과 #금오름 을 오르고 제주 자구내포구로 향했어요 자구내포구📌 제주특별자치도 제주시 한경면 노을해안로 1161 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 자구내포구 동굴을 만나려면 이길을 걸어가야 되더라구요험난하다는 이야기를 들은 신랑이 사전탐방을 했어요~   신랑 안녕~우리는 차안에 있을께~^^샤이닝사남매와 함께 걸어갈 길이 아니였어요~  #용머리해안 과는 또 다른 느낌이더라구요바람도 많이 불고, 어른이 가도 너무 위험했어요차안에서 밖을 보니, 많은 분들이 포기하고 되돌아가시는 분들이 많았어요  드디어~ 차귀도포구 동굴샷 발견했어요~제주 서쪽은 노을이 정말 이쁘죠~노을샷도 이쁘던데~  맑은 하늘과 자구내포구 동굴샷도 너무 이뻐요 영상으로 생생하게 담아보았어요  어메이징~ 놀랍고 경이로운 자연의 모습이에요~하나님의 솜씨는 언제나 최고!  행복한 제주살이 추억이 더해집니다제주도는 참 희안한 곳이에요~양파같은 제주도~가볼 곳도 참 많고, 볼때마다 새로움이 더해져요오늘도 행복한 하루 되세요샤이니맘스쿨 in Jeju🌴 ",
		"description": "오늘은 #자구내포구 이야기를 하려고 해요~! 제주도 숨은 명소 임에 틀림없어요~ 제주 차귀도가 보이는 동굴샷 포토존이랍니다 차귀도를 바라보며 동굴샷을 찍을 수 있다는 거 알고 계셨나요? 신랑이 가보고... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 가볼만한 곳 차귀도 자구내포구 반건조 오징어 먹기... ",
		"postdate": "20211029",
		"link": "https://blog.naver.com/niceinyoung?Redirect=Log&logNo=222525183264",
		"contents": "공항가는길에 들린 취귀포 자구내포구 이곳에 온 목적은 무조건 하나다..남들은 배낚시를 즐기러 온다지만.. 우린 반건조 한치와 오징어를 먹기 위해 왔다. 오징어를 먹기 위해.. 먼길 돌아서 ^^ 하지만 자구내포구까지 가는길이 이뻐서.. 지루할 틈은 없음..차귀도 배낚시 체험이 유명하기 때문에..이곳에 오는 사람들은 대부분 배낚시를 즐기러 온다. 아니면 유람선을 타러 오던가..차귀도는 일몰이 유명하기 때문에.. 일몰을 보러도 많이 온다..나도 한 10년 전.. 일몰을 보러 온 적이 있고.. 유람선을 타러 온 적도 있었다.  입구부터.. 해풍에 오징어와 한치를 말리고 있다. 이런 풍경 진짜 오랜만이다. 좀처럼 보기 힘든 풍경인데... 그래서인지.. 유람선을 타러 온 가족들이.. 다 여기서 사진.. 찍기..아이들을 앞에 세워서.. 다들 오징어와 사진을 한 장씩 ㅋㅋㅋ 이걸 보니.. 오징어 한축을 사오고 싶은 생각이..반건조오징어에 마요네즈 간장을 같이 찍어 먹음.. 끝인데.. 청양고추 썰어 넣어서..한치도 사오고 싶고.. 하지만 이미 캐리어가 한 가득이라.. 다음에.. 사오기로 하고..아님 택배로 ^^  포구쪽으로 가면 이렇게 오징어를 파는 곳이 쫙 ~~~~~~~우린 맨 앞에 집인 선희네로 갔다..한치를 살까.. 오징어를 살까 했는데.. 오징어를 추천해줘서 오징어로.. 반건조오징어라.. 고소하고 맛나다.  이렇게 옆에 테이블도 있어서.. 먹고 가기도 좋다.그리고 종이컵에 고추장과 마요네즈 소스도 주기 때문에 찍어 먹기도 편하다.맥주 한 잔이 간절히다.......담엔 오징어를 사다가 숙소로 가져가야 겠다..이건 맥주가 무조건 함께 해야 한다.  자구내포구제주특별자치도 제주시 한경면 노을해안로 1161  ",
		"description": "먼길 돌아서 ^^ 하지만 자구내포구까지 가는길이 이뻐서.. 지루할 틈은 없음.. 차귀도 배낚시 체험이 유명하기 때문에.. 이곳에 오는 사람들은 대부분 배낚시를 즐기러 온다. 아니면 유람선을 타러 오던가..... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도 자구내 포구 해풍에 오징어 말리는 풍경",
		"postdate": "20211224",
		"link": "https://blog.naver.com/jok698812?Redirect=Log&logNo=222603293204",
		"contents": "",
		"description": "오전 푹 늦잠을 자고 나니 설 언니의 맛난 음식 차림에 아점 배불리 천천히 모슬봉을 향해 달리고 달려 자구내 포구 도착 차귀도 배편이 보이지 않는다 이리착 저리착 헤룩헤룩 겅허단 차귀도 배편 유람선이... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 2박 3일 여행,  자구내 포구  .... 수월봉에서 차귀도를... ",
		"postdate": "20210223",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222253244352",
		"contents": "제주 여행 박현영의 travel essay 한치가 바람에 익어가는 곳  제주의 바람과 빛, 바다가 어우러져작은 포구를 더욱 아름답게 만들어 가는 곳,  제주 차귀도,  겨울바람이 만들어가는 노을빛에 물들던 바다가 따뜻하게 하루를 말하던 곳,제주 차귀도차귀도는 제주도의 최서단에 위치한 섬으로 한경면에 위치해 있다. 한경면 서쪽에 위치해 있는 섬이기 때문에 수월봉을 통해 차귀도가 보인다. 그리고 차귀도는 원래 사람이 잠시 살았지만, 현재에는 무인도이다. 다만, 주변 해역에서 낚시나 물고기를 잡기 위해 관광객들이 오는 경우는 자주 있다.차귀도는 오백장군 설화가 전해지고 있다. 오백장군 설화에서 어떤 어머니가 아들을 500명 데리고 살았다. 흉년이 들자 어머니가 아들들에게 양식을 구해 오도록 했다. 아들들이 돌아오기 전에 죽을 끓이기 시작했는데, 그만 발을 헛디디어 솥에 빠져 죽어 버렸다. 돌아온 아들들은 집으로 돌아왔고 솥단지에서 죽을 퍼먹었다. 그러다가 사람 뼈를 발견한 막내가 어머니의 뼈라고 밝히고 어찌 먹을 수 있겠느냐고 울며 차귀도로 떠났고 거기서 바위가 되었단 전설이 전해지고 있다.naver차귀도제주특별자치도 제주시 한경면 고산리    제주 한경면에 자리한 자구내 포구를 기억하게 하는 것은 두 가지, 하나는 포구 앞에 있는 차귀도이고, 또 한 가지는 포구 어디에서든 볼 수 있는 한치가 말라가는 풍경이다. 도로 옆에서 바람에 흔들리며 익어가는 한치의 모습은 제주 포구만이 가지고 있는 모습이라고 할까?  바람마저도 가을인 듯한 겨울 오후의 풍경은 여행자의 발걸음을 묶어두기에 제격이었다.   자구내포구를 뒤로하고 마을에 들어서면 집집마다 빨랫줄에 한치가 걸려있다. 제주 특유의 색들이 옹기종기 모여 있는 풍경과 너무 잘 어울리는 이런 풍경은 또 다른 제주를 기억하게 한다. 워낙에 유명한 관광지가 많은 곳이 제주지만 난 여전히 그곳의 사람들을 만나고 싶고, 담고 싶은 마음이 크다. 올봄 제주여행에서는 하루 정도는 온전하게 제주를 살아가는 사람들을 만나보고 싶은 마음인데 코로나 때문에 가능할지 모르겠다.   https://in.naver.com/hyeunyoung [네이버 인플루언서 검색] 아빠는 여행중일상이 여행이 될 수 있는 고마운 시간을 기록합니다.in.naver.com    수월봉에 올라 제주의 쪽빛 바다를 바라보고, 차귀도의 아름다운 모습도 바라보면서 걷는 길은 자구내 포구 여행의 백미라고 할까!  천천히 오르는 길에서 만나는 모든 것들은 낯선 여행자에게 또 다른 즐거움으로 다가오고, 거세게 불어오는 바람도 제주를 느끼기에 안성맞춤이다. 더군다나 오후의 빛내림이 펼쳐지는 날이라면 더 아름다운 제주를 만나게 된다.  멀리 보이는 차귀도를 바라보며 해안 도로를 빠져나오는 시간, 노을빛이 천천히 차귀도를 물들이고 있었다. 거칠게 파도를 몰아치던 바다도 조금 잔잔해지는 시간, 이 시간이 난 참 좋다. 길 위에서 만나는 하루의 끝자락은 지난 시간이든 다가올 시간이든 내게 주어진 시간들을 소중하고 고맙게 만들어 준다.  짙은 구름 사이로 붉은빛 바다를 데워주는 이 시간은 잠깐이라도 가만히 앉아 있어야 한다.    제주는 언제나 옳다. 그 옳음이 나를 자꾸 찾게 하는지도 모르지만 짧은 시간에 해외를 돌아보는 느낌도 한몫하지 않을까 하는 생각을 한다. 두 시간쯤 투자하면 만나게 되는 이국적인 풍경에 어디를 가든 보이는 시원한 바다와 아름다운 풍경, 그리고 노을까지 .... 제주 한경에 자리한 작은 포구 자구내는 반나절쯤만 머물러도 좋은 곳이다. 만나는 사람들도 그렇고, 차귀도를 품고 있는 바다도 그렇고, 나지막한 수월봉도 그렇고...    ",
		"description": "https://in.naver.com/hyeunyoung 수월봉에 올라 제주의 쪽빛 바다를 바라보고, 차귀도의 아름다운 모습도 바라보면서 걷는 길은 자구내 포구 여행의 백미라고 할까! 천천히 오르는 길에서 만나는 모든 것들은 낯선... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "추천하는 사람적은 한림읍 일몰맛집 자구내포구 차귀도해안도로",
		"postdate": "20210616",
		"link": "https://blog.naver.com/ezoned?Redirect=Log&logNo=222400319982",
		"contents": "제주도착 첫째날.서쪽 한림에 묵는다면 저녁에 노을은 무조건 봐줘야 하는게 국룰 아닌가요?동쪽 바다가 예쁘긴 하지만 일몰은 잘 안보이기 때문이죠.민박집 사장님한테 물어봤더니 본인은 차귀도 포구 일몰이 괜찮은것 같다고 하셔서숙소에서 차타고 5분거리길래 바로 출발.일몰시간이 간당간당했그든요. 제주서쪽일몰핫플 자구내포구 차귀도해안도로제주 서쪽 한림읍 노을맛집#자구내포구#차귀도해안도로#제주노을맛집#제주노을#제주일몰맛집#제주서쪽일몰맛집#제주서쪽노을맛집#제주서쪽노을#제주해안도로#한림일몰핫플#한림읍노을 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 도로명 주소부터가 노을해안로.간지아닌가요? 자구내포구는 주차가 아주 널널하고요.대신 밤되면 쪼끔 깜깜해요.여기도 자리가 많지만 차가 많이 안다니므로해안도로에 갓길주차 가넝한. 나름 서둘러서 온건데도 해가 꿈뻑 넘어가시는 중. 해안도로 따라 쭈욱 올라가는 중이고요.가다보면 산책로가 나오는데 거기가 찐맛집. 미천한 아이폰으로는 안담기는 벅차오르는 노을.혼자 가도 심심하지 않을정도로 해지는 속도가 빠름.   갑자기 생각남.여기 갯강구가 좀 있어서벌레 극혐하시는분은 비추에요...,바다에 사는 바선생...., 제발 사라져 주세요. 산책로를 따라 방파제가 쭉 있고노을보면서 사진찍기 최적화 되어있는 구조.사람이 아예없는건 아니고 드문드문 있긴 한데사진찍을때 거의 안걸릴 정도의 인구밀도. 완전 좋음 만족.  뉘엿뉘엿 넘어가시는중. 구름에 얽혀있는 핑크색 하늘이 넘나 예쁨.   일상글 썸네일.아 정말 넘 예뿌지 않나요?삼각대 펼쳐두고 사진찍기도 채구. 저 방파제 따라서꽃남 프린스송처럼 위태위태 걸어가는 젊은 청년들 다수 有괜히 떨어질까봐 내가 조마조마함 ;  흑.., 넘 예뻐.. 흑흑...황홀해...   저기 위에 올라가면 안무섭냐고요?존나 무섭습니다 ㅠ  급하게 가서 천천히 본것 같은데도 다보고나니까 한시간이 지나있었음.역시 일몰은 사람 마음을 사로잡는 그런게 있나봐.한림읍 고산리 노을 최고의 맛집 추천합니다   이거 보고 앞에있는 문별달 술인가 여튼 술집에서 문어불닭 먹으면더할나위없다고 사장님이 그랬는데 저는 문닫아서 못먹었으니가시는분들이 먹어주세요 네?    ",
		"description": "제주서쪽일몰핫플 자구내포구 차귀도해안도로 제주 서쪽 한림읍 노을맛집 #자구내포구 #차귀도해안도로 #제주노을맛집 #제주노을 #제주일몰맛집 #제주서쪽일몰맛집 #제주서쪽노을맛집 #제주서쪽노을... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도 '자구내 포구'에서 본 '차귀도' 일몰 풍경",
		"postdate": "20220215",
		"link": "https://blog.naver.com/khkim4444?Redirect=Log&logNo=222648221469",
		"contents": "만 4년 전, 제주도 서쪽 끝 해안가로 이사 와 살다 보니, 시간이 허락하고 날씨가 뒷받침해 주는 날이면, 카메라 가방을 메고 일몰 출사에 나서고 있다. 제주도의 겨울 날씨는 바람이 세게 불고 궂은 날이 대부분인데, 특히 오늘 (2022. 01. 30)처럼 푸른 하늘에 흰 구름이 두둥실 떠다니는 날에는 집에 머무를 수만은 없다는 생각이 들어, 해질 시간에 맞추어 집 근처에 있는 '자구내 포구' ('차귀도  포구')로 향하였다.   사실 이 근처는 제주도에서 가장 멋진 일몰을 볼 수 있는 곳 중 하나인데, '차귀도' 너머로 지는 멋진 일몰을 보기 위해서는 계절에 따라 여름에는 수월봉 쪽으로, 겨울에는 '용수 포구' 쪽으로 이동하며 감상하는 것이 제맛이다.(사실 '자구내 포구'에서 수월봉까지 약 1km 정도의 해안 산책로 '수월봉 엉알길'이 있어, 해 질 무렵 산책하며 적당한 위치에서 멋진 일몰을 감상할 수 있다.)  자구내 포구 이곳저곳을 돌아다니다가 제일 마음에 드는 포인트를 찾아, 한참 동안 오늘의 아름다운 일몰 풍경을 두 눈에 담아두었다.   또한 때 마침 썰물 시간이라, 해변으로 내려가 황금빛으로 물든 구름 사이로 얼굴을 내민 해님의 모습과 아름다운 저녁노을 한참 동안 카메라에 담아본다.   그러나 오늘 일몰은 여기까지였다. 수평선 근처의 짙은 구름으로 인해 해지는 순간을 볼 수는 없었지만, 날씨가 좋지 않은 요즈음 보기 힘든 멋진 일몰이었다. 역시 늘 실망시키지 않는 '자구내 포구'라는 생각이 든다.날씨만 뒷받침해주면, 해 질 무렵 산책하면서 제주에서 가장 아름다운 일몰 풍경을 감상할 수 있는 곳, '수월봉 엉알길'과 '자구내 포구'('차귀도 포구')...  제주도 일몰 명소로 적극 추천하고 싶다. ",
		"description": "날씨만 뒷받침해주면, 해 질 무렵 산책하면서 제주에서 가장 아름다운 일몰 풍경을 감상할 수 있는 곳, '수월봉 엉알길'과 '자구내 포구'('차귀도 포구')... 제주도 일몰 명소로 적극 추천하고 싶다.",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "2박 3일 (12) -  차귀도 유람선 타러 가는 길 : 자구내 포구",
		"postdate": "20220301",
		"link": "https://blog.naver.com/hwlee55?Redirect=Log&logNo=222659549732",
		"contents": "한식집  금자매 식당을 찾았으나 재료가 떨어져다고 안내문이 부착되어 근처에 찾은 집이 한경가든이다. 이곳에서 전복 뚝배기를 먹었다. 식당 주변 풍광을 담았다. 유채가 아니고 갓꽃이라고 한다. 갓꽃은 4개의 꽃잎이 떨어져 있고, 배추 및 유채 꽃은 붙어 있다고한다.   차귀도 유람선을 타는 자구 포구로 가기 전에 널려 있는 오징어가 차도 주변에 있다. 잠시 멈추고 오징어를 담는다.   저 멀리 수월봉도 보인다.     자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 주차를 하고 예약한 차귀도 유람선 탑승장을 찾으며 주변 풍광을 담는다. 낚시 배가 출발한다.  포구 내에도 오징어를 말리고 있다. 포구에 들어오는 낚시 배에 몇 마리의 물고기가 잡혀 있을까? 유람선 탑승장을 확인하고 탑승시간을 기다린다. 시간이 되면 저 배와 같이 포구를 떠날 것이다.  ",
		"description": "차귀도 유람선을 타는 자구 포구로 가기 전에 널려 있는 오징어가 차도 주변에 있다. 잠시 멈추고 오징어를 담는다. 저 멀리 수월봉도 보인다. 주차를 하고 예약한 차귀도 유람선 탑승장을 찾으며 주변 풍광을... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "신창풍차해안도로-용당포구-차귀도 앞바다(자구내포구)... 서쪽... ",
		"postdate": "20200816",
		"link": "https://blog.naver.com/taxlhj?Redirect=Log&logNo=222062212909",
		"contents": "기온은 33도가 넘지만 사진 찍기 너무 좋은 날씨라 남편과 드라이브를 하러 집을 나섰다.더울 땐 파란 바다로 떠나는 게 진리~그래서 찾아 간 #신창풍차해안도로 ...주차해 놓고 걸어다녀도 되지만 차에서 내리자 바다냄새와 함께 더운 열기가 화악~ 밀려와 사진만 찍고 시원한 에어컨이 켜진 차 안으로 돌아왔다. 조금 더 이동 후 찍은 사진. #백련초 ... 시원해 보인다. 하늘이... 풍력발전기가 혼자 서 있으니 왠지 쓸쓸해 보인다... #돌하르방 이 특이하게 생겼네...라고 생각했는데 #농부상 이라고 적혀있다. 농부가 바닷가에서 왜 저러고 앉아있는 걸까??? ‘농부상’ 옆에 팔각정도 있다.  위치는 용당포구 근처, ‘용당해녀의 집’ 맞은편.  용당포구를 지나면 용수포구가 나오고 더 지나면 차귀도가 보인다. 아마도 #자구내포구 인 듯...#와도 와 #차귀도 모습... 오른쪽을 보면 작은 고깃배 2척이 열심히 포구쪽으로 이동하고 있다. 조금만 더 오면 육지니까 힘내시길... 바닷가에 둥그렇게 쌓인 이것은 용수마을 #방사탑 2호 라고 한다. 서쪽을 향하고 있는 새의 머리모양 돌이 꼭대기에 놓여있다. ‘방사탑’에 대한 설명을 읽어보니 마을의 허술한 방향으로 사악한 기운이 침범하여 사람들의 목숨을 앗아가는 것을 막기 위해 둥글게 쌓아올린 탑으로  #답 , #답단이 , #답데 , #거욱 ,  #거욱대 등으로 부르기도 한다고...  용수포구에는 남쪽과 북쪽에 이런 방사탑이 총 2기 있다고 한다. 애들은 집에 있고 싶어해서 남편과 둘이서 점심을 사먹고 시원한 차 안에서 시원해 보이는 바다와 하늘을 보며 드라이브도 하고 대화도 나누고... 이렇게 잔잔하게 시간을 보내는 것도 좋은 것 같다. ^^위치는 아래와 같다.용당포구는 지도에 나타나지 않아서 대신 근처에 보이던 음식점 이름을 찾았다. 신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1322-1반양제주특별자치도 제주시 한경면 용수리 3895자구내포구제주특별자치도 제주시 한경면 고산리 3616-9 ",
		"description": "아마도 #자구내포구 인 듯... #와도 와 #차귀도 모습... 오른쪽을 보면 작은 고깃배 2척이 열심히 포구쪽으로 이동하고 있다. 조금만 더 오면 육지니까 힘내시길... 바닷가에 둥그렇게 쌓인 이것은 용수마을 #방사탑... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주에 스미기ᆞ39ㅡ차귀도 자구내 포구, 고산리 선사유적지",
		"postdate": "20210523",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222362718570",
		"contents": "",
		"description": "차귀도 포구에 있는 도대불 5.22 (토) 신창 풍차해안을 걸은 후, 용수포구를 거쳐 차귀도 포구(자구내 포구), 고산 선사유적지를 향합니다. 신비로운 차귀도 화산섬이 지척에 있는 자구내 포구. 고산 옛등대... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[자구내포구] 전설의 차귀도와 일몰경...",
		"postdate": "20201115",
		"link": "https://blog.naver.com/toziwa?Redirect=Log&logNo=222144944663",
		"contents": "",
		"description": "20111500 ] 자구내포구와 차귀도 일몰경... @제주시 ▒ ▒ ▒ ▒ ▒ ▒ ▒ ▒ ▒ 신화와 전설의 섬, 제주도... 그중에서도 제주 서쪽을 지키는 부속 섬이 있으니 이름하여 차귀도(遮歸島)다. 자태가 빼어나... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주여행] 해풍으로 말린 한치를 파는 자구내포구(차귀도포구)",
		"postdate": "20201208",
		"link": "https://blog.naver.com/cntnwls12?Redirect=Log&logNo=222167361029",
		"contents": "저번 여행부터 제주도 오게 되면 항상 들르게 되는 자구내포구오징어를 좋아하는 내가 거를 수 없는 곳이다!차귀도포구라고도 하는 이곳은해풍으로 한치와 준치를 말려서 판매하는 곳이다.배낚시 체험을 하기 위해 사람들이 찾는 곳이기도 하다. 버스정류장인건가? 팻말이 바닥에 떨어져 있다.정류장 팻말의 바랜 색감 때문인지 필름 카메라로 찍은 느낌이다. 1년 만에 찾은 이곳이지만여전히 변함없이 한치들이 널려있다. 줄지어 말려져있는 오징어들가지런히도 서있다.어떻게 고정을 해놓았는지 바람이 많이 부는데도절대 떨어지지 않았다. 말려놓은지 얼마 되지 않았는지아직 물기를 머금고 있어 보인다.해안가라 그런지 바람이 어마어마하게 부는데오징어들이 잘 마를 수밖에 없는 환경이다. 일자로 쭉 늘어서 있던 가게들한치, 준치, 오징어를 판매하고 있다.작년에 왔을 때만 해도 이렇게 가게가 정리되어 있지 않았다.자구내포구 근처 도로 한쪽에서 노점에서 오징어를 판매했었는데올해부터 이렇게 가게가 일자로 포구 내에 설치된 듯하다.가게들이 모여있으니 구매하기 더 편리한 것 같다. 한적했던 자구내포구의 풍경 바람이 너무 많이 불어서 후드를 뒤집어썼다.해가 떠있음에도 불구하고 굉장히 춥게 느껴졌다.자구내포구에 들를 일이 있다면 무조건 따뜻하게 껴입는 것을 추천드린다.사진 찍는 걸 좋아한다면 손 시리지 않도록 장갑도 끼면 좋을 것 같다. 여러 가게에서 오징어를 구워서 시식을 권하며손님들에게 홍보하고 있었다. 일일이 가게를 돌며 가격을 물어보지는 않았지만,얼추 비슷하거나 몇천 원 정도 차이가 날 것 같다.제주도에 한치가 부드럽고 달달하기로 유명해서 먹어보려고 했는데 가격이 너무 비싸서 적당한 수준의 준치를 구매했다.내가 산 곳에서는 준치 5마리에 2만 5천원이었다.한 마리에 5천원꼴이다. 다음에는 날이 좀 따뜻할 때 와서배낚시 체험을 해보면 어떨까 싶다.한 사람당 13,000원 정도 한다는데배멀미만 안 한다면 해볼 만할 것 같다. 차로 돌아가는 길에 하늘을 봤는데달이 너무 잘 보여서 찍었다. 다음에는 배낚시 체험하러 올게~ 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161   자구내포구에서 사 온 준치를 집에서 구워 먹어봤다. 냉동고에 보관해두었던 준치5마리 중 벌써 2마리나 먹었다.근데 어째서인지 몸통은 3개가 남았는데 다리는 4개가 남아있다..ㅋㅋㅋ몸통이 너무 좋은 걸 어떡해ㅠ  몸통이랑 다리랑 분리해서 냠냠 구워 먹었다.마요네즈에 찍어 먹으면 그렇게 고소하고 맛있다..맥주 안주로 그만임!많이 구웠는데도 딱딱하지 않고 말랑하고 고소하고 맛있었다.역시 오징어 맛집이야!! 다음에도 제주 들르게 되면 또 사와야겠다ㅎ ",
		"description": "저번 여행부터 제주도 오게 되면 항상 들르게 되는 자구내포구 오징어를 좋아하는 내가 거를 수 없는 곳이다! 차귀도포구라고도 하는 이곳은 해풍으로 한치와 준치를 말려서 판매하는 곳이다. 배낚시 체험을... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "# 제주 차귀도포구(자구내포구) 일몰 풍경들",
		"postdate": "20210222",
		"link": "https://blog.naver.com/fmtt?Redirect=Log&logNo=222252005600",
		"contents": "저녁 하늘 붉게 물들이는 노을 명소인 이곳 차귀도 포구,  바람이 머무는 바닷가에 매달린 오징어와 한치가 뜻밖의 선물로 눈을 맞춘다.  제주도 여행에서 빠질 수 없는 해넘이 풍광을 품은 해안도로 지는 해를 바라보며 하루를 마무리 할 수 있는 제주도 서쪽 끝자락 그림처럼 펼쳐지는 이국적인 해안 풍경에 자연스레 차를 멈추고 제주의 바람을 느끼게 한다.   작은 차귀도 포구에서는 빨래줄에 한치를 널어 말리는 풍경이 이색적이다. 한치는 화살오징어를 말하는데 다리가 한치(3㎝)밖에 되지 않는다고 하여 한치라고 한다. 자구내 포구에서 가깝게 보이는 섬은 와도이고 뒤에 있는 큰 섬이 차귀도다. 차귀도와 와도등은 무인도이며 천연기념물 제422호로 지정, 보호되고 있다. 제주시 한경면 고산리 차귀도 포구에서 상인들이 한치를 말리는 작업으로 바쁘게 움직이고 있다.  차귀도포구 주위로 한가로히 거닐다 보면 다른곳에서 볼 수 없는 이곳만의 독특한 풍경이 사람들을 불러 모으고 있는 것 같다.  그 유명한 관광지보다는 가끔은 이곳에서만 볼 수 있는 풍경을 바라보면 거닐러 보는 것도 괜찮을 것 같다. 차귀도를 배경으로 일몰의 풍경을 감상하는 사람들의 모습을 종종 볼 수 있다. 겨울철 차귀도 섬 사이로 붉은 해가 떨어지는 모습은 또 하나의 제주도의 풍경일 것이다.   차귀도 포구에서 바라본 차귀도 해넘이 계절마다 색이 달리 보이는 짙푸른 바다와 해안절경, 바람은 거칠지만 풍경만큼은 파도소리의 여운과 함께 오래도록 머물다 간다. 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161  [네이버 인플루언서 검색] 마린여행과 건축의 다양한 정보와 사진을 볼 수 있어요!in.naver.com  ",
		"description": "자구내 포구에서 가깝게 보이는 섬은 와도이고 뒤에 있는 큰 섬이 차귀도다. 차귀도와 와도등은 무인도이며 천연기념물 제422호로 지정, 보호되고 있다. 제주시 한경면 고산리 차귀도 포구에서 상인들이 한치를... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 차귀도가 보이는 자구내포구/하우스 레서피 당근 케잌... ",
		"postdate": "20200607",
		"link": "https://blog.naver.com/minghae00?Redirect=Log&logNo=221993211055",
		"contents": "2020년 6월 5일 금요일오늘은 친구가 집으로 돌아가는 날아침에 느긋하게 일어나 짐을 챙겨 공항으로 가는 길기왕이면 해안도로로 가자 싶어 바닷가로 바닷가로 가는데 안개 낀 차귀도가 너무 멋있어서   자구내 포구에서 가장 가까운 거리에 있는 섬은 와도라는 섬이다.  저 멀리 차귀도와 작은 무인도 차를 세울 수 밖에 없었다.    멋있져~~  안개가 시시각각 달라지니 자꾸 셔터를 누르게 됨  경치에 취해 사진 찍는 동안  오징어 말리는 모습을 보고 친구가 할머니에게 1마리 샀다.그 자리에서 구워준다.  짜지 않고 맛있다.    다시 차를 몰아 하우스레서피라는 당근 케잌으로 유명한 작은 가게를 들러 케잌을 샀다.오른쪽 제일 아래 네모 반듯한 케잌내가 사고 이제 1개 남은 거16가지 곡물을 섞어 만들었다는데 그게 제일 맛있다.  이제 커피 한 잔과 아침을 해결하러 애월 보나바니움 카페에 들렀다.   큰 건물에 1층은 도넛 가게 2층은 카페다.   바다 전망  자리 없어 가운데서 당근 케잌과 함께 냠냠  딸이 아침일찍 제주로 내려와 아침을 먹고 카페에서 기다리고 있다.  용두암이 한 눈에 보이는 앙뚜아네트 카페다.  달달 자몽차  혼자 여유를 즐기다 엄마가 왔으니  짧은 자유 시간 끝  친구는 비행 시간에 맞춰 차를 가지고 돌아가고  나는 이제부터 딸과 제주 여행을 이어 간다.  안개가 짙게 낀 용연구름다리까지 걷고 돌아왔다.  앙뚜아네뜨 카페  이번에 딸이 빌린 차는 기아 K9  6만 3천 정도 달린 차다.  제주 법원 뒷편만촌  카페 옆자리 아주머니 추천을 받아 왔다.  멍게 비빔밥 한 그릇 뚝딱  이제 딸과의 해비치 호텔에서의 릴렉스 여행이야기가 이어짐.ㅎ ",
		"description": "낀 차귀도가 너무 멋있어서 자구내 포구에서 가장 가까운 거리에 있는 섬은 와도라는 섬이다. 저 멀리 차귀도와 작은 무인도 차를 세울 수 밖에 없었다. 멋있져~~ 안개가 시시각각 달라지니 자꾸 셔터를 누르게... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "자구내 포구, 차귀도 (올레 12코스) 탐방",
		"postdate": "20220201",
		"link": "https://blog.naver.com/followvirtue?Redirect=Log&logNo=222636494080",
		"contents": "해안을 따라 서귀포시 전역을 잇고 제주시로 올라가는 첫 올레. 무릉 2리부터 용수포구 절부암까지 들과 바다, 오름을 따라 이어지는 아름다운 길이다. 드넓은 들에서 보는 지평선은 아스라하고, 깊은 바다는 옥빛으로 가득하다. 신비한 분위기의 도원연못과 녹남봉은 12코스의 볼거리를 더욱 풍성하게 만들어준다. 차귀도를 바라보며 수월봉과 엉알길을 지나 당산봉을 넘고 나면 '생이기정 바당길'로 접어든다. 차귀도를 아십니까. 제주시 한경면 자구내 포구에서 2㎞쯤 떨어진 섬이다. ‘일출은 성산, 일몰은 차귀’란 말이 전할 만큼 제주의 해넘이 명소로 통한다. 제주 해안에서 손 뻗으면 닿을 거리에 있지만 섬엔 30여년간 사람의 온기가 없었다. 1970년대 주민 소개령이 내려진 이후 사람들의 발길이 끊겼기 때문이다. 그러다 최근 공휴일 100명에 한해 입도가 허용되면서 차귀도에 점점 많은 사람들의 발길이 닿고 있다. 차귀도는 제주 본섬에서 바라보는 것과는 비교할 수 없을 만큼 빼어난 풍경을 감춰두고 있다. 제주올레 12코스에 속한 이 구간에서 ‘제주 올레 걷기 축제’도 열린다고 하니, 일정을 그에 맞춘다면 보고 즐길 것 많은 제주 나들이가 될 듯하다.  차귀도가 한 눈에 보이는 자구내 포구의 낙조는 제주도에서  일몰이 가장 아름답기로 소문난 곳이니, 드라이브 말미에 꼭 들러보자!  “서제주의 보석들을 주우며 가는 길”이라고 했다. 제주올레길 12코스에 대한 고광훈 고산 1리 이장의 단상이다. 그는 무릉리 무릉생태학교에서 절부암 전설이 깃든 용수포구까지 가는 동안 수월봉 등 보석 같은 풍경들과 만날 수 있다고 했다. 그 가운데 빼놓을 수 없는 보석이 차귀도다. 차귀도는 낚시터로도 유명하다. 차귀도에는 목여, 장군바위, 방어덕, 썩은여 등 훌륭한 포인트들이 많다. 이곳에서는 특히 가을철 벵에돔, 감성돔 조황이 가장 좋다. 우뚝 솟은 바위가 '장군바위'다.장군 바위에서 잡은 감생이자구내포구제주특별자치도 제주시 한경면 노을해안로 1161수월봉제주특별자치도 제주시 한경면 고산리신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23차귀도제주특별자치도 제주시 한경면 고산리 2019. 8.23 방문포근하게 감싸 더 아름다운 녹남봉올레 12코스의 경유지로 특히 기억나는 곳이 있어 녹남봉 한 군데를 더 소개한다. 누구나 가볍게 산책이나 체력을 단련하기에 알맞은 작은 오름이다. 정상에서 바라보는 전망도 좋지만 굼부리를 가득 채운 꽃으로 더 유명하다. 꽃이 지기 전에 찾는다면 형형색색 화사한 백일홍 군락을 만날지도 모른다.* 백일홍은 6월 ~ 10월 꽃이 만개한다.  녹남봉제주특별자치도 서귀포시 대정읍 신도리  ",
		"description": "차귀도가 한 눈에 보이는 자구내 포구의 낙조는 제주도에서 일몰이 가장 아름답기로 소문난 곳이니, 드라이브 말미에 꼭 들러보자! “서제주의 보석들을 주우며 가는 길”이라고 했다. 제주올레길 12코스에... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 자구내포구, 수월봉 전망대. 청보리밭, 차귀도, 해무리",
		"postdate": "20200427",
		"link": "https://blog.naver.com/sanghooooo?Redirect=Log&logNo=221932916315",
		"contents": "#일요일오랜만에 가족 나들이.큰아들이 #고산리유적지 가고싶대서 그런 교육적인 곳은 안 갈수 없지.(나는 고산이라니까 왜 #부부의세계 생각나냐🤣)한경면 고산리. 집에서 60km 거리. 후덜덜. 제주도 지도 놓고 보면 가장 먼곳 중 한곳이다. 제주살이 만5년만에 처음 가보는 곳. 하하;;;;정작 유적지 안내소는 2월부터 문닫음. 예상은 했지만😭멀리 온 김에..#자구내포구 에서 바람에 말리는 한치도 보고,#수월봉 전망대 올라가 #차귀도 도 보고,#청보리밭 구경도 하고,#해무리 무지개도 보고#서쪽나들이 제주는 어딜가도 좋구나우리동넨 일요일 아침부터 바람이 잦아들었는데...자구내포구. 차에서 내리니 바람이 겁나 불어, 트렁크에 있던 바람막이 하나씩 다 꺼내  입고다녔다.#조천리 #우리동네제일좋음ㅋㅋㅋ 자구내포구   한치  차귀도   배 한척씩 먹는중   청보리    수월봉  해무리  ",
		"description": "자구내포구. 차에서 내리니 바람이 겁나 불어, 트렁크에 있던 바람막이 하나씩 다 꺼내 입고다녔다. #조천리 #우리동네제일좋음 ㅋㅋㅋ 자구내포구 한치 차귀도 배 한척씩 먹는중 청보리 수월봉 해무리",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주] 차귀도 노을맛집 자구내포구, 회 맛집 놀빛바다",
		"postdate": "20210629",
		"link": "https://blog.naver.com/hyejeong96?Redirect=Log&logNo=222413525567",
		"contents": "자구내포구, 놀빛바다여기가 찐일몰 맛집ㅎ...ㅏ... 작성 다 해놓고 날려먹음...진짜 머리 쥐어뜯고 심호흡 후하후하후하하고 다시 쓴다...일단 자구내포구는 외할머니댁이랑 매우 가까움.제주도 내려올 때마다 자구내 항상 들렀던 것 같다.아빠 친구가 여기에서 사셔가지고약간 아빠친구들 대표 모임장소 ㅋㅋ 자구내포구일몰, 노을 찐맛집 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161  내가 지금까지 자구내에서 일몰 본 것 중에서 이 날이 가장 아름다웠던 것 같다.구름이 너무 예쁘게 퍼져있어서 일몰이 더 아련하고 비현실적으로 보였던 것 같다. 이 날 일몰도 일몰이었지만 더 대박이었던건바로 ! 🐬돌고래 친구들을 만났다는 것!2주동안 제주도에서 바다 근처 갈 때마다 마주친돌고래 친구들.이런 운은 또 기똥차.. 돌고래를 꽉 막힌 아쿠아리움이 아닌 넓직한 푸른 바다에서 보면 더 자유롭고 행복한 돌고래들을 만난 것 같아기분이 너무 좋다. 동심으로 돌아간 기분. ☺낚시꾼들은 돌고래 나타나면 싫어한다고 ㅋㅋㅋ그래서 왜 싫어하냐고 여쭤봤더니돌고래가 물고기들을 다 내쫓아버린다고 😂 놀빛바다회, 갈치국 맛집놀빛바다제주특별자치도 제주시 한경면 노을해안로 1142 놀빛바다 아빠 지인분이 하시는 놀빛바다 식당.나는 처음가봤는데 아빠는 이전에 와서 먹어본 듯 했다.지인찬스 써보려고 했지만 저 날 지인분이 가게에 안계심ㅋㅋㅋㅋ가보니까 건물 2층으로 새로 이전한 것 같았다.2층이라서 차귀도랑 바다가 더 훤하게 잘 보였고일몰을 병풍삼아서 맛있게 식사할 수 있었다.눈도 즐겁고, 입도 즐겁고일석이조 ✌🏻 회국수?랑 자리회, 갈치회가 맨 처음 나왔는데갈치회 존맛탱구리...엄마는 그렇게 맛있는지 모르겠다고 하는데나는 계속 초장에 푹푹 찍어가지고ㅋㅋ 계속 집어먹었다ㅋㅋㅋ아...배고파...씡... 내가 진짜 좋아하는 회모듬ㅠㅠㅠ제주도에 오면 회모듬 먹어줘야지그냥 가면 섭함.❤삼치, 뱅어돔, 벤자리, 참돔, 광어❤진짜 뻥안치고 입에서 사르르 녹아...뱅어돔이랑 벤자리?(이름도 어려워 ㄷㄷ)는 처음 먹어봤는데오돌오돌 식감도 좋고 맛도 좋고 진짜 이 좋은걸...난 왜 이제야 먹어본거야...지금 밤에 포스팅하고 있는데 진짜 고문이 따로 없네...뱃속에서 꼬르륵 소리 장난없음ㅠㅠㅠㅠ 비트 튀김 진짜 별미 !생각보다 맛있었음 ㅋㅋㅋ튀김 다음으로 갈치국을 먹었는데사진을 안찍었나보다 ㄷㄷ진짜 국물이 진하고 배지근해서 맛있었는데...앞에 음식들을 너무 많이 먹어서국을 많이 못먹었당ㅠㅠㅠ 아쉽아쉽 ㅠㅠㅠ  일몰구경하기역대급일몰저녁 다 먹고 나와서 일몰 구경하는데진짜 너무 예뻐서 감탄만 나왔다...이런게 서울에서는 진짜 못 보는 경치지 !🥺 해 떨어진다아~~~ 🌅  시시각각 바뀌는 하늘의 색.셔터 누르기 바빴다. 바다에 비친 하늘이 너무 아름다워서넋 놓고 바라봄... 해가 완전히 떨어졌을 때 찍은 하늘 모습.진짜 불타는 하늘. 밥도 맛있게 먹고, 역대급 일몰도 보고!!낮에 비닐하우스에서 빡세게 일하고, 저녁에 이렇게 맛있는거 사주면 ㅋㅋㅋ 나름 제주도에 일 도와주러  온 보람이 이찡!아빠 다음에 또 맛있는거 사주면 제주도 가서 일할게 ㅋㅋㅋㅋㅋㅋ ",
		"description": "자구내포구, 놀빛바다 여기가 찐일몰 맛집 ㅎ...ㅏ... 작성 다 해놓고 날려먹음... 진짜 머리 쥐어뜯고... 2층이라서 차귀도랑 바다가 더 훤하게 잘 보였고 일몰을 병풍삼아서 맛있게 식사할 수 있었다. 눈도 즐겁고... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도 여행_자구내포구 등대, 수월봉, 일몰",
		"postdate": "20220121",
		"link": "https://blog.naver.com/dldndud2714?Redirect=Log&logNo=222627947129",
		"contents": "차귀도 보이는 자구내포구(차귀도포구)자구내포구에 오랜만에 갔다.자구내포구는 차귀도 가는 배가 뜨는 포구라 ‘차귀도포구’라고도 불린다.  자구내포구에 가면 차귀도가 눈앞에 펼쳐진다.고래 등 같은 모양 때문에 고래가 물밖에 나와 쉬는 것처럼 보이기도 한다.자구내포구에서 파는 한치가 유명해 몇 번 샀었다.  자구내포구에는 2개의 등대가 있다.빨간 등대와 하얀 등대가 마주 보고 있다. 지금까지 전국 등대보러 다니면서 본 등대 중 가장 슬림하고 날씬하다. 등대 앞에서 독사진 찍을 때마다 날씬해보여 기분 좋았는데, 등대가 슬림해서인지 날씬해 보이는 효과는 없었다. 등대가 날씬하고 예뻐서 한참을 쳐다봤다. 자구내포구에는 옛등대도 있다.볼수록 멋스럽고 사골국같은 매력이 있다. 자구내포구에 배들이 정박해있다.아마 차귀도 오가는 배거나 고기잡이 어선 혹은 낚시 배일 것이다.  예전에 지인이 알려준 반건조한치 판매하는 가게는 어딘지 기억이 나지 않는다.그사이 새로 들어선 건물도 몇 군데 있어 옛 기억을 더듬어도 생각이 나지 않는다.  대신 포구 쪽에 작은 부스 여러 개의 상점이 있었다.차귀도 인근에서 잡아 직접 말린 한치와 반건조 오징어까지.   오랜만에 반건조한치를 사려고 했으나, 가격이 너무 올라 대신 반건조오징어 를 샀다.부산에서 잡은 오징어를 차귀도에서 직접 말린 것이라고 한다.한 마리는 직접 구워달라고 해 차에서 주점 부리로 먹었다.  자구내포구에는 빨랫줄에 빨래 널 듯이 여러 개의 오징어말린 것도 볼 수 있다. 제주도 바닷가 어디나 해풍이 쎈 편이지만, 차귀도 해풍이 워낙 쎄서 한치와 오징어를 직접 말려 판매하는 명소로 유명하다.  수월봉자구내포구에서 천천히 걸어 수월봉 쪽으로 향했다.제주도 현지인과 함께 제주도민도 잘 모르는 수월봉 탐험을 시작했다.바위 몇 개만 넘으면 된다는 이야기에 응했지만, 처음부터 쉽지 않았다. 제주도 3박 4일 동안 등대 여행하느라 여행노동자처럼 많이 걸었기에 피곤해 여행 마지막 날은 천천히 움직이고 맛있는 것 먹고 비행기타고 귀가할 예정이었는데 말이다.  조금만 더 가면 된다는 말을 믿었지만...(하하하)  수월봉은 관광지로 개발하기 위해 데크로드 등 안전하고 편한 길을 조성하려고 했으나 바로 옆 파도가 수시로 들이쳐 관광지 개발이 어렵다고 했다.꾸준히 이 길을 오가면서 세월 따라 약간씩 달라진 지질의 모습을 볼 수 있었다고 했다.  대체 수월봉의 지질층이 현재의 모습을 하기까지 얼마의 시간이 지난 것일까?절벽같이 보이는 길을 지나 수많은 바위를 지나 걷고 또 걸었다.바로 옆 푸른 바다와 푸른 하늘을 볼 수 있어 그나마 참고 걸을 수 있었다.그리고 이 신기한 지질구조를 보는 것으로 고생한 보람이 있었다.  역시 여행은 고생을 해야 기억에 남나보다.  지나고 나서 사진을 정리하는데 남들이 가보지 않은 길을 탐험한 그때 기억이 많이 남는다.수월봉은 해안가에 솟아있는 작은 봉우리로 수월봉에서도 차귀도가 보인다. 또한, 일몰 명소로도 유명하다. 수월봉은 해안에 돌출되어 있는 높이 약 77m의 봉우리로 절벽이 예리하고 운치 있으며 곳곳에 솟는 용천수는 약수로도 유명하다고 한다.  수월봉 아래 해안을 끼고 이어지는 절벽은 화석층이 또렷해서 자연의 신비를 느낄 수 있었다.수월봉 정상에 있는 기상을 관측하는 기상대 주변에서 바라보는 주변경관도 정말 끝내줬다.   일몰의 시간  매일 해가 뜨고 해가 진다.그래도 해가지면 늘 아쉽다. 제주도에서 아름다운 석양을 보았다.지는 해를 보면서 멍 때리는 시간이 참 좋다.  올해도 제주도에 가려고 한다. 한번 아니고 두 번 가야지.세 번이면 더 좋고. 꿈은 이루어진다. 간절하면 이루어지리라.   자구내포구제주특별자치도 제주시 한경면 노을해안로 1161  #자구내포구 #차귀도포구 #자구내포구등대 #차귀도 #수월봉 #제주도일몰 ",
		"description": "차귀도 보이는 자구내포구(차귀도포구) 자구내포구에 오랜만에 갔다. 자구내포구는 차귀도 가는 배가 뜨는 포구라 ‘차귀도포구’라고도 불린다. 자구내포구에 가면 차귀도가 눈앞에 펼쳐진다. 고래 등 같은... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "온,베케이션 :: &lt;자구내 포구 인근&gt; 포토스팟, 늠름한 차귀도를... ",
		"postdate": "20211103",
		"link": "https://blog.naver.com/on_vacation_?Redirect=Log&logNo=222556258135",
		"contents": "제주로 온,베케이션<자구내 포구 인근> 포토스팟, 늠름한 차귀도를 마주하다.https://bit.ly/3BClLvz 온베케이션 OV | on vacation | 비스포크투어온베케이션=비스포크 투어 플랫폼: 내가 말하는 대로 OV 테일러가 여행자에게 딱 맞는 프리미엄 맞춤 패키지 여행을 재단해 드립니다.bit.ly  안녕하세요 여행자님!이번 주도 어김없이 돌아온 제온베,늠름한 차귀도를 마주하고 있는 이곳! 자세한 위치는 말씀드리지 않을게요!오늘은 사진으로만 보는 포토스팟, 자구내포구 인근의 사진명소 입니다.  가는 길이 험해 특히 아이와 방문하는 것은 절대로 추천드리지 않습니다. 하지만 이 길을 뚫고 멋진 사진을 담아오신 여행자분들을 보며, 대리만족을 할 수 있었답니다.   혼자 보기엔 너무 아까운 제주의 멋진 포토스팟.  테일러가 여행자분들께 대신 보여드릴게요. 함께 감상해봐요!  제주로 온,베케이션<자구내 포구 인근> 포토스팟, 늠름한 차귀도를 마주하다.📍제주 제주시 한경면 노을해안로 1161⛰ 인근 아이와 함께하기 좋은 곳:: 수월봉, 신창풍차해안, 판포포구, 차귀도낚시 등 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 OV는 늘 설레고 새로운 여행지로 찾아올게요,OVOV!  온베케이션에서 큐레이션한 제주 서쪽의 특별하고 다양한 액티비티를 경험하고 싶다면?https://bit.ly/3BClLvz 온베케이션 OV | on vacation | 비스포크투어온베케이션=비스포크 투어 플랫폼: 내가 말하는 대로 OV 테일러가 여행자에게 딱 맞는 프리미엄 맞춤 패키지 여행을 재단해 드립니다.bit.ly ____:: 자구내포구 인근의 모습을 아주 멋지게 찍어주신 1번, 3번 사진 @yureru_ines 님4번 사진 @annsuyeonn 님5,6,7,8번 사진 @ttae.loook_r 님9,10번 사진 @travel_noah_ 님  ",
		"description": "제주로 온,베케이션 &lt;자구내 포구 인근&gt; 포토스팟, 늠름한 차귀도를 마주하다. https://bit.ly/3BClLvz 안녕하세요 여행자님! 이번 주도 어김없이 돌아온 제온베, 늠름한 차귀도를 마주하고 있는 이곳!... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 서쪽 바다 풍경이 뛰어난 수월봉 자구내포구",
		"postdate": "20220121",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=222627700286",
		"contents": "제주 서쪽 바다 풍경이 뛰어난 수월봉 자구내포구  제주도 화산활동으로 인해 생긴 여러 가지 현상을 볼 수 있는 귀중한 지질공원인 수월봉은 화산학의 교과서라 불리는 곳입니다. 오랜 기간 화산활동으로 인해 겹겹이 쌓인 화산재 위에 폭발로 날아든 암석들이 박혀있는 모습은 다른 곳에서는 보기 힘든 모습이기도 하죠.  지질학적 가치가 뛰어난 곳이기도 하지만 무엇보다도 해안절벽 위 정상에서 바라보는 바다 풍경이 가슴을 시원하게 해주는 제주 서쪽 조망지 중 하나이기도 합니다. 또한 제주 서쪽 끝에 있다 보니 바다로 떨어지는 해를 감상할 수 있는 곳이고 바로 앞에 있는 무인도인 차귀도의 독특한 모습과 어우러진 일몰 풍경이 멋있어 제주도 일몰 명소로도 알려진 곳이기도 합니다. 하지만 수월봉은 정상 전망대 앞까지 차로 이동할 수 있어서 접근이 쉬운 곳임에도 주변에 카페나 식당 같은 편의 시설들이 없다 보니 잠시 풍경을 보고 돌아가는 것 말고는 마땅히 할 게 없어 그다지 인기 있는 곳은 아니었거든요.항상 갈 때마다 한가한 모습이었는데 이번에 갔을 땐 제법 관광객들이 많이 있는 걸 보고 조금은 놀랐습니다. 그래서 뭐 때문에 소문이 났을까 궁금했었는데 이곳 전기자전거를 타는 사람들이 많이 보이는걸 보니 아무래도 전기자전거 타는 젊은 관광객들로 인해 SNS에 소문이 좀 나지 않았을까 짐작해 봅니다..^^ 여튼,,,, 제주 서쪽 끝에 있음에도 한라산 정상 모습까지 또렷이 볼 수 있는 몇 안 되는 조망지중 하나로 바다 쪽이나 한라산 쪽이나 가슴 시원하게 뻥 뚫리는 풍경을 볼 수 있는 곳입니다 수월봉에서 차로 2~3분 정도면 자구내포구에 도착할 수 있습니다. 이곳에서 차귀도가 가장 가깝게 보이고 차귀도로 들어가는 유람선도 탈 수 있지요  저기를 한번 가봐야 하는데.... 아직도 못 가봤습니다..ㅠㅠ차귀도는 제주 서쪽 가장 끝에 있는 사람이 살지 않는 무인도인데 천연기념물로 지정되어 오랫동안 사람의 출입을 금지시켰다가 2011년에 다시 개방을 했습니다. 유람선을 타면 해안절벽들과 기암괴석들을 볼 수 있고 1시간 정도 차귀도 트레킹을 할 수 있다고 하는데 올해는 꼭 한번 가봐야겠습니다.. 아니 가보고 싶습니다..ㅠㅠ 자구내포구에서 낚시하는 사람들의 모습..^^제주 내려오고 한때 저도 낚시 엄청 다녔었는데 지금은 거진 안가네요.. 1년에 한두 번 갈까 말까 해요..ㅋㅋㅋㅋ 자구내포구 뒤쪽으로 당산봉이 있습니다. 당산봉에서도 멋진 제주 서쪽 바다 풍경을 볼 수 있지요. 수월봉과 자구내포구는 멋진 풍경에 비해 유난히 식당이나 카페 같은 편의 시설들이 적게 들어와 있습니다. 요즘 제주도 바다 어디를 가도 멋진 뷰가 나오는 곳들은 전부 카페들이 독차지하고 있는데 말이죠..여기라도 좀~~~ 자연 그대로의 모습으로 계속 남아있기를~~ ㅎㅎㅎㅎ제주 서쪽 끝자락에 있는 수월봉, 자구내포구 수월봉제주특별자치도 제주시 한경면 고산리자구내포구제주특별자치도 제주시 한경면 노을해안로 1161  ",
		"description": "정도면 자구내포구에 도착할 수 있습니다. 이곳에서 차귀도가 가장 가깝게 보이고 차귀도로 들어가는 유람선도 탈 수 있지요 저기를 한번 가봐야 하는데.... 아직도 못 가봤습니다..ㅠㅠ 차귀도는 제주 서쪽 가장... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 차귀도 풍경 - 차귀도 포구 (자구내포구)",
		"postdate": "20200919",
		"link": "https://blog.naver.com/story8081?Redirect=Log&logNo=222092938532",
		"contents": "< 제주 차귀도 풍경 - 차귀도 포구 (자구내포구) >제주 차귀도 풍경입니다.차귀도 풍경도 구경하고, 간단히 배낚시도 즐기기에 좋은 곳입니다.\"제주 차귀도 풍경\"입니다. 도로에 한치 말리는 풍경도 볼 수 있습니다. 차귀도 포구 (자구내 포구)에서 배를 타고 나오면서 보이는 풍경입니다.  차귀도 풍경입니다. 주변 멋진 풍경도 보고, 배낚시도 즐기기에 좋은 곳입니다. ",
		"description": "&lt; 제주 차귀도 풍경 - 차귀도 포구 (자구내포구) &gt; 제주 차귀도 풍경입니다. 차귀도 풍경도 구경하고, 간단히 배낚시도 즐기기에 좋은 곳입니다. &quot;제주 차귀도 풍경&quot;입니다. 도로에 한치 말리는 풍경도 볼 수... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "자구내포구 맛집, 아리아해물라면&amp;김밥, 아리아김밥, 차귀도선... ",
		"postdate": "20210220",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222250235651",
		"contents": "자구내포구입니다. 차귀도 선착장이 있습니다. 바람이 너무 많이 불고 평일이라 정말 한산합니다.  자귀내 포구 인근, 차귀도 선착장 근처 맛집, 아리아 해물라변&김밥에서 아리아김밥을 먹습니다. 오징어와 파프리카가 들어간 김밥입니다. 파프리카가 들어가 아삭아삭 씹히는 맛도 좋고 수분감도 좋아 먹기 편하고 맛있었습니다. 된장국 진합니다. 맛난 아리아김밥 먹고 잠시 쉬었다 다시 걷습니다.   ",
		"description": "자구내포구입니다. 차귀도 선착장이 있습니다. 바람이 너무 많이 불고 평일이라 정말 한산합니다. 자귀내 포구 인근, 차귀도 선착장 근처 맛집, 아리아 해물라변&amp;김밥에서 아리아김밥을 먹습니다. 오징어와... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도를 담은 차귀도동굴 포토존이 있는 차귀도포구 (자구내... ",
		"postdate": "20220108",
		"link": "https://blog.naver.com/andyou233?Redirect=Log&logNo=222616001313",
		"contents": " 수월봉 갔다가함께 들리기 좋은차귀도포구!자구내포구로도 불린다 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 차귀도포구에 주차하고오른쪽 철조망 끝까지쭉 걸어들어가면 내려가는돌계단이 나온다   동굴샷 찍으러 가는길바위를 넘어서 기어서 가야하니까운동화필수다길이 험난함🙈🙈 Previous imageNext image   바로앞에 보이는 차귀도💗해가 질때쯤 왔는데하늘이 노랗게 물들어너무 아름다웠다   차귀도를 담은동굴샷을 찍을수 있는곳까지 왔는데다른사람들이 먼저 찍고있길래바다 찍고 놀고있기 Previous imageNext image Previous imageNext image    여기도 화산재지층인지너무 이쁘자나🧡 Previous imageNext image    자연의 신비로움을한껏 느낄수 있는곳이였다 Previous imageNext image Previous imageNext image    넘이쁘다💛💛💛안으로 들어가서동굴벽에 바짝붙어 광각으로 촬영해야지이렇게 찍힌다 Previous imageNext image Previous imageNext image 이뻐이뻐서서찍어도 이쁘고 Previous imageNext image Previous imageNext image Previous imageNext image 앉아서 찍어도 이쁘다역광이라 붙는옷 입고 실루엣이 잘나오게 찍으면더이쁠듯 하다담엔 원피스 입고 한번 와야겠다😁😁 Previous imageNext image 그냥 찍으면 이런 느낌 그리고 동굴처럼 생긴 곳이 아니라여기 튀어나온 바위를 찾으면찾기쉽다 Previous imageNext image 돌아나가는길에 찾은 또다른동굴포토존여기도 광각으로 찍으면이렇게 찍을수 있다 Previous imageNext image 광각아닌 느낌도 이쁨하늘이 진짜 다했다🧡    점점더 노랗게 물드는중   역시 제주 서쪽 노을이 최고다노을보기도 좋은차귀도포구넘좋았다🧡🧡🧡 Previous imageNext image Previous imageNext image  ",
		"description": "수월봉 갔다가 함께 들리기 좋은 차귀도포구! 자구내포구로도 불린다 차귀도포구에 주차하고 오른쪽 철조망 끝까지 쭉 걸어들어가면 내려가는돌계단이 나온다 동굴샷 찍으러... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도: 차귀도 자구내포구 근처에서 볼수있는 사진 맛집 2.",
		"postdate": "20210522",
		"link": "https://blog.naver.com/lunarei?Redirect=Log&logNo=222360812364",
		"contents": "전 글에 이어서.. 내가 원했던 사진!! 못찍고 돌뻔 했는데 살짝 굴같으면 아주 그 속으로 최대한 몸을 붙여서 찍어야한다. 폰으로 찍으려면 와이드기능이 있어야 하는데 없는 폰이라면 찍기 어려울듯첫 글은 아래 링크에..https://m.blog.naver.com/lunarei/222360788782 제주도: 차귀도 자구내포구 근처에서 볼수있는 한국의 그랜드 캐니언 (물론 내 생각 ㅋㅋ) 1.용머리 해안은 안가봤지만.. 사진상 그와 비슷한 곳을 찾다가 내가 좋아하는.. 제주도에 갈때마다 들리게되...m.blog.naver.com  gooooooood이거이거 ㅋㅋ 동글 같지만 아니다처음 지날땐 이렇게 찍은게 다였다능 최대한 이렇게 벽에 붙어야한다 ㅋ 되돌아 가면서 함 들어가 찍었더니 이거닥 그래서 동생들 다시 오라고 불렀다말 잘듣고 포즈도 취해주네 ㅋ아이폰12프로 와이드  12프로 그냥 세로 와이드기능 없는 나인9 이렇게 짤린다 노트21 이랬나 여튼..너무 잘나왔다 만족하며 막 찍힘 당하기 유일하게 내 사진이 엄청 많은곳 제주에서 만족한 곳 사진 찍겠다는 의지 그렇게 탄생 ㅋ",
		"description": "전 글에 이어서.. 내가 원했던 사진!! 못찍고 돌뻔 했는데 살짝 굴같으면 아주 그 속으로 최대한 몸을 붙여서 찍어야한다. 폰으로 찍으려면 와이드기능이 있어야 하는데 없는 폰이라면 찍기 어려울듯... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 올레길 추천, 바다길 따라 걷는12코스 (용수항~자구내포구)",
		"postdate": "20220103",
		"link": "https://blog.naver.com/feel_good_j?Redirect=Log&logNo=222611740679",
		"contents": "제주 올레길 추천, 12코스 (용수항~자구내포구 구간)제주에 갈 때마다, 꼭 올레길을 걷고 있어요. 지금까지 최애 올레길은 10코스였는데... 이번에 하나가 더해졌어요. 바로 12코스 ♡ 이번에는 날씨가 춥기도 하고, 차귀도를 구경하려고 짧은 일정으로 간 여행이라서, 12코스를 모두 완주하지는 않고, 용수항~자구내포구 구간만 걸었어요.제가 좋아하는 동네가 김대건 신부 제주표착 기념관이 있는 곳인데요, 여기에 숙소를 잡아두고, 차귀도 섬투어를 위해 자구내포구까지 걸어갔거든요. 올레길 완주가 부담스럽다면, 12코스 용수항에서 자구내포구까지 걸어보세요. 올레길의 매력에 푹 빠지실꺼예요~  네이버 지도에 '올레길 12코스'를 검색하면 길이 잘 안내되어 있고, 길가에 올레길 표식이 잘 되어 있으니 걱정없이 걸으시면 된답니다.  제주올레길12코스제주특별자치도 서귀포시 대정읍 신도리 3138 11월이라서 갈대가 정말 예뻤어요! 날씨도 좋아서, 햇빛에 반짝이는 바다도 너무 아름다웠구요 ♥  가는 길에 사람들이 인증샷을 찍고 있는 곳이 있더라구요. 저희도 잠시 앉아 쉬면서, 에메랄드빛 바다를 감상했어요!   이렇게 계속 바다를 바라보면서 걸을 수 있는 코스에요. 자연 그대로의 모습을 느끼며, 산책하는 기분으로 가볍게 걸을 수 있답니다.   중간에 경사가 완만하게 올라가는 구간이 있어요. 조금씩 위로 올라가면서 보는 풍경 속에 차귀도 섬이 나타났어요!   참 멋있죠? 여기는 당산봉 자오트레일 구간이기도 하더라구요. 그래서 이렇게 멋있는 자연을 볼 수 있었나봐요!  이제 내리막길로 내려가면 되요.  점점 어촌마을 항구에 가까워지는 느낌이 들어요! 항구에 도착해서 오징어 사먹으면서, 차귀도 가는 배를 기다렸답니다 ♡  약 1시간 10분 정도 걸렸던 것 같아요. 정말 부담없이 산책하듯 걸을 수 있는 코스라서 너무 좋았어요!! 강추 강추 ♡♡♡  #제주올레길 #제주도올레길 #올레길12코스 #올레길추천 #올레길12코스추천 #제주올레길추천 #제주여행 #제주가볼만한곳 ",
		"description": "제가 좋아하는 동네가 김대건 신부 제주표착 기념관이 있는 곳인데요, 여기에 숙소를 잡아두고, 차귀도 섬투어를 위해 자구내포구까지 걸어갔거든요. 올레길 완주가 부담스럽다면, 12코스 용수항에서... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[월령리선인장마을 용수리해안도로 판포포구 자구내포구]",
		"postdate": "20211214",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222595149008",
		"contents": "제주도에 도착해서 렌트카를 타고기세 좋게 나서긴 했는데, 막상 도로에 나오면 어디로 향할지 망설여지죠.공항에서 동쪽으로 갈지, 서쪽으로 갈지...  그럴 때는 제주도 서쪽으로! 신비로운 볼거리가 많은 서쪽 용수리 해안도로를 따라 여행을 떠나보는 건 어떨까요?  우선 제주도 서쪽하면 꼭 들려야 할 곳!월령리 선인장 마을을빼놓을 수 없을 것 같아요. 선인장 마을은 공항에서 차를 타고서쪽 바닷길을 따라 1시간쯤 달리면도착할 수 있는데요. 바다 근처에 자리잡은 평화로운마을 풍경과 검은 현무암, 그리고 그 사이로 난 손바닥 선인장들이 무척 마음을평화롭게 만들어주는 아름다운 곳이랍니다. 특히 이곳 월령리 선인장 마을의선인장들은 국내에서 유일하게야생 군락지를 이루고 있다는데요!천연기념물 제429호로 선정되어있을 정도로 귀하신 몸들이란 말씀! 차를 타고 마을을 빠르게 둘러봐도 좋지만,월령리 선인장 마을은올레길 14코스와도 연결되어 있어 바다와 마을 사이에 난 길을 따라 곳곳에 난 귀여운 선인장들과 예쁜 벽화들, 그리고 마을 사람들의 모습이 담긴 집터를 구경하는 것도좋은 시간이 될 것 같아요!  제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리 359-4 월령리 선인장 마을을충분히 구경했다면,이제 푸른 바다가 있는 용수리 해안도로로 달려볼까요? 선인장 마을에서도 바다 너머 멀리 보였던 하얀 풍력발전기들을 더 가까이서 볼 수 있는 곳이 바로 이 용수리해안도로인데요.바다위에 일렬로 가지런히 서서 바람에 돌아가는 모습이이국적이라 마치 환상 속 거인이서 있는 것 같은 느낌이 들죠? 용수리해안도로에는 풍력발전기 외에도 많은 볼것들이 있어요!판포포구에 위치한 둑은 한여름이 되면 많은 사람들이 물놀이를 하고,도로 중간에 세워진 작은 마을  두모리에는 여러 맛집이 모여있답니다또 저녁에는 풍력발전기 아래로 한치잡이 배들이 은은히 빛을 발해마치 별무리가 바다 위에 떠서 수영하는 것 같은 느낌을 주어요! 신창고산해안도로제주특별자치도 제주시 한경면 용수리 4202-5 용수리 해안도로를 달리며제주 바다의 푸르름을 만끽했다면잠시 싱계물 공원에 들러 피로를 풀고 갑시다!  싱계물이란 제주 사투리로 ‘새로 발견한 갯물’이라는 뜻인데요.이름처럼 이곳은 천연 용천수가 솟아나오는 목욕탕이 있는 곳이여서동네 주민에게도 관광객들에게도 유명한 명소라고 해요!얼마나 많은 사람들의사랑을 받았는지,제주시 숨은 비경 중 하나로 선정되기도 했답니다. 목욕탕은 여탕과 남탕으로 구분되어 있는데요.목욕하는 사람이 있으므로 엿보지 말라는 경고문이 있었지만실제로는 목욕보단 족욕 정도만 하는 사람들이 많았어요!족욕 후에는 발을 지압할 수 있는 지압길이 정자와 이어져 있어,발을 쉬이면서 바다 너머 풍력발전기와 공원 전경을 구경하기에도 좋았어요. 싱계물 공원 건너편에는 바다로 이어지는 다리가 있는데요!풍력발전기를 따라 길게 늘어진 다리 한가운데에는거대 물고기 조각상인 자바리상이 있어서, 다양한 방문객들이사진을 남기는 핫스팟으로 유명하다고 해요. 싱계물공원제주특별자치도 제주시 한경면 신창리 1322-1 용수리 해안도로 남쪽으로 가면 아름다운 바다 절경과차귀도가 보이는 자구내포구가 있어요! 자구네포구는 방파제를 따라 설치된 줄 위로 널려 있는 준치들의 모습이 유독 독특한 모습을 보여주는 곳인데요. 실제로 이 말린 준치들은 포구에 있는 간이 상점에서 팔고 있어서 맛이 궁금하신 분들은 사먹어 보는 것도 좋은 경험이 될 것 같아요!  일반 건조 오징어보다 훨씬 쫄깃하고,비리지 않아서 초장에 찍어 정신없이 해치워버린 기억이 나네요ㅎㅎ 또 자구네포구는 현무암으로 된 도대불이란 작은 등대가 유명한데요.1941년에는 고산과 목포간 화물선 유도를 위해 불을 밝혔지만지금은 현대화로 인해 쓰이지 않습니다. 자구네포구 경찰서 옆길을 따라지질트레일을 걸어볼 수도 있어요!2km정도 되는 산책길인데 폭발한 기생화산으로 인해샌드위치처럼 겹겹이 쌓인 지질층을 구경할 수 있어요. 특히 자구네포구는 바로 바다 건너보이는 차귀도 너머 일몰이너무 아름답기로 유명하죠...실제로 보니 그 이유를알겠더라고요ㅠㅠ  차귀도는 용수리 해안도로를 따라 달려온 제주 서쪽 여행을 마무리짓기에 충분한,무척 아름답고 고유한 멋이 있는 곳이죠!다녀오시면 분명 동의하실거예요! 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161   제주 서쪽 여행지는비짓제주에서 더 확인하세요 ;) 유의사항※ 위 정보는 2021-12-14 에 작성된 정보로, 이후 변경될 수 있으니 여행하시기 전에 반드시 확인하시기 바랍니다.※ 위 콘텐츠에 사용된 텍스트, 사진, 동영상 등의 정보는 제주관광공사가 저작권을 보유하고 있으므로 콘텐츠의 무단 사용을 금합니다. ",
		"description": "용수리 해안도로 남쪽으로 가면 아름다운 바다 절경과 차귀도가 보이는 자구내포구가 있어요! 자구네포구는 방파제를 따라 설치된 줄 위로 널려 있는 준치들의 모습이 유독 독특한 모습을 보여주는 곳인데요.... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도 가볼 만한 곳#21/ 자구내 포구, 수월봉 일몰",
		"postdate": "20210802",
		"link": "https://blog.naver.com/psi3155?Redirect=Log&logNo=222453385625",
		"contents": "자구내 포구(일몰)제주도 서쪽 끝자락에 자리하고 있는 포구로 진사들 사이에서 일몰로 유명한 곳이다주위엔 당산봉과 수월봉이 있으며 이 두곳도 일몰로 유명한 포인트이고 차귀도를 한눈에 볼 수 있는 곳이다네비에 자구내 포구를 치고 가면 자구내 포구 무료 주차장에 도착한다주차장에 내리면 우측으로 보이는 산이 당산봉이며 주차장에서 좌측으로 가면 자구내 포구에서 수월봉까지 갈 수 있는 해안산책로가 있다 자구내 포구 가기 전 도로에서 바라본 차귀도 이 길이 해안산책로인데 수월봉까지 이어지며 수월봉까지는 아니더라도 자구내 포구에서 여기 오르막길까지는 걸어보라 권하고 싶다전동스쿠터를 대여해 이 길을 다니는 사람들도 꽤 많았다 자구내 포구에서 일몰을 찍으려 두 번 방문했다제주도 일주일 동안 날씨가 흐려서 일몰을 제대로 찍은 적이 없었는데 그나마 이날은 일몰을 찍을 수 있었다하지만 좌측 맨 끝에 보이는 매바위 섬 쪽으로 떨어지는 해는 담을 수가 없었다자구내 포구 일몰은 매바위 쪽으로 해가 떨어지는 게 가장 멋있는데 그런 장면을 찍으려면 겨울(2~3월?)쯤 와야 한다고 한다난 5월에 갔으니 와도로 떨어지는 해만 찍을 수 있었다포인트는 자구내 포구에서 해안산책로 쪽으로 가면서 시기에 따라 적절한 장소를 찾으면 된다 이곳에서 첫날 휴대폰을 빠트렸던 곳이지만 일몰이라도 찍어 위안을 삼는다제주도에서 일몰 포인트로 유명한 자구내 포구이지만 수월봉 또한 일몰 포인트로 유명하다일몰 이전에 와서 자구내 포구에서 수월봉 쪽으로 해안산책로도 걸으며 수월봉까지 멋진 풍경을 감상하는 것도 좋을 듯 싶다 수월봉 고산기상대 일출 일몰 시간 방향 지도OpenStreetMap Satellite + − Leaflet | © OpenStreetMap contributorshinode.pics 제주도 일주일 출사여행기 / 여행경비 및 코스와 Tip제주도 일주일의 출사에서 내 출사 코스, 여행경비, 날씨 등 겪었던 일들과 몇 가지 TIP을 이야기하려 ...blog.naver.com sony rx100m7 ",
		"description": "있다 자구내 포구 가기 전 도로에서 바라본 차귀도 이 길이 해안산책로인데 수월봉까지 이어지며 수월봉까지는 아니더라도 자구내 포구에서 여기 오르막길까지는 걸어보라 권하고 싶다 전동스쿠터를 대여해... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[DAY1] 제주도_동굴인 듯 동굴 아닌 ㅎㅎㅎ 자구내포구 동굴",
		"postdate": "20220209",
		"link": "https://blog.naver.com/mulkam?Redirect=Log&logNo=222643004359",
		"contents": "무수천에서 버스 타고 도착한 곳은 자구내포구 수월봉 지질트레일도 걷고 차귀도도 다녀왔는데 이곳에 다시 온 이유는...?https://blog.naver.com/mulkam/222532661538https://blog.naver.com/mulkam/222535704732 동굴(이라기 보다는 살짝? 움푹? 파인 곳)이 있다고 해서 보러 왔다. 물때 확인은 했는데 10물이라 수위가 높고 길이 있는 것도 아닌데 과연 갈 수 있을까 잠시 고민https://www.badatime.com/318.html 언제나 그렇듯이 여기도 가다가 아니다 싶으면 되돌아 오기로 하고 일단 발을 디딘다. 걷기 시작한지 얼마 안 돼서 만난 첫 번째 동굴 살짝 파인 곳이 있어서 들어가서 봤더니 오호~ 이런 풍경이~! 어떻게 찾으면 되는지 감이 잡힌다. 날씨도 좋고~ 절벽도 멋지고~ 신나게 고고 그러나 잠시 후 고민하는 남편의 뒷모습 여기를 넘어야 하는데 생각보다 틈이 굉장히 넒음 뛰어 넘을 수는 있는데 바닥이 울퉁불퉁해서 조심해야 한다. 무사히 넘어와서 만난 두 번째 동굴 자세한 위치를 모르니 찾는 재미가 있다. 멋진 졀벽에 감탄하며 계속 가는데 헉... 여기 갈 수 있어???.....남편은 그냥 포기하고 가자고 하고 나는 넘어가고 ㅎㅎㅎ 그래서 남편은 자의 반 타의 반으로 넘어옴 이번에도 무사히 넘어와서 움푹 파인 곳 발견 확인하러 먼저 올라가는 남편 소리 질러~ ㅎㅎㅎ 고구마 닮은 세 번째 동굴 생각보다 쉽게 찾았다. 햇살 가득 한 컷 햇살 피해서 한 컷 여기서 일몰 찍어도 예쁠 듯 더이상 길이 없으니 여기까지... 나가는 길도 조심조심 무사히 나왔다. 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 버스 탈까 하다가 날씨가 너무 좋아서 걸어서 이동 걸어야만 보이는 풍경 자꾸 발길을 잡는데 어라? 아직 겨울인데 벌써 유채꽃이??.....이래서 숙소로 안 가고 유채꽃 보러 간다. 푸하하하 ^^;2022.01.31 ",
		"description": "무수천에서 버스 타고 도착한 곳은 자구내포구 수월봉 지질트레일도 걷고 차귀도도 다녀왔는데 이곳에 다시 온 이유는...? https://blog.naver.com/mulkam/222532661538 https://blog.naver.com/mulkam/222535704732 동굴(이라기... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주 서쪽 여행 코스 추천]자구내포구와 당산봉 - 동쪽에... ",
		"postdate": "20210925",
		"link": "https://blog.naver.com/yegam84?Redirect=Log&logNo=222516540028",
		"contents": "제주 서쪽을 여행하다보면 애월 지나, 협재&금능 지나, 한경면의 신창풍차해안도로를 지나는 순간부터는 도로 위에 차들이 없어요. 신창풍차까지는 그래도 사람이 많지만 여길 지나면 도로가 한산해집니다. 개인적으로 이 구간부터 뻥 뚫린 서쪽 도로를 달리는 것을 좋아합니다.그렇게 시원하게 내달리며 드라이브를 하여 한경면 끝에 다다르면 수월봉에 도착합니다. 차로 오를 수 있는 수월봉 정상에서 노을을 보거나 수월봉 아래에 있는 엉알해안에서 오랜 세월동안 화산재가 쌓여 이루어진 지층을 감상하며 걷는 것이 최근에 입소문이 나면서 예전에 비하면 찾아오는 사람이 많아졌어요.(요즘 젊은 분들은 수월봉 입구에 있는 전기바이크 대여 업체에서 바이크를 빌려 엉알해안을 돌더군요 ㅎㅎ)제가 이번 포스팅에서 소개할 자구내포구와 당산봉은 바로 수월봉과 엉알해안에서 차로 5분거리에 있어요.때문에 엉알해안(해안절벽 감상)-당산봉(한경면 풍경 감상)-자구내포구(노을 감상) 이렇게 코스를 짜는 것을 추천합니다.수월봉에서 노을을 봐도 되지만요 ㅎㅎ 자구내포구가 차귀도를 배경으로 하는 제주 최고의 노을 명소이니깐요^^ 먼저 당산봉입니다. 당산봉에 오르면 서쪽 일대의 풍경이 사방으로 펼쳐져요. 당산봉 능선에 올라 정상부로 가다보면 전망데크가 나와요. 전망대에 오르면 발 아래로 고산평야가 펼쳐지고 해안 끝에는 수월봉이 있죠. 바다에는 한 마리의 고래처럼 차귀도가 둥둥 떠 있구요.고개를 돌리면 저 멀리 신창 풍차 해안도로의 풍력발전기가 늘어선 풍경도 감상할 수 있어요.제주 동쪽 끝 해안에 솟은 종달리의 지미봉이 우도와 성산일출봉, 동쪽 풍경을 조망할 수 있는 포인트라면당산봉은 제주 서쪽 풍경을 한 눈에 만날 수 있는 장소에요!당산봉 가는 법은 섬풍경펜션에 주차 한 후 올레길을 따라가면 됩니다.당산봉 초입에 갈래길이 있는데 왼쪽으로 가면 용수포구까지 해안절벽 따라 걷는 생이기정길이 나와요.(올레길 12코스)당산봉 정상은 올레길이 아니라 오른쪽으로 오르막 계단을 타고 가면 됩니다.신들의 고장인 제주에는 신을 모시는 당이 많은데, 당산봉 역시 뱀을 신으로 모시는 신당이 있었다는 데서 이름이 유래 되었어요.한라산과 용암지대가 만들어지기 이전에 마그마가 바닷물을 만나 폭발하면서 당산봉이 만들어졌어요.한라산보다 오래된 지층이란 이야기죠 ㅎㅎ그리고 제주에선 드넓은 평야지대를 쉽게 관찰하기가 어려운데 당산봉 일대에는 당산봉과 수월동, 차귀도에서 분출한 화산재가 기존의 용암지대를 덮으면서 만들어진 고산평야가 있어요.고산평야에서 발견된 신석기 유적을 통해 약 1만년 전부터 제주에 신석기인들이 정착하여 살았다고 추정합니다. 당산봉에 들렀다가 내려와서 자구내포구(차귀도포구)에 가면 차귀도가 눈 앞에 보여요.고래등 같은 생김새 때문에 고래가 물밖으로 나와 쉬고 있는 것처럼 보이죠.한치, 오징어 시즌에는 포구에 오징어 말리는 모습을 볼 수 있고 즉석에서 오징어 파는 점포들도 열어요 ㅎㅎ차귀도 가는 배도 자구내포구에서 타기 때문에 차귀도포구라고 부르기도 합니다.자구내포구는 워낙 작은 포구라서 사실 큰 볼거리가 있는 곳은 아니지만 노을만큼은 제주 전역에서 최고로 뽑힙니다. 차귀도의 매바위 방향으로 해가 떨어지면서 멋진 풍경을 만들어내요.마치 매가 부리로 해를 쪼으고 있는 모습이랄까. 하지만 이렇게 사진을 찍으려면 각도를 잘 맞춰야 해요 ㅎㅎ 저는 작년에 <제주 자동차여행 코스북>을 출간하기 위해 6개월간 제주살이를 하면서 여기 노을을 사진 찍으러 4번이나 갔어요.1~2번은 날이 흐려서 해가 아예 안보여서 실패했고, 3번째 방문은 그냥 저냥 나쁘지도 좋지도 않았고4번째 방문이 되서야 해가 온전하게 드러나고 노을빛이 예뻤기에 졸업사진을 찍었어요 ㅎㅎ졸업사진을 찍은건 9월 달이었어요!보통 협재 쪽에서 노을빛 감상 많이 하시는데 제주 서쪽을 여행하신다면 좀 더 내려가서 차귀도 노을을 보시는 것을 추천드려요 ㅎㅎ저는 운 좋게도 포구에서 해녀분들이 해녀의 노래를 부르시며 연습하시는 것도 봐서 더더 좋았답니다. 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161당산봉제주특별자치도 제주시 한경면 고산리 산15차귀도제주특별자치도 제주시 한경면 고산리수월봉제주특별자치도 제주시 한경면 고산리 제가 출간한 <제주 자동차여행 코스북>은 자동차로 여행하는 제주의 다양한 스폿을 담았습니다.제주 여행을 하신다면 렌트는 필수죠?그렇다면 제 책도 필수 입니다. 더 알차게 제주의 속살을 만나볼 수 있는 <제주 자동차여행 코스북>을 참고해주세요 ㅎㅎhttp://www.yes24.com/Product/Goods/103075615 제주 자동차여행 코스북 - YES24제주도 여행에서 이제 떼려야 뗄 수 없는 렌터카. 더욱 프라이빗하고 안전하게 자동차로 이동하는 여행을 제안합니다. 일주도로 따라 제주 바닷길을 돌아보거나, 중산간도로 따라 제주 깊숙한 곳으로 들어가 보십시오. 제주를 사랑하는 작가가 여행자들의 효율적인 여행 동...www.yes24.com  ",
		"description": "당산봉에 들렀다가 내려와서 자구내포구(차귀도포구)에 가면 차귀도가 눈 앞에 보여요. 고래등 같은 생김새 때문에 고래가 물밖으로 나와 쉬고 있는 것처럼 보이죠. 한치, 오징어 시즌에는 포구에 오징어... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "1박2일 제주 갈만한곳 노을해안로 올레길 12코스 자구내포구... ",
		"postdate": "20210907",
		"link": "https://blog.naver.com/suntill0210?Redirect=Log&logNo=222498655621",
		"contents": "1박2일 제주 갈만한곳 노을해안로 올레길 12코스 자구내포구, 제주도 수월봉 지질트레일 비밀의동굴글 / 사진 - 사진작가 김대형안녕하세요.DHK.Photogallery 김대형입니다몇 달 전, 다녀온 제주도에서 오랜만에 수월봉, 자구내포구 인근에 다녀왔습니다.예전에 와이프와 결혼 전 처음으로 제주도에 왔을 때당산봉에 올라 차귀도로 떨어지는 일몰을 본 추억이 있고수월봉에 올라 멋진 제주의 풍경을 본 기억이 있는데그 이후 정말 몇 년 만인지 잘 기억나진 않지만 수월봉에 다시 오게 되었습니다수월봉에는 멋진 화산지형이 그대로 숨 쉬고 있어 지질트레일을 따라 도보여행을 많이 하시는데저 역시 걸으며 너무 멋진 경관에 감탄을 계속하게 되더라고요^^사진으로 만나 보시죠^^ 제주도 가볼만한곳자구내포구, 수월봉 지질트레일제주도 자구내포구제주시 한경면 노을해안로 1161▲ 제주 자구내포구에서 본 차귀도 제주 자구내포구는 오징어 말리는 풍경으로 예전부터 유명한 곳이었습니다.오랜만에 가도 그 모습은 그대로, 정겨움과 반가움이 느껴집니다.자구내포구는 당산봉과 수월봉 사이에 있는 작은 포구로,당산봉, 수월봉 트레킹을 하기 위해 많은 사람들이 모이는 곳이자차귀도로 들어가는 낚싯배들이 수시로 움직이는 곳이기도 합니다.노을해안로에 속해 있기도, 제주 올레길 12코스에 속해 있기도 합니다. ▲ 제주 자구내포구 제주 자구내포구, 좋은 기억이 많은 이곳에 오랜만에 다시 와보네요.이곳에서 목적지인 수월봉까지는 걸어서 약 20분 소요됩니다. ▲ 수월봉 가는 길 사실 자구내포구에서 수월봉까지 걸어가지 않고 바로 수월봉 주차장으로 차를 세워도 될 일인데,저는 여행지에서 되도록 많이 걷는 걸 좋아합니다.걷다 보면 사실 힘들기도 하지만 우연히 보이는 풍경이 아름다울 때가 종종,아니 생각보다 꽤 많이 있습니다.위에 보리가 물드는 풍경도, 차로 움직였으면 볼 수 없던 광경이겠죠.저 멀리 보이는 풍차는 신창풍차해안도로, 신창풍차해변의 해상풍력발전기들입니다. ▲ 수월봉 가는 길 탁 트인 황금보리밭을 지나, 수월봉 정상으로 점차 올라가는 길잠시 잠시 돌아본 풍경은 정말 아름답습니다.수월봉 정상에는 작은 정자가 하나 있는데 그 정자 위에서 바라보는 풍경은 그야말로 환상적입니다. 수월봉에서 바라본 풍경▲ 제주도 수월봉 정상에서 수월봉 정상에서는 차귀도가 아름답게 잘 보이고, 수월봉 지질트레일도 한눈에 들어옵니다앞쪽으로는 바다가, 뒤쪽으로는 한라산이 보이는 풍경, 이곳이 바로 수월봉입니다.수월봉도 역시 제주 올레길 12코스에 속해 있습니다. ▲ 제주도 수월봉 지질트레일 수월봉에 내려와 자구내포구까지 돌아가는 길은 해안도로를 따라가기로 했습니다.그리고 해안을 따라 수월봉 지질트레일도 둘러봤는데,화산지형, 제주도 태고의 신비스러움을 이곳에서 만날 수 있습니다.정말 켜켜이 쌓인 층들이 신비로운 모습을 보여줍니다.아.. 자연은 참 대단하구나! 여행을 하면 할수록 느끼게 됩니다. ▲ 제주도 수월봉 지질트레일 동굴 이제는 비밀은 아니지만 아는 사람만 찾아간다는 동굴들.수월봉 지질트레일을 따라 걷다 보면 이런 숨겨진 동굴이 몇 군데 있습니다.들어갈 수 있는 곳도 있는데 대부분 물이 고여 있고 위험하니 들어가지 맙시다~ ▲ 화산지형의 신비를 느낄 수 있는 수월봉 정말 화산지형의 신비스러움을 고스란히 느낄 수 있었던 수월봉 지질트레일제주도에 가신다면 꼭 들러보라고 권해드리고 싶고 인근 노을해안로에서는 야생 돌고래도 만날 수 있으니 함께 둘러보시길 바랍니다^^그럼! 오늘도 힘찬 하루 보내세요^^ 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161수월봉제주특별자치도 제주시 한경면 고산리수월봉 지질트레일제주특별자치도 제주시 한경면 고산리 3760  제주 야생 돌고래 포인트 알려드립니다▼▼▼ 아래 이미지를 클릭하세요 ▼▼▼  바라보는 그 순간.DHK.PhotogalleryPhotogroup Soon-Gan여행하며 사진 찍고 글 쓰는 여행 사진작가 김대형창작자에게 힘을 주세요! 인플루언서 팬 하기!아래 네임텍을 클릭해 주세요~https://in.naver.com/suntill0210 [네이버 인플루언서] 사진작가 김대형네이버 여행인플루언서 TOP 50게티이미지코리아 사진작가월간사진 초대사진가in.naver.com 인스타그램도 놀러 오세요~https://www.instagram.com/dhk.photogallery..블로그에 게시된 모든 사진의 저작권은DHK.Photogallery 김대형에게 있으며무단 사용을 엄격히 금지합니다.무단 사용 시 저작권법에 의거법적 책임을 지실 수 있습니다.상업적 이용을 원하시는 분은별도로 연락 주시기 바랍니다. ",
		"description": "본 차귀도 제주 자구내포구는 오징어 말리는 풍경으로 예전부터 유명한 곳이었습니다. 오랜만에 가도 그 모습은 그대로, 정겨움과 반가움이 느껴집니다. 자구내포구는 당산봉과 수월봉 사이에 있는 작은... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도.자구내포구.이효리",
		"postdate": "20120506",
		"link": "https://sunnyway.kr/1210?category=611059",
		"contents": "",
		"description": "05.22 미쓰홍당무 하우스 (2) 2012.05.07 차귀도.자구내포구.이효리 (0) 2012.05.06 봄은 연두 (2) 2012.04.17 환상적이었던 봄날 (2) 2012.04.08 롯데시네마.서귀포 (0) 2012.04.03",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주 숨겨진 사진 스팟] 차귀도포구 동굴",
		"postdate": "20211121",
		"link": "https://blog.naver.com/fairyofsul?Redirect=Log&logNo=222574629121",
		"contents": "마찬가지로 S가 한스포토 통해 미리 찾아둔 #사진스팟 #차귀도포구 #동굴. 지도에는 없다. 이번 여행은 전시장에 가질 않으니 99%가 가자는 데로 갔네.. 😅 제주시 한경면 노을해안로 1161@hansfoto검색해서 가서 차귀도포구 혹은 #자구내포구 에 주차 후 바위 타고 안쪽으로 들어가야 찾을 수 있는 #숨겨진촬영스팟. 가다보면 느낄 수 있는데 좀 무섭고 위험하다. 자세한 설명은 #한스포토 계정에 올라와 있어서 캡쳐로 갈음 둘 다 스마트폰 #초광각 (13mm)로 촬영했다.  A컷 ㅋㅋㅋ 뭔가 침통한 표정인데 오전이라 피곤하기도 하고… 편하게 자세 취하기에 약간 무서워섴ㅋㅋㅋ 한스포토 처럼 일몰이나 일출 때 가면 이쁘겠지만 우리 여행의 모토는 무리하지 않긔… 벽에 붙어서 광각으로 찍으면 이렇다. (댓글에서 여기보다 더 들어가야 한대요…) (먼산…)  내려와서도 휘적거리기 막상 동굴이 프레임 안에 잡히지 않으면 평범한 뷰일 지도.  저 멀리 #차귀도 보인다.  #동굴 이라기엔 얕아서, 실제론 이 정도다.  나와서 #맥반석오징어 하나 먹자고 해서 바로 하나 주문했다.  딱히 뭐 #흥정 할 것도 없이 가장 앞에 있는 #선희네오징어 에서 #반건조오징어 구매. 엄청 큰 건 한 마리에 만 원, 적당한 사이즈는 5,000원. 우리는 5천원 짜리 달라고 했다.  여기저기서 쉽게 볼 수 있는 #오징어건조 #마요네즈 그리고 #초장 주신다.  뜨거울 때 먹어야 제맛! 호로록 차 안에서 먹으며 다음 장소로 이동했다네 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 ",
		"description": "제주시 한경면 노을해안로 1161 @hansfoto 검색해서 가서 차귀도포구 혹은 #자구내포구 에 주차 후 바위 타고 안쪽으로 들어가야 찾을 수 있는 #숨겨진촬영스팟. 가다보면 느낄 수 있는데 좀 무섭고 위험하다.... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "수월봉과 자구내포구에서 바라본 차귀도...",
		"postdate": "20150602",
		"link": "https://blog.naver.com/lovejeju24?Redirect=Log&logNo=220377386990",
		"contents": "",
		"description": "kakao.com/fe13dsve * 차귀도 준치오징어 바로 구매하기 --&gt; http://jeju24.org (제주사랑점빵) * 수월봉, 차귀도, 자구내포구 준치오징어, 자구내포구 오징어, 차귀도 준치오징어, 준치",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도,,자구내포구,,대평포구,,박수기정을 만나다.",
		"postdate": "20131027",
		"link": "https://blog.naver.com/llllllan?Redirect=Log&logNo=50181994194",
		"contents": "",
		"description": "차귀도와 자구내포구 등대 모습, 제주도에 살면서 이런 자연을 만날수 있다는게 행운이것 같습니다.^^ 맥주생각나게 하는 반건조 한치들이 빨래처럼 줄줄이 널려있네요. 반건조 제주산 한치 한마리에 3천원을... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "자구내포구에서 차귀도",
		"postdate": "20120416",
		"link": "https://blog.naver.com/jejugil?Redirect=Log&logNo=110136063258",
		"contents": "",
		"description": "사진작가들에게는 일몰사진으로로는 제주에서 가장 알아주는 곳 차귀도 자구내 포구입니다. 그리고 바다 배낚시로도 제주에서 낚시꾼들에게 가장 많이 알려진 곳이기도 합니다. 차귀도는 대섬(竹島), 지실이섬... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도 자구내포구(차귀도포구)에서 맛있는 반건조오징어도 먹구~",
		"postdate": "20170806",
		"link": "https://blog.naver.com/kwpjulie?Redirect=Log&logNo=221068119097",
		"contents": "",
		"description": "제주도 자구내포구(차귀도포구)에서 ~ 세차게 밀려오는 파도가 넘나리 시원한곳~ 저기 차귀도를 바라보며 서있는 이곳은 바로 제주도 자구내포구 가을에 억새 우거질때 차귀도 거닐면 엄청 멋진데.ㅎㅎ... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주일몰명소 자구내포구에서 본 차귀도의 일몰",
		"postdate": "20150304",
		"link": "https://blog.naver.com/kairail?Redirect=Log&logNo=220289631750",
		"contents": "",
		"description": "실제로 차귀도는 자구내포구에서 배로 10분 정도만 타고 들어가면 도달할 수 있는데, 사람들은 보통 배를 타고 섬을 한 바퀴 돌면서 섬의 절경을 감상한다. 정기여객선을 이용할 수도 있지만, 워낙 낚시꾼들이... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "수월봉 지질트레일 Suwolbong Geopark #3 (차귀도, 자구내포구)",
		"postdate": "20190320",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=221462587009",
		"contents": "  제가 걷고 있는 수월봉 지질트레일에서는 두 곳의 섬을 만날 수가 있습니다.바로 차귀도와 '누운 섬'이라는 곳이 그 곳입니다.사진속에 있는 가까운 섬은 '누운 섬'이예요.고개를 왼쪽으로 꺾어서 이 사진을 보시면 왜 이 곳이 누운 섬이라는 이름이 붙었는지 짐작이 되실겁니다.   누가 지었는지 이름을 참 잘 지었습니다. 고개를 왼쪽으로 꺽어서 보면 왼쪽의 빨간색 섬이 사람의 머리와 닮았구요.중간의 섬은 사람의 몸통을 닮았습니다. 진짜 사람같이 생겼어요.정말 편안하게 누워있는 듯한 사람의 형태를 닮았습니다.   이 섬은 엎드릴 와(臥)자를 써서 '와도'라고도 불립니다.와도이건 누운 섬이건 이름은 참 잘 지었어요.와도에 가보신 분들의 글을 찾아보니, 차귀도보다 이 와도의 아름다운 풍경에 반한 분들도 많더라구요.   그러나, 아무래도 일반 여행자들에게 와도보다 더 알려진 섬은 바로 이 '차귀도'가 되겠습니다.와도보다는 조금 더 멀리 떨어져있는 곳에 있는 섬이예요.드라마나 영화 촬영지로 유명하고, 바다낚시로도 유명한 곳이 되겠어요.   제 스마트폰에 장착되어 있는 광각 렌즈를 이용해서 이 두 섬을 담아봤습니다.이렇게 보니 누운 섬. 와도가 좀 더 커보이는데, 실제로는 차귀도가 훨씬 큽니다.사실 지도상으로 보면 비교가 안되는 크기예요.   차귀도는 제주도 주변에 있는 섬들 중에서 가장 아름다운 섬중 한 곳으로 꼽힙니다.그래서 그런지, 저는 아직 차귀도를 방문해본 적은 없습니다만, 이 곳의 이름이 꽤나 익숙했어요.이름이 익숙하다는 것은 그만큼 유명한 곳이라는 얘기도 되겠죠.   옛날에 '호종단'이라는 중국 사람이 장차 중국에 대항할 형상을 지녔다고 이 차귀도를 평가했다고 합니다.그래서, 이 섬의 지맥과 수맥을 끊어놓고 돌아가려 했다고 합니다.하지만, 이 때 갑자기 한라산신이 매가 되어 날아와서 이들이 탄 배를 침몰시켰다고 해서,지금의 '차귀도(遮歸島)'라는 이름이 붙었다고 해요.   호종단은 정확하게는 당시 송나라 사람이었다고 해요. 호종단은 고려에 귀화한 인물이었는데, 제주 여러 곳에 고종달의 전설을 남겨놓은 신비의 인물로 전해집니다. 탐라(제주도)에 새로운 인물이 태어나는 것을 꺼렸다고 하니, 당시에는 송나라의 '스파이'가 아니었을까 생각이 됩니다.   호종단은 차귀도의 곳곳에 지맥, 수맥을 다 눌러놓고 차귀도를 거쳐서 중국 강남으로 돌아가려 했답니다. 이 때 이미 말씀드린대로 매가 되어 날아온 한라산신에 의해서, 이 곳 차귀도 의 섬바위 사이에서 죽었다고 합니다.   차귀도의 '차귀'가 '돌아가지 못하게 막는다'라는 의미를 가지고 있다고 해요.이후 조정에서는 호국신에게 식음. 즉 먹을 것과 마실 것으로 포상하고, 광양왕으로 삼아서, 해마다 제사를 지내게 했다고 합니다.   이 전설에 대한 자세한 이야기는 바로 이 작은 포구 인근에 안내판으로 설치가 되어 있거든요.그렇기 때문에, 이 곳을 찾으시는 분들은 한 번 안내판을 찾아보시길 권합니다.사진속에 보이는 이 곳은 '자구내포구'라는 곳입니다.   '자구내포구'는 자구내마을 해안에 위치한 포구가 되겠습니다. 동쪽으로 당산봉이 해안절벽을 이루고 있고, 서남북쪽으로는 아름다운 절경을 감상할 수 있는 곳입니다. 고산항과 마주하고 있는 포구가 되겠습니다.    자구내는 고산마을의 젖줄기라고 합니다. 수원이 풍부해서 무려 만년 전부터 이 곳에서 사람들이 모여 마을을 이루었답니다. 포구 내에는 일제강점기 때에 세워진 제주전통 등대인 도대불(돌등대)이 원형 그대로 보존이 되고 있습니다. 포구 내에는 작은 자구내 갯당(신당)이라는 것도 있어서 해녀와 어부들의 안전과 풍요를 기원하고 있습니다.   그런데, 이 포구에 도착하자마자 제가 만난 것은 바로 이 말리고 있는 오징어들 이었어요.보기만 해도 꽤나 맛있어 보이고 맥주 한 잔이 생각납니다.바닷바람에 말리는 오징어는 짭짤하고 맛이 있을 것 같아요.   저 멀리 보이는 누운 섬과 함께 아주 멋진 조화를 이루고 있죠? ^^말린 상태를 보니 아직은 살짝 덜 말린 것 같은데, 이쯤되니 반건조오징어를 먹어보고 싶군요.참고로, 이 오징어를 파는 곳은 멀지 않은 곳에서 발견할 수 있었어요.   이렇게 말려놓은 것은 실제로 말리기 위함도 있겠습니다만, 관광객을 유혹하는 효과도 있겠죠? ㅎㅎ저도 이 풍경을 보면서 혹하는데, 당연히 다른 분들도 마음은 비슷할 것이라 봅니다. ^^   이 포구 인근에 있는 가판대 들에서 이 오징어들을 쉽게 만날 수가 있었습니다.아주 자연스러운 풍경이죠.    개인적으로 오징어를 참 좋아하거든요. 안타깝게도 잇몸이 그다지 튼튼하지 않아서 이제는 마른 오징어는 꺼리는 편인데,적절하게 말려있는 반건조 오징어를 그래서 먹고 싶습니다.   아무래도 이번 포스트는 이 오징어를 보여드리는 것으로 마무리를 해야 겠어요. ㅎㅎ사진을 보고 있다보니, 제가 배가 고파져서 말이죠.어서 컴퓨터를 끄고 밥이나 먹으러 가야 겠습니다.   이 오징어 때문에 주변 풍경은 보이지도 않더군요. ㅋㅋㅋㅋ저 멀리 보이는 화장실에 잠시 들렸다가 정신좀 차리고 다시 여행을 시작해 봐야 겠습니다.이제 이 수월봉 지질트레일 여행도 막바지에 접어들고 있습니다.    자구내포구제주특별자치도 제주시 한경면 고산리  ",
		"description": "바로 차귀도와 '누운 섬'이라는 곳이 그 곳입니다. 사진속에 있는 가까운 섬은 '누운 섬'이예요. 고개를... 사진속에 보이는 이 곳은 '자구내포구'라는 곳입니다. '자구내포구'는 자구내마을 해안에 위치한 포구가... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "흔적 수월봉 지질트레일/A코스 수월봉입구 → 자구내포구",
		"postdate": "20211010",
		"link": "https://blog.naver.com/mulkam?Redirect=Log&logNo=222532661538",
		"contents": "하늘은 파랗게~ 구름은 하얗게~ (이선희 노래가 생각났다면 당신은 옛날사람 ^^;) 뜨거움이 예상되는 ㅠㅠ 아주 완벽한 날씨 신나게 오늘 하루를 시작한다. 한라산의 기운을 받으며 평화로운 길을 걸어 오늘의 목적지 수월봉 도착 A코스 다 걷고 싶지만 날씨가 너무 더워서 수월봉입구 → 자구내포구 루트 선택http://www.jeju.go.kr/geopark/geobranding/geoexper/geotrail/suweolbong.htm 수월봉은 이렇게 보는 걸로 만족한다. ^^; 아름다운 바다와 화산쇄설층 절벽이 멋드러지게 어우러진 수월봉 지질트레일 지질학적으로도 높은 가치를 평가받고 있는데 딱 봐도 완전 멋지다. 전기자전거를 타고 다닐 수도 있지만 우리의 선택은 걸어서~ ㅎ 저 멀리 차귀도도 보이고 급할 거 없으니 쉬기도 하면서 쉬엄쉬엄 바라보는 것만으로도 힐링이 된다. 화산석 주상절리도 보고 화산쇄설층에 자란 꽃도 보고 반짝이는 바다도 보고 그렇게 걷다 보니 어느새 자구내포구에 도착 어라? 제주도에 오징어가?? 여기 특산품인가??? 그리고 내 눈에 들어온 차귀도유람선 자구내포구제주특별자치도 제주시 한경면 노을해안로 1161 남편~ 우리 차귀도 가자~!2021.09.23  전기자전거 이거 문제 있음어린 아이들이 운전하는 것도 그렇고 운전 못하는 사람들이 굉장히 많다.내리막에 속도까지 빠르니 아차 싶으면 큰 사고가 날 것 같고 걸어다니는 사람 안전에도 문제가 있어 보인다.실제로 사고 날 뻔 --;; 뭔가 조치가 필요해 보인다. ",
		"description": "화산석 주상절리도 보고 화산쇄설층에 자란 꽃도 보고 반짝이는 바다도 보고 그렇게 걷다 보니 어느새 자구내포구에 도착 어라? 제주도에 오징어가?? 여기 특산품인가??? 그리고 내 눈에 들어온 차귀도... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "11월 어느 흐린 날 자구내포구 / 차귀도 일몰",
		"postdate": "20181030",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=221387768526",
		"contents": "",
		"description": "흐린 기상상황에 허탈한 사진작가님들 일몰 무렵의 차귀도 자구내포구에서는 언제나처럼 위 사진같이... 자구내포구에서 바라보는 붉은 노을빛과 함께 차귀도 뒤로 넘어가는 해가 환상적인 곳이지만 이날은... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "수월봉, 엉알길, 차귀도포구(자구내포구) 버스타고 가는 방법",
		"postdate": "20131114",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130179783605",
		"contents": "",
		"description": "수월봉 - 엉알길 - 차귀도포구(자구내포구) - 당산봉 - 용수포구로 이어지는 코스는 올레 12코스의 마지막 코스 부근으로, 12코스 중 유일하게 바다를 끼고 걷게 되는 코스입니다. 어떻든~ 사설이 너무 길었네요.... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도 &amp; 자구내포구 &amp; 수월봉",
		"postdate": "20080514",
		"link": "https://blog.naver.com/1991bada?Redirect=Log&logNo=20050681094",
		"contents": "",
		"description": "자구내포구... 차귀도... 수월봉... 신창/용수해안도로를 나와 일주도로를 조금 달리면 차귀도 진입 이정표가 나옵니다... 약 1km 남짓 달리면 나오는 자구내포구 입구.... 낚시꾼들을 위한 포구인지...낚시꾼들이... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 하루 여행 코스 추천!_자구내포구, 수월봉, 당산봉, 차귀도",
		"postdate": "20150604",
		"link": "https://blog.naver.com/shillajeju_?Redirect=Log&logNo=220379002667",
		"contents": "",
		"description": "_자구내포구(차귀도포구), 수월봉, 당산봉, 차귀도 날씨가 부쩍 더워지고 있어 한 여름의 무더위가 벌써 걱정이 되지만 뜨거운 햇살 아래 제주 바다에서 휴양을 즐길 수 있고, 저녁까지 환해 하루를 알차게 보낼... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 한경면 맛집  뚜벅이식당 차귀도 맛집  자구내포구맛집... ",
		"postdate": "20200114",
		"link": "https://blog.naver.com/jyp4383?Redirect=Log&logNo=221771193396",
		"contents": "뚜벅이식당제주특별자치도 제주시 한경면 고산리 3594-1  차귀도는 한적하고 조용한 동네죠요즘 계절엔... 오늘 바람도 차고하니 매콤하고 뜨거운 국물이 생각납니다차귀도맛집뚜벅이식당 갔어요~~~♥     뚜벅이식당은 게스트하우스랑함께 운영하는 곳인데요인상 좋은 사장님 손길이 많이들어가 보여 더 친근감 드는 외관입니다 ㅎ노랑노랑 하지요~         넓고 예쁜창만 봐도 인스타감성 이네요ㅎ      메뉴에요~   #황태순대국밥 이에요   황태가 들어가서 시원하고매콤하고 고소하네요ㅎ         순대도 수제순대에요    김치도 아삭아삭 맛있네요        #해물닭볶음            제주칠게랑 해물이 닭이랑어울릴줄 몰랐어요   당면도 먹고~  찐한 양념맛에이건 딱 소주각 인데.. ㅎ차를 가져가서 넘 아쉽네요    밥에 큼직한 감자 올려한입...   해물도 올려 한입..   내밥 다 어디갔을까요...칼칼하고 시원해서 맛있게 먹었어요    날 좋을때 게스트하우스도이용해보고 맛있는 식사도하고.. 좋겠네요게스트하우스 손님은뚜벅이식당에서 조식을 할수있다는...  오~~~ 완전 좋아예술몰입https://www.instagram.com/p/B7NoRTUl-Er/?igshid=1w2mgps7f9sqy   #뚜벅이식당 #제주한경면맛집#차귀도맛집 #자구내포구맛집#제주맛집 #해물닭볶음탕 #황태순대국#예술몰입의맛 #food #koreafood ",
		"description": "오~~~ 완전 좋아 예술몰입 https://www.instagram.com/p/B7NoRTUl-Er/?igshid=1w2mgps7f9sqy #뚜벅이식당 #제주한경면맛집 #차귀도맛집 #자구내포구맛집 #제주맛집 #해물닭볶음탕 #황태순대국 #예술몰입의맛 #food #koreafood",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "대정에서 차귀도(자구내포구)까지 드라이브코스^^ 제주도 출사... ",
		"postdate": "20110105",
		"link": "https://blog.naver.com/dmsgk0126?Redirect=Log&logNo=50102626154",
		"contents": "",
		"description": "대정에서 차귀도(자구내포구) 까지 드라이브코스^^ 차귀도는 제주도 출사 여행지로도 유명하다...^^ 역시 드라이브 코스는 달려야 제맛~!! 솔직히 이 대정에서 차귀도(자구내포구) 드라이브코스는 시작점은 별루다... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "자구내 포구에서 바라 본 차귀도.",
		"postdate": "20211013",
		"link": "https://blog.daum.net/minenehouse/960",
		"contents": "",
		"description": "13. 자구내 포구 or 차귀도 포구 아무렴 어떠랴~ 즉석에서 구워주는 한치 맛은 탐라국 막걸리를 부르고... 저 건너에는 차귀도 가 보입니다. 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "자구내포구 ~ 당산봉 ~ 차귀도 ~ 절부암 ~ 한경면 신창리... ",
		"postdate": "20200417",
		"link": "https://blog.daum.net/wooweol/15960868",
		"contents": "",
		"description": "자구내포구 ~ 당산봉 ~ 차귀도 ~ 절부암 ~ 한경면 신창리 (2020.03.18.) 댓글 0 우리 섬과 山 2020. 4. 17. 연꽃 만나러 가는 바람같이 - 서정주 섭섭하게 그러나 아주 섭섭치는 말고 좀 섭섭한 듯만하게... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 일몰 명소 # 차귀도 낙조, 자구내포구, 차귀도포구",
		"postdate": "20141203",
		"link": "https://blog.naver.com/bluebko?Redirect=Log&logNo=220199536187",
		"contents": "",
		"description": "고산 옛 등대 뒤로 보이는 수직무지개 ~ 제주시 한경면 고산리 자구내포구(차귀도포구)에 세워진 '고산옛등대'는 1941년에 고산 · 목포간 화물선의 유도등으로 세워진 것이라 한다. 태양은 짙은 먹구름 속에... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주시 한경면]자구내포구에서 바라본 차귀도 일몰",
		"postdate": "20161116",
		"link": "https://blog.naver.com/skdng?Redirect=Log&logNo=220862774654",
		"contents": "",
		"description": "주 소 : 네비에 자구내포구 치시면 됩니다 제주도에서 일몰로 유명한 장소로는 자구내포구에서 차귀도로 떨어지는 일몰을 사람들이 많이 바라보는 풍경이기도 합니다 자구내포구에서 유람선 성인 \\15,000을... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주도 게스트하우스 / 별빛총총] 차귀도 자구내포구",
		"postdate": "20141127",
		"link": "https://blog.naver.com/superumji?Redirect=Log&logNo=220193885920",
		"contents": "",
		"description": "수월봉 아래 작은 포구인 『 차귀도 자구내포구 』 제주의 가장 큰 무인도인 차귀도를 오가는 정거장으로 배낚시와 요트체험이 많이 이루어진다. 올레 12코스의 일부인 당산봉과도 맞물려 있어 당산봉에서... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주도 가볼만한곳]제주 자구내포구 차귀도여행(2)",
		"postdate": "20151027",
		"link": "https://blog.naver.com/tripholics?Redirect=Log&logNo=220521181855",
		"contents": "",
		"description": "[제주도 가볼만한곳]제주 자구내포구 차귀도여행(2) 차귀도 파워보트가 선착장만 왔다 갔다 하는 배는 아니더라고요. 다른 유람선에 비해서 무지 비싸 보이는 파워보트... . 성인 요금이 16,000원인데 흔히... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도를 품고있는 자구내포구(차귀도포구)",
		"postdate": "20140114",
		"link": "https://blog.naver.com/corps593?Redirect=Log&logNo=120205533251",
		"contents": "",
		"description": "1시간을 기다리며 뭘할까 ...자구내포구(차귀도포구)에서 돌아다니며 사진을 담아보며 매년 이곳에 들린 추억도 더듬어보고 . ↓ 10년 8월 중순 가족들과 자전거로 제주도 일주 여행할때 자구내 포구 ...지금... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주도 오름] 차귀도가 보이는 자구내포구 당산봉(당오름)",
		"postdate": "20151101",
		"link": "https://blog.naver.com/tripholics?Redirect=Log&logNo=220525965646",
		"contents": "",
		"description": "[제주도 오름] 차귀도가 보이는 자구내포구 당산봉(당오름) 당산봉은 우리가 흔히 제주도 오름에서 볼... 차귀도 자구내포구를 가시는 분들이 있다면 조금만 시간을 내서 당산봉아 올라보세요..^^ 정말... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주도 가볼만한곳] 고산 자구내포구 - 차귀도 여행(1)",
		"postdate": "20151020",
		"link": "https://blog.naver.com/tripholics?Redirect=Log&logNo=220513909605",
		"contents": "",
		"description": "[제주도 가볼만한곳] 고산 자구내포구 - 차귀도 여행(1) 몇 년 전부터 차귀도 입도가 가능해졌습니다. 제주도민들에게도 차귀도는 들어가기 힘든 섬이었는데 이제 차귀도가 개방됨에 따라 왕복 16,000원이면... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 한경-고산리 자구내포구 차귀도",
		"postdate": "20110423",
		"link": "https://blog.daum.net/choogal/12079751",
		"contents": "",
		"description": "제주 한경-고산리 자구내포구 차귀도 댓글 0 방방곡곡/제주시 2011. 4. 23. 1132번도로 , 고산리 , 어촌체험 , 자구내포구 , 차귀도 , 체험마을 바다 맞닿은 해안도로 '바다올레'로 멋드러져 낚시꾼에 유명한... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "2013년 9월 한경면 / 고산초등학교~자구내포구(차귀도포구)",
		"postdate": "20140426",
		"link": "https://blog.naver.com/gdsolitary?Redirect=Log&logNo=150189446301",
		"contents": "",
		"description": "자구내입구 사거리에서 포구까지 약 1.2km다. 길 주변은 드넓은 밭이다. 볼록 튀어나온 것이 차귀도다. 벌써부터 보인다. 열심히 밭일하고 있는 주민들... 차귀도는 한개의 섬이 아니다. 여러 개의 섬으로 이루어져... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주포토,쌍봉바위,차귀도,일몰,차귀도일몰,자구내포구... ",
		"postdate": "20120920",
		"link": "https://blog.naver.com/ijeju?Redirect=Log&logNo=140168574970",
		"contents": "",
		"description": "차귀도 일몰 [제주도사진,일몰,차귀도일몰,자구내포구,쌍봉바위,차귀도,제주포토] 차귀도 일몰 ⓒ 김영언 (9/18, 자구내포구) 차귀도 일몰 ⓒ 김영언 (9/18, 자구내포구) 차귀도 일몰 ⓒ 김영언 (9/18... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 - 자구내포구(차귀도), 수월봉, 용두암",
		"postdate": "20110107",
		"link": "https://blog.naver.com/riry78?Redirect=Log&logNo=140121222732",
		"contents": "",
		"description": "자구내 포구에 도착... 차귀도쪽에도 잠수함이 생겼나보다.. 하지만 탈 일은 없을듯... 한쪽에서 공사중인 크레인... 섬의 모습... 어릴 때 아빠가 사람이 누워있는 것 같이 생겼다고 '누운섬'이라고 가르쳐... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "신창풍력발전단지~생이기정길~자구내포구(차귀도)~대정)",
		"postdate": "20090930",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130070644862",
		"contents": "",
		"description": "차귀도 바로 앞의 자구내 포구 도착~ 다시 차를 달려 대정쪽으로 고고싱~!! 마치 하연 연기를 내뿜는 듯한 한라산의 모습도 아름다웠고... 무르익어가는 들판 너머 산수화 속의 산처럼 내려앉아 있는 산방산의... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 올레길 12코스 中 절부암-자구내포구 걷기와 차귀도 일몰.",
		"postdate": "20090630",
		"link": "https://blog.naver.com/esospace?Redirect=Log&logNo=50053568864",
		"contents": "",
		"description": "제주특별자치도 제주특별자치도 기간 2009.6.19 ~ 2009.6.21 (2박 3일) 컨셉 사진에 담는 출사여행 제주 올레길 12코스 中 절부암-자구내포구 걷기와 차귀도 일몰. ● 올레란? 제주어로 '거릿길에서 대문까지의... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주] 자구내포구에서 바라본... 섬 차귀도 일몰, 제주 일몰... ",
		"postdate": "20160518",
		"link": "https://blog.naver.com/piclab?Redirect=Log&logNo=220712547542",
		"contents": "",
		"description": "제주 일몰 사진 촬영 명소 자구내포구 차귀도 전국사진여행 ㅣ 제주 가볼만한곳 제주 일몰 촬영 명소 붉게 물든 차귀도 차귀도 쌍봉섬 사이로 해가 떨어지는 일몰로 유명한 곳이지요 지금은 시즌이... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도 에깅과 자구내포구 오징어",
		"postdate": "20060827",
		"link": "https://blog.naver.com/goddlrdl?Redirect=Log&logNo=60027954911",
		"contents": "",
		"description": "자구내포구에서 찍은 차귀도 입니다. 바람과 조류 등등 여건은 좋았으나 3~5분 사이에 지나가는 어선때문에... 그래도 제가 3마리를 체포하였습니다. 크기는 300g~400g정도... 씨알은 작았지만 얼마만에 조과인지...",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "수월봉과 차귀도.자구내포구(차귀항)를 산책하다가... ",
		"postdate": "20190324",
		"link": "https://blog.naver.com/jonssgun?Redirect=Log&logNo=221495891876",
		"contents": "안녕하세요 이웃님들#세딸아빠전소장 입니다  #수월봉 #지질공원 #수월봉지질트레일 #엉알길 은그렇게 유명하지 않아서 관광객이 많이 찾지 않는 곳이지만일부러 #제주도서쪽 까지 찾아오시는 분들이 많습니다그리고 낚시를 하시는 분들에게 인기가 좋은#차귀도 에 아이들과 함께 드라이브를 가보았네요    얼마전에는 #수월봉지질트레일 을 방문하였을 때는날씨가 참 맑아서 좋았던 기억에가족들과 함께 수월봉을 방문을 하였습니다      #수월봉 에 올라서 #지질공원 #지질트레일 을 봐라보았습니다날씨가 안타깝게도 흐리네요 ㅠ.ㅠ맑은 날씨였으면 참 좋았을건데가족들과 이렇게 나들이를 나올때는 시간적인 제약이 있어서 타이밍 잡기가...아이들이 학교. 어린이집을 다니다보니 주말에만 시간을 맞혀야되어서         #고산기상대 와 #차귀도 #와도 가 보이네요날씨가 좋았으면 아이들과 #제주도해안산책길 을 걸었을 건데차량으로 차귀도 앞까지 #자구내포구 까지 이동을 하였습니다     차귀도는 낚시를 좋아하시는 분들에게 인기가 있는 곳입니다우도처럼 관광객들의 방문객이 많은 곳은 아니지만우도가 제주도 동쪽섬 이라면차귀도는 제주도 서쪽섬 이라고 보시면 됩니다        오징어와 쥐포등을 판매하더라구요제가 거주를 하고 있는 곳에서 차귀도까지 올려면 차량으로 1시간 이상 이동을 해야 되어서돌아가는 길에는 아이들 입에....무언가 하나 씹고 있으면기분 좋게 갈수 있을거 같아서 ㅋㅋㅋ피데기와 쥐포를 구매를 하였습니다피데기오징어 1마리  5000원쥐포 2마리 3000원8000원의 행복이었습니다 ㅋㅋ  운전을 하면서 먹다보니 피데기 5000원이면저렴하더라구요다음에 기회가 되면 직접 사러 가자고 하였네요하지만 집에서 너무 멀어서...날잡아서 이동을 해야되는다..ㅋㅋ   ",
		"description": "어린이집을 다니다보니 주말에만 시간을 맞혀야되어서 #고산기상대 와 #차귀도 #와도 가 보이네요 날씨가 좋았으면 아이들과 #제주도해안산책길 을 걸었을 건데 차량으로 차귀도 앞까지 #자구내포구 까지... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "일몰포인트 차귀도일몰 #1 +수월봉기상대+고산기상대+자구내포구",
		"postdate": "20120514",
		"link": "https://blog.naver.com/haehu?Redirect=Log&logNo=80159994918",
		"contents": "",
		"description": "이곳은 자구내포구에서 바라본 차귀도 입니다. 이곳에서 일몰을 많이 촬영하는 듯 합니다. 해를 좌측 바위에 걸고 촬영하시는 분도 계시고 가운데 여자 가슴?과 같은 부분에 넣으시는 분도 계시더라구요.. 하지만... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "자구내 포구와 수월봉",
		"postdate": "20090205",
		"link": "https://blog.naver.com/leenadd?Redirect=Log&logNo=100061485242",
		"contents": "",
		"description": "예찬론자 ~~~~~ 자구내포구 들어가는 입구는 매우 서구적이다. 포구에서 보이는 섬, 차귀도 자구내 포구... 아마도 포구의 배들은 한치잡이 배? 빨간색 기둥의 조형물은 뭔가요? 등대인가? 오른쪽 노란 배는 차귀도... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 신창풍차해안도로를 지나 고산 자구내포구 등대까지",
		"postdate": "20220305",
		"link": "https://blog.naver.com/ksgroupin?Redirect=Log&logNo=222664738326",
		"contents": "제주 신창풍차해안도로를 달리며 보이는 풍차들 바람이 많이 부는 자연조건을 활용해 만든 풍차들 흰색 풍차가 푸른 바다와 어우러져 아름다운 경관을 보인다 와섬과 차귀도가 보인다 해풍에 말리고 있는 오징어 바람이 강해 하루면 반건조오징어가 된다고 한다 두툼하고 큰 것으로 10마리 구입했다 줄지어 걸어둔 오징어들이 재밌다 고산 옛 등대의 모습 누워있는 여자의 옆모습을 닮은 와도와 차귀도 자구내포구 끝에 있는 빨간 등대갈매기가 엄청 많아 바닥에 갈매기똥으로 더럽혀져 있다#제주여행 #차귀도 #고산옛등대 #자구내포구 ",
		"description": "재밌다 고산 옛 등대의 모습 누워있는 여자의 옆모습을 닮은 와도와 차귀도 자구내포구 끝에 있는 빨간 등대 갈매기가 엄청 많아 바닥에 갈매기똥으로 더럽혀져 있다 #제주여행 #차귀도 #고산옛등대 #자구내포구",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도여행, 일몰 명소로 유명한 차귀도 앞 자구내포구",
		"postdate": "20151119",
		"link": "https://blog.naver.com/woo4132?Redirect=Log&logNo=220543520292",
		"contents": "",
		"description": "그래서 매일 같이 해질녘이면 자구내포구엔 저마다 카메라를 들고 서 있는 사람들의 모습을 쉽게 볼 수 있는데, 요즘엔 제주도 일몰 명소로 유명해지다보니 제주도여행 중에 일몰 시간에 맞춰 차귀도 앞을... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주도]제주의 일몰 포인트 자구내포구의 차귀도일몰",
		"postdate": "20130501",
		"link": "https://blog.naver.com/haehu?Redirect=Log&logNo=80189139575",
		"contents": "",
		"description": "그럼 오늘 일정의 마무리인 일몰을 촬영해 볼까요^^ 차귀도 일몰은 자구내포구와 고산기상대에서 보는 차귀도로 구분되겠습니다. 예전 고산기상대에 갔으나 일몰은 실패하여 이번엔 자구내포구로... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "2013년 9월 한경면 / 자구내포구(차귀도포구)",
		"postdate": "20140426",
		"link": "https://blog.naver.com/gdsolitary?Redirect=Log&logNo=150189446442",
		"contents": "",
		"description": "한경면 고산리 서쪽에 있는 자구내포구(차귀도포구)에 왔다. 차귀도의 섬들을 가까이서 볼 수 있어 좋은 곳이다. 자구내포구 모습. 공사중이라 어수선하다. 저 멀리 보이는 곳은 신창리 풍차해안이다. 여기도... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "여행 열네번째날 3. 자구내 포구 &amp; 수월봉",
		"postdate": "20210316",
		"link": "https://blog.daum.net/touryun1945/963",
		"contents": "",
		"description": "정상에 서면 멀리 신창 해안도로와 자구내포구, 차귀도가 한눈에 들어와 가슴속까지 시원하다. 특히 해질녁에 수월봉을 찾으면 차귀도 너머로 지는 아름다운 일몰을 감상할 수 있다. 수월봉부터... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도 앞 자구내포구",
		"postdate": "20121020",
		"link": "https://blog.naver.com/grassjewel?Redirect=Log&logNo=20169350729",
		"contents": "",
		"description": "수월봉 트레킹 코스 시작점이자 차귀도가 한눈에 보이는 자구내포구 전경 오른쪽이 와도(일명 누섬) 맨 오른쪽이 독수리바위 가운데 쌍봉이 있는 섬이 낚시의 메카 차귀도이다 멀리 고산쪽의 풍력발전... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "엉알해안 자구내포구_차귀도 유람선 탐방",
		"postdate": "20181011",
		"link": "https://blog.naver.com/limsh10?Redirect=Log&logNo=221375437292",
		"contents": "",
		"description": "차귀도 억새 여행을 하기 위해 자구내포구로 향한다. 차귀도 유람선 배편을 예약하고... 포구 주변을 산책했다. 참 오랫만에 느껴보는 제주의 바람... 날은 흐리지만...너무나 그리웠던 풍경이기에 이 마저도... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도, 자구내포구, 수월정 - 제주도",
		"postdate": "",
		"link": "http://bellecys.egloos.com/9786738",
		"contents": "",
		"description": "수월정에 올라서면 차귀도와 자구내포구의 전경이 시원스레 펼쳐진다. 시원한 정도가 아니라 바람에 날려 바다에 뚝 떨어질 것 같았다. 석양이 아름답다는데 시간이 맞지 않아 아쉽게도 지는 해를 구경하지... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주 살이 이야기-네번째(한경면 고산리 자구내포구에서 차귀도... ",
		"postdate": "20160222",
		"link": "https://blog.naver.com/clleye?Redirect=Log&logNo=220634386468",
		"contents": "",
		"description": "자구내포구에 가시면 차귀도와 수월봉이라는 곳을 보실 수 있고요. 차귀도와 수월봉은 많이 알려진 곳이죠. 낚시 포인트, 억새풀, 지질학적 가치를 가진 단층, 바람의 언덕 등으로요 집에서 그리 멀지 않은... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주일몰명소  차귀도 자구내포구",
		"postdate": "20150318",
		"link": "https://blog.naver.com/gardentrio?Redirect=Log&logNo=220303394105",
		"contents": "",
		"description": "제주도일몰명소 차귀도 자구내포구 갈매기들은 어떤 꿈을 꾸고 있을까 자구내포구에서 해가 지기까지... 이곳은 차귀도가 보이는 자구내포구입니다. 고산리에서 해안 쪽으로 약 2km 떨어진 자구내 마을에서 배를... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "제주도 가볼만한곳 차귀도 자구내포구(차귀도포구)",
		"postdate": "20141002",
		"link": "https://blog.naver.com/jejuian?Redirect=Log&logNo=220138719620",
		"contents": "",
		"description": "제주이안의 제주도 가볼만한 곳 차귀도 자구내포구(차귀도포구) 오랜만에 찾은 제주도 서쪽 수월봉... ㅎㅎㅎ 자구내포구(차귀도 포구)에서 바라본 차귀도 입니다. 오른쪽 가까운 섬 일부가 나왔는데 와도... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "차귀도 쌍봉바위 일몰 [제주포토,차귀도일몰,자구내포구]",
		"postdate": "20120922",
		"link": "https://blog.naver.com/ijeju?Redirect=Log&logNo=140168591288",
		"contents": "",
		"description": "차귀도 쌍봉바위 일몰 [제주도사진,쌍봉바위,차귀도일몰,일몰] 차귀도 일몰 ⓒ 김영언 (3/25, 자구내포구 당산봉 중턱에서) 차귀도 일몰 ⓒ 김영언 (3/28, 자구내포구 당산봉 중턱에서) 차귀도 일몰 ⓒ 김영언... ",
		"source": "차귀도 자구내포구"
	},
	{
		"title": "[제주도 배낚시] 제주도 낚시체험의 메카 자구내포구와 차귀도",
		"postdate": "20160716",
		"link": "https://blog.naver.com/spa7981?Redirect=Log&logNo=220763579059",
		"contents": "",
		"description": "근처에 카페 사우다드가 있나 보네요~~ 차귀도 포구인 자구내 선착장 이곳에서 승선을 하여 차귀도 배낚시를 즐길수 있나 봅니다 전국적인 바다낚시터로 이름이 널리 알려진 차귀도는 풍부한 대물들이... ",
		"source": "차귀도 자구내포구"
	}
]