[
	{
		"title": "천주교제주순례길 하논성당길 서귀포성당",
		"postdate": "20130404",
		"link": "https://blog.naver.com/kkyrk?Redirect=Log&logNo=150165233858",
		"contents": "",
		"description": "지난해 개장한 김대건 길에 이어 천주교 제주 순례길 2번째 코스로, 앞으로 4개 코스가 더 개발된다. ’하논 성당길’(’환희의 길’)은 서귀포 성당에서 시작, 하논 성당터~하논 생태길~솜반내... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도 천주교순례길 리플렛 하논성당길 지도",
		"postdate": "20201118",
		"link": "https://blog.naver.com/suslife?Redirect=Log&logNo=222147982293",
		"contents": " ",
		"description": "",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "순례길 해설사, 하논성당길 답사하다",
		"postdate": "20130417",
		"link": "https://blog.daum.net/ohyagobo/350",
		"contents": "",
		"description": "조성되면서 '하논성당길'이 당연히 순례길에 포함되었고 오는 4, 20일 교구장님께서 천주교 제주교구... 무려 3시간여를 걸었지만 도착지점을 앞두고 이렇게 사람들과 함께 어울리면서 순례일정을 마칠 수... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 천주교 성지순례길 안내 자세한 설명",
		"postdate": "20211228",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222606054771",
		"contents": "제주 천주교 성지 순례길 자세히 보기 목차 1. 알파캠프 소개 2. 제주 천주교 성지 순례길 코스 3. 비용안내 및 나누어서 사용하기 4. 지원안내 5. 순례길캠프 사용방법 6. 기타 1. 알파캠프 소개 알파캠프는 제주도에서 제주올레길, 한라산둘레길, 제주도오름, 섬속의섬(우도,마라도,가파도,차귀도,비양도,추자도)를 트레킹으로 안내하는 여행사입니다.  고급호텔과 호텔식식사 버스 가이드 세탁 등 모든것을 준비해서 몸만 오면 제주도 트레킹 코스를 걷는데 불편함이 없도록 토탈 서비스를 제공합니다.  약 60%의 손님들이 혼자 오시는 여성분이며, 부부, 자매, 모녀, 친구끼리도 오시고 계시는곳입니다. 365일 쉬는날이 없이 트레킹이 운영되고 있어서 회원께서는 아무날이나 아무기간만큼 오시면 중간 합류가 가능합니다.  2. 제주 천주교 성지 순례길 코스 제주 천주교 순례길은 총 8곳이 있습니다.김기량길, 정난주길, 이시돌1,2,3길 , 김대건길, 신축화해길, 하논성당길 이렇게 길은 총 8개의 길이 있고, 추자도의 황경한의 묘 눈물의 십자가까지 총9개의 코스로 천주교 성지순례길이 진행됩니다. 알파캠프에서는 호텔숙소와 조식식사를 하신후에 가이드가 버스로 성지순례길 시작점까지 모시고 가서 가이드가 함께 걸으면서 성지를 안내하고 성지순례길을 함께 걸어서 종착지 성지까지 가는 산티아고 순례길 처럼 걷는 프로그램입니다. 만약 부부간에 오셔서 한분은 잘 걷고 다른 한분은 못 걷는다면 못걷는 한분은 성지만 순례하고 길은 걷지 않으며 나머지 시간을 주변 관광 등을 하게 됩니다. 세끼 식사와 제주도의 별식(흑돼지, 갈치 등)이 제공되며, 남는 시간에는 제주의 관광지를 추가로 트레킹 혹은 관광하게 됩니다. 총 9일이 소요되며, 하루전날 오시면 됩니다.  3. 비용안내 9박10일의 일정으로 진행되는 제주 천주교 성지순례길 프로그램은 호텔숙박, 호텔조식 및 석식, 별도외식(흑돼지오겹살,제주갈치 등), 도선료, 버스료, 가이드팁, 세탁 비용등이 모두 포함되어서 추가로 발생하는 비용이 없으며, 쇼핑도 전혀 없습니다. 혼자 오셔서 1인실을 사용하시면 1,562,000원이며, 둘이 오셔서 2인실을 사용하시면 한분당 1,232,000원입니다.※ 시간이 안되시는분들을 위해서 총 9개의 코스를 나누어서 사용이 가능하도록 하겠습니다.매달 진행되는 프로그램이기 때문에 2년내 나누어서 아무때나 들어오셔서 사용이 가능합니다.2박3일이던지 3박4일이던지 일주일이던지 마음대로 나누어서 사용하세요 4. 지원안내 일반적으로 스페인의 산티아고 순례길은 알베르게의 상태가 열악하나, 알파캠프에서 운영하는 제주 천주교 성지순례길 캠프는 고급호텔에서 주무시고, 호텔조식과, 호텔석식을 드시게 되며, 중식으로는 행동식도시락 혹은 현지식으로 진행됩니다. 또 전용버스를 타고 가이드와 함께 이동하며, 가이드가 직접 동행하여 길을 안내하기 때문에 안전하고 또, 길을 잃을 염려도 없습니다.  천천히 성지를 순례하면서 순교자를 현양하기에 개인의 신앙심을 깊이 있게 바라보는 시간이 될수 있습니다.트레킹을 마치면 전용버스에 승차하시면 남는 시간에는 또 추가로 관광지를 구경하실수 있습니다.각 방문지나 황경한의 눈물의 십자가가 있는 추자도의 배편 예약 등 모든것을 캠프에서 맡아서 진행하기 때문에 아무 신경 쓰지 않고 순례길에 전념할 수 있습니다.9박10일간의 트레킹은 땀이 나는 날이 많아서 캠프에서 세탁을 하여 드립니다.이밖에 놀거리 쉴거리 먹거리 등 모든것을 다 캠프에서 알아서 진행하기 때문에 몸만 오면 제주 천주교 성지순례길 완주 할 수 있습니다.  5. 순례길캠프 사용방법 순례길은 약 10km 정도 되는 거리이며 도보로 평균시간 약 2시간 30분이면 걸어서 완주 할 수 있는 쉬운거리입니다.  다만 성지 등을 방문하고 성당등을 방문해서 미사 등의 참여 혹은 성당관람 등의 시간이 더 소요될 수 있습니다.   그리고 남는 시간은 성지순례길을 걷다가 만나는 카페 등에서 제주도의 아름다운 바다  혹은 한라산 오름 등을 보면서 음료를 마실 수 있게 합니다.  또 야간에는 제주의 경승지를 방문하는 날이 있기도 하고, 오름에 올라가는 프로그램이 있기도 합니다. 순례길은 위에서 말씀드린대로 나누어서 사용이 가능합니다. 2022년 현재는 매달 1회 대략 15-17일 정도에 시작하여서 25-27일경 종료가 되지만, 추후 순례자들이 늘어나시면 1-10일, 11-20일, 21-30일 이렇게 진행하게 될것이니, 혹시 나누어서 사용하시게 되시면 아무날 자신이 못 걸었던 길을 걷는날 맞추어서 오시면 됩니다.다만 추자도는 제주 본섬에서도 약 1시간을 들어가야 하는 섬이니만큼 경험상 3번중 한번은 바람등으로 인해서 들어가는 날짜를 앞뒤로 바꾸어야 합니다.   자신이 짧은날만 사용이 가능하시면 위 요금표대로 짧은날 요금을 납부하시면 됩니다.또한 한달 총 3476,000원을 결제를 하시면 언제라도 나누어서 여러차례 총 30박31일을 사용가능합니다.순례길 9개의 코스가 끝났다면 제주올레길, 한라산둘레길, 섬속의섬 등을 트레킹 하는 프로그램으로 전환해서 사용이 가능합니다. ※또한 가족 혹은 친지 등이 한달 등을 끊어두시고 다른분이 서로 양도받아서 사용도 가능합니다.  다만 한분이 사용한후에야 다른분이 사용하실 수 있으며, 동시에 들어오실 수는 없습니다.  6. 기타 일반적으로 혼자 오셔서 성지순례길을 걸으시려면 불편한 점이 많이 있습니다.특히 여성은 혼자 걷기에 약간 불안함이 있을수 있습니다.  혼자 숲길이나 사람이 없는곳을 걷는것은 여성분들의 안전에 문제가 있을수 있으며, 또 길을 잃기도 쉽습니다.혼자 걸으면 식사를 하기 어려울수 있습니다.  식당이 없는곳도 많고, 또 1인분을 안파는곳도 많이 있습니다.시작점과 스탬프를 찾기가 쉽지 않을수 있습니다.숙소를 이동하고 걸어다녀야 하는 부담이 있습니다.비싼 렌트카를 빌리거나 숙박비가 비쌀 수 있습니다. (렌트카, 호텔숙소, 호텔식사 등을 모두 포함되면 하루 약 15만원 정도 필할것입니다.) 제주도 천주교 성지순례길은 제주도의 남쪽과 서쪽 그리고 북쪽과 또 다른섬인 추자도로 나누어져 있습니다.그래서 숙소를 정하기가 쉽지 않고 매번 이동해야 할 수도 있습니다.제주도는 서울보다 세배나 큰 곳입니다.  제주 천주교 성지순례길을 걸으면서 느끼는 감정도 중요합니다만 제주에 왔다는것은 제주의 아름다운 경관과 문화까지 경험하는 것입니다.그래서 제주의 여러가지를 즐길 수 있도록 다양한 프로그램을 제공하도록 하겠습니다.  순교자를 현양하고 그리스도 예수와의 만남은 각 개인의 것이지만 길을 잘 안내하는 것은 우리의 몫입니다.주로 연세드신분들이 많이 오는 이런 프로그램에는 트레킹에 대해서 잘 알고 지금까지 많은 경험을 가지고 있는 알파캠프가 잘 도와 드릴것입니다.  현재 제주도에는 이런 프로그램이 없으며 오직 알파캠프만이 제주도 천주교 성지순례길을 안내하고 있습니다.  이런 캠프를 이용하는것이 지혜로운 방법중 하나일것입니다.  걸어서 제주도 성지순례길 한바퀴 걷는것으로 자신의 신앙을 돌아보고 깊이 있는 영성을 만날수 있을것입니다.  또한 역사속에 있던 제주 천주교 순교자들을 만나고 그들을 알아가는것은 소중하고 행복한 일일것입니다.   한국 천주교 성지순례 성지는 167곳으로 주교회의 순교자현양과 성지순례사목 위원회에서 발표하였습니다.  한국 천주교회는 오랫동안 혹독한 박해를 받았습니다.  이 때문에 신앙 선조들은 그리스도를 따를 것인가 아니면 세상을 따를 것인가 중에서 하나를 선택해야만 했습니다. 놀랍게도 많은 신앙 선조들은 그리스도를 모든 것 위에 최우선으로 모시고 엄청난 희생을 치르셨습니다. 그리스도를 위해서 특권과 명예, 재산과 땅을 포기하셨고, 나아가 목숨마저 바치셨습니다. 그분들은 과연 그리스도를 위해 사셨고, 그리스도를 위해 죽으셨습니다(로마 14.8 참조). 신앙 선조들의 이런 고귀한 희생으로 오늘날 한국 교회는 크게 성장할 수 있었습니다. 김선태 사도요한 주교  성지는 103 성인, 124위 복자, 조선 왕조 박해 하느님의 종 133위 순교자, 6.25 순교자 하느님의 종 119위가 순교한 곳이나 무덤이 있는 장소로서 전례가 지속적으로 이루어지는 곳만을 가리킵니다.  순교사적지는 국내 순교자들과 연관 있는 장소, 순교자들이 잡혀갔던 감영, 순교자들의 삶의 흔적이 있는 생가나 생활 터전, 순교자를 기념하는 성당이나 장소 등을 말합니다.   순례지는 교회법상으로 한국의 모든 성지 순교 사적지를 포함합니다. 그러나 성지순례지는 좁은 의미로 순교자들과는 관련이 없지만 신앙 선조들의 삶과 그들의 영성이 담겨 있는 곳, 또는 교구 직권자가 직권으로 순례지로 지정한 곳을 의미합니다.. 성지는 한국천주교주교회의 순교자현양과 성지순례사목 위원회와 각 교구가 협력해서 정하였습니다.  본래 성지란 예수님의 태어나심과 생활하심과 십자가에 못 박혀 돌아가시고 부활하신 땅인 팔레스티나 지역을 의미하였지만, 그리스도교 공인 이후 순교자들과 성모님의 발현, 성인들과 관련된 장소로 보편화되고 확대되었습니다.   제주교구에 있는 성지와 순례길은 여러곳이 있습니다.  이재수의 난으로 잘 알려진 신축년에 일어났던 1901년 신축교안과 관련된 관덕정 순교 터가 있습니다. 제주도에 처음으로 복음을 전파했던 김기량 펠릭스 베드로 복자에 관련된 김기량 순교 현양비가 있습니다. 김기량은 제주도에서 거제도에 갔다가 체포되어 통영 감옥에 투옥되었다가 장살형을 받아서 신앙을 지키고 순교하였습니다.  2014년 8월 16일 시복되었습니다. 대정성지는 정난주 마리아의 묘가 있는곳입니다.  세개의 길이 있는 성 이시돌목장의 길에 새미 은총의 동산이 있습니다.  용수성지는 성 김대건 신부가 제주도에 표착한 기념관이 있습니다.김대건 신부는 1845년 8월 17일 중국 상해에서 한국인 최초파로 사제품을 받고 귀국하다가 라파엘호가 풍랑을 만나서 용수리해안으로 표착하였습니다.  정난주마리아의 아들인 황경한은 정난주마리아가 제주로 유배를 오던 중 아들 황경한을 추자도에 남겨 두었습니다. 황경한은 황사영의 아들이며 평생을 추자도에 살았습니다.  제주 천주교 성지순례길 깊은 속사정은 각 성지에 도달해서 천천히 보시면서 알아가도 좋을듯 합니다.특히 김대건표착기념관에는 이런 사실들이 잘 전시가 되어 있습니다.제주도 천주교 성지순례길은 상담전화 010-2908-3946 입니다.알파캠프에 대한 더 자세한 사항은 아래를 클릭해 주세요 제주 알파캠프 한눈에 자세히 보기 (완전정복)제주도 한달살기올레길 완주그리고 한라산 둘레길 완주 오름 트레킹성공하는 방법 목차 1. 제주도 한달살기...blog.naver.com 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108천주교황사평성지제주특별자치도 제주시 화북이동복자 김기량 순교현양비제주특별자치도 제주시 조천읍 함덕리 940-2황경한의묘제주특별자치도 제주시 추자면 신양리 산20-1성이시돌센터제주특별자치도 제주시 한림읍 금악북로 353   ",
		"description": "제주 천주교 성지 순례길 코스 제주 천주교 순례길은 총 8곳이 있습니다. 김기량길, 정난주길, 이시돌1,2,3길 , 김대건길, 신축화해길, 하논성당길 이렇게 길은 총 8개의 길이 있고, 추자도의 황경한의 묘 눈물의... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 천주교 순례길 '하논성당 길' 10.6㎞ 20일 개장",
		"postdate": "20130418",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30166236691",
		"contents": "",
		"description": "천주교 성지순례길은 이 하논성당길을 포함해 2코스가 개장된 데 이어 나머지 4 코스도 올해와 내년 등 연차적으로 개장될 예정이다. 앞으로 한경면 일원의 2코스 '정난주 길-빛의 길', 조천읍 일원의... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "천주교 성지 황사평 순교자묘역부터 성지순례길 관덕정까지",
		"postdate": "20211120",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222573452324",
		"contents": "제주 천주교 성지 황사평 순교자묘역부터 걸어서 관덕정 중앙성당까지 가는길이 성지순례길입니다.오늘은 제가 그 길을 다녀왔습니다.저는 제주도에서 올레길과 한라산둘레길을 안내하는 여행사를 운영중인데, 지금까지 올레길에 오신 손님들께서 올레길 중간에 있는 천주교 성지를 들릴때마다 시간을 더 내어 달라고 하는 요구를 많이 하신것을 보고 이제서야 이 천주교 성지길을 안내하려고 준비하기로 했습니다.  천주교 제주교구에서 관리하는 황사평에 있는 천주교 순교자묘역은 이미 기존에 제가 현기영의 소설 변방의 우짖는 새에서 읽었을뿐만 아니라 운양 김윤식선생의 속음청사에서도 알고 있는 내용이며, 제주의 역사에서도 여러번 본 기억이 있는곳입니다.  입구로 들어가는 길이 감귤밭들 사이로 가기에 좀 좁은편입니다. 대형차량이 쉽게 들어갈 수 있을지는 좀 고민해 봐야할 것 같습니다.  그래도 주차장은 커서 차를 세울때 불편함이 없을것 같습니다. 다만 한꺼번에 몰리는 날은 피해야 할것 같고요 천주교황사평성지제주특별자치도 제주시 화북이동  황사평 제주 천주교 성지의 입구에는 대통령표창이나 건국훈장 애국장 등을 받으신분들의 안내문이 붙어 있습니다. 역시 천주교 성지다운 곳입니다.  제가 간날은 별로 사람들이 없었지만 날씨가 너무 좋아서 가을의 느낌이 가득하였지요...성스러운 마음가짐을 가지고 한국 천주교에서 정한 성지순례의 장을 들어가 보겠습니다.  황사평 순교자 묘역 안내문이 붙어 있었습니다.  성지관리사무실도 있고, 봉안당, 성지순례 안내소, 순교자 묘역, 성직자 묘역, 산책로, 십자가의 길이 있습니다.  황사평 성지(천주교 공동묘지)는 순교자들의 얼이 살아 있는 곳이며 미래에 우리의 안식처입니다. 이곳은 기도하는 장소로 단장하고자 마련된 공원화 계획에 따라 작업이 진행되고 있습니다. 취식, 나무 훼손, 묘지앞에 성상 놓기 금지, 쓰레기 정리, 주차관리 등이 적혀 있네요 주차장에서 직진하면 순교자의 묘역이 나오고 왼쪽으로는 봉안당 오른쪽은 주차장이 있습니다.  공원묘지이기에 산책과 순례와 묵상을 함께 할 수 있는곳입니다. 앞으로 성지를 순례할 천주교인들을 모시고 이곳에서 잠시 미사나 혹은 묵상을 할수 있도록 도울 예정입니다.  현재 천주교 성지순례와 성지순례길에 관해서 제주에서는 제대로 된 안내가 없는듯 해서 제가 나섰습니다.그동안 제주올레길이나 한라산둘레길을 함께 걸으면서 호텔과 식사 버스 가이드 세탁까지 몸만 오면 걸어서 제주도를 한바퀴 돌수 있도록 프로그램이 된 알파캠프이기에 우리가 봉사 할수 있는 그대로 이곳에 적용하기로 했습니다.  저는 오랫동안 기독교에서 훈련되었습니다. 비록 같은 기독교이지만 개신교도로 훈련받았고, 그 과정에서 칠십인역이나 공동번역성서의 유딧이나 토빗 마카베오서 등을 다 읽었고,  심지어는 미드라쉬까지 읽었지요... 천주교신학자들의 책도 여러권 읽을 정도로 좋아했습니다.   그리고 산티아고 순례길에 대한 여러책도 읽은적이 있습니다.그래도 부족하나마 천주교인들께 제주 천주교 성지순례를 도울수 있을것 같아서 준비하게 되었습니다.한국 천주교 성지 순례에 관련된 책을 사서 읽은것은 오래 되었고, 언젠가는 이 일을 해야지 하다가 이제서야 늦었지만 신발끈을 묶게 되었습니다.  비록 삼의사비에 대한 창의를 발의한 측의 책인 변방의 우짖는 새를 먼저 읽었고, 대정읍성의 삼의사비를 찾아가서 읽고 사진을 찍어온적도 있지만, 언젠가 명동성당에서 이재수를 메시아적으로 다룬 마당극도 하였다는 이야기를 듣고서 더욱 힘을 내 봅니다.  교폐나 세폐에 대한 어떠한 분노도 사람의 목숨을 뺏어서는 안된다고 생각합니다.그러기에 이러한 순교자의 묘지를 바라보는 마음이 착찹하기만 하네요...성지순례의 길을 저도 떠나봅니다.성야고보의 길을 따라서 나선 천년이 넘은 길에 대한 수 많은 사람들의 동경과 사랑에 감사하며, 제주에도 그러한 길이 있다는것을 더욱 알리고 안내하여서 순교자들을 현양하게 하고 함께 현양하려하는것이 제 생각입니다.  저도 대부분의 성지를 다 가봤고, 육지에서도 여러곳의 성지를 다녀온 적이 있습니다.성지는 누미노제를 느끼게 해주는곳입니다. 그리스도의 나심의 곳인 팔레스티나 지역을 넘어서 순교자들과 성인들의 성모의 발현으로 연결된 곳이 지정된 곳이 바로 성지입니다.  들어올수록 엄숙해지며 생각할수록 아득해지는 성지순례입니다. 황사평 순교자묘역입니다.늘 이 이름을 들을때는 황사영이 생각납니다. 이름이 비슷해서 그런것일 수 있지요...둘다 순교자입니다. 한때 흑산이라는 책을 읽었고, 얼마전 나온 영화 자산어보도 감동적으로 보았지요 천주교 제주 성지순례 장소를 돌아다니면서 수없이 많은 생각들이 흘러가네요.신의 존재의 문제부터 정의의 문제까지 실로 많은 생각들이 수시로 머리속을 왔다갔다하지만 정녕 겉의 모습은 변화가 없습니다.  드디어 가장 뜻깊은 탑을 하나 발견합니다. 신축교안 바로 그 이재수의 난으로 알려진 그 신축년 교인들에게 일어났던 그날의 일이 일어난지 벌써 120년이 흘렀네요...화해의 탑이라고 되어 있는것이 실로 감동입니다, 비록 당시의 사람은 한사람도 지금 살아 있지 않지만 천주교 제주교구는 이 신축항쟁 120주년을 기념하면서 화해의 뜻을 보내고 있습니다.  저는 제 닉네임을 장두로 정했습니다.제주는 장두의 섬이라고 했습니다. 장두는 끝내 자신의 목숨을 내 놓아야 한다고 했습니다.소장의 머리에 이름을 제일 먼저 올려야 하여서 그 책임을 가장 먼저 지어야 하는 사람이 바로 장두입니다.그 장두의 가장 위대하신분이 바로 예수 그리스도시지요 순교자가 당시 수백에 이르렀는데 다들 연고자들이 모시고 가고 연고가 없는 묘지만을 이곳으로 이장을 했네요.. 김기량 펠릭스 베드로 선교사는 제주의 함덕 출신으로 제주에서 최초로 천주교로 영세 입교하였고, 추후 발각되어서 장살을 당하기까지 그의 믿음과 신앙은 철저하였습니다. 김기량길이 하나 더 있어서 함덕의 성당에서 그의 길을 함께 걸을날이 있을것으로 생각합니다.  천주교 성지순례에는 가슴아픈 순교의 이야기들이 있습니다. 사실 장살이라함은 사약보다 훨신 강력한 사형의 방법이었습니다.  유배지에서 사사된다는 뜻은 바로 은혜를 베풀어서 죽인다는 뜻이라서 왕이 좀 편하게 세상을 뜨게 베풀어주는 하는 방법이지요.....하지만 흑산에서도 장형의 고통은 이무 말할수 없어서, 관원에게 뇌물이라도 줘서 단번에 죽게 부탁하는 것이 장형의 고통을 줄여주는 것이었습니다.   천주교 성지 황사평에는 성직자와 평신도들이 다 함께 있습니다.한라산에서 잘 내려다보여지는 장소더라고요.... 천주교 제주교구 순례길로 지정되어 있습니다.  제주에는 순례길이 모두 8곳이 있습니다.그중 이시돌목장에 3곳이 있습니다. 그러나 성지는 7곳이며 이는 추자도의 눈물의 십자가인 황경한 묘가 포함되어 있습니다.  어머니 정명련 마리아가 아들을 추자도에 두고올때는 그곳이 전라도 소속이었지만 지금은 제주도 소속의 땅이랍니다.  김기량 펠릭스 베드로의 묘지입니다. 이곳은 봉안당입니다. 납골당이지요...납골당은 작은것이  있고 큰것이 있더라고요 아직 빈곳들도 많이 있습니다.  가족에 대한 그리움과 재회를 미루고 있는 신자들의 마음에 보이는곳이네요... 꽃도 걸어두고 마음을 다해서 불러보고 싶을것입니다.  순교자나 그냥 돌아가신분들이나 부활을 꿈꾸며 기다리고 있어야 할 것입니다.  이렇게 제주 천주교 성지는 크게 공원과 순교자의 묘 그리고 봉안당 안내소 등으로 나뉘어 있습니다.이곳에서 먼저 묵상하고 순교자를 현양한후에 길을 떠나서 걸어서 관덕정까지 가야 합니다.  멀리 한라산이 보이네요... 오늘은날씨가 좋아서 한라산 정상에서 내려다보면 이곳 천주교 성지 황사평이 보일것 같같습니다.  120년 전에도 이곳을 내려다보았을 한라산입니다 용어에 대한 정의도 있네요... 사용자 망인 유해묘 납골묘에 대한 정확한 정의도  알아두는것이 좋을듯 합니다.  소성당이 있습니다.  제주 천주교 순례길을 떠나기전에 이곳에서 작은 미사를 진행후에 걸어도 될것 같습니다.미사시간이 별할 수 있어서 천주교에서도 확인후 가야 한다고 말하고 있습니다.  제가 천주교 성지 순례를 진행하려는 때가 내년도 1월입니다.  총 9일에 거쳐서 진행하려고 합니다. 왜냐하면 길과 성지가 모두 9개이기 때문입니다.  이름을 안봐도 누구나 이분이 김대건신분인것은 알것 같습니다.  바로 이곳 작은 성당인근에 스탬프를 찍는곳이 있습니다. 성지순례 스탬프를 모두 다 찍어서 총 167개가 되면 축복장을 수여한답니다.  꼭 성지순례길을 다 걸어야 하는것은 아니고 성지만 순례를 하고서 스탬프를 찍어도 된답니다.  이 안에는 아무것도 없네요  바로 인근에 있습니다. 스탬프는 비에 젖지 않도록 안쪽에 넣어두었고요.. 빼서 찍고 다시 넣어두면 될것입니다.한국 천주교 성지순례 책에도 되도록 도보로 은혜로운 장소를 순례하기 바란다고 되어 있습니다.  그리고 이 스탬프를 찍으면 됩니다.사실 황사평은 성지순례 책의 맨 마지막에 나옵니다.그러나 순서는 상관이 없습니다.   주차장은 넓어서 좋습니다.  다만 버스가 들어오기 좀 좁은 길임에 확실합니다.교행이 어려울수 있는길입니다. 운전 미숙하신분은 승용차라도 조심하시기 바랍니다.  성지순례길을 알리는 리본입니다.  제가 제주 천주교 성지순례길의 안내를 본격적으로 운영하게 되면 봉사의 차원에서 리본을 정비하도록 하겠습니다. 천주교 제주교구와 협의해서 최선을 다해서 돕도록 하겠습니다.  이 황사평에서 출발하여 길을 걸어서 천주교 제주교구 중앙성당에 도착하면 두곳의 스탬프를 받을 수 있습니다.보통은 책자에 관덕정 순교 터라고 되어 있어서 관덕정에서 스탬프를 찾는 경우가 많다고 합니다. 중앙성당에서 관덕정까지는 수백미터 정도 떨어져 있어서 중앙성당을 꼭 찾아오면 됩니다.  성당은 인근에서 찾기도 쉽습니다.   성당으로 들어오면 주차를 관리하는 작은 관리실이 하나 있습니다. 바로 이곳에 스탬프가 있습니다. 성지 관덕정 도장이라고 되어 있습니다.  이 스탬프가 곽덕정 순교 터의 스탬프입니다.  이걸 찍으면 두곳의 스탬프가 완료됩니다.  천주교성지 성지순례길 걸을때는 이 한국 천주교 성지 순례에서 발행한 책자를 사면 좋을것 같습니다.그리고 주의하여야 할 사항을 말씀 드리겠습니다. 제주 천주교 성지순례 할때 혼자 하면 위험합니다.  아무도 없는길을 걸어야 할때가 많습니다. 특히 여성은 주의해야 합니다.두번째 시작점에 차를 세우고 종점까지 걸어오면 시작점에 둔 차를 찾으러 가기 불편합니다.그리고 중간에 식사를 하기 불편할 수 도 있습니다.우리 알파캠프에서 그래서 트레킹 전문 가이드 버스 숙소 등 모든것을 지원합니다.한 호텔에서 머물며 매일 정해진 천주교 성지로 차로 이동해서 가이드와 함께 걸어가면 됩니다.  호텔에서 조식과 석식을 대접하고, 걷다가 중간에 식사를 하게 되며, 가이드가 함께 걷기에 위험도 없고 길을 잃을 염려도 없습니다.  혹시 걷다가 불편하면 쉬어도 되고, 버스가 중간 픽업을 해도 됩니다.총 9일을 잡고 오셔야 합니다.김기량길 (김기량 순교 현양비)김대건길 (용수성지)정난주길 (대정성지)신축화해길 (관덕정 순교터, 황사평성지)하논성당길추자도의 황경한 눈물의 십자가 묘이시돌길 1,2,3 (새미은총의 동산) 3일 소요비용은 9박10일 총 1,221,000원(1인실)  2인실은 935,000원(한사람당)으로 호텔숙소와 호텔조식 호텔석식 그리고 중식 버스 가이드 세탁 등이 다 포함됩니다.   또한 중간 중간 제주의 다른 체험이 포함되어 있습니다.  (쇼핑은 일체 없습니다.)  추자도 가는 도선료도 포함되어 있습니다. 이렇게 제주도에서 천주교 성지순례 좀 편안하고 안전하게 이용해 보세요만약에 시간이 길게 안되시는분은 총액을 미리 결제하시고 쪼개서 오셔서 성지순례를 다 완주하시게 해 드립니다. 연락처는 010-2908-3946 이며2022년 1월부터 진행하며 한달에 한번은 정기적으로 진행합니다. 정기적으로 진행하는 날에는  단 한분만 오셔도 진행합니다. 또한 10인 이상이 함께 요청할때는 아무날이나 출발합니다.   천주교황사평성지제주특별자치도 제주시 화북이동천주교중앙교회제주특별자치도 제주시 관덕로8길 14관덕정제주특별자치도 제주시 관덕로 19 관덕정  ",
		"description": "현재 천주교 성지순례와 성지순례길에 관해서 제주에서는 제대로 된 안내가 없는듯 해서 제가... 황사평성지) 하논성당길 추자도의 황경한 눈물의 십자가 묘 이시돌길 1,2,3 (새미은총의 동산) 3일 소요 비용은... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "○ 만나보고싶은 제주 - 천주교 제주 순례길",
		"postdate": "20210731",
		"link": "https://blog.naver.com/lgb860087?Redirect=Log&logNo=222452003787",
		"contents": "제주 매니아 산좋아만나 보고싶은 제주, 걷고싶은 제주 알아보기그 여덟번째로 천주교 제주순례길에 대해 알아본다먼저, 제주도의 천주교 역사를 간단히 알아보면제주지역에 처음으로 천주교 신앙이 알려지게 된 것은 1801년 신유박해때 정난주(마리아)가 제주 대정현으로 유배되면서 알게되었고, 1858년에 함덕리 출신의 김기량(펠릭스 베드로)이 홍콩에서 세례를 받고 돌아오면서 제주지역에서도 처음으로 전교활동이 이루어지게 되었다 한다.  천주교 제주 순례길 소개출처 : 천주교 순례길 홈페이지 참조천주교 제주순례길은 묵주기도가 지향하는 네가지 '신비'의 빛의길,환희의길,영광의길,고통의길,화해의길,은총의길을 덧붙여 각각의 길과 관련된 지명/인명/사건 등의 내용으로 길의 특색을 가미해서 만들어진 길이다. 순례길 기원과 의미순례는 하느님과 관련된 성스러운 땅을 방문해 참배를 드리는 행위이다. 순례의 기원은 명확하지 않으나 이스라엘 남자들이 일년에 세 번씩 예루살렘의 성전에 가서 그들이 수확한 곡식을 바치던 데에서 비롯된 것으로 보인다. 천주교 제주 순례길 로고의 의미와 모양 천주교 제주 순례길 안내천주교 제주순례길은 현재 북쪽, 남쪽, 그리고 서쪽에 총 6개의 순례길이 조성되어 있다. 아쉽게도  동쪽에는 아직(?) 조성되어 있지 않은 상태다. 천주교 제주순례길은 빛의 길 12.6km를 시작으로해서 총 6개 코스의 거리를 합하면 약 92.5km의 거리로 약 230리 길이다. 빛의 길 - 김대건길김대건길은 고산성당에서 시작해 유네스코 세계지질공원으로 인증된 수월봉 인근과 자구내 포구를 지나 성 김대건 신부 표착지인 용수성지를 둘러본 다음 신창성당에 이르는 총 12.6km의 순례길 이다. 천주교 제주 순례길 김대건길 코스 성 김대건신부 제주표착기념관 모습 (2021년 4월) 용수포구는 김대건 신부가 1845년 8월 상해에서 사제서품을 받은 후 일행13명과 함께 배를타고 서해바다를 통해 귀국하는 길에 풍랑을 만나 표착한 곳으로 고국에서의 첫 미사를 봉헌한 감격어린 장소이다. 이곳에는 성 김대건 신부 제주표착 기념성당과 기념관이 있다. O.시작점 고산성당 찾아가기제주시에서 : 제주시외버스터미널에서 서일주(제주~사계~서귀) 버스 승차후 고산1리 육거리 정류장에서 하차, 서귀포시에서 : 서귀포신시가지 시외버스터미널에서 서일주 버스 승차후 고산성당 앞 정류장 하차O.도착지에서 돌아오는 방법제주시 가기 : 신창리 한경수협에서 서일주 버스 승차후 제주시외버스터미널 정류장에서 하차, 서귀포시 가기 : 신창리에서 성리주 버스 승차 후 신시가지 시외버스 터미널 정류소 하차 환희의 길 - 하논성당길하논성당길은 서귀포 성당에서 시작해 서귀포 신앙의 모태인 하논성당터와 홍로성당이 있었던 면형의 집을 거쳐 다시 서귀포성당으로 귀착함으로써 시작과 끝이 연결돼 있음을 깨닫게 하는 총 11.0km 의 성찰의 길이다 . 천주교 제주 순례길 하논성당길 코스 천해의 아름다움을 지닌 천지연 산책로를 지나 산남지역 신앙의 못자리인 하논성당터와 자연사 박물관이라 불리는 하논분화구를 거치게 된다. 시작점 서귀포성당 찾아가기제주시에서 : 제주시외버스터미널에서 781번 버스 승차 후 서귀포동문로터리 하차 후 서귀포성당까지 도보로 이동 (500m), 782번 버스 승차하는 경우 서귀포 구시외버스터미널 하차 후 서귀포성당까지 도보로 이동 (300m), 서귀포시에서 : 100번 버스 승차 후 제주은행 또는 남군농협 앞 하차, 서귀포성당까지 도보로 이동 (300m) 영광의 길 - 김기량길김기량길은 조천성당을 시작으로 함덕마을을 거쳐 복자 김기량 펠릭스 베드로의 순교현양비에 이르는 총 9.3km의 길로 제주의 해안도로가 안겨주는 아름다운 풍광을 만끽할 수 있다. 천주교 제주 순례길 김기량길 코스 제주에 처음으로 믿음의 씨앗를 뿌린 ‘제주의 사도’이자 최초의 순교자인 김기량 펠릭스베드로를 2001년 1월부터 시복시성 (카톨릭에서 순교를 했거나 특별히 덕행이 뛰어났던 사람을 죽은 후에 복자 도는 성인의 품위에 올리는 예식) 운동을 본격적으로 시행하여 2014년 8월 16일 김기량 펠릭스베드로는 영광스러운 복자품에 오르게 되었다. O.시작점 조천성당 찾아가기제주시에서 : 제주시외버스터미널에서 동일주 버스 승차 후 조천읍사무소 하차, 조천성당까지 도보로 이동 (220m), 서귀포시에서 : 서귀포 시외버스터미널에서 중문고속버스 승차 후 제주시외버스터미널 하차 후 동일주 버스 환승, 조천읍사무소 하차, 조천성당까지 도보로 이동 (220m)O.종점에서 되돌아가기제주시 가기 : 함덕리(4구) 정류소까지 400m 이동 후 동일주 버스 승차, 제주시외버스터미널 하차, 서귀포시 가기 : 제주시외버스터미널로 이동 후 중문고속버스 승차, 서귀포 시외버스터미널 하차 고통의 길 - 정난주길정난주길은 ‘정난주 마리아묘’에서 시작해 ‘모슬포 성당’까지 이르는 총 13.8km의 순례길이다. 천주교 제주 순례길 정난주길 코스 정난주 마리아는 남편인 황사영(알렉시오)의 백서사건으로 1801년 신유박해로 제주로 유배가 되었고, 추자도에서 아들 황경한과 생이별을 하는 아픔속에서도 이 고장에 신앙의 씨앗을 남기고 생애를 마쳤다. O.시작점 정난주마리아묘 찾아가기제주시에서 : 제주시외버스터미널에서 평화로 버스 승차, 신평리 하차, 천주교 대성정지까지 도보로 이동 (1.2km_18분), 서귀포시에서 : 서귀포 신시가지 시외버스터미널에서 중문고속버스 승차/도순정류장 하차, 서일주버스 환승/인성리 정류소 하차, 천주교 대성정지까지 도보로 이동 (약 1.7km_25분)O.종점에서 되돌아가기제주시 가기 : 모슬포성당에서 상모리 정류소까지 500m 이동, 평화로 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 모슬포성당에서 모슬포우체국 정류소까지 190m 이동, 서일주 버스 승차/신시가지 시외버스터미널 정류소에서 하차 화해의 길  - 신축화해길신축화해길은 제주 근현대사의 아픔인 4.3과 신축교안의 역사적인 상처를 담고있다. 신축교안의 희생자들이 합장된 황사평을 시작으로 제주에 유배된 정난주 마리아가 도착한 화북포구, 4.3으로 사라진 곤을동 마을과 희생자들이 버려진 별도천, 천주교인들이 희생된 관덕정을 거쳐 제주지역의 최초본당인 중앙 주교좌성당에서 마치는 총 12.6km의 순례길이다. 천주교 제주 순례길 신축화해길 코스 이 길은 다소 불편할 수도 있다. 쾌적하고 화려한 도시의 이면이 드러나기 때문이다. 공장밀집 지역과 재활용품 집하장 등을  거치면서 고통의 역사가 있기에 우리의 현재가 존재함을 증명이라도 하듯 여과없이 보여지는 도시의 속내가 잠시나마 우리를 성찰의 길로 이끈다. O.시작점 황사평성지 찾아가기제주시에서 : 제주시외버스터미널에서 남조로 버스승차, 거로마을입구 하차, 거로마을 정류소까지 100m 이동, 3번 버스 승차, 황사평 정류소 하차, 황사평성지까지 도보로 700m 이동, 서귀포시에서 : 신시가지 시외버스터미널에서 동일주 버스승차, 화북주공아파트 하차, 제주동중하교 정류소까지 260m 도보이동, 3번 버스승차, 황사평 정류소 하차, 황사평성지까지 도보로 670m 이동 O.종점에서 되돌아가기제주시 가기 : 중앙로 사거리 정류소까지 150m 도보이동, 100번 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 중앙로 사거리 정류소까지 150m 이동, 100번 버스 승차/제주 시외버스터미널 하차 후 중문고속 버스 승차, 제주월드컵경기장 정류소에서 하차 은총의 길 - 이시돌길이시돌길은 주님의 은총에 감사하며 걷는 길이다. 묵주기도의 호수와 성모동굴이 있으며, 새미은총의 동산, 예수님 생애공원과 야외십자가의 길, 십자가 형태로 건립된 삼위일체 대성당 등이 있다. 제주 중산간의 호젓함과 아름다움 속에서 조수공소와 청수공소를 거쳐 김대건길의 시작인 고산성당에 이르는 3개 코스로 구성된 총 33.2km의 순례길이다. 천주교 제주 순례길 이시돌길 코스 거룩함, 영혼, 복음, 중재자, 하느님의 모습 등의 의미를 담고 있는 새미읜총의 동산은 에수님의 생애와 십자가의 길 14처 등 실감나는 동상들이 세워져 있다. 넓은 호숫가에 꽝광나무를 묵주모양으로 빙 둘러심어 조성한 묵주기도의 호수, 야외미사를 봉헌할 수 있는 성모동굴, 삼위일체 대성당 등이 있어 돌아보는 것 만으로도 벅찬 감동을 체험할 수 있다.  O.시작점 성이시돌센터 찾아가기제주시에서 : 제주시외버스터미널 정류소에서 150-1/250-1,2,3,4/282 버스 승차 후 동광환승정류장 하차, 도보로 2분 한림방면 동광환승정류장으로 이동, 783-1,2 버스 승차, 이시돌하단지 하차, 도로로 3분이동. 서귀포시에서 : 시외버스터미널에서 102/181/282 버스승차, 동광환승전류장 하차, 도보로 1분 한림방면 동광환승정류장으로 이동, 783-1,2 버스 승차, 이시돌하단지 하차, 도로로 3분이동.O.종점에서 되돌아가기제주시 가기 : 고산1리 고산성당 앞에서 102번 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 도보로 2분 이동, 고산환승정류장(고산1리) 102/202-2,3 버스 승차/서귀포 시외버스터미널 하차. 순례자 축복 기도우리 주 그리스도를 통하여 비나이다. 아멘!종교를 떠나서 우리의 역사인 천주교 역사를 알아보는 것도 매우 좋은 의미의 일이기도 한 길이라 생각된다.많은 사람들이 천주교 제주순례길 걷기를 통해 보다더 제주를 사랑하고 제주 천주교 역사를 아는 기회가 되기를 바래 본다.나역시, 올 가을 제주여행시에 제일먼저 이 길을 걸어보려 한다. / 산좋아 / ",
		"description": "순례길 기원과 의미 순례는 하느님과 관련된 성스러운 땅을 방문해 참배를 드리는 행위이다. 순례의... 천주교 제주 순례길 하논성당길 코스 천해의 아름다움을 지닌 천지연 산책로를 지나 산남지역 신앙의... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논성당길 순례자들(2016년)",
		"postdate": "20161013",
		"link": "https://blog.daum.net/ohyagobo/802",
		"contents": "",
		"description": "하논성당길 순례자들(2016년) 댓글 10 순례길 여행길 2016. 10. 13. 제주교구 순례길 , 하논성당... 만들어진 순례길이기 때문이다. 그 후 2013년도에 강우일 주교님에 의하여 천주교 제주교구 공식 순례길로... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 천주교 성지순례, 하논성당순례길을 말한다.",
		"postdate": "20150211",
		"link": "https://blog.daum.net/ohyagobo/677",
		"contents": "",
		"description": "제주 천주교 성지순례, 하논성당순례길을 말한다. 댓글 25 순례길 여행길 2015. 2. 11. 서귀포성당길... 답글 수정/삭제 나그네 길 2015.02.13 01:01 신고 오마니님께서 하논성당길에 대한 애착은 나에 못지... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 성산포성당 천주교 성산교회 예뻐서 자주가요",
		"postdate": "20211122",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222574451943",
		"contents": "제주 동쪽끝 성산에는 성산포성당이 있습니다.  성산의 일출봉을 구경하러 가는 분들이 종종 이곳에 들르기도 하지만 다들 잘 몰라서 그냥 지나치는 경우도 많아요... 천주교 성산교회랍니다.성당안에 조성된 예쁜 공원이 일출봉과 어울리게 하나로 쭉 펼쳐져 보이네요...종교를 떠나서 누구라도 이곳에 가면 좋아할 것입니다.  성산포성당에 계신 수녀님이신데 근처의 건물 주변을 치우고 계시네요... 수녀님의 일은 묵상하고 교인들을 안내하는 일인것 같은데, 이런 험한일도 직접 하시더라고요.. 성산포성당은 들어가는 입구가 두곳이지만 크게 차이가 나지 않습니다.어느곳이 먼저 눈에 들어오던지 그곳으로 들어가면 되지요...성산성당이라고 해도 되는데 굳이 포라는 단어가 들어가는건 왜인지 잘 모르겠어요...성산이 더 커서 그렇지 다른 의미로 말하자면 오조포구가 더 가깝게 있는 성당이기도 하지요...오조포성당  이렇게 이름을 처음 지었다고 해도 결코 틀리지 않을것입니다.  관광객들이야 굳이 구별하지 않겠지만, 이 근처에 사시는분들은 성산바다와 오조바다를 구분하여 말하지요 성당은 주차장이 있지만, 바로 앞 길에도 공영주차장같은것이 크게 있어서 일요일 미사시간에도 주차난을 겪지는 않더라고요.  평일은 더 더욱 그렇고요...  천주교 성산교회는 어린이 유치원을 함께 운영하고 있습니다.몇명의 어린이가 이곳에 다니는지는 잘 몰르지만 이곳을 다니는 어린이는 좋을것 같아요... 정말 멋진 곳이니까요다만 아이들은 지금은 모를수 있어요 언젠가 이곳을 떠나 다른 낯선곳에 살게 되어 이곳이 그리워지면 그때는 이곳이 얼마나 좋았는지 알수 있겠지요 저는 제주도에서 올레길과 한라산둘레길을 안내하는 여행사를 운영하고 있어요...서귀포의 호텔과 성산에 있는 리조트에서 하고 있어요...주로 혼자 오시는분들이 많고, 부부간에 오시는분들도 있으시지요...그런분들을 매일 매일 정해진 코스로 버스로 모시고 가서 가이드와 함께 걷도록 하고 있습니다.호텔 식사 버스 가이드 세탁 등 모든것을 지원해서 몸만 오면 걸어서 제주도 한바퀴 돌수 있도록 돕고 있어요장점으로는 혼자 와서 함께 걷게 해드리고 또 식사와 숙소를 다 해결하고 길을 잃지 않게 가이드가 동행해서 걷고 또 한꺼번에 다 해드리니까 비용이 저렴하다는것이고요여성혼자 와서 안전하다는것도 있습니다.  일년 열두달 쉬는날이 없어서 아무때나 들어와도 중간 합류가 되고요그래서 최근에는 천주교 성지순례길을 만들어서 운영하려고 준비중입니다. 내년 1월부터는 한국 천주교가 정한 천주교 성지순례길을 안내하려 합니다.혼자 오시는분도 안내를 하고 또, 단체로 오시면 그분들의 스케쥴에 맞추어서 진행을 하려고 합니다.총 9일이 소요되더라고요...김기량길 김대건길 정난주길 신축화해길 하논성당길 이시돌길 그리고 눈문의 십자가 황경한 묘입니다.그중 이시돌길은 총 3개가 있습니다.각 코스별로 하루씩 잡으면 총 9일이 걸리는데 한국 천주교에서는 모든길을 걸으실것을 추천하지만 혹시 걷지 않아도 성지만 도착해서 스탬프만 찍어도 성지를 순례한것으로 간주합니다.  그런데 고민이 하나 있어요 바로 이 성산포성당도 포함하여서 방문하고 싶은데, 다른 길과 다르게 이 길은 전혀 다른 위치에 있습니다.다른 성지순례길은 주로 서쪽에 몰려 있고, 남쪽에 한개 북쪽에 두개가 있으며 추자도에 한개가 있는데 이 천주교 성산교회는 혼자 동쪽에 있고 성지도 아니랍니다. 그런데 이 성당은 이렇게 예뻐요... 실제로 보면 사진보다 훨씬 더 예쁜곳입니다.제가 운영하는 여행사가 한때 바로 이 성당의 옆에서 있었습니다.그래서 전국에서 제주로 여행을 오신 우리 회원님들이 아침 저녁으로 이곳 성산포성당의 공원을 돌았는데 특히 천주교인들은 더욱 행복하고 좋아했어요 이곳도 천천히 구경하면서 걸으면 행복한 산책을 할 수 있고, 또 공원에 조성된 여러가지 성상과 식물들이 황홀한 여행을 도와준답니다.   빌라도가 예수님의 처형을 승인하고 자신의 손을 씻는 모습이 있네요천주교에서는 원래 성지는 예수님의 생애와 관련된 팔레스티나와 관련된 곳을 말하였지만 점점 발전해서 성모발현 및 순교지 등으로 점차 확대 되었습니다. 이 물이 오조바닷물인지는 저도 잘 모르겠지만 바로 앞쪽의 습지는 분명 오조바다와 연결이 되어 있는것 같습니다.그러나 제주도는 한라산에 내린 비가 용암석내부로 침투해서 흐르다가 바닷가 낮은부분에서 다시 땅위로 솟아오르는 용천수가 있기에 그런 민물일수도 있습니다.  천주교 성산교회는 바로 이렇게 공원이 생겼어요. 제주 성산포성당 인근은 구경할것이 많이 있습니다. 공항가는길의 촬영지가 있고, 식산봉과 일출봉 그리고 광치기해변이 있어요.. 또 우도가는 배가 있어서 우도도 쉽게 갈수 있지요...  아마도 1년내내 꽃이 피는곳은 제주도뿐일것 같습니다. 지금 11월의 끝을 가고 있지만 천주교 성산교회의 동산에는 이렇게 꽃들이 피어 있네요... 마치 그림같고 황홀한 봄인것 같은 기분입니다.  성당의 안쪽으로 가면 의자도 있고 이렇게 일출봉과 마주하게 됩니다.가장 아름답게 보이는 일출봉을 보는 방향으로 바로 이곳을 꼽게 되네요..아침에 이곳에 있으면 멋진 일출까지 목격할 수 있습니다.  성당의 공원을 걸으면서 천주교 신자들은 묵상을 하게 된다고 하네요...저는 신자는 아니지만 성서를 오십번 정도 읽은적이 있고, 천주교에서 나온 공동번역 성서의 마카베오전후서나 유딧 토빗 등 외경을 다 읽은적이 있습니다.  동산을 들어가니 나무들의 뿌리가 밖으로 나와서 마치 뱀처럼 퍼져 있습니다.돌때문인것 같습니다. 화산섬의 특징으로 용암이 널리 펴져서 흙이 없으니 나무들이 뿌리를 깊숙하게 자라게 하지 못하고 계속 돌 위로 자라게 되었나봐요... 상당히 신기하기도 합니다.  옛날부터 있던 무덤이라고 합니다.원래 제주도는 묘지의 주변으로 돌담을 쌓아서 산담이라고 부르는데 이 산담을 점차 줄여서 이렇게 묘지를 보호하고 있네요... 그러니까 주인없는 묘지가 있는데 없애지는 못하고 점점 좁히다보니 돌이 딱 무덤만 감싸고 있는것이지요 성당의 공원중 주변이 물로 마치 해자처럼 감싸고 있는데 대부분 용암이 뒤덮고 있는곳에 나무를 심었더니 땅속으로 정착하지 못하고 계속 뿌리가 주변으로 퍼지고 있는데, 다른 나무들도 많이 그러더라고요 누가 봐도 김대건신부지요? ㅎㅎㅎ 제주도에 표착을 했어요...제주 서쪽으로 가면 김대건표착기념관이 있습니다. 그곳도 천주교 성지순례 성지로 순례길에 포함되어 있습니다.  공원을 빙 둘러서 성상과 설명들이 놓여 있습니다 성서는 케리그마와 역사가 섞여 있습니다. 그리고 번역에 따른 해석이 들어가 있기도 하고요..그래서 잘 해석해 주는 사람이 필요하기도 합니디.. 제주 성산포성당의 가장 좋은 특징은 바로 이곳에서 저 멀리 있는 일출봉을 바라보는것입니다.작은 호수 같은 오조바다 한덩어리가 떨어져 나와서 갈대와 어우러져 있네요 오후에 일몰때나 아침 일출때 이곳에 앉아 있기만 해도 세상에서 보기 힘든 아름다운 풍광을 마주하게 되지요. 거의 아무도 없는 이곳에서 왜 신혼부부들이 사진을 찍지 않나 몰라요저는 제주도에 늘 돌아다니기 때문에 신혼부부들의 사진을 많이 본답니다.인기있는곳들이 많지만 이곳도 틀림없이 멋진 사진이 나올곳입니다.  유명한 누군가가 사진을 찍은후에야 유명해지려나요?제가 블로그 포스팅하면 안유명해지나요?ㅎㅎㅎ억새가 가득한 제주의 지금의 풍경에 갈대와 바다와 일출봉이 어우러진 풍광에서 멋진 인생샷 한번 찍어보세요 팜파스도 심어져 있네요자세히 보면 많은 식물들과 꽃이 있어요제가 다 안찍어서 그렇지 다양한 식물들을 관찰하고 또 멋진 구름과 바람까지 찍을 수 있는곳이지요 그래서 천주교순례길이 있는 천주교성지에 이곳을 꼭 넣고 싶네요... 언젠가는 천주교인들을 모시고 이곳에 올날이 있겠지요 제주도 여행을 하면서 제주도 한달살기 하시는분들 많은데 유명한곳들만 찾아가지 마시고 이런 멋진곳도 한번 와보세요틀림없이 만족할 것입니다. 굳이 많은 시간 빼서 오지 않더라도 근처에 오는길에 들러서 30분만 빼서 구경한다면 평생 기억에 남을것입니다.  저도 이곳에 수없이 많이 가봤어요밥먹고 가보고 차마시고 가보고 그냥 가보고 ㅎㅎㅎㅎ 이 동산의 이름이 매괴동산입니다. 이 동산은 송승천 바오로 가족께서 봉헌하였습니다.예수께서 기도하시러 가신 산중에 매괴동산이 있다고 하는데 공동번역성서에서 찾아봐야겠네요또 매괴는 해당화의 한 품종를 말하는것인데 성산포성당의 수년님께 물은 결과 성서에서 따온 단어라고 하네요  매괴동산 십자가의 길로 된 공원을 둘러보는것이 이 성산포성당의 가장 아름다운 포인트라고 생각합니다. 또 천주교 추기경 김수환께서 눈은 마음의 등불이라는 글을 주셔서 이곳에 올려져 있네요항상 이 글에 대해서 생각합니다.  그럼 시각장애인은?그리고 건강한 육체에 건강한 정신이 깃든다는 옛말도 요즘 안쓰는 추세인데 태어날때 장애인은?설마 이 글을 마음의 눈은 마음의 등불이라고 해석하려는가요? 성당내부의 모습입니다. 크기는 크지도 작지도 않은듯 합니다.제주도로 관광오신분들 중 일요일이나 미사가 있는날 이곳에 함께 미사를 드리는것도 좋을듯 합니다. 천주교는 전 세계적으로 통일된 미사를 지내고 동일한 내용으로 강론을 진행하기에 아무곳에도 미사를 진행해도 좋다고 하더라고요...더군다나 이 멋진 한국 천주교 성산포 성당에 와서 매괴동산도 구경하고 산책하면서 시간을 보내는 여행은 더없이 좋을듯 하네요 천주교 성산교회입니다. 카톨릭이라는 단어는 보편적이다라는 뜻이므로 늘 마음에 두고 있습니다.오랫동안 개신교도의 생활을 하다가 이제 신앙을 떠났지만 만약 다시 신앙을 가진다면 저는 천주교가 좋을것 같습니다.   성스러움과 고요함이 있는곳, 그리고 수천년의 신비가 담긴 저 멀리 보이는 청산(옛날에는 이렇게 부르기도)  제주도 여행중에  미사 드릴곳 이곳 서귀포 천주교 성산포교회인 성산포성당도 좋을듯 해요...다른곳은 천주교성지도 있지만 이곳은 정말 예쁨도 있으니까요 어쩌면 종교적경험의 다양함이 있겠지만 자신만의 그리스도의 경험들이 다 있으리라 생각합니다.그래서 내게 보이는것이 다가 아니고 각각 자신의 경험을 통한 창문을 통해서 보는것이기 때문에 제주 여행에서 성당방문은 소중하게 여겨질 또 하나의 기쁨일테지요 성산포성당을 위에서 내려다 본 모양입니다. 멀리 식산동과 우도도 보이네요...성당도 보이고 유치원도 보이고 매괴동산도 보입니다.이 성당이 비록 크지 않지만 예수가 태어난 그 마을도 크지 않았다는 사실도 알아주세요그리고 제주 천주교 순례길 관심 있으시면 언제든지 010-2908-3946 으로 전화주시던지 알파캠프를 검색해주세요 성산포성당제주특별자치도 서귀포시 성산읍 고성오조로 120  ",
		"description": "김기량길 김대건길 정난주길 신축화해길 하논성당길 이시돌길 그리고 눈문의 십자가 황경한 묘입니다.... 그곳도 천주교 성지순례 성지로 순례길에 포함되어 있습니다. 공원을 빙 둘러서 성상과 설명들이 놓여... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "대전 가톨릭신학대생, 하논성당길 순례",
		"postdate": "20131018",
		"link": "https://blog.daum.net/ohyagobo/459",
		"contents": "",
		"description": "하논성당길 순례 댓글 4 성당사람들 2013. 10. 18. 대전가톨릭대학교 , 면형의집 , 사제를 위한 기도 , 신축교난 , 신축교안 , 이재수의난 , 제주4.3사건 , 천주교 대전교구 , 천주교 사제서품 , 천주교순례길... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "[천주교 성지 순례길] 멋진 제주 자연과 어우러진 천주교 성지... ",
		"postdate": "20161121",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220867013371",
		"contents": "",
		"description": "제주 천주교 순례길 제주도에는 다양한 종교 사적지가 산재해 있습니다. 이 중에서도 천주교 사적지를... 하논성당길 (환희의 길) 서귀포성당 - 천지연(윗길)산책로 - 하논성당터 - 봉림사 하논생태길 - 솜반내... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 김기량길 순교기념관에서 조천성당까지 성지순례길",
		"postdate": "20211130",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222582854249",
		"contents": "제주 김기량길 김기량순교기념관에서 조천성당까지 연결되는 성지순례길을 다녀왔어요...제주의 조천쪽은 육지와 가장 가까운곳에 위치하고 있습니다. 고구마같이 타원형으로 생긴 제주도가 약간 기울어져 있어서 제주공항보다는 좀 더 동쪽으로 가면 육지와 가까워지지요.... 그래서 이곳으로 조선시대에는 배가 많이 들어왔습니다. 바로 그곳에서 배를 타고 일을 하시던 김기량선교사님이 계시네요...제주 최초의 사도이며, 순교자이십니다.  그전에 정난주마리아 같은 신앙인도 오셨지만, 순교자는 김기량선교사님이 최초이십니다.  제주에는 순례자의 길인 천주교 성지순례길이 총 8개가 있습니다. 그리고 추자도는 길은 아니지만 황경한의 묘인 눈물의 십자가가 있어서 그곳도 성지로 지정되어 있습니다.총 9곳을 가야만 전체를 다 갔다고 할 수 있네요...한국 천주교에서는 총 167개의 성지를 지정하여 놓았으며, 그중 7개가 제주도에 있습니다.  김기량길 (김기량 순교 현양비)김대건길 (용수성지)정난주길 (대정성지)신축화해길 (관덕정 순교터, 황사평성지)하논성당길이시돌길 1,2,3 (새미은총의 동산)추자도의 황경한 눈물의 십자가 묘 우리는 제주 천주교 성지순례길을 안내하는 알파캠프라는곳입니다.성지순례길은 바다도 끼어있고, 제주의 역사도 끼어 있어서 참 아름다운길입니다.산티아고 순례길보다는 10분의 1정도밖에 되지 않아서 짧지만 감동은 몇배나 더 되는 좋은길이라고 생각합니다.  펠릭스 베드로 김기량선교사의 길은 제주의 아름다움을 한껏 누릴수 있는 길입니다.제주에서 가장 북쪽에 있는 서우봉과 김기량생가터 그리고 은빛 모래가 아름다운 함덕해변 예쁜 함덕포구와 왜구들을 방어하기 위해서 축조된 환해장성 제주방어진지인 9진중 하나였던 조천진자리에 있는 연북정 그리고 조천성당으로 이어집니다.  저는 반대로 걸었어요 ㅎㅎㅎㅎㅎㅎ 누구라도 가슴이 아픈 노래입니다. 김기량 펠릭스베드로의 천주가사어와 벗님들이 순교의 길로 나아가세 나의 평생 소원은 천주와 성모 마리아를 섬기는 것이요 밤낮으로 바라는 것은 천당뿐이로다 펠릭스 베드로는 능히 주님 대전에 오르기를 바라옵나이다. 복자 김기량 펠릭스 베드로 순례길이라고 커다란 돌이 성지순례를 마치는 분들께 보여지네요..아직은 이곳에 사람들이 많지 않습니다.그리고 기념관도 좀 비어있는 편입니다.그래서 더욱 많은 사람들이 다녀가야 할것이라고 생각합니다.  김기량 펠릭스 베드로는 지금의 제주시 조천읍 함덕리에서 태어났습니다. 조선시대와 그 이전에는 제주에서 육지로 나올때 풍랑으로 인해서 배가 표류하여서 다른 나라들로 간경우가 많았습니다.  살아돌아온 사람들은 표류기를 남기기도 했지요...하멜같은 경우는 반대의 경우로 제주로 표류하였습니다.김기량은 다행히 살아서 홍콩에서 천주교 교리를 배우게 되었습니다. 제주출신으로 첫번째 영세자가 되었고, 선교사가 되어서 열심히 선교하다가 통영에서 발각되어서 교수형에 처해져 순교하였습니다. 그후 2002년에 시복시성운동으로 복자의 자리에 올라가게 되었습니다. 복자는 천주교에서 성인보다는 아래에 있는 자리이며, 복자는 존경을 지역에 국한시킨답니다. 복자가 된 이후에 성인으로 추가될 수도 있습니다.복자는 순교나 덕행으로 신자들의 모본이 될만한 사람 즉 존경의 대상이 되는 사람입니다.  저는 한국 천주교에서 발행한 책자를 사들고 가서 스탬프를 찍었습니다.이 책 이외에 다른 스탬프를 받는 책자가 있다고 하는데 아직 구하지는 못했습니다.오래전에 발간되었던것이 있던데 지금은 안쓰는건지 어떤지 확인이 안되네요 김기량순교기념관은 아직 안쪽이 비어 있는듯합니다. 문도 잠겨 있는것으로 봐서 일요일이라서 모두 미사에 가서 그런것 같기도 합니다. 평일에 확인을 다시 한번 해봐야겠네요 순교라고 하면 저도 옛날에 천주교에서 나온 책인 침묵이라는 책을 두어번 읽고 큰 감동을 받았던 적이 있기에 많이 숙연해집니다.  엔도 슈샤쿠의 침묵은 개신교와 천주교를 막론하고 훌륭한 책이라고 생각하며 또 종교를 뛰어넘는 명작이라고 생각합니다.  저도 오랜동안 개신교에서 활동하며 신학책도 많이 읽었기에 종종 천주교에서 발간한 책들도 많이 읽었습니다.  특히 공동번역 성서에 있는 개신교성서에 나오지 아니하는 부분인 토빗이나 유딧 마카비 전후서 등을 아주 재미있게 읽었지요... 성모마리아상이 마당쪽에 있습니다.  성상에 관련된 많은것들이 별로 없네요...천주교는 개신교보다 훨씬 오래되어서 성스러움이 체계적인것 같습니다. 김기량순교기념과는 옆에 배가 있는것이 특징인데 아까 순교비중 하나도 배의 형상과 그 아래에 치는 바다의 모양이 있네요... 선교사님께서 뱃사람이라서 그런것 같습니다.아직 정보가 많이 없어서 소개를 많이 해 드릴수 없음이 안타깝습니다 . 제주에서 발생한 여러 일들에 대해서 책으로 봐서 잘 알고는 있습니다.그중에 이재수의 난을 다룬 변방의 우짖는 새라는 책에서는 바로 제주도 황사평에 안치된 순교자들에 대한 이야기가 있습니다.  제주도의 성지가 여러곳 있는데 그 동안은 오름이나 숲길을 다닌다고 하면서 이 길들을 모르고 살다가 이제서야 다녀봅니다.막상 가보니 그 이전에 근처를 잘 다니던곳이었네요...관심이 없을때는 보이질 않다가 관심을 갖게 되니까 다 잘 보이게 됩니다.  김기량길을 따라서 내려오다보면 함덕과 서우봉 등을 거치게 되어 있는데, 그중 유명한 명물이면서 덜 알려진 연북정을 소개해 드리겠습니다.고려때부터 있던 이곳은 원래 쌍벽정이고 불리웠는데 조선시대에 연북정으로 바꾸었습니다.  제주에는 행정및 군사가 합하여진 조선시대의 관리및 방어체계가 있었는데, 제주목관아가 있는 제주성 그리고 정의현성 대정현성 이렇게 1목2현이 있었습니다 그리고 나머지 9진이 방어진으로 구축되어 있었는데, 제주성을 기준으로 시계방향으로 화북진 조천진 별방진 수산진 서귀진 모슬진 차귀진 명월진 애월진이 있었습니다.  그중 이곳 연북정은 조천진안에 있었습니다.  북쪽은 지금은 북한을 말하겠지만, 조선시대에는 남쪽에서는 임금을 부르는 말이었지요.... 지금 생각해보면 조선시대에 함경도 같은곳에 정자가 세워졌다면 연남정이었을까요? 빨리 북한이 개방되어서 그런것드을 구경가보면 좋겠어요...아무튼 연북정은 임금을 그리워하는곳입니다.이 단어에 들어간 해석은 분분합니다.  귀양살이왔던 유배인들이 돌아가기를 학수고대했다거나, 관리들이 먼 제주까지 파견와서 육지의 좋은자리로 돌아가고 싶었다거나, 뭐 조선시대니까...무조건 절대권력에 아부하는 단어를 붙였을수도 있겠지요 연북정에서 멀지 않은곳에 조천성당이 있습니다.조천성당은 천주교 제주교구에 속하는 곳입니다.  조천성당의 모습은 고즈넉한 성당의 모습도 아니고, 현대식 건물로 구성된것도 아닙니다.오랜 세월 풍파가 있었음직한 모습으로 그 자리에 있네요 건물들이 시대를 달리해서 세워졌음이 겉에서도 보이며, 큰 돈을 들여서 단번에 짓지 못하고 작은 돈으로 여러차례 나누어서 지은것처럼 보입니다.세월의 단층이 건물에서도 구분이 되는데, 사실 여부를 저는 제대로 알지 못합니다.  미사가 막 끝나는 시간에 도착했는데,  순식간에 신자들이 빠져나가고 금방 자리가 비어서 사진을 찍을수 있었습니다.  평소에는 얼마나 앉을수 있는지 그 수를 알수는 없네요.....죄송합니다. 모르는것이 많아서 카페같은것도 하나 있는데 사람이 없어서 뭘 물어보지는 못했습니다.제주에 있는 천주교 성지순례길을 안내하는 일을 해보려고 참 많이 노력하고 있지만 정보가 별로 없어요...천주교 성지순례 책자도 있고, 홈페이지에 들어가면 정보도 좀 나오기는 했지만, 구체적이고 실제적인 정보는 별로 없는것 같습니다.  저는 제주도에서 올레길을 완주시켜주기도 하고 한라산둘레길도 완주시켜주기도 하면서 이번에 제주 천주교성지순례길을 안내해주려고 길을 확인하고 있는데, 정확하게 이것을 파악하고 있는 부서가 없는듯 합니다. 그래서 제가 혼자 알아보고 싶은데도 여러가지 어려움이 따르네요 복자 김기량 펠릭스 베드로 순계길을 걷는데도 큰 도움이 많이 필요합니다.제주올레길도 자기들 패스포트에 예를 들면 온평포구라고 되어 있는곳이 3코스 출발점이라고 되어 있지만, 온평포구 가면 찾는것이 쉽지 않습니다.차라리 내비게이션이 좀 더 잘 찾아주기도 하지요.... 일 개인이 만든 제주올레길도 네이버의 지도나 내비게이션에 잘 안내를 받을수 있는데, 천주교 성지순례길은 그렇지 않습니다.  아무것도 김기량생가터나 이 지도를 따른 구체적인 정보를 주지 않습니다.  스탬프를 찾는것도 사람들에게 물어봐야 찾을수 있었습니다.더군다나 김기량순교비가 있는곳에서도 스탬프를 찍었음직한곳에 스탬프가 없이 비어 있고, 다른곳에 스탬프가 있더라고요.... 또 황사평에 갔을때도 느꼈는데, 그곳도 스탬프 찍는곳에는 스탬프가 없고 다른곳을 빼어두었어요...중앙성당에서도 주차관리소에 스탬프가 있고, 관덕정에는 없는데, 그걸 안내하는 정보도 없습니다.순례자들이 제대로 찾을수 없을것 같아서 많이 안타깝습니다.  그나마 다행인것은 스탬프 도장이 항상 제대로 있기는 하더라고요보통은 분실될때도 많겠지만 그래도 천주교 신자분들이 제대로 관리를 해 주시는것 같습니다. 제주도 천주교 성지순례길 김기량 펠릭스 베드로 선교사님을 현향하기 위한 순례길을 따라서 희망찬 여행을 해 봤습니다.저는 제주에서 올레길 한라산둘레길 등을 안내하는 경험으로 제주 천주교 성지순례길을 2022년 1월부터 안내합니다. 댓글에 나온 정보를 확인해보시거나 이 블로그의 공지사항을 보시면 자세한것이 나와 있습니다. 조천성당제주특별자치도 제주시 조천읍 조천2길 19복자 김기량 순교현양비제주특별자치도 제주시 조천읍 함덕리 940-2연북정제주특별자치도 제주시 조천읍 조천리  ",
		"description": "황사평성지) 하논성당길 이시돌길 1,2,3 (새미은총의 동산) 추자도의 황경한 눈물의 십자가 묘 우리는 제주 천주교 성지순례길을 안내하는 알파캠프라는곳입니다. 성지순례길은 바다도 끼어있고, 제주의 역사도... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논성당길 순례자(2018년)",
		"postdate": "20181220",
		"link": "https://blog.daum.net/ohyagobo/909",
		"contents": "",
		"description": "하논성당길 순례자(2018년) 댓글 27 순례길 여행길 2018. 12. 20. 천주교 제주교구순례길 , 하논보전... 나그네 길 2018.12.24 16:19 신고 전진진님, Merry Cristmas! 사랑과 평화가 함께 하시길 빕니다. 수정/삭제... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논성당길 순례자의 편의를 위해",
		"postdate": "20140607",
		"link": "https://blog.daum.net/ohyagobo/590",
		"contents": "",
		"description": "하논성당길 순례자의 편의를 위해 댓글 10 순례길 여행길 2014. 6. 7. 가톨릭 , 서귀포성당 110년 , 제주교구순례길위원회 , 천주교제주교구 , 하논복원 , 하논성당 , 한논본당... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 천주교 순례길",
		"postdate": "20150713",
		"link": "https://blog.naver.com/h31271760?Redirect=Log&logNo=220418638991",
		"contents": "",
		"description": "올레길처럼 순례길도 1코스에서 6코스까지 코스가 있네요^^ 1코스 김대건길(12.6키로) 2코스 정난주길(7키로) 3코스 김기량길(8.7키로) 4코스 신축화해길(10.8키로) 5코스 하논성당길((10.6키로) 6코스 이시돌길(18.... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논성당길 촬영 현장(MBC 테마기행 '길')",
		"postdate": "20130609",
		"link": "https://blog.daum.net/ohyagobo/389",
		"contents": "",
		"description": "테마기행 '길' 프로그램은 &quot;역사의 발자취를 따라서, 제주성지순례길&quot;이라는 제목으로 하논성당길과... 오늘 이 길을 걸으면서 천주교가 혼자만이 종교가 아닌 주민들이 삶으로 들어와 지역사회와 함께... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "크리스마스이브날 솔뫼성지를 방문 기도를 드리며!",
		"postdate": "20211226",
		"link": "https://blog.naver.com/yskwoori?Redirect=Log&logNo=222604828134",
		"contents": "2021.12.24. 크리스마스 이브날 및 25일 남도여행길에솔뫼성당(김대건신부님 탄생지로  2014년 프란치스코 교황님께서도 방문)을  25일에는 목포성당을 방문하여 예수 그리스도 하나님의 탄생을 축하하고성탄의 의미를 생각하며 두손모아  기도드렸습니다 목포성당에서특히 어제 솔뫼성당을 방문하며 마침 작년 이맘때 김대건신부님께서 사제서품을받으시고 귀국길 풍랑을 만나 표류했던 제주도 용수포구를 걸으며 썼던 일기장 한토막을 공유 블로그에 게제합니다. Merry Christmas입니다.♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡누구신가수호천사 라파엘 작은 목선 하나로성난 바다에 돛대도 키도 던져 버리고.....이 나라 최초의 목자가 되어 돌아오신 이,흩어진 양 떼를 돌보려 찾아왔으나‘우리를 잡아먹으려고 짖어대는 개들’이우글대는 그런 조국을 더더욱 사랑하신 이, 당신은![김대건 안드레아 성인] 중, 김형영 스테파노 시인제주도 ‘김대건 순례길’ 시작점 쉼터 벽에 큼지막하게 새겨진 시구(詩句)로먼저 용수포구와 용수성당 김대건표착 기념관을 간략히 소개해본다.한국 최초의 천주교 신부인 김대건(金大建 1822~1846)은 1845년 8월17일 중국 상하이에서 사제서품을 받은 뒤 조선교구 제3대 교구장 페레올 주교 등 일행 13명과 같은 달 31일 라파엘호에 올라 조선으로 향했다. 하지만 거센 폭풍우에 휩쓸려 제주 용수리 해안에 표착, 이곳 고국땅에서의 첫 미사를 봉헌한 바 그 표착지점이 바로 용수리포구(용수항)이며 천주교 제주교구는 1999년 9월 용수리포구를 성지(聖地)로 선포하고 2006년 11월 포구 앞에 김대건신부 표착기념관을, 2008년 9월 기념관 옆으로 기념성당을 만든것이다.참고로 김대건 신부는 1846년 9월 16일 서울 새남터에서 참수형으로 순교하였다. 이 때 그의 나이 25세 였다. 한편 천주교 제주교구는 2012년 9월15일은 김신부님의 순교날에 맞추어 10여 km 남쪽에 있는 다음 방문지 고산성당부터 용수성당 신창성당으로 이어지는 길을 순례길로 명명하고 선포식을 진행하고  순례길 개장식에서 당시 강우일 주교님은\"순례를 통해 더 나은 사회로 바꿔가기 위해 영적인 힘을 얻을 수 있길 기원한다\" \"순례를 한다는 것은 자신에게서 탈출한다는 것이다. 매일 반복되는 일상에서 탈퇴해서 성찰하고 묵상하고, 앞으로 가야할 길을 정리해 보는 중요한 순간”,\"순례는 단순히 자연경관을 심취하는데 그치는 게 아니라 , 자신의 삶을 되돌아보며 바른 길로 가고 있는지. 이 세상에 온 목적을 점검하는 계기가 아닌가 생각한다”고 하시며 \"앞으로도 순례길이 개장하는데 우리가 살아온 땅의 역사를 배우고 더 나은 사회로 바꿔나가기 위해 영적인 힘을 얻을 수 있는 길을 걷기를 기원한다”고 말씀 하셨다.참고로 제주의 천주교 순례길 6개 코스로는고산성당에서 출발하여 수월봉 해안도로 - 자구네포구 - 고산리 선사유적 - 당산봉 - 절부암 용수포구 - 용수성지 - 신창성당으로 이어진 김대건길(12.7km)을 포함하여.짐정희 유배지 삼의시비 - 모슬포제1훈련소- 모슬포성당으로 이어진 정난주길, 김기량 펠릭스베드로 순교현양비 조천성당의 김기량길, 중앙성당의 신축화해길, 서귀포성당의 하논성당길, 신창성당의 이시돌길등이 있음을 알수 있다.시간이 많지않아 용수성당에서 하나님께 묵상(默想)의 기도를 드리고 김대건신부께서 타고온 라파엘호와 성당앞에서 기념촬영을 하고 부지런히 고산성당으로 향한다. 제주의 바람과 파도를 맞으며!용수성당고산성당고산성당은 한국 전쟁 후 고산지역에 형성된 신앙 공동체로 1955년 4월에 한림 본당 소속의 '고산 공소'로 설정되었다가 1957년 4월에 신창성당이 부활되면서 신창성당의 관할로 이관되었으며, 1990년 2월 22일에  '고산 본당'으로 승격이 되었는데 성당입구 앞에 정난주 마리아 상이 있어 인터넷을 검색하여 공부한다. \"1801년 신유박해 때 황사영 백서사건으로 능지처참  순교한 황사영의 부인 정난주(마리아)는, 다산 정약용의 맏형 정약현의 딸이기도 한 그녀가 남편을 잃고 두 살된 아들을 데리고 뱃길로 제주도로 유배되어, 제주가 맞이한 첫번째 천주교 신자로 남제주군 대정에서 관노로 천수를 다한 뒤 모슬포 뒷산에 묻혔다. 오랫동안 방치되어 있다가 1973년 제주교구 신부님들의 노력으로 발굴되어, 1994년에 주변부지를 매입하여 성지다운 모습으로 단장했다.\" 정약용 황사영은 알았어도 이번 방문을 통해 정난주 마리아님의 슬픈 사연을 읽으며  나도 모르게 숙연해진다. 다음 기회에 꼭 묘소를 방문하여 실차게 공부함을 다짐하며 오늘의 목적지 대정 모슬포 항으로 가속을 높인다.(중략)순례!단순히 자연경관을 심취하는데 그치는 게 아니라, 자신의 삶을 되돌아보며 바른 길로 가고 있는지, 이 세상에 온 목적을 점검하는 계기가 아닌가 생각한다. 다시금 주교님의 말씀을 되새기며 당초 순례의 목적을 갖고 시작한 발걸음은 아니었는데 오늘 순례길을 걸으며 부분적이라도 순례자가 된듯하고 지난시간을 되돌아보며 바른길로 가야함을 다시금 깨닫는 소중한 경자 크리스마스 이브날의 선물이 된듯하여 뿌듯함을 갖게한다.혼자만 순례자가 되어 더구나 크리스마스이브인데 진심으로 미안함을 전하면서!2020.12.24 밤 11시 33분에!Ps. 초고를 큰형님께 톡으로 보내드리니 김대건신부님께서는 용수포구에서 라페엘호를 3개월여 수리후 우리형제들의 고향 부여군 세도와 노산군 강경읍 옆 언저리 나바위성당으로 도착하셨으니 그 이야기를 첨언하라 조언주신다.충남과 전북의 경계선 강경 옆 망성면에 화산리가 있는데 산이 너무도 아름다워 화산(華山)이라고 명명하였고 한쪽으로는 금강이 굽어보이고, 한쪽으로는 은진과 충청도로 펼쳐지는 광활한 평야가 한눈에 들어오는 자그마한 언덕이 있다. 이 산의 줄기가 끝나는 지점에 넓은 바위가 있는데 이를 ‘나바위(羅巖)’라고 하는 바,이곳은 정부미를 실어나르는 나루였고, 정부미 창고가 있었는데 이것을 나암창(羅巖倉) 또는 황산창(黃山倉)이라 하였다. 오늘날 화산 위에 자리 잡고 있어 화산 성당이라고도 불리는 나바위 성당은 이 너른 바위 이름에서 따온 것이다. 나바위 성지 성당은 김대건 신부가 중국에서 사제가 되어 조국에 입국하며 1845년10월 12일 밤 페레올 주교,다블뤼 신부등과 함께 이곳 황산포 나바위 화산 언저리에 도착했다. 바로 그곳에 나바위 성당이 세워졌는데 베르모렐(Vermorel, 張若瑟, 1860~1937, 요셉) 신부가 1897년에 본당을 설립할때에는 김대건 신부 일행을 기념한다는 생각은 하지 못했다. 그리고 1906년에 성당 건물을 신축, 완공하였고 화산 정상의 김대건 신부 순교비는 김대건 신부 순교 100주년에 세워졌다.다음에 고향을 갈때 어어지는 순례길로 꼭 방문하여 공부하고자 한다. 솔모성지프란치스코 교황님 상순례자로써! ",
		"description": "참고로 제주의 천주교 순례길 6개 코스로는 고산성당에서 출발하여 수월봉 해안도로 - 자구네포구... 서귀포성당의 하논성당길, 신창성당의 이시돌길등이 있음을 알수 있다. 시간이 많지않아 용수성당에서... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논순례길 해설사로 가다.",
		"postdate": "20130826",
		"link": "https://blog.daum.net/ohyagobo/429",
		"contents": "",
		"description": "광주 서산동 성당 , 서산동성당 , 신 혁신부님 , 신축교안 , 제주교구 순례길 , 천주교순례길... 하논성당길을 순례하려는데 안내해줄 봉사자가 필요하다는 연락을 받았다. 하논성당순례길에 대한 해설사... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 천주교 성지순례길,관광상품 개발",
		"postdate": "20111109",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70123574599",
		"contents": "",
		"description": "6개 순례길 코스를 개발했다”고 이날 워크숍에서 설명했다. 용역에서 발표된 6개 천주교 성지순례코스는 다음과 같다. 빛의 길(정난주길, 김대건길) ․정난주길 : 정난주묘-김정희유배지-모슬포제1훈련소... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "메리 제주 크리스마스 서귀포에서 로맨틱 성탄절 보내요!",
		"postdate": "20191220",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221743472431",
		"contents": "     올해 제주도는 평소보다 조금 더 특별한 크리스마스를 맞이하게 되었답니다. 2019 크리스마스 씰 주제가 ‘세계평화의 섬 제주도와 해녀문화’로 정해졌거든요! 이번 씰에는 제주도 해녀, 제주마, 동백꽃, 돌하르방, 제주감귤 등 제주 자랑거리들이 예쁜 그림이 되어 담겼어요.🤭  크리스마스 씰 발행을 주관하는 대한결핵협회는 “제주도는 세계적으로도 유명한 화산섬으로 아름다운 자연을 갖고 있다. 해녀들에게 제주도는 단순한 해산물 채취장소가 아니라 삶의 터전”이라고 설명했습니다.크리스마스 씰 판매로 모인 수익은 결핵퇴치사업과 결핵환자 지원에 사용되고 있어요. 올해 목표액은 30억 원! 목표가 꼭 이루어져서 더욱 따뜻한 크리스마스가 되었으면 좋겠네요~     크리스마스 트리에 많이 쓰이는 구상나무가 원래 우리나라 토종 나무라는 사실 알고 계셨나요? 서양에서 들어온 문화인 크리스마스 트리를 한국 토종 나무로 만들게 된 사연은 무엇일까요?지금으로부터 백여 년 전, 구한말 조선으로 파견된 프랑스 신부 에밀 타케는 제주도에 머물다 한라산에서 구상나무를 발견하고 국제 학계에 알렸습니다.원래 크리스마스 트리는 가문비나무로 만들곤 했는데요. 가문비나무는 키가 너무 커서 집 안에 들여놓기 쉽지 않았습니다. 하지만 구상나무는 키도 적당하고 잎 사이에 조금씩 여백이 있어 장식을 달기에도 딱 좋았지요. 점점 품종개량을 거친 구상나무는 세계적으로 사랑받는 크리스마스 트리가 되었습니다.  우리나라 구상나무는 한라산, 덕유산 등에서 자라고 있어요. 한라산 구상나무는 내륙지방 나무에 비해 튼튼한 가지가 촘촘히 붙어 있고 키도 아담한 편이라 꾸미기에 적합합니다.크리스마스를 남달리 사랑하는 서구권 관광객들은 이 구상나무를 보기 위해서 제주도 한라산을 찾아오는 경우도 있다고 해요. 지자체와 전문가들은 환경오염과 기후변화로부터 구상나무를 지키기 위해 힘쓰고 있답니다.   구상나무 원산지인 제주에서 크리스마스를 더 풍성하게 즐겨 볼까요? 서귀포에는 크리스마스 시즌을 더욱 밝게, 혹은 의미있게 만들어 줄 명소들이 있답니다. 사랑하는 사람들과 함께라면 연말도 더 따뜻할 거예요💖🎅바이나흐튼 크리스마스 박물관   서귀포시 안덕면에 있는 ‘바이나흐튼 크리스마스 박물관’은 크리스마스를 주제로 한 전시품으로 가득합니다. 바이나흐튼은 독일어로 크리스마스를 뜻한다고 해요~ 박물관 전체에서 유럽 어느 마을의 크리스마스 같은 분위기가 물씬 풍긴답니다.  주인 부부가 여행을 다니며 정성껏 모은 공예품들이 전시된 박물관이에요. 현재 입장료는 무료이며 기부금으로 운영되고 있다네요. 시간을 맞춰 방문하면 도슨트 안내도 받을 수 있고, 크리스마스 4주 전부터는 ‘제주 크리스마스 마켓’도 열려 볼거리가 더욱 풍성해져요. 어린이들을 환영하는 ‘예스 키즈존’이라 온가족이 함께 찾기도 딱이랍니다. 바이나흐튼 크리스마스 박물관안덕면 평화로 654문의 070-8837-7976🎅뜻 깊은 성탄절, 제주 순례길 걷기   크리스마스, 즉 성탄절은 기독교 축일이지만 이제는 종교를 초월한 세계적 휴일이 되었지요. 내 주위를 돌아보며 사랑과 나눔을 실천한다는 크리스마스 본연의 의미를 되새기며 뜻 깊은 날을 보내고 싶다면 서귀포시 기독교·천주교 순례길을 걸어보는 건 어떨까요? 역사적으로 의미있는 곳들이라 신자가 아니더라도 한 번쯤 걸어볼 만 한 길이랍니다.기독교 성지 순례길 4코스 '화해의 길'이도종 목사 순교터-대정교회-추사유배지 입구-모슬봉-강병대교회-모슬포교회-조남수 목사 공덕비(11.3km)  기독교 순례길 시작점은 이도종 목사 순교터입니다. 제주도 제1호 목사이자 독립운동가이기도 했던 이도종 목사는 상해 임시정부 활동비를 모금하다 투옥되기도 했습니다. 제주 4.3 직후 삼엄한 분위기가 이어지던 상황에도 아랑곳 않고 피해 입은 사람들을 돌보다 돌아가셨다고 해요.강병대 교회 건물은 등록문화재 제38호로 지정되었으며 한국전쟁 당시 병사들이 전쟁터로 떠나기 전 기도가 이루어졌던 곳입니다. 강병대 교회와 모슬포 교회에는 작은 역사관도 있습니다.천주교 순례길 '하논성당길'서귀포성당-하논성당터-솜반내-홍로성당터·면형의 집-복자성당터-이중섭거리(10.6km)  천주교 순례길인 ‘하논성당길’도 크리스마를 맞아 걷기 좋은 길입니다. 서귀포성당에서 출발해 하논성당터, 면형의 집 등을 둘러보는 코스예요. 특히 면형의 집은 구상나무를 세계에 알린 에밀 타케 신부가 13년 간 머물며 선교활동과 식물연구를 했던 역사적 장소이기도 하지요.🎅국토 최남단 마라도성당   대한민국 가장 남쪽에 있는 성당, 바로 마라도 성당입니다. 평소에도 마라도를 찾는 이들을 위해 배 운항 시간에는 개방되어 있지만 사제가 상주하는 곳이 아니라 미사는 열리지 않습니다. 단체 미사를 원할 경우 마라도 성당 카페를 통해 예약하면 관리자가 준비를 해 준다고 하네요~ 마라도 특산품인 전복 껍데기를 형상화해 만든 귀여운 지붕 덕에 사진이 잘 나오는 포토존이기도 합니다.     12월 21일 서귀포예술의전당 대극장에서는 크리스마스 음악회 ‘클래시칸 앙상블과 함께하는 로맨틱 크리스마스 in 서귀포’가 열립니다. 캐롤뿐만 아니라 ‘하울의 움직이는 성’ 주제가 등 유명한 OST, 클래식 명곡 을 감상할 수 있어요! 공연 시작 1시간 전부터 안내데스크에서 입장권을 나눠드립니다.  로맨틱 크리스마스 in 서귀포일시: 2019. 12. 21 토요일 오후 5시장소: 서귀포예술의전당 대극장입장료: 무료 (1시간 전 입장권 배부)문의: 064)760-3365* 36개월 이상 관람가* 입장권은 1인 1매 배부되며 지정좌석제라는 점 꼭 참고해 주세요~   거리에 노래가 울려퍼지고 곳곳에서 반짝반짝 작은 빛들이 반겨 주는 크리스마스💖 소중한 가족과 함께 따뜻한 마음을 나누고 제주 문화가 담긴 크리스마스 씰로 나눔도 실천하면 더욱 더 뜻 깊은 시간이 되겠죠? 즐거운 크리스마스와 행복한 연말연시, 서귀포시도 함께할게요~🤗#서귀포 #서귀포시 #제주도 #크리스마스 #연말연시 #성탄절 #서귀포여행 #제주도여행 #서귀포겨울여행 #크리스마스씰 #크리스마스트리 #구상나무 #한라산 #제주순례길 #마라도성당 #연말콘서트 #크리스마스콘서트 #서귀포예술의전당 #로맨틱크리스마스 #캐롤 ",
		"description": "기독교 성지 순례길 4코스 '화해의 길' 이도종 목사 순교터-대정교회-추사유배지 입구-모슬봉... 천주교 순례길 '하논성당길' 서귀포성당-하논성당터-솜반내-홍로성당터·면형의 집-복자성당터-이중섭거리(10.6km)... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논성당 순례길 선포식 날,",
		"postdate": "20130423",
		"link": "https://blog.daum.net/ohyagobo/355",
		"contents": "",
		"description": "하논성당길 개장행사는 제1부 서귀포성당에서 순례길 선포식 제2부 순례길 걷기(하논성당터에서 점심식사) 제3부 복자성당에서 주교님 주례 파견미사 등 총 5시간 동안 진행됐다. 참석자 전원에게는 순례... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논성당순례길 찾아가기",
		"postdate": "20131030",
		"link": "https://blog.daum.net/ohyagobo/466",
		"contents": "",
		"description": "제주천주교순례길 , 천주교순례길 , 하논 , 하논생태길 , 하농성당길 안내 , 한논본당 , 한논성당... 이 길은 아주 오래된 농로와 도심지 골목과 과수원길이 겹쳐있어 순례자들이 선듯 길을 찾아 걷기가... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "향기로웠던 천주교 순례길&quot;환희의길&quot;",
		"postdate": "20181015",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221378192798",
		"contents": "",
		"description": "천주교순례길 하논성당길 &quot;환희의길&quot; 약11키로를 걷기로 했다. 예전에 두어번 걸었었지만 다시 걸어도 좋으니 출발!! 서귀포성당에서 출발한다. 이렇게 가르키는 방향이 진행방향. 서쪽 칠십리시공원... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도 순례길 소개",
		"postdate": "20191110",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=221703518090",
		"contents": "제주도에는 올레길만 있는 것이 아니라 '순례길'도 있다.제주도를 걷는다는 것만으로 행복할 수 있지만 순례의 의미를 새기면서 걷는다면 더 의미있는 길이기에 간략하게 소개한다.순례는 하느님과 관련된 성수러운 땅을 방문해 참배를 드리는 행위이다.순례는 성지뿐만 아니라 묘소나 성당 등 성역들을 순레하는 것 역시 신자들의 마음을 회개시키고 신앙을 길러주며 사도직 수행에 자극을 주는 일이므로 매우 중요한 신심행위이다. 천주교 제주교구는 2011년 12월 제주도와 제주관광공사 등과 공동으로 성지순례길 TF 구성하여 아래와 같이 순례길을 열었다.   2012년 9월15일 ‘김대건길’ 개장2013년4월20일 환희의 길 ‘하논성당길‘ 개장2014년 6월21일 영광의 길 ‘김기량길’개장2015년 11월7일 고통의 길 ‘정난주길’ 개장2016년10월22일 화해의 길 ‘신축화해길’ 개장2017년 9월23일 은총의 길 ‘이시돌길1,2,3’개장 1. 김대건 길은 고산성당~용수성지~신창성당2. 하논성당길은 서귀포성당~하논성당 터~면형의 집~서귀복자성당3. 김기량길은 조천성당~김기량순교현양비4. 정난주길은 정난주 마리아 묘~모슬포성당5. 신축화해길은 황사평성지~화북성당~ 주교좌 중앙성당6. 이시돌길은 성이시돌센터 전시과~글라라수녀원~주수공소~청수공소~고산성당7. 기타 추자공소 은총의길 이시돌길은 성 이시돌센터 전시관(제주시 한림읍 금악북로353)에서시작한다.새미 은총의 동산- 예수님 생애공원으로 예수님의 탄생으로부터 최후의 만찬까지 공생활 중 중요 사건이 실물크기의 조각품으로 제작된 복음 테마공원이다.묵주기도의 호수 - 돌과 나무를 묵주 모양으로 빙 둘러 심어 조성한 호수. 성모동굴 - 루르드의 성모 발현을 재현하여 조성되었으며 야외미사를 할 수 있다. 상기 순례길에 대한 자세한 내용은 http://peacejeju.net/  천주교순례길천주교순례길peacejeju.net 발췌하였으니 상기  ★천주교순례길 홈페이지 참고. 상세하게 설명되어 있고, 각종 리플렛도 다운받을 수 있다. 또 미사시간에 맞추어 예배를 드릴 수 도 있으니 참고하시기를~            ",
		"description": "천주교 제주교구는 2011년 12월 제주도와 제주관광공사 등과 공동으로 성지순례길 TF 구성하여 아래와... 같이 순례길을 열었다. 2012년 9월15일 ‘김대건길’ 개장 2013년4월20일 환희의 길 ‘하논성당길... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "&lt;가톨릭신문&gt;제주 서귀포본당 ‘하논순례자의 집’ 인기",
		"postdate": "20160312",
		"link": "https://blog.naver.com/cswhite?Redirect=Log&logNo=220652809291",
		"contents": "",
		"description": "제주교구 서귀포본당 (주임 현요안 신부)이 운영하는 ‘하논순례자의 집’이 신자들뿐 아니라 순례객들에게 인기를 얻고 있다. 제주의 6개 천주교 순례길 중 한 곳인 하논성당길’의 출발·도착지에 위치한... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "천주교 제주교구 성지순례길",
		"postdate": "20190222",
		"link": "https://blog.naver.com/cjstp2007?Redirect=Log&logNo=221472488279",
		"contents": "천주교 제주교구 성지순례길 일시 : 2019.2.22.(금)     빛의 길 :김대건 길환희의 길: 하논성당길영광의 길 :김기량길고통의 길: 정난주 길화해의 길: 중앙 주교좌 성당은총의 길: 이사돌 길 등이 있지만순례 일정이 여의치 않아 오늘 순례 일정은관덕정 . 중앙 주교좌 성당. 공원묘역 황사평.복자 김기량 순교 현양비 순례로 일정을 마무리하였습니다          화해의 길 중앙주교좌 성당                             ",
		"description": "천주교 제주교구 성지순례길 일시 : 2019.2.22.(금) 빛의 길 :김대건 길 환희의 길: 하논성당길 영광의 길... 고통의 길: 정난주 길 화해의 길: 중앙 주교좌 성당 은총의 길: 이사돌 길 등이 있지만 순례 일정이... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "불광동성당 우하하 성지순례단, 하논성당길을 걷다.",
		"postdate": "20131027",
		"link": "https://blog.daum.net/ohyagobo/464",
		"contents": "",
		"description": "면형의집 , 불광동성당 , 서귀포성당 , 우하하성지순례단 , 제주천주교 순례길 , 하논 , 하논성당길... 그 중에는 내 블로그, 에뜨랑제(나그네의 길)을 통한 온라인 활동도 홍보에 도움이 된 것 같았다. 지난해... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "겨울 제주도 여행 - 제주 천주교의 역사를 따라서 걷는 순례길... ",
		"postdate": "20161228",
		"link": "https://blog.naver.com/viento007?Redirect=Log&logNo=220897267124",
		"contents": "",
		"description": "제주도 천주교 순례길 6개 코스 ▲김대건길(12.6km) ▲제2코스 정난주길(7km) ▲제3코스 김기량길(8.7km) ▲제4코스 신축화해길(10.8km) ▲제5코스 하논성당길(10.6km) ▲제6코스 이시돌길(18.2km) 저의 계획은 두 구간을... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 표류지 3 - 한국인 최초의 신부 '김대건신부 표착기념관'",
		"postdate": "20210911",
		"link": "https://blog.naver.com/lala_dimanch?Redirect=Log&logNo=222502015561",
		"contents": "저녁노을이 아름답게 물드는 고즈넉한 바닷가 마을 용수리.제주올레 12코스의 끝 지점인 용수리 포구는 지금도 10년 전과 크게 달라지지 않은 모습이다. 2011년 올레길을 걸을 때도 많은 이들이 오지 않는 조용한 포구였는데, 제주의 다른 지역과 달리 지금도 큰 변화는 느껴지지 않는다. 신도포구에서부터 바당길을 타고 올라오는 제주올레 12코스의 끝 지점인 이곳엔 한국 천주교의 중요한 흔적이 하나 있다.한국인 최초의 신부인 '김대건 신부' 표착지다. 성 김대건 신부(1822~1846)는 1845년 8월 17일 중국 상해 금가항 성당에서 사제 서품을 받은 후 8월 31일 라파엘호를 타고 상해를 출발해, 조선으로 향하던 중 풍랑을 만나 28일간의 표류 끝에 용수리 해안에 표착했었다.이때 김대건 김대건 신부의 나이는 불과 스물 넷.증조부가 10년의 옥고 끝에 1814년 순교하고, 아버지도 1839년 기해박해 때 순교하는 등 독실한 카톨릭 집안에서 태어났으니 그가 사제의 길을 걷게 된 건 당연한 수순이었을 듯 싶다. 김대건 신부가 세례를 받은 게 1836년이니 그의 나이 열 다섯 살 때다.제주에 표착할 당시 김대건 신부 일행은 페레올 주교와 다블뤼 신부, 그리고 상해로 떠날 때 함께했던 신자 11명이었는데, 제주에 표착해서는 2~3일 정도 머물며 배를 수리하고 음식 등을 준비해 10월 1일 포구를 떠났다 한다. 원래 목적지인 금강 하류의 나바위에 도착한 건 10월 12일이라고. 김대건 신부 일행이 탔던 라파엘호는 현재 김대건신부표착기념관 앞에 복원돼 있다. 라파엘호의 복원 사업이 시작된 건 1998년 3월로, 이듬해인 1999년 성산읍 오조리의 오조간이조선소에 제작을 의뢰해 1999년 7월 31일 건조가 완료되었다 한다. 오조리에 간이조선소가 있다는 건 이번에 알게 된 새로운 사실이다. 150여년 전 배의 모습 그대로 배의 건조는 일찌감치 완료됐는데, 지금의 자리에 놓인 건 2006년 9월이란다. 성 김대건 신부 제주표착기념관 준공에 맞추기 위한 것으로, 지금의 자리에 오기 전 5년 동안이나 신창성당에 안치돼 있었다고.개인적으로 종교를 갖고 있지 않아 제주올레 12코스를 처음 걸었던 2011년에는 설명만 간단히 읽어보고 말았었는데, 이번에는 전문가의 해설이 함께하니 조금 더 관심있게 스토리에 귀를 기울이게 된다.김대건 신부는 조선으로 돌아온 이듬해인 1946년 스물 다섯의 나이에 순교했으니 조선에서 성직자로 활동한 기간은 1년여 정도밖에 되지 않는다. 짧은 기간이지만 그는 한국인 성직자의 자질과 사목 능력을 입증해 조선교구 부교구장을 지냈다 한다. 투철한 신앙과 신념으로 성직자로서의 진면목을 보여 오늘날 한국천주교회는 그를 성직자의 대주보로 삼고 있다고. 2019년 11월에는 유네스코가 제40차 총회에서 김대건 신부를 2021년 세계기념인물로 확정하기도 했다. 김대건신부표착기념관 안으로 들어가면 신부의 주요 활동 연표 등과 더불어 당시 천주교 박해에 사용된 여러 도구들도 볼 수 있다. 그런데 천주교가 제주도에 유입된 건 김대건 신부의 표착이 있기 한참(? 약 40여년 전) 전부터였다. 제주올레길 11코스에서 만나는 정난주 마리아묘가 아마도 첫 흔적이 아닐까 싶다.정난주 마리아가 1801년 신유박해 때 제주 대정현의 관비로 배속돼 오게 되면서 처음 천주교가 소개된 것이다.정난주 마리아는 다소 낯설게 느껴지는 이름인데, 그녀의 아버지는 정약현, 어머니는 이벽의 누이란다. 숙부들의 이름은 역사를 통해 한 번씩은 들어봤을 인물들이다. 정약종, 정약전, 정약용 등이 그녀의 숙부로, 정난주의 아버지가 실학자로 유명한 정약용의 형이다. 그리고 남편은 황사영, 고모부는 이승훈이다. 신유박해로 인해 정약용 형제들의 운명도 갈렸는데, 정약용과 정약전은 배교를 택해 전남 강진과 흑산도로 각각 유배되고, 정약종만 스스로 순교의 삶을 택했다 한다.   정난주의 남편 황사영은 '신앙의 자유를 위해 프랑스가 개입해줄 것을 요청하는 황사영 백서'를 만들어 발각되자 죽음을 피하지 못했고, 이 때문에 천주교에 대한 탄압이 더욱 거세졌다 한다.정난주는 황사영의 아내이니 직접적인 탄압의 당사자가 될 수밖에 없다.제주로 오게 된 게 이 사건으로 인해 대정현에 관비로 배속된 때문이었다. 두 사람의 아들인 황경한은 당시 1살이었는데, 제주도로 향하던 정난주가 아들만큼은 죄인으로 키우고 싶지 않아 추자도의 예초리 해안가에 두고 떠났다 한다. 이후 황경한은 하추자도 어부에게 의탁돼 성장했고, 어머니의 사연을 듣고는 평생 그리워하며 살았다 한다. 추자도 예초리 해안에 황경한의 묘가  있고, 그 맞은 편 '물생이 끝' 바위 위에는 눈물의 십자가가 설치돼 있다.황경한의 묘는 추자도를 여행할 때 사람이 없고 너무 한적해서 미처 들러보지 못해 약간의 아쉬움이 남는다. 김대건 신부와 정난주 마리아는 한국의 천주교사에서 빼놓을 수 없는 대표적인 인물인데, 제주에는 이 두 인물과 더불어 또 한 사람 기억해야 하는 인물이 있단다. 제주 출신 첫 번째 천주교 신자인 김기량으로, 그는 1857년 5월 31일 루세이 신부에게 세례를 받아 제주 출신 첫 신자가 되었다 한다. 김기량은 병인박해가 한창일 무렵 세례 받을 준비를 마친 예비신자들을 데리고 가족들과 함께 거제도로 나갔다가, 여비를 마련하기 위해 박하유를 팔러 통영에 갔을 때 그곳 포졸들에게 체포돼 교수형을 당했다 한다. 용수리 포구용수리 포구제주에는 천주교 성지순례길도 조성돼 있다.2012년 '김대건길'을 시작으로, '하논성당길', '김기량길', '정난주길', '신축화해길', '이시돌길 1, 2, 3'등 제주 천주교의 역사를 아우르는 6개 코스가 오픈돼 있다.코스별로 7~12km 내외로 조성돼 있어 여유롭게 걷기 좋다. 천주교 신자는 아니지만 시간이 된다면 순례길도 몇 코스 걸어봐야겠다.천주교 제주교구 순례길은 아래 홈페이지 참조.http://peacejeju.net/bbs/page.php?hid=about 순례길소개 > 천주교순례길순례길소개 > 천주교순례길peacejeju.net 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108  ",
		"description": "용수리 포구 용수리 포구 제주에는 천주교 성지순례길도 조성돼 있다. 2012년 '김대건길'을 시작으로, '하논성당길', '김기량길', '정난주길', '신축화해길', '이시돌길 1, 2, 3'등 제주 천주교의 역사를 아우르는... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "[제주의 올레 | 대한민국 유일의 미르(Marr)형 분화구 하논분... ",
		"postdate": "20160828",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=220797456277",
		"contents": "",
		"description": "덩그러니 터만 남은 하논성당터 복원사업을 통해 초가가 복원될 예정 '하논성당길(환희의 길)'은... '김대건 길'에 이은 천주교 제주순례길 2번째 코스로 개발되었습니다. 하논분화구에는 이렇듯 다양한... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "천주교 제주교구 순례길",
		"postdate": "20190303",
		"link": "https://blog.naver.com/kimttboy?Redirect=Log&logNo=221479304105",
		"contents": "제주도 가겠다고 무작정 날을 잡고 비행기를 탔네요. 이런 분들도 많을 지 모르겠습니다.시간과 돈이 수반되는 것이라서 자주 못 올라가는 한라산을 갈 까아니면 이참에 올레길 도전에 착수할 까 고민하다가천주교 순례길을 걷기로 했습니다.제주에는 천주교와 관련된 이야기가 많은 곳이네요.그래서 순례길도 8개나 개장이 되었답니다.2012년 김대건길을 시작으로 2017년에 이시돌길이 개장이 되었습니다.김대건길, 하논성당길, 김기량길, 정난주길, 신축화해길, 이시돌길 I, II, III그중 가장 최근에 개장한 이시돌길과 김대건 길을 2일만에 모두 완주할 생각이었으나 ㅠㅠ정말 맨발로 걷기에는 많은 시간이 필요하고,출발과 도착지에서의 버스 이동시간이 너무 길었고게스트하우스 장소 등 선정이 적절하지 않은 관계로 애를 먹었습니다.결국, 이시돌길-I, -II, -III 중 -I 만 완주하고 -II와 -III는 포기!!김대건길은 하루 동안 완주했고마지막 날은 비행기 타기전에 신축화해길을 절반정도 걸었네요.제주도 천주교 순례길 가실 분들은 아래 홈페이지 참조하시고전체 완주까지 블로그에 순차적으로 올려 보겠습니다.http://peacejeju.net/ 천주교순례길천주교순례길peacejeju.net   http://peacejeju.net/data/editor/1810/058984e36f3a5ff2a3903bc8be01aef8_1539595192_15.jpg ",
		"description": "제주에는 천주교와 관련된 이야기가 많은 곳이네요. 그래서 순례길도 8개나 개장이 되었답니다. 2012년 김대건길을 시작으로 2017년에 이시돌길이 개장이 되었습니다. 김대건길, 하논성당길... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논순례길 표지석",
		"postdate": "20180907",
		"link": "https://blog.daum.net/ohyagobo/889",
		"contents": "",
		"description": "제주의 순례길 , 하논분화구 , 하논성당길 하논성당터 순례길 안내판을 대리석 석재 표지석으로... 정도로 천주교회 정착에 기여하였으나 , 하논성당의 급격한 교세확장 과정에서 지역 토호세력들과... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "[제주도 숨은풍경] 국내 최대규모의 마르(marr)형 분화구 하논... ",
		"postdate": "20160620",
		"link": "https://blog.daum.net/woogilane/7046141",
		"contents": "",
		"description": "숨은풍경 , 천주교 제주순례길 , 하논분화구 , 하논성당길 , 하논성당터 , 하논습지 , 허수아비의... &quot; 덩그러니 터만 남은 하논성당터 복원사업을 통해 초가가 복원될 예정 &quot; '하논성당길(환희의 길)'은... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "- 제주 순례길 &amp; 사마 사진 -",
		"postdate": "20120628",
		"link": "https://blog.naver.com/samhaw?Redirect=Log&logNo=90146309082",
		"contents": "",
		"description": "김대건길부터 정난주길, 김기량길, 신축화해길, 하논성당길, 이시돌길 등 제주 순례길로 일정을 계획하게 될런지도 . . .^^ 길앞에서 . . 천주교 제주 순례길의 열림을 축하하며 . . .",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "2017년 3월 28일~30일 제주도 봄꽃맞이",
		"postdate": "20170405",
		"link": "https://blog.naver.com/homebell5013?Redirect=Log&logNo=220975857877",
		"contents": "",
		"description": "▼ 한라산 둘레길에서 가끔 위치를 알려주는 표지판 ▷ 3월 29일 천주교 순례길 중 하논성당길... 가는 길 어느 집 담장애 떨어지고 있는 동백꽃 ▼ 녹산리 유채꽃길, 좌우의 나무는 벚나무인데, 올해는 아직 꽃 필... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "220116  정난주 마리아 묘 '대정성지'를 찾아 가본다",
		"postdate": "20220124",
		"link": "https://blog.naver.com/lgb860087?Redirect=Log&logNo=222629823295",
		"contents": "정난주 마리아의 묘는 김씨 집안 사람들이 모슬봉 북쪽에 있는 속칭 한굴밭에 조성하였다. 그리고 이로부터 130여 년이 지난 1970년대 초, 교회사가 김구정과 김병준 신부는 수소문 끝에 그 무덤을 찾아낼 수 있었다. 김씨 집안에서 대를 이어가며 무덤을 돌보아 왔기 때문이다. 이 무덤은 1977년에 순교자 묘역으로 단장되었다가 1994년 제주 신자들의 염원을 담은 '대정 성지'로 조성되었다. 이제 제주의 신자들은 마리아를 '백색(白色) 순교자'로 공경해 오고 있다.(문화원형백과 조선시대 유배문화 글중에서)추사 김정희 선생의 기념과 추사관에서 멀지않은 곳에 정난주 마리아님의 묘 '대성성지'가 조성되어 있어 가본다. 정난주 마리아님의 묘 대정성지는 천주교 순례길  고통의 길 '정난주길'의 시작점이다자가용을 이용할 경우 '대정성지'를 검색해 찾아오면 되고, 대중교통을 이용하여 오는 경우 서일주버스 급행 151번을 타고 보성초등학교에서 하차해서 도보로 이동하면 된다. 참고로 제주공항에서 오는 경우 4번 승차장에서 151번을 타고 1시간 정도 이동 후  보성초등학교 정류소에 하차하면 된다.  이날 하늘은 맑았지만 엄청난 바람이 부는 날이었다 나를 혼내주시는 바람인듯 했다 신앙의 증인 정난주 마리아님 묘소를 향해 간다 정난주(丁蘭珠)는 1773년(영조 49)에 태어났다. 본관은 나주(羅州)이며, 아버지는 정약현(丁若鉉)이고, 어머니는 경주 이씨이다. 정약종(丁若鍾)·정약전(丁若銓)·다산(茶山) 정약용(丁若鏞)은 그녀의 숙부이다. 남편은 황사영(黃嗣永)이고, 아들은 황경한(黃景漢)이다. 정난주는 둘째 작은아버지인 약전에게 서학(書學)을 배우고, 장성한 뒤에는 고모부인 이승훈(李承薰)으로부터 ‘마리아’라는 세례명을 받고 천주교도가 되었다. 남편 황사영(黃嗣永)은 17세에 장원급제한 인물로서 정약종에게 학문을 배우면서 정난주와 결혼하였다.  정난주 마리아님의 묘 대정성지 입구의 모습1801년 신유박해(辛酉迫害) 때 정난주는 시어머니와 함께 그녀의 간난아들을 데리고 친정인 경기도 남양주의 마재로 피신하였다. 황사영은 충청북도 제천(提川)의 배론 골짜기로 피신하여 천주교를 다시 일으키기 위한 백서(帛書)를 써서 북경(北京)의 주교에게 보내려다 발각되어 처형당하였다. 이 일로 가산은 몰수되고 시어머니 이윤혜는 거제도로 유배되고, 정난주는 제주도로 귀양가게 되었다. 귀향길 중 아들을 살리기 위해 하추자도 예초(禮草)리의 ‘황새바위’ 갈대밭에 아들을 내려두고 떠났다. 황경한은 마을에 살던 노인이 데려다 길렀으며, 현재 그 후손들이 남아 있다. 대성성지 안쪽 끝에 마리아님의 묘소가 보인다제주 대정현의 관비(官碑)가 된 정난주는 대정현 토호 김석구(金錫九)의 집에 위리안치되었는데, 김석구는 한때 별감으로 관속이었고, 현감과는 막역지우로 그의 자문역을 자임할 정도로 가까운 사이여서 동헌 바로 뒤에 살았다. 이곳에서 정난주는 김석구의 아들 형제를 양자처럼 기르며 살면서, 또한 풍부한 교양과 학식으로 주민들을 교화시켰다. 1838년 66세의 나이로 사망하였다. 이때 사람들이 ‘한양 할머니’가 죽었다며 슬퍼하였다고 전해진다. 천주교 제주 선교 100주년 기념사업의 일환으로 정난주 마리아의 묘지가 순교자묘역으로 성역화되었다.(한국향토문화전자대전)  묘소를 들어가기 전에 잠시 '성호경'을 외어본다\"성부와 성자와 성령의 이름으로 아멘 !\"대정성지 안의 오른쪽으로 조금씩 다가가며 인사를 올려본다       정난주 마리아님에게 인사를 드리고왼쪽으로 뒤걸음질로 천천히 나오며 대정성지 모습을 가슴에 담아본다       주님의 은총이 가득하시기를 빌어봅니다 아멘~!참고로, 제주 천주교 순례길에 대해 조금 알아본다 천주교 제주교구 순레길을 제주의 아름다운 자연을 느끼고 더불어 순례의 진정한 의미를 되짚어 볼수있는 의미있는 길이다 천주교 제주교구 순례길은  빛의길 '김대건길'을  시작으로해서 환희의길 하논성당길, 영광의길 김기량길, 고통의길 정난주길, 화해의길 신축화해길, 은총의길 이시돌길 등 6개의 길로 (약 92.5km) 조성되어 있다.대정성지로 지정된 정난주 마리아님의 묘가 있는 고통의길 정안주길을 알아본다 고통의길 정난주길 안내 (13.8km)고통의길 정난주길 요약고통의길 정난주길 소개 - 1/2고통의길 정난주길 소개 - 2/2멋과 맛의 여행으로 제주를 오는 것도 좋지만 제주의 역사를 느껴보며 하는 제주여행길도 의미를 더하는 여행이 될 듯하다. / 산좋아 / ",
		"description": "더불어 순례의 진정한 의미를 되짚어 볼수있는 의미있는 길이다 천주교 제주교구 순례길은 빛의길 '김대건길'을 시작으로해서 환희의길 하논성당길, 영광의길 김기량길, 고통의길 정난주길, 화해의길... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "하논에서 강정까지(영등포성당 복사단)",
		"postdate": "20140108",
		"link": "https://blog.daum.net/ohyagobo/505",
		"contents": "",
		"description": "현장들을 순례하면 예수님께서 훨씬 더 기뻐하시고 우리를 어여삐 여기실 것”이다. 그래서 오늘 하논 성당 순례 길에서는 천주교회의 전래 역사 와 제주민들이 아픈 이야기에 중점을 두었다. 이 복사들이... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도 한달준비  팁!",
		"postdate": "20210501",
		"link": "https://blog.naver.com/60anna?Redirect=Log&logNo=222329509350",
		"contents": "20년 12월 한달을 제주도에서 보내고 얼마 전 제주도를 간다고 했더니 남편 왈 \"제주도 다 보지 않았어?\"호호호.....제주도는 양파 껍질같아요.  같은 장소라도 사계절이 다르고, 누구하고 가는가? 또 관광지든 아니든 몇 년 지나면 업그레드 되어 있답니다.제주도 어디를 가면 좋을까? 한 달을 어떻게 보낼까? 생각하고 있는 이에게 도움이 될까하여 포스팅 합니다.  <가파도>1. 제주도 가볼만한 곳 1) 동부 김녕성세기 해변비자림우도김녕 트레일안돌오름 비밀의 숲닭머르 해안 누리길월정리 해변거문오름(예약)산굼부리성산일출봉(왼쪽편)김영갑 갤러리 두모악아부오름섭지코지(그네)광치기 해변다랑쉬오름빛의 벙커제주돌문화공원따라비오름(억새)함덕 서우봉 둘레길에코랜드함덕해수욕장, 서우봉  2) 서부 수풍석 뮤지엄(예약)카멜리아 힐올레12코스(수월봉해안지질)이시돌목장가파도애월한담대로본태 박물관안덕계곡송악산 전망대오설록(녹차밭, 카페)신창 풍차 해안도로금오름노리매공원환상숲곶자왈공원올레 10코스대정오일시장(1,6일)새별오름올레15 B코스(해변길)한림공원마라도도립김창열미술관 3) 남부 이중섭 미술관(예약)서귀포매일올레시장하논 성당길새섬공원서귀포자연휴양림한라산 백록담(1일)산방산 용머리해안올레6코스올레7코스 4) 북부 제주민속오일장(2,7일)절물자연휴양림교래자연휴양림제주돌문화공원사려니 숲길한라수목원에코랜드항몽유적지용연구름다리제주목 관아제주도립미술관(예약)추자도(1박2일) 2. 인터넷 사이트① 제주고속 탁송 : http://www.jejuexpress.co.kr/② 한라수목원: http://sumokwon.jeju.go.kr/③ 김영갑갤러리 두모악: http://www.dumoak.com/④ 거문오름: http://www.jeju.go.kr/wnhcenter/black/black.htm⑤ 빛의 벙커: https://www.bunkerdelumieres.com/Home⑥ 제주도립미술관: http://jmoa.jeju.go.kr/kor/#close⑦ 제주목 관아: http://www.jeju.go.kr/mokkwana/index.htm⑧ 카멜리아 힐: https://www.camelliahill.co.kr/⑨ 제주민속오일장: https://market.jeju.kr/index.php⑩ 제주올레: https://www.jejuolle.org/trail/kor/⑪ 수풍석 뮤지엄: https://waterwindstonemuseum.co.kr/⑫ 본태박물관: http://bontemuseum.alltheway.kr/⑬ 오설록티뮤지엄: https://www.osulloc.com/kr/ko/museum⑭ 에코랜드: http://theme.ecolandjeju.co.kr/⑮ 이중섭미술관: https://culture.seogwipo.go.kr/jslee/index.htm⑯ 환상숲곶자왈공원: http://www.jejupark.co.kr/⑰ 제주교구 천주교순례길: http://www.peacejeju.net/ 3. 맛집 및 카페① 곰막식당(064-727-5111): 고등어회, 전복죽, 회덮밥-제주시 구좌읍② 해양호식당(064-743-2706): 회전문점, 현지인 맛집-제주시③ 수애기베이커리(064-792-7997): 바닷가해변, 소금빵 유명-대정읍④ 구럼비나무 피자&파스타(064-739-5932): 새우크림 깔조네-서귀포시⑤ 옥돔식당(064-794-8833): 보말칼국수-모슬포항⑥ 한림칼국수(070-8900-3339): 보말칼국수, 보말죽,-한림항⑦ 은희네해장국(064-767-0039): 해장국-서귀포점(체인점)⑧ 우진해장국(064-757-3393): 고사리육개장, 몸국-제주시⑨ 화순한가네식당(0507-1326-5912): 돔베정식-화순항⑩ 선흘방주할머니식당(064-783-1263): 두부전골, 만두, 비빔밥-조천읍  <금오름>4. 제주도 여행 팁① 제주도 한 달이면 렌트카보다 자차를 가져가는 게 이득이다. 기름 가득 넣고 여행용품을 차에 실을 수 있다.              예약하면 여행가기 전 날 집에서 탁송하여 공항에서 받을 수 있다. 또 공항에 주차하면 다다음날 집에서 인계받아서 좋다.② 제주 오일 시장에서 식자재를 싱싱하고 저렴하게 구입할 수 있다.(장날 확인)▪1,6일: 함덕, 대정 ▪2,7일: 제주시, 표선 ▪3,8일: 중문 ▪4,9일: 서귀포, 한림, 고성 ▪5,10일: 세화③ 제주도에서의 입장료가 비싼 곳이 꽤 있으나 저렴하게 예매 하는 방법▪제주도할인쿠폰으로 검색하면 여러 사이트 중 갈 곳을 검색, 금액 비교함 (대략 제주모바일 후불패스를 이용-카톡으로 편리함)▪네이버 할인을 이용한다. 아디와 비번이 필요하다.(하루 전 예약 가능)④ 하나로마트와 이마트는 회원카드 적립가능하며 작은 마켓이 많다.⑤ 네이버 로그인하여 지도를 클릭하여 갈 곳을 입력하여 표시 한다(지명을 저장하기에 클릭한 후 리스트를 만듬) 관광지와 숙소와 식당(카페)를 구분 표시하면 동선 짜는데 도움이 된다.⑥ 여행 일정을 먼저 계획한다. 1주일에 1일은 여유를 둬서 안 한곳을 대체함⑦ 숙소는 취사가 가능하고 기본 시설이 갖춘 곳이 좋다.⑧ 자차 이용하여 올레를 걸을 때는 시작 주변 201, 202번 버스정류장 근처에  주차 후 걷고 올레종점에서 버스타고 시작점으로 돌아온다. <노리매공원>* 숙소가 빠져서 어떻게 할까 고민하실거에요^^숙소 한 군데 정해서 한달 살아도 되지만 생각보다 제주도가 넓어서 동쪽에서 서쪽으로 이동시간이 많이 걸린답니다.해서 볼꺼리를 4군데 나눴지만 동쪽과 서쪽에 보름씩 해도 되구요 아니면 머무는 장소위주의 숙소를 정해도 좋을 듯 합니다.아이 체험 하는 것은 잘 모르겠네요....동쪽은 선흘리, 월정, 성산포에 구하고 서쪽은 애월, 한림쪽에 구하면 이동에 수월할 것 같아요.코로나19로 제주도 공항은 매우 붐비지만 관광지 안 가시면 이외로 호젓한 생활을 할 수 있답니다.바닷가 마을에 집을 얻어서 주변을 산책하고 책 읽고 장봐서 요리하고......준비하는 만큼 힐링도 배가 되실거에요^^  ",
		"description": "서귀포매일올레시장 하논 성당길 새섬공원 서귀포자연휴양림 한라산 백록담(1일) 산방산... kr/ ⑰ 제주교구 천주교순례길: http://www.peacejeju.net/ 3. 맛집 및 카페 ① 곰막식당(064-727-5111)... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주에서 꼭 가봐야 할 제주도여행 100선",
		"postdate": "20131001",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20196633295",
		"contents": "",
		"description": "152 순례자의교회 153 숫모르편백숲길 154 신비의도로 155 아쿠아플라넷 156 알뜨르비행장 &amp; 섯알오름... 181 천주교 성지 순례길 하논성당길 182 추사의길 183 추자도 184 탑동해변 185 표선해수욕장 186... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "이시돌길 개장 - 제주의 순례길을 돌아본다.",
		"postdate": "20170929",
		"link": "https://blog.daum.net/ohyagobo/852",
		"contents": "",
		"description": "종파를 떠나 제주도 순례길 중에서 가장 먼저 조성된 길은 하논성당길이다. 2010년 제주도청의... 알리는 길 인거 같습니다 천주교 순례길 부터 시간되는대로 걸어봐야겠어요 하논순례길 안내해준 인연... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "[103 순례자의 집] 천주교 제주교구 순례길",
		"postdate": "20130409",
		"link": "https://blog.naver.com/103pilgrim?Redirect=Log&logNo=50169033076",
		"contents": "",
		"description": "4월 하논성당길 등 현재 2개 코스가 열려 순례자들을 맞이하고 있습니다. 한국 천주교의 역사가 살아 숨쉬는 순례길 함께 걸어볼까요♡ 103순례자의집 제주도 피정. 용수성지. 제주 순례길. 빛의 길... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "모처럼 나선 순례길, 뜨거운 햇살 아래 순교 신심이 자란다",
		"postdate": "20200710",
		"link": "https://blog.daum.net/lgcsd/7126686",
		"contents": "",
		"description": "7㎞) △하논성당길(서귀포성당~하논성당~면형의 집~서귀포성당, 10.6㎞) △신축화해길(황사평성지~관덕정~중앙성당, 12.6㎞) △이시돌길(성이시돌센터 일대)을 걷는 코스다. ‘천주교 순례길’ 누리집( http... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 올레길 걷기 첫코스 7-1 코스 2편",
		"postdate": "20201117",
		"link": "https://blog.naver.com/dollkeh?Redirect=Log&logNo=222146527488",
		"contents": "",
		"description": "하논오름 봉황사 4.3때 잃어버린 마을 하논 성당터 안내판 천주교 순례길 하논성당길 1편 마지막에 썼던 글과 같이 1개의 길에 여러 의미가 있는 길이었다. 4.3 유적지도 같이 있는 것 같았지만 정확한 위치나... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "조천성당 주일학교, 하논성당길을 가다.",
		"postdate": "20130923",
		"link": "https://blog.daum.net/ohyagobo/444",
		"contents": "",
		"description": "하논성당길을 순례했는데, 하논성당순례길 홍보와 미래의 주인공인 학생들에 대한 봉사로 즐겁게... 그 후 오랫동안 하논마을만이 아니라 서귀포지역 천주교회의 사적지인 하논성당도 잊혀졌는데... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도 천주교 순례길 김대건길과 성 김대건 신부 제주... ",
		"postdate": "20181001",
		"link": "https://blog.naver.com/mical59?Redirect=Log&logNo=221368951127",
		"contents": "2018.9.29(토) 제주 한림 비양도에 다녀와서 이디야커피 제주 한림점에서 14시 50분경 점심 식사로 빵과 커피·음료 등을 마셨다. 이곳에서 인근 용수성지 인근 절부암 용수포구에 16시경에 도착, 30분 정도 성 김대건(안드레아) 신부 제주 표착기념 성당과 절부암 용수포구를 산책했다. 이곳으로 안내한 사람에 의하면 이곳이 제주 울레길 13코스라고 말했는데 이정표에는 제주 천주교 순례길(김대건길, 빛의 길)이라고 되어 있었다. 천주교 신자인 나도 이곳에 와서 제주에 천주교 순례길이 있다는 것을 알았다. 제주교구가 제주를 찾는 천주교 신자들을 위해 조성한 순례길은 6개 코스로, 총 길이는 68.5㎞이다. 각각의 코스와 관련한 인명과 지명, 사건명을 따서 길 이름을 지었고, 묵주기도가 지향하는 빛ㆍ영광ㆍ고통ㆍ환희, 그리고 은총의 길을 순례길 이름에 덧붙였다. 6개 순례길은 제주도 천주교회 역사와 절묘하게 맞물려 저마다 다른 특색을 지니고 있을 뿐 아니라 제주에서만 맛볼 수 있는 독특한 느낌과 체험을 안겨준다. 2012년 9월 가장 먼저 개장한 김대건길(빛의 길)을 제외한 나머지 5개 순례길은 다음과 같다.   1. 김대건길(빛의길, 12.6km)- 고산성당에서 시작해 유네스코 세계지질공원으로 인증된 수월봉 인근과 자구내포구를 지나 성 김대건 신부 표착지인 용수성지를 둘러 본 다음 신창성당에 이르는 길이다.   2. 하논성당길(환희의 길, 10.6㎞)-서귀포성당을 출발점으로 서귀포 신앙의 모태인 하논성당 터와 홍로성당이 있던 면형의 집을 거쳐 다시 서귀포성당으로 돌아옴으로써 시작과 끝이 연결돼 있음을 깨닫게 하는 성찰의 길이다. 3. 김기량길(영광의 길, 9.3㎞)-제주도 첫 순교자인 김기량(펠릭스 베드로)의 순교현양비를 시작으로 함덕마을과 관곶을 거쳐 조천성당에 이르는 길로, 제주 해안도로의 아름다운 풍광을 만끽하게 해준다. 4. 정난주길(빛의 길, 7㎞)-황사영의 아내인 정난주(마리아)의 묘가 있는 대정성지를 출발해 모슬포 성당에 이르는 제주교구 여명의 길이다.   5. 신축화해길(고통의 길, 10.8㎞)-1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평성지를 떠나 화북포구, 곤을동, 별도천, 관덕정을 거쳐 중앙성당에 이르는 길이다. 6. 이시돌길(은총의 길, 18.2㎞)-새미 은총의 동산(이시돌)에서 조수공소를 거쳐 신창성당에 이르는 길로, 제주 중산간의 호젓함과 아름다움 속에서 조용히 자신을 성찰하게 한다. 이 가운데 하논성당길과 이시돌길은 아직 개장하지 않았다.    ‘천주교 순례길’ 누리집(http://peacejeju.net)에 모든 것이 상세하게 나와 있다. 김대건길(빛의길, 12.6km) 코스를 다녀온 일행은 절부암 용수포구 등 해안을 끼고 있어 아름다운 자연이 그림처럼 펼쳐져 있어 가족과 함께 걸었는데 천주교 신자인 장모님이 무척 좋아 했다고 한다. 탁 트인 바닷가 풍광이 스트레스를 날려 버리고 성 김대건 신부의 숨결이 지친 영혼을 위로해주는 그런 길이다. 김대건길의 출발지인 고산성당까지는 제주 시외버스터미널에서 버스로 1시간 30분쯤 걸린다고 한다. 제주시 서쪽 해안을 따라 내려가는 길이다. 해안의 이색적인 풍경과 끝없이 펼쳐진 수평선을 바라보는 것만으로도 마음이 푸근해진다.이 순례길에 있는 용수리 포구는 김대건 신부가 1845년 8월 상해에서 사제 서품을 받은 후 일행 13명과 함께 ‘라파엘호’를 타고 서해 바다를 통해 귀국하는 길에 풍랑을 만나 표착한 곳으로 고국에서 첫 미사를 봉헌한 감격 어린 장소이다. 이곳에는 성 김대건 신부 제주표착 기념 성당과 기념관이 건립되어 있고, 전문가의 고증을 거쳐 복원한 라파엘호를 전시하고 있으며, 김대건 신부가 간직한 ‘기적의 성모상본’에 있는 성모상이 야외에 건립되어 있다. 왼편으로 바닷가를 끼고 걷는 김대건길은 경치도 그만일 뿐 아니라 중간에 오름(작은 산봉우리)도 있고 해서 지루할 틈이 없으며, 멋진 자연과 더불어 묵상하기 좋은 순례길이라고 한다. 이곳 천주교 순례길에서 30분 정도 시간을 보내다가 송악산 기슭으로 이동했다.                                 성김대건신부제주표착기념관입구제주특별자치도 제주시 한경면 용수리  ",
		"description": "제주 천주교 순례길(김대건길, 빛의 길)이라고 되어 있었다. 천주교 신자인 나도 이곳에 와서 제주에... 이 가운데 하논성당길과 이시돌길은 아직 개장하지 않았다. ‘천주교 순례길’ 누리집(http://peacejeju.net)... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "주교님과 함께 걷는 하논순례길",
		"postdate": "20181201",
		"link": "https://blog.daum.net/ohyagobo/896",
		"contents": "",
		"description": "저는 오는 10월 청년/청장년 도보 성지순례에 참가하는데 벌써 두근거립니다 ^^ 답글 수정/삭제 나그네 길 2019.09.25 13:40 신고 마오님, 하논순례길 안내가 필요하면 연락바랍니다. 수정/삭제 비밀글 글쓰기",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "서귀포 하논의 사계(四季)",
		"postdate": "20140304",
		"link": "https://blog.daum.net/ohyagobo/526",
		"contents": "",
		"description": "하논성당 순례길 선포식 : http://blog.daum.net/ohyagobo/355 그 후로 서울과 광주, 대전 등 여러 교구에서 하논성당길 순례객들이 모여 들었으며 그 순례자들을 안내하는 과정에서 자연스레 하논 지역의 4계절을... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "김기량 순례길 답사기",
		"postdate": "20140522",
		"link": "https://blog.daum.net/ohyagobo/574",
		"contents": "",
		"description": "6개의 천주교 순례길이 있다. 그 길은 '김대건길, 하논성당길, 김기량길, 신축화해길, 정난주길... 함께 순례길 조성에 따른 비하인드 스토리를 재미있게 설명해 주셨다. 이 번 사전답사 교육은 ' 성지 순례와... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "84. 제주도 성지순례 둘째날",
		"postdate": "20200417",
		"link": "https://blog.naver.com/fntl5369?Redirect=Log&logNo=221912888799",
		"contents": "둘째날, 황사평성지,  면형의집 -홍로성당터,  서귀복자성당,  서귀포성당,  귤밭에서 힐링을 하고 우도로 들어갔다. 일주일전 공소에서 성당으로 승격한 우도성당에서 미사를 드리고 여행을 하였다.제주도는 변덕스런 마음처럼 금방 비가 왔다가 해가나는 알수없는 날씨임을 알았는데 여지없이 비, 바람, 봄날씨... 모두 느끼게 되었다. 에피소드가 있다면 둘째날 추자도에 가기로 했는데 태풍경보때문에 그 다음날 새벽까지 마음 졸인일, 우도공소가 성당으로 승격되서 공소예절은 할 수 없고 신부님을 모셔와야만 미사를 할수 있다해서 안식년이신 신부님과 어렵게 연락이되서 우리의 미사를 위해 충청도에서 우도로 와주신일, 식사 또한 제주도에서만 먹어 볼수 있는 것들로 먹었다는 것이 정말 잊지 못할 추억이 되었다. 둘 째 날 7시 00분아침 식사 / 호텔식아침 기도문8시 30분황사평성지 / 김기량순교현양비 제주특별자치도 제주시 기와5길 117-22성지 기도문,한국순교자들에게바치는 기도제4코스 <고통의 길, 신축화해길>은 1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평 성지를 지나 화북포구, 곤을동, 별도천과 관덕정 등을 거쳐 중앙 성당에 이르는 코스로, 당시 희생된 제주의 천주교 신자들이 겪어야 했던 궤적을 따라 순례하는 총 10.8km의 길이다제3코스 <영광의 길, 김기량길>은 김기량 펠릭스 베드로 순교현양비를 시작으로 함덕마을과 관곶을 거쳐 조천 성당까지 이르는 총 8.7km의 길로 제주의 해안도로가 안겨주는 아름다운 풍광을 만끽할 수 있는 순례길이다.9시 30분면형의집- 홍로 성당 터제주특별자치도 서귀포시 지장샘로 19 (지번) 서홍동 204064-762-6009, 묵주기도-영광의 신비 사제를 위한 기도문,성체조배 10시서귀복자 성당(중앙로 150번길 17 / 064-733-5523 )사제를 위한 기도10시 20분하논 성당길서귀포성당(태평로 398 / 064-762-3444)사제를 위한 기도, 제5코스 <환희의 길, 하논성당길>은 서귀포의 수려한 경관과 어우러진 총 10.6km의 순례길로, 서귀포 성당에서 시작해 서귀포 신앙의 모태인 하논 성당터와 홍로 성당이 있었던 면형의 집을 거쳐 다시 서귀포 성당으로 귀착함으로써 시작과 끝이 연결되어 있음을 깨닫게 하는 성찰의 길이다.11시귤밭에서 귤따기 1시우도항 - 우도 도착 버스 ; 공소회장님 010-3691-01521시 40분점심 식사하얀 산호 식당 064-784-9060한식 2시 20분우도에서 미사사제를 위한 기도자비의 기도3시우도 여행 5시우도 항 - 출항  6시 저녁식사 / 성산 수산식당고등어 모둠회064-782-76937시 40분아름다운 리조트제주특별자치도 서귀포시 성산읍 해맞이해안로 2644(지번) 성산읍 시흥리 5 / 064-782-1300저녁기도/ (각자)   ",
		"description": "제주의 천주교 신자들이 겪어야 했던 궤적을 따라 순례하는 총 10.8km의 길이다 제3코스 &lt;영광의 길... 제5코스 &lt;환희의 길, 하논성당길&gt;은 서귀포의 수려한 경관과 어우러진 총 10.6km의 순례길로, 서귀포... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 순례길, 환희의 길 - 하논성당 길 (2019.04.07.)",
		"postdate": "20190402",
		"link": "https://blog.naver.com/wooweoll?Redirect=Log&logNo=221503761379",
		"contents": "",
		"description": "하논성당길은 ‘환희의 길’이라는 이름을 달고 있다. 하논성당길은 10.6㎞로 이뤄져 있으며, 신앙·제주문화·자연경관 등이 어우러져 있다. 이 곳은 서귀포 천주교 신앙의 모태였던 하논성당과 홍로성당이... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주특별자치도 천주교순례길(성지순례)묵상의길",
		"postdate": "20180205",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=221201212482",
		"contents": "",
		"description": "#제주 #천주교순례길 #성지순례 #천주교길 #김대건길 #빛의길 #하논성당길 #환희의길 #영광의길 #김기량길 #고통의길 #정난주길 #화해의길 #신축화해길 #은총의길 #이시돌길 #안내 묵상의길 천주교순례길 성지를... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도성당1..서귀포성당",
		"postdate": "20170929",
		"link": "https://blog.naver.com/lmkloves?Redirect=Log&logNo=221107869479",
		"contents": "",
		"description": "천주교 제주교구 순례길..하논 성당길 10.6km 하논성당 순례길의 의미 2017년 9월 29일현재 미사시간표. 성모님 작년에 있었던 자비의 문 26대 고남일 요셉신부님..지금 우리 조천성당 신부님이 계셔서 찰칵... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주교구 순례길 해설사 모임",
		"postdate": "20131229",
		"link": "https://blog.daum.net/ohyagobo/496",
		"contents": "",
		"description": "제주순례길 , 하논개발 , 하논보존 복원 , 하논분화구 , 하논성당 , 현문권 신부 지난 달 천주교... 서귀포 하논성당길을 순례하기 위하여 서귀포성당을 찾았다. 제주교구순례길사랑 임원진... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "천주교 제주교구 순례길",
		"postdate": "20130709",
		"link": "https://blog.daum.net/dong2013/8927845",
		"contents": "",
		"description": "천주교 제주교구 순례길 2013년7월7일 일요일 아침 1시간 가까이 서귀포 성당까지 달려서 10시30분 미사에 참가하고, 순례길 하논 성당길(10.6Km)를 집사람과 시작하였습니다. 이 길에는 제주천주교의 숭고한... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "가톨릭 성지화에 대한 우려",
		"postdate": "20210414",
		"link": "https://blog.naver.com/soopsaem?Redirect=Log&logNo=222310154031",
		"contents": "도 넘는 가톨릭 성지화에 우려 확산 - 현대불교신문가톨릭 성지 잇는 순례길 사업경기도 광주 비롯해 전국 확산지역역사·불교문화 퇴색 심각“과도한 성지화, 갈등요인”지적가톨릭 성지화가 도를 넘고 있다는 우려가 전국에서 동시다발적으로 제기되고 있다. 200...www.hyunbulnews.com 도 넘는 가톨릭 성지화에 우려 확산 지자체 주도 성지화 부작용…\"지역 역사·불교 퇴색\" 가톨릭 성지 잇는 순례길 사업경기도 광주 비롯해 전국 확산지역역사·불교문화 퇴색 심각“과도한 성지화, 갈등요인”지적가톨릭 성지화가 도를 넘고 있다는 우려가 전국에서 동시다발적으로 제기되고 있다. 2000년대 초부터 가톨릭 교구가 조성한 성지들을 중심으로 순교기념관이나 역사공원 조성 등을 넘어, 최근 성지와 성지를 연결하는 순례길 개발까지 ‘지역 성지화’가 다양한 형태로 진행 중인 데 따른 것이다.특히 대부분의 성지화가 지역문화·관광 활성화 등을 명목으로 국비와 지자체 예산이 투입될 뿐 아니라, 해당 지역에 내재된 기존 역사와 종교문화를 퇴색시키는 결과로 이어지고 있다는 점에서 ‘가톨릭 덮어씌우기’라는 우려가 높다.      경기도 광주시는 최근 가톨릭 순교지와 발상지를 잇는 ‘한국형 산티아고 순례길’ 조성계획을 밝혔다. 이 중 순교성지는 유네스코 세계문화유산인 남한산성, 가톨릭 발상지는 천진암터다. 광주시는 2021년까지 두 성지를 잇는 32km의 순례길을 만든다는 방침이다. 공식 명칭은 ‘역사문화관광벨트’이지만, 사실상 가톨릭 성지 두 곳을 잇는 순례길이라는 점에서 남한산성에 담긴 역사와 불교암자로서 천진암의 정체성은 퇴색될 수밖에 없다는 지적이다.무엇보다 천진암터는 명칭에서 알 수 있듯 과거 사찰이 자리했던 곳이다. 조선시대 스님들이 박해를 피해 찾아온 가톨릭 신자들을 보호했던 암자로, 가톨릭 신자들이 이곳에서 박해를 피해 강학을 했다고 알려져 있다. 천진암이 한국 가톨릭의 발상지로 불리게 된 근간에 천진암 스님들의 자비가 스며있는 셈이다.나라의 명을 거역한 채 가톨릭 신자들을 숨겨준 대가로 천진암은 불타고 스님들이 희생됐지만, 가톨릭 성지가 된 천진암에 이 같은 역사는 찾아볼 수 없다. ‘가톨릭 역사 덮어씌우기’에 지자체가 나서는 데 대한 우려가 나오는 이유다. 신동헌 광주시장은 지난 3월 24일 천주교수원교구장 이용훈 주교(사진 오른쪽)를 만나 ‘남한산성~천진암 순례길’ 조성에 대한 협조를 요청했다. 사진제공=광주시청또 하나의 대표적인 사례는 서소문역사공원이다. 서소문역사공원은 지난 2014년 건립 당시부터 특정 종교가 국유지를 점유해 성지화 사업에 나선다는 비판에 직면했다. 공원 조성부지 가운데 94%에 달하는 1만7000㎡가 국유지이고 가톨릭 소유지는 전무한 상황에서, 가톨릭 박해 역사공원과 순교자 추모관 등이 포함됐기 때문이다.특히 서소문터는 가톨릭 신자들의 순교지이기에 앞서, 조선시대 국가적인 통치행위가 이뤄진 역사적 공간이자 동학농민운동 당시 처형된 수가 훨씬 많다는 점에서 반발이 컸다. 역사적 사실보다 순교 성지로서의 의미를 필요이상으로 강조하는 것은 특정 종교에 치우쳐 역사를 왜곡하는 결과로 이어지고 있다는 비판이다. 그러나 숱한 논란 끝에 2019년 문을 연 서소문역사공원은 현재 ‘서소문성지’로서 종교적 기능을 수행하고 있으며 이를 중심으로 한 순례길 조성도 진행 중이다.서산시가 지난 2016년부터 추진한 해미천주교순례길도 비슷한 사례다. 순례길 조성은 프란치스코 교황 방한을 기점으로 추진됐으며, 애초 일부 코스에 전통사찰 천장사도 포함돼 있었지만 조성과정에서 천장사로 향하던 10km 길이 사라져 불교계 반발을 산 바 있다. 또 불교계는 “해미읍성은 동서남북에 미륵불을 세워 나라를 보호했던 불교성지이기도 하다”며 “지자체 주도로 진행되는 ‘종교 덮어씌우기’는 종교갈등을 야기할 수 있다”고 지적했다.그러나 5년이 지난 현재 서산시 순례길은 ‘해미천주교순례길’로 불리며 정비를 마쳤고, 해미읍성은 최근 ‘해미순교성지’라는 명칭으로 가톨릭 국제성지로 지정됐다.최근 들어 기존 조성된 가톨릭 성지들을 잇는 순례길 조성사업이 활발하게 진행되고 있는 점도 주목된다.당진시는 최근 김대건 신부의 탄생지인 솔뫼성지와 충남지역 첫 본당인 합덕성당 등 당진시에 산재한 성지와 명소를 잇는 ‘버그내순례길’ 조성에 나섰으며 용인시는 도비 1억원을 투입해 김대건 신부가 생전 미사를 했던 은이성지와 미리내성지를 잇는 ‘청년 김대건 순례길’을 조성 중이다.용인시는 지난해 안성·당진시와 ‘천주교 문화광광’ 활성화를 위한 업무협약을 체결하기도 했다. 제주도는 ‘천주교 역사체험관 및 순례길’을 조성 중이다. 특히 제주도 순례길은 김대건 신부의 길, 하논성당길, 정난주마리아의 길 등 제주지역 내 성당과 성지를 잇는 형태로 조성됐으며 6곳에 달한다.이같은 현상에 대해 각 지자체들이 기존 조성된 가톨릭 성지들을 연결하기 위한 목적으로 지역관광·문화 활성화를 명분삼아 다른 전통유적과 사적들을 배제하거나 구색 맞추기 식으로 포함시키고 있다는 우려가 적지 않다.조계종 종교평화위원회가 지난 2019년 비공개로 발간한 ‘종교계 성지화 사업, 현황과 문제점 그리고 해법’ 보고서에 따르면 성지로 인한 갈등 요인은 △같은 공간 내 서로 다른 종교적 기억의 갈등 △같은 공간 내 종교적 기억과 역사적 기억의 갈등 △특정공간에 깃든 종교적 기억의 무시와 삭제 △성지의 선점과 기억의 약탈·복원 등으로 분류된다. 현재 완공됐거나 추진 중인 성지화 사업들이 지역 내 역사유적과 전통종교를 배제한 채 특정 종교만을 중심으로 과도하게 진행된다면 결과적으로 종교갈등의 잠재적인 원인이 될 수 있다는 지적이 나오는 이유다.이와 관련 이병두 종교평화연구원장은 “역사가 길지 않는 가톨릭 특성상 성지의 대부분이 종교적 신념에 따른 순교지나 선교장소, 성당 등 신앙적 공간이기에, 종교를 넘어서 역사·문화적 공감대 형성이 가능한지에 대한 회의적 시각이 있다”며 “때문에 지자체가 지역 관광 및 문화 활성화를 위한 명분으로 앞장서서 기념관 건립과 순례길 조성 등 성지화에 나서는 것은 오히려 다른 종교인들을 배제하거나 지역 고유의 역사를 퇴색시키는 결과로 이어질 수 있음을 알아야 한다”고 지적했다.송지희 기자 jh35@hyunbul.com ",
		"description": "제주도는 ‘천주교 역사체험관 및 순례길’을 조성 중이다. 특히 제주도 순례길은 김대건 신부의 길, 하논성당길, 정난주마리아의 길 등 제주지역 내 성당과 성지를 잇는 형태로 조성됐으며 6곳에 달한다.... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도 순례길 가는 길 천주교 제주교구",
		"postdate": "20170607",
		"link": "https://blog.naver.com/su7423700?Redirect=Log&logNo=221023647287",
		"contents": "",
		"description": "순례도 어떻게 보면 관광이라고 할 수가 있지요. 천주교인이 아니더라도 한 번 도전해 볼만한 순례길 코스입니다. 현재는 두 가지 길이 있습니다. 김대건길 빛의 길 고산성당~신창성당 코스구간. 12.6㎞/ 3~4시간... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "전국 길(둘레길) 관광정보 현황(제주도)",
		"postdate": "20210712",
		"link": "https://blog.naver.com/kingkong8686?Redirect=Log&logNo=222428523332",
		"contents": "안녕하세요~선강입니다.우리나라에는 각 지역마다 지역의 특색이 있는 길(둘레길)이 있습니다. 제주 올레길각 지역의 역사와 생태 및 문화를 느낄수 있는 코스가 많이 지정되어 있는데요.각 지역의 스토리를 느낄 수 있게 국내외 탐방객들을 위하여 조성되었습니다.그러면 각 지역에 어떤 길이 있는지 한번 알아볼까요?전국의 길(둘레길) 현황은 길명, 길소개, 총길이(km), 총 소요시간, 시작점명, 시작지점주소, 종료지점명, 종료지점주소, 경로정보, 관리기관전화번호, 관리기관명 순으로 기록되어 있습니다.자료출처는 공공데이터포털입니다. 길명길소개총길이(km)총소요시간시작지점명시작지점 주소종료지점명종료지점 주소경로정보관리기관전화번호관리기관명닭머르해안길닭머르 해안길은 닭이 흙을 파헤치고 있는 형상을 하고 있다고 해서 붙여진 이름이며 또한 남생이못 이라고 불리는 습지. 공동목욕탕 등 조금은 낯선 경관이 함께 어우러진 겸손한 마음으로 걷는 해안누리길이다.1.830뷴닭머르입구제주특별자치도 제주시 조천읍 신촌리 2408-1신촌리어촌계탈의장제주특별자치도 제주시 조천읍 신촌리 2077-9닭머르입구 → 신촌리어촌계탈의장064-740-6000제주관광정보센터삼다수숲길 1코스제주삼다수숲길은 벌목이나 숯 만들기 등 제주도민의 산림이용문화를 엿볼 수 있는 곳이다.5.21~2시간삼다수숲길 입구제주특별자치도 제주시 조천읍 교래리 614삼다수숲길 출구제주특별자치도 제주시 조천읍 교래리 670-7삼다수숲길 입구 → 삼다수숲길 출구064-740-6000제주관광정보센터삼다수숲길 2코스제주삼다수숲길은 벌목이나 숯 만들기 등 제주도민의 산림이용문화를 엿볼 수 있는 곳이다.8.22~3시간삼다수숲길 입구제주특별자치도 제주시 조천읍 교래리 614삼다수숲길 출구제주특별자치도 제주시 조천읍 교래리 670-7삼다수숲길 입구 → 반환점 → 삼다수숲길 출구064-740-6000제주관광정보센터애월한담해안산책로곽금올레길 이라고도 부르는 한담해안산책로는 한담공원에서 곽지과물해변까지 해안을 따라서 조성된 산책로1.230분애월한담공원제주특별자치도 제주시 애월읍 곽지리 1359곽지과물해변제주특별자치도 제주시 애월읍 곽지리 1565한담공원 → 곽지과물해변064-740-6000제주관광정보센터작가의 산책길작가의 삶과 문화예술 혼이 서려 있는 문화시설을 탐방하고 체험하는 코스4.93시간이중섭 미술관제주특별자치도 서귀포시 이중섭로 27-3소암기념관제주특별자치도 서귀포시 소암로 15이중섭미술관 - 이중섭거주지 - 서귀포매일올레시장 - 문화예술시장 - 기당미술관 - 칠십리시공원 - 자구리해안 - 소남머리 - 서복전시관 - 소정방 - 정모시공원 - 소암기념관에 이르는 길064-732-1963서귀포 지역주민협의회제주 올레길 1코스제주올레에서 가장 먼저 열린 길. 오름과 바다가 이어지는 오름-바당 올레15.14~5시간시흥 초등학교 옆제주특별자치도 서귀포시 성산읍 시흥상동로 113광치기 해변제주특별자치도 서귀포시 성산읍 일출로 88-19 백기해녀의집시흥초등학교 → 말미오름 → 알오름 → 종달초등학교 → 종달리 옛 소금밭  →  목화휴게소 → 성산갑문입구 → 수마포 → 광치기해변064-762-2190제주올레사무국제주 올레길 1-1코스제주도에 딸린 62개의 섬 가운데 가장 크고 일년 내내 쪽빛 바다색을 자랑하는 우도의 절경을 만끽할 수 있는 코스11.54~5시간천진항. 하우목동항제주특별자치도 제주시 우도면 우도해안길 352천진항. 하우목동항제주특별자치도 제주시 우도면 우도해안길 352하우목동항 → 산물통입구 → 파평윤씨공원 → 하고수동해수욕장 → 연자마 → 우도봉 → 천진항064-762-2190제주올레사무국제주 올레길 2코스성산리 광치기 해변에서 출발하여 고성. 대수산봉. 혼인지를 지나 온평리 바닷가까지 이어지는 올레14.74~5시간광치기 해변제주특별자치도 서귀포시 성산읍 일출로 88-19온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498광치기해변 → 식산봉 → 족지물 → 오조리마을회관 → 대수산봉 → 혼인지 → 온평포구064-762-2190제주올레사무국제주 올레길 3코스 A장장 19.9km에 걸친 중산간 길의 고즈넉함을 만끽할 수 있는 올레19.96~7시간온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498표선해비치해변 4코스 안내소 앞제주특별자치도 서귀포시 표선면 민속해안로 631-45온평포구 → 신풍신천바다목장 → 배고픈다리 → 표선해비치해변064-762-2190제주올레사무국제주 올레길 3코스 B장장 19.9km에 걸친 중산간 길의 고즈넉함을 만끽할 수 있는 올레13.74~5시간온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498표선해비치해변 4코스 안내소 앞제주특별자치도 서귀포시 표선면 민속해안로 631-45온평포구 → 신풍신천바다목장 → 배고픈다리 → 표선해비치해변064-762-2190제주올레사무국제주 올레길 4코스절반은 아름다운 해안 올레고. 나머지 절반은 오름과 중산간 올레23.66~7시간표선해비치해변 제주올레 4코스 안내소제주특별자치도 서귀포시 표선면 민속해안로 631-45남원포구 제주올레 5코스 안내소제주특별자치도 서귀포시 남원읍 남태해안로 140표선해비치해변 → 해양수산연구원 → 해병대길 → 남쪽나라횟집 → 망오름정상 → 영청사 → 태흥2리체육공원 → 남원포구064-762-2190제주올레사무국제주 올레길 5코스일출봉이 아스라이 보이는 남원포구에서 시작해 대한민국에서 가장 아름다운 해안 산책로로 꼽히는 큰엉 경승지 산책길을 지나 민물과 바닷물이 만나는 쇠소깍까지 이어지는 길13.44~5시간남원포구제주특별자치도 서귀포시 남원읍 남태해안로 140쇠소깍제주특별자치도 서귀포시 효돈로 170남원포구 → 큰엉입구 → 국립수산과학원 → 위미동백나무군락 → 조배머들코지 → 넙빌레 → 망장포 → 예촌망 → 쇠소깍064-762-2190제주올레사무국제주 올레길 6코스쇠소깍을 출발하여 서귀포 시내를 통과. 이중섭거리와 천지연폭포 위 산책로를 거쳐 외돌개까지 이어지는 해안 도심 올레13.34~5시간쇠소깍제주특별자치도 서귀포시 효돈로 170외돌개 솔빛바다 입구제주특별자치도 서귀포시 중문로69번길 12쇠소깍 → 제지기오름 → 구두미포구 → 검은여쉼터 → 제주올레안내소 → 삼매봉오르는길 → 외돌개064-762-2190제주올레사무국제주 올레길 7-1코스제주 중산간의 아름다움을 온몸으로 호흡하며 걷는 올레154~5시간제주월드컵경기장 광장 앞제주특별자치도 서귀포시 월드컵로 33외돌개 솔빛바다 앞제주특별자치도 서귀포시 중문로69번길 12제주월드컵경기장 → 대신중학교 → 엉또폭포 → 고근상 → 제남아동복지센터 → 서호초등학교 → 하논분화구 → 삼매봉입구삼거리 → 외돌개064-762-2190제주올레사무국제주 올레길 7코스외돌개를 출발하여 법환포구를 경유해 월평포구까지 이어진 해안올레17.74~5시간외돌개 솔빛바다 입구제주특별자치도 서귀포시 중문로69번길 12월평 아왜낭목제주특별자치도 서귀포시 월평하원로 11외돌개 → 돔베낭길 → 수봉로 → 법환포구 → 일강정바다올레 → 서건도앞 → 강정천 → 월평포구 → 월평마을아왜낭목064-762-2190제주올레사무국제주 올레길 8코스바당올레 코스. 바다에 밀려 내려온 용암이 굳으면서 절경을 빚은 주상절리와 흐드러진 억새가 일품인 열리 해안길을 지난다19.25~6시간월평 아왜낭목제주특별자치도 서귀포시 월평하원로 11대평포구제주특별자치도 서귀포시 안덕면 난드르로 82월평마을아왜낭목 → 약천사 → 대포포구 → 주상절리안내소 → 베릿내오름입구 → 예래생태공원 → 논짓물 → 대평포구064-762-2190제주올레사무국제주 올레길 9코스작고 정겨운 대평포구에서 시작해 말이 다니던  몰질을 따라 걷노라면 절벽 위의 드넓은 초원인 박수기정이 나온다.7.53~4시간대평포구제주특별자치도 서귀포시 안덕면 난드르로 82화순금모래해변제주특별자치도 서귀포시 안덕면 화순해안로 69대평포구 → 몰질 → 볼레낭길 → 월라봉 → 진모르동산 → 자귀나무숲길 → 황개천 → 화순금모래해변064-762-2190제주올레사무국제주 올레길 10-1코스가파도 올레는 걷기 위한 길이 아니다. 머물기 위한 길이다.4.31~2시간상동포구제주특별자치도 서귀포시 대정읍 가파로 265하동포구제주특별자치도 서귀포시 대정읍 가파로 76-1상동포구 → 냇골챙이앞 → 가파초등학교 → 개엄주리코지 → 큰옹짓물 → 하동포구064-762-2190제주올레사무국제주 올레길 10코스화순금모래해변에서 시작해 산방산 옆과 송악산을 지나 대정읍 하모까지 이어지는 해안올레17.34~5시간화순해수욕장제주특별자치도 서귀포시 안덕면 화순해안로 69모슬포 하모체육공원 안내소제주특별자치도 서귀포시 대정읍 신영로94번길 18화순금모래해변 → 대체탐방로시작점 → 보덕사 → 대체탐방로종점 → 송악산 → 섯알오름 → 하모해수욕장 → 하모체육공원064-762-2190제주올레사무국제주 올레길 11코스모슬포항(하모체육공원)에서 시작하는 11코스는 삶과 죽음이 공존하는 길17.85~6시간모슬포 하모체육공원제주특별자치도 서귀포시 대정읍 신영로94번길 18제주자연생태문화체험골제주특별자치도 서귀포시 대정읍 중산간서로2881번길 35-8하모체육공원 → 대정여고 → 모슬봉 → 정난주마리아성지 → 신평사거리 → 신평곶자왈 → 정개왓광장 → 효자정려비 → 자연생태문화체험골064-762-2190제주올레사무국제주 올레길 12코스해안을 따라 서귀포시 전역을 잇고 제주시로 올라가는 첫 올레17.35~6시간제주자연생태문화체험골제주특별자치도 서귀포시 대정읍 중산간서로2881번길 35-8용수포구 절부암 앞제주특별자치도 제주시 한경면 용수3길 21-1자연생태문화체험골 → 신도생태연못 → 녹남봉 → 신도포구 → 한장동마을회관 → 수월봉 → 당산봉 → 생이기정길 → 용수포구064-762-2190제주올레사무국제주 올레길 13코스숲길 올레의 시작을 알리는 코스14.84~5시간용수포구제주특별자치도 제주시 한경면 용수3길 21-1저지예술정보화마을(웃뜨르美센터)제주특별자치도 제주시 한경면 중산간서로 3675용수포구 → 용수교차로 → 용수저수지 → 특전사숲길 → 고사리숲길 → 낙천리아홉굿마을의자공원 → 저지오름 → 저지예술정보화마을064-762-2190제주올레사무국제주 올레길 14-1코스저지에서 무릉까지 이어지는 이 길은 무성한 숲의 생명력. 초록의 힘을 온몸으로 느끼며 걷는 길9.23~4시간저지예술정보화마을제주특별자치도 제주시 한경면 중산간서로 3675인향동 버스 정류장제주특별자치도 서귀포시 대정읍 무릉인향로 1저지예술정보화마을 → 강정동산 → 문도지오름 → 저지상수원 → 오설록 → 무릉곶자왈 → 봉근물 → 인향리064-762-2190제주올레사무국제주 올레길 14코스고요하고 아늑한 초록의 올레와 시원하게 생동하는 파랑의 올레가 연이어 발길을 맞는다19.26~7시간저지예술정보화마을(웃뜨르美센터)제주특별자치도 제주시 한경면 중산간서로 3675한림항(비양도행 도선 대합실)제주특별자치도 제주시 한림읍 한림해안로 192저지예술정보화마을 → 큰소낭숲길 → 오시룩헌농로 → 굴렁진숲길 → 새못교 → 선인장자생지 → 협재해변 → 옹포포구 → 한림항064-762-2190제주올레사무국제주 올레길 15코스 A한림의 바다에서 출발해 중산간의 마을과 밭. 오름을 돌아 다시 고내의 바다에 이르는 올레16.55~6시간한림항제주특별자치도 제주시 한림읍 한림해안로 192고내포구제주특별자치도 제주시 애월읍 고내로7길 49한림항 → 대수포구 → 영새성물 → 선운정사 → 납읍숲길 → 납읍리 난대림 화장실 → 고내봉입구 → 고내포구064-762-2190제주올레사무국제주 올레길 15코스 B한담해안산책로를 포함한 곽지-애월의 해안을 두루 볼 수 있는 코스134~5시간한림항제주특별자치도 제주시 한림읍 한림해안로 192고내포구제주특별자치도 제주시 애월읍 고내로7길 49한림항 → 수원농로 → 제주한수풀해녀학교 → 금성천 정자 → 하이클래스 제주 → 애월초등학교 뒷길 → 고내포구064-762-2190제주올레사무국제주 올레길 16코스고내에서 구엄까지의 쪽빛 바다. 제주의 여느 마을과 다를 바 없이 평화롭고 소박한 마을들 이 모든 것을 하나로 이어 보여주는 길15.75~6시간고내포구제주특별자치도 제주시 애월읍 고내로7길 49광령1리사무소제주특별자치도 제주시 애월읍 광성로 298-1고내포구 → 남두연대 → 구엄리돌염전 → 수산봉 → 수산저수지 → 항몽유적지 → 숭조당길 → 청화마을 → 광령1리사무소064-762-2190제주올레사무국제주 올레길 17코스광령을 떠나 근심이 사라진다는 무수천을 따라 무심히 발걸음을 옮기면. 옛 선비들이 달빛 아래 풍류를 즐겼다는 외도의 월대와 내도의 알작지 해안을 만난다17.86~7시간광령1리사무소제주특별자치도 제주시 애월읍 광성로 298-1동문로터리 산지천마당제주특별자치도 제주시 관덕로15길 2광령1리사무소 → 무수천트멍길 → 외도월대 → 이호테우해변 → 도두봉 → 용담레포츠공원 → 용두암 → 관덕정 → 동문로터리산지천마당064-762-2190제주올레사무국제주 올레길 18-1코스추자도의 숨은 풍광을 모두 들춰내 보여준다.18.26~8시간상추자항. 신양항CU편의점제주특별자치도 제주시 추자면 신양2길 28-5상추자항. 신양항CU편의점제주특별자치도 제주시 추자면 신양2길 28-5신양항 → 황경헌의묘 → 엄바위장승 → 돈대산 → 추자교 → 상추자항 → 추자등대 → 묵리교차로 → 신양항064-762-2190제주올레사무국제주 올레길 18코스도시를 떠나기 위해 도시에 선다19.46~7시간산지천 마당제주특별자치도 제주시 관덕로15길 2조천 만세동산제주특별자치도 제주시 조천읍 신북로 303동문로터리산지천마당 → 사라봉 → 곤을동4.3유적지 → 화북포구 → 삼양검은모레해변 → 신촌가는옛길 → 신촌포구 → 연북정 → 조천만세동산064-762-2190제주올레사무국제주 올레길 19코스바다와 오름. 곶자왈. 마을. 밭 등 제주의 가장 아름다운 모습들을 지루할 틈 없이 펼쳐 보여준다19.66~8시간조천 만세동산제주특별자치도 제주시 조천읍 신북로 303김녕 서포구 주차장제주특별자치도 제주시 구좌읍 김녕항3길 32조천만세동산 → 신흥리백사장 → 함덕서우봉해변 → 너븐숭이4.3기념관 → 북촌포구등명대 → 동북리마을운동장 → 김녕농로 → 김녕서포구064-762-2190제주올레사무국제주 올레길 20코스제주의 바람을 만나러 가는 길17.65~6시간김녕 서포구 어민복지회관제주특별자치도 제주시 구좌읍 김녕항3길 32하도 해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26김녕서포구 → 김녕성세기해변 → 환해장성 → 월정해변 → 행원포구 → 좌가연대 → 계룡동마을회관 → 뱅듸길 → 제주해녀박물관064-762-2190제주올레사무국제주 올레길 21코스마을과 밭길로 1/3. 바닷길로 1/3. 그리고 오름으로 1/3 등 제주 동부의 자연을 고르게 체험11.33~4시간제주해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26종달바당제주특별자치도 제주시 구좌읍 해맞이해안로 2428제주해녀박물관 → 낯물밭길 → 별방진 → 석다원 → 토끼섬 → 하도해수욕장 → 지미봉 → 종달바당064-762-2190제주올레사무국제주 올레길(서귀포시)올레는 집 대문에서 마을길까지 이어지는 아주 좁은 골목을 뜻하는 제주어로 현재 제주올레길은 기존에 있던 걷기 좋은길을 도내 모든 지역에 거쳐 이어온 길로 코스마다 각 지역의 특색을 느낄 수 있으며. 제주도 전체 26개코스(본코스 21개. 알파코스 5개)중 서귀포시 구간은 성산읍 1코스부터 대정읍 12코스 까지 총 15코스(본코스. 12개. 알파코스 3개)가 있음236.282시간시흥초등학교제주특별자치도 서귀포시 성산읍시흥리 1094-1용수포구제주특별자치도 제주시 한경면 용수리 4241-7성산읍 시흥리 올레1코스 ~ 한경면 용수리 올레12코스 (본코스 12개. 알파코스 3개)064-760-3943서귀포시청제주기독교순례길 1코스 순종의 길내 영혼의 길. 순례자의 길14.24~5시간금성교회제주특별자치도 제주시 애월읍 금성하안길 3협재교회제주특별자치도 제주시 한림읍 협재8길 8금성교회 → 이도종 목사 생가 → 한림해안길 → 협재교회064-740-6000제주관광정보센터제주기독교순례길 2코스 순교의 길내 영혼의 길. 순례자의 길236~7시간협재교회제주특별자치도 제주시 한림읍 협재8길 8이도종목사 순교터제주특별자치도 서귀포시 대정읍 무릉리 산 65-6협재교회 → 저지오름 → 평화박물관 → 이도종목사 순교터064-740-6000제주관광정보센터제주기독교순례길 3코스 사명의 길내 영혼의 길. 순례자의 길21.46~7시간조수교회제주특별자치도 제주시 한경면 조수3길 7조남수목사 공덕비제주특별자치도 서귀포시 대정읍 동일리 2998-2조수교회 → 순례자의 교회 → 용수포구 → 조남수목사 공덕비064-740-6000제주관광정보센터제주기독교순례길 4코스 화해의 길내 영혼의 길. 순례자의 길11.33~4시간이도종목사순교터제주특별자치도 서귀포시 대정읍 무릉리 산 65-6조남수목사 공덕비제주특별자치도 서귀포시 대정읍 동일리 2998-2이도종목사순교터 → 대정교회 → 모슬봉 → 조남수목사 공덕비064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 보시의 길해안가를 중심으로 해서 제주역사 속에서 불교가 어떻게 뿌리내리게 되었는지 그 과정을 추측해 볼 수 있는 불교 역사적테마가 있는 성지순례길42.915~16시간대원정사제주특별자치도 제주시 애월읍 수산곰솔길 56불탑사제주특별자치도 제주시 원당로16길 41대원정사 → 법장사 → 월령사 → 장안사 → 제주항 → 불탑사064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 인욕의 길존자의 신행-나한존자와 발타라존자를 친견하기 위한 길216~7시간관음사제주특별자치도 제주시 산록북로 660존자암제주특별자치도 서귀포시 하원동 산 1-1관음사 → 천왕사 → 어리목 → 윗세오름 → 존자암064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 정진의 길수려한 경관을 따라 산림휴양과 생태체험. 그리고 일제 강점기와 4·3의 아픈 역사를 돌아보며 옛 사람들의 삶을 돌아보고 나는 누구인가 하는 나의 참모습을 찾아나서는 길18.65~6시간존자암제주특별자치도 서귀포시 하원동 산 1-1선덕사제주특별자치도 서귀포시 상효동 1156-6존자암 → 법정사 → 남국선원 → 선덕사064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 지계의 길한라산을 향해 걷는 성지순례길은 옛 선인들이 한라산을 올랐던 등산로이면서 단순히 땅위를 걷는 길이 아니라 선인들의 풍류와 그들이 추구했던 삶이 배어 있는 길14.24~5시간관음정사제주특별자치도 제주시 서연길 10관음사제주특별자치도 제주시 산록북로 660관음정사 → 오라선원 → 보문사 → 월정사 → 구암굴사 → 관음사064-740-6000제주관광정보센터제주불교성지 순례길 절로가는길 - 선정의 길어리석음에서 벗어난 지혜의 길39.614~15시간선덕사제주특별자치도 서귀포시 상효동 1156-6광명사제주특별자치도 서귀포시 중문상로17번길 51선덕사 → 정방사 → 봉림사 → 법화사 → 약천사 → 광명사064-740-6000제주관광정보센터천주교 순례길 - 김기량길제주에 처음으로 믿음의 씨앗을 뿌린 김기량 펠릭스 베드로의 순례자길9.33~4시간조천성당제주특별자치도 제주시 조천읍 조천2길 19순교현양비제주특별자치도 제주시 조천읍 함덕리 940-2조천성당 → 연북정 → 신흥포구 → 서우봉 → 순교현양비064-740-6000제주관광정보센터천주교 순례길 - 김대건길순례길을 걷는 자는 이곳 순례길을 걷는것 자체가 예배이며 또한 고산성당과 용수성지. 신창성당 에배에 함께 할 수 있다.12.63~4시간고산성당제주특별자치도 제주시 한경면 칠전로 1신창성당제주특별자치도 제주시 한경면 조수2길 10고산성당 → 수월봉 → 자구내포구 → 용수포구 → 신창성당064-740-6000제주관광정보센터천주교 순례길 - 신축화해길제주 근현대사의 아픔인 4·3 그리고 신축교안의 역사적인 상처를 돌아보다12.63~4시간황사평성지제주특별자치도 제주시 기와5길 117-22중앙성당제주특별자치도 제주시 관덕로8길 14황사평성지 → 화북성당 → 별도봉 → 관덕정 → 중앙성당064-740-6000제주관광정보센터천주교 순례길 - 하논성당길시작과 끝이 연결되 있음을 깨닫게 해주는 성찰의 길10.63~4시간서귀포성당제주특별자치도 서귀포시 태평로 398이중섭거리제주특별자치도 서귀포시 서귀동 512서귀포성당 → 하논생태길 → 솜반내 → 지장샘 → 이중섭거리064-740-6000제주관광정보센터추사 유배길 - 1코스 집념의 길추사 김정희의 삶 절망속에서도 부단한 노력으로 학문을 연구하고 닦은 발자취 학자적인 면모를 확인할 수 있는 집념의 길을 되돌아본다.83~4시간제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1추사관 → 정난주 마리아 묘 → 세미물 → 대정향교 → 추사관064-740-6000제주관광정보센터추사 유배길 - 2코스 인연의 길추사의 편지. 차 등을 통해 추사의 인연을 떠올리는 길83~4시간제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1오설록제주특별자치도 서귀포시 안덕면 신화역사로 15추사관 → 제주옹기박물관 → 곶자왈 → 오설록녹차밭064-740-6000제주관광정보센터추사 유배길 - 3코스 사색의 길추사가 걸었던 사색의 길을 찾아 제주의 숨은 풍경을 느껴볼 수 있다.104~5시간대정향교제주특별자치도 서귀포시 안덕면 향교로 165-17안덕계곡제주특별자치도 서귀포시 안덕면 일주서로 1524대정향교 → 완당인보→ 산방산→ 안덕계곡064-740-6000제주관광정보센터한라산둘레길 돌오름길해발 600~800m의 국유림 일대를 둘러싸고 있는 81km의 한라산 환상숲길5.62시간거린사슴오름제주특별자치도 서귀포시 1100로 791돌오름제주특별자치도 서귀포시 안덕면 한창로 775거린사슴입구 → 용바위 → 표고재배삼거리 → 돌오름064-738-4280한국등산트레킹지원센터한라산둘레길 동백길해발 600~800m의 국유림 일대를 둘러싸고 있는 82km의 한라산 환상숲길13.55시간무오법정사제주특별자치도 서귀포시 1100로 740-168돈내코탕방로제주특별자치도 서귀포시 상효동 1893무오법정사 → 시오름 → 돈내코064-738-4280한국등산트레킹지원센터한라산둘레길 사려니숲길해발 600~800m의 국유림 일대를 둘러싸고 있는 84km의 한라산 환상숲길164시간물찻오름입구제주특별자치도 제주시 조천읍 교래리 산137-1붉은오름입구제주특별자치도 서귀포시 표선면 남조로 1487-73물찾오름 → 붉은오름064-738-4280한국등산트레킹지원센터한라산둘레길 수악길해발 600~800m의 국유림 일대를 둘러싸고 있는 83km의 한라산 환상숲길16.74시간돈내코탐방로제주특별자치도 서귀포시 상효동 1893사려니오름제주특별자치도 서귀포시 남원읍 516로 1662-300돈내코 → 분화구 → 수악안내소 → 이승악064-738-4280한국등산트레킹지원센터한라산둘레길 천아숲길해발 600~800m의 국유림 일대를 둘러싸고 있는 80km의 한라산 환상숲길10.92~3시간천아수원지제주특별자치도 제주시 애월읍 산록서로 678-207돌오름제주특별자치도 서귀포시 안덕면 한창로 775돌오름 → 표고재배장 → 노로오름 → 임도삼거리 → 천아수원지064-738-4280한국등산트레킹지원센터 즐거운 대한민국의 길(둘레길) 여행이 되시길 바랍니다.좋은정보로 여러분에게 많은 도움이 되었으면 좋겠습니다.※ 자료출처:공공데이터포털(이용허락범위제한없음)※ 사진출처:픽사베이(상업적, 비상업적 이용가능)※ 본 저작물은 '공공데이터포털 정책'에 따라 '공공데이터법', '저작권법'을 준수하여 작성하였습니다. ",
		"description": "우리나라에는 각 지역마다 지역의 특색이 있는 길(둘레길)이 있습니다. 제주 올레길 각 지역의... 서호초등학교 → 하논분화구 → 삼매봉입구삼거리 → 외돌개 ***-***-**** 제주올레사무국 제주 올레길... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "&quot;참&quot;제주성지순례-쉬멍 기도허멍, 생태영성의 순례길. 제주의... ",
		"postdate": "20191123",
		"link": "https://blog.naver.com/soulpilgrim?Redirect=Log&logNo=221715976001",
		"contents": "억새가 하늘과 지평선에 사이 가득채운 제주바람을 흠뻑 머금은 제주의 가을은 맑고 밝았습니다. \"참\"제주성지순례는 그 제주의 자연과 그 동안 잘 알지 못했던 의미있는 영성 속으로 순례길을 떠났습니다.    제주의 지연, 위로부터 김대건신부 표착지 용수해안, 성읍민속마을 제주초가, 제주 생태계의 허파 곶자왈 제주는 찬란한 자연생태계를 겉으로 보여주지만, 그 안에는 슬픔과 우리가 알지 못했던 하느님의 영성과 역사가 차곡차곡 쌓여져 있습니다. 제주자연을 이룬 수억년의 지질변화에는 그 세월을 견줄수 없지만, 제주는 자연의 소중함과 자연속에서 인간이 앞으로 어떤 삶을 살아가야하는지, 그리고  신앙의 영성들이 많은 메시지를 담아서 우리들에게 전해주고 있습니다.    제주성지순례길에서 만난 예수님, 성모님, 그리고 김대건신부와 정난주 마리아 등 \"참\"제주성지순례는 그런 제주가 주는 보석같은 자연 속에서 그 슬픔과  순교영성에 공감하는 시간들을 함께하는 소중한 순례길입니다. 그런 생태영성의 순례길은 총 6개, 8개의 순례길로 이어져 있습니다.(추자성지별도)    쉬멍 기도허멍 그리고 걸으멍(쉬면서 기도하고 그리고 걷는) 생태영성의 순례길 김대건 신부와 페레올주교, 다블뤼신부의 첫번째 조선표착지인 용수성지, 정난주 마리아의 대정성지, 김기량 펠릭스베드로의 순교현양비가 있는 조천,신축교안 무명 순교자들의 안식처이자 제주에서 사목하신 외국인 선교사들이 잠들어있는 황사평성지, 국내최대의 예수님의 일대기가 생생하게 시각적으로 펼쳐져 있는 신앙테마공원인 새미은총의 동산, 국내에서 가장 아래 쪽인 서귀포 지역의 초기 성당터를 품에 안은 하논성당길, 정난주 마리아의 아들 황경한의 묘가 있는 추자성지 등 제주가 품고 있는 신앙의 표(Signum Fidei)는 천주교 신자 뿐만 아니라, 일반 국민들에게도 소중한 영적역사의 메아리가 울려퍼지는 곳들입니다.    더욱 많은 사람들이 그런 소중한 순례경험을 공유할 수 있도록 \"참\"제주성지순례는 쉼과 기도 속에서 일상을 벗어난 여행의 편안함도 제공하기 위해서 많은 노력을 기울이고 있습니다. 가을 속으로 떠난 \"참\"제주성지순례길 그 모습을 전부 전할 수는 없지만 사진으로나마 그 감동과 아름다움을 공유해봅니다. 제주 순례길로 혼저 옵써양~             첫날 도착 후 바쁜 여정 속에서도 제주교구의 중심 주교좌 성당과 신축교안의 아픔을 간직한 관덕정 광장을 순례하는 의미있는 시간을 보내고 2일차 이제 본격적인 순례길을 나섭니다. 순례의 첫번째 일정은 긴대건 신부가 사제서품이후 고국땅에서 첫번째로 미사를 드린 김대건신부 표착기념성당, 용수성지로부터 시작했습니다.    아침 식사를 마치고 순례길을 떠나는 호텔앞 제주풍경과 하늘이 아름답습니다.                김대건 신부의 영성에 흠뻑 심취한 순례자들은 이제 맥그린치 신부님이 평생을 바친 제주이시돌성지와 새미은총의 동산으로 순례의 발길을 옮겼습니다.                  제주 맛 체험으로 가득찬 점심부페 후에 다시 하얀 백색순교의 상징인 정난주마리아를 모신 대정성지로 다시 순례는 이어집니다.          2일차 순례길의 성지일정을 마무리하고, 제주의 풍광과 자연 속으로 떠나는 \"쉼\"의 여정이 감귤농원체험과 곶자왈생태길, 그리고 유네스코지질공원인 송악산 둘레길로 이어집니다.        화랑수석원에서 제주농산물이 어떻게 6차산업으로 발전해가는지를 확인하고, 겨울에만 한정된 감귤따기 체험도 즐겁게       가톨릭제주교규의 슬로건은 \"생태영성의 삶을 사는 소공동체\" 순례길 하루가 많은 기억과 영성 그리고 제주자연의 풍광을 기억속에 남기면서 마무리 되었습니다. 제주의 향기가 가득한 토속음식으로 저녁식사를 마치고 순례자들은 내일을 기약하면서 각자 나름대로 묵상을 하면서 숙소로 이동했습니다. 순례 3일차와 4일차 이야기가 다음으로 이어집니다. 성지별로 자세한 순례기는 별도 순례기로 정리되어있습니다. 관심이 있으신 분들은 읽어보시고 제주성지순례의 의미를 새롭게 하시기 바랍니다. 감사합니다.     2020년 1월 2월 \"참\"제주성지순례 순례일자 및 일정 안내입니다. 새로운 한 해를 순례길에서 시작하는 것도 의미있는 한 해이 첫걸음이라고 생각됩니다. 감사합니다.  2020년 01월/02월 출발 : 생태영성의 \"참 제주성지순례\" 일정안내(항공)2020년 01월과 2월 새로운 해와 방학을 맞아 출발하는 \"참 제주성지순례\" 주중 3박4일 (항공, 호...soultravel.kr  ",
		"description": "안은 하논성당길, 정난주 마리아의 아들 황경한의 묘가 있는 추자성지 등 제주가 품고 있는 신앙의 표(Signum Fidei)는 천주교 신자 뿐만 아니라, 일반 국민들에게도 소중한 영적역사의 메아리가 울려퍼지는... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주가 품은 천주교 역사 길을 걷다",
		"postdate": "20130401",
		"link": "https://blog.naver.com/km3821?Redirect=Log&logNo=150164912408",
		"contents": "",
		"description": "/그래픽=김현국 기자 ◇제주 천주교 역사 깃든 순례길 하논성당길은 서귀포성당에서 시작해 천지연... ◇길 위에서 걸어온 길을 돌아보다 제주 올레길도 첫 시작은 '순례'였다. 제주교구 순례길위원회 김상철(63)... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도 '빛의 길' 등 천주교 순례길 관광상품화",
		"postdate": "20111110",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30123237345",
		"contents": "",
		"description": "| 기사입력 2011-11-09 10:00 【제주=뉴시스】강정만 기자 = 제주지역 천주교 순례길이 유적보존과... 7km) ▲환희의 길(하논성당길, 11.6km) ▲은총의 길(18.2km)이다. ‘빛의 길’은 정난주길로, 정난주묘... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주순례길 해설사",
		"postdate": "20150305",
		"link": "https://blog.daum.net/ohyagobo/683",
		"contents": "",
		"description": "지난 토요일, 순례길 해설사 모임에서는 하논성당길을 순례하 였다. 하논성당길은 제주도내 순례길 중에서 가장 아름다운 길이라고 평가를 받으면서 '환희의 길'로 불리고 있다. 역사와 자연과 생태와... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "정난주순례길 개장하는 날(제주도 4번째 순례길)",
		"postdate": "20151116",
		"link": "https://blog.daum.net/ohyagobo/742",
		"contents": "",
		"description": "그 순례길 개장식에는 참으로 신비로운 일이 있다. 바로 개장식 날씨 이야기이다. 2012년 김대건 길 개장식 - 비온 후 갬, 2013년 하논성당길 개장식 - 비온 후 갬, 2014년 김기량길 개장식 - 비온 후 갬. 그리고... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "2014년 7월 19일 오전 10시 29분에 저장한 글입니다.",
		"postdate": "20140719",
		"link": "https://blog.naver.com/leeje59?Redirect=Log&logNo=220064970586",
		"contents": "",
		"description": "또 향토문화 면을 통해 제주 성지순례길 3번째 연재로 서귀포시 지역 천주교 순례길인 ‘하논성당길’... 돌며 길 안내를 위한 지도와 점포 취급 품목 및 연락처, 오메기떡 등 맛집 소개, 그리고 카드 결제와... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 천주교 순례길도 ‘활짝’",
		"postdate": "20120904",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30146227549",
		"contents": "",
		"description": "준비위는 2014년까지 이미 확정한 구간 주변에 안내판과 길 정비를 통해 연차적으로 개통식을 열 계획이다. 순례길 제1구간 개통식은 오는 15일 오전 11시 제주시 한경면 고산성당에서 강우일 천주교... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "걸음걸음 축복이 된 제주도 순례길, 김대건길을 걷다",
		"postdate": "20130402",
		"link": "https://blog.naver.com/woorirosa?Redirect=Log&logNo=40186085176",
		"contents": "",
		"description": "천주교 순례길의 1코스인 김대건길은 한경면의 고산성당부터 시작. 수월봉과 당산봉을 지나... 보이는 '하논성당길'이 개통된다고. 제주도에 첫 한국인 신부님이 터를 잡고 지었던 초가집 성당이 바로... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "김기량 순례길 선포식 날",
		"postdate": "20140623",
		"link": "https://blog.daum.net/ohyagobo/597",
		"contents": "",
		"description": "하논성당길 , 현문권신부 천주교 제주교구에는 순례길이 6개 코스가 있다. 그 중에서 김대건 길... 조천성당 입구에서는 교구 청소년위원회 청년들이 순례자들에게 팜플릿과 빨간색 순례길 표시 손수건을... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "천주교 서귀복자성당(西歸福者聖堂)(2019.04.07.)",
		"postdate": "20190409",
		"link": "https://blog.naver.com/wooweoll?Redirect=Log&logNo=221509072346",
		"contents": "",
		"description": "2011년 11월에 제주특별자치도와 제주관광공사는 제주 지역 ‘천주교 순례길’을 보존하면서 관광... 7km], 환희의 길[하논성당길, 11.6km], 은총의 길[18.2km]이다. 이 중에서 서귀복자 성당은 환희의 길에... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도 여행 6탄 -천주교 제주교구 순례길",
		"postdate": "20160105",
		"link": "https://blog.naver.com/echo29?Redirect=Log&logNo=220587990833",
		"contents": "",
		"description": "제주도 여행 6탄 -천주교 제주교구 순례길 내 영혼의 길, 순례자의 길을 가다.... 김대건길 (빛의 길)... 하논성당길 (환희의 길) 서귀포성당~서귀포성당 제주시: 서귀포시 시외버스터미널에서 도보로 5분 이동후... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 서부 성지순례- 새미은총의 동산/성이시돌센터... ",
		"postdate": "20140816",
		"link": "https://blog.naver.com/jhee4?Redirect=Log&logNo=220093382758",
		"contents": "",
		"description": "제주도에는 &quot;천주교 제주교구 순례길&quot;이 있다는 것을 알게되었다. http://www.peacejeju.com 1. 빛의 길... 환희의 길 하논성당길 6. 은총의 길 이시돌길 다 가고싶었으나 한코스를 걷는것이 3-4시간 걸리고 하논성당길을... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "11):전북 ‘아름다운 순례길’, 제주 ‘빛 의 길’ ,교황... ",
		"postdate": "20111114",
		"link": "https://blog.naver.com/hosabi55?Redirect=Log&logNo=110123942803",
		"contents": "",
		"description": "전북 ‘아름다운 순례길’, 제주 ‘빛 의 길’ 종교문화유산세계화, 관광상품화 추진 전북 ‘아름다운... 7km) ▲환희의 길(하논성당길, 11.6km) ▲은총의 길(18.2km)이다. 한국 천주교 성지순례자는 매년 약 10만 명... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "[가을제주여행] 드라이브코스로 좋은 성이시돌목장",
		"postdate": "20121019",
		"link": "https://blog.naver.com/mj_2008?Redirect=Log&logNo=150149761456",
		"contents": "",
		"description": "천주교 성지로 제주여행지에 이곳 말고도 몇몇 순례길이 있다고 한다. 여기 이시돌길, 김대건길, 하논성당길, 정난주길,김기량길등등.. 이 건물은 테쉬폰~ 테쉬폰은 이라크에서 처음 건축양식이 시작되었다는데... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "키워드로 본 2012년 한국 천주교회",
		"postdate": "20121128",
		"link": "https://blog.daum.net/enpa807/12116339",
		"contents": "",
		"description": "아름다운 순례길 : 천호성지-여산-나바위-초남이성지 경유(240㎞) ▶제주교구: 김대건길, 정난주길, 김기량길, 신축화해길, 하논성당길, 이시돌길 등 총 6코스 68km/ 성지 경유 올레길: 2코스(성산포 매괴동산)... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주성지순례 겨울여행 ② 신축화해길 황사평 성지",
		"postdate": "20161223",
		"link": "https://blog.naver.com/real_aniry?Redirect=Log&logNo=220893357468",
		"contents": "",
		"description": "김기량길, 하논성당길, 정난주길, 김대건길, 이시돌길 이렇게 6개의 코스로 이번 성지순례에서는... 사실 이런 곳을 성지로 지정한 이유는 지극히 천주교쪽의 시각이긴 합니다. 신축교안은 신축민란 또는... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도순례길, 여유롭게 걸어보는 김대건신부 순례길",
		"postdate": "20170814",
		"link": "https://blog.naver.com/sk917964?Redirect=Log&logNo=221073832275",
		"contents": "",
		"description": "오늘은 천주교를 사랑하는 분들을 위해 제주도순례길 중에서 김대건 길을 소개해드릴게요. ^^ 제주도순례길 : 김대건길, 하논성당길, 김기량길, 정난주길, 신축화해길, 이시돌길이 있답니다. 일만년의 시작... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도 성지 순례 - 천주교 순교 성인들의 발자취를 찾아서",
		"postdate": "20190123",
		"link": "https://blog.naver.com/gomigo71?Redirect=Log&logNo=221448689397",
		"contents": "성서백 주간 팀들과 제주도로 성지순례를 떠난 딜로!한 겨울 2박 3일간의 여정을 떠났어요~ 날짜 맞추기가 넘나 어려운 가운데겨우 비행기 리조트 렌터카 추자도 배편 예약까지 완료!  새벽에 자차를 가지고 공항까지 운전해주실 분이 감기에 걸려 곤히 잠드신 바람에OMG!!우여곡절 끝에저렴이 비행기를 타고 슈~~~웅!!   제주공항에 도착!렌터카 인수! 아침을 핫하다는만복김밥으로 해결~음...... 이  거  슨!전복 내장에 밥을 비벼계란말이 같은 것을 가운데 넣어 네모나게 모양낸 것!것보다 무말랭이가 들어간 우동이 시원하고 개운해서 입맛 당겼어요^^이제부터 성지순례 G0! GO! GO!  제주도에는 성지순례 길이 총 여섯 곳! 공항을 중심으로 서쪽에  모여 있어요  첫 번째 순교지 이 시 돌길! - 은총의 길오전 12시에 삼위일체 대성당에서 미사!이시돌 센터 전시관도 둘러보고^^ 새미은총의 동산 둘러 보고 예수님의 공생활을 따라 찰칵!성 이시돌 센터 전시관 방문~ 임피제 신부님(성 맥그린치 한국 이름)께서 외방 선교회 사제로 제주에 부임하셨고이시돌 안에 거주하시며 제주 양돈과 목축업 발전에 크게 공헌하셨다죠~ 순례길 중 가장 규모가 크고 조성이 잘 된 것 같았어요^^두 번째 정난주길! - 고통의 길정난주님은 조선 정조 때천재급 인물인 황사영의 부인이죠~박해 때 남편이 처형, 본인은 노비로 ~ 아기였던 아들 황경한은추자도로 버려지며비운의 삶을 맞이했죠~그럼에도 불구하고성실하고 모범되게  신앙을 살다간 여인! 정난주 마리아 묘 참배 후 기도하느님 품에서 가족 모두의 영원한 안식을 빕니다^^ 매서운 겨울바람이었지만잠시 해안 도로에 정차! 꺄오! 이런 바람 이런 물살 첨이야!!월정해 안 도로에서~ 세 번째 김대건 길! - 빛의 길상해에서 사제 서품을 받은 후'라파엘 호'를 타고 귀국하던 중풍랑을 만나 표류한 김대건 신부님은 용수포구에 표착!이곳에서 첫 미사를 봉헌하셨다죠신부님의 유해 중 일부를 보고묵념과 기도를 드렸어요~순교자들이 여러 가지 방법으로 참형을 당한 전시관을 보니 절로 숙연해지고      성 김대건 안드레아 신부제주표착 기념 성당   어느새 어둑해졌지만 아자아자!  네 번째신축화해길! - 화해의 길주변이 어두웠기 때문인지 신축교안의 희생자들이 합장된황사평성지는 더욱 처연해보이고ㅠㅠ박해시대를 살면서도죽음도 두려워하지 않고신앙을 지켜낸 선조들!오직 주님밖에 몰랐던 굳건한 믿음으로~신앙을 전해주신 덕분에지금의 저희들은 주님의 사랑을 알게 되고 주님과 함께~~주님의 사랑 안에서 살아갈 수 있게 된 것이죠~ 한국의 모든 성인 성녀들과 이름 모를 순교자들이 천상 잔치에서 기쁨에 넘치시기를간절하게 기도드립니다.빡빡한 일정이었지만성지순례는 전혀 피곤하지 않았고...은총 가득한  하루를 선물해주신 주님께 감사^^여행을 떠날 수 있게 배려해준가족들에게도 쏘 머치 땡큐!!  제주 동문시장 횟집에서 우리들의 이야기와 모둠 회와 함께~   둘째 날 ~!아침은 고사리 해장국과 함께!고사리를 곱게 갈아 돼지고기 살코기 찢은 것과 걸쭉하게 끓여낸 해장국!대박 강추!!제주도 아님 어디서 맛 볼까욧!!   다섯 번째김기량길! - 영광의 길'제주 최초의 신자' '제주 최초의 순교자'김기량 펠릭스베드로!그의 신앙과 순교정신을 현양하고 시복시성을 위해 기도드린 결과~ 2014년 복자품에 오르셨어요^^  마지막 여섯 번째 하논성당길!- 환희의 길은 일정상 패스!주교좌 중앙성당과 순교자들이 희생된 관목정 방문!  늦은 점심으로 먹은 유명한 자매 고기국수!뽀얀 국물에특별한 중면과 도톰한 돼지고기 고명!!맛있오~ 맛있오~  저녁이 돼서리조트 근처 한림 성당에서7시 30분 미사를 봉헌~아주 우연한 방문이었는데건축상까지 수상할 만큼아름다운 성당이었어요^^\"신부님! 성당이 너무 예뻐요!!\"\"그렇긴 한데 빚이 많아요\"\"사진 같이 찍어 주세요\"\"저는 사진 안 찍습니다\"쌩~~~~ 바람과 함께사제관으로 들어가신 고품격(?) 신부님!so cool!! ㅎㅎㅎ  늦은 저녁을 위해 흑돼지 집으로 GO!들어올 때 나갈 때 얼굴이 바뀐 (?) 주인!손님 차가 채  떠나지 않았는데 굳이 보란 듯이 문밖에서외국인 알바생을 호통치는 주인장!첨으로 영 찝찝한 식사였죠!!!맛집으로 나온 것도 다 광고 빨!!   리조트에 모인 우리~모두 씻고 생얼로 모여모여!!일정 점검과 맘속 얘기를 꺼내며서운함도 풀고....오늘도 여정에 함께 해주신 주님께 감사드리며~모두 굿밤요!!^^  마지막 날!셋은 브런치 먹고 에코랜드로!둘은 황경한 묘가 있는 추자도로!이번 여정에서 첨으로 나뉘어 여객터미널에서 만나기로 했죠!아무리 추자도가 좋다고 해도 뱃멀미가 끔찍이 싫었던 셋은어젯밤 미사 봉헌했던  한림성당에 잠시 들러~건축헌금을 봉헌하며 아름다운 마무으리~!! 밤에도 멋졌는데~  아침에는 더 이국적으로 보인 한림성당 황홀한 애월해변을 앞에 둔 예~쁜 카페에서브런치를 먹고 찰칵!더럭분교 들렀다 에코랜드에서 숲길을 거닐며 힐링 시간을 가졌어요^^  추자도행 일행도추억이 될 사진들을 보내주셨죠~  제주 동문시장에서 기념선물을 사고~제주 터미널에서추자도 다녀온 두 분을 픽업해저녁식사하러 GO!   렌터카 반납하고 공항으로 GO!토요일밤 마지막 비행기는피로에 쪈 우리를 태우고 뷰우우웅~김포에선 주차해놓은 차가보이지 않아한참을 헤맨 끝에 겨우 찾아 타고드디어 각자의 집으로 그만 뿅!!^^    여행을 통해서로의 다름을 알아갔던 우리들~여행 스타일도 달랐지만배려와 존중을 통해 아름다운 여정을 마쳤어요^^시작부터 마침까지 주님께서 함께 해 주셨고~기도 속에 일치된 우리는무사히 귀가할 수 있었죠^^이제 각자의 삶의 자리에서도 사랑의 삶을 살아가는 것! 그것이우리도 순교에 동참할 수 있는 방법인 거죠~   영광이 성부와 성자와 성령께~처음과 같이 이제 와 항상 영원히 아멘!^^     ",
		"description": "- 영광의 길 '제주 최초의 신자' '제주 최초의 순교자' 김기량 펠릭스베드로! 그의 신앙과 순교정신을 현양하고 시복시성을 위해 기도드린 결과~ 2014년 복자품에 오르셨어요^^ 마지막 여섯 번째 하논성당길!... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "서귀복자성당 옛터 표지석 이야기",
		"postdate": "20190627",
		"link": "https://blog.daum.net/ohyagobo/932",
		"contents": "",
		"description": "명칭은 천주교 중앙교회였다. &lt;위 : 서귀복자성당 성전, 아래 : 서귀복자성당 사제관&gt; 하논성당순례길 코스 중에는 서귀복자성당 옛터를 거치게 되어 있어 순례자들이 복자성당터를 알 수 있도록 표지석을... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "순례길",
		"postdate": "20120916",
		"link": "https://blog.naver.com/osach?Redirect=Log&logNo=166658424",
		"contents": "",
		"description": "순례길비 제막 천주교 제주교구 성지순례길 ▲제1코스 김대건길 외에 ▲제2코스 정난주길(7km) ▲제3코스 김기량길(8.7km) ▲제4코스 신축화해길(10.8km) ▲제5코스 하논성당길(10.6km) ▲제6코스... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "황사평 성지 &amp; 제주도 성지 순례지",
		"postdate": "20130423",
		"link": "https://blog.naver.com/jwmoon72?Redirect=Log&logNo=30166507122",
		"contents": "",
		"description": "&lt; 천주교 성지순례길 &gt; 6개코스 총 연장 67.9km * 1코스 : 김대건길 (빛의 길) 12.6Km @ 한경면... 3km - 중앙성당 * 5코스 : 하논성당길 (환희의 길) 10.6Km @ 서귀포시 서귀포성당 - 1.1km - 천지연(윗길)산책로... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "[순례길]제주교구 ‘신축화해길’",
		"postdate": "20170919",
		"link": "https://blog.naver.com/bhoon?Redirect=Log&logNo=221100537915",
		"contents": "",
		"description": "번째 순례길인 ‘김대건길’(12.6㎞)을 열었다. 이어 2013년 4월 20일 ‘하논성당길’(10.6㎞)을 개통하고... 신축교안 당시 민군 주동자들이 천주교 신자들을 잡으려고 제주성당으로 침입했다. 수백 명의... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "[제주][160209][한림항] 천주교 한림성당과 한림매일시장... ",
		"postdate": "20160214",
		"link": "https://blog.naver.com/echo0401?Redirect=Log&logNo=220626557145",
		"contents": "",
		"description": "천주교 순례길은 모두 6개 코스. 김대건길 외에 ▲제2코스 정난주길(7km) ▲제3코스 김기량길(8.7km) ▲제4코스 신축화해길(10.8km) ▲제5코스 하논성당길(10.6km) ▲제6코스 이시돌길(18.2km) 이 있습니다. (출처 및... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "전국산책길 하이킹 둘레길코스 소요시간 거리 길이 경로 정보",
		"postdate": "20200704",
		"link": "https://mr-momm.tistory.com/287",
		"contents": "",
		"description": "민주주의 길 4.3km 1시간 서울대 4.19기념탑 399m(6분)→민주열사 추모비 950m(14분)→서울대... 도장포-바람의언덕-동산로-해금강집단시설지구-해금강유람선선착장-사자암-우제봉-해금강입구 천주교순례길... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "천주교 이모 저모_2014년 6월 천주교 주요 행사",
		"postdate": "20140609",
		"link": "https://blog.daum.net/moses-lee/2520",
		"contents": "",
		"description": "향한 길 ( 한신대 교수 강성영 목사 ) ▲「복음의 기쁨」이 쓰인 배경과 의미 ( 전주교구장 이병호 주교... 개 천주교 성지순례길 중 하나로 김대건길 , 하논성당길에 이어 3 번째로 개통한다 . □ 22 일 민족의... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "&quot;순례길, 영적으로 단순화되고 깊어질 수 있어&quot;",
		"postdate": "20130401",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30164897741",
		"contents": "",
		"description": "주교가 천주교 순례길인 '하논성당길' 개장에 앞서 28일 주교관에서 기자들과 만나 순례길을 &quot;영적으로 단순화되고 깊어질 수 있는 방법&quot;이라고 소개했다. 강 주교는 &quot;순례를 하려면 짐을 최대한 간소하게... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "[천주교성지순례] 제주도 천주교 성지순례코스 및 맞춤단체여행",
		"postdate": "20180608",
		"link": "https://blog.naver.com/onnuri1989?Redirect=Log&logNo=221294315299",
		"contents": "",
		"description": "신축화해길 / 하논성당길 ★ 제주도 천주교 성지순례길 맞춤단체여행 ★ 저희 온누리여행사는 천주교 성지순례를 원하시는 단체의 맞춤 여행을 진행해 드리고 있습니다!! * 총 5개의 코스를 완전일주하는 4박... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 순례길을 걷다",
		"postdate": "20170514",
		"link": "https://blog.daum.net/duaworld/15722060",
		"contents": "",
		"description": "순례길이 아닐까 싶습니다.” 고산성당에서는 순례길 안내 팸플릿을 비치한 순례길 쉼터가 순례객을... 이 가운데 하논성당길과 이시돌길은 아직 개장하지 않았다. ‘천주교 순례길’ 누리집(http://peacejeju.net)... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "작년12월 제주도 자유여행의 추억을 그리워하며",
		"postdate": "20201212",
		"link": "https://blog.naver.com/lucy2382?Redirect=Log&logNo=222171131494",
		"contents": "안녕하세요?토요일 아침 아침기도와 소원일기를 쓰고 지난겨울 마스크없이 자유롭게 여행했던 추억을 생각하며 소중한 사진을 올려봅니다.고향친구이자 마음을 나누었던 소중한 친구 이제는 수녀님이 되어 살고 있지만 그 친구와도 마지막 여행이 될수 있는 귀한 시간들...   사진에 자기모습을 올리지 말아 달라고 하여 같이 찍은 사진을 올리지 못하지만 행복했던 겨울 여행 이었습니다.그때가 그립습니다. 제주도 도착전 비행기에서 찍은 일몰광경 친구와 함께 머물렀던 숙소.친구가 대구계산성당에 파견 나갔을때 성당교우집, 제주로 이주하여 사시는 집 이층을 숙소로 내어 주셨다.수녀친구 덕분에 좋은 인연과의 만남. 2박3일을 지낸 숙소에 딸려있는 귤밭 순례길을 도보로 시도하다가 너무 힘들어 차로 이동했다.하논성당길 안내판이 많지않아 힘들었다. 지금은 터만 남아있는 하논성당터  이시돌길 이방대한 성 이시돌 목장 아일랜드 선교신부님 맥그린치신부님(한국명: 임피제신부님) 주민들을 가난으로 부터 벗어나게 해주고 싶은 사랑의 마음으로 설립된곳....    사랑의 정신에 감동을 받으며 친구와 많은 대화를 나누며 순례의 길을 걸었다. 친구가 찍어준 기도하는 모습...^^ 무릎꿇고 강복받는 모습~~ 축성받는 모습 글라라수녀원 성당 송악산에 오르다 대장금을 촬영했다는 해변을 담아보았다. 바위모양이 특이하죠? 어떻게 보이시나요? 카멜리아힐 천주교성지 정난주 묘앞에서... 숙소에서 아침 해돋이 모습을 찍었다. 나무가 마치 다정한 연인의 모습같다. 제주도의 온주밀감나무를 14그루 전해주신분 타케신부님(한국이름 엄택기), 제주감귤산업의 시발점이 되었다. 하벨표루기에 올라 한컷^^바람때문에 용바위에는 입장을 할수 없었다.지난겨울 마스크없던 제주여행 그런자유가 그립다.    ",
		"description": "귤밭 순례길을 도보로 시도하다가 너무 힘들어 차로 이동했다. 하논성당길 안내판이 많지않아... 카멜리아힐 천주교성지 정난주 묘앞에서... 숙소에서 아침 해돋이 모습을 찍었다. 나무가 마치 다정한 연인의... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "11월, 홀로 제주! 스마트폰으로만 감상하기...",
		"postdate": "20161112",
		"link": "https://blog.naver.com/hanstephano?Redirect=Log&logNo=220859562356",
		"contents": "",
		"description": "오늘의 순례길은 제주교구 천주교 순례길 2코스 '하논성당길' 아이폰7의 위력 중의 하나는 의도치 않은 플레어가 자꾸 들어와 이젠 저 빛줄기를 의도하게 된다는 점! 서귀포 앞바다를 바라보며 걷던 길에... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "2012년 천주교 주요 행사",
		"postdate": "20111219",
		"link": "https://blog.naver.com/jwa0729?Redirect=Log&logNo=90131557407",
		"contents": "",
		"description": "2012년 천주교 주요 행사 CBCK -2012년 1월 천주교 주요 행사 CBCK -2012년 2월 천주교 주요 행사 CBCK -2012년... 또한 29일(일) “차기진 박사의 해설이 있는 순례길”을 마련하였다. ‘나는 순례자다!’라는 주제로... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "함께하는 제주성지순례 : 영성 가득한 여섯개의 길",
		"postdate": "20190109",
		"link": "https://blog.naver.com/soulpilgrim?Redirect=Log&logNo=221437867002",
		"contents": "순례란 기억하는 것입니다. 순교자들의 영성을 가장 성스럽게 받아들이는 것은 바로 그들의 삶과 영성 그리고 순교의 신앙을 기억하는 것 입니다. 그 기억을 통해 그들은 빛으로 우리의 신앙과 다시 조우합니다. 그것이 순례를 떠나는 순례자가 가져야 되는 가장 소중한 마음입니다. 마르코성지순례와 함께 제주의 아름답고 영성 가득한 여섯 순례길을 떠나보지 않으시렵니까?   아름다운 제주의 자연과 역사 속에서 순교의 영성을 찾아떠나는 제주성지순례 핵심 성지순례지와 제주의 자연과 풍광 그리고 제주의 맛까지 아름다운 섬 제주로 떠나는 특별한 성지순례   6개의 순례길에서 만나는 예수님과 성모님의 은총 제주의 성지순례길은 그 성지의 특성과 영성에 맞게 6개의 코스로 구성되어 있다. 김대건신부의 시작-빛-영광-고통-환희-은총 등 이 바로 그 순례길의 특성을 설명하는 의미있는 테마들이다.    고산성당에서 시작해서 용수성지 그리고 신창성당으로 이어지는 김대건의 길, 정난주 마리아묘에서 모슬포성당에 이르는 정난주 마리아의길(빛의길) 조천성당에서 시작되어 김기량 펠릭스 베드로 순교현양비에 이르는 복자 김기량의 길(영광의길), 황사평성지와 관덕정 그리고 중앙성당으로 이어지는 신축화해의길(고통의길), 서귀포성당에서 시작되어 서귀복자성당으로 이어지는 하논성당길(환희의길), 새미은총의 동산에서 시작되 신창성당으로 이어지는 이시돌길(은총의길) 등 2012년 김대건의길을 시작으로 2017년 이시돌길까지 총 6개의 순례코스길이 완성되어 있다.    제주의 역사와 자연 그리고 영성 가득한 6개의 순례길   순례길의 영성과 추억을 담아내는 아름다운 스탬프들 마르코성지순례와 함께 떠나는 \"제주 성지순례\"는 여섯 순례길의 핵심 성지가 포함되어 있는 코스로 구성되어있습니다. 단순히 방문하여 사진찍고 스탬프만 받고 오는 그런 여행이 아닌, 신부님과 함께 매일미사와 베테랑 가이드의 해설 더불어 제주의 역사와 자연 그리고 맛이 함께하는 다채로운 성지순례길입니다.    복자 김기량 순교현양비   대정성지와 정난주 마리아묘   성이시돌센터와 새미은총의 동산   성산포 성당   용수성지와 김대건신부 표착기념성당   추자공소와 정난주 마리아의 아들 황경한의 유배지 추자도성지 (추자도 성지는 별도협의 코스입니다)   황사평성지와 순교자묘역  식사와 관광지의 경우, 주중과 주말 성지순례 일정에 따라 다를 수 있습니다.   제주의 다양한 맛과 함께합니다.    제주의 자연에 흠뻑 빠져들어가 봅니다.   제주의 자연에 흠뻑 빠져들어갑니다   제주의 자연과 함께 합니다.     위 전화 010-5150-2625로 문의주시면, 자세한 일정과 항공 그리고 소요경비 등에 대해 안내 받으실 수 있습니다. 감사합니다. 자세한 일정은 주말 2박3일 또는 주중 3박4일(특급호텔/특2급호텔에 따라 가격차이있음) 등 협의가능합니다.    생태영성과 순교영성을 함께 찾아 떠나는 의미있는 제주성지순례길 순례기는 아래를 참고하시기 바랍니다.  제주 성지순례 : 생태영성과 순교영성을 찾아 떠나는 의미있는 길(1편)해마다 국내와 전세계에서 아름다운 섬 제주를 찾는 사람들이 급증하고 있습니다. 2005년 5백만이었던 방문...soultravel.kr ",
		"description": "김기량의 길(영광의길), 황사평성지와 관덕정 그리고 중앙성당으로 이어지는 신축화해의길(고통의길), 서귀포성당에서 시작되어 서귀복자성당으로 이어지는 하논성당길(환희의길), 새미은총의 동산에서... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주도의 길",
		"postdate": "20150723",
		"link": "https://blog.naver.com/soshimhun1?Redirect=Log&logNo=220428442175",
		"contents": "",
		"description": "서귀포성당 하논성당 : 서귀포 지역 천주교 신앙의 모태 6코스 이시돌길(18.2km) 이시돌 세미은총의 동산. 조수 공소. 신창 성당 4. 제주 기독교 순례길 1코스 순종의 길 14.2km 금성교회 → 옛금성교회... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "에밀 타케, 제주의 가치를 알리다…6. &lt;에밀타케의 선물... ",
		"postdate": "20191026",
		"link": "https://blog.naver.com/tnsdks3874?Redirect=Log&logNo=221689296635",
		"contents": "    “타케 신부는 제주에서 실사구시 실천”  인터뷰 심야책방 10월 게스트로 정홍규 신부 초청25일(금) 오후 7시 <에밀타케의 선물> 저자와 대화  “왕벚나무 등 제주의 식물을 조사 채집하고 온주밀감을 들여와 제주 감귤산업을 이끈 타케는 한마디로 실사구시를 실천한 신부로 평가할 수 있습니다. 제주가 이를 잊지 않고 재조명과 기념사업을 해야 하는 이유이기도 합니다.” 서귀포 깊이보는 서점 인터뷰가 25일(금) 오후 7시 2019 심야책방 10월의 게스트로 대구에 거주하는 정홍규 신부를 초대해 독자들과 소통의 시간을 갖는등 특별한 자리를 마련했다. 심야책방은 동네 서점이 일과 후에 편안하게 여가 시간을 보낼 수 있는 공간으로 자리 잡을 수 있도록 돕기 위해 진행하는 프로그램. 문화체육관광부, 한국출판문화산업진흥원, 한국서점조합연합회가 공식 후원하고 있다.        타케 신부 재조명에 심혈을 기울여 온 정홍규 신부(에밀타케식물연구소 이사장)는 올해 5월 ‘왕벚나무에서 생명의 숲을 찾다’란 부제가 달린 <에밀 타케의 선물>(다빈치)을 펴냈다. 인터뷰가 10월의 심야책방 게스트로 정 신부를 초청하는 동인이 됐다. 25일 심야책방 토크는 정 신부가 독자들과 만나는 작가와의 대화의 시간이었다. 이 책은 100여년 전 프랑스 선교사 에밀 타케가 불모지 제주에서 어떻게 식물분류학의 선구자가 됐는지 탐사한 책. 정 신부는 4년간 자료 조사를 거쳤고 한달 가까이 서귀포 면형의 집에 체류하면서 이 책을 썼다. 면형의 집은 타케 신부가 1902년부터 13년간 사목과 식물채집에 열중했던 당시의 홍로성당이다. 타케 신부가 제주에서 사목했을 때의 노정을 따라가듯 그의 궤적을 좇았다. 타케 신부 평전이라고 해도 좋을 정도로 타케 신부의 활동과 업적을 심층 추적했다.        정 신부는 인터뷰 심야책방 토크에서 1902년부터 제주에서 타케 신부의 사목, 수천 점에 이르는 식물채집 배경과 과정, 실사구시 실천 사례를 들려줬다. 그는 영국, 프랑스, 일본 등 세계 각국에 있는 타케신부의 제주식물 표본을 조사 분류하고 규명하는 작업과 기념사업이 절실하다고 강조했다. 프랑스 파리외방전교회 소속의 타케가 신부로서 첫 임지인 조선으로 부임하기 위해 파리를 출발한 것은 신부로 임명된 당시인 24세 때로서 1897년 10월 28일이다. 제물포항을 거쳐 서울에 1898년 1월 5일에 도착했다. 지금으로부터 121년 전의 일이다. 타케가 제주에 부임한 것은 광무5년(1901) 제주 전역에 걸쳐 천주교도와 도민이 무력 충돌한 ‘이재수란’(신축교안. 교안(敎案)은 종교 문제로 말미암아 벌어지게 된 사건이나 사안을 뜻한다)이 발생한 이듬해인 1902년 4월. 그로부터 1915년 제주를 떠나기 13년동안 성직활동은 물론 식물채집에 남다른 열정을 기울였다. 정 신부는 이를 의식해 “주 프랑스대사관과 협력해 파리외방전교회에 제주산 왕벚나무와 구상나무, 제주정낭 등을 매개로 한 제주가든을 조성하는 방안도 검토할만 하다”고 했다. 그는 다케가 걸었던 야생화 꽃길 체험 답사로드를 제안했다. 제주 왕벚나무 세계화를 위한 과제로는 품종 및 대량 증식법 개발, 문화 소재 발굴, 왕벚나무 축제 차별화 등을 꼽았다. ▶타케신부 제주 노정 답사 정 신부와 필자는 토크 이튿날인 26일 서귀포시 하논과 서홍동 면형의 집을 순례했다. 하논은 타케 신부가 1902년 첫 부임 당시 한논(하논)성당이 있던 곳.   서귀포시 하논성당 터.     하논 분화구 낮은 사면에 자리잡은 이 곳은 지금 표석과 크게 자란 은행나무가 옛 하논성당터를 지키고 있다. 천주교 제주교구 순례길 중 하나인 하논성당길에 포함되며 올레길과도 만난다. 하논성당길은 서귀포 신앙의 모태인 하논성당 터와 홍로성당이 있었던 면형의 집(서홍동 소재)을 거쳐 다시 서귀포성당으로 돌아오는 순례길이다. 하논성당 터에 설치된 표석에는 ‘하논성당은 산남지역 신앙의 못 자리로 선교의 씨앗이 자라나(…), 제3대 타케 신부가 1902년 6월 17일 서귀포시 서홍동 홍로성당(현 면형의 집)으로 이전하였다. 하논마을은 하논성당 이전 후 쇠락을 거듭하다가 4.3사건 당시 토벌 군경에 의해 소개되면서 잃어버린 마을이 되어 버렸다’고 전하고 있다.  또 다른 표석에는 ‘타케 신부가 식물학자로써 왕벚나무 자생지 최초 발견, 일본에서 온주밀감을 도입해 제주감귤의 산업화, 한라산 구상나무 채집 등 수많은 식물을 채집 분류하는 등 제주 세계자연유산의 가치를 빛낸 선각자로 널리 알려져 있는 사제’로 소개하고 있다. 이어서 찾은 곳은 옛 홍로성당이 있던 서홍동 면형의 집. 타케 신부는 이 곳에서 13년 사목하면서 한라산과 제주 구석구석에 분포하는 식물을 채집하고 온주밀감을 도입하는 등 열정을 쏟았다. ‘홍로본당 터’라는 표석이 이 곳의 과거를 비추고 있다.    서귀포시 서홍동 소재 면형의 집. 옛 홍로성당이 있던 자리다.     다케 신부가 들여온 온주밀감이 있던 자리. 이 나무는 올해 고사했다.   고사한 온주밀감은 방부 처리돼 면형의 집에 전시 보전되고 있다.   면형의 집에는 타케 신부가 들여와 심은 온주밀감 14그루 중 한 그루가 남아 있었는데 올해 고사했다. 이 나무는 고사 후 방부처리돼 면형의 집에 전시 보존되고 있다. 온주밀감이 있던 공간은 지금 빈 자로 남아 있는데, 오는 11월 4일 이 곳에 온주밀감나무가 있던 자리임을 알리는 표지석을 설치해 제막식이 열릴 예정이라고 한다. 모두 타케 신부가 남긴 흔적들이다. 면형의 집 관계자는 “화단에 타케신부 가든을 만들까 한다”고 전했다. < 글_강시영 & 사진_강경민 작가>to be continued… ",
		"description": "서귀포시 하논과 서홍동 면형의 집을 순례했다. 하논은 타케 신부가 1902년 첫 부임 당시 한논(하논)... 천주교 제주교구 순례길 중 하나인 하논성당길에 포함되며 올레길과도 만난다. 하논성당길은 서귀포... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "솔동산8경.서홍8경.서복10경",
		"postdate": "20180502",
		"link": "https://blog.naver.com/nurisolfarm?Redirect=Log&logNo=221266039031",
		"contents": "",
		"description": "do/xOGJirKj '' '' '' (1)천주교 제주순례길 20일 개장, ’하논성당길’ 걸어보니 http://naver.me/FTVakYpD = 하논성당 ‘환희의 길’~용천수 솟아나는 하논 분화구~ ‘면형의집’ 성당엔... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "2012년 9월 천주교 주요 행사",
		"postdate": "20120901",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30146017132",
		"contents": "",
		"description": "☐ 15일 제주 천주교 순례길 개장 제주교구(교구장 강우일 주교)는 제주도, 제주관광공사와 함께 15일... 8㎞) ▲하논성당길: 서귀포 성당~천지연(윗길)산책로~하논 성당 터~봉림사~하논 생태길~솜빈내... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 서귀포 첫 성당터로 돌아본 초기 천주교 역사",
		"postdate": "20130401",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30164898035",
		"contents": "",
		"description": "작년 9월 개장한 '김대건길'에 이어 천주교 제주교구가 제주도, 제주관광공사와 함께 두 번째로 마련한 순례길이다. 본격적인 순례객 맞이 준비에 한창인 '하논성당길'을 29일 미리 둘러봤다. '환희의 길... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "기독교·천주교·불교·원불교 한데 모인 곳은?",
		"postdate": "20110303",
		"link": "https://blog.naver.com/yoo21?Redirect=Log&logNo=60125198262",
		"contents": "",
		"description": "한편 천주교 순례길은 고산성당에서 수월봉 해안도로를 따라 신창성당까지 이어지는 김대건길을 비롯해 ▲정난주길 ▲김기량길 ▲신축화해길 ▲하논성당길 ▲이시돌길 등 6개 코스로 총 68㎞에 이른다.... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "2013년 4월 천주교 주요 행사",
		"postdate": "20130327",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30164365503",
		"contents": "",
		"description": "☐ 20일(토) 제주 하논 성당길 개장 제주교구(교구장 강우일 주교)는 2012년 9월 천주교 순례길 ‘김대건 길’에 이어 ‘하논 성당길’을 개장한다. 하논 성당길은 서귀포 성당을 출발하여 천지연 산책로... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "가볼만한 곳(임시!)",
		"postdate": "20210603",
		"link": "https://blog.naver.com/yckim0521?Redirect=Log&logNo=222383135514",
		"contents": "전국에 계신 국민 여러분, 안녕하세요?꿀팁이당대표입니다!오늘은 우리나라의 대표적인 걷기 여행 코스들로 여러분들을 찾아뵙게 되었습니다!해당 게시물 역시 임시 게시물입니다!우리나라는 일부 지역을 제외한 대부분의 지역에 걷기 여행 코스가 있습니다!잘 참고하셔서 탁월한 코스 선택에 참고가 되시기 바라며, 걷기 여행 코스와 주변 관광을 연계시키실 경우 알차고 의미 있는 여행이 되는 만큼 시간과 체력이 되신다면 걷기와 관광지와의 연계를 적극적으로 시도해 보시기 바랍니다!코스 중에는 쉬운 코스들도 있지만 경사가 심하고 오랫동안 걸어야 하는 어려운 코스들도 있습니다!어려운 코스에 대한 공략을 성공하실 경우 큰 성취감을 느끼실 수 있지만 무리하게 걸으시는 경우 사고 발생 확률이 올라가는 만큼 절대로 무리해서 걷지 마시고 쉬운 코스부터 차근차근 걸어 주시기 바랍니다!농어촌 지역에 있는 어려운 코스들 같은 경우 통행량과 코스 주변에 거주하시는 분들이 적고 주변에 인프라가 크게 발달되어 있지 않아 사고가 발생될 경우 사고가 원활하게 수습될 수 있는 골든타임을 놓치기 쉬운 만큼 되도록이면 혼자 걸으시기보다 가족분들, 친구분들, 또는 여행을 함께 오신 분과 함께 걸으시기 바라겠습니다!대부분은 그렇지 않습니다만 코스가 잘 관리되어 있지 않는 경우가 있을 수 있는데, 이때도 무리하게 걸으시지 마시고 주변 관광을 선택하시는 것이 즐거운 여행에 도움이 된다는 점도 참고하시기 바랍니다!걷기 코스와 관련된 질문 있으시면 편하게 하시기 바라겠습니다!읽어주셔서 감사드리며 댓글 확인이 늦어지고 있는 부분은 넓으신 마음으로 양해해 주시기 바라겠습니다!<서울특별시>서울: 불암산 둘레길 나절길, 골목길 탐방코스 익선동 B코스, 골목길 탐방코스 익선동 A코스, 골목길 탐방코스 3.1 운동길 B코스, 골목길 탐방코스 3.1운동길 A코스, 골목길 탐방코스 김마리아길, 골목길 탐방코스 창신동 B코스(봉제마을), 골목길 탐방코스 혜화&명륜동 B코스, 골목길 탐방코스 부암동 B코스, 골목길 탐방코스 인왕산자락 예술가길, 골목길 탐방코스 진경 산수화길, 관악산 둘레길(관악구), 이순신 백의종군길 서울 경기구간 1코스, 금천구 금나래 여행길 금천잡(JOB)담코스, 연남동 경의선 숲길, 송파둘레길 한강길, 송파둘레길 탄천길, 송파둘레길 장지천길, 송파둘레길 성내천길, 서울 한양도성 5코스 숭례문 구간, 서울 한양도성 3코스 흥인지문 구간, 건강 산책 코스 인왕산 숲길, 건강 산책 코스 인왕산 자락길, 건강 산책 코스 낙산공원길~낙산성곽서길, 건강 산책 코스 삼청공원 순환 산책로, 건강 산책 코스 경복궁 둘레길, 건강 산책 코스 청계천길, 건강 산책 코스 한양도성길(낙산)~숭인 근린 공원, 건강 산책 코스 서울예고~혜화문, 건강 산책 코스 화정 박물관~약수터, 건강 산책 코스 구기동~상명대박물관, 건강 산책 코스 윤동주 문학관~세검정, 건강 산책 코스 돈의문 박물관~무악공원, 봉화산 둘레길, 한성백제왕도길, 서울 천주교 순례길 3코스 일치의 길, 배봉산 둘레길, 북악하늘길 1 산책로, 북악하늘길 2 산책로, 북악하늘길 3 산책로, 서울 천주교 순례길 2코스 생명의 길, 남산둘레길, 북한산둘레길 12코스 충의길, 허밍웨이길, 중랑천 벚꽃길, 정릉숲 산책길, 월계공원 산책길, 오패산 나들길, 신반포 올레길, 서울둘레길 6코스 안양천코스, 서울 도보 관광코스 한강 순례길(서울 순례길), 서울 한양도성 2코스 낙산구간, 북악 스카이웨이길, 골목길 탐방코스 혜화&명륜동 A코스, 구로 지양산 숲나들길, 북한산 둘레길 19코스 방학동길, 북한산 둘레길 20코스 왕실묘역길, 골목길 탐방코스 종교문화유적길, 서울 도보 관광코스 낙산성곽, 골목길 탐방코스 종로 1,2,3,4가, 강동 그린웨이 걷기대회 코스, 강서둘레길 1코스 개화산 숲길, 서울 도보 관광코스 인사동, 서울 도보 관광코스 성북동, 남산 야외 식물원 산책길, 당현천길, 독산자락길, 골목길 탐방코스 교남 무악동(산행코스), 골목길 탐방코스 종로 5,6가, 골목길 탐방코스 창신동, 골목길 탐방코스 숭인동, 동작 충효길 1코스 고구동산길, 동작 충효길 3코스 한강 나들길, 동작 충효길 5코스 보라매길, 동작 충효길 6코스 동작 마루길, 동작 충효길 7코스 까치산길, 마포 난지 생명길 2코스, 북한산 둘레길 1코스 소나무 숲길, 북한산 둘레길 9코스 마실길, 북한산 둘레길 10코스 내시묘역길, 북한산 둘레길 11코스 효자길, 북한산 둘레길 13코스 송추마을길, 북한산 둘레길 14코스 산너미길, 북한산 둘레길 15코스 안골길, 북한산 둘레길 16코스 보루길, 북한산 둘레길 17코스 다락원길, 북한산 둘레길 18코스 도봉옛길, 북한산 방학나들길, 서울 천주교 순례길 1코스 말씀의 길, 서울 도보 관광코스 청계천, 서울 도보 관광코스 전통시장 힐링로드, 서울 도보 관광코스 선정릉, 서울 도보 관광코스 성균관 유생들의 이야기, 강서둘레길 2코스 공원길, 서울 도보 관광코스 경복궁, 서울 도보 관광코스 경희궁~서대문<인천광역시>인천: 계양산 주변 누리길, 인천둘레길 1코스 계양산, 인천둘레길 2코스 천마산, 인천둘레길 3코스 원적산강화: 인천둘레길 15코스 강화 마니산, 강화나들길 6코스 화남생가 가는 길, 강화나들길 8코스 철새 보러 가는 길, 강화나들길 9코스 다을새길, 강화나들길 16코스 서해 황금 들녘길, 강화나들길 18코스 왕골 공예마을 가는 길, 강화나들길 19코스 석모도 상주 해안길, 강화나들길 2코스 호국돈대길, 강화나들길 1코스 삼도 역사 문화길, 강화나들길 7코스 낙조 보러 가는 길, 강화나들길 10코스 교동도 머르메 가는 길, 강화나들길 12코스 주문도길, 강화나들길 13코스 볼음도길, 강화나들길 15코스 고려궁 성곽길, 강화나들길 17코스 고인돌 탐방길, 강화나들길 20코스 갯벌 보러 가는 길, 강화나들길 14코스 강화도령 첫사랑길, 강화나들길 4코스 해가 지는 마을길, 강화나들길 5코스 고비고개길옹진: 인천둘레길 16코스 장봉도<경기도>수원: 이순신 백의종군길 서울 경기구간 2코스, 수원팔색길 수원 둘레길, 경기옛길 삼남길 5코스 중복들길, 수원팔색길 여우길, 수원팔색길 도란길, 수원팔색길 매실길, 수원팔색길 효행길, 수원팔색길 모수길, 경기옛길 삼남길 4코스 서호천길, 수원팔색길 지게길, 수원팔색길 화성성곽길시흥: 늠내길 바다가 아름다운 길, 늠내길 2코스 갯골길, 늠내길 1코스 숲길, 늠내길 4코스 바람길, 늠내길 3코스 옛길안산: 대부해솔길 3코스, 대부해솔길 5코스, 대부해솔길 7코스, 해안누리길 대부해솔길(1코스), 대부해솔길 6코스, 대부해솔길 4코스, 대부해솔길 2코스, 대부해솔길 1코스안성: 서운산 둘레길 2코스 휴식과 명상의 길, 서운산 둘레길 3코스, 서운산 둘레길 4코스, 서운산 둘레길 1코스 농촌풍경이 있는 길, 상중리 임도(상중리~한운리), 안성천 산책로, 경기옛길 영남길 8코스 죽주산성길, 경기옛길 영남길 9코스 죽산성지 순례길, 용설저수지 수변산책로안양: 경기옛길 삼남길 2코스 인덕원길, 관악산 둘레길 안양구간양주: 계명산 숲길, 김삿갓 풍류길 3구간 도락산 숲길, 은봉~호명산 숲길, 장흥 숲길 2코스, 김삿갓 풍류길 2구간 청담천길, 노아산 숲길 1구간, 장흥 숲길 1코스, 김삿갓 풍류길 1구간 풍류길, 감악산 숲길, 노아산 숲길 2구간양평: 경기옛길 평해길 10구간 솔치길, 경기옛길 평해길 9구간 구둔 고갯길, 경기옛길 평해길 8구간 고래산길, 경기옛길 평해길 7구간 지평향교길, 경기옛길 평해길 6구간 거무내길, 경기옛길 평해길 5구간 물끝길, 물소리길 2코스 터널이 있는 기찻길, 물소리길 6코스 용문산 은행나무길, 물소리길 4코스 버드나무나루께길, 물소리길 5코스 흑천길, 두물머리길 2코스, 두물머리길 1코스 물래길여주: 여강길 10-1코스 싸리산길, 여강길 10코스 천년도자길, 여강길 9코스 너른들길, 여강길 8코스 파사성길, 여강길 7코스 부처울습지길, 여강길 6코스 왕터쌀길, 여강길 5코스 황학산길, 여강길 3코스 바위늪구비길, 여강길 2코스 세물머리길, 여강길 1코스 옛나루터길, 여강길 4코스 5일 장터길연천: 차탄천 에움길, 평화누리길 12코스 통일이음길, 평화누리길 11코스 임진 적벽길, 평화누리길 10코스 고랑포길오산: 오산 도보여행 코스 마등산길, 오산 도보여행 코스 오산천길, 경기옛길 삼남길 8코스 오산 생태 하천길, 오산 도보여행 코스 독산성길, 오산 도보여행 코스 필봉산길, 경기옛길 삼남길 7코스 독산성길용인: 청년 김대건길, 경기옛길 영남길 5코스 수여선 옛길, 경기옛길 영남길 7구간 구봉산길, 용인 너울길 3코스 구봉산 너울길, 용인 너울길 1코스 광교산 너울길, 용인 너울길 4코스 부아산 너울길, 용인 너울길 5코스 민속촌 너울길, 경기옛길 영남길 3구간 구성현길, 경기옛길 영남길 6코스 은아성지 마애불길, 용인 너울길 6코스 대지산 너울길, 경기옛길 영남길 4코스 석상산길, 용인 너울길 2코스 성지순례 너울길의왕: 의왕 누리길 3코스 들고지길, 의왕 산들길, 모락산 둘레길, 의왕 누리길 1코스 왕송못길, 의왕 누리길 2코스 달바위길, 경기옛길 삼남길 3코스 모락산길의정부: 의정부 소풍길 장재울길, 의정부 소풍길 하늘 전망대길, 의정부 소풍길 쌍둥이길, 의정부 소풍길 부용길, 의정부 소풍길 행복길, 의정부 소풍길 불로장생길, 의정부 소풍길 명상의 길, 의정부 소풍길 산림욕길, 의정부 소풍길 맑은물길이천: 원적산 둘레길 산수유 둘레길, 원적산 둘레길(적개산~원적산), 경기옛길 영남길 10코스 이천옛길파주: 공릉관광 산책길, 임진강변 생태 탐방로, 살래길, 평화누리길 7코스 헤이리길, 평화누리길 9코스 율곡길, 경기옛길 의주길 4코스 파주 고을길, 평화누리길 6코스 출판도시길, 경기옛길 의주길 5코스 임진나루길, 경기옛길 의주길 3코스 쌍미륵길, 심학산 둘레길, 평화누리길 8코스 반구정길평택: 이순신 백의종군길 충남구간 1코스, 평택섶길 10코스 과수원길, 평택섶길 9-1코스 원균길, 평택섶길 9코스 정도전길, 평택섶길 8-1코스 무봉산 둘레길, 평택섶길 8코스 진위현길, 평택섶길 7코스 황구지길, 평택섶길 6코스 신포길, 평택섶길 5-1코스 산성길, 평택섶길 5코스 소금뱃길, 평택섶길 4코스 원효길, 평택섶길 3-1코스 명상길, 평택섶길 3코스 비단길, 평택섶길 2-1코스 장서방네 노을길, 평택섶길 2코스 노을길, 평택섶길 1-1코스 시내길, 평택섶길 1코스 대추리길, 경기옛길 삼남길 10코스 소사원길, 부락산 둘레길 1코스 시내길, 평택호관광지 수변데크 사색의 길, 부락산 둘레길 3코스 벚꽃길, 부락산 둘레길 2코스 숲속길, 경기옛길 삼남길 9코스 진위 고을길, 부락산 둘레길 4코스 역사 탐방로포천: 한탄강 어울길 2코스 멍우리 나들길, 한탄강 어울길 1코스 뗏마루길, 한탄강 주상절리길 5코스 비둘기낭 순환코스, 한탄강 주상절리길 4코스 멍우리길, 한탄강 주상절리길 3코스 벼룻길, 한탄강 주상절리길 2코스 가마소길, 한탄강 주상절리길 1코스 구라이길, 산정호수 둘레길, 천주산 숲길, 왕방산 숲길, 청계호수 산책로, 말봉산 숲길하남: 하남 위례길 3코스 위례 역사길, 하남 위례길 2코스 위례 강변길, 하남 위례길 4코스 위례 둘레길, 하남 위례길 1코스 위례 사랑길화성: 이순신 백의종군길 서울경기구간 3코스, 해안누리길 황금해안길, 화성 실크로드 3코스 홍랑길, 화성 실크로드 2-1코스 제비꼬리길, 화성 실크로드 2코스 황금 해안길, 화성 실크로드 1코스 당항성길, 해안누리길 제부 모세 3색 체험 해안길, 경기옛길 삼남길 6코스 화성 효행길, 고정리 공룡알 화석산지 탐방로(쉽게 걷는 길)고양: 고양누리길 바람누리길, 고양누리길 오선누리길, 고양누리길 견달산누리길, 고양누리길 경의로누리길, 고양누리길 호수누리길, 고양누리길 평화누리길, 평화누리길 5코스 킨텍스길, 고양누리길 고양동 누리길, 고양누리길 행주산성 역사 누리길, 경기옛길 의주길 1코스 벽제관길, 서오릉 나들길, 평화누리길 4코스 행주나루길과천: 관악산 둘레길 과천구간, 경기옛길 삼남길 1코스 한양관문길광명: 광명누리길광주: 토성산성 어울길 2코스 남한산성길구리: 경기옛길 평해길 1구간 망우왕숙길, 구리둘레길 1코스, 구리둘레길 2코스, 구리둘레길 3코스, 구리둘레길 4코스군포: 군포수릿길 도심테마길 공단옛길, 군포수릿길 도심테마길 조각보길, 군포수릿길 자연마을길 안골길, 군포수릿길 수리산 임도길 풍경소리길, 군포수릿길 도심테마길 골프장 둘레길, 군포수릿길 수리산 임도길 구름 산책길, 군포수릿길 수리산 둘레길, 군포수릿길 도심테마길 도장공원길, 군포수릿길 자연마을길 반월호수길, 군포수릿길 도심테마길 꽃편지길, 군포수릿길 자연마을길 갈치호수길, 군포수릿길 수리산임도길 바람고개길김포: 아라 걷기길, 문수산 등산로 1코스, 평화누리길 1코스 염하강 철책길, 장릉산 산책로, 문수산 등산로 2코스, 평화누리길 2코스 조강 철책길, 계양천 산책로, 문수산 등산로 3코스, 금정산 산책로, 평화누리길 3코스 한강 철책길남양주: 경기옛길 평해길 4구간 두물머리 나루길, 경기옛길 평해길 3구간 정약용길, 경기옛길 평해길 2구간 미음나루길, 두물머리길 3코스, 다산길 다산유적지, 남양주 슬로시티길, 다산길 한강나루길동두천: 동두천 6산 종주길부천: 부천 문화 둘레길 원미 마실길, 부천 둘레길 6코스 범박동 순환길, 부천 문화 둘레길 소사내음길, 부천 문화 둘레길 마을 이음길, 부천 문화 둘레길 도시숲길, 부천 둘레길 5코스 누리길, 부천 둘레길 2코스 삼림욕길, 부천 둘레길 3코스 물길따라 걷는 길, 부천 둘레길 4코스 황금 들판길, 부천 둘레길 1코스 향토 유적 숲길성남: 성남누비길 6구간 청계산길, 성남누비길 7구간 인능산길, 성남누비길 5구간 태봉산길, 성남누비길 4구간 불곡산길, 성남누비길 3구간 영장산길, 성남누비길 2구간 검단산길, 성남누비길 1구간 남한산성길, 경기옛길 영남길 2코스 낙생역길, 경기옛길 영남길 1코스 달래내고개길<강원도>강릉: 바우길 9-1코스 헌화로 산책길(외솔봉 코스), 바우길 2-1코스 대관령 옛길(제왕산 코스), 바우길 17코스 안반데기 운유길, 올림픽 아리바우길 9코스, 올림픽 아리바우길 8코스, 올림픽 아리바우길 7코스, 올림픽 아리바우길 5코스, 올림픽 아리바우길 4코스, 해안누리길 아들바위 가는 길, 바우길 11코스 신사임당길, 해파랑길 39코스 바우길 05구간, 바우길 8코스 산우에 바닷길, 해안누리길 관동별곡 800리 길, 바우길 13코스 향호 바람의 길, 관동팔경 녹색경관길 통일 안보 체험길, 관동팔경 녹색경관길 정동진 해안산악길, 바우길 12코스 주문진 가는길, 바우길 14코스 초희길, 관동팔경 녹색경관길 청량 하시동길, 관동팔경 녹색경관길 옥계 솔숲길, 해파랑길 38코스 바우길 06구간, 관동팔경 녹색경관길 안목 남항진 해변길, 관동팔경 녹색경관길 경포대와 호수길, 바우길 1코스 선자령 풍차길, 관동팔경 녹색경관길 강문 송정 해변솔숲길, 관동팔경 녹색경관길 헌화로, 관동팔경 녹색경관길 연곡 산책길, 해파랑길 37코스 바우길 07구간, 바우길 2코스 대관령 옛길, 울트라 바우길, 바우길 4코스 사천 둑방길, 관동팔경 녹색경관길 사천 해안길, 해파랑길 36코스 바우길 08구간, 해파랑길 35코스 바우길 09구간, 바우길 10코스 심스테파노길, 바우길 3코스 어명을 받은 소나무길고성: 해안누리길 관동별곡 8백리길(제 1 구간), 고성 갈래 구경길 진부령 하늘 심산 유곡길, 고성 갈래 구경길 송지호 둘레길, 고성 갈래 구경길 화진포 둘레길, 해파랑길 47코스, 고성 갈래 구경길 금강산 해탈의 길, 고성 갈래 구경길 새이령 가는 길, 고성 갈래 구경길 관대바위 산소길, 해파랑길 46코스, 해안누리길 관동별곡 8백리길(제 2 구간), 해파랑길 48코스, 고성 갈래 구경길 화암사 신선 만나러 가는 길동해: 무릉계곡 베틀바위 산성길, 백두대간 동해소금길 생태문화탐방로, 논골담길, 해안누리길 망상해변길, 해파랑길 34코스, 관동팔경 녹색경관길 동해 1코스(추암해변~묵호역), 관동팔경 녹색경관길 동해 2코스(묵호역~옥계시장), 해파랑길 33코스삼척: 이사부길, 해파랑길 29코스, 오랍드리 산소길 1코스 봉수대길, 해파랑길 31코스, 오랍드리 산소길 2코스 봉황산길, 관동팔경 녹색경관길 새천년 해안길, 해안누리길 맹방해변길, 해파랑길 32코스, 오랍드리 산소길 4코스 삿갓봉길, 오랍드리 산소길 3코스 강변길, 해파랑길 30코스, 오랍드리 산소길 5코스 해변길속초: 바다향기로, 파도소리 풍경길, 해안누리길 영금정길, 설악누리길, 해파랑길 45코스, 관동팔경 녹색경관길 동명항~장사항 코스양구: 대암산 생태탐방로(광치 자연 휴양림~생태식물원), DMZ 펀치볼 둘레길 4코스 먼멧재길, 파로호수변 국가 생태 탐방로, 두타연 생태탐방로, DMZ 펀치볼 둘레길 1코스 평화의 숲길, DMZ 펀치볼 둘레길 2코스 오유밭길, DMZ 펀치볼 둘레길 3코스 만대벌판길양양: 불바라기 약수길, 해파랑길 43코스, 해파랑길 42코스, 38선 숨길 2코스 정족산, 38선 숨길 1코스, 해안누리길 해오름길, 38선 숨길 디모테오길, 해파랑길 44코스, 관동팔경 녹색경관길 물치~낙산 코스영월: 두위봉 산소길 C코스, 외씨버선길 13코스 관풍헌 가는 길, 에코 뮤지엄 트레일 습지 관찰로, 산꼬라데이길 솔숲길, 에코 뮤지엄 트레일 지질 탐사로, 두위봉 산소길 A코스, 산꼬라데이길 송골길, 외씨버선길 11코스 마루금길, 산꼬라데이길 모운동길, 단종대왕 유배길 2코스 충절의 길, 단종대왕 유배길 3코스 인륜의 길, 산꼬라데이길 예밀길원주: 원주 굽이길 원 13 코스 무실 과수원길, 원주 굽이길 원 12 코스 북원 역사길, 원주 굽이길 원 11 코스 다둔인벌길, 원주 굽이길 원 10 코스 바람머리산길, 원주 굽이길 원 9 코스 구슬뫼길, 원주 굽이길 원 8 코스 흥업 캠퍼스 낭만길, 원주 굽이길 원 7 코스 반계리 은행나무 길, 원주 굽이길 원 6 코스 황효자길, 원주 굽이길 원 5 코스 간현봉길, 원주 굽이길 원 4 코스 명봉산 진달래 길, 원주 굽이길 원 3 코스 백운산 자연 휴양림길, 원주 굽이길 원 2 코스 구학산 둘레숲길, 원주 굽이길 원 1 코스 100 고개 길, 원주 굽이길 2-1코스 천마산길, 원주 굽이길 16코스 황둔쌀찐빵길, 원주 굽이길 15코스 싸리치옛길, 원주 굽이길 14코스 용소막 성당길, 원주 굽이길 13코스 구력재길, 원주 굽이길 12코스 뱃재넘이길, 원주 굽이길 11코스 부귀영화길, 원주 굽이길 10코스 천년사지길, 원주 굽이길 9코스 흥원창길, 원주 굽이길 8코스 태조왕건길, 원주 굽이길 7코스 고바우길인제: 백두대간 트레일 인제 2구간, 백두대간 트레일 인제 1구간, 백두대간 트레일 인제 3구간, 백두대간 트레일 인제 5구간, 백두대간 트레일 인제 4구간, 소양강 둘레길 3코스, 원대리 자작나무 숲길, 둔가리 약수 숲길 1코스 서바수길, 둔가리 약수 숲길 2코스 방동약수길, 점봉산 곰배령 트래킹, 소양강둘레길 1코스 하늘길, 소양강둘레길 2코스 내린길정선: 만항재 트래킹, 올림픽 아리바우길 3코스, 올림픽 아리바우길 2코스, 올림픽 아리바우길 1코스, 동강길 1코스, 산세따라 걷는 길 동박나무길, 정선 산소길 2코스 골지천길, 정선 산소길 레일바이크길, 정선 산소길 1코스 동강길, 하이원 하늘길, 동강길 2코스, 산세따라 걷는 길 뱅뱅이길철원: 한여울길 6코스, 한여울길 2코스, 한여울길 5코스 소이산 생태숲 녹색길, 한여울길 1코스 주상절리길, 한여울길 4코스, 한여울길 3코스춘천: 봄내길 8코스 장학리 노루목길, 봄내길 4-1코스 소양강변길, 봄내길 2-1코스 의암순례길, 봄내길 7코스 북한강 물새길, 봄내길 6코스 품걸리 오지마을길, 봄내길 5코스 소양호 나루터길, 봄내길 4코스 의암호 나들길, 봄내길 2코스 물깨말 구구리길, 봄내길 3코스 석파령 너미길, 봄내길 1코스 실레 이야기길태백: 황부자며느리 친정가는 길, 태백산 두문동재 분주령 트래킹, 태백고원 700 산소길(연화산 둘레길)평창: 올림픽 아리바우길 6코스, happy 700길 옛길따라 평창가는 길, happy 700길 장암산, happy 700길 백덕산, 효석문학 100리길 2코스 대화장터 가는 길, happy 700길 삿갓봉, happy 700길 올림픽 경기장 가는 길, happy 700길 고랭길, happy 700길 두타산, happy 700길 오대산, happy 700길 장군바위산, 효석문학 100리길 3코스 강따라 방림가는 길, 효석문학 100리길 5-2코스 평창강 따라 걷는 길, happy 700길 문학의 길, happy 700길 거문&금당산, happy 700길 억두동길, happy 700길 고원마루 목장길, happy 700길 계방산, 오대산 선재길(월정사 전나무 숲길), happy 700길 백운산, 효석문학 100리길 4코스 옛길 따라 평창강 가는 길, happy 700길 평창 남산 둘레길, happy 700길 강따라 방림 가는 길, happy 700길 봉황둘레길, happy 700길 백적산, happy 700길 선자령, happy 700길 옥녀봉, happy 700길 발왕산, happy 700길 방림 천제당길, happy 700길 청옥산 도깨비길, happy 700길 삼방산, 효석문학 100리길 5-1코스 마을길 따라 노산가는 길, happy 700길 문화마을 둘레길, happy 700길 칠족령 트레킹로, happy 700길 매산, happy 700길 국민의 숲 트레킹 코스홍천: 개야강변 에움 녹색길, 수타사 산소길, 홍천 9경 생태 탐방로, 강원도 자연환경 연구공원 생태문화 탐방로 구절산 코스, 너브내 수변탐방로 1코스, 너브내 수변탐방로 2코스화천: 산소 100리길, 비수구미 생태길횡성: 횡성 호수길 6코스 회상길, 횡성 호수길 5코스 가족길, 횡성 호수길 4코스 사색길, 횡성 호수길 3코스 치유길, 횡성 호수길 2코스 능선길, 횡성 호수길 1코스 횡성댐길, 횡성 섬강길 1코스, Eco 800 태기산 트레킹로, 횡성 섬강길 2코스<충청북도>괴산: 충청도 양반길 3코스, 충청도 양반길 2-1코스, 충청도 양반길 1코스, 충청도 양반길 2코스, 산막이옛길단양: 느림보 강물길 5코스 수양개 역사 문화길, 느림보 강물길 4코스 상상의 거리, 느림보 강물길 3코스 금굴길, 느림보 강물길 2코스 석문길, 느림보 강물길 1코스 삼봉길, 소백산 자락길 4코스, 느림보 유람길 3코스 사인암 숲소리길, 소백산 자락길 6코스 온달 평강 로맨스 길, 느림보 유람길 4코스 대강 농촌 풍경길, 느림보 유람길 1코스 선암골 생태 유람길, 소백산 자락길 5코스 황금 구만량길, 느림보 유람길 2코스 방곡 고개 넘어 길보은: 보은 삼년산성길, 오리숲길&세조길, 대청호 오백리길 6구간 대추나무길, 대청호 오백리길 16구간 벌랏 한지마을길영동: 양산팔경 금강둘레길, 천태산 천년 은행나무 옛길옥천: 대청호 오백리길 15구간 구름고개길, 대청호 오백리길 14구간 장고개구불길, 대청호 오백리길 14-1구간 막지리길, 대청호 오백리길 7-1구간 환산(고리산)길, 대청호 오백리길 10구간 며느리 눈물길, 대청호 오백리길 11구간 말티고개길, 대청호 오백리길 8구간 선비길, 대청호 오백리길 12구간 푸른들비단길, 대청호 오백리길 14-2구간 용호수길, 대청호 오백리길 11-1구간 지양 느티나무길, 대청호 오백리길 13구간 한반도길, 대청호 오백리길 9구간 지용향수길음성: 반기문 비채길제천: 청풍호 자드락길 3코스 얼음골 생태길, 청풍호 자드락길 5코스 옥순봉길, 청풍호 자드락길 1코스 작은동산길, 청풍호 자드락길 4코스 녹색마을길, 청풍호 자드락길 6코스 괴곡성벽길, 청풍호 자드락길 2코스 정방사길, 의림지 힐링 트레킹, 청풍호 자드락길 7코스 약초길증평: 증평 둘레길 거북이별 보러가는 길, 증평 둘레길 바람소리 길, 증평 둘레길 삼기저수지 등잔길, 증평 둘레길 비나리길진천: 진천 초롱길청주: 대청호 오백리길 18구간 장수바위길, 대청호 오백리길 18-1구간 마동창작마을길, 대청호 오백리길 20구간 문의 과거마을길, 부모산 둘레길, 대청호 오백리길 17구간 사향길, 상당산성길, 대청호 오백리길 19구간 청남대 사색길, 대청호 오백리길 21구간 대청로하스길충주: 충주 풍경길 반기문 꿈자람길, 중원문화길 2코스 역사문화길, 새재 넘어 소조령길 4코스 달래내길, 충주 풍경길 사래실마을 가는 길, 새재 넘어 소조령길 3코스 장고개길, 비내길 1코스, 새재 넘어 소조령길 2코스 소조령길, 충주 풍경길 대몽항쟁길, 충주 풍경길 종댕이길, 중원 문화길 1코스 생태 탐방길, 비내길 2코스, 충주 풍경길 하늘재길<대전광역시>대전: 대청호 오백리길 5-1구간 내탑 수영장길, 대청호반길 2-1코스, 장태산 자연 휴양림 산책로, 대청호반길 3-1코스 노고산성 해맞이길, 대청호반길 3-2코스 청남대 조망길, 대청호반길 4-1코스 신선바위 벚꽃길, 대청호반길 5-2코스 백골산성 하늘길, 대청호반길 6-1코스 국화향 연인길, 대청호반길 6-2코스 연꽃마을길, 대청호 오백리길 2구간 찬샘마을길, 대청호 오백리길 3구간 호반열녀길, 대청호 오백리길 4구간 호반낭만길, 대청호 오백리길 5구간 백골산성 낭만길, 생태환경길 흑석 노루벌길, 역사문화길 뿌리공원 둘레길, 계룡산 국립공원 수통골 코스, 계족산 황톳길, 계룡산 국립공원 수통골 코스(무장애 탐방로), 대청호반길 1코스 금강 로하스길, 대덕 사이언스길 1코스 매봉-우성이산길, 대덕 사이언스길 2코스 신성-성두산길, 대전 둘레산길 12구간 동물원길, 갑천누리길 1코스 도심 속 갑천길, 대전 둘레산길 10구간 성북동 산성길, 대전 둘레산길 2구간 만인산길, 대전 둘레산길 5구간 계족산성길, 대전 둘레산길 6구간 금강길, 대전 둘레산길 7구간 금병산길, 대전 둘레산길 8구간 우산봉길, 대청호반길 2-2코스, 대청호반길 4-2코스 고봉산성 만남길, 대청호반길 5-1코스 갈대밭 추억길, 생태환경길 월평공원 습지길, 세종 유성 바램길, 대청호 오백리길 1구간 두메마을길, 역사문화길 현충원 산책길<세종특별자치시>세종: 전월산 둘레길 1코스, 전월산 둘레길 2코스, 전월산 둘레길 3코스, 원수산 둘레길 1코스, 원수산 둘레길 2코스, 원수산 둘레길 3코스, 원수산 둘레길 4코스, 세종 호수공원 C코스, 세종 호수공원 B코스, 세종 호수공원 A코스<충청남도>계룡: 백범 명상길 1코스 백범길, 계룡산 생태탐방 누리길, 사계 솔바람길공주: 이순신 백의종군길 충남구간 5코스, 이순신 백의종군길 충남구간 4코스, 백범 명상길 3코스 송림숲길, 백범 명상길 2코스 명상산책길, 고마나루 명승길금산: 산꽃술래길, 금강 솔바람길 1코스 봉황술래길, 금강 솔바람길 3코스 솔바람길, 금강 솔바람길 2코스 고향술래길, 금성산 술래길논산: 계백혼이 살아 숨쉬는 솔바람길당진: 내포 문화숲길 원효 깨달음길 8-1코스, 내포 문화숲길 7-1코스, 내포 문화숲길 백제 부흥군길 9코스, 내포 문화숲길 백제 부흥군길 8코스, 내포 문화숲길 내포동학길 1코스, 봉화산 솔바람길, 내포 문화숲길 내포 천주교 순례길 1코스, 내포 문화숲길 백제 부흥군길 7코스, 바다사랑길, 버그내 순례길, 내포 문화숲길 원효 깨달음길 7코스, 내포 문화숲길 원효 깨달음길 8코스부여: 장암 송죽 억새길, 부여 성흥산 솔바람길, 부여 백마강길, 부여 사비길서산: 서산 아라메길 6코스, 서산 아라메길 4-1코스, 서산 아라메길 2-1코스, 서산 아라메길 4코스, 내포 문화숲길 원효 깨달음길 4코스, 서산 아라메길 2코스, 서산 아라메길 1-1코스, 내포 문화숲길 원효 깨달음길 3코스, 서산 아라메길 1코스, 서산 아라메길 3코스, 서산 아라메길 3-1코스, 서산 아라메길 5코스서천: 이동백 소리 솔바람길(희리산 등산로), 철새 나그네길 2코스 해지개길, 서천 생태원길, 철새 나그네길 4코스 윤슬길, 철새 나그네길 1코스 붉은 낭만길, 천년 마중길 1코스, 서천 남산길, 천년 마중길 2코스, 한산 모시마루 솔바람길, 철새 나그네길 5코스 해찬솔길, 서천 봉선자둘레길 물버들 가족 건강 산책로, 철새 나그네길 3코스 나그네길아산: 이순신 백의종군길 충남구간 3코스, 이순신 백의종군길 충남구간 2코스, 아산 은행나무길 문화예술의 거리, 탕정둘레길, 천년의 숲길예산: 내포 문화숲길 백제 부흥군길 4-1코스, 내포 문화숲길 백제 부흥군길 6코스, 예당호 느린호수길, 내포 문화숲길 내포 천주교 순례길 2코스, 느린 꼬부랑길 2코스 느림길, 내포 문화숲길 원효 깨달음길 2코스, 온천과 함께하는 솔바람길, 내포 문화숲길 백제 부흥군길 3코스, 느린 꼬부랑길 1코스 옛 이야기길, 내포 문화숲길 원효 깨달음길 1코스, 느린 꼬부랑길 3코스 사랑길, 가야구곡 녹색길천안: 천안 역사 문화 둘레길, 태조산 솔바람길청양: 칠갑산 솔바람길 1코스 산장로, 칠갑산 솔바람길 2코스 사찰로~장곡로, 남산녹색둘레길태안: 태안 솔향기길 5코스, 태안 솔향기길 4코스, 태안 솔향기길 3코스, 태안 솔향기길 2코스, 태안 솔향기길 1코스, 태안 해변길 7코스 바람길, 태안 해변길 4코스 솔모랫길, 태안 해변길 5코스 노을길, 태안 해변길 2코스 소원길, 태안 해변길 5코스(무장애 탐방구간), 태안 해변길 1코스 바라길, 태안 해변길 3코스 파도길홍성: 내포 문화숲길 내포 역사 인물길 5코스, 내포 문화숲길 내포 역사 인물길 4코스, 재너머숲길, 내포 문화숲길 내포 천주교 순례길 5코스, 거북이 마을 솔바람길 1코스, 내포 문화숲길 백제 부흥군길 1코스, 내포 문화숲길 백제 부흥군길 2코스, 내포 문화숲길 내포 역사 인물길 2코스, 거북이 마을 솔바람길 3코스, 내포 문화숲길 내포 역사 인물길 3코스, 거북이 마을 솔바람길 2코스, 홍주성 천년여행길<전라북도>고창: 운곡습지생태길 4코스, 운곡습지생태길 3코스, 운곡습지생태길 2코스, 운곡습지생태길 1코스, 고창 예향 천리 마실길 5코스 양고 살재길, 고인돌 질마재 따라 100리길 1코스 고인돌길, 고창 예향 천리 마실길 4코스 온천길, 고창 예향 천리 마실길 1코스 고창읍성길, 고인돌 질마재 따라 100리길 3코스 질마재길, 고창 예향 천리 마실길 7코스 고인돌길, 고인돌 질마재 따라 100리길 4코스 보은길, 고인돌 질마재 따라 100리길 2코스 복분자~풍천 장어길군산: 구불길 8코스 고군산길B, 구불길 6코스 달밝음길, 구불길 1코스 비단강길, 구불길 7-1코스 새만금길, 구불길 6-1코스 탁류길, 구불길 2-1코스 미소길, 구불길 4코스 구슬뫼길, 구불길 5코스 물빛길, 구불길 7코스 신시도길, 구불길 3코스 큰들길, 구불길 8코스 고군산길A, 구불길 2코스 햇빛길김제: 새만금 광역탐방로, 모악산 마실길 김제구간 2코스, 아름다운 순례길 7코스, 아름다운 순례길 8코스, 금구 명품길 1코스, 금구 명품길 2코스, 모악산 마실길 김제구간 1코스, 아름다운 순례길 6코스남원: 요천생태습지 둘레길, 이순신 백의종군길 전북구간 6코스, 이순신 백의종군길 전북구간 5코스, 이순신 백의종군길 전북구간 4코스, 충무공 이순신 백의종군로, 지리산 둘레길 3코스(인월~금계), 지리산 둘레길 1코스(주천~운봉), 교룡산 둘레길, 흥부대박길, 덕음산 솔바람 건강길, 덕음산 솔바람 건강길 남원랜드구간, 지리산 둘레길 2코스(운봉~인월)무주: 무주 예향천리 백두대간 마실길 4코스, 무주 예향천리 백두대간 마실길 3코스, 무주 예향천리 백두대간 마실길 2코스, 구천동 어사길, 무주 예향천리 백두대간 마실길 1코스, 무주 예향천리 금강변 마실길부안: 변산마실길 4코스 해넘이 솔섬길, 변산마실길 6코스 쌍계재 아홉구비길, 변산마실길 2코스 노루목 상사화길, 변산마실길 1코스 조개미패총길, 변산마실길 8코스 청자골 자연생태길, 해안누리길 변산마실길, 변산마실길 7코스 곰소 소금밭길, 변산마실길 3코스 적벽강 노을길순창: 선비의 길, 강천산길, 장군목길, 예향 천리 마실길 순창 1코스, 예향 천리 마실길 순창 3코스, 예향 천리 마실길 순창 2코스완주: 경천 애인 징검다리 길, 운문골 마실길, 고종시 마실길, 구이저수지 둘레길, 모악산 마실길, 완주 상관 편백숲길, 모악산 마실길 완주구간 2코스, 아름다운 순례길 9코스, 아름다운 순례길 2코스, 모악산 마실길 완주구간 2-1코스, 모악산 마실길 전주구간, 모악산 마실길 완주구간 1코스익산: 이순신 백의종군길 전북구간 1코스, 웅포 곰개나루길, 미륵산 둘레길, 아름다운 순례길 5코스, 아름다운 순례길 3코스, 익산둘레길 무왕길, 아름다운 순례길 4코스, 함라산 둘레길임실: 임실 섬진강길, 옥정호 마실길, 옥정호 물안개길, 섬진강길 01코스 섬진강 문학마을길장수: 장수 장안산 마실길, 뜬봉샘 금강 발원지길, 방화동 생태길, 예향천리 장수 마실길 백두대간 마실길 2코스, 예향천리 장수 마실길 백두대간 마실길 3코스, 예향천리 장수 마실길 마루한길, 예향천리 장수 마실길 백두대간 마실길 1코스, 예향천리 장수 마실길 승마 마실길, 예향천리 장수 마실길 뜬봉샘 가는 길전주: 이순신 백의종군길 전북구간 3코스, 이순신 백의종군길 전북구간 2코스, 건지산길, 천년 전주 마실길, 천년 전주 마실길 한옥마을 둘레길, 전주성 4대문 안 옛길, 천년 전주 마실길 노송천 가는 길, 전주 도란도란 시나브로 길정읍: 백제가요 정읍사 오솔길 1코스, 대장금 마실길 2코스, 대장금 마실길 1코스, 대장금 마실길 5코스, 대장금 마실길 4코스, 대장금 마실길 3코스, 백제가요 정읍사 오솔길 2코스(내장호 수변데크), 백제가요 정읍사 오솔길 3코스(정읍천변 자전거길)진안: 진안 고원길 11-1구간 용담댐 감동 벼룻길, 진안 고원길 5구간 고개너머 마령길, 진안 고원길 8구간 운장산 넘는 길, 진안 고원길 12구간 고개 너머 동향길, 진안 고원길 14구간 진안천 물길, 진안 고원길 13구간 천반산길, 진안 고원길 9구간 운일암 반일암 숲길, 진안 고원길 10구간 용담호 보이는 길, 진안 고원길 6구간 전주 가는 길, 진안 고원길 7구간 황금폭포 가는 길, 진안 고원길 11구간 금강 물길, 진안 고원길 3구간 내동산 도는 길<광주광역시>광주: 걷고싶은 누리길, 황룡강 누리길 2코스 선비 마실길, 황룡강 누리길 3코스 마을안길, 영산강 서창포구 탐방길, 양림동 둘레길, 무등산자락 무돌길 4길 원효계곡길, 도심건강길 3코스 푸른길, 무등산자락 무돌길 15길 폐선푸른길, 빛고을산들길 2코스, 빛고을산들길 4코스, 빛고을산들길 5코스, 5월 인권길 희생 코스, 무등산자락 무돌길 3길 덕령숲길, 무등산자락 무돌길 2길 조릿대길, 무등산자락 무돌길 1길 싸릿길, 무등산자락 무돌길 13길 용추길, 황룡강 누리길 1코스 바람길, 5월 인권길 횃불코스, 대촌 산들길, 도심건강길 1코스 무등산 자락 다님길, 도심건강길 2코스 동적골 산책길, 도심건강길 4코스 너릿재 명품숲길, 도심건강길 5코스 너릿재 누릿길, 도심건강길 6코스 무등산 진입로변 숲길<전라남도>강진: 남파랑길 84코스, 남파랑길 83코스, 남파랑길 82코스, 남파랑길 81코스, 강진 바스락길(남도 명품길) 인연의 길, 정약용 남도 유배길 1코스 주작산 휴양림길, 강진 바다길 2코스 갯내음 가득한 출렁다리길, 정약용 남도 유배길 4코스 그리움 짙은 녹색 향기길, 정약용 남도 유배길 2코스 사색과 명상의 다산 오솔길, 강진 바다길 1코스 바다가 보이는 풍경길, 정약용 남도 유배길 3코스 시인의 마을길, 남도 이순신길 조선 수군 재건로 06코스 마량진 해상 승전길고흥: 남파랑길 75코스, 남파랑길 74코스, 남파랑길 73코스, 남파랑길 72코스, 남파랑길 71코스, 남파랑길 70코스, 남파랑길 69코스, 남파랑길 68코스, 남파랑길 67코스, 남파랑길 66코스, 남파랑길 65코스, 남파랑길 64코스곡성: 심청 효행길 1코스 심청이길, 심청 효행길 2코스 젖동냥길, 곡성 대황강길 1코스, 섬진강 둘레길, 섬진강길 02코스 섬진강 기차길, 남도 이순신길 조선 수군 재건로 02코스 섬진강변 애민길, 심청 효행길 3코스 삼백석길, 곡성 대황강길 2코스, 심청 효행길 4코스 연꽃길광양: 남파랑길 51코스, 남파랑길 50코스, 남파랑길 49코스, 남파랑길 48코스, 서천 코스모스길, 국사봉 철쭉로, 전라지 광양 마실길, 섬진강 100리 테마로드 조성길 01코스구례: 이순신 백의종군길 전남구간 4코스, 이순신 백의종군길 전남구간 3코스, 이순신 백의종군길 전남구간 1코스, 남도 이순신길 백의종군로 04코스, 남도 이순신 백의종군로 02코스 서시천 꽃길따라 뚝방 마실길, 섬진강길 03코스 섬진강 꽃길, 지리산 둘레길 21코스(산동~주천), 지리산 둘레길 18코스(오미~방광), 남도 이순신길 백의종군로 03코스 섬진강 벚꽃길, 지리산 둘레길 17코스(송정~오미), 남도 이순신길 백의종군로 07코스 석주관 가는 길, 지리산 둘레길 20코스(방광~산동)나주: 풍류락도 영산 가람길 4코스 황금들판길, 풍류락도 영산 가람길 5코스 영산 가람길, 진포동 녹색 석관황포길, 풍류락도 영산 가람길 7코스 마한 고대문화길, 복암리 잠애산 산책로, 풍류락도 영산 가람길 2코스 나주의 진산 금성산길, 풍류락도 영산 가람길 3코스 오색 풍류길, 풍류락도 영산 가람길 6코스 유유자적 나그네길, 풍류락도 영산 가람길 1코스 나주목사 행차길 담양: 무등산자락 무돌길 5길 독수정길, 무등산자락 무돌길 6길 백남정재길, 담양 오방길 5코스 누정길, 담양 오방길 1코스 수목길(쉽게 걷는 길), 담양 오방길 2코스 산성길, 담양 오방길 3코스 습지길, 담양 오방길 4코스 싸목싸목길, 담양 오방길 1코스 수목길, 용마루길목포: 부흥산 둘레숲길, 유달산 둘레길, 입암산 둘레길, 양을산 둘레길 1코스 양을산 주등산로, 고하도 용오름길, 부주산 일주도로, 양을산 둘레길 2코스 양을산 상동 종단길, 지적산 등산로길무안: 해안 누리길 유월 갯벌 해안길, 무안갯길 02코스, 무안갯길 04코스, 무안갯길 05코스, 무안갯길 03코스 해변과 갯벌, 무안갯길 01코스보성: 남파랑길 77코스, 남파랑길 76코스, 제암산 자연휴양림 더늠길, 활성산성 편백숲 보부상길 부춘길, 다향길 1코스, 활성산성 편백숲 보부상길 활성산성길, 서편제 보성소리 득음길 1코스 편백숲길, 활성산성 편백숲 보부상길 삼수길, 태백산맥 문학기행길, 남도 이순신길 조선 수군 재건로 04코스 상유십이 득량길, 서편제 보성소리 득음길 4코스 차향소리길, 해안누리길 해수욕장길순천: 이순신 백의종군길 전남구간 2코스, 남파랑길 63코스, 남파랑길 62코스, 남파랑길 61-1코스, 남파랑길 61코스, 순천만 습지 탐방로, 남도 300리길 08코스 동천길, 남도 300리길 06코스 삽재 8경길, 남도 300리길 05코스 매화향길, 남도 300리길 11코스 호반 벚꽃길, 남도 300리길 03코스 읍성 가는 길, 남도 300리길 04코스 오치오재길신안: 해안누리길 예리해안길, 가거도 탐방길 3코스 하늘을 걸어 산정상에 오르다, 가거도 탐방길 1코스 하늘을 여는 길, 가거도 탐방길 2코스 선녀의 눈물을 보다, 흑산 철새와 당산길 1코스 바다와 숲이 만나는 길, 가거도 탐방길 7코스 아름다운 조망이 있는 탐방로, 가거도 탐방길 6코스 대한민국 최서남단 탐방로, 증도 모실길 2코스 갯벌공원길, 흑산철새와 당산길 2코스 원시림 문화탐방길, 가거도 탐방길 4코스 원시림을 탐방하는 판타지 트래킹, 증도 모실길 4코스 노을이 아름다운 사색길, 증도 모실길 3코스 천일염길여수: 남파랑길 60코스, 남파랑길 59코스, 남파랑길 58코스, 남파랑길 57코스, 남파랑길 56코스, 남파랑길 55코스, 남파랑길 54코스, 남파랑길 53코스, 남파랑길 52코스, 여수 갯가길 4코스 화태갯가길, 여수 갯가길 3코스, 향일암 해안길 생태탐방로 향일암~돌산향교, 여수 갯가길 2코스, 고락산 둘레길, 금오도 비렁길 5코스, 돌산종주로, 영취산 등산길, 거문도 뱃노래길 1코스 동백꽃 숲길, 호랑산 둘레길, 금오도 비렁길 4코스, 여수 갯가길 밤바다 코스, 거문도 뱃노래길 2코스 녹산등대 가는 길, 여수 갯가길 1코스, 하화도 꽃섬길영광: 법성포 굴비길, 영광 칠산갯길 300리 5코스 불갑사길, 영광 칠산갯길 300리 2코스 노을길, 영광 칠산갯길 300리 3코스 백합길, 영광 칠산갯길 300리 4코스 천일염길, 영광 칠산갯길 300리 1코스 굴비길, 해안누리길 백수해안 해당화길영암: 월출산 기찬묏길 02코스 왕인 문화 체험길, 월출산 기찬묏길 01코스 기찬묏길완도: 남파랑길 88코스, 남파랑길 87코스, 남파랑길 86코스, 청산도 슬로길 11코스 미로길, 청산도 슬로길 10코스 노을길, 청산도 슬로길 02코스 사랑길, 청산도 슬로길 01코스(미향길~화랑포길), 청산도 슬로길 05코스(범바위길~용길), 청산도 슬로길 03코스 고인돌길, 청산도 슬로길 04코스 낭길, 청산도 슬로길 07코스(돌담길~들국화길), 청산도 슬로길 09코스 단풍길장성: 장성새재길, 장성호 수변길, 편백숲 트레킹길 4코스(임도), 축령산 산소길 3코스, 생명의 녹색길, 편백숲 트레킹길 2코스(임도), 축령산 산소길 1코스, 갈재길, 축령산 산소길 4코스, 편백숲 트레킹길 1코스(산악지형), 축령산 산소길 2코스, 편백숲 트레킹길 3코스(산과 계곡)장흥: 남파랑길 80코스, 남파랑길 79코스, 남파랑길 78코스, 남도 이순신길 조선 수군 재건로 05코스 회령진 숙배 출항길, 문학 탐방길 2코스 문학길, 이청준 한승원 문학길 2코스 이청준 소설문학길, 이청준 한승원 문학길 1코스 한승원 소설문학길, 억불산 명품 테마길, 문학 탐방길 1코스 눈길, 로하스 녹색길 03코스 연리지길, 로하스 녹색길 01코스 자리걷길, 천지인 둘레길 2코스 동학길진도: 관매도 마실길, 진도 웰빙 등산로, 삼별초 역사 체험 탐방로 굼갑 연대봉 숲길, 남도 이순신길 조선 수군 재건로 08코스 벽파진 명량해전 승전길, 진도 아리랑길, 신비의 바닷길함평: 해안누리길 돌머리 해안길, 고산봉 탐방로, 용천사 생태탐방로해남: 남파랑길 90코스, 남파랑길 89코스, 남파랑길 85코스, 해안누리길 땅끝 해안도로, 대흥사 다도의 길, 해남 달마고도, 해안누리길 수류미 등대길, 땅끝길 02코스 점재길, 땅끝길 01코스 땅끝 바닷길, 땅끝 천년숲 옛길 03코스 다산초의 교류길, 땅끝길 04코스 쇄노재길, 우수영 강강술래길 화순: 무등산자락 무돌길 12길 만연길, 무등산자락 무돌길 8길 영평길, 무등산자락 무돌길 9길 안심길, 만연산 오감 연결길, 무등산자락 무돌길 10길 수만리길, 무등산자락 무돌길 11길 화순 산림길, 무등산자락 무돌길 7길 이서길<대구광역시>대구: 경제신화 도보길, 대구 올레(팔공산 올레길) 4코스 평광동 왕건길, 안심창조벨리 천천둘레길, 봉무공원 만보산책로, 초례산 숲속 힐링길, 팔공산 녹색길 3코스, 팔공산 녹색길 2코스, 팔공산 녹색길 1코스, 팔공산 갓바위 소원 성취길, 금호강 바람소리길, 대구 올레(팔공산 올레길) 3코스 부인사 도보길, 대구 올레(팔공산 올레길) 6코스 단산지 가는 길, 대구 중구 골목투어 1코스 경상감영 달성길, 대구 중구 골목투어 2코스 근대문화골목, 대구 중구 골목투어 5코스 남산 100년 향수길, 대구 올레(팔공산 올레길) 1코스 북지장사 가는 길달성: 비슬산 둘레길 11구간 마비정 벽화길, 비슬산 둘레길 10구간 앞산자락길, 비슬산 둘레길 9구간 신천물길, 비슬산 둘레길 8구간 가창 은행나무길, 비슬산 둘레길 7구간 우록 백합나무 길, 비슬산 둘레길 6구간 청도몰래길, 비슬산 둘레길 5구간 청도웃음길, 비슬산 둘레길 4구간 석새미송림길, 비슬산 둘레길 3구간 유가 테크노길, 비슬산 둘레길 2구간 옥연지 송해공원 둘레길, 비슬산 둘레길 1구간 화원 역사 탐방로길, 달성보 녹색길, 마비정 누리길 1코스, 마비정 누리길 2코스, 마비정 누리길 3코스, 가창 누리길 1코스 단산리 마을회관, 가창 누리길 2코스 가창 체육공원, 가창 누리길 3코스, 강정보 녹색길, 금계산 명품숲길<경상북도>경산: 생명누리길경주: 남산둘레길 동남산 가는 길, 감포 깍지길 6코스 명상에 잠겨 걷는 길, 해파랑길 12코스, 감포 깍지길 2코스 수변을 따라 도는 길, 알천햇살길, 감포 깍지길 7코스 소리에 끌려 걷는 길, 낙동정맥 트레일 경주 1코스, 감포 깍지길 3코스 고향을 회상하며 걷는 길, 감포 깍지길 4코스 고샅으로 접어드는 길, 파도소리길, 낙동정맥 트레일 경주 2코스, 낙동정맥 트레일 경주 5코스(지선), 해파랑길 11코스, 낙동정맥 트레일 경주 3코스, 낙동정맥 트레일 경주 6코스(지선), 낙동정맥 트레일 경주 4코스, 보문호반길, 신문왕 호국행차길(기림사 왕의 길), 감포 깍지길 5코스 드라이브 하며 보는 길, 석굴암~불국사길, 양동마을 녹색길, 감포 깍지길 1코스 해안을 따라 걷는 길고령: 고령군 모듬내길, 성지산 등산로(미륵령 숲길), 미숭산 둘레길 2코스(용1리~용2리 반룡사), 우륵교 연결길, 성지산 행복누리길, 미숭산 둘레길 3코스(용1리~합천군), 미숭산 둘레길 1코스(월막리~고곡리)구미: 금오산 올레길, 천생산성 산림욕장, 금오서원 녹색길군위: 일연 테마로드 A-B코스, 팔공산 원효구도의 길, 군위 아미산 등산로, 위천 테마 탐방로김천: 꿀배미 임도, 사명대사길, 인현왕후길, 수도 녹색숲 모티길문경: 황장목 숲길, 선유동천 나들길 1코스, 새재넘어 소조령길 1코스 문경새재길, 새재넘어 소조령길 1코스 문경새재길(쉽게 걷는 길), 선유동천 나들길 2코스봉화: 외씨버선길 봉화 연결길, 산골 물굽이길, 낙동강 세평 하늘길 1코스 양원~승부, 외씨버선길 9코스 춘양목 솔향기길, 봉화 솔숲 갈래길, 외씨버선길 10코스 약수탕길, 낙동강 세평 하늘길 3코스 분천~비동, 낙동정맥 트레일 봉화 1코스, 낙동정맥 트레일 봉화 3코스, 청량산 유림길(하늘다리), 청량산 예던길, 낙동정맥 트레일 봉화 2코스상주: 낙동 다락논 녹색길, 백화산 호국의 길, 낙동강 생태 탐방로성주: 성주 별고을길 1코스, 성주 별고을길 2코스, 칠선~용성간 숲길안동: 안동 선비순례길 9코스 서도길, 안동 선비순례길 8코스 마의태자길, 안동 선비순례길 7코스 산림문학길, 안동 선비순례길 6코스 역동길, 안동 선비순례길 5코스 왕모산성길, 안동 선비순례길 4코스 퇴계예던길, 안동 선비순례길 3코스 청포도길, 안동 선비순례길 2코스 도산서원길, 유교문화길 5코스 공민왕길, 유교문화길 4코스 여왕길, 봉정사~개목사 산사 탐방로, 안동 선비순례길 1코스 선성현길영덕: 해파랑길 20코스 영덕 블루로드 A, 해파랑길 22코스 영덕 블루로드 C, 해파랑길 21코스 영덕 블루로드 B, 해파랑길 23코스, 해안누리길 고래불 명사 20리길 영양: 외씨버선길 영양 연결길, 외씨버선길 7코스 치유의 길, 낙동정맥 트레일 영양 05코스, 외씨버선길 5코스 오일도 시인의 길, 낙동정맥 트레일 영양 06코스, 외씨버선길 4코스 장계향 디미방길, 일월산 숲길, 낙동정맥 트레일 영양 04코스, 낙동정맥 트레일 영양 03코스, 낙동정맥 트레일 영양 02코스, 외씨버선길 6코스 조지훈 문학길, 낙동정맥 트레일 영양 01코스영주: 소백산자락길 12코스, 소백산자락길 3코스, 소백산자락길 2코스, 소백산자락길 8코스, 소백산자락길 9코스, 소백산자락길 10코스, 무섬마을길, 소백산자락길 11코스, 소백산자락길 1코스, 풍기인삼 개삼터길영천: 보현산 별빛누리길예천: 예천 십승지지 금당실길, 삼강~회룡포 강변길울릉: 울릉둘레길 2구간, 울릉둘레길 3구간, 울릉둘레길 1구간, 해안누리길 행남 해안 산책로울진: 금강소나무 숲길 5코스, 금강소나무 숲길 4코스, 금강소나무 숲길 3-1코스, 금강소나무 숲길 2코스, 불영사계곡 녹색길 1코스, 해파랑길 26코스, 해파랑길 24코스, 해파랑길 27코스, 왕피천 은어길, 왕피천 생태탐방로, 불영사계곡 녹색길 3코스, 신선계곡 생태탐방로, 낙동정맥 트레일 울진 4코스 수구당, 낙동정맥 트레일 울진 3코스 심미골, 낙동정맥 트레일 울진 1코스 금강송숲, 해파랑길 28코스, 낙동정맥 트레일 울진 2코스 봉황의 터, 해파랑길 25코스, 해안누리길 관동8경길, 불영사계곡 녹색길 2코스, 금강소나무 숲길 1코스, 금강소나무 숲길 3코스의성: 의성읍 둘레길, 만경강산 나루길, 산수유마을 생태 탐방로, 낙동강 풍경 트레일 의성 코스청도: 운문 신화랑 에코 트레일, 몰래길 성곡지 주변로청송: 주왕산 계곡 탐방로(무장애 탐방구간), 신성계곡 녹색길 2코스, 낙동정맥 트레일 청송군 코스, 외씨버선길 3코스 김주영 객주길, 외씨버선길 1코스 주왕산&달기약수탕길, 신흥구간 오솔길, 외씨버선길 2코스 슬로시티길, 신성계곡 녹색길 3코스, 신성계곡 녹색길 1코스칠곡: 한티가는 길, 동명 누리길, 관호산성 둘레길포항: 호미반도 해안둘레길 3코스 구룡소길, 호미반도 해안둘레길 2코스 선바우길, 호미반도 해안둘레길 1코스 연오랑 세오녀길, 호미반도 해안둘레길 4코스 호미길, 해파랑길 13코스, 해파랑길 14코스, 해파랑길 15코스, 내연산숲길 청하골 코스, 해파랑길 19코스 영덕 블루로드 D, 낙동정맥 트레일 포항시 코스, 해파랑길 17코스, 해파랑길 18코스<부산광역시>부산: 갈맷길 6-3코스, 남파랑길 5코스, 남파랑길 4코스, 남파랑길 3코스, 남파랑길 2코스, 남파랑길 1코스, 얼쑤옛길 4코스 온천장 풍류길, 얼쑤옛길 3코스 동래읍성 마실길, 얼쑤옛길 2코스 동래읍성 장대길, 얼쑤옛길 1코스 동래읍성 뿌리길, 부산 원도심 스토리투어 영도다리길, 부산 원도심 스토리투어 흰여울길, 해안누리길 몰운대길, 수영강 상류 누리길, 범어사 문화체험 누리길, 근대선창길, 그린웨이 서구 일주로 1코스 송도해안 볼레길, 해안누리길 절영 해안 산책로, 해안누리길 해운대 삼포길, 갈맷길 3-3코스, 구포 무장애 숲길(무장애 탐방구간), 해파랑길 1코스, 갈맷길 5-2코스, 해파랑길 2코스, 낙동강 하구 생태길 2코스 삼락 물억새길, 낙동강 하구 생태길 1코스 삼락 맹꽁이길, 낙동강 하구 생태길 4코스 을숙도 철새도래지길, 갈맷길 7-2코스, 갈맷길 6-1코스, 갈맷길 2-1코스, 갈맷길 2-2코스, 갈맷길 6-2코스, 갈맷길 8-1코스, 갈맷길 8-2코스기장: 해안누리길 기장 해안산책로, 해파랑길 3코스<울산광역시>울산: 옥류천 이야기길 3코스 소망길, 옥류천 이야기길 2코스 소나무숲길, 옥류천 이야기길 1코스 동축사길, 해파랑길 6코스, 울산어울길 1코스, 해안누리길 대왕암길, 입화산 참살이 숲길 1코스, 학성 역사체험 탐방로, 솔마루길 2코스, 해파랑길 9코스, 해파랑길 7코스, 해파랑길 8코스, 해파랑길 10코스, 강동사랑길 2코스, 강동사랑길 1코스, 강동사랑길 4코스, 강동사랑길 5코스, 강동사랑길 6코스, 강동사랑길 7-A코스, 강동사랑길 7-B코스, 강동사랑길 3코스, 걷고 싶은 중구 둘레길 1코스, 걷고 싶은 중구 둘레길 2코스, 솔마루길 1코스, 걷고 싶은 중구 둘레길 3코스, 나래길, 명덕 호수공원 수변 산책로, 성안옛길 1코스, 성안옛길 2코스, 성안옛길 3코스, 솔마루길 3코스, 솔마루길 4코스울주: 간절곶 소망길 5코스 행복의 길, 간절곶 소망길 4코스 사랑의 길, 간절곶 소망길 2코스 낭만의 길, 간절곶 소망길 1코스 연인의 길, 영남알프스 둘레길 3코스, 영남알프스 하늘억새길 2코스 단조성터길, 영남알프스 둘레길 1코스, 영남알프스 하늘억새길 3코스 사자평 억새길, 영남알프스 둘레길 2코스, 태화강 100리길 3코스, 해파랑길 5코스, 영남알프스 하늘억새길 1코스 억새 바람길, 영남알프스 둘레길 5코스, 태화강 100리길 4코스, 울주 범서옛길, 영남알프스 하늘억새길 4코스 단풍 사색길, 해안누리길 새천년로, 영남알프스 둘레길 4코스, 태화강 100리길 2코스, 영남알프스 하늘억새길 5코스 달오름길, 간절곶 소망길 3코스 소망의 길, 해파랑길 4코스<경상남도>거제: 섬&섬길 거제 역사 문화 탐방길, 섬&섬길 앵산 꾀꼬리길, 섬&섬길 신달도 해안일주길, 섬&섬길 대봉산 해안경관 산책길, 섬&섬길 대금산 진달레길, 남파랑길 27코스, 남파랑길 26코스, 남파랑길 25코스, 남파랑길 24코스, 남파랑길 23코스, 남파랑길 22코스, 남파랑길 21코스, 남파랑길 20코스, 남파랑길 19코스, 남파랑길 18코스, 남파랑길 17코스, 남파랑길 16코스, 섬&섬길 바람의 언덕길, 섬&섬길 양지암 등대길, 섬&섬길 계룡산 둘레길, 섬&섬길 고려촌 문화체험길, 섬&섬길 맹종 죽순 체험길, 섬&섬길 칠천량 해전길, 섬&섬길 천주교 순례길거창: 서출동류 물길 트레킹코스, 감악산 물맞이길 3코스 전망대 가는 길, 감악산 물맞이길 2코스 고행의 둘레길, 감악산 물맞이길 4코스 심신도량 하는 길, 문화유산 여행길(수승대 트레킹길), 감악산 물맞이길 1코스 물 맞으러 가는 길고성: 남파랑길 33코스, 남파랑길 32코스, 남파랑길 31코스, 남파랑길 13코스, 남파랑길 12코스, 해안누리길 공룡 화석지 해변길, 상족암길김해: 가야사 누리길, 화포천 아우름길, 대동 백두산 누리길남해: 남해 바래길 지선 3코스 금산 바래길, 남해 바래길 지선 2코스 노량 바래길, 남해 바래길 지선 1코스 읍내 바래길, 남해 바래길 16코스 대국 산성길, 남해 바래길 15코스 구두산 목장길, 남해 바래길 12코스 임진성길, 남해 바래길 11코스 다랭이지겟길, 남해 바래길 10코스 앵강다숲길, 남해 바래길 9코스 구운몽길, 남파랑길 46코스, 남파랑길 45코스, 남파랑길 44코스, 남파랑길 43코스, 남파랑길 42코스, 남파랑길 41코스, 남파랑길 40코스, 남파랑길 39코스, 남파랑길 38코스, 남파랑길 37코스, 남파랑길 36코스, 남해 바래길 3코스 동대만길, 남해 바래길 5코스 말발굽길, 남해 바래길 1코스 바래 오시다길, 해안누리길 다랭이길밀양: 가지산 쇠점골 계곡길, 밀양 아리랑길 금시당길, 밀양 아리랑길 밀양 아리나 둘레길, 밀양 아리랑길 영남루 수변공원길, 밀양 아리랑길 추화산성길사천: 남파랑길 35코스, 남파랑길 34코스, 고려 황제 현종 부자 상봉길, 이순신바닷길 1코스 사천희망길, 이순신바닷길 5코스 삼천포 코끼리길, 이순신바닷길 3코스 토끼와 거북이길, 해안누리길 실안노을길, 이순신바닷길 2코스 최초 거북선길, 이순신바닷길 4코스 실안 노을길산청: 이순신 백의종군길 경남구간 5코스, 이순신 백의종군길 경남구간 4코스, 지리산 둘레길 9코스(덕산~위태), 동의보감 허준순례길, 지리산 둘레길 7코스(성심원~운리), 지리산 둘레길 6코스(수철~성심원), 산청 백의종군로, 지리산 둘레길 8코스(운리~덕산), 동의보감 둘레길양산: 통도사 암자순례길, 황산강 베랑길, 양산 누리길(천성산~금정산)의령: 역사문화 부잣길 A코스, 자굴산 둘레길(쇠목재~달분재), 역사문화 부잣길 B코스진주: 진주 에나길 1구간, 진주 에나길 2구간창녕: 화왕산 스토리 테마길 2코스 서당으로 가는 솔숲길, 남지 개비리길, 신라 진흥왕 행차길 송현이길, 우포늪 생명길, 화왕산 스토리 테마길 1코스 비들재 암릉길, 화왕산 스토리 테마길 3코스 상월마을 옛길, 신라 진흥왕 행차길 진흥왕 행차길통합 창원시: 남파랑길 11코스, 남파랑길 10코스, 남파랑길 9코스, 남파랑길 8코스, 남파랑길 7코스, 남파랑길 6코스, 주남저수지 탐방길 주남저수지 둘레길, 봉암 수원지 둘레길 편도코스, 봉암 수원지 둘레길 순환코스, 창원 둘레길 무학산 둘레길 2코스, 창원 둘레길 무학산 둘레길 1코스, 창원 둘레길 진해 드림로드 3구간 백일 아침 고요산길, 창원 둘레길 천주산 누리길 4코스, 주남저수지 탐방길 동판 저수지 둘레길, 창원 둘레길 진해 드림로드 1구간 장복 하늘 마루길, 창원 둘레길 숲속 나들이길 2구간, 창원 둘레길 진해 드림로드 2구간 천자봉 해오름길, 창원 둘레길 숲속 나들이길 4구간, 창원 둘레길 진해 드림로드 4구간 소사 생태길, 창원 둘레길 천주산 누리길 1-3코스, 창원 둘레길 숲속 나들이길 5구간, 창원 둘레길 숲속 나들이길 3구간, 원전 별바위 둘레길, 창원 둘레길 숲속 나들이길 1구간통영: 남파랑길 30코스, 남파랑길 29코스, 남파랑길 28코스, 남파랑길 15코스, 남파랑길 14코스, 한려해상 바다 백리길 3코스 비진도 산호길, 한려해상 바다 백리길 5코스 매물도 해품길, 해안누리길 수륙 해안 산책로, 한려해상 바다 백리길 2코스 한산도 역사길, 한려해상 바다 백리길 1코스 미륵도 달아길, 토영이야길 2코스 미륵도길, 한려해상 바다 백리길 6코스 소매물도 등대길하동: 이순신 백의종군길 경남구간 3코스, 이순신 백의종군길 경남구간 2코스, 이순신 백의종군길 경남구간 1코스, 남파랑길 47코스, 하동 별천지길 회남재 숲길, 하동 별천지길 박경리 토지길 1코스, 하동 별천지길 박경리 토지길 2코스, 지리산둘레길 16코스(가탄~송정), 삼화 옛길 생태관찰로, 지리산 둘레길 13코스(하동읍~서당), 지리산 둘레길 12코스(삼화실~대축), 하동 별천지길 십리벚꽃길함양: 지리산 둘레길 5코스(동강~수철), 함양 선비문화 탐방로 2코스(농월정~오리숲), 함양 선비문화 탐방로 1코스(선비 문화 탐방간~농월정), 지리산 자락길, 지리산 둘레길 4코스(금계~동강)합천: 이순신 백의종군길 경남구간 6코스, 황강 마실길 2코스 농촌 경관길, 황강 마실길 4코스 수변 명상길, 황강 마실길 1코스 황강 마실길, 가야산 소리길(무장애 탐방구간), 가야산 소리길(해인사 소리길), 합천 보조댐 수변 생태 탐방로, 황강 마실길 3코스 생태 하천길<제주특별자치도>제주: 한라산 둘레길 천아숲길, 장생의 숲길, 제주 지질트레일 수월봉 B코스, 천주교 순례길 영광의 길 김기량길, 제주 올레길 18-1코스(추자도 올레), 제주 올레길 휠체어구간 17코스(도두봉 내려오는 길~용연다리 입구), 제주 올레길 20코스(김녕~하도 올레), 천주교 순례길 빛의 길 김대건길, 제주 올레길 16코스(고내~광령 올레), 제주 올레길 19코스(조천~김녕 올레), 제주 올레길 1-1코스(우도 올레), 제주 올레길 15-A코스(한림~고내 올레), 제주 올레길 13코스(용수~저지 올레), 해안누리길 엄장해암길, 제주 올레길 휠체어구간 14코스(일성콘도~금능 으뜸원 해변 입구), 해안누리길 추자도 해안일주길, 해안누리길 함덕 북촌 마을길, 제주 올레길 18코스(산지천~조천 올레), 해안누리길 삼양 역사 올레길, 제주 올레길 21코스(하도~종달 올레), 제주 올레길 14코스(저지~한림 올레), 제주 지질트레일 수월봉 A코스(엉알길), 제주 올레길 17코스(광령~산지천 올레), 제주 지질트레일 김녕코스서귀포: 한라산 둘레길 수악산, 제주 올레길 15-B코스(한림~고내 올레), 한남리 머체왓숲길 소롱콧길, 제주 올레길 9코스(대평~화순 올레), 제주 지질트레일 산방산&용머리 해안 C코스, 제주 올레길 10-1코스(가파도 올레), 해안 누리길 닭머르 해안길, 제주 올레길 휠체어구간 4코스(해비치 호텔~가미리개 쉼터), 제주 올레길 7-1코스(월드컵 경기장~외돌개 올래), 제주 올레길 3코스(온평~표선 올레), 제주 지질 트레일 산방산&용머리 해안 A코스, 제주 올레길 휠체어 구간 10-1코스(가파도 전 구간), 제주 올레길 휠체어구간 10코스(사계포구~송악산 주차장), 한라산 둘레길 사려니숲길, 제주 올레길 휠체어 구간 6코스(쇠소깍~보목포구), 제주 올레길 6코스(쇠소깍~외돌개 올래), 해안누리길 노을 해안길, 제주 올레길 11코스(모슬포~무릉 올레), 제주 올레길 휠체어 구간 5코스(국립 수산 과학원~조배머들 코지), 제주 올레길 5코스(남원~쇠소깍 올레), 해안누리길 환해장성로, 제주 지질트레일 산방산&용머리 해안 B코스, 제주 올레길 1코스(시흥~광치기 올레), 제주 올레길 휠체어 구간 8코스(논짓물~대평 해녀 공연장), 제주 지질 트레일 성산&오조 코스, 작가의 산책길(유토피아로), 중문 둘레길, 제주 올레길 12코스(무릉~용수 올레), 한남리 머체왓숲길, 한라산 둘레길 동백길, 제주 올레길 4코스(표선~남원 올레), 제주 올레길 2코스(광치기~온평 올레), 제주 올레길 휠체어 구간 1코스(종달리 옛 소금밭~성산항), 제주 올레길 8코스(월평~대평 올레), 천주교 순례길 성찰의 길 하논 성당길, 제주 올레길 7코스(외돌개~월평 올레)   ",
		"description": "서울 천주교 순례길 3코스 일치의 길, 배봉산 둘레길, 북악하늘길 1 산책로, 북악하늘길 2 산책로... 성지순례 너울길 의왕: 의왕 누리길 3코스 들고지길, 의왕 산들길, 모락산 둘레길, 의왕 누리길 1코스... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "다음 블로거 에뜨랑제(Etranger)나그네의 길_제주 인천... ",
		"postdate": "20180912",
		"link": "https://blog.naver.com/seasta2?Redirect=Log&logNo=221357263172",
		"contents": "",
		"description": "blogid=0cxNK&amp;articleno=890 제주와 인천교구, 생태환경 보전 협약 천주교 제주교구 생태환경위원회와... 하논길을 순례하였다. 하논성당터를 발굴하고 순례길을 조성할 수 있었던 것은 성령이 이끄심이다. 그래서... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "2013년 천주교 주요 행사",
		"postdate": "20130128",
		"link": "https://blog.naver.com/jwa0729?Redirect=Log&logNo=90162899678",
		"contents": "",
		"description": "대전교구(교구장 유흥식 주교)는 30일(토) 부활맞이 도보 순례를 한다. 3월 30일은 병인박해 당시 성... 9월 천주교 순례길 ‘김대건 길’에 이어 ‘하논 성당길’을 개장한다. 하논 성당길은 서귀포 성당을... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "서귀포 깊이보는 서점 ‘인터뷰’ 2019 토크 콘서트",
		"postdate": "20200113",
		"link": "https://blog.naver.com/tnsdks3874?Redirect=Log&logNo=221770114713",
		"contents": "     서귀포 서호 호근동에 위치한 인터뷰는 책방지기가 25년간 언론사 환경전문기자 활동을 마치고 2018년 12월 새롭게 둥지를 튼 곳입니다. 책을 더욱 깊게 들여다보는 ‘깊이 보는 서점’을 지향하는 동네 책방입니다. 인터뷰는 매달 토크콘서트를 진행하고 있습니다. 토크콘서트는 제주의 자연과 생태, 역사인문, 예술 분야를 망라해 명사들을 강사로 초빙해 이뤄지고 있습니다. 2020년에도 품격 높은 토크 콘서트를 준비중입니다. 2019년 토크 콘서트를 정리합니다. ▶1월(26일)- 새(조류) 박사 김완병의 ‘제주 철새 이야기’       인터뷰 토크콘서트는 2019년 1월 26일 새박사 김완병 님의 ‘제주 철새 이야기’로 서막을 열었습니다. 김 박사는 20여년간 제주민속자연사박물관에서 근무 중인 제주 토박이 조류학자. 김 박사는 2018년에 제주의 해안 조간대와 곶자왈, 습지, 오름, 계곡, 한라산 에서 만난 새들의 아름다운 이야기를 담은 생태보고서 <새들의 천국, 제주도>를 펴냈습니다. 제주에서 활동중인 생태사진가의 도움을 받은 이 책은 조류 생태사진 610컷을 비롯해 새들의 분포, 습성, 위협요인 탐조 요령 등을 포함해 제주를 찾은 희귀 조류의 흔적을 기록하고 있는 역작입니다. 제주도 조류 연구에 도움이 될 수 있는 제주도내 조류 목록과 주요 참고문헌도 함께 수록했습니다. 제주 섬이 새들과 공존할 수 있는 생태적 공감대를 공유할 수 있는 계기를 마련하기 위해 심혈을 기울였다고 합니다. 김 연구사가 쓴 책 내용 중에는 제주 텃새인 섬휘파람새와 여름철새인 두견이가 어떤 사이인지 소개하는 내용이 나온다. 그는 이 대목에서 섬휘파람새와 두견이가 서로의 생존을 위해서는 경쟁적 지위에 있으면서도 공존하는 법을 터득하고 있다는 점을 들어 “새들도, 사람들도 함께 살아가야 하는 곳이 제주도”라는 메시지를 전합니다. 김 박사의 인터뷰 토크 콘서트는 이 책의 발간 소식과 더불어 기획했습니다. 모두가 하는 방법이 아닌 색다르게 제주를 여행하는 방식엔 어떤 것들이 있을까요. 김완병 박사의 철새 이야기는 새들의 천국이라 불리는 제주를 찾는 철새를 따라가며 여행하는 토크.  ▶2월(23일)- 식물학자 김찬수 박사의 ‘서귀포 봄꽃 이야기’       2월 토크 콘서트는 새 봄을 앞두고 서귀포 출신의 식물분류학자 김찬수 박사가 들려주는 ‘서귀포 봄꽃 이야기’와 제주와 한라산식물 종의 기원에 관한 내용이었습니다. 제주에는 수많은 꽃들이 피어납니다. 2000종은 될 것입니다. 이 많은 꽃들은 어디서 왔을까요. 김찬수 박사는 이야기를 풀어나갔습니다. 180만년 전까지만 해도 제주도는 지구상에 없었습니다. 어느 날 저 땅 속 깊은 곳에서 마그마가 서서히 꿈틀거리더니 커다란 폭발과 굉음을 내면서 솟아 올랐습니다. 수십만년을 요동친 끝에 이렇게 감자같이 생긴 땅이 만들어 졌습니다. 바람과 비와 구름이 휘감기길 30만년, 드디어 꽃밭이 되었습니다. 김 박사는 일본 가고시마의 활화산 사쿠라지마에서 시작해 몽골 초원과 사막에 이르기까지 종횡무진 꽃 이야기를 풀어냈습니다. 제주 들판에 피어나는 할미꽃, 우리는 이 꽃을 가는잎할미꽃이라고 부르죠. 한반도에 할미꽃이 자랍니다. 좀더 북쪽 만주로 알타이로 내달려 보니 초원할미꽃, 이른할미꽃, 노랑할미꽃, 몽골할미꽃들이 지천입니다. 제주도에 외로이 붙어 살아 온 가는잎할미꽃만 있는게 아닙니다. 이처럼 삼촌, 사촌, 조카들이 무리를 지어 살고 있습니다. 어디 이 뿐이겠습니까.  ▶3월(30일)- 역사학자 박찬식 박사의 ‘3･1운동 100주년에 맞이한 4･3 71주년’        인터뷰 세번째 토크콘서트의 주인공은 4.3 전문가이자 역사학자 박찬식 박사(제주학연구센터장)입니다. 책방지기가 일본 출장중이어서 토크는 한라대 김동만 교수의 사회로 진행됐습니다. 박찬식 박사는 토크에 앞서 미리 정리된 강연 자료를 인터뷰에 보내왔습니다. 그 내용을 전문 소개합니다. 원로 역사학자 이만열 교수(숙명여대 명예교수, 전 국사편찬위원장)는 “4‧3은 동학농민혁명에서 일제 강점기의 3‧1운동을 거쳐 해방공간과 4‧19혁명, 광주민주화운동, 6월 민주화운동 그리고 촛불혁명까지, 이런 역사와 궤를 같이 하는 한국 근현대사의 위대한 (민주화)운동선상에서 자리매김해 역사화 할 수 있지 않을까”라고 평가합니다. 1947년 3‧1절 제28주년 기념 제주도대회가 제주북교에서 3만 명 군중이 모인 가운데 열렸습니다. 위원장 안세훈은 “3‧1 혁명정신을 계승하여 외세를 물리치고, 조국의 자주통일 민주국가를 세우자”고 연설하였고, 각계 대표들도 “3‧1정신을 계승하여 자주독립을 戰取하자”를 역설하였습니다. 당시 최고의 슬로건은 통일독립국가의 조속한 실현이었습니다. 독립운동과 민주주의의 원리를 연결시킨 3･1운동과 임시정부 수립의 두 사건은 인민이 주권을 갖는 민주공화제 지향의 결정적 방향타가 되었습니다. 임시정부에 참여한 독립운동가들은 이념과 노선을 달리했지만 민국 지향에는 모두 동의했습니다. 우파 독립운동 단체에서도 토지나 기업의 국유화 강령을 채택했고, 좌파측에서도 계급해방보다 민족해방을 우선시하였습니다. 그러기에 해방 직후 민족의 분단은 독립운동가들에게 상상하지 못했던 상황이었습니다. 1919년이 제기한 진정한 독립과 민주･자유･평등･통합의 나라가 100년이 지난 현재 이루어졌는지 우리는 절실하게 성찰해야 할 것입니다. 양극단의 분단체제 수립을 통한 극한 대립과 4･3과 6･25전쟁, 독재체제 유지와 권력 쟁탈 과정에서의 지역･계층 간 갈등. 어느 것 하나 1919년 선배들의 지향과는 거리가 먼 역사와 현실. 2019년은 차분하게 3･1혁명과 민국 선언 이후 100년을 한반도의 현실에서 돌이켜보고 새로운 통합과 평화통일의 미래 비전을 설계할 획기적인 전환의 시간으로 삼아야 할 것입니다. 4･3은 공동체 자치, 외적 폭력에 대한 저항, 민족적 통일을 지향한 제주민들의 운동이었습니다. 반면 4･3은 대한민국 정부 수립 거부하였으며(반국가), 보복적 폭력의 악순환의 사태였습니다. 4･3 71주년을 맞이하여 새로운 4･3을 위해 후자를 아우를 수 있는 통합적 가치를 모색할 필요가 있습니다. 5･18은 전자와 후자가 민주화를 위한 움직임으로 통합 인식되어 있음에 반해, 4･3은 아직도 전자와 후자가 심각하게 대립하고 있습니다. 이제 제주 공동체가 과거 4･3의 양극단을 극복하고 미래 지향의 가치를 만들어내야 할 것입니다. 미래에는 이념과 분단 극복의 모델로 4･3을 거론해야 할 것입니다. 4･3이 한반도 평화통일의 진전 과정에서 진정한 자치공동체 건설과 통일 지향의 현대사로 기록되기를 기대해 봅니다.  ▶4월(12일)- 여행작가 양소희 님의 ‘나를 행복하게 해주는 여행이야기’    네 번째 토크콘서트로 여행작가 양소희 님을 초청해 작가와의 대화의 자리를 마련했습니다. 여행토크의 주제는 ‘나를 행복하게 해주는 여행이야기’. 양소희 님은 바람구두를 신고 세계 곳곳을 다니는 여행작가입니다. 강의, TV, 라디오, 잡지 등 여행관련 방송활동을 활발히 하고 있습니다. SRT매거진, 여행스케치, MBC‘만국유람기’, ‘우리바다오딧세이’, EBS ‘숨은한국찾기’, ‘니하오차이나’ 등에 출연했습니다. 인터뷰 책방을 오픈하기 전인 2018년 가을쯤 경기도 파주에서 작가와 유쾌한 시간을 보냈던 기억이 생생합니다. 저서로는 <ENJOY 타이완>, <담양여행>, <화천에서 놀자>, <너와 함께 인천 섬여행>, <부산에 반하다>, <영광여행> 등이 있습니다. 특히 국내외 여행 콘텐츠 개발 등 여행관련 활동을 활발히 하고 있습니다. 양 작가는 인터뷰 토크 콘서트에서 대만과 전남 영광 등에 대한 여행 이야기를 풀어냈습니다.   ▶4월(23일)- 백두산 사진작가 조선족 박용국 님의 ‘한라산에서 백두산을 이야기하다 ’       중국 길림성 장백산자연박물관장을 역임한 조선족 출신의 박용국 사진작가가 4월 23일 인터뷰를 찾았습니다. 박 작가는 4월 20일 개막한 한라일보 창간 30주년 기념 '한라에서 백두까지' 3인 초대 그림 사진전 참가 차 제주를 방문했습니다. 3인 초대전에는 박 작가와 채기선 화백, 강경민 사진작가가 참여했습니다. 박 작가는 초대전 개막후 23일에는 인터뷰를 찾아 토크콘서트를 가졌습니다. 그는 인터뷰에서 ‘한라산에서 백두산을 말하다’를 주제로 백두산의 가치를 전했습니다. 박 작가의 인터뷰 서점 토크콘서트는 한라산과 백두산의 아름다운 자연과 평화의 메시지를 전하는 소중한 기회였습니다. 한라산과 백두산은 우리 민족의 상징과도 같은 공간이죠. '한라에서 백두까지'가 상징하듯 남북교류는 한라산과 백두산을 떼어놓고 상상하기 어렵습니다. 문재인 대통령과 김정은 위원장이 2018년 9월 함께 백두산 천지에 올라 두 손을 맞잡은 것을 기억하실 겁니다. 사상 처음으로 백두산 천지에 함께 오른 남북정상의 모습은 전 세계에 한반도 평화의 메시지를 전했습니다. 이보다 앞서 2018년 4월에는 문재인 대통령과 김정은 위원장이 판문점 정상회담에서 기념식수하고 그 곳에다 남과 북을 상징하는 민족의 영산인 한라산과 백두산에서 가져 온 흙과 한강과 대동강에서 가져온 물을 뿌렸습니다. 남북이 하나가 되었다는 뜻의 합토와 합수가 이루어진 것이죠. 박용국 작가는 백두산 풍경과 생물자원을 담는 중국의 대표적인 백두산 사진작가입니다. 조선족 출신으로 30년 넘게 진귀한 동물 등 백두산 생태 관련 작품을통해 백두산의 아름다움과 자연환경을 알리는 일에 열정을 쏟아왔습니다. 다수의 수상 경력과 베이징 등에서 국제사진전을 열어온 백두산 대표 사진작가입니다. 인터뷰 책방지기인 필자와도 20년 전부터 백두산과 제주에서 여러차례 만나 함께 탐사했던 기억이 생생합니다. 2018년 9월에 백두산 탐사 때도 동행했었죠. 여전히 그의 열정이 대단하다고 느꼈습니다. 박용국 작가는 제주와 인연이 깊습니다. 장백산자연박물관과 제주도와의 첫 만남과 교류의 시작이 박 작가로 거슬러 올라갑니다. 그 때가 20년 전인 2000년의 일입니다. 장백산은 중국식 표기입니다. 저는 그해 8월 27일 한라일보 백두산 두만강 탐사단 일원으로 장백산으로 이동 중 이도백하에 위치한 자연박물관을 찾았던 적이 있습니다. 박물관 존재를 귀띔해준 연변대 교수의 조언만을 듣고서 무작정 박물관을 방문한 것이죠. 이 때 만난 사람이 당시 박용국 관장입니다. 그는 1986년부터 2006년까지 관장직에 있으면서 장백산자연박물관의 기반을 다진 산 증인입니다. 박 관장과의 만남은 제주도민속자연사박물관과의 교류로 이어지는 시발점이기도 합니다. 두 기관은 한라산과 장백산의 공동 관심사에 대해 의견을 교환하고 자원 학술교류에 의기투합합니다.  교류는 급물살을 탔습니다. 그 후 '한라산과 백두산의 만남'이라는 의미를 담아 두 지역을 오가며 세미나, 소장자료 교환, 자료수집 등의 활동이 진행됐습니다. 2001년 2월 제주도민속자연사박물관측에서 장백산자연박물관을 방문해 학술교류와 소장자료 전시 등에 대해 협의하면서 교류 체결에 진전을 보였고, 그해 7월 학술교류 양해각서를 체결했습니다. 2003년에는 중국측 초청으로 제주도민속자연사박물관에서 장백산을 찾아 자연자원을 조사했고, 이듬해에는 제주도민속자연사박물관 개관 20주년 기념행사로 '장백산의 희귀한 자연자원들'이란 특별전이 열렸습니다. 이에 앞서 장백산자연박물관은 제주에 반달가슴곰 박제품 1점을 기증했습니다. 2005년 9월에는 제주도민속자연사박물관측에서 장백산자연생태박물관 개관을 축하하고 학술교류 사업을 협의하기 위해 현지를 찾았습니다. 두 박물관은 이 만남에서 2006년 7월 장백산자연박물관 개관 20주년을 기념해 또 한번 제주에서 장백산의 생태자원을 보여줄 수 있는 특별전 개최를 추진하기로 합의했습니다. 또 장백산자연박물관이 소장하고 있는 조류박제 표본 일부와 생태사진을 제주에 기증하는 방안도 거론됐습니다. 논의한 대로 2006년 10월 백두산의 자연자원이 제주섬을 찾았습니다. 제주도민속자연사박물관이 중국 장백산자연박물관과의 학술교류 5주년을 기념해 '백두산의 자연생태' 주제로 특별전을 열었습니다. 당시 박용국 관장은 제주도민속자연사박물관에 조류 박제품과 식물 건조표본등 소장 자료 30여점을 기증했습니다. 특별전에는 백두산의 지질자원, 동식물 생태사진과 표본 등 200여점을 선보였죠. 이듬해인 2007년 10월에는 제주도민속자연사박물관에서 중국 현지를 찾아 지속적인 교류 협력의 의지를 다졌습니다. 하지만 두 박물관의 교류는 이후 실질적 성과없이 별다른 진전을 보지 못한 채 답보상태에 머물러 있습니다.  ▶5월(25일)- 김봉찬의 정원 이야기 ‘지속가능한 생태정원’          정원을 제3의 자연이라고 합니다. 인터뷰가 신록의 계절 5월을 맞아 여섯 번째 토크콘서트를 열었습니다. 토크 주인공은 제주에서 자란 조경 전문가 김봉찬 대표입니다. 강연 주제는 ‘지속가능한 생태정원, Grass Garden’.  김 대표는 현재 서귀포시 신효에 위치한 ‘제주베케’와 조경회사 ‘더가든’ 대표입니다. 제주여미지식물원 식물과장을 거쳐 평강식물원, 백두대간수목원, 비오토피아생태공원 조성 등 식물원 기획, 설계, 시공 및 유지·관리와 관련된 다양한 경력을 쌓아 왔습니다. 인터뷰 책방지기와는 20여 년 전 제주자생식물동호회와 인연을 맺어 같이 활동해 왔습니다. 김 대표는 한국에 자연주의, 생태주의 정원을 도입한 최고 전문가로 평가받습니다. 서귀포시 핀크스 비오토피아 조경과 여미지식물원 습지원, 경기 포천 평강식물원과 곤지암 화담숲 암석원, 경북 봉화 국립백두대간수목원 암석원, 충남 태안 천리포수목원 어린이정원 등이 그의 손을 거쳐 완성됐습니다. 암석원, 습지원, 그늘정원 분야는 국내에서 타의 추종을 불허할 정도로 독보적이란 평가입니다. 정원에 관심 있는 사람들과 소통하며 배우는 기회를 만들고자 ‘자공정모(자연에서 공부하는 정원 모임)’를 이끌며 자연에서 공부하는 법을 설파하고 있습니다. 전국 각지 강연과 해외 탐방 프로그램도 운영하고 있습니다. 2017년엔 ‘자연에서 배우는 정원’이란 책을 펴내기도 했습니다. 김 대표가 2018년 고향 신효동에 조성한 제주베케 정원은 그의 조경 노하우가 축적된 야심작입니다. 베케는 밭의 경계에 아무렇게나 두텁게 쌓아놓은 돌무더기를 의미하는 순제주말입니다. 베케 정원은 700평의 정원 속에 45평의 카페 공간 베케, 인근 2300평의 농장과 함께 구성되어 있습니다. 입구정원, 이끼정원, 빗물정원, 그늘정원, 폐허 정원 등이 있습니다. 정원은 마을 가운데 자리잡고 있어 ‘마을 정원’을 연상케 합니다. 정원에 관심 있는 사람이라면 꼭 한 번 가볼만한 공간입니다. 김 대표는 어느 강연에서 “낮은 자세로 자연을 대할 수 있도록 식물과 사람의 눈높이를 맞추었다. 정말 아름다운 정원은 꽃이 없어도, 흑백으로 사진을 찍어도 아름다운 정원”이라고 말한 적이 있습니다. 그는 앞으로 이곳을 지역적 특색이 드러나도록 점차 보완해 나가면서 정원문화 플랫폼으로 정착시켜나갈 계획입니다. 제주의 경관을 담은 정원은 어떤 메시지를 담고 있을까? 그가 만든 베케 정원에는 또 어떤 이야기가 담겨 있을까. 인터뷰 토크콘서트에서 김 대표는 일상에서 볼 수 없었던 낮은 시선으로 자연 그대로의 풍경을 담은 제주 베케 정원의정원 조성 과정과 생태적인 정원에 대한 이야기를 공유했습니다. 김 대표의 강연 주제는 ‘지속가능한 생태정원, Grass Garden’입니다. ‘그라스정원’은 꽃 중심의 정원이 아닌, 다양한 색의 풀로 꾸며진 정원입니다. 사초류와 억새류가 주종입니다. 우리나라에는 그라스 품종이 200여종에 이를 만큼 다양합니다. “도심에 상록수가 많으면 우울해 집니다. 도시는 밝아야 합니다. 도심에 심은 억새는 사람과 빌딩을 움직이게 합니다. 2007년에 조성된 뉴욕의 하이라인은 인스타 톱10에 오를 정도로 뜨거운 관심을 불러일으켰습니다. 빌딩 사이로 보이는 그라스가든에 열광한 것입니다. 훌륭한 정원은 사람과 내 집을 아름답게 합니다. 작은 풀과 나무들의 힘입니다. 이런 곳에서는 지나가는 사람도 아름답게 보이게 하죠.” 김 대표는 도시가 ‘면’이라면 정원은 ‘선’이라고 표현합니다. 이 둘의 조화가 필요하다는 것이죠. “서귀포는 정원 만들기에 최적입니다. 기후나 환경적인 조건이 매우 뛰어나다는 얘기죠.” 정원 만들기 팁도 들려줬습니다. 빛과 아침, 저녁 햇살을 모두 고려한다면 남북 보다는 동서로 긴 정원이 아름답다는 군요. 질의 응답 시간에 아이들을 위한 정원은 무엇인가라는 질문에 김 대표는 “식물의 이름을 들려주는 것보다 그냥 꽃밭에서 놀게 하면 어린이 정원이 될 것”이라고 했습니다. 자연스러움이 가장 중요하다는 것이죠. 김 대표는 생태정원의 개념을 자연 스스로의 안정성을 유지하면서 다양한 식물이 서식하는 공간으로 설명합니다. 아쉽게도 한국에는 생태정원을 찾아보기가 쉽지 않다는게 그의 견해입니다. 생태정원도 이제는 자연주의 정원으로 변화해 가고 있다고 전합니다.  ▶6월(22일)- '유쾌한 털보 관장' 이정모의 토크콘서트       6월 토크 콘서트는 '저도 과학은 어렵습니다만'의 저자이자 서울시립과학관 관장으로 재직중인 이정모씨와 함께하는 시간입니다. 주제는 '인공지능과 인간의 미래'. 북사인회도 이어졌습니다. 덥수룩한 턱수염과 시종일관 끊이지 않는 재담으로 ‘유쾌한 털보 관장’으로 불립니다. 연세대학교 생화학과를 졸업하고 같은 학교 대학원에서 석사 학위를 받았습니다. 독일 본 대학교 화학과에서 곤충과 식물의 커뮤니케이션 연구로 박사 과정을 수료했습니다. 안양대학교 교양학부 교수와 서대문자연사박물관 관장을 거쳐, 지금은 서울시립과학관의 관장으로 일하고 있습니다. 이 관장은 <저도 과학은 어렵습니다만>, <과학책은 처음입니다만>의 저자이자 한국을 대표하는 과학 커뮤니케이터로 명성이 자자합니다. 전국 구석구석을 다니며 독자와 시민들을 만나고 있습니다. 2권까지 펴낸 <저도 과학은 어렵습니다만>은 과학 개념을 알려주고 과학적으로 생각하는 방법을 소개함으로써 과학과 친해지면 삶이 조금은 덜 불안하고, 더 자유로워질 수 있다는 사실을 알려줍니다. 2019년 서귀포시민의 책으로 선정됐습니다. <과학책은 처음입니다만>은 어떤 과학책이 얼마나 좋고, 얼마나 재미있고, 또 얼마나 유익한지에 대해서 ‘미리’ 알려주는 본격 과학서평집입니다. 출판계에서는 “과학책은 이정모 관장의 추천사가 들어가는 책, 들어가지 않는 책 두 종류로 나뉜다”는 농담이 있을 정도라고 합니다. 실제로 그가 써낸 추천사와 서평은 거의 300편에 달합니다. 뇌과학자 정재승은 그를 가리켜 “가장 믿음직스러운 지식탐험가”라고 부르죠. 교양과학서 80여종을 저술 또는 번역했습니다. 왕성한 집필, 방송, SNS 등 과학 대중화에 공헌한 공로로 2019년 4월에 과학기술훈장 진보장을 받았습니다. 이 관장은 인터뷰 토크콘서트에서 해박한 지식과 특유의 입담을 거침없이 들려줬습니다. 토크는 제주민속자연사박물관 김완병 박사의 사회로 진행됐습니다. 토크의 주제는 인공지능과 인간의 미래. 인공지능 발전의 현 주소와 인공지능에 대한 다양한 궁금증을 들려준 뜻깊은 시간이었습니다. 인공지능이 인간의 일자리를 빼앗을지, 인공지능과 연애할 수 있을지 등은 평소 한 번쯤 떠올려 봤을 궁금증들입니다. 이 관장이 토크에서 강조한 것도 인공지능과 인간은 서로 견제해야 하는 관계가 아니라 협력해야 하는 관계라는 메시지를 던지더군요. 인공지능, 로봇과 친하게 지내야 한다는 것이죠. AI 변호사의 능력, 2016년 세상을 떠들썩하게 했던 알파고와 이세돌의 바둑대결, 체스, 과학기술 및 인공지능의 발달, 인간의 미래직업에 이르기까지 흥미로운 내용들이 열정적인 강연과 어우러졌습니다. 강연 중간중간에 어린 학생들의 즉석 질문도 이어졌구요. “2016년 3월 14일은 인간지능이 인공지능을 이긴 마지막 날로 기록될 것입니다. 당시 이세돌이 알파고와의 바둑 대결에서 한 판을 이 긴 이후 인간이 알파고를 이기지 못했기 때문이죠.” 인공지능은 스스로의 학습 알고리즘을 통해 인간세계의 문화, 미술 등 예술분야까지도 넘나들고 있다고 합니다. 지능적인 사회로 진화된다는 4차산업 혁명시대에 새로이 요구되는 능력이나 지식 등에 대해 사유해 보는 귀중한 시간이었습니다. 이 관장은 인공지능과 로봇 발전의 엄청난 속도에 어떻게 적응하며 동시에 지금까지와는 다른 다양한 직업에 종사하게 되는 자녀들을 위해 어떻게 교육해야 하는 지를 함께 고민해야 한다고 강조했습니다. 그래서 문학의 힘도 힘주어 말합니다. 문학을 접하면서 실패를 간접적으로 경험하는 것이 좋다는 것입니다. 소설에서 주인공은 대부분 실패를 경험하는 인물입니다. 과학과 4차산업혁명시대도 실패의 경험은 필연이라는 것이 그의 지론입니다. 이 때문에 아이들이 문학을 접하면서 다양한 경험과 사고를 만들어가야 한다는 논지인 것이죠. “도서관을 가는 것도 좋지만 스스로 좋은 책을 고르도록 하는 것이 중요한데, 그래서 책방을 자주 찾게 하는 것도 유익합니다.” 이정모 토크콘서트에는 시민과 학생 등으로 인터뷰 책방이 꽉 찼습니다. 멀리 제주시 한경면 조수리에서 오신 분도 계셨습니다. 오후 3시부터 진행된 토크가 예정 시간을 넘겨 2시간 가까이 이어졌습니다. 토크가 끝난 뒤에는 북사인회도 열렸습니다.  ▶7월(27일)- 박원배 박사의 ‘우리에게서 잊혀져가는 제주 물이야기’       무더위가 맹위를 떨친 7월의 토크 주제는 시원한 물 이야기입니다. 제주 수자원 분야의 최고 권위자로 평가 받는 제주연구원 박원배 박사(환경도시연구부장)가 인터뷰를 찾았습니다. 토크 주제는 ‘우리에게서 잊혀져가는 제주물이야기’. 박 박사는 최근에는 동료 연구자들과 제주의 하천을 탐사하며 제주 물의 과거와 현재, 그리고 미래를 수자원, 인문학적인 관점에서 스토리텔링화하는데 힘쓰고 있습니다. 그 첫 작품으로 2019년초 서귀포시내를 동서로 관통하는 연외천과 동홍천에 대한 이야기를 풀어냈습니다. 두 하천은 각각 천지연과 정방폭포로 이어집니다. 박 박사는 인터뷰 토크콘서트를 앞둬 그가 들려줄 대강의 얘기를 보내왔습니다. 그 내용을 소개합니다. 제주는 내륙지방과 달리 지표수 이용이 어려워, 용천수를 중심으로 마을을 형성하고 있습니다. 이 용천수는 빗물 등이 지하로 스며들어 흐르다 암석이나 지층의 틈새를 통해 지표로 솟아나는 물로 샘물, 세미 또는 산물로 불리기도 합니다. 한때는 1,000여 개가 훌쩍 넘은 용천수가 지금은 매립 또는 고갈 등으로 600여개가 확인되고 있습니다. 확인된 용천수도 예전에 비해 용출량이 줄어들고 관리도 제대로 되지 않아 지역주민들로부터 외면당하고 있는 실정. 제주 사람들은 물을 어떻게 이용했을까? 제주도에 상수도가 보급된 시기는 1953년 처음 상수도 사업에 착수하면서 1956년 금산 수원지 준공, 1957년 첫 공동급수전 급수가 효시. 약 60년 정도의 상수도 이용역사를 가지고 있습니다. 상수도 이전은 용천수가 주로 이용되었으며, 물 운반거리에 따라 4등급으로 구분되어 물 값을 받기도 하였다고 합니다. 제주 물이용 역사는 용천수 또는 봉천수(허벅)에서 지하수(상수도), 광역상수도로 흘러온 것입니다. 지금은 중산간지역의 개발 등으로 함양지역이 감소와 물 수요량 증가로 과거에 비해 용천수 용출량도 줄어들고 물을 쉽게 얻을 수 있어 이용되고 있는 용천수 극소수에 불과합니다. 제주 물의 이용은 주로 여성을 중심으로 이루어졌습니다. 물을 긷고, 보관하는 등의 활동은 주로 여성이 중심이 되어 이루어졌습니다. 먹거리를 장만하고 빨래를 하는 가사활동 대부분이 전통적으로 여성중심의 가사노동으로 인식되어 있어 그 연장선에서 제주 물의 가장 큰 이용자는 상대적으로 여성의 비중이 훨씬 높다고 볼 수 있습니다. 물구덕, 물허벅, 물팡, 물항(지세항) 등 여성의 일상생활과 밀접한 관계 속에서 물과 관련된 도구들이 발달되었습니다. 물은 단순한 공간이 아닌 공유경제. 제주 물 이용에 있어 물에 대한 공간·칸의 구분은 오늘날의 자원공유의 개념에서 설명할 수 있습니다. 대표적으로 물통을 4개의 칸으로 구분하여 물이 솟는 곳에서 가장 가까이 위치한 물은 식수로, 다음은 먹거리와 관계되는 송키 등을 씻는 칸으로 세 번째 칸은 깨끗한 빨래와 더러운 빨래를 구분하여 빨래를 할 수 있는 칸으로 다음은 목욕을 할 수 있는 물로, 그리고 가축이 먹을 수 있는 물로 이용하였습니다. 물 이용에 대한 규칙과 규율이 만들어지고, 물통을 중심으로 마을 단위에서 공동 정비와 관리를 통해 물을 지속가능한 자원으로 활용하였습니다. 수도가 보급되면서 물과 관련되어 전해져 오는 이야기도, 물을 이용한 물맞이 등의 전통문화가 지금은 대부분 우리의 일상 생활에서 찾아 볼 수 없게 되었습니다. 물을 보관하기 위하여 만들었던 시설이나 관련 기록이 남아있지 않고, 남아 있는 기록도 폐기되고 훼손되고 있는 실정입니다. 일제강점기 이후 용천수를 이용한 간이수도시설, 고지대 용천수 개발 사업에 대한 기록 등 역시 지금 보존 기한이 지났거나, 관리주체가 계속 변경되면서 관련 자료가 남아있지 않은 실정이죠. 역사는 대부분 커다란 사건을 중심으로 기록됩니다. 일상생활은 사건이 될 수 없기 때문에 그냥 기록되지 않는다는 점에서 일상생활의 문화를 물의 사용을 중심으로 기억이 사라지기 전에 제주의 물 이야기와 물 문화를 계승하기 위한 노력이 필요합니다. 내륙지방과 다른 제주의 물 이용 문화는 용천수를 직접 썼거나, 쓴 기억을 지닌 세대가 지나버린다면, 그 문화는 단절되어 더 이상 용천수와 관련된 일상의 생활문화를 계승할 수 없다는 점에서 용천수의 관리와 함께 제주 물 문화가 계승될 수 있도록 제주 용천수 이용에 대한 이야기를 기록할 수 있는 다양한 노력이 필요합니다. 박 박사는 인터뷰 토크 콘서트에서 2시간 이상 쉼 없이 열강과 쌍방향 토론을 주도했습니다. 연구와 강연, 교육을 병행하느라 분주한 시간을 보내고 있는 와중에 동네 책방 인터뷰에서 독자들을 만났습니다. 그는 토크 준비에 어느 때보다 심혈을 기울인 것 같습니다. 토크를 준비하느라 체중이 3kg이나 줄었다는군요. 그는 토크에서 영상과 자료를 섞어가며 제주 수자원의 과거와 현재, 미래를 통시적으로 풀어냈습니다. 물이 귀한 척박한 섬 이야기를 시작으로 용천수 현황과 실태, 잊혀져 가는 물 이야기, 제주의 물문화, 물문화 계승에 이르기까지 거침없이 쏟아냈습니다. 한시도 자리에서 뜰 수 없을만큼 집중도가 높은 열강이었다는게 참석자들의 한결같은 평가입니다. 옛 문헌으로 전해지는 물 운반 기록, 허벅의 유래와 기능, 물을 중심으로 형성된 마을, 물장수, 빗물에 의존했던 제주 중산간 봉천수 이야기로 이어갔습니다. 상수도 보급으로 물 긷기 가사노동에서 해방된 제주 여인들의 고단한 일상에 대해서는 제주 여인들의 젠더문화로 옮겨갔습니다. 물긷기 가사노동에서 해방되면서 여성들의 경제활동 참여 기회가 마련됐다는 평가입니다. “제주 여인들은 보통 한번에 20리터 용량의 물허벅 1말을 지고 용천수에서 집까지 평균 2~3㎞ 거리를 걸어 날랐습니다. 집 정지(부엌)에는 9~10말(180~200리터) 규모의 물항이 있었는데 이 물항을 채우려면 1말 크기 물허벅 10번을 지고 날라야 했습니다. 제주 여인들의 물긷기 가사노동이 얼마나 버거웠는지 짐작할 수 있습니다. 1970년대 상수도 보급은 제주 여인들의 가사노동과 경제활동에 큰 전환점이 되는 계기였다고 할 수 있습니다.” 상수도 보급이 일상화되고 개발과 무관심으로 제주인들의 식수였던 용천수는1,000여곳에서 매립되거나 멸실이 가속화되면서 660여곳으로 줄었습니다. 용천수 정비도 원형을 무시한 채 토목공사 위주로 진행되는 사례가 많아 오히려 훼손을 가중시키는 우를 범하고 있습니다. 용천수를 포함한 제주 물 이용역사 정립과 더불어 제주 물 유산 관리체계를 세우는게 필요하다고 강조합니다. 물 이용을 위한 인공수로 개척의 역사도 흥미진진합니다. 서귀포시 안덕면 화순리 황개천 개답사업, 중문동 천제연 수로공사 등 하천의 암벽을 뚫어 물길을 냈던 기록이 남아 있습니다. 400여년 전 서귀포 정방폭포 상류 ‘정모시’ 물을 끌어다 1.2㎞ 떨어진 서귀진성까지 인공수로를 내어 식수와 논농사 용수로 썼던 기록은 너무나 생생합니다. 박 박사는 제주의 물 문화를 다음과 같이 정의합니다. “지역 주민들이 물을 잘 이용하고 보전 관리하는 가운데 오랜 기간을 통해 형성된 유형, 무형의 문화나 전통.” 그는 용천수와 관련된 대표적인 물문화로 물허벅, 물구덕 등의 도구문화, 빨래, 물맞이 등 이용문화, 정보교류 등이 이뤄졌던 공간문화, 물부조, 마을제 등 공동체문화, 그리고 설화, 속담문화로 분류합니다. 여기에 엉물과 지장샘과 같이 치유문화도 있다고 덧붙입니다. 그는 일본의 물 문화 사례도 들려줬습니다. 나가사키현의 시마바라시, 시가현의 생수의 고향 하리에 마을은 물 에코투어로 유명합니다.“제주의 생활 문화 중 물을 중심으로 하는 기억과 문화가 사라지고 있습니다. 특히 용천수를 직접 썼거나, 쓴 기억을 지닌 세대가 지나버린다면 그 문화는 단절되기 때문에 물에 대한 이야기를 기록을 통해 가치조명하는게 중요합니다. 활용 방안을 찾고 물 역사와 문화의 계승 발전을 위해서도 꼭 필요합니다.” 제주연구원은 현재 박 박사를 중심으로 물 이야기 구술채록을 확대 추진중이며 물 동화책, 물투어 지도도 만들고 있다고 합니다. 구술 채록을 활용한 제주 물가치 재창출인 것입니다. 하천생태탐방, 옛 수로길 탐방, 용천수 역사탐방길 조성도 가능해질 것입니다. 박 박사는 이를 위해서는 무엇보다 어린이들을 대상으로 한 교육과 홍보의 중요성을 말합니다. 여기에 제주의 물과 우리의 미래가 달려 있다고 강조합니다.  참석자들은 “제주의 물 문화와 앞으로의 과제에 대해 일목요연하게 알수 있는 토크였다”면서 앵콜토크를 요청했습니다.  ▶8월(24일)- 50대 신문기자의 ‘어쩌다 100km’        제주는 물론 한국 언론계에선 알만한 기자는 압니다. ‘울트라 트레일 러너 기자’로 또다른 인생을 살고 있는 임재영 동아일보 제주주재기자. 사막과 험지를 달리는 울트라 트레일 러너 기자. 극한의 레이스에 대한 주변의 반응은 제각각입니다. “대단하다”는 반응과 더불어 “그렇게 힘든 일을 왜 하느냐”는 반응. 30년 언론 경력의 임재영 기자가 8월 인터뷰를 찾아 토크 콘서트를 가졌습니다. ‘50대 신문기자의 어쩌다 100km'를 주제로 10년 전 잦은 음주와 스트레스로 몸이 망가졌던 자신이 울트라 트레일 러너가 된 사연과 왜 험지를 찾아 달리는지 독자들과 소통의 시간이었습니다. 토크는 5시부터 두시간 가까이 쉼없이 계속됐습니다. “졸음과의 힘겨운 싸움. 체력이 동나자 환각에 환청까지.” 임 기자는 2019년 2월 뉴질랜드 타라웨라 160㎞ 울트라 트레일러닝대회를 완주했을 당시를 회고했습니다. 이 대회에서 한국인이 완주하기는 그가 처음. 임 기자는 2월9일 오전 4시에 출발해 35시간 7분7초에 완주했다고 합니다. 대회 제한시간은 36시간으로 1시간 가량 남겨두고 결승선을 끊었습니다. 코스 오르막을 합친 누적해발 고도가 5,300m로 한라산을 성판악코스로 정상까지 5번 정도 왕복하는 난이도. “타라웨라 울트라 트레일러닝대회는 뉴질랜드를 대표하는 세계적인 트레일러닝대회로, 국제트레일러닝협회(IRTA)가 인증한 울트라 트레일 월드투어(UTWT) 중 하나입니다. 레이스는 체력과 졸음과의 전쟁이나 다름없죠. 체력은 바닥으로 떨어지고 천근만근 내려앉는 눈꺼풀을 잡아야 합니다.” 잦은 음주와 스트레스. 한때 100m도 걷기를 싫어했습니다. 2007년 6월. 임 기자는 병상에 있었습니다. 생사의 기로였습니다. 인생의 터닝 포인트. 걷기 시작했습니다. “잘할 수 있는 분야가 있다는 자신감이 생겼습니다. 2010년 한라산등산학교를 수료하면서 자신감이 늘었죠. 꽃, 숲, 자연에 대한 관심도 갖게 됐습니다.” 그가 이젠 사막과 험지를 달리는 ‘철인’으로 새로운 인생을 살고 있습니다. 100㎞ 이상을 달리는 최고 난이도의 울트라 트레일 러닝코스를 거뜬히 완주해냅니다. 제주는 물론 한국 언론계에선 ‘울트라 트레일 러너 기자’로 성가를 높이고 있죠. 여러 기관 단체에서 초청강연도 잇따르고 있습니다. 트레일 러닝이 레저스포츠로 주목을 받고 있습니다. 트레일 러닝은 비포장 길, 산 길, 마을 길, 해안 길, 공원, 사막, 극지 등 모든 길을 달리는 레포츠. 트레일 러닝(Trail Running)이란 오솔길 시골길 산길 이라는 뜻을 가진 트레일(trail)과 뛰다라는 뜻을 가진 러닝(running)을 합친 합성어로, 말그대로 포장되지 않은 자연의 길을 뛰는 아웃도어 스포츠를 말합니다. '울트라 트레일 러닝'은 ‘러닝의 꽃’이라 불리죠. 보통 트레일 러닝 코스 100km를 넘게 쉬지 않고 달려야 하는 종목. 한계를 뛰어넘어 극한의 고통을 느끼게 합니다. 한계를 뛰어넘는 극한의 고통이 매력적일 수 있는 이유는 고통 후에 찾아오는 엄청난 희열감 때문이라고 합니다. 고통스럽지만 눈앞에 펼쳐지는 아름다운 풍경들이 주는 감동은 도전자들에게는 잊을 수 없습니다. 트레일 코스에서 벌어지는 대회들을 트레일 레이스 혹은 트레일 러닝, 트레일 런 대회라 부릅니다. 트레일 러닝 시장은 매년 급속도로 성장중입니다. 유럽 미국을 중심으로 확산, 대회만 3만여개나 된다고 하죠. 트레킹과 트레일 러닝은 제주의 새로운 대안관광, 트렌드이자 미래 전략산업이기도 합니다. 임 기자는 지금까지 세계 10대 울트라 트레일러닝대회 가운데 사막마라톤의 원조인 사하라사막마라톤(MDS) 250㎞를 비롯해 6개 대회를 완주했습니다. 2018년 2월 스페인 그란카나리아 125㎞ 울트라 트레일러닝 대회에서도 한국인 최초 완주라는 기록을 남겼습니다. 주요 트레일 러닝 경력도 이루 다 헤아릴 수 없을 정도. 제주국제트레일러닝 100km(3 days) 5회 연속 완주(2012~2016년), 제주국제울트라마라톤대회 50km(2013년), 2013년 11월 히말라야 안나푸르나 베이스캠프 6박7일 트레킹(2013년), 사하라사막 마라톤(MDS) 250km(2014년), 울트라 트레일 한라산(UTMH) 100km(2015년), 비브람 홍콩 울트라 트레일 100km(2016년), 울트라 트레일 몽블랑(UTMB) 101km(2016년), 울트라 트레일 호주(UTA) 100km(2017년), 스페인 그란카나리아 125km(한국인 최초, 2018년), 트랜스 제주 111km(2018년), 뉴질랜드 타라웨라 160km(한국인 최초). 2010년에 제주도산악연맹이 개설한 한라산등산학교를 수료한데 이어 제주올레코스 완주, 제주 해안선종주 2회, 동서종주 2회, 남북종주 2회, 한국 국립공원 가운데 지리산, 오대산, 덕유산, 설악산 종주기록을 갖고 있습니다. 가보지 않은 길, 사막마라톤과의 운명적인 만남. 끊임없이 두드렸습니다. 시행착오도 많았다고 합니다. 2015년 홍콩트레일러닝 100km에 도전했다가 실패. 그 원인을 꼼꼼히 분석하고 시행착오를 줄인 끝에 1년만에 다시 도전 완주해냈습니다. 세계 10대 울트라트레일을 모두 완주하는게 그의 목표입니다. 트레킹과 트레일러닝, 종주 경험은 그에게 사진작가의 길을 열어 주었습니다. 2017년을 ‘순간을 품다-한라산’ 개인전을 시작으로 세차례 그룹전에 참여했습니다. 지금은 제주대 사회교육대학원 자연·문화유산교육학과 대학원 석사과정을 밟고 있습니다. 그의 도전은 진행형. “목표를 세우고, 도전해서 완주하는 그 과정이 행복입니다. 여러분도 도전해 보세요.” ▶인터뷰, 심야책방으로 초대합니다       인터뷰가 매달 마지막주 금요일 문화예술인들과 함께하는 심야책방에 선정됐습니다. 한국서점조합연합회는 '2019 하반기 심야책방' 운영 지역 서점 70개를 발표했습니다. 인터뷰가 여기에 선정된 것입니다. 매달 각계 명사들을 초청해 토크콘서트를 진행하고 있는 인터뷰가 심야책방을 통해 더욱 알차고 품격 높은 프로그램으로 독자들과 소통의 시간을 갖는 소중한 기회를 얻은 것입니다. 심야책방은 동네 서점이 일과 후에 편안하게 여가 시간을 보낼 수 있는 공간으로 자리 잡을 수 있도록 돕기 위해 진행하는 사업입니다. 문화체육관광부, 한국출판문화산업진흥원, 한국서점조합연합회가 공식 후원합니다. 서점은 폐점시간을 오후 11시까지 연장하고 서점 특색을 살린 문화행사를 진행합니다. 인터뷰의 심야책방 주제는 책방사우. 인터뷰는 책을 즐기는데 있어서 네 가지의 벗으로 독서문화의 접근성을 높이기 위해 ‘문방사우’에서 착안하여 8월부터 4개월동안 펼쳐지는 심야책방의 날 행사를 하위 브랜드로 ‘책방사우’라 명명하였습니다. 작가토크, 제주역사 북토크, 해녀음악, 생활서예 등 네가지의 컨텐츠를 심야책방의 날 이벤트에 다양하게 녹여냄으로서 책방이 문화공간으로서 가지는 그 가치를 최대한 표출해내고자 했습니다. 게스트는 동화작가 장수명 (8월), 싱어송라이터 방승철(9월), 생태환경운동가 정홍규 신부(10월), 필묵 화가 김종건(11월) ▶심야책방 1(8월 30일)-동화작가 장수명이 들려주는 제주이야기       첫번째 심야책방 주인공으로 장수명 동화작가를 초청했습니다. ‘아삭아삭 바삭바삭, 동화작가 장수명이 들려주는 제주이야기.’ 작가는 2003년 아동문학평론 신인상을 수상한 이래 동화 <호수에 갇힌 달님>으로 제24회 새벗문학상을 수상(2006)했습니다. 작품집으로 <도깨비 대장이 된 훈장님> <고래나라> <노리의 여행> <똥돼지> <내 이름은 아임쏘리> <세한도> <동백꽃> <까만코 돌하르방> <엿장수 아저씨> <잠자는 땅콩> <나는야 멋쟁이> 등 다수 있습니다. <도깨비 대장이 된 훈장님>은 EBS 딩동댕유치원에 방영되었으며, 5개 국어로 번역되어 외국에도 소개된 그림동화책입니다. 그림동화 제주이야기 <똥돼지>는 문화관광부 우수동화로 선정되었으며, <고래나라>는 서귀포 시민의 책으로 선정되기도 했습니다. 후진 양성에 뜻을 둔 작가는 부산일보, 불교신문, 창비 등에서 신춘문예 심사위원으로 다수의 등단작가를 배출했습니다. 마주보기출판사 대표이며, 한라일보 칼럼니스트, 서귀포예술의전당 및 다수에 강의와 특강을 진행중입니다. 국제펜클럽, 한국문인협회, 제주문인협회 회원, 한국아동문학인협회 이사로 활동중입니다.  “제주의 매력에 빠져 제주살이 한지 어느덧 20년입니다. 힘들 때 마다 설문대 할머니와 제주 땅이 저를 품어주었습니다. 그런 설문대 할머니는 제게 신화속 인물이 아니라 실존 인물이기도 합니다.” 작가는 인터뷰에서 심야책방 독자들과 만나 그의 작가관과 작품 활동, 제주살이, 제주 이야기를 들려 주었습니다. 독자들의 반응도 뜨거웠죠. 그의 제주살이는 20여년 전 서귀포시 남원읍 남원에서 시작됐다고 합니다. 제주에 신혼여행 왔다가 제주의 매력에 빠져 아예 이 곳에 정착합니다. “쌀 한톨조차 없을 때가 있을 만큼 가난했던 시절이기도 했어요. 힘들 때면 한라산을 바라보며 설문대 할머니에게 도움과 위로를 구하고 받았어요. 작가라는 직업은 고뇌가 많다고 생각합니다. 너무 행복하면 오히려 허전하기도 하답니다. 그래서 작가에게 어느 정도 우울과 고독은 필요합니다. 내 경우엔 내적 갈등을 겪을 때 작품활동도 활발했지 않았나 기억합니다.” 그에게 작가란. “작가는 창작하는 사람이지만 가슴을 움직일줄 아는 사람이어야 한다는게 평소 소신입니다. 시류에 편협하지 않고 자기 소리를 낼 수 있는 사람, 할 말을 할 수 있는 정정당당함과 신념, 위에서 내려다볼 수 있는 능력도 중요하다고 생각합니다.” 작가에게 독서란. “과학이 증명하는 시대입니다. 상상력만으로는 작품이 어렵습니다. 많은 독서가 필요한 이유죠.” <사피엔스> <호모데우스> <21세기를 위한 21가지 제언>의 저자 유발 하라리, <총, 균, 쇠> <문명의붕괴> <대변동>의 제레드 다이아몬드, <개미> <죽음><고양이>의 베르나르 베르베르, <연금술사>의 파울로 코엘류, 국내 작가로 신영복, 신경숙의 작품세계에 이르기까지 거침이 없었죠. 과학이 증명하는 시대와 독서의 중요성을 얘기하면서 양자물리학까지 넘나들었습니다. 작가와 호흡할 수 있는 '필사'의 중요성도 강조하더군요. 제주 땅과 역사, 자연에 대해 작가는 슬픔과 안타까움, 심지어 분노의 감정을 드러냈습니다. “제주의 숲, 소중한 마을자원들이 옛 것을 잃어가는 것을 지켜보면서 눈물을 흘린게 한두번이 아닙니다. 슬프고 안타까웠죠. 탐라의 역사가 왜곡되고 유적지가 방치된 것을 볼 때는 더더욱 그랬죠.” 심야책방에서 독자들은 글쓰기와 독서에 대해 작가와 소통했습니다. 반응도 뜨거웠습니다. 앞으로 이어질 장수명의 제주 이야기가 더욱 궁금합니다.▶'휴먼 라이브러리'(8월 31일)- 서귀포사회적경제복지센터 강연    인터뷰는 휴먼 라이브러리 강연으로 독자들을 초대했습니다. 서귀포사회적경제복지센터가 주관하는 휴먼 라이브러리는 책 대신 사람을 빌리고, 글을 읽는 대신 사람과의 대화를 통해 삶의 지혜를 얻고, 생각할 수 있는 기회를 제공해 주는 사회적경제 강연 프로그램입니다. 이용자들에게 삶을 읽는 새로운 방법을 제안하는 '휴먼 라이브러리' 강연은 한 사람의 인생이 온전히 녹아 있는 사람 스토리를 들려줍니다. 서귀포사회적경제복지센터는 연대와 나눔으로 지역공동체가 회복되고 성장한다고 믿습니다. 지역의 문제를 함께 풀어나가면서 더불어 사는 공동체의 가치를 추구하는 사회적경제기업. 사회적경제기업은 사회적 목적을 우선적으로 추구하면서 제품이나 서비스를 생산하고 판매하며, 경제활동을 수행하는 기업입니다. 서귀포사회적경제복지센터는 바로 사회적경제기업을 지원합니다. 사회적경제 생태계가 싱싱한 생명력을 가지도록 서귀포시의 대표 허브센터로서 수눌음서귀포를 디자인합니다. 사회적경제 휴먼라이브러리는 사회적경제기업에서 활동하는 사람(휴먼)들이 바로 책(북)의 주인공들입니다. 종이로 된 책이 아니라 사람을 직접 만나 그들의 경험과 지혜를 듣습니다. 다양한 삶의 ‘휴먼북’과의 만남을 통해 사회적경제기업의 사회적 가치를 이해하고 착한 소비를 촉진하여 지속가능한 공동체를 만들어 갑니다. 인터뷰에서 열린 휴먼 라이브러리 8월의 주인공은 (주)제주생태관광의 윤순희 대표. 윤 대표는 제주도의 훌륭한 자원을 활용해 삶이 행복해진 생태관광 가이드의 삶을 들려주었습니다. 그는 여행자뿐만 아니라 관광지 주민과 그 지역 공동체의 이익에도 기여하는 의미 있는 여행을 만들고 있습니다. 사람과 자연, 그리고 생명이 소통하는 공정한 여행이라는 대안적 여행 프로그램을 통해 세상을 아름답게 바꾸기 위해 노력하고 있습니다.  ▶심야책방 2(9월 28일)- 싱어송라이터 방승철의 제주해녀 노래       심야책방 두번째 게스트로 초대한 주인공은 싱어송라이터 방승철님. 그의 토크와 콘서트 키워드는 여인과 그 상징물. 콘서트는 공연보다 얘기 위주로 풀어갔습니다. 들려준 노래는 네 곡에 지나지 않았습니다. 노랫말과 곡을 직접 짓고 노래까지 하는 싱어송라이터여서 다소 의외였다고 할까요. 문화기획자, 해녀합창단장, 평화축제위원장. 이력도 다양합니다. 그만큼 하고픈 얘기가 많은듯했습니다. 방승철은 콘서트를 어머니 이야기와 <바다>노래로 시작했습니다. 바다는 그에게 어머니이자 해녀, 여인의 상징입니다. 잔잔한 중저음의 보이스가 동네책방 인터뷰 구석구석과 책속에 스며드는 듯했습니다. 방승철의 제주살이는 아무런 인과관계도 없이 뜻하지 않게 찾아왔다고 했습니다. 순전히 우연. 함덕 페스티벌에 왔다가 우연히도 가시리 주민이 키타교습을 요청하면서. 망설임 끝에 교습이 시작됐고 2013년엔 아예 제주에 눌러앉게 됐습니다. 그가 좋아하고 어머니가 즐겨 해 주시던 닭개장을 직접 요리해 메뉴로 내놓아 인기몰이하면서 어느정도 생활고도 해결했습니다. 처음엔 닭 한 마리로 네 그릇 분량만 내놓기로 했는데 그의 싱어송라이터로서 퍼스널 브랜드에 더해 닭개장은 날개를 달았습니다. 방승철 콘서트가 이렇게 토크로 흘러가면서 시간가는줄 모를 정도. 간간이 들려주는 그의 노래는 토크에 양념같은 것이었습니다. 키타교습으로 시작된 제주와의 인연은 제주평화축제위원장, 해녀문화 활동으로 이어졌습니다. 방승철은 지금 하도 해녀합창단을 이끌고 있습니다. '나는해녀이다'라는 음반도 발매했죠. 노랫말과 곡 모두 방승철 창작작품입니다. 하도해녀합창단은 50∼70대의 하도리 해녀 20여명으로 2013년 첫 선을 보였습니다. 낮에는 해산물 채취를 위한 물질노동을 하고 저녁에 모여 노래 연습을 했습니다. 이후 특별공연과 정기연주회를 열어오고 있습니다. 2019년에는 스웨덴 스톡홀름에서 해외 공연도 했습니다. 한-스웨덴 수교 60주년을 기념해 제주도와 주스웨덴 대사관이 공동기획한 기념행사에 하도 해녀합창단을 초청한 것이죠. 하도해녀합창단은 공연에서 창작곡 '해녀 물질 나간다', '나는 해녀이다', '백두까지' 등 창작곡과 제주민요 '멜 후리는 소리'를 안무와 함께 들려줬습니다. 스톡홀름 공연은 대성황이었고 방승철은 그 때의 감동을 잊지 못합니다. “사실 해녀합창단에 대한 제주의 반응은 이들의 격을 평가절하하기 일쑤였어요. 안타깝고 속상했죠. 중요한 것은 해녀 어머니들의 정서인데도 말입니다. 이들만이 표현해 낼 수 있는 것이죠. 스톡홀름의 감동은 제주 해녀 어머니들의 정서를 공감했기에 가능했습니다.” 방승철은 이런 얘기를 하면서 창작곡 ‘나는 해녀이다’와 ‘해녀를 사랑한 돌쇠’ 노래를 들려줬습니다. 그러면서 해녀공동체를 힘주어 강조하더군요. “지역공동체문화가 중요하다고 봅니다. 이를 살려나가야 합니다.” 하도해녀합창단은 통일을 꿈꿉니다. 비무장지대이자 분단의 상징인 DMZ와 백두산에서 해녀합창 공연을 기대하고 있습니다. 그곳에서 창작곡 ‘백두까지’가 울려 퍼질 것입니다. ▶인터뷰, 2019 서점의 날 특별한 문화이벤트(10월 12일)-제주 돌담 밭담을 책방에서 만나다            인터뷰가 서점의 날(11월 11일)을 앞두고 10월 12일(토) <어디가書 동네서점가書>를 선보였습니다. 한국서점조합연합회(이하 한국서련)는 문광부 후원으로 2019 서점의 날 <어디가書 동네서점가書> 참여 서점 전국 40곳을 선정했는데, 제주에서는 인터뷰도 포함됐습니다. 한국서련은 2016년 11월 11일 ‘서점의 날’ 선포식 이후 매년 서점의 날을 맞이해 각종 행사를 진행해 오고 있는데, 2019년이 3회째입니다. ‘1’자 네 개가 나란히 선 모습에서 책(冊) 자의 모습과 책장에 책이 꽂혀 있는 모습, 그리고 줄지어 서점에 방문하는 사람들을 연상케하는 11월 11일을 서점의 날로 제정했습니다. <어디가書 동네서점가書>는 서점의 날을 맞아 각 서점에서 책 관련 문화이벤트를 진행하는 프로그램입니다. 지역서점을 활성화하고 독자에 더 가까이 다가갈 수 있는 문화 활동과 서점 체험을 제공하기 위한 것입니다. 인터뷰는 <어디가書 동네서점가書> 서점문화행사를 세계농업유산인 밭담을 서점에서 만나고 체험하는 색다른 행사로 기획했습니다. 제주밭담_돌담의 가치를 새로이 발견하고 체험의 접점을 찾아 새로운 제주 문화를 창의할 필요성에 착안해 제주 밭담_돌담을 마을서점에서 전통회화로 만나보는 미술강좌를 기획했습니다. 전통회화의 카테고리 중 수묵화와 수묵담채화 또는 수묵채색화를 통하여 검은 돌, 검은 화산석, 현무암 제주밭담_돌담이 지니는 매력을 탐미하는 기회가 되기를 기대했습니다.  제1부는 제주 돌챙이가 들려주는 제주 밭담 돌담 이야기. 강사는 돌빛나예술학교 조환진 대표. 돌챙이 아버지에 이어 화가의 길을 접고 돌챙이의 길을 걸어가는 제주인 조환진 대표는 돌빛나예술학교를 설립하고 제주 밭담과 돌담의 혼과 맥을 이어가고 있습니다. 검은 돌 현무암이 제주인의 숭고한 영혼임을 그를 통해 듣는 자리였습니다. 조 대표는 돌이 기억하는 제주의 역사를 들려 주었습니다. 포클레인이 없던 시절 정과 망치로 구멍을 뚫고 쪼개어 돌담을 쌓고 돌집을 짓는 얘기입니다. 영국 서쪽 대서양 연안에 위치한 아일랜드에 딸린 작은 돌 섬 이야기도 유익했습니다. 돌과 함께 살아가는 사람들의 이야기입니다. 제주인과 별반 다르지 않다는 느낌을 받았습니다. 제주와 다름도 있습니다. 돌담 길을 따라 말이 이끄는 투어가 인상적입니다. 이 곳에 화석연료가 운행하는 교통수단은 존재하지 않습니다. 조 대표는 아쉬움도 털어놨습니다. 석공에 대해서는 알아주지 않는다는 것입니다. 제주의 전통과 정신에 정당한 평가가 없다는 것이죠. 그의 아버지는 2019년에 97세입니다. 평생을 돌과 함께 살아 온 제주의 장인입니다. “돌과 화산섬인 제주에 돌담쌓기가 얼마나 중요한 지 모릅니다. 그 명맥을 지켜온 이들에게 장인증서라도 드려야 하지 않을까요.” 제2부는 전통 수묵담채화가와 함께하는 제주 밭담, 돌담 수묵화 체험입니다. 홍익대학교에서 동양화를 전공(학사. 석사)한 권세혁 화백이 독자들을 만납습니다. 권 화백은 달을 그리다 제주에 반해 이주하여 서귀포시 남원에 살고 있습니다. 그는 먹물의 농담과 검은 현무암의 동질을 발견하고는 여백의 미를 극적으로 살린 밭담과 돌담을 화선지에 담고 있습니다. 수묵화 체험은 사전 신청한 10명을 대상으로 진행됐습니다. 화선지에 붓과 먹으로 제주의 돌담과 밭담을 재현해보는 특별한 기회였습니다. 화백은 붓과 먹의 특성을 감안해 자연스럽게 화선지에 붓칠을 하라고 하더군요. 참석자들은 대부분 초보들임에도 자신만의 밭담 수묵화를 완성했습니다.  ▶심야책방 3(10월 25일)- 환경생태운동가 정홍규 신부를 초대합니다       10월 인터뷰의 심야책방 게스트는 정홍규 신부입니다. 정홍규 신부는 대구가톨릭대 교수, 환경운동가, 생태교육가, 사회적경제 등 다방면에 활발한 활동을 펼치고 있습니다. 경주에서 나고 자랐으며 주로 대구 지역에서 사목했습니다. 가톨릭 농민운동에 뜻을 둔 바 있으며, 환경과 생태의 중요성을 알게 된 뒤로는 ‘평화와 생명’을 주제로 다양한 사회활동을 하고 있습니다. 100여년 전 프랑스 사제 타케 신부와 제주 왕벚나무의 깊은 인연을 알고 난 뒤 왕벚나무가 제주의 한라산에서 자생하는 토종임을 널리 알리고 있습니다. 2006년 경북 영천에 대안학교 ‘오산자연학교’를 세운 뒤 ‘산자연학교’, 대구가톨릭대학의 ‘사회적경제특수대학원’까지 여러 대안학교와 교육기관을 설립하여 교육이 곧 생명이자 환경임을 보여주었습니다. 현재 성모 솔숲마을 힐링센터 원장, 사단법인 에밀타케식물연구소 이사장. 사단법인 ‘지역과 서셜비즈’ 이사장 등으로 왕성한 활동을 이어가고 있습니다.  <한국 가톨릭대학의 생태의식과 실천모델 연구>로 대구가톨릭대학에서 박사학위를 받았으며 <통합 생태론의 혁명>, <한국 가톨릭교회의 생태의식>, <오산에서 온 편지>, <마을로 간 신부> 등의 책을 썼습니다. ‘왕벚나무에서 생명의 숲을 찾다’란 부제가 달린 <에밀 타케의 선물>(다빈치)은 100여년 전 프랑스 선교사 에밀 타케가 불모지 제주에서 어떻게 식물분류학의 선구자가 됐는지 탐사한 책. 2019년 5월 나왔습니다. 타케 신부의 한국 이름은 엄택기. 1873년 프랑스에서 태어나 1898년 선교사로 조선에 왔습니다. 부산, 진주, 마한, 제주도, 목포, 나주 등에서 사목했고 대구의 성유스티노신학교에서 학생들을 가르쳤죠. 우리나라 자생 왕벚나무를 세계에 처음으로 알린 선구자입니다. 제주도에 13년간 머물며 1만 점이 넘는 식물을 채집했고, 제주에서 왕벚나무가 자생한다는 것을 세계 최초로 보고했습니다. 1908년 4월 14일 그는 한라산 해발 600미터 지점에서 제주도 자생 왕벚나무를 발견했습니다. 그 표본을 1912년 독일 베를린대학 쾨네 교수에게 보냈습니다. 당시 장미과의 권위자였던 쾨네 교수는 그걸 학술지에 최초로 등재했습니다. 같은 시기, 일본에서 선교사이자 식물학자였던 포리 신부에게 왕벚나무를 보내고, 답례로 받은 온주밀감 14그루는 현재 제주 감귤 산업의 밑바탕이 되었죠. 책은 타케 신부가 조선에 들어와 1952년 선종하기까지의 삶을 다뤘습니다. 100여년 전 불모지 제주에서 어떻게 식물분류학의 선구자가 됐는지 탐사한 책. 정 신부는 4년간 자료 조사를 거쳤고 한달 가까이 서귀포 면형의 집에 체류하면서 이 책을 썼습니다. 면형의 집은 타케 신부가 1902년부터 13년간 사목과 식물채집에 열중했던 당시의 홍로성당. 타케 신부가 제주에서 사목했을 때의 노정을 따라가듯 그의 궤적을 추적했습니다. 타케신부 평전이라고 해도 좋을 정도로 타케 신부의 활동과 업적을 심층 조명했습니다. 인터뷰가 정홍규 신부를 10월의 심야책방으로 초대하기로 한 것은 이 책의 출간(2019년 5월) 소식을 들은 직후입니다. 책방지기와 정 신부가 오랜 기간 인연을 이어가고 있는 와중에 출간 소식을 접했죠. 정 신부는 서귀포 방문 기간에 인터뷰를 찾은 적이 있습니다. 토크 요청에 화답했습니다.  “왕벚나무 등 제주의 식물을 조사 채집하고 온주밀감을 들여와 제주 감귤산업을 이끈 타케는 한마디로 실사구시를 실천한 신부로 평가할 수 있습니다. 제주가 이를 잊지 않고 재조명과 기념사업을 해야 하는 이유이기도 합니다.” 정 신부는 인터뷰 심야책방 토크에서 1902년부터 제주에서 타케 신부의 사목, 수천 점에 이르는 식물채집 배경과 과정, 실사구시 실천 사례를 들려줬습니다. 그는 영국, 프랑스, 일본등 세계 각국에 있는 타케 신부의 제주식물 표본을 조사 분류하고 규명하는 작업과 기념사업이 절실하다고 했습니다. 프랑스 파리외방전교회 소속의 타케가 신부로서 첫 임지인 조선으로 부임하기 위해 파리를 출발한 것은 신부로 임명된 당시인 24세 때로서 1897년 10월 28일. 제물포항을거쳐 서울에 1898년 1월 5일에 도착했습니다.타케가 제주에 부임한 것은 광무5년(1901)제주 전역에 걸쳐 천주교도와 도민이 무력 충돌한 ‘이재수란’(신축교안. 교안(敎案)은 종교 문제로 말미암아 벌어지게 된 사건이나 사안을 뜻한다)이 발생한 이듬해인 1902년 4월. 그로부터 1915년 제주를 떠나기 13년 동안 성직활동은 물론 식물 채집에 남다른 열정을 기울였습니다. 정 신부는 이를 의식해 “주 프랑스대사관과 협력해 파리외방전교회에 제주산 왕벚나무와 구상나무, 제주정낭 등을 매개로 한 제주가든을 조성하는 방안도 검토할만 하다”고 했습니다. 그는 다케가 걸었던 야생화 꽃길 체험 답사로드를 제안했습니다. 제주 왕벚나무 세계화를 위한 과제로는 품종 및 대량 증식법 개발, 문화 소재 발굴, 왕벚나무 축제 차별화 등을 꼽더군요. 정 신부와 책방지기는 토크 이튿날 서귀포시 하논과 서홍동 면형의집을 순례했습니다. 하논은 타케 신부가 1902년 첫 부임 당시 한논(하논)성당이 있던 곳. 하논 분화구 낮은 사면에 자리잡은 이 곳은 지금 표석과 크게 자란 은행나무가 옛 하논성당 터를 지키고 있습니다. 천주교 제주교구 순례길 중 하나인 하논성당길에 포함되며 올레길과도 만나죠. 하논성당길은 서귀포 신앙의 모태인 하논성당 터와 홍로성당이 있었던 면형의 집(서홍동 소재)을 거쳐 다시 서귀포성당으로 돌아오는 순례길. 하논성당 터에 설치된 표석에는 ‘하논성당은 산남지역 신앙의 못 자리로 선교의 씨앗이 자라나(…), 제3대 타케 신부가 1902년 6월 17일 서귀포시 서홍동 홍로성당(현 면형의 집)으로 이전하였다. 하논마을은 하논성당 이전 후 쇠락을 거듭하다가 4.3사건 당시 토벌 군경에 의해 소개되면서 잃어버린 마을이 되어 버렸다’고 전하고 있습니다. 또 다른 표석에는 ‘타케 신부가 식물학자로써 왕벚나무 자생지 최초발견, 일본에서 온주밀감을 도입해 제주감귤의 산업화, 한라산 구상나무 채집 등 수많은 식물을 채집 분류하는 등 제주 세계자연유산의 가치를 빛낸 선각자로 널리 알려져 있는 사제’로 소개합니다. 이어서 찾은 곳은 옛 홍로성당이 있던 서홍동 면형의 집. 타케 신부는 이 곳에서 13년 사목하면서 한라산과 제주 구석구석에 분포하는 식물을 채집하고 온주밀감을 도입하는 등열정을 쏟았습니다. ‘홍로본당 터’라는 표석이 이 곳의 과거를 비추고 있습니다. 면형의 집에는 타케 신부가 들여와 심은 온주밀감 14그루 중 한 그루가 남아 있었는데 2019년 고사했습니다. 이 나무는 고사 후 방부처리돼 면형의 집에 전시 보존되고 있습니다. 온주밀감이 있던 공간엔 온주밀감나무가 있던 자리임을 알리는 표지석을 설치해 제막식(11월 4일)이 열렸습니다. 모두 타케 신부가 남긴 흔적들입니다. 면형의 집 관계자는 “화단에 타케신부 가든을 만들까 한다”고 전했습니다.  ▶심야책방 4(11월 29일)- 캘리그라피, 손 글씨로 감성을 디자인하다       제주에 이주해 정착한 한 작가가 2019년 봄에 인터뷰 책방을 찾은 적이 있습니다. 디자인 작품 활동에 몰두하고 있는 지인의 소개로. 작가는 필묵화 한 점을 내밀었습니다. 해변에 버려진 나뭇가지를 주워다 다듬어 필묵과 어우러 완성한 작품이었죠. 꽃향과 묵향을 품은 캘리그라피 아티스트 삼여(三餘) 김종건 작가입니다. 처음엔 그와 그의 작품활동에 생소했습니다. 우리나라 필묵 아티스트 대가란 걸 미처 몰랐던 것이죠. 후에도 그는 토크콘서트가 열릴 때면 이따금씩 책방을 들르곤 했습니다. 제주시 애월에 정착해 제주와 서울을 오가며 전시와 필묵 아카데미, 특강, 퍼포먼스로 바쁜 일정을 소화중입니다. 현대적이고 실용적인 방식의 서예라고 할까요. 손글씨란 해설이 붙는 캘리그라프. ‘캘리그라피’는 ‘아름다운 서체’란 뜻을 지닌 그리스어 ‘칼리그라피아(kalligraphia)’에서 유래된 전문적인 손글씨 디자인을 뜻합니다. 기계가 아닌 사람의 손으로 직접 마음을 담아 만든 글자 디자인이라는 의미가 담겨있습니다. 김종건 작가는 캘리그라피라는 개념조차 낯설던 1999년 국내 최초로 캘리그라피 회사를 설립한 주역입니다. 원광대학교 서예문자예술학 전공과 초빙교수를 역임했으며, 홍익대학교 산업미술대학원에서 광고디자인을 전공했습니다. 윤디자인연구소 <필>폰트 기획, <유려체> 개발, 필묵 손글씨 <꽃길>,<꽃샘>,<꽃삽> 글꼴 개발 등 일일이 나열하기 조차 어렵습니다. 김 작가는 손글씨로 감성까지 디자인합니다. 경력도 다채롭습니다. 필묵 대표, 필묵문화예술원 원장, 국제문자예술협회 회장, 한국캘리그라피디자인협회 자문위원 2015 대한민국 서예대전 심사위원, 2009 네이버 손글씨 공모전 심사위원, 2002 삼성르노자동차 사인컨테스트 심사위원을 지냈습니다. 캘리그라피는 약 20년 전 유명 소설가들의 책 표지 제목 디자인으로 사용되면서 대중적으로도 인지도를 얻은 뒤 꾸준히 진화중입니다. 오늘날 제품 브랜드, TV 드라마, 영화 포스터, 다큐멘터리 제목, 생활용품 디자인에 사람의 손맛을 살린 글시가 자주 등장합니다. 독립된 예술 장르로 인정받으며 다양한 시도가 이어지고 있죠. 작업 도구도 만년필, 색연필, 붓펜, 초크펜, 마커펜 등으로 다양합니다. 광고, 디자인 분야 종사자들이 캘리그라피를 주로 배웠지만 요즘에는 취미로 캘리그라피를 배우려고 전문학원을 찾는 사람이 부쩍 늘었습니다. 서울과 제주에서 필묵아카데미를 운영하는 김종건 작가도 서울과 제주를 오가며 필묵아카데미를 운영할 정도로 분주합니다. 심야책방 네 번째 게스트로 김 작가를 초대하자 선뜻 화답했습니다. “글씨도 간절한 마음과 감동이 있어야 합니다. 노래하는 가수들이 나만의 목소리를 내듯이 글씨도 아무도 흉내낼 수 없는 나만의 획이 중요하죠.” 김 작가는 심야책방 독자와의 토크에서 가수들의 목소리와 캘리그라피의 상관관계를 주목했습니다. 목소리의 톤과 캘리그라피의 획을 빗대 득음과 득획이라고 하더군요. 이를 테면 부드럽거나 거친, 귀여운, 저음, 고음의 목소리가 있다면 캘리그라피는 획을 통해 글씨의 질감과 굵기를 표현할 수 있다는 것. 그는 성시경과 임재범, 박정현, 전인권의 노래와 목소리 톤을 들려주면서 그들이 자기만의 소리를 내기까지 엄청난 노력이 있었던 것처럼 “아무도 흉내낼 수 없는, 독창적인 자기만의 글꼴을 가져야 한다”고 했습니다. 무엇을 모방할 것인가에서 나만의 스타일을 찾아야 한다는 것이죠. “노래가 가사의 전달력이 좋아야 하는 것처럼 캘리그라피도 내용 전달력이 좋아야 하죠. 간절한 마음이 있어야 감동이 있는 것입니다.” 작가는 스티브 잡스의 캘리그라피 얘기로 넘어갔습니다. 잡스는 캘리그라피와 명상을 통해 창작의 영감을 얻은 것으로 알려져 있습니다. 잡스는 어린 시절 캘리그라피를 했는데 훗날 이 경험이 남들이 만들어 내지 못했던 ‘좌판’을 만들었고, 그가 개발한 서체는 모든 이들의 사랑을 받았다고 하죠. “제주에서 이런 토크는 두 번째입니다. 서울에서는 젊은 디자이너들을 위한 토크를 많이 합니다. 캘리그라피를 통해 글씨 쓰는 문화를 제주에 전파할 수 있으면 해요.” 토크에 이어 김 작가는 손수 준비한 재료들로 일일이 손글씨를 써 주고 낙관을 찍었습니다. 참석자들에겐 뜻하지 않은 선물. 20여명의 참석자들은 자신이 좋아하는 문장과 어휘들을 작가의 독창적인 서체를 따라하며 캘리그라피의 세계를 체험했습니다. 작가가 이날 특별히 포토존으로 걸어둔 필묵 작품 ‘섬’을 배경으로 한 인증샷은 덤이었죠.  ▶EBS ‘발견의 기쁨, 동네 책방’(12월 8일)... 서귀포 ‘인터뷰’로 초대합니다         EBS ‘발견의 기쁨, 동네 책방’이 서귀포 인터뷰를 찾았습니다.  이 프로그램은 책을 통해 소통하는 우리 동네 책방을 찾아 갑니다. 대한민국을 대표하는 작가들이 전국 곳곳에 자리 잡은 다양한 동네 책방들을 찾아가 책에 관해 이야기하는 내용. ‘책 동무’ 소설가 백영옥이 진행자로 초대 작가와 여정을 떠납니다. 2019년 9월말 소설가 김훈을 시작으로 물리학자 김상욱, 건축가 유현준, 소설가 김탁환, 시인 문정희, 역사학자 신병주, 시인 정끝별, 소설가 은희경, 시인 김용택 등이 초대됐습니다. ‘발견의 기쁨, 동네 책방’은 12월 8일 오후 서귀포 인터뷰에서 녹화 촬영했습니다. 백영옥 작가의 진행으로 미술평론가 손철주 작가와 함께하는 북 토크. 《흥, 손철주의 음악이 있는 옛 그림 강의》를 읽고 함께 이야기를 나누는 프로그램. 잭방지기가 미술평론가 손철주와의 만남은 우연이었습니다. 처음엔 그의 책 《흥, 손철주의 음악이 있는 옛 그림 강의》를 통해서. 신문사에 있을 때입니다. 밑줄 그어가며 읽었던 기억이 생생합니다. 이 후 손철주의 여러 작품으로 이어졌습니다. 대중을 위한 그림교과서 《그림 아는 만큼 보인다》와 《그림 보는 만큼 보인다》 등. 그림 어느 한 부분도 놓치지 않습니다. 빼어난 해석과 재미, 그리고 무엇보다 그가 구사하는 낱말과 문장에 빠졌습니다. 책으로만 만나던 작가 손철주를 가까이서 본 것은 2019년 3월 서귀포 소암기념관에서. 그 때 손철주는 작가 김훈과 동행했습니다. 김훈의 초청 강연에 이어 손철주의 대담과 사회로 독자들을 만나는 자리였습니다. 감칠 맛 나는 손철주의 입담이 김훈과의 질의 응답을 더욱 편안하게 해줬던 기억이 생생합니다. 손철주는 2017년부터 매해 소암기념관 초청으로 인문학 강좌 ‘작가와의 대화’를 이어오고 있습니다. 독자와 서귀포시민들이 그를 서귀포로 부르기 때문입니다. 2019년 7월에도 소암기념관을 찾았습니다. 해박한 식견과 유쾌한 입담으로 그림, 그 중에서도 특히 우리 옛 그림을 소개하는 데 탁월한 멋을 보여준다는 평가를 받습니다. 강연은 시간가는 줄 모를 정도. 칠판과 분필은 필수. 무슨 뜻인지 좀처럼 읽히지 않는 작품이라도 그의 언어로 숨겨진 암호가 풀립니다. 펴낸 책으로 《그림 아는 만큼 보인다》, 《그림 보는 만큼 보인다》 《꽃피는 삶에 홀리다》, 《흥, 손철주의 음악이 있는 옛 그림 강의》, 《사람 보는 눈》, 《옛 그림 보면 옛 생각 난다》, 《다, 그림이다》, 《속속들이 옛 그림 이야기》 등. 《그림 아는 만큼 보인다》는 ‘전문가들이 뽑은 1990년대 대표적인 책 100선’에 뽑힐 만큼 평론가들과 독자들의 사랑을 받았고, 1998년 초판 발행 이래 미술교양서 최고의 스테디셀러로 평가받습니다. 현재 학고재 고문이자 사단법인 ‘우리문화사랑’ 운영위원. 미술평론가 손철주와 함께 떠난 열세 번째 동네 책방은 인터뷰입니다. “우리 동네를 지나가며 만나게 되는 작고 소소한 동네 책방은 단순히 책만 사는 서점에서 벗어나 책을 통해 소통하는 카페 형 책방은 기본이고, 책을 읽으며 하룻밤 잘 수 있는 북 스테이 책방부터 관심 있는 책을 함께 읽고 나누는 소모임과 북 토크까지 하며, 동네의 문화 사랑방 역할을 하는 개성 만점 책방으로 자리 잡았다” “동네 책방으로 가는 길 위에서 만나는 사람과 사물을 작가들의 인문학적인 시선으로 살펴보는 길 위의 인문학 기행은 동네 책방에서 얻을 수 있는 또 다른 즐거움이다”(EBS ‘발견의 기쁨, 동네 책방’ 홈페이지) 2019년 12월 19일 방송된 ‘발견의 기쁨, 동네 책방’은 미술 평론가 손철주와 책 동무 백영옥 작가가 함께 제주도 서귀포시의 ‘인터뷰’ 책방으로 가는 여정을 담았습니다. EBS ‘발견의 기쁨, 동네 책방’ 홈페이지에는 방송 내용을 다음과 같이 전했습니다. 제주의 숨은 비경 중 하나인, 한담해안산책로에서 만난 손철주 미술 평론가와 백영옥 작가는 근황에 대한 이야기를 나누며 오늘의 여정을 시작했다. 서양미술에 비해 잘 알려지지 않은 동양미술을 널리 알리기 위해 옛 그림 전도사가 됐다는 손철주 미술 평론가. 그림에 눈을 뜨게 된 계기가 다름 아닌 학창 시절 친구들과 나눈 대화 때문이라며 이야기를 시작했다. 즐길 거리가 별로 없던 그 시절, 문학에 관심 많았던 친구들 사이에서 눈에 띄는 방법은 미술에 대한 이야기를 하는 것이었다며 자연스럽게 미술에 눈을 뜨게 된 계기를 밝혔다. 이어 두 사람은 제주의 화가로 불리는 강요배 화백을 만나 그의 작업실을 함께 살펴봤다. 제주 4·3 항쟁을 널리 알린 강요배 화백은 현재 작업 중인 다양한 작품들을 공개했다. 천천히 그림을 살펴보던 손철주 미술 평론가는 강요배 화백의 그림을 보며 제주도의 자연 풍광 속에서 지역의 역사와 현실이 담겨있는 작품에 대한 설명을 시작했다. 현재 준비 중인 작품을 소개하며 그림 그릴 때 사용하는 도구들을 보여준 강요배 화백은 평소 거친 느낌을 표현하기 위해 종이와 칡뿌리, 빗자루를 이용해 다양한 질감을 연출한다고 설명했다. 강요배 화백은 ‘그림이란 눈으로 보이는 것보다 생각을 전하는 것이 중요하다’고 말하며 자신의 그림에 대한 소회를 밝혔다. 강요배 화백의 작업실에서 나온 두 사람은 한국 서예의 거장인 소암 현중화의 작품이 전시된 소암기념관에 도착했다. 오직 ‘먹고 잠자고 쓰기’에 몰두했다는 소암 현중화의 작품 중, 술에 취한 상태로 글을 쓰는 ‘취필(醉筆)’ 작품들을 중점적으로 살펴보며 이야기를 나눴다. 특히, 지인들과 술을 마시다 흥에 취해 즉흥적으로 벽지에 쓴 작품 ‘취시선(醉是僊)’에 얽힌 소암의 일화를 소개하며 흥미를 불러일으켰다. 이외에도 취흥(醉興), 장춘(藏春) 등의 작품을 통해 붓의 속도감과 흔적이 주는 아름다움에 대해 설명하며, 쉽고 재미있게 서예를 감상하는 방법에 대해 소개했다. 이후 두 사람은 제주도 미술 여행의 종착지인 서귀포시에 위치한 ‘인터뷰’ 책방에 도착했다. 기자 생활을 하던 시절에 꾸던 꿈 중 하나가 책방을 운영하는 것이었다는 손철주 미술 평론가는, 같은 기자 출신인 강시영 대표에게 책방을 운영하게 된 이야기를 듣고 싶었다며 오늘의 책방을 찾은 이유에 대해 말했다. 환경생태 분야 전문기자로 활동했던 강시영 대표는 전공을 살려 자연에 관한 책방을 열게 되었다며, 많은 사람이 좋은 책을 고르고 책을 깊이 볼 수 있는 책방이 되었으면 좋겠다고 밝혔다. 뒤이어 손철주 미술 평론가의 책 <흥, 손철주의 음악이 있는 옛 그림 강의>로 독자들과 함께 나누는 시간을 가졌다. 신윤복의 <상춘야흥>을 통해 조선 시대 선비들이 풍류를 즐기는 방법에 대해 이야기를 풀어나간 손철주 미술 평론가는, 중국의 시인 유장경의 시 <봉설숙부용산>의 구절을 그림으로 옮긴 최북의 <풍설야귀인>를 통해 시와 옛 그림의 관계에 대해 설명했다. 또한 옛 그림을 이해하고 한시의 맛을 알기 위해서는 꾸준한 훈련과 독서로 안목을 키우는 것이 필요하다고 말했다. 끝으로 독자들과 만난 소감을 전하며 책과 그림 속에 들어가 있다가 실제로 독자들을 만나게 되니 당황스러웠지만 옛 그림 속에 남은 아름다운 마음을 간직한 분들을 만난 것 같다고 밝히며 앞으로 남은 생애 동안 옛 그림의 참맛을 나누고 공유할 수 있도록 노력하겠다고 말했다. < 글_강시영 & 사진_강경민 작가 > ",
		"description": "서귀포 서호 호근동에 위치한 인터뷰는 책방지기가 25년간 언론사 환경전문기자 활동을 마치고 2018년 12월 새롭게 둥지를 튼 곳입니다. 책을 더욱 깊게 들여다보는 ‘깊이 보는 서점’을 지향하는 동네... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "'에뜨랑제' 블로그 운영 1주년을 맞으며,",
		"postdate": "20131027",
		"link": "https://blog.daum.net/ohyagobo/465",
		"contents": "",
		"description": "MBC TV에서 하논성당길 방영, EBS TV에서 장수한 어머니 촬영제의, 모모 언론사에서 '기사화' 제의도 몇 있었고, 하논순례길 해설 안내를 여러건 했으며, 행정기관과 동자석 협회와 대한항공의 반응 등... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주 비트농장에는 레드비트가 [11월27일부터... ",
		"postdate": "20171112",
		"link": "https://blog.naver.com/jd1210?Redirect=Log&logNo=221138360037",
		"contents": "",
		"description": "제주도 순례길은 ㅡ김대건길ㆍ하논성당길ㆍ김기량길 이시돌길ㆍ정난주길ㆍ신축화해길 ㅡ 천주교신자 이웃님들께서 참고하시면 좋을것 같아요 제주비트농장 퇴근길 역시나 오늘도 동네한바퀴 드라이브 하고... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주, '성지순례' 메카로 도약한다",
		"postdate": "20120518",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130138540714",
		"contents": "",
		"description": "제주, '성지순례' 메카로 도약한다 道, 천주교·기독교·불교 종교문화 관광 자원화 본격 추진 ▲왼쪽... 8㎞)', 5번째 주제는 '환희의 길'인 '하논 성당길(10.6㎞)'로 주변 경관과 어우러진 서귀포 순례길이다.... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주와 인천교구, 생태환경 보전 협약",
		"postdate": "20180911",
		"link": "https://blog.daum.net/ohyagobo/890",
		"contents": "",
		"description": "4 순례길 여행길 2018. 9. 11. 천주교 제주교구 인천교구 , 하논분화구 보전 , 하논성당터 천주교... 제주는 하논성당길 손수건과 인천의 식물부채이다. 모두 오늘의 행사를 위하여 준비하였다. 인천과 제주는... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "2014년 천주교 주요 행사",
		"postdate": "20140115",
		"link": "https://blog.naver.com/jwa0729?Redirect=Log&logNo=90188424900",
		"contents": "",
		"description": "2014년 천주교 주요 행사 2013년 12월 1일 대림 제1주일부터 2014년 11월 29일 연중 제34주간 토요일까지... 수십만 명의 순례자들은 대형 비디오 스크린을 통해 시성식을 지켜볼 수 있다. 제2차 바티칸공의회를... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "제주의 명소(2): 분야, 계절과 월별, 지역, 축제 등에 따른 즐기기",
		"postdate": "20140628",
		"link": "https://blog.naver.com/hgb1000300?Redirect=Log&logNo=220044336669",
		"contents": "",
		"description": "연결) * 천주교 성지 순례길: 김대건길, 하논성당길(10.6㎞, 걷기 3시간. 서귀포성당~천지연 산책로... 0 사찰순례와 템플스테이: 제주에는 절이 많다. 앞으로는 더 내용을 갖추고 특히 외국인 관광객들을 위한... ",
		"source": "천주교 순례길 - 하논성당길"
	},
	{
		"title": "2016년 자비의 희년!- 낙태, 이혼 등의 이유로 성당 못 다니시는... ",
		"postdate": "20151224",
		"link": "https://blog.naver.com/marycong?Redirect=Log&logNo=220577697599",
		"contents": "",
		"description": "3평화공원 순례길 김대건 길, 정난주 길, 김기량 길, 하논 성당길 제가 제주교구에 속하다보니 제주교구 자료 밖에 없네요~~ 타지역이신 분들은 천주교 사이트 들어가셔서 확인해보시길요~~~^^ 천주교에서... ",
		"source": "천주교 순례길 - 하논성당길"
	}
]