[
	{
		"title": "솔뫼성지(김대건 신부 생가·십자가의 길·버그내 순례길... ",
		"postdate": "20211216",
		"link": "https://blog.naver.com/77attic?Redirect=Log&logNo=222589384464",
		"contents": "한국 천주교 못자리 솔뫼성지 솔바람 솔솔 부는 당진 솔뫼성지는 한국 천주교의 첫 사제 성 안드레아 김대건 신부의 탄생지(1821~1846)이며,  2014년 8월 프란치스코 교황이 방문한 한국 대표 성지 중의 하나입니다. 지난여름, 솔뫼를 갔던 날은 마침 '성 김대건 신부님 신부 탄생 200주년 희년' 행사 중이었어요.  신부님이 2021년 유네스코 세계기념인물로 선정되시고 유네스코 로고를 공식 사용하는 국제행사로 치러진다고 했어요. 우리나라 유네스코 세계기념인물은 2012년 다산 정약용에 이어 두 번째라고 합니다 솔뫼는 순우리말로  '소나무로 이어진 산'이라는 송산(松山)을 뜻합니다.  성지는 1만 평에 이르는 소나무 군락지에 솔뫼 피정의 집, 김대건 신부님 생가, 김대건 신부 기념 성당과 기념 전시관,  기억과 희망(Memoria et Space)의 대성전, 아레나 등으로 되어 있는 성역입니다.  2014년 프란치스코 교황  방문 중 있었던 한 컷을 기념한 청동 조각상이에요.  한복 차림의 성모 마리아 님과 아기 예수님 상.  - 성 김대건 안드레아 신부님 상 1946년 김대건 신부님의 순교 100주년을 맞아 세워진 예전의 성상은 파손되고, 1977년 제작된 성상입니다.   한국의 베들레헴, 성 김대건 안드레아 신부님 생가 성지 북서쪽에 김대건 신부의 옛 생가를 복원해 놓은 소박한 기와집이 있어요. 생가는 1906년 합덕 성당의 크램프 신부님에 의해 고증된 생가터가 1998년 충청남도 문화재 제146호로 지정되면서 2004년 지금의 모습으로 복원했습니다. (1998년 충청남도 지방문화제 제146호, 2014년 국가사적지 제529호로 지정) 솔뫼성지는 1784년 한국 천주교회가 창설된 후 김대건 신부의  증조부, 종조부, 부친 김제준, 그리고 김대건 신부(1821~1846) 등 4대의 순교자가 살던 곳으로, 김대건 신부는 1821년 이곳에서 태어나 7세 무렵까지 살았다고 합니다. 한국 최초의 사제인 성 김대건 안드레아 신부가 탄생한 곳이라고 해서 '한국의 베를레헴'으로도 불립니다. 생가 툇마루 앞에 제266대 프란치스코 교황이 김대건 신부에게 바친 기도문이 있고, 생가를 마주한 교황님이 기도하시는 모습의 동상이 있습니다. 가만히 바라보는 것만으로도 기도가 되는 곳입니다. 김대건 신부는 사제 생활 1년 1개월 만에 새남터에서 순교하셨지요.  1925년 로마 교황 비오 11세에 의해 복자로 선포, 1984년 성인품에 올려졌으며  2021년 유네스코 지정 세계기념인물로 선정되셨어요.내포 한가운데에 위치한 솔뫼는 한국의 첫 사제인 김대건 신부의 탄생지일 뿐만 아니라 주변에 많은 신앙인들이 활동하고 순교한 지역입니다. 솔뫼 관련 순교자는 11명으로 그중 세 명은 성인품(聖人品), 두 명이 복자품(福者品)에 올랐습니다. 이유는 솔뫼가 충청도 내포 한가운데에 위치하는 지리적 위치가 말해 줍니다. 현재는 평야로 개간 되었지만, 예전에는 바닷물이 육지 깊숙이까지 들어와 포구를 이루었다고 해요. 배들이 드나드는 포구가 새 문물의 통로 역할을 했던 거죠. 배들이 드나들며 청나라로부터 서학, 천주교 문화와 신앙을 서해안 여러 지역에 전해졌다고 합니다.  그리스도의 수난과 영광, 십자가의 길 당진 9경 중 5경에 들어 갈 정도로 아름다운 솔뫼의 솔숲 사이에 십자가의 길이 있습니다.  십자가의 길은 주님의 수난과 죽음을 묵상하며 그분의 수난과 죽음을 기억하고 그분을 통해 우리가 얻는 부활과 영원한 생명을 기억하는 길입니다.  또한 십자가의 길을 걷는 순례는 신자들의 신심(信心)을 수련하는 기도로써 천주교인들에게 중요한 의미를 가집니다. 십자가의 길을 슬픔의 길, 고난의 길, 고통의 길이라고도 합니다.  그리스도가 로마 황제 빌라도에게 재판을 받은 곳으로부터 십자가를 지고 골고타 언덕을 향해 걸었던 약 800미터의 고난의 길을 이동 중 잠시 머물렀다고 전해지는 장소 14처를 재현한 길이기 때문입니다.  하여 십자가의 길은 그리스도교 안에서 생명을 건 고통과 박해를 수락하는 표지가 됩니다. 하지만 십자가는 고통만을 의미하지는 않습니다. 예수님이 십자가에 못 박혀 돌아가심으로 세상을 구원하셨듯이 십자가는 그리스도인에게 있어 구원의 도구로 영광됨의 표지이기도 합니다.  절두산 성지 등 그리스도의 수난과 죽음이 부활로 이어짐까지  15처를 사용하는 곳도 있지만 거의 14처를 표지합니다.  솔뫼성지의 십자가의 길은  2 가지로 되어 있습니다. 한 코스는 예수님의 손을 주제로 모자이크화 한 길이고 다른 한쪽은 청동 조각상의 길입니다. 많은 순례자들이 조용하고 편안하게 기도와 묵상을 할 수 있도록 숲속에 조성되어 있습니다.  성 김대건 안드레아 기념 성당과 기념관 김대건 신부의 기념 성당과 기념 전시관입니다. 1845년 김대건 신부와 밀사들이 청에서 조선으로 입국할 때 타고 온 라파엘호(하느님이 보호하신다는 의미)를 상징하는 배 모양의 성당입니다.  모두 순교로 하느님을 증거하였기에 외관을 붉은 색으로 하였다고 합니다. 매일 미사가 봉헌되는 성전, 그리고 김대건 신부의 기념관이 남북으로 배치되어 있어요.  김대건 신부 탄생 200주년을 기념식도 이곳에서 진행하고 있었어요. 솔뫼 성지의 중심에 해당한다고 불 수 있을 것 같아요.  김대건 신부님의 순교를 기억하는 장 '솔뫼 아레나 (원형 공연장 겸 야외 성당) '아레나'란 모래, 또는 모래사장을 의미합니다. 현대적 의미로는 원형 경기장 혹은 원형 공연장을 뜻하고요. 아레나라 이름한 것은 성 김대건 안드레아 신부님이 새남터 모래사장에서 순교하신 것을 상징적으로 담았다고 합니다.  야외 성당, 원형 공연장 등이 이루어지는 공간으로 둘레는 12사도 상이 세워져 있습니다.   기억과 희망(Memoria et Space)의 대성전 2014년 프란치스코 교황이 솔뫼성지를 방문했을 당시 아시아 청년들과 만났던 장소였어요. 그 자리에 김대건 신부와 수많은 순교자들이 남겨준 위대한 신앙의 유산과 삶의 가치를 이어 받기 위해 '기억과 희망(Memoria et Space)의 대성전'을 세웠습니다.  '가톨릭 복합 예술 공간'의 기능을 함께 하게 됩니다.   카페와 편의점 비슷한 스토어도 있습니다. 카페에서 차 한잔 마시고, 스토어에서 지역 토산품 종류로 뭔가 사들고 오긴 했는데 기억이 나질 않네요~~;;     라파엘호를 두른 연못에서 솔뫼 성지는 한국의 산티아고 순례길이라 불리는 버그네 순례길의 시작점이기도 합니다. 한국 천주교의 역사를 고스란히 간직하고 있으며 둘레길 자체만으로 아름다운 코스로 천주교 신자가 아니더라도 한 번쯤 걸어볼만하다고 합니다. ▶버그내순례길: 솔뫼성지→ 합덕제, 수리민속박문관→ 합덕성당→ 합덕제중수비→ 원지장, 원시보우물 → 무명순교자의묘→ 신라성지(총 13.3km). 버그내는 삽교천의 옛 지명입니다. 버그내 순례길은 한국 천주교회 초창기에 천주교 전파를 위한 서양의 선교자와 순교자들의 활동 무대였고 탄압으로 압송되어 지났던 길을 셩역화한 성지입니다.  2021년, 8월 17일, 솔뫼성지에서  ▼솔뫼성지 이용안내 - 성지 개방시간  | 오전 10시~오후 5시(단체 순례 시 순례 미사 참례는 사전 예악 필수)- 입장료 및 주차료 | 무료- 애완동물 동반 | 불가- 문화 관광 해설 예약 | 오후 4시까지 - 문의(솔뫼성지 사무실) | 041- 362-5021~2※미사는 매일 오전 7시, 11시에 봉헌합니다. 솔뫼성지본문으로 바로가기 한국어 로그인 회원가입 성지안내 Solmoe Guide 성지소개 Solmoe Shrine 커뮤니티 Communication 성지후원 Contribution 1 2 공지사항 당진 종교문화여행 치유순례 안내 2021-10-07 공지사항 당진 종교문화여행 치유순례 안내 2021-10-07 공지사항 당진 종교문화여행 치유순례 안내 2021-10-07 미사안내 매일 오전 7시, 오전 11시 에 봉헌합니다. 오시는 길 안내 순례예약 성지 개방 시간은 오전10시~오후5시까지 입니다. 후원안내 기도와 미사를 봉헌해 드립니다. 천...www.solmoe.or.kr  당진 합덕성당(唐津 合德聖堂)1929년 고딕양식으로 건축된 '당진 천주교 합덕성당'입니다. 충청남도 기념물 제145호로 지정되...blog.naver.com 솔뫼성지충청남도 당진시 우강면 송산리 산45-3솔뫼성지주차장충청남도 당진시 우강면 송산리 147-1  ",
		"description": "또한 십자가의 길을 걷는 순례는 신자들의 신심(信心)을 수련하는 기도로써 천주교인들에게 중요한 의미를 가집니다. 십자가의 길을 슬픔의 길, 고난의 길, 고통의 길이라고도 합니다. 그리스도가 로마 황제... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 제주교구 순례길 도보 성지순례 이시돌길~김대건길... ",
		"postdate": "20210616",
		"link": "https://blog.naver.com/hslee__?Redirect=Log&logNo=222399763105",
		"contents": "안녕하세요! 엠마입니다😉지난 3월에 다녀온천주교 제주교구 순례길 도보 성지순례 여정을지난 포스팅에서 자세하게 알려드렸는데요!저희는 올해 성 김대건 안드레아 신부님탄생 200주년 희년을 맞이하여이시돌길부터 김대건길까지 총 3일에 걸친 계획을 잡고순례길을 시작하게 되었습니다. 천주교 제주교구 순례길 도보 성지순례 이시돌길~김대건길까지의 여정안녕하세요! 엠마입니다😉 지난 3월에 저는 남편과 제주도 여행을 다녀왔는데 여행 기록을 블로그에 남겨...blog.naver.com 이번 포스팅에서는여행을 다녀오게 된 계기,이번 여행의 좋았던 점,힘들었던 점들을 자세하게 적어보려고 합니다그렇다보니 사진보다는 글이 많다는 점...(할말이 많아서 그래요)꼭 미리 인지하시고 읽어주시면 감사하겠습니다!1. 도보 성지순례를 가게 된 계기, 정보저는 천주교 신자이고,남편과 제주도 여행이 처음이었는데그 동안 호캉스는 많이 다녀본지라날씨도 좋고 공기도 좋은 곳을 걸으면서함께 대화도 나누면서 여유로운 여행을 즐기고 싶었어요.조금 고생도 해보면서?😎작년 산티아고 성지순례를 위해 많은 준비를 했지만코로나 펜데믹으로 계획이 무산되었기 때문에도보 성지순례 한국 버전&초보 버전으로천주교 제주교구 순례길인이시돌길부터 김대건길까지를 걷게 되었습니다. 천주교순례길천주교순례길www.peacejeju.net 순례길과 관련된 모든 정보는천주교 제주교구 순례길 홈페이지를 보시면거의 대부분의 내용은 참고하실 수 있습니다.리플렛과 코스안내가 상세하게 되어있기 때문에저희는 어떤 코스를 걸을지 긴 고민을 하지 않아도 되었어요. 대략적인 걸이 계산을 해서 3일간의 일정을 완성했습니다 (짝짝)인터넷으로 서치할 수 있는 모든 정보를 습득하고나름대로 계획을 만들어서남편과 즐거운(?) 여행을 꿈꾸었습니다...(처음에는요....) 2. 여행을 다니면서 좋았던 점천주교 신자라는 공통점을 가지고 있기 때문에저희 부부는 도보 성지순례를 가야겠다는 계획을 세울 수 있었어요.그만큼 여행에 대한 만족도가 굉장히 높았습니다.비를 맞아도 행복했던 여행인것은 분명했어요.그렇다보니 여행 중간에 핸드폰이 죽어버렸죠😭(자세한 내용은 여정 포스팅 참조)보통 제주도 여행을 가면 해안가 주변 또는바다 구경에 초점을 맞춰서 계획하게 되는데이번 여행의 코스는 제가 가보지 못했던제주도의 구석구석을 돌아본 경험이 된 것 같아그 점이 너무 좋았어요.저도 시골 출신(?) 임에도 불구하고정말 자연의 경관을 그대로 느낄 수 있어서스트레스 걱정 없고 걸으면서 많은 생각을 할 수 있고,남편과 많은 대화를 나눌 수 있는 점도 너무 좋았습니다.그리고 빗길을 걷는 와중에제주도민으로 추정되는 어떤 아줌니께서차를 중간에 세우셔서 귤을 주고 가셨어요..역시 시골 민심😭 잊지 못할거예요....!그리고 중간중간 맛있는 음식들을 먹을 수 있고관광도 함께 즐길 수 있다는 점도 좋았습니다. 그리고 산티아고 순례길만큼은 아니지만이렇게 길을 표시해주어서멀리서 주황색 표지판만 찾게 되었다는,,핸드폰이 없어도 표지판에 의지하는 것만으로도여행을 하는데에는 전혀 무리가 없었어요.단, 중간중간 표지판 사이가 길어서유추를 해가면서 길을 걸어야했지만그래도 길을 찾는데에는 어렵지 않았습니다.3. 여행을 다니면서 힘들었던 점나름대로 여행에 대한 정보를 충분히 습득하고걷기 시작했다고 생각했는데생각보다 도보 성지순례를 하기에는코스에 대한 설명이 너무 협소한거예요...사실 제주도는 제주올레길이 더 유명하지천주교 순례길이 더 유명하진 않으니까요....'차라리 올레길을 걸을걸...''괜히 성지순례 한다고 했네.... ' 라는 생각이 들 정도...듣기로는 신학교 학사님들이이 곳 순례길을 많이 걸으신다고 들었는데그럼에도 불구하고너무 정보가 없었다는 점이 아쉬웠습니다.그리고 중요한 또 한가지 아쉬운 점!도보 성지순례를 하기에코스 관리가 안되어있는 것 같았어요.여행을 다니는 동안 많은 순례자분들을 보았는데,만나는 장소들은 보통유명 공소나 기념 성당에서였어요.차를 이용하여 순례하러 오시는 분들이 많았는데,도보로 성지순례를 하시는 분들은저희가 유일했습니다...(동일한 기간에 같은 코스를 걷는 분들은요)그렇다보니 장소사이에 걷는 코스들 중숲이 너무 관리가 안되어서 가시밭길을 걷기도 했고중간에는 개인 사유지라서 지나갈 수 없다고엄포를 놓으셨던 도민분들도 계셨어요😭분명 표지판은 저 곳을 가리키는데,,,(지나갈 수 없다니,,,요😭😭)결정적으로 주변 주민분들이이 길이 천주교 순례길인지 잘 모르는 분들도 있었고요.그런 부분들이 정말 크게 힘들었던 점이라서이 점을 꼭 포스팅으로 남겨서도보 성지순례를 하시는 분들에게도움을 드리고 싶었습니다(=포스팅을 하게 된 계기)4. 여행을 다니면서 이 점은 꼭 알려드리고 싶다!꿀팁 대방출일단 저처럼 핸드폰을 고장내시면 안됩,,,(쩝)제주여행 꿀팁과 상당 부분이 겹칠거라 생각이 들지만몇 가지 알려드리자면,1. 제주도는 해안가 주변의 해수욕장들을 위주로관광지가 조성이 되어있기 떄문에숙박업소 대부분이 해안가에 밀집이 되어있어요.그래서 저희도 출발 전 저녁에 곽지해수욕장에서 묵고이시돌길 시작인 성이시돌센터로택시를 이용하여 이동하였습니다.그리고 내륙으로 들어갈수록숙소를 선택할 수 있는 가짓수가 적어져서인지비용도 비교적 해안가보다 비싸더라고요😭이 점도 꼭 참고해주시고요.일정을 쪼갤때는 숙소를 기준으로 끊으시는게 좋습니다.(그래서 이튿날 일정에 더 많은 길을 걸어야했습니다)2. 일정의 변동이 크기 때문에숙소는 되도록이면 하루 전날이나당일에 잡는 것이 좋아요.저희는 보통 전날 저녁에 숙소를 잡는 편이었고,좋은 시설보다는 편의성이 좋은 곳을 택했습니다.예를 들면 게스트하우스 2인실 (화장실 포함),저렴한 펜션, 에어비앤비 등을 선택했어요.세탁기를 지원해주는 곳을 선택해서그 날 필요한 빨래를 몰아서 하기도 했습니다.3. 렌트카를 이용하는 것이 아니라면택시나 버스를 이용해야하는데,1번 내용과 마찬가지로해안가 쪽은 택시가 잘 잡히지만내륙으로 갈수록 택시가 잘 잡히지 않아요.콜택시나 카카오택시를 이용해야합니다.버스를 이용하는 경우에는장거리 운행의 버스들이 운행하고 있긴 하지만,(예를 들면 한경면에서 공항으로 가는 버스 등)버스 배차간격이 길고 시간이 오래 걸리기 때문에일정을 잘 참고하셔서 이용하시길 바랍니다.(신창성당에서 공항까지 1시간 정도 걸렸던 것 같아요)4. 식사는 할 수 있을때 미리미리 하는게 좋아요.저는 3일차 걷던 날, 점심 끼니를 놓쳐서거의 일정 말미에 첫 끼를 먹었던 기억이 나요.별로 배가 고프지 않아서 식당을 다 지나쳤더니정작 배가 고플때는 식당이 없더라구요😭정말 너무 슬펐었다는....5. 저희는 도보 성지순례를 2박 3일,이후 나머지 2박 3일은 자유여행을 다녔는데요.도보로 걷다보니 이후 일정의 짐들이 걱정이었는데,공항에서 수하물 보관서비스를 대행해주고 있어요.그래서 이 서비스를 이용하였습니다. 네이버 장소검색: 제주공항 수하물 보관소제주국제공항 수하물보관소 : 네이버리뷰 49 · 매일 06:00 - 21:00naver.me 자세한 내용은 링크를 클릭하셔서 확인하시고,저희는 3일 이용하여 총 3만원의 비용을 지불했습니다.수하물 보관할 때 영수증 지참,또는 신분증을 제시해야하니 이 점도 참고해주세요!머릿 속에 정보는 가득한데여러가지 정보들을 두서없이 작성했네요.부디 꼭 도보 성지순례를 가시는 분들이이 글을 많이 많이 읽으셔서여행 준비에 많은 도움이 되셨으면 좋겠습니다.수정사항이나 추가내용들은수시로 업로드 해두겠습니다.궁금하신 점이 있으시다면 댓글을 남겨주세요!긴 글 읽어주셔서 감사합니다😉 ",
		"description": "작년 산티아고 성지순례를 위해 많은 준비를 했지만 코로나 펜데믹으로 계획이 무산되었기 때문에 도보 성지순례 한국 버전&amp;초보 버전으로 천주교 제주교구 순례길인 이시돌길부터 김대건길까지를 걷게... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "당진 버그내순례길… '길 위에서 평안을 얻다-솔뫼성지.김대건... ",
		"postdate": "20220110",
		"link": "https://blog.naver.com/skychun0103?Redirect=Log&logNo=222617582026",
		"contents": "",
		"description": "순례길은 국내 첫 천주교 사제인 김대건 신부 탄생지 솔뫼성지에서 출발한다. 19세기 충청도 천주교... 지역 천주교 유적지를 하나로 잇는 버그내 순례길을 명소로 만들기 위해 대한민국 산티아고순례자협회... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "2020 제주 ::성 김대건신부 표착기념관:: 천주교 순례길 김대건... ",
		"postdate": "20200323",
		"link": "https://blog.naver.com/yhj8715?Redirect=Log&logNo=221840737228",
		"contents": "이번 여행에서 천주교 신자인 엄마를 위한 두 번째 장소 성 김대건 신부 표착 기념관!   성 김대건 신부가 라파엘호를 타고 상해애서 출발하여 귀국하다가 풍랑을 만나 표착한 곳에 기념관과 성당을 건립한거라 기념관이 배 모양인 듯 하다.여기도 천주교 제주교구 순례길에 포함되는 지역인 김대건길 용수성지!         기념관에 들어가면 1층에는 이렇게 박해의 흔적을 볼 수 있다.난 비록 무교에 가까운 냉담자지만 이런 기록을 볼 때면 대체 신이라는 존재가 얼마나 큰 것이길래 목숨까지 버리고 이렇게 믿었는지, 그들에게 신이란 어떤 것이었는지가 궁금하다.   2층은 성 김대건 신부님의 기록과 제주도 천주교의 역사가 전시되어 있다.      김대건 신부님에 대해서는 이름은 워낙 많이 들어봤지만 이렇게 자세하게 생애를 읽어본 적이 없었다.       정말 놀랐던 것은 선종한 나이가 25세마음이 먹먹해졌다.             이것도 보면서 놀라움을 금치 못했다.실제로 보면 글씨가 손톱보다도 작다.종교를 떠나서 기록을 위해 이토록 노력한 부분에 대해서는 정말 경의를 표한다.           기념관 옥상에도 올라가볼 수 있다.   여기 올라가면 김대건 신부님이 표착한 차귀도를 볼 수 있다.     날씨가 좋았어서 좀 오래 머물렀다.위에서 기념 성당도 보고   풍력발전소 풍차도 보고   바다도 보고   한라산도 보고 내려왔다.   표착기념관 뒷뜰에는 콜라비를 키운다.   콜라비 밭도 구경했다.여기서 키운 콜라비도 구입할 수 있다고 했는데 연락처를 안가져왔다.   기념관 한쪽에는 라파엘호를 복원해놓았다.   선실, 창고, 주방도 내려가서 구경할 수 있는데 아빠만 내려가보셨고 우리는 그냥 위에서만 봤다.         기념관 옆 기념성당   엄마는 들어가서 잠시 기도를 드리고 나왔는데, 내부촬영이 가능한지 몰라서 그냥 보고만 나왔다.스테인드 글라스가 인상적이니 한번쯤 들어가서 보고 나오는걸 추천한다.  성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108  #성김대건신부제주표착기념관 #제주순례길 #제주천주교순례길 #제주김대건길 #용수성지  ",
		"description": "스테인드 글라스가 인상적이니 한번쯤 들어가서 보고 나오는걸 추천한다. #성김대건신부제주표착기념관 #제주순례길 #제주천주교순례길 #제주김대건길 #용수성지",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주도 천주교순례길 제1코스 빛의 길 김대건길 지도",
		"postdate": "20201117",
		"link": "https://blog.naver.com/suslife?Redirect=Log&logNo=222146650609",
		"contents": "순례길의 시작 성이시돌센터에서 받은,천주교 제주교구에서 발행한순례길 리플렛 리플렛 표지면리플렛 표지면에는제주 서부지역에 가장 먼저 형성된 신앙공동체인신창성당 스케치 사진이 올라와있다. 이렇게 각 순례길의 약도와 함께간단한 설명도 곁들여져 있다.천주교 제주교구 순례길 홈페이지에서순례길에 대한 좀더 상세하고 다양한 정보들을 얻을 수 있다.걷기 전에 스마트폰에 미리 캡춰해서걸으면서 다음 지점이 명확하지 않을 때  사이사이 지점을 확인하면서 가면 좋다. 순례길을 시작하고 마치며드리면 좋을 기도문부터 각 순례길들의 간단한 설명과 함께방문할 성지포인트의 사진과 설명, 다음 순례지까지의 거리표시까지간략하게 표시되어 있다.그럼, 김대건길 지도를 훑어보자. 위 그림에서 보듯 김대건길은 이시돌길의 마지막 방문장소인 고산성당에서 시작하도록 연결되어 있다.유네스코 세계지질고원으로 인증되어 있는 수월봉을 거쳐 해안도로를 따라 걷는다. 차귀도를 옆과 아래로 바라보면서 당산봉 오름길을 걷다가김대건 신부가 1845년 상해에서 사제서품을 받은 후 서해 바다를 통해 배로 귀국하는 길에 풍랑을 만나 표착한 용수포구와 용수성지를 지난다. 마지막으로 성김대건해안로를 4.6km를 걸어신창성당에 다다르는 여정이다. 제주 서부 순례길마지막으로 이시돌길 3번째 코스에서 김대건길로 연결되는 코스지도를 남긴다. 제주도 순례길을 걷는 여정이지친 삶에 힘과 위로가 되기를 기도합니다.  ",
		"description": "순례길을 시작하고 마치며 드리면 좋을 기도문부터 각 순례길들의 간단한 설명과 함께 방문할 성지포인트의 사진과 설명, 다음 순례지까지의 거리표시까지 간략하게 표시되어 있다. 그럼, 김대건길 지도를... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "산티아고 순례길 코스, 김대건... 당진 천주교 성지/당진 순례성... ",
		"postdate": "20210303",
		"link": "https://blog.naver.com/sosxogks?Redirect=Log&logNo=222262320118",
		"contents": "한국의 산티아고 순례길 여행 코스당진 솔뫼성지19세기에 활동했던 성 안드레아 김대건 신부가 태어난 곳이며 충남의 순례길 여행 코스로도 유명한 솔뫼성지.솔뫼는 '소나무가 우거진 산'이라는 뜻인데 성지가 소나무로 둘러쌓여져 있어 붙여진 이름이고 한국 최초 사제인 김대건 신부의 생가와 기념관이 있어 성지순례자들의 발길이 끊이질 않는 곳이다.  1785년 을사박해를 시작으로 오랜 세월동안 박해를 받아온 천주교 역사 중 병오박해 때 순교한 김대건 신부는 천주교 103인 성인 중 하나로 추앙받고 있다.   입구에 다다르기 전부터 '여긴 성지구나...'라는 인상이 강하게 뿜어져 나온다. 종교를 가지고 있지는 않지만 저절로 숙연해지는 곳.  기둥위에 세워진 조각상들이 무언가를 의미하는 것일테지만 종교 문외한이 나에게는 하나의 조형물일뿐....들어서자마자 야외공연장이 보이는데 아마 천주교 관련, 미사 관련 공연들이 진행되지 않았을까 싶다. 솔뫼성지 이름 그대로 소나무에 의해 성지가 둘러쌓여져있는 것처럼 조성이 되어있다.  김대건 신부 동상이 있는 곳으로 가기 위해 소나무 숲을 잠시나마 걸었는데 울창한 산에 있지 않아도 몸이 정화되는 기분이었다랄까 소나무 사이로 보이는 김대건 신부의 동상과 성모탑. 천주교의 한국에서의 정착은 쉽지가 않았다. 100여년의 세월동안 박해를 받으면서 많은 사람들이 순교하고 힘든 시기를 보낸 천주교다.천주교가 제사를 지내지 않는다는 이유와 당파싸움과 연결된 정치적인 이유로 오랜 세월동안 박해를 받아왔는데, 최초로 서양학 유학생이며 조선의 최장거리 여행자이기도 한 김대건 신부가 천주교에서의 역할이 커 1996년 생가 복원을 진행해 2004년에 완성이 됐다.  저~기 밑 한옥집이 김대건 신부의 생가.오른쪽 사진은 뭔가 시골 갬성이 좋아서 담아본 컷. 소나무 사이로 보이는 김대건 신부의 동상.크기는 작아 보였는데, 그 위상은 절대 작지 않았다. 2014년 5월 문화재청으로부터 국가 사적지 제529호로 등록되었고 프란치스코 교황이 방한해 아시아 청년들과의 만남도 솔뫼성지에서 가지게 되었다고 한다. 이를 기념하고자 매년 8월 14~15일 이틀간 프란치스코 데이 행사를 가지고 있다. 종교적인 색채를 강하게 띄고 있는 곳이라 거부감이 있는 사람들도 있고 아닌 사람들도 있겠지만 나는 막 그렇다할 정도로 거부감이 있지는 않아서 방문을 했고, 단순히 종교라고 치부하기에는 우리의 근대 역사와도 깊은 관계가 있어서 나름 흥미롭게 여행을 한 곳이다.새로운 접근, 색다른 경험, 언제나 옳은 여행.  블로그 : http://blog.naver.com/sosxogks위시빈 : https://www.wishbeen.co.kr/mayfly인스타 : https://www.instagram.com/mayfly_photo공감과 댓글은 제게 힘이 됩니다!사진은 원본보기로 보시면 좋은 화질로 감상 가능합니다!블로그에 게시된 모든 사진의 무단사용을 금합니다. 무단사용 시 저작권법에 의거 법적책임을 질 수 있습니다.  솔뫼성지충청남도 당진시 우강면 송산리 산45-3  ",
		"description": "성지순례자들의 발길이 끊이질 않는 곳이다. 1785년 을사박해를 시작으로 오랜 세월동안 박해를 받아온 천주교 역사 중 병오박해 때 순교한 김대건 신부는 천주교 103인 성인 중 하나로 추앙받고 있다.... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "청년 김대건 순례길을 계기로 알아본 용인 천주교 유적지 3곳 ^^",
		"postdate": "20200623",
		"link": "https://blog.naver.com/hoperecipe?Redirect=Log&logNo=222009263306",
		"contents": "청년 김대건 순례길을 계기로 알아본  용인 천주교 유적지 3곳^^  용인시에서는 천주교 관련 역사적 명소인 은이성지에서 미리내 성지까지 12.5km의 구간을  정비하여  역사와 관광이 결합된  명품 순례길이 조성되고 있습니다. 근대 역사의 소용돌이 속에서 용인에는  천주교 유적들이 많이 남아있는데요     용인 천주교  명품 순례길의  역사적 의미를 널리 알리고  세계적 성지인 스페인 산티아고와 같은 명소로 조성 중에 있습니다. 명품 순례길 조성을 계기로  용인시에 있는  천주교 역사적 명소 3곳 은이성지, 고초골 공소, 손골성지에 관해 알아보았습니다.    1. 은이성지 경기도 용인시 처인구 양지면  은이로 182은이성지는 김대건 신부가 우리나라에서 처음으로 신자들과 함께 미사를  봉헌한 곳이고 체포되기 직전 마지막 미사를 드린 곳으로 알려져 있습니다.  은이 마을은 박해시대 천주교 신자들이 박해자들의 눈을 피해 모여 살게 되면서 형성된  교우촌으로 은이란 숨어 있는 마을이란 뜻입니다.  한국인 첫 사제인  김대건 안드레아 신부 (1821~1846)가 태어나고  은이 공소에서 모방 신부에게 세례를 받은 후 신학생으로  발탁되었던 곳이고  사제 서품 후 귀국하여 은이 공소를 중심으로 사목 활동을 펼쳤던 곳입니다.    은이성지에는  성 김대건 안드레아 신부가   사제 서품을 받은 상해 연안 김가항 성당을  복원하여 놓았는데요 중국  상해 김가항 성당은  명나라 말기 승정년간(1628~1644)에 김씨 성을 가진 교우들이 황포강 건너 김가항에 작을 성당을 세웠고   1845년 8월 17일  김대건 신부가 사제 서품을 받은 성당입니다.  2001년에 철거된 후  실측조사를 거친 후   이전  복원하여  2016년  김가항 성당을  축성 봉헌하였습니다.     김가항 성당 복원과 함께 세워진 김대건 기념관에는  김대건 신부의 생애와 발자취와  박해시대의 은이 교우촌의 역사자료와 유물, 교회사 자료와  유물, 김가항 성당의 복원 과정 등이  전시되어 있습니다.    은이성지의 십자가의 길은  자연 속에서 오롯이 기도하며 묵상하며 나를 돌아보며 반성하며 걸어가는 길이었습니다.  꼭 천주교 교인이 아니더라도 종교를 떠나서  자신을 돌아보는 시간을  가진다면 참 좋을 것 같습니다.  김대건 신부는  1925년  7월 25일 로마에서  시복되었고, 1984년 5월 6일  교황 요한 바오로 2세에 의해 서울에서 시성 되었습니다.     2. 용인 고초골 공소 용인시 처인구 원삼면 고초골로 15용인 고초골 공소는  경기도 등록문화재 제708호로 지정되었습니다.  용인 문수산 기슭에 1820년에 고초골 교우촌이 형성되면서  박해를 피해 모여 살게 된  마을입니다.  고초골 공소는  현존 수원교구 한옥  공소 중 가장 오래된 건물로 상량묵서( 건물의 건립시기를  건물내부 목재부에  기록)에 의하면  신묘년(1891년 3월 16일)에  기둥을 세우고  보를 얹었다고 기록되어 있습니다.  이 건물은 인근  마을에 이국주 장군의  고택( 경기도 문화재 자료 제96호)의 부속 건물인  잠실(누에를 기르던 집)을 옮겨다 지은 것으로 민가 건물을  종교 건물로 변화시켜 지금도 사용하고 있습니다.     3. 손골성지 경기도 용인시 수지구 동천동 734손골성지는   광교산(582m)  깊숙한 곳에 위치해 있으며  1839년 기해박해를 피해 숨어든 신자들이 교우촌을 이루었고 프랑스 파리 외방 전교회 소속 선교사들의 전교 유적지로 널리 알려지게 되었습니다.  손골성지에는 성 도리 헨리코 신부가 포교 활동을 벌이다가 27세의 나이로 새남터에서 순교하였으며  1984년 교황 요한 바오로 2세에 의해서 시성됨으로써 한국 순교 성인 103위 가운데 한 분이 되셨습니다.  손골성지에는 도리 신부 순교비가 있는데요 신부님의 고향 프랑스 쌩 틸래드 드 딸몽에서 보내온 돌십자가가 계기가 되었습니다.   부모가 사용하던 맷돌로 십자가 두 개를 만들어 하나는 도리 신부의 생가에 모시고 다른 하나는  도리 신부 순교 100주년을 맞아 손골로 보내왔습니다.   명품 순례길 조성을 계기로 용인시에 남아있는 천주교 성지를 찾아가 보았는데요  한국 천주교는  1784년에 선교사 없이 서적을  통하여 스스로 천주교를 받아들인 경우는  세계에서도 유래를 찾아볼 수 없다고 합니다. 이후 100여 년 동안 박해가 지속되었고  많은 천주교 신자들이  순교를 하게 되었습니다. 2021년은  대한민국 최초의 신부  김대건 탄생 200주년의 해인데요   용인시와 수원교구가 함께 만드는 명품 순례길  \"청년 김대건 순례길\" 은  5개 코스, 총 38km 구간에   김대건 신부의 자취가 깃든 역사적 명소가 조성될 예정입니다. 청년 김대건 순례길1.은이성지길 A코스 - 9.8km  은이성지 -신덕고개- 곱든고개- 문수봉-애덕고개- 미리내성지2.은이성지길 B코스 - 12.5km 은이성지-신덕고개- 와우정사- 망덕고개- 애덕고개- 고초골 피정의집3.피정의길 A코스 - 3.6km 애덕고개-문수산터널 관리소- 고초골 피정의집4.피정의길 B코스-  10.2km 망덕고개- 애덕고개- 성모영보수녀원 피정의집5.골배마실길 - 2.0km 골배마실 성지- 칠봉산  ",
		"description": "청년 김대건 순례길을 계기로 알아본 용인 천주교 유적지 3곳^^ 용인시에서는 천주교 관련 역사적 명소인 은이성지에서 미리내 성지까지 12.5km의 구간을 정비하여 역사와 관광이 결합된 명품 순례길이... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "[서울천주교순례길] 새남터순교성지/ 김대건신부님과 사제들의... ",
		"postdate": "20210215",
		"link": "https://blog.naver.com/rvsalia?Redirect=Log&logNo=222244810325",
		"contents": " 서울천주교순례길 코스 16새남터순교성지당고개 순교성지에서매화 향기 가득 안고성 김대건 신부님 탄생 200주년 희년을 맞아 그분의 순교 행적을 따라도보로 새남터 순교성지를 향해고고~ #서울천주교순례길코스16#새남터순교성지당고개 순교성지에서 출발하여용산역과용산 전자상가를 지나다 보니 드래곤시티 호텔이 보인다.청파로를 따라 계속가다왼쪽으로 돌아가면 이촌로가 시작된다. 한적한 길이라딸과 함께 팔짱을 끼고 이야기를 하면서 걸어가다 보니발걸음도 가볍다. 어느새이촌 고가도로 시작점에새남터 순교성지 이정표와 종탑이 있는 기와건물이눈앞에 보인다.  날씨가 좋아 천천히 거닐었는데도당고개 성지에서 새남터 성지까지도보로30분 정도 소요된 듯하다. 새남터는 '새나무 터'의 준말이다.억새와 나무를 합한 것이 '새나무'이다.억새와 나무가 무성한 곳그래서새나무 터, 새남터가 되었다.조선 후기에 이르기까지 말 그대로숲이 울창한 곳이었다고 한다. 조선시대에 용산 주변 새남터 지역은 만초천(하천)이 한강과 만나는 곳으로넓은 모래사장이 펼쳐져 있었다고 한다. 새남터는군인들의 훈련장으로중죄인을 처형하는 장소이기도 하였다.1456년 성삼문 등 사육신이 처형되었고그 뒤 1801년 신유박해 때 중국인 신부 주문모가 이곳에서 처형당한 뒤로는주로 천주교 신자들의 순교지가 되었다.  1795년 북경 교구는중국인 주문모 신부를 조선에 파견하였다.조선에 입국한 주 신부는최초로 이 땅에서 부활 대축일 미사를 거행하였다.한양에 들어온 지 6년 만에6,000명으로 신자의 수가 늘어났다.  그러나배교자의 밀고로 신부는 쫓기는 몸이 되었고자신만 없으면 박해가 그치려니 생각하고 중국으로 향하였다.하지만 자신 때문에 많은 교우들이 고통을 겪자다시 한양으로 돌아와 의금부에 자수한다.1801년 5월 31일(신유박해)#주문모신부 가 군문효수형으로 순교하여이곳 새남터의 첫 순교자가 되었다.이것이 1801년의 신유박해이다.신유박해가 끝나고 30년이 흘렀을 때1831년 조선교구가 설정되었다. #김대건신부 는 모방 신부님에 의해서신학생으로 선발되어 최양업, 최방제와함께 마카오로 유학을 떠났다.1845년 8월 17일 조선 사람으로서는 처음으로 사제품을 받고조국의 복음화에 힘쓰고선교사들을 입국시키려고 백령도 부근으로 나갔다가 관헌에 체포되어수십 차례 문초를 당하고 군문효수형을 받고 새남터에서 순교하였다.서품된 지 1년 1개월 만인 1846년 9월 16일그의 나이 26세였다. 새남터에서 순교하신 분들 1801년 신유박해 주문모(야고보) 신부 1839년 기해박해모방 신부와 사스탕 신부, 앵베르 주교 1846년 병오박해김대건 안드레아 신부, 현석문 가롤로 1866년 병인박해 베르뇌 주교, 도리 신부,  브르트니에르 신부, 볼리외 신부         프티 니콜라 신부, 푸르티에 신부 그리고        정의배 마르코, 우세영 알렉시오 순교자  새남터 순교성지 대형 유리화 '성 김대건 신부님의 축복'11위 성인과 복자 주문모 신부1801년~1866년 한국 천주교 4대 박해 동안 순교한 사제는 열네 분이다. 이곳 새남터에서 열한 분의 사제가 순교하였고조선 천주교회의 지도자급 평신도 세 분모두가 군문효수형으로 열네 분이 순교하신 곳이다. '이곳은 새남터 형장입니다.'라고 쓰인 한마디의 글귀가저절로 마음을 숙연하게 한다.순교자들의 붉은 피가 뿌려진 거룩한 땅#새남터신앙의 자유를 위해순교자들이 바친 믿음과 희생을 기억하며 촛불을 밝힌다.🕯🔥🕯🔥🕯이 땅의 모든 순교자여!당신들은 하느님의 은총에 힘입어굳은 신앙으로 예수 그리스도의 사랑과 복음과 교회를 위하여 피를 흘리셨나이다.아멘! #천주교순교성지#새남터기념관새남터 기념성당에서는목숨을 바쳐 그리스도를 증거한순교자들을 현양하고모든 신자들이 순교 정신으로살아가기를 기원하며2006년 9월 3일 순교자 기념관을 개관하였다.기념관 이용 안내관람 시간A, M 10:00 ~ P, M 17:00 코로나로 당연히 굳게 문이 닫혀 있다.  1층 성전과사무실 문은 열려 있어성전에서 잠시 묵상을 하고아쉬운 마음 달래며성물방을 구경 하면서 사진도 찍어 보았다. 담장을 보니 그날의 생생함이  떠오른다.#순교자 들의 숭고한 피가새남 터에 뿌려졌고그리하여찬란한 신앙의 꽃이 우리나라에 한 떨기 무궁화로 피어났다.우리나라 최초의 사제 김대건 안드레아 신부님이#순교 한 곳이라 더 의미가 있다.순교의 얼이 숨 쉬는 새남터 순교성지  오래전부터늘 생각 속에서만 머물던 곳 #새남터늦어도 많이 늦은 것 같지만오늘 드디어성스러운 거룩한 땅에  발을 디뎠다. Previous imageNext image새남터 순교성지 십자가의 길 성지 뒤뜰에 마련된십자가의 길을 둘러보며'삶은 순교입니다 순교는 사랑입니다.'형장 앞에 쓰인 말씀을생각과 입술로 되새겨 본다.   ",
		"description": "서울천주교순례길 코스 16 새남터순교성지 당고개 순교성지에서 매화 향기 가득 안고 성 김대건... Previous image Next image 새남터 순교성지 십자가의 길 성지 뒤뜰에 마련된 십자가의 길을 둘러보며 '삶은... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "버그내순례길-김대건 신부와 천주교 박해의 성지를... ",
		"postdate": "20201228",
		"link": "https://blog.naver.com/twin2281?Redirect=Log&logNo=222187397093",
		"contents": "  <솔뫼성지~합덕성당~원시장원시보형제우물터~무명순교자의묘~신리성지, 편도 약13.3km로 왕복8시간 소요>     2019년 3월에 다녀왔던 순례길 탐방기록을 실수로 삭제해서 다시 사진을 찾아 2020년 12월 28일에 재 기록한다. 당진시 버그내순례길은 우리나라 최초의 사제인 김대건 신부님의 생가(솔뫼성지)에서 시작해서 합덕성당, 합덕제, 원시장원시보형제의우물터, 무명순교자의묘, 신리성지에 이르는 13.3km로 편도4시간30분이 걸린다. 이때의 기록은 왕복 26km에 8시간 소요되었고,  귀로에 예산군 신암면의 여사울성지도 들렀었다. 솔뫼성지는 2014년 8월 교황 프란치스코가 다녀간 곳이기도 하다.      이 지역은 솔뫼성지를 기점으로 합덕읍과 예산군 신암면 방향으로 천주교 성지가 많이 있다. 아무래도 당시 이 지역을 중심으로 복음전파가 활발했기 때문에 많은 순교자가 있었던 것으로 보인다.     버그내란, 으뜸 다음으로 큰 하천이란 뜻으로 합덕일대의 하천으로 불리웠고 순례길이 하천을 따라 있어 버그내순례길이라 명명한것으로 기억한다.     순례길 안내도세부 순서도김대건 신부 생가지- 솔뫼성지기념관 입구 성지 안 기념 조각상 생가, 교황의 동상이 있다.김대건 신부  동상솔뫼성지에서 나와 합덕터미널을 경유하여 합덕제로 간다. 이정표가 잘 설치되어 있다.  합덕 수리제 공원, 합덕성당과 인접해 있다 120년의 역사가 있는 합덕성당성당 뒤편에는 묘비가 있다. 초창기 이곳에 온 외국신부님이다내부는 개방되어 있으나 들어갈 순 없다사제관 전면 성모상에서 기념사진 한컷. 합덕제는 후백제의 군사 주둔지로 당시 병사들이 축조하였다고 전해진다. 합덕제를 타고 가면 원시장원시보 생가지가 나온다 원시장원시보 생가지와 우물터, 내포지방 최초의 순교자다. 다음은 무명순교자 묘역으로 가자 무명 순교자 묘, 마지막으로 신리성지로 간다농로도 보이는데 이정표가 잘 설치되어 다행이다신리성지신리성지 다블뤼 주교관, 여기서 원점으로 회귀했다. 귀로에 예산군 신암면 신종리 소재, 여사울 성지를  끝으로 순례길 탐방을 마쳤다. 솔뫼성지충청남도 당진시 우강면 송산리 산45-3천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22원시장.원시보 우물충청남도 당진시 합덕읍 성동리340무명순교자의묘충청남도 당진시 합덕읍 대전리 산 21신리성지충청남도 당진시 합덕읍 신리  ",
		"description": "이 지역은 솔뫼성지를 기점으로 합덕읍과 예산군 신암면 방향으로 천주교 성지가 많이 있다. 아무래도... 순례길 안내도 세부 순서도 김대건 신부 생가지- 솔뫼성지 기념관 입구 성지 안 기념 조각상 생가... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 제주교구 순례길 성 김대건 신부 제주표착 기념성당... ",
		"postdate": "20200315",
		"link": "https://blog.naver.com/missionhkc?Redirect=Log&logNo=221854686217",
		"contents": "    천주교의 성 김대건 신부의 제주 표착을 기념한 기념성당이 있고 용수성지라고도 부른다. 차귀도 섬과 제주도에 표착을 한 것이다.   성 김대건(안드레아) 신부 제주표착 기념성당의 모습이다.   성 김대건(안드레아) 신부 제주표착기념성당 기념관 주변을 둘러보았습니다.   성 김대건 신부의 석상입니다.   바로 옆에는 배를 형상화 한 제주표착기념관이 있습니다.   밖에서 보이는 오른쪽의 섬이 차귀도이다.                용수성지의 성당 내부의 모습을 담아 보았습니다.   성 김대건(안드레아) 신부 제주표착 기념성당에 대한 설명입니다.   천주교 제주교구 순례길에 대한 지도와 설명이다.   제주표착기념관의 정문 앞에서 찍은 모습이다.    1층과 2층 그리고 옥삭으로 되어 있습니다.   카톨릭 교회의 성물을 파는 곳인 듯합니다.   과거 자료들의 모습인 듯합니다.   제주 천주 교회사에 대해서 사진과 글로 잘 표현해 놓았네요.    성 김대건(안드레야) 신부의 모습입니다.     김대건 신부의 열아홉 번째 서한 중의 글귀입니다.     성 김대건 신부의 모습입니다.     선대부터 이어온 신앙심과 순교정신에 대한 그림과 글의 표현입니다. 제주표선기념관에는 성 김대건 신부의 턱뼈가 모셔져 있네요.   성 김대건 신부의 주요 활동 연표입니다.     제주 표선 기념관의 내부를 보면 시각적으로 잘 표현해 놓았습니다.       라파엘호의 고증 기록을 참고하기를 바랍니다.   한국에서의 첫 미사 봉헌 모형도의 모습인데 실감 나게 표현을 해 놓았습니다.       제주 출신으로 순교 복자 김기량이 있습니다.   김대건 신부의 고난의 길, 14처에 대한 설명입니다.   밖에 나오니 성모 마리아의 모습이 보입니다.        천천히 2층 내부를 돌아보며 제주 천주교 역사와 성 김대건 신부에 대한 많은 이야기를 볼 수 있습니다.   제주 표선기념관의 옥상입니다. 옥상에는 망원경도 있네요.     옥상에서 본 주변 풍경인데 차귀도가 선명하게 보입니다.         제주 표선 기념관에서 본 주변 풍경인데 주변이 참으로 시원하게 느껴집니다.         성 김대건 안드레아 신부의 행형도인데 많은 천주교 신도들이 박해를 받았습니다.   라파엘호입니다. 작은 편에 속한 듯하고 과거에는 풍랑에 많이 힘들었을 것 같다는 생각이 들었습니다. 천주교 제주교구 순례길 중 성 김대건 신부 제주표착 기념성당 용수성지와 제주표착기념관을 둘러보고 기록에 남겨 보았습니다.특히, 성지순례 가는 천주교 신도 분들께 도움이 될 것 같습니다. 천주교용수공소제주특별자치도 제주시 한경면 용수리 4273-1  #천주교 #성김대건신부 #신부 #김대건 #순교 #박해 #제주표선기념관 #차귀도#성지순례 #제주성지순례 #성지 #용수성지 #미사  ",
		"description": "천주교 제주교구 순례길 중 성 김대건 신부 제주표착 기념성당 용수성지와 제주표착기념관을 둘러보고 기록에 남겨 보았습니다. 특히, 성지순례 가는 천주교 신도 분들께 도움이 될 것 같습니다. #천주교... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "순례길 솔뫼성지 신리성지 천주교 순교자 압송로 김대건... ",
		"postdate": "20210819",
		"link": "https://blog.naver.com/buwok?Redirect=Log&logNo=222476922701",
		"contents": "김영철의 동네한바퀴 당진 버그내 순례길 솔뫼성지 신리성지 천주교 순교자 압송로 김대건 신부 탄생 200주년 믿음의 길을 함께 걷다 동네한바퀴 132회 8월 21일 자세한 정보 https://sometv.tistory.com/43767 김영철의 동네한바퀴 당진 버그내 순례길 솔뫼성지 신리성지 천주교 순교자 압송로 김대건 신부 탄생 200주년 믿음의 길을 함께 걷다 동네한바퀴 132회 8월 21일김영철의 동네한바퀴 당진 버그내 순례길 솔뫼성지 신리성지 천주교 순교자 압송로 김대건 신부 탄생 200주년 믿음의 길을 함께 걷다 동네한바퀴 132회 8월 21일 KBS1 김영철의 동네 한 바퀴 132화 느리게..sometv.tistory.com KBS1 김영철의 동네 한 바퀴 132화 느리게 걸어본다 충청남도 당진 2021년 8월 21일 방송 맛집 식당 촬영지 위치 어디 촬영장소 출연진 나이 택배 가격김대건 신부 탄생 200주년, 믿음의 길을 함께 걷다서해의 바닷물이 삽교천을 따라 내륙까지 흘러드는 충남 서북부 내포 지역은 예부터 서양 선교사들의 진입로이자 천주교 전파를 위한 최초의 활동지 역할을 했습니다. 그 오랜 역사를 간직한 유서 깊은 곳. 솔뫼성지에서 시작해 신리성지까지 이어지는 13.3km 구간의 버그내 순례길이빈다. 이 길은 한국 천주교가 공인되기 전 선교자들이 걸었던 길이며, 신앙을 지키고자 했던 순교자들의 압송로이기도 했스빈다. 특히 순례길의 출발지인 솔뫼성지는 우리나라 최초의 사제인 김대건 신부가 태어난 곳으로 그 역사와 의미가 깊습니다. 김대건 신부 탄생 200주년을 맞아 버그내 순례길을 걸으며 마음을 치유하는 시간을 가져보았습니다. 자세한 정보 https://sometv.tistory.com/43767  ",
		"description": "김영철의 동네한바퀴 당진 버그내 순례길 솔뫼성지 신리성지 천주교 순교자 압송로 김대건 신부 탄생 200주년 믿음의 길을 함께 걷다 동네한바퀴 132회 8월 21일 자세한 정보 https://sometv.tistory.com/43767... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "바퀴 당진 솔뫼성지 김대건 신부 선교사 천주교 성지 순례길 위치",
		"postdate": "20210821",
		"link": "https://blog.naver.com/mko0506?Redirect=Log&logNo=222478988339",
		"contents": "동네 한 바퀴 당진특집KBS1 <김영철의 동네 한 바퀴> 131회   김영철의 동네 한 바퀴 당진 솔뫼성지 김대건 신부 탄생 200주년 선교사 천주교 성지 순례길 위치 2021년 8월 21일 토요일 저녁 7시 10분 <김영철의 동네 한 바퀴> 방송에서는'느리게 걸어본다 - 충청남도 당진'편이 방영됩니다. 1970년대 삽교천방조제 건설 이후 대규모 간척사업이 이루어지면서 드넓은 서해바다와 비옥한 평야 지대를 동시에 간직한 풍요의 고장입니다. 한국 최초의 사제 김대건 안드레아 탄생 200주년을 기념하여 솔뫼성지를 방문합니다. ▶ 김대건 신부 탄생 200주년, 믿음의 길을 함께 걷다서해의 바닷물이 삽교천을 따라 내륙까지 흘러드는 충남 서북부 내포 지역은 예부터 서양 선교사들의 진입로이자 천주교 전파를 위한 최초의 활동지 역할을 했다. 그 오랜 역사를 간직한 유서 깊은 곳. 솔뫼성지에서 시작해 신리성지까지 이어지는 13.3km 구간의 버그내 순례길이다.  이 길은 한국 천주교가 공인되기 전 선교자들이 걸었던 길이며, 신앙을 지키고자 했던 순교자들의 압송로이기도 했다. 특히 순례길의 출발지인 솔뫼성지는 우리나라 최초의 사제인 김대건 신부가 태어난 곳으로 그 역사와 의미가 깊다. 김대건 신부 탄생 200주년을 맞아 버그내 순례길을 걸으며 마음을 치유하는 시간을 가져봅니다. 솔뫼성지(김영철의 동네 한 바퀴 김대건 신부 탄생 솔뫼성지) 주소충남 당진시 우강면 송산리 산45-3 ☎ 전화번호041-362-5021 홈페이지http://www.solmoe.or.kr/ 솔뫼성지본문으로 바로가기 한국어 로그인 회원가입 성지안내 Solmoe Guide 성지소개 Solmoe Shrine 커뮤니티 Communication 성지후원 Contribution 1 2 공지사항 치유순례해설사 양성과정 교육 수강생 모집 2021-08-05 공지사항 치유순례해설사 양성과정 교육 수강생 모집 2021-08-05 공지사항 치유순례해설사 양성과정 교육 수강생 모집 2021-08-05 미사안내 매일 오전 7시, 오전 11시 에 봉헌합니다. 오시는 길 안내 순례예약 성지 개방 시간은 오전10시~오후5시까지 입니다. 후원안내 기도와 ...www.solmoe.or.kr 솔뫼성지충청남도 당진시 우강면 송산리 산45-3 사진출처:김영철의 동네한바퀴 ",
		"description": "동네 한 바퀴 당진특집 KBS1 &lt;김영철의 동네 한 바퀴&gt; 131회 김영철의 동네 한 바퀴 당진 솔뫼성지 김대건 신부 탄생 200주년 선교사 천주교 성지 순례길 위치 2021년 8월 21일 토요일 저녁 7시 10분 &lt;김영철의... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "용인 산티아고길, 은이성지 순례길 1코스(청년김대건 길)를 걷다",
		"postdate": "20210403",
		"link": "https://blog.naver.com/yytkhs?Redirect=Log&logNo=222296816185",
		"contents": "2021.4.1.용인에 한국판 산티아고 길이 있다. '은이 성지 순례길'(청년 김대건길)이다.은이 성지 순례길(청년 김대건길)은 용인 은이성지에서 안성 미리내성지로 이어지는 10.3km(4시간 소요) 산책 길이다. (은이성지 순례길은 1코스와 2코스가 있다. 1코스는 문수봉을 지나가는 산행길이고 2코스는 망덕고개를 지나는 도보길이다)26세라는 젊은 나이에 참수되어 순교한 김대건 신부는 그 시신이 새남터란 한강의 모래사장에 가매장 되었는데 이를 김남수라는 천주교 신자가 시신을 수습하고 김민식이라는 신자가 시신을 모셔와  안성 미리내 성지에 안장하였다..'청년 김대건길'은  바로 김대건 신부의 시신이 일주일 동안 운송된 길이다.그 길을 걸어보고 싶었다. 순례길의 시작점과 종착점이 너무 동떨어져서 자차를 이용하기가 불편하여 대중교통을 이용하였다.은이 성지로 가기 위해  버스10번을 타고 남곡리정류장에서 하차했다. 버스정류장에서 대로를 따라 동북쪽으로 100여 미터 가서 은이로(路)로 방향으로 우화전하여 직진한다. 전신주에 은이 성지 이정표은이성지 가는 길 초입에  <용인문수봉 성지 순례 너울길>이란 커다란 안내판이 세워져 있다. 비교적 이정표가 잘 되어 있어 어렵지 않게 길을 찾을 수 있었다.남곡리 버스 정류장에서 은이성지까지는 도보로 20여분 걸렸다.🌸🌸🌸은이 성지순례길의 시작점인 은이성지가 보였다. 성지가 아담하고 예뻤다. 은이성지는 김대건 신부가 세례 성사를 받고 신학생 후보로 선발된 곳이며, 마지막 미사를 봉헌한 곳이라고 한다. 김대건 기념관김가항 성당김가항 성당은 원래 중국 상해에 있었던 성당인데 그곳에서 김대건신부가 사제 서품을 받았다 . 그런데 2001년에  중국에서 이 성당을 철거해 이에 천주교 수원교구가 2016년에 이곳에 김가항성당을 복원한 것이다. 김가항이란 성당 이름이 궁금해서 찾아보니, 김가항은 상하이 황포 강가에 있는 옛 항구를 가리키는 말로 김씨 성을 가진 주민들이 많이 살아 그렇게 불리다 지어진 이름이란다. 어쨌든 코로나 때문에 김대건기념관 내부는 보지 못하고 돌아서야 했다. 약 20여분 은이성지에서 머물렀고 다시 길을 나섰다.  🌸🌸🌸삼덕 고개순례길 종착지 미리내 성당 전 마지막 코스가 애덕고개이다. 애덕고개까지 9.9km. 부지런히 가야했다.  청년김대건길표지판, 산뜻한 디자인이다. 이 부분이 포장도로 끝이다. 이제부터 본격적인 산길이 시작된다. 은이골(계곡) 캠핑장이 있다.  오르막길  등장.  진달래 꽃잎이 길에 떨어져 있다. 때가 때인지라 진달래 꽃길이다. 김소월의 시가 절로 생각나는 길. ~사뿐히 즈려밟고 가시옵소서 ~♡신덕고개에 도착했다.신덕고개는 은이산과 칠봉산이 만나는 지점으로 망덕, 애덕 고개와 함께 삼덕 고개로 불린다. 삼덕이란 향주삼덕이란 말의 준말로 하나님께 나아가는데 필요한 믿음, 소망, 사랑 세가지 덕목을 말한다고 한다.  신덕고개비신덕고개 전경신덕 고개 쉼터순례길 양 옆으로 진달래가 흐드러지게 피었다.🌸🌸🌸어두니 고개'어두니 고개'에 도착했다  미리내 성지까지는 약 8km남았다. 시간은 오전 11시 50분. 이 길은 영남길인 동시에 산너울 2길이기도 하다.  진달래꽃이 가는 길을 힘들지 않게 한다. 절로 미소가 떠오르는 길. 봄산행의 즐거움이다.  능선을 따라 죽 이어진 길, 오르고 내리고를 반복하는데  왼쪽 아래로는 용담 저수지가 보이고  오른쪽 아래에는 와우정사가 보인다. 산바람은 너무나 시원하다.  용담저수지나무 사이로 겨우 보이는 와우정사제법 큰 바위가 자리하고 있다. 산행에 흔히.있는 바위건만 이번 길에 처음 본 바위라 왠지 반가웠다 .^^ 진달래꽃이 너무 예뻐 그냥 지나치기가 아쉬워 지주 발걸음을 멈추었다.  🌸🌸🌸곱든 고개곱든고개에 도착했다. 곱든고개는 용인 8경 중 하나이다. 곱든고개라는 이름은 산모퉁이가 많아 구불구불하다'는 지명에서 유래한 것으로 둥그런 언덕을 뜻하는 '곱등'이란 말이 잘못 불려진 것이라고 햔다. 시간은 12시 41분을 지나고 있다.  곱든 고개 다시 걷기. 애덕고개까지 5.1km 남았다. 이제 겨우 코스의 반 정도 온 것 같다.  송전탑을 지나고  🌸🌸🌸문수산 문수봉문수봉에 도착했다.문수산 정상인 문수봉은 '청년김대건 길'에서 가장 높은 곳이다 .  403.2m.정상표지석과 정자, 운동기구 등이 놓여져 있다. 이곳 정자에서 점심을 먹고 잠시 휴식하였다. 소박한 도시락과 커피믹스 한잔.   정상인 이곳에서 200여미터 내려가면 문수산 마애불상이 있다는 이정표가 있었다. 이곳에 또 언제 오려나 싶어 보고 갈까 했지만 그냥 패스하기로 했다. 또 걷기 시작. 오른쪽으로 석유공사가 보인다.  진달래꽃 지천이기도 하지만 해묵은 낙엽이 수븍히 쌓인 멋스런 길도 등장한다.   쌍령지맥 쉼터를 지나고 얼마 안 가  시야가 확 트이는 곳이 나타났다. 산 아래 세종 포천 고속도로 공사 모습이 보인다. 벌목을 한 것인지 산기슭에는 많은 나무들이 베어져  누워 있고 이곳에서부터는 임도가 나있다. 바람이 어찌나 시원하게 부는지 가슴이 뻥 뚫리듯 하고 시야를 멀리 하니 내가 하늘을 날고 있는 듯 하다. 개인적으로 전망이 제일 좋은 곳 같다. 이곳에 서니 새가 된 것 같다 임도를 따라 걷다 다시 산길로 접어들었다  다시 이정표 등장. 애덕고개 경유 미리내성지 가는길 1.61km . 미리내 성지 앞에 있는 미산저수지가  보인다. 아름다운 뷰다. 애덕고개 가는 길에 새로운 길을 내고 있다. 🌸🌸🌸애덕 고개애덕 고개 도착.  시간은 오후 3시 30분. 애덕고개비 뒤로 난 길이 미리내성지로 가는 길이다. 이제 500여미터만 가면 된다. 애덕고개비 앞으로 난 길로 가면 삼덕고개 중 마지막 하나인 망덕고개가 나온다. 이번 트레킹코스에 망덕고개는 없다. 망덕고개를 가려면 일부러 다녀와야 한다. 그것이 번거롭게 느껴져 들리지 않기로 했지만  왠지 미결된듯한 기분이 들어 아쉽고 찜찜하다.  커피 한 잔하며 휴식 시간을 가졌다.  다 온 자의 여유라고나 할까!때마침 한 가족이  다가오며  인사를 건넨다. 이번 순례길 트레킹에서 마주친 사람은 모두 합해서 10명도 안 되었다. 평일인 까닭인듯 싶은데 유난히 한적 했던 것 같다. 사람이 없어서 마스크를 하지 않고 걸을 수 있어서 그 점은  좋았다다시 발걸음을 옮겼다. 미리내 성지가 코 앞이니 마스크도 제대로 착용하고 ....애덕고개에서 미리내성지로 내려가는 길이 생각보다 가파르다. 구비구비 s자 로 난 길을 좀 많이 걸었고  이내 다리를 건넜다. 다리를 건너니 바로 미리내성지다. 우리 부부 미션 클리어!!    🌸🌸🌸미리내 성지 미리내 성지는 이번까지  세 번째이다.이 곳은 김대건 신부의 묘소와 그의 어머니 우르술라, 김신부에게 사제품을 준 조선 교구장  페레올 주교 그리고 김 신부의 시신을 이곳에 안장했던 이민식 묘가  자리한 곳이다. 이곳에 오면 마음이 편안해지고 깨끗해지는 것 같다. 조용하고 평온한 곳이다. 한국의 피에타 상, 김대건신부님과 그의 어머니 우르슬라. 올해가 김대건 신부 탄생 200주년이 되는 해이다.나는 천주교 신자는 아니다. 그러나 짧은 인생이었지만  우리 나라에 천주교를 안착시키는데 큰 힘이 된 김대건 신부의 열정과 용기와 믿음 그리고 희생은 누구나 할 수 있는 일이 아니기에 우러르며 존경한다.용인시가 작년 6월 [청년 김대건길]을 조성하면서  지난 9개월간 이용자는 1만여 명에 이르렀다고 한다. 이에 힘입어 용인시는 올해까지 이 길을 더욱 정비하여 쉼터와 공중화장실 등을 설치해 좀 더 애용하기 편한 길을 만든다고 한다.  힘든 길은 아니었다. 이정표도 잘 되어 있다. 다만  화장실이 없는 것이 좀 불편했다. 이동 화장실이 두 서너 곳 있으면 좋겠다는 생각이 들었다. 길진 않지만 다소 가파른 고갯길도 있고 때로는 경사가 심해  계단이 반드시 필요한 곳도 있었다. 순례길이 좀 더 편하게 정비된다니 다행이다. 천주교 신자가 아니라도 청년 김대건 길 ( 은이성지 순례길 1코스)는 아름다운 트례킹 코스다.또한 미리내 성지는 평온하고 깨끗한 곳으로 꼭 들려봐도 좋은 곳으로  추천한다. ♡* 덧붙이는 말 돌아올 때가 문제다. 대중교통이 원활하지 않다. 미리내성지버스정류장에서 안성버스터미널 행  60번 버스가 있다. 용인 방향으로 가려면 60번 버스를 타고 가다 난실리에서 내려 6번이나 22-1번 버스를 탄다. 배차 간격이 길어 환승이 바로 되지 않는다. 30~40분 이상 기다려야 한다. 오늘도 좋은 하루!   ",
		"description": "전신주에 은이 성지 이정표 은이성지 가는 길 초입에 &lt;용인문수봉 성지 순례 너울길&gt;이란 커다란... 천주교 신자가 아니라도 청년 김대건 길 ( 은이성지 순례길 1코스)는 아름다운 트례킹 코스다.또한 미리내... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "한국 최초 사제 김대건 신부 치명 순교길 @ 천주교 서울 순례길",
		"postdate": "20210911",
		"link": "https://blog.naver.com/oieun?Redirect=Log&logNo=222502557316",
		"contents": "《김대건 신부 치명 순교길: 도보 약 5시간》(1) 우포도청터(종로1가) - <도보 40분> - (2) 서소문 밖 네거리 순교성지(중구 중림동) - <도보 1시간> - (3) 당고개 순교성지(용산) - <도보 1시간> - (4) 새남터 순교성지(용산) - <강변길 도보 1시간반> - (5) 절두산 순교성지(마포 합정)2021년은  한국인 최초의 천주교 사제 성 김대건 안드레아 신부(1821-1846) 탄생 200주년이 되는 해다. 충청도 솔뫼마을 에서 태어난 김대건 신부는 1836년 파리외방전교회 모방신부로부터 세례를 받고 신학생으로 발탁되어 같은 해 마카오로 신학공부를 위해 떠난다.  절두산 순교성지 성 김대건 신부1844년 12월 부제 수품 뒤, 1845년 상해 완당신학교에서 페레올 주교의 집전으로 사제품을 받고 조선으로 돌아와 활동하던 중 1846년에 체포된다. '김대건 신부 치명 순교길'은 체포 이후 순교 형장에 이르기까지 김대건 신부가 거쳐간 서울 시내 주요 장소를 순례하는 길이다. (1) 우포도청 터 : 종로 1가 광화문 우체국우포도청은 김대건 신부가 순교 직전 3개월간 투옥되어 고문을 거치면서 신앙을 증거한 장소다. 김대건 신부는 서양 성직자 영입을 위해 새로운 입국 경로를 찾던 중 1846년 백령도 인근에서 체포되어 한양 포도청으로 압송되었다.  세상 온갖 일은 주님의 뜻 아닌 것이 없고, 주님께서 내리신 상이나 벌이 아닌 것은 없습니다. 하느님께서 곧 나와 비교하여 더 착실한 목자를 상으로 주실 것이니, 부디 서러워 마십시오. 김대건 신부의 마지막 옥중 서한(순례지 상세정보 아래 Box [4] 클릭!) 성지순례 [4] 종로 의금부 터, 전옥서 터, 우포도청 터 순교사적지네번째 성지순례는 조선시대 의금부 터, 전옥서 터, 우포도청 터 등 종로 1가에 있는 천주교 순교사적지로 ...blog.naver.com 종로 1가 우포도청 터 표지석(2) 서소문 밖 네거리 순교성지 : 중구 중림동, 서울역 근처신앙증거자 박순집 베드로에 따르면, 김대건 신부는 우포도청에서 사형을 선고받은 뒤 서소문 밖 네거리를 거쳐 처형장인 한강변 새남터로 향했다고 한다. 한강나루터, 마포나루터로 가는 길목으로 사람들의 왕래가 많았던 서소문 밖 네거리는 신유박해(1801), 기해박해(1839), 병인박해(1866-1873) 동안 100여 명이 넘는 신자들이 순교한 곳이기도 하다.(순례지 상세정보 아래 Box [12] 클릭!) 성지순례 [12] 서소문 밖 네거리 순교성지와 서소문성지 역사박물관어느덧 3월이 코앞이다. 얼마 전까지 제법 따뜻해진 날씨에 봄이 오는구나 싶었는데, 이번 주는 구름이 낮...blog.naver.com 서소문 밖 네거리 순교성지 기념비(3) 당고개 순교성지 : 용산구 원효로우포도청에서 길을 나선 김대건 신부는 서소문 밖 네거리를 거쳐 새남터 형장에 도착하기 전 이곳 당고개에서 잠시 쉬었다 전해진다.  당고개에 이르러 한참 지체할 때 김 신부께서 들것에 앉아 있는데,땀이 흐르고 상투가 풀어지자 운반하던 사람이 다시 상투를 틀어주던 것을 직접 보았습니다.김 신부님은 보라색 겹저고리를 입으셨고, 머리를 들어 좌우를 살펴보셨습니다. - 기해/병오 순교자 시복조사기록(1885), 증언자 박순집 -(순례지 상세정보 아래 Box [2] 클릭!) 성지순례 [2] 용산 당고개 순교성지와 왜고개 성지화창하진 않았지만 걷기 좋은 가을날, 두번째 성지순례에 나섰다. 목적지는 용산 중심에 있는 두 곳의 성지...blog.naver.com 당고개 순교성지(4) 새남터 순교성지 : 용산구 이촌동1846년 9월 15일 김대건 신부의 군문효수 집행명령이 내려지고, 바로 다음날 한강 백사장에 있는 군 연무장 새남터에서 사형이 집행되었다.  \"내가 외국인과 연락한 것은 나의 종교를 위해서이고 나의 천주를 위해서입니다. 이제 내가 죽는 것은 그분을 위해서입니다.나를 위해 영원한 생명이 바야흐로 시작되려 합니다.여러분도 사후에 행복하려면 천주를 믿으시오.\"김대건 신부의 마지막 증언(순례지 상세정보 아래 Box [17] 클릭!) 성지순례 [17] 용산 새남터 순교성지, 그리고 이촌 한강예술공원열일곱번째 성지순례지는 용산 이촌동에 있는 새남터 순교성지다. 기차 선로에 인접해 있기 때문에 KTX...blog.naver.com 새남터 순교성지(5) 절두산 순교성지 : 마포구 합정동한국 천주교회는 1846년 김대건 신부 순교 100년이 지난 1946년 순교자현양위원회를 결성하고, 10년간의 모금활동을 통해 양화진에 부지를 매입했다. 1966년 병인박해 100주년을 기념해 김대건 신부 광장과 기념관을 준공했고, 김대건 신부 탄생 150주년이 되던 1972년에는 김대건 신부 동상을 세웠다.  (순례지 상세정보 아래 Box [11] 클릭!) 성지순례 [11] 합정 절두산 순교성지와 한국천주교순교자 박물관겨울로 접어들며 코로나가 재확산됨에 따라, 작년 11월말 인천 성지순례를 끝으로 두달 동안 집콕모드 돌입...blog.naver.com 절두산 순교성지에 있는 '한국천주교순교자 박물관'에서는 \"오랜 기다림, 영원한 동행\"이라는 주제로 김대건 신부 탄생 200주년 기념 특별전(20.11.28~21.11.27, 2022년 상반기까지 연장)이 열리고 있다.  절두산 순교성지 성당일부내용 출처 : 첫 사제의 마지막 순교길, 김대건 신부 치명 순교길 (서울대교구 순교자현양위원회)  광화문우체국서울특별시 종로구 종로 6 광화문우체국서소문성지역사박물관서울특별시 중구 칠패로 5당고개순교성지서울특별시 용산구 청파로 139-26 당고개순교성지순교성지새남터기념성당서울특별시 용산구 이촌로 80-8절두산순교성지서울특별시 마포구 토정로 6 ",
		"description": "1972년에는 김대건 신부 동상을 세웠다. (순례지 상세정보 아래 Box [11] 클릭!) 절두산 순교성지에 있는 '한국천주교순교자 박물관'에서는 &quot;오랜 기다림, 영원한 동행&quot;이라는 주제로 김대건 신부 탄생 200주년... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "순교/교황청 승인 '천주교 서울 순례길 ' /일치의 길/",
		"postdate": "20210421",
		"link": "https://blog.naver.com/tripblog2020?Redirect=Log&logNo=222317506459",
		"contents": "온도 9도~ 22도 :  걷기 좋은 온도였어요돌아올 때는 조금 더웠어요 16새남터순교성지#한양성 밖 남쪽 한강변에 있는 새남터는 조선 초기부터 군사들의 연무장이자 국사범을 비롯한 중죄인의 처형장이었다. 1801년 #신유박해 때 중국인 #주문보신부 를 시작으로 천주교 신자들의 처형이 시작되었고 그 이후 박해가 있을 때마다 주교와 신부 평신도 지도자들이 순교하엿다.한국의 최초의 신부인 김대건 안드레아 신부의 순교지가 바로 이 곳 새남터이다. 기해박해 대에는 #앵베르 (범) 주교와 #모방 (나) 신부 #샤르탕 (정) 신부등 세 성직자가 순교하였다.병오박해 때는 #김대건신부 외에 #현석문 회장 이, #병인박해 때는 #베르뇌 주교와 #브르트니에르 신부 #볼리외 신부 #도리 신부 #푸르티에 신부 #프티나콜라 신부 등 다섯명의 신부와 평신도인 #정의배마르코 #우세영알렉시오 등 두 사람의 평신도가 순교하였다.새남터 성당은 #한국순교복자수도회 에서 용산구 서부이촌동 199 땅을 매입하고 서울대교구에서 1950년 순교 기념지로 지정하였다. 지하 1층, 지상 3층의 주건물과 목조 3층탑 형식의 종탑으로 구성되어 있으며 1987년 9월 1일 축석식을 가졌다. 김대건신부의 축복 #새남터 순교성지의 유래새남터는 풀과 나무를 의미하는 '#새나무터 '의  준말이다. 이곳은 한강변 모래사장 일대에 위치한 조선왕조시대의 군사 연무장이자 국사범을 처형하던 장소였다. 특별히 조선왕조 말 19세기에 천주교 지도자들이 이곳에서 처형되면서 이곳 새남터는 한국천주교회의 주요 성지로 부상하였다. 새남터성지는 순교한 성직자 14명 중 11명의 피가 스며든 '사제들의 순교지'이며, 사제를 도와 교회를 일군  평신도 지도자들도 순교한 거룩한 곳이다.이에 서울대교구는 조선교구 설립 150주년이 되는 1981년 9월 3일에 순교성지 새남터기념성당을 설립하여 한국순교복지성직수도회에 모든 사목 권한을 일임하였다. 이후 새남터는 목숨을 바쳐 믿음과 소망과 사랑을 증거한 거룩한 순교자들의 삶을 본받고 기리는 은혜로운 주요 성지로 자리잡았다. 로마교황청은 2018년 '천주교서울순례길'을 공식 선포하며 새남터성지를 이 중 '일치의 길'에 포함하였다.조광 이냐시오 (국사편찬위원회 위원장) #성현석문가를로 #성우세영알렉시오  #성시스랑야고보 신부 :#성모방베드로신부   #성앵베르라우렌시오주교 #성김대건안드레아신부  #복자주문모야고보신부 #성베르뇌시므온주교 #성 랑페르 드 브르트니에르 유스토(1838~1866)신부  #성도리 헨리코 (1839~1866) 신부 #성볼리외 베르나르도 신부  #성정의배마르코 새남터 기념관#천주교순교성지 #새남터기념관 코로나로 폐쇄 주문모야고보 신부#복자주문모야고보신부1752  중국 강남 수주부 곤산현 출생             북경교구신학교 제1회 졸업생 사제서품1794. 12.24. 조선입국1801. 5. 31. 의금부에 자현. 새남터 군문효수형 순교2014 . 8. 16. 동료 순교자 123위와 함께 시복  #순교자 들의 모후님!저희를 위하여 빌어 주소서 새남터 형장#새남터형장 #삶 은 순교입니다.#순교 는 사랑입니다.이 곳은 #새남터 #형장 입니다. 성김대건안드레아 신부#성김대건안드레아 신부 1821. 8. 21. 출청도 #솔뫼 출생1845. 8. 17. 김가항 성당에서 사제서품                  충남 강경 부근 황산포 나바위를 통해 조선 입국1846. 9.16. 순위도에서 체포, 새남터에서 군문효수로 순교1984. 5. 6. #ㄱ화요한바오로2세 에 의해 #시성 새남터순교기념개성전 머릿돌#교황요한바오로2세 1984. 5. 6. 글씨 방오석 씀 성지 스탬프 명단작성 #열체크  #손소독제#명단작성 카파#카파 #Cope전례 집전자가 #성시간 #성체현시 #성체강복 #장례 예절 등을 주례하거나 그 밖의 특별한 행렬 때 사제가 입는 옷반원형의 긴 망토로서 앞쪽은 열려 있고 길이는 발뒤꿈치까지 이른다.걸쇠로 가슴 쪽을 잘그도록 되어 있으며 뒤쪽에는 방패 모양의 한 후드가 달려 있다.이 가파는 제4대 조선 교구장인 베르뇌 (1814~1866) 주교의 출신교구인 르망에서 19세기에 전레 중에 사용하던 예절복이었다.븕은 색 카파는 당시 순교자와 관련된 전례 행사 대 사용되었다.금색 카파는 장엄 전례나 성대한 행렬에 사용되었다.\"나는 오래지 않아 순교자들의 피가 흐르는 땅, 성덕을 전파하게 될 이 땅에 발을 들여놓게 될지도 모릅니다. \"  (새남터 순교자 성베르뇌 주교, 조선교구장으로 발령을 받고 )  선교사들의 출발작품원본 :1868년. 파리  파리외방전교회 총본부  성당 소장작가 : 샤를르 루이 드 쿠베르탱  (1822~1908) 해설 : 강석진 요셉 신부파리외방전교회는 조선을 포함하여 아시아 지역에 수많은 선교사들을 파견하였다. 이 그림은 1864년 7월 15일 저녁 7시 30분에 파리외방전교회 총본부  성당에서 네 명의 선교사를 조선으로 파견하는 예식 장면이다.  그림에서 조선으로 파견되는 네 명의 선교사 즉 #브르트니에르 #도리 #볼리외 #위엠 신부가  등장한다. 이들은 조선에 입국한 후, 1866년 (병인 ) 박해 때 새남터와  #갈매못에서 순교하였다. 이들이 순교했다는 소식을 들은 화가 샤를르 루이 드 쿠베르탱은  파리외방전교회 선교사들이  선교지로 파견되는 예식을 주제로 그림을 그렸다.이 그림의 장면은, 선교지로 파견되는 선교사들은  제단 앞에 나오고, 여러 사람들은 이들을 향해 존경심을  표현한다. 그런 다음 신자들은 각각의 선교사들 앞에  무릎을 꿇고 그들의 발에 입을 맞춘다.  이 행위는 선교사들의 발걸음이 신앙의  씨가 되고, 그들은 훗날 순교자의 발이 될 것이기에 그에 대한 존경심을  드러낸 것이다. 이예식의 마지막에는 '선교사들의 출발을  위한 노래'를 불렀다. 이 노래는 파리외방전교회 신학생들이 파견되는  선교사들을 위해 불러주는 이별의 노래였다. 예식이 끝나면 선교사들은 저녁 9시에 프랑스 남부 마르세이유로 떠나는 열차를 타기 위해  리옹 역으로 향했고, 그리고 다시는 프랑스로 돌아오지 않았다.1. 성무일도 책을 들고 기도하는 사람 : 또민느 - 테마쥐르 (1804 ~ 1869) 주교2, 알제리보병3. 새남터 순교자 :#유스토 랑페르 드 브르트니에르 (1838 ~ 1866) 신부4.새남터 순교자 #헨리코 도리 (1839~1866) 신부5. #새남터순교자 #루도비코 볼리외 (1840~1866) 신부6.  작곡가 #샤를르구노 (1818 ~1893)7.  #충남보령 #갈매못순교자 #루카 위엥 (1836~1866) 신부8. 파리외방전교회 신학교 교장  알브랑 (1804~1867) 신부9. 도미니코수도회 강론가  라코르데르 (1802~1866) 신부10.  화가자신  #샤를르 루이 드 쿠베르탱  (1822~1908)11. 흰색 머리수건을 쓴 사람    화가의 어머니  카롤린드 파르디외12. 그 옆에 있는 사람 : 화가으 부인  마리 마르세르 드 크리스놔13. 빨간색 상의를 입은 어린이 :  화가의 딸  마리드 쿠베르탱 (1854~1942)14. 뒤돌아 보는 아이 : 화가의 아들 페에르 드 쿠베르탱  (1863~1937)15.  도리 신부 발에 입 맞추는 사람 : 화가의 큰 아들  폴 드 쿠베르탱 (1847~1933)  병인년 첨례표#병인년첨례표 기념해야 할 대축일  축일  기념일 등을 날짜순으로 기록한 표조선 천죽회에서는 전통적으로 축일표를 첨례표라고 불러왔으며, 첨례표는 1801년 이전부터 사용했다. 1866년 축일표는<병인년첨례표 .라 불리며, 지금도 남아있는 축일표 중에 가장 오래된 것이다.1866년 병인 대박해가 일어날 줄도 모른 채, 모든 시간을 하느님께 봉헌하며 신앙생활을 하려는 당 시 신앙 선조들의 마음을 묵상할 수 있다. 파리외방전교회 선교사들의 십자가#파리외방선교회 선교사들의 #십자가사진에서처럼 19세기 당시 조선을 비롯하여, 동양의 선교지로 출발하는 파리외방전교회 젊은 선교사들은 자신의 손에 십자가를 쥐고 있었다.이들은 자신의 선교 사명이 순교로 이어질 수 있다는 사실을 알고 있었다. 그들은 선교지로 출발할 때 신자가를 손에 쥐며, 오로지 예수 그리스도를 닮고자 하는 열망과 복음을 선포해야 하는 소명을 마음속에 간직한 채 마지막 사진을 찍고, 선교의 길 곧 순교의 길로 기쁘게 나아갔다.  보증서#보증서나는 한국순교복자수도회 유럽공동체 및 성시메온 베르닉 공동체 책임자이며 마메르 본당의 보좌인 오은규 요한 보스코 신부에게 다음과 같은 권리를 허가하고 보증합니다. 즉, 오은규 신부는 우리 수도원이  이탈리아 제노바 수도원으로 이전한 이후 우리 마메르 수도원에 남아 있는 전례용품들을 선택해서 가져갈  수 있습니다. 이 전례용품들은 한국순교복자수도회 새남터 성당의 박불관에서 특별히 관리. 보존. 전시할 성물입니다.2017년 5월 1일프랑스 마메르 예수관난회 관상수도원총원장 마리 베르나르수녀 (서명) 음악을 연주하는 천사들기증 : 프랑스 르망교구 마메르스 본당 사제관제작 19세기 혹은 이전 19세기 옥은 이전 제작 예수고난회 관상 수녀회상아. 나무여기 십자가들은 1876년 마메르스의 예수고난회 관상 수녀회 수녀들이 입회 때부터 가져온 것으로 선종 때까지 소유한 유일한 물품이며, 이 십자가를 통해서 우리는 관상의 삶으로 초대받는다.1869년 7월 26일 성혈의 마리수녀피로 글을 새긴 특별한 나무 십자가 성 시메온 베르뇌 주교가 태어나 자란 프랑스  르망교구의 예수고난회 관상수녀회가 한국  새남터 성당에 유물들을 기증하였다. 이는 성 베르뇌 주교의 선교로 이어진 한국과 프랑스 교회 사이의  유대를 증진하는 계기가 되고, 역사의 뒤안길로 사라지는 관상 수녀회의 정신과 역사가 한국에 이어지기를 바라는 마음에서 이루어진  일이다.관상 수녀님들의 기도와 삶이  묻어 있는 십자가들을 통하여 우리는 성시메온 베르뇌 주교의 고향인  르망의 사르트와 연결된다. 이는 선교와 순교로 연결된 보편교회의  일치를 드러내고, 하느님과의 온전한  합일을 갈망하는 관상의 숨결이 새남터 성지에 이어지는 계기가 될 것이다.음악을 연주하는 천사들기증 : 프랑스 르망교구 마메르스 본당 사제관제작 19세기 혹은 이전 103위 순교 성인 초상화2층 성당2층 대성전으로 올라갑니다. 봉헌문자비로운 예수님의 성화#자비로운예수님의 성화#성녀 파우스티나 수녀의 일기에서 저녁때에 방에 있었는데, 그때 흰옷을 입으신 주님을 보았다. 한 손은 축복하시려는 듯이 들고 계셨다. 가슴에는 두 줄기의 빛이 뿜어 나왔는데 하나는 붉은 빛이었고 또 하나는 창백하고, 엷은 빛이었다. 나는 아무 말 없이 주님을 바라 보았다. 내 마음은 두려움에 떨렸지만 큰 기쁨에 넘쳤다.\" 잠시 후 예수님께서 말씀하셨다. \"네가 본대로 성화를 그려라. 그리고  '예수님, 당신께 의탁하나이다.' 라는 말을 넣어라. 나는 이 성화가 먼저 네가 있는 경당에서 공경받고, 나중에는 전 세계에서 공경받기를 바란다.\"\"나는 이 성화를 공경하는 사람은 절대로  멸망하지 않을 것임을 약속한다. 그리고 또한 벌써 지금 이 땅에서, 특히 임종 순간에 원수들과 싸워 승리하도록 약속하겠다. 나는 친히 나의 영광(명예)를 걸고 이약속을 지킬 것이다.\"(1931년 2월 22일)영적지도신부의 요청에 의하여 파우스티나 수녀는 주님께 이 성화에 나타난 두 빛줄기의 뜻을 물었다. 다음은 파우스티나가 들은 대답이었다. \"두 빛줄기는 피와 물을 상징한다. 흰빛줄기는 영혼을 의롭게 하는 물을 뜻하고,  붉은 빛줄기는 영혼의 생명인 피를 뜻한다....\"\"이 두 빛 줄기는 내 아버지의 분노로부터 영혼들을 보호해줄 것이다. 이 보호 속에 사는 사람은 행복하다. 왜냐하면 하느님의 정의로운 손길이 그를 잡지 않으실 것이기 때문이다,...\"한번은 예수님께서 나에게 이렇게 말씀하셨다.\"이 성화에서의 나의 눈길은 십자가상에서의 나의 눈길과  똑 같다. \" (1934년)교황요한바오로2세 및 교황요한23세 시성기념2014년 4월 27일  성모대성전과 영적유대로 맺어진 성모순례지 새남터성당 #성모대성전과 영적유대로 맺어진 성모순례지 새남터성당 교황 성모 대성전은 지극히 거룩하신 하느님의 어머니께 봉헌된 첫 성전으로 에페소서 공의회의 영광과 찬미로 빛나고 오랜 세월 동안 성모님의 열적인 은혜를 애써 찾았던 하느님의 백성과 여러 교황님의 신심으로  찬란히 빛났다. 리베리오 교황 성모 대성전과 영적인 유대를 새롭게 하고자 교황청 내  사원에 청원하여  특별한 관례를 맺고 영적 우대의 거룩한 장소로 지정된 이곳에서 아래와 같이 하는 신자들은 바로 성모 대성전에서 누리는 모든 전대사를 받는다.리베리오 성모 대성전 주보 축일 , 8월 5일에새남터성당의 주보이신 순교자들의 모후 축일에동정 성모 마리아의 모든 대축일에 한 해에 한번 , 어느 날이든 신자가 자유롭게 선택한 날에 신심을 지니고 여럿이 이곳을 순례할 때마다or 전대사는 통상적인 조건 아해  기꺼이 수여된다.성당 : 순교자성지 새냄터 기념성당주보 : 순교자들이 모후  소재지 : 서울  교구 : 서울 대교구  이 새남터성당은 대사를 수여하는 교황청 내사원의 문서와 함께 성모대성전의 현판에 새겨져 있다. 로마 2009년 8월 13일 성당 10시 미사 전     고해소#고해소폐쇄 성수대 십자가의 길#기쁨   2011 요세피나 / Josephina 순교복자124위초상화#순교복자124위초상화 성물판매#성당 입구 왼편 순교성지 새남터 성당 대성전의 스테인드 글라스#순교성지 새남터 성당 대성전의 #스테인드글라스순교성지 새남터 성당의 대성전 2층 후면에 위치하고 있는 스테인드 글라스는 1984년 5월 6일, 서울 여의도 광장에서 교황 성 요한 바오로 2세에 의해 시성된 103위 순교 성인 중에 새남터에서 순교한 김대건신부와 영베르 주교 그리고 그 외 대표적인 순교 성인과 그들의  특징을 묘사한 것이다. 이 작품은 1987년 9월 12일, 새남터 성당 건립 때에 설치되었다. 맨위 : 붉은 색 십자가를 중심으로 양 옆에 남녀 천신들과 비둘기 모양의 성령중앙을 중신으로 좌측 : 조선인 최초의 사제 김대건 (1821~1846) 신부우측 : 파리외방전교회 소속이며 조선 제2대 교구장 앵베르 (1797~1839) 주교앵베르 주교 옆 - 최연소 성인 유대철 (1826~1829) 과  그 뒤 -부친 #유진길 (1791~1839)유대철 앞 새남터에서 순교한 우세영 (1845~1866)우세영과 유대철의 옆  : '#가 \" (죄수 목을  채우는 형구)를 하고 있는 파리외방전교회 선교사의 모습 상징우세영의 앞 -'#월도 \" (순교자들의 목을 베는데 사용한  큰 칼) 과 '#철삭 ' (순교자들의 손을 채우는 수갑) 그리고'#행자칼 ' (순교자들을 사형장으로 이송 도중 씌웠던 철제모자 형구)김대건신부 왼쪽 : 궁녀 출신 성녀들의 모습 상징궁녀 출신 성녀 옆 : 동정 성녀들의 모습 상징전체 화면의 왼쪽 : 순교자들의 굳은 절개를 상징하는 대나무전체 화면의 오른쪽 : 하느님을 향한 순교자들의 순수한 사람을 상징하는 백합화 #순교성지 새남터 성당 대성전의 #스테인드 글라스   (중) 70,0 #새남터성당기념물 #대성전 #스테인글라스 LED 액자 (소)  40,0 순교성지 새남터 순례 안내소 십자가의  길 시작기도사랑하올 그리스도 예수님, 처절한 십자가의 고통과 수난을 겸손한 사랑으로 한 올 남기지 않고 다 참아 받으신 저의 예수님, 이제 순교자들과  함께 당신 수난의 길을 걷도자 하오니, 저희에게 죄를 통회하는 마음과 주님의 수난을 함께 나눌 용기를 주시어 당신 십자가를 피로써 증거한 순교자들의 믿은을 본받아 살게 하시고 마침내는 당신과 하나되게 하소서,+ 한국의 모든 수교자들이여!0 십자가의 길에서 저회와 함께 하소서.  새남터순교성지 뒷편 순교성지새남터기념성당서울특별시 용산구 이촌로 80-8 서울대교구, '탄생 200주년' 김대건 신부 순교길 도보순례  '서울 서부역~새남터' 천주교 순례길 정비한다  용산 서부역~새남터 천주교순례길 보행길 새단장    '8000여명 순교' 병인박해 150주년 기념행사 연중개최   [윤제림의 행인일기 72]새남터에서  최초 신학교·김대건 신부 순교성지, 용산에서 둘러본다  서울 천주교 성지, 이렇게 많구나…‘사제성화의 날’ 도보순례  <한국의 종교건축> 새남터성당, 200년전 천주교 박해의 상징  #새남터순교성지  한국순교복자 성직수도회 종신서원식 현장을 가다  한국천주교 일구고 피로써 신앙 지킨 순교자 124위  교황청 승인 '천주교 서울 순례길' 한국의 산티아고 될까  교황청 승인 '#천주교 서울 순례길 ' 한국판 산티아고 서울 순례길, 교황청 승인  [교황 방한]시복된 순교복자 124위 초상화 공개  #순교복자124위초상화 용산은 박물관...새남터성당· 용산신학교 등   ",
		"description": "한국의 최초의 신부인 김대건 안드레아 신부의 순교지가 바로 이 곳 새남터이다. 기해박해 대에는... 로마교황청은 2018년 '천주교서울순례길'을 공식 선포하며 새남터성지를 이 중 '일치의 길'에... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 제주도 순례길 - 빛의 길 / 김대건 길 (2020.03.17.... ",
		"postdate": "20200311",
		"link": "https://blog.naver.com/wooweoll?Redirect=Log&logNo=221848169359",
		"contents": "",
		"description": "(빛의 길) - 총거리 12.6 km 순례 경로 : 고산성당 ~ 수월봉 ~ 자구내포구 ~ 당산봉 ~ 용수포구 ~ 용수성지 ~ 신창성당 김대건 길은 한국 천주교의 산증인인 성 김대건 신부와 관련된 성지와 유적지를 만나볼 수... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "마음을 치유하는 용인 명품 순례길 '청년 김대건길' (용인관광)",
		"postdate": "20211008",
		"link": "https://blog.naver.com/touryongin?Redirect=Log&logNo=222529977001",
		"contents": "올해의 유네스코 세계기념인물로 선정된 김대건 신부는 한국 최초의 로마 가톨릭 사제입니다.'청년 김대건길'은 김대건 신부가 사목활동을 했던 길이자 순교 후 신부의 유해가 지나간 길을 따라 걸으며 몸과 마음을 치유하는 길입니다.  용인시는 작년 김대건 신부 탄생 200주년을 맞아 이전 8km 구간에 새로운 길을 추가해 구간을재정비하였고 스탬프 투어도 시작하는 등 용인시의 남다른 애정을 엿볼 수 있던 곳이었는데요. 이 길은 용인 은이성지에서 미리내 성지까지 이어지는 10.3km 산책길로 길 따라 흐르는 은이계곡을 시작으로 등산로, 울창한 숲, 아스팔트 길, 도로길 등 다양한 길로 이어져 있습니다. 가을 들판이 황금으로 물들고 있는 아름다운 계절에 저도 순례길을 걸어 보았습니다.  청년 김대건길은 크게 4코스로 나누어져 있고 전부를 걸을 경우 4시간이 소요되는 길입니다.저는 용인시 호동 해실마을에서 출발하여 애덕고개 - 망덕고개을 넘어 묵리로 하산하는 코스 3.7km 구간을 걸어보았습니다. 9월 말이 되니 들판은 온통 금빛 물결이 출렁이는 맑은 날이라 기분도 상쾌합니다. 청년 김대건 길을 따라가다 보면 골배마실 성지, 고초골공소, 손골성지 미리내 성지 등을 만나볼 수도 있어 천주교인들의 애정이 많은 길이라고 합니다. 사회적 거리두기로 인해 산길 숲길을 찾는 사람들이 많아져 청년 김대건 길도 인기가 좋은 길이라고 기사에서 본 적이 있습니다 오늘 제가 걷는 코스는 용인시 호3통 자연해실마을 입구에서 우측 길로 진입하면 바래기 산으로 이어지는 등산로를 따라 걷기로 했는데요.  포천세종간 도로공사로 인해 산 여기저기가 공사 구간이 많아 임시안내표로 성지 순례길을 표시해 두었습니다.성지순례길 중 힘든 고개를 세개인 삼덕- 신덕고개 (은이고개) 망덕고개(해실이(햇살이)고개,애덕고개,(오두재고개)를 만나게 되는데요. 이 삼덕고개를 지나면 청년 김대건길은 아니지만 한덕골성지까지 도보로 10시간이 소요된다고 합니다.     해실마을에서 걷기 시작하면 가장 먼저 만나는 곳은 망덕고개입니다.망덕고개를 향해 오르는 길은 굴참나무 사이로 간간이 보이는 밤나무가 있고 땅바닥엔 밤송이가 마치 그림 속 장면처럼 뒹굴고 있어 신기하고 좋았습니다. 청년 김대건길 중 가장 험하다고 알려진 망덕고개를 오르는 길은 내 몸 하나를 건사하며 걷기도 힘든 길인데 자전거 타고 오르는 분도 보여 대단하다 싶었습니다. 우리는 순례길을 도보로만 걷는다고 생각했는데 이런 방법도 있는지 놀랐습니다. 망덕고개에는 쉬어 갈 수 있게 전망대 데크가 마련되어 있어 오가는 사람들이 편히 쉴 수 있게 조성해 두었습니다. 길을 나선 지 1시간 30분 만에 망덕고개에 도착하였는데 사방의 뷰가 아름다워 좋았는데요. 그런데 멀리서 보니 공사 구간이 보입니다  산 위에서 내려다본 풍경은 산허리 한쪽을 잘라놓아 흙빛이 그대로 드러나 있습니다. 도로를 새로 조성하니 할 수 없는 일이지만 자연을 자꾸 훼손되는 것 같아 아쉬움이 많았습니다.  고개를 오를 때마다 이런 비석이 기념으로 서있어 뭔가 고지에 도달한 성취감을 맛보게 해줍니다. 잠시 사방의 뷰를 감상하며 쉬어 갑니다 '청년김대건 길, 망덕고개에서 생긴 일'이라는 글이 있어 읽어 보았습니다. - 용인천주교회사 중 -'태제고개에서 잠시 쉬고는 능골 앞산에 이르니 또 동이 트기 시작했다. 이곳에서부터는 용인 땅이다. 여기까지만 와도 내 집 근처에 온듯이 안도의 숨이 쉬어진다. 이곳에서 하루를 보낸 그는 다시 해가 지자 길을 재촉하였다. 여기서부터는 압고지, 용인읍, 송전으로 간다면 직선코스라 하루밤이면 갈 수 있다는 것을 그는 잘 알고 있었으나 큰 길로 가자면 위험이 뒤따를 것을 아는지라 그는 삼바데 고개를 넘어 세래. 삼막골, 태화산 기슭으로 들어가 퉁점골(금어리) 다리내 고개를 넘고 두럴리 고개를 넘어 은이를 지나 별미(해곡리)고개에까지 왔다.   망덕고개에서 애덕고개로 가는 길은 세 갈래로 나뉘는데, 석포숲 방향과 청년 김대건길 애덕고개 이정표가 있어 마을 쪽으로 하산했습니다. 망덕고갯길은 말 그대로 조금 험한 길이었고 경사도가 꽤 있는 곳입니다. 지금부터는 내리막길 임도를 걷습니다. 이곳을 지나면 청년 김대건길 이정표가 나오고 애덕고개로 오르는 동네 초입입니다.근처에 고초골공소가 있어 들리려고 하면 4.1km 로 도보로 천천히 걸음으로 2시간이 넘게 소요됩니다. 아래로 내려오니 550m 높이의 애덕고개로 오르는 이정표가 있어 반가웠습니다. 가다가 장촌교를 지나고 예덕산장도 지나고 애덕고개는 여기서 1,050m 거리입니다  장촌 교차로를 지나고 장촌교 지나며 애덕고개와 가까워지고 있음을 이정표에서 알 수 있습니다.   드디어 애덕고개에 당도했습니다. 애덕비 옆에 순교자 명단을 보니 있어 천주교 박해 시절 신앙을 지키고자 순교한 분들의 넋이 고스란히 남아 있는 듯하여 경건함과 엄숙함이 저절로 생깁니다. 신앙을 가진 사람이든 아니든 청년 김대건길은 마음의 치유길, 성찰의 길로 앞으로 많은 사람들이 찾는 명품 순례길이 될 것 같습니다. 산과 들에 오색단풍이 드는 시기에오늘과 다른 코스로 청년 김대건길을 걷고 싶습니다.  마음을 치유하는 명품 순례길용인 청년 김대건길 해실리~망덕고개~애덕고개■ 위치 : 경기도 용인시 처인구 호동 530 청년김대건길경기도 용인시 처인구 호동 530  ",
		"description": "가을 들판이 황금으로 물들고 있는 아름다운 계절에 저도 순례길을 걸어 보았습니다. 청년 김대건길은... 갑니다 '청년김대건 길, 망덕고개에서 생긴 일'이라는 글이 있어 읽어 보았습니다. - 용인천주교회사 중... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "한국의 산티아고 성지 순례길! 은이성지&amp;청년 김대건 길",
		"postdate": "20200723",
		"link": "https://blog.naver.com/gyeonggi_gov?Redirect=Log&logNo=222039548556",
		"contents": "내년은 한국 최초의 사제이며 순교자인 김대건 신부 탄생 200주년인데요. 2019년 11월 유네스코는 김대건 신부를 2021년 유네스코 세계 기념 인물로 선정했습니다.이에 용인시는 천주교 수원교구와 함께 성지 순례길을 조성 하였기에  이번에 소개해드릴 곳은 김대건 신부의 첫 사목지이자 순교하기 전 마지막으로 미사를 드린 용인 '은이성지’와 순교 후 시신이 옮겨진 '청년 김대건 길'입니다.  한국 교회사의 초창기 교우촌<숨어있는 마을 은리>용인시 양지면에 있는 은이성지는 숨어있는 마을, 은리(隱里)라는 말에서 유래되었어요. 천주교 박해 시기에 숨어 살던 천주교 신자들에 의해 형성된 교우촌이기 때문인데요. 은리(隱里)는 한국 교회사의 초창기 교우촌이자 김대건 신부의 사목 활동지입니다.  들어가기에 앞서 유의하여야 할 점은 음식 반입, 반려동물, 확성기, 돗자리, 자전거, 공놀이가 금지되어 있다는 점입니다. 순례자와 여행자 모두 지켜야 할 약속입니다.  은이성지는 김대건 신부가 어린 시절을 보내며 신앙을 키워온 골배마실과 가까운 곳에 있습니다.  1836년 프랑스에서 온 모방(Maubant, P) 신부로부터 세례성사와 첫 영성체를 받고 신학생으로 선발되어 마카오로 파견을 갔는데요. 9년 뒤인 1845년 상해 인근 김가항 성당에서 사제 서품을 받고, 한국인 최초의 신부가 되었습니다. 귀국한 뒤에는 은이 공소에 기거하면서 서울과 용인 일대 교우들을 사목하였어요. 그러므로 은이성지는 사실상 김대건 신부의 본당 역할을 한 곳이자  그의 땀과 신앙이 배어 있는 유서 깊은 곳입니다. 마당 한편 옛 은이 공소지로 전해지는 곳에는 모방 신부가 15세 소년 김대건에게 ‘안드레아’라는 세례명으로 세례성사를 하는 모습을 조형물로 설치해 놓았습니다. 작은 형상이지만 스토리를 알고 보면 잔잔한 감동이 전해집니다.  경건한 마음으로 확인하는 '김가항 성당'성당 앞에 서면 종교에 상관없이 누군가를 위해 기도하고 싶게 만드는 곳 ‘김가항 성당’의 모습입니다. 때마침 사진에 빛 내림이 담긴 것을 나중에야 확인하고는 왠지 성스러운 마음이 들었는데요. 빛 내림 사진을 찍은 경험은 손에 꼽힐 정도이기에, 특별한 순례 여행으로 기억될 것 같습니다. 이곳은 김대건 신부가 사제 서품을 받았던 중국 상해의 김가항 성당을 복원했기에 그 의미가 깊은데요. 2001년 상해정부 도시개발계획으로 성당을 철거하게 되어 건축자재 일부를 옮겨 복원했고, 김가항 성당은 올해 3월 용인시 향토문화재로 지정되었습니다. ‘김가항’이란? 상해 황포 강가에 있는 옛 항구의 이름으로 김 씨 성을 가진 주민들이 많이 살았다 하여 ‘金家港’으로 붙여졌다고 전해지고 있습니다.  성전은 기도와 묵상을 위한 곳이기에 짧은 바지, 짧은 치마, 민소매, 슬리퍼, 음식 반입, 반려동물 금지 등 제한이 있습니다. 또한 코로나19로 천주교 수원교구의 지시사항에 따라 8월 말까지 은이성지 주관하의 모든 행사는 중단되었으니 이용에 참고하세요.  <은이성지 안내 사항>성지 미사 : 매일 11시 봉헌(월요일 제외) 도보 성지 순례 일정 : 매월 넷째 주 토요일 (은이~미리내)성지 순례 확인 도장 : 쉼터(성지 입구, 상시 개방), 사무실사무실 문의 : ☎  031-338-1702일반적으로 성당에는 스테인드글라스가 있지만 나무로 만들어진 이곳은  나무로 만든 창문으로 들어오는 빛과 따뜻함이 특별하게 느껴지는 곳입니다. 성전 안에 기도하는 신자가 있어  경건한 마음이 들었기에 사진 촬영은 하지 않았는데요.  경건하고 성스러운 분위기를 눈으로 볼  기회를 만들어 보셨으면 합니다. 종교적 의미를 넘어 역사까지 살펴보다<김대건 기념관>성당 바로 옆에 있는 ‘김대건 기념관’은 크게 두 부분으로 구성되어 있어요. 김대건 신부의 삶을 파노라마 형식으로 펼쳐놓은 기념관과 200년 넘게 신앙생활을 해왔던 은이 교우촌 신자들의 유물관으로 분류되어 있습니다. 김대건 기념관은 김대건의 출생과 성장, 청년 김대건과 신부 김대건에 대해 소개하고 있습니다. 종이의 수명이 천년 이상 간다는 닥종이로 표현된 모습은 마치 한 편의 영화와도 같은 감동을 줍니다. 한 바퀴 둘러보며 일대기를 읽어 보는 것은 종교적 의미를 넘어 한국의 역사 또한 알 수 있었고, 김대건 신부 그 이전부터 200년 넘게 신앙생활을 하며 집안의 가보처럼 두었던 서적과 의복 등 신앙 유적들을 보는 것 또한 역사적 의의가 있었습니다.※ 김대건 기념관은 사진 촬영 금지되어 사전에 허가를 받고 일부분만 촬영했음을 알려드립니다. 은이성지는 다른 성지에 비해 규모가 큰 것은 아니지만 김대건 신부의 성장, 세례성사, 신학생 선발, 사제 서품 후 사목활동 등 매우 중요한 장소이기에 사진이나 글로  전할 수 없는 의미와 깊은 시간의 역사를  함께   느껴볼 수 있는 곳이었습니다.   길 건너 냇물이 흐르고 있는 다리를 건너 ‘십자가의 길’에 올라봅니다. 천주교 신자들이 기도하는 곳으로 성지 순례와 기도하기 위한 목적으로 출입할 수 있는데요. 십자고상이 있는 곳에서 시작되며 ‘십자가의 길’이라는 기도문을 드릴 수 있는 14처가 있습니다. 중심부 잔디 광장에는 야외 미사를 볼 수 있게  제단을 만들어 놓았어요. 뜨거운 볕을 가려주는 나무 그늘 아래에서 기도문을 읽으며 보낸  시간은 가장 기억에 남는 순간이 되었습니다.  14처의 기도가 모두 끝나고 만난 조형물이 왠지 낯설지가 않은데요. 마당에서 봤던 조형물에서 모방 신부와 소년 김대건의 모습만 가위로 반듯하게 오려낸 것 같아요. 시작과 끝을 알리듯 은이성지 순례자 여행의 엔딩을 알립니다. 순례길을 걸으며 내 안의 길을 걷다<청년 김대건 길>은이성지 순례길 또는 청년 김대건 길이라고 불리는 성지 순례길은 2020년 7월 17일에 금요일에 완공되었습니다. 이 길은 새롭게 만들어진 것이 아니라 2000년대 초반부터 매월 넷째 주 토요일에 많은 신자들이 걸었던 도보 성지 순례길을 좀 더 정비하여 신자 외에도 많은 이들이 올 수 있는 공간으로 완성한 것인데요. 역사 탐방로인 ‘경기 옛길 영남 길’ 에  포함되어 있답니다. 은이성지에서 미리내 성지까지 가는 길에는 험한 고개가 세 군데 있는데 이 고개는 김대건 신부가 생전에 넘나들며 미사를 거행하고 성사를 집행한 사목활동 행로와 순교 후에는 열일곱 살의 어린 소년이 새남터에서 미리내까지 신부의 시신을 옮긴 경로입니다.  옛 부터 교우들은 이 고개를 신덕 고개(은이 고개), 망덕 고개(해실이 고개), 애덕 고개(오두재 고개)라고 부르며 성 김대건 신부를 따라 걷는 도보 순례를 했습니다. 은이성지를 출발하여 <성지순례길> 표지판을 따라 1시간 정도 걷다 보면 신덕 고개에 도착하고 곱든 고개 방향으로 미리내 성지를 가는 1코스와 와우정사 방향으로 가는 2코스로 나누어집니다. 한국의 산티아고 순례길을 꿈꾸며 조성한 곳이 바로 청년 김대건 길입니다. 산티아고 순례길은 유네스코 세계문화유산으로 지정되면서 신자들뿐만 아니라 여행자들 사이에서도 주목을 받으며 알려지기 시작했는데요. 김대건 길을 ‘청년’이라고 명명한 것 또한 누구나 걸을 수 있는 공간으로 만들기 위함입니다. 산티아고 순례길을 걷는 것과 마찬가지로 말이죠! 몸과 마음의 쉼이 필요한 이때, 은이 성지와 청년 김대건 길을 걷고 사색하며 내 안의 힐링을 찾는 시간이 가져보시는 건 어떨까요?  은이성지경기도 용인시 처인구 양지면 남곡리 632-1  *위 내용은 경기도민기자단이 작성한 글로, 경기도의 공식 입장과는 다를 수 있습니다.  ",
		"description": "유네스코는 김대건 신부를 2021년 유네스코 세계 기념 인물로 선정했습니다. 이에 용인시는 천주교... 은이성지 순례자 여행의 엔딩을 알립니다. 순례길을 걸으며 내 안의 길을 걷다 &lt;청년 김대건 길&gt; 은이성지... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "서울 천주교 김대건 신부 치명 순교길 순례길 걷기&amp; 서소문 성지... ",
		"postdate": "20210507",
		"link": "https://blog.naver.com/lightsomee?Redirect=Log&logNo=222341659823",
		"contents": "우포도청 터--> 서소문 밖 네거리 순교성지(서소문 성지 역사박물관)--> 당고개 순교성지--> 새남터 순교성지--> 절두산 순교성지까지약12.7km 정도로도보로 5시간정도 걸렸다. 친구들과 한달전의 약속을 위해서 광화문에서 10시에 만나서 합정역 근처에 있는 '절두산 성지'까지 교통 수단 이용 없이 걷기로 했다.그 길은 '김대건 신부 치명 순교길'이다.2018년 교황청 승인 국제순례지로 선포된 '천주교 서울 순례길'에 속한 길이라고 한다. 12. 우포도청 터광화문역 5번출구.광화문 우체국 부근.이곳에서 출발~~ :-) 지나 가다 멀리서 바라 본'성공회 주교좌 성당'이다  발모양이 향한 곳으로 걸었다. 13. 서소문 밖 네거리 순교성지  성소문성지 역사박물관9:30~ 17:30 화요일~일요일월요일 정기휴관요금 무료02-3147-24012019년 6월1일 개관.상설전시와 특별기획전 중이였다. 서소문 성지 역사박물관 입구에 활짝핀 불두화가 환하게 맞아 주었다.     21. 4.12~ 6.30 특별기획전.현대불교미술전 전시중인 화엄사 영산회괘불.국보 제301호. 화엄사소장  15. 당고개 순교 성지 당고개 순교성지는 어머니의 성지, 생명의 성지로 불린다고 한다.그날은 코로나로  폐문이 되어 있긴 했지만  등나무꽃, 좋은 날씨로 편안하게 앉았다 왔다. 16. 새남터 순교 성지 새남터 순교성지 성당 외형이 한옥 기와집이다.김대건 성인이 순교한 곳이다. 17.  절두산 순교 성지  이곳은 봉우리 모양이 누에 모습과 비슷해서 잠두봉이라 불렀다 한다.. . . . . .감사하게 완주했다. 친구들과 함께 이기에 가능했고,순례길 안내는 물론이고 박식하고, 해설 잘하는 친구 덕분에 뜻있는 하루를 보냈다.오전 9시50분에 만나서, 해가 져서 귀가 했다.    #서울걷기 #서울순례길 #천주교순례길 #서울성지박물관 #천주교박물관 #김대건신부#우포도청터 #서소문밖네거리 #절두산성지 #새남터성지 #당고개성지 #현대불교미술전 #김대건신부순교길 ",
		"description": "그 길은 '김대건 신부 치명 순교길'이다. 2018년 교황청 승인 국제순례지로 선포된 '천주교 서울 순례길'에 속한 길이라고 한다. 12. 우포도청 터 광화문역 5번출구. 광화문 우체국 부근. 이곳에서 출발... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "내포문화숲길 예산 내포천주교순례길 1코스 여사울 성지",
		"postdate": "20220216",
		"link": "https://blog.naver.com/paulnam1?Redirect=Log&logNo=222649691973",
		"contents": "내포문화숲길은 가야산 주변에 위치한 4개 시군(예산, 홍성, 서산, 당진)에 자리 잡은 불교, 천주교, 백제부흥운동, 독립운동 등 역사·문화의 흔적을 숲길과 옛길, 마을길 등으로 연결한 총 길이 320km의 도보 여행길을 말합니다. 2021년 지방자치단체 최초로 국가 숲길로 지정이 되어, 더 많은 이들의 발길을 기다리고 있는데요. 내포문화숲길에는 크게 원효깨달음길, 내포천주교순례길, 백제부흥군길, 내포역사인물길, 그리고 내포동학길로 이루어져 있습니다. 오늘은 그중 내포 천주교 순례길의 시작인 여사울성지를 소개해 드리려고 합니다. 천주교가 처음 들어왔던 내포 천주교 순례길은 총 길이 16.1km로, 내포의 사도라고 칭하는 이존창이 태어난 여사울 성지에서 시작하여 신리성지를 거쳐, 우리나라 최초의 신부인 김대건 신부가 태어난 솔뫼성지까지 이르는 순례길을 말합니다. 이중 여사울 성지는 한국 천주교회의 못자리이자, 충청도에서 천주교가 처음 전파된 곳입니다. 내포의 사도라고 불리는 이존창의 생가터가 있으며, 도지정 기념물 제177호에 등재된 역사 문화지에요. 역사 공부를 통해 조선시대 말기 천주교 박해의 역사가 심했다는 것은 알고 있었으나, 충청 지역에 이렇게 많은 천주교 성지가 있었는지는 몰랐네요. 아마도 이곳 충청 지역에 순교 및 복음의 역사가 가장 활발히 역사했었던 것 같습니다. \"박해의 역사를 기억하고 있어서일까요?\"\"나무 하나도 쉽게 뻗어나간 게 없네요.\"하나의 뿌리에서 두 개의 몸통이 나오고, 그 몸통에서 다시 또 두 개의 몸통이 뻗어 나와 있습니다.마치 그 어떤 박해에도 굴하지 않고, 박해를 받으면 받을수록 더 왕성히 포교활동을 했던, 당시의 천주교 성도들의 불굴의 의지를 저 나무가 고스란히 기억하고 있는 것 같습니다. 지금도 추운 겨울이지만 여사울 성지 한가운데는 잔디가 푸릇푸릇 나 있네요.  종교적으로는 서로 다를 수 있겠지만, 본인의 신념을 지키기 위해 목숨까지도 바칠 수 있었던 그들의 믿음에 대해서는 경의를 표하고 싶습니다. 그리고 여사울 성지 뒤편의 십자가의 길을 따라가 보면,  예수님이 십자가를 지시고 골고다 언덕을 향해 가시던 그 당시의 모습을 상상하며, 묵상할 수 있는 시간을 가질 수 있을 것입니다. 십자가의 길을 지나 보이는 저곳은, 아마도 짐작건대 천주교 신도들이 모여 묵상의 시간을 갖고, 내포천주교순례길을 걷기 위한 여정을 시작하는 곳이 아닐까 싶네요. 그리고 여사울 성지 위쪽으로 올라가 보면, 또 다른 풍경이 펼쳐지는데요.  이곳 역시 아래 잔디밭과 동일하게, 넓은 잔디밭이 펼쳐져 있어 여러 사람이 함께 모여 묵상의 시간을 가질 수 있을 것 같습니다. 그리고, 여사울 성지 앞에는 작고 아담한 성당 하나가 세워져 있는데요.  누구에게나 개방되어 있는 이곳에는, 여사울 및 인근 순교자들에 대한 기록이 적혀 있습니다. 그리고 조용히 혼자만의 묵상의 시간을 가질 수도 있어요. 바쁘게만 살아왔던 지난 삶들.서로 사랑하기에도 부족했던 시간을, 혹여 남을 헐뜯는데 소비하지는 않았는지잠시 반성을 해 봅니다.내포문화숲길, 그중에서도 내포천주교순례길을 걸으며,다시 한번 나의 삶을 돌아보는 소중한 시간이 되었던 것 같습니다.이제 이 추위가 지나가면 따뜻한 봄이 찾아올 것 같아요.여러분들도 따뜻한 봄날이 오면,충남 예산에 위치한 내포문화숲길을 한번 걸어 보시기 바랍니다.분명 뜻깊은 시간이 되실 겁니다.  #내포천주교순례길 #여사울성지 #예산여행 #내포문화숲길 #예산가볼만한곳  여사울성지충청남도 예산군 신암면 신종리 105-3여사울성지성당충청남도 예산군 신암면 신종여사울길 61-2  ",
		"description": "신부인 김대건 신부가 태어난 솔뫼성지까지 이르는 순례길을 말합니다. 이중 여사울 성지는 한국 천주교회의 못자리이자, 충청도에서 천주교가 처음 전파된 곳입니다. 내포의 사도라고 불리는 이존창의... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "김대건 신부 탄생 200주년 희년, 당진 버그내 순례길",
		"postdate": "20210628",
		"link": "https://blog.naver.com/srtmagazine?Redirect=Log&logNo=222412969778",
		"contents": "GO IN PEACE  김대건 신부 탄생 200주년 희년당진 ‘버그내 순례길’에 쓰인 평등, 평화의 기록 태양이 눈부셨다. 구석구석 눈길이 닿지 않은 곳까지 비추어 세상에 보이리. 저 낮은 곳에 있는 작고 여린 것들, 세상에 드러내어 제 쓸모를 다하게 하리. 태양의 혼잣말을 들었다. 글 정상미 사진 이효태  다블뤼 주교가 21년 동안 머물렀던 주교관이자 성전이었던 신리성지 눈부시게 아름다운 버그내 순례길충남 당진, 솔뫼성지에서 시작해 신리성지로 이어지는 버그내 순례길은 우리나라를 대표하는 천주교 성지 중 하나다. 특히 솔뫼성지는 우리나라 최초의 사제인 김대건 신부가 태어난 곳으로 당진은 천주교 신앙의 못자리로서 그 의미가 깊다. 순례길 앞의 ‘버그내’는 이곳 순례길 일대를 한데 어우르는 지명이자, 조선시대에 삽교천을 ‘범근내’로 부른 데서 비롯된다. 충남에서 두 번째로 큰 국가하천인 삽교천이 첫 번째로 큰 안성천에 ‘버금간다’는 뜻에서 ‘버근내’가 되었다가 동음 음운 탈락 현상으로 ‘버그내’로 정착한 것이다. 한자어로 시작해 세상 어디에도 없는 우리말이 된 ‘버그내’. 이 글자가 한없이 낯설면서도 왜인지 따뜻해 잊히지 않았다.  신리성지 내 기념관김대건 신부가 걸어온 길도 그와 다르지 않을 것이다. 그때 사람들은 모두가 숨죽이며 세상에 처음 듣는 낯선 말을 귀에 듣고 가슴에 새겼다. “사람은 모두가 평등하다”라는 그 진리를 품에 안은 가엾은 이들이 집에 돌아와 사랑하는 이들에게 말했다. “우리는 양반과 다름없이 평등한 존재란다. 태어나 죽을 때까지 가난하고 천대받으며 살지 않아도 되는 귀한 자들이라고 하는구나.”  솔뫼성지의 예배당김대건 신부의 집안은 우리나라 천주교 역사와 맥을 같이한다고 해도 과언이 아니다. 아버지에서 증조부까지 4대에 걸쳐 세례를 받은 천주교인이었던 것이다. 1784년 한국천주교회가 창설되고 그의 증조할아버지 김진후는 1814년 해미(충남 서산 ‘해미순교성지’)에서 순교한다. 이후 작은할아버지 김종한, 아버지 김제준까지 차례로 순교한다.  솔뫼성지, 십자가의 길에 세워진 조형물조선 후기, 나라에서는 집요하게 천주교인을 찾아내 끔찍한 고통을 가했고, 김대건 일가는 더 이상 정든 마을에서 살기 어려운 처지에 놓였다. 7세의 김대건은 4대째 살던 솔뫼를 떠나 서울로 피신하고, 1836년 15세의 나이에 마카오로 사제가 되기 위한 험난한 여정을 떠난다. 살을 에는 듯한 추위에 깊이를 알 수 없는 압록강이 얼기를 기다려야 했던 시간들, 소년은 해가 바뀌고서야 마카오에 도착할 수 있었다.  솔뫼성지를 찾은 프란치스코 교황과 김대건 신부의 조형물6년 동안 신학교육을 받은 김대건은 이후 신부로서도 큰 역할을 했지만, 양학을 배운 사람으로서 조선이라는 나라를 외국에 알리는 데도 큰 기여를 했다. 그가 서울에 머물며 제작한 조선전도는 독도까지 포함되어 있으며 모든 지명이 한국식 발음의 라틴어로 표기되었다. 서구사회에 우리나라 지명을 소개한 첫 지도, 김대건의 조선전도는 대동여지도보다 16년 앞선 것으로 오늘날에는 독도가 우리 땅이라는 명확한 증거로도 작용한다.   김대건 신부의 하루는 마치 일 년처럼김대건이 다시 고국에 돌아간다고 했을 때 주변의 많은 사람이 반대했다. 당장 내일의 목숨을 담보할 수 없는 조선 땅 아닌가. 그러나 김대건은 뜻을 굽히지 않고 1845년 1월, 고국에 돌아왔다. 그러나 고국은 그를 환영하지 않았다. 김대건은 그도 모르는 사이 수배자가 되어 있었다. 위태로운 매순간, 그의 하루는 마치 일 년 같지 않았을까?  천주교 신앙의 못자리로서 솔뫼성지는 기념관, 예배당, 경당 등이 자리한 복합문화공간으로 조성되었다우리나라 최초의 양학 유학자로 라틴어, 프랑스어, 중국어, 영어, 조선어 등 5개 국어에 능통했던 그는 동아시아 근현대사의 획을 긋는 인물이다. 1842년 난징조약(제2차 아편전쟁) 통역관으로도 참석했으며, 외국인 선교사의 조선 입국로를 개척하는 데 부단한 노력을 다했다. 이 땅에 존재하지 않았던 천주의 교리가 전파되는 데 외국인 선교사들의 역할을 어찌 빼놓을 수 있을까.  버그내 순례길, 합덕성당덕분에 김대건은 조선에서는 제일 첫 번째 위험인물 중 하나이기도 했을 것이다. 고국에 돌아온 그해 페레올 주교와 다블뤼 신부를 모시러 다시금 먼 길을 떠난 김대건은 8월 17일 중국 상하이 김가항성당에서 제3대 조선대목구장 페레올 주교로부터 사제 서품을 받는다. 우리나라 최초의 신부가 탄생한 날이다. 상하이를 떠난 라파엘호는 두 달이 넘어 강경포구에 도착했다.  솔뫼성지의 순례자들25세의 김대건 신부와 페레올 주교, 다블뤼 신부는 조선의 교우들을 만나 복음을 전파했다. 김대건 신부는 다시금 선교사 입국로를 개척하기 위해 황해도로 갔다가 돌아오는 길에 관헌에 체포되어 사형을 선고받는다. 당시 조정은 김대건 신부의 능력을 높이 사 모진 고문과 함께 회유했으나 그의 뜻을 굽힐 수는 없었다. 그는 조정의 요청으로 옥중에서 세계 지리 편람을 전술하고 영국제 세계지도를 번역하기도 했다. 사제 서품을 받은 지 일 년이 막 지나던 때, 1846년 9월 김대건신부는 새남터에서 순교한다. 그의 나이 26세였다.  내가 배운 소중한 것을 그대가 안다면초여름 햇볕이 내리쬐는 솔뫼성지는 김대건 신부의 거룩한 뜻처럼 차분하고 평화로운 분위기를 그득 품고 있었다. 의식을 행하듯 걷다 멈추어 기도를 드리는 사람들의 뒷모습은 눈물 없이도 우는 것처럼 슬픔의 빛이 역력했다. 솔뫼성지의 기념관에서 그가 수기로 작성한 ‘조선 순교자 보고서’를 보았다.  유연하고 담백한 필체에는 1839년 기해박해의 진상과 순교한 사제, 신자에 대한 기록이 세세하다. 이는 기해박해 순교자들에 대한 최초의 정리, 기록이라는 점에서 중요한 의미를 지니는데 어떤 보고서에서는 박해 장면에 대한 그림까지 담겨 있어 눈시울이 뜨거워지는 것이다. 순례길 중에서도 ‘무명 순교자의 묘’에서는 차마 보고 있는 장면을 오래 마주할 수 없었다.  프란치스코 교황과 소녀 조형물다블뤼 주교와 함께 천주교가 전파되는 데 큰 힘을 보탠 손자선 토마스 성인의 가족 순교지로 추정되는 이곳은 무덤마다 십자가와 묵주가 발견된 데다 유해에 두상이 없어 당시 참혹했던 시대상을 전하고 있다. 푸른 하늘 아래, 산과 들, 오솔길을 따라 순례길을 걷는 사람들은 ‘우리가 기억하고 있다’고 온몸으로 말하는 것 같았다.  신리성지 기념관에서 바라본 전경솔뫼성지에서 신리성지로 이어지는 13.3km 구간, 그중 솔뫼성지는 김대건 신부가 태어난 곳, 신리성지는 그와 함께 입국한 다블뤼 주교가 죽을 때까지 머물며 신앙을 전파한 곳이자 내포 교회의 초기 공소가 있던 곳이다. 1845년 강경포구를 통해 조선에 첫발을 디딘 다블뤼 신부는 1857년 제4대 조선교구장이었던 베르뇌 주교로부터 주교 서품을 받는다. 그는 신지성지 내에 자리한 손자선 토마스 성인의 집에 은거하면서 천주교 서적을 저술하거나 한글로 번역했다. 1866년 갈매못에서 순교하기까지 다블뤼 주교는 21년간 포교활동을 이어나갔다.  버그내 순례길 스탬프 투어 끝자락에 자리한 하흑공소어느 갤러리에 걸어놓아도 한 폭의 그림처럼 아름다운 신리성지에서 철없는 아이처럼 사진촬영에 열심인 사람들도 만났다. 지금 이 순간, 그들은 이 아름다운 풍경의 주인공이다. 하지만 200년 전 그들이 없었다면? 조선시대에 기득권층은 자신들이 누리고 있던 모든 것을 지키고 싶었을 것이고, 그에 반한 사람들은 그들만큼 자유롭고 많은 기회를 누리며 살고 싶었을 것이다. 일찍이 백성을 위한 정치를 신념으로 여긴 실학자들은 천주교의 평등사상을 받아들여 무지몽매한 이들을 일깨워주고 싶었을 것이다.  버그내 순례길 스탬프 투어 끝자락에 자리한 세거리공소 누가 목숨이 소중하지 않을까? 그들의 소중한 목숨 값으로 이 지극히 아름다운 풍경을 누리는 오늘의 나를 돌아본다. 우리네 삶은 양면적이다. 아니, 다양한 면을 갖고 있다. 살다 보면 차라리 몰랐으면 좋았을 일도 겪게 마련이다. 하지만 지혜로운 어른들은 말한다. 아픔이 너를 성장시킨다고. 성장한 사람은 작은 것에 감사하고 하루를 일 년처럼 소중히 쓴다고. 내가 배운 소중한 것을 다른 사람도 알게 되기를 바란다. 올해는 ‘성 김대건 안드레아 신부 탄생 200주년 희년(禧年)’이다. 희년이란, 천주교 역사상 중요한 사건을 50년, 100년 단위로 기념하기 위해 선포하는 안식의 해로 용서의 정신에 따라 고해성사와 영성체 등을 전제로 신자들에게 잠벌을 면제하는 전대사(全大赦)를 수여한다.    :: STAMP TOUR 버그내 순례길 솔뫼성지 -4.4km- 합덕제 -1.4km- 합덕성당 -2km- 합덕제 중수비 -1.7km- 원시장·원시보 우물터 - 1.7km- 무명 순교자의 묘 -1.8km- 신리성지 -0.9km- 거더리공소 –1.6km - 세거리공소 –2km- 하흑공소   버그내 순례길 스탬프 투어솔뫼성지한국 최초의 사제 성 김대건 안드레아 신부 탄생지로 김대건 신부의 증조할아버지로부터 4대에 걸친 순교자가 살았던 곳이다. 충남 당진시 우강면 솔뫼로 132합덕제 통일신라 후기 후백제를 세운 견훤이 축조한 것으로 전해지는 제방. 합덕 평야에 농업용수를 조달하던 저수지로 여름에는 연꽃이 만발해 장관을 이룬다. 충남 당진시 합덕읍 덕평로 379-9, 합덕수리민속박물관 합덕성당 내포 최초의 본당으로 1890년 양촌에서 설립해 1899년 현재 자리로 이전했다. 1929년 페랭 신부가 로마네스크 양식의 새 성당을 봉헌해 오늘에 이른다. 충남 당진시 합덕읍 합덕성당2길 16 합덕제 중수비 여러 곳에 흩어져 있던 합덕제 중수를 기록한 비를 모아놓았다. 버그내 순례길과 함께 마을의 역사도 돌아볼 수 있어 의미가 있다. 충남 당진시 합덕읍 합덕대호로 154 원시장·원시보 우물터내포 지역의 첫 번째 순교자, 원시장과 원시보는 사촌지간이다. 그들이 순례길에 마신 것으로 전해지는 우물이 한쪽에 조성되어 있다. 충남 당진시 합덕읍 성동리 340 무명 순교자의 묘 순교자 성 손자선 토마스 가족 순교지로 추정된다. 1972년, 1985년 발굴된 무연고 묘에서는 십자가와 묵주가 무덤마다 출토되었다. 충남 당진시 합덕읍 대전리 산 21 신리성지다블뤼 주교가 21년 동안 머물렀던 주교관이자 성전이었던 곳으로 그는 이곳에 은거하며 <조선 주요 순교자 약전>, <조선 순교자 비망기> 등 한글 교리서를 저술했다. 충남 당진시 합덕읍 평야6로 135 거더리공소1866년 병인박해를 피해 다블뤼 주교가 잠시 피신했던 곳. 오매트르, 위앵 신부도 함께 자수하여 모두 보령 갈매못에서 순교했다. 충남 당진시 합덕읍 신리 100-1 세거리공소 1935년 지어진 공소 건물로 위앵 신부의 자취를 만난다. 그는 이곳에 머물며 성사를 베풀고 교우들을 가르쳤다. 충남 당진시 합덕읍 해나무길 18 하흑공소 작은 예배당을 연상케 하는 하흑공소는 가난한 백성에게 천주교 교리를 널리 실천한 복사 김사집을 기념하는 공간이다. 충남 당진시 합덕읍 하흑1길 2 당진의 자연환경과 마을 사람들의 소소한 일상을 느끼며 걷기 좋은 ‘버그내 순례길’은 종교를 떠나 누구에게나 추천하고 싶은 의미 있는 길이다. 기존 버그내 순례길에서 공소 3곳을 추가해 총 17.5km의 10개 구간을 완주하는 스탬프 투어에도 도전해보자. 걷는 재미와 함께 도전의식도 생긴다. 완주 시 소장가치가 있는 기념품도 받을 수 있다. 스탬프북·완주 기념품 배부처 솔뫼성지, 합덕성당, 합덕수리민속박물관(합덕제 위치)올해는 ‘성 김대건 안드레아 신부 탄생 200주년 희년’으로 오는 8월 21일 전후로 당진 솔뫼성지에서 공연과 전시, 국제학술심포지엄 등 다양한 행사가 개최될 예정이다. 코로나19의 영향으로 행사 규모 및 관련 내용이 달라질 수 있으니 확인하고 방문하자. 충남 당진시 우강면 솔뫼로 132, 솔뫼성지 무료, 미사시간 오전 7시, 11시 성지개방 오전 10시~ 오후 5시 041-362-5021~2 /  www.solmoe.or.kr 솔뫼성지충청남도 당진시 우강면 송산리 산45-3천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22신리성지충청남도 당진시 합덕읍 신리        ",
		"description": "사제인 김대건 신부가 태어난 곳으로 당진은 천주교 신앙의 못자리로서 그 의미가 깊다. 순례길 앞의... 솔뫼성지의 순례자들 25세의 김대건 신부와 페레올 주교, 다블뤼 신부는 조선의 교우들을 만나 복음을... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "김대건 신부 치명 순교길[천주교 서울 순례길]",
		"postdate": "20210327",
		"link": "https://blog.naver.com/miki_seo?Redirect=Log&logNo=222289664907",
		"contents": "첫 사제의 마지막 순교길 김대건 신부 순교길을 다녀왔다.오랜만에 만나는 언니들이랑 광화문역 5번 출구에서 9시쯤 만나서 인솔자를 따라 우포도청 터를 시작으로 서소문 밖 네거리 순교성지, 당고개 순교성지, 새남터 순교성지, 절두산 순교성지까지 하루에 여러 곳을 다니는 게 쉬운 일은 아니었지만 열심히 쫓아가면서 인솔자님의 해설을 들었다.오락가락하던 비가 마지막 절두산 성지 근처에 본격적으로 내리기 시작해서 그나마 다행이었다.코로나19 때문에 주말에 성당도 자주 갈 수가 없었는데 여러 모습의 성모님과 여러 성지에서 많은 분들을 뵈올 수 있어서  감사한 마음이다.이분들의 있어서 지금의 우리가 있다고 생각한다.이분들 덕분에 지금의 우리가 살고 있다고 생각한다.  우포도청 터에서 스마트폰강사 서미경 내친구스칼렛  서소문밖 네거리 순교성지 스마트폰강사 서미경 내친구스칼렛 서소문밖 네거리 순교성지 스마트폰강사 서미경 내친구스칼렛   당고개순교성지 스마트폰강사 서미경 내친구스칼렛 당고개순교성지 스마트폰강사 서미경 내친구스칼렛 당고개순교성지 스마트폰강사 서미경 내친구스칼렛 새남터 순교성지 스마트폰강사 서미경 내친구스칼렛 새남터 순교성지 스마트폰강사 서미경 내친구스칼렛   절두산순교성지  스마트폰강사 서미경 내친구스칼렛 절두산순교성지  스마트폰강사 서미경 내친구스칼렛  ",
		"description": "첫 사제의 마지막 순교길 김대건 신부 순교길을 다녀왔다. 오랜만에 만나는 언니들이랑 광화문역 5번 출구에서 9시쯤 만나서 인솔자를 따라 우포도청 터를 시작으로 서소문 밖 네거리 순교성지, 당고개 순교성지... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "[Daily] 청년김대건순례길 걸으며 나를 돌아보자 (feat.... ",
		"postdate": "20201104",
		"link": "https://blog.naver.com/whdgus7890?Redirect=Log&logNo=222135546847",
		"contents": "#일상, #청년_김대건순례길, #용인가볼만한곳, #은이성지, #스탬프투어, #언택트여행지, #천주교성지, #걷기, #운동오늘은 비대면 여행지로 추천하고픈청년 김대건 순례길을 걸었다.요즘 비대면 마라톤을 통해달리기 운동을 하였지만오늘은 천천히 걸으면서 좀 평화를 얻고자 ㅋㅋㅋ청년김대건 순례길 시작점인 은이성지로 고고!!  은이성지 도착하면 청년김대건길 안내도와 옆에 스탬프투어를 할 수 있도록스탬프함도 있다~은이성지부터 미리내성지까지 약 10km정도~10km를 뛰면 1시간 정도 걸리는데,걷게 되면 약 3~4시간 예상된다 ㅋㅋㅋ오늘 날은 좀 쌀쌀했지만하늘은 정말 깨끗하고 화창 했다~.  성지순례길 본격 걷기 전에성당 잠시~ 와 진짜 풍경 너무 이쁨ㅋㅋㅋ힐링이다 ㅋㅋ단풍도, 이름 모를 꽃도 너무 이쁘다~!ㅋㅋ잠시 후에 본격적으로 순례길 걷기 시작!  가을 하늘 만끽하며첫 도착지가 신덕고개,,,난 마지막 목적지가미리내 성지여서신덕고개에서 미리내성지 표지판을 보고 따라 갔다,,,근데,,,,한창 걷다보니 문수산 둘레길 표지판이 나오네,,,?!응?!  내가 생각한 코스랑 다른데,,,?!내가 걸었던 길이 김대건길이 아니라문수산 둘레길을 걷고 있었네 ㅋㅋㅋㅋ물론 목적지는 동일하게 미리내성지지만마을길이냐, 등산길이냐의 차이,,,휴,,, 신덕고개에서 와우정사 쪽으로 갔었어야 되나 보다;;;휴 ㅠㅠ오후에 점심먹고 영화 예매 해놓은게 있어서미리내성지 까지는 못갔다ㅠㅠ10km정도 걸었는데 대략 2시간 걸렸는데미리내성지까지 가면 영화 예매시간까지 시간을 못맞춰서 ㅠㅠ중간에 가다가 다시 돌아옴 ㅠㅠ 은이성지까지 다시 돌아오니 10km정도 걷고 두시간 걸렸다ㅋㅋ걷는동안 노래를 들으면서 힐링할 수 있었다~  하늘은 정말 파랗고 길은 너무 예뻐 보였다그러고 돌아오는 길 만난 성모상도 있고은이성지에서도 마주한 성모마리아상난 종교는 없지만 성지에 가니 뭔가 평온한 느낌이 있다.스탬프 북에는 은이성지만 찍었는데다음에 나머지 성지들도 방문하고 스탬프를 다 찍어야지~그러고 꼭 김대건길을 다 걸어 보고 싶다!ㅋㅋㅋ ",
		"description": "#일상, #청년_김대건순례길, #용인가볼만한곳, #은이성지, #스탬프투어, #언택트여행지, #천주교성지... 돌아오는 길 만난 성모상도 있고 은이성지에서도 마주한 성모마리아상 난 종교는 없지만 성지에 가니 뭔가... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "용인계곡 은이골계곡 등산로, 성지순례길, 청년 김대건길... ",
		"postdate": "20210606",
		"link": "https://blog.naver.com/euphoria98?Redirect=Log&logNo=222386567011",
		"contents": "2021.05.19용인 양지리조트 인근에 위치한' 은이'마을은 조선시대 고지도에 나온 지명으로 '숨겨진 동네', '숨어 있는 마을'을 의미한다. 이곳에 박해를 피해 숨어 살던 천주교 신자들의 은신처로서 일찍이 교우촌이 형성되었다. 이후 은이 마을은 지역 신앙공동체의 유서 깊은 신앙의 역사를 이어오고 있다.  은이골 가족 캠핑장은이골 계곡 등산로를 가려면 은이골 가족 캠핑장(유료 캠핑장)을 지나가야 한다. 입산 직전 화장실이 가고 싶어서 은이성지까지 돌아갔다 왔는데 은이골 가족캠핑장에서 등산객들을 위해 화장실을 개방한다는 고마운 사실을 나중에 알게 되었다.  용인 성지순례길 청년 김대건길은이골 가족캠핑장은 사진 속 텐트 정면 아래쪽에 맑은 계곡이 흐르고 울창한 나무가 시원한 그늘을 주는 캠핑장이다. 은이골가족캠핑장 (xn--o39a5qh64d7fa5it7bv2yton.com) 계수나무높이 7m 정도로 굵은 가지가 많이 갈라지며 잔가지가 있다. 잎은 마주나고 꽃은 암수딴그루(자웅이주)에서 피며 5월경 잎보다 먼저 핀다. 성지순례길에 보이던 은이골 가족 캠핑장 안내문 등산객 여러분께 알려드립니다.산행로가 미끄러울 수 있으니 항상 조심하며 산행하시기를 바라며 목이 마르시거나 따뜻한 차가 생각나시는 분들은 언제라도 은이골 가족캠핑장 매점으로 들러주세요. 넉넉한 인심으로 등산객 여러분의 마음까지 녹여드리겠습니다.(오늘은 공짜 내일은 무료 부담 갖지 마시고 차 한 잔 드시며 담소 나누며 쉬어가시라는 뜻입니다)화장실도 늘 개방해 놓을 테니 편히 사용하시기 바랍니다. 코로나로 인한 마스크 착용에 다시 한번 신경 써 주시길 부탁드리며, 쓰레기는 산행 길??에 버리지 마시고 저희 캠핑장 ??? 위의 쓰레기통에 버려주시면 저희가 다 치워 드리겠습니다. 모두가 지키며 깨끗이 사용할 수 있는 산행길 및 은이성지 순례길이 되도록 노력해 주시기 바랍니다. 감사합니다 - 은이골가족 캠핑장은이골 캠핑장 주인장님의 따뜻한 마음이 전해지는 안내문이었다. 은이골 계곡다시 캠핑장을 지나 하산하는 길칠엽수계수나무칠엽수꽃#용인계곡 #은이골계곡등산로 #용인캠핑장 #은이골가족캠핑장 #계수나무 #칠엽수꽃 은이골가족캠핑장경기도 용인시 처인구 양지면 은이로 282 은이골가족캠핑장  ",
		"description": "이곳에 박해를 피해 숨어 살던 천주교 신자들의 은신처로서 일찍이 교우촌이 형성되었다. 이후 은이... 용인 성지순례길 청년 김대건길 은이골 가족캠핑장은 사진 속 텐트 정면 아래쪽에 맑은 계곡이 흐르고... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "김대건 성인 관련 도보 순례길",
		"postdate": "20200910",
		"link": "https://blog.naver.com/kangtax?Redirect=Log&logNo=222085403460",
		"contents": "",
		"description": "청년김대건길은 제법 산길을 걸어야 하는 순례길이지만, 버그내 순례길과 서울 순례길은 평지를 걷는 길이다. #버그내순례길 #청년김대건길 #천주교서울순례길",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교의 뿌리를 찾아서 떠나는 당진 성지순례길",
		"postdate": "20210917",
		"link": "https://blog.naver.com/sinmunman?Redirect=Log&logNo=222507707963",
		"contents": "신리성지,합덕성당,왜목마을 당진은 대한민국에 천주교가 뿌리를 내리는데에 큰 역할을 한 인물과 장소가 있는 곳으로서 성지순례자들이 많이 찾는 곳입니다 .올해는 한국 천주교 최초의 신부이자 순교자인 김대건 신부탄생 200주년입니다. 그의 길을 따라, 천주교의 뿌리를 따라 성지를 찾아가보았습니다 .당진 성지순례길 - 버그내순례길 13.3KM 4시간 30분 코스 솔뫼성지~합덕제,수리민속박물관~합덕성당~합덕제중수비~원시장,원시보형제의 우물~무명손교자의 묘역~신리교우촌(신리성지)버그내순례길을 따라 가면 도보로 4시간 30분 정도 걸립니다. 체력,시간적 여유가 있으신 분들은 김대건 신부와 핍박을 이겨내고도 신앙을 이겨낸 순교자들의 고난을 떠올리며 걸어보시면 좋을 것입니다. 요즘 선선한 가을 날씨가 이어져 걷기도 좋을 것 같습니다. 저는 천주교인도 아니고 종교도 없지만 유네스코 세계 기념인물인 김대건신부가 궁금하고, 성지 특유의 차분하고 고요하며 안정이 되는 분위기를 느끼고 싶어서 성지 몇곳을 다녀왔습니다 .-신리성지  신리성지는 한국 천주교의 대표적인 성지 입니다. 당진의 신리마을은 조선에 처음으로 천주교가 들어오기 시작했던 시기 가장 먼저 그 교리를 받아들였던 지역입으로, 조선에 천주교가 뿌리를 내리는데에 있어 가장 큰 역할을 한 지역으로 알려졌습니다. 천주교가 조선시대에 뿌리깊게 자리잡을 수 있도록 큰 역할을 했던 신부와 신자들이 순교한 유적이기 때문입니다. 이곳에는 다블뤼주교의 은거처, 성인들의 경당, 순교자 기념관과 순교미술관이 넓게 펼쳐진 초원에 아름답게 자리잡고 있습니다. 넓은 초원 위로 마치 하얀 오두막 같은 천주교미술관이 곳곳에 자리잡고 있어 아름다운 풍경이 멋진 곳인데요. 그래서인지 사진명소, 핫스팟으로 이름이 알려져 잠시 몸살을 앓기도 했었습니다. 이 곳을 방문하면 아름다운 풍경에 넋을 잃고 바라보게 되지만, 이곳은 천주교의 아픔을 간직한 성지이고, 순교자들이 찾는 곳이기에 방문예절을 지켜야 합니다. 한그루의 배롱나무가 꽃읓 피웠습니다. 아주 이른 아침 방문을 했는데, 고요한 신리성지에 그저 바람부는 소리,바람에 흔들리는 바스락 거리는 풀소리만 들려오고 간간히 지나가는 농촌의 경운기 소리만 울립니다. 이 고요하고 평화로워 보이는 곳이 사실은 수많은 천주교인들이 고난과 고통을 받았던 곳이라 생각하니 숙연해 집니다. 잔디밭 곳곳에 있는 하얀 오두막같은 곳은 미술관 입니다. 각 천주교의 교리와 조각상들이 진열되어 있습니다. 신리성지를 따라서 십자가의 길도 걸어볼 수 있으며, 그 당시 몰래 예배를 드리는 장소로도 쓰였던 다뷜리주교의 은거처도 보실 수 있습니다. -합덕성당 합덕성당은 1890년 예산군 고덕면 상궁리에 세워진 양촌성당에서 시작됩니다. 이후 1899년 현재의 위치로 이전하면서 명칭도 합덕성당으로 바뀐것입니다. 현재의 성당건물은 한국에서 보기 드문 건축양식으로 아름다운 외관으로도 유명한 곳입니다. 지금도 성당의 기능을 하고 있는 곳이기 때문에 이 곳을 방문했을 때에는 정숙해야 합니다. 양쪽으로 올라간 탑이 가장 특징적인 건축양식입니다. 성당 정면과 뒷면은 또 완전히 다른 건물같은 매력이 있으니 성당을 한바퀴 둘러 걸어보시는 것을 추천합니다. 많은 순례자들이 합덕성당을 방문하면 성모마리아상 앞에서 기도를 하고 올라가는 모습이었습니다. 합덕성당으로 올라가는 계단은 성지의 십자가의 길 같은 역할을 하는 듯 합니다. 양쪽으로는 잘 가꾸어진 소나무가 감싸안아 주고 있습니다. 성당 뒤쪽으로는 성직자 묘지가 있는데 대표적으로 매스트르 신부의 묘, 그리고 우리나라 천주교의 시초인 김대건신부를 비롯해 천주교 전파에 큰 공헌을 했던 신부들의 묘지가 들어서 있습니다. 또 이곳 바로 근처에는 합덕수리민속박물관, 합덕방죽, 합덕농촌테마공원 등 둘러볼 거리도 있으니 머물다 가시면 좋습니다. -솔뫼성지 한국의 베들레헴이라고 불리는 솔뫼성지입니다. 솔뫼성지는 2014년 9월 26일 '당진솔뫼마을 김대건신부유적'이라는 명칭으로 사적 제529호로 승격되었습니다.이곳은 한국 최초의 신부 김대건신부가 태어난 곳입니다. 김대건 신부 탄생 200주년을 맞아 대성전과 함꼐 가톨릭 예술공간을 조성하였으며 내부에는 기념관,미술관도 운영하고 있습니다. 천주교에서도 큰 의미가 있는 곳이기에 2014년 프란체스코 교황이 방문한 바 있습니다.솔뫼성지 안의 김대건신부생가 앞에는 기도하는 프란체스코 교황의 형상이 있습니다.  솔뫼성지는 1만평에 이르는 소나무군락지이며 100년도 더 된 노송들도 볼 수 있습니다. 피톤치드가 가득한 성지의 십자가길을 따라 걷다보면 조각상,모자이크화를 만나는데, 성경말씀에 따라 가볼 수 있습니다. 순례자들은 이 삽자가길-조각상들을 따라 가며 한발 한발 멈춰서며 조용히 기도를 하는 모습이었습니다. 김대건신부의 생가, 김대건신부 기념관, 솔뫼아레나(야외 예배당),소나무숲길,십자가의길.. 그리고 김대건신부의 기념비를 따라가다 보면 그 모진 핍박을 이겨내고 끝까지 자신들의 신을, 교리를 지켜내고자 했던 마음이 느껴지는 듯 합니다. 충청남도 당진시 우강면 송산리에 위치하고 있는 솔뫼성지. 소나무숲이 우거져 있다고 하여 솔뫼라고 불리웁니다. 김대건신부는 한국의 첫 사제로서 해외에서 서양학문을 정식으로 배운 최초의 인물이기도 합니다. 김대건 신부가 탄생한 솔매와 주변 지역은 천주교의 역사뿐만 아니라 근대서양문물이 한국에 소개되고 정착할 수 있었던 중요한 역할을 한 장소로서 꼭 종교적인 연관이 없더라도 방문하고 알아보면 좋은 곳입니다. 김대건신부 탄생 200주년을 맞아 돌아본 당진의 성지- 신리성지, 합덕성당, 솔뫼성지를 돌아보았습니다. 종교인이 아니라 해도 성지를 걷다보면 그 차분하고 경건한 분위기 덕분에 일상에 지친 생각의 정리를 할 수 있을 것입니다.※ 이 글은 충청남도 도민리포터 작은리따님의 글입니다. 충청남도 공식 입장과는 다를 수 있습니다.  < 당진 성지순례길 > 신리성지충청남도 당진시 합덕읍 신리천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22왜목마을충청남도 당진시 석문면 왜목길 26  ",
		"description": "성지순례자들이 많이 찾는 곳입니다 .올해는 한국 천주교 최초의 신부이자 순교자인 김대건 신부탄생... 그의 길을 따라, 천주교의 뿌리를 따라 성지를 찾아가보았습니다 . 당진 성지순례길 - 버그내순례길 13.3KM... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "[천주교의 성지 : 충남 당진의 ‘버그내순례길’]",
		"postdate": "20220216",
		"link": "https://blog.naver.com/kimyc3189?Redirect=Log&logNo=222649053891",
		"contents": "충청남도 당진시에 가면 김대건 신부의 탄생지인 ‘솔뫼성지’에서 출발하여 다블뤼 주교의 유적지가 있는 ‘신리성지’까지 약 13km 구간에 ‘버그내순례길’이 조성되어 있다.  버그내순례길 지도‘순례’의 뜻은 과거에는 성직자들이 참배를 위하여 걸었는 수행길이었지만 지금은 우리에게 가장 잘 알려진 ‘산티아고 순례길’을 비롯하여 일반 사람들이 트레킹코스로 간주하는 경향이 있다. 신리성지에 있는 순례길 이정표버그내순례길 구간별 거리버그내순례길에서 만나는 성지들은 오랜 역사를 두고 지켜온 내포(현재 충청남도 도청소재지) 사람들의 순교정신이 스며있고 순교자들의 자취가 남아 있는 곳이다.특히, 이번에 소개하는 ‘버그내순례길’은 2021년 ‘김대건 신부’ 탄생 200주년을 기념하여 새롭게 조명되고 있는 순례길이다.  버그내순례길 안내도먼저 순례길의 이름에 나오는 ‘버그내’는 삽교천의 옛 지명이다. 과거에는 삽교천을 큰 하천에 버금 간다고 하여 ‘버그내’라고 불렀다. 참고로 유네스코는 2004년부터 ‘유네스코 세계기념인물’을 선정하여 전 세계 역사적 인물의 중요성을 부여하고 있는데 김대건신부는 탄생 200주년을 맞이하여 ‘2021 유네스코 세계기념인물’로 선정되었다.  솔뫼성지에 있는 ‘성 김대건신부’ 초상화이번 포스팅에서는 ‘버그내순례길’에 나오는 천주교의 성지들을 중심으로 소개한다.(1) 솔뫼성지  솔뫼성지 입구‘솔뫼성지’는 한국 최초의 신부인 ‘성 김대건 안드레아 신부’가 탄생한 곳인데 ‘솔뫼’는 ‘소나무가 뫼를 이룬다’는 뜻이다.  솔뫼성지 표시석프란치스코교황 방문기념비김대건신부는 1821년 8월 21일 이곳에서 태어나 1831년 조선교구 신학생으로 선정 되었으며 1836년 16세 때 포르투갈의 식민지인 마카오로 건너가 신학을 공부하였다. 그 후, 1845년 중국 상해에서 사제 서품을 받고 우리나라 최초의 신부가 되었으며 1년 뒤인 1846년 9월 16일 서울 새남터에서 순교하였다. 김대건신부의 순교그 후, 1946년 순교 100주년을 맞아 이곳에 김대건신부의 동상과 순교기념비를 세우고 소나무군락지를 중심으로 성지를 조성하였으며 로마교황청은 1984년 그를 ‘성인’으로 추대하였다.  김대건신부 순교기념비김대건신부 동상솔뫼성지 소나무군락지그리고 2004년에는 김대건신부의 생가가 지금의 모습으로 복원되었고 2014년 8월 15일 프란치스코 교황의 솔뫼성지 방문을 앞두고 국가사적지로 지정되었다. 김대건신부 생가이곳에는 두 개의 ‘십자가의 길’이 조성되어 있다.  십자가의 길하나는 예수님의 손을 형상화 하여 모자이크 한 십자가의 길이고 다른 하나는 조소형식인 환조형태로 형상을 입체화한 십자가의 길이 있어서 순례자들이 편안하게 기도 할 수 있는 공간이 마련되어 있다.  모자이크 한 ‘십자가의 길’조소형식의 ‘십자가의 길 ‘먼저 예수님의 손을 형상화하여 조성한 ‘십자가의 길’은 사각형 박스 안에 모자이크로 고난 받으시는 예수님의 손을 다양한 각도에서 디자인하여 우리의 죄를 짊어지신 뜻을 새기고 있다. 다음은 환조형태로 조성된 십자가의 길’의 주요 작품들을 소개한다. 세상 모든 죄를 지신 예수님예수님과 십자가를 같이 짊어진 시몬주여 왜 나를 버리시나이까 !그리고 솔뫼성당의 부속건물로 주차장 옆에 ‘솔뫼성지 대성전’이 있다. ‘솔뫼성지 대성전’ 입구솔뫼성지 대성전(2) 합덕성당 충청남도 기념물 145호인 ‘합덕성당’은 1929년에 건축된 고딕 양식의 천주교 성당이다.  합덕성당 표시석합덕성당 정면합덕성당 측면의 전경합덕성당의 종합덕성당의 전신은 고종 27년인 1890년에 예산군에 세워진 ‘양촌성당’이며 1929년에 7대 주임신부인 패랭신부가 현 위치에 고딕양식의 합덕성당을 건립하였다.  예배당성당 내부의 제단은 하단에 예수님의 ‘최후의 만찬’으로 알려진 그림이 장식되어 있으며 정면에는 예수님 탄생의 성화가 걸려 있다.  합덕성당 내부의 제단제단의 전경그리고 제단 좌측과 우측에는 유럽의 유명한 교회에서 볼 수 있는 아름다운 스테인글라스로 장식 되어있다. 성당 내부의 스테인글라스성당 외부의 바깥 정원에는 예수님이 십자가에 못 박히시는 과정을 단계별로 돌에 새겨 그 뜻을 깊이 새기고 있다. 합덕성당 외부돌에 새겨진 예수님의 수난사(3) 신리성지  신리성지 표시석신리성지 입구신리성지의 종무명 순교자의 묘에서 1.8km 떨어진 곳에 위치한 ‘신리성지’는 제 5대 조선교구장인 다블뤼 주교가 거쳐하였던 곳으로 현재 충청남도 기념물 176호로 지정되어 있다.  신리성지 전경‘신리’는 천주교 탄압기에 조선에서 가장 큰 교우마을이었으며 수로가 발달된 삽교천의 지리적 특성 때문에 선교자들의 비밀입국처 역할을 하였다. ‘다블리 주교’는 1845년 10월 강경에 도착한 후부터 1866년 갈매못에서 순교하기 까지 21년 동안 조선에서 활동하였다.  조선에 도착한 다블리 주교는 내포지방의 천주교 유력자였던 손자선(토마스)의 집에 은거하면서 황석두(루카)의 도움을 받아 천주교 서적을 발간하고 한글로 번역하는 작업을 하였다. 다블뤼 주교가 거쳐하였던 손자선의 집황석두(루카)손자선(토마스)이러한 연유로 신리성지를 ‘조선의 카타콤바(로마시대 비밀교회)’로 부르고 있다. 신리성지의 예배당조선의 ‘카타콤바’신리성지 성당외벽신리성지의 바깥 마당에는 합덕성당과 같이 예수님의 고행 과정이 돌에 새겨져 있고 신리성지의 역사적 인물을 기념하는 작은 기념 공간을 마련하여 순교미술관의 십자가와 함께 성스러움을 더하고 있다. 예수님의 고행과정을 새긴 돌신리성지는 최근에 당진시의 사진 명소로도 잘 알려져 있다. 들판 위에 세워진 순교미술관의 모습과 꼭대기에 세워진 십자가는 사진작가들이 가장 선호하는 장소이다.  순교미술관 위의 십자가특히, 십자가는 옛날 ‘위앵 신부’가 신리를 처음 찾았을 때 그를 반겨준 400명의 신자를 모티브하여 철사 400개를 엮어 만들었다.  위앵 신부를 반기는 400명의 신자마지막으로 버그내순례길의 걷는 순서를 소개하면 신리성지에서 출발하여 솔뫼성지로 가는 길을 추천한다.  순례길안내판왜냐하면 신리성지에서 출발하면 순교미술관 뒤로 이어지는 논길에 이정표가 쉽게 보이기 때문에 순서대로 따라 가면된다. 순례길이정표 솔뫼성지충청남도 당진시 우강면 송산리 산45-3천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22신리성지충청남도 당진시 합덕읍 신리 ",
		"description": "솔뫼성지에 있는 ‘성 김대건신부’ 초상화 이번 포스팅에서는 ‘버그내순례길’에 나오는 천주교의... 있어서 순례자들이 편안하게 기도 할 수 있는 공간이 마련되어 있다. 모자이크 한 ‘십자가의 길’... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주 천주교 성지순례길 안내 자세한 설명",
		"postdate": "20211228",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222606054771",
		"contents": "제주 천주교 성지 순례길 자세히 보기 목차 1. 알파캠프 소개 2. 제주 천주교 성지 순례길 코스 3. 비용안내 및 나누어서 사용하기 4. 지원안내 5. 순례길캠프 사용방법 6. 기타 1. 알파캠프 소개 알파캠프는 제주도에서 제주올레길, 한라산둘레길, 제주도오름, 섬속의섬(우도,마라도,가파도,차귀도,비양도,추자도)를 트레킹으로 안내하는 여행사입니다.  고급호텔과 호텔식식사 버스 가이드 세탁 등 모든것을 준비해서 몸만 오면 제주도 트레킹 코스를 걷는데 불편함이 없도록 토탈 서비스를 제공합니다.  약 60%의 손님들이 혼자 오시는 여성분이며, 부부, 자매, 모녀, 친구끼리도 오시고 계시는곳입니다. 365일 쉬는날이 없이 트레킹이 운영되고 있어서 회원께서는 아무날이나 아무기간만큼 오시면 중간 합류가 가능합니다.  2. 제주 천주교 성지 순례길 코스 제주 천주교 순례길은 총 8곳이 있습니다.김기량길, 정난주길, 이시돌1,2,3길 , 김대건길, 신축화해길, 하논성당길 이렇게 길은 총 8개의 길이 있고, 추자도의 황경한의 묘 눈물의 십자가까지 총9개의 코스로 천주교 성지순례길이 진행됩니다. 알파캠프에서는 호텔숙소와 조식식사를 하신후에 가이드가 버스로 성지순례길 시작점까지 모시고 가서 가이드가 함께 걸으면서 성지를 안내하고 성지순례길을 함께 걸어서 종착지 성지까지 가는 산티아고 순례길 처럼 걷는 프로그램입니다. 만약 부부간에 오셔서 한분은 잘 걷고 다른 한분은 못 걷는다면 못걷는 한분은 성지만 순례하고 길은 걷지 않으며 나머지 시간을 주변 관광 등을 하게 됩니다. 세끼 식사와 제주도의 별식(흑돼지, 갈치 등)이 제공되며, 남는 시간에는 제주의 관광지를 추가로 트레킹 혹은 관광하게 됩니다. 총 9일이 소요되며, 하루전날 오시면 됩니다.  3. 비용안내 9박10일의 일정으로 진행되는 제주 천주교 성지순례길 프로그램은 호텔숙박, 호텔조식 및 석식, 별도외식(흑돼지오겹살,제주갈치 등), 도선료, 버스료, 가이드팁, 세탁 비용등이 모두 포함되어서 추가로 발생하는 비용이 없으며, 쇼핑도 전혀 없습니다. 혼자 오셔서 1인실을 사용하시면 1,562,000원이며, 둘이 오셔서 2인실을 사용하시면 한분당 1,232,000원입니다.※ 시간이 안되시는분들을 위해서 총 9개의 코스를 나누어서 사용이 가능하도록 하겠습니다.매달 진행되는 프로그램이기 때문에 2년내 나누어서 아무때나 들어오셔서 사용이 가능합니다.2박3일이던지 3박4일이던지 일주일이던지 마음대로 나누어서 사용하세요 4. 지원안내 일반적으로 스페인의 산티아고 순례길은 알베르게의 상태가 열악하나, 알파캠프에서 운영하는 제주 천주교 성지순례길 캠프는 고급호텔에서 주무시고, 호텔조식과, 호텔석식을 드시게 되며, 중식으로는 행동식도시락 혹은 현지식으로 진행됩니다. 또 전용버스를 타고 가이드와 함께 이동하며, 가이드가 직접 동행하여 길을 안내하기 때문에 안전하고 또, 길을 잃을 염려도 없습니다.  천천히 성지를 순례하면서 순교자를 현양하기에 개인의 신앙심을 깊이 있게 바라보는 시간이 될수 있습니다.트레킹을 마치면 전용버스에 승차하시면 남는 시간에는 또 추가로 관광지를 구경하실수 있습니다.각 방문지나 황경한의 눈물의 십자가가 있는 추자도의 배편 예약 등 모든것을 캠프에서 맡아서 진행하기 때문에 아무 신경 쓰지 않고 순례길에 전념할 수 있습니다.9박10일간의 트레킹은 땀이 나는 날이 많아서 캠프에서 세탁을 하여 드립니다.이밖에 놀거리 쉴거리 먹거리 등 모든것을 다 캠프에서 알아서 진행하기 때문에 몸만 오면 제주 천주교 성지순례길 완주 할 수 있습니다.  5. 순례길캠프 사용방법 순례길은 약 10km 정도 되는 거리이며 도보로 평균시간 약 2시간 30분이면 걸어서 완주 할 수 있는 쉬운거리입니다.  다만 성지 등을 방문하고 성당등을 방문해서 미사 등의 참여 혹은 성당관람 등의 시간이 더 소요될 수 있습니다.   그리고 남는 시간은 성지순례길을 걷다가 만나는 카페 등에서 제주도의 아름다운 바다  혹은 한라산 오름 등을 보면서 음료를 마실 수 있게 합니다.  또 야간에는 제주의 경승지를 방문하는 날이 있기도 하고, 오름에 올라가는 프로그램이 있기도 합니다. 순례길은 위에서 말씀드린대로 나누어서 사용이 가능합니다. 2022년 현재는 매달 1회 대략 15-17일 정도에 시작하여서 25-27일경 종료가 되지만, 추후 순례자들이 늘어나시면 1-10일, 11-20일, 21-30일 이렇게 진행하게 될것이니, 혹시 나누어서 사용하시게 되시면 아무날 자신이 못 걸었던 길을 걷는날 맞추어서 오시면 됩니다.다만 추자도는 제주 본섬에서도 약 1시간을 들어가야 하는 섬이니만큼 경험상 3번중 한번은 바람등으로 인해서 들어가는 날짜를 앞뒤로 바꾸어야 합니다.   자신이 짧은날만 사용이 가능하시면 위 요금표대로 짧은날 요금을 납부하시면 됩니다.또한 한달 총 3476,000원을 결제를 하시면 언제라도 나누어서 여러차례 총 30박31일을 사용가능합니다.순례길 9개의 코스가 끝났다면 제주올레길, 한라산둘레길, 섬속의섬 등을 트레킹 하는 프로그램으로 전환해서 사용이 가능합니다. ※또한 가족 혹은 친지 등이 한달 등을 끊어두시고 다른분이 서로 양도받아서 사용도 가능합니다.  다만 한분이 사용한후에야 다른분이 사용하실 수 있으며, 동시에 들어오실 수는 없습니다.  6. 기타 일반적으로 혼자 오셔서 성지순례길을 걸으시려면 불편한 점이 많이 있습니다.특히 여성은 혼자 걷기에 약간 불안함이 있을수 있습니다.  혼자 숲길이나 사람이 없는곳을 걷는것은 여성분들의 안전에 문제가 있을수 있으며, 또 길을 잃기도 쉽습니다.혼자 걸으면 식사를 하기 어려울수 있습니다.  식당이 없는곳도 많고, 또 1인분을 안파는곳도 많이 있습니다.시작점과 스탬프를 찾기가 쉽지 않을수 있습니다.숙소를 이동하고 걸어다녀야 하는 부담이 있습니다.비싼 렌트카를 빌리거나 숙박비가 비쌀 수 있습니다. (렌트카, 호텔숙소, 호텔식사 등을 모두 포함되면 하루 약 15만원 정도 필할것입니다.) 제주도 천주교 성지순례길은 제주도의 남쪽과 서쪽 그리고 북쪽과 또 다른섬인 추자도로 나누어져 있습니다.그래서 숙소를 정하기가 쉽지 않고 매번 이동해야 할 수도 있습니다.제주도는 서울보다 세배나 큰 곳입니다.  제주 천주교 성지순례길을 걸으면서 느끼는 감정도 중요합니다만 제주에 왔다는것은 제주의 아름다운 경관과 문화까지 경험하는 것입니다.그래서 제주의 여러가지를 즐길 수 있도록 다양한 프로그램을 제공하도록 하겠습니다.  순교자를 현양하고 그리스도 예수와의 만남은 각 개인의 것이지만 길을 잘 안내하는 것은 우리의 몫입니다.주로 연세드신분들이 많이 오는 이런 프로그램에는 트레킹에 대해서 잘 알고 지금까지 많은 경험을 가지고 있는 알파캠프가 잘 도와 드릴것입니다.  현재 제주도에는 이런 프로그램이 없으며 오직 알파캠프만이 제주도 천주교 성지순례길을 안내하고 있습니다.  이런 캠프를 이용하는것이 지혜로운 방법중 하나일것입니다.  걸어서 제주도 성지순례길 한바퀴 걷는것으로 자신의 신앙을 돌아보고 깊이 있는 영성을 만날수 있을것입니다.  또한 역사속에 있던 제주 천주교 순교자들을 만나고 그들을 알아가는것은 소중하고 행복한 일일것입니다.   한국 천주교 성지순례 성지는 167곳으로 주교회의 순교자현양과 성지순례사목 위원회에서 발표하였습니다.  한국 천주교회는 오랫동안 혹독한 박해를 받았습니다.  이 때문에 신앙 선조들은 그리스도를 따를 것인가 아니면 세상을 따를 것인가 중에서 하나를 선택해야만 했습니다. 놀랍게도 많은 신앙 선조들은 그리스도를 모든 것 위에 최우선으로 모시고 엄청난 희생을 치르셨습니다. 그리스도를 위해서 특권과 명예, 재산과 땅을 포기하셨고, 나아가 목숨마저 바치셨습니다. 그분들은 과연 그리스도를 위해 사셨고, 그리스도를 위해 죽으셨습니다(로마 14.8 참조). 신앙 선조들의 이런 고귀한 희생으로 오늘날 한국 교회는 크게 성장할 수 있었습니다. 김선태 사도요한 주교  성지는 103 성인, 124위 복자, 조선 왕조 박해 하느님의 종 133위 순교자, 6.25 순교자 하느님의 종 119위가 순교한 곳이나 무덤이 있는 장소로서 전례가 지속적으로 이루어지는 곳만을 가리킵니다.  순교사적지는 국내 순교자들과 연관 있는 장소, 순교자들이 잡혀갔던 감영, 순교자들의 삶의 흔적이 있는 생가나 생활 터전, 순교자를 기념하는 성당이나 장소 등을 말합니다.   순례지는 교회법상으로 한국의 모든 성지 순교 사적지를 포함합니다. 그러나 성지순례지는 좁은 의미로 순교자들과는 관련이 없지만 신앙 선조들의 삶과 그들의 영성이 담겨 있는 곳, 또는 교구 직권자가 직권으로 순례지로 지정한 곳을 의미합니다.. 성지는 한국천주교주교회의 순교자현양과 성지순례사목 위원회와 각 교구가 협력해서 정하였습니다.  본래 성지란 예수님의 태어나심과 생활하심과 십자가에 못 박혀 돌아가시고 부활하신 땅인 팔레스티나 지역을 의미하였지만, 그리스도교 공인 이후 순교자들과 성모님의 발현, 성인들과 관련된 장소로 보편화되고 확대되었습니다.   제주교구에 있는 성지와 순례길은 여러곳이 있습니다.  이재수의 난으로 잘 알려진 신축년에 일어났던 1901년 신축교안과 관련된 관덕정 순교 터가 있습니다. 제주도에 처음으로 복음을 전파했던 김기량 펠릭스 베드로 복자에 관련된 김기량 순교 현양비가 있습니다. 김기량은 제주도에서 거제도에 갔다가 체포되어 통영 감옥에 투옥되었다가 장살형을 받아서 신앙을 지키고 순교하였습니다.  2014년 8월 16일 시복되었습니다. 대정성지는 정난주 마리아의 묘가 있는곳입니다.  세개의 길이 있는 성 이시돌목장의 길에 새미 은총의 동산이 있습니다.  용수성지는 성 김대건 신부가 제주도에 표착한 기념관이 있습니다.김대건 신부는 1845년 8월 17일 중국 상해에서 한국인 최초파로 사제품을 받고 귀국하다가 라파엘호가 풍랑을 만나서 용수리해안으로 표착하였습니다.  정난주마리아의 아들인 황경한은 정난주마리아가 제주로 유배를 오던 중 아들 황경한을 추자도에 남겨 두었습니다. 황경한은 황사영의 아들이며 평생을 추자도에 살았습니다.  제주 천주교 성지순례길 깊은 속사정은 각 성지에 도달해서 천천히 보시면서 알아가도 좋을듯 합니다.특히 김대건표착기념관에는 이런 사실들이 잘 전시가 되어 있습니다.제주도 천주교 성지순례길은 상담전화 010-2908-3946 입니다.알파캠프에 대한 더 자세한 사항은 아래를 클릭해 주세요 제주 알파캠프 한눈에 자세히 보기 (완전정복)제주도 한달살기올레길 완주그리고 한라산 둘레길 완주 오름 트레킹성공하는 방법 목차 1. 제주도 한달살기...blog.naver.com 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108천주교황사평성지제주특별자치도 제주시 화북이동복자 김기량 순교현양비제주특별자치도 제주시 조천읍 함덕리 940-2황경한의묘제주특별자치도 제주시 추자면 신양리 산20-1성이시돌센터제주특별자치도 제주시 한림읍 금악북로 353   ",
		"description": "제주 천주교 순례길은 총 8곳이 있습니다. 김기량길, 정난주길, 이시돌1,2,3길 , 김대건길, 신축화해길... 만약 부부간에 오셔서 한분은 잘 걷고 다른 한분은 못 걷는다면 못걷는 한분은 성지만 순례하고 길은... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "성당, 조용히 기도를 드리는 시간 / 김대건신부님 도보 순례길",
		"postdate": "20211113",
		"link": "https://blog.naver.com/iannmc?Redirect=Log&logNo=222567193601",
		"contents": "느즈막히 일어나 아침을 먹고용인에 있는 은이성지로 향했다.은이성지는 김대건 신부님이 세례성사와첫 영성체를 받고 신학생으로 선발된 곳으로 한국 천주교회에서 첫 번째로 사제 성소가된 곳이라고 한다. '은이'는 '숨겨진 동네', '숨어있는 마을'을의미하는데, 이 곳에 박해를 피해 숨어살던 천주교 신자들의 은신처로서 일찍이 교우촌이 형성되어 있다고 한다.   은이성지, 김가항 성당 은이 성지에 있는 김가항 성당의 모습- 한국인 최초의 사제인 김대건 신부님이1845년 8월 사제서품을 받은 상해의성당을 복원한 건축물이다. 주변환경을 해치지 않고 나지막히 자리잡은 성당이그저 바라만 보고 있어도 평화로움이 느껴진다.   성당 주위가 조용하고 고즈넉해서산책하듯이 천천히 이곳저곳을 걸어다녔다.  남편이랑 우리집 참새도 사진 한 장 남겨주었다.  성당 정면의 모습  성당이 주는 분위기를 남겨두고 싶어서영상으로 찍어 보았다. 성당의 옆 마당성당은 미사는 없었지만 개방 되어있어서서우와 들어가 잠시 앉아있다 나왔다. 건강검진 결과가 좋지 않아서며칠 잠을 설쳤더니 컨디션이 나빠졌는지마음도 같이 약해졌나보다..신을 따르는 사람은 아니나늘 큰 고민과 어렴움 앞에선나약한 한 인간일 뿐인걸 깨닫는다성당에 조용히 앉아 십자가를 바라보다눈물이 났다.아프지 않게 해달라 했다. 태어날 때 부터 아팠던 자신이내내 약한 몸으로 살아오느라 고달팠으니 그만 아프게 해달라.. 기도 같은 부탁을 남겨두고 성당을 나왔다.  아직 성당이 어떤 의미가 있는 곳인지모르는 우리집 참새를 그저 즐거운 곳이다. 구름이 잔뜩 낀 하늘이었는데오히려 교회의 차분한 분위기와 잘 맞아서마음을 조용히 가라 앉히고 자신에게 집중할 수 있는시간을 만들어 주었다.  성당을 등지고 왼쪽편에 보이는 작은 정원이곳에서 사람들이 잠시 앉아 쉬기도 하고담소도 나누기도 하는 모습을 보았다. 물론 우리도 잠깐 머물다 갔다.   성당 오른편으로 있는 김대건 신부님의기념관이 있었다. 코로나 때문에 개방하지는 않았다.   청년 김대건길- 성 김대건 신부님을 따라 걷는 도보순례성당 앞 쪽으로 김대건 신부님의 도보순례길이 있다.  \"청년 김대건길\"은 신부님이 은이마을을 중심으로박해를 피해 사목을 다니던 길이라고 한다.  순례길을 잠깐 걸어보기로 하고 길을 나섰다. 김대건 신부님이 걸으셨던 길을 따라우리도 걸었다.아주 작은 동네에서 볼 법한 시골길이었다. 목숨을 내어놓을 만큼의 신실한 마음을 가지고저 길을 걸었을 신부님은 어떤 마음이셨을까? 주차장 옆에 성모마리아 님이 계신다.  우리 가족을 위한 작은 초를 켜기로 했다.   서우가 고른 핑크초에 기도를 담아 올려본다.   우리 가족 지금처럼 건강하고 행복하자  성모마리아님을 바라보며기도를 해보는 서우어떤 기도를 드렸을까? 우리의 기도가 하늘에 닿았기를 바라며다음에는 감사의 기도를 드리러다시 올 수 있기를 .. 다음번에는 일찍와서 미사도 참석해봐야겠다. 혹시 은이성지 김가항 성당을 방문하실 분들은월요일은 피하시는게 좋을거 같아요방문객을 위한 전용 주차장이 있는데월요일은 개방하지 않는다고 해요그럼 평안한 주말 되시길.. ",
		"description": "은이성지는 김대건 신부님이 세례성사와 첫 영성체를 받고 신학생으로 선발된 곳으로 한국 천주교회에... 청년 김대건길 - 성 김대건 신부님을 따라 걷는 도보순례 성당 앞 쪽으로 김대건 신부님의 도보순례길이... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "청년 김대건길 도보순례길의 시작은 '은이성지' 골배마실길... ",
		"postdate": "20210427",
		"link": "https://blog.naver.com/touryongin?Redirect=Log&logNo=222324789586",
		"contents": "만물이 생동하는 봄,마음속 이야기를 들을 수 있다는 은이성지를 시작으로청년 김대건길을 걸으며 봄꽃도 보고 파릇한 새순이 나는 숲길과봄이 왔다고 노래를 부르는 계곡을 따라 김대건 신부가 유년 시절을 보냈던 골배마실성지로 봄 마실을 다녀왔습니다. 청년 김대건길은 2021년 유네스코 세계 기념 인물로 선정된 김대건 신부를 따라 걷는 도보순례길로청년김대건길, 문수산길, 골배마실길, 한덕길, 고초골공소길로 총 5개의 코스가 있습니다. 청년 김대건길은 용인 은이성지부터 안성 미리내성지까지 10.3㎞의 길로 김대건 신부가 사목활동을 위해 넘나들던 행로였고, 순교 후 신부님 유체가 옮겨진 사랑의 길인데요.저는 이번에는 믿음의 길인 골배마실길(4.4㎞)을 걸었습니다. 청년 김대건의길 총 5개 코스 중 고초골공소길만 빼고 4개 코스는 은이성지부터 시작합니다. 미리내성지에서 은이성지로 오는 역방향도 있지만, 대부분 은이성지부터 시작하더군요. 은이성지는 우리나라 최초의 사제인 김대건 신부가 세례를 받고 신학생으로 선발되어 마카오로 파견된 곳입니다. 그뿐 아니라, 사제 서품을 받고 귀국 후 첫 사목지이자 체포되기 직전 공식적으로 마지막 미사를 드린 곳이라죠. 천주교 신자는 아니지만, 성지에 오니 엄숙해집니다. 한옥의 김대건기념관에는 신부님의 출생과 성장, 은이공소에서 당시 성도들이 사용하던 성서, 김대건 신부의 초상화 등이 전시되어 있습니다.입장은 무료인데 현재 내부는 아쉽게도 코로나19 확산 방지를 위해 출입할 수 없습니다.  김대건 기념관 옆으로 T자형의 이색적인 건물이 있는데 김가항 성당입니다. 이곳 또한 코로나로 인해 내부는 들어갈 수 없습니다. 천주교 확산의 계기가 된 한국 교회사의 중요한 건축물인 김가항성당은 중국 상해에 있었는데, 은이성지에 2016년 9월 24일 복원한 건축물입니다. 김가항성당은 1845년 8월 17일 김대건 신부가 사제 서품을 받은 성당으로 2001년 3월 30일에 철거되자 상하이 교구로부터 주요 철거 부재를 옮겨 성당 안 기둥 등 일부를 재활용하여 중국식 건축에 ‘天主堂’(천주당)' 현판까지 김가항성당 그대로 복원한 것입니다.  김가항성당 양쪽 벽에는 나무 액자로 된 십자가의 길 14처가 있는데, 성당 건너편 산에도 십자가의 길이 있습니다. 김가항성당에서 건너 산 쪽으로 예수님을 보며 걸어가면 되는데요.십자가의 길은 청년 김대건길 도보 순례길에 포함되지 않습니다.  예수 그리스도의 수난과 죽음에서 일어난 14개 사건을 묵상하는 기도의 길인 십자가의 길로 1처부터 14처까지 각각 의미가 있습니다.  십자가의 길 1처부터 14처까지 기도문을 천천히 읽으며 걸어가다 보며 저도 모르게 마음이 순화되어 있습니다. 마음이 복잡할 때 성지순례가 힐링이 되겠네요. 십자가의 길에는 넓은 광장이 있어 야외 미사를 드릴 수 있으며 김대건 신부가 세례받고 있는 모습의 조형물도 있습니다. 십자가의 길에서 바라본 김가항 성당. 봄날의 초록으로 더 아름답게 보입니다.천주교 박해 시기에 숨어 살던 천주교 신자들에 의해 형성된 교우촌인 '은이'는 숨어 있는 동네라는 뜻이라더니, 이렇게 보니 산속에 숨은 동네군요. 청년 김대건 길 5개 코스 모두 비순환형으로 자가용으로 온다면 왕복을 해야 하는데 대중교통도 많지 않네요. 용인터미널에서 84-1번 버스가 하루에 4~5번 있는데 배차간격이 120분에서 150분으로 첫차가 07:30에 있답니다.  청년 김대건 길 스탬프투어로 스탬프함에 수첩이 있어 방문한 곳에 스탬프를 찍으면 됩니다. 아직 걷기도 전인데 벌써 \"참 잘했어요!\" 인증을 받은 것 같습니다. 스탬프투어는 성지 방문으로 은이성지, 골매마실성지, 고초골공소, 손골성지, 미리내성지로 완주가 인증되면 소정의 기념품을 받을 수 있답니다. 단, 소진 시 조기 종료될 수 있다네요. 수첩에 도장을 받는 방법 말고도어플로 스탬프투어를 완성할 수 있는 모바일 스탬프 투어도 있습니다.  본격적으로 걸어 볼까요. 청년 김대건길에서 믿음의 길인 골배마실길을 걷습니다. 십자가의 길에서 내려와서 왼쪽 도로변으로 계곡을 따라갑니다.도보여행 시 주의할 점으로 너무 이르거나 늦은 시각에는 걷기를 삼갑니다. 가급적 2명 이상 함께 다니고 혼자라면 주변 사람에게 행선지를 꼭 알리세요. 긴급한 상황에 대처할 수 있도록 휴대폰, 호루라기 등을 지참하고 길 주변 농작물에는 손대지 않습니다. 그리고 반드시 자기 쓰레기는 자기가 가져가야 합니다.  가는 길은 곳곳에 안내가 잘 되어 있습니다. 청년 김대건 길을 알리는 안내판을 잘 따라가면 됩니다. 이곳의 길 이름은 \"은이로\"랍니다.이렇게 깊은 곳을 어찌 알고 찾아왔는지 은이골 가족 캠핑장이 있는데 계곡도 있어 휴식 장소로 최고네요. 새소리가 음악 소리가 되어 발걸음도 경쾌하고 한낮은 초여름 날씨인데 봄바람이 살랑살랑 불며 땀을 식혀주네요.은이성지부터 캠핑장까지는 도로에 시멘트 길이었는데 여기부터는 흙길로 걷는 맛이 있었습니다. 졸졸 계곡물소리가 생명체를 깨우는 것 같았습니다. 김대건 신부도 이곳에서 쉬다 갔을까요? 청년 김대건 순례길은 성 김대건 안드레아 신부(1821~1846)가 황해도 지방의 해로를 개척하러 나갔다가 체포되어 서울 새남터에서 순교하자 이민식 빈첸시오가 미리내 성지로 모시고 올 때 숨어 걸었던 삼덕고개를 넘어 미리내성지로 갑니다. 삼덕고개는 신덕(은이고개), 망덕(해실이 고개), 애덕(오두재 고개)으로 하느님께 나아가는데 필요한 믿음, 소망, 사랑의 세 가지 덕목을 말한다죠. 첫 번째 신덕고개까지는 0.77㎞ 남았습니다. 낮에 걷는 이 길은 조용하며 자연과 함께 힐링의 길이 되었는데 김대건 신부는 사제가 되어 이곳으로 돌아와 은이를 중심으로 경기 이천, 용인, 안성 지방을 두루 다니며 사목 활동을 했는데 험한 산길을 밤으로만 다녔다고 합니다. 무신론자라 아직 종교의 힘은 모르겠는데 대단하셨습니다. 잠시 고난의 길이었던 순례길은 잊고 자연에 홀딱 반했던 청년 김대건길입니다. 길을 소개하는 글을 보면 숲길을 걸으며 일상에 지친 마음속의 이야기에 귀 기울일 시간을 가질 수 있다고 하더니 그 말이 맞습니다. 청년 김대건 순례길은 한국의 산티아고길로 2020년 7월 조성되었습니다. 새롭게 낸 길이 아니고 도보순례길을 정비한 것으로 이 길은 경기 옛길 영남길에 포함되었습니다. 요즘 비대면 여행지가 명소가 되는데 이곳 또한 걷기 좋은 길로 도보여행자를 오가며 자주 만났습니다.  도심의 벚꽃은 이미 졌는데 산벚꽃은 늦게 피어 우리가 걷는 길에 꽃비를 내려주고 있었습니다. 마치 이 길을 걷는 우리에게 축복을 주는 듯했습니다. 저곳을 오르면 삼덕고개의 첫 번째 신덕고개입니다. 청년 김대건 길 안내도를 보면 신덕고개에서 와우정사 방향으로 가면 망덕고개, 애덕고개를 지나 미니래성지로 가던데 이정표는 모두 골배마실 방향으로 되어있네요. 사실은 이곳 신덕고개까지 왔다가 다시 은이성지로 가서 골배마실성지는 차로 갔답니다. 신덕고개에 김대건 신부가 생전엔 사목활동하던 길이고 순교 후 유해 운구 길임을 알리는 비석과 주님을 버리고 가는 영혼 십 리도 못 가서 발병 난다는 아리랑 노래비가 세워져 있습니다. 도보순례길에서는 신덕고개에서 칠봉산 방향으로 골배마실로 가고 골배마실 성지만 가려면 양지파인리조트 입구에서 안쪽으로 2㎞ 가면 안쪽 골프장 사이에 있습니다. 김대건 신부 탄생 200주년 기념 은이성지~ 골배마실(믿음의길) 도보순례 참여 안내시행일 : 3~10월 매월 둘째 토요일(10:30까지 은이성지사무실)코스 : 은이성지 - 신덕고개 - 골배마실성지일정 : 참가 확인 - 11시 미사 - 점심 - 출발(13:00 대건동산) - 골배마실성지 도착(약2시간 소요) - 차량으로 은이성지로 이동 - 해산참가비 : 12,000원 (식대, 차량 이동비 포함)* 선착순 20명까지 참가 가능  김대건 신부가 유년 시절을 보냈다는 골배마실성지입니다.안으로 들어가는 문이 잠겨 있어 안내하는 곳으로 전화를 하는데 벨이 울리기만 하고 받지 않습니다. 분명 성지 방문은 오후 5시까지라고 했는데 그 시간이 되려면 30여 분이 남았는데 말입니다. 다행히 우리 말고 다른 순례객이 방문하려고 은이성지에서 미리 번호를 받아왔다고 하여 같이 안으로 들어갈 수 있었습니다. 이곳은 김대건 신부가 유년 시절을 보냈던 곳으로 사제가 되어 어머니와 첫 상봉한 장소입니다. 골배마실은 옛날부터 첩첩산중인데다 뱀과 전갈이 많이 나오는 지역이라서 뱀 마을, 즉'배마실'이라고 부르던 동네에서 시작되는 산골짜기 안쪽에 있다고 해서 붙여진 이름입니다. 옛날부터 신자들에 의해 구전으로 김대건 신부의 집터가 있던 장소로 알려진 이곳은 1961년 양지 본당 5대 정원진 루가 신부에 의해 발굴이 시작되어 돌절구와 생활 도구 등을 발견하면서 골배마실성지가 되었습니다. 성지 이름이 적힌 표지석이 있는데 집터 아래 묻혀있던 바위를 발굴하여 글을 새긴 것입니다.  1821년 충청도 솔뫼에서 탄생한 김대건 신부, 올해가 김대건 신부 탄생 200주년입니다. 이곳은 김대건 신부 가족이 박해를 피해 1827년 이주한 생활의 터전으로 부친이 체포되었던 곳이며 김대건 신부의 유해가 어머니에게 마지막 하직 인사를 드린 곳입니다. 경건해야 하는 성지인데 양지파인리조트 골프장 안쪽에 있어 좀 그렇습니다. 완벽한 청년 김대건 길 골배마실길은 아니었지만, 걸으며 힐링이 시간이 되어 좋았습니다. 마음이 복잡하거나 쉼이 필요하다면 걷는 것도 도움이 되겠죠. 은이성지에서 골배마실 도보순례가10월까지 매월 둘째 토요일에 있으니 참고하세요. ※  골배마실성지에는 스탬프만 있으니, 스탬프 수첩은 미리 챙기세요!청년 김대건 도보 순례길 골배마실길(믿음의 길) 안내■ 코스 : 은이성지 - 은이골 가족 캠핑장 - 신덕고개 - 칠봉산 – 골배마실성지 4.4㎞ 비순환형■ 소요시간 : 3시간(휴식시간 포함) 난이도 : 보통■ 성지 운영시간 : 화요일~일요일 09:30~17:00■시작점 : 은이성지-경기도 용인시 처인구 양지면 은이로 182(용인터미널 마을버스 84-1번)■ 끝점 : 골배마실성지- 경기도 용인시 처인구 양지면 남곡리 12(용인터미널 10, 11번 버스 양지파인리조트 하차 도보 30분)■ 화장실 : 은이성지, 은이골 가족 캠핑장, 양지파인리조트■ 매점 : 없음. 생수와 간식은 미리 챙길 것■ 문의 용인시청 031-324-2114, 은이성지 031-338-1702 청년 김대건길 도보순례길의 시작은이성지■ 위치 : 경기도 용인시 처인구 양지면 은이로 182 은이성지경기도 용인시 처인구 양지면 은이로 182   ",
		"description": "은이성지에서 골배마실 도보순례가 10월까지 매월 둘째 토요일에 있으니 참고하세요. ※ 골배마실성지에는 스탬프만 있으니, 스탬프 수첩은 미리 챙기세요! 청년 김대건 도보 순례길 골배마실길(믿음의 길)... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "궁금하셨죠? 도보순례길 전 구간 리뷰! 청년 김대건 길 탐방기",
		"postdate": "20210324",
		"link": "https://blog.naver.com/gyeonggi_gov?Redirect=Log&logNo=222286231775",
		"contents": "[윤일만 기자] 한국의 산티아고 성지순례길이라 불리는 용인 '청년 김대건 길'은 지금 한창 재정비를 진행하고 있습니다. 관광 콘텐츠화하여 도보순례 명소로 거듭나려는 준비를 하고 있는데요.  앞으로 많은 사람들이 방문하게 될 '청년 김대건 길' 구석구석을 직접 걸어봤습니다.  <여기서 잠깐!>'청년 김대건 길'은 은이성지를 출발하여 미리내 성지까지 10.3km의 숲길과 산길을 걷는 코스입니다. 총 4개 구간으로 이뤄져있으며 소요예상시간은 약 4시간입니다. 청년 김대건의 발자취를 따라 걷는 스탬프 투어와는 전혀 다른 별개의 길입니다.  인터넷 검색으로 '청년 김대건 길'을 검색하면 온통 '스탬프 투어' 일색입니다. 하지만 그것은 청년 김대건 길의 시작점과 종착점인 은이성지와 미리내성지 외 주변의 성지 3곳을 포함하여 총 5곳을 둘러보는 코스로 ‘청년 김대건 길’의 일부분에 불과합니다.  ‘청년 김대건 길’ 은 은이성지를 출발하여 미리내 성지까지 10.3Km의 숲길과 산길을 걷는 총 4개의 구간으로 이뤄져있는데요. 사실상 인터넷상에는 청년 김대건 길 전 코스를 둘러본 내용은 거의 전무했습니다.  이에 ‘청년 김대건 길’ 전 구간을 세세하게 설명하는 최초의 글이라는 자긍심을 가지며 ‘청년 김대건 길’ 안내를 하고자 합니다. 은이성지에서 미리내 성지까지 가는 길에는 험한 고개 셋이 있습니다. 이 고갯길은 한국의 첫 번째 사제인 김대건 신부가 생전에 미사를 거행하고 성사를 집행하는 사목활동을 위해 서슬 퍼런 관헌들의 눈을 피해 넘나들던 행로였으며, 순교 후에는 이민식(빈첸시오)이라는 신자에 의해 김대건 신부의 유체가 옮겨진 경로입니다. 예부터 천주교 신자들은 이 고개를 넘어갈 때 세 곳의 큰 고개를 넘어가는 바, 신덕고개(은이고개), 망덕고개(해실이고개), 애덕고개(오두재고개)라고 부르며, 지금껏 매월 넷째 주 토요일에 도보 순례를 해 오면서 김대건 신부의 고귀한 신앙 정신을 기리고 있습니다. 청년 김대건 길 코스 안내구간경로거리 예상 소요시간 ①은이성지~ 신덕고개1.9Km약 50분 소요②신덕고개~ 망덕고개  4.0Km약 1시간 40분 소요③망덕고개 ~애덕고개 3.9Km약 1시간 20분 소요④애덕고래~ 미리내성지  0.5Km약 10분 소요  청년 김대건길은 총 10.3km로 약 4시간이 소요되는 도보 순례길입니다. 구간별로 자세히 알아볼까요? #1 첫 번째 구간은이성지 은이(隱里)성지는 한자 뜻 그대로 숨겨진 동네를 뜻합니다. 일찍이 이곳은 박해를 피해 숨어 살던 천주교 신자들의 은신처였습니다. 또한 한국 최초의 사제인 김대건 신부가 신학생으로 선발된 곳으로서 한국 천주교회에서 첫 번째로 사제성소의 열매가 맺어진 곳이며, 사제 서품을 받고 귀국한 김대건 신부의 사목활동 중심지로서 한국 천주교회사적으로 매우 중요한 장소입니다. 성지를 두루 구경하고 본격적으로 길을 걷습니다.  ‘청년 김대건 길’ 종합안내판, 기둥형 방향 안내판 그리고 나무걸이형 안내판입니다. 기존의 성지순례길 안내판과 확연하게 다름을 알 수 있는데요. 걷는 길도 다르니 주의하시길 바랍니다. 그 사례는 잠시 뒤에 설명드리겠습니다. 새롭게 제작이 되어서인지 매우 산뜻하였습니다.   ‘청년 김대건 길’ 기둥형 방향 안내판과 성지순례길 기둥형 방향 안내판 비교입니다.  걷다 보니 ‘청년 김대건 길’의 공식 리본이 없다는 점이 다소 아쉬웠습니다. 숲길 여기저기 나무에 달린 리본이 길을 안내합니다. 시설형 안내판을 대체하기 위해 사용되는데 시각적으로 가장 가독성이 높아 여타의 유명 둘레길에서 많이 활용하고 있습니다. ‘청년 김대건 길’은 대신 이러한 리본들이 비공식적으로 사용되고 있었습니다.  마을 길을 15분 정도 걸어가면 더 이상 차가 들어갈 수 없는 막다른 지점인 은이골 가족캠핑장이 나옵니다. 캠핑장을 가로질러 본격적인 숲길로 들어섭니다. 이 숲길이 경기옛길 영남길 제6길인 은이성지 마애불길과 겹쳐지는 길이라서 영남옛길 리본도 많이 보였습니다. 방향 안내판이 이렇게 기둥형으로 바뀌지만 ‘청년 김대건 길’의 기둥형 방향 안내판이 아님을 주지하시길 바랍니다. 천주교 신자들과의 미니 인터뷰소나무로 빽빽한 숲길을 한참 올라가다 보니 몇 분들이 쉬고 계시길래 잠시 양해 구하고 인터뷰를 하였습니다. 오늘 숲길 걸으며 처음이자 마지막으로 만난 사람들이었습니다. 수원 고색동 성당에서 오신 신자분들이셨습니다.\"이곳은 예전부터 천주교 신자들에게는 김대건 순례길로 유명한 길인데요. 조성 공사를 새로이 시작했다고해서 5월에 전체 신자들과 오기로 했습니다. 오늘은 사전 답사하러 왔습니다. 저희는 골배마실 성지까지만 다녀올 계획인데요. 순례길이 잘 조성되어서 앞으로 많은 분들이 찾는 순례명소가 되었으면 좋겠습니다.신자분들께 맛있는 떡을 얻어먹고 인사 나눈 후, 다시 길을 이어 걸으려 일어나는데 여성 한 분께서 “이거 TV에도 나와요?” 하시 길래 다들 깔깔 웃었습니다. #2 두 번째 구간신덕고개(은이고개) 고도가 높아지며 약간 숨이 찰 정도에 첫 번째 고개인 신덕고개(은이고개)가 나타났습니다.   이곳은 주변 조성이 잘 되어 있었습니다. 특히 119 구급함도 설치되어 있어 세세하게 신경쓴 흔적을 볼 수 있었습니다. 그런데 여기서 커다란 문제점을 발견하였습니다. 기둥형 방향 안내판 모두가 미리내성지를 산으로 올라가게 표시가 되어있어서 종합안내판과 용인시 스마트 관광전자지도 앱을 보지 못하였다면 큰 낭패를 겪을 뻔하였습니다.  쉼터에서 왼쪽 산으로 올라가면 문수산 등산입니다. 청년 김대건 길로 가고자한다면 와우정사 방향으로 걸어가셔야 합니다. 꼭 주의하시기 바랍니다. 보시는 방향 안내판들은 기존의 성지순례길 안내판입니다.‘청년 김대건 길’ 기둥형 방향 안내판 또는 나무걸이형 방향 안내판 등이 없음이 무척 아쉬웠습니다. 아직 정비단계에 있어서 많은 분들이 이 지점에서 자칫 잘못 길을 들어설 수 있겠지만, 정비가 완료된다면 이 부분도 보완되리라 생각합니다.   이곳을 내려오시면 잘 조성된 개인 수목원의 멋지고 편안한 정원 같은 길을 걷게 됩니다. ‘청년 김대건 길’ 중에서 이 구간이 가장 멋스러운 길이라 생각합니다. 개인 사유지여서인지 무서운 맹견들이 있어 공포스러울 수 있는데요. 너무 놀라지 마세요!    힐링의 시간을 즐기시다 길 나오시면 오른쪽으로 와우정사를 보며 지나가게 됩니다. 와우정사는 대한 불교 열반종의 총 본산으로 실향민인 해월 삼장법사가 민족화합의 염원을 담아 세운 사찰입니다. 유명한 사찰이라 잠시 들러 봤습니다. 절 입구에는 높이 8미터의 거대한 불두가 있는데 불신 전체가 완성되면 대략 높이가 100미터가 넘는다고 합니다.  구경 후 다시 ‘청년 김대건 길’을 이어 걷습니다. 와우정사 나와서 오른쪽 도로로 길을 꺾습니다. 보행자 안전구조물에 들어서기 전까지 뒤에서 내려오는 차량을 조심하며 걸어야 할 구간이었습니다. 5분여 걷다 보니 한국석유공사 삼거리에 도착합니다. 여기서. 왼쪽의 호3통 자연해실마을길 방향으로 진행을 합니다. 이곳은 평소 사고가 자주 발생하는 곳인가 봅니다. 위험표시 안내판이 설치되어 있네요. 걷다가 오른쪽 호3통 자연해실마을 길로 들어섭니다. 안내판이 잘 설치가 되어 길 찾는 데 어려움이 없었습니다. 이 길을 지나 힘겹게 오르면 두번째 고개인 망덕고개를 만나실 수 있습니다.  #3 세 번째 구간망덕고개(해실이고개) 망덕고개에 망덕비에 새겨진 글귀를 읽으며 평화를 찾습니다. 앞서, 첫 번째 고개인 신덕고개(은이고개) 쉼터에서 볼 수 있었던 119 구급함이 이곳에는 설치가 안 되어 있어 아쉬웠습니다.   고개를 올랐으니 이제 내려가야 합니다. 산림청 임도를 굽이굽이 내려갑니다. 묵리마을로 내려가는 길입니다. 이쪽은 반대로 숲이 울창하였습니다.   임도를 벗어나 평탄한 마을길로 들어서니 멋진 건물이 나타납니다. 하모&리 갤러리 및 평화로운 쉼터입니다. 순례자(교우)들에게는 시설이 개방된다고 합니다.  묵리마을길을 벗어나 문수산 터널로 이어지는 지방 도로를 접합니다. 갑자기 차량 통행이 많아집니다. 별도의 인도가 없이 차도와 나란히 길을 걷습니다.  앞서 석유공사 삼거리보다 이곳이 순례길 구간 중 가장 위험한 구간이라 판단되어 순례자 여러분은 해당 부분을 건널 때 특히 주의하시는게 좋을 것 같습니다. 앞서 한국석유공사 삼거리 도로변에 설치된 커다란 화강암 석재 안내석이 이곳에도 있었습니다.   장촌 교차로를 건너 차도를 벗어나 마을길로 들어서며 마지막 세 번째 고갯길인 애덕고개로 향하여 진입을 합니다.   마을 언덕길을 10분여 오릅니다. 여기서 옆으로 우회하여 올라갑니다. #4 네 번째 구간애덕고개(오두재고개) 세 번째 고개인 애덕고개(오두재고개)입니다. 애덕비 왼쪽 나무계단 길은 문수산 성지순례길에서 내려오는 길입니다. 첫 번째 고개였던 신덕고개에서 잘못하여 문수산 등산길로 들어섰을 경우 산행 후 내려오면 왼쪽의 나무계단으로 내려와 애덕고개인 여기서 만나게 되는 것입니다. 종합안내판이 가리키고 있는 내용을 정확히 이해하게 되었습니다.앞서 신덕고개, 망덕고개에 비하면 올라왔던 길이 순탄하였습니다.  애덕비 바로 뒤로 연결되는 내리막길로 약 500미터 내려서면 종착지인 미리내 성지가 보입니다. 잠시 흐트러진 복장을 고치고 내려섭니다. 미리내성지는 굳이 천주교 신자가 아니라도 새남터에서 순교한 김대건 신부의 시신을 비밀리에 묻어놓은 곳으로 한국 천주교의 대표적인 성지순례지 중 한 곳이기에 종교를 떠나 경건한 마음으로 들어섰습니다.   성지 부지 내에는 1906년에 세워져 무려 115년의 오랜 역사를 가지고 있는 성요셉 성당이 있으며 성당 제대 밑에는 김대건 신부의 턱뼈가 모셔져 있는 곳임과 아울러 한국 순교자 103위 순교 성인 성당 등의 사적지가 있는 성지입니다. 오늘 걸었던 ‘청년 김대건 길’ 중 이곳을 왜 종착지로 정했는지를 이해할 것 같았습니다. 성지의 강한 기운이 감싸는 듯한 기분을 느끼며 이곳저곳을 관람하며 길을 마무리합니다. 약 4시간의'청년 김대건 길' 순례길을 마치며4시간 여 시간동안 ‘청년 김대건 길’ 순례길을 걸었습니다.   청년 김대건 길은 천주교 박해 시대에 신앙을 지키고자 하였던 많은 민초들을 위하여 생전 목숨을 건 사목활동을 하기 위해 이 길을 오르고 내렸던 청년 김대건 신부와 순교 후 이 길로 시신이 운구되었던 뜻깊은 길을 순례자의 마음으로 걷게 된다면 더없이 좋을 길이라 생각합니다. 그래서 한국의 산티아고 길이라 사람들에게 회자되는 것 같습니다. 아직 정비 중이지만 아쉬운 점이 있다면 기둥형 방향 안내판 또는 나무걸이형 방향 안내판은 도착 직전에 확인을 할 수 있는 기능으로, 길을 벗어날 염려가 없더라도 일정 간격으로 눈에 잘 보이는 색리본을 달아 도보 순례객들이 멀리서도 금방 찾을 수 있고, 길을 제대로 걷고 있다는 안도감을 줄 필요성이 있어 보였습니다. 또한 순방향이 아닌 역방향으로 진행하는 순례자들을 위해서도 순방향, 역방향의 두 가지 색상 표시의 개선이 필요하다는 생각이 들었습니다. 유명 둘레길에는 순방향, 역방향 두 가지 표시 색이 적용되고 있기에 그렇습니다. <청년 김대건 길’ 과 ‘문수산 길’ 종합적 개념도> 그리고 마지막으로 도보 여행을 떠나기 전에 교통편과 버스 배차 시간도 사전에 반드시 확인하고 가세요! 은이성지와 미리내성지 교통편 안내은이성지 : 용인터미널 ↔ 은이성지 (84번 마을버스)미리내성지 : 안성종합터미널 ↔ 미리내성지 (50-7, 50-8, 60, 60-3)▼ 은이성지 ▼ 네이버 지도은이성지map.naver.com ▼ 미리내성지 ▼ 네이버 지도천주교미리내성지map.naver.com ▼ 용인시 스마트 관광 전자지도 ▼ 용인시 스마트 관광 전자지도용인시의 모든 것을 한눈에 모바일 스마트 전자지도 다도라yonginsi.dadora.kr  ",
		"description": "용인 '청년 김대건 길'은 지금 한창 재정비를 진행하고 있습니다. 관광 콘텐츠화하여 도보순례 명소로... 김대건 길’ 순례길을 걸었습니다. 청년 김대건 길은 천주교 박해 시대에 신앙을 지키고자 하였던 많은... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "나바위성지성당 성인 김대건 신부 탄생 200주년 순례길로 좋다",
		"postdate": "20211128",
		"link": "https://blog.naver.com/missionhkc?Redirect=Log&logNo=222581245808",
		"contents": "익산 여행 중 만나는 나바위성지성당은 성인 김대건 신부 탄생 200주년 순례길로 의미가 있는 장소이다. 나바위성지는 전북 천리길 웅포 곰개나루길에서 만나는 주요 경로 중 하나이다.   나바위성지에 방문했을 때는 비가 주적주적 오늘 가을 날씨였다. 가을의 운치가 괜찮았던 것 같다.   천천히 나바위성지 주변을 돌아보며 나바위성지성당 쪽으로 향해서 올라가 보고자 한다.  멀리서 본 나바위성지성당의 모습이다. 주변에도 건물들이 많이 보인다.  예수님 상과 요셉 장약실 공훈 기념비가 있다. 나바위성지 성당 주변에는 붉은 벽돌로 지은 건물들이 여럿 보인다. 나바위성지 성당의 모습인데 상당히 아름답게 지어졌다. 성 김대건 안드레아 신부님 탄생 200주년 희년 순례 성지라고 쓰여있다. 익산 나바위성당에 대한 설명이다. 성인 김대건 신부가 나바위에 처음 귀국하면서 처음 발을 내디딘 역사적인 곳을 기념하기 위해 세운 성당이다. 익산 나바위성당 성지 안내도이다. 익산의 아름다운 순례길 안내도이다. 참고 바란다.   나바위성당의 모습인데 시간이 지날수록 날씨가 좋아져서 사진을 찍기 좋았다.   예전에 나바위성당에서는 남과 여가 구별해서 미사를 드렸다고 합니다.  나바위성당의 내부의 모습입니다. 내가 경험한 바에 의하면 각 성당마다 특징이 다르다는 것이다. 나바위성당도 마찬가지이다. 나바위성당의 창문은 한지로 되어있는 것이 특징이다.      천천히 나바위성당 내부를 돌아보면서 다양하게 기록을 남겨 보았다.      한지로 만든 창문의 모습인데 나바위성당의 창문의 모습을 다양하게 담아 보았다. 과거 물품이 귀하던 시절 그나마 한지가 유통이 잘 되어 한지로 이렇게 만들었다고 한다.   가운데 보이는 건물의 이름은 치유의 경당이라고 한다. 과거 병원의 역할도 같이 했다고 한다. 닭의 모습인데 새벽닭이 울기 전 베드로가 예수님을 세 번 부인한다는 성경 구절이 생각나고 새벽을 제일 먼저 깨우는 동물이 닭이라서 형상화 시켜 놓은 듯하다.  나바위 치유의 경당에 관련한 내용이다. 비신자 분은 출입을 삼가해 주시고 신자 여러분들은 몸과 마음을 단정히 하고 출입하시기를 바란다고 쓰여있다.  오른쪽의 건물은 나바위 성지 역사관의 건물인데 월요일이라서 그런지 문이 닫혀 있었다. 과거에는 사제관으로 사용을 하다가 지금은 나바위 성지 역사관으로 사용된다는설명이다. 나바위 성지의 성체조배실 입구를 담아 보았다. 과거 외국 선교사 신부님들이 직접 빵을 구원 드셨던 사제관 식당 자리입니다.현재는 성체조배실과 성서쓰기방으로 사용되고 있습니다.   나바위 성지의 주변 모습을 다양하게 담아 보았는데 주변 풍경이 정말 아름답고 성인 김대건 신부의 200주년 기념으로 더욱더 빛을 바라는 것 같습니다.  성 김대건 신부의 모습인 듯 합니다.  익산 여행 중 만나는 나바위성지성당의 주변 모습을 담아 보았습니다. 특히, 성인 김대건 신부 탄생 200주년으로 순례길 많은 천주교 신자들이 찾는 곳이라고 생각이 듭니다.  나바위성지전라북도 익산시 망성면 나바위1길 146 #나바위성지 #나바위성당 #나바위성지성당 #한지 #경당 #성김대건신부 #김대건신부 #김대건신부탄생200주년 #순례길 #성지순례 ",
		"description": "신부 탄생 200주년으로 순례길 많은 천주교 신자들이 찾는 곳이라고 생각이 듭니다. #나바위성지 #나바위성당 #나바위성지성당 #한지 #경당 #성김대건신부 #김대건신부 #김대건신부탄생200주년 #순례길 #성지순례",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "내포문화숲길 열여덟번째 : 내포 천주교순례길 1코스를 따라... ",
		"postdate": "20211019",
		"link": "https://blog.naver.com/jslim043?Redirect=Log&logNo=222541937338",
		"contents": "시월의 세번째 주말인 16일!전날인 금요일 저녁에 많은 비는 아니지만 꾸준하게 비가 내렸다.운전을 주업으로 하는 나로서는 밖에 내리는 비보다 차안의 습기로 불편한 하루였다.다행히 주말 새벽녁에 비는 그치고, 마지막 천주교순례길을 걷는 아침엔 오히려 덥지않고 선선하니 좋았다.순례길을 걷기 위해 도착한 여사울성지!요즘 계속 순례길을 걷고 또 블로그를 쓰다보니 많이 알게 된 내포 천주교순례길오늘은 그 마지막 구간인 1코스를 걷는다.도착한 여사울성지 성당성당 이름도 성지 이름을 따서 여사울성지 성당이라고 지었다. 성당 외관도 한폭의 그림처럼 멋지다. 성당 한편에 주차를 하고, 여사울성지를 둘러본다. 오늘 내포 천주교순례길 1코스는 이곳 여사울성지에서 시작된다. 스템프를 찍기 위해 찾아보나, 스템프를 찾을 수 없어 예산센터와 통화를 한다. 결론은 내가 가지고 있는 스템프북에는 여사울성지와 신리성지에도 스템프란이 있었으나, 새로 보완된 스템프북에는 솔뫼성지만 스템프가 있었다.그냥 가기엔 섭섭해 성당 안에있는 스템프를 찍고 간다. 여사울성지!이존창 사도의 생가지인 이곳 여사울성지는 한국 천주교의 못자리이며, 충청도에서 최초로 천주교가 전파되어 복음의 빛이 전해진 곳이라 한다. 이존창 사도 유적비 여사울성지 이곳저곳을 돌아본다. 이제 다음 목적지인 신리성지를 향해 화살표 방향으로 간다. 100m만 가면 나타나는 핑크뮬리 꽃밭과 우측으론 넓은 주차장이 있었다. 핑크뮬리와 함께 사진 한장 남기고, 차를 가져와 이곳 주차장으로 옮겨 놓는다. 갈림길 곳곳에 있는 이정표 여기서부터는 오늘도 삽교천변을 따라 걷는다. 구양교 방향으로~ 걷고 또 걷는다.날씨는 지난주와는 천양지차다.기온이 내려가고, 북쪽에서 찬바람도 불어 바람막이를 입었음에도 덥지 않으니 걷기엔 딱이다. 걷는 길 앞쪽으론 저 멀리 가야산이 손짓한다. 구양교에서 백제부흥군길과 만나고, 구양교를 건너, 신택교까지 1.4km 구간을 백제부흥군길 6코스와 같이 한다. 한결 선명하고 가까워진 가야산 출발 3.5km 구간을 지나고, 이곳 신택교에서 백제부흥군길 6코스와는 잠시 이별한다. 만개한 뚝방길 억새와 당겨 담아본 가야산  이젠 신리성지가 얼마 남지 않았다. 지난주에 비해 억새가 만개해서 더 이쁘다. 지난주에 걸었던 2코스와 다시 만나고, 농로길을 따라 가운데로 보이는 신리성지를 향해 간다. 드넓은 예당평야와, 내포 제일의 가야산을 바라보며, 드디어 신리성지 주차장에 도착을 한다. 신리성지는 지난주에도 다녀 갔기에 안가봤던 곳만을 돌아본다. 신리성지 제5대 조선교구장을 지낸 다블뤼 주교가 거처하던 곳이라고 한다. 성다블리 주교관과 우측으로 보이는 성당 한국의 \"산티아고순례길\" 이라고 부른다는 버그네순례길이곳부터는 버그네순례길과 따로 또 같이 한다.신리성지!지난 천주교순례길 2코스의 시작점이자 오늘 1코스의 중간지점 이기도 하다. 신리성지 주변 지나간 트랙위의 신리성지 표지판은 초록색 원표시 부분에 있다. 순교미술관 예당평야의 한가운데 우뚝 솟아있어 신리성지의 상징처럼 멀리서도 쉽게 알아볼 수 있다. 신리성지를 떠나며, 뒤돌아 본 순교미술관 미곡 저장창고마을길을 따라 걸으니 지금이 한창 추수철이라 벼를 수확한 차량들이 계속 드나든다. 지나가면서 보니 이곳에선 수확한 벼를 말려 추곡수매나 출하시까지 저장하는 것이 주업무지 싶다.문득 옛날에 힘들었던 벼수확이 생각난다.낫으로 일일이 벼를 베고,잘 마르게 한두번 뒤집어 주고,벼를 단으로 묶은 뒤,한곳에 모아 탈곡을 한다.그런 뒤 곡식은 창고 또는 방아간으로 보내고, 짚은 소여물 등으로 쓰기 위해 집으로 운반하여 쌓아두곤 했다.추곡수매를 위해선 추가로 벼를 널어 말리기도 했다.그러고보니 올해같은 잦은 비는 추수에 방해만 되었지 도움이 되지 못했다. 합덕성당 방향으로 간다. 마침 추수하는 콤바인이 있어 담아본다. 지나만 가면 볏짚은 볏짚대로, 나락은 콤바인 내에 모았다가 컨베이어를 타고 트럭에 실려진다.영농기계화가 되니 참으로 편리하다. 계속 농로길을 따라 걸으니 백제부흥군길과 다시 만난다. 당진 합덕제지금은 논으로 되어 있는데 복원을 하여 다시 저수지로 만든다...음~ 합덕성당 방향으로 간다. 합덕성당으로 가는 길에 있는 테마공원 내포 천주교순례길은 테마공원을 지나 합덕성당으로 이어진다. 합덕성당 가는 길 표지판 뒷편으로 보이는 서야 중고등학교 합덕제지구 농어촌테마공원계절에 맞게 국화를 이용한 멋진 공원으로 탈바꿈 하였다. 김대건 신부 반신상과 천체관측기 혼천의 그 외에도 당진호 등 국화를 이용한 많은 전시물들이 있었다. 테마공원을 지나 합덕성당 뒷편으로 올라간다. 성당 뒷편에 위치한 순교비들 앞마당의 예쁜 정원과 순교자의 집 기도터(?) 성당을 내려서는 계단 계단을 내려서다 성당을 돌아본다. 합덕성당 입구 합덕성당 주변을 지난 트랙 합덕성당을 나와 솔뫼성지로 간다. 신촌마을회관 앞을 지나 시골길을 따라 걷는다. 솔뫼성지 0.6km, 이젠 거의 다 왔다. \"기억과 희망\"이라는 새로 조성된 공간인 솔뫼성지 옆길을 따라 솔뫼성지에 도착을 한다. 도착시간은 오후 1시 36분!점심식사를 하지 않고 걸으니 채 4시간이 걸리질 않았다.천주교순례길 마지막으로 솔뫼성지 스템프를 찍고, 기념사진 한장을 남긴다. 여기서 트랭글을 종료하고 본격적으로 솔뫼성지를 둘러본다. 솔뫼성지소나무가 뫼를 이루고 있다\" 라는 순우리말 이름이라고 한다.학창시절에 교과서를 통해 배웠던 우리나라 최초의 사제인 성 김대건 안드레아 신부가 탄생한 곳이다. 십자가의 길 예수가 십자가를 지고 걸었던 \"고난의 길\"을 보여주고 있다. 먼저 김대건 신부 기념관으로 들어간다. 성인의 탄생지, 솔뫼지금 이렇게 모습을 갖추기까진 많은 사람들의 노력이 있었다. 백령도 인근에서 체포되어 옥중에서도 책을 쓰고, 세계지도를 번역했으며, 25세의 젊은 나이에 순교하였다. 네번의 박해에도... 조선의 천주교는... 그가 남긴 기록들 김대건 신부 기념관을 나와 주변을 둘러본다. 김대건 신부 동상과 솔뫼마을 김대건 신부 유적2014년 교황 방문에 앞서 국가사적지 제529호로 지정되었다. 김대건 신부가 4대에 걸쳐 살았던 생가 교황과 김대건 신부 2021년에 김대건 신부 탄생 200주년을 맞이하여 ... 솔뫼성지 트랙과 약도 오늘 총거리는 16.56km이나, 날씨가 선선하고 걷기가 좋아 시간은 채 4시간이 걸리질 않았다.물론 여사울성지에서 10여분, 솔뫼성지에서 30여분을 보낸 것을 포함하면 4시간 40분 정도가 걸렸지만...추수철 한적한 시골길을 따라 걷는 천주교순례길!종교적인 것을 떠나서도 묵상하며 걸을 수 있는 순례길이었지 싶다.지난 두달에 걸친 천주교순례길을 통해 아픈 우리의 역사는 물론, 천주교에 대해 많은 것을 알게 되었다.오래된 불교의 문화유산과 마찬가지로 짧은 천주교의 역사도 우리의 소중한 문화유산이다.등산을 좋아하는 내겐 도로를 따라 걷는 길이 조금은 불편한 점도 있었으나, 마치고나서 얻은 감동은 그보다 훨씬 컷다.천주교인, 기독교인 그리고 종교를 떠나 순례길을 걷는 사람들의 마음을 조금은 알 듯도 싶다.이 글을 남기며 \"산티아고 순례길\"을 검색해 본다. 솔뫼성지를 나와 식사를 하기 위해 길목식당까지 좀 더 걷는다. 30분 정도 걸어서 도착한 \"길목\"식당교황도 솔뫼성지 방문 시 이집에서 식사를 했다고 하여 찾아왔다.여행과 더불어 찾아가는 맛집투어, 오늘 우리가 주문한 꺼먹지 정식이다.꺼먹지란 \"무 달린 무청이랑 같이 절여 놓으면 무청은 거무틱틱하게 변한다고 하여 꺼먹지라고 부른다\"고 한다.음식맛은 대체적으로 좋았다.수육도, 꺼먹지도 그리고 반찬 하나하나가 정성스레 담아 맛이 깔끔했다. 식사 후 택시를 이용 여사울성지로 간다. ",
		"description": "내포 천주교순례길은 테마공원을 지나 합덕성당으로 이어진다. 합덕성당 가는 길 표지판 뒷편으로... 김대건 신부 반신상과 천체관측기 혼천의 그 외에도 당진호 등 국화를 이용한 많은 전시물들이 있었다.... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "은이계곡&quot;+&quot;신덕고개&quot;(등산로 정보/은이성지순례길/청년 김대건길)",
		"postdate": "20200418",
		"link": "https://blog.naver.com/gowk83?Redirect=Log&logNo=221914252613",
		"contents": "《새로 오픈할 '청년 김대건 길' 순례길은 6월까지 정비를 마치고 9월 오픈예정에 있습니다》양지의 아시아나 CC를 드라이브 스루로벚꽃 터널 구경 하고 오는길에그냥 오기 아쉬워서 근처 애들이랑등산 할 만한 곳 검색^^;;용인은 산이  많아서 좋아요^^형제봉 갈미봉,칠봉산?,은이산(연화산)등등 많이 나오는데블로그를 아무리 찾아봐도 등산로초입이 잘 안내되어 있지 않은곳들이대부분이라ㅜㅜ제가 선택한곳은 #경기옛길 #영남길 구간에속하고 \"순례의 길\"인 신덕고개 길로~~왜냐면 은이산이 300m조금 넘는산이라높지 않을거라 생각해서요ㅋ 가는방법\"은이골가족캠핑장\" 네비에 찍으셔요안나오면 \"은이성지\" 네비에 찍어요그러면 은이성지를 오른쪽에 두고 계속 직진 조금 가다봄 왼쪽으로 #지영갤러리카페  보여요좋다는데 못가봤어요ㅜㅜ애들이 어리고 신랑도 기저질환이 있어전 실내는 아직 신경 쓰여서코로나 끝나면 가보는거로^^ 계속 직진요 끝이 나올때까지요길 끝이 목적지라 ㅋ돌아오면 찍은 사진인데왼쪽으로 회색 휀스/오른쪽으로는 주택들이 나와요 그럼 \"은이골 농장\"(은이골가족캠핑장) 보이고 들어감 주차장 ㅡ근데 이 주차장은 이용해도되는지는 모르겠어요저희는 세웠어요 ㅡ돈 받으심 좀 낼 심산으로^^;;세우고(결국 무료로 주차하긴 했다는요)《근데 왠지  사유지라 주차함 안될듯한 느낌ㅋㅋ담번 갔을때 외부 공터 가까운곳에 하고 들어갔네요》캠핑존\"A구역\"까지 쭉 들어가세요젤 안쪽 끝이예요캠핑장 관리사무소 오른쪽 두고 직진 그럼 요런 이정표 발견  \"은이계곡\"계곡이 있는줄은 몰랐어요(캠핑장 있는것도 처음 알은ㅋ)올 여름은 이곳으로 계곡 발 담그러 올까봐요다른곳보다 사람이 없어서 물이 더 깨끗할것 같은 ●삼덕의 길●신덕,애덕,망덕  고개 이름을 합쳐서삼덕 이라 부르나봐요저는 신덕 고개까지 가는걸로^^ 생각보다 길이 평지였어요#낙엽송 여기에도 많고 #흰고깔제비 라는 제비꽃이래요 제비꽃이 60종이 넘는다고^^;;이건 \"모야모\" 라는 식물 이름 알려주는어플에서 물어봤죠이런 흰색종류의 제비꽃이 여기저기많이 피어있더라고요흰제비꽃 이리 많은건 처음 봐서보통 보라색 이잖아요^^ 키가 큰 낙엽송 한국 최초의 신부님인김대건 안드레아 신부님이 서울에서 순교를 된 후미리내 성지로 모시고 올 때이길로 숨어  걸어왔던 일부 구간이래요\"은이 \" 라는 뜻도숨어 있다/ 숨어 있는 이라는 뜻이라고하더라고요 안성 ㅡ미리내 성지 까지  이어서 걸어갈 수 있어요용인시와 천주교가 협의체결 해서 순례길을 잘 조성할 예정이라고 하더라고요^^ 계곡 물을 작년 여름 이후 처음 봐서그런지 2호가 내려가서 한동안 보더라고요올해는 묵리 장촌마을쪽 계곡이랑 은이계곡서보내볼까 그 생각도 들더라고요사람이 덜 하지 않을까라는 생각이^^;작년엔 초부리 계곡이랑  갈담리 계곡에서놀았는데 애들이 즐거워 했었거든요^^ 이거 그제 알게된 요 열매같은 애의 존재자주 보이는데 뭘까뭘까 그랬었어요열매로 계속 검색해도 안나오더니^^;#참나무혹벌충영  이라는 거라고한마디로 벌집 ㅋㅋ~~너무 신기하고 재밌고ㅋㅋ🤣🤣벌은 다 커서 나가고 빈집이예요 #병꽃나무이 병꽃나무가  가는 내내 많아서만개할때 옴 왠지 이쁠것 같은 느낌을 받았어요 #까마귀밥나무 계속 평지다가 한 1,2분 살짝 언덕져요 2호가 가다가 뭘 줍더라고요 \"엄마 번데기\"  ㅋㅋㅋ이야~~이제 잘 찾네ㅋㅋ누에 나방의 것 일텐데멧누에나방인지,참나무산누에  고치인지아직 하수라 알길이ㅋㅋ없..초록색만 정확히 아는^^;; 어느새 신덕고개 도착이 곳에서 여러갈래로 갈라져요신덕고개는 용인 칠봉산?과 은이산 사이에 있더라고요그리고 은이산은  정상석이 없다고.. 미리내 성지로 가는길은 곱든고개를 지나 문수봉 지나 묵리 석포숲도 지나ㅡ안성 미리내 성지까지 이어진데요  이런 묘비같은게 있어요자세히 보고팠지만 애들 챙기느라ㅜ  애들 간식 좀 먹이고 뒤로  넘어가면\" 와우정사\"재밌는게 은이산(연화산)을 두고양지쪽은 천주교 성지인 \"은이성지\"해곡동(원삼면쪽은)불교 사찰인 \"와우정사\"와우정사는 은이산을 연화산으로 불러요산을 하나 두고 다른 종교가 자리 잡고 있는게참 재밌더라고요둘 다 분위기는 최고^^등산을 좋아하면 두 곳을 걸어서  가볼수 있는 장점도 있고요 ㅎㅎ  애들 간식 먹는데저는 등산이 더 하고파서은이산 방향으로 혼자 한번 올라가 봤어요혹시 얼마 안됨 애들이랑 더 가볼 요량으로어랏!!근데 반가운 \"철쭉\"작년에 농촌테마파크서 처음 보고 산에서 야생으로는 처음 봤어요#철쭉 이란 이름의 진짜 주인공^^ 은은하니 연분홍빛으로 참 예뻐요철쭉나무가 꽤 많아서 완전 흥분다 안펴서 아쉬웠던  고새 애들이 쫓아 올라와서엄마 뭔데뭔데 ㅋㅋㅋ2호가 떨어진 철쭉꽃을 손에 올려놓네요ㅋ\"엄마 집에 가져가자ㅋ\" ㅡ그래^^●아래는 우리가 길가서 흔히보는 철쭉●  왼ㅡ #자산홍 / 오ㅡ #연산홍 (일본산 철쭉) #산철쭉아마 합천 황매산 철쭉 군락지 이런데는 얘 일꺼예요군포 철쭉 축제는 일본산/산철쭉 다 섞여 있어요연분홍 오리지날 철쭉은 보기 힘들더라고요산 아니면일본산 철쭉은 한 3주?정도 암튼긴 기간동안 꽃이 펴 있데요 그래서 관상용으로많이 심어놓지 않나해요 이 길은 #경기옛길 이기도 해요경기옛길 중 #영남길 (조선시대 한양과 동래를 오가던길)경기옛길을 다니다 봄 대부분 풍경이  좋아요단 거의 산이랍니다 ㅋㅋ걷는다는거 참 좋잖아요제주 올레길도 걸을수 있기에더 인기 있는 거구요~~^^ 저 돌멩이 딱 앉기좋은^^이날 다람쥐도 보고👍 #개별꽃 #다화개별꽃 #생강나무잎을 좀 떼서 신랑 코에 맡아보라고 드밀었더니하는말이 \"당신 핸드크림 냄새가 나ㅋㅋㅋ\"\"아놔 ㅋㅋㅋ생강냄새 맡아보라고!!ㅋㅋㅋ\"운동은 하나도 안되고 숲길 트래킹 하다 온느낌이라 힐링만 많이 하고 왔어요사람 하나도 없고 또 저희가 전세 낸날이였네요^^;도심에 가까운 산이 아님 아무래도사람이 없어서 좋긴해요 아이와 쉽게 등산하기 좋아요 가볼만 한 곳이기도하고요^^《올해 이 구간을 포함해서 #청년김대건길  순례길 조성예정》●근처 함께 가볼만한 곳●은이성지 용인ㅡ너무 예쁜 《은이성지 십자가의 길》 산책로+아시아나CC벚꽃 드라이브은이성지는 작년 겨울쯤 잠시 들려서 성당이랑김대건 신부님 기념관만 보고 왔는데요화장실 가고싶다는 ...m.blog.naver.com 2020.04.15 선거날 투표 후에^^ 은이골가족캠핑장입구경기도 용인시 처인구 양지면 남곡리은이성지경기도 용인시 처인구 양지면 남곡리 632-1경기옛길영남길6코스경기도 용인시 처인구 원삼면 사암리  ",
		"description": "《새로 오픈할 '청년 김대건 길' 순례길은 6월까지 정비를 마치고 9월 오픈예정에 있습니다》 양지의... 용인시와 천주교가 협의체결 해서 순례길을 잘 조성 할 예정이라고 하더라고요^^ 계곡 물을 작년 여름 이후... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 서울 순례길 1코스 (말씀의 길)",
		"postdate": "20210330",
		"link": "https://blog.naver.com/auten10?Redirect=Log&logNo=222292971972",
		"contents": "            ◆ 천주교 서울 순례길 1코스 (말씀의 길) ◆ Seoul's Catholic Pilgrimage Route아시아 최초로 교황청의 공식 승인을 받은 국제 순례지다명동성당, 가회동성당, 서소문 순교성지 등 순례지 24곳을 중심으로 인근 관광명소가 연계되어 총 44.1㎞, 3개 코스로 이루어져 있다   1코스 말씀의 길 (8.7㎞, 9개소)                 1코스 말씀의 길은 하느님의 말씀을 좇아 자발적으로 싹을 틔운 한국 천주교회 창립터를 따라 걷는 길이다                 (명동성당~장악원터(김범우의집)~이벽의집터(한국 천주교 창립 터)~좌포도청 터~종로성당~광희문~가톨릭대학교성신교정~                   석정보름우물~가회동성당)                           ▶ 순례일자 : 2021. 3. 24 (수)                          ▶ 기상상황 : 구름조금1) 명동 주교좌 성지성당 서울대교구주교좌명동대성당 (←1945년 종현성당에서 명칭변경)  원죄없이 잉태되신 마리아 ~ 명동성당 주보성인         성모 무염 시잉 모태 (聖母無染始孕母胎) ~ 원죄 없이 잉태되신 성모님  성 김대건 안드레아 신부님    사도회관 건물에 있는 역사박물관으로 이동 천주교 서울대교구 역사관우리나라 역사 속에서 가톨릭 교회의 변화와 성장이 가지는 의미를 공유할 수 있습니다(1.공간의 역사 + 2.시간의 역사 + 3.역대교구장) 가톨릭회관2) 김범우의 집 (장악원 터) ~ 을지로입구역 5번 출구 KEB하나은행 앞   3) 이벽의 집터 (한국 천주교 창립 터) ~ 아름다운 청년 전태일 기념관 앞 수표교 인근의 이벽 집터   4) 좌포도청 터 ~ 종로3가역 9번 출구 단성사 앞    5) 종로 성당  성 김대건 안드레아 신부님 종로성당 내부 종로성당 주보성인 ~ 성 요한 마리아 비안네 신부님  포도청(옥터) 순교자 현양관 [서울대교구] 종로성당◆ [서울대교구] 종로성당 ◆  1955년 4월 10일 명동 본당에서 분리되어 설립 (초대 이계중 요한 신부)...blog.naver.com ※ 광희문 & 가톨릭대학교 성신교정 ← 이 두 곳은 일정상 패스 하기로 합니다 (이곳은 2020. 1.10 순례) 6) 광희문  광희문성지 순교현양관  3층 성당  &  4층 기도실 [서울대교구] 광희문 성지◆ [서울대교구] 광희문 성지 ◆  ~ 794위 순교자가 버려지고 묻힌 거룩한 터 광희문은 시신(屍身)을 ...blog.naver.com 7) 가톨릭대학교 성신교정  가톨릭대학교 성신교정 대성당  김대건 안드레아 신부님 유해함 [서울대교구] 가톨릭대학교 성신교정 성당◆ [서울대교구] 가톨릭대학교 성신교정 성당 ◆  ~ 배론, 부엉골, 용산 신학교를 이은 사제 성소의 못자...blog.naver.com 8) 석정 보름 우물 석정 보름 우물우리나라 최초의 외국인 주문보 신부께서 조선땅에서 첫 미사를 봉헌할 때 이 우물물로 세례를 준 것으로 전해지고 있다   9) 가회동 성당 가회동 성당우리나라 최초의 외국인 주문보 신부께서 조선땅에서 첫 미사를 집전한 곳이다    성모님께서도 마스크를 쓰고 계시고성당 출입문이 닫혀 있어 들어 갈 수가 없네요   ",
		"description": "◆ 천주교 서울 순례길 1코스 (말씀의 길) ◆ Seoul's Catholic Pilgrimage Route 아시아 최초로 교황청의 공식 승인을 받은 국제 순례지다 명동성당, 가회동성당, 서소문 순교성지 등 순례지 24곳을 중심으로 인근... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "신리성지)버그내순례길, 천주교성지순례 삽교호 바다공원까지",
		"postdate": "20211024",
		"link": "https://blog.naver.com/qhanfdbfla?Redirect=Log&logNo=222546402646",
		"contents": "살짝 즉흥적이기도 하고그러기에 뭔가 부족하기도 하지만 다음기회가 된다면.... 아쉬움을 남기고 다녀 온 하루 당일코스 충남 당진여행기를 올려볼께요천주교 신자라고 할 수도 있고 아닐 수도 있고..세례명이 있지만 성당을 안나간지 30여년이 다 되어가니 애매하죠그러나 마음이 안정이 되고 너그러워지는 종교임은 저에게 맞네요..암튼,  서울에서 6시 넘어서 출발을 했는데요충남 당진 솔뫼성지 도착시간 8시 43분이더라고요 2시간이 좀 넘게 걸린 듯충남 당진 당일치기 여행 코스솔뫼성지 → 합덕성당→  삼교호 식사→  신리성지 →  삽교호 여행 바다공원 까지으로 마무리 당진여행이었답니다.코스만봐도 여유로운 힐링여행이구나~~ 싶으시죠..  1. 솔뫼성지    충남 당진시 우강면 송산리 산45-3    주차장 무료:  버스 50대,승용차 100대가 주차 가능한 크기이다. 충청도 내포 한가운데에 자리하고 있는 솔뫼는\"소나무로 이루어진 산\" 곧 송산입니다.솔뫼성지는 한국 최초의 사제인 성 김대건 안드레아 신부의 탄생지이기도 하다죠그러기에 솔뫼성지 입구에 이렇게 김대건 신부님과 프란치스코 교황 동상이 함께 한 모습을 보기도 했네요 당진시 천주교 성지가 많은데요신랑과 저는 솔뫼성지, 합덕성당, 신리성지  이 세 곳을 여행하기로 계획을 했답니다.  솔뫼성지 안으로 들어가기 전에 양쪽으로 작은 길이 있는데요 합덕성당으로 걸어가는 길 3.4km바로 버그내순계길로 내포천주교순례길 1코스 시작점이기도 하네요솔뫼성지 스탬프도장 꽝!!(당진 여행에 오시면 메모지 들고 오세요~~~)버그내순례길 스탬프투어스탬프 투어 책자와 완주 기념품은 솔뫼성지 문화관광해설사 사무실과 합덕성당 성물함, 합덕수리민속박물관  등3곳 에서 배부한다고 하는데 전 운영시간이 제가 갔던 시간에 맞지 않아 전 신랑 메모리 이용했네요(운영시간 10시부터 오후 5시까지라네요)솔뫼성지 문화관광해설사 사무실 건물안에는 솔뫼성지 스탬프, 버그내순례길 스탬프가 함께^^ 십자고상이 함께하고 있는 초입왼쪽으로 이동을 하시면 성 김대건신부 생가터가 나오고요오른쪽으로 이동을 하시면 십자가의 길을 따라 울창한 소나무 숲을 걷으실 수 있으실껍니다개인적으로 왼쪽으로 돌아서 김대건신부 생가터로 돌아오시는 것을 추천해드려요순서대로 동상이 있으며 천주교 신자분들께서는 차례로 기도를 하시며 이동을 하시더라고요전 거꾸로 돌았네요  동영상은 한바퀴 돌고 동영상을 찍지 않아서 빠른배속으로 휘리릭...  ㅎㅎ  김대건 신부 생가터과 김대건 신부2021유네스코 세계기념인물 김대건 신부님유네스코는 2004년부터 유네스코가 추구하는 이념과 가치와 일치하는 전 세계 역사적, 사건, 인물을  유네스코 세계인물로 지정을 하고 있는데요 올해로 김대건 신부 탄생 200주년을 맞이하여  유네스코 세계기념인물로 신청을 하고 지정을 받았다고 하더라고요천주교 신자가 아니더라도 김대건 신부님 모르시는 분은 안계실 듯그러나 올해가 탄생 200주년이라는 것은 처음알았네요  ㅠㅠ유네스코 세계기념인물 김대건 신부이기도 하지만 국가 사적지 제 529호 당진 솔뫼마을 김대건 신부 유적이기도 하네요 김대건 신부 생가터 뒤로 김대건 신부 동상이 세워져 있네요 길 따라 이동을 하면 소나무로 이루어진 송산이 펼쳐지고 있는데요 보통 200~300년 이상이 된 노송들이라고 하네요신앙이던 아니던 이 곳을 거닐며 힐링도 하고  산림욕도 하고.또한 경건해지는 마음을 갖게 하는 곳이었답니다.  성 김대건 안드레아 기념성당 및 기념관김대건 안드레아 신부님과 밀사들이 조선 입국을 위해 탔던 라파엘호(하느님이 보호하신다는 뜻으로 페레올 주교님이 명명)를 현대적 의미로 재해석하여 건축하였다고 합니다. 서해 폭풍우에 라파엘호가 돛이 찢기고 키까지 부러져 망망대해에 있는 수반과 같이 방향성을 모두 잃었지만 성모님의 도움으로 조선에 입국할 수 있었음을 형상화하한 것이라고 하네요또한 모두가 순교로 하느님을 증거하였기에 외관을 붉은 색깔이 나는 소재를 사용하였고, 가운데 큰 길은 김대건 신부님의 드넓은 세계를 향한 기개를 표현하여 2006년 봉헌되기도 했다네요기념관 내부 김 대건 안드레아 신부님의 생애와 한국교회의 박해상황들, 그리고 김대건 안드레아 신부님의 편지와 기해박해 보고서를 전시하고 있다. 한국어, 중국어, 영어로 김대건 안드레아 신부님의 생애에 관한 영상을 시청할 수 있다.기념성당 내부 500명이 미사할 수 있는 공간으로, 양편의 스테인드글라스는 강경 황산포의 해도를 표현한 것으로 감성원 작가에 의해 2010년 제작(사실 조심스러워 안 살펴보지 않음 )                                                                                                                                                   출처 -  솔뫼성지 홈페이지  솔뫼성지 입구로 나와 왼쪽으로 이동을 하면 솔뫼성지의 또다른 곳을 발견할 수 있어요 다양한 크고, 작은 동상들이 있는데요판매도 하고 수익금 좋은게 사용한다고 하는데 잊었네요 김대건 신부 동상의 예쁜 포토존   십자가의 길이 제 1처에서 14처까지상황별 동상이 있어서 이 곳에서도 기도를 드릴 수 있었답니다..뭔가 성스럽고 경건해지고...그래서일까요 편하하게 힐링이 되었던 충남 당진 여행 나름대로 1코스 솔뫼성지였답니다자동차로 7분거리걸어서는 56분정도인데 버그내순례길로 걷는 코스와 일반코스가 다르기에 걷는 시간이 애매하네요 1. 합덕성당    충청남도 당진시 합덕읍 합덕성당2길 22    주차장 무료  현재의 건물은 1929년에 신축한국에서 보기 드문 건축양식으로 벽돌과 목재를 사용한 연와조 구조로 건축종탑이 쌍으로 되어 있는 것이 특징이 곳은 충청남도 기념물 제 145호로 지정합덕성당으로 오르기 전 성모동상이 눈에 먼저보이더라고요계단을 오르면서 짠~~ 합덕성당의 모습이 잘~~ 보인 줄 알았는데나무에 가려 잘 안보이더라고요결국 계단을 다 오르고소야   조용한 분위기가 아니라 주위가 살짝 어수선그렇게 살펴보니 제가 방문을 했던 10월 23일 성 안드레아 김대건 신부 탄생 200주년 기념 종소리 음악회가 열리기 위한 준비가 한창이더라고요ㅎㅎ 하필..제가 방문한 시간은 오전인데 오후 2시에 합덕성당 백신부님 공원에서 비대면으로 공연을 한다는 현수막을 보게 된거죠 조심스레 문을 열고 합덕성당안을 살펴보다가 깜짝 놀람..너무나도 예뻐서 한동안 멈춤이었답니다안으로 더~ 들어가고 싶었지만 성당안에서 기도를 하시는 분이 계셔서 살짝 문을 닫고 나왔다는...^^  성가정경단을 지나서합성성당 야외에 있는 멋지고 색다른 종탑예쁜 꽃들과 맑고 따뜻한 가을의 햇살을 받는 기분 좋은 당진 나들이었답니다. 원하는 합덕성당의 사진컷이 나오지는 않았지만(해를 받아서 사진이 안나오더라고요  ㅠㅠ)각도를 틀어 틀어  겨우 찍어서 건진 색다르고 독특한 건축양식으로 지어진 합덕성당바로 많은 분들의 핫플레이스장소로 인생샷을 찍으러 오시더라고요예쁜사진도 좋고. 추억도 좋지만여긴 바로 성당이라는 거... 생각해주시면 좋겠더라고요  합덕성당을 끼고 한바퀴 돌면 성직자 묘지와 구사제관 십자가의길 작은 돌상이 있는데요여기서 기도를 드리시는 분들을 발견할 수 있었답니다바로 이 곳 또한  성지이니까~~합덕성당 뒷편에 야외미사장이 있고요 그 뒤로 농촌테마파크가 있는데요지금 이곳에 국화전시가 한창이더라고요 야호~~ 2021.10.16~ 10.31까지제 12회 당진 국화전시회가 열리는 상황에 운이 좋았네요합덕농촌테마파크, 삼선산수목원에서 함께 하는데요바로 여긴 합덕농촌테마파크라는거... 시간이 나시면 이 곳도 돌아보시면 좋겠죠!!천주교성지순례도 하고 국화전시회 구경도 하고~~~https://m.blog.naver.com/qhanfdbfla/222546109982 당진 삽교호 맛집 서유기짬뽕 오징어볶음 쟁반짜장 맛있는녀석들(김준현)당진여행 삽교호 관광지에서 만난 서유기짬뽕 맛나게 먹은 내돈내산 후기 이야기 풀어봅니다. 토요일 나들...m.blog.naver.com  솔뫼성지, 합덕성당, 신리성지까지의 코스가 쭉~~ 이어져야하는데중간에 삽교호 맛집을 가기 위해 여행 코스가 살짝 꼬이기도 했답니다배가 고프고 맛난 음식을 먹기 위해 살짝 코스가 꼬여도 어쩔수 없는 상황이었다죠아니면 먹는걸 포기  ㅎㅎ삽교호로 이동해 유명한 서유기짬뽕집에서 쟁반짜장과 짬뽕을 먹고 다시금 신리성지로~~ 3. 신리성지충남 당진시 합덕읍 신리신리성지는 한국 천주교의 대표적인 성지중 하나로, 당시, 천주교가 조선 구석구석 자리를 잡을 수 있도록 큰 역할을 했던 신부와 신자들이 순교한 유적지다. 다블뤼 주교의 은거처, 성인들의 경당, 순교자기념관과 순교미술관 등 아름답고도 성스러운 공간이 신리성지와 그 주변에 자리하고 있고 천주교가 조선에 들어오기 시작했던 시기, 신리 마을은 가장 먼저 그 교리를 받아들였던 지역으로 이후 신리 마을은 조선에 천주교가 뿌리를 내리는 데 있어 가장 큰 역할을 한 지역으로 알려지게 되었다고 합니다.                                                                                                                                     출처 -  네이버 지식백과 저 멀리 순교 미술관이 높게 솟아 있더라고요많은 분들이 건물에서 사진을 찍었기에 궁금했는데 헉... 순교 미술관이었네요십자가의 길 따라 기도를 하시는 분들은 오른쪽으로.. 그 외 분들은 직진 혹은 그늘이 좀 더 있었던 왼쪽으로...  양 옆이 뚫인 작은 공간들이 집모양으로 4채가 있는데요바로 성 손자선 토마스 경당, 성 위앵 신부 경당, 성 오매트르 신부 경당, 성 황석두 루카 경당으로 이 곳에 기도를 드릴 수 있게 만들어 놓으셨더라고요 순교 미술관 순교미술관 오른편 쪽으로 대한민국 산티아고 순례길 버그내순례길 끝인거죠버그내 순례길 코스솔뫼성지, 합덕버스터미널, 합덕성당, 합덕제중수비, 복자 원시장 원시보 우물, 성 손자선과 순교자 교우 묘역, 당진신리다블뤼주교유적지(신리성지)   성당 개방시간이 정해져 있으니참고하시면 좋을 듯^^ 성 다블뤼 주교관을 지나 신지성지 한바퀴를 돌아본 시간이었답니다날씨가 너무나도 좋고사람도 없어서 더더욱 좋았던 충남 당진 나들이 코스^^ 서해바다와 인공호수를 접하고 있어 바다와 호수의 매력을 느낄 수 있는 삽교호  바다공원도 둘러보고삽교호도 둘러보고~~~  짧은 나무데크길도 거닐 수 있었는데요물이 빠져서 뻘이 보인 상태였답니다 간조시, 만조시 색다른 매력이 있는 곳이고물위를 걷는 느낌을 받을 수 있는 곳~~저 멀리 삽교호 놀이공원도 보이더라고요아참..놀이공원에 회전관람차도 있었고. 자이로드롭 같은 롯데월드에서 본 놀이기구 등등탈 것들이 많아서 놀랐던 삽교호 놀이공원이었답니다.  함상카페도 가고 싶었지만 그냥 걷는게 좋았던 당진여행편의점 아이스커피 한잔을 가지고 거닐며 다녔던 당진 당일코스였다죠..천주교 성지를 돌아볼 때는 조용하고 성스러웠던 반면삽교호, 바다공원에서는 시끌벅적하고 나들이 온 느낌을 받을 수 있어서 색다른 경험이었답니다. 인근에 수산시장도 있고서커스 공연장도 있고놀거리, 먹거리가 많았던 삽교호 여행바다와 호수가 공존을 한 이 곳은 색다른 여행지 맞았고요인근에 버그내순례길을 또 다른 매력이 있는 곳임은 분명하네요 당진여행 뭐가 있을까?? 했던 제 기우당진여행 관광안내도를 보니 허걱.  전 극히 일부분만 다녔던 거더라고요  혹시나 다음번 여행에 참고하려고 당진테마여행 3색 테마 9선 관광책자 동영상으로 남겨놓았답니다  ㅎㅎ안그러면 재활용쓰레기통으로~~  두 아이들을 위해 구입한 삽교호 먹거리 단빵제빵소 마늘빵과 크림치즈빵이랍니다그러나 바로 옆 흑마늘 누룽지닭강정을 구입해 왔어야했네요  ㅠㅠ놀라운 토요일, 1박2일 등등에 나왔다고...에효.. 스마트폰 속에 남은 치킨 기프티콘 땜시 빵을 구매했는데 아쉽    푸하하 집에 돌아와서 봘견 전 분명 스탬프도장을 1개만 찍었는데제가 찍은거 외에도 신랑이 4개를 찍었더라고요  푸하하... 역시나~~~스탬프북이 있었음 더 좋았겠지만 꼼꼼한 신랑덕분에 남기게 된 수중한 추억입니다. 솔뫼성지충청남도 당진시 우강면 송산리 산45-3천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22서유기짬뽕충청남도 당진시 신평면 삽교천3길 60 1층신리성지충청남도 당진시 합덕읍 신리삽교호 함상공원충청남도 당진시 신평면 삽교천3길 79 삽교호함상공원 #충남여행 #당진여행 #버그내순례길 #당진당일코스여행 #당일치기여행 #신리성지 #합덕성당 #솔뫼성지 #삽교호여행 #당진가볼만한곳  ",
		"description": "걸어가는 길 3.4km 바로 버그내순계길로 내포천주교순례길 1코스 시작점이기도 하네요 솔뫼성지... 내부 김 대건 안드레아 신부님의 생애와 한국교회의 박해상황들, 그리고 김대건 안드레아 신부님의 편지와... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "김대건 순례길을 따라 걸으면 안성 미리내 성지까지!!",
		"postdate": "20220204",
		"link": "https://blog.naver.com/sungho2772?Redirect=Log&logNo=222637763312",
		"contents": "은이성지 천주교경기도 용인시 처인구 양지면 은이로 182☎031-338-1702연중무휴주차 가능2022년 2월 1일 설날 아침!일어나니 벌써 하얀 눈이 아파트 단지안에 소복이 쌓여있고 계속 내리는 중이라,,빨리 씻고 혼자 계신 아빠한테 가려고 준비하는데 친구한테 연락이 왔다!전날 만난 친구인데 신랑이 코로나 확진이라고??!!!헐~~~ 빨리 가서 코로나 검사부터 하라는 날벼락!!!결국 자가 검사 결과가 음성 나온 후 움직였네요~어차피 늦어진 거 눈도 왔으니 근처 은이성지 한 바퀴 돌아보고 아빠한테 가기로요!용인 은이성지는 두어 번 방문을 했던 곳이지만 눈이 온 날은 처음이네요워낙 규모가 작아서 정말이지 사진 몇 컷 찍고 나면 끝이지만, 은근히 매력이 있는 장소예요 눈이 왔는데도 꼬맹이들하고 가족 단위로 많이들 나오셨네요!여기저기 아이들의 즐거운 소리가 들리고 눈썰매를 끌어주는 아빠도 있고 ㅋ우리 부부는 소복이 쌓인 하얀 눈을 밟으며 은이성지쪽 으로 가니 하얀 눈이 쌓인 하얀색 건물의 은이성지와 푸르른 소나무가 어우러져서 넘나 멋진 모습이네요! 소년 김대건 신부가 세례 받는 모습이 아닐까? 하는 생각을 해보네요 은이성지 ‘은이’는 ‘숨겨진 동네’,‘숨어 있는 마을’을 의미하는데, 이곳에 박해를 피해 숨어 살던 천주교 신자들의  은신처로서 일찍이 교우촌이 형성되었다. 이후 은이는 지역 신앙 공동체의 중심 역할을 하면서 유서 깊은 신앙의 역사를 이어오고 있다.사실 제가 뭐 천주교 신자도 아니지만 아는 만큼 보인다고 좀 읽어보고 역사적 사실을 알고 보면 낫지 않을까?해서 한 번 더 설명을 적었어요~ 정말이지 하얀색 건물의 성당 건물하고 하얗게 쌓인 눈하고 넘나 아름답쥬? 아마도 제 컨디션만 좋았으면  점핑을 했을 텐데,, 컨디션이 별로라~~연휴 내내 어지럼증으로 빌빌 거렸거든요  설명을 정리하자면 은이성지는 김대건 신부가 사제 서품을 받았던 중국 상해의 김가항 성당이 2001년 상해정부 도시개발계획에 따라 철거되자, 철거 직전 기둥과 대들보 등 일부 부재를 가져와 2016년 9월  이곳에 김가항 성당을 복원하였다는 내용이네요~그래서 그런가 성당의 모습이 조금은 이색적인 느낌도 드는 거 같네요 ㅋㅋ 꼭 추사 김정희 선생의 세한도에 나오는 소나무가 이런 모양이 아닐까? 하는 생각을 잠시 해보며,,은이성지 성당 건물도 세한도 속 건물하고 비슷한 거 같지도 하고???ㅋㅋ새해 첫날 눈이 내려서 기분도 좋네요물론 한 살 나이를 더 먹는 건 별로지만 ㅋㅋ하루빨리 엄마가 퇴원해서 조금이라도 걸을 수 있으면 부모님 하고도 잠시 다녀오면 좋으련만,,2월 4일이 입춘이라 언제 또 눈이 올지? 아님 올해 마직막 일 수도 있는 눈이라 잠시 즐기고 설 명절 보내러 아빠한테로 가야지요!그리고 은이성지부터 청년 김대건 순례길을 따라 걸으면 안성의 미리내 성지까지 연결이 되는 성지순례 코스도 있네요~성지순례 코스는 음,,, 오늘은 일단 패스고요담에도 갈지 안 갈지는 모르겠네요!  아무튼 아주 잠시지만 눈이 쌓인 김가항성당 넘나 멋졌고요!검색을 해보니 고초골공소라고 근처에  역사적인 성당이 용인에 또 있네요오늘은 시간이 없어서 고초골공소는 담에 다시 가보고 올려야겠어요!! 은이성지경기도 용인시 처인구 양지면 은이로 182은이로211경기도 용인시 처인구 양지면 은이로 211 1층고초골공소경기도 용인시 처인구 원삼면 학일리  ",
		"description": "은이성지 천주교 경기도 용인시 처인구 양지면 은이로 182 ☎031-338-1702 연중무휴 주차 가능 2022년 2월 1일... 청년 김대건 순례길을 따라 걸으면 안성의 미리내 성지까지 연결이 되는 성지순례 코스도 있네요... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "딸과 천주교 순례길[버그네순례길]",
		"postdate": "20210228",
		"link": "https://blog.naver.com/soon120911?Redirect=Log&logNo=222259304908",
		"contents": "딸과 함께 당진에 있는 천주교 성지를 순례합니다.차가 많이 막혀 예상 시간보다 늦은 시간에 도착. 일단 늦은 점심을 먹기위해 당진 근처에 유명한 우렁쌈밥집에서 점심 먹습니다.몇 번을 왔지만 시간이 지나면 또 오고싶어 다시 찾습니다. 충남 당진시는 대한민국 산티아고 순례길 '당진 버그내순례길'이 한국관광공사 대전충남지사가 주관한 2021년 대전 충남 강소형 잠재관광지 육성사업 공모 대상지로 최종 선정됐다고 밝혔다.강소형 잠재관광지 육성사업은 대전충남지역의 관광발전을 위해 성장 가능성이 높은 관광지 1개소를 발굴 선정해 컨설팅 및 모니터링, 체계적 홍보마케팅과 팸투어 프로그램 등을 통해 유명관광지로 육성하는 사업이다.당진시는 유네스코 세계기념인물 김대건 신부 탄생지인 솔뫼성지, 충남 최초의 본당 합덕성당, 세계관개시설물 유산 합덕제 등을 연결한 천주교 순례길인 버그내 순례길을 소재로 해 단순 점적인 관광자원을 넘어 선으로 연계할 수 있는 길을 통한 잠재관광지 육성에 많은 공감을 이끌어 냈다.당진시와 한국관광공사 대전충남지사는 다음달 강소형 잠재 관광지 업무협약을 체결하고 관광상품화 마케팅 지원, 유력매체 활용 홍보마케팅 이벤트 개최 등 다양한 홍보콘텐츠 제작과 홍보활동을 펼칠 계획이다.당진시 문화체육행사기획단 이운영 팀장은 \"올해 김대건신부 탄생 200주년을 맞이해 지역의 문화자원을 활용한 콘텐츠 개발로 문화도시 당진과 대한민국 산티아고 순례길 이미지를 구축하는 계기가 될 것으로 기대된다.\"고 전했다.한편, 버그내순례길은 합덕 장터의 옛 지명인 '버그내'에서 유래했으며 솔뫼성지에서 신리성지를 잇는 13.3km의 천주교 순례길로 2016년 아시아도시경관대상에 선정되기도 했다. #솔뫼성지 #합덕성당 #신리성지 #버그내순례길 솔뫼성지 솔뫼성지본문으로 바로가기 한국어 로그인 회원가입 성지안내 Solmoe Guide 성지소개 Solmoe Shrine 커뮤니티 Communication 성지후원 Contribution 1 2 공지사항 제25차 내포 도보 성지 순례가 취소되었습니다. 2020-09-11 공지사항 제25차 내포 도보 성지 순례가 취소되었습니다. 2020-09-11 공지사항 제25차 내포 도보 성지 순례가 취소되었습니다. 2020-09-11 미사안내 매일 오전 7시, 오전 11시 에 봉헌합니다. 오시는 길 안내 순례예약 성지 개방 시간은 오전10시~오후5시까지 입니...www.solmoe.or.kr 솔뫼성지서 하흑공소까지 17.7㎞ 3시간… 순교자 발자취 따라 걷는 길“봄엔 개구리소리·모내기철엔 물위 걷는 느낌·밤엔 달빛‧별빛도 함께 걸어”솔뫼성지 곧게 뻗은 소나무가 없는 것은 순교현장을 보며 고통스럽게 굽어 오른 ‘탓’오랏줄에 굴비 묶 듯 묶인채 끌려간 순교자 부조에 새긴 ‘상흔’ 마음 저려 신리성지.성지중 조경이 정말 잘 되어 있는 성지입니다. 신리성지충청남도 당진시 합덕읍 신리에 있는 천주교 성지. 충청남도 당진시 합덕읍 평야6로 135(신리 151번지)에 있는 천주교 성지이다. 내포교회의 초창기 공소가 있던 곳이었으며 1866년 병인박해 때 이곳에서 체포된 5명의 신부와 신자들이 순교한 유적지이다. 제 5대 조선교구장 마리 다블뤼(Marie Nicolas Antoine Daveluy) 주교가 1845년 10월 김대건 신부와 함께 입국하여 1866년 병인박해로 순교하기 전까지 천주교 서적을 저술하고 한글번역 작업을 하면서 은둔하며 21년 동안 거처하던 곳이기도 하다. 신리는 천...naver.me 순례를 마치고 딸 친구가 추천한 카페를 들려봅니다.#식스어클락카페 식스어클락 카페(@6oclockcoffee_official) • Instagram 사진 및 동영상팔로워 922명, 팔로잉 1,356명, 게시물 97개 - 식스어클락 카페(@6oclockcoffee_official)님의 Instagram 사진 및 동영상 보기www.instagram.com 이곳에서도 바다건너 서해대교가 멋있게 보입니다.   ",
		"description": "당진시는 유네스코 세계기념인물 김대건 신부 탄생지인 솔뫼성지, 충남 최초의 본당 합덕성당, 세계관개시설물 유산 합덕제 등을 연결한 천주교 순례길인 버그내 순례길을 소재로 해 단순 점적인 관광자원을... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "서울 용산 새남터 순교성지 천주교 성당 김대건 신부가 순교한곳",
		"postdate": "20211231",
		"link": "https://blog.naver.com/s600105?Redirect=Log&logNo=222609730485",
		"contents": " 서울 용산 새남터 순교성지 천주교 기념성당 김대건 신부가 순교한 곳 안녕하세요? 소바칸입니다. 오늘은 새남터 순교성지를 소개해 드리겠습니다. 이촌한강공원을 산책하다가 가까이 있어 가게 되었어요. 중죄인의 처형장이었으며 성직자나 지도층 신자들의 순교지에 기념성당이 들어서 있었어요. 서울에는 카톨릭 순교성지가 여러 곳 있어요. 그중에서 프란치스코 교황이 찾았던 곳은 4곳! 대한민국 최대의 순교성지인 서소문 순교성지를 비롯해 김대건 신부가 순교한 새남터 순교성지 그리고 절두산 순교성지, 당고개 순교성지인데 그중 하나랍니다. 김대건 신부의 순교지로도 유명한 곳이었어요. 새남터 순교성지서울 용산구 이촌로 80-8 이촌한강공원에서 걷다가 보였던 이 이정표를 보고 가보고 싶어졌어요.   이 조형물이 있는 곳에서 400m의 거리에 있습니다.  엘리베이터로도 갈 수 있고 그냥 길 건너 걸어 올라가도 됨. 우린 천천히 주변을 감상하며 걸었어요. 건물의 외관으로 멀리서도 한눈에 알아볼 수 있어 쉽게 찾을 수 있었어요. 천주교 순교성지 새남터 기념 성당입니다. 새남터 기념관이 있고 그 옆엔 주문모 신부 동상이 있었어요. 복자 주문모 야고보 신부와 성모마리아상  다른 성당과는 좀 다른 분위기.. 한옥이었어요. 이곳은 새남터 형장입니다.  순교성지 새남터 순례 안내소. 기념관 관람시간이 정해져 있는데 우린 미사 시간이라서 들어가지 못했어요. 아쉬움.. 김대건 신부 동상 성인 김대건 안드레아 신부.김대건 신부는 제가 예전에 가보았던 은이성지인 김가항성당에서 사제 서품(1845년 8월 17일)을 받았고 이곳 새남터에서 순교(1846년 9월 16일).1984년 5월 6일 교황 요한 바오로 2세에 의해 시성!시성이란 카톨릭에서 순교한 자들의 탁월한 신앙과 성덕을 기리기 위해 교회가 이를 공식적으로 인정하는 것이라 해요. 시성 된 성인은 교회의 성인 명부에 이름이 기록되고 그 축일이 제정되며 그 이름을 세례명으로 사용할 수 있게 된다 하네요.(네이버 검색)    미사 중인지라 안에는 못 보고 성당 외부를 둘러보았어요.        사형선고를 받으실 때부터 무덤에 묻히는 장면까지의 장면들이 동판에 새겨져 있었습니다. 부활이 안 나와 있어서 의아함...? 순교성지 새남터엔 한국 전통양식으로 기념 성당을 완공했고(1987년) 봉헌식을 거행했으며, 현재 새남터 성당에는 새남터에서 순교한 아홉 분의 성인 유해를 안치하고 있다 합니다. 이곳에서는 1801년 신유박해 때 중국인 주문모 신부를 시작으로 천주교 신자들의 처형이 시작되었고 그 이후 박해가 있을 때마다 주교와 신부, 평신도 지도자들이 순교했다 합니다. 힘든 역사... ㅠ ㅠ 서울 천주교 순례길 코스. 모두 18곳. 전국으로 보면 어마어마할 듯해요. 제주도에도 순례길이 열렸다고 하네요.  새남터 순교성지에서 가까이 있는 이촌한강공원의 핑크펭귄을 보며 힐링하셔도 좋습니다. 보시기에 괜찮으실 거예요.  순교성지새남터기념성당서울특별시 용산구 이촌로 80-8이촌 한강공원서울특별시 용산구 이촌로72길 62 한강공원 이촌안내센터  ",
		"description": "서울 용산 새남터 순교성지 천주교 기념성당 김대건 신부가 순교한 곳 안녕하세요? 소바칸입니다.... ㅠ ㅠ 서울 천주교 순례길 코스. 모두 18곳. 전국으로 보면 어마어마할 듯해요. 제주도에도 순례길이... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "[용인 여행] 김대건 신부의 이야기가 담긴 순례길 「청년 김대건... ",
		"postdate": "20201014",
		"link": "https://blog.naver.com/govlrodtnr?Redirect=Log&logNo=222115558763",
		"contents": "이야기가 담긴힐링 순례길우리나라 최초의 한국인 가톨릭 사제이자 순교자이신 김대건 신부님의 발자취를 따라 걷는 '청년 김대건 길'과 은이성지, 골배마실성지,고초골공소,손골성지,미리내성지 등 가톨릭 성지순례를 걸으며 스탬프를 모아보세요~ 예쁜 명소 마그넷을 드립니다~! 김대건 신부의 이야기가 담긴 순례길「청년 김대건의 길을 걷다」스탬프 투어  ● 스탬프 명소 : 은이성지, 골배마실성지, 고초골공소, 손골성지, 미리내성지● 참여방법  오프라인스탬프 명소에서 스탬프북 수령▶ 스탬프 투어 시작모바일“용인관광” 앱 실행 ▶ 청년 김대건길  ※ \"용인관광\" 앱은 현재 업데이트 준비 중이며 10월 20일부터 사용가능합니다  ● 기념품완주자에게는 기념품 \"명소 마그넷\" 또는 \"캐릭터 그립톡\"을 드립니다선착순 100명에게는 “명소 마그넷 5종” 모두를 드립니다※선착순 100명은 마감되었습니다● 기념품 수령 장소 : 용인중앙시장 내 “여행+머뭄(머뭄카페 2층)\"● 문의 : 1577-1122  청년 김대건의 길을 걷다 스탬프투어는 청년 김대건길과 연계하여 용인의 천주교 명소를 돌아볼 수 있는 스탬프 투어입니다.청년 김대건길을 걸어도 좋고 걷지 않고 스탬프 명소만 돌아볼 수도 있어요.  청년 김대건길은 은이성지에서 미리내성지까지 이어지는 김대건 신부가 사목활동을 하러 다니셨던 길이자, 순교 후 시신을 안장하기까지의 이장경로입니다. 총 10.3㎞ 길이의 산길로 구성된 걷기길로 편도 4시간 정도 소요됩니다. 비순환형 구조로 출발점으로 다시 돌아가는데 대중교통을 이용할 경우 걸리는 소요시간은 1시간 40분정도입니다.  마음이 쉬어가는 청년 김대건 길 스탬프 투어에 많은 참여 바랍니다https://youtu.be/u-crpL3pBeE ▼ 자세한 내용은 용인관광 블로그에서도  확인가능합니다!https://blog.naver.com/touryongin/222114853258  ",
		"description": "김대건 길'과 은이성지, 골배마실성지,고초골공소,손골성지,미리내성지 등 가톨릭 성지순례를 걸으며 스탬프를 모아보세요~ 예쁜 명소 마그넷을 드립니다~! 김대건 신부의 이야기가 담긴 순례길 「청년... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "추자도 황경한의 묘 눈물의 십자가 제주 천주교성지순례길",
		"postdate": "20220129",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222633952145",
		"contents": "제주 천주교 성지순례길 추자도 황경한의 묘 눈물의 십자가를 다녀온 이야기를 하려고 합니다.황경한은 다들 아시다시피 황사영의 아들입니다. 백서를 써서 보내려다 발각되어서 참수를 당하고 그의 아내인 정명련은 제주로 유배를 가야 하는 형벌을 받지요.그리고 그의 아들인 황경한도 함께 유배형을 받아서 추자도로 오게 됩니다. 추자도는 육지와 제주도의 가운데쯤 있습니다.  그래서 옛날에는 제주를 오다가 바람을 만나면 이곳에서 쉬었다가 순풍이 불면 다시 제주로 왔었지요...그러한 이유로 후풍도라는 이름도 가지고 있습니다.황경한에 대한 이야기는 조금 여러가지로 나뉩니다. 정난주마리아(정명련)와 각각 유배형을 받았다는 말도 있고, 정난주가 유배를 받아서 아이를 데리고 오던중에 추자도에 내려놓았다라는 말도 있지요 추자도는 제주에 속해 있습니다.  전남에 속했던 추자가 제주로 속하게 된것도 어언 백년이 넘었네요... 1914년에 전라남도 완도군에 속했던 추자가 제주로 속하게 되었으니까요...지금도 제주에서 추자도까지는 약 한시간의 뱃시간이 걸린답니다. 알파캠프는 제주올레길, 한라산둘레길, 제주도오름, 섬속의섬(추자도, 가파도,마라도, 비양도, 우도, 차귀도), 그리고 이렇게 천주교성지순례길을 안내하는 트레킹 캠프입니다.트레킹이 싫다면 제주유람캠프를 이용해도 되고요... 모두다 알파에서 운영합니다. (010-2908-3946) 금번 제주 천주교성지순례길은 총 10일간 진행되었습니다.대정성지의 정난주마리아의 묘와 김기량선교사의 길, 신축화해의길, 등 제주에 속한 총 8개의 길과 이곳 추자도 황경한의 묘, 눈물의 십자가까지 총 9개의 길을 걸었습니다.  알파캠프는 주로  걸어서 다니는 제주도여행을 하고 있으며, 호텔과 식사 버스 함께 걷는 트레킹가이드 그리고 세탁까지 모두 해결해 주니까 주로 여성혼자 와서 한달정도 살면서 제주도를 걷는 분들이 많지요...365일 쉬는날이 전혀 없어서 아무날이나 아무때나 중간합류가 가능하고 이렇게 천주교 성지순례길까지도 걷는 분들이 있으시답니다.  제주 천주교 성지순례길은 천주교에서는 아직 활성화 되지 않았습니다.그리고 연세드신 자매님들이 많아서 잘 걷지 않고 그냥 성지만 내려서 찍고 가는 여행사들이 있더라고요제주도는 관광도시입니다. 그래서 쇼핑을 하게 되어 있는데 우리는 전혀 쇼핑을 하지 않습니다. 그래서 식사도 우리가 다 사드립니다.   우리가 이 제주도 천주교 성지순례길을 활성화 시키려고 노력할때 느낀것이 있습니다.바로 천주교의 여행사들이 쇼핑을 프로그램에 끼워서 넣었더라 하는것입니다.신기합니다. 거의 판매수익의 50% 주는 그런 쇼핑에 자신의 같은 종교 형제 자매들을 데리고 가는 이유가 무엇일까? 하고 생각해봅니다.  순교자와 순교지를 여행프로그램에 넣어서 좋고 행복한 여행과 순교자를 현양하며 묵상하는 시간을 갖도록 도와줘야 하는데 엉터리 약효가 없는 그런 이상한것을 판매하는곳을 자신의 형제 자매를 데리고 가서 사게 유도하는 행위는 전혀 성서적이지 못하다고 생각합니다.  약 50%의 수수료가 여행사에 지급이 되고 있답니다.  황경한의 눈물의 십자가입니다. 이것을 보려고 먼 육지에서 제주로 가서 제주의 성지를 방문하고 또 이렇게 추자도까지와서 또 걸어서 이 바닷가 십자가를 보며 순교자를 현양하며 가슴속을 들추어서 자신을 돌아보는 사람들이 많은데 그들에게 비양심적 상품을 끼워 팔고자 하는 같은 신자를 가장한 그런 여행사는 무엇일까요? 우리는 그런 양들을 보호할 의무가 있는 여행사입니다.사실 저는 천주교인이 아닙니다.  하지만 이번 여행의 트레킹 가이드는 천주교인이었습니다.하느님은 사람을 통해서 일을 하신다고 했습니다.천주교인들이 이런 여행상품을 만들지 않아서 그런지 하느님께서는 우리 알파캠프를 통해서 이런 제주도 천주교 성지순례길을 걷도록 하셨습니다.  그래서 우리는 그들의 신앙심을 이용해서 어쭙잖은 쇼핑이 들어가고 싸구려 밥을 주는 그런 여행상품은 만들지 않았습니다.  우리는 식당에 단 한푼도 할인받지 않고 정상적으로 돈을 주었으며, 우리 함께 천주교성지순례길을 걷는분들의 지갑을 탐하지도 않았습니다.  우리는 공정하고 사랑스럽고 바른 여행을 추진하였습니다.  그래서 이번 오신분들 모두에게 칭찬을 너무 많이 받았습니다.감사합니다.   어린 황경한을 이곳에 두고 평생 두번다시 만날수 없었던 어머니 정난주마리아는 그 심정이 어떠했을까요?차리리 어머니를 기억하지 못하는 황경한은 나았을지도 모릅니다. 그리스도 예수의 죽음은 어머니 마리아의 가슴에 큰 상처를 남길수밖에 없습니다.인간에게 이보다 더 큰 상처는 없을것입니다.  그처럼 정난주마리아와 황경한의 이별은 그만큼 고통스러웠을 것입니다.정난주 마리아의 입장에서는 남편의 능지처사와 자신의 유배 고모부들의 유배 등이 한꺼번에 일어난 엄청난 사건속에서 갑자기 물설고 낯설은 제주로 아들까지 헤어지게 되었습니다.  단 한번 제대로 본적도 없는 섬에 아들을 두고 단 한번도 가보지 못한 황복의 섬인 제주에 자신이 가야 하는 처지였는데, 그 비통함을 어찌 인간이면 공감할 수 없겠습니까? 그렇게 자신들의 신앙을 따라서 신앙의 선배의 길을 걸으며 9개의 코스 총 100km걸으며 그 과정에 있던 성지와 성당과 공소 등을 지나왔습니다. 한평생 꼭 이 길을 걷고 싶었다는 분들이 많으셨네요 우리 여행사 알파캠프는 이렇게 천주교의 순교자를 현양하고 따르는 진심어린 천주교신자들을 잘 모시도록 하겠습니다. 안타까운것은 천주교 신자들께서는 우리를 응원해주고 열린 종교 천주교에게 도움을 청하면 도와줄것이라고 말하여서 몇몇 성당에 전화를 하고 우리가 하는일을 알려드리고 협조를 구하고 제 전화번호를 남기고 신신 당부를 하였지만, 단 한곳도 다시 전화가 오는 경우가 없었습니다.  제가 비록 천주교신자들에게는 이방인과 다름없는 사마리아인과 같은 자이나, 찬미 예수를 부르며 순교자를 현양하고 묵상가운데 주님을 만나고자 하는 신자들께는 선한 이웃이 되어서 도와드려야겠습니다.  예수께서 말씀하셨듯이 누군가가 말하지 않으면 돌들이 일어나서 소리를 지를것이라고 하셨습니다.비록 우리 알파캠프가 돌같은자이며 사마리아인같은 자들일지로도 하느님께서 쓰신다면 제주 천주교 성지순례길을 묵묵하게 인도하고 안전하게 인도하겠습니다.  저 뒷모습을 보면서 저들의 가슴속에 뜨거운 신앙의 피가 끊는 소리를 듣습니다.정난주의 눈물과 황경한의 울음이 들리는듯 합니다. 각자의 소망이 있고, 각자의 아픔이 있기에 각자의 기도가 있을것이며 다 듣고 계실 하느님이 계실것입니다.  우리 천주교 성지순례길 제주에서는 순례길을 걷는것과 남는시간에 제주의 아름다운곳을 구경도 하고 맛집도 가고, 예쁜 카페도 가고 합니다.연세드신분들도 충분히 걸으실수 있도록 천천히 걷습니다.혹시 못 걸으시면 버스가 중간에 픽업해서 다음 성지로 이동시켜 드립니다. 추자도는 후풍도라고 합니다. 좋은 바람이 불때까지 기다리는 섬이라는 뜻입니다.제주 천주교 성지순례길을 걸으면서 자신의 짐도 내려놓고 다음 좋은 바람이 불기를 한번 기다려 보는것은 어떤가요?황경한 눈물의 십자가도 보고 또 황경한의묘도 보고 그리고 추자도의 삼치도 맛보고 조기도 맛보고 멸치도 맛보는 여행 어떠신가요? 성이시돌길 김기량길 정난주마리아길 김대건길 신축화해길 추자도의 황경한묘 눈물의 십자가 등 제주도에 있는 천주교의 역사와 순교자를 만나보세요 그리고 맛난것도 드시고 행복한 여행을 해보세요우리나라의 길도 산티아고 순례길 결코 못지 않습니다.  맛집도 모시고 가겠습니다. 우리가 사드리겠습니다. 회도 사드리고 흑돼지도 사드리겠습니다.쇼핑은 없습니다.  걷는것도 우리가 함께 걷겠습니다. 길을 잃지 않게 안내합니다. 천주교신자인 가이드가 함께 기도하며 묵상하겠습니다.  우리는 평소에 제주올레길이나 한라산둘레길을 안내하며 단련되어 있습니다.잘 걸으실수 있도록 안내하겠습니다.  이번에 한번 같이 걸어보지 않으실래요?2022년 2월에는 16일부터 시작하니 2월15일에 입소하시면 됩니다.3월에는 17일에 시작하니 16일에 들어오시면 됩니다.4월에는 18일에 시작되니 17일에 들어오시면 됩니다.11박12일 동안 진행되며 비용은9박10일간의 비용인 9박10일 1인실 1,562,000원9박10일 2인실의 1인당 1,232,000원 입니다.70세이상 10%할인, 중증장애인 20%할인, 경증장애인 10%할인 학생들 10-20%할인 등이 적용됩니다.  제주도 한달살기 제주올레길 트레킹 알파캠프 | 밴드제주도 올레길 트레킹 오름 한라산 둘레길 제주 올레 다이어트 한달살기 숙소 단식원 힐링 건강 도보여행 올레캠프 제주도여행 서귀포 걸어서 제주한바퀴 올레원캠프 제주올레 제주도여행 제주도가볼만한곳band.us 더 저렴하게 이용하는 방법은 한달을 끊어서 기간을 나누어서 쓰는 방법이 있고, 대략 열흘씩 세분이서 따로 따로 들어와서 양도 받아서 사용하는 방법도 있습니다.혼자 와서 걷는분들이 절반이 넘고 주로 여성분들이라서 안심하셔도 좋습니다.또 천주교성지순례길 이외에도 올레길, 한라산둘레길 유람캠프 등이 있어서 골라서 선택해서 바꾸어 가면서 다니셔도 됩니다.바로 위 네이버 밴드에 들어가시면 다른 정보들이 있습니다.  황경한의묘제주특별자치도 제주시 추자면 신양리 산20-1  ",
		"description": "천주교성지순례길은 총 10일간 진행되었습니다. 대정성지의 정난주마리아의 묘와 김기량선교사의 길... 성이시돌길 김기량길 정난주마리아길 김대건길 신축화해길 추자도의 황경한묘 눈물의 십자가 등... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "○ 만나보고싶은 제주 제8편 - 천주교 제주 순례길",
		"postdate": "20210731",
		"link": "https://blog.naver.com/lgb860087?Redirect=Log&logNo=222452003787",
		"contents": "제주 매니아 산좋아만나 보고싶은 제주, 걷고싶은 제주 알아보기그 여덟번째로 천주교 제주순례길에 대해 알아본다먼저, 제주도의 천주교 역사를 간단히 알아보면제주지역에 처음으로 천주교 신앙이 알려지게 된 것은 1801년 신유박해때 정난주(마리아)가 제주 대정현으로 유배되면서 알게되었고, 1858년에 함덕리 출신의 김기량(펠릭스 베드로)이 홍콩에서 세례를 받고 돌아오면서 제주지역에서도 처음으로 전교활동이 이루어지게 되었다 한다.  천주교 제주 순례길 소개출처 : 천주교 순례길 홈페이지 참조천주교 제주순례길은 묵주기도가 지향하는 네가지 '신비'의 빛의길,환희의길,영광의길,고통의길,화해의길,은총의길을 덧붙여 각각의 길과 관련된 지명/인명/사건 등의 내용으로 길의 특색을 가미해서 만들어진 길이다. 순례길 기원과 의미순례는 하느님과 관련된 성스러운 땅을 방문해 참배를 드리는 행위이다. 순례의 기원은 명확하지 않으나 이스라엘 남자들이 일년에 세 번씩 예루살렘의 성전에 가서 그들이 수확한 곡식을 바치던 데에서 비롯된 것으로 보인다. 천주교 제주 순례길 로고의 의미와 모양 천주교 제주 순례길 안내천주교 제주순례길은 현재 북쪽, 남쪽, 그리고 서쪽에 총 6개의 순례길이 조성되어 있다. 아쉽게도  동쪽에는 아직(?) 조성되어 있지 않은 상태다. 천주교 제주순례길은 빛의 길 12.6km를 시작으로해서 총 6개 코스의 거리를 합하면 약 92.5km의 거리로 약 230리 길이다. 빛의 길 - 김대건길김대건길은 고산성당에서 시작해 유네스코 세계지질공원으로 인증된 수월봉 인근과 자구내 포구를 지나 성 김대건 신부 표착지인 용수성지를 둘러본 다음 신창성당에 이르는 총 12.6km의 순례길 이다. 천주교 제주 순례길 김대건길 코스 성 김대건신부 제주표착기념관 모습 (2021년 4월) 용수포구는 김대건 신부가 1845년 8월 상해에서 사제서품을 받은 후 일행13명과 함께 배를타고 서해바다를 통해 귀국하는 길에 풍랑을 만나 표착한 곳으로 고국에서의 첫 미사를 봉헌한 감격어린 장소이다. 이곳에는 성 김대건 신부 제주표착 기념성당과 기념관이 있다. O.시작점 고산성당 찾아가기제주시에서 : 제주시외버스터미널에서 서일주(제주~사계~서귀) 버스 승차후 고산1리 육거리 정류장에서 하차, 서귀포시에서 : 서귀포신시가지 시외버스터미널에서 서일주 버스 승차후 고산성당 앞 정류장 하차O.도착지에서 돌아오는 방법제주시 가기 : 신창리 한경수협에서 서일주 버스 승차후 제주시외버스터미널 정류장에서 하차, 서귀포시 가기 : 신창리에서 성리주 버스 승차 후 신시가지 시외버스 터미널 정류소 하차 환희의 길 - 하논성당길하논성당길은 서귀포 성당에서 시작해 서귀포 신앙의 모태인 하논성당터와 홍로성당이 있었던 면형의 집을 거쳐 다시 서귀포성당으로 귀착함으로써 시작과 끝이 연결돼 있음을 깨닫게 하는 총 11.0km 의 성찰의 길이다 . 천주교 제주 순례길 하논성당길 코스 천해의 아름다움을 지닌 천지연 산책로를 지나 산남지역 신앙의 못자리인 하논성당터와 자연사 박물관이라 불리는 하논분화구를 거치게 된다. 시작점 서귀포성당 찾아가기제주시에서 : 제주시외버스터미널에서 781번 버스 승차 후 서귀포동문로터리 하차 후 서귀포성당까지 도보로 이동 (500m), 782번 버스 승차하는 경우 서귀포 구시외버스터미널 하차 후 서귀포성당까지 도보로 이동 (300m), 서귀포시에서 : 100번 버스 승차 후 제주은행 또는 남군농협 앞 하차, 서귀포성당까지 도보로 이동 (300m) 영광의 길 - 김기량길김기량길은 조천성당을 시작으로 함덕마을을 거쳐 복자 김기량 펠릭스 베드로의 순교현양비에 이르는 총 9.3km의 길로 제주의 해안도로가 안겨주는 아름다운 풍광을 만끽할 수 있다. 천주교 제주 순례길 김기량길 코스 제주에 처음으로 믿음의 씨앗를 뿌린 ‘제주의 사도’이자 최초의 순교자인 김기량 펠릭스베드로를 2001년 1월부터 시복시성 (카톨릭에서 순교를 했거나 특별히 덕행이 뛰어났던 사람을 죽은 후에 복자 도는 성인의 품위에 올리는 예식) 운동을 본격적으로 시행하여 2014년 8월 16일 김기량 펠릭스베드로는 영광스러운 복자품에 오르게 되었다. O.시작점 조천성당 찾아가기제주시에서 : 제주시외버스터미널에서 동일주 버스 승차 후 조천읍사무소 하차, 조천성당까지 도보로 이동 (220m), 서귀포시에서 : 서귀포 시외버스터미널에서 중문고속버스 승차 후 제주시외버스터미널 하차 후 동일주 버스 환승, 조천읍사무소 하차, 조천성당까지 도보로 이동 (220m)O.종점에서 되돌아가기제주시 가기 : 함덕리(4구) 정류소까지 400m 이동 후 동일주 버스 승차, 제주시외버스터미널 하차, 서귀포시 가기 : 제주시외버스터미널로 이동 후 중문고속버스 승차, 서귀포 시외버스터미널 하차 고통의 길 - 정난주길정난주길은 ‘정난주 마리아묘’에서 시작해 ‘모슬포 성당’까지 이르는 총 13.8km의 순례길이다. 천주교 제주 순례길 정난주길 코스 정난주 마리아는 남편인 황사영(알렉시오)의 백서사건으로 1801년 신유박해로 제주로 유배가 되었고, 추자도에서 아들 황경한과 생이별을 하는 아픔속에서도 이 고장에 신앙의 씨앗을 남기고 생애를 마쳤다. O.시작점 정난주마리아묘 찾아가기제주시에서 : 제주시외버스터미널에서 평화로 버스 승차, 신평리 하차, 천주교 대성정지까지 도보로 이동 (1.2km_18분), 서귀포시에서 : 서귀포 신시가지 시외버스터미널에서 중문고속버스 승차/도순정류장 하차, 서일주버스 환승/인성리 정류소 하차, 천주교 대성정지까지 도보로 이동 (약 1.7km_25분)O.종점에서 되돌아가기제주시 가기 : 모슬포성당에서 상모리 정류소까지 500m 이동, 평화로 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 모슬포성당에서 모슬포우체국 정류소까지 190m 이동, 서일주 버스 승차/신시가지 시외버스터미널 정류소에서 하차 화해의 길  - 신축화해길신축화해길은 제주 근현대사의 아픔인 4.3과 신축교안의 역사적인 상처를 담고있다. 신축교안의 희생자들이 합장된 황사평을 시작으로 제주에 유배된 정난주 마리아가 도착한 화북포구, 4.3으로 사라진 곤을동 마을과 희생자들이 버려진 별도천, 천주교인들이 희생된 관덕정을 거쳐 제주지역의 최초본당인 중앙 주교좌성당에서 마치는 총 12.6km의 순례길이다. 천주교 제주 순례길 신축화해길 코스 이 길은 다소 불편할 수도 있다. 쾌적하고 화려한 도시의 이면이 드러나기 때문이다. 공장밀집 지역과 재활용품 집하장 등을  거치면서 고통의 역사가 있기에 우리의 현재가 존재함을 증명이라도 하듯 여과없이 보여지는 도시의 속내가 잠시나마 우리를 성찰의 길로 이끈다. O.시작점 황사평성지 찾아가기제주시에서 : 제주시외버스터미널에서 남조로 버스승차, 거로마을입구 하차, 거로마을 정류소까지 100m 이동, 3번 버스 승차, 황사평 정류소 하차, 황사평성지까지 도보로 700m 이동, 서귀포시에서 : 신시가지 시외버스터미널에서 동일주 버스승차, 화북주공아파트 하차, 제주동중하교 정류소까지 260m 도보이동, 3번 버스승차, 황사평 정류소 하차, 황사평성지까지 도보로 670m 이동 O.종점에서 되돌아가기제주시 가기 : 중앙로 사거리 정류소까지 150m 도보이동, 100번 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 중앙로 사거리 정류소까지 150m 이동, 100번 버스 승차/제주 시외버스터미널 하차 후 중문고속 버스 승차, 제주월드컵경기장 정류소에서 하차 은총의 길 - 이시돌길이시돌길은 주님의 은총에 감사하며 걷는 길이다. 묵주기도의 호수와 성모동굴이 있으며, 새미은총의 동산, 예수님 생애공원과 야외십자가의 길, 십자가 형태로 건립된 삼위일체 대성당 등이 있다. 제주 중산간의 호젓함과 아름다움 속에서 조수공소와 청수공소를 거쳐 김대건길의 시작인 고산성당에 이르는 3개 코스로 구성된 총 33.2km의 순례길이다. 천주교 제주 순례길 이시돌길 코스 거룩함, 영혼, 복음, 중재자, 하느님의 모습 등의 의미를 담고 있는 새미읜총의 동산은 에수님의 생애와 십자가의 길 14처 등 실감나는 동상들이 세워져 있다. 넓은 호숫가에 꽝광나무를 묵주모양으로 빙 둘러심어 조성한 묵주기도의 호수, 야외미사를 봉헌할 수 있는 성모동굴, 삼위일체 대성당 등이 있어 돌아보는 것 만으로도 벅찬 감동을 체험할 수 있다.  O.시작점 성이시돌센터 찾아가기제주시에서 : 제주시외버스터미널 정류소에서 150-1/250-1,2,3,4/282 버스 승차 후 동광환승정류장 하차, 도보로 2분 한림방면 동광환승정류장으로 이동, 783-1,2 버스 승차, 이시돌하단지 하차, 도로로 3분이동. 서귀포시에서 : 시외버스터미널에서 102/181/282 버스승차, 동광환승전류장 하차, 도보로 1분 한림방면 동광환승정류장으로 이동, 783-1,2 버스 승차, 이시돌하단지 하차, 도로로 3분이동.O.종점에서 되돌아가기제주시 가기 : 고산1리 고산성당 앞에서 102번 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 도보로 2분 이동, 고산환승정류장(고산1리) 102/202-2,3 버스 승차/서귀포 시외버스터미널 하차. 순례자 축복 기도우리 주 그리스도를 통하여 비나이다. 아멘!종교를 떠나서 우리의 역사인 천주교 역사를 알아보는 것도 매우 좋은 의미의 일이기도 한 길이라 생각된다.많은 사람들이 천주교 제주순례길 걷기를 통해 보다더 제주를 사랑하고 제주 천주교 역사를 아는 기회가 되기를 바래 본다.나역시, 올 가을 제주여행시에 제일먼저 이 길을 걸어보려 한다. / 산좋아 / ",
		"description": "순례길 기원과 의미 순례는 하느님과 관련된 성스러운 땅을 방문해 참배를 드리는 행위이다. 순례의... 천주교 제주 순례길 김대건길 코스 성 김대건신부 제주표착기념관 모습 (2021년 4월) 용수포구는 김대건... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "김대건신부탄생 200주년! 당진으로 천주교성지순례 떠나기!",
		"postdate": "20210825",
		"link": "https://blog.naver.com/dangjin2030?Redirect=Log&logNo=222483517714",
		"contents": "김대건신부탄생 200주년!당진으로 천주교성지순례 떠나기!  올해는 한국 천주교 최초의 신부이자 순교자인 김대건 신부 탄생 200주년입니다. 그는 당진 우강면 독실한 가톨릭 집안에서 태어났습니다. 천주교 대탄압 시기에도 신도드를 격려하고 전도하였습니다. 26세에 혹독한 고문으로 순교하였지만 그의 신앙에 대한 업적에 유네스코 세계기념인물로 선정되었습니다. 저는 천주교인도 아니고 딱히 종교도 없는 사람이지만 그 모진 고문과 핍박을 이겨낼 수 있었던 믿음과 힘은 무엇이었을지 진심으로 궁금하고 존경심도 듭니다. 그의 길을 따라, 당진의 천주교성지를 찾아가 보았습니다. 저는 신리성지-합덕성당-솔뫼성지를 방문했는데 시간적 여유가 되시는 분들은 버그내순례길을 따라가보시는 것을 추천합니다. 당진의 성지순례길인 버그내순례길은 13.3km 4시간 30분 코스입니다. 솔뫼성지에서 합덕성당,합덕방죽,원시장•원시보 형제의 우물 그리고 무명순교자의 묘역을 거쳐 신리교우촌에 이르는 순례길을 따라 걸어보다 보면 일상의 고민도 잊고 그저 발걸음에 집중하게 된다고 합니다.  신리성지아름다운 풍경으로 일반인에게도 많이 알려진 신리성지입니다. 이곳은 관광지나 소품을 챙겨와 사진을 찍는 공원이 아닌 순교자를 기리고 천주교의 역사를 간직하고 있는 아름답고도 성스러운 장소이기 때문에 방문했을 때에는 조용히 산책하고 풍경을 감상하셔야 합니다. 신리성지는 한국 천주교의 대표적인 성질 중 하나로, 당시, 천주교가 조선 구석구석 자리를 잡을 수 있도록 큰 역할을 했던 신부와 신자들이 순교한 유적입니다. 다블뤼 주교의 은거처, 성인들의 경당, 순교자기념관과 순교미술관이 곳곳에 아름답게 자리 잡고 있습니다. 천주교가 조선에 들어오기 시작했던 시기, 신리 마을은 가장 먼저 그 교리를 받아들였던 지역으로 이후 신리 마을은 조선에 천주교가 뿌리를 내리는 데 있어 가장 큰 역할을 한 지역으로 알려지게 됩니다.  합덕성당 1890년 예산군 고덕면 상궁리에 세워진 양촌성당으로 출발하여, 1899년 현재의 위치로 이전하면서 명칭도 합덕성당으로 바뀌었습니다. 현재의 성당 건물은 1929년에 신축된 것인데, 한국에서는 보기 드문 건축양식으로 아름다운 외관으로 인해 사진으로도 많이 알려진 곳입니다. 합덕성당은 합덕방죽,합덕수리민속박물관,합덕생태체함관광센터, 합덕농촌테마공원과 인접해 있어 주변 볼거리를 함께 둘러보시면 더욱 좋은 여행길이 될 수 있습니다.  솔뫼성지  솔뫼성지는 김대건 신부 탄생 200주년을 맞이하여 분주한 모습입니다. 1821년 당진에서 태어나 마카오 유학생활을 마치고 1984년 우리나라 첫 번째 사제가 된 김대건 신부의 생애와 유네스코 세계기념인물 선정, 탄생 200주년 기념사업 준비과정 등이 한눈에 볼 수 있게 전시돼 있습니다. 1만평에 이르는 소나무 군락지에는 100년도 더 된 노성들도 함께 자리하고 있습니다. 소나무가 만들어 주는 그늘 길 아래에 솔뫼성지 십자가 길을 따라 걷다 보면 성경말씀에 따른 조각상, 모자이크화를 만나는데요. 숲속에 있어 순례자들이 조용히 기도할 수 있는 장소입니다. 김대건신부 생가, 김대건신부 기념비, 김대건신부 기념관, 솔뫼 아레나, 소나무숲길까지...  솔뫼성지를 걸어보며 마음의 안정을 찾아보시기 바랍니다.당진은 대한민국 천주교의 역사에서 매우 중요한 지역입니다. 많은 순례자들이 버그내순례길을 찾는데요. 성지를 투어하실 때에는 경건한 마음으로 다른 순례자들에게 피해가 가지 않도록 서로 배려하는 것이 중요합니다. 김대건신부 탄생 200주년을 맞아 당진 버그내순례길을 따라가보시는 것은 어떨까요? 종교를 떠나서 버그내순례길의 아름다운 풍경과 고요한 소리에 힐링여행이 되실 수 있을 것입니다.     ",
		"description": "김대건신부 기념관, 솔뫼 아레나, 소나무숲길까지... 솔뫼성지를 걸어보며 마음의 안정을 찾아보시기 바랍니다. 당진은 대한민국 천주교의 역사에서 매우 중요한 지역입니다. 많은 순례자들이 버그내순례길을... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "충남 가볼 만한 곳, 내포문화숲길 11코스 내포천주교순례길... ",
		"postdate": "20210819",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222475166245",
		"contents": "  내포문화숲길11코스, 내포 천주교 순례길 .... 무더운 여름 여사울 성지에서 내포문화숲길의 첫발을 딛다.충청남도 예산군 신암면 신종리 105-3여사울성지충청남도 예산군 신암면 신종리 105-3  제주 올레길을 비롯 지리산 둘레길 등 전국에 아름다운 숲길들이 생겨나면서 많은 사람들의 힐링 장소로 각광을 받고 있다. 충남에도 내포문화숲길이 조성되어 국가 숲길 지정 신청을 하면서 많은 정성을 쏟고 있다. 올여름부터 내년말까지 내포문화숲길 완주를 목표로 세우고 처음 시작하는 길이 내포 천주교 순례길이다.   지난달 폭염이 기승을 부리던 여름날 내포문화숲길 11코스인 천주교 순례길의 시작점인 여사울 성지에는 비가 내렸다. 여기에서 시작하는 천주교 순례길은 합덕성당, 신리성지를 거쳐 솔뫼 성지를 걷는 길로 차량이 한적한 농로길 위주로 되어있어 요즘 같은 코로나 시국에 조용히 걷기에 안성 맞춤이었다.  예산 여사울 이존창생가터(禮山 여사울 李存昌生家攄)는 충남 예산군 신암면에 있는, 충청도 지역교회 창설의 요람으로 ‘충청도의 사도’라고 불린 이존창의 생가터이다. 2008년 12월 22일 충청남도 기념물 제177호로 지정되었다.초기 내포지역 천주교 전파의 거점이었던 여사울은 충청도 지역교회 창설의 요람으로 ‘충청도의 사도’라고 불린 이존창의 생가터가 있다. 이존창은 스스로 충청지방 천주교 신자들의 지도자임을 자인하고 내포지역에서 포교활동을 하였다 1795년 체포되어 정약종 등과 함께 사형선고를 받아 공주 황새바위에서 참수형을 당하는 등 초기 천주교 전파의 대표적 유적지로 알려져 있다.  많은 사람들이 숲길에 열광하고 힘든 길을 걷는 이유는 바로 힐링일것이다. 일상이든 직장이든 사회생활을 하면서 쌓인 스트레스를 풀 수 있는 것이 가장 큰 매력일 것이다. 또한 튼튼한 몸과 마음만 있다면 어디서든 곧바로 실행에 옮길 수 있다는 점도 마음 편하게 남녀노소 불문하고 걷게 하는 것인지도 모른다.      내포문화숲길 11코스 .... 내포 천주교 순례길, 합덕성당은 여전히 고요하고 정갈했다.천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22  종교를 떠나 성당을 걷는 것은 마음을 정갈하게 만든다. 여사울 성지에서 시작한 천주교 순례길 중 두 번째 도착지인 합덕 성당은 여전히 고요하고 정숙했다. 비가 내리는 토요일 아침이어서인지 사람은 거의 찾아볼 수 없고, 우산 끝으로 떨어지는 빗소리가 마음을 더욱 힐링 시켜주는 여름 아침,   1929년 건축된 고딕 양식의 천주교 성당이다. 구 합덕성당의 전신은 고덕면 상궁리에 설립된 양촌성당으로 귀뜰리에 신부가 현 위치에 합덕성당을 건축하여 이전하고, 합덕성당으로 명칭을 바꾸었다. 그 뒤, 신 압덕성딩이 분할되었으며 그 후 다시 합덕성당으로 환원되었다.  몇 해 전 잠깐 들른 기억도 좋았는데 여전히 마음 편하게 하는 성당 특유의 감성이 가득했다. 변했다면 주변이 조금 더 깔끔해지고 건물 한두 개가 들어서 있다는 정도, 그래서일까? 크게 변하지 않은 모습이 더 좋게 다가왔다.  합덕 성당에서 내가 가장 좋아하는 길, 천천히 걸어 올라가다 보면 마음속의 찌꺼기들이 한나 둘 사라져가는 느낌의 길, 몇 해 전 그때도 그랬는데 여전히 이 길은 많은 것을 버리게 했다.    내포문화숲길 11코스 .... 내포 천주교 순례길, 신리성지로 불어오는 여름 바람은 초록을 닮아 있었다.신리성지충청남도 당진시 합덕읍 신리  합덕 성당에서 합덕수리제 박물관을 옆으로 돌아 농로를 걷는 길을 따라가다 만나는 신리 성지, 초록의 벼들이 여름 더위를 찬란하게 이겨내면서 가을을 기다리고 있었다. 그늘이 없어 쉴 수 없는 길이었지만 다행히 비가 내려 뚜벅뚜벅 빗소리를 들으면 걷기에 제격이었다.  신리성지는 한국 천주교의 대표적인 성지중 하나로, 당시, 천주교가 조선 구석구석 자리를 잡을 수 있도록 큰 역할을 했던 신부와 신자들이 순교한 유적지다. 다블뤼 주교의 은거처, 성인들의 경당, 순교자기념관과 순교미술관 등 아름답고도 성스러운 공간이 신리성지와 그 주변에 자리하고 있다. 천주교가 조선에 들어오기 시작했던 시기, 신리 마을은 가장 먼저 그 교리를 받아들였던 지역으로 이후 신리 마을은 조선에 천주교가 뿌리를 내리는 데 있어 가장 큰 역할을 한 지역으로 알려지게 된다.  신리 성지를 생각하면 가장 먼저 떠오르는 초록의 잔디와 하늘이다. 드넓고 평온하게 펼쳐진 공간으로 모나지 않고 아름답게 들어선 건물들의 조화는 시야를 가리는 것이 없어서인지 한층 더 평온하다.   아까워서 다시 찾은 사진, 비가 내리는 신리성지도 아름답고 평화롭지만 뭐니 뭐니 해도 신리 성지는 이렇게 파란 하늘에 흰 구름이 흘러가야 정답이다. 그래야 마음이 더 행복해진다.  신리 성지를 벗어나 논 사이를 시원하게 뻗어있는 농로길에는 여름을 상징하는 개망초가 흐드러지게 피어있었다. 간혹 콩에 비료를 주는 할아버지를 만나 길을 묻기도 하고, 초록의 쌓여 혼자 걷는 즐거움을 느껴보기도 하고, 그러다 보니 솔뫼성지가 눈에 보이기 시작했다.    내포문화숲길 11코스 .... 내포 천주교 순례길,  솔뫼성지에는 또 다른 힐링이 숨을 쉬고 있었다.솔뫼성지충청남도 당진시 우강면 송산리 산45-3  사람이 없는 농로길을 걷다 보면 이정표만 만나도 반가운 마음이다. 솔뫼성지까지의 길이 가까운 길은 아니지만 천주교하면 떠오르는 김대건 신부의 생가가 있는 곳이기에 걸음을 재촉해본다.  당진시 우강면 솔뫼로 132에 위치하고 있는 솔뫼성지는 사적 제529호로 지정된 곳이며, 우리나라 최초의 신부인 안드레아 김대건 신부가 출생한 곳으로 그의 생가와 동상, 기념관이 있는 곳이다. 국내 제1의 가톨릭 성지로 명성 자자 한 이곳은 1984년 5월 한국천주교 200주년을 기념하기 위해 내한한 교황요한바오로 2세로부터 그가 성인으로 시성된 후 전세계 카톨릭 교회의 공경의 대상이 됨에 따라 역사적으로나 종교적으로 중요한 문화유적으로 순례자들의 발길이 끊이지 않는 곳이다. 순교 100주년을 맞은 1946년 성역화 사업이 시작되어 기념비와 동상 등이 건립된 이곳. 담으로 둘러싸인 성지의 입구를 들어서면 왼쪽에 김대건 신부가 나고 자란 생가터에 다다른다. 단아한 모습의 한옥과 함께 그의 상이 마련된 생가터는 그의 증조부 김진후, 조부 김한현, 부친 김제준, 그리고 자신까지 4대가 살았던 곳으로 4대가 순교한 이야기가 전해지는 곳이다.  마침 올해가 김대건 신부의 탄생 200주년이라고 해서 더 뜻깊은 걸음이지 않았나 싶다. 솔뫼성지는 말 그대로 소나무가 김대건 신부만큼이나 유명한 곳이다. 아름들이 소나무들이 성지를 더 빛나게 해주는 곳,   소나무 숲길을 지나 김대건 신부의 동상 앞에 섰다. 덥긴 했지만 솔숲에서 부는 바람이 시원하게 느껴지는 이곳에서 한참을 서 있었다. 뭐든 최초라는 것이 지니는 의미가 남다른지만 특히 목숨까지 걸어야 했던 숭고한 정신을 볼 수 있었다.     여사울 성지에서 시작한 내포문화숲길 11코스 중 내포 천주교 순례길은 아름답고 멋진 길은 아니었지만 조용히 사색하면서 걷기에 좋은 길이었다. 더군다나 요즘 같은 코로나 시국에는 더없이 좋은 길이었다. 가족과 친구와 때론 혼자서 걸어보기를 권해본다. 이제 가을이다. 시원한 바람을 쏘이면서 황금들녘을 바라보며 걷는 순례길은 산티아고의 그 길과 같은 느낌을 줄 수 있다는 생각을 하는 길이었다. 나도 우선 가까운 내포문화숲길을 다시 또 걸어야겠다.글/사진 : 박현영의 photoessay _hyeunyoung ",
		"description": "느낌의 길, 몇 해 전 그때도 그랬는데 여전히 이 길은 많은 것을 버리게 했다. 내포문화숲길 11코스 .... 내포 천주교 순례길, 신리성지로 불어오는 여름 바람은 초록을 닮아 있었다. 합덕 성당에서 합덕수리제... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "9월애동행_천주교 서울 순례길 3코스 일치의 길 스탬프 받는 법",
		"postdate": "20210929",
		"link": "https://blog.naver.com/icebox34?Redirect=Log&logNo=222520124767",
		"contents": " 9월은 순교자 성월순례길을 떠나다 3코스 : 일치의 길거리 : 29.5km 소요시간 : 8시간 3코스가 거리상으로 제일 멀고 긴 루트라 대부분 삼성산 성지로는 버스로 이동합니다.저는 따로 하루를 내서 삼성산 성지만 다녀왔어요. 중림동 약현성당충정로역 5번출구이곳도 개방안됨처음으로 가는 곳이라예쁜 성당안이 무척 궁금했는데아주 아쉽습니다.스탬프는 성당을 돌아 언덕부근에 있는박물관 입구에 있어요.오른쪽은 순례자 성당왼쪽은 박물관입니다. 성당으로 올라가는 초입에성가정상입니다.이곳에서 오른쪽으로 올라가야 약현성당입니다. 순례자 성당안은 들어가실 수 있어요.아쉽지만 여기라도 들어가서 기도를 하고 나옵니다. 당고개 순교성지삼각지역에서 내려서 신계역사공원 내, 효창공원역앞에서 길건너아파트 단지로 진입이 가장 빠른 루트였습니다.신계역사공원을 쭉 들어가면 보이는게 당고개 순교성지성당문은 닫혀있고 오른쪽에 스탬프가 있습니다. 새남터 순교성지기와지붕이 특이한 성당입니다.  저는 순례 마지막날에 이것에서 연미사를 드렸구요.9월 마지막이라순교자 성월을 닫는 미사가 있었습니다.진짜 몇달만에 미사를 드리니 너무 좋았어요. 김대건 신부님의 유해 일부분이 모셔져 있는 곳입니다.성지에 가시면 봉헌을 하시거나 후원금을 좀 내고 오시면우리가 계속 성지를 둘러보는데 불편이 없겠죠?저는 봉헌겸 해서 연미사를 꼭 넣고 옵니다. 절두산 순교성지합정역 7번출구  대성전으로 올라가는 문이 참 특이하네요.  절두산 순교성지의 스탬프는 입구 왼편에 있는 박물관 앞에 있어요.초 봉헌도 하고 스탬프를 찍고 절두산 성지를 둘러봅니다.잊지말고 먼저 스탬프를 찍으시고 둘러보세요. 노고산 성지서강대 입구로 들어가서 바로 왼편 언덕정문에서 알바트로스 탑을 보고 왼쪽 언덕이 바로노고산 성지입니다.아주 작아요.세분의 신부님 비석이 있습니다. 제일 찾기가 어려워서 저도 경비분께 물어봤어요질 모르시는 거 같더라구요.그냥 저기 위에 언덕이 그런거 같다고헤매지 마시고 바로 저 탑옆입니다. 스탬프는 정문앞 경비실에서도 찍고노고산 성지 입구에나무로 만든 보관함에도 있어요!!저는 근처 경의산숲길도 구경하고 커피도 한잔 마시면서 쉬었습니다. 용산예수 성심신학교수의실에사 스탬프를 찍으시면 됩니다순례길중에서 가장 보고 싶던 곳이었는데외부인 출입금지라네요. 왜고개 성지신용산역에서 출발 국군중앙성당안에 있어요사진을 홀라당 지워서 ㅜㅜ팜플렛의 사진으로 대체합니다.왜고개 성지는 국군중앙성당에서 계단을 오르시면 있어요.스탬프는 입구에 놓여있습니다.아주 작은 성지였어요. 삼성산 성지서울대입구, 숭실대입구에서 버스로도 가능삼성산 성지 표지가 보이면 쭉 올라가시다가 성당앞 주차장쪽에서산으로 나있는 길을 따라 쭉 올라갑니다.제일 애매하고 표식이 없어서20-30분 정도 산행을 하면서도 여기가 맞나?그런데 어쩔 물어볼 사람도 없고갈림길에선리본으로 펴시를 해주면 좋을 듯 합니다.머 그냥 가도 그 길일 수도 있는데초행은 좀 무섭거든요. 산길은 거의 끝에서 운동기구들이 모이는 작은 공터가 나오는데그길로 쭉 올라가서 왼쪽으로 조금 더 가면삼성산 성지가 나옵니다.드디어 푯말이 ㅜㅜ 스탬프는 고해서 옆 책장에 놓여있어요.3분의 신부님 비석을 지나아마도 미사를 거행하는 공간같은 곳을 지나쭉 내려가면 꽃밭이 보이는데요그곳을 지나면 보입니다.눈에 안보일 수도 있으니 각별히눈 크게 뜨고 칮아보세요!! 내려가는 길도 사실 애매했어요.그래서 그냥 왔던 길로 다시 내려갈까 하다가아래 정자기 보이는데 그 아래로 쭉 내려가면 왼편에 성당이 보입니다물론 여기도 못들어가요.미림여고 옆에 있는 삼성산 성당과 헷깔리기 없기!! 순례를 다 마치고 축복장을 받았습니다뿌듯합니다.이게 머라고그러나 그동안의 고생이 생각나서 ㅜㅜ 코스따라 걸어가시는 것도 좋은데사실 저는 구역별로 나눠서걸을 수 있는 만큼만 다녔어요.좋은 순례길 되시기를 기도합니다!!Buen camino!! 순례자 여권 패키지 파우치안에 손수건도 있어요  순교자현양위원회 홈페이지입니다martyrs.or.kr #9월애동행#천주교서울순례길#교황청승인국제순례지#seoulpilgrimageroutes#3코스일치의길#삼성산성지#왜고개성지#당고개순교성지#절두산순교성지#노고산성지#용산예수성심신학교#새남터순교성지#중림동약현성당#천주교서울대교구순교자현양위원회 ",
		"description": "김대건 신부님의 유해 일부분이 모셔져 있는 곳입니다. 성지에 가시면 봉헌을 하시거나 후원금을 좀... 순례자 여권 패키지 파우치안에 손수건도 있어요 #9월애동행 #천주교서울순례길 #교황청승인국제순례지... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "내포문화숲길 열일곱번째 :  내포 천주교순례길 2코스를 따라서~",
		"postdate": "20211014",
		"link": "https://blog.naver.com/jslim043?Redirect=Log&logNo=222536632920",
		"contents": "내포 천주교순례길!아직 한코스가 더 남긴 했지만 계속 천주교순례길을 걷다보니 종교의 힘이란?무엇이 이들을 어둠 속에서 구원했을까?다시한번 생각해 보게 된다~10월 10일 토요일!지난주에 이어 천주교순례길 2코스를 걷는다.오늘은 대전에서 접근성도 좋고, 걷기길 종료 후 삽교에서 장터국밥도 먹을 겸 삽교성당 앞에 주차를 하고, 카카오 택시를 불러 신리성지로 이동한다.예산.수덕사 IC를 빠져나가 수덕사로 가는 길에 신호에서 좌측으로 꺽으면 바로 삽교다. 직진하여 앞으로 100m쯤 가면 오른쪽으로 삽교성당이 있고,사거리 왼쪽으로 넓고 깨끗한 주차장이 있다.이곳에 차를 세워두고 택시를 불러 신리성지로 이동한다. 당진 신리다블뤼주교 유적지!당연히 처음 와본 곳인데...천주교의 역사 같은 이야기를 이곳 신리성지에서 보고 듣는다.이곳은 제5대 조선교구장을 지낸 다블뤼 주교가 거처하던 곳이라고 한다. 천주교인이 아니기에 이름도 생소한 그는 1845년 김대건 신부와 함께 강경에 첫 발걸음을 내디딘 후 1866년 순교하기까지 한국천주교사에 많은 행적을 남겼다. 그리고 그 규모에 살짝 놀란다. 성 다블리주교관 동상과 그가 머물렀던 집 넓게 펼쳐진 공간과 멋진 하늘 이곳이 성당이다. 포토죤에서~ 같이도 한장 사무실과 순교미술관 같은 내용의 다른 안내문 순교미술관을 배경으로~ 2코스 출발점여기서부터 내포 천주교순례길 2코스가 시작된다. 15.6km 삽교성당으로~ 버그네 순례길!버그네는 합덕의 구전지명 중 하나라고 한다.지금 걷고있는 내포 천주교순례길과는 별도로 버그네 순례길은 솔뫼성지에서 합덕성당.합덕방죽.원시장과 원시보 형제의 탄생지에 있는 옛 우물, 그리고 무명 순교자 묘역을 거쳐 신리 교우촌에 이르는 천주교 순례길이다. 신리성지의 이곳저곳을 담아본다.  공소가 무엇일까 찾아보니,천주교의 종교시설로 \"공소\"는 신부가 상주하지 않는 천주교의 소공동체를 말한다.한국 천주교는 전 세계에 그 유래를 찾아보기 힘들 정도로 자생적으로 종교를 받아들이고, 그 중심에 공소가 굳건한 신앙의 구심점이 되어 모진 박해를 견디며 순교자를 배출했으니, 공소는 한국 천주교 신앙의 증거이자 산증인과도 같다고 한다. 신리성지 주출입구 신리성지 주변출발지가 내포 천주교순례길 안내 이정표가 있던 지점이다. 신리성지를 나와 농로를 따라 배나드리 성지로 간다. 조선 후기 천주교 박해시대에 이름난 교우촌으로, 1866년대 중반에는 마을 사람  400여명이 모두 신자일 정도였다고 한다. 본격적으로 여사울성지 방향으로 출발~ 이 구간은 내포 천주교순례길 1,2  코스가 겹치는 구간이다. 방금 지나 온 신리성지를 돌아본다. 여기서부터 1,2코스는 갈라지고, 우린 배나드리성지 방향으로 간다. 삽교천을 따라 끝없이 걷는다. 나무 한그루 없는 황량한 벌판을 따라 노란 곡식만이 잘 익어가고 있다. 조금은 외롭고 쓸쓸한 길을 따라 인언민 순교자 사적지를 찾아간다. 다리를 건너고 이 이정표를 보고 U턴하듯이 아래 길로 내려선다. 여기 내려서는 것까진 잘 왔다.그러나 위의 U턴 표시 아래 지도를 잘 보았어야 했는데... 여기서부터 삼천포로 가면서 30여분 알바를 한다.끝없이 펼쳐진 벌판과 잡초로 우거진 뚝방길을 걷는다. 그러다 문득 이정표도 없고, 방향도 맞질않아 한참 헤메다가 제길을 찾아온다. 표지판에서 알바한 지점을 확대한 지도우측으로 방향을 틀어 다리밑으로 갔어야 하는데 정반대로 갔다. 애석한건 왜 저 길이 보이지 않았는지...알바한 지점에 나처럼 잘못가지 않도록 이정표를 만들었으연 싶다.가면서 다리쪽을 유심히 보았는데, 왜 다리에서 바로 내려서는 길이 없을까? 라고만 생각하며 왼쪽으로 가다가 한참만에야 방향이 잘못 되었음을 알았다. 정상적인 코스는 빨강색 화살표를 따라가면 된다.대략 거리를 비교 보니 알바한 거리가 두배는 넘지 싶다.정상 이정표 거리가 926m이니, 알바한 거리는 대략 1km는 넘게 더 걸었지 싶다. 구만 리 마을에서 길을 찾느라 잠시 헤메는 중에 마을 어르신께서 어디를 찾느냐 물으신다.베나드리 성지를 찾는다고 하니 우측 길따라 가도 되고, 철길따라 가도 되고, 천변을 따라 가도 나온다고 하신다.그 말을 듣고 천변을 따라 가기 위해 가니 천주교순례길과  만난다.고생한 김에 쉬어간다고, 다리 밑 쉼터에서 잠시 쉬어간다. 길가에서 만난 사마귀 다시 삽교천을 따라 걷는다. 구만포구 100여년 전에 이곳에 포구가 있었다니 잘 믿기진 않는다.물길이 주 교통원이었던 시대엔 가능할 수 있었을까? 생각해 본다. 이언민 순교자 사적지로~ 다리밑에 평상이 있어 잠시 쉬어간다. 여기서 방향을 틀어 하천을 건너 반대편 뚝방으로 걸어간다. 이젠 배나드리성지가 얼마 남지 않았다.여기서부터 마을길로 접어든다. 길가의 대추를 간식삼아 몇개 따먹으며, 드디어 배나드리성지 입구에 도착을 한다. 먼저 스템프부터 찍고, 배나드리성지를 둘러본다. 인언민 마르티노 순교자 사적지 아침에 만난 신리성지 때문인가?성당이나 다른 시설물들은 없이 순교지만 있는 배나드리 성지가 너무 초라해 보인다. 배나드리성지 주변 걷기 트랙 배나드리 성지를 나와 이젠 삽교성당으로 간다. 걸으면서 보니 이곳 삽교도 예당평야의 일부분으로 제법 넓다. 삽교천변에 있는 안내판 삽교천 다리를 건너 삽교로 간다. 다리에서 바라 본 가야산과 용봉산 그리고 용봉산과 수암산이다. 막 삽교로 들어서는데... 삽다리 칼국수집이 눈에 들어온다. 오늘 종착지인 삽교성당은 이제 1km 정도 남았다. 시간은 어느새 오후 2시!삽교 시장에서 국밥을 먹을려고 했었는데, 이곳에서 점심식사를 하고 간다. 오징어 직화구이와 콩칼국수(먹다가 찍음) 음식 맛, 거리두기, 청결 모두 괜찮았다.행복한 식사 후 삽교칼국수를 나와 삽교성당으로 향한다. 3코스 충의사 갈림길을 지나 삽교성당에 도착을 한다.지난 3구간에서 스템프가 없어 빼먹은 것도 오늘 찍어간다. 마지막으로 삽교성당도 한장~^^ 총거리는 예상보다 긴 17.49km에, 5시간을 살짝 넘긴다.구만리에서 1km 정도 알바를 했다고 보아도 실거리는 16km는 조금 넘고, 시간도 30분 정도는 더 걸렸지 싶다.지난 세번의 순례길과 마찬가지로 천주교에 대해 많은 것을 알게 되었으나, 걷기길 자체는 전구간이  나무 한그루 없는 시멘트 포장도로로 조금 지루하고 힘들었다.전구간이 허허벌판으로 더운 여름철이나, 추운 겨울철은 피하는게 좋을 듯 싶다. ",
		"description": "내포 천주교순례길! 아직 한코스가 더 남긴 했지만 계속 천주교순례길을 걷다보니 종교의 힘이란?... 천주교인이 아니기에 이름도 생소한 그는 1845년 김대건 신부와 함께 강경에 첫 발걸음을 내디딘 후 1866년... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주 천주교순례길",
		"postdate": "20201120",
		"link": "https://blog.naver.com/suslife?Redirect=Log&logNo=222149373842",
		"contents": "제주도에 가면 주로 어디를 가세요?아직도 서귀포쪽의 폭포나  중문관광지, 또는 성산일출봉 등의 유명한 관광코스나 맛집을 찾으시나요?판에 박힌 관광지가 싫거나 으신 분은 오름, 올레길 등을 찾아 걷기도 하시죠.갈 때마다 올레길 2,3개를 정해서 하루에 한 코스씩 걸어보는 것도 좋은 추억거리가 될 것같아요.저도 이제까지는 제주도를 가면 관광지 몇 군데, 맛집 몇 군데, 그리고 올레길 1,2 코스를 정해 걷곤 했어요.이번에 제주도에 가기 전에 검색을 하다가천주교 제주교구 순례길이 있다는 것을 처음 알게 되었어요.반복되는 제주여행에서 무언가 새로운 것을 찾고 있다면제주도 천주교 순례길을 찾아보세요.천주교 신자가 아니더라도천천히 걸으면서역사와 문화, 자연을 느낄 수 있는 기회가 될 수 있을 거예요.만약 천주교에 관심이 있거나 신자라면자연과 더불어초기 가톨릭교회가 들어올 때의 수난과 신념을 떠올리면서 2000년을 이어온 신앙이 지금의 나에게까지 와서는 어떤 의미를 갖는지기도와 묵상을 할 수 있는 좋은 기회가 될 거에요. 천주교 제주교구 순례길의 의미를 설명하고 있는 글 제주도순례길 제1코스 빛의 길, 김대건길    ",
		"description": "이어온 신앙이 지금의 나에게까지 와서는 어떤 의미를 갖는지 기도와 묵상을 할 수 있는 좋은 기회가 될 거에요. 천주교 제주교구 순례길의 의미를 설명하고 있는 글 제주도순례길 제1코스 빛의 길, 김대건길",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교서울순례길4일차",
		"postdate": "20211010",
		"link": "https://blog.naver.com/rlafpdk0322?Redirect=Log&logNo=222532436821",
		"contents": "2021년 9월 24일...천주교서울순례길 4차를 시작합니다.3차때 약현성당까지 걸었으니약현성당에서 부터 순례를 시작합니다.서울순례길 18코스인 당고개 순교성지까지 걷기 시작입니다. 약현성당에서 당고개까지 걸어가는 중간에신광여고를 졸업한 동창생이몇십년 만에 학교앞을 지나가게 되었습니다.도저히 그냥 지나칠수가  없었습니다.코로나로  학교 운동장안으로  들어갈수 없어서한발자국만 들어가 사진을 찍었습니다.두친구는  마음이 울컥했다고 했습니다.이또한 소중한 추억으로 자리매김 하였지요.. 당고개 순교성지에서는 더운날 걷느라 지쳐서 사진을 못찍었어요.이사진이 유일하게 찍은 사진입니다.당고개 순교성지는한국에서 세번째로 많은 순교성인을 배출한 순교성지입니다.기해 박해가 끝날 무렵 10명의 남녀 교우들이 장렬히 순교한 곳입니다.인간이 삶을 살아가며 겪는 풍파에서든든한 힘이 되어주는 가족과신앙의 중요성을 느낄수 있는 당고개 순교성지는어머니의 성지, 생명의성지로 불리며,어머니가 자식을 품에 안듯이순례자 들을 따뜻하게 맞이하고 있다.라고 설명되어 있습니다.용산 신계역사공원안에 위치하고 있어늦더위에 도심한가운데를 걷느라지친 우리는 잠깐의 휴식을 취하고다시 길을 나섰습니다.  서울순례길 19번째 코스인 새남터 순교성지 입니다.새남터는 조선시대 초기부터 중죄인의 처형장이었습니다.신유박해 때 중국인 주문모신부가이곳 새남터에서 순교한 뒤,기해,병오,병인박해를 거치며김대건 성인을 비롯한성직자11명과 교회지도자 3명이 순교하였습니다.그중 9분의 유해가 새남터 기념관에 안치되어 있습니다.성모님앞에서, 야외제대 앞에서잠시 기도를 하고 머무르다 나왔습니다.  새남터에서 순례를 마치고 점심을 먹은후 따가운 가을햇살 아래 강북강변 산책로를 따라 절두산 성지에 도착하였습니다.점심먹은후라 그랬는지따가운 햇살 때문이었는지한걸음 한걸음이 참 무거웠습니다.아마도 순례가 아닌 그냥  걷기 였으면  중간에 멈추고 싶었습니다.절두산 성지에 들어서니 예수님께서 두 팔을 벌리고어서 오라고 반겨 주십니다.\"예수님... 저희 왔어요\"  절두산성당으로 들어가는 입구의 문입니다.참 인상적이었습니다절두산 순교성지는한강 변에 우뚝 솟은 봉우리의 모양이누에가 머리를 든 모습을 닮았다 하여잠두봉이라 불렸습니다.이곳에서 가장 혹독한 박해로 일컬어지는 병인박해 동안수많은 천주교인이 머리가 잘려목숨을 잃었다 하여절두산 이란 지명을 가지게 되었답니다.1966년 병인박해 100주년을 기념해 준공하였고,1967년에 건립된절두산순교기념관은 기념성당과 성인유해실, 한국천주교순교자박물관으로 이루어져 있고,성지일대는 1997년 <서울 양화나루와 잠두봉유적> 으로지정되었습니다.한국천주교순교자박물관 관람정보입니다.*위치 : 서울 마포구 토정로6 절두산 순교성지* 시간 : 9;30 ~17;00(월요일휴관)* 요금 : 자율적인 봉헌금 (기타 단체는 문의)* 문의 : 02-3142-4434(성지사무실)02-3142-4504(박믈관사무실)*홈페이지 : www.jeoldusan.or.kr 절두산 순교성지절두산 순교성지www.jeoldusan.or.kr *10인 이상 방문시 홈페이지 통한 예약필수 절두산 성당앞 야외제대 입니다.무거운 발걸음으로 오르막을 올라 갔습니다.오후3시부터 미사 시작입니다.우리가 도착한 시간은 2시20분..하느님 감사합니다.이렇게 미사시간에 맞춰지다니....이러면서 지친걸음으로 올라갔는데성당안에는 예약한 사람만 들어갈수 있었습니다.일단 계단에 앉아 쉬는데깔고 앉는 방석이 준비되어 있었습니다.방석이 있는 걸 보니 성당 밖에서도 미사참석이 가능하겠구나싶었습니다.계단에 앉아서 보니 옆에 정수기가 있었습니다.친구가 물을 갖다주어서 마시는데세상에 그리 달고 맛있을 수가 없었습니다.목마른 사람은 내게로 와서 마셔라 하신그 생수 같았습니다.물을 마시고 성당 밖에서 계단에 앉아 기다렸습니다.우리외에도 여러분의 순례객들이 미사를 기다렸습니다드디어 오후3시 ...미사가 시작되었고우리는 밖에서 미사참례를 하였습니다.제대가 보이지는 않았지만마이크소리가 들리니 함께 할수 있었습니다.영성체 시간이 되자수녀님께서 순례객들에게성체를 영해주려고 밖으로 나오셨습니다.여기까지 이끌어 주신 주님께 감사하며성체를 영했습니다.미사를 마치고 나서꽉 찬 마음으로 천주교서울순례길 4차를 마쳤습니다.소요시간약현성당에서 당고개순교성지까지도보 50분 소요당고개 순교성지에서 새남터 순교성지까지도보 30분소요새남터순교성지에서 절두산 순교성지까지도보 1시간 30분 소요 ",
		"description": "천주교서울순례길 4차를 시작합니다. 3차때 약현성당까지 걸었으니 약현성당에서 부터 순례를... 신유박해 때 중국인 주문모신부가 이곳 새남터에서 순교한 뒤, 기해,병오,병인박해를 거치며 김대건 성인을... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 역사의 흔적을 찾아서, 랜선으로 만나는 버그내 순례길... ",
		"postdate": "20210902",
		"link": "https://blog.naver.com/korea_diary?Redirect=Log&logNo=222492524842",
		"contents": " 당진시 합덕읍 일대는 김대건 신부의 고향이자 한국 천주교 전파에 많은 영향을 준 지역으로 곳곳에 천주교 역사의 흔적이 남아있습니다.오늘은 우리나라 최초의 신부 김대건 신부 탄생 200주년을 맞아 당진의 버그내 순례길을 걸으며 천주교 역사의 발자취를 따라가 보고자 합니다. 버그내 순례길한국 천주교회의 초창기부터 이용되었던 순교자들의 길이자 신앙인들이 걸었던 순례길로 합덕 장터의 옛 지명인 '버그내'에서 유래되었습니다.버그내 순례길은 솔뫼성지부터 합덕제, 합덕성당, 원시장·원시보 형제의 우물, 무명 순교자의 묘, 신리성지까지 이어지는 13.3km의 길로 2016년 아시아 도시경관대상에 선정되며 우리나라 대표 순례길로 거듭났습니다. 또한 2021 대전, 충남 지역 강소형 잠재관광지로 선정되었답니다.★ 버그내 순례길코스 : 솔뫼성지 ▶ 합덕제 & 합덕 수리 민속 박물관 ▶ 합덕성당 ▶ 신리성지 솔뫼성지김대건 안드레아 신부가 태어난 솔뫼성지는 '한국의 베들레헴'이라고 불리며, 김대건 신부의 증조부부터 종조부, 부친에 이르기까지 4대에 걸친 순교자가 살았던 곳입니다.지난 14일부터 22일까지 이곳 솔뫼성지 일원에서는 2021 유네스코 세계기념 인물로 선정된 김대건 신부 탄생 200주년을 기념하는 행사가 오프라인과 온라인에서 함께 개최되었습니다.  솔뫼성지는 한국 천주교 초창기부터 선교자들과 순교자들이 걸었던 버그내 순례길의 출발점이기도 합니다.'소나무가 뫼를 이루고 있다'라는 순우리말 이름을 가진 솔뫼성지에서는 한국 천주교의 박해 역사를 간접적으로 체험할 수 있을 뿐 아니라, 김대건 신부의 생가와 각종 동상 등도 찾아보실 수 있습니다.  성지 한편에 위치한 기념 성당과 기념관은 김대건 신부와 밀사들이 탔던 '라파엘호'를 현대적인 의미로 재해석하여 건축되었습니다.기념관 내부에서는 김대건 신부의 유품과 기록, 기해박해 보고서, 충청지역 천주교의 역사를 전시하고 있습니다.  솔뫼성지의 울창한 소나무들은 수령이 200~300살에 이르며 그 수가 80그루에 달하는데요. 소나무 숲 사이에는 슬픔, 고난, 고통의 길로 불리기도 하는 '십자가의 길'이 조성되어 있습니다.십자가의 길은 예수가 재판을 받고 처형에 이르기까지의 전 과정을 표현했습니다.  '십자가의 길'옆에는 김대건 신부의 생가가 자리해 있습니다. 생가는 1906년 김대건 신부 순교 60주년을 맞아 고증되어, 충청남도 문화재 제146호로 지정된 뒤 2003년 안채가 복원되었다고 해요.생가 앞에는 2014년 방문한 프란치스코 교황이 김대건 신부의 초상화를 보며 기도하는 조형물이 설치되어 있습니다.  위치 : 충남 당진시 우강면 송산리 산45-3솔뫼성지충청남도 당진시 우강면 송산리 산45-3  합덕제, 합덕 수리 민속 박물관 합덕제는 솔뫼성지에서 4.4km 떨어진 버그내 순례길의 두 번째 코스입니다.내포 지방에서 선교 활동을 펼쳤던 성 오메트르 신부가 순교를 위해 걸어갔던 길로, '천국을 향하는 마지막 순례길'이라 불립니다.  조선의 3대 저수지로 불릴 만큼 드넓은 당진 합덕평야에 물을 공급해주던 저수지인 합덕제는 역사 문화의 공간뿐 아니라 생태 수변공원으로도 주목받고 있습니다.조선시대에는 연꽃이 많은 둑이라 하여 연제(蓮堤)라 불렸으며, 지금도 여름철이면 연꽃으로 수놓아진 공원을 만나볼 수 있습니다.다가오는 가을에는 코스모스를, 겨울에는 천연기념물 고니의 도래지로 관광객들에게 다양한 볼거리를 제공합니다.  합덕제의 자연적인 축조 방식과 우수한 공학적 구조는 세계적으로도 그 의미를 인정받아 2017년 국내에서 세 번째로 '세계 관개시설물 유산'에 등재되었습니다.  합덕제 인근에는 합덕 수리 민속 박물관이 있어 함께 둘러보기 좋은데요. 합덕제를 기념하고 수리의 중요성을 인식한 조상들의 지혜를 본받기 위해 건립되었습니다.여기서 수리란 보(洑)나 수문, 저수지, 제방, 수로, 양수장 등 농사에 필요한 물을 저장하고 사용하기 위해 만든 시설을 뜻합니다.상설전시실에는 수리의 의미와 합덕제의 역사, 합덕제의 축조기법 등 수리에 대한 전반적인 내용이 설명되어있으며, 농기구와 수리기구가 실제 크기로 전시되어 있습니다.또한, 시각적 효과뿐만 아니라 지나가기만 해도 농악이 저절로 흘러나오는 청각적 효과도 더하여 재미를 더합니다.  합덕제위치 : 충남 당진시 합덕읍 합덕리 395합덕 수리 민속 박물관위치 : 충남 당진시 합덕읍 덕평로 379-9 합덕수리민속박물관관람료 : 무료이용 시간 : 매일 09:00~18:00월요일 휴무 (추석 및 설 당일, 공휴일 다음날 휴관)당진합덕제충청남도 당진시 합덕읍 합덕리 395합덕수리민속박물관충청남도 당진시 합덕읍 덕평로 379-9 합덕수리민속박물관  합덕성당 다음은 버그내 순례길에서 합덕제를 지나 만날 수 있는 합덕성당입니다. 원래 한옥 성당이었지만 7대 주임 패랭 신부가 1929년 고딕 양식으로 새로 지으며 현재의 모습을 갖추게 되었습니다.벽돌과 목재를 사용하여 건축되었으며, 창문과 문이 아치형의 형태를 띠고 있습니다. 고즈넉한 농촌 풍경을 두르고 선 모습이 인상적입니다.   합덕성당은 종탑이 쌍탑으로 되어있는 것이 특징인데요, 하늘 높이 솟아오른 두 개의 종탑은 경건하고 웅장한 느낌을 자아냅니다.또한 합덕성당의 내·외부는 마치 외국에 온 듯한 느낌을 물씬 풍겨 수많은 방문객의 눈길을 사로잡고 있습니다.성당 왼쪽으로는 사제관이었던 건물을 역사관으로 사용하고 있으며 다른 한편에 위치한 쉼터는 순례길을 걷는 사람들에게 잠시 땀을 식혀주는 안식처가 되어줍니다.  성당 뒤편에는 김대건 신부의 동상과 그 옆으로는 한국전쟁 때 순교한 페랭 백문필 신부, 그와 함께 잡혀가 순교한 윤복수 총회장과 송상원 복사의 순교비와 가묘가 있습니다. 현재 묘소에는 페랭 신부의 유해 없이 유물만 묻혀 있습니다.  위치 : 충남 당진시 합덕읍 합덕성당 2길 22천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22  신리성지 푸른 잔디와 멋진 건물들이 눈길을 사로잡는 이곳은 버그내순례길의 마지막 장소 신리성지입니다.신리성지는 한국 천주교의 대표적인 성지중 하나로, 당시, 천주교가 자리를 잡을 수 있도록 큰 역할을 했던 신부와 신자들이 순교한 유적지입니다.제5대 조선 교구 다블뤼 주교가 순교하기 전까지 21년 동안 거처하던 곳이기도 합니다.독특한 경관 덕분에 현재는 당진의 유명한 여행지가 되어 많은 여행객들로부터 사랑을 받고 있습니다.   신리성지에는 순교자 기념관과 순교 미술관, 다블뤼 주교의 거처 등이 있어 천천히 둘러보기 좋은데요.야트막한 언덕 위로는 성 다블뤼 기념관이, 그 지하엔 병인 순교 150주년을 기념해 지어진 국내 유일의 순교 미술관이 자리하고 있습니다. 미술관에서는 신리 교우촌을 중심으로 활동했던 성직자와 순교자들의 행적을 기록화로 만나볼 수 있습니다.  선교사들의 비밀 입국처이기도 했던 신리성지는 오랜 박해와 순교의 역사를 간직한 아픔의 현장입니다.사진 찍기 좋은 스팟으로도 유명하지만, 천주교 성지인 만큼 주의해서 관람해 주세요!  위치: 충남 당진시 합덕읍 신리신리성지충청남도 당진시 합덕읍 신리  ※거리두기 상황에 따라 운영여부 및 시간이 변동될 수 있으니, 사전 확인 후 방문해주세요!★우리 모두 건강한 일상으로 돌아가기 위해 방역수칙을 준수해 주세요!  글, 사진트래블리더 13기  2팀 권민혁, 오현주, 유수민, 이소연 ",
		"description": "신부 김대건 신부 탄생 200주년을 맞아 당진의 버그내 순례길을 걸으며 천주교 역사의 발자취를 따라가... 소나무 숲 사이에는 슬픔, 고난, 고통의 길로 불리기도 하는 '십자가의 길'이 조성되어 있습니다.... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교서울순례길. 3코스 일치의 길",
		"postdate": "20210917",
		"link": "https://blog.naver.com/bbobook?Redirect=Log&logNo=222509175291",
		"contents": "#서울대교구 #천주교서울순례길오늘은 3코스 일치의 길 순례길 시작.간격이 멀어서 부분적으로 차량을 이용했다.(순례길에서 반드시 도보가 아닌 차량, 대중교통을 이용해도 인정된다고 한다)절두산 순교성지, 노고산 성지(서강대학교)는 차량을 이용했고 용산역 아이파크몰에 주차하고 나머지 순례길을 도보로 방문했다.  3코스(일치의 길) 29.5km도보 8시간 소요절두산 순교성지아주 오래된 냉담자인 아빠도 아실 만큼 유명한 순교성지이다. 1966년 순교 100주년을 기념해 건축한 기념관으로 한국 천주교 순교자 박물관과 아름다운 경관의 공원이 형성되어 있다. 성 김대건 안드레아 신부님 동상이 인상적이다. 작은 숲 처럼 꾸며진 공원이 참 좋았는데 날이 너무 더워서 느긋하게 즐길 여유가 없었다.  노고산 성지 (서강대학교)코로나로 인해 외부인 주차도 금지되어 있고 외부인 출입이 안돼서 성지 방문이 안되는 듯했다. 스탬프는 정문에 경비실에서 대신 찍어 준다. 아쉽게 정문에서 사진만 남겼다.용산역으로 넘어와서 아이파크몰에서 주차를 하고 점심 식사하고 도보를 이용해 새남터 순교성지로 향했다.가다가 기찻길을 지났는데 어디서 많이 봤다(?)했는데 내 눈썰미 무슨 일!!! 아이유가 나왔던 드라마 '나의 아저씨'에 나왔던 기찻길이었다. 반갑반갑:) '나의 아저씨' 촬영지 기차길🙂새남터 순교성지기찻길을 지나 고가도로 아래 길을 걷다 보면 뾰족한 높은 한옥으로 지어진 성당이 멀리서부터 시선강탈. 가까이서 보면 더 웅장하다. 성당 내부는 역시나 들어가 볼 수 없었다. 용산예수성심신학교명동성당과 약현성당을 설계한 코스트 신부님이 설계한 신학교이다. 내부가 엄청 예쁘다고 해서 기대했는데 코로나로 인해 정문이 아예 굳게 닫혀있다. 스탬프는 오른쪽 경비실 앞에 비치되어 있다. 코로나 때문에 방문이 어려운 곳이 많으니 아쉬움이 컸다🥲  당고개 순교성지또 한참을 걷다 보면 아파트 단지 옆에 작은 공원 속 당고개 순교성지를 찾을 수 있다. 여기까지 가는데 슬슬 고비가 왔다. 9월인데도 날이 너무 더워서 땀도 계속 나고 마스크가 너무 답답했다. 노을이 지고 있어서 햇볕에 눈갱도 당하며 열심히 걸었다.이곳도 건물 내부로 들어갈 수 는 없었고 문에 스탬프 상자가 달려있었다.  왜고개 성지용산역 먹자골목을 지나 언덕을 올라가면 찾을 수 있다. 항상 일정 마지막은 언덕이 나오는 데 으윽 종아리가 터질 것 같았다. 그래도 힘내서 올라갔다! 어느새 저녁 6시 무렵, 해가 지고 있어서 3코스의 마지막인 삼성산 성지는 가지 못할 것 같아서 이곳에서 일정을 마무리하고 묵상과 기도를 드렸다. 스탬프 잉크가 너무 강력해서 번지고 범벅이 될 것 같아서 한동안 앉아서 휴식도 취했다. 마음의 평화가 찾아왔다. 이렇게 6곳 방문하고 오늘은 마무리~중간중간 차량을 이용했지만 날이 더워서 되게 힘들었다. 그래도 3코스가 마무리 되어가니 성취감은 업업!남은 삼성산 성지만 방문하면 서울순례길 여정도 완성이 된다. 조금만 더 힘내보자:) ",
		"description": "#서울대교구 #천주교서울순례길 오늘은 3코스 일치의 길 순례길 시작. 간격이 멀어서 부분적으로 차량을... 한국 천주교 순교자 박물관과 아름다운 경관의 공원이 형성되어 있다. 성 김대건 안드레아 신부님... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "서소문 순례길*근대 종교 건축과 천주교 역사*서울도보여행",
		"postdate": "20220213",
		"link": "https://blog.naver.com/zzi0607?Redirect=Log&logNo=222646709791",
		"contents": "이제야 풀어놓는 #서울도보해설관광 코---스첫번째로 #서소문순례길 부터 시작해보려한다.  서울도보해설관광 코스 중 서소문 순례길은  우리나라 천주교 역사의 중요한 장소들을 찾아 걷는 길이다. 한국 천주교 공동체의 시작인 명동대성당을 시작으로 아름다운 근대건축물인 대한성공회 서울주교좌성당, 서울시립미술관을 지난다. 그리고 천주교 박해의 장소인 서소문 밖 네거리 순교성지와 약현성당까지의 코스이다. 종교를 테마로 한 길이지만 근대 역사를 배우고 근대 건축물을 감상할 수 있다.이 순례길 코스는 교황청에서도 인정한 국제순례지인 총 44.1km, '천주교 서울 순례길'의 일부이기도 하다.신자는 아니지만 코스대로 걸어보고 싶다. (카미노 데 산티아고, 산티아고 길도 종교와 상관없이 많은 사람들이 걷는 것 처럼.)https://martyrs.or.kr/_web/mpilgrims/about.html 순교자현양위원회 홈페이지입니다martyrs.or.kr 서소문 순례길은 명동성당에서 시작한다.  #명동성당 은 한국 최초의 천주교 본당이며 서울대교구의 주교좌성당이다. 로마네스크와 고딕양식이 혼합되있고, 유럽의 갈색 벽돌과 전통재료인 회색 전돌을 이용하여 장식하였다. 1892년 기공식을 했고, 1898년에 축성식을 가졌다. 당시 이름은 지역 이름을 따서 종현성당이었다고 한다. 1945년에 명동성당으로 이름을 바꿨고, 1980년대 민주화 운동 당시 시위대가 전두환 정권의 탄압을 피하기 위해 명동성당에 피신하면서 민주화 운동의 성지로 알려진 곳이기도 하다. 그래서일까, 천주교는 포용의 종교라는 이미지가 강하다.명동성당은 (당연하게도) 명동에 있어, 기도하러 온 교인들과 점심시간을 이용해 산책을 즐기는 직장인, 관광객들이 함께 어울린다. 스테인드글라스와 내부 모습을 보고싶었지만, 본당의 내부는 닫혀있어 볼 수 없어서 아쉬웠다. 지하 소성당(crypt)에 들어가면 여러 성인과 순교자들의 유해가 모셔져있다. 우리나라 최초의 가톨릭 신부인  김대건  안드레아 신부님의 유해가 일부 모셔져 있고, 복원된 신부님의 흉상을 볼 수가 있다. 작년 2021년이 김대건 신부의 탄생 200주년을 맞아 유네스코 기념 인물로도 선정되었다. 예수님과 다른 성인들처럼 이 분의 유해도 전세계에 흩어져있는데, 아프리카 부르키나파소까지도 전해졌다 한다. (원래 무덤은 미리내성지에 있음) 스페인 성가족성당 사그라다파밀리아 해외에서 뜻하지 않게 우리나라 인물을 만나게 되면 무척이나 반갑다.스페인 바르셀로나를 대표하는 가우디의 건축물-지금도 지어지고있는- 사그라다 파밀리아(성가족성당)에 가면 스테인드 글라스에 성인들의 이름이 쓰여 있는데, A.Kim 김대건 안드레아 신부의 이름을 볼 수 있다. 글라스 찍은 사진은 못 찾겠네..그리고 성당 지하에 가우디의 무덤이 있다. 성당 바닥은 무덤인 것!그리고 신부가 신학공부를 하던 마카오에도 작은 동상이 세워져 있다.  성당 뒷편에는 성모무염시태 상이 있다. '무염시태'라는 단어는 미술관에 가면 많이 보게되는데, '원죄없는 잉태'라는 의미이다. 종교화를 주로 그렸던 17c바로크 미술에서 '무염시태'의 도상은 '순백과 푸른색의 옷을 걸치고 머리에는 12개의 별과 왕관을, 발에는 초승달을 딛고 서서, 두 손은 기도하는 모습의 소녀' 이다. 프라도미술관에서 많이 보았던 무리요의 무염시태.. 마리아의 순수함을 상징하는 어린아이 모습의 천사들과 함께 그려진다. 아무나 쓸수 없었던 고귀한 푸른색의 옷을 입고 있다면 성모마리아를 그린 것이다. *********자꾸 너무 멀리가려해서 명동성당은 여기까지*****사진없는 명동예술극장*명동성당에서 명동거리를 지나면서 명동한복판, 명동국립극장을 지나게 되는데 , 1936년 일제강점기에 '명치좌'라는 이름으로 지어진 우리나라 최초의 예술극장이었다. 전쟁과 시대에 따라 건물의 용도는 계속 바뀌었는데, 남산에 국립극장을 짓게 되면서 건축비를 마련하기 위해 민간 기업에 팔았다가 최근에 국가에서 다시 매입하여 2009년 명동예술극장으로 다시 개관하였다. (남산의 국립극장은 그렇게 저렇게 지어졌으나,, 다른 문화시설들과 너무 동떨어진 곳에 있다는 의견이..)당시에는 몰랐으나, 일본인 건축가가 일본의 유명한 극장을 똑같이 베껴서 만든 건물이어서 나라를 대표하는 국립극장으로 적절치않다는 얘기가 있었다고한다고한다.http://news.kmib.co.kr/article/view.asp?arcid=0921209315을지로입구, 롯데백화점,롯데호텔,시청을 지나 덕수궁방향으로 길을 건너면,#서울성공회성당 이다. 주변 건물들과 색다른 갈색벽돌과 로마네스크 양식의 둥근 아치가 돋보이는 건물. 분명 서양식 건물인데, 기와지붕을 올린 듯한 한옥지붕 모양과, 스테인드 글라스에 오방색의 유리를 넣은 것도 보인다.  예전의 시청 주변을 생각해보면 이 성당이 있다는 사실을 잘 몰랐다. 대로변 쪽으로 국세청 건물이 막고있어서 잘 보이지 않았는데, 지금은 막고있던 건물이 철거되면서 정동과 시청 주변의 독특한 분위기를 보태는 건물이 되었다. 특히 성당 앞에 트인 앞마당 같은 낮은 옥상은 서울의 야경을 감상하기 좋은 장소가 되었다. https://www.hani.co.kr/arti/690745.html정동은 조선 초기, 태조의 계비 강씨(신덕왕후,조선 최초의 왕비)의 무덤인 정릉이 있던 곳이었다. 사이가 좋지 않았던 태종이 능을 성북구 정릉동으로 옮기면서, 그 돌들을 청계천 광교에 거꾸로 박았다는 이야기. 임진왜란 이후 선조가 다시 한양으로 돌아왔을 때, 이 곳의 집들을 정릉동 행궁으로 삼았는데 그때 정전으로 사용하던 곳이 이 성당이 있던 장소였다. 이후 궁궐은 다시 비워졌다가, 고종 때 경운궁으로 사용되었고, 일제가 궁궐을 안보이게 하기 위해 조선총독부 체신부 건물을 지었고 해방이후 국세청 건물로 사용하고 있었다. 성당은 1926년에 축성되어 비용문제로1996년에야 비로소 완공되었다. 1987년 6월 민주화 항쟁이 시작된 장소이기도 하다.담장 너머로 영국대사관이 있고, 당연하게도? 영국성공회 수장인 엘리자베스 2세 여왕도 방한했을 때 방문하였다.성당 뒤에는 덕수궁의 전각이었던 양이재인데, 지금은 서울교구장 사무실로 사용하고 있다. 일제강점기에 이리저리 팔려다닌 안타까운 우리 문화재 중 하나인데, 장소를 옮겼다니 본래 위치는 알수 없지만, 그리 멀리 가지 않아서 다행이라고 해야할까.. 내부공개하는 날 다시 가보려 한다. 우리는 순례길을 따라가는 것이 목적이니 덕수궁과 정동길을 지나 서소문으로 향한다.  평소에는 그냥 지나치기 쉬운 서소문 역사공원을 방문한다.천주교에서는 서소문 밖 네거리 순교성지로, 한국 최대의 성인과 복자가 탄생한 곳이다. 서소문(소의문)은 한양도성의 4소문 중에 하나로, 남대문시장의 원조, 칠패시장과 가까워 사람들이 많이 모이던 곳이었다. 많은 이들에게 경각심을 주기위해 조선 초기부터 이 곳은 사형터로 이용되었다. ('서경'에 ' 사형장은 사직단의 오른쪽에 있어야한다'경복궁에서 봤을때 사직단의 우측에 있다) 조선 후기 신해박해(1791)신유박해(1801)기해박해(1839)병오박해(1846)병인박해(1866) 를 거치면서 많은 천주교 신자들이 순교하였는데, 특히 이곳은 평신도가 많이 순교했다고 한다. 이름이 밝혀진 이들만도 백명이 넘는, 세계적으로도 많은 성자가 탄생한 곳으로 알려져 있다. 이들을 기념하기 위한 현양탑과 서소문 역사박물관이 있는데, 박물관은 다음에 가보기로 한다.https://www.seosomun.org/main.do Previous Next 1 2 3 4 오늘 하루 보지 않기 닫기 관람시간 9:30 ~ 17:30 월요일 정기휴관 미사시간 11:00, 15:00 화요일~일요일 2020-서소문성지 역사박물관-VLOG 1. 휴관 중... 박물관의 일상 더 보기 [특별기획전] 러시아 이콘: 어둠을 밝히는 빛 Russian Icons: The Light of the North-전시해설 더 보기 [개관 2주년 기념 특별기획] 현대불교미술전 – 공(空) Śūnyatā 더 보기 [2021 정용일 중견작가 초대기획전-4] 삶의 경계 - 生 더 보기 Happy,...www.seosomun.org 마지막으로 중림동 약현성당에 오른다. 서소문 성지가 내려다보이는 곳에 세워진 우리나라에서 가장 오래된 성당이다. (1893년. 명동성당보다 축성일이 앞선다) 언덕 위에 숨어있어 아담하고 예쁜 성당이다. 마침 한 부부의 결혼식이 열리고 있는데, 한복을 곱게 차려입은 외국인 부모의 모습이 어색하지않게 잘 어울렸다. 갓쓰고 도포를 걸친 사제의 모습처럼.   이 곳의 역사도 평탄하진 않았다. 1998년에 개신교 취객에 의한 방화로 전소되었는데, 역사적인 의미가 있는 건축물인만큼 2000년에 본래 모습대로 복원되었다. 성당은 모두 불탔으나 성모상만은 검게 그을린채로 남아있어 박물관에 전시되어있다.(사진촬영불가)여러 드라마 촬영지로 나왔다 하는데, 그래도 아직 많이 알려지지 않아 조용한 것 같다.아담하고 단아한 성당과 주변의 공기가 편안하다.http://www.yakhyeon.or.kr/index.html 중림동 약현성당서울대교구 소속의 천주교회인 약현성당은 우리나라 최초의 서양식 성당이다. 1892년에 한국 최초로 세워진 성당이며, 로마네스크 양식의 벽돌조 건물이다.명동 성당과 함께 한국 근대 건축사의 중요한 자료로 1977년 국가 문화재(사적 제252호)로 지정되었다. -긴급공지 5월7일(토) 13:3… 2022년 5월7일(토) 13:30분 혼인예식 예약 받습니다. 문의 : 362-1891 (사무실) -혼인예식 설문조사- 중림동약현성당에서는 2021년 3월부터 혼인예식에 관한 보다 나은 서비스를 위해 피로연관련 간단… 혼인예식시 시설물 변경...www.yakhyeon.or.kr 다리는 아프지만 좋은 투어였다.새로운 것들., 익숙하지만 잘 몰랐던 곳들. 자세히 보게 된 곳들, 해설사님의 학구열 넘치는 설명과 함께 하니 감사할 따름이다. 천주교 서울대교구 주교좌명동대성당서울특별시 중구 명동길 74대한성공회 서울주교좌성당입구서울특별시 중구 정동서소문역사공원서울특별시 중구 칠패로 5 서소문공원천주교중림동약현성당서울특별시 중구 청파로 447-1 서울도보해설여행 후기는 계속됩니다~~to be continued- ",
		"description": "이 순례길 코스는 교황청에서도 인정한 국제순례지인 총 44.1km, '천주교 서울 순례길'의 일부이기도... 우리나라 최초의 가톨릭 신부인 김대건 안드레아 신부님의 유해가 일부 모셔져 있고, 복원된 신부님의... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주성지순례 겨울여행 ⑩ 천주교 순례길 신창성당(김대건길)",
		"postdate": "20170130",
		"link": "https://blog.naver.com/real_aniry?Redirect=Log&logNo=220922929949",
		"contents": "",
		"description": "제주성지순례 겨울여행 ⑩ 천주교 순례길 신창성당(김대건길) 용수성지를 지나 김대건길의 종착지, 신창성당으로 향했습니다. 신창성당은 천주교 순례길 김대건길의 종착지임과 동시에 이시돌길의... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 서울 순례길&lt;3&gt;. 삼성산성지-&gt;용산예수성심신학교",
		"postdate": "20211013",
		"link": "https://blog.naver.com/malgum61?Redirect=Log&logNo=222535866488",
		"contents": "2021년 10월 3일~10월 4일 (순례 3,4일째) 순례 3일째삼성산 성지->절두산 성지->노고산 성지->당고개 성지->왜고개 성지순례 4일째새남터 성지-> 용산예수성심신학교 삼성산 성지 입구 9월애 동행 현수막 9월애 동행을 10월에~ 오늘은 일찍부터 서둘렀다. 뚝 떨어져 있는 삼성산 성지를 먼저 가봐야 하기 때문이다. 왕십리역에서 서울대입구역까지 분당선 타고 선릉에 가서 2호선 갈아 타고 갔다. 서울대입구역 3번 출구로 나가 삼성산성지로 가는 버스를 갈아 타고 삼성산 성지 도착.   딸과 함께 부부가 성지를 찾아 온 모습이 보기가 좋았는데 여기 삼성산 성지 표지석 앞에서 사진을 찍어 달라고 한다.그리고 그들과 함께 앞서거니 뒤서거니 하며 성지로 올라 갔다. 일반 등산객도 삼성산으로 오를 수 있는 이 길. 오르막길이라 힘드실텐데 노부부가 정답게 얘길하며 오르고 있다. 두 분이 이렇게 무병하게 같이 잘 사시길, 진정 아름다운 동행입니다.  정자옆에 약수터가 있다. 잠시 쉬어 가는 곳. 그 위로 삼성산 성지가 바로 보인다.  기도하는 곳입니다.   성지방문 확인 도장이 있는 곳이라 알려 주는  화살표대로 가보니 아담한 쉼터에 책장이 보인다. 성지방문 확인 도장이 이 곳에 있어요! 야외 제대와 미사를 드릴 수 있는 곳.산의 울퉁 불퉁한 그대로 적당한 곳에 자리를 배치한 모습. 반듯하지 않아도 자연을 그대로 포용하는 모습이 더 좋았다. 뭉클!앞에 갔던 그 가족이다.성모상앞에서 기도 중인 뒷모습에 뭉클. 삼성산 성지서울대교구 순교자현양회삼성산 성지는 1839년 기해박해 때 새남터에서 군문효수(軍門梟首)형을 받고 순교한 조선 제2대 교구장 성 라우렌시오 앵베르 범(范) 주교와 성 베드로 모방 나(羅) 신부, 성 야고보 샤스탕 정(鄭) 신부의 유해가 안장된 곳이다. 이들은 1836년부터 차례로 조선에 입국하여 천주교 신자들을 찾아 복음 전파에 힘썼으며, 아울러 모방 신부는 당시 소년이었던 김대건 안드레아, 최양업 토마스, 최방제 프란치스코 등을 선발하여 마카오로 유학을 보내 최초의 조선인 신부를 양성하였다.  한 배교자의 책략 때문에 앵베르 주교의 거처가 알려지자 주교는 여러 교우들에게 화가 미칠 것을 염려해 스스로 잡힌 몸이 되었고, 두 신부에게도 자헌치명(自獻致明), 곧 스스로 관헌에 나아가 신앙을 고백한 후 순교하기를 권하였다. 1839년 기해박해가 시작되고 세 명의 외국인 사제는 새남터에서 군문효수형으로 순교하였다. 세 성직자는 1925년 7월 25일 시복되었으며, 한국천주교회 창설 200주년인 1984년 요한 바오로 2세 교황에 의해 시성(諡聖)되자 이를 기념하여 1989년 명동성당에서 세 성인의 유해를 일부 옮겨 와 안치하고 봉헌식을 가졌다.  조용히 기도하는 성지.가족이 와서 기도하고세 자매님이  순교하신 세 분의 사제 순교비 앞에서 묵주기도를 드리고나는 십자가의 길로 내려가며 기도를 드린다.  삼성산 성지의 십자가의 길  그들의 순교가 환한 꽃으로 피어난 이곳.그들의 순교로 지금 우리들은 이렇게 아름다운 순례길에서 걷고 기도를 합니다.  천천히 기도하며 오래 머물렀다 가고픈 삼성산 성지삼성산 성지 순례를 마치고 절두산 까지는 버스를 타고 다시 서울대입구역에서 내려 전철로 합정역까지 이동했다.  절두산 성지절두산(切頭山)은 예로부터 가을두(加乙頭), 잠두봉(蠶頭峯), 용두봉(龍頭峰) 등으로 불리어 왔다.1866년 프랑스 함대가 양화진을 통과해 서울 근교까지 침범해 오자 대원군은 서양 오랑캐들로 더럽혀진 한강을 천주교인들의 피로 씻겠다며 이곳에서 수많은 교인들의 목을 잘라 죽이는데(병인박해) 그때부터 이곳의 지명을 절두산이라 부르게 되었다. 한국천주교회에서는 1966년 병인박해 순교 100주년을 기념해서 절두산에 기념관을 건축했는데, 기념관에는 성당을 비롯하여 27위 순교 성인과 무명 순교자의 유해가 모셔진 성인 유해실, 그리고 박물관이 있다. 특히 박물관에는 교회의 귀중한 사료들과 순교자들의 유품, 형구(刑具) 등 3,500여 점 이상의 유물이 소장되어 있어 그 수나 규모 면에서 한국천주교회를 대표하는 박물관이라고 할 수 있다. 야외에 조성된 조형물과 기념비들은 아름다운 주변 경관과 어울려 기도와 묵상의 시간을 풍요롭게 하며, 성지를 찾는 신자들뿐 아니라 지역 주민들에게까지 순교 신앙·선교·문화 체험 등의 공간을 제공하고 있다.-서울대교구 순교자현향위원회  여러번 절두산 성지순례를 하였음에도 합정역에서 내려 어디로 갈지 잘 모르겠다. 철길을 따라 아래쪽으로 쭉 내려 가다가 앞에서 걸어오는 아저씨께 물어 봤더니 조금 만 더 내려 가면 계단을 올라가면 된다고 하신다. 계단을 올라가서 바로 왼쪽옆에 있는 전시관에서 순례자 도장을 찍고 성지를 둘러 보았다. 마더 데레사상앞에서, 김대건 신부님상 앞에서 순교자상 앞에서 성인들의 삶을 묵상하면서 기도 하고 걷는다.  절두산 성지에는 쉼터가 마련되어 있다.절두산성지 순례마치고 올라 갔던 그 계단으로 내려 오니 이곳에서 출발하는 마을 버스가 대기 중이다. 노고산성지로 가기 위해 일단 마을 버스를 타고 신촌역까지 갔다. 신촌역에서는 서강대 정문쪽으로 걸어가기. 10분 정도 걸어가면 서강대 정문이 나온다. 노고산 성지 순례도장함서강대 입구에서 바라다 보이는 왼쪽동산이 바로 노고산 성지이다. 노고산 성지-서울대교구 현양위원회위치서울시 마포구 백범로 35서강대학교 가브리엘관 앞노고산 성지는 천주교 박해가 시작된 이후, 사형을 당하고 그대로 형장에 내버려진 순교자들의 시신을 신자들이 목숨을 걸고 관가의 눈을 피해 모셨던 곳 가운데 하나로, 여러 처형장과 가까워 많은 순교자들이 임시로 매장되었다. 1839년 기해박해가 시작되고 세 명의 외국인 사제, 곧 앵베르 주교, 모방 신부, 샤스탕 신부가 9월 21일 새남터에서 순교하였다. 이때 앵베르 주교의 나이 43세, 모방 신부와 샤스탕 신부는 36세로 동갑이었다. 이들의 시신은 사흘 동안 버려져 있다가 한강변 모래톱에 묻혔다. 그 뒤 이십 일가량 지나서 7-8명의 신자가 죽음을 무릅쓰고 감시의 눈을 피해 시신을 거두는 데 성공하였다. 신자들은 시신을 큰 궤에 넣어 현재 서강대학교가 자리한 노고산에 매장하였다. 4년 뒤, 시신을 훔쳐낸 신자 가운데 한 명인 박 바오로가 가문의 선산인 관악산 줄기 삼성산에 유해를 이장하였다. 그 뒤 유해는 다시 이장하여, 1901년부터 현재까지 명동 대성당 지하 묘소에 모셔져 있다. 서강대학교는 순교자들의 숭고한 정신을 받들고자 2009년 6월 15일 가브리엘관 앞에 순교 현양비를 봉헌하였다.  43세, 36세 젊은 나이에 타국에 와서 선교를 하다가 못숨을 바친 세 분의 신부님을 기억하며 기도를 바칩니다. 잠시 이곳에 묻힌 곳, 지금은 젊은이들의 배움터인 이곳에서 그들의 정신적인 지주가 되어 학생들의 삶에 신앙의 뿌리가 되어 주고 계십니다.   노고산 성지에서 당고개 성지로 간다.당고개성지는 신용산역이 생기면서 또 한번 헤매며 찾아 갔다.  오늘은 개천절갑자기 길거리에 나타난 소들의 행진, 이게 무슨 일인고? 의아해 바라보니 오늘이 개천절이라 시가행진을 하는 퍼포먼스였다. 어디서 데리고 온 소들인지,마차를 끌고 힘겹게 아스팔트길을 걷고 있다.  신계 역사공원 입구이 공원 안에 당고개 성지가 있다. 당고개 성지서울대교구 현양위원회용산 당고개(堂峴)는 1839년(헌종5년, 기해박해) 12월 27-28일(음) 이틀간 10명의 교우들이 순교했던 곳이다. 당시 설을 앞두고 대목장에 방해받지 않으려는 상인들의 요청으로, 서소문 밖에서 한강 가로 나아간 이곳에서 사형이 집행되었다. 27일에는 박종원 아우구스티노, 홍병주 베드로, 권진이 아가타, 이경이 아가타, 손소벽 막달레나, 이인덕 마리아, 최양업 신부의 모친 이성례 마리아 7명이, 다음날에는 홍영주 바오로, 최영이 바르바라, 이문우 요한 3명이 순교하였다.한편, 증언에 따르면 1846년 9월 16일(헌종 12년, 병오박해) 최초의 조선인 사제 김대건 신부가 새남터로 향한 참수 길에 잠시 쉬어 갔던 곳이기도 하다.  당고개 성지에서 /이해인 수녀님박해의 칼 아래 피 흘린 목숨보다더 붉게 타오른 님들의 사랑은이제와 영원히 찬미 영광 받으소서!피묻은 침묵 속에 예수님과 함께 하신마지막 고통의 순간들이 이제는찔레꽃 가시로 우리의 가슴을 찌릅니다 님들을 닮지 못한 부끄러움 그대로 안고참회의 눈물을 흘리며 서있는 우리이 땅에서 결코 잊혀질 수 없는처절하게 고독하고 용감했던 님들의 선택으로우리가 누려왔던 빛나는 영광을당연히만 여겨왔던 무심함과 우매함을 용서하십시오 춥고 아픈 겨울 이겨낸천상의 매화 향기 맡고 싶어기도의 산과 언덕을 넘어당고개 순교 성지에 왔습니다 사랑하는 법을 삶으로 보여주신 님들처럼우리의 처음과 마지막 기도가오직 사랑이게 해 주십시오목숨 바쳐 신앙을 지키신 님들 덕분에우리의 믿음 또한 조금씩 깊어질 수 있음을오늘도 새롭게 감사하며하늘로 이어지는 꽃 탑을 쌓습니다 옹기처럼 깨어지고 부서지고 낮아지는사랑의 순교를 일상의 삶터에서 실천하는가난하고 겸손한 순례자가 될 수 있도록늘 우리와 함께 계셔 주십시오사랑으로 피 흘리신 순교성인들이여찔레꽃 아픔을 매화향기로 승화시키는사랑의 성인이 될 수 있도록 우리를 도우소서우리를 위하여 빌어주소서, 아멘-이해인 수녀님 이 계단을 걸어 올라가면 단아한 한옥이 십자가의 길 기도처가 있는 푸른 마당이 있다.   마당을 빙 둘러 있는 십자가의 길  찔레꽃 아픔을매화꽃 향기로 어머니 성지찔레꽃 아픔과 매화꽃 향기요한 바오로 2세 교황은 10명의 순교자 중 9명을 1984년 5월 6일에 시성 하였다. 어린 자식들 때문에 한때 마음이 약해져 배교했던 이성례는, 뒤늦게 프란치스코 교황에게서 2014년 8월 16일 시복되었다. 1986년 순교 기념비가 세워져 성지로 조성되었으나, 2008년 아파트 건립 공사로 기념비는 철거되었고, 주변이 정리된 2011년, 신계 역사공원 내에 ‘찔레꽃 아픔과 매화꽃 향기 가득 찬 어머니 성지’로 새롭게 단장되었다. 어머니가 아가를 품은 모습이 새겨진 묵주알     당고개성지에서 왜고개 성지까지 도보로 간다. 신용산역 1번 출구에서 곧장 내려가다가 길을 잃고 다시 신용산역으로 와서 횡단보도를 건넌 뒤 우체국이 있는 오른편길로 곧장 꺽어서 올라 갔더니 길 끝에 왜고개 성지가 눈에 들어 온다. 왜고개 성지 입구 왜고개 성지-서울대교구 현양위원회위치서울시 용산구 한강대로 40길 46왜고개는 기나긴 조선의 천주교 박해 시기 동안 여러 순교자들의 시신이 옮겨져 매장되었던 곳이며, 병인박해 순교성인 중 새남터 순교자 일곱 분이 33년 동안, 그리고 서소문 밖 네거리 순교자 두 분이 43년간 묻혔던 곳이다.1866년 병인박해 때 순교한 베르뇌 주교와 남종삼, 최형 등이 박순집 베드로와 몇몇 신자들에 의해 안장되어 잠시 머물다 간 곳이다. 또한 병오박해 때 순교한 김대건 안드레아 신부의 시신도 새남터에서 교우들이 찾아내어 잠시 이곳 근처에 가매장했다가 미리내로 모셔 갔다고 증언하고 있다. 후에 이들의 유해는 명동성당과 절두산 성당으로 옮겨져 안치되어 있다. 기해박해 순교자 이광헌 아우구스티노 성인 등 9명이 앵베르 주교의 지시에 따라 왜고개에 묻혔으나, 그 후 행방을 알 수 없게 되었다고도 한다.현재 국군 중앙 성당이 위치하는 이곳은 기와를 만드는 곳이었는데 용산 예수성심신학교, 중림동 약현성당, 명동성당 건물에 쓰인 붉은 벽돌도 여기에서 구운 것이라 전해진다. 왜고개성지의 성모자상 왜고개 성지 순례 도장 있는 곳    크고 작은 화분이 성당앞에 가지런히 놓여 있다.  왜고개 성지 기도할 수 있는 기도터. 이곳에 묻히셨던 열 분의 순교자 성 김대건 안드레아 신부님 탄생 200주년 희년 기도김대건 신부님도 잠시 왜고개 성지에 묻혀 계셨다고 한다. 새남터 성지위치서울시 용산구 이촌로 80-8새남터 순교성지는 한국 교회 역사상 순교한 성직자 열네 명 가운데 열한 명이 순교한 곳으로 이 가운데 여덟 명과 교회 지도자급 평신도 세 명이 성인 반열에 오른 한국의 대표적인 순교성지이다.  이곳에 순교의 피가 뿌려지기 시작한 것은 1801년 신유박해 때 치명한 중국인 복자 주문모 야고보 신부부터이다. 주 신부가 입국한 지 6년만인 1801년(신유박해), 자신 때문에 많은 희생자가 생기자 주 신부는 자진해서 의금부로 나섰고 새남터에서 순교하였다.  새남터 성지의 십자가의 길1839년 기해박해 때에는 조선 제2대 교구장 성 라우렌시오 앵베르 범 주교와 성 베드로 모방 나 신부, 성 야고보 샤스탕 정 신부가, 7년 뒤인 1846년 병오박해에는 한국 최초의 사제인 김대건 안드레아 신부와 ‘기해일기’를 작성한 현석문 가롤로가 이곳에서 참수되었다. 1866년 병인박해 때에는 베르뇌 주교, 브르트니에르, 볼리외, 도리, 푸르티에, 프티니콜라 신부 등 6명의 사제가 순교하였다. 사제들의 순교지서울대교구 현양위원회새남터가 다른 성지와 다른 점은 사제들의 순교지라는 것이며, 한국 최초의 신부인 김대건 성인이 군문효수형을 당한 바로 그 장소라는 의미에서 한국천주교회에 매우 중요한 부분을 차지하고 있는 곳이다.  ‘성 김대건 안드레아 신부님 탄생 200주년 희년2021년은 김대건 신부가 태어난 지 200년이 되는 해다. 1821년 태어난 김대건 신부는 25살인 1846년 순교해 1984년 성인품에 올랐다. 이를 기념해 한국 천주교회는 \"당신이 천주교인이오?\"를 주제로 이번 희년을 지정했다.희년 주제 “당신이 천주교인이오?”는 순교 직전 김대건 신부가 들었던 질문이다. 그의 믿음과 신앙인으로서 정체성을 확인하는 질문에 김대건 신부는 \"그렇다\"고 답했다. “관장이 저에게 ‘당신이 천주교인이오’하고 물었습니다. 저는 ‘그렇소, 나는 천주교인이오’라고 대답하였습니다. 그가 ‘어찌하여 임금님의 명령을 거역하고 천주교를 믿는 거요, 그 교를 버리시오’라고 심문하기에 ‘나는 천주교가 참된 종교이므로 믿는 거요. 우리 종교는 하느님을 공경하라고 가르치고 또 나를 영원한 행복으로 인도해 주오. 나는 배교하기를 거부하오’라고 대답하였습니다.” (1846년 8월 26일 김대건 신부가 페레올 주교에게 쓴 옥중 편지 일부)  한옥으로 지어진 새남터 성당, 한복을 곱게 입은 성모님도 무척 인상적이다. 새남터 기념관 주문모 야고보신부님 상    삶은 순교입니다순교는 사랑입니다   출입제한이 있는 성당열려 있는 2층에서 성당 내부를 바라보며 성체 조배를 한다.  새남터 성지 예수님용산을 내려다 보며 우뚝 서 있는 예수님, 교우들을 품었던 사제들 처럼 지금의 교우들을 다 품에 안을 듯이 서 있다. 새남터 성지에서 ->용산예수성심신학교 도보로 이동. 성심여자고등학교를 찾아 가면 된다.  성심여자고등학교 정문에서 나처럼 서울순례길을 순례 중인 모녀를 만났다. 나이드신 어머님을 모시고 순례를 하는 딸. 나에게 광화문 성지의 위치를 물어온다. 광희문 성지를 ‘광화문’으로 잘못 알고 있었다. 광희문성지의 위치와 가는 법을 알려 주었다. 모녀와 헤어지면서 순례를 잘 하시라는 인사를 주고 받았다. 이렇게 순례길에서 만나는 교우들. 신앙안에서는 우리 모두 한 형제. 서로 축복해 주며 노래처럼 읊조린다. 요즘 평화방송 라디오에서 계속 들려 왔던, 김대건 신부님이 외쳤던 그 한마디,“나는 천주교인이요.” 2021년 김대건 안드레아 신부님 탄생 200주년 희년 주제나는 천주교인이요~ 용산예수성심신학교서울대교구 현양위원회옛 용산 신학교 성당인 성심 성당은 조적조 양식으로 명동 주교좌성당과 중림동 약현성당을 설계한 코스트 신부가 설계하였다. 일반 교구 성당과는 달리 평면 형식을 가진 이 성당은 지형의 특성을 잘 이용하여 지은 아담한 성당으로 현재 성심 기념관(옛 용산 신학교 생활관)과 더불어 사적 제255호로 지정되어 보존되고 있다.1902~1958년까지 이 성당에 성 김대건 신부의 유해를 모셨다가 가톨릭 신학 대학 이전과 함께 혜화동 신학 대학으로 모셔 갔으며 또한 조선교구 초대 교구장 소 브뤼기에르 주교와 제8대 교구장 뮈텔 주교의 유해를 모시기도 했었다.– 옛 용산 신학교 생활관(성심 기념관)현재 성심 수녀회 한국 관구 사무실과 성심 기념관으로 쓰고 있는 옛 용산 신학교 건물은 1892년 배론 예수 성심 신학교가 용산구 원효로로 이전되면서 코스트 신부에 의해 학교 건물로 지어졌다. 6·25 전란 때 일부 파괴된 건물을 보수하여 사용하다 2007년 완전하게 복원하였고 옛 용산 신학교 성당과 더불어 사적 제255호로 지정되었다. 코로나로 전면통제가 되어 성심여고 정문에서 사진을 찍고 아쉽게 돌아섰다.",
		"description": "십자가의 길 그들의 순교가 환한 꽃으로 피어난 이곳. 그들의 순교로 지금 우리들은 이렇게 아름다운 순례길에서 걷고 기도를 합니다. 천천히 기도하며 오래 머물렀다 가고픈 삼성산 성지 삼성산 성지 순례를... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 성지 황사평 순교자묘역부터 성지순례길 관덕정까지",
		"postdate": "20211120",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222573452324",
		"contents": "제주 천주교 성지 황사평 순교자묘역부터 걸어서 관덕정 중앙성당까지 가는길이 성지순례길입니다.오늘은 제가 그 길을 다녀왔습니다.저는 제주도에서 올레길과 한라산둘레길을 안내하는 여행사를 운영중인데, 지금까지 올레길에 오신 손님들께서 올레길 중간에 있는 천주교 성지를 들릴때마다 시간을 더 내어 달라고 하는 요구를 많이 하신것을 보고 이제서야 이 천주교 성지길을 안내하려고 준비하기로 했습니다.  천주교 제주교구에서 관리하는 황사평에 있는 천주교 순교자묘역은 이미 기존에 제가 현기영의 소설 변방의 우짖는 새에서 읽었을뿐만 아니라 운양 김윤식선생의 속음청사에서도 알고 있는 내용이며, 제주의 역사에서도 여러번 본 기억이 있는곳입니다.  입구로 들어가는 길이 감귤밭들 사이로 가기에 좀 좁은편입니다. 대형차량이 쉽게 들어갈 수 있을지는 좀 고민해 봐야할 것 같습니다.  그래도 주차장은 커서 차를 세울때 불편함이 없을것 같습니다. 다만 한꺼번에 몰리는 날은 피해야 할것 같고요 천주교황사평성지제주특별자치도 제주시 화북이동  황사평 제주 천주교 성지의 입구에는 대통령표창이나 건국훈장 애국장 등을 받으신분들의 안내문이 붙어 있습니다. 역시 천주교 성지다운 곳입니다.  제가 간날은 별로 사람들이 없었지만 날씨가 너무 좋아서 가을의 느낌이 가득하였지요...성스러운 마음가짐을 가지고 한국 천주교에서 정한 성지순례의 장을 들어가 보겠습니다.  황사평 순교자 묘역 안내문이 붙어 있었습니다.  성지관리사무실도 있고, 봉안당, 성지순례 안내소, 순교자 묘역, 성직자 묘역, 산책로, 십자가의 길이 있습니다.  황사평 성지(천주교 공동묘지)는 순교자들의 얼이 살아 있는 곳이며 미래에 우리의 안식처입니다. 이곳은 기도하는 장소로 단장하고자 마련된 공원화 계획에 따라 작업이 진행되고 있습니다. 취식, 나무 훼손, 묘지앞에 성상 놓기 금지, 쓰레기 정리, 주차관리 등이 적혀 있네요 주차장에서 직진하면 순교자의 묘역이 나오고 왼쪽으로는 봉안당 오른쪽은 주차장이 있습니다.  공원묘지이기에 산책과 순례와 묵상을 함께 할 수 있는곳입니다. 앞으로 성지를 순례할 천주교인들을 모시고 이곳에서 잠시 미사나 혹은 묵상을 할수 있도록 도울 예정입니다.  현재 천주교 성지순례와 성지순례길에 관해서 제주에서는 제대로 된 안내가 없는듯 해서 제가 나섰습니다.그동안 제주올레길이나 한라산둘레길을 함께 걸으면서 호텔과 식사 버스 가이드 세탁까지 몸만 오면 걸어서 제주도를 한바퀴 돌수 있도록 프로그램이 된 알파캠프이기에 우리가 봉사 할수 있는 그대로 이곳에 적용하기로 했습니다.  저는 오랫동안 기독교에서 훈련되었습니다. 비록 같은 기독교이지만 개신교도로 훈련받았고, 그 과정에서 칠십인역이나 공동번역성서의 유딧이나 토빗 마카베오서 등을 다 읽었고,  심지어는 미드라쉬까지 읽었지요... 천주교신학자들의 책도 여러권 읽을 정도로 좋아했습니다.   그리고 산티아고 순례길에 대한 여러책도 읽은적이 있습니다.그래도 부족하나마 천주교인들께 제주 천주교 성지순례를 도울수 있을것 같아서 준비하게 되었습니다.한국 천주교 성지 순례에 관련된 책을 사서 읽은것은 오래 되었고, 언젠가는 이 일을 해야지 하다가 이제서야 늦었지만 신발끈을 묶게 되었습니다.  비록 삼의사비에 대한 창의를 발의한 측의 책인 변방의 우짖는 새를 먼저 읽었고, 대정읍성의 삼의사비를 찾아가서 읽고 사진을 찍어온적도 있지만, 언젠가 명동성당에서 이재수를 메시아적으로 다룬 마당극도 하였다는 이야기를 듣고서 더욱 힘을 내 봅니다.  교폐나 세폐에 대한 어떠한 분노도 사람의 목숨을 뺏어서는 안된다고 생각합니다.그러기에 이러한 순교자의 묘지를 바라보는 마음이 착찹하기만 하네요...성지순례의 길을 저도 떠나봅니다.성야고보의 길을 따라서 나선 천년이 넘은 길에 대한 수 많은 사람들의 동경과 사랑에 감사하며, 제주에도 그러한 길이 있다는것을 더욱 알리고 안내하여서 순교자들을 현양하게 하고 함께 현양하려하는것이 제 생각입니다.  저도 대부분의 성지를 다 가봤고, 육지에서도 여러곳의 성지를 다녀온 적이 있습니다.성지는 누미노제를 느끼게 해주는곳입니다. 그리스도의 나심의 곳인 팔레스티나 지역을 넘어서 순교자들과 성인들의 성모의 발현으로 연결된 곳이 지정된 곳이 바로 성지입니다.  들어올수록 엄숙해지며 생각할수록 아득해지는 성지순례입니다. 황사평 순교자묘역입니다.늘 이 이름을 들을때는 황사영이 생각납니다. 이름이 비슷해서 그런것일 수 있지요...둘다 순교자입니다. 한때 흑산이라는 책을 읽었고, 얼마전 나온 영화 자산어보도 감동적으로 보았지요 천주교 제주 성지순례 장소를 돌아다니면서 수없이 많은 생각들이 흘러가네요.신의 존재의 문제부터 정의의 문제까지 실로 많은 생각들이 수시로 머리속을 왔다갔다하지만 정녕 겉의 모습은 변화가 없습니다.  드디어 가장 뜻깊은 탑을 하나 발견합니다. 신축교안 바로 그 이재수의 난으로 알려진 그 신축년 교인들에게 일어났던 그날의 일이 일어난지 벌써 120년이 흘렀네요...화해의 탑이라고 되어 있는것이 실로 감동입니다, 비록 당시의 사람은 한사람도 지금 살아 있지 않지만 천주교 제주교구는 이 신축항쟁 120주년을 기념하면서 화해의 뜻을 보내고 있습니다.  저는 제 닉네임을 장두로 정했습니다.제주는 장두의 섬이라고 했습니다. 장두는 끝내 자신의 목숨을 내 놓아야 한다고 했습니다.소장의 머리에 이름을 제일 먼저 올려야 하여서 그 책임을 가장 먼저 지어야 하는 사람이 바로 장두입니다.그 장두의 가장 위대하신분이 바로 예수 그리스도시지요 순교자가 당시 수백에 이르렀는데 다들 연고자들이 모시고 가고 연고가 없는 묘지만을 이곳으로 이장을 했네요.. 김기량 펠릭스 베드로 선교사는 제주의 함덕 출신으로 제주에서 최초로 천주교로 영세 입교하였고, 추후 발각되어서 장살을 당하기까지 그의 믿음과 신앙은 철저하였습니다. 김기량길이 하나 더 있어서 함덕의 성당에서 그의 길을 함께 걸을날이 있을것으로 생각합니다.  천주교 성지순례에는 가슴아픈 순교의 이야기들이 있습니다. 사실 장살이라함은 사약보다 훨신 강력한 사형의 방법이었습니다.  유배지에서 사사된다는 뜻은 바로 은혜를 베풀어서 죽인다는 뜻이라서 왕이 좀 편하게 세상을 뜨게 베풀어주는 하는 방법이지요.....하지만 흑산에서도 장형의 고통은 이무 말할수 없어서, 관원에게 뇌물이라도 줘서 단번에 죽게 부탁하는 것이 장형의 고통을 줄여주는 것이었습니다.   천주교 성지 황사평에는 성직자와 평신도들이 다 함께 있습니다.한라산에서 잘 내려다보여지는 장소더라고요.... 천주교 제주교구 순례길로 지정되어 있습니다.  제주에는 순례길이 모두 8곳이 있습니다.그중 이시돌목장에 3곳이 있습니다. 그러나 성지는 7곳이며 이는 추자도의 눈물의 십자가인 황경한 묘가 포함되어 있습니다.  어머니 정명련 마리아가 아들을 추자도에 두고올때는 그곳이 전라도 소속이었지만 지금은 제주도 소속의 땅이랍니다.  김기량 펠릭스 베드로의 묘지입니다. 이곳은 봉안당입니다. 납골당이지요...납골당은 작은것이  있고 큰것이 있더라고요 아직 빈곳들도 많이 있습니다.  가족에 대한 그리움과 재회를 미루고 있는 신자들의 마음에 보이는곳이네요... 꽃도 걸어두고 마음을 다해서 불러보고 싶을것입니다.  순교자나 그냥 돌아가신분들이나 부활을 꿈꾸며 기다리고 있어야 할 것입니다.  이렇게 제주 천주교 성지는 크게 공원과 순교자의 묘 그리고 봉안당 안내소 등으로 나뉘어 있습니다.이곳에서 먼저 묵상하고 순교자를 현양한후에 길을 떠나서 걸어서 관덕정까지 가야 합니다.  멀리 한라산이 보이네요... 오늘은날씨가 좋아서 한라산 정상에서 내려다보면 이곳 천주교 성지 황사평이 보일것 같같습니다.  120년 전에도 이곳을 내려다보았을 한라산입니다 용어에 대한 정의도 있네요... 사용자 망인 유해묘 납골묘에 대한 정확한 정의도  알아두는것이 좋을듯 합니다.  소성당이 있습니다.  제주 천주교 순례길을 떠나기전에 이곳에서 작은 미사를 진행후에 걸어도 될것 같습니다.미사시간이 별할 수 있어서 천주교에서도 확인후 가야 한다고 말하고 있습니다.  제가 천주교 성지 순례를 진행하려는 때가 내년도 1월입니다.  총 9일에 거쳐서 진행하려고 합니다. 왜냐하면 길과 성지가 모두 9개이기 때문입니다.  이름을 안봐도 누구나 이분이 김대건신분인것은 알것 같습니다.  바로 이곳 작은 성당인근에 스탬프를 찍는곳이 있습니다. 성지순례 스탬프를 모두 다 찍어서 총 167개가 되면 축복장을 수여한답니다.  꼭 성지순례길을 다 걸어야 하는것은 아니고 성지만 순례를 하고서 스탬프를 찍어도 된답니다.  이 안에는 아무것도 없네요  바로 인근에 있습니다. 스탬프는 비에 젖지 않도록 안쪽에 넣어두었고요.. 빼서 찍고 다시 넣어두면 될것입니다.한국 천주교 성지순례 책에도 되도록 도보로 은혜로운 장소를 순례하기 바란다고 되어 있습니다.  그리고 이 스탬프를 찍으면 됩니다.사실 황사평은 성지순례 책의 맨 마지막에 나옵니다.그러나 순서는 상관이 없습니다.   주차장은 넓어서 좋습니다.  다만 버스가 들어오기 좀 좁은 길임에 확실합니다.교행이 어려울수 있는길입니다. 운전 미숙하신분은 승용차라도 조심하시기 바랍니다.  성지순례길을 알리는 리본입니다.  제가 제주 천주교 성지순례길의 안내를 본격적으로 운영하게 되면 봉사의 차원에서 리본을 정비하도록 하겠습니다. 천주교 제주교구와 협의해서 최선을 다해서 돕도록 하겠습니다.  이 황사평에서 출발하여 길을 걸어서 천주교 제주교구 중앙성당에 도착하면 두곳의 스탬프를 받을 수 있습니다.보통은 책자에 관덕정 순교 터라고 되어 있어서 관덕정에서 스탬프를 찾는 경우가 많다고 합니다. 중앙성당에서 관덕정까지는 수백미터 정도 떨어져 있어서 중앙성당을 꼭 찾아오면 됩니다.  성당은 인근에서 찾기도 쉽습니다.   성당으로 들어오면 주차를 관리하는 작은 관리실이 하나 있습니다. 바로 이곳에 스탬프가 있습니다. 성지 관덕정 도장이라고 되어 있습니다.  이 스탬프가 곽덕정 순교 터의 스탬프입니다.  이걸 찍으면 두곳의 스탬프가 완료됩니다.  천주교성지 성지순례길 걸을때는 이 한국 천주교 성지 순례에서 발행한 책자를 사면 좋을것 같습니다.그리고 주의하여야 할 사항을 말씀 드리겠습니다. 제주 천주교 성지순례 할때 혼자 하면 위험합니다.  아무도 없는길을 걸어야 할때가 많습니다. 특히 여성은 주의해야 합니다.두번째 시작점에 차를 세우고 종점까지 걸어오면 시작점에 둔 차를 찾으러 가기 불편합니다.그리고 중간에 식사를 하기 불편할 수 도 있습니다.우리 알파캠프에서 그래서 트레킹 전문 가이드 버스 숙소 등 모든것을 지원합니다.한 호텔에서 머물며 매일 정해진 천주교 성지로 차로 이동해서 가이드와 함께 걸어가면 됩니다.  호텔에서 조식과 석식을 대접하고, 걷다가 중간에 식사를 하게 되며, 가이드가 함께 걷기에 위험도 없고 길을 잃을 염려도 없습니다.  혹시 걷다가 불편하면 쉬어도 되고, 버스가 중간 픽업을 해도 됩니다.총 9일을 잡고 오셔야 합니다.김기량길 (김기량 순교 현양비)김대건길 (용수성지)정난주길 (대정성지)신축화해길 (관덕정 순교터, 황사평성지)하논성당길추자도의 황경한 눈물의 십자가 묘이시돌길 1,2,3 (새미은총의 동산) 3일 소요비용은 9박10일 총 1,221,000원(1인실)  2인실은 935,000원(한사람당)으로 호텔숙소와 호텔조식 호텔석식 그리고 중식 버스 가이드 세탁 등이 다 포함됩니다.   또한 중간 중간 제주의 다른 체험이 포함되어 있습니다.  (쇼핑은 일체 없습니다.)  추자도 가는 도선료도 포함되어 있습니다. 이렇게 제주도에서 천주교 성지순례 좀 편안하고 안전하게 이용해 보세요만약에 시간이 길게 안되시는분은 총액을 미리 결제하시고 쪼개서 오셔서 성지순례를 다 완주하시게 해 드립니다. 연락처는 010-2908-3946 이며2022년 1월부터 진행하며 한달에 한번은 정기적으로 진행합니다. 정기적으로 진행하는 날에는  단 한분만 오셔도 진행합니다. 또한 10인 이상이 함께 요청할때는 아무날이나 출발합니다.   천주교황사평성지제주특별자치도 제주시 화북이동천주교중앙교회제주특별자치도 제주시 관덕로8길 14관덕정제주특별자치도 제주시 관덕로 19 관덕정  ",
		"description": "현재 천주교 성지순례와 성지순례길에 관해서 제주에서는 제대로 된 안내가 없는듯 해서 제가... 이름을 안봐도 누구나 이분이 김대건신분인것은 알것 같습니다. 바로 이곳 작은 성당인근에 스탬프를 찍는곳이... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "도보 순례, 3코스 일치의 길... 순례지, 천주교 서울 순례길... ",
		"postdate": "20210914",
		"link": "https://blog.naver.com/ssjmja?Redirect=Log&logNo=222505809361",
		"contents": "9월 순교자 성월을 맞아 시작된 나의 '천주교 서울 순례길' 도보 순례 중에서 오늘이 세번째날이고~오늘로 '천주교 서울 순례길' 도보 순례가 모두 끝이 났다. 내가 세번에 걸쳐 도보 순례를 한 '천주교 서울 순례길' 은 2018년에 교황청 승인 국제 순례지로 선포되었고, 총 3가지 코스로 나뉜다. 1코스 : 말씀의 길'말씀의 길' 은 한국 천주교회가 전 세계 어디에서도 찾아보기 힘든, 자발적으로 복음 말씀을 받아들인 평신도 공동체라는 의미를 되새기며 붙여진 이름이이라고 한다.그래서 그런지 한국 최초의 희생자로 기록된 김범우의 집터와 천주교 세례식이 처음으로 거행된 이벽의 집터를 둘러보며 시작되는 길이다~ * 1코스는 이미 첫번째 순례 때에 혼자서 다녀왔다.* 참고로 1코스 도보 순례 과정은 아래의 링크 클릭https://m.blog.naver.com/ssjmja/222485085316 [오늘 성당] 2021 순례자 여권 세트 가지고 나 혼자 첫 도보 순례, 1코스 말씀의 길 순례, 천주교 서울 순례길 성지 순례, 9월 순교자 성월 행사2021년 순례자 여권 세트를 신나서 구입하기는 했는데 막상 성지 순례를 할 생각은 하지도 못하고 있었다. ...m.blog.naver.com 2코스 : 생명의 길천주교 박해의 역사를 고스란히 간직하고 있는 길로, 순교자들이 순교하러 가는 길임과 동시에 영원한 생명을 얻으러 가는 길이기에  ‘생명의 길’ 이라 부른다. * 2코스는 지난 주에  \"9월愛 동행과 함께하는 해설이 있는 천주교 서울 순례길 도보 순례\" 를 신청해서 다녀왔다. * 참고로 2코스 도보 순례 과정은 아래의 링크 클릭https://m.blog.naver.com/ssjmja/222498484526 [오늘 성당] 9월 순교자 성월 두번째 도보 순례, 서울대교구 순교자현양위원회 해설이 있는 도보 순례 행사 참여, 2코스 생명의 길 순례, 천주교 서울 순례길천주교 서울대교구 순교자현양위원회에서는 9월 순교자 성월을 맞아 '순례를 통한 축복의 기쁨, 9월愛...m.blog.naver.com 3코스 : 일치의 길서울의 대표적인 순교성지들을 잇는 길이고, 순례자들 모두가 순교자들의 신앙을 본받고 실천하자는 취지로 ‘일치의 길’이라 이름이 붙여졌다고 한다. * 그리고 오늘 다녀온 3코스도 2코스와 같이   \"9월愛 동행과 함께하는 해설이 있는 천주교 서울 순례길 도보 순례\" 를 신청해서 다녀왔다.  오늘의 순례를 위해 순교자현양위원회에서 문자로 안내된 코스와 천주교 서울 순례길 3코스의 순서가 살짝 다르다.  천주교 서울 순례길 3코스 '일치의 길'서울순례길 중에서 특히 3코스는 산발적으로 성지가 위치하고 있다보니 걷기도 하고 대중교통을 이용하기도 하면서 순례를 할 수 밖에 없었다.  아침에 순례팀이 모인 장소는 새남터 순교성지이다. 새남터는 내가 서울에 올라오고 나서 가장 먼저 가본 성지이다. 우리 가족이 왕십리에서 살때 서울숲에서 부터 중랑천변으로 걸어 이촌한강공원을 거쳐 새남터까지 도보 순례를 한 적이 있다.   당시 우리가 다니던 성당에서 초등학생 자녀와 부모를 대상으로 한 도보 순례가 있어서 같이 참석했었다. 물론 긴 거리이기는 하지만 쉬기도 하고 도시락도 먹으면서 시간 가는 줄 몰랐었다. 그리고 강변으로 들어오다 보니 경치도 좋았다. 그때는 새남터 기념관에도 들어가보고 성당에서 미사도 드렸었는데~ 오늘은 대중교통으로 오다보니 좀 다른 느낌이었다. 거기다가 새남터 순교성지는 기와 지붕으로 되어 있어서 버스에 내리기 전부터 눈에 확 띄었다. 그리고 새남터 순교성지는 주로 성직자들이 많이 처형되어서 성직자들의 성지라고 불려지기도 한다.  그 다음으로 이동한 곳은 용산성심예수신학교이다. 새남터 순교성지에서 도보로 이동할 때에는 몰랐는데 막상 용산성심예수신학교에 거의 다다랐을 때 드디어 그곳이 성심여중과 성심여고가 있는 곳이라는 걸 알았다. 성심여중과 성심여고는 한 5년전쯤 연구학교 업무를 맡았을 때 자주 왔던 곳이었다. 그 당시에 성심여중과 성심여고에 몇 차례 가보면서 남편에게 용산으로 이사오고 싶다는 말을 했었다. 우리 딸을 성심여중과 성심여고에 보내고 싶다고~ 실제로 남편과 같이 학교 구경을 가기도 했었고 이곳에 성지가 있다는 것도 알았는데 어떤 의미인지는 모르고 겉만 구경하고 갔었다. 그게 바로 용산성심예수신학교였다니~용산성심예수신학교는 성심여중과 성심여고의 딱 중간에 있기 때문에 오늘은 들어가서 볼 수가 없었다. 동그라미 표시한 곳은 용산성심예수신학교 옆 예수성심성당~코로나 때문에 학교 정문에서 부터 외부인 출입금지였다. 처음 오신 순례자들도 있었을텐데~ 그래도 나는 이전에 봤던 곳이라 사진만 찍고 아쉬움을 달랬다~  용산성심예수신학교에서 절두산 순교성지까지 가는데  버스도 타고 지하철도 탔다.걸어서 갈 거리가 절대 아니여서~  절두산 순교성지합정역에서 내려서 성지 입구로 들어서면 제일 먼저 산 위에 성당이 보인다.  절두산 순교성지 한국순교성인시성기념 교육관그리고 왼쪽의 건물은 한국순교성인시성기념 교육관~어머어마하게 큰 현수막 3개가 걸려 있었다.모두 9월 순교자 성월과 관련인는 행사 안내들~  절두산 순교성지 표지석천주교 신자들은 다 알고 있겠지만 절두산의 절두라는 한자는 목이 잘린다는 의미이다. 절두산이라고 불리게 된 것은 병인양요 이후 전국 각지에 척화비를 세움과 동시에 1만여 명의 천주교 신자들을 붙잡아 이곳에서 목을 잘라 처형한 데서 유래한다. 김대건 광장성지 한가운데에는 김대건 광장이 있고 김대건 신부님의 동상이 있다.  야외 제대와 김대건 신부님 동상그리고 한강을 바라보는 곳에는 야외 제대와 김대건 신부님의 동상이 있다. 야외 제대 뒤로는 십자가의 길~ 예전에 이곳에서 십자가의 길을 했던 기억이 아직도 생생하다~ 절두산 순교성지 성당으로 들어가는 입구이다. 지금은 성당 진입로의 문이 열려있지만 저녁이 되면 문이 닫힌다. 그러면 절두산에 안장되어 있는 순교 성인 28명의 조형물이 문을 막고 있는 것 처럼 보이게 된다.  절두산 순교성지에서 다음 장소인 노고산 성지로 갔다. 노고산 성지는 서강대학교 정문 바로 앞에 있다. 정문에서 불과 20~30미터 거리에 있는데 코로나 때문에 외부인 출입금지를 하는 바람에 가서 보지는 못했다.  시계탑이 있는 바로 뒷부분인데 어렴풋하게 동상은 보였지만 사진으로는 찍히지 않았다. 다음에 다시 올 날이 있겠지~ 다음으로 간 곳은 왜고개 성지였다. 왜고개 성지는 신용산역과 가까이 있는데 현재 군종교구 주교좌인 국군중앙성당이 있는 곳에 있다.  왜고개 성지로 올라가는 진입로를 바라보고 깜짝 놀랐다. 하늘에서 예수님이 팔을 벌리고 계신 것처럼 만들어진 동상이 있었는데 빛이 비춰서~~~ 그 느낌은 말 그대로 꿈결 같았다.  이곳은 병오박해 때 순교한 분들의 시신이 엄마간 매장되어 있던 곳이다.  성지 자체가 작고 아담했다. 성당 뒤로 돌아가면 작은 기도처도 있었다. 오늘은 더워서 들어가시는 분은 없었다는~ 왜고개 성지에서 다시 버스를 타고 50분쯤 가서 오늘의 마지막 코스인 삼성산 성지로 갔다. 삼성산 성지는 진짜로 산속에 있었다. 절두산도 노고산도 다 산이지만 산 같지 않았는데 삼성산은 정말 산 같았다.  삼성산 성지는 기해박해 때 순교한 앵배르 주교님과 두분의 신부님의 유해가 안치되어 있었던 곳이다.  삼성산 성지에서 야외 파견미사를 했다. 지금까지 야외에서 미사를 한 적이 여러번 있었는데 산에서 한 것은 처음이다. 기도할 때 얼굴을 시원하게 해주던 고마운 바람~  오늘은 성 십자가 현양 축일이다. 그리고 천주교 서울 순례길이 교황청의 승인을 받아 국제순례길로 선포되어 선포식을 한 지 딱 3년이 지난 날이라고 한다. 나름 큰 의미가 있는 날~ 이제 순례자 여권의 스템프 찍기도 끝이 났다~ 이 스템프가 뭐라고~ 하나하나 칸이 채워질 때마다 뭐라고 한 것 마냥 기분이 좋다니~  나와 오늘 순례를 함께한 가방과 모자~거기에 순교자현양위원회에서 순례 완주 기념으로 준 조그만 뺏지를 달았다.'천주교 서울 순례길' 이라는 글씨가 세겨진 비둘기 모양~오늘 파견미사에서 신부님이 강론으로 해주신 말 중에 가장 기억나는 말이 있다. \"순례지는 자신을 재발견하고 회개에 필요한 힘을 되찾는 참된 안식처입니다.\"바로 프란치스코 교황님이 하신 말씀이다.  세번에 걸친 순례의 시간동안 내가 했던 생각들...교황님이 하신 말씀 그대로다~  ",
		"description": "‘생명의 길’ 이라 부른다. * 2코스는 지난 주에 &quot;9월愛 동행과 함께하는 해설이 있는 천주교 서울 순례길 도보 순례&quot; 를 신청해서 다녀왔다. * 참고로 2코스 도보 순례 과정은 아래의 링크 클릭 https://m.blog.naver.... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "버그내순례길의 공소를 돌아보며 천주교 숨결을 느껴보세요!",
		"postdate": "20210426",
		"link": "https://blog.naver.com/dangjin2030?Redirect=Log&logNo=222323268677",
		"contents": "버그내순례길의공소를 돌아보며천주교 숨결을 느껴보세요! 2021년 세계유네스코 기념인물인김대건 신부 탄생 200주년 기념행사준비가 한창입니다.천주교와 관련되어 많은 관심이 집중되고 있는버그내 순례길에서 만나는 세 곳의공소를 다녀왔습니다. 햇살 좋은 날이어서 구름도 예쁘게 떠다니는 봄날에유채꽃향을 맡으며 걸어보았어요. 골목길을 따라 들어가니세거리 공소에도 유채꽃이 반기네요.허물어져가는 공소가 걱정이 되지만낡은 건물에서 모진 고통을 느꼈을천주교인의 숨결이 느껴집니다. 세거리공소충청남도 당진시 해나무길 18   뮈텔주교 일기에\"(양촌에) 도착하기 조금 전,··· 세거리와 거더리두 마을은 1866년 이전까지는완전히 교우들 마을이었다.\"1896년 10월26일자의 내용입니다. 현재의 공소 건물은 1935년에 지어져판공 때가 되면 본당 신부가 머물면서성사를 베풀고 푸짐한 음식을 나누며흥겨운 잔치를 벌였다고 합니다. 다음으로 간 곳은 거더리 공소입니다.세거리 공소에서 나와신리성지를 지나 조금 가다 보면오른쪽에 거더리 공소 팻말이 세워져 있습니다.좌측으로 쭉 걸으며 보이는 곳에거더리 공소가 있습니다. 거더리공소충청남도 당진시 합덕읍 신리100-1  거더리는 신리의 자연마을 가운데 하나로1866년 병인박해가 일어나자 다블뤼주교는 이곳에 피신하였으나 자신을 붙잡으러 온포교들에게 스스로 체포되었다고 합니다.주교와 두 신부들이 감금되었던 집은박해 이후 공소로 사용되었습니다. 거더리공소에도 거주하고 있는 분이 계셔서안에는 들어가 보지 못하였지만대문 앞에 싱그러운 상추가 먹음직스럽게자라고 있어 정감이 가네요. 오래된 건물을 환하게 빛나게 해주는복숭아꽃입니다.냉이꽃과 머위꽃들이 피어 있어 외롭지 않아요. 거더리공소에서 나와 하흑공소로 가기 전잠시 길가의 신리성지를 들렸습니다.따스한 봄날 가족들과 나들이 온 사람들이편안해 보이네요. 신리성지는 내포 교회의 초기 공소가 있었던 곳으로신리성지 내에 다블뤼주교 유적지가 있습니다. 신리성지에서 나와 큰 길을 따라합덕읍 쪽으로 직진하다가 보면 멀리에서 보아도 아름다운하얀 건물이 눈에 뜨입니다. 하흑공소는 복자 김사집 프란치스코를기념한 기념 공소입니다.하흑은 '아랫 검은돌'을 뜻합니다.사계절 찾아와도 늘 아담하고 소담한 모습입니다. 천주교하흑공소충청남도 당진시 합덕읍 하흑1길 2  공소 [ 公所 ] 정의본당보다 작아 본당 주임신부가상주하지 않고 순회하는 구역의 천주교공동체.천주교건축물내용신부가 상주하지 않기 때문에미사가 집전되지 못하며,공소 교우들의 본당신부를 대리하는공소회장(公所會長)을 중심으로성찬의 전례가 빠진 미사형식의공소예절(公所禮節)이 행하여진다.신부의 공소방문은 1년에 두 번봄·가을에 있는데,신부방문 때 집행되는 성사가주로 판공성사(判功聖事)이었기 때문에각각 ‘봄판공’·‘가을판공’이라고 불렀다.[네이버 지식백과] 공소 [公所] (한국민족문화대백과, 한국학중앙연구원)버그내순례길 스탬프 찍는 마지막 코스,하흑 공소의 철늦은 수선화가하얀 공소의 건물과 잘 어울립니다. *세거리 공소*충남 당진시 합덕읍 해나무길 18*거더리 공소*충남 당진시 합덕읍 신리 100-1*하 흑 공 소*충남 당진시 합덕읍 하흑1길 2 우리 지역의 문화유산을 접할 수 있는 시간을 가지고찾아볼 수 있는 이 봄날이 아름답습니다.자전거를 타고 동료들과봄을 만끽하는 분들의 모습은 활기차 보였습니다.어디를 가도 꽃들이 만발하는 봄의 길목,버그내순례길에서 만나는 공소에서\"천주교의 숨결을 느껴보세요!!\"  ",
		"description": "버그내순례길의 공소를 돌아보며 천주교 숨결을 느껴보세요! 2021년 세계유네스코 기념인물인 김대건 신부 탄생 200주년 기념행사 준비가 한창입니다. 천주교와 관련되어 많은 관심이 집중되고 있는 버그내... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "2018.08.02. [천주교 순례길 2] 김대건 길",
		"postdate": "20180802",
		"link": "https://blog.daum.net/leehyojong/11792432",
		"contents": "",
		"description": "천주교 순례길 김대건 길 천주교 순례길 / 김대건 길 ◈ 일시: 2018년 8월 2일 목요일 / 맑음 폭염... 성 김대건 안드레아 신부의 고난의 길을 체험하려 하였으나 실행 중 높은 파도 때문에 해상 순례를 중단할... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "홍주성지순례길을 따라 내포천주교순례길 5코스를 걷다~",
		"postdate": "20210927",
		"link": "https://blog.naver.com/jslim043?Redirect=Log&logNo=222518608760",
		"contents": "총 28구간의 내포문화숲길 중 이번이 15번째이니 이젠 반을 넘겼다.9월 22일 수요일!3코스를 마치고 짧은 5코스도 함께 한다.이번엔 지난해 홍주성을 찾았을 때 홍주성에서 만난 또 하나의 아픈 상처인 천주교 박해현장을 찾았다.오늘 시작은 홍주순교성지에서 출발한다.오늘의 출발범인 홍주순교성지이곳에서 스템프를 찍고, 그 역사의 현장을 따라 간다. 왜 유독 이곳에서 천주교 순교자들이 많았을까?아마도 이곳 내포지역이 한국 천주교가 시작된 곳이고, 초대 천주교 신자인 김대건 신부를 비롯해 최양업 신부 등 정신적 지도자들이 많이 배출된 곳이 그 원인이지 싶다.천주교인들을 생매장 하는 모습 주차장 가는 길홍주순교성지 건너편으로 별도의 주차장이 있다. 홍주순교성지얼마나 많은 이들이 이곳에서 잠들었을까? 비석과 비문 홍주성지 순례길 - 생매장터홍주성으로 끌려온 천주교인들이 너무 많아 수용할 감옥이 부족하자, 그 대응책으로 이곳에 생매장을 했던 곳이라고 한다. 생매장터에서 나와 월계천변을 따라 홍주성으로 간다. 홍주성 역사관 방향으로~ 홍주성의 동문인 조양문 1870년 홍주 목사 한응필이 홍주성을 대대적으로 수리할 때 세운 문루라고 한다. 홍주성지 순례길 동헌이 있던 장소로 많은 천주교 신자들이 이곳에 끌려와 문초와 형벌을 받았던 곳이라고 한다. 위안부 소녀상조양문을 지나 동쪽 주차장 옆으로 세워진 소녀상왜 이곳에 위안부 소녀상을 세웠을까?천주교 박해나 홍주성과 연관성은 없어 보이는데... 처음으로 대하는 소녀상과 함께 사진을 담아본다. 홍주성 안내문 홍주성 전투1905년 을사늑약이 강제로 체결되자 이곳 홍주성에선 1906년 안병찬을 중심으로 의병투쟁을 전개하였다고 한다. 홍주성 역사관으로~ 홍주성 역사관밖에서 모습만 담아본다. 홍성 홍주아문 홍주아문은 옛 홍주목 관청인 안회당의 바깥문이라고 한다. 이번 천주교순례길에선 지난해 다녀 온 홍주성은 다시 가지 않았으니 지난 홍주성 블로그를 참조하시길 바라며... 한가위 연휴에 떠나는 문화유산답사 ⑤ - 홍성 홍주성안면도를 돌아 나오며 서산방조제를 지난다. 방조제 우측으로 드넓은 바다가 펼쳐지고, 낚시를 하는 차량인...blog.naver.com 홍주아문을 지나 홍주순교성지 방향으로 가면, 옛 저잣거리가 나온다. 홍주성 순례길 - 저잣거리이곳은 조선시대 홍주성 안에서 사람들의 왕래가 가장 많고 번화했던 저잣거리라고 한다. 이곳 저잣거리에서도 때때로 신자들은 조리돌림을 당하기도 했다. 홍주읍성 북문(망화문)현재 문루는 남아있지 않고 옹성만 남아있다. 북문교를 지나 월계천변을 따라 참수터로 간다. 홍주성지순례 - 참수터홍주성 북문 밖인 이곳 북문교의 월계천변은 예로부터 홍주의 처형지로 이용되어 온 곳이라고 한다. 처형장면 이제 월계천변을 따라 출발지였던 홍주순교성지로 간다.천변을 따라 걷는 길이 120여년전의 아픔은 뒤로한 채 지금은 많은 사람들이 쉬고 걷기 좋은 순례길 되었다. 지난해 홍주성만 돌아보고 발길을 돌리며 다소 아쉬움이 남았었는데, 내포문화숲길을 통해 나머지 구간을 돌아 보았다.이번에 1시간쯤 걸렸는데 홍주성까지 넣어서 같이 돌아본다면 2시간여는 필요할 듯 싶다.내겐 아주 낮설었던 홍성이라는 도시가 이 두번의 여행으로 친숙하게 다가왔다.시대의 흐름에 따른 아픈 역사도 우리의 역사이니만큼 잘 알고 소중한 시간이 되었지 싶다. ",
		"description": "신자인 김대건 신부를 비롯해 최양업 신부 등 정신적 지도자들이 많이 배출된 곳이 그 원인이지 싶다. 천주교인들을 생매장 하는 모습 주차장 가는 길 홍주순교성지 건너편으로 별도의 주차장이 있다.... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "은이성지 김가항성당, 용인 천주교성지 김대건 신부",
		"postdate": "20200911",
		"link": "https://blog.naver.com/yjb5711?Redirect=Log&logNo=222086903254",
		"contents": " 은이성지 김가항성당, 용인 천주교성지 김대건 신부용인에서 차를 타고 가다 '은이성지' 이정표를 우연히 보게되었어요.용인에 천주교성지가 여러곳 있음을 알게되었는데요,특히 김대건 신부와 깊은 인연이 있음도 알았네요.꼭 들려봐야겠다고 마음먹고 있었는데, 이번 주말에 갔다 왔어요.여행지에서의 성지는 천주교 신자인 나에게 특별한 의미를 주었어요.성지여행으로 자기성찰의 시간을 갖는다고 할까요?어린아이 처럼 순박한 감성을 갖고 마음의 평화를 얻어봅니다. 은이성지경기도 용인시 처인구 양지면 남곡리 632-1  경기도 용인시 양지면 남곡리에 자리잡은 은이성지에 도착했어요.'은이성지'를 알리는 표지석이 보였습니다.조용하고 한적한 분위기가 느껴지는 곳에 자리잡고 있는데요.버스로는 가기 불편한 인적이 드문 산골마을이에요.마을 전체는 산으로 둘러싸여 있고, 마을 길을 따라 얕은 냇물이 흐릅니다.산 밑으로 작은 폭포가 떨어지는지 물소리가 크게 들렸어요.표지석 뒷편으로는 미리내성지로 가는 순례길이 이어집니다. 성지의 중심은 김가항성당인데요.잔디밭에 새하얗게 우뚝 선 건물은 아름다웠어요.은이성지 김가항성당은 우리나라 최초의 사제인 김대건 신부가 중국 상하이에서 사제품을 받은 역사적인 장소랍니다.중국 현지에 있던 김가항성당이 철거되면서 수원교구가 은이성지에 복원했다는데요.김가항은 상하이 황포강가에 있는 옛 항구로 김씨 성을 가진 주민들이 많이 살아 이런 이름이 붙은 것으로 알려졌답니다.오각형으로 된 전면의 하얀 민무늬 벽과 중앙 십자가 아래 한자로 새긴 천주당(天主堂)이 특이하게 느껴지는데요.천주당은 금박으로 새겨져있었고, 성당하면 떠오르는 일반적인 이미지와는 확연히 다른 분위기를 풍겼습니다.김가항성당은 김대건 신부의 생애를 닮은 소박하면서 기품있는 모습이라고 할가요?경기도건축문화재로 지정됐다고 합니다. 은이(隱里)는 '숨어 있는 동네'라는 뜻이며, 천주교 박해 시기에 숨어 살던 천주교 신자들에 의해 형성된 교우촌입니다.깊은 골짜기, 산으로 둘러싸여 조용하고 한적합니다. 은이성지를 가까이서 살피면 이국적 풍취를 느낄 수 있는데요.기와가 올라간 건물이지만 우리나라 전통적인 기와와는 달라보였습니다.중국의 성당에 영향을 받았던걸까요?   현재 코로나19로 성당 내부는 볼 수 없었네요. 넓은 잔디밭을 밟으니 뽀송뽀송하며 시원한 느낌을 주었네요. 성당 옆으로 한옥 모양의 김대건기념관이 있습니다.이곳에는 김대건 신부의 생애와 발자취를 볼 수 있는 자료가 전시돼 있으며,교회사 자료와 유물도 관람할 수 있다고 합니다.같은 한옥풍의 건물이지만 건물의 모습이 성당과 확연히 차이가 있어요. 김대건기념관 앞에 금속조형물이 보였는데요.촛불처럼 보이는 조형물에는 무릎 꿇은 소년에게 사제가 세례를 주고 있는 형상이 담겨있어요.소년 김대건이 세례성사를 받게 된 때는 한국에 프랑스 선교사로서 처음 입국한 모방 신부로 부터 15세 되던 해인 은이공소에서였다고 합니다. 나무들 사이에 서 있는 김대건 신부의 조각상.한국 최초의 신부이자 순교자인 안드레아 김대건은 충청남도 당진의 독실한 카톨릭 집안에서 태어났습니다.15세에 프랑스 모방 신부에게서 세례를 받고 중국으로 건너가 신학을 비롯한 서양 학문과 어학을 배웠고 한국인으로서 최초로 신부가 되어 미사를 집전했어요.26세에 순교해 안성시 미리내 성지에 안장됐고 1984년 내한한 교황 바오로 2세 의해 시성되어 성인위에 올랐습니다. 성당 뒷편에는 성모마리아상이 있어요. 입구에는 사제관과 은이성지 쉼터가 있습니다. 성지를 방문하여 어떤 의미를 부여하기 보다는 앞으로 올 가을을 위한 여행, 나를 돌아볼 수 있는 여행으로 남겨보는데요.은이성지에서 미리내성지 까지 도보순례하며 김대건 성인을 묵상해 보는 것도 좋을 것 같습니다.김대건 신부의 발자취가 깃들어 있어요.신자들만이 알았던 은이성지가 지금은 용인 천주교성지로서 지역의 명소가 되었답니다.모든 시민이 사색할 수 있는 힐링의 명소!   ",
		"description": "은이성지에서 미리내성지 까지 도보순례하며 김대건 성인을 묵상해 보는 것도 좋을 것 같습니다. 김대건 신부의 발자취가 깃들어 있어요. 신자들만이 알았던 은이성지가 지금은 용인 천주교성지로서 지역의... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 성지 도보순례길, 역사가 함께하는 강경성지성당",
		"postdate": "20210816",
		"link": "https://blog.naver.com/nscity?Redirect=Log&logNo=222468077742",
		"contents": "안녕하세요.논산시 소셜미디어 서포터즈 박현숙입니다. 논산 강경은 가볼 만한 명소가 많은 지역입니다. 국가등록문화재 제650호로 등록된 '강경성지성당'이 그중 하나이며, 외국인들도 많이 찾아올 정도로 유명한 곳입니다. 강경성당은 등록문화재 제650호로 지정된 곳으로 1961년 보드뱅 신부의 설계와 감독으로 지어졌습니다. 당시 이토록 아름답고 이국적인 건물은 찾아보기 힘들었을 것 같다는 생각이 듭니다. 화이트 톤의 성당 외관이 멀리서도 한눈에 들어옵니다. 강경성당을 처음 찾아오신 분들은 일반 성당과 다른 구조와 형태에 놀라시곤 합니다. 이곳은 일반적인 건축물과 달리 아치 형태의 구조 프레임으로 만들어져서 건축사적, 종교학적으로 가치가 높은 곳입니다. 모든 것을 포용한듯한 내관의 모습이 이색적인 곳이기도 합니다. 강격성당은 논산 여행을 하는 외부인들도 많이 찾아오는 곳입니다. 미사가 있는 시간이 아님에도 성당 내부를 개방해 두어서 살펴볼 수 있었습니다. 성당에 들어서면서 나도 모르게 마음이 편안한 지는 듯한 기분이 듭니다. 성당 내부의 모습 또한 일반 성당과 달라서 마치 외국에 여행 온 것 같은  착각이 들 정도입니다. 천장은 고딕 양식에서 흔히 사용하는 첨두형 아치 모형으로, 울림통이 있는 공연장처럼 지어졌습니다. 탁 트인 넓은 공간이 매력적인 곳이며, 찬찬히 바라보면 마치 두 손을 모아 기도하는 모습이라 더 경건해지는 듯합니다. 한 여름의 싱그러움이 함께 하는 성당 바깥은 조용히 걸어봐도 좋을 정도로 정돈이 깔끔하게 되어 있습니다. 굳이 천주교 신자가 아니더라도 저절로 두 손이 모아지는 경건함이 느껴지며, 성당 정원에는 산책로처럼 십자가의 길이 함께하니 저절로 눈길이 갑니다. 성당 정원에는 십자가의 길이 조성되어 있습니다. 십자가의 길은 빌라도 법정에서 골고다 언덕까지 걸었던 예수의 십자가 수난의 길을 이야기합니다. 모두 14곳에 설치가 되어 있는데, 강경성당에 방문한다면 성경에 나오는 예수의 생애를 살펴봐도 좋을 것 같습니다,  성 김대건 교육관 앞입니다. 지난 2020년은 강경포구에서 첫 선교활동을 시작한 김대건 신부 탄생 200주년이었습니다. 강경은 김대건 안드레아 신부가 중국에서 사제 서품을 받고 서해를 거쳐 첫발을 디딘 곳이며, 강경성당은 전대사 수여 순례성당입니다. 기념관 앞에는 많은 신도들이 걸어놓은 좋은 글귀들이 눈에 들어옵니다. 우리나라 최초의 천주교 신부인 김대건 신부는 한국에 들어와 일 년 정도 사목활동을 하다가, 1846년 병오박해때 25세의 젊은 나이에 순교했습니다. 2019년 11월 유네스코에서는 김대건 신부를 2021년 세계기념인물로 지정했습니다. 성김대건교육관에 오면 우리나라 최초의 천주교 신부인 '김대건 신부'의 모습을 만날 수 있는데요, \"당신이 천주교인이오?\"라는 김대건 신부가 순교하기 심문당할 때 받은 질문이라고 합니다. 한국천주교주교회에서는 지난해 11월부터 오는 11월 27일까지를 '성 김대건 안드레아 신부 탄생 200주년 희년'으로 선포했다고 합니다. 한 폭의 그림 같은 강경 성지성당은 지난 2019년 성 김대건 신부 순례지로 선포되었습니다. 조용히 둘러보면서 명상의 시간을 갖기 좋은 강경성당 부근에는 성 김대건 신부의 유숙성지도 조성되어 있으니, 강경의 역사도 함께 만나보시길 바랍니다. 강경성당충청남도 논산시 강경읍 옥녀봉로27번길 13-3      ",
		"description": "수여 순례성당입니다. 기념관 앞에는 많은 신도들이 걸어놓은 좋은 글귀들이 눈에 들어옵니다. 우리나라 최초의 천주교 신부인 김대건 신부는 한국에 들어와 일 년 정도 사목활동을 하다가, 1846년 병오박해때... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "성 김대건신부 제주 표착기념관 제주 천주교 성지",
		"postdate": "20211215",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222594595954",
		"contents": "성 김대건신부 제주 표착기념관에 다녀왔어요.... 이곳도 제주 천주교 성지중 한곳이지요..제가 요즘 한국 천주교에서 지정한 천주교 성지순례길중 제주에 있는곳을 다니고 있습니다.제가 제주도에서 여행관련 일을 하는데, 새해부터 제주도 성지순례길을 트레킹 하는 프로그램을 만든답니다  그렇게 만들려고 노력하고 있어서 이번에 김대건신부 표착기념관에 다녀왔습니다.이곳만 다녀온것이 아니고 고산성당과 신창성당도 다녀왔습니다.이곳 성 김대건신부의 제주 표착기념관은 여러번 왔었는데 한번도 사진을 찍지 않아서 이번에 많이 찍었습니다.  표착기념관의 안쪽으로 들어오면 기념관 뒷편에 주차장이 있습니다.  그리고 기념관 밖에도 주차할곳은 많이 있습니다.  성 김대건신부 제주표착기념관은 배를 닮았습니다.신부님께서 배를 타고 오시다가 표류하여서 제주도에 표착을 했기 때문입니다.메모리얼뮤지엄이라고 영어로는 되어 있네요.. 천주교 제주교구의 성지순례길은 총 8개가 있습니다.그중 성이시돌길이 3개가 있고, 황경한 눈물의 십자가가 있는 추자도는 성지순례길은 아니고 성지이기만 합니다.하지만 그곳도 순례길처럼 우리는 가려고 합니다 이곳은 바로 앞에 차귀도가 보이는곳입니다. 고산성당에서 차귀도가 잘 보이는 당산봉을 넘어서 이곳으로 오게 되어 있는길이지요...바로 천주교 성지순례길입니다 배를 만들어서 밖에 전시하여 두었습니다. 이 배의 이름은 라파엘호입니다. 천사의 이름이지요.배까지 올라가서 구경을 할 수 있는데 배에 올라가면 성당과 표착기념관이 하나로 아주 잘 보이더라고요 역사적 고증을 통해서 재작했다고 했는데, 이 배를 타고 중국에서 건너오다니 정말 대단한것 같습니다.요즘도 이 정도의 작은배는 제주에서 멀리 떨어진곳까지 가기 힘들것 같습니다.저도 얼마전 배낚시를 하러 배타고 나갔는데 작은배는 아무래도 위험한것 같습니다.  역시 제주다운 공소와 표착기념관입니다.마당은 밭으로 되어 있고, 한창 겨울을 통과하려는 12월에도 밭에는 작물들이 푸릇푸릇하게 자라고 있으니까요 김대건신부께서 이런 작은 배를 타고 이곳까지 표류를 하셨다니 참 놀랍고 대단하다고 생각합니다.조선시대의 표류기를 몇권 읽었는데, 표류야 말로 정말 정처없고 두려운일일것입니다.  조선시대에는 배를 탈때 한달분량의 쌀을 가지고 탄다고 했습니다. 만약에 표류할것을 대비하여 식량을 가지고 타는것이지요... 그래도 다행히 제주도라는 김대건신부님의 고국의 한 곳으로라도 표착하여서 다행이라고 생각합니다.표류기는 살아남아야 쓰는것이니까요...조선시대에 제주에서 표류하여서 사망한 사람을 약 1,000명 정도로 추정하고 있습니다. 그러고보면 저 차귀도에서 침몰한 호종단의 배가 생각나네요..한라산신이 매로 변하여서 배를 침몰시켰다는 전설이 저 섬에 있어요... 배는 지금이 훨씬 잘 만들어졌을테고, 아마 성 김대건신부께서 실제로 탔던 배는 훨씬 더 열락하였으리라 짐작해봅니다.그래도 하느님의 계획대로 살아남아서 제주로 표착을 했기에 이런 표착기념관이 생겨서 후대에 신앙을 물려주는 일이 생긴것이겠지요 인천의 제물포에서 출발하여서 상해로 갔다가 돌아오는길에 폭풍을 만나서 이곳 용수리로 표착했다네요.  그후 전라도 화진포에 도착해서 본토에 도착하였습니다. 천주교 제주교구는 제주선교 100주년 기념사업의 하나로 페레올 주교외 김대건 신부의 기록을 고증으로 하여서 이 배를 복원했고, 1998년 7월 31일 김대건 신부님 귀국 154년을 맞아서 그 모습을 보게 되었습니다.  이곳 성 김대건신부 제주표착 기념관은 매일 오전 9시에 문을 열어서 오후 6시까지 연중무휴로 관람할 수 있습니다. 그리고 주일 및 화요일은 하절기는 저녁 8시에 동절기는 저녁 7시30분에 기념성당미사가 있습니다.  성 김대건 신부 기념관은 실내를 관람하기 좋은곳입니다.당연히 무료로 관람을 하는곳이지요...글을 읽으면서 관람을 하면 약 30분이면 충분한곳입니다.  들어가는 입구에 걸린 초상화입니다. 김대건 제주 표착기념관 안에는 기념품을 살수 있는곳이 있고, 안내자분께서 \"찬미예수님\"이라고 하면서 반갑게 맞이하여 주시네요... 저도 이미 두권을 사서 가지고 다니고 있습니다.한국 천주교 성지 안내도가 들어 있고, 책자가 들어 있습니다.총 167곳을 성지로 지정하였고, 그중 일부는 성지순례길을 조성하여서 안내하고 있습니다. 제주 천주교 순례길인 김대건길에 대한 손수건같은것이 있네요교우들 보아라로 시작하는 김대건신부님의 마지막 옥중서한 중에서 옮긴글입니다.비록 너희 몸은 여럿이나마음으로는 한 몸이 되어사랑을 잊지 말고서로 참아 돌보고 불쌍히 여기며 주의 궁련하실 때를 기다리라 모든 신자들은 천국에서 만나 영원히 누리기를 간절히 바란다 내 입으로 형제들 입에 사랑을 친구하노라 궁련은 불쌍히 여김을 말한다합니다.기념관의 1층에는 이렇게 고문도구가 있습니다. 조선시대에 순교자들이 받은 형벌에 대해서 조금은 알수 있을것 같네요 궤슬방두 압슬형 육모방방이 등 무자비하고 자인한 고문의 방법들이 나열되어 있네요... 순교가 단순히 죽음에 대한 이야기는 아닌듯 합니다.제가 읽었던 책인 흑산이라는 책에서도 장형에 대해서 자세히 설명해 두었습니다.  조선시대의 형벌로는 태장도유사가 있다고 합니다. 태형 장형 도형 유배형 그리고 사형이지요...  1층의 한곳은 기도를 잠시 하고 2층의 관람실로 갈수 있게 되어 있습니다.한알의 밀알을 굳이 말하지 아니하여도 생명이라는것은 먼저 희생이 없이는 발아할 수 없지요 2층으로 올라가면 성 김대건신부 제주표착 기념관이 있습니다. 이곳은 박물관처럼 잘 되어 있어서 자세히 보면 정확히 알수 있게 되어 있네요 김대건 신부의 열아홉 번째 서한중에저는 그리스도의 힘을 믿습니다. 그분의 이름 때문에 묶였기 때문입니다. 하느님, 우리를 불쌍히 여기소서, 우리를 불쌍히 여기소서, 주께서 만일 우리의 죄악을 살피신다면 누가 과연 당할 수 있으리이까! 상해에서 사제품을 받으신 김대건 성 안드레아에 대한 강우일 주교 인준의 기도문이 있네요 김대건 신부 흉상도 있습니다. 깡마르고 강인한 인상이 마치 죽음조차 이겨내기 힘든 신앙인의 모습의 표상이라고 생각되어집니다.   이 표착기념관을 둘러보면서 느껴지는것이 매우 많이 있습니다. 저도 예전에 솔뫼성지를 다녀온적이 있는데, 김대건신부에 대한 신앙심과 순교정신을 이해할 수 있는 글이 있네요.. 김대건신부님의 친필서한도 남아 있다고 합니다.  석별의 정을 나누는 그분의 사랑을 느낄수 있는 글이네요 조선최초의 사제인 김대건신부님에 대한 자세한 설명등이 있어서 그분에 대해서 잘 알게 된 시간이었습니다.신앙과 생명에 관련된 많은 생각을 해보게 됩니다.  신부님의 유해는 여러번 옮겨졌네요...분리안치된 이유는 잘 모르겠습니다.  단명 25세의 나이로 참수를 당하여서 순교를 한 우리나라 최초의 신부 성 김대건신부 그의 모습이 그림으로 보이네요. 김대건신부의 주요 활동연표도 붙어 있습니다.  지도로 잘 설명해주니까 더욱 정확히 알수 있군요 이 지도는 김대건신부가 직접 그린 지도이며 파리 국립도서관에 소장되어 있다고 합니다.   바다에서 폭풍을 만나서 표류하는 장면을 만들어두었네요 김대건 신부 일행의 제주 표착지와 라파엘호에 대한 조사 연구에 대해서도 기록되어 있습니다.  바닷가에서 진행중인 미사인것 같습니다.  모두 김대건 신부에 관련된것만 있는것은 아닙니다.김대건 신부 제주 표착기념관에서도 그리 멀리 않은 정난주마리아의 성지에 있어야 함직한 글도 여기에 있네요 신부의 통행증도 있네요  이거 보고 완전 놀랐습니다.황사영 알렉시오 의 백서 사본이 있는데 이것이 실물크기라고 하더라고요 이 작은 글을 어떻게 썼는지 너무나 궁금할 정도입니다. 붓으로 썼을텐데 볼펜으로 써도 이렇게 작게 쓰기는 힘들것 같더라고요...손톱만한 공간에도 십여자가 들어갈 정도네요 김대건신부님만 제주도에 표착한것이 아니고 여러분들이 계셨네요페리올 주교님, 다블뤼신부님, 현석문카를로님, 최형베드로님등이 그렇습니다. 대부분 순교하셨고, 페레올주교님은 순교나 다름없이 과로로 병사하셨네요 제가 지난번 성지순례길의 일환으로 다녀온 김기량선교사님의 이야기도 이곳에 있습니다.  이 작은배 하나를 의지해서 중국과 조선을 다녔다니 폭풍 한번에 온 사람들이 다 위험하겠네요 파리외방선교회의 서귀포 첫 성당(홍로) 이 신축교안이 바로 이재수의 난으로 잘 알려진 그 사건이지요.. 성 골롬반 외방선교회의 제주도 선교에 대해서 나왔네요 성이시돌 목장은 들을수록 정말 대단한 일입니다.선교가 사람을 살리고 또 신앙의 순교가 따른다면 보이지 않게 봉사하는것도 선교이며 사람을 살리는 일입니다.  이 외에도 다양한것들이 전시되어서 시간 가는줄 모르고 관람했습니다.  이곳 성 김대건신부 제주 표착기념관 건립배경도 설명되어 있습니다.  역대 제주교구 사목 성직자들의 사진도 붙어 있네요 실내는 많이 넓지는 않지만 충실하게 기록되어 있어서 읽기만 해도 많은것을 느끼고 알수 있게 되어 있습니다.  표착기념관 옆에는 성 김대건(안드레아)신부 제주표착 기념성당이 있습니다.  밭과 함께 차귀도가 바로 보이는 이곳에 성당이 있어서 참 좋네요 2007년 11월 3일로 머릿돌이 되어 있고 교구장 강우일주교로 이름되어 있습니다. 성당은 아주 큰 유럽형이 아니더라도 이렇게 시골 한곳에 있는 성당으로는 작지 않습니다. 아무도 없는 작은 성당에서 나 홀로 잠시 묵상해봅니다.  저곳이 당산봉인데 저곳을 넘어가면 고산성당이 있어요...그곳에서 성지순례길을 출발해서 이곳을 거쳐서 신창성당까지 간답니다. 이 길의 이름이 김대건길입니다.  제주 천주교 성지순례길 김대건길의 중간에 있는 김대건 표착기념관건물이 참 멋지답니다. 전국 어디서 보나 김대건신부님의 모습은 동일해서 딱 한번으로도 알아볼수 있어요 왼편 성당과 오른편 기념관의 모습이 제주 시골의 한곳을 아름답고 소중하게 밝혀주네요 성 김대건 신부 제주 표착기념관은 아름다운곳입니다.사람들이 많지 않을때가서 시간내서 이곳 저곳 관람해 본다는것이 바로 순교자를 현양하고 그리스도의 희생과 사랑을 묵상하는 일입니다.저는 참 좋네요....우리는 성지순례길을 1월부터 걸어서 함께 하실분은 댓글에 나와 있는 링크를 따라오세요 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108  ",
		"description": "제주 천주교 순례길인 김대건길에 대한 손수건같은것이 있네요 교우들 보아라로 시작하는 김대건신부님의 마지막 옥중서한 중에서 옮긴글입니다. 비록 너희 몸은 여럿이나 마음으로는 한 몸이 되어 사랑을... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교서울순례길&lt;1&gt; 명동성당—&gt;종로성당",
		"postdate": "20211006",
		"link": "https://blog.naver.com/malgum61?Redirect=Log&logNo=222528310321",
		"contents": "2021년 10월 1일(금) <9월애동행>을 10월에명동성당->서울대교구역사관->김범우 집터->한국천주교 창립터->좌포도청터->종로성당->의금부터->전옥서터. 서울대교구 순례길을 걷다 #천주교서울순례길1코스m.blog.naver.com  명동성당 성모님앞에서 기도를 드리고.9월 18일 신청한 <9월애동행> 순례자 여권을 추석연휴 때문에 늦게 받게 되어 어떻게 할까 고민을 하다가, 그래 늦었더라도 여권에 스탬프 찍고 순례를 해보자. 그리하여 10월 1일 이른 퇴근을 해서 곧장 명동성당으로 향했다. 1코스 말씀의 길-서울대교구 현양위원회 한국 천주교의 시작은 어땠을까요? 한국 최초의 희생자로 기록된 김범우의 집터와 천주교 세례식이 처음으로 거행된 이벽의 집터를 둘러보며 시작하는 길입니다. 서울대교구 역사관2018년에 개관한 이곳은 처음 방문한 곳이다. 명동성당으로 오르기 전 먼저 이곳을 관람했다.  관람순서 대로 천천히 서울대교구의 역사를 사진과 기록으로 전시된 공간을 둘러 보았다. 멀찍이서 서 있던 해설사분이 가끔씩 다가와서 보충설명을 해 주셔서 놓칠 수 있는 것들을 채워 주셨다. 서울대교구역사박물관 이 문쪽에 순례 스탬프가 있다.  추기경님이 계신 곳그중에 이곳. 해설사님은 이곳은 추기경님이 계신 곳이라며 어디서도 볼 수 없고 들어 갈 수도 없는 곳이라고 하신다. 그렇다면 사진으로 남겨 두어야지. ^^ 성가정상 뒷 건물이 바로 추기경님 계신 곳이다. 영육간에 건강하소서. 화살기도를 합니다. 서울대교구의 발자취를 세심히 들여다 볼 수 있는 곳이다. 3층은 조용히 묵상하며 역대 교구장님들의 말씀과 그 분들이 남기신 물품이 전해 주는 진한 감동을 마음 가득 담고 나올 수 있었다.예수님처럼 착한 목자로 사셨던 교구장님들을 위해 기도합니다. 서울대교구역사박물관가장 오래된 서양식 벽돌 건축물1890년 한국가톨릭교회의 '주교관'으로 신축된 이 건물은 현존하는 가장 오래된 우리나라 서양식 벽돌 건축물 중 하나입니다.  천주교 서울대교구는 2018년 이 공간을 새롭게 단장하여, '천주교서울대교구역사관'으로 새롭게 선보이게 되었습니다.운영시간 : 화요일~일요일 09:00~17:00위치 : 서울시 중구 명동길 74 사도회관(서울대교구청 본관 건물 앞 벽돌건물) 명동성당서울대교구 주교좌 명동 대성당은 한국 천주교회의 상징이자 최초의 본당으로 한국 교회 신앙 공동체가 처음으로 탄생한 곳이며, 여러 순교자의 유해가 모셔진 곳이다.   본당 사무실에 있는 순례자 스탬프 처음으로 순례자 스탬프를 찍으려 하니 어디에 있는지 안내 표시를 찾을 수가 없다. 성물방에 가서 물어보니 본당사무실앞에 있다고 한다.   무염시태 성모님앞에서 순례자의 기도를 한다.순례자의 기도태초에 빛을 있게 하시고 당신 말씀을 보내시어 우리를 구원하신 하느님，찬미 받으소서. 순례의 길을 떠나면서 당신께 의탁하오니 당신 아들 예수의 발자취를 따르는 우리를 인도하소서.  명동 성당 뒷모습성서 안에서，전례 안에서，가르침 안에서 만났던예수님을 이제 성지에서 새롭게 뵙고자 하오니 우리로 하여금 신앙과 사랑을 다하여 당신의 구원의지와 그리스도의 사랑을 깊이 느끼게 해 주소서.  지하 성당성당 설계와 공사의 지휘 감독은 코스트 신부가 맡았으며 1898년 5월 성령강림대축일에 뮈텔 주교의 집전으로 봉헌식을 하면서 기해박해와 병인박해 때 믿음을 지킨 순교자의 유해를 받아 지하 성당에 모셨다.현재 지하 묘역에는 앵베르 범 주교와 샤스탕 정 신부, 모방 나 신부의 유해 일부, 김성우 안토니오, 최경환 프란치스코 등 다섯 성인의 유해가 모셔져 있으며, 푸르티에 신부, 프티니콜라 신부의 유해와 기해박해의 이 에메렌시아와 무명 순교자 한 분의 유해가 모셔져 있다. 장악원 터 (김범우의 집 터)한국 천주교회 창설 직후 명례방에 있던 김범우의 집에서 신앙 공동체인 ‘명례방 공동체’가 탄생하였다. 당시 이곳에 모인 신자들은 이승훈과 이벽을 비롯하여 권일신, 정약용, 최인길, 지황 등이었다. 또 김범우는 집주인으로서 신자들에게 ‘천주실의’, ‘칠극’과 같은 교회 서적을 보관하고 있다가 빌려주면서 교리를 전파하였다.-서울대교구 현양위원회 좋으신 아버지，우리를 성령으로 충만케 하시어이 순례 동안에 항상 주님의현존 안에 머물게 하시고서로 사랑하게 하시며 앞으로의 모든 날이이 순례의 은혜로 인도되게 하소서.그리하여 말씀의 진리 안에 사는삶이 되게하소서  전태일 기념관 앞에 있는  한국 천주교회 창립 터-이벽의 집터한국 천주교회 최초의 영세자인 이승훈은 북경 북당(北堂)에서 예수회 선교사 그라몽 신부에게 1784년 2월경 ‘베드로’라는 세례명으로 세례를 받고 귀국하여 그해 음력 9월 서울 수표교 부근에 있던 이벽의 집에서 이벽(요한 세례자)과 권일신(프란치스코 하비에르), 정약용(요한) 등에게 세례를 주었다. 이벽은 다시 최창현(요한), 최인길(마티아), 김종교(프란치스코) 등에게 세례를 베풀어 신자 공동체를 만듦으로써 한국 천주교회가 창설되었다. 교회는 세례를 통하여 결속된 복음 선포 기능을 수행하는 신앙 공동체이기 때문에, 이 세례를 통해서 우리나라 천주교 첫 신앙 공동체가 출발하게 되었다.  서울대교구 순교자현양위원회는 2011년 8월 28일 ‘한국 천주교회 창립 터’ 기념 표석을 세우고, 이어 9월 26일 정진석 추기경의 주례로 축복식을 거행하였다. 이벽의 집은 수표교 남쪽, 현재 기념 표석이 있는 자리에서 청계천 건너편으로 추정되지만 마땅한 자리가 없어 이곳에 설치하였다. 2016년 10월 서울시가 고시한 도시 환경 정비 계획에 따라 앞으로 수표교 남쪽 이벽의 집터는 역사 공원으로 조성될 예정이다. 좌포도청 터또한 우리가 순례의 길을 가는 동안우리 가족들에게 영육으로 건강하도록 은혜 주시옵고 우리의 길을 안내할모든 이들도 축복하여 주소서 좌포도청은 한성부 정선방 파자교 동북쪽(현 종로구 단성사 일대)에 위치하여 조선 시대 서울 동·남·중부와 경기좌도를 관할하였으며, 중종 무렵 설치되어 고종 31년(1894년) 7월 경무청으로 개편될 때까지 존속되었다.포도청에서 천주교 박해에 개입한 것은 1795년 북산 사건으로 발생한 을묘박해 때가 최초였다. 박해 시기 수많은 신자들이 좌·우포도청에서 순교하였으나, 기록상 좌·우포도청이 분명하게 구분되는 경우는 많지 않다. 103위 성인 가운데 22명, 124위 복자 가운데 5명이 포도청에서 순교하였다. 기록상 명확하게 좌포도청에서 순교한 성인으로는 최경환 프란치스코, 유대철 베드로, 민극가 스테파노, 허임 바오로, 남경문 베드로, 임치백 요셉 성인이 있다. 복자 가운데에는 1795년 을묘박해 때 윤유일 바오로, 지황 사바, 최인길 마티아가 좌포도청으로 끌려와 혹독한 매를 맞고 순교하였다. 또한 기해박해 때 103위 성인 가운데 70명이 포도청에서 온갖 문초와 형벌을 받았는데, 정하상 바오로, 앵베르 범 라우렌시오 주교, 모방 나 베드로 신부, 샤스탕 정 야고보 신부가 형장으로 끌려가기 전 마지막까지 이곳에서 신앙을 증언하였다.  종묘공원을 지나 종로성당으로 간다. 백합이 핀 공원에서는 진한 백합의 향기가  가득하다. 지금 시간 5시 40분, 6시까지 종로성지성당에 가야 해서 서둘렀다. 종로성지성당종로성당은 서울의 중요한 순교 터이자 최대의 신앙 증언 터였던 좌·우 포도청과 의금부, 형조, 전옥서 등의 관아들이 있던 곳을 관할하기 때문에 2013년 2월 서울대교구장 염수정 추기경이 ‘포도청 순례지 성당’으로 승인하였다. 포도청순교성지 현양관은 6시에 문을 닫기 때문에 들어 갈 수가 없었다. 포도청 순교 현양관성당 내에는 좌·우포도청(옥 터)에서 일어난 한국천주교회의 역사적인 사건과 의미를 일깨우고 선조들의 신앙 모범을 따르기 위하여 순교자 현양관을 설치, 운영하고 있다. 현양관에서는 포도청에서 순교한 순교자들에 관한 기록물들과 포도청에서 신앙을 증언하다가 다른 처형지에서 순교한 증거자들에 관한 정보를 전시하고, 포도청(옥 터) 순례 길을 안내하고 있다. 의금부 터서울시 종로구 종로 47 SC 제일은행 본점 앞의금부는 조선 시대 왕명을 받들어 죄인을 추국하는 일을 맡아 보던 관청으로 금부, 금오, 왕부라 부르기도 하였다. 박해 시기, 천주교 신자들은 서울의 좌·우포도청과 지방의 각 진영과 군, 현에서 문초를 받았다. 그들 가운데 중죄인, 곧 주교와 신부, 평신도 지도자들은 국왕의 명령에 따라 의금부로 압송되어 국문을 받았다.1801년 신유박해 때 권철신 암브로시오가 순교한 이래, 많은 천주교 선교사와 지도층 신자들이 이곳에서 신앙을 증언하였다. 이승훈 베드로와 주문모 야고보 신부, 최창현 요한 회장도 의금부에서 문초를 당하였고, 성 라우렌시오 범 앵베르 주교, 성 베드로 나 모방 신부, 성 야고보 정 샤스탕 신부, 성 정하상 바오로 등 성직자와 교회 지도자들이 의금부에서 혹독한 국문과 문초를 받았다.1866년 병인박해 때에도 베르뇌 장 시메온 주교, 브르트니에르 백 유스토 신부, 도리 김 베드로 신부, 볼리외 서 루도비코 신부와 전장운 요한, 최형 베드로, 정의배 마르코 성인이 의금부에서 문초를 당하면서도 꿋꿋이 신앙을 지켰다. 종각역 제일은행앞에 있는 의금부 터.  전옥서 터전옥서는 형조 아래에서 감옥과 죄수를 관리하던 관서였다. 박해 시기 많은 천주교인들이 형조로 이송되어 심문을 받고, 형이 집행되기 전까지 전옥서에 구금되었다.103위 성인 가운데 전옥서에서 순교한 성인은 이호영 베드로와 김 바르바라이다. 이호영 베드로 성인은 이소사 아가타 성녀의 동생으로, 1835년 이소사와 함께 체포되어 1839년까지 4년 동안 혹독한 옥살이로 얻은 병으로 순교하였다. 김 바르바라 성녀도 포도청으로 끌려가 심한 형벌과 고문을 받았으나 용감히 신앙을 고백하였고, 전옥서에서 3개월 동안 옥살이를 하면서 굶주림과 전염병으로 순교하였다.김대건 신부의 아버지인 김제준 이냐시오 성인도 의금부에서 형조로 이송되어 처형될 때까지 전옥서에 구금되었다. 형조 아래의 감옥인 전옥서는 1785년 명례방 사건(을사 추조 적발사건) 때 김범우 토마스가 형조에 끌려가 신앙을 증언한 이래, 많은 신자들이 신앙을 고백하고 순교한 장소이다. 위치 :서울시 종로구 종로 1가지하철 1호선 종각역 6번 출구 화단오늘 순례는 <전옥서 터>에서 마치고 어두워 지려 하니 이제 집으로 가자.오눌 순례길에서 아쉬웠던 것은 포도청현양관을 못 본 것이다. 6시에 문을 닫으니 늦어도 30분 전에는 갔어야 하는데…내일(10월 2일)은 12시에 약속이 있어 12시 30분 쯤에 출발을 해야 한다.광희문성지에서 출발하기로.  ",
		"description": "찍고 순례를 해보자. 그리하여 10월 1일 이른 퇴근을 해서 곧장 명동성당으로 향했다. 1코스 말씀의 길 -서울대교구 현양위원회 한국 천주교의 시작은 어땠을까요? 한국 최초의 희생자로 기록된 김범우의 집터와... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주성지순례 겨울여행 ⑧ 제주 순례길 김대건길 고산성당",
		"postdate": "20170124",
		"link": "https://blog.naver.com/real_aniry?Redirect=Log&logNo=220919486214",
		"contents": "",
		"description": "제주성지순례 겨울여행 ⑧ 제주 순례길 김대건길 고산성당 이번 겨울여행으로 떠난 제주성지순례... 심지어는 천주교 순례길 홈페이지에도 소개 글을 찾아보기 힘들더군요. 결국 순례길 안내 책자에서 관련... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주 천주교 순례길 - 빛의 길, 김대건길",
		"postdate": "20170207",
		"link": "https://blog.naver.com/viento007?Redirect=Log&logNo=220928998473",
		"contents": "",
		"description": "제주 천주교 순례길은 총 6구간이 있는데, 빛의 길 만 에서 가장 먼저 생긴 길은 빛의 길이라고 불리는 김대건길이다. 고산성당에서 시작해서 신창성당까지 12.6km의 순례길이다. 2016년 12월 연말과 2017년 1월... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "문경새재가던중 만난 성지순례길 진안리성지",
		"postdate": "20220223",
		"link": "https://blog.naver.com/joara127?Redirect=Log&logNo=222656043536",
		"contents": "가끔 여행을 하다보면 천주교성지를 만나게 됩니다. 문경은 성지가 생각보다 많은 편이라고 해요. 과거 천주교 박해를 피하기위해 산이 많은 문경 산지로 도망쳐오기도하고 문경새재 수문을 통해 충청도와 경상도를 오가며 성교활동과 피난을 갔던 까닭도 있죠. 우리나라 2번째신부 최양업 선종지 진안리성지  경상북도 문경시 문경읍 진안리에 있는 천주교 성지입니다.문경새재는 예부터 서울로 가는 주요 길목이었습니다. 과거 신부와 선교사들이 관문 옆 수구 문을 통해 충청도와 경상도를 오가며 선교 활동과 피난길로 이용하는 일이 잦았죠.  이곳이 위치한 진안리성지는  우리나라 두 번째 신부인 최양업이 선종한 곳으로 영남의 관문인 새재와 이화령 고개 갈림길에 있어요. 문경 성지순례길이 있는데 한실교우촌, 마원성지, 진안리성지,여우목성지,여우목교우촌 까지 이어지는 길이에요. 문경성지순례길 프로그램도 있으니 관심있으신분은 문경성당에 문의하시면 좋을듯합니다. 성지 야외기념미사 프로그램도 있네요. 안내판 아래 성지순례도장도 보관되어있어요. 진안리성지는 예나지금이나 길목인 도로가에 위치해 접근성이 쉽습니다.바로 옆에 오미나라 와이너리가 있어서 그쪽 부근에 주차하시고 방문하시면 됩니다. 신부 최양업은 1821년생으로 증조부 때부터 천주교를 받아들인 집안에서 출생하였습니다.1849년에 김대건 신부에 이어 두 번째로 사제서품을 받고 입국한 후 12년 동안 전국을 다니며 포교활동을 했다고합니다. 1861년 서울에 있는 주교에게 사목활동 보고를 하기 위해 올라가다 과로와 장티푸스 합병증으로 이곳에서 선종하였다고합니다.이후 한국천주교 안동교구에서 이곳을 성지로 지정하였습니다.   진안리성지에는 십자가의길로 예수가 사형선고를 받은날부터 죽음을 거쳐 십자가에서 시신이 내려지기전까지의 순간을 비석으로 세워놓은곳이 있습니다. 겨울이여서 도롯가에서도 진안리순교성지의 십자가의길이 보이지만 여름에는 나무로 가려져 아늑한 느낌이들것같긴하네요. 최양업토마스사제 시복 시성 기도문 입니다.예전에 해외여행중 만난분들 중 성지에 들러 감탄하던 분이 괜스레 생각이 나봅니다. 천주교 신자분들이시라면 문경 성지순례길에 들러 한번씩 묵념해보는 시간도 가지시면 좋을것같아요! 천주교안동교구진안리성지경상북도 문경시 문경읍 진안리 #문경성지순례 #문경성지 #진안리성지 #성지순례길#문경SNS서포터즈  ",
		"description": "천주교 신자분들이시라면 문경 성지순례길에 들러 한번씩 묵념해보는 시간도 가지시면 좋을것같아요! #문경성지순례 #문경성지 #진안리성지 #성지순례길 #문경SNS서포터즈",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "좋은곳 성김대건신부 제주표착기념관 &lt; 천주교 국내 성지순례&gt;",
		"postdate": "20210414",
		"link": "https://blog.naver.com/ssobom0117?Redirect=Log&logNo=222306027088",
		"contents": "천주교 국내 성지순례 / 제주 성지순례제주 비오는 날 가기 좋은 곳성 김대건 신부 제주 표착 기념관  이번에 다녀온 제주 여행을 준비한 상태에서 비 소식을 듣게 되었는데요.부모님과 함께 하는 제주여행이라,, 비 맞고 돌아다니기에는 무리가 있을 듯 싶어제주도 비오는 날 가기 좋은 곳을 찾다가 찾아낸 관광지입니다.부모님의 종교가 천주교이기에, 비가 정말 많이 오면 여기를 가야겠다 싶어서지도에 저장을 해 놓은 장소입니다. 외관성 김대건 신부 제주 표착 기념관성 김대건 신부 제주 표착 기념관성 김대건 신부 제주 표착 기념관성지순례 길도 이렇게 안내되어 있었는데요.천주교 성지순례를 제주로 가시려는 분들에게는 좋은 안내일 듯 합니다. 성 김대건 신부 제주 표착 기념관연중 무휴로 운영되고 무료이기까지 하니정말 괜찮았습니다. 성 김대건 신부 제주 표착 기념관내부성 김대건 신부 제주 표착 기념관내부로 들어가봅니다.1층의 모습이에요. 성 김대건 신부 제주 표착 기념관어릴 때 이후로 성당을 나가지 않아.. 묵주 등을 판매하고 있는 이 곳 이름을 까먹었네요.. 성 김대건 신부 제주 표착 기념관천주교 박해시절 사용된 형벌 도구도 볼 수 있었어요.성 김대건 신부 제주 표착 기념관은종교를 떠나서 역사를 돌아 볼 수 있는 장소이기도 하네요. 성 김대건 신부 제주 표착 기념관성 김대건 신부 제주 표착 기념관성 김대건 신부 제주 표착 기념관2층으로 올라가 봅니다.성 김대건 신부 제주 표착 기념관이 세워진 역사와천주교의 역사를 한 눈에 볼 수 있었어요. 성 김대건 신부 제주 표착 기념관성 김대건 신부가 탑승했던 라파엘호의 이야기도 볼 수 있었습니다. 성 김대건 신부 제주 표착 기념관천주교의 역사가 잘 정리되어 있었고,제주도 천주교 성지순례를 할 만한 장소들도 간략하게 나와있었어요. 성 김대건 신부 제주 표착 기념관한 층 더 올라가보니 루프탑이 있었는데요.날씨만 좋았더라면 더 좋은 전망이 아니었을까 싶네요. 성 김대건 신부 제주 표착 기념관성 김대건 신부 제주 표착 기념관바로 옆 건물은 미사를 드릴 수 있는 성당이 있었는데요.작은 규모의 성당인데 내부 사진을 찍지는 못했어요. 성 김대건 신부 제주 표착기념관이렇게 성 김대건 신부 제주 표착 기념관의 방문을 모두 마치고,이 곳에서 팁을 얻은 장소인새미은총의 동산으로 바로 가 보았습니다.새미은총의 동산은 성이시돌목장 주변에 위치해있었어요. 성김대건신부제주표착기념관입구제주특별자치도 제주시 한경면 용수리 업체정보전화 : 064-772-1252주소 : 제주특별자치도 제주시 한경면 용수1길 108영업시간 : 매일 09:00~18:00 연중 무휴 ",
		"description": "성 김대건 신부 제주 표착 기념관 천주교의 역사가 잘 정리되어 있었고, 제주도 천주교 성지순례를 할 만한 장소들도 간략하게 나와있었어요. 성 김대건 신부 제주 표착 기념관 한 층 더 올라가보니 루프탑이... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 서울순례길 (교황청 승인 국제순례지), 김대건 신부... ",
		"postdate": "20210607",
		"link": "https://blog.daum.net/sandulnon/11799519",
		"contents": "",
		"description": "천주교 서울순례길 (교황청 승인 국제순례지), 김대건 신부 치명순교길 댓글 0 성지순례(한국)... 「서울의 천주교 순례길」을 교황청 승인 국제 순례지로 선포했다. 1코스 - 말씀의 길(9개소) , 2코스... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "김대건순례길에서 맞이한 성탄절",
		"postdate": "20201227",
		"link": "https://blog.daum.net/ohyagobo/1057",
		"contents": "",
		"description": "수정/삭제 유유 2020.12.28 07:16 신고 김대건 순례길이 정난주 마리아길과 더불어 제주도에서는 천주교 주요 걷기 장소가 될 것 같네요 답글 수정/삭제 나그네 길 2021.01.06 19:26 신고 유유님, 전난주순례길에... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "충남의 성지순례길",
		"postdate": "20211129",
		"link": "https://blog.naver.com/sinmunman?Redirect=Log&logNo=222579546272",
		"contents": "천천히 걸으며 나를 돌아보는 시간- 충남의 성지순례길 - 천천히 걸으며 나를 돌아보는 시간충남의 성지순례길 보령 성지순례길갈매못에서 순교한 다섯 성인의 유해를 12일 동안 운구했던 길로, 보령호 최고의 경치 뒤에 숨겨진 아픔을 느낄 수 있습니다.[코스안내]완장포구 → 웅천읍내 → 웅천 성동리 → 주산 화평리 → 보령댐 → 서짓골  당진 버그내 순례길2014년 프란치스코 교황이 다녀가 우리나라 대표 순례길이 된 길로, 천주교의 역사와 지역민의 삶의 숨길을 느낄 수 있습니다.[코스안내]거리 : 13km시간 : 4시간코스 : 솔뫼성지 → 합덕제 → 합덕성당 → 수리민속박물관 → 합덕제중수비 → 원시장 원시보 우물터 → 무명순교자의 묘 → 신리성지  당진 천주교 순례길가장 아름다운 성당으로 손꼽히는 공세리성당과 탁 트인 삽교호 풍경, 한국 최초의 사제 김대건 신부가 태어난 솔뫼성지를 만날 수 있습니다.[코스안내]거리 : 18.5km시간 : 6시간코스 : 공세리성지 → 삽교천방조제 → 솔뫼성지  공주 제민천 성지순례길한국 천주교회의 초석이자 역사상 가장 많은 순교자가 희생된 황새바위성지와 함께 오랜 역사문화유산을 엿볼 수 있습니다.[코스안내]거리 : 1.7km시간 : 30분코스 : 황새바위 성지 → 제민천 → 충남역사박물관 → 공주 중동성당  도심 속 잔잔한 호수, 자미원 야경홍성 성지순례길100년 천주교 박해의 현장ㅇ로 천주교 신자들이 갇혀있던 홍주옥과 형을 집행했던 터를 둘러보며 아픈 역사를 돌아볼 수 있습니다.[코스안내]거리 : 3.5km시간 : 1시간 30분코스 : 홍성역 → 생매장순교성지 → 조양문과 저잣거리 → 홍주성 → 홍주옥 → 신앙증거 터  → 홍주형장 터  서산 아라메길 2코스천주교 신자들이 목숨으로 자신의 신앙을 지키려 했던 곳으로 당시 순교자들의 천주교 정신을 되새겨 볼 수 있습니다.[코스안내]거리 : 11km시간 : 3시간코스 : 해미읍성 → 해미순교성지 → 송덕암 → 서암 휴암리 선사유적지  내포문화숲길 내포천주교순례길 2코스과거 천주교 신자들이 모여살던 교우촌에서 성지로 이어지는 길로, 1800년대 천주교 박해와 순교의 역사를 깊게 느낄 수 있습니다.[코스안내]거리 : 15.6km시간 : 4시간코스 : 신리성지 → 구만포구 → 배나드리성지 → 삽교초등학교 → 삽교성당  서해랑길 순례길 2코스한반도 가장자리를 연결한 코리아둘레길의 일부로, 조선시대 지방 읍성과 수많은 희생을 치른 천주교 박해의 흔적을 볼 수 있습니다.*서해랑길은 정식 개통 전으로 일부 안내표지 설치가 완료되지 않은 구간, 또는 위험구간이 있을 수 있습니다.[코스안내]거리 : 22.7km시간 : 7시간코스 : 부석버스정류장 → 부석사 → 동사 → 도비산임도(동측) → 해미순교성지 → 해미읍성  아픈 역사의 흔적을 따라 걸으며나를 온전히 돌아볼 수 있는충남의 성지순례길.차분하고 경건한 마음으로지친 일상을 다독이며 한 해를 되돌아보는평온한 시간을 가져보세요. ",
		"description": "당진 천주교 순례길 가장 아름다운 성당으로 손꼽히는 공세리성당과 탁 트인 삽교호 풍경, 한국 최초의 사제 김대건 신부가 태어난 솔뫼성지를 만날 수 있습니다. [코스안내] 거리 : 18.5km 시간 : 6시간 코스... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "함께 걷기 좋은 국내 안심순례길 5선  [정책 읽어주는 주무관]",
		"postdate": "20210703",
		"link": "https://blog.naver.com/mcstkorea?Redirect=Log&logNo=222417844766",
		"contents": "문화체육관광부는 지난 6월, 문재인 대통령의 스페인 순방을 계기로 '한-스페인 관광산업 원탁회의(라운드테이블)'를 열고, 양국의 관광협력을 더욱 강화하기로 한 바 있습니다. 회의를 통해 '한-스페인 상호방문의 해'를 1년 연장하기로 합의하면서 다양한 협력 사업을 추진하자는 데 뜻을 모았는데요. 이를 계기로 스페인의 '산티아고 순례길'과 한국의 '제주 올레길' 구간 안에 상호 상징구간을 만들게 되었죠. ‘한-스페인 상호방문의 해 1년 연장’을 축하하고자, 정책 읽어주는 주무관이 국내 안심순례길 5선을 준비해 봤어요 :) 유유자적 자연 속을 걸으며 일상의 스트레스를 해소해 볼게요. 충분한 수분 공급과 휴식을 잊지 마시고, 안전하게 걸을 수 있는 국내 안심순례길 5선을 바로 만나볼까요? 당진 '버그내 순례길'ㅇ 코스 경로 :  솔뫼성지 ▶ 합덕제, 수리민속박물관 ▶ 합덕성당 ▶ 합덕제중수비 ▶ 원시장 원시보 우물터 ▶ 무명순교자의 묘 ▶ 신리성지 ㅇ 거 리 : 13.3kmㅇ 소요 시간 : 4시간 버그내순례길충청남도 당진시 합덕읍 성동리 1-40  2014년 프란치스코 교황이 이곳을 찾으며 많은 국민들에게 알려진 '버그내 순례길'은 한국 최초의 사제 김대건 신부의 탄생지인 솔뫼성지에서 신리성지까지 조성된 길입니다. 대한민국 천주교 역사상 가장 많은 신자와 순교자를 배출한 천주교 성지이기도 하죠. 약 13킬로미터, 비순환 코스로 개인차가 있을 수 있으나 4시간 정도 소요됩니다. 교통편 및 마을 정보를 꼼꼼하게 확인하신 후 순례길에 올라볼게요 :) ▶ 더 자세히 보기(두루누비) 종로 '천주교순례길' - 1코스 말씀의 길ㅇ 코스경로 :  명동성당 ▶ 이벽의 집터 ▶ 포도청 ▶ 성심교정 성당 ▶ 성정 보름우물 ▶ 가회동 성당 ㅇ 거 리 : 9.8kmㅇ 소요 시간 : 3시간 천주교 서울대교구 주교좌명동대성당서울특별시 중구 명동길 74 서울시와 천주교 서울대교구에서 지정한 순례길 서울 '천주교순례길'은 1코스 말씀의 길, 2코스 생명의 길, 3코스 일치의 길과 같이 3코스로 나뉩니다. 명동성당, 약현성당, 가회동성당 등 우리나라 대표 성당이 모두 모여있는 '천주교순례길'은 서울 도심을 걷는 길인만큼 구간마다 교통편이 좋고 휴식할 만한 장소가 많기도 해요. 1코스 말씀의 길은 약 9.8킬로미터, 3시간 정도 소요되구요. 2코스 생명의 길은 약 5.5킬로미터, 약 3시간 정도 소요됩니다. 3코스 일치의 길은 약 13.5킬로미터, 5시간 정도 소요됩니다. 코스 간 중복되는 지점이 있으나 시작점이 모두 다르므로 코스를 잘 확인하신 후 순례길에 올라볼게요 :) ▶ 더 자세히 보기(두루누비) 안동 '선비순례길' -  도산서원길ㅇ 코스 경로 :  월천서당 ▶ 호반자연 휴양림 ▶ 분천리 마을회관 ▶ 도산서원 ▶ 퇴계종택 ㅇ 거 리 : 11.3kmㅇ 소요 시간 : 4.5시간   월천서당경상북도 안동시 도산면 월천길 437-7  안동 '선비순례길'은 1코스 선성현길, 2코스 도산서원길, 3코스 청포도길, 4코스 퇴계예던길, 5코스 왕모산성길, 6코스 역동길, 7코스 산림문학길, 8코스 마의태자길, 그리고 9코스 서도의 길로 크게 아홉 코스로 나뉩니다. [▶ 9코스 모아보기]퇴계 이황의 숨결이 살아 있는 유적지와 제자 월천 조목의 서당을 지나는 사제의 길로 잘 알려져있죠. 교통편이 비교적 좋지 않으므로 택시 또는 단체버스를 이용해주세요. 장마 기간에는 일부 구간이 폐쇄될 수 있으므로 각 코스의 구간 상황을 꼼꼼하게 확인 후 순례길에 올라볼게요 :)▶ 더 자세히 보기(두루누비) 양산 '통도사 암자순례길'ㅇ 코스 경로 :  매표소 ▶ 무풍한솔로 ▶ 부도전 ▶ 통도사 ▶ 안양암 ▶ 수도암 ▶ 취운선원 ㅇ 거 리 : 6kmㅇ 소요 시간 : 2.5시간  통도사경상남도 양산시 하북면 통도사로 108 통도사는 유네스코 세계문화유산이자 우리나라 3보 사찰 중 하나인 불보종찰로 꼽히는 절이죠. 무려 100여 종의 야생화가 지천으로 피는 야생화 군락지로 다채로운 축제가 열리기도 합니다. 그렇기 때문에  '통도사 암자순례길'은 유서 깊은 절집과 암자, 아름다운 주변 자연을 함께 즐길 수 있는 걷기길이죠. 약 6킬로미터, 2시간 30분이 걸리지만 순환형 코스이기 때문에 원하는 만큼 이곳에서 머무를 수 있을 것 같아요. 깊은 솔숲길이 이어지기 때문에 식수를 미리 준비해주시고, 마찬가지로 구간 정보를 꼼꼼하게 확인하신 후 순례길에 올라볼게요 :)▶ 더 자세히 보기(두루누비) 용인 '청년 김대건길'ㅇ 코스 경로 :  은이성지 ▶ 신덕고개 ▶ 와우정사 ▶ 망덕고개 ▶ 애덕고개 ▶ 미리내성지 경당 ㅇ 거 리 : 10.3kmㅇ 소요 시간 : 4시간  은이성지경기도 용인시 처인구 양지면 은이로 182 '은이'는 숨어 있는 동네라는 뜻으로, 천주교 박해 시기에 숨어 살던 천주교 신자들에 의해 형성된 교우촌이라고 해요. 이러한  은이성지가 있는 '청년 김대건길'은 시원하게 흐르는 은이계곡을 시작으로 울창하게 우거진 숲길을 걸으며 유유자적 자연을 즐길 수 있는 걷기길입니다. 약 10.3킬로미터, 4시간 정도 소요되구요. 곳곳에 쉼터와 이정표가 잘 설치되어 있고, '와우정사' 주변에는 카페나 음식점 등 편의시설이 잘 조성되어 있습니다. 코스 대부분이 산길과 숲길로 이뤄져 있으므로 단단한 운동화나 전문 트래킹화를 착용할 것을 권장해요. 한국관광공사 '대한민국 구석구석' 또는 '두루누비' 누리집에서 구간 정보를 꼼꼼하게 확인하신 후 순례길에 올라볼게요 :)▶ 더 자세히 보기(두루누비)  '한-스페인 상호방문의 해' 1년 연장을 기념해 대한민국 순례길 5곳을 함께 알아봤습니다. 앞서 말씀드린 것처럼, 가까운 시일 내에   '제주 올레길'과 스페인 '산티아고 길'에서 상호 상징구간을 확인할 수 있을 것 같아요. 벌써 기대가 되는데요. 비록 자유로운 여행이 어려운 상황이지만 양국 간 끈끈한  협력이 지속되어,  국민들의 보다 나은 일상 속 '여행'으로 이어질 수 있길 바랍니다!   ",
		"description": "알려진 '버그내 순례길'은 한국 최초의 사제 김대건 신부의 탄생지인 솔뫼성지에서 신리성지까지... 종로 '천주교순례길' - 1코스 말씀의 길 ㅇ 코스경로 : 명동성당 ▶ 이벽의 집터 ▶ 포도청 ▶ 성심교정 성당... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교의 성지 따라 걸어보는 버그내 순례길",
		"postdate": "20200211",
		"link": "https://blog.naver.com/dangjin2030?Redirect=Log&logNo=221804381674",
		"contents": " 순교와 박해의 역사가 깃든   '버그내 순례길'을 걷다   순교와 박해의 역사가 깃든 천주교의 성지 따라 걸어보는「 버그내 순례길」을 소개해드리겠습니다.버그내 순례길은 '우리나라 최초의 사제인 김대건 신부'의 솔뫼성지를 비롯해 한국 천주교 역사상 가장 많은 신자와 순교자를 배출한 국내 최대의 천주교 성지가 분포해 있는 곳입니다. 당진시는 내포 천주교 문화유산을 연결하는 버그내 순례길을 스탬프 투어로 운영 중인데 그 순례길을 스탬프를 찍어가며 걸어보려 합니다.   버그내 순례길은 현재 당진시 합덕읍 합덕 읍내를 거쳐 삽교천으로 흘러들어 만나는 물길로 합덕 장터의 옛 지명인 '버그내'에서 유래되었습니다.「버그내 순례길 투어」는  스탬프 지도에 나와 있는 순서대로 코스를 정해 보았습니다.스탬프 투어 책자는 솔뫼성지 문화 관광해설사 사무실이나 합덕성당 성물방 그리고  합덕수리 박물관에서 수령하시면 됩니다. 순례길을 다 완주한 후에는 배부처와 동일한 곳으로 책자를 가지고 가면 완주 인증 스탬프와 기념품을 받을 수 있습니다.    첫 번째 코스로 우리나라 최초의 사제인 김대건 신부의 탄생지이자 신앙과 삶의 지표가 싹튼 장소인 솔뫼성지입니다. 2021년 김대건 신부 탄생 200주년 기념행사가 있을 예정인 곳으로 많은 천주교 신도와 관광객들이 순례길로 많이 찾는 곳입니다.   「김대건 신부, 2021년 유네스코 세계기념 인물 선정」 축하 메시지가 걸려 있습니다.김대건 신부가 유네스코 총회에서 세계기념 인물로 최종 선정됨에 따라  2021년 개최되는 김대건 신부 탄생 200주년 기념행사는 유네스코 공식 로고를 사용하게 됩니다. 유네스코  인사 초청, 유네스코 후원 국제 학술 심포 지엄 개최 그리고 유네스코  본부에서도 김대건 신부 관련 전시 등을 볼 수 있습니다.2021년에 이루어질 행사가 정말 기대가 되는 솔뫼성지입니다.▶ 솔뫼성지 http://www.solmoe.or.kr/                   충남 당진시 우강면 솔뫼로 132   합덕제와 합덕성당을 들렀습니다.합덕제는 충남도 기념물 제70호로 성 오매트르신부가 순교를 위해 걸어간 마지막 길이기도 합니다. 합덕 평야에 농업용수를 조달하던 저수지로 여름에는 연꽃이 만발해 연지라고 불립니다. 물 위에 수많은 고니와 청둥오리 무리를 볼 수 있습니다.▶ 합덕제 : 충남 당진시 합덕읍 합덕리 331    합덕성당은 충남도 기념물 제145호로 1929년 제7대 페랭 신부가 로마네스크 양식의 새 성당을 본헌하여 오늘까지 아름다운 모습으로 지켜지고 있는 곳으로 많은 성직자와 수도자를 배출한 곳입니다.▶ 합덕성당: 충남 당진시 합덕읍 합덕성당2길 16   합덕제 둑길을 지나 합덕읍 성동리로 들어가는 마을 입구에 합덕제 중수비가 늘어서 있습니다. 방죽을 보수할 때의 기록이 남겨져 있는 중수비 8기가 남아 있습니다. 가장 오래된 것은 1767년(영조 43년)의 연제중수비입니다. 스탬프를 꽉 찍고 다음 행선지인 원시장 원시보 우물터로 향합니다.▶합덕제중수비 충남 당진시 합덕읍 성동리 22-2     내포의 첫 순교 복자인 원시장과 그의 사촌 원시보의 고향인 성동마을입니다. 원시장 원시보 우물 터는 성동마을에서 가장 오래된 샘입니다. 고즈넉한 곳에 있는 우물 터를 돌아보면서 이곳을 찾는 순례자들에게는 마음의 정화가 되는 곳이리라 생각합니다.▶ 원시장 원시보 우물터 : 충남 당진시 합덕읍 성동리 340   무명 순교자의 묘가 있는 곳으로 무거운 발걸음을 옮겨 도착하였습니다. 초입에 묘역을 알리는 안내판과 이해인 수녀님의'무명의 순교자 앞에'라는 시를 읽으며 피 흘린 순교자들의 마음을 헤아려봅니다.    무명의 순교자 앞에  /  이해인 오래 전에흙 속에 묻힌당신의 눈물은이제 내게 와서살아 있는 꽃이 됩니다 당신이 바라보던강산과 하늘을나도 바라보며 서 있는 땅 당신이 믿고 바라고사랑하던 님을나도 믿고 바라고 사랑하며민들레가 되고 싶은 이 땅에서나도 당신처럼 남몰래죽어가는 법을잊혀지는 법을배워야 하겠습니다 박해의 칼 아래피흘리며 부서진당신의 큰 사랑과 고통이내 안에 서서히 가시로 박혀나의 삶은 아플 때가 많습니다당신을 닮지 못한 부끄러움에끝없는 몸살을 앓습니다당신을 통해님을 더욱 알았고영원의 한 끝을 만졌으나아직도 자주 흔들리는 나를조용히 붙들어 주십시오 얼굴도 이름도 모르는거룩한 순교자여오래 전에흙 속에 묻힌당신의 침묵은이제 내게 와서살아 있는 말이 됩니다   ▶무명 순교자의 묘 : 충남 당진시 합덕읍 대전리 산 21-1   넓고 평화로운 내포평야의 한 가운데 자리하고 있는 신리성지입니다.신리성지는 내포교회의 초기 공소가 있었던 곳으로 손자선 토마스 성인의 생가이자 성다블뤼주교가 21년 동안 머물렀던 다블뤼주교 유적지로 충남도 기념물 제176호입니다.   ▶신리성지:  www.sinri.or.kr                 충남 당진시 합덕읍 신리 1길 43   거더리 공소로 이동하는 중  조금 지나쳐 가다보니 예산군 고덕면이 나와서 다시 돌아와 찾아간 거더리 공소 ‘거더리’는 행정 명칭이 아니고 자연 부락의 명칭으로 현지 주민들은 ‘그더리’, ‘거들이’, ‘거더리’ 등으로 불렀다는데 삽교천에 홍수가 나면 모두 물에 잠겨 ‘거덜’난다고 하여 ‘거더리’라는 이름이 붙여졌다고 합니다.1866년 병인박해가 일어나자 다블뤼 주교는 이곳으로 피신하여 자신을 잡으러 온 포교들에게 스스로 체포되었던 곳입니다.▶거더리 공소 : 충남 당진시 합덕읍 신리 100-1   마을 안에 위치해 있는 세거리 공소입니다. 공소 건물은 1935년에 지어졌는데, 1865년 5월에 입국한 위앵신부는 그 해 말부터 세거리공소를 사목 근거지로 삼고 활동하였다고 합니다.   ▶세거리 공소 : 충남 당진시 합덕읍 해나무길 18   버그내 순례길 스탬프 투어로 마지막 코스인 하흑공소입니다. 길가에 위치해 있고 하얀색으로 아담하게 지어진 공소는 쉽게 찾을 수 있습니다. 하흑은 '아랫 검은들'을 뜻합니다.1980년대 재건축된 공소는 복자 김사집 프란치스코를 기념하는 공소입니다.▶ 하흑공소 : 충남 당진시 합덕읍 하흑 1길 2   내포 천주교 역사의 중심지인 버그내 순례길은  2021년에 한국인 최초의 사제 김대건 신부의  탄생 200주년이고  유네스코 세계기념인물로 선정됨으로 더욱 많은 사람들이 방문할 것이라 생각됩니다.버그내 순례길을 돌아보며 목숨에 연연하지 않고 지켜내려 한 순교자들을 생각하며 현재의 삶을 돌아보는 시간이 되었습니다. 걷기 좋은 천주교의 성지 순례길을 찾아 마음을 수양할 수 있는 계기를 만들어 보시기를 권해봅니다.▶ 솔뫼성지 문화 관광해설사 사무실 : 충남 당진시 우강면 솔뫼로 132▶ 합덕성당 성물방 : 충남 당진시 합덕읍 합덕성당 2길 16▶ 합덕수리민속박물관 : 충남 당진시 합덕읍 합덕리 330         ",
		"description": "많은 천주교 신도와 관광객들이 순례길로 많이 찾는 곳입니다. 「김대건 신부, 2021년 유네스코... 고즈넉한 곳에 있는 우물 터를 돌아보면서 이곳을 찾는 순례자들에게는 마음의 정화가 되는 곳이리라... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "겨울빛의 아름다움, 당진 버그내순례길 걸어보기",
		"postdate": "20220111",
		"link": "https://blog.naver.com/dangjin2030?Redirect=Log&logNo=222617993521",
		"contents": "겨울빛의 아름다움,당진 버그내순례길 걸어보기 겨울이 깊어가면서 많은 양은 아니지만 눈이 내렸습니다. 눈이 내린 다음 날에 버그내순례길을 찾았습니다. 칼바람이 불고 있어 몸시 추운 날이었지만 오히려 이런 날 순교지를 찾는 것이 더 좋을 것이라 생각했습니다. 일부 구간은 걷기도 하고 일부 구간은 자동차로 이동을 하기도 하였습니다. ‘버그내’는 삽교천 하류, 당진시 합덕읍·우강면 일대를 일컫는 옛 지명입니다.  2010년 즈음 충남 당진시가 13.3㎞에 이르는 버그내순례길을 조성하였습니다. 하지만 그 이름이 붙기 이전에도 많은 순례객이 이 길을 걸었습니다. 무엇보다 솔뫼성지가 있어서였습니다. 버그내순례길은 솔뫼성지 – 합덕제와 수리민속박물관 – 합덕성당 – 합덕제중수비 – 원시장,원시보우물 – 무명순교자의 묘 –신리성지로 이어지고 있습니다.  2021년은 우리나라의 최초의 신부인 김대건 신부 탄생 200주년이 되는 해였고 세계역사인물로 지정이 되기도 했습니다. 2021년은 전국 천주교회에서 행사가 있었고 특히 버그내순례길의 출발지인 솔뫼성지에서는 많은 행사가 있었습니다.  김대건 신부(1821~46)가 솔뫼성지에 한국 최초의 천주교 사제인가 태어났습니다. 2014년 프란치스코 교황이 솔뫼를 방문하면서 널리 알려졌고 종교와 상관없이 많은 분들이 찾는 명소가 되었습니다. 특히 대성전은 웅장하기도 하면서 성당 안으로 들어가면 참 아름답기도 합니다.  사적 제529호로 정해진 솔뫼성지는 ‘소나무가 뫼를 이루고 있다’하여 순우리말로‘솔뫼’라 이름 붙여진 곳입니다. 이곳 안으로 들어가기 오른쪽에 건물이 들어선 것이 보입니다. 바로 <솔뫼성지의 기억과 희망>입니다. 솔뫼성지 김대건 신부 생가 옆에는 그의 탄생 200주년을 기념해 지은 복합예술공간인 ‘기억과 희망’이 있다. 프란치스코 교황이 방한 당시 23국, 6,000여 명의 청년을 만난 자리이기도 합니다.  합덕제와 합덕수리민속박물관도 버그내순례길에 포함되어 있는데 박물관에서 합덕제의 모든 것을 알아볼 수 있는 곳입니다. 합덕제는 순례객들뿐만 아니라 관광객들도 많이 찾는 곳입니다. 여름에는 연꽃과 수련이 피어나 아름다운 모습을 보여주고, 겨울이 깊어가면 큰고니 등 철새들이 찾아와 철새들의 천국이 됩니다. 합덕제는 2017년 국제관개배수위원회 세계관개시설물 유산으로 등재되었습니다. 합덕제에서 1.4km 떨어진 곳에 합덕성당이 있는데 기념물 제145호로 지정되어 있습니다. 이 건물은 1929년 건축된 고딕 양식의 천주교 성당입니다. 눈이 내린 풍경도 참 아름답습니다. 구 합덕성당의 전신은 1890년(고종 27년) 예산군 고덕면 상궁리에 설립된 양촌성당으로 1899년 초대 본당주임 퀴를리에 신부가 현 위치에 한옥성당을 건축하여 이전하고, 합덕성당으로 명칭을 바꾸었습니다. 그 뒤 7대주임 패랭(白文弼) 신부가 1929년 현재 건물인 벽돌로 된 고딕양식 성당을 새로 지었습니다. 합덕제에서 2km 떨어진 곳에 합덕제중수비가 있습니다. 제방의 서쪽에 보수할 때의 기록을 적어둔 중수비가 밭의 한쪽에 서 있습니다. 합덕읍 성동리로 들어가는 마을 입구에 8기의 합덕방죽과 관련된 비석이 서 있다. 2기는 화강석재로 만들어진 옥개형 이수에 장방형의 대좌를 갖추었고, 나머지는 반원형의 석비입니다. 원시장, 원시보 우물을 찾아가는 데는 조심해야 합니다. 성동리 340번지가 아니라 400-4번지를 찍고 가야 합니다. 이곳으로 가는 길은 좁 협소하지만 걷는 데는 문제가 없습니다. 지금은 우물을 재현해 놓았습니다. 이 우물은 성동리 마을에서 가장 오래된 샘으로 알려져 있습니다. 이곳 출신인 원시장 베드로(1732~1793) 는 내포지역의 첫 번째 순교자입니다. 사촌형제 원시보 야고보(1730~1799) 역시 1788년에 체포되어 청주에서 순교하였습니다. 원시장, 원시보우물에서 1.7km를 사면 무명순교자의 묘에 도착합니다. 입구에 이해인수녀님의 「무명의 순교자 앞에」라는 시비가 있습니다. 시를 읽으면서 콧등이 시큰해집니다. 이정표를 따라서 안으로 들어갑니다. 이곳은 순교자, 교우들의 유해가 안장된 곳입니다. 원래 마을 어귀의 대전리 언덕에 산재했던 무덤들은 1972년과 1985년 두 차례에 걸쳐 파묘. 이장되었습니다. 목격자의 증언에 의하면 두상이 없는 유골들이 많았고, 썩어 부서진 묵주와 십자가가 무덤마다 출토되었다고 한다. 이 마을 출신 성 손자선 토마스의 시신도 이곳에 안장된 것으로 확인되었다. 목도 없이 조성될 정도였다니 뭉클해집니다.  무명 순교자의 묘에서 1.8km를 걸으면 충청남도 기념물 제176호로 지정된 신리성지에 도착합니다. 신리성지는 제5대 조선교구장 다블뤼 주교가 거처하던 곳입니다. 다블뤼 주교는 1845년 10월 김대건 신부와 함께 강경에 첫걸음을 내디딘 후 1866년 갈매못에서 순교하기까지 21년 동안 조선에서 활동하였습니다.  이곳은 한국의 카타콤바(로마시대 비밀교회) 로 불리고 있습니다. 다블뤼 주교가 신리에서 이러한 역할을 할 수 있었던 것은 발달된 삽교천 수계를 통해 중국에 있는 파리외방전교회와 긴밀히 연결될 수 있었던 점과 내포지방의 문화적 개방성 때문이라고 할 수 있습니다. 지금 신리성지는 아름답게 조성되어 일반 관광객들이 많이 찾아오는 곳이 되었습니다. 특히 솔뫼성지나 합덕성당 등과 함께 사진작가들의 발걸음이 잦은 곳입니다. 아픔을 간직하고 있는 버그내순례길은 천주교신자들 뿐만 아니라 일반 관광객들이 자주 찾는 명품 순례길이 되었습니다. 솔뫼성지주소 : 충남 당진시 솔뫼로 132 전화 : 041-362-5021~2합덕제 수리민속박물관주소 : 충남 당진시 합덕읍 덕평로 379-9전화 : 041-350-4921합덕성당주소 : 충남 당진시 합덕읍 합덕성당 2길 22전화 : 041-363-1061합덕제중수비주소 : 충남 당진시 합덕읍 대합덕리 614-1번지복자 원시장(베드로), 원시보(야고보) 우물주소 : 충남 당진시 합덕읍 성동리 400-4번지무명순교자의 묘주소 : 충남 당진시 합덕읍 대전리 산21번지신리성지주소 : 충청남도 당진시 합덕읍 평야6로 135전화 : 041-383-1359 솔뫼성지충청남도 당진시 우강면 송산리 산45-3합덕수리민속박물관충청남도 당진시 합덕읍 덕평로 379-9 합덕수리민속박물관천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22신리성지충청남도 당진시 합덕읍 신리    ",
		"description": "2021년은 전국 천주교회에서 행사가 있었고 특히 버그내순례길의 출발지인 솔뫼성지에서는 많은 행사가 있었습니다. 김대건 신부(1821~46)가 솔뫼성지에 한국 최초의 천주교 사제인가 태어났습니다. 2014년... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 서울 순례길 - 절두산 순교성지 · 양화진",
		"postdate": "20180922",
		"link": "https://blog.naver.com/ch113119?Redirect=Log&logNo=221363909746",
		"contents": "",
		"description": "박물관 앞에는 요한 바오로 2세의 흉상, 한국인 최초의 신부인 김대건 신부 동상 등이 들어선... 않고 있는 절두산 순교 성지. 이제 천주교 서울 순례길이란 명예까지 얻었으니 순례의 발길은 더 늘어나리라.",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "스페인 안부럽다는 ‘한국의 산티아고 순례길’ 직접 가봤다",
		"postdate": "20211006",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=222528629733",
		"contents": "두 눈으로 보기 전까지 진가를 알 수 없는 여행지가 있다. 다녀가고 나서 한동안 울림이 계속돼 후유증을 안기는 여행지도 있다. 충남 당진이 그랬다. 가을 나들이나 즐기자고 시작한 여행이 묵직해진 건 200년 전 이 땅에 태어나 25의 나이로 순교한 김대건 신부 때문이었다. 신앙을 지키기 위해 4대가 죽임을 당한 숭고한 이야기 앞에 고개가 절로 숙여지고 마음은 절절해졌다. 모든 것이 넉넉해지는 가을날 의미있는 여행길에 오르고 싶다면 당진을 꼭 가보자. 순례지 7곳을 엮은 13㎞의 버그내 순례길을 걸으면 한 발 한 발 내디딜 때마다 살아있음을 느끼고 마음에 평화가 찾아든다. 당진이 품은 아름다운 풍경은 덤이다. 가을 햇살보다 눈 부신 황금들판이 항상 당신을 따라온다.   01교황도 다녀간 대한민국 대표 순례지 솔뫼성지  서울 고속버스터미널에서 당진 터미널까지 1시간 40분이 걸렸다. 새삼 ‘세상 참 좋아졌구나’ 생각하면서 솔뫼성지로 이동한다. 당진이 초행이니 당연히 솔뫼성지도 처음 가는 것이다. 평일 오전 호젓하게 길을 달리는 맛이 좋다.  솔뫼성지는 우리나라 최초로 신부가 된 안드레아 김대건 신부가 태어난 곳에 조성됐다. 우리나라 제1의 가톨릭 성지로 김대건 신부의 생가와 기념관 그리고 대성전 등이 있다.   안녕하세요. 저는 해설사 이영화라고 합니다. 오늘 정말 특별한 날에 오셨어요. 9월 16일 바로 오늘이 김대건 신부가 순교하신 날(1846년 9월 16일)이에요.입구에서 만난 이영화 해설사가 반갑게 인사했다. 의도하지 않았지만 어쨌든 의미 있는 날 솔뫼성지를 방문하게 된 게 행운이라고 생각하며 솔뫼성지 안으로 발을 들였다.  “순교일인데 특별한 행사 같은 건 없나 봐요.”“원래 같으면 엄청난 사람들이 순례를 오는데 코로나 때문에 행사를 못 해요.”   성지로 들어서면 원형극장처럼 조성된 아레나가 보인다. 정면에 무대가 있고 층층으로 된 좌석이 에워싼다. 무대에는 커다란 벽화가 있다. 4대에 걸쳐 순교한 김대건 신부 가문의 11명 순교자를 성화로 표현한 것이다. 벽화 속 인물을 세보면 11명이 아닌 12명이다. 김대건 신부 옆에 그의 어머니까지 넣어 벽화를 만들었다. 아레나 좌석에는 1000명이 앉을 수 있고 소나무밭 곳곳에 의자를 설치하면 최대 6000명까지 수용할 수 있다. 다른 성당에서 보통 월요일에는 미사가 없는데 솔뫼성지에서는 월요일에도 항상 미사가 진행된다. 봄·가을에는 야외에서 미사를 봤는데 특히 성모성월 5월과 순교자 성월 9월에 방문객이 가장 많다.  1년 중에 성삼일(聖三日: 예수 그리스도의 수난과 죽음, 부활의 과정을 거행하는 한해 가운데 가장 거룩한 날)만 제외하고 매일 오전 11시에 미사가 열립니다.”이영화 해설사  Previous imageNext image 아레나 앞에서 길이 갈린다. 청명한 가을 하늘 아래 펼쳐진 푸른 소나무밭 사이로 십자가의 길이 펼쳐진다. 조각과 모자이크화로 예수님의 수난을 표현했다. 십자가의 길을 통과해 김대건 동상을 지나 생가로 가도 되고 반대 방향으로 둘러볼 수도 있다.     김대건 생가는 사진으로 먼저 봤다. 2014년 프란치스코 교황이 방한했을 때 교황도 이곳을 찾았다. 의자를 놓고 앉아 묵상하던 모습을 본떠 만든 조각상이 그때의 감동을 떠올리게 한다. 생가는 비교적 최근에 복원된 모습(2004년)이다. 1906년 합덕성당의 초대 신부님이 이곳에서 주춧돌과 와편을 발견하면서 생가를 확인했고 순교 100주년인 1946년 솔뫼성지 성역화가 시작됐다.   7살 때까지 이곳에서 살다가 용인으로 이주를 하셨대요. 15살 때 신학생으로 발탁됐을 때 기록을 보면 ‘면천 솔뫼 출신’이라고 나옵니다. 그렇게 마카오에 있는 파리외방전교회로 가서 공부를 하고 1844년 부제가 되어 이듬해 돌아왔다가 다시 상해로 건너가 신부가 되셨죠.   김대건 동상은 1977년에 세워졌다. 동상 뒤 하얀 탑은 성모님이 뒤에서 호위하는 모습을 형상화했다. 기념관 건물은 좌우 대칭형이다. 상하이로 갈 때 타고 간 배 라파엘로를 상징한다. 건물 주변으로 채워진 물 위로 건물 반영이 담긴다.  기념관에 가면 김대건 신부의 생애와 당시 천주교 박해 상황에 대해 더 자세히 알아볼 수 있다. 기념관 앞에는 놓인 입간판이 눈에 띈다. 단테와 도스토예프스키와 함께 김대건 신부가 2021년 유네스코 기념인물로 선정됐다는 내용이다. 김대건 신부는 라틴어로 서한 21통을 썼는데 그중 19통이 남아있다. 편지에는 조선 아이들이 천연두로 죽어가니 처방법을 알려달라, 조선전도를 제작했다, 신자들이 어떻게 고문당하며 순교했는지 등에 대한 내용이 담겨있다. 글로 표현이 안 될 때는 고문 장면을 그림으로 그려 설명한 부분이 눈에 띈다. 1861년 대동여지도보다 앞서 1845년에 만들어진 조선전도에는 라틴어로 서해안 쪽 지명이 자세히 기록돼있다. 2019년 프랑스 국립 박물관에서 원본이 확인됐다.     기념관을 나와 김대건 신부 탄생 200주년을 맞아 조성된 대성전으로 향했다. 성전을 지은 땅은 신자들이 봉헌해서 매입했다. 2014년에 땅을 사들이고 2021년에 대성전의 문을 열었다. 마침 11시 미사가 끝나 성전 내부를 둘러볼 수 있었다. 아늑한 실내 공간을 감싸는 스테인드글라스가 성스러운 분위기를 자아냈다.      02한국전쟁 때도 계속됐다목숨 걸고 지킨 합덕성당의 미사 버그내는 삽교천의 옛 지명이다. 삽교천의 옛날 이름인 범천이 범근내, 범근내포 등 다양하게 불리다가 버그내로 굳어졌다는 설, 큰 하천에 버금간다 해서 버그내가 된 거라는 이야기도 있다. 이 버그내 물줄기를 따라서 천주교가 보급되고 수많은 사람들이 종교를 위해 목숨을 바쳤다. 그리고 박해의 현장과 순교자들의 흔적을 따라 길을 이어 붙인 것이 바로 버그내 순례길이다.    버그내 순례길의 시작은 2008년으로 거슬러 올라간다. 2008년 대전 교구 설립 60주년을 맞아 그 옛날 한국 천주교회가 시작되고 수많은 순교자들이 걸었던 흔적을 따라 내포 도보순례를 시작했던 것이 버그내 순례길의 시작이었다. 버그내 순례길은 한국관광공사 대전충남지사의 강소형 잠재관광지로도 선정됐다. 자연을 벗 삼아 걷는 길이다 보니 안심하고 다닐 수 있는 언택트 관광지이기도 하다. 흔히 버그내 순례길을 ‘대한민국의 산티아고’라고 부른다. 10년도 전에 스페인 산티아고 순례길을 걸었던 기억을 되살리며 버그내 순례길을 더듬어봤다.    솔뫼성지에서 빠져나온 길은 합덕읍내로 이어진다. 한우로 유명한 합덕시장통을 지나면 다시 평안한 논 뷰가 펼쳐진다. 방문했던 9월 16일엔 초록색이었지만 포스팅이 올라가는 지금쯤이면 아마 황금 색으로 변해있을 거다. 오른편엔 석우천 왼편엔 들판을 따라 걷다 보면 합덕제에 다다른다.  합덕제에서 바라다보이는 언덕에 합덕성당이 있다. 합덕성당은 1890년 예산군 고덕면 상궁리에서 양촌성당으로 출발했다. 1899년 지금 자리로 옮겨오면서 이름을 합덕성당으로 바꿨다. 우리가 현재 보고 있는 고딕 양식의 성당 건물이 지어진 건 1929년이다. 옛날 내포 사람들은 이곳을 프랑스 신부가 살고 있다는 의미를 담아 ‘양관’이라고 불렀다. 합덕성당은 수호 성인으로 성가정(요셉, 마리아, 예수님)을 모시는 ‘성가정성당’이다.    합덕성당은 우리나라에서 가장 많은 사제를 배출한 곳이다. 이곳 합덕성당 교우들은 대부분 수녀님 가족 신부님 가족들이라고 한다. 합덕성당에서는 지금껏 한 번도 미사 봉헌이 끊이지 않았다. 전쟁통에도 미사를 계속했고 1950년 8월 14일 백문필 신부님은 자신을 잡으러 사람들이 오고 있다는 얘기에도 신도들의 고해성사를 들어주다 대전 형무소로 끌려갔다.       03황금들판 속 밀려오는 신리성지의 숭고한 정신 합덕성당에서 나와 다시 길을 걷는다. 2㎞ 떨어진 곳에 합덕제 중수비를 지나 구불구불 정겨운 마을길을 걷는다. 내포 지역의 첫 순교자 원시장과 그의 사촌 원시보 형제의 우물을 지나 무명순교자의 묘까지 차례로 지나면 마지막 종착점인 신리성지에 도달한다.    신리에 도착하자 교우들 400명이 나를 맞아줬다.위앵 신부가 1865년 처음 신리를 찾았을 때 상황을 설명한 기록이 남아있다. 당시 내포 주민 80~90%가 천주교 신자로 추정된다. 신리가 그 중심이었다. 신리성지는 2000년대 들어서 조성됐다. 성전은 2006년에 봉헌됐고 순교미술관 2013년 개관했다. 주변은 전부 논과 들이다. 신리성지에서 직선거리로 500m 안 되는 곳에 2022년 서해안 복선전철이 달릴 예정이다. “길이 놓이기 전 주변이 더 광활하고 멋있었는데 지금은 뭔가 중간에 툭 잘린 느낌이에요.” 이영화 해설사가 아쉬움을 가득 담아 말했다. 신리는 조선에서 가장 규모가 큰 천주교 교우 마을이었다. 조선으로 오는 선교사들은 거의 모두 이곳으로 거쳐갔다. 신리를 조선의 카타콤바(로마시대 비밀 교회)로 부르는 이유다. 1845년 10월 김대건 신부와 함께 조선으로 와 제5대 조선교구장을 지내며 활동을 한 다블뤼 주교는 손자선 토마스의 집에서 숨어 지내며 조선 천주교사와 순교자들의 행적을 수집했고 천주교 교리서를 한글로 번역했다. 손자선 토마스의 집이 곧 주교관이자 조선 교구청이었던 것이다.    신리성지는 물론 주변에는 이곳에서 순교한 사람들의 생가와 마을 그리고 경작지 등을 그때 당시 그대로 유지하고 있다. 손자선 성인의 생가 와 안주교, 오신부, 민신부, 황석두 루가 등 성인 4명이 붙잡힌 ‘거더리’의 집(신리 99번지)도 그대로 보존되어 있다. 신리성지는 지금 당진에서 가장 핫한 사진 포인트 중 하나다. 깔끔하게 조성된 이곳을 찾아 사진을 찍어 가는 사람이 많다. 들판에 나지막이 솟은 언덕과 그 위에 우뚝 솟은 순교미술관 그리고 그 뒤로 펼쳐지는 파란 가을 하늘을 함께 담으면 누가 찍어도 만족스러운 사진이 나온다. 다만, 해설사 선생님이 하나 당부하는 것이 있다.     먼저 이곳의 의미를 알아야 해요. 모르고 오는 분들은 여기서 사진 찍으면서 애정행각도 해요. 작은 집처럼 보이는 공간은 성인 5명(성 다블뤼 안토니오 주교, 성 오메트르 베드로 신부, 성 위앵 루카 신부, 성 황석두 루카, 성 손자선 토마스) 한분 한분을 상징해 만든 경당인데 거기 들어가서 애정행각을 하세요.  Previous imageNext image 순교미술관은 현재 코로나 때문에 잠시 휴관 중이다. 전시 공간에는 이종상 화백이 봉헌한 신리 성인 5분의 영정화와 12점의 순교 기록화가 있다. 이종상 화백은 5만원 권 속 신사임당 초상을 그리기도 했다. 1000호 대형 그림 속에는 다블뤼 신부 김대건과 같이 황산포구를 통해 조선으로 들어오는 모습, 몰래 미사를 드리는 모습부터 갈매못에서 순교하는 모습까지 담겨있다. 그림을 보고 난 후에는 엘리베이터를 타고 탑 꼭대기로 올라간다. 탑 끝에 가느다랗게 뻗쳐있는 십자가가 저 밑에서부터 궁금했다. 가까이서 보니 철사 여러 개를 이어붙여 만들었는데 사람이 양팔을 벌리고 서 있는 것 같기도 하다.    400개의 철사를 가지고 만든 십자가예요. 위앵 신부가 쓴 편지에 ‘신자 400명이 나를 맞아줬다’라고 적혀있다 했잖아요. 편지글에서 모티브를 얻어 만든 십자가예요. 신리성지까지 와서 힘이 아직 남아 있다면 거더리공소, 세거리공소, 하흑공소까지 걸어도 좋다. 신리성지로부터 각각 0.9㎞, 1.6㎞, 2㎞ 떨어진 곳에 위치한다. 세거리공소는 병인박해 이후 와해된 교우촌을 새롭게 복원하면서 합덕본당의 주요 공소로 기능했던 곳이다. 마치 일반 가정집처럼 생긴 세거리공소는 1935년 지어진 것으로 지금은 개방하고 있지 않고 밖에 안내판과 스탬프만 가져다 놓았다. 하흑공소는 안으로 들어가 볼 수 있다. 세거리공소와 달리 외관만 봐도 건물의 용도가 예상된다. 하흑공소는 복자 김사집 프란치스코를 기념하는 곳으로 본래 하흑마을 안에 있었는데 1980년대 길이 새롭게 뚫리면서 지금 자리에 새롭게 지어졌다.     홍지연 여행+ 기자  #국내여행 #당진 #충남여행 #충남 #김대건신부 #교황 #프란치스코교황 #산티아고순례길 #한국의산티아고 #당진가볼만한고소 #솔뫼성지 #성지순례 #가톨릭 #천주교성지순례 #솔뫼성지대성전 #합덕성당 #삽교천 #버그내 #버그내순례길 #신리성지 #내포 #순교미술관 #충청남도당진시 ",
		"description": "홍지연 여행+ 기자 #국내여행 #당진 #충남여행 #충남 #김대건신부 #교황 #프란치스코교황 #산티아고순례길 #한국의산티아고 #당진가볼만한고소 #솔뫼성지 #성지순례 #가톨릭 #천주교성지순례 #솔뫼성지대성전... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "당진 가볼만한곳 바그내순례길2탄! 합덕성당 신리성지",
		"postdate": "20220306",
		"link": "https://blog.naver.com/sot888?Redirect=Log&logNo=222665350613",
		"contents": "안녕하세요?보험을연구하는사람들 강영희팀장입니다.  어제 바그내순례길1탄 솔뫼성지에 이어오늘은 2탄 합덕성당과 신리성지입니다~ 합덕성당1998년 충청남도 보물 145호로 등록되어 있습니다.내포평야에 복음을 밝힌지 100년이 넘는 한국천주교회의산증인이 된 유서깊은 성당입니다~ 입구에서보면..주변을 따라 순례길이 있음을 알리는표지판이 있어용 ㅎ 입구에서 계단을 조금 올라가면이렇게 쌍탑구조의 성당건물이 멋지게 나타납니다. 청ㅇㅏ한 종소리를 기대하며 바라보았던종탑입니다~  뜰 중앙에ㅣ서 본 성당의 여러각도의 모습입니당. ㅎ넓은 평야에 평온하게 성당이 놓여있는듯한느낌이 든다고나 할까요!! 김대건 신부님의 생가가 있는 합덕은김대건 신부님과 가장 많은 역사를 지니고 있습니다.그래서 여기에도 기념비가 있어용~ㅎ   뒷마당쪽에서 바라보면나무의자와 정자들이  있구요.. 합덕제를 따라산책로가 만들어져 있어여유있게 쉬기 좋은 장소 입니다.  성당 뒷편 야외에 십자가의 길이멋진 풍경과 함께 있습니다. 신리성지 내포지역에 있는 성지와 성당들은천주교 성장에 있어 중요한 역활을 했는데..신리성지 또한 그러합니다..  성 황성두 루카 경당 천주교인에 대한 박해는 심해졌지만,신리의 신자들은 신앙에 따라순교의 길을 걸었다고 하네요...  1968년 병인박해 순교자들이 시복되자신리에는 순교 복자 기념비가건립되었어요..  삼위일체형 종탑에서는 성지가득힘찬 종소리가 울려 퍼집니다. 벽면에 예수님과 다섯성인을만날수 있는 야외성당입니다. 주변 산책길이 쭉 뻗어 있어경관을 바라보며 걷기참!! 좋은곳이에용~~ㅎ  순교미술관이에용~지금은 코로나로 인해 미술관을개관하지는 않습니다~    십자가의 길... 입니다~ 신리성지에는 신리성지성당, 순교자기념관,다블뤼주교유적지, 성인들의 경당6곳,순교미술관으로 조성되어 있습니다. 휴계공간인데요..저기에서 바라보는 신리성지 전체모습 또한아주 멋지답니다~  당진가볼만한곳으로바그내순례길!!솔뫼성지 < 합덕성당 < 신리성지 를안내해드렸는데요..천주교인은 아니지만, 종교를 떠나참!! 의미있고 좋은 시간 이었답니다~잇님들도 기회된다면 예쁜추억만들어보세용~♡♡♡    #당진가볼만한곳 #당진여행추천 #주말여행#신리성지 #합덕성당 #솔뫼성지 #성지순례#바그내순례길 #김대건신부기념관 #김대건신부생가 #가족여행 #친구여행#보험을연구하는사람들 #강영희 ",
		"description": "내포평야에 복음을 밝힌지 100년이 넘는 한국천주교회의 산증인이 된 유서깊은 성당입니다... 성지순례 #바그내순례길 #김대건신부기념관 #김대건신부생가 #가족여행 #친구여행 #보험을연구하는사람들 #강영희",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "안성 가볼만한곳 천주교 미리내성지",
		"postdate": "20220308",
		"link": "https://blog.naver.com/lovelysuns?Redirect=Log&logNo=222666967508",
		"contents": "경기도 안성에 위치한 천주교 미리내성지...우리나라 최초의 사제이신 김대건 신부의 묘소와 기념교회, 김대건 신부의 어머니, 김대건 신부에게 사제품을 준 교구장 페레올 신부 등의 묘소가 함께 자리잡고 있는 천주교 성지입니다.    미리내는 은하수라는 뜻의 순 우리말로서 조선시대 천주교 신자들이 신유박해와 기해박해를 피해 이곳으로 숨어 들어와 교우촌을 형성하면서 밤마다 집집에서 흘러나오는 불빛이 달빛 아래 비치는 냇물과 어우러져 마치 은하수 처럼 보였다해서 미리내라는 이름이 붙여 졌다고.    천주교 신자는 물론 신자가 아닌 경우라도 나들이 삼아 찾는 사람들이 많은 곳이기도 합니다.   저도 소문으로만 알고 있다가 얼마전 1박2일 안성여행을 가는 길에 처음으로 방문해 본...오늘은 안성에 위치한 천주교 미리내성지를 소개해 드리도록 하겠습니다. 천주교미리내성지경기도 안성시 양성면 미리내성지로 420 주소 : 경기 안성시 양성면 미리내성지로 420 (경기 안성시 양성면 미산리 141)전화번호 : 031-674-1256이용시간 : 09:00~17:00기타사항 : 성지 앞 전용주차장 무료 주차 가능#미리내성지 #천주교미리내성지 #천주교성지 #안성가볼만한곳 #예배처소 #김대건신부 #김대건신부묘소 #청년김대건길 네비게이션의 인도함에 따라 천주교 미리내성지를 찾아가 보았습니다.   오는 길에 보니 소년농부로 유명한 한태웅군 가족이 운영하는 막국수집도 보이고 탤런트 노주현씨가 운영하고 있는 카페 비노도 보이더군요.    근처 맛집 탐방을 위해 이 일대를 와보긴 했지만 미리내성지를 찾는 것은 이날이 처음이었습니다. 미리내 성지 앞 넓직한 주차장이 보이네요. 평일 점심무렵의 시간이라 그런지 주차장은 한산한 편이었습니다. 주차장 한켠에는 조형물들도 있고... 조형물 옆쪽으로도 올라가는 길이 있습니다.   나중에 알았지만 사제관과 미사를 드리는 성당 등이 있는 곳이더군요. 미리내성지에 대한 설명과 안성시 관광안내도도 있고... 우리나라 최초의 사제이신 김대건 신부님의 초상화도 주차장에 걸려 있습니다. 미리내성지에 대한 안내도...생각보다 규모가 꽤 컸습니다. 본격적인 순례길 탐방...김대건신부님의 묘소가 있는 기념교회까지 걸어가볼 생각입니다. 언제나 마음의 평안을 주는 말씀...동상과 함께 말씀이 써 있으니 더 실감이 나는듯 합니다.      미리내성지 주차장 주변의 풍경 동영상으로도 감상해 보시죠. 겨울의 끝자락이긴 했지만 그리 춥지 않고 걷기 좋았던 날... 가는 길마다 묵상하며 기도할 수 있도록 되어 있네요. 이웃사랑을 실천...가족사랑마저도 늘 어렵습니다. 어제와 오늘, 그리고 내일을 하나님의 뜻에 따라 살아가야 할텐데...그 또한 어렵네요. 예수님 탄생 모형도 설치되어져 있네요. 봄이나 가을, 꽃이 만발하고 낙엽지는 계절이었다면 더욱 멋있을법한... 조형물에 새겨진 글을 묵상하며 걷는 느낌이 평화롭고 참 좋네요. 약간의 오르막길도 있지만 걷기에 무난한...평화롭고 아주 좋습니다. 지금까지 걸어왔던 길이 십자가의 길인줄 알았는데...윗쪽에 십자가의 길이 별도로 또 있네요. 무릎꿇고 기도하시는 예수님 모습이 아주 리얼합니다. 십자가의 길은 패스...메인 도로길로 걸어 올라가 봅니다.   더 넓은 잔디밭이 눈에 들어 옵니다.  큼지막한 예배당과 성모당의 모습...예배당 지하층에서는 박해때 고문받는 사제들의 모습이 전시되어져 있다고 하는데, 돌아오는 길에 둘러볼 생각입니다.    주변의 풍경...동영상으로도 감상해 보시죠. 옆쪽으로 마리아 성모상도 보이고... 우리나라 초대 사제이신 김대건신부님 동상도 보입니다. 김대건 신부님의 사정정표...읽다보니 마음 찡하더군요. 봄이나 가을날엔 더욱 멋스러울듯한 공간...겨울의 모습도 나름 운치있고 좋았습니다. 저 앞쪽으로 이날의 목적지인 김대건 신부님 묘소가 있는 기념교회의 모습이 보입니다. 오른쪽으로는 탐방로처럼 보이는 등산길이 있는데 용인 은이성지까지 이어진 청년김대건길이라고 하네요.   10km정도로 조성된 길인데 청년 시절 김대건 신부님이 박해의 위험 속에서 밤마다 이 길을 걸어다니며 사목활동을 전개하셨다고... 김대건 기념 성당 및 묘역... 아랫쪽에 있는 설명도 꼼꼼히 읽어 봅니다. 성모상인줄 알았는데...순교하신 김대건 신부님을 안고 계신 어머님의 모습을 형상화한듯한 조형물이더군요. 피에타를 연상시키는... 계단위를 걸어 올라가 봅니다. 성당 앞에 작은 울타리가 또 쳐져 있네요. 네개의 묘중에 김대건 신부님의 묘지가 있습니다.   잠시 기도의 시간을 갖어본...절로 경건해 집니다. 기념 성당 내부의 모습.   아주 작고 아담하지만 그 어떤 대규모 성당보다 위대해 보입니다.  박해에도 굴하지 않았던 선조님들께 감사의 기도를...절로 경건해 지면서 겸손해 지는 순간이기도 합니다.   제 신앙생활을 다시 돌아보게 되네요.   김대건 신부 기념 성당과 묘소의 모습...동영상으로도 감상해 보시길... 옆쪽으로는 김대건신부님 어머님의 묘지도... 돌아왔던 길로 다시 내려오다가... 순교 장면 모형이 전시된 전시관을 잠시 들려 봅니다.  기독교인들을 향한 모진 고문과 형벌들이 모형들로 전시된 공간...무섭기도 하고 마음 아프기도 하더군요.   이 분들이 계셔서 오늘날 우리가 마음 놓고 신앙생활을 할 수 있는 것이겠죠.   초심으로 돌아가 기독교인답게 살아가야겠습니다. 올라올때 무심코 지나쳤던 십자가의 길도 다시 보게 됩니다. 옷자락과 표정까지 정말 리얼했던 예수님 형상...예수님은 무엇이 그다지도 간절하셨을까요! 십자가의 길도 다시금 둘러 보고... 예수님의 시선에 맞춰 하늘을 보고 기도하는 시간도 갖어 봤습니다.    전 요즘 무엇을 간절히 바라고 있을까요?...내 안에 있는 것들로만 채워진 삶이 왠지 부끄러워집니다. 다시 주차장으로 돌아와서... 반대쪽도 잠시 구경해 보기로 합니다. 오른쪽은 성당... 왼쪽은 순례자의 집과 사무실 등이... 성 요셉 성당의 모습...웅장하네요. 요셉성당에서 잠시 쉬면서 미리내성지 구경을 마무리해봤습니다.    왠지모를 경건함과 평안함이 좋았던 시간들...신앙과 삶에 대해서 다시 또 돌아보게 되는 소중한 시간이었습니다. 경기도 안성에 위치한 천주교 미리내성지를 방문해 보았습니다.   우리나라 최초의 사제인 김대건 신부님 기념 성당과 묘지가 있는, 우리나라 천주교에 있어서는 아주 중요하고 의미있는 성지라 할 수 있죠.   생각보다 큰 규모로 조성된 성지로서 천주교 신자가 아니더라도 마음의 평안과 힐링을 위해 방문해 봄직한 그런 곳이 아닐까 싶네요.   종교시설인만큼 그에 맞는 복장과 마음갖임, 행동을 해야한다는...꽃피고 단풍지는 봄, 가을이면 더욱 멋스럽겠지만 늦겨울 미리내성지의 느낌 또한 아주 좋았습니다.    꽃 피는 봄이 오면 또 한번 방문해봐야겠다는...힐링이란 단어가 딱 어울리는 그런 곳이 아닐까 싶습니다.▼ 1박2일 안성여행 코스가 궁금하신 분들은 아래의 링크를 참조해 주세요.https://blog.naver.com/lovelysuns/222661165671 1박2일 안성 여행 미리내성지, 태웅이네막국수, 금광호수 거먹골한옥펜션 & 야외 바베큐, 백반기행 안성 맛집 한경식당, 생활의달인 수리수리꽈베기비내리는 삼일절...샌드위치 휴일인지라 지난 월요일 휴가를 내고 경기도 안성으로 1박2일 짧은 여행을 다...blog.naver.com ▼ 미리내성지에서 청년김대건길로 연결된 용인 은이성지가 궁금하신 분들은 아래의 링크를 참조해 주세요.https://blog.naver.com/lovelysuns/222302045745 용인 벚꽃 명소 & 용인가볼만한곳 은이성지지난 주말 비가 내린이후 만개했던 벚꽃들도 많이 져버린듯 합니다. 곳곳에 벚꽃 나무들이 많아 예전처럼 ...blog.naver.com march 2022by Lovelysuns ",
		"description": "경기도 안성에 위치한 천주교 미리내성지...우리나라 최초의 사제이신 김대건 신부의 묘소와 기념교회... 본격적인 순례길 탐방...김대건신부님의 묘소가 있는 기념교회까지 걸어가볼 생각입니다. 언제나... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "'청년 김대건 신부 길' 을 가다(1)",
		"postdate": "20211229",
		"link": "https://blog.naver.com/kbrhee3?Redirect=Log&logNo=222607532159",
		"contents": "   ‘청년 김대건 신부 길’을 가다    며칠 전 일본소설 엔도슈사크(遠藤周作)의『침묵(沈默)』을 읽었다. 일본에 잠입한 프랑스 신부가 포교 도중 일본 관헌에 발각되어, 감옥에 갇히고 순교 직전까지 왔다. 한밤중에 오물 위에서 거꾸로 매달려 울부짖는 사람들의 신음이 들려왔다. 관헌은 “당신이 성화를 밟고 지나가면 죽음 앞에 있는 저 많은 사람을 살려주겠다.” 고 희유했다. 신부는 번뇌 끝에 성화를 밟고 지나갔다. 순교(殉敎)의 길이 얼마나 험난하고 유혹의 마수가 뻗친 지난한 길인가가 느껴졌다. 한없이 나약한 우리는 ‘순교’ 란 꿈도 꾸지 못한다. 다만 성인이 걸어갔던 땅 위의 물리적인 길을 걸으며, 그분이 걸었던 ‘신앙의 길’을 묵상하고 고해하는 것으로 대신할 뿐이다.   ‘천주교 수원교구 가톨릭 사진가회’ 8명이 ‘청년 김대건 신부 길’을 걷기로 했다. 은이성지에서 미리내 성지까지의 산길이다. 우리는 평촌 성당에서 모여 차 2대로 은이성지로 이동했다. 십여 년 전 겨울철에 왔던 은이성지와 참 많이 변해 있었다. 성당이 ‘금가향 성당’으로 바뀌고, 김대건 신부님 기념관이 한옥으로 새로 지어졌다. 초여름 아침 성지는 초록뜰에 비친 햇살로 눈이 부셨다.  (은이성지  금가향 성당)   6명은 ‘청년 김대건 신부 길’을 걷고, 운전을 맡은 2명은 ‘골배마실성지’를 갔다가 '한덕골성지 교우촌'을 들려 미리내 성지에서 합류하기로 했다. 다만 중간에 와우정사 근처에서 점심을 함께하기로 했다.  우리는 ‘청년 김대건 길’ 안내판(지도) 앞에 모여 성지 안내원으로부터 설명을 들었다. (청년 김대건 길 안내도)“은이성지에서 미리내 성지까지 순례하는 ‘청년 김대건 길’은 김대건 안드레아 신부님이 미사를 거행하고 성사를 집행하는 사목활동을 위해 넘나들던 행로였고, 순교 후에는 이민식 빈체시오에 의해 신부님의 유체가 옮겨진 경로이기도 합니다. 산이 있으면 고개가 있습니다. 이 고갯길엔 예로부터 천주교 교우들이 부르던 '신덕고개(은이 고개)' '망덕고개(해실이 고개)' '애덕고개(오두재 고개)'를 넘어야 하는데, 총거리는 10.3km이며, 도보 순례는 5시간 정도가 소요됩니다. 갈림길마다 안내 표시가 있으니 길 찾기는 어렵지 않습니다. 관광이나 등산길이 아니라 순례길이니만큼 기도하는 심정으로 정숙하게 순례를 하여주기 바랍니다.” 는 당부 말이 있었다. (은이 너싱홀)   성지 앞에는 맑은 개천이 흐른다. 개천이 흐르는 역방향을 따라 산 쪽으로 길이 나 있다. 조금 오르니 천주교(수원교구)에서 운영하는 ‘은이너싱홀’(요양원)이 있다. 금계국 등 여름꽃 들이 만발하다. 성지와 인접한 조용하고 공기 좋은 자연 속에서 찬송과 기도와 묵상으로 노년을 보내는 생활은 신성해 보였다. (자갈 하나까지 환히 들여다 보이는 개천)   은이너싱홀을 뒤로 하고 산길을 오른다. 바닥 모래까지 환히 들여다보이는 맑은 개천이 흐르고 나무가 우거진 숲길이다. 겨울철 나뭇가지에 하얗게 눈이 쌓인 날 카메라를 들고 이 길을 꼭 다시 오겠다고 마음먹었다. 청년 김대건 신부님도 이 길을 걸으며 계곡을 흐르는 옥 같은 물에 손과 얼굴을 씻기도 하고, 배가 고프면 길가에 익은 산딸기를 따 드시기도 하였을 것이다. 비 온 뒤엔 길가에 돋아난 예쁜 버섯도 보고, 뒤뚱뒤뚱 길을 안내하는 두꺼비를 보고 웃기도 하셨을 것이다. 신덕고개(은이고개)    약 한 시간 동안 순례길을 올라 ‘신덕고개’에 올랐다. 청년 신부님이 이 고갯마루에 올라 산바람으로 이마에 흐르는 땀을 식히시는 모습이 그려졌다. 우리는 ‘주님의 기도’와 ‘신덕송’ 기도를 한다. “하느님, 하느님께서는 진리의 근원이시며/그르치심이 없으시므로/계시하신 진리를/교회가 가르치는 대로 굳게 믿나이다. 아멘.” (초록속에 붉은 단풍나무)   고갯마루로부터 내리막길은 온 천지가 초록으로 뒤덮여있다. 비탈엔 누가 심어놓았는지 초록 사이로 붉은 단풍나무잎이 선뜻선뜻 얼굴을 내민다. ‘초록 속에 붉음’ 순교자의 단심(丹心)을 기억하라는 경고인가! 힘든 오르막길이 있으면 편한 내리막길이 있다. 신부님께서는 하느님의 부름을 받은 조선의 첫 사제로서 이 길을 걸으셨지만, 항시 편안한 마음만은 아니었을 것이다. 감시의 눈길을 피해 부엉이 우는 소릴 들어가며 반딧불이와 동행하고, 은하수에 빠진 별들을 헤아리며 칠흑같이 어두운 고개를 혼자 넘기도 하셨을 것이다. 험산의 밤길에 무섭지 않은 사람 누가 있을까?  (산새)   오르막보다는 내리막길이 편해 우리는 곧 와우정사 앞 광장에 닿았다. 골배마실 성지로 갔던 형제(기사 역할)들을 다시 만나 점심을 먹고 나니, 검은 구름이 하늘을 덮고 후득 후득 빗방울이 떨어졌다. 아차, 우리는 우산을 준비하지 않았다. 코스를 변경하여 차편으로 ‘한덕골 성지 교우촌’으로 향했다.  (한덕골 교우촌에서)   한덕골은 교우들이 박해를 피해 모여들어 교우촌(敎友村)을 이루던 사적지다. 김대건 신부님 가족들은 충남 당진군 우강면 송산리 솔뫼를 떠나 서울 청파를 거쳐 이곳으로 피난 왔다. 처음에는 기거할 집이 없어 마을 근처 성애골 골짜기에 들어가 생나무와 생나무를 칡으로 얽어매어 억새를 덮고 살았다는 눈물겨운 이야기가 전해지고 있다. 우리는 한덕골 성지에서 곧바로 미리내 성지로 갔다. (미리내 성지에서)(미리내 성지 성당)(미리내 성지에서)(미리내 성지에서)(은이 성지 금가향 성당 내부/앞에 얼룩진 기둥이 중국서 가져온 것인듯)(김대건 신부님 기념관)김대건 신부께서 걸었던 산길(산길에 돋은 버섯) ",
		"description": "‘신앙의 길’을 묵상하고 고해하는 것으로 대신할 뿐이다. ‘천주교 수원교구 가톨릭 사진가회’... (청년 김대건 길 안내도) “은이성지에서 미리내 성지까지 순례하는 ‘청년 김대건 길’은 김대건 안드레아... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 서울 순례길 2코스 생명의 길 6.8km 도보",
		"postdate": "20181202",
		"link": "https://blog.naver.com/chloelol?Redirect=Log&logNo=221410868275",
		"contents": " 1 명동성당 - 2 이벽집터 - 3 좌포도청터 - 4 종로성당 - 5 가톨릭대학교 성신교정 - 6 석정보름우물 - 7 가회동성당 - 8 한국천주교순교자 시복터 - 9 형조터 - 10 의금부터 - 11 전옥서터 - 12 우포도청터 - 13 서소문문화역사공원 - 14 중림동약현성당 - 15 당고개순교성지 - 16 새남터순교성지 - 17 절두산순교성지 - 18 삼성산성지 까지가 명동성당 앞 성지순례 길 표시, + 노고산성지(서강대)    지난 9월 했던 천주교 서울 순례길 1코스에 이어 2코스를 하였다. 12월이 되었는데도 날이 그렇게 춥지 않다. 1코스의 마지막은 가회동 성당이었는데 마지막 점에서 잇지 않고 그냥 인사동 쯤에서 시작하여 광화문으로 향한다. 두 번째 코스는 이렇다!     위 두 가지 길은 경기감영 터가 있는데   순례길 안내 표지판에 따르면 가회동 성당 후에는 광화문 시복터 - 형조 터 - 의금부 터 - 전옥서 터 - 우포도청 터 - 서소문역사문화공원 - 중림동 약현성당 순이다.아직까지도 혼돈스러운 코스 안내... 이쯤되면 2코스니 생명의 길이니 하는 것이 정식 명칭이 맞는 지도 헷갈린다. 어쨌든 이 안내판 대로 다니기로 해서 광화문으로 향했다.   광화문 바로 앞에 이렇게 한국 천주교 순교자 124위 시복 터라는 안내가 되어있다. 교황님이 바로 이 자리에서 선포하셨다고 한다.   이렇게 광화문 바~로 앞이다. 중요한 자리라 그런지 4개 국어로 설명이 되어있다. 이곳에서 길을 건너 세종문화회관으로 향하면 형조 터가 나온다.   바로 이렇게.   세종대왕님 오른 편에 세종문화회관 바로 앞에 있는데 천주교 성지 순례 코스라는 안내는 못 본 건지 없는 건지 형조 터라는 안내만 있었다. 평신자들과 신부님들의 재판이 이루어졌을 이 곳. 여기서 종각 쪽으로 향해서 종각역 1번 출구에 있는 의금부 터로 향한다.   많은 분들이 형벌을 받으며 신앙을 증거하고 사형선고를 받던 장소로 순교 터이자 신앙 증거 터라는 비석도 있으며   반가운 순례길 안내 표지판이 나왔다. 조금 걸어서 영풍문고 앞에 있는 전옥서 터로 향한다.   형이 집행되기 전까지 수감되었던 전옥서. 이곳에서도 긴 수감생활 끝에 순교하신 분들이 계시다 한다. 이곳에도 성지순례 안내 표지판을 만날 수 있었다.   순교 터이자 신앙 증거 터라는 비석(?) 기념비? 이제 우포도청 터로 향한다.   우포도청 터. 이곳에서도 많은 분들이 순교하셨다고 한다. 마지막 순교자님이 있던 곳도 우포도청이다.   이곳의 비석에는 순교 터이자 '최대의 신앙 증거' 터라고 적혀있다. 종로성당 순교기념관에서 보았던 옥 내 모습을 그린 김대건신부님의 그림이 바로 여기일까? 이제 서소문역사문화공원으로 향했다.   네이버지도에는 2018년 11월이라고 적혀있는 이 곳. 아무 것도 없ㄷ ㅏ...   철로 쪽으로 걷자 밧줄 모양의 성지순례길 상징이 있는 표지판이 보인다. 30m...? 게다가 화살표 방향은 너무나도 철로인 것....   철로를 넘어 가보기로 한다.   철로만 건너자 순교성지 화살표가 10m를 가리키는데 이곳은...   아직까지 공사가 끝나지 않았다.   원래는 11월까지 예정이었지만 아직 조경공사가 마무리 되지 않은 듯 했다. 성지 순례 도장도 약현성당에서 받을 수 있다는 안내판이 있었다.   저기 목칼 형상이 보인다.   다음 순례지인 약현성당으로 향한다.   약현성당의 입구는...! 조금 오래된 옛날st로 식당 같기도 하다.   하지만 입구를 지나면 이렇게 성지순례 표지판과 가파른 언덕이 있고 그 위로 아름다운 성당이 보인다. 교세가 늘어나자 본당이 필요해졌고 그렇게 세워진 우리나라 최초의 서양식 성당이라 하며 우리나라의 많은 성당이 약현성당을 모델로 만들어졌다고 한다.    성당건립 100주년을 기념하여 91년도에 세워진 기념관(?)도 있고 순교전시관도 있다.    한창 구유를 만들고 계셨는데 사진은 이곳에서 찍어야 잘 나온다며 말씀해주셔서ㅎㅎㅎ 말씀해주신 바로 그 포인트에서 찍어보았다. 로마네스크 양식의 성당이라 한다.    사제관인듯 보이는 이 건물을 지나서    성모상. 처형장이 보이는 높은 언덕에 지어진 성당이다. 아쉽게도 성당의 정면 사진은 찍지 못했다! 정면도 무척 아름다웠는데.   내부는 이러한 모습~_~ 아름답다.   2016년 희년을 기념한 순례자 문이라고 한다.   기념관 안 성인분들의 유해들이 모셔져 있는 제대. 짧게 기도를 하고 전시관 건물로 향한다. 전시관 건물은 수녀원 건물 1층에 마련되어 있었다.   박해에 대한 내용들과 교황님께서 방문하셨을 때에 대한 것들. 방화 사고로 불에 탔던 성모자상과 제대 장식도 있다. 지금의 약현성당은 방화 이전과 최대한 똑같이 복원되었다고 한다. 사진의 왼쪽에 동그란 나무는 종에 관련된 건데 놀랍게도 약현성당의 종은 그 옛날 프랑스에서 들여온 것이라 하고 평화방송 삼종기도를 알리는 종소리도 이곳의 종소리를 녹음한 것이라 한다.    전시관 내부. 일요일 오후라 그런지 순례객들이 꽤 있었다.   이렇게 관람하고 나오니 이미 해가 져서 캄캄해졌다.   사무실에 붙어있던 신문에서 오린 듯한 순례길 안내. 다음부턴 이걸 보고 다니면 좋을 것 같아서 우선 사진을 찍었다. 안내판에 나온 것과 똑같은 것 같다.    교황님이 주시는 강복 받으며 2코스 생명의 길을 마무리한다!중간에 까페 한 번 들려서 3시간 걸렸고 어메이즈핏에 따르면 6.85km 걸었다고 하는데 공식적으로는 가회동~약현동 성당까지 5.9km에 2시간이라고 한다.  ",
		"description": "했던 천주교 서울 순례길 1코스에 이어 2코스를 하였다. 12월이 되었는데도 날이 그렇게 춥지 않다.... 세종대왕님 오른 편에 세종문화회관 바로 앞에 있는데 천주교 성지 순례 코스라는 안내는 못 본 건지 없는... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주도 천주교 순례길 김대건길과 성 김대건 신부 제주... ",
		"postdate": "20181001",
		"link": "https://blog.naver.com/mical59?Redirect=Log&logNo=221368951127",
		"contents": "2018.9.29(토) 제주 한림 비양도에 다녀와서 이디야커피 제주 한림점에서 14시 50분경 점심 식사로 빵과 커피·음료 등을 마셨다. 이곳에서 인근 용수성지 인근 절부암 용수포구에 16시경에 도착, 30분 정도 성 김대건(안드레아) 신부 제주 표착기념 성당과 절부암 용수포구를 산책했다. 이곳으로 안내한 사람에 의하면 이곳이 제주 울레길 13코스라고 말했는데 이정표에는 제주 천주교 순례길(김대건길, 빛의 길)이라고 되어 있었다. 천주교 신자인 나도 이곳에 와서 제주에 천주교 순례길이 있다는 것을 알았다. 제주교구가 제주를 찾는 천주교 신자들을 위해 조성한 순례길은 6개 코스로, 총 길이는 68.5㎞이다. 각각의 코스와 관련한 인명과 지명, 사건명을 따서 길 이름을 지었고, 묵주기도가 지향하는 빛ㆍ영광ㆍ고통ㆍ환희, 그리고 은총의 길을 순례길 이름에 덧붙였다. 6개 순례길은 제주도 천주교회 역사와 절묘하게 맞물려 저마다 다른 특색을 지니고 있을 뿐 아니라 제주에서만 맛볼 수 있는 독특한 느낌과 체험을 안겨준다. 2012년 9월 가장 먼저 개장한 김대건길(빛의 길)을 제외한 나머지 5개 순례길은 다음과 같다.   1. 김대건길(빛의길, 12.6km)- 고산성당에서 시작해 유네스코 세계지질공원으로 인증된 수월봉 인근과 자구내포구를 지나 성 김대건 신부 표착지인 용수성지를 둘러 본 다음 신창성당에 이르는 길이다.   2. 하논성당길(환희의 길, 10.6㎞)-서귀포성당을 출발점으로 서귀포 신앙의 모태인 하논성당 터와 홍로성당이 있던 면형의 집을 거쳐 다시 서귀포성당으로 돌아옴으로써 시작과 끝이 연결돼 있음을 깨닫게 하는 성찰의 길이다. 3. 김기량길(영광의 길, 9.3㎞)-제주도 첫 순교자인 김기량(펠릭스 베드로)의 순교현양비를 시작으로 함덕마을과 관곶을 거쳐 조천성당에 이르는 길로, 제주 해안도로의 아름다운 풍광을 만끽하게 해준다. 4. 정난주길(빛의 길, 7㎞)-황사영의 아내인 정난주(마리아)의 묘가 있는 대정성지를 출발해 모슬포 성당에 이르는 제주교구 여명의 길이다.   5. 신축화해길(고통의 길, 10.8㎞)-1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평성지를 떠나 화북포구, 곤을동, 별도천, 관덕정을 거쳐 중앙성당에 이르는 길이다. 6. 이시돌길(은총의 길, 18.2㎞)-새미 은총의 동산(이시돌)에서 조수공소를 거쳐 신창성당에 이르는 길로, 제주 중산간의 호젓함과 아름다움 속에서 조용히 자신을 성찰하게 한다. 이 가운데 하논성당길과 이시돌길은 아직 개장하지 않았다.    ‘천주교 순례길’ 누리집(http://peacejeju.net)에 모든 것이 상세하게 나와 있다. 김대건길(빛의길, 12.6km) 코스를 다녀온 일행은 절부암 용수포구 등 해안을 끼고 있어 아름다운 자연이 그림처럼 펼쳐져 있어 가족과 함께 걸었는데 천주교 신자인 장모님이 무척 좋아 했다고 한다. 탁 트인 바닷가 풍광이 스트레스를 날려 버리고 성 김대건 신부의 숨결이 지친 영혼을 위로해주는 그런 길이다. 김대건길의 출발지인 고산성당까지는 제주 시외버스터미널에서 버스로 1시간 30분쯤 걸린다고 한다. 제주시 서쪽 해안을 따라 내려가는 길이다. 해안의 이색적인 풍경과 끝없이 펼쳐진 수평선을 바라보는 것만으로도 마음이 푸근해진다.이 순례길에 있는 용수리 포구는 김대건 신부가 1845년 8월 상해에서 사제 서품을 받은 후 일행 13명과 함께 ‘라파엘호’를 타고 서해 바다를 통해 귀국하는 길에 풍랑을 만나 표착한 곳으로 고국에서 첫 미사를 봉헌한 감격 어린 장소이다. 이곳에는 성 김대건 신부 제주표착 기념 성당과 기념관이 건립되어 있고, 전문가의 고증을 거쳐 복원한 라파엘호를 전시하고 있으며, 김대건 신부가 간직한 ‘기적의 성모상본’에 있는 성모상이 야외에 건립되어 있다. 왼편으로 바닷가를 끼고 걷는 김대건길은 경치도 그만일 뿐 아니라 중간에 오름(작은 산봉우리)도 있고 해서 지루할 틈이 없으며, 멋진 자연과 더불어 묵상하기 좋은 순례길이라고 한다. 이곳 천주교 순례길에서 30분 정도 시간을 보내다가 송악산 기슭으로 이동했다.                                 성김대건신부제주표착기념관입구제주특별자치도 제주시 한경면 용수리  ",
		"description": "이곳으로 안내한 사람에 의하면 이곳이 제주 울레길 13코스라고 말했는데 이정표에는 제주 천주교 순례길(김대건길, 빛의 길)이라고 되어 있었다. 천주교 신자인 나도 이곳에 와서 제주에 천주교 순례길이... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주도 천주교 성지 순례길 완주 100km",
		"postdate": "20220202",
		"link": "https://blog.daum.net/lenalamyoo/166",
		"contents": "",
		"description": "9일간은 천주교 성지를 순례하였고 하루는 약천사를 참배하였다. 총 100km에 이르는 사랑과 자비의 순례길이었다. 1일차 : 정난주 마리아의 길 (13.8km) 2일차 : 김대건 안드레아의 길 (12.6km) 3일차 : 이시돌 1길 (9.... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "[천주교 성지 순례길] 멋진 제주 자연과 어우러진 천주교 성지... ",
		"postdate": "20161121",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220867013371",
		"contents": "",
		"description": "김대건 길(빛의 길) 고산성당 - 수월봉 해안도로 - 자구네포구 - 고산리선사유적 – 당산봉 - 절부암 용수포구 - 용수성지 - 신창성당 (한경면 일원, 12.6km) 김대건 길은 한국 천주교의 산증인인 성 김대건 신부에... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "[서울] 서울 천주교 순례길(1) - 명동성당, 이벽 집터... ",
		"postdate": "20200101",
		"link": "https://blog.naver.com/kdjhmr?Redirect=Log&logNo=221756316409",
		"contents": "이번에는 가톨릭의 흔적을 찾아본다.서울 명동에 있는 명동 대성당.그곳을 가기 위해 명동역에서 명동 길 구경부터 해본다.오래전 이 근처에서 근무했을 때 보던 풍경과는 사뭇 달라졌다. 그때는 외국 관광객 보다, 서울의 멋쟁이들이 찾는 골목이었다.  점심시간 바람도 쏘일 겸 사람 구경한다고 명동 한가운데 길을 산책하곤 하였다. 그때도 사람이 많았지만, 지금처럼 사람들에게 떠밀려 다니지는 않았는데.무슨 의미 인지는 모르겠지만 건물들 사이를 연결하여 색색 천을 길 중간중간 걸쳐 놓았다.수많은 관광객 - 심지어 상점의 주인까지 외국인이다. 특히 중국.  또 하나 달라진 풍경은 예전에는  의류나 구두 같은 패션 관련 상점이 많았는데, 지금은 상당히 다양한 업종이다.  특히  외국인을 상대로 하는 한국 과자 전문점이나, 우리나라의 관광 기념품 판매점이 많이 보인다.  그만큼 외국인이 많이 찾는 곳이겠지.  거리 가운데 놓인 노점상도 떡볶이 등의 단순한 분식이 아닌 상당히 고급의 퓨전 음식 들이다. 가격도 만만치 않다.    명동대성당 - 사적 제258호천주교 서울 대교구의 주교좌성당으로 한국 최초의 본당이다. 이 일대는 조선시대 명례방(明禮坊)에 속해 있던 곳으로, 천주교가 유입된 이후 신도들의 신앙공동체가 형성된 곳이다. 1830년 이후 선교사들의 비밀 선교 활동의 중심지이며, 1845년에 귀국한 우리나라 최초의 신부이신 김대건 신부가 활동한 곳이다.당시 판서를 지낸 윤정현의 집이 있던 곳이었다. 바깥채만도 60칸이 넘는 넓은 집이어서 처음에는 한옥을 그대로 교회로 이용하였다고 한다. 1887년 성당 신축을 위한 정지작업이 시작되어 1890년 주교관이 먼저 건립되고, 1898년(광무 2년) 5월 29일 '원죄 없이 잉태되신 성모 마리아'를 수호성인으로 하여 축성식이 거행된다.  19세기 한국 근대를  대표하는 고딕 건축물이다. 성당은 진입로에서 13m의 높은 곳에 자리 잡아 높고 웅장하게 느껴지며, 잿빛과 붉은빛의 벽돌로 이루어진 고딕 양식의 건물이다. 처음 명칭은 종현 성당이었으나, 해방 이후 명동성당으로 바꾸었다.     서울 천주교 순례길 안내판이 서있다. 이 길을 따라 찬찬히 찾아가 보아야겠다.   크리스마스 치장인지 오르는 계단 옆은 하얀  LED 꽃으로 장식되어 있다. 밤이 되면 한층 아름다움이 더 할 것 같다.아기 예수 탄생을 축하하는 모형도 있었다.                     성당 내부도 잠시 들어가 본다.미사는 없었지만 많은 신도들이 저마다의 기원을 하고 있다.  서양의 대성당만큼 크거나 화려하진 않았지만 잔잔한 스테인드글라스와 북적이는 가운데 엄숙한 웅장함이 느껴진다.          '성모무염시태'라고 쓰인 성모상 앞에 기도하고 계신다.'성모무염시태'가 무슨 의미 인지 찾아 보아야겠다.(나는 불교도, 개신교도, 가톨릭도 아닌  무교 이다)   우리나라 최초의 신부이신 김대건 신부의 흉상과 '사형선고받으심'이라는 가시와 철못과 함께 계신 예수님의 얼굴 조각상에 고개 숙여진다.     성당 바로 앞에는 '이재명 의사 의거 터' 안내석이 서있다.이재명 의사 의거 터1909년 12월 22일 11시 30분경 종현 천주 교회당(현재의 명동성당)에서 열린 벨기에 국왕의 추도식을 마치고 나오는 이완용을 수차례 칼로 찌른 의거를 거행한 곳이다. 이완용은 갈비뼈 사이로 폐가 찔리는 치명상을 입었으나, 대한의원(현 서울대병원)으로 후송돼 겨우 목숨은 건진다. 이재명 의사는 일본인 재판장에 의해 1910년 살인미수 혐의로 사형 선고를 받고 순국한다. 그때 24세였다.      이벽 집터를 찾아 청계천 쪽으로 걷던 중 '도로 석축'이라는 안내판을 발견한다.       이벽 집터 - 한국 천주교회 창립 터이벽 집터로 찾았으나, '한국 천주교회 창립 터'라는 안내석이 서있다.  그나마 인도까지 침범하고 있는 차량으로 사진 찍기도 수월하지 않았다.이벽(1754(영조 30)∼1785(정조 9))남인 학자의 일원으로 이가환, 정약용, 이승훈, 권철신 등과 깊은 관계를 맺었다. 그는 우리나라 최초의 신자로 알려져 있는데, 선교사 없이 독학으로 천주교를 받아들이고 자생적으로 교회를 키워 나간 것은 매우 이례적이다. 이벽의 고조부인 이경상이 소현세자를 수행하여 북경에 다녀온 후  그의 집안에 서학과 천주교에 관한 책들이 있었고, 이를 통해 자생적으로 익혀 온 것으로 추측한다.이승훈을 북경에 보내 세례를 받게 하고 1784년 권일신, 정약용과 함께 이곳에서 한국 최초로 이승훈으로 부터 세례를 받게 된다. 1785년(정조 9) 이벽의 주도로 모인 신자 모임이 발각되는 을사추조적발사건(乙巳秋曹摘發事件)으로 배교를 강요 당하고, 아버지의 결사적인 반대 속에 집에 연금 당하다 32세에 병으로 죽게 된다.     2019.12.28 ",
		"description": "신부이신 김대건 신부가 활동한 곳이다. 당시 판서를 지낸 윤정현의 집이 있던 곳이었다. 바깥채만도... 서울 천주교 순례길 안내판이 서있다. 이 길을 따라 찬찬히 찾아가 보아야겠다. 크리스마스 치장인지... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "한국의 산티아고 제주 천주교 성지 순례길!! - 나를 찾아서~",
		"postdate": "20120906",
		"link": "https://blog.naver.com/dannpark?Redirect=Log&logNo=40167433479",
		"contents": "",
		"description": "2 km입니다. 제 1코스인 김대건길을 시작으로 시작되는 제주 천주교 성지 순례길~ 나를 찾아가는 또 다른 길인것 같습니다. 성지순례 이제 제주도로 오세요~~~~~~",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주 천주교 순례길",
		"postdate": "20150713",
		"link": "https://blog.naver.com/h31271760?Redirect=Log&logNo=220418638991",
		"contents": "",
		"description": "동생과 이틀 동안의 천주교 순례길 제대로 느끼려면 천천히 걸으며 묵상의 시간을 가지면 좋았을텐데... 올레길처럼 순례길도 1코스에서 6코스까지 코스가 있네요^^ 1코스 김대건길(12.6키로) 2코스 정난주길... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "충남 천주교 성지 순례길 솔뫼성지,해미읍성",
		"postdate": "20140321",
		"link": "https://blog.naver.com/sinmunman?Redirect=Log&logNo=70187157385",
		"contents": "",
		"description": "성 김대건 안드레아 기념 성당 및 기념관, 십자가의 길, 솔뫼 아레나(원형공연장 겸 야외성당) 등이 있습니다. 충남 천주교 성지 순례길 서산 해미순교성지는 정사박해(丁巳迫害, 1797년)부터 병인박해(丙寅迫害... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "서울 천주교순례길 3코스 일치의 길",
		"postdate": "20150214",
		"link": "https://blog.daum.net/hsykms/729",
		"contents": "",
		"description": "서울 천주교순례길 3코스 일치의 길 댓글 12 길이야기 2015. 2. 14. 걷기여행 , 구 용산수위관측소... 거치며 김대건 성인을 비롯한 성직자 11명과 교회지도자 3명이 순교하였다 그 중 9명의 유해가... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 서울 순례길 1코스 말씀의 길 10km 도보",
		"postdate": "20180915",
		"link": "https://blog.naver.com/chloelol?Redirect=Log&logNo=221359286004",
		"contents": " 1 명동성당 - 2 이벽집터 - 3 좌포도청터 - 4 종로성당 - 5 가톨릭대학교 성신교정 - 6 석정보름우물 - 7 가회동성당 - 8 한국천주교순교자 시복터 - 9 형조터 - 10 의금부터 - 11 전옥서터 - 12 우포도청터 - 13 서소문문화역사공원 - 14 중림동약현성당 - 15 당고개순교성지 - 16 새남터순교성지 - 17 절두산순교성지 - 18 삼성산성지 까지가 명동성당 앞 성지순례 길 표시, + 노고산성지(서강대)  2018년, 산티아고 순례길과 같은 세계적인 순례길을 꿈꾸며 천주교 서울 순례길이 아시아 최초 교황청 승인 국제 순례지로 선포된다고 한다.(2018년 9월 14일) 3코스까지 있는 이 순례지 중 첫 번째 순례길인 말씀의 길을 걸어보았다.    천주교 서울 순례길은 명동대성당에서 시작된다. 아 인터넷에 돌아다니는    굿뉴스 성지 정보에 나오는 저 사진 속 순례길 코스와 실제 순례길에 표기된 순례길 코스는 다르다. 아마 계획 단계에는(2013년 게시물) 광희문까지 포함되어있었던 것 같은데 실제 순례길에는 광희문은 없다. 또 아직 선포 단계이기 때문인지는 몰라도 정보들도 부정확하다.  (그래도 지금은 선포단계인데 나름의 정확한 정보가 나와야 하는 것 아닐까?)   아무튼 그래서 나의 첫 코스는 순례지 안내판에 표기된 순서로 걸었으며명동대성당-이벽 집 터-좌포도청터-종로성당-가톨릭대학교 성신교정-석정보름우물-가회동성당 까지 걸었다. (석정보름우물과 가회동성당은 1코스에 포함되었다는/1코스는 가톨릭대 성신교정까지라는 정보도 달랐음.)   요즘 자주 미사보러 자주 가는 명동성당~   안내판을 자세히보면 이렇게 코스가 소개된다. 123코스 구분 없이 소개되었으며 1코스가 말씀의 길이라는 것도 나와있지 않았고 왜 말씀의 길인지 서울에 순례길이 왜 생겼는지 천주교에 대해 잘 모르는 사람들을 위해서라도 첫 시작 부분인 이곳에 조금 더 많은 정보가 있었더라면 좋았을 것.   아무튼 순례길은 서울 도심 속을 다니게 되어 있다.   좋은 날씨를 만끽하며 걷다보면 이벽의 집 터 즈음이 나와야 하는데... 네이버 지도 상으로도 맞다고 하는데 아무런 표시가 없다... 라고 생각하는데   뚜둥   두둥   따란~~~ㅠㅠㅠㅠㅠ이벽의 집터 안내석은 트럭에 가려져 잘 보이지도 않는다. 전태일 기념관을 짓는 공사장이 있어서 어수선하다. 아까 명동에서 보았던 성지 안내판도 없다. 만약 건물을 짓게 되면 그 옆으로 생기게 되려나? 준비가 아쉽다.이벽의 집에서 처음으로 세례식이 이루어졌다고 한다. 최초의 신앙공동체의 시작이었다고.   그리고 단성사. 이곳은 좌포도청이 있는 터 였다.   이곳에서 많은 분들이 순교를 당했다 한다. 우리나라 천주교 역사가 특별한 점은 박해 속에서도 신앙 공동체가 자발적으로 생겨났다는 것인데 그것을 잘 드러내는 길이기에 말씀의 길이라는 이름이 붙었다.   바오로 바로오 오타가 있다.   그 다음은 종로성당! 미사 때문에 방문했던 적이 있는 곳이다.   이곳에는 순례길 안내판이 있다. 포도청과 가까운 곳으로 포도청 순교 성인들이 수호성인인 곳이다.   저기 독특한 조형물? 이 있다.   자세히보니 성상이다. 나중에 알고보니 김대건 신부님이 좌포도청에서 수감되었을 때 강복을 주시던 모습이라 한다.   이곳 지하에는 순교자 현양관이 있다.   그리고 이곳을 안내해주시는 본당 봉사자님? 께서 계신다. 본당에 대한 애정 어린 설명을 들을 수 있었다.   봉사자님 말씀으로 이번에 복자와 성인에 오르신 분들 중 많은 분들께서 종로성당 분들이셨고 보통은 사대문 바깥에서 형이 집행되어 순교하시는 경우도 있지만 많은 분들이 포도청에서 순교했다고 하는데 그 중 열 세살 소년, 포졸 두 분도 성인에 오르셨다는 것이 인상 깊었다. 부모님이 배교했다는 거짓 회유에도 부모의 배교와는 상관 없이 자신의 믿음을 지키다 순교한 열 일곱 성인도 계셨다.이렇게 서울 내에 우리가 몰랐던 중요한 성지들이 많고 특히나! 종로에 중요한 성지들이 곳곳에 많지만 현실적으로 기념관과 같은 성지 조성에 어려움이 있기 때문에 큰 의미을 가진 종로성당이 그 역할들까지 대신하여 현양관도 만들게 되었다고 하시었다.   그리고 가톨릭대 성신캠퍼스. 차마 들어가지는 못하고 바깥을 서성이며 사진을 찍는데 학사님들도 외출을 나갔다 들어오시기도 했다. 그런데 어떤 아저씨께서 경비실에 어떤 도장을 받으시기에 경비하시는 분께 여쭈어보았더니 본인도 잘은 모르지만 순례길 기념증 같은 걸 갖고 다니는 사람이 있어서 도장을 찍어주고 있다면서 어디서 나는 지는 모르겠지만 사서(?) 갖게되면 쓰라고   도장도 찍어주심;;;;;; 이런 중요한 것을 알았다면 진작에 했을텐데 이런 정보는 어디서도 못보았다ㅡㅡ 일 이년 한 두 달 남은 것도 아니고 이제 공식 순례지가 되었는데도 아직 이리 허술하다니...   어쩐지 종로성당에서도 도장이 있기는 있었다 ㅡㅡ이게 뭐람ㅡㅡ 그런데 도장 찍는 것이 있다해도 기념석만 있는 이벽의 집터 같은 곳은 어떻게 하는 것일까;;;;; 이렇게 체계적이지 못해서야;;;;;;   그리고 석정보름우물. 지나다닌 적이 있었던 길인데 우물이 있었다는 것은 몰랐다. 이곳은 물 맛이 좋기로 유명하였다고~~ 우리나라에 최초로 오신 중국의 주문모 신부님께서 조선에서의 첫 미사 때 세례를 주시며 사용하셨고 김대건 신부님도 이 곳에서 사목하실 때 이 물로 세례를 주셨다 한다.   마지막은 가회동 성당.    최초의 외국인 신부였던 주문모신부님께서 처음으로 미사를 집전하셨다는 바로 그곳. 아름다운 한옥 느낌의 성당이다. 성당 마당에는 신자인지 아닌지 모를 꽤 많은 분들이 휴식을 하고 계셨는데 마루도 있어서 좋았다. 천주교인이 아니더라도 한 번 쯤 가보아도 좋을 것 같은 마음이 편안해지는 장소였다. 그 자체로 의미는 있었으나 많은 이들이 모르고 지나치는 우리 주변의 성지들을 돌아볼 수 있어 좋았지만 아직은 아쉬움이 느껴지는 순례였다. 진지한 성지순례라기 보다는 가벼운 느낌으로 놀멍 쉬멍 걸으멍 하며 까페 2회 맥도날드 콘파이 1회 총 3시간 만 보 정도였으며 어메이즈핏에 따르면 10.76km였다고 한다! 나머지 코스를 걸을 의향 있다. 조금 더 다듬어서 누구나를 위한 보편적인 순례길이 될 수 있기를. ",
		"description": "꿈꾸며 천주교 서울 순례길이 아시아 최초 교황청 승인 국제 순례지로 선포된다고 한다.(2018년 9월 14일)... 나중에 알고보니 김대건 신부님이 좌포도청에서 수감되었을 때 강복을 주시던 모습이라 한다. 이곳... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "서울 천주교순례길과 남산옛길 걷기",
		"postdate": "20171206",
		"link": "https://blog.naver.com/llim34?Redirect=Log&logNo=221156816756",
		"contents": "",
		"description": "사제 김대건 신부의 유해가 모셔진 장소이며 한국 교회 사제 성소의 요람이다. 코스 서울역-서울로 7017... 천주교 순례길도 있으니 한 코스로 해도 무방하다 걷는 것이 목적이 아니라 천주교 순례지를 찾아... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "9.3(토) 서울 속 천주교 순례길 도보순례(말씀의 길)",
		"postdate": "20160904",
		"link": "https://blog.naver.com/sjmin52?Redirect=Log&logNo=220804761693",
		"contents": "",
		"description": "병인순교 150주년 기념행사로 “서울 속 천주교 순례길 도보순례”에 참가하기 위해 명동성당에... 당하던 김대건 안드레아 신부님을 묵상하고 청계천을 따라 광희문으로 이동한다. 광희문 성지는 순교 현양관... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주 천주교 성지순례길,관광상품 개발",
		"postdate": "20111109",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70123574599",
		"contents": "",
		"description": "6개 순례길 코스를 개발했다”고 이날 워크숍에서 설명했다. 용역에서 발표된 6개 천주교 성지순례코스는 다음과 같다. 빛의 길(정난주길, 김대건길) ․정난주길 : 정난주묘-김정희유배지-모슬포제1훈련소... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "제주지역 천주교순례길 ‘이시돌길’ 23일 개장",
		"postdate": "20170919",
		"link": "https://blog.naver.com/hosabi55?Redirect=Log&logNo=221100662358",
		"contents": "",
		"description": "제주도와 제주관광공사, 천주교순례길 위원회가 추진해온 천주교 순례길은 지난 2012년 김대건 길... 한림읍, 한경면의 수려한 자연경관을 느끼면서 걷는 코스는 제주를 찾는 순례객 들의 발걸음을 잡는... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "신부 김대건의 첫 여정 '나바위 성당'  성지순례길-나바위성당",
		"postdate": "20130708",
		"link": "https://blog.naver.com/noelese?Redirect=Log&logNo=140192751674",
		"contents": "",
		"description": "구성한 순례길이 각광을 받고 있다. 4색종교 순례코스에 포함되어 있는 나바위 성당 역시 종교사적으로 매우 중요한 위치에 있다. 나바위 성당은 조선 헌종 11년(1845년) 김대건 신부가 중국에서 사제서품을 받고... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "성스러운 발걸음, 마카오 김대건 신부를 찾는 순례길",
		"postdate": "20180929",
		"link": "http://getabout.hanatour.com/archives/279632",
		"contents": "",
		"description": "순례 여행을 떠나도 좋은 곳이다. 동남아 끝자락 작은 반도지만 30여 개 세계문화유산이 있는 마카오, 우리에게 뜻깊은 유산도 있다. 김대건 신부의 발자취가 남겨진 곳이다. * 김대건 신부, 한국 최초 천주교... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 순례길 3코스( 약현성당-당고개 순교성지-왜고개 성지... ",
		"postdate": "20171222",
		"link": "https://blog.naver.com/llim34?Redirect=Log&logNo=221168697575",
		"contents": "",
		"description": "이곳에 김대건 신부등 시신이 안성 미리내로 이장 되기 전에 암매장 되었던 곳이라 한다. 왜고개 순교... 수없이 걸었던 길이지만 천주교 순례길이란 명칭에 애써 붙여 보려 했다. 천주교 신자도 아니고 종교적인... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "(당일치기 여행, 당진 가볼만한 곳, 천주교 성지, 버그내순례길)",
		"postdate": "20190118",
		"link": "https://blog.naver.com/tnrwlschl?Redirect=Log&logNo=221441062704",
		"contents": "불과 일주일 전, 맑고 깨끗한 하늘 아래 당진여행을 다녀왔었습니다.수도권에서 당진까지는 당일치기로 쉬엄쉬엄 다녀와도 손색이 없는 장소니까요 !지금까지 충청도 내포 일대를 여행하면서 최소 한군데 이상은 꼭 천주교 성지를 들렀어요.당진에도 여러 곳의 천주교 성지가 있지만 시간 상 다 둘러볼 수는 없기에제일 상징적인 장소, 합덕성당을 선택했습니다. 천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22 천주교합덕성당주차장충청남도 당진시 합덕읍 합덕리    당진 합덕성당 전경 합덕성당은 1929년에 세운 천주교 성당입니다. 합덕성당의 전신은 1890년 예산군에 세워졌던 양촌성당 이었으나 1899년 퀴틀리에 신부에 의해 현 이치로 이전한 뒤 이름을 바꾸었다고 해요. 당시의 합덕성당은 한옥성당이었다고 합니다. 하지만 1929년 패랭 신부에 의해 현재 건물인 벽돌성당으로 새로 지어올렸습니다. 개인적인 생각으로는 한옥성당 건물이 남아있었다면 얼마나 좋았을까 싶어요. 한옥성당의 대표건물인 강화도 성공회교회 처럼 우리의 건축문화와 서양의 건축문화가 조화를 이루는 모습은 그것 자체만으로도 엄청난 상징이지요. 그 옛날에 불교가 한반도로 들어왔을 무렵, 강제로 한반도에 자리한게 아닌 한반도 내에 있는 전통 무속신앙과 적절히 조화를 이루어 자리를 잡은 것과 매우 유사한 성격으로 보이기도 하구요.    성당에 가까이 가기도 전에 그 모습이 너무 멋져서 계속 올려다 보았네요 ㅎㅎ   당진에는 천주교 순례길, 버그내순례길이 있어요.합덕성당은 버그내순례길 코스 중 일부랍니다.참고로 버그내순례길은 약 13km정도이며 김대건신부 생가, 솔뫼성지, 무명순교자의 묘 등이 길 위에 있답니다.    위는 아이폰으로 찍었고 아래는 디카로 찍었습니다.그리고 모델은..접니닷 하하하헤헤헤       묘하게 이날 입은 옷이 수도승을 연상케하는 모자가 달려있었네요 하하하       본격적으로 성당으로 올라가보았습니다.     태양의 위치가 너무 절묘해서 그런지, 저도 모르게 고개가 숙여졌습니다.....하지만 전 무신론자입니다 하하          성당 창문의 스테인드 글라스를 찍어보고 싶었는데, 너무 높이 있어서 그런지 ㅠㅠㅠ..찍히긴 찍혔는데 눈으로 보는 것 만큼 이쁘진 않네요 흑흑   성당의 전경입니다.       성당 아래로는 한옥와 서양의 건축양식이 어우러진 역사관 건물이 있습니다.하지만 ! 문이 잠겨있어서 내부를 볼 수는 없었습니다 ㅠㅠ..    놀라웠던 사실은 !!역사관 건물 뒷편에는 메주가 주렁주렁 달려있었다는 사실이에요.시골집에서나 볼 수 있었던 메주가 성당에 걸려있다니 !!!여기서 다시 한번 동서양의 조화로움을 떠올렸습니다 ㅋㅋ      성당 뒷편으로 돌아가니 성직자 묘지가 나왔습니다.1800년대에 입국한 푸른 눈의 신부님,김대건 신부의 스승님이셨던 이 매스트르 신부와 홍병철(랑드르) 신부를 비롯하여여러 신부님이 이 곳에서 안식을 얻어 잠들어 계셨습니다.    백문필 신부님 역시 푸른 눈의 신부님입니다.또한 지금의 합덕성당을 만드신 신부님이기도 하구요.   제가 갔던 시간에는 성당에 사람이 없었기에 잠시 성당 내부로 들어가보았습니다.    추운 겨울이었음에도 불구하고 너무 포근한 느낌의 성당이었습니다.   멀리서나마 제대로 보이는 스테인드 글라스도 찍어보았습니다.     성당을 찍고 있던 저를 신랑이 사진에 담아주었습니다.너무 추워서 모자를 계속 쓰고 다녔다는 것은 함정입니다 ㅋㅋ    예전에 아산 공세리성당을 갔던 적이 있었습니다.해서 합덕성당을 보러가기 전까지만해도 공세리성당과 비슷하겠지 라는 마음이었습니다.하지만 실제로 보고 오니 합덕성당과 공세리성당은 비슷하면서도 다른 매력이 있더라구요.천주교 신자가 아니더라도 한 번쯤은 들러보면 좋을 것 같아요^^   아산 공세리성당을 가다 (당일치기 아산여행, 아산 가볼만한곳, 알쓸신잡2, 공세리성지, 천주교성지, 신유박해, 병인박해)당일치기 아산여행의 첫 목적지는 바로 공세리 성당이었다. 알쓸신잡2에서 유현준 건축가가 갔던 모습이 떠...blog.naver.com ",
		"description": "지금까지 충청도 내포 일대를 여행하면서 최소 한군데 이상은 꼭 천주교 성지를 들렀어요. 당진에도... 참고로 버그내순례길은 약 13km정도이며 김대건신부 생가, 솔뫼성지, 무명순교자의 묘 등이 길 위에... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 성지 당진 가볼만한 곳 버그내순례길 합덕 성당",
		"postdate": "20181114",
		"link": "https://blog.naver.com/jongsulim?Redirect=Log&logNo=221398263304",
		"contents": "당진 가볼만한 곳 버그내[泛斤川, 泛川] 순례길범근내포(泛斤乃浦)에서 기원한 범근내(泛斤川, 泛川)에서 유래된 면천군 범천면(泛川面) 지역, 이곳에는 이두식으로 버그내로 불리는  ‘범근내(泛斤川)’가 있다. 이 냇가와 연결되는 길 따라 당진 천주교 성지 솔뫼성지에서 합덕 성당을 거쳐 신리성지까지 13.3km를 버그내순례길로 부른다. 당진 가볼만한 곳 중의 한 곳 합덕 성당에 다녀 왔다.   솔뫼성지 앞 가을 풍경 안드레아 김대건 신부 생가 솔뫼성지를 나와서 합덕 성당 가는 길에 당진의 가을색은 온통 노랗다. 자동차 네비게이션이 가리키는데로 가고 있는 도로에 보이는 순례길은 솔뫼성지를 출발점으로 1929년 건립된 합덕 성당과 세계관개시설물유산으로 등재된 합덕제를 비롯해 합덕제 중수비, 원시장·원시보 우물터, 무명순교자의 묘를 경유해 신리성지까지 이어진 13.3㎞코스로 이뤄져 있다. 모두 당진 가볼만한 곳으로 당진시청 홈페이지에 올라 있는 곳이다.   평일 출장 길에 당진을 들러서 서울로 올라오는 중인데  합덕 성당 주차장은 텅 비었다. 합덕 성당의 외관은 명동 성당과는 달리 대구 계산 성당처럼 본당 입구를 기준으로 양쪽에 두 개의 대칭형 첨탑이 있다., 1920년대 이후 프랑스 신부들이 설계한 고딕 양식인데 새로 고쳐 지은 듯 붉은 벽돌이 깨끗해 보인다.   ★당진 합덕성당1890년 설립된 합덕 성당은 서산 소길리에 처음 자리를 잡았다가 예산 양촌을 거쳐 1898년 현재의 당진시 합덕읍 합덕리로 이전하였다. 합덕리 초기에는 기와집으로 된 성당을 사용하였으나 신자가 늘어나자 1929년 3월에 신축하여 가을에 완공하고 그해 10월 9일에 봉헌식을 가졌다. 처음에는 장방형의 단조로운 건물이었으나 1940년경 양쪽 출입문과 통로, 제대 뒤편을 증축하고 첨탑의 삼각 지붕도 올렸다. 1998년 충청남도 기념물 제145호로 지정되었다. [네이버 지식백과] 당진 합덕 성당 [唐津合德聖堂] (한국향토문화전자대전, 한국학중앙연구원)    합덕 성당의 미(美)  지금 이 지역 주민이 얼마인지는 통계 자료를 듩춰 봐야 겠지만  신부 페랭이 부임하던 1921년에 합덕 성당의 신자 수가 2,000명을 넘은 상태였다고 한다. 지금 농어촌 군면 지역의 인구수를 감안하면 상당한 신자가 이곳에서 신앙활동을 한 거으로 볼 수 있다.     한옥식 부속 건물   고요 & 엄숙      첨탑의 모양을 자세히 보면 명동 성당, 서울 중림동 약현 성당, 아산 공세리 성당, 횡성 풍수원 성당, 칠곡 가실 성당 등은 1개, 당진 합덕 성당, 대구 계산 성당은 2개, 전주 전동 성당과 음성 감곡 성당은 가운데 첨탑을 중심으로 3개로 되어 있다. 첨탑이 1개이지만 명동 성당과 횡성 풍수원 성당의 건축 구조는 상당히 비슷하고 웅장하다. 첨탑의 수가 각각인 것에 대해선 더 공부를 해야할 필요가 있다.   한 쌍의 첨탑으로 된  합덕 성당 아산 공세리성당과 함께 충정도 지역에 세운 오래된 성당으로 특히, 합덕 성당은 당진 지역에서 건축된 근대 건물로는 가장 오랜 역사를 가지고 있어 문화재로 지정되어 있다. 합덕과 그 평야 일대에서 랜드마크의 역할을 할 뿐만 아니라 종교, 문화, 관광 등 다양한 방면에서 주목을 받고 있다. 매년 수많은 신자들의 순례가 버그내순례길을 따라 이어지고 있다.    당진 합덕 성당 천주교 합덕성당충청남도 당진시 합덕읍 합덕성당2길 22  ",
		"description": "길 따라 당진 천주교 성지 솔뫼성지에서 합덕 성당을 거쳐 신리성지까지 13.3km를 버그내순례길로 부른다. 당진 가볼만한 곳 중의 한 곳 합덕 성당에 다녀 왔다. 솔뫼성지 앞 가을 풍경 안드레아 김대건 신부... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 순례길_ 1코스",
		"postdate": "20161116",
		"link": "https://blog.naver.com/prettyplace?Redirect=Log&logNo=220863090434",
		"contents": "",
		"description": "새로운 세계가 걸어간 순교와 고난의 길 천주교 순례길_1코스 명동대성당에서 시작하는 『천주교... 사제 김대건 신부의 유해가 모셔져 있다. 위치 : : 서울시 종로구 창경궁로 296-12 (4호선 혜화역 1번 출구... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "천주교 순례길 _ 3코스",
		"postdate": "20161129",
		"link": "https://blog.naver.com/prettyplace?Redirect=Log&logNo=220873448433",
		"contents": "",
		"description": "새로운 세계가 걸어간 순교와 고난의 길 천주교 순례길_3코스 천주교순례길 중 가장 긴 코스인... 거치며 김대건 성인을 비롯한 성직자 11명과 교회지도자 3명이 순교하였다. 그중 9명의 유해가 새남터... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "교황청 승인 국제 순례지로 선포되는 천주교 서울 순례길",
		"postdate": "20180909",
		"link": "https://blog.naver.com/cswhite?Redirect=Log&logNo=221355312018",
		"contents": "",
		"description": "교황청 승인 국제 순례지로 선포되는 천주교 서울 순례길 &lt;1&gt; 말씀의 길 천주교 서울... 성 김대건(안드레아) 신부의 유해가 모셔져 있는 한국 교회 사제 성소의 요람. 대신학교 성당 제대... ",
		"source": "천주교 순례길 - 김대건길"
	},
	{
		"title": "김대건 신부의 라파엘 호를... 억새길과 나바위성지를 향한 순례길",
		"postdate": "20110727",
		"link": "https://blog.naver.com/hiksanin?Redirect=Log&logNo=20133754855",
		"contents": "",
		"description": "용두에서 나바위성지까지는 금강을 옆구리에 끼고 화산을 바라보며 걷는 순례길로, 자연 속에서... 천주교 신자들을 위한 피정의 집, 특산품을 파는 순례자의 집 등이 있다. -출처- 천년의 꿈이 서린 백제왕도... ",
		"source": "천주교 순례길 - 김대건길"
	}
]