[
	{
		"title": "신축화해길 개장(제주천주교순례길)",
		"postdate": "20161027",
		"link": "https://blog.daum.net/ohyagobo/806",
		"contents": "",
		"description": "소요되는 신축화해길 순례를 마무리한다. 2003. 11. 7일 천주교 제주교구를 대표한 총대리 허승조 신부와 1901년 제주항쟁기념사업회 대표 김영훈은 &quot;화해 선언문&quot;에 서명하였다. 그래서 오늘 걸었던 순례길을... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "천주교 제주순례길, 신축화해길 - 화해의 길 (2019.04.05.)",
		"postdate": "20190402",
		"link": "https://blog.naver.com/wooweoll?Redirect=Log&logNo=221503487609",
		"contents": "",
		"description": "제주특별자치도 천주교 순례길 중 다섯번째 코스 '신축화해길' 황사평성지-화북성당-화북포구-곤을동... #신축화해 길(화해의 길) - 총거리 12.6km 1901년 신축교안 당시 희생된 천주교 신자들이 안장된... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "추자도 황경한의 묘 눈물의 십자가 제주 천주교성지순례길",
		"postdate": "20220129",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222633952145",
		"contents": "제주 천주교 성지순례길 추자도 황경한의 묘 눈물의 십자가를 다녀온 이야기를 하려고 합니다.황경한은 다들 아시다시피 황사영의 아들입니다. 백서를 써서 보내려다 발각되어서 참수를 당하고 그의 아내인 정명련은 제주로 유배를 가야 하는 형벌을 받지요.그리고 그의 아들인 황경한도 함께 유배형을 받아서 추자도로 오게 됩니다. 추자도는 육지와 제주도의 가운데쯤 있습니다.  그래서 옛날에는 제주를 오다가 바람을 만나면 이곳에서 쉬었다가 순풍이 불면 다시 제주로 왔었지요...그러한 이유로 후풍도라는 이름도 가지고 있습니다.황경한에 대한 이야기는 조금 여러가지로 나뉩니다. 정난주마리아(정명련)와 각각 유배형을 받았다는 말도 있고, 정난주가 유배를 받아서 아이를 데리고 오던중에 추자도에 내려놓았다라는 말도 있지요 추자도는 제주에 속해 있습니다.  전남에 속했던 추자가 제주로 속하게 된것도 어언 백년이 넘었네요... 1914년에 전라남도 완도군에 속했던 추자가 제주로 속하게 되었으니까요...지금도 제주에서 추자도까지는 약 한시간의 뱃시간이 걸린답니다. 알파캠프는 제주올레길, 한라산둘레길, 제주도오름, 섬속의섬(추자도, 가파도,마라도, 비양도, 우도, 차귀도), 그리고 이렇게 천주교성지순례길을 안내하는 트레킹 캠프입니다.트레킹이 싫다면 제주유람캠프를 이용해도 되고요... 모두다 알파에서 운영합니다. (010-2908-3946) 금번 제주 천주교성지순례길은 총 10일간 진행되었습니다.대정성지의 정난주마리아의 묘와 김기량선교사의 길, 신축화해의길, 등 제주에 속한 총 8개의 길과 이곳 추자도 황경한의 묘, 눈물의 십자가까지 총 9개의 길을 걸었습니다.  알파캠프는 주로  걸어서 다니는 제주도여행을 하고 있으며, 호텔과 식사 버스 함께 걷는 트레킹가이드 그리고 세탁까지 모두 해결해 주니까 주로 여성혼자 와서 한달정도 살면서 제주도를 걷는 분들이 많지요...365일 쉬는날이 전혀 없어서 아무날이나 아무때나 중간합류가 가능하고 이렇게 천주교 성지순례길까지도 걷는 분들이 있으시답니다.  제주 천주교 성지순례길은 천주교에서는 아직 활성화 되지 않았습니다.그리고 연세드신 자매님들이 많아서 잘 걷지 않고 그냥 성지만 내려서 찍고 가는 여행사들이 있더라고요제주도는 관광도시입니다. 그래서 쇼핑을 하게 되어 있는데 우리는 전혀 쇼핑을 하지 않습니다. 그래서 식사도 우리가 다 사드립니다.   우리가 이 제주도 천주교 성지순례길을 활성화 시키려고 노력할때 느낀것이 있습니다.바로 천주교의 여행사들이 쇼핑을 프로그램에 끼워서 넣었더라 하는것입니다.신기합니다. 거의 판매수익의 50% 주는 그런 쇼핑에 자신의 같은 종교 형제 자매들을 데리고 가는 이유가 무엇일까? 하고 생각해봅니다.  순교자와 순교지를 여행프로그램에 넣어서 좋고 행복한 여행과 순교자를 현양하며 묵상하는 시간을 갖도록 도와줘야 하는데 엉터리 약효가 없는 그런 이상한것을 판매하는곳을 자신의 형제 자매를 데리고 가서 사게 유도하는 행위는 전혀 성서적이지 못하다고 생각합니다.  약 50%의 수수료가 여행사에 지급이 되고 있답니다.  황경한의 눈물의 십자가입니다. 이것을 보려고 먼 육지에서 제주로 가서 제주의 성지를 방문하고 또 이렇게 추자도까지와서 또 걸어서 이 바닷가 십자가를 보며 순교자를 현양하며 가슴속을 들추어서 자신을 돌아보는 사람들이 많은데 그들에게 비양심적 상품을 끼워 팔고자 하는 같은 신자를 가장한 그런 여행사는 무엇일까요? 우리는 그런 양들을 보호할 의무가 있는 여행사입니다.사실 저는 천주교인이 아닙니다.  하지만 이번 여행의 트레킹 가이드는 천주교인이었습니다.하느님은 사람을 통해서 일을 하신다고 했습니다.천주교인들이 이런 여행상품을 만들지 않아서 그런지 하느님께서는 우리 알파캠프를 통해서 이런 제주도 천주교 성지순례길을 걷도록 하셨습니다.  그래서 우리는 그들의 신앙심을 이용해서 어쭙잖은 쇼핑이 들어가고 싸구려 밥을 주는 그런 여행상품은 만들지 않았습니다.  우리는 식당에 단 한푼도 할인받지 않고 정상적으로 돈을 주었으며, 우리 함께 천주교성지순례길을 걷는분들의 지갑을 탐하지도 않았습니다.  우리는 공정하고 사랑스럽고 바른 여행을 추진하였습니다.  그래서 이번 오신분들 모두에게 칭찬을 너무 많이 받았습니다.감사합니다.   어린 황경한을 이곳에 두고 평생 두번다시 만날수 없었던 어머니 정난주마리아는 그 심정이 어떠했을까요?차리리 어머니를 기억하지 못하는 황경한은 나았을지도 모릅니다. 그리스도 예수의 죽음은 어머니 마리아의 가슴에 큰 상처를 남길수밖에 없습니다.인간에게 이보다 더 큰 상처는 없을것입니다.  그처럼 정난주마리아와 황경한의 이별은 그만큼 고통스러웠을 것입니다.정난주 마리아의 입장에서는 남편의 능지처사와 자신의 유배 고모부들의 유배 등이 한꺼번에 일어난 엄청난 사건속에서 갑자기 물설고 낯설은 제주로 아들까지 헤어지게 되었습니다.  단 한번 제대로 본적도 없는 섬에 아들을 두고 단 한번도 가보지 못한 황복의 섬인 제주에 자신이 가야 하는 처지였는데, 그 비통함을 어찌 인간이면 공감할 수 없겠습니까? 그렇게 자신들의 신앙을 따라서 신앙의 선배의 길을 걸으며 9개의 코스 총 100km걸으며 그 과정에 있던 성지와 성당과 공소 등을 지나왔습니다. 한평생 꼭 이 길을 걷고 싶었다는 분들이 많으셨네요 우리 여행사 알파캠프는 이렇게 천주교의 순교자를 현양하고 따르는 진심어린 천주교신자들을 잘 모시도록 하겠습니다. 안타까운것은 천주교 신자들께서는 우리를 응원해주고 열린 종교 천주교에게 도움을 청하면 도와줄것이라고 말하여서 몇몇 성당에 전화를 하고 우리가 하는일을 알려드리고 협조를 구하고 제 전화번호를 남기고 신신 당부를 하였지만, 단 한곳도 다시 전화가 오는 경우가 없었습니다.  제가 비록 천주교신자들에게는 이방인과 다름없는 사마리아인과 같은 자이나, 찬미 예수를 부르며 순교자를 현양하고 묵상가운데 주님을 만나고자 하는 신자들께는 선한 이웃이 되어서 도와드려야겠습니다.  예수께서 말씀하셨듯이 누군가가 말하지 않으면 돌들이 일어나서 소리를 지를것이라고 하셨습니다.비록 우리 알파캠프가 돌같은자이며 사마리아인같은 자들일지로도 하느님께서 쓰신다면 제주 천주교 성지순례길을 묵묵하게 인도하고 안전하게 인도하겠습니다.  저 뒷모습을 보면서 저들의 가슴속에 뜨거운 신앙의 피가 끊는 소리를 듣습니다.정난주의 눈물과 황경한의 울음이 들리는듯 합니다. 각자의 소망이 있고, 각자의 아픔이 있기에 각자의 기도가 있을것이며 다 듣고 계실 하느님이 계실것입니다.  우리 천주교 성지순례길 제주에서는 순례길을 걷는것과 남는시간에 제주의 아름다운곳을 구경도 하고 맛집도 가고, 예쁜 카페도 가고 합니다.연세드신분들도 충분히 걸으실수 있도록 천천히 걷습니다.혹시 못 걸으시면 버스가 중간에 픽업해서 다음 성지로 이동시켜 드립니다. 추자도는 후풍도라고 합니다. 좋은 바람이 불때까지 기다리는 섬이라는 뜻입니다.제주 천주교 성지순례길을 걸으면서 자신의 짐도 내려놓고 다음 좋은 바람이 불기를 한번 기다려 보는것은 어떤가요?황경한 눈물의 십자가도 보고 또 황경한의묘도 보고 그리고 추자도의 삼치도 맛보고 조기도 맛보고 멸치도 맛보는 여행 어떠신가요? 성이시돌길 김기량길 정난주마리아길 김대건길 신축화해길 추자도의 황경한묘 눈물의 십자가 등 제주도에 있는 천주교의 역사와 순교자를 만나보세요 그리고 맛난것도 드시고 행복한 여행을 해보세요우리나라의 길도 산티아고 순례길 결코 못지 않습니다.  맛집도 모시고 가겠습니다. 우리가 사드리겠습니다. 회도 사드리고 흑돼지도 사드리겠습니다.쇼핑은 없습니다.  걷는것도 우리가 함께 걷겠습니다. 길을 잃지 않게 안내합니다. 천주교신자인 가이드가 함께 기도하며 묵상하겠습니다.  우리는 평소에 제주올레길이나 한라산둘레길을 안내하며 단련되어 있습니다.잘 걸으실수 있도록 안내하겠습니다.  이번에 한번 같이 걸어보지 않으실래요?2022년 2월에는 16일부터 시작하니 2월15일에 입소하시면 됩니다.3월에는 17일에 시작하니 16일에 들어오시면 됩니다.4월에는 18일에 시작되니 17일에 들어오시면 됩니다.11박12일 동안 진행되며 비용은9박10일간의 비용인 9박10일 1인실 1,562,000원9박10일 2인실의 1인당 1,232,000원 입니다.70세이상 10%할인, 중증장애인 20%할인, 경증장애인 10%할인 학생들 10-20%할인 등이 적용됩니다.  제주도 한달살기 제주올레길 트레킹 알파캠프 | 밴드제주도 올레길 트레킹 오름 한라산 둘레길 제주 올레 다이어트 한달살기 숙소 단식원 힐링 건강 도보여행 올레캠프 제주도여행 서귀포 걸어서 제주한바퀴 올레원캠프 제주올레 제주도여행 제주도가볼만한곳band.us 더 저렴하게 이용하는 방법은 한달을 끊어서 기간을 나누어서 쓰는 방법이 있고, 대략 열흘씩 세분이서 따로 따로 들어와서 양도 받아서 사용하는 방법도 있습니다.혼자 와서 걷는분들이 절반이 넘고 주로 여성분들이라서 안심하셔도 좋습니다.또 천주교성지순례길 이외에도 올레길, 한라산둘레길 유람캠프 등이 있어서 골라서 선택해서 바꾸어 가면서 다니셔도 됩니다.바로 위 네이버 밴드에 들어가시면 다른 정보들이 있습니다.  황경한의묘제주특별자치도 제주시 추자면 신양리 산20-1  ",
		"description": "(***-****-****) 금번 제주 천주교성지순례길은 총 10일간 진행되었습니다. 대정성지의 정난주마리아의 묘와 김기량선교사의 길, 신축화해의길, 등 제주에 속한 총 8개의 길과 이곳 추자도 황경한의 묘, 눈물의... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "[순례길]제주교구 ‘신축화해길’",
		"postdate": "20170919",
		"link": "https://blog.naver.com/bhoon?Redirect=Log&logNo=221100537915",
		"contents": "",
		"description": "3시간30여분에 걸쳐 교구의 다섯 번째 순례길인 신축화해길을 걷고 제주중앙성당에 도착한 참가자들은 고병수 신부의 격려의 말과 강복으로 순례를 마무리했다. 순례자들이 신축교안 때 희생된 신자들을... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주성지순례 겨울여행 ② 신축화해길 황사평 성지",
		"postdate": "20161223",
		"link": "https://blog.naver.com/real_aniry?Redirect=Log&logNo=220893357468",
		"contents": "",
		"description": "성지순례에서는 신축화해길의 황사평성지와 정난주길, 김대건길, 이시돌길의 주요 성지를... 사실 이런 곳을 성지로 지정한 이유는 지극히 천주교쪽의 시각이긴 합니다. 신축교안은 신축민란 또는 이재수의... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 천주교 성지순례길 안내 자세한 설명",
		"postdate": "20211228",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222606054771",
		"contents": "제주 천주교 성지 순례길 자세히 보기 목차 1. 알파캠프 소개 2. 제주 천주교 성지 순례길 코스 3. 비용안내 및 나누어서 사용하기 4. 지원안내 5. 순례길캠프 사용방법 6. 기타 1. 알파캠프 소개 알파캠프는 제주도에서 제주올레길, 한라산둘레길, 제주도오름, 섬속의섬(우도,마라도,가파도,차귀도,비양도,추자도)를 트레킹으로 안내하는 여행사입니다.  고급호텔과 호텔식식사 버스 가이드 세탁 등 모든것을 준비해서 몸만 오면 제주도 트레킹 코스를 걷는데 불편함이 없도록 토탈 서비스를 제공합니다.  약 60%의 손님들이 혼자 오시는 여성분이며, 부부, 자매, 모녀, 친구끼리도 오시고 계시는곳입니다. 365일 쉬는날이 없이 트레킹이 운영되고 있어서 회원께서는 아무날이나 아무기간만큼 오시면 중간 합류가 가능합니다.  2. 제주 천주교 성지 순례길 코스 제주 천주교 순례길은 총 8곳이 있습니다.김기량길, 정난주길, 이시돌1,2,3길 , 김대건길, 신축화해길, 하논성당길 이렇게 길은 총 8개의 길이 있고, 추자도의 황경한의 묘 눈물의 십자가까지 총9개의 코스로 천주교 성지순례길이 진행됩니다. 알파캠프에서는 호텔숙소와 조식식사를 하신후에 가이드가 버스로 성지순례길 시작점까지 모시고 가서 가이드가 함께 걸으면서 성지를 안내하고 성지순례길을 함께 걸어서 종착지 성지까지 가는 산티아고 순례길 처럼 걷는 프로그램입니다. 만약 부부간에 오셔서 한분은 잘 걷고 다른 한분은 못 걷는다면 못걷는 한분은 성지만 순례하고 길은 걷지 않으며 나머지 시간을 주변 관광 등을 하게 됩니다. 세끼 식사와 제주도의 별식(흑돼지, 갈치 등)이 제공되며, 남는 시간에는 제주의 관광지를 추가로 트레킹 혹은 관광하게 됩니다. 총 9일이 소요되며, 하루전날 오시면 됩니다.  3. 비용안내 9박10일의 일정으로 진행되는 제주 천주교 성지순례길 프로그램은 호텔숙박, 호텔조식 및 석식, 별도외식(흑돼지오겹살,제주갈치 등), 도선료, 버스료, 가이드팁, 세탁 비용등이 모두 포함되어서 추가로 발생하는 비용이 없으며, 쇼핑도 전혀 없습니다. 혼자 오셔서 1인실을 사용하시면 1,562,000원이며, 둘이 오셔서 2인실을 사용하시면 한분당 1,232,000원입니다.※ 시간이 안되시는분들을 위해서 총 9개의 코스를 나누어서 사용이 가능하도록 하겠습니다.매달 진행되는 프로그램이기 때문에 2년내 나누어서 아무때나 들어오셔서 사용이 가능합니다.2박3일이던지 3박4일이던지 일주일이던지 마음대로 나누어서 사용하세요 4. 지원안내 일반적으로 스페인의 산티아고 순례길은 알베르게의 상태가 열악하나, 알파캠프에서 운영하는 제주 천주교 성지순례길 캠프는 고급호텔에서 주무시고, 호텔조식과, 호텔석식을 드시게 되며, 중식으로는 행동식도시락 혹은 현지식으로 진행됩니다. 또 전용버스를 타고 가이드와 함께 이동하며, 가이드가 직접 동행하여 길을 안내하기 때문에 안전하고 또, 길을 잃을 염려도 없습니다.  천천히 성지를 순례하면서 순교자를 현양하기에 개인의 신앙심을 깊이 있게 바라보는 시간이 될수 있습니다.트레킹을 마치면 전용버스에 승차하시면 남는 시간에는 또 추가로 관광지를 구경하실수 있습니다.각 방문지나 황경한의 눈물의 십자가가 있는 추자도의 배편 예약 등 모든것을 캠프에서 맡아서 진행하기 때문에 아무 신경 쓰지 않고 순례길에 전념할 수 있습니다.9박10일간의 트레킹은 땀이 나는 날이 많아서 캠프에서 세탁을 하여 드립니다.이밖에 놀거리 쉴거리 먹거리 등 모든것을 다 캠프에서 알아서 진행하기 때문에 몸만 오면 제주 천주교 성지순례길 완주 할 수 있습니다.  5. 순례길캠프 사용방법 순례길은 약 10km 정도 되는 거리이며 도보로 평균시간 약 2시간 30분이면 걸어서 완주 할 수 있는 쉬운거리입니다.  다만 성지 등을 방문하고 성당등을 방문해서 미사 등의 참여 혹은 성당관람 등의 시간이 더 소요될 수 있습니다.   그리고 남는 시간은 성지순례길을 걷다가 만나는 카페 등에서 제주도의 아름다운 바다  혹은 한라산 오름 등을 보면서 음료를 마실 수 있게 합니다.  또 야간에는 제주의 경승지를 방문하는 날이 있기도 하고, 오름에 올라가는 프로그램이 있기도 합니다. 순례길은 위에서 말씀드린대로 나누어서 사용이 가능합니다. 2022년 현재는 매달 1회 대략 15-17일 정도에 시작하여서 25-27일경 종료가 되지만, 추후 순례자들이 늘어나시면 1-10일, 11-20일, 21-30일 이렇게 진행하게 될것이니, 혹시 나누어서 사용하시게 되시면 아무날 자신이 못 걸었던 길을 걷는날 맞추어서 오시면 됩니다.다만 추자도는 제주 본섬에서도 약 1시간을 들어가야 하는 섬이니만큼 경험상 3번중 한번은 바람등으로 인해서 들어가는 날짜를 앞뒤로 바꾸어야 합니다.   자신이 짧은날만 사용이 가능하시면 위 요금표대로 짧은날 요금을 납부하시면 됩니다.또한 한달 총 3476,000원을 결제를 하시면 언제라도 나누어서 여러차례 총 30박31일을 사용가능합니다.순례길 9개의 코스가 끝났다면 제주올레길, 한라산둘레길, 섬속의섬 등을 트레킹 하는 프로그램으로 전환해서 사용이 가능합니다. ※또한 가족 혹은 친지 등이 한달 등을 끊어두시고 다른분이 서로 양도받아서 사용도 가능합니다.  다만 한분이 사용한후에야 다른분이 사용하실 수 있으며, 동시에 들어오실 수는 없습니다.  6. 기타 일반적으로 혼자 오셔서 성지순례길을 걸으시려면 불편한 점이 많이 있습니다.특히 여성은 혼자 걷기에 약간 불안함이 있을수 있습니다.  혼자 숲길이나 사람이 없는곳을 걷는것은 여성분들의 안전에 문제가 있을수 있으며, 또 길을 잃기도 쉽습니다.혼자 걸으면 식사를 하기 어려울수 있습니다.  식당이 없는곳도 많고, 또 1인분을 안파는곳도 많이 있습니다.시작점과 스탬프를 찾기가 쉽지 않을수 있습니다.숙소를 이동하고 걸어다녀야 하는 부담이 있습니다.비싼 렌트카를 빌리거나 숙박비가 비쌀 수 있습니다. (렌트카, 호텔숙소, 호텔식사 등을 모두 포함되면 하루 약 15만원 정도 필할것입니다.) 제주도 천주교 성지순례길은 제주도의 남쪽과 서쪽 그리고 북쪽과 또 다른섬인 추자도로 나누어져 있습니다.그래서 숙소를 정하기가 쉽지 않고 매번 이동해야 할 수도 있습니다.제주도는 서울보다 세배나 큰 곳입니다.  제주 천주교 성지순례길을 걸으면서 느끼는 감정도 중요합니다만 제주에 왔다는것은 제주의 아름다운 경관과 문화까지 경험하는 것입니다.그래서 제주의 여러가지를 즐길 수 있도록 다양한 프로그램을 제공하도록 하겠습니다.  순교자를 현양하고 그리스도 예수와의 만남은 각 개인의 것이지만 길을 잘 안내하는 것은 우리의 몫입니다.주로 연세드신분들이 많이 오는 이런 프로그램에는 트레킹에 대해서 잘 알고 지금까지 많은 경험을 가지고 있는 알파캠프가 잘 도와 드릴것입니다.  현재 제주도에는 이런 프로그램이 없으며 오직 알파캠프만이 제주도 천주교 성지순례길을 안내하고 있습니다.  이런 캠프를 이용하는것이 지혜로운 방법중 하나일것입니다.  걸어서 제주도 성지순례길 한바퀴 걷는것으로 자신의 신앙을 돌아보고 깊이 있는 영성을 만날수 있을것입니다.  또한 역사속에 있던 제주 천주교 순교자들을 만나고 그들을 알아가는것은 소중하고 행복한 일일것입니다.   한국 천주교 성지순례 성지는 167곳으로 주교회의 순교자현양과 성지순례사목 위원회에서 발표하였습니다.  한국 천주교회는 오랫동안 혹독한 박해를 받았습니다.  이 때문에 신앙 선조들은 그리스도를 따를 것인가 아니면 세상을 따를 것인가 중에서 하나를 선택해야만 했습니다. 놀랍게도 많은 신앙 선조들은 그리스도를 모든 것 위에 최우선으로 모시고 엄청난 희생을 치르셨습니다. 그리스도를 위해서 특권과 명예, 재산과 땅을 포기하셨고, 나아가 목숨마저 바치셨습니다. 그분들은 과연 그리스도를 위해 사셨고, 그리스도를 위해 죽으셨습니다(로마 14.8 참조). 신앙 선조들의 이런 고귀한 희생으로 오늘날 한국 교회는 크게 성장할 수 있었습니다. 김선태 사도요한 주교  성지는 103 성인, 124위 복자, 조선 왕조 박해 하느님의 종 133위 순교자, 6.25 순교자 하느님의 종 119위가 순교한 곳이나 무덤이 있는 장소로서 전례가 지속적으로 이루어지는 곳만을 가리킵니다.  순교사적지는 국내 순교자들과 연관 있는 장소, 순교자들이 잡혀갔던 감영, 순교자들의 삶의 흔적이 있는 생가나 생활 터전, 순교자를 기념하는 성당이나 장소 등을 말합니다.   순례지는 교회법상으로 한국의 모든 성지 순교 사적지를 포함합니다. 그러나 성지순례지는 좁은 의미로 순교자들과는 관련이 없지만 신앙 선조들의 삶과 그들의 영성이 담겨 있는 곳, 또는 교구 직권자가 직권으로 순례지로 지정한 곳을 의미합니다.. 성지는 한국천주교주교회의 순교자현양과 성지순례사목 위원회와 각 교구가 협력해서 정하였습니다.  본래 성지란 예수님의 태어나심과 생활하심과 십자가에 못 박혀 돌아가시고 부활하신 땅인 팔레스티나 지역을 의미하였지만, 그리스도교 공인 이후 순교자들과 성모님의 발현, 성인들과 관련된 장소로 보편화되고 확대되었습니다.   제주교구에 있는 성지와 순례길은 여러곳이 있습니다.  이재수의 난으로 잘 알려진 신축년에 일어났던 1901년 신축교안과 관련된 관덕정 순교 터가 있습니다. 제주도에 처음으로 복음을 전파했던 김기량 펠릭스 베드로 복자에 관련된 김기량 순교 현양비가 있습니다. 김기량은 제주도에서 거제도에 갔다가 체포되어 통영 감옥에 투옥되었다가 장살형을 받아서 신앙을 지키고 순교하였습니다.  2014년 8월 16일 시복되었습니다. 대정성지는 정난주 마리아의 묘가 있는곳입니다.  세개의 길이 있는 성 이시돌목장의 길에 새미 은총의 동산이 있습니다.  용수성지는 성 김대건 신부가 제주도에 표착한 기념관이 있습니다.김대건 신부는 1845년 8월 17일 중국 상해에서 한국인 최초파로 사제품을 받고 귀국하다가 라파엘호가 풍랑을 만나서 용수리해안으로 표착하였습니다.  정난주마리아의 아들인 황경한은 정난주마리아가 제주로 유배를 오던 중 아들 황경한을 추자도에 남겨 두었습니다. 황경한은 황사영의 아들이며 평생을 추자도에 살았습니다.  제주 천주교 성지순례길 깊은 속사정은 각 성지에 도달해서 천천히 보시면서 알아가도 좋을듯 합니다.특히 김대건표착기념관에는 이런 사실들이 잘 전시가 되어 있습니다.제주도 천주교 성지순례길은 상담전화 010-2908-3946 입니다.알파캠프에 대한 더 자세한 사항은 아래를 클릭해 주세요 제주 알파캠프 한눈에 자세히 보기 (완전정복)제주도 한달살기올레길 완주그리고 한라산 둘레길 완주 오름 트레킹성공하는 방법 목차 1. 제주도 한달살기...blog.naver.com 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108천주교황사평성지제주특별자치도 제주시 화북이동복자 김기량 순교현양비제주특별자치도 제주시 조천읍 함덕리 940-2황경한의묘제주특별자치도 제주시 추자면 신양리 산20-1성이시돌센터제주특별자치도 제주시 한림읍 금악북로 353   ",
		"description": "제주 천주교 순례길은 총 8곳이 있습니다. 김기량길, 정난주길, 이시돌1,2,3길 , 김대건길, 신축화해길... 만약 부부간에 오셔서 한분은 잘 걷고 다른 한분은 못 걷는다면 못걷는 한분은 성지만 순례하고 길은... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "천주교 성지 황사평 순교자묘역부터 성지순례길 관덕정까지",
		"postdate": "20211120",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222573452324",
		"contents": "제주 천주교 성지 황사평 순교자묘역부터 걸어서 관덕정 중앙성당까지 가는길이 성지순례길입니다.오늘은 제가 그 길을 다녀왔습니다.저는 제주도에서 올레길과 한라산둘레길을 안내하는 여행사를 운영중인데, 지금까지 올레길에 오신 손님들께서 올레길 중간에 있는 천주교 성지를 들릴때마다 시간을 더 내어 달라고 하는 요구를 많이 하신것을 보고 이제서야 이 천주교 성지길을 안내하려고 준비하기로 했습니다.  천주교 제주교구에서 관리하는 황사평에 있는 천주교 순교자묘역은 이미 기존에 제가 현기영의 소설 변방의 우짖는 새에서 읽었을뿐만 아니라 운양 김윤식선생의 속음청사에서도 알고 있는 내용이며, 제주의 역사에서도 여러번 본 기억이 있는곳입니다.  입구로 들어가는 길이 감귤밭들 사이로 가기에 좀 좁은편입니다. 대형차량이 쉽게 들어갈 수 있을지는 좀 고민해 봐야할 것 같습니다.  그래도 주차장은 커서 차를 세울때 불편함이 없을것 같습니다. 다만 한꺼번에 몰리는 날은 피해야 할것 같고요 천주교황사평성지제주특별자치도 제주시 화북이동  황사평 제주 천주교 성지의 입구에는 대통령표창이나 건국훈장 애국장 등을 받으신분들의 안내문이 붙어 있습니다. 역시 천주교 성지다운 곳입니다.  제가 간날은 별로 사람들이 없었지만 날씨가 너무 좋아서 가을의 느낌이 가득하였지요...성스러운 마음가짐을 가지고 한국 천주교에서 정한 성지순례의 장을 들어가 보겠습니다.  황사평 순교자 묘역 안내문이 붙어 있었습니다.  성지관리사무실도 있고, 봉안당, 성지순례 안내소, 순교자 묘역, 성직자 묘역, 산책로, 십자가의 길이 있습니다.  황사평 성지(천주교 공동묘지)는 순교자들의 얼이 살아 있는 곳이며 미래에 우리의 안식처입니다. 이곳은 기도하는 장소로 단장하고자 마련된 공원화 계획에 따라 작업이 진행되고 있습니다. 취식, 나무 훼손, 묘지앞에 성상 놓기 금지, 쓰레기 정리, 주차관리 등이 적혀 있네요 주차장에서 직진하면 순교자의 묘역이 나오고 왼쪽으로는 봉안당 오른쪽은 주차장이 있습니다.  공원묘지이기에 산책과 순례와 묵상을 함께 할 수 있는곳입니다. 앞으로 성지를 순례할 천주교인들을 모시고 이곳에서 잠시 미사나 혹은 묵상을 할수 있도록 도울 예정입니다.  현재 천주교 성지순례와 성지순례길에 관해서 제주에서는 제대로 된 안내가 없는듯 해서 제가 나섰습니다.그동안 제주올레길이나 한라산둘레길을 함께 걸으면서 호텔과 식사 버스 가이드 세탁까지 몸만 오면 걸어서 제주도를 한바퀴 돌수 있도록 프로그램이 된 알파캠프이기에 우리가 봉사 할수 있는 그대로 이곳에 적용하기로 했습니다.  저는 오랫동안 기독교에서 훈련되었습니다. 비록 같은 기독교이지만 개신교도로 훈련받았고, 그 과정에서 칠십인역이나 공동번역성서의 유딧이나 토빗 마카베오서 등을 다 읽었고,  심지어는 미드라쉬까지 읽었지요... 천주교신학자들의 책도 여러권 읽을 정도로 좋아했습니다.   그리고 산티아고 순례길에 대한 여러책도 읽은적이 있습니다.그래도 부족하나마 천주교인들께 제주 천주교 성지순례를 도울수 있을것 같아서 준비하게 되었습니다.한국 천주교 성지 순례에 관련된 책을 사서 읽은것은 오래 되었고, 언젠가는 이 일을 해야지 하다가 이제서야 늦었지만 신발끈을 묶게 되었습니다.  비록 삼의사비에 대한 창의를 발의한 측의 책인 변방의 우짖는 새를 먼저 읽었고, 대정읍성의 삼의사비를 찾아가서 읽고 사진을 찍어온적도 있지만, 언젠가 명동성당에서 이재수를 메시아적으로 다룬 마당극도 하였다는 이야기를 듣고서 더욱 힘을 내 봅니다.  교폐나 세폐에 대한 어떠한 분노도 사람의 목숨을 뺏어서는 안된다고 생각합니다.그러기에 이러한 순교자의 묘지를 바라보는 마음이 착찹하기만 하네요...성지순례의 길을 저도 떠나봅니다.성야고보의 길을 따라서 나선 천년이 넘은 길에 대한 수 많은 사람들의 동경과 사랑에 감사하며, 제주에도 그러한 길이 있다는것을 더욱 알리고 안내하여서 순교자들을 현양하게 하고 함께 현양하려하는것이 제 생각입니다.  저도 대부분의 성지를 다 가봤고, 육지에서도 여러곳의 성지를 다녀온 적이 있습니다.성지는 누미노제를 느끼게 해주는곳입니다. 그리스도의 나심의 곳인 팔레스티나 지역을 넘어서 순교자들과 성인들의 성모의 발현으로 연결된 곳이 지정된 곳이 바로 성지입니다.  들어올수록 엄숙해지며 생각할수록 아득해지는 성지순례입니다. 황사평 순교자묘역입니다.늘 이 이름을 들을때는 황사영이 생각납니다. 이름이 비슷해서 그런것일 수 있지요...둘다 순교자입니다. 한때 흑산이라는 책을 읽었고, 얼마전 나온 영화 자산어보도 감동적으로 보았지요 천주교 제주 성지순례 장소를 돌아다니면서 수없이 많은 생각들이 흘러가네요.신의 존재의 문제부터 정의의 문제까지 실로 많은 생각들이 수시로 머리속을 왔다갔다하지만 정녕 겉의 모습은 변화가 없습니다.  드디어 가장 뜻깊은 탑을 하나 발견합니다. 신축교안 바로 그 이재수의 난으로 알려진 그 신축년 교인들에게 일어났던 그날의 일이 일어난지 벌써 120년이 흘렀네요...화해의 탑이라고 되어 있는것이 실로 감동입니다, 비록 당시의 사람은 한사람도 지금 살아 있지 않지만 천주교 제주교구는 이 신축항쟁 120주년을 기념하면서 화해의 뜻을 보내고 있습니다.  저는 제 닉네임을 장두로 정했습니다.제주는 장두의 섬이라고 했습니다. 장두는 끝내 자신의 목숨을 내 놓아야 한다고 했습니다.소장의 머리에 이름을 제일 먼저 올려야 하여서 그 책임을 가장 먼저 지어야 하는 사람이 바로 장두입니다.그 장두의 가장 위대하신분이 바로 예수 그리스도시지요 순교자가 당시 수백에 이르렀는데 다들 연고자들이 모시고 가고 연고가 없는 묘지만을 이곳으로 이장을 했네요.. 김기량 펠릭스 베드로 선교사는 제주의 함덕 출신으로 제주에서 최초로 천주교로 영세 입교하였고, 추후 발각되어서 장살을 당하기까지 그의 믿음과 신앙은 철저하였습니다. 김기량길이 하나 더 있어서 함덕의 성당에서 그의 길을 함께 걸을날이 있을것으로 생각합니다.  천주교 성지순례에는 가슴아픈 순교의 이야기들이 있습니다. 사실 장살이라함은 사약보다 훨신 강력한 사형의 방법이었습니다.  유배지에서 사사된다는 뜻은 바로 은혜를 베풀어서 죽인다는 뜻이라서 왕이 좀 편하게 세상을 뜨게 베풀어주는 하는 방법이지요.....하지만 흑산에서도 장형의 고통은 이무 말할수 없어서, 관원에게 뇌물이라도 줘서 단번에 죽게 부탁하는 것이 장형의 고통을 줄여주는 것이었습니다.   천주교 성지 황사평에는 성직자와 평신도들이 다 함께 있습니다.한라산에서 잘 내려다보여지는 장소더라고요.... 천주교 제주교구 순례길로 지정되어 있습니다.  제주에는 순례길이 모두 8곳이 있습니다.그중 이시돌목장에 3곳이 있습니다. 그러나 성지는 7곳이며 이는 추자도의 눈물의 십자가인 황경한 묘가 포함되어 있습니다.  어머니 정명련 마리아가 아들을 추자도에 두고올때는 그곳이 전라도 소속이었지만 지금은 제주도 소속의 땅이랍니다.  김기량 펠릭스 베드로의 묘지입니다. 이곳은 봉안당입니다. 납골당이지요...납골당은 작은것이  있고 큰것이 있더라고요 아직 빈곳들도 많이 있습니다.  가족에 대한 그리움과 재회를 미루고 있는 신자들의 마음에 보이는곳이네요... 꽃도 걸어두고 마음을 다해서 불러보고 싶을것입니다.  순교자나 그냥 돌아가신분들이나 부활을 꿈꾸며 기다리고 있어야 할 것입니다.  이렇게 제주 천주교 성지는 크게 공원과 순교자의 묘 그리고 봉안당 안내소 등으로 나뉘어 있습니다.이곳에서 먼저 묵상하고 순교자를 현양한후에 길을 떠나서 걸어서 관덕정까지 가야 합니다.  멀리 한라산이 보이네요... 오늘은날씨가 좋아서 한라산 정상에서 내려다보면 이곳 천주교 성지 황사평이 보일것 같같습니다.  120년 전에도 이곳을 내려다보았을 한라산입니다 용어에 대한 정의도 있네요... 사용자 망인 유해묘 납골묘에 대한 정확한 정의도  알아두는것이 좋을듯 합니다.  소성당이 있습니다.  제주 천주교 순례길을 떠나기전에 이곳에서 작은 미사를 진행후에 걸어도 될것 같습니다.미사시간이 별할 수 있어서 천주교에서도 확인후 가야 한다고 말하고 있습니다.  제가 천주교 성지 순례를 진행하려는 때가 내년도 1월입니다.  총 9일에 거쳐서 진행하려고 합니다. 왜냐하면 길과 성지가 모두 9개이기 때문입니다.  이름을 안봐도 누구나 이분이 김대건신분인것은 알것 같습니다.  바로 이곳 작은 성당인근에 스탬프를 찍는곳이 있습니다. 성지순례 스탬프를 모두 다 찍어서 총 167개가 되면 축복장을 수여한답니다.  꼭 성지순례길을 다 걸어야 하는것은 아니고 성지만 순례를 하고서 스탬프를 찍어도 된답니다.  이 안에는 아무것도 없네요  바로 인근에 있습니다. 스탬프는 비에 젖지 않도록 안쪽에 넣어두었고요.. 빼서 찍고 다시 넣어두면 될것입니다.한국 천주교 성지순례 책에도 되도록 도보로 은혜로운 장소를 순례하기 바란다고 되어 있습니다.  그리고 이 스탬프를 찍으면 됩니다.사실 황사평은 성지순례 책의 맨 마지막에 나옵니다.그러나 순서는 상관이 없습니다.   주차장은 넓어서 좋습니다.  다만 버스가 들어오기 좀 좁은 길임에 확실합니다.교행이 어려울수 있는길입니다. 운전 미숙하신분은 승용차라도 조심하시기 바랍니다.  성지순례길을 알리는 리본입니다.  제가 제주 천주교 성지순례길의 안내를 본격적으로 운영하게 되면 봉사의 차원에서 리본을 정비하도록 하겠습니다. 천주교 제주교구와 협의해서 최선을 다해서 돕도록 하겠습니다.  이 황사평에서 출발하여 길을 걸어서 천주교 제주교구 중앙성당에 도착하면 두곳의 스탬프를 받을 수 있습니다.보통은 책자에 관덕정 순교 터라고 되어 있어서 관덕정에서 스탬프를 찾는 경우가 많다고 합니다. 중앙성당에서 관덕정까지는 수백미터 정도 떨어져 있어서 중앙성당을 꼭 찾아오면 됩니다.  성당은 인근에서 찾기도 쉽습니다.   성당으로 들어오면 주차를 관리하는 작은 관리실이 하나 있습니다. 바로 이곳에 스탬프가 있습니다. 성지 관덕정 도장이라고 되어 있습니다.  이 스탬프가 곽덕정 순교 터의 스탬프입니다.  이걸 찍으면 두곳의 스탬프가 완료됩니다.  천주교성지 성지순례길 걸을때는 이 한국 천주교 성지 순례에서 발행한 책자를 사면 좋을것 같습니다.그리고 주의하여야 할 사항을 말씀 드리겠습니다. 제주 천주교 성지순례 할때 혼자 하면 위험합니다.  아무도 없는길을 걸어야 할때가 많습니다. 특히 여성은 주의해야 합니다.두번째 시작점에 차를 세우고 종점까지 걸어오면 시작점에 둔 차를 찾으러 가기 불편합니다.그리고 중간에 식사를 하기 불편할 수 도 있습니다.우리 알파캠프에서 그래서 트레킹 전문 가이드 버스 숙소 등 모든것을 지원합니다.한 호텔에서 머물며 매일 정해진 천주교 성지로 차로 이동해서 가이드와 함께 걸어가면 됩니다.  호텔에서 조식과 석식을 대접하고, 걷다가 중간에 식사를 하게 되며, 가이드가 함께 걷기에 위험도 없고 길을 잃을 염려도 없습니다.  혹시 걷다가 불편하면 쉬어도 되고, 버스가 중간 픽업을 해도 됩니다.총 9일을 잡고 오셔야 합니다.김기량길 (김기량 순교 현양비)김대건길 (용수성지)정난주길 (대정성지)신축화해길 (관덕정 순교터, 황사평성지)하논성당길추자도의 황경한 눈물의 십자가 묘이시돌길 1,2,3 (새미은총의 동산) 3일 소요비용은 9박10일 총 1,221,000원(1인실)  2인실은 935,000원(한사람당)으로 호텔숙소와 호텔조식 호텔석식 그리고 중식 버스 가이드 세탁 등이 다 포함됩니다.   또한 중간 중간 제주의 다른 체험이 포함되어 있습니다.  (쇼핑은 일체 없습니다.)  추자도 가는 도선료도 포함되어 있습니다. 이렇게 제주도에서 천주교 성지순례 좀 편안하고 안전하게 이용해 보세요만약에 시간이 길게 안되시는분은 총액을 미리 결제하시고 쪼개서 오셔서 성지순례를 다 완주하시게 해 드립니다. 연락처는 010-2908-3946 이며2022년 1월부터 진행하며 한달에 한번은 정기적으로 진행합니다. 정기적으로 진행하는 날에는  단 한분만 오셔도 진행합니다. 또한 10인 이상이 함께 요청할때는 아무날이나 출발합니다.   천주교황사평성지제주특별자치도 제주시 화북이동천주교중앙교회제주특별자치도 제주시 관덕로8길 14관덕정제주특별자치도 제주시 관덕로 19 관덕정  ",
		"description": "현재 천주교 성지순례와 성지순례길에 관해서 제주에서는 제대로 된 안내가 없는듯 해서 제가... 김기량길 (김기량 순교 현양비) 김대건길 (용수성지) 정난주길 (대정성지) 신축화해길 (관덕정 순교터... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "[천주교 성지 순례길] 멋진 제주 자연과 어우러진 천주교 성지... ",
		"postdate": "20161121",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220867013371",
		"contents": "",
		"description": "제주 천주교의 기원을 찾아볼 수 있는 코스입니다. 특히 제주의 해변 중 손꼽히는 아름다움을 자랑하는 함덕서우봉해변을 거닐 수 있어 인기가 많은 코스이기도 합니다. 신축화해길 (고통의 길) 황사평성지... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 천주교 순례길",
		"postdate": "20150713",
		"link": "https://blog.naver.com/h31271760?Redirect=Log&logNo=220418638991",
		"contents": "",
		"description": "동생과 이틀 동안의 천주교 순례길 제대로 느끼려면 천천히 걸으며 묵상의 시간을 가지면 좋았을텐데... 최초의 천주교 신자로 복자에 오르신분)에 들려 기도를 하고 거꾸로 '신축화해길'에 있는 황사평성지... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "○ 만나보고싶은 제주 - 천주교 제주 순례길",
		"postdate": "20210731",
		"link": "https://blog.naver.com/lgb860087?Redirect=Log&logNo=222452003787",
		"contents": "제주 매니아 산좋아만나 보고싶은 제주, 걷고싶은 제주 알아보기그 여덟번째로 천주교 제주순례길에 대해 알아본다먼저, 제주도의 천주교 역사를 간단히 알아보면제주지역에 처음으로 천주교 신앙이 알려지게 된 것은 1801년 신유박해때 정난주(마리아)가 제주 대정현으로 유배되면서 알게되었고, 1858년에 함덕리 출신의 김기량(펠릭스 베드로)이 홍콩에서 세례를 받고 돌아오면서 제주지역에서도 처음으로 전교활동이 이루어지게 되었다 한다.  천주교 제주 순례길 소개출처 : 천주교 순례길 홈페이지 참조천주교 제주순례길은 묵주기도가 지향하는 네가지 '신비'의 빛의길,환희의길,영광의길,고통의길,화해의길,은총의길을 덧붙여 각각의 길과 관련된 지명/인명/사건 등의 내용으로 길의 특색을 가미해서 만들어진 길이다. 순례길 기원과 의미순례는 하느님과 관련된 성스러운 땅을 방문해 참배를 드리는 행위이다. 순례의 기원은 명확하지 않으나 이스라엘 남자들이 일년에 세 번씩 예루살렘의 성전에 가서 그들이 수확한 곡식을 바치던 데에서 비롯된 것으로 보인다. 천주교 제주 순례길 로고의 의미와 모양 천주교 제주 순례길 안내천주교 제주순례길은 현재 북쪽, 남쪽, 그리고 서쪽에 총 6개의 순례길이 조성되어 있다. 아쉽게도  동쪽에는 아직(?) 조성되어 있지 않은 상태다. 천주교 제주순례길은 빛의 길 12.6km를 시작으로해서 총 6개 코스의 거리를 합하면 약 92.5km의 거리로 약 230리 길이다. 빛의 길 - 김대건길김대건길은 고산성당에서 시작해 유네스코 세계지질공원으로 인증된 수월봉 인근과 자구내 포구를 지나 성 김대건 신부 표착지인 용수성지를 둘러본 다음 신창성당에 이르는 총 12.6km의 순례길 이다. 천주교 제주 순례길 김대건길 코스 성 김대건신부 제주표착기념관 모습 (2021년 4월) 용수포구는 김대건 신부가 1845년 8월 상해에서 사제서품을 받은 후 일행13명과 함께 배를타고 서해바다를 통해 귀국하는 길에 풍랑을 만나 표착한 곳으로 고국에서의 첫 미사를 봉헌한 감격어린 장소이다. 이곳에는 성 김대건 신부 제주표착 기념성당과 기념관이 있다. O.시작점 고산성당 찾아가기제주시에서 : 제주시외버스터미널에서 서일주(제주~사계~서귀) 버스 승차후 고산1리 육거리 정류장에서 하차, 서귀포시에서 : 서귀포신시가지 시외버스터미널에서 서일주 버스 승차후 고산성당 앞 정류장 하차O.도착지에서 돌아오는 방법제주시 가기 : 신창리 한경수협에서 서일주 버스 승차후 제주시외버스터미널 정류장에서 하차, 서귀포시 가기 : 신창리에서 성리주 버스 승차 후 신시가지 시외버스 터미널 정류소 하차 환희의 길 - 하논성당길하논성당길은 서귀포 성당에서 시작해 서귀포 신앙의 모태인 하논성당터와 홍로성당이 있었던 면형의 집을 거쳐 다시 서귀포성당으로 귀착함으로써 시작과 끝이 연결돼 있음을 깨닫게 하는 총 11.0km 의 성찰의 길이다 . 천주교 제주 순례길 하논성당길 코스 천해의 아름다움을 지닌 천지연 산책로를 지나 산남지역 신앙의 못자리인 하논성당터와 자연사 박물관이라 불리는 하논분화구를 거치게 된다. 시작점 서귀포성당 찾아가기제주시에서 : 제주시외버스터미널에서 781번 버스 승차 후 서귀포동문로터리 하차 후 서귀포성당까지 도보로 이동 (500m), 782번 버스 승차하는 경우 서귀포 구시외버스터미널 하차 후 서귀포성당까지 도보로 이동 (300m), 서귀포시에서 : 100번 버스 승차 후 제주은행 또는 남군농협 앞 하차, 서귀포성당까지 도보로 이동 (300m) 영광의 길 - 김기량길김기량길은 조천성당을 시작으로 함덕마을을 거쳐 복자 김기량 펠릭스 베드로의 순교현양비에 이르는 총 9.3km의 길로 제주의 해안도로가 안겨주는 아름다운 풍광을 만끽할 수 있다. 천주교 제주 순례길 김기량길 코스 제주에 처음으로 믿음의 씨앗를 뿌린 ‘제주의 사도’이자 최초의 순교자인 김기량 펠릭스베드로를 2001년 1월부터 시복시성 (카톨릭에서 순교를 했거나 특별히 덕행이 뛰어났던 사람을 죽은 후에 복자 도는 성인의 품위에 올리는 예식) 운동을 본격적으로 시행하여 2014년 8월 16일 김기량 펠릭스베드로는 영광스러운 복자품에 오르게 되었다. O.시작점 조천성당 찾아가기제주시에서 : 제주시외버스터미널에서 동일주 버스 승차 후 조천읍사무소 하차, 조천성당까지 도보로 이동 (220m), 서귀포시에서 : 서귀포 시외버스터미널에서 중문고속버스 승차 후 제주시외버스터미널 하차 후 동일주 버스 환승, 조천읍사무소 하차, 조천성당까지 도보로 이동 (220m)O.종점에서 되돌아가기제주시 가기 : 함덕리(4구) 정류소까지 400m 이동 후 동일주 버스 승차, 제주시외버스터미널 하차, 서귀포시 가기 : 제주시외버스터미널로 이동 후 중문고속버스 승차, 서귀포 시외버스터미널 하차 고통의 길 - 정난주길정난주길은 ‘정난주 마리아묘’에서 시작해 ‘모슬포 성당’까지 이르는 총 13.8km의 순례길이다. 천주교 제주 순례길 정난주길 코스 정난주 마리아는 남편인 황사영(알렉시오)의 백서사건으로 1801년 신유박해로 제주로 유배가 되었고, 추자도에서 아들 황경한과 생이별을 하는 아픔속에서도 이 고장에 신앙의 씨앗을 남기고 생애를 마쳤다. O.시작점 정난주마리아묘 찾아가기제주시에서 : 제주시외버스터미널에서 평화로 버스 승차, 신평리 하차, 천주교 대성정지까지 도보로 이동 (1.2km_18분), 서귀포시에서 : 서귀포 신시가지 시외버스터미널에서 중문고속버스 승차/도순정류장 하차, 서일주버스 환승/인성리 정류소 하차, 천주교 대성정지까지 도보로 이동 (약 1.7km_25분)O.종점에서 되돌아가기제주시 가기 : 모슬포성당에서 상모리 정류소까지 500m 이동, 평화로 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 모슬포성당에서 모슬포우체국 정류소까지 190m 이동, 서일주 버스 승차/신시가지 시외버스터미널 정류소에서 하차 화해의 길  - 신축화해길신축화해길은 제주 근현대사의 아픔인 4.3과 신축교안의 역사적인 상처를 담고있다. 신축교안의 희생자들이 합장된 황사평을 시작으로 제주에 유배된 정난주 마리아가 도착한 화북포구, 4.3으로 사라진 곤을동 마을과 희생자들이 버려진 별도천, 천주교인들이 희생된 관덕정을 거쳐 제주지역의 최초본당인 중앙 주교좌성당에서 마치는 총 12.6km의 순례길이다. 천주교 제주 순례길 신축화해길 코스 이 길은 다소 불편할 수도 있다. 쾌적하고 화려한 도시의 이면이 드러나기 때문이다. 공장밀집 지역과 재활용품 집하장 등을  거치면서 고통의 역사가 있기에 우리의 현재가 존재함을 증명이라도 하듯 여과없이 보여지는 도시의 속내가 잠시나마 우리를 성찰의 길로 이끈다. O.시작점 황사평성지 찾아가기제주시에서 : 제주시외버스터미널에서 남조로 버스승차, 거로마을입구 하차, 거로마을 정류소까지 100m 이동, 3번 버스 승차, 황사평 정류소 하차, 황사평성지까지 도보로 700m 이동, 서귀포시에서 : 신시가지 시외버스터미널에서 동일주 버스승차, 화북주공아파트 하차, 제주동중하교 정류소까지 260m 도보이동, 3번 버스승차, 황사평 정류소 하차, 황사평성지까지 도보로 670m 이동 O.종점에서 되돌아가기제주시 가기 : 중앙로 사거리 정류소까지 150m 도보이동, 100번 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 중앙로 사거리 정류소까지 150m 이동, 100번 버스 승차/제주 시외버스터미널 하차 후 중문고속 버스 승차, 제주월드컵경기장 정류소에서 하차 은총의 길 - 이시돌길이시돌길은 주님의 은총에 감사하며 걷는 길이다. 묵주기도의 호수와 성모동굴이 있으며, 새미은총의 동산, 예수님 생애공원과 야외십자가의 길, 십자가 형태로 건립된 삼위일체 대성당 등이 있다. 제주 중산간의 호젓함과 아름다움 속에서 조수공소와 청수공소를 거쳐 김대건길의 시작인 고산성당에 이르는 3개 코스로 구성된 총 33.2km의 순례길이다. 천주교 제주 순례길 이시돌길 코스 거룩함, 영혼, 복음, 중재자, 하느님의 모습 등의 의미를 담고 있는 새미읜총의 동산은 에수님의 생애와 십자가의 길 14처 등 실감나는 동상들이 세워져 있다. 넓은 호숫가에 꽝광나무를 묵주모양으로 빙 둘러심어 조성한 묵주기도의 호수, 야외미사를 봉헌할 수 있는 성모동굴, 삼위일체 대성당 등이 있어 돌아보는 것 만으로도 벅찬 감동을 체험할 수 있다.  O.시작점 성이시돌센터 찾아가기제주시에서 : 제주시외버스터미널 정류소에서 150-1/250-1,2,3,4/282 버스 승차 후 동광환승정류장 하차, 도보로 2분 한림방면 동광환승정류장으로 이동, 783-1,2 버스 승차, 이시돌하단지 하차, 도로로 3분이동. 서귀포시에서 : 시외버스터미널에서 102/181/282 버스승차, 동광환승전류장 하차, 도보로 1분 한림방면 동광환승정류장으로 이동, 783-1,2 버스 승차, 이시돌하단지 하차, 도로로 3분이동.O.종점에서 되돌아가기제주시 가기 : 고산1리 고산성당 앞에서 102번 버스 승차/제주시외버스터미널 하차, 서귀포시 가기 : 도보로 2분 이동, 고산환승정류장(고산1리) 102/202-2,3 버스 승차/서귀포 시외버스터미널 하차. 순례자 축복 기도우리 주 그리스도를 통하여 비나이다. 아멘!종교를 떠나서 우리의 역사인 천주교 역사를 알아보는 것도 매우 좋은 의미의 일이기도 한 길이라 생각된다.많은 사람들이 천주교 제주순례길 걷기를 통해 보다더 제주를 사랑하고 제주 천주교 역사를 아는 기회가 되기를 바래 본다.나역시, 올 가을 제주여행시에 제일먼저 이 길을 걸어보려 한다. / 산좋아 / ",
		"description": "순례길 기원과 의미 순례는 하느님과 관련된 성스러운 땅을 방문해 참배를 드리는 행위이다. 순례의... 천주교 제주 순례길 신축화해길 코스 이 길은 다소 불편할 수도 있다. 쾌적하고 화려한 도시의 이면이... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 성산포성당 천주교 성산교회 예뻐서 자주가요",
		"postdate": "20211122",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222574451943",
		"contents": "제주 동쪽끝 성산에는 성산포성당이 있습니다.  성산의 일출봉을 구경하러 가는 분들이 종종 이곳에 들르기도 하지만 다들 잘 몰라서 그냥 지나치는 경우도 많아요... 천주교 성산교회랍니다.성당안에 조성된 예쁜 공원이 일출봉과 어울리게 하나로 쭉 펼쳐져 보이네요...종교를 떠나서 누구라도 이곳에 가면 좋아할 것입니다.  성산포성당에 계신 수녀님이신데 근처의 건물 주변을 치우고 계시네요... 수녀님의 일은 묵상하고 교인들을 안내하는 일인것 같은데, 이런 험한일도 직접 하시더라고요.. 성산포성당은 들어가는 입구가 두곳이지만 크게 차이가 나지 않습니다.어느곳이 먼저 눈에 들어오던지 그곳으로 들어가면 되지요...성산성당이라고 해도 되는데 굳이 포라는 단어가 들어가는건 왜인지 잘 모르겠어요...성산이 더 커서 그렇지 다른 의미로 말하자면 오조포구가 더 가깝게 있는 성당이기도 하지요...오조포성당  이렇게 이름을 처음 지었다고 해도 결코 틀리지 않을것입니다.  관광객들이야 굳이 구별하지 않겠지만, 이 근처에 사시는분들은 성산바다와 오조바다를 구분하여 말하지요 성당은 주차장이 있지만, 바로 앞 길에도 공영주차장같은것이 크게 있어서 일요일 미사시간에도 주차난을 겪지는 않더라고요.  평일은 더 더욱 그렇고요...  천주교 성산교회는 어린이 유치원을 함께 운영하고 있습니다.몇명의 어린이가 이곳에 다니는지는 잘 몰르지만 이곳을 다니는 어린이는 좋을것 같아요... 정말 멋진 곳이니까요다만 아이들은 지금은 모를수 있어요 언젠가 이곳을 떠나 다른 낯선곳에 살게 되어 이곳이 그리워지면 그때는 이곳이 얼마나 좋았는지 알수 있겠지요 저는 제주도에서 올레길과 한라산둘레길을 안내하는 여행사를 운영하고 있어요...서귀포의 호텔과 성산에 있는 리조트에서 하고 있어요...주로 혼자 오시는분들이 많고, 부부간에 오시는분들도 있으시지요...그런분들을 매일 매일 정해진 코스로 버스로 모시고 가서 가이드와 함께 걷도록 하고 있습니다.호텔 식사 버스 가이드 세탁 등 모든것을 지원해서 몸만 오면 걸어서 제주도 한바퀴 돌수 있도록 돕고 있어요장점으로는 혼자 와서 함께 걷게 해드리고 또 식사와 숙소를 다 해결하고 길을 잃지 않게 가이드가 동행해서 걷고 또 한꺼번에 다 해드리니까 비용이 저렴하다는것이고요여성혼자 와서 안전하다는것도 있습니다.  일년 열두달 쉬는날이 없어서 아무때나 들어와도 중간 합류가 되고요그래서 최근에는 천주교 성지순례길을 만들어서 운영하려고 준비중입니다. 내년 1월부터는 한국 천주교가 정한 천주교 성지순례길을 안내하려 합니다.혼자 오시는분도 안내를 하고 또, 단체로 오시면 그분들의 스케쥴에 맞추어서 진행을 하려고 합니다.총 9일이 소요되더라고요...김기량길 김대건길 정난주길 신축화해길 하논성당길 이시돌길 그리고 눈문의 십자가 황경한 묘입니다.그중 이시돌길은 총 3개가 있습니다.각 코스별로 하루씩 잡으면 총 9일이 걸리는데 한국 천주교에서는 모든길을 걸으실것을 추천하지만 혹시 걷지 않아도 성지만 도착해서 스탬프만 찍어도 성지를 순례한것으로 간주합니다.  그런데 고민이 하나 있어요 바로 이 성산포성당도 포함하여서 방문하고 싶은데, 다른 길과 다르게 이 길은 전혀 다른 위치에 있습니다.다른 성지순례길은 주로 서쪽에 몰려 있고, 남쪽에 한개 북쪽에 두개가 있으며 추자도에 한개가 있는데 이 천주교 성산교회는 혼자 동쪽에 있고 성지도 아니랍니다. 그런데 이 성당은 이렇게 예뻐요... 실제로 보면 사진보다 훨씬 더 예쁜곳입니다.제가 운영하는 여행사가 한때 바로 이 성당의 옆에서 있었습니다.그래서 전국에서 제주로 여행을 오신 우리 회원님들이 아침 저녁으로 이곳 성산포성당의 공원을 돌았는데 특히 천주교인들은 더욱 행복하고 좋아했어요 이곳도 천천히 구경하면서 걸으면 행복한 산책을 할 수 있고, 또 공원에 조성된 여러가지 성상과 식물들이 황홀한 여행을 도와준답니다.   빌라도가 예수님의 처형을 승인하고 자신의 손을 씻는 모습이 있네요천주교에서는 원래 성지는 예수님의 생애와 관련된 팔레스티나와 관련된 곳을 말하였지만 점점 발전해서 성모발현 및 순교지 등으로 점차 확대 되었습니다. 이 물이 오조바닷물인지는 저도 잘 모르겠지만 바로 앞쪽의 습지는 분명 오조바다와 연결이 되어 있는것 같습니다.그러나 제주도는 한라산에 내린 비가 용암석내부로 침투해서 흐르다가 바닷가 낮은부분에서 다시 땅위로 솟아오르는 용천수가 있기에 그런 민물일수도 있습니다.  천주교 성산교회는 바로 이렇게 공원이 생겼어요. 제주 성산포성당 인근은 구경할것이 많이 있습니다. 공항가는길의 촬영지가 있고, 식산봉과 일출봉 그리고 광치기해변이 있어요.. 또 우도가는 배가 있어서 우도도 쉽게 갈수 있지요...  아마도 1년내내 꽃이 피는곳은 제주도뿐일것 같습니다. 지금 11월의 끝을 가고 있지만 천주교 성산교회의 동산에는 이렇게 꽃들이 피어 있네요... 마치 그림같고 황홀한 봄인것 같은 기분입니다.  성당의 안쪽으로 가면 의자도 있고 이렇게 일출봉과 마주하게 됩니다.가장 아름답게 보이는 일출봉을 보는 방향으로 바로 이곳을 꼽게 되네요..아침에 이곳에 있으면 멋진 일출까지 목격할 수 있습니다.  성당의 공원을 걸으면서 천주교 신자들은 묵상을 하게 된다고 하네요...저는 신자는 아니지만 성서를 오십번 정도 읽은적이 있고, 천주교에서 나온 공동번역 성서의 마카베오전후서나 유딧 토빗 등 외경을 다 읽은적이 있습니다.  동산을 들어가니 나무들의 뿌리가 밖으로 나와서 마치 뱀처럼 퍼져 있습니다.돌때문인것 같습니다. 화산섬의 특징으로 용암이 널리 펴져서 흙이 없으니 나무들이 뿌리를 깊숙하게 자라게 하지 못하고 계속 돌 위로 자라게 되었나봐요... 상당히 신기하기도 합니다.  옛날부터 있던 무덤이라고 합니다.원래 제주도는 묘지의 주변으로 돌담을 쌓아서 산담이라고 부르는데 이 산담을 점차 줄여서 이렇게 묘지를 보호하고 있네요... 그러니까 주인없는 묘지가 있는데 없애지는 못하고 점점 좁히다보니 돌이 딱 무덤만 감싸고 있는것이지요 성당의 공원중 주변이 물로 마치 해자처럼 감싸고 있는데 대부분 용암이 뒤덮고 있는곳에 나무를 심었더니 땅속으로 정착하지 못하고 계속 뿌리가 주변으로 퍼지고 있는데, 다른 나무들도 많이 그러더라고요 누가 봐도 김대건신부지요? ㅎㅎㅎ 제주도에 표착을 했어요...제주 서쪽으로 가면 김대건표착기념관이 있습니다. 그곳도 천주교 성지순례 성지로 순례길에 포함되어 있습니다.  공원을 빙 둘러서 성상과 설명들이 놓여 있습니다 성서는 케리그마와 역사가 섞여 있습니다. 그리고 번역에 따른 해석이 들어가 있기도 하고요..그래서 잘 해석해 주는 사람이 필요하기도 합니디.. 제주 성산포성당의 가장 좋은 특징은 바로 이곳에서 저 멀리 있는 일출봉을 바라보는것입니다.작은 호수 같은 오조바다 한덩어리가 떨어져 나와서 갈대와 어우러져 있네요 오후에 일몰때나 아침 일출때 이곳에 앉아 있기만 해도 세상에서 보기 힘든 아름다운 풍광을 마주하게 되지요. 거의 아무도 없는 이곳에서 왜 신혼부부들이 사진을 찍지 않나 몰라요저는 제주도에 늘 돌아다니기 때문에 신혼부부들의 사진을 많이 본답니다.인기있는곳들이 많지만 이곳도 틀림없이 멋진 사진이 나올곳입니다.  유명한 누군가가 사진을 찍은후에야 유명해지려나요?제가 블로그 포스팅하면 안유명해지나요?ㅎㅎㅎ억새가 가득한 제주의 지금의 풍경에 갈대와 바다와 일출봉이 어우러진 풍광에서 멋진 인생샷 한번 찍어보세요 팜파스도 심어져 있네요자세히 보면 많은 식물들과 꽃이 있어요제가 다 안찍어서 그렇지 다양한 식물들을 관찰하고 또 멋진 구름과 바람까지 찍을 수 있는곳이지요 그래서 천주교순례길이 있는 천주교성지에 이곳을 꼭 넣고 싶네요... 언젠가는 천주교인들을 모시고 이곳에 올날이 있겠지요 제주도 여행을 하면서 제주도 한달살기 하시는분들 많은데 유명한곳들만 찾아가지 마시고 이런 멋진곳도 한번 와보세요틀림없이 만족할 것입니다. 굳이 많은 시간 빼서 오지 않더라도 근처에 오는길에 들러서 30분만 빼서 구경한다면 평생 기억에 남을것입니다.  저도 이곳에 수없이 많이 가봤어요밥먹고 가보고 차마시고 가보고 그냥 가보고 ㅎㅎㅎㅎ 이 동산의 이름이 매괴동산입니다. 이 동산은 송승천 바오로 가족께서 봉헌하였습니다.예수께서 기도하시러 가신 산중에 매괴동산이 있다고 하는데 공동번역성서에서 찾아봐야겠네요또 매괴는 해당화의 한 품종를 말하는것인데 성산포성당의 수년님께 물은 결과 성서에서 따온 단어라고 하네요  매괴동산 십자가의 길로 된 공원을 둘러보는것이 이 성산포성당의 가장 아름다운 포인트라고 생각합니다. 또 천주교 추기경 김수환께서 눈은 마음의 등불이라는 글을 주셔서 이곳에 올려져 있네요항상 이 글에 대해서 생각합니다.  그럼 시각장애인은?그리고 건강한 육체에 건강한 정신이 깃든다는 옛말도 요즘 안쓰는 추세인데 태어날때 장애인은?설마 이 글을 마음의 눈은 마음의 등불이라고 해석하려는가요? 성당내부의 모습입니다. 크기는 크지도 작지도 않은듯 합니다.제주도로 관광오신분들 중 일요일이나 미사가 있는날 이곳에 함께 미사를 드리는것도 좋을듯 합니다. 천주교는 전 세계적으로 통일된 미사를 지내고 동일한 내용으로 강론을 진행하기에 아무곳에도 미사를 진행해도 좋다고 하더라고요...더군다나 이 멋진 한국 천주교 성산포 성당에 와서 매괴동산도 구경하고 산책하면서 시간을 보내는 여행은 더없이 좋을듯 하네요 천주교 성산교회입니다. 카톨릭이라는 단어는 보편적이다라는 뜻이므로 늘 마음에 두고 있습니다.오랫동안 개신교도의 생활을 하다가 이제 신앙을 떠났지만 만약 다시 신앙을 가진다면 저는 천주교가 좋을것 같습니다.   성스러움과 고요함이 있는곳, 그리고 수천년의 신비가 담긴 저 멀리 보이는 청산(옛날에는 이렇게 부르기도)  제주도 여행중에  미사 드릴곳 이곳 서귀포 천주교 성산포교회인 성산포성당도 좋을듯 해요...다른곳은 천주교성지도 있지만 이곳은 정말 예쁨도 있으니까요 어쩌면 종교적경험의 다양함이 있겠지만 자신만의 그리스도의 경험들이 다 있으리라 생각합니다.그래서 내게 보이는것이 다가 아니고 각각 자신의 경험을 통한 창문을 통해서 보는것이기 때문에 제주 여행에서 성당방문은 소중하게 여겨질 또 하나의 기쁨일테지요 성산포성당을 위에서 내려다 본 모양입니다. 멀리 식산동과 우도도 보이네요...성당도 보이고 유치원도 보이고 매괴동산도 보입니다.이 성당이 비록 크지 않지만 예수가 태어난 그 마을도 크지 않았다는 사실도 알아주세요그리고 제주 천주교 순례길 관심 있으시면 언제든지 010-2908-3946 으로 전화주시던지 알파캠프를 검색해주세요 성산포성당제주특별자치도 서귀포시 성산읍 고성오조로 120  ",
		"description": "천주교 성지순례길을 안내하려 합니다. 혼자 오시는분도 안내를 하고 또, 단체로 오시면 그분들의 스케쥴에 맞추어서 진행을 하려고 합니다. 총 9일이 소요되더라고요... 김기량길 김대건길 정난주길 신축화해길... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 김기량길 순교기념관에서 조천성당까지 성지순례길",
		"postdate": "20211130",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222582854249",
		"contents": "제주 김기량길 김기량순교기념관에서 조천성당까지 연결되는 성지순례길을 다녀왔어요...제주의 조천쪽은 육지와 가장 가까운곳에 위치하고 있습니다. 고구마같이 타원형으로 생긴 제주도가 약간 기울어져 있어서 제주공항보다는 좀 더 동쪽으로 가면 육지와 가까워지지요.... 그래서 이곳으로 조선시대에는 배가 많이 들어왔습니다. 바로 그곳에서 배를 타고 일을 하시던 김기량선교사님이 계시네요...제주 최초의 사도이며, 순교자이십니다.  그전에 정난주마리아 같은 신앙인도 오셨지만, 순교자는 김기량선교사님이 최초이십니다.  제주에는 순례자의 길인 천주교 성지순례길이 총 8개가 있습니다. 그리고 추자도는 길은 아니지만 황경한의 묘인 눈물의 십자가가 있어서 그곳도 성지로 지정되어 있습니다.총 9곳을 가야만 전체를 다 갔다고 할 수 있네요...한국 천주교에서는 총 167개의 성지를 지정하여 놓았으며, 그중 7개가 제주도에 있습니다.  김기량길 (김기량 순교 현양비)김대건길 (용수성지)정난주길 (대정성지)신축화해길 (관덕정 순교터, 황사평성지)하논성당길이시돌길 1,2,3 (새미은총의 동산)추자도의 황경한 눈물의 십자가 묘 우리는 제주 천주교 성지순례길을 안내하는 알파캠프라는곳입니다.성지순례길은 바다도 끼어있고, 제주의 역사도 끼어 있어서 참 아름다운길입니다.산티아고 순례길보다는 10분의 1정도밖에 되지 않아서 짧지만 감동은 몇배나 더 되는 좋은길이라고 생각합니다.  펠릭스 베드로 김기량선교사의 길은 제주의 아름다움을 한껏 누릴수 있는 길입니다.제주에서 가장 북쪽에 있는 서우봉과 김기량생가터 그리고 은빛 모래가 아름다운 함덕해변 예쁜 함덕포구와 왜구들을 방어하기 위해서 축조된 환해장성 제주방어진지인 9진중 하나였던 조천진자리에 있는 연북정 그리고 조천성당으로 이어집니다.  저는 반대로 걸었어요 ㅎㅎㅎㅎㅎㅎ 누구라도 가슴이 아픈 노래입니다. 김기량 펠릭스베드로의 천주가사어와 벗님들이 순교의 길로 나아가세 나의 평생 소원은 천주와 성모 마리아를 섬기는 것이요 밤낮으로 바라는 것은 천당뿐이로다 펠릭스 베드로는 능히 주님 대전에 오르기를 바라옵나이다. 복자 김기량 펠릭스 베드로 순례길이라고 커다란 돌이 성지순례를 마치는 분들께 보여지네요..아직은 이곳에 사람들이 많지 않습니다.그리고 기념관도 좀 비어있는 편입니다.그래서 더욱 많은 사람들이 다녀가야 할것이라고 생각합니다.  김기량 펠릭스 베드로는 지금의 제주시 조천읍 함덕리에서 태어났습니다. 조선시대와 그 이전에는 제주에서 육지로 나올때 풍랑으로 인해서 배가 표류하여서 다른 나라들로 간경우가 많았습니다.  살아돌아온 사람들은 표류기를 남기기도 했지요...하멜같은 경우는 반대의 경우로 제주로 표류하였습니다.김기량은 다행히 살아서 홍콩에서 천주교 교리를 배우게 되었습니다. 제주출신으로 첫번째 영세자가 되었고, 선교사가 되어서 열심히 선교하다가 통영에서 발각되어서 교수형에 처해져 순교하였습니다. 그후 2002년에 시복시성운동으로 복자의 자리에 올라가게 되었습니다. 복자는 천주교에서 성인보다는 아래에 있는 자리이며, 복자는 존경을 지역에 국한시킨답니다. 복자가 된 이후에 성인으로 추가될 수도 있습니다.복자는 순교나 덕행으로 신자들의 모본이 될만한 사람 즉 존경의 대상이 되는 사람입니다.  저는 한국 천주교에서 발행한 책자를 사들고 가서 스탬프를 찍었습니다.이 책 이외에 다른 스탬프를 받는 책자가 있다고 하는데 아직 구하지는 못했습니다.오래전에 발간되었던것이 있던데 지금은 안쓰는건지 어떤지 확인이 안되네요 김기량순교기념관은 아직 안쪽이 비어 있는듯합니다. 문도 잠겨 있는것으로 봐서 일요일이라서 모두 미사에 가서 그런것 같기도 합니다. 평일에 확인을 다시 한번 해봐야겠네요 순교라고 하면 저도 옛날에 천주교에서 나온 책인 침묵이라는 책을 두어번 읽고 큰 감동을 받았던 적이 있기에 많이 숙연해집니다.  엔도 슈샤쿠의 침묵은 개신교와 천주교를 막론하고 훌륭한 책이라고 생각하며 또 종교를 뛰어넘는 명작이라고 생각합니다.  저도 오랜동안 개신교에서 활동하며 신학책도 많이 읽었기에 종종 천주교에서 발간한 책들도 많이 읽었습니다.  특히 공동번역 성서에 있는 개신교성서에 나오지 아니하는 부분인 토빗이나 유딧 마카비 전후서 등을 아주 재미있게 읽었지요... 성모마리아상이 마당쪽에 있습니다.  성상에 관련된 많은것들이 별로 없네요...천주교는 개신교보다 훨씬 오래되어서 성스러움이 체계적인것 같습니다. 김기량순교기념과는 옆에 배가 있는것이 특징인데 아까 순교비중 하나도 배의 형상과 그 아래에 치는 바다의 모양이 있네요... 선교사님께서 뱃사람이라서 그런것 같습니다.아직 정보가 많이 없어서 소개를 많이 해 드릴수 없음이 안타깝습니다 . 제주에서 발생한 여러 일들에 대해서 책으로 봐서 잘 알고는 있습니다.그중에 이재수의 난을 다룬 변방의 우짖는 새라는 책에서는 바로 제주도 황사평에 안치된 순교자들에 대한 이야기가 있습니다.  제주도의 성지가 여러곳 있는데 그 동안은 오름이나 숲길을 다닌다고 하면서 이 길들을 모르고 살다가 이제서야 다녀봅니다.막상 가보니 그 이전에 근처를 잘 다니던곳이었네요...관심이 없을때는 보이질 않다가 관심을 갖게 되니까 다 잘 보이게 됩니다.  김기량길을 따라서 내려오다보면 함덕과 서우봉 등을 거치게 되어 있는데, 그중 유명한 명물이면서 덜 알려진 연북정을 소개해 드리겠습니다.고려때부터 있던 이곳은 원래 쌍벽정이고 불리웠는데 조선시대에 연북정으로 바꾸었습니다.  제주에는 행정및 군사가 합하여진 조선시대의 관리및 방어체계가 있었는데, 제주목관아가 있는 제주성 그리고 정의현성 대정현성 이렇게 1목2현이 있었습니다 그리고 나머지 9진이 방어진으로 구축되어 있었는데, 제주성을 기준으로 시계방향으로 화북진 조천진 별방진 수산진 서귀진 모슬진 차귀진 명월진 애월진이 있었습니다.  그중 이곳 연북정은 조천진안에 있었습니다.  북쪽은 지금은 북한을 말하겠지만, 조선시대에는 남쪽에서는 임금을 부르는 말이었지요.... 지금 생각해보면 조선시대에 함경도 같은곳에 정자가 세워졌다면 연남정이었을까요? 빨리 북한이 개방되어서 그런것드을 구경가보면 좋겠어요...아무튼 연북정은 임금을 그리워하는곳입니다.이 단어에 들어간 해석은 분분합니다.  귀양살이왔던 유배인들이 돌아가기를 학수고대했다거나, 관리들이 먼 제주까지 파견와서 육지의 좋은자리로 돌아가고 싶었다거나, 뭐 조선시대니까...무조건 절대권력에 아부하는 단어를 붙였을수도 있겠지요 연북정에서 멀지 않은곳에 조천성당이 있습니다.조천성당은 천주교 제주교구에 속하는 곳입니다.  조천성당의 모습은 고즈넉한 성당의 모습도 아니고, 현대식 건물로 구성된것도 아닙니다.오랜 세월 풍파가 있었음직한 모습으로 그 자리에 있네요 건물들이 시대를 달리해서 세워졌음이 겉에서도 보이며, 큰 돈을 들여서 단번에 짓지 못하고 작은 돈으로 여러차례 나누어서 지은것처럼 보입니다.세월의 단층이 건물에서도 구분이 되는데, 사실 여부를 저는 제대로 알지 못합니다.  미사가 막 끝나는 시간에 도착했는데,  순식간에 신자들이 빠져나가고 금방 자리가 비어서 사진을 찍을수 있었습니다.  평소에는 얼마나 앉을수 있는지 그 수를 알수는 없네요.....죄송합니다. 모르는것이 많아서 카페같은것도 하나 있는데 사람이 없어서 뭘 물어보지는 못했습니다.제주에 있는 천주교 성지순례길을 안내하는 일을 해보려고 참 많이 노력하고 있지만 정보가 별로 없어요...천주교 성지순례 책자도 있고, 홈페이지에 들어가면 정보도 좀 나오기는 했지만, 구체적이고 실제적인 정보는 별로 없는것 같습니다.  저는 제주도에서 올레길을 완주시켜주기도 하고 한라산둘레길도 완주시켜주기도 하면서 이번에 제주 천주교성지순례길을 안내해주려고 길을 확인하고 있는데, 정확하게 이것을 파악하고 있는 부서가 없는듯 합니다. 그래서 제가 혼자 알아보고 싶은데도 여러가지 어려움이 따르네요 복자 김기량 펠릭스 베드로 순계길을 걷는데도 큰 도움이 많이 필요합니다.제주올레길도 자기들 패스포트에 예를 들면 온평포구라고 되어 있는곳이 3코스 출발점이라고 되어 있지만, 온평포구 가면 찾는것이 쉽지 않습니다.차라리 내비게이션이 좀 더 잘 찾아주기도 하지요.... 일 개인이 만든 제주올레길도 네이버의 지도나 내비게이션에 잘 안내를 받을수 있는데, 천주교 성지순례길은 그렇지 않습니다.  아무것도 김기량생가터나 이 지도를 따른 구체적인 정보를 주지 않습니다.  스탬프를 찾는것도 사람들에게 물어봐야 찾을수 있었습니다.더군다나 김기량순교비가 있는곳에서도 스탬프를 찍었음직한곳에 스탬프가 없이 비어 있고, 다른곳에 스탬프가 있더라고요.... 또 황사평에 갔을때도 느꼈는데, 그곳도 스탬프 찍는곳에는 스탬프가 없고 다른곳을 빼어두었어요...중앙성당에서도 주차관리소에 스탬프가 있고, 관덕정에는 없는데, 그걸 안내하는 정보도 없습니다.순례자들이 제대로 찾을수 없을것 같아서 많이 안타깝습니다.  그나마 다행인것은 스탬프 도장이 항상 제대로 있기는 하더라고요보통은 분실될때도 많겠지만 그래도 천주교 신자분들이 제대로 관리를 해 주시는것 같습니다. 제주도 천주교 성지순례길 김기량 펠릭스 베드로 선교사님을 현향하기 위한 순례길을 따라서 희망찬 여행을 해 봤습니다.저는 제주에서 올레길 한라산둘레길 등을 안내하는 경험으로 제주 천주교 성지순례길을 2022년 1월부터 안내합니다. 댓글에 나온 정보를 확인해보시거나 이 블로그의 공지사항을 보시면 자세한것이 나와 있습니다. 조천성당제주특별자치도 제주시 조천읍 조천2길 19복자 김기량 순교현양비제주특별자치도 제주시 조천읍 함덕리 940-2연북정제주특별자치도 제주시 조천읍 조천리  ",
		"description": "(대정성지) 신축화해길 (관덕정 순교터, 황사평성지) 하논성당길 이시돌길 1,2,3 (새미은총의 동산) 추자도의 황경한 눈물의 십자가 묘 우리는 제주 천주교 성지순례길을 안내하는 알파캠프라는곳입니다.... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주도 순례길 소개",
		"postdate": "20191110",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=221703518090",
		"contents": "제주도에는 올레길만 있는 것이 아니라 '순례길'도 있다.제주도를 걷는다는 것만으로 행복할 수 있지만 순례의 의미를 새기면서 걷는다면 더 의미있는 길이기에 간략하게 소개한다.순례는 하느님과 관련된 성수러운 땅을 방문해 참배를 드리는 행위이다.순례는 성지뿐만 아니라 묘소나 성당 등 성역들을 순레하는 것 역시 신자들의 마음을 회개시키고 신앙을 길러주며 사도직 수행에 자극을 주는 일이므로 매우 중요한 신심행위이다. 천주교 제주교구는 2011년 12월 제주도와 제주관광공사 등과 공동으로 성지순례길 TF 구성하여 아래와 같이 순례길을 열었다.   2012년 9월15일 ‘김대건길’ 개장2013년4월20일 환희의 길 ‘하논성당길‘ 개장2014년 6월21일 영광의 길 ‘김기량길’개장2015년 11월7일 고통의 길 ‘정난주길’ 개장2016년10월22일 화해의 길 ‘신축화해길’ 개장2017년 9월23일 은총의 길 ‘이시돌길1,2,3’개장 1. 김대건 길은 고산성당~용수성지~신창성당2. 하논성당길은 서귀포성당~하논성당 터~면형의 집~서귀복자성당3. 김기량길은 조천성당~김기량순교현양비4. 정난주길은 정난주 마리아 묘~모슬포성당5. 신축화해길은 황사평성지~화북성당~ 주교좌 중앙성당6. 이시돌길은 성이시돌센터 전시과~글라라수녀원~주수공소~청수공소~고산성당7. 기타 추자공소 은총의길 이시돌길은 성 이시돌센터 전시관(제주시 한림읍 금악북로353)에서시작한다.새미 은총의 동산- 예수님 생애공원으로 예수님의 탄생으로부터 최후의 만찬까지 공생활 중 중요 사건이 실물크기의 조각품으로 제작된 복음 테마공원이다.묵주기도의 호수 - 돌과 나무를 묵주 모양으로 빙 둘러 심어 조성한 호수. 성모동굴 - 루르드의 성모 발현을 재현하여 조성되었으며 야외미사를 할 수 있다. 상기 순례길에 대한 자세한 내용은 http://peacejeju.net/  천주교순례길천주교순례길peacejeju.net 발췌하였으니 상기  ★천주교순례길 홈페이지 참고. 상세하게 설명되어 있고, 각종 리플렛도 다운받을 수 있다. 또 미사시간에 맞추어 예배를 드릴 수 도 있으니 참고하시기를~            ",
		"description": "화해의 길 ‘신축화해길’ 개장 2017년 9월23일 은총의 길 ‘이시돌길1,2,3’개장 1. 김대건 길은... 상기 순례길에 대한 자세한 내용은 http://peacejeju.net/ 발췌하였으니 상기 ★천주교순례길 홈페이지 참고.... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "크리스마스이브날 솔뫼성지를 방문 기도를 드리며!",
		"postdate": "20211226",
		"link": "https://blog.naver.com/yskwoori?Redirect=Log&logNo=222604828134",
		"contents": "2021.12.24. 크리스마스 이브날 및 25일 남도여행길에솔뫼성당(김대건신부님 탄생지로  2014년 프란치스코 교황님께서도 방문)을  25일에는 목포성당을 방문하여 예수 그리스도 하나님의 탄생을 축하하고성탄의 의미를 생각하며 두손모아  기도드렸습니다 목포성당에서특히 어제 솔뫼성당을 방문하며 마침 작년 이맘때 김대건신부님께서 사제서품을받으시고 귀국길 풍랑을 만나 표류했던 제주도 용수포구를 걸으며 썼던 일기장 한토막을 공유 블로그에 게제합니다. Merry Christmas입니다.♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡누구신가수호천사 라파엘 작은 목선 하나로성난 바다에 돛대도 키도 던져 버리고.....이 나라 최초의 목자가 되어 돌아오신 이,흩어진 양 떼를 돌보려 찾아왔으나‘우리를 잡아먹으려고 짖어대는 개들’이우글대는 그런 조국을 더더욱 사랑하신 이, 당신은![김대건 안드레아 성인] 중, 김형영 스테파노 시인제주도 ‘김대건 순례길’ 시작점 쉼터 벽에 큼지막하게 새겨진 시구(詩句)로먼저 용수포구와 용수성당 김대건표착 기념관을 간략히 소개해본다.한국 최초의 천주교 신부인 김대건(金大建 1822~1846)은 1845년 8월17일 중국 상하이에서 사제서품을 받은 뒤 조선교구 제3대 교구장 페레올 주교 등 일행 13명과 같은 달 31일 라파엘호에 올라 조선으로 향했다. 하지만 거센 폭풍우에 휩쓸려 제주 용수리 해안에 표착, 이곳 고국땅에서의 첫 미사를 봉헌한 바 그 표착지점이 바로 용수리포구(용수항)이며 천주교 제주교구는 1999년 9월 용수리포구를 성지(聖地)로 선포하고 2006년 11월 포구 앞에 김대건신부 표착기념관을, 2008년 9월 기념관 옆으로 기념성당을 만든것이다.참고로 김대건 신부는 1846년 9월 16일 서울 새남터에서 참수형으로 순교하였다. 이 때 그의 나이 25세 였다. 한편 천주교 제주교구는 2012년 9월15일은 김신부님의 순교날에 맞추어 10여 km 남쪽에 있는 다음 방문지 고산성당부터 용수성당 신창성당으로 이어지는 길을 순례길로 명명하고 선포식을 진행하고  순례길 개장식에서 당시 강우일 주교님은\"순례를 통해 더 나은 사회로 바꿔가기 위해 영적인 힘을 얻을 수 있길 기원한다\" \"순례를 한다는 것은 자신에게서 탈출한다는 것이다. 매일 반복되는 일상에서 탈퇴해서 성찰하고 묵상하고, 앞으로 가야할 길을 정리해 보는 중요한 순간”,\"순례는 단순히 자연경관을 심취하는데 그치는 게 아니라 , 자신의 삶을 되돌아보며 바른 길로 가고 있는지. 이 세상에 온 목적을 점검하는 계기가 아닌가 생각한다”고 하시며 \"앞으로도 순례길이 개장하는데 우리가 살아온 땅의 역사를 배우고 더 나은 사회로 바꿔나가기 위해 영적인 힘을 얻을 수 있는 길을 걷기를 기원한다”고 말씀 하셨다.참고로 제주의 천주교 순례길 6개 코스로는고산성당에서 출발하여 수월봉 해안도로 - 자구네포구 - 고산리 선사유적 - 당산봉 - 절부암 용수포구 - 용수성지 - 신창성당으로 이어진 김대건길(12.7km)을 포함하여.짐정희 유배지 삼의시비 - 모슬포제1훈련소- 모슬포성당으로 이어진 정난주길, 김기량 펠릭스베드로 순교현양비 조천성당의 김기량길, 중앙성당의 신축화해길, 서귀포성당의 하논성당길, 신창성당의 이시돌길등이 있음을 알수 있다.시간이 많지않아 용수성당에서 하나님께 묵상(默想)의 기도를 드리고 김대건신부께서 타고온 라파엘호와 성당앞에서 기념촬영을 하고 부지런히 고산성당으로 향한다. 제주의 바람과 파도를 맞으며!용수성당고산성당고산성당은 한국 전쟁 후 고산지역에 형성된 신앙 공동체로 1955년 4월에 한림 본당 소속의 '고산 공소'로 설정되었다가 1957년 4월에 신창성당이 부활되면서 신창성당의 관할로 이관되었으며, 1990년 2월 22일에  '고산 본당'으로 승격이 되었는데 성당입구 앞에 정난주 마리아 상이 있어 인터넷을 검색하여 공부한다. \"1801년 신유박해 때 황사영 백서사건으로 능지처참  순교한 황사영의 부인 정난주(마리아)는, 다산 정약용의 맏형 정약현의 딸이기도 한 그녀가 남편을 잃고 두 살된 아들을 데리고 뱃길로 제주도로 유배되어, 제주가 맞이한 첫번째 천주교 신자로 남제주군 대정에서 관노로 천수를 다한 뒤 모슬포 뒷산에 묻혔다. 오랫동안 방치되어 있다가 1973년 제주교구 신부님들의 노력으로 발굴되어, 1994년에 주변부지를 매입하여 성지다운 모습으로 단장했다.\" 정약용 황사영은 알았어도 이번 방문을 통해 정난주 마리아님의 슬픈 사연을 읽으며  나도 모르게 숙연해진다. 다음 기회에 꼭 묘소를 방문하여 실차게 공부함을 다짐하며 오늘의 목적지 대정 모슬포 항으로 가속을 높인다.(중략)순례!단순히 자연경관을 심취하는데 그치는 게 아니라, 자신의 삶을 되돌아보며 바른 길로 가고 있는지, 이 세상에 온 목적을 점검하는 계기가 아닌가 생각한다. 다시금 주교님의 말씀을 되새기며 당초 순례의 목적을 갖고 시작한 발걸음은 아니었는데 오늘 순례길을 걸으며 부분적이라도 순례자가 된듯하고 지난시간을 되돌아보며 바른길로 가야함을 다시금 깨닫는 소중한 경자 크리스마스 이브날의 선물이 된듯하여 뿌듯함을 갖게한다.혼자만 순례자가 되어 더구나 크리스마스이브인데 진심으로 미안함을 전하면서!2020.12.24 밤 11시 33분에!Ps. 초고를 큰형님께 톡으로 보내드리니 김대건신부님께서는 용수포구에서 라페엘호를 3개월여 수리후 우리형제들의 고향 부여군 세도와 노산군 강경읍 옆 언저리 나바위성당으로 도착하셨으니 그 이야기를 첨언하라 조언주신다.충남과 전북의 경계선 강경 옆 망성면에 화산리가 있는데 산이 너무도 아름다워 화산(華山)이라고 명명하였고 한쪽으로는 금강이 굽어보이고, 한쪽으로는 은진과 충청도로 펼쳐지는 광활한 평야가 한눈에 들어오는 자그마한 언덕이 있다. 이 산의 줄기가 끝나는 지점에 넓은 바위가 있는데 이를 ‘나바위(羅巖)’라고 하는 바,이곳은 정부미를 실어나르는 나루였고, 정부미 창고가 있었는데 이것을 나암창(羅巖倉) 또는 황산창(黃山倉)이라 하였다. 오늘날 화산 위에 자리 잡고 있어 화산 성당이라고도 불리는 나바위 성당은 이 너른 바위 이름에서 따온 것이다. 나바위 성지 성당은 김대건 신부가 중국에서 사제가 되어 조국에 입국하며 1845년10월 12일 밤 페레올 주교,다블뤼 신부등과 함께 이곳 황산포 나바위 화산 언저리에 도착했다. 바로 그곳에 나바위 성당이 세워졌는데 베르모렐(Vermorel, 張若瑟, 1860~1937, 요셉) 신부가 1897년에 본당을 설립할때에는 김대건 신부 일행을 기념한다는 생각은 하지 못했다. 그리고 1906년에 성당 건물을 신축, 완공하였고 화산 정상의 김대건 신부 순교비는 김대건 신부 순교 100주년에 세워졌다.다음에 고향을 갈때 어어지는 순례길로 꼭 방문하여 공부하고자 한다. 솔모성지프란치스코 교황님 상순례자로써! ",
		"description": "신축, 완공하였고 화산 정상의 김대건 신부 순교비는 김대건 신부 순교 100주년에 세워졌다. 다음에 고향을 갈때 어어지는 순례길로 꼭 방문하여 공부하고자 한다. 솔모성지 프란치스코 교황님 상 순례자로... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "방랑길이 아닌 순례길의 길목에서! 제주용수성당 고산성당... ",
		"postdate": "20210117",
		"link": "https://blog.naver.com/yskwoori?Redirect=Log&logNo=222209985426",
		"contents": "방랑길이 아닌 순례길의 길목에서!순례는 \"단순히 자연경관을 심취하는데 그치는 게 아니라, 자신의 삶을 되돌아보며 바른 길로 가고 있는지, 이 세상에 온 목적을 점검하는 계기가 아닌가 생각한다”고8년전 2012년 9월 15일 고산 성당에서 제주 천주교 성지 순례길 제막식이 열리는 날 강우일 제주 천주교교구장님께서 하신 말씀이다.어쩌다가 일이 잘 풀리지 않고 화가 머리 꼭지까지 오를때 \"피가 거꾸로 솟는다\"라고 말하곤 한다. 2년전 딱 이맘때인 12월23일부터 30일까지 8일간 제주항에서 출발하여 매일매일 25-30km씩 애월, 대정, 중문, 서귀포, 성산, 함덕 등 제주 해변으로 해변으로 푸른바다를 보며 제주 한바뀌 242km를 완주 한바 있었다.바다는 푸르고 싱싱했지만 마음 속 몸안에는 \"만 사라 독이 완전 포진\"한 상태였고, 머리속과 눈썹속 피부가 너무도 가려워 손톱이 수초 단위로 피부릍 긁어대 벌겋게 상처가 발생해 처음에는 왜 그렇지 가렵지 궁금해 하다가 결론은  마음의 심한 독이 심장의 펌프질로 머리 꼭지로 오르면서 몸 밖으로 빠져 나가지 못하는구나!아마도 두피에서 그 심한 독 기운이 머물러 있구나. 한마디로 나도 피가 거꾸로 솟구 있음을 판단하는 스스로의 자가 진단 경험이었었다.그런상태에서 쇼파에 나뒹글며 개똥이나 치울수 없어 배낭한개 들러메고 제주 땅을 밟고 8일간 제주해변 사방을 걷고 또 걸었던것이다. 그러한 그 발걸음이 처음  2-3일간은 분노의 발걸음이었다면 4-6일째는 그 원인이 무엇이었는지 진단의 시간이었고  7-8일째는 언젠가 어떤방법이던지 꼭 반드시 부활하자는 다짐의 시간이었다 할까? 단축해서 표현한다면 통탄(痛歎)과 회한(悔恨)의 제주한바뀌 발 걸음이었던 것이었다.하지만 그리 2년여의 시간이 흘렀음에도 불구하고 부활의 다짐에도 온실안 바보상자처럼 길들여진 그 수준이 어느날 갑자기 그때나 지금이나 그대로이니 물론 발 버둥 친다고 시도는 했지만 그게 단 한번에 뛰어 오르지도 오를수도  되지도 않음을 인식하게 한다. 일취월장은 꿈같은 말이고 어불성설이다. 당연히 실력이 없는데!  하지만 심장 깊이 웅크리고 있는 그 단 한주먹의 욕망은 결탄코 떨칠수가 없으니!10년 먼저 삶을 살고 계시는 큰형님이 말씀하신다. 그 단 한주먹의 욕망 그것을 그리도 움켜쥐고 있으면 마음의 병이 되니 그만 제주 바다물에 완전히 다 던지라고!  수장시켜 버리라고! 하지만 평생 일념으로 염원했던 그 욕망이 바닷물에 던졌다고 해서 그리 쉽게 없어지고 지워지겠는가 그게 그토록 간단하고 그리 간결하게 지울수가 있고 그리도  쉬운일이란 말인가! 지난 봄 3월 중순 그 바다 그 바람 그 내음 그 코스가 그리워 코로나 초기 시기임에도 불구하고 제주항부터 다시 출발하여 공항 뒤편길을 거쳐 애월 협재 해수욕장까지 33km를 걷고 무념무상으로 일기를 쓰고 여건이 되는대로 협재 해수욕장부터 다시 이어서 걷자 마음속 약속한것이 공교롭게도 경자년 크리스마스 이브날로 된것이다.아이 엄마와 함께 제주 바람 쏘자는 제안을 어깨와 무릎 통증이 있어 걷기에 불편하고 애완견 미소와 쫑쫑이의 감기증상에 보호해야 된다는 일언거절에 속으로 자유다 쾌재를 부르고 꿍스렁 꿍스렁 박아지 굵는 소리를 뒤로하며 냅다 새벽 첫 비행기로 제주공항에 안착한다.눈에 익은 탑 해장국집으로 가서 대패 고기살이 듬쁙들어있는 고기해장국으로 위장을 든든히 채우고 초콜릿바 두개와 삼다수 한병 배낭에 넣고 지난번 도착지 협재해수욕장에 도착한다. 오늘 목적지는 대정의 모슬포항까지다. 이번 연휴동안 대정거쳐 중문 서귀포 외돌개까지 갈 요량이다. 티맵으로 거리조회를 하니 대략 협재해수욕장부터 모슬포항까지 30km 언저리 될것같다. 도착시간은  저녁 6시경 이고 그 모슬포항에  안전하게 완주가 된다면 제철음식 방어 둬첨에 한라산 21도 쐬주 석잔이 있음에 핸드폰 거리측정기 스타트를 누루며 첫발, 첫 거보를 쉬원하게 내 딛는다!라이더들이 좋아하는 눈에 익은 제주 해변의 해안선 길은 역시 부드럽고 아름답다.에메랄드 색의 바다와 환상의 조합을 이룬 아름다운 섬 비양도 풍경이 그림처럼 보이며 손에 잡힐듯 말듯 하다.협재 해수욕장 모래사장위에 christmas eve를 제주에서 보내려는 선남선녀들의 카메라 포즈에 역시 젊음은 아름답고 젊음이 좋았음에 지난 30년전의 크리스마스대를 회상해보기도 한다. 바다위에 설치한 해상풍력기의 바람개비는 본연의 임무수행에 여념이 없다.  풍력기 사이 홀로 설치된  조그만 백색 등대는 짝없는 30대말 청년의 모습이랄까! 여건이 된다면 하루방도 늘 한쌍 이듯이 노란색으로 치장된 여인네 등대를 꼭 설치해주고 싶은 마음이다. 지난 여름 아름답게 피웠던 질경이 노랑꽃이 만화(晩花)가 되어 발 걸음을 멈추게 하고 그 독한 해풍을 맞으며 겨울로 진입하는 길목임에도 이처럼  예쁘게 피어있는 연보라 이름모를 꽃잎은 모진풍파 이겨낸 그 세월만큼 어여쁘기 그지없다. 재작년 겨울 방랑자에게 40여분 꼬리를 흔들며 길 안내했던 그 백구가 어디서 나타나지 않을까 사방을 들러보지만 눈에 들어오지 않는다. 잘 있으리라 믿는다. 아니면 2년여의 시간이 흘렀기에 혹시나 염려의 생각이 불현듯 뇌뢰를 스치기도 한다.단숨에 10여km를 걸으니 등줄에 잔땀이 후르륵 적신다.노인 한분이 킥보드와 전기오토바이를 대여하며 아메리카노 한잔 커피도 파시기에 발도 녹이고 핸폰 충전도 할겸 커피한잔 주문한다. 커피머신기에서 즉시 뽑아낸 커피한잔 구수하고 가성비 가심비 모두 꽤 괜찮다!코로나로 경기가 어떠시냐는 질문에 \"눈에 보이지 않느냐\" 반문하시는 눈길이 세월을 탓하시는것 같아 괜한 질문으로 마음을 상하게 해 드린것 같아 미안하기 짝이 없다.재무장을 하고 어어폰을 꼽고 재 발걸음을 내딛을 즈음 지금까지 제주의 하루방은 모두들 서 있기만 한 모습인데 한곳은  쪼그리고 앉아있고 또 다른 하루방은 모자를 깊게 내려쓰고 인상을 심하게 쓰고 있어 무엇이 그리 불만일까하는 생각으로 인증샷 셀폰으로 저장한다. 눈에 익은 선인장 마을을 지나고 싱싱하게 자라는 바다 무와 양배추의 생기를 바라보며 터벅터벅 뚜벅뚜벅이 어느덧 눈에 익은 아주 반가운 용수포구가 반긴다. 지난 6월 서울대 ACPMP 17기 원우님들과 크루즈를 타며 갈메기를 벗삼아 두어시간 유유자적했던 그 코스 그 길 김대건신부의 길이기도 한 김대건신부의 용수성지 앞 길에 도착한것이다.당시는 시간과 여건상 크루즈만 탑승하고 곧바로 다음일정으로 이동하였기에 용수성지를 공부하지 못해 아쉬움이 컸기에 탑승했던 크루즈한테는 손짓만 하고 단숨에 성지로 달음질한다.누구신가수호천사 라파엘 작은 목선 하나로성난 바다에 돛대도 키도 던져 버리고…이 나라 최초의 목자가 되어 돌아오신 이,흩어진 양 떼를 돌보려 찾아왔으나‘우리를 잡아먹으려고 짖어대는 개들’이우글대는 그런 조국을 더더욱 사랑하신 이,당신은!- 「김대건 안드레아 성인」 중, 김형영 스테파노 시인제주 ‘김대건 순례길’ 시작점 쉼터 벽에 큼지막하게 새겨진 시구(詩句)로먼저 용수포구와 용수성당 김대건표착 기념관을 간략히 소개해본다.한국 최초의 천주교 신부인 김대건(金大建 1822~1846)은 1845년 8월17일  중국 상하이에서 사제서품을 받은 뒤  조선교구 제3대 교구장 페레올 주교 등 일행 13명과 같은 달 31일 라파엘호에 올라 조선으로 향했다. 하지만 거센 폭풍우에 휩쓸려 제주 용수리 해안에 표착, 이곳에서 고국땅에서의 첫 미사를 봉헌한 바 그 표착지점이 바로 용수리포구(용수항)이며 천주교 제주교구는 1999년 9월 용수리포구를 성지(聖地)로 선포하고 2006년 11월 포구 앞에 김대건신부 표착기념관을, 2008년 9월 기념관 옆으로 기념성당을 만든것이다.참고로 김대건 신부는 1846년 9월 16일 서울 새남터에서 참수형으로 순교하였다. 이 때 그의 나이 25세 였다. 한편 천주교 제주교구는 2012년  9월15일은 김신부의 순교이날에 맞추어 10여 km 남촉에 있는 다음 방문지 고산성당부터 용수성당 신창성당으로 이어지는 길을 순례길로 명명하고 선포식 겸 순례길 개장식에서 당시 강우일 주교는 \"순례를 통해 더 나은 사회로 바꿔가기 위해 영적인 힘을 얻을 수 있길 기원한다\" \"순례를 한다는 것은 자신에게서 탈출한다는 것이다. 매일 반복되는 일상에서 탈퇴해서 성찰하고 묵상하고, 앞으로 가야할 길을 정리해 보는 중요한 순간”,  “순례는 단순히 자연경관을 심취하는데 그치는 게 아니라 , 자신의 삶을 되돌아보며 바른 길로 가고 있는지. 이 세상에 온 목적을 점검하는 계기가 아닌가 생각한다”고 하시며  “앞으로도 순례길이 개장하는데 우리가 살아온 땅의 역사를 배우고 더 나은 사회로 바꿔나가기 위해 영적인 힘을 얻을 수 있는 길을 걷기를 기원한다”고 말했다.참고로  제주의 천주교 순례길 6개 코스로는고산성당에서 출발하여 수월봉 해안도로 - 자구네포구 - 고산리 선사유적 - 당산봉 - 절부암 용수포구 - 용수성지 - 신창성당으로 이어진  김대건길(12.7km)을 포함하여. 김정희유배지 삼의시비 - 모슬포제1훈련소- 모슬포성당으로 이어진 정난주길, 김기량 펠릭스베드로 순교현양비 조천성당의 김기량길, 중앙성당의 신축화해길, 서귀포성당의 하논성당길,  신창성당의 이시돌길등이 있음을 알수 있다.시간이 많지않아 용수성당에서 하나님께 묵상(默想)의 기도를 드리고 김대건신부께서 타고온 라파엘호와 성당앞에서 기념촬영을 하고 부지런히 고산성당으로 향한다. 고산성당은 한국 전쟁 후 고산지역에 형성된 신앙 공동체는 1955년 4월에 한림 본당 소속의 '고산 공소'로 설정되었다가 1957년 4월에 신창성당이 부활되면서 신창성당의 관할로 이관되었으며, 1990년 2월 22일에 '고산 본당'으로 승격이 되었는데 성당입구 앞에 정난주 마리아 상이 있어 인터넷을 검색하여 공부한다. \"1801년 신유박해 때 황사영 백서사건으로 능지처참으로 순교한 황사영의 부인 정난주(마리아)는, 다산 정약용의 맏형 정약현의 딸이기도 한 그녀가 남편을 잃고 두 살된 아들을 데리고 뱃길로 제주도로 유배되어, 제주가 맞이한 첫번째 천주교 신자로 남제주군 대정에서 관노로 천수를 다한 뒤 모슬포 뒷산에 묻혔다. 오랫동안 방치되어 있다가 1973년 제주교구 신부님들의 노력으로 발굴되어, 1994년 에 주변부지를 매입하여 성지다운 모습으로 단장했다.\"  정약용 황사영은 알았어도 이번 방문을 통해 정난주 마리아님의 슬픈 사연을 읽으며  나도 모르게 숙연해진다. 다음 기회에 꼭 묘소를 방문하여 실차게 공부함을 다짐하며 오늘의 목적지 대정 모슬포 항으로 가속을 높인다. 갈매기 한쌍도 고향의 집으로 향하는 듯 퍼드덕 날개를 친다.하루를 힘차게 밝혔던 그 거대한 태양도 서녘하늘로 뉘엇뉘엇 숨을 죽인다.물론 내일 아침  떠 오를것이다.새벽 5시30분에 집을 나와 협재해수욕장에서 출발한 발걸음이 이제 당초 목표 점인 모슬포항이다.방어 둬첨에 한라산 쐬주 석잔 마실 모슬포항 단골집 미영이네 집에  6시간 40분, 43,324 발걸음, 30.01km거리로 안전하게 도착한것이다. 물론 쓴맛이 계속 입안을 맴돌지만!밤 바다 바람이 쉬원하다.가슴을 제친다. 땀범벅의 등줄기까지 산소가 흡입되니 머리가 맑아진다.15,000원  밥상은 혼자 먹기에는 너무 호사로운 느낌이다.메뉴판에 전복 6마리 만원이라기에 내일을 위해 보양식으로 추가한다.순례!단순히 자연경관을 심취하는데 그치는 게 아니라, 자신의 삶을 되돌아보며 바른 길로 가고 있는지, 이 세상에 온 목적을 점검하는 계기가 아닌가 생각한다. 다시금 주교님의 말씀을 되새기며 당초 순례의 목적을 갖고 시작한 발걸음은 아니었는데 오늘 순례길을 걸으며 부분적이라도 순례자가 된듯하고 지난시간을 되돌아보며 바른길로 가야함을 다시금 깨닫는 소중한 경자 크리스마스 이브날의 선물이 된듯하여 뿌듯함을 갖게한다.혼자만 순례자가 되어 더구나 크리스마스이브인데 진심으로 미안함을 전하면서!2020.12.24  밤 11시 33분Wrote by skyoonPs. 초고를 큰형님께 톡으로 보내드리니 김대건신부께서 용수포구에서 라페엘호를 3개월여 수리후 우리형제들의 고향 세도 강경 옆 언저리 나바위성당으로 도착하셨으니 그 이야기를 첨언하라 조언주신다.충남과 전북의 경계선 강경 옆 망성면에 화산리가 있는데 산이 너무도 아름다워 화산(華山)이라고 명명하였고한쪽으로는 금강이 굽어보이고, 한쪽으로는 은진과  충청도로 펼쳐지는 광활한 평야가 한눈에 들어오는 자그마한 언덕이었다. 이 산의 줄기가 끝나는 지점에 넓은 바위가 있는데 이를 ‘나바위(羅巖)’라고 한다.이곳은 정부미를 실어나르는 나루였고, 정부미 창고가 있었는데 이것을 나암창(羅巖倉) 또는 황산창(黃山倉)이라 하였다. 오늘날 화산 위에 자리 잡고 있어 화산 성당이라고도 불리는 나바위 성당은 이 너른 바위 이름에서 따온 것이다. 나바위 성지 성당은 김대건 신부가 중국에서 사제가 되어 조국에 입국하며 1845년10월 12일 밤 페레올 주교,다블뤼 신부등과 함께 이곳 황산포 나바위 화산 언저리에 도착했다. 바로 그곳에 나바위 성당이 세워졌는데 베르모렐(Vermorel, 張若瑟, 1860~1937, 요셉) 신부가 1897년에 본당을 설립할때에는 김대건 신부 일행을 기념한다는 생각은 하지 못했다. 그리고 1906년에 성당 건물을 신축, 완공하였다. 화산 정상의 김대건 신부 순교비는 김대건 신부 순교 100주년에 세워졌다.다음에 고향을 갈때 어어지는 순례길로 꼭 방문하여 공부하고자 한다그리하고보니 김대건신부님은  용수포구에서 배를 수리하고 다시 남해와 서해의 물살을 가르고 군산앞바다로 진입 금강을 타고 강경포구에 도착 나바위성당으로 이동하셨으니 최초로 조선땅을 밟은장소는 제주도이고 육지를 밟은곳은 강경 옆 나바위성당이 됨을 이번 순례길을 통해 확실히 알수 있게 되었다. 백문이 불여일견이다!  ",
		"description": "참고로 제주의 천주교 순례길 6개 코스로는 고산성당에서 출발하여 수월봉 해안도로 - 자구네포구... 중앙성당의 신축화해길, 서귀포성당의 하논성당길, 신창성당의 이시돌길등이 있음을 알수 있다. 시간이... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "겨울 제주도 여행 - 제주 천주교의 역사를 따라서 걷는 순례길... ",
		"postdate": "20161228",
		"link": "https://blog.naver.com/viento007?Redirect=Log&logNo=220897267124",
		"contents": "",
		"description": "제주도 천주교 순례길 6개 코스 ▲김대건길(12.6km) ▲제2코스 정난주길(7km) ▲제3코스 김기량길(8.7km) ▲제4코스 신축화해길(10.8km) ▲제5코스 하논성당길(10.6km) ▲제6코스 이시돌길(18.2km) 저의 계획은 두 구간을... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "천주교 제주교구 순례길",
		"postdate": "20190303",
		"link": "https://blog.naver.com/kimttboy?Redirect=Log&logNo=221479304105",
		"contents": "제주도 가겠다고 무작정 날을 잡고 비행기를 탔네요. 이런 분들도 많을 지 모르겠습니다.시간과 돈이 수반되는 것이라서 자주 못 올라가는 한라산을 갈 까아니면 이참에 올레길 도전에 착수할 까 고민하다가천주교 순례길을 걷기로 했습니다.제주에는 천주교와 관련된 이야기가 많은 곳이네요.그래서 순례길도 8개나 개장이 되었답니다.2012년 김대건길을 시작으로 2017년에 이시돌길이 개장이 되었습니다.김대건길, 하논성당길, 김기량길, 정난주길, 신축화해길, 이시돌길 I, II, III그중 가장 최근에 개장한 이시돌길과 김대건 길을 2일만에 모두 완주할 생각이었으나 ㅠㅠ정말 맨발로 걷기에는 많은 시간이 필요하고,출발과 도착지에서의 버스 이동시간이 너무 길었고게스트하우스 장소 등 선정이 적절하지 않은 관계로 애를 먹었습니다.결국, 이시돌길-I, -II, -III 중 -I 만 완주하고 -II와 -III는 포기!!김대건길은 하루 동안 완주했고마지막 날은 비행기 타기전에 신축화해길을 절반정도 걸었네요.제주도 천주교 순례길 가실 분들은 아래 홈페이지 참조하시고전체 완주까지 블로그에 순차적으로 올려 보겠습니다.http://peacejeju.net/ 천주교순례길천주교순례길peacejeju.net   http://peacejeju.net/data/editor/1810/058984e36f3a5ff2a3903bc8be01aef8_1539595192_15.jpg ",
		"description": "김대건길은 하루 동안 완주했고 마지막 날은 비행기 타기전에 신축화해길을 절반정도 걸었네요. 제주도 천주교 순례길 가실 분들은 아래 홈페이지 참조하시고 전체 완주까지 블로그에... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "[천주교 제주교구 순례길 코스 안내]",
		"postdate": "20200310",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221846002165",
		"contents": "바람속에 피어난 신앙의 꽃. 110여년의 역사를 간직한 묵상의 시간 순례길.. <출처 : 천주교 제주교구 순례길 http://www.peacejeju.net/bbs/page.php?hid=down>  1. 빛의 길 '김대건 길'  2. 환희의 길 '하논성당 길'  3. 영광의 길 '김기량 길'  4. 고통의 길 '정난주 길'  5. 화해의 길 '신축화해길'  6. 은총의 길 '이시돌 길'   ",
		"description": "110여년의 역사를 간직한 묵상의 시간 순례길.. &lt;출처 : 천주교 제주교구 순례길 http://www.... 영광의 길 '김기량 길' 4. 고통의 길 '정난주 길' 5. 화해의 길 '신축화해길' 6. 은총의 길 '이시돌 길'",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 천주교 황사평 성지(황사평 순교자 묘역)",
		"postdate": "20210726",
		"link": "https://blog.naver.com/chul70688?Redirect=Log&logNo=222370145241",
		"contents": "제주 4박 5일 여행 마지막 날(4/9일), 이번 제주 여행의 마지막 일정으로, 제주시 화북 2동에 위치한 제주도 천주교(가톨릭) 성지(聖地)인 황사평 성지(황사평 순교자 묘역)에 들러 성지순례로 마무리하였다. 황사평 성지(黃蛇坪 聖地)는 1901년 신축교안(신축민란, 이재수의 난) 당시 희생된 천주교 신자들의 공동묘지와 순교자 묘역이 있는 곳으로, 지금은 천주교 제주교구의 공동 안장지로 사용하고 있는 곳이다. 말로만 듣던 황사평 성지를 처음으로 방문, 순례하게 되어 감회가 남달랐다.   황사평 성지 주차장천주교 황사평 성지 - 제주시 화북 2동 5662-1 - 성지관리 사무실 064) 721-0146 -주차료 및 관람료 없음 황사평 순교자묘역 안내판황사평 성지는 1901년 신축교안(辛丑敎案) 당시 많은 천주교 신자들(약 300명 ~350명 추정)이 관덕정 등에서 피살되어 별도봉 등에 매장되었다가, 1903년 조정으로부터 양도받은 이곳 황사평에 유해를 안장한 곳으로, 그 후 1990년대 들어 천주교 제주교구에서 묘역을 새 단장하여 성지(聖地)로 가꾼 곳이다. 이곳에는 소성당과 봉안당, 순교자 묘역, 성직자 묘역, 십자가의 길 등이 조성되어 있다.  성지 입구의 성모상황사평 성지에서의 첫 느낌은 천주교 대구대교구에서 관리하는 군위 천주교묘지(가톨릭 군위묘원)와 시설 및 분위기 등이 비슷하다는 느낌을 받았다.  황사평 성지 미사시간 안내황사평 성지(소성당)의 미사 시간은 주일 및 평일(월~토) 오후 3시로, 매일 미사가 있다.  황사평 성지 안내소(스탬프 찍는 곳)와 성 김대건 신부 동상  황사평 성지 소성당 입구  아담하게 꾸며진 소성당1901년에 발생한 신축교안은 조정에서 파견되어 온 봉세관의 과다하고 불공정한 조세 징수, 그 과정에서 관리자로 이용된 일부 천주교 신자들 때문에 생긴 오해, 전교 과정에서의 주민들과의 잦은 충돌 등 복잡한 문제들이 한꺼번에 터지면서 발생한 비극적인 사건이다. 우리는 소성당에 들러 희생자들을 위해 잠시 묵상 기도를 올렸다. 120년 전에 발생한 신축교안은 1999년에 개봉된 '이재수의 난' 영화로 인해, 많은 국민들이 그 실상에 대해 알게 된 계기가 된 듯하다.  이재수의 난 감독박광수출연이정재, 심은하, 동방우개봉                                                1999. 06. 26.   소성당의 벽면, 천정, 의자 등이 모두 나무로 꾸며져 있어 퍽 소박한 모습이다.  소성당 앞마당 정원에 튤립과 봄꽃들이 곱게 피었다.  넓은 잔디광장 좌측에 봉안당, 우측에 예수성심상이 바라보인다.  황사평은 토양이 누렇고 지형이 뱀의 모양을 하고 있다고 해서 붙혀진 이름으로, 처음에는 천주교 신자들의 공동묘지였으나, 차츰 성직자와 일반 신자들의 묘지가 들어서면서, 지금은 천주교 제주교구의 순교자 현양의 거점이 되었다.   천주교 신자들의 유해를 모신 봉안당(실외 납골당, 봉안담) 꽃과 사진 등으로 장식된 봉안당의 모습 2016년 중국인 괴한에게 무참히 희생된 고 김성현 루시아 자매님의 봉안함도 있어 가슴 아팠다.   황사평 성지 천주교 공동묘지 (천주교 황사평 공원묘지) 공동묘지를 대하면 늘 인생의 무상함과 남은 삶의 여정을 묵상하게 된다.  천주교 공동묘지 한편에 황사평 순교자 묘역이 조성되어 있다. 순교자 묘역 가운데에 십자고상이 우뚝 서 있고, 묘역 좌우로 가브리엘, 라파엘 대천사상, 좌측에 '제주의 사도'라 불리는 복자 김기량(펠릭스 베드로) 순교비가 서 있다. 김기량 펠릭스 베드로는 제주 함덕리 어부 출신으로, 제주 출신 첫 영세자이자 1867년 병인박해 때 교수형으로 순교하여 2104년에 시복, 복자(福者) 품에 오른 분이다.  천주교 제주교구에서는 제주교구 선교 100주년을 준비하면서, 1995년 신 아오스딩, 김도마 등 28구의 순교자 유해를 합장하여 묘역을 새 단장하고, 우측에는 교구 성직자 묘지를 조성하였다.   황사평 순교자묘역 참배 순서와 시복시성 기도문   천주교 제주교구 순례길 (신축화해길) 안내석신축화해길은 황사평을 시작으로 1901년 신축교안 당시 천주교인들이 희생된 관덕정, 희생자들이 버려진 별도봉, 1899년 제주 최초의 성당인 제주 중앙성당에 이르는 12.6km의 구간이다.  제주에서 복음의 씨앗을 뿌린 파리 외방 전교회, 성 골롬반 외방 선교회 공덕비  제주교구 초대 교구장 현 하롤드 대주교, 남 토마스 신부 등 성직자 묘역 수많은 공동묘지들  성가정 상(성 요셉, 마리아, 예수) 앞에서,   광장 한편에 십자가의 길 기도처가 있다.   넓은 잔디 광장과 예수성심상, 한라산 능선을 따라 피어난 흰 구름 등이 어우러져 평화롭고 아름다운 풍경을 선보인다.   이번 제주 여행 넷째 날 다녀온 천주교 용수성지(용수공소)에 이어, 마지막 날에 방문한 제주 황사평 성지 - 신축교안으로 희생된 많은 천주교 신자들의 넋을 기리고, 순교자 묘역 등을 둘러보며 뜻깊은 시간을 가진 성지순례였다.  천주교황사평성지제주특별자치도 제주시 화북이동  ",
		"description": "제주도 천주교(가톨릭) 성지(聖地)인 황사평 성지(황사평 순교자 묘역)에 들러 성지순례로... 황사평 순교자묘역 참배 순서와 시복시성 기도문 천주교 제주교구 순례길 (신축화해길) 안내석 신축화해길은... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "- 제주 순례길 &amp; 사마 사진 -",
		"postdate": "20120628",
		"link": "https://blog.naver.com/samhaw?Redirect=Log&logNo=90146309082",
		"contents": "",
		"description": "김대건길부터 정난주길, 김기량길, 신축화해길, 하논성당길, 이시돌길 등 제주 순례길로 일정을 계획하게 될런지도 . . .^^ 길앞에서 . . 천주교 제주 순례길의 열림을 축하하며 . . .",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "[103 순례자의 집] 천주교 제주교구 순례길",
		"postdate": "20130409",
		"link": "https://blog.naver.com/103pilgrim?Redirect=Log&logNo=50169033076",
		"contents": "",
		"description": "7km, 신축화해길 10.8km, 하논성당길 10.6km, 이시돌길 18.2km 등 6개의 코스입니다. 천주교 제주교구는 2012년 9월 순례의 진정한 의미를 짚어보기 위하여 순례길이 열렸음을 선포했습니다. 이 순례길은... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 표류지 3 - 한국인 최초의 신부 '김대건신부 표착기념관'",
		"postdate": "20210911",
		"link": "https://blog.naver.com/lala_dimanch?Redirect=Log&logNo=222502015561",
		"contents": "저녁노을이 아름답게 물드는 고즈넉한 바닷가 마을 용수리.제주올레 12코스의 끝 지점인 용수리 포구는 지금도 10년 전과 크게 달라지지 않은 모습이다. 2011년 올레길을 걸을 때도 많은 이들이 오지 않는 조용한 포구였는데, 제주의 다른 지역과 달리 지금도 큰 변화는 느껴지지 않는다. 신도포구에서부터 바당길을 타고 올라오는 제주올레 12코스의 끝 지점인 이곳엔 한국 천주교의 중요한 흔적이 하나 있다.한국인 최초의 신부인 '김대건 신부' 표착지다. 성 김대건 신부(1822~1846)는 1845년 8월 17일 중국 상해 금가항 성당에서 사제 서품을 받은 후 8월 31일 라파엘호를 타고 상해를 출발해, 조선으로 향하던 중 풍랑을 만나 28일간의 표류 끝에 용수리 해안에 표착했었다.이때 김대건 김대건 신부의 나이는 불과 스물 넷.증조부가 10년의 옥고 끝에 1814년 순교하고, 아버지도 1839년 기해박해 때 순교하는 등 독실한 카톨릭 집안에서 태어났으니 그가 사제의 길을 걷게 된 건 당연한 수순이었을 듯 싶다. 김대건 신부가 세례를 받은 게 1836년이니 그의 나이 열 다섯 살 때다.제주에 표착할 당시 김대건 신부 일행은 페레올 주교와 다블뤼 신부, 그리고 상해로 떠날 때 함께했던 신자 11명이었는데, 제주에 표착해서는 2~3일 정도 머물며 배를 수리하고 음식 등을 준비해 10월 1일 포구를 떠났다 한다. 원래 목적지인 금강 하류의 나바위에 도착한 건 10월 12일이라고. 김대건 신부 일행이 탔던 라파엘호는 현재 김대건신부표착기념관 앞에 복원돼 있다. 라파엘호의 복원 사업이 시작된 건 1998년 3월로, 이듬해인 1999년 성산읍 오조리의 오조간이조선소에 제작을 의뢰해 1999년 7월 31일 건조가 완료되었다 한다. 오조리에 간이조선소가 있다는 건 이번에 알게 된 새로운 사실이다. 150여년 전 배의 모습 그대로 배의 건조는 일찌감치 완료됐는데, 지금의 자리에 놓인 건 2006년 9월이란다. 성 김대건 신부 제주표착기념관 준공에 맞추기 위한 것으로, 지금의 자리에 오기 전 5년 동안이나 신창성당에 안치돼 있었다고.개인적으로 종교를 갖고 있지 않아 제주올레 12코스를 처음 걸었던 2011년에는 설명만 간단히 읽어보고 말았었는데, 이번에는 전문가의 해설이 함께하니 조금 더 관심있게 스토리에 귀를 기울이게 된다.김대건 신부는 조선으로 돌아온 이듬해인 1946년 스물 다섯의 나이에 순교했으니 조선에서 성직자로 활동한 기간은 1년여 정도밖에 되지 않는다. 짧은 기간이지만 그는 한국인 성직자의 자질과 사목 능력을 입증해 조선교구 부교구장을 지냈다 한다. 투철한 신앙과 신념으로 성직자로서의 진면목을 보여 오늘날 한국천주교회는 그를 성직자의 대주보로 삼고 있다고. 2019년 11월에는 유네스코가 제40차 총회에서 김대건 신부를 2021년 세계기념인물로 확정하기도 했다. 김대건신부표착기념관 안으로 들어가면 신부의 주요 활동 연표 등과 더불어 당시 천주교 박해에 사용된 여러 도구들도 볼 수 있다. 그런데 천주교가 제주도에 유입된 건 김대건 신부의 표착이 있기 한참(? 약 40여년 전) 전부터였다. 제주올레길 11코스에서 만나는 정난주 마리아묘가 아마도 첫 흔적이 아닐까 싶다.정난주 마리아가 1801년 신유박해 때 제주 대정현의 관비로 배속돼 오게 되면서 처음 천주교가 소개된 것이다.정난주 마리아는 다소 낯설게 느껴지는 이름인데, 그녀의 아버지는 정약현, 어머니는 이벽의 누이란다. 숙부들의 이름은 역사를 통해 한 번씩은 들어봤을 인물들이다. 정약종, 정약전, 정약용 등이 그녀의 숙부로, 정난주의 아버지가 실학자로 유명한 정약용의 형이다. 그리고 남편은 황사영, 고모부는 이승훈이다. 신유박해로 인해 정약용 형제들의 운명도 갈렸는데, 정약용과 정약전은 배교를 택해 전남 강진과 흑산도로 각각 유배되고, 정약종만 스스로 순교의 삶을 택했다 한다.   정난주의 남편 황사영은 '신앙의 자유를 위해 프랑스가 개입해줄 것을 요청하는 황사영 백서'를 만들어 발각되자 죽음을 피하지 못했고, 이 때문에 천주교에 대한 탄압이 더욱 거세졌다 한다.정난주는 황사영의 아내이니 직접적인 탄압의 당사자가 될 수밖에 없다.제주로 오게 된 게 이 사건으로 인해 대정현에 관비로 배속된 때문이었다. 두 사람의 아들인 황경한은 당시 1살이었는데, 제주도로 향하던 정난주가 아들만큼은 죄인으로 키우고 싶지 않아 추자도의 예초리 해안가에 두고 떠났다 한다. 이후 황경한은 하추자도 어부에게 의탁돼 성장했고, 어머니의 사연을 듣고는 평생 그리워하며 살았다 한다. 추자도 예초리 해안에 황경한의 묘가  있고, 그 맞은 편 '물생이 끝' 바위 위에는 눈물의 십자가가 설치돼 있다.황경한의 묘는 추자도를 여행할 때 사람이 없고 너무 한적해서 미처 들러보지 못해 약간의 아쉬움이 남는다. 김대건 신부와 정난주 마리아는 한국의 천주교사에서 빼놓을 수 없는 대표적인 인물인데, 제주에는 이 두 인물과 더불어 또 한 사람 기억해야 하는 인물이 있단다. 제주 출신 첫 번째 천주교 신자인 김기량으로, 그는 1857년 5월 31일 루세이 신부에게 세례를 받아 제주 출신 첫 신자가 되었다 한다. 김기량은 병인박해가 한창일 무렵 세례 받을 준비를 마친 예비신자들을 데리고 가족들과 함께 거제도로 나갔다가, 여비를 마련하기 위해 박하유를 팔러 통영에 갔을 때 그곳 포졸들에게 체포돼 교수형을 당했다 한다. 용수리 포구용수리 포구제주에는 천주교 성지순례길도 조성돼 있다.2012년 '김대건길'을 시작으로, '하논성당길', '김기량길', '정난주길', '신축화해길', '이시돌길 1, 2, 3'등 제주 천주교의 역사를 아우르는 6개 코스가 오픈돼 있다.코스별로 7~12km 내외로 조성돼 있어 여유롭게 걷기 좋다. 천주교 신자는 아니지만 시간이 된다면 순례길도 몇 코스 걸어봐야겠다.천주교 제주교구 순례길은 아래 홈페이지 참조.http://peacejeju.net/bbs/page.php?hid=about 순례길소개 > 천주교순례길순례길소개 > 천주교순례길peacejeju.net 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108  ",
		"description": "용수리 포구 용수리 포구 제주에는 천주교 성지순례길도 조성돼 있다. 2012년 '김대건길'을 시작으로, '하논성당길', '김기량길', '정난주길', '신축화해길', '이시돌길 1, 2, 3'등 제주 천주교의 역사를 아우르는... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "위령 성월을 맞이하여...",
		"postdate": "20211127",
		"link": "https://blog.naver.com/soon2882?Redirect=Log&logNo=222580245054",
		"contents": "가톨릭에서 11월은 #위령성월 로써 세상을 떠난 이들의 영혼을 특별히 기억하며 기도하는 달이다. 성가정상#제주황사평성지 는 1901년 신축교안 당시 많은 천주교 신자들이 관덕정 등에서 피살되어 별도봉 등에 매장되었다가 1903년 조정으로부터 양도받은 황사평에 유해를 안장한 곳으로 그 후 1990년대 들어 천주교 제주교구에서 묘역을 새 단장하여 성지를 가꾼 곳이다. 황사평 내에 있는 안내 표지판이곳에는 소성당, 봉안당, 순교자묘역, 성직자묘역, 십자가의길 등이 조성되어 있다. 이곳 신축화해길은 황사평을 시작으로 1901년 신축교안 당시 천주교인들이 희생된 관덕정희생자들이 버려진 별도봉을 지나 1899년 제주 최초의 성당인 제주중앙성당에 이르는 12.6km의 순례길이다. 제주특별자치도 천주교 순례길 '신축 화해 길'코스아래 팸플릿 내용에 자세히 설명이 되어 있지만 좀 더 자세히 순례길을 살펴보면 황사평성지-화북성당-화북진성-곤을동-별도천-별도봉-김만덕묘-관덕정-신성여학교터-중앙성당에 이르는 코스로서 당시 희생된 제주의 천주교 신자들이 겪어야 했던 궤적을 거슬러 순례하는 길이다. 신축화해길 안내 팸플릿순례길에서 만나게 되는 각종 문화재, 바다와 어우러져 비경을 선사하는 별도봉 산책길 등이 '고통'의 역사를 넘어 '화해'를 모색해하는 시간임을 느끼게 한다.특히 사라봉 기슭에 위치한 김만덕 묘에는 훗날 추사 김정희가 김만덕의 선행을 듣고 썼다는 '은광연세'라는 석각이 있는데, 김만덕, 정난주,김정희,김대건,김기량 등 순례길과 관련된 이들이 모두 같은 시대를 살다간 사람들임을 생각할 때 자못 고개가 숙여진다.우리 레지오에서도 그동안 비대면으로 주화만 해오다 11월 1일부터 거리 두기가 완화되어 대면 미사도 보고 황사평 성지에 위령기도를 드리러 단원들과 함께 왔다.작년에는 도시락을 싸 들고 순례길을 걸으러 왔던 곳인데, 이번은 그냥 위령기도만 하고 아쉽게 헤어졌지만 오랜만에 만나서 반가웠고 의미 있는 시간을 보낼 수 있어서 좋았다.내년에는 자유로운 일상 회복으로 우리 단원들과  따뜻한 가을 정취를 느끼며 도시락을 싸 들고 순례길을 다시 걸어보길 소망해 본다.  #천주교황사평성지 찾아오는 길 천주교황사평성지제주특별자치도 제주시 화북이동  ",
		"description": "제주의 천주교 신자들이 겪어야 했던 궤적을 거슬러 순례하는 길이다. 신축화해길 안내 팸플릿 순례길... 정취를 느끼며 도시락을 싸 들고 순례길을 다시 걸어보길 소망해 본다. #천주교황사평성지 찾아오는 길",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "모처럼 나선 순례길, 뜨거운 햇살 아래 순교 신심이 자란다",
		"postdate": "20200710",
		"link": "https://blog.daum.net/lgcsd/7126686",
		"contents": "",
		"description": "6㎞) △신축화해길(황사평성지~관덕정~중앙성당, 12.6㎞) △이시돌길(성이시돌센터 일대)을 걷는 코스다. ‘천주교 순례길’ 누리집( http://peacejeju.net)에서 순례 코스를 비롯한 다양한 정보를 볼 수 있다.... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 곤을동-4.3 양민학살사건",
		"postdate": "20190919",
		"link": "https://blog.naver.com/5msd?Redirect=Log&logNo=221652576188",
		"contents": "잃어버린 마을’ 제주 곤을동을 아시나요입력 : 2019-04-03 00:03트위터로 퍼가기 1998년 제주 4.3사건을 증언한 문계생 할머니.출처=EBS 지식채널 e '곤을동 봄날' 캡쳐 제주도 화북 1동 곤을동은 평화로운 마을이었다.마을 가구 수는 60호가 채 안 됐다. 사람들은 멸치잡이와 농사로 생계를 꾸렸다. 제주도 특유의 강한 바람과 철벅철벅 소리를 내는 파도는 주민들의 벗이었다. 하지만 1948년 4월 3일 정부가 좌익세력토벌을 지시하며 제주도의 평화는 조금씩 깨지기 시작했다. 곤을동 마을도 예외가 아니었다.1948년 음력 12월 6일 토벌대의 발소리가 곤을동 마을을 감쌌다. 누런 군복을 입은 토벌대는 집 안에 있는 주민들을 밖으로 내보내고 집을 불태우기 시작했다. 군인들은 곤을동의 젊은 사람들을 앞바다에 세워놓고 즉시 총살했다. 어른들은 하루 정도 화북초등학교에 머무르게 한 뒤 다음날 총살했다.토벌 작전으로 마을 가구가 전소됐다. 수많은 사람은 이유 없이 죽음을 맞이했다. ‘멜(멸치의 제주도 방언) 후리는 소리’는 다시는 들을 수 없었다. 그날 제주도는 곤을동 마을을 잃어버렸다. 현택훈 시인의 곤을동 전문. 출처=제민일보 캡쳐 당시 정부는 “해안선으로부터 5km 밖의 중산간 지대를 통행하는 자는 모두 폭도로 간주한다”는 포고령을 내렸다. 정부는 중산간 마을 사람들을 모두 해안지역으로 이주하게 했다. 그런데 곤을동 마을은 해안지역이었는데도 무참한 학살의 대상이 되었다. 대체 무슨 이유였을까.대중에게 잘 알려진 이유는 ‘토벌대가 무장대가 곤을동 마을에 숨어들었다는 첩보를 입수했다’는 것이다. 하지만 다른 이유도 있었다.당시 현장에 있었던 할머니들은 ‘제주 4.3 유적지 기행 잃어버린 마을을 찾아서’라는 책에서 “학살이 일어난 날 오전 또는 그 전날 무장대들이 군인들과 교전을 벌였다”며 “군인이 무장대 한 명이 곤을동으로 들어가는 것을 목격했다”고 증언했다. 첩보가 아니라 목격을 토대로 곤을동을 불태워 없앴다는 것이다.1995년 발표된 ’제주도 4.3 피해조사 1차 보고서’에는 무장대가 경찰차를 부숴서 군인들이 곤을동 주민들을 학살했다는 내용도 있다. 곤을동이 화북에서 떨어져 있어 관리가 어렵고 지형상 무장대가 숨기 좋은 조건이라는 이유도 제시됐다. 네 가지 정보를 조합해보면 군인들은 무장대가 곤을동에 침입했다는 명분과 지리적 조건을 근거로 곤을동을 파괴한 것으로 보인다.하지만 실제로 무장대는 곤을동 주민들과 무관했을 뿐만 아니라 곤을 근처인 별도봉 쪽에 숨어있었다고 한다. 토벌대는 정확하게 확인하지 않고 무차별적인 학살을 자행했다. 시민들은 영문도 모른 채 죽어나갔다. 김재건 금산마을 회장은 “(부모님 세대가) 선량한 시민들이 참 많이 죽은 걸 안타까웠다”며 안타까워했다. 2019년 4월 3일 곤을동 마을의 모습. 출처=김재건 금산마을 회장님  김 회장은 “그때는 좌파·우파 이념으로 갈려 주민들끼리도 반목이 심했다고 들었다”고 말했다. 살아남은 사람들은 주변 사람들과 아픔을 공유하지도 못하고 정부에 억울함을 호소하지도 못했다. 하지만 살아야 했기에 옆 마을로 거처를 옮겼다.살아남은 사람들은 화북동에 거주하는 친척 또는 인심 좋은 주민의 집에 얹혀살았다. 하지만 그 생활도 오래가지 못했다. 당시 상황을 겪은 문계생 할머니는 “주변에 움막을 지어 살았다”고 증언했다. 그 시절 움막은 짚이나 아욱을 엮어 만들었는데 겨우 악천후를 피할 수 있을 정도였다고 한다. 문 할머니의 말씀대로 그 당시 사람들은 죽지 못해 살았던 셈이다.살아남은 사람들은 곤을동 마을을 복구해나가기 시작했다. 사람들은 화북지역 서부락과 근접해 지리적 조건이 좋은 동곤을에 자리를 잡았다. 화북 서부락 사람들도 따뜻하게 그들을 도와주었다. 당시 화북 서부락 마을 사람들은 곤을 사람들을 안쓰럽게 여겨 마을 땅인 공지 1000평 이상을 나누어줬다고 한다.이후에도 곤을동은 명맥을 이어나갔다. 1998년 외지인 24가구가 살았다고 한다. 현재는 곤을동 유적지 건너편인 안곤을에 약 30채 가구가 모여 살고 있다. 대부분 제주도로 이주해온 외지인이지만 토착민들의 자녀도 일부 있다고 한다. 지난 2일 오후 여순사건 민간인 희생자 유족회원들이 제주시 화북1동 곤을동 마을터를 둘러보고 있다. 곤을동 마을은 4·3 당시 초토화돼 터만 남은 마을이다. 뉴시스  곤을동 유적지는 현재 많은 관광객들이 찾고 있는 장소로 변모했다. 곤을동 유적지는 제주올레 18코스와 제주 천주교 순례길 ‘신축화해길’의 핵심 장소다. 지난해에는 피눈물의 역사를 통해 평화의 소중함을 일깨워주는 유적지 탐방 ‘다크투어’ 동부 지역의 시작점으로 선정되기도 했다. ‘잃어버린 마을’이 ‘성찰과 반성의 마을’로 태어난 것이다.제주도는 지난달 29일 “연내 사업비 12억 원(국비 10억, 도비 2억)을 들여 제주 4·3 당시 양민을 불법적으로 가둔 수용시설인 제주시 건입동 옛 주정 공장 터와 주민 학살로 마을이 사라진 제주시 화북동 ‘곤을동 잃어버린 마을’에 대해 복원 등 유적지 정비사업을 진행한다”고 밝혔다. 2009년 국비 지원이 끊겨 중단된 제주 4·3 유적지 정비사업을 다시 진행한다는 것이다.도는 제주 4·3 유적지에 대한 정비사업을 재추진하면서 ‘제주 4·3 유적지 종합관리계획’도 수립할 계획이다. 도 관계자는 “제주 4·3 유적지에 대한 정비사업을 시작하면서 수립한 ‘2005년 종합정비 계획’에 현재 변화한 도민 의견 등을 반영하지 못했다”라며 “체계적이고 종합적인 계획 수립을 위해 틀을 새로 짤 예정”이라고 말했다.이에 김 회장은 “해안도로는 거의 완공 단계에 이르렀지만 정비 사업이 부진했던 것은 사실”이라며 “곤을동 정비 사업에 신경을 더 써줬으면 좋겠다”고 말했다.박준규 인턴기자 [출처] - 국민일보 [원본링크] - http://news.kmib.co.kr/article/view.asp?arcid=0013200303&code=61122027&cp=du ",
		"description": "곤을동 유적지는 제주올레 18코스와 제주 천주교 순례길 ‘신축화해길’의 핵심 장소다. 지난해에는 피눈물의 역사를 통해 평화의 소중함을 일깨워주는 유적지 탐방 ‘다크투어’ 동부 지역의 시작점으로... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주도 천주교 순례길 김대건길과 성 김대건 신부 제주... ",
		"postdate": "20181001",
		"link": "https://blog.naver.com/mical59?Redirect=Log&logNo=221368951127",
		"contents": "2018.9.29(토) 제주 한림 비양도에 다녀와서 이디야커피 제주 한림점에서 14시 50분경 점심 식사로 빵과 커피·음료 등을 마셨다. 이곳에서 인근 용수성지 인근 절부암 용수포구에 16시경에 도착, 30분 정도 성 김대건(안드레아) 신부 제주 표착기념 성당과 절부암 용수포구를 산책했다. 이곳으로 안내한 사람에 의하면 이곳이 제주 울레길 13코스라고 말했는데 이정표에는 제주 천주교 순례길(김대건길, 빛의 길)이라고 되어 있었다. 천주교 신자인 나도 이곳에 와서 제주에 천주교 순례길이 있다는 것을 알았다. 제주교구가 제주를 찾는 천주교 신자들을 위해 조성한 순례길은 6개 코스로, 총 길이는 68.5㎞이다. 각각의 코스와 관련한 인명과 지명, 사건명을 따서 길 이름을 지었고, 묵주기도가 지향하는 빛ㆍ영광ㆍ고통ㆍ환희, 그리고 은총의 길을 순례길 이름에 덧붙였다. 6개 순례길은 제주도 천주교회 역사와 절묘하게 맞물려 저마다 다른 특색을 지니고 있을 뿐 아니라 제주에서만 맛볼 수 있는 독특한 느낌과 체험을 안겨준다. 2012년 9월 가장 먼저 개장한 김대건길(빛의 길)을 제외한 나머지 5개 순례길은 다음과 같다.   1. 김대건길(빛의길, 12.6km)- 고산성당에서 시작해 유네스코 세계지질공원으로 인증된 수월봉 인근과 자구내포구를 지나 성 김대건 신부 표착지인 용수성지를 둘러 본 다음 신창성당에 이르는 길이다.   2. 하논성당길(환희의 길, 10.6㎞)-서귀포성당을 출발점으로 서귀포 신앙의 모태인 하논성당 터와 홍로성당이 있던 면형의 집을 거쳐 다시 서귀포성당으로 돌아옴으로써 시작과 끝이 연결돼 있음을 깨닫게 하는 성찰의 길이다. 3. 김기량길(영광의 길, 9.3㎞)-제주도 첫 순교자인 김기량(펠릭스 베드로)의 순교현양비를 시작으로 함덕마을과 관곶을 거쳐 조천성당에 이르는 길로, 제주 해안도로의 아름다운 풍광을 만끽하게 해준다. 4. 정난주길(빛의 길, 7㎞)-황사영의 아내인 정난주(마리아)의 묘가 있는 대정성지를 출발해 모슬포 성당에 이르는 제주교구 여명의 길이다.   5. 신축화해길(고통의 길, 10.8㎞)-1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평성지를 떠나 화북포구, 곤을동, 별도천, 관덕정을 거쳐 중앙성당에 이르는 길이다. 6. 이시돌길(은총의 길, 18.2㎞)-새미 은총의 동산(이시돌)에서 조수공소를 거쳐 신창성당에 이르는 길로, 제주 중산간의 호젓함과 아름다움 속에서 조용히 자신을 성찰하게 한다. 이 가운데 하논성당길과 이시돌길은 아직 개장하지 않았다.    ‘천주교 순례길’ 누리집(http://peacejeju.net)에 모든 것이 상세하게 나와 있다. 김대건길(빛의길, 12.6km) 코스를 다녀온 일행은 절부암 용수포구 등 해안을 끼고 있어 아름다운 자연이 그림처럼 펼쳐져 있어 가족과 함께 걸었는데 천주교 신자인 장모님이 무척 좋아 했다고 한다. 탁 트인 바닷가 풍광이 스트레스를 날려 버리고 성 김대건 신부의 숨결이 지친 영혼을 위로해주는 그런 길이다. 김대건길의 출발지인 고산성당까지는 제주 시외버스터미널에서 버스로 1시간 30분쯤 걸린다고 한다. 제주시 서쪽 해안을 따라 내려가는 길이다. 해안의 이색적인 풍경과 끝없이 펼쳐진 수평선을 바라보는 것만으로도 마음이 푸근해진다.이 순례길에 있는 용수리 포구는 김대건 신부가 1845년 8월 상해에서 사제 서품을 받은 후 일행 13명과 함께 ‘라파엘호’를 타고 서해 바다를 통해 귀국하는 길에 풍랑을 만나 표착한 곳으로 고국에서 첫 미사를 봉헌한 감격 어린 장소이다. 이곳에는 성 김대건 신부 제주표착 기념 성당과 기념관이 건립되어 있고, 전문가의 고증을 거쳐 복원한 라파엘호를 전시하고 있으며, 김대건 신부가 간직한 ‘기적의 성모상본’에 있는 성모상이 야외에 건립되어 있다. 왼편으로 바닷가를 끼고 걷는 김대건길은 경치도 그만일 뿐 아니라 중간에 오름(작은 산봉우리)도 있고 해서 지루할 틈이 없으며, 멋진 자연과 더불어 묵상하기 좋은 순례길이라고 한다. 이곳 천주교 순례길에서 30분 정도 시간을 보내다가 송악산 기슭으로 이동했다.                                 성김대건신부제주표착기념관입구제주특별자치도 제주시 한경면 용수리  ",
		"description": "제주 천주교 순례길(김대건길, 빛의 길)이라고 되어 있었다. 천주교 신자인 나도 이곳에 와서 제주에... 신축화해길(고통의 길, 10.8㎞)-1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평성지를 떠나... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "이시돌길 개장 - 제주의 순례길을 돌아본다.",
		"postdate": "20170929",
		"link": "https://blog.daum.net/ohyagobo/852",
		"contents": "",
		"description": "길, 신축화해길 그리고 오늘 개장한 은총의 길, 이시돌길. 이렇게 제주교구의 6개 순례길은 모두 역사와 문화와 상생이 녹아 있는 뜻있는 길이다. 어느 길이나 마찬가지겠지만, 특히 제주교구 천주교순례... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주특별자치도 천주교순례길(성지순례)묵상의길",
		"postdate": "20180205",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=221201212482",
		"contents": "",
		"description": "화해의길 #신축화해길 #은총의길 #이시돌길 #안내 묵상의길 천주교순례길 성지를 순례하는 것은 본래 지존한 하느님을 만나러'올라가는' 행위다. 홈페이지에 코스안내가 잘 되어있다. 각 길의 이름이 넘 이쁘다.... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "김기량 순례길 선포식 날",
		"postdate": "20140623",
		"link": "https://blog.daum.net/ohyagobo/597",
		"contents": "",
		"description": "길), ‘신축화해길’(고통의 길), ‘이시돌길’(은총의 길)도 매년 순차적으로 개장할 예정으로 있다. 오늘 김기량 길을 걸으며 복자의 생애와 순교를 묵상하면서 이 순례길 선포식에 참석한 모든 분들에게... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "김기량 순례길 답사기",
		"postdate": "20140522",
		"link": "https://blog.daum.net/ohyagobo/574",
		"contents": "",
		"description": "6개의 천주교 순례길이 있다. 그 길은 '김대건길, 하논성당길, 김기량길, 신축화해길, 정난주길... 함께 순례길 조성에 따른 비하인드 스토리를 재미있게 설명해 주셨다. 이 번 사전답사 교육은 ' 성지 순례와... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "220116  정난주 마리아 묘 '대정성지'를 찾아 가본다",
		"postdate": "20220124",
		"link": "https://blog.naver.com/lgb860087?Redirect=Log&logNo=222629823295",
		"contents": "정난주 마리아의 묘는 김씨 집안 사람들이 모슬봉 북쪽에 있는 속칭 한굴밭에 조성하였다. 그리고 이로부터 130여 년이 지난 1970년대 초, 교회사가 김구정과 김병준 신부는 수소문 끝에 그 무덤을 찾아낼 수 있었다. 김씨 집안에서 대를 이어가며 무덤을 돌보아 왔기 때문이다. 이 무덤은 1977년에 순교자 묘역으로 단장되었다가 1994년 제주 신자들의 염원을 담은 '대정 성지'로 조성되었다. 이제 제주의 신자들은 마리아를 '백색(白色) 순교자'로 공경해 오고 있다.(문화원형백과 조선시대 유배문화 글중에서)추사 김정희 선생의 기념과 추사관에서 멀지않은 곳에 정난주 마리아님의 묘 '대성성지'가 조성되어 있어 가본다. 정난주 마리아님의 묘 대정성지는 천주교 순례길  고통의 길 '정난주길'의 시작점이다자가용을 이용할 경우 '대정성지'를 검색해 찾아오면 되고, 대중교통을 이용하여 오는 경우 서일주버스 급행 151번을 타고 보성초등학교에서 하차해서 도보로 이동하면 된다. 참고로 제주공항에서 오는 경우 4번 승차장에서 151번을 타고 1시간 정도 이동 후  보성초등학교 정류소에 하차하면 된다.  이날 하늘은 맑았지만 엄청난 바람이 부는 날이었다 나를 혼내주시는 바람인듯 했다 신앙의 증인 정난주 마리아님 묘소를 향해 간다 정난주(丁蘭珠)는 1773년(영조 49)에 태어났다. 본관은 나주(羅州)이며, 아버지는 정약현(丁若鉉)이고, 어머니는 경주 이씨이다. 정약종(丁若鍾)·정약전(丁若銓)·다산(茶山) 정약용(丁若鏞)은 그녀의 숙부이다. 남편은 황사영(黃嗣永)이고, 아들은 황경한(黃景漢)이다. 정난주는 둘째 작은아버지인 약전에게 서학(書學)을 배우고, 장성한 뒤에는 고모부인 이승훈(李承薰)으로부터 ‘마리아’라는 세례명을 받고 천주교도가 되었다. 남편 황사영(黃嗣永)은 17세에 장원급제한 인물로서 정약종에게 학문을 배우면서 정난주와 결혼하였다.  정난주 마리아님의 묘 대정성지 입구의 모습1801년 신유박해(辛酉迫害) 때 정난주는 시어머니와 함께 그녀의 간난아들을 데리고 친정인 경기도 남양주의 마재로 피신하였다. 황사영은 충청북도 제천(提川)의 배론 골짜기로 피신하여 천주교를 다시 일으키기 위한 백서(帛書)를 써서 북경(北京)의 주교에게 보내려다 발각되어 처형당하였다. 이 일로 가산은 몰수되고 시어머니 이윤혜는 거제도로 유배되고, 정난주는 제주도로 귀양가게 되었다. 귀향길 중 아들을 살리기 위해 하추자도 예초(禮草)리의 ‘황새바위’ 갈대밭에 아들을 내려두고 떠났다. 황경한은 마을에 살던 노인이 데려다 길렀으며, 현재 그 후손들이 남아 있다. 대성성지 안쪽 끝에 마리아님의 묘소가 보인다제주 대정현의 관비(官碑)가 된 정난주는 대정현 토호 김석구(金錫九)의 집에 위리안치되었는데, 김석구는 한때 별감으로 관속이었고, 현감과는 막역지우로 그의 자문역을 자임할 정도로 가까운 사이여서 동헌 바로 뒤에 살았다. 이곳에서 정난주는 김석구의 아들 형제를 양자처럼 기르며 살면서, 또한 풍부한 교양과 학식으로 주민들을 교화시켰다. 1838년 66세의 나이로 사망하였다. 이때 사람들이 ‘한양 할머니’가 죽었다며 슬퍼하였다고 전해진다. 천주교 제주 선교 100주년 기념사업의 일환으로 정난주 마리아의 묘지가 순교자묘역으로 성역화되었다.(한국향토문화전자대전)  묘소를 들어가기 전에 잠시 '성호경'을 외어본다\"성부와 성자와 성령의 이름으로 아멘 !\"대정성지 안의 오른쪽으로 조금씩 다가가며 인사를 올려본다       정난주 마리아님에게 인사를 드리고왼쪽으로 뒤걸음질로 천천히 나오며 대정성지 모습을 가슴에 담아본다       주님의 은총이 가득하시기를 빌어봅니다 아멘~!참고로, 제주 천주교 순례길에 대해 조금 알아본다 천주교 제주교구 순레길을 제주의 아름다운 자연을 느끼고 더불어 순례의 진정한 의미를 되짚어 볼수있는 의미있는 길이다 천주교 제주교구 순례길은  빛의길 '김대건길'을  시작으로해서 환희의길 하논성당길, 영광의길 김기량길, 고통의길 정난주길, 화해의길 신축화해길, 은총의길 이시돌길 등 6개의 길로 (약 92.5km) 조성되어 있다.대정성지로 지정된 정난주 마리아님의 묘가 있는 고통의길 정안주길을 알아본다 고통의길 정난주길 안내 (13.8km)고통의길 정난주길 요약고통의길 정난주길 소개 - 1/2고통의길 정난주길 소개 - 2/2멋과 맛의 여행으로 제주를 오는 것도 좋지만 제주의 역사를 느껴보며 하는 제주여행길도 의미를 더하는 여행이 될 듯하다. / 산좋아 / ",
		"description": "순례의 진정한 의미를 되짚어 볼수있는 의미있는 길이다 천주교 제주교구 순례길은 빛의길 '김대건길'을 시작으로해서 환희의길 하논성당길, 영광의길 김기량길, 고통의길 정난주길, 화해의길 신축화해길... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "황사평 성지 / 신축교안(辛丑敎案) 때 희생된 무명의 순교자들... ",
		"postdate": "20210331",
		"link": "https://blog.naver.com/baek1047?Redirect=Log&logNo=222294205895",
		"contents": "#황사평성지 #신축교안 #관덕정 #황사평 #제주선교100주년 #무명순교자합장묘 #황사평순교자묘역 #황사평성직자모역 #파리외방전교회 #성골롬반외방선교회 #제주교구 #한국천주교성지순례 #성지순례 #백그레고리오1901년 신축교안(辛丑敎案) 때 희생된 무명의 순교자들이 묻혀있는 황사평 성지를 찾았습니다. 병인박해로 파괴되었던 제주지역 신앙 공동체는 1899년 파리외방전교회 페네(Peynet. 1873-1948년) 신부와 한국인 김원영 아우구스티노(金元永,1869-1936년) 신부가 파견되어 '제주 본당' 설립과 사목활동을 시작함으로써 재건되었고 그 후 교세는 급속도로 확장되었습니다. 그러던 중 안타깝게도 1901년 '신축교안'이라고 불리는 사건이 터지면서 제주 천주교회는 다시 한 번 커다란 위기에 놓이게 됩니다. 신축교안은 조정에서 파견되어 온 봉세관의 과다하고 불공정한 조세 징수, 여기에 조세 중간 징수 관리자로 이용된 일부 신자들 때문에 생긴 오해, 전교 과정에서 신앙에 위배되는 지역 풍습을 시정하는 과정에서 주민들과의 잦은 충돌 등 복잡한 문제들이 터지면서 조세 정책에 저항한 민회(民會)가 1901년(신축년)에 열리면서 민란이 일어난 후 이 비극적인 사건으로 350여명의 신자들이 관덕정 등지에서 피살되었는데 이를 '신축교안'이라고 합니다. 교우들의 시신은 별도봉과 화북천 사이 기슭에 옮겨 가매장 되었다가 사태가 수습된 후 1903년 프랑스 공사와 조선 조정과의 교섭이 원만히 이루어져 조정으로부터 양도받은 이곳 황사평에 연고 없는 시신을 이장하였는데, 26기의 분묘에 28구를 모셨습니다.  황사평은 총 면적이 약 18,000평으로 현재는 신축교안 당신의 순교자들뿐만 아니라 공동 안장지로도 사용되어 모든 희생자들의 영혼을 기리는 아름다운 성지로 가꾸어가고 있습니다. 1995년 천주교 제주 선교 100주년을 기념하면서 28구의 유해를 합장하여 순교자 묘역을 새 단장하고 성역화 하였으며 그 옆으로  교구 성직자 묘지도 조성하였습니다. 성직자 묘역 1998년 9월27일에 황사평에서 거행된 순교자 현양대회 중  제주도 출신 최초의 신자인 복자 김기량 펠릭스 베드로의 순교비 제막식도 있었는데 현재 순교자 묘역 좌측에 위치해 있는 모습입니다. 복자 김기량 펠릭스 베드로 순교비아녜스와 함께 순교자 묘 앞에서 신축교안 때 희생하신 무명 순교자들을 기억하며 기도를 드렸습니다. 묘역 주변으로는 벚꽃과 제주교구 순례길인 '신축화해길' 표지석이 보입니다. 신축화해길은 성지순례길로 1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평 성지를 출발해 관덕정을 거처 중앙성당에 이르는 10.8km 구간으로 소개되고 있습니다. 황사평 성지에 벚꽃이 활짝핀 전경모습입니다. 황사평 성지 성직자 묘지와 공덕비 성직자 묘역 내에는 이역만리 제주에서 선교활동을 하며  복음의 씨앗을 뿌리는 데 큰 몫을 담당했던 파리외방 전교회와 성 골롬반 외방선교회 소속 성직자들의 업적을 기리는 공덕비가 세워져 있습니다. 제주교구의 초대 교구장이었던 현 하롤드 대주교와 새 번역 '성경'의 탄생 과정에서 중추적 역할을 했던 임승필(요셉) 신부 등 성직자들의 묘가 있습니다. 임승필(요셉) 신부님 묘 앞에는 가족분들이 다녀가셨는지 꽃이 놓여져 있는 모습이네요. 성가정상을 지나 십자가의 길 기도처로 이동합니다. 십자가의 길로 이동 중에  은퇴하시고 황사평 성지를 아름답게 꾸미는 일에 봉사하고 계시는 신부님을 만났습니다. 저희 부부의 성지순례를 격려해 주시고 성지에 대한  자세한 설명도 해주셨습니다.  건강한 모습으로 봉사하시는 신부님의 모습에 감명을 받았습니다. 건강한 모습으로 황사평 성지를 지켜주세요 신부님! 십자가의 길 : 황사평 성지십자가의 길 제 1처, 제 2처 십자가의 길 제 3처, 제 4처 십자가의 길 제 5처, 제 6처 십자가의 길 제 7처, 제 8처 십자가의 길 제 9처, 제 10처 십자가의 길 제 11처, 제 12처 십자가의 길 제 13처, 제 14처 십자가의 길 중간에 예수성심상과 납골당 추모공원 모습입니다. 십자가의 길 기도를 마치고 아녜스와 함께 황사평 성지안내소로 이동합니다. 성지순례 스탬프는 입구에 준비되어 있습니다.  성 김대건 신부님 동상과 성모님께 인사드린 후 황사평 성지 입구모습을 담아봤습니다. 저희는 정문이 아닌 황사평 성지 묘역 입구 주차장에서 성지내부로 들어와  입구를 나중에 방문하였습니다.   부활절을 준비하시느라 꽃에 물을 주시고 가꾸시는 모습을 보며 벚꽃나무 아래서 사진도 찍고 성지를 둘러본 후 신축교안 때 수백명의 신자들이 살해 당한 아픔이 있는 관덕정 순교 터로 이동합니다.  황사평 성지○ 도로주소 : 제주도 제주시 기와 5길 117-22○ 관할기관 : 제주교구청 064) 729-9500○ 홈페이지 :  찬미예수님! 천주교제주교구입니다.1 2 3 4 교구소식 본당소식 알림방 교구소식 [소식] 성 김대건신부 탄생 200주년 기념 ‘성 김대건안드레아신부 제주표착 ... [소식] 평신도사도직협의회 '2021년도 정기총회' [소식] 생태환경위원회 '2021년 생태영성학교' 개설 [소식] '본당대항 모바일 복음쓰기 이벤트 시상식' 개최 [소식] '새서귀포본당' 신설 [인사] 제주교구 사제 인사 발령 본당소식 알림방 미사화답송 20210425 - 부활 제4주일(나해) 20210418 - 부활 제3주일(나해) 20210411 - 부활 제2주일 곧, 하느님의 자비 주... 20...www.diocesejeju.or.kr ○ 순례지 방문일 : 2021년 3월 24일 천주교황사평성지제주특별자치도 제주시 화북이동  ",
		"description": "한국천주교성지순례 #성지순례 #백그레고리오 1901년 신축교안(辛丑敎案) 때 희생된 무명의... 묘역 주변으로는 벚꽃과 제주교구 순례길인 '신축화해길' 표지석이 보입니다. 신축화해길은 성지순례길로 1901년... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 천주교 순례길 '하논성당 길' 10.6㎞ 20일 개장",
		"postdate": "20130418",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30166236691",
		"contents": "",
		"description": "| 기사입력 2013-04-18 10:14 【제주=뉴시스】강정만 기자= 천주교 순례길인 서귀포의 '하논성당 길... 코스 '신축화해길-고통의 길'과 한림읍과 한경면 일원의 6코스 '이시돌길-은총의 길'이 개장된다. kjm... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 천주교 순례길도 ‘활짝’",
		"postdate": "20120904",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30146227549",
		"contents": "",
		"description": "준비위는 2014년까지 이미 확정한 구간 주변에 안내판과 길 정비를 통해 연차적으로 개통식을 열 계획이다. 순례길 제1구간 개통식은 오는 15일 오전 11시 제주시 한경면 고산성당에서 강우일 천주교... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "[제주도성지순례] 황사평 - 화북성당 - 별도봉 - 중앙성당... ",
		"postdate": "20211027",
		"link": "https://blog.naver.com/7498155?Redirect=Log&logNo=222549782918",
		"contents": "제주성지순례길을 다녀왔습니다.신축화해길순례시작지인 #황사평성지#황사평순교자묘역황사평은 1901년 신축교안으로 관덕정에서  천주교 신자  300명이 넘는 분들이 처형되어별도천에 버려졌는데1904년말 시신을 황사평으로 이장하였으며, 이후 황사평을 천주교 제주교구 공동안장지로 사용하고 있습니다. 황사평입구를 알리는 비석이 세워져있습니다.오전 8시가 넘었는데 약간 흐린 하늘이네요.12Km가 넘는 여정에 덥지도 춥지도 날씨가 얼마나 감사했던지요. 1995년 제주교구 선교100주년을 기념하여무연고 순교자들의 유해를 합장묘를 조성하며 순교 사적지로 가꾸어져있습니다. 1998년 순교자묘역 옆에는성직자들의 업적을 기리는 공덕비가 세워져 있습니다. 황사평을 나와 길을  걷다보면전봇대쪽에 곳곳마다  순례길표지가붙어있어 쉽게 따라 걸을 수 있습니다.  #화북성당황사평을 나와 성지순례표지판을 보며 걷다보면화북성당이 나옵니다.황사평에서 화북성당까지 5Km정도이며, 대략 1시간정도 걸었던것 같습니다. #별도봉화북성당을 나와 별도천을 지나고 별도봉을 오르면 해안산책로가아름답게 펼쳐져 있지만신축교안 당시 죽은 이들의 시신을가매장한 곳이라는 가슴아픈 곳입니다.화북성당에서 별도봉까지 4km정도걸었던 것 같습니다.  #중앙성당별도봉을 내려와 관덕정방향으로 3km정도 걸으면 관덕정에서 500m이내에중앙성당이 나오는데1899년 제주지역에 설립된최초의 본당입니다.  이번 성지순례는황사평에서 화북성당 5km, 화북성당에서 별도봉까지 4km, 별도봉에서 중앙성당까지 3km 대략 12km넘게 걷고, 시간은 3~4시간 걸렸습니다.(휴식시간에 따라 차이가 날 것 같아요.)  첨부파일hh__map.pdf파일 다운로드 황사평제주특별자치도 제주시 화북2동천주교황사평성지제주특별자치도 제주시 화북이동  ",
		"description": "제주성지순례길을 다녀왔습니다. 신축화해길 순례시작지인 #황사평성지 #황사평순교자묘역 황사평은 1901년 신축교안으로 관덕정에서 천주교... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "올레 18코스(산지천 ~ 조천) 트레킹(21. 4. 20/화)",
		"postdate": "20210602",
		"link": "https://blog.daum.net/khk8269/12885002",
		"contents": "",
		"description": "20/화) 댓글 211 길/제주 올레길 2021. 6. 2. 곤을동 , 별도봉 , 사라봉 , 삼양 검은모래 해변 , 올레 18코스... 현재 곤을동 유적지는 제주올레 18코스와 제주 천주교 순례길 ‘신축 화해길’의 핵심 장소다. 피눈물의... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주도 여행 6탄 -천주교 제주교구 순례길",
		"postdate": "20160105",
		"link": "https://blog.naver.com/echo29?Redirect=Log&logNo=220587990833",
		"contents": "",
		"description": "제주도 여행 6탄 -천주교 제주교구 순례길 내 영혼의 길, 순례자의 길을 가다.... 김대건길 (빛의 길)... 신축화해길 (고통의 길) 황사평성지~중앙성당 제주시: 제주시청에서 3번 공용버스를 타고 황시평에서... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주순례길 해설사",
		"postdate": "20150305",
		"link": "https://blog.daum.net/ohyagobo/683",
		"contents": "",
		"description": "개 순례길을 방문하는 순례자들을 안내하고 있다. 이 들은 천주교 뿐만이 아니라 제주의 역사와... 외에도 신축화해길(황사평)과 이시돌길에 대한 순차적 개장할 계획이다. 제주교구 순례길해설사는... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "84. 제주도 성지순례 둘째날",
		"postdate": "20200417",
		"link": "https://blog.naver.com/fntl5369?Redirect=Log&logNo=221912888799",
		"contents": "둘째날, 황사평성지,  면형의집 -홍로성당터,  서귀복자성당,  서귀포성당,  귤밭에서 힐링을 하고 우도로 들어갔다. 일주일전 공소에서 성당으로 승격한 우도성당에서 미사를 드리고 여행을 하였다.제주도는 변덕스런 마음처럼 금방 비가 왔다가 해가나는 알수없는 날씨임을 알았는데 여지없이 비, 바람, 봄날씨... 모두 느끼게 되었다. 에피소드가 있다면 둘째날 추자도에 가기로 했는데 태풍경보때문에 그 다음날 새벽까지 마음 졸인일, 우도공소가 성당으로 승격되서 공소예절은 할 수 없고 신부님을 모셔와야만 미사를 할수 있다해서 안식년이신 신부님과 어렵게 연락이되서 우리의 미사를 위해 충청도에서 우도로 와주신일, 식사 또한 제주도에서만 먹어 볼수 있는 것들로 먹었다는 것이 정말 잊지 못할 추억이 되었다. 둘 째 날 7시 00분아침 식사 / 호텔식아침 기도문8시 30분황사평성지 / 김기량순교현양비 제주특별자치도 제주시 기와5길 117-22성지 기도문,한국순교자들에게바치는 기도제4코스 <고통의 길, 신축화해길>은 1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평 성지를 지나 화북포구, 곤을동, 별도천과 관덕정 등을 거쳐 중앙 성당에 이르는 코스로, 당시 희생된 제주의 천주교 신자들이 겪어야 했던 궤적을 따라 순례하는 총 10.8km의 길이다제3코스 <영광의 길, 김기량길>은 김기량 펠릭스 베드로 순교현양비를 시작으로 함덕마을과 관곶을 거쳐 조천 성당까지 이르는 총 8.7km의 길로 제주의 해안도로가 안겨주는 아름다운 풍광을 만끽할 수 있는 순례길이다.9시 30분면형의집- 홍로 성당 터제주특별자치도 서귀포시 지장샘로 19 (지번) 서홍동 204064-762-6009, 묵주기도-영광의 신비 사제를 위한 기도문,성체조배 10시서귀복자 성당(중앙로 150번길 17 / 064-733-5523 )사제를 위한 기도10시 20분하논 성당길서귀포성당(태평로 398 / 064-762-3444)사제를 위한 기도, 제5코스 <환희의 길, 하논성당길>은 서귀포의 수려한 경관과 어우러진 총 10.6km의 순례길로, 서귀포 성당에서 시작해 서귀포 신앙의 모태인 하논 성당터와 홍로 성당이 있었던 면형의 집을 거쳐 다시 서귀포 성당으로 귀착함으로써 시작과 끝이 연결되어 있음을 깨닫게 하는 성찰의 길이다.11시귤밭에서 귤따기 1시우도항 - 우도 도착 버스 ; 공소회장님 010-3691-01521시 40분점심 식사하얀 산호 식당 064-784-9060한식 2시 20분우도에서 미사사제를 위한 기도자비의 기도3시우도 여행 5시우도 항 - 출항  6시 저녁식사 / 성산 수산식당고등어 모둠회064-782-76937시 40분아름다운 리조트제주특별자치도 서귀포시 성산읍 해맞이해안로 2644(지번) 성산읍 시흥리 5 / 064-782-1300저녁기도/ (각자)   ",
		"description": "고통의 길, 신축화해길&gt;은 1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평 성지를 지나 화북포구, 곤을동, 별도천과 관덕정 등을 거쳐 중앙 성당에 이르는 코스로, 당시 희생된 제주의 천주교... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "전국 길(둘레길) 관광정보 현황(제주도)",
		"postdate": "20210712",
		"link": "https://blog.naver.com/kingkong8686?Redirect=Log&logNo=222428523332",
		"contents": "안녕하세요~선강입니다.우리나라에는 각 지역마다 지역의 특색이 있는 길(둘레길)이 있습니다. 제주 올레길각 지역의 역사와 생태 및 문화를 느낄수 있는 코스가 많이 지정되어 있는데요.각 지역의 스토리를 느낄 수 있게 국내외 탐방객들을 위하여 조성되었습니다.그러면 각 지역에 어떤 길이 있는지 한번 알아볼까요?전국의 길(둘레길) 현황은 길명, 길소개, 총길이(km), 총 소요시간, 시작점명, 시작지점주소, 종료지점명, 종료지점주소, 경로정보, 관리기관전화번호, 관리기관명 순으로 기록되어 있습니다.자료출처는 공공데이터포털입니다. 길명길소개총길이(km)총소요시간시작지점명시작지점 주소종료지점명종료지점 주소경로정보관리기관전화번호관리기관명닭머르해안길닭머르 해안길은 닭이 흙을 파헤치고 있는 형상을 하고 있다고 해서 붙여진 이름이며 또한 남생이못 이라고 불리는 습지. 공동목욕탕 등 조금은 낯선 경관이 함께 어우러진 겸손한 마음으로 걷는 해안누리길이다.1.830뷴닭머르입구제주특별자치도 제주시 조천읍 신촌리 2408-1신촌리어촌계탈의장제주특별자치도 제주시 조천읍 신촌리 2077-9닭머르입구 → 신촌리어촌계탈의장064-740-6000제주관광정보센터삼다수숲길 1코스제주삼다수숲길은 벌목이나 숯 만들기 등 제주도민의 산림이용문화를 엿볼 수 있는 곳이다.5.21~2시간삼다수숲길 입구제주특별자치도 제주시 조천읍 교래리 614삼다수숲길 출구제주특별자치도 제주시 조천읍 교래리 670-7삼다수숲길 입구 → 삼다수숲길 출구064-740-6000제주관광정보센터삼다수숲길 2코스제주삼다수숲길은 벌목이나 숯 만들기 등 제주도민의 산림이용문화를 엿볼 수 있는 곳이다.8.22~3시간삼다수숲길 입구제주특별자치도 제주시 조천읍 교래리 614삼다수숲길 출구제주특별자치도 제주시 조천읍 교래리 670-7삼다수숲길 입구 → 반환점 → 삼다수숲길 출구064-740-6000제주관광정보센터애월한담해안산책로곽금올레길 이라고도 부르는 한담해안산책로는 한담공원에서 곽지과물해변까지 해안을 따라서 조성된 산책로1.230분애월한담공원제주특별자치도 제주시 애월읍 곽지리 1359곽지과물해변제주특별자치도 제주시 애월읍 곽지리 1565한담공원 → 곽지과물해변064-740-6000제주관광정보센터작가의 산책길작가의 삶과 문화예술 혼이 서려 있는 문화시설을 탐방하고 체험하는 코스4.93시간이중섭 미술관제주특별자치도 서귀포시 이중섭로 27-3소암기념관제주특별자치도 서귀포시 소암로 15이중섭미술관 - 이중섭거주지 - 서귀포매일올레시장 - 문화예술시장 - 기당미술관 - 칠십리시공원 - 자구리해안 - 소남머리 - 서복전시관 - 소정방 - 정모시공원 - 소암기념관에 이르는 길064-732-1963서귀포 지역주민협의회제주 올레길 1코스제주올레에서 가장 먼저 열린 길. 오름과 바다가 이어지는 오름-바당 올레15.14~5시간시흥 초등학교 옆제주특별자치도 서귀포시 성산읍 시흥상동로 113광치기 해변제주특별자치도 서귀포시 성산읍 일출로 88-19 백기해녀의집시흥초등학교 → 말미오름 → 알오름 → 종달초등학교 → 종달리 옛 소금밭  →  목화휴게소 → 성산갑문입구 → 수마포 → 광치기해변064-762-2190제주올레사무국제주 올레길 1-1코스제주도에 딸린 62개의 섬 가운데 가장 크고 일년 내내 쪽빛 바다색을 자랑하는 우도의 절경을 만끽할 수 있는 코스11.54~5시간천진항. 하우목동항제주특별자치도 제주시 우도면 우도해안길 352천진항. 하우목동항제주특별자치도 제주시 우도면 우도해안길 352하우목동항 → 산물통입구 → 파평윤씨공원 → 하고수동해수욕장 → 연자마 → 우도봉 → 천진항064-762-2190제주올레사무국제주 올레길 2코스성산리 광치기 해변에서 출발하여 고성. 대수산봉. 혼인지를 지나 온평리 바닷가까지 이어지는 올레14.74~5시간광치기 해변제주특별자치도 서귀포시 성산읍 일출로 88-19온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498광치기해변 → 식산봉 → 족지물 → 오조리마을회관 → 대수산봉 → 혼인지 → 온평포구064-762-2190제주올레사무국제주 올레길 3코스 A장장 19.9km에 걸친 중산간 길의 고즈넉함을 만끽할 수 있는 올레19.96~7시간온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498표선해비치해변 4코스 안내소 앞제주특별자치도 서귀포시 표선면 민속해안로 631-45온평포구 → 신풍신천바다목장 → 배고픈다리 → 표선해비치해변064-762-2190제주올레사무국제주 올레길 3코스 B장장 19.9km에 걸친 중산간 길의 고즈넉함을 만끽할 수 있는 올레13.74~5시간온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498표선해비치해변 4코스 안내소 앞제주특별자치도 서귀포시 표선면 민속해안로 631-45온평포구 → 신풍신천바다목장 → 배고픈다리 → 표선해비치해변064-762-2190제주올레사무국제주 올레길 4코스절반은 아름다운 해안 올레고. 나머지 절반은 오름과 중산간 올레23.66~7시간표선해비치해변 제주올레 4코스 안내소제주특별자치도 서귀포시 표선면 민속해안로 631-45남원포구 제주올레 5코스 안내소제주특별자치도 서귀포시 남원읍 남태해안로 140표선해비치해변 → 해양수산연구원 → 해병대길 → 남쪽나라횟집 → 망오름정상 → 영청사 → 태흥2리체육공원 → 남원포구064-762-2190제주올레사무국제주 올레길 5코스일출봉이 아스라이 보이는 남원포구에서 시작해 대한민국에서 가장 아름다운 해안 산책로로 꼽히는 큰엉 경승지 산책길을 지나 민물과 바닷물이 만나는 쇠소깍까지 이어지는 길13.44~5시간남원포구제주특별자치도 서귀포시 남원읍 남태해안로 140쇠소깍제주특별자치도 서귀포시 효돈로 170남원포구 → 큰엉입구 → 국립수산과학원 → 위미동백나무군락 → 조배머들코지 → 넙빌레 → 망장포 → 예촌망 → 쇠소깍064-762-2190제주올레사무국제주 올레길 6코스쇠소깍을 출발하여 서귀포 시내를 통과. 이중섭거리와 천지연폭포 위 산책로를 거쳐 외돌개까지 이어지는 해안 도심 올레13.34~5시간쇠소깍제주특별자치도 서귀포시 효돈로 170외돌개 솔빛바다 입구제주특별자치도 서귀포시 중문로69번길 12쇠소깍 → 제지기오름 → 구두미포구 → 검은여쉼터 → 제주올레안내소 → 삼매봉오르는길 → 외돌개064-762-2190제주올레사무국제주 올레길 7-1코스제주 중산간의 아름다움을 온몸으로 호흡하며 걷는 올레154~5시간제주월드컵경기장 광장 앞제주특별자치도 서귀포시 월드컵로 33외돌개 솔빛바다 앞제주특별자치도 서귀포시 중문로69번길 12제주월드컵경기장 → 대신중학교 → 엉또폭포 → 고근상 → 제남아동복지센터 → 서호초등학교 → 하논분화구 → 삼매봉입구삼거리 → 외돌개064-762-2190제주올레사무국제주 올레길 7코스외돌개를 출발하여 법환포구를 경유해 월평포구까지 이어진 해안올레17.74~5시간외돌개 솔빛바다 입구제주특별자치도 서귀포시 중문로69번길 12월평 아왜낭목제주특별자치도 서귀포시 월평하원로 11외돌개 → 돔베낭길 → 수봉로 → 법환포구 → 일강정바다올레 → 서건도앞 → 강정천 → 월평포구 → 월평마을아왜낭목064-762-2190제주올레사무국제주 올레길 8코스바당올레 코스. 바다에 밀려 내려온 용암이 굳으면서 절경을 빚은 주상절리와 흐드러진 억새가 일품인 열리 해안길을 지난다19.25~6시간월평 아왜낭목제주특별자치도 서귀포시 월평하원로 11대평포구제주특별자치도 서귀포시 안덕면 난드르로 82월평마을아왜낭목 → 약천사 → 대포포구 → 주상절리안내소 → 베릿내오름입구 → 예래생태공원 → 논짓물 → 대평포구064-762-2190제주올레사무국제주 올레길 9코스작고 정겨운 대평포구에서 시작해 말이 다니던  몰질을 따라 걷노라면 절벽 위의 드넓은 초원인 박수기정이 나온다.7.53~4시간대평포구제주특별자치도 서귀포시 안덕면 난드르로 82화순금모래해변제주특별자치도 서귀포시 안덕면 화순해안로 69대평포구 → 몰질 → 볼레낭길 → 월라봉 → 진모르동산 → 자귀나무숲길 → 황개천 → 화순금모래해변064-762-2190제주올레사무국제주 올레길 10-1코스가파도 올레는 걷기 위한 길이 아니다. 머물기 위한 길이다.4.31~2시간상동포구제주특별자치도 서귀포시 대정읍 가파로 265하동포구제주특별자치도 서귀포시 대정읍 가파로 76-1상동포구 → 냇골챙이앞 → 가파초등학교 → 개엄주리코지 → 큰옹짓물 → 하동포구064-762-2190제주올레사무국제주 올레길 10코스화순금모래해변에서 시작해 산방산 옆과 송악산을 지나 대정읍 하모까지 이어지는 해안올레17.34~5시간화순해수욕장제주특별자치도 서귀포시 안덕면 화순해안로 69모슬포 하모체육공원 안내소제주특별자치도 서귀포시 대정읍 신영로94번길 18화순금모래해변 → 대체탐방로시작점 → 보덕사 → 대체탐방로종점 → 송악산 → 섯알오름 → 하모해수욕장 → 하모체육공원064-762-2190제주올레사무국제주 올레길 11코스모슬포항(하모체육공원)에서 시작하는 11코스는 삶과 죽음이 공존하는 길17.85~6시간모슬포 하모체육공원제주특별자치도 서귀포시 대정읍 신영로94번길 18제주자연생태문화체험골제주특별자치도 서귀포시 대정읍 중산간서로2881번길 35-8하모체육공원 → 대정여고 → 모슬봉 → 정난주마리아성지 → 신평사거리 → 신평곶자왈 → 정개왓광장 → 효자정려비 → 자연생태문화체험골064-762-2190제주올레사무국제주 올레길 12코스해안을 따라 서귀포시 전역을 잇고 제주시로 올라가는 첫 올레17.35~6시간제주자연생태문화체험골제주특별자치도 서귀포시 대정읍 중산간서로2881번길 35-8용수포구 절부암 앞제주특별자치도 제주시 한경면 용수3길 21-1자연생태문화체험골 → 신도생태연못 → 녹남봉 → 신도포구 → 한장동마을회관 → 수월봉 → 당산봉 → 생이기정길 → 용수포구064-762-2190제주올레사무국제주 올레길 13코스숲길 올레의 시작을 알리는 코스14.84~5시간용수포구제주특별자치도 제주시 한경면 용수3길 21-1저지예술정보화마을(웃뜨르美센터)제주특별자치도 제주시 한경면 중산간서로 3675용수포구 → 용수교차로 → 용수저수지 → 특전사숲길 → 고사리숲길 → 낙천리아홉굿마을의자공원 → 저지오름 → 저지예술정보화마을064-762-2190제주올레사무국제주 올레길 14-1코스저지에서 무릉까지 이어지는 이 길은 무성한 숲의 생명력. 초록의 힘을 온몸으로 느끼며 걷는 길9.23~4시간저지예술정보화마을제주특별자치도 제주시 한경면 중산간서로 3675인향동 버스 정류장제주특별자치도 서귀포시 대정읍 무릉인향로 1저지예술정보화마을 → 강정동산 → 문도지오름 → 저지상수원 → 오설록 → 무릉곶자왈 → 봉근물 → 인향리064-762-2190제주올레사무국제주 올레길 14코스고요하고 아늑한 초록의 올레와 시원하게 생동하는 파랑의 올레가 연이어 발길을 맞는다19.26~7시간저지예술정보화마을(웃뜨르美센터)제주특별자치도 제주시 한경면 중산간서로 3675한림항(비양도행 도선 대합실)제주특별자치도 제주시 한림읍 한림해안로 192저지예술정보화마을 → 큰소낭숲길 → 오시룩헌농로 → 굴렁진숲길 → 새못교 → 선인장자생지 → 협재해변 → 옹포포구 → 한림항064-762-2190제주올레사무국제주 올레길 15코스 A한림의 바다에서 출발해 중산간의 마을과 밭. 오름을 돌아 다시 고내의 바다에 이르는 올레16.55~6시간한림항제주특별자치도 제주시 한림읍 한림해안로 192고내포구제주특별자치도 제주시 애월읍 고내로7길 49한림항 → 대수포구 → 영새성물 → 선운정사 → 납읍숲길 → 납읍리 난대림 화장실 → 고내봉입구 → 고내포구064-762-2190제주올레사무국제주 올레길 15코스 B한담해안산책로를 포함한 곽지-애월의 해안을 두루 볼 수 있는 코스134~5시간한림항제주특별자치도 제주시 한림읍 한림해안로 192고내포구제주특별자치도 제주시 애월읍 고내로7길 49한림항 → 수원농로 → 제주한수풀해녀학교 → 금성천 정자 → 하이클래스 제주 → 애월초등학교 뒷길 → 고내포구064-762-2190제주올레사무국제주 올레길 16코스고내에서 구엄까지의 쪽빛 바다. 제주의 여느 마을과 다를 바 없이 평화롭고 소박한 마을들 이 모든 것을 하나로 이어 보여주는 길15.75~6시간고내포구제주특별자치도 제주시 애월읍 고내로7길 49광령1리사무소제주특별자치도 제주시 애월읍 광성로 298-1고내포구 → 남두연대 → 구엄리돌염전 → 수산봉 → 수산저수지 → 항몽유적지 → 숭조당길 → 청화마을 → 광령1리사무소064-762-2190제주올레사무국제주 올레길 17코스광령을 떠나 근심이 사라진다는 무수천을 따라 무심히 발걸음을 옮기면. 옛 선비들이 달빛 아래 풍류를 즐겼다는 외도의 월대와 내도의 알작지 해안을 만난다17.86~7시간광령1리사무소제주특별자치도 제주시 애월읍 광성로 298-1동문로터리 산지천마당제주특별자치도 제주시 관덕로15길 2광령1리사무소 → 무수천트멍길 → 외도월대 → 이호테우해변 → 도두봉 → 용담레포츠공원 → 용두암 → 관덕정 → 동문로터리산지천마당064-762-2190제주올레사무국제주 올레길 18-1코스추자도의 숨은 풍광을 모두 들춰내 보여준다.18.26~8시간상추자항. 신양항CU편의점제주특별자치도 제주시 추자면 신양2길 28-5상추자항. 신양항CU편의점제주특별자치도 제주시 추자면 신양2길 28-5신양항 → 황경헌의묘 → 엄바위장승 → 돈대산 → 추자교 → 상추자항 → 추자등대 → 묵리교차로 → 신양항064-762-2190제주올레사무국제주 올레길 18코스도시를 떠나기 위해 도시에 선다19.46~7시간산지천 마당제주특별자치도 제주시 관덕로15길 2조천 만세동산제주특별자치도 제주시 조천읍 신북로 303동문로터리산지천마당 → 사라봉 → 곤을동4.3유적지 → 화북포구 → 삼양검은모레해변 → 신촌가는옛길 → 신촌포구 → 연북정 → 조천만세동산064-762-2190제주올레사무국제주 올레길 19코스바다와 오름. 곶자왈. 마을. 밭 등 제주의 가장 아름다운 모습들을 지루할 틈 없이 펼쳐 보여준다19.66~8시간조천 만세동산제주특별자치도 제주시 조천읍 신북로 303김녕 서포구 주차장제주특별자치도 제주시 구좌읍 김녕항3길 32조천만세동산 → 신흥리백사장 → 함덕서우봉해변 → 너븐숭이4.3기념관 → 북촌포구등명대 → 동북리마을운동장 → 김녕농로 → 김녕서포구064-762-2190제주올레사무국제주 올레길 20코스제주의 바람을 만나러 가는 길17.65~6시간김녕 서포구 어민복지회관제주특별자치도 제주시 구좌읍 김녕항3길 32하도 해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26김녕서포구 → 김녕성세기해변 → 환해장성 → 월정해변 → 행원포구 → 좌가연대 → 계룡동마을회관 → 뱅듸길 → 제주해녀박물관064-762-2190제주올레사무국제주 올레길 21코스마을과 밭길로 1/3. 바닷길로 1/3. 그리고 오름으로 1/3 등 제주 동부의 자연을 고르게 체험11.33~4시간제주해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26종달바당제주특별자치도 제주시 구좌읍 해맞이해안로 2428제주해녀박물관 → 낯물밭길 → 별방진 → 석다원 → 토끼섬 → 하도해수욕장 → 지미봉 → 종달바당064-762-2190제주올레사무국제주 올레길(서귀포시)올레는 집 대문에서 마을길까지 이어지는 아주 좁은 골목을 뜻하는 제주어로 현재 제주올레길은 기존에 있던 걷기 좋은길을 도내 모든 지역에 거쳐 이어온 길로 코스마다 각 지역의 특색을 느낄 수 있으며. 제주도 전체 26개코스(본코스 21개. 알파코스 5개)중 서귀포시 구간은 성산읍 1코스부터 대정읍 12코스 까지 총 15코스(본코스. 12개. 알파코스 3개)가 있음236.282시간시흥초등학교제주특별자치도 서귀포시 성산읍시흥리 1094-1용수포구제주특별자치도 제주시 한경면 용수리 4241-7성산읍 시흥리 올레1코스 ~ 한경면 용수리 올레12코스 (본코스 12개. 알파코스 3개)064-760-3943서귀포시청제주기독교순례길 1코스 순종의 길내 영혼의 길. 순례자의 길14.24~5시간금성교회제주특별자치도 제주시 애월읍 금성하안길 3협재교회제주특별자치도 제주시 한림읍 협재8길 8금성교회 → 이도종 목사 생가 → 한림해안길 → 협재교회064-740-6000제주관광정보센터제주기독교순례길 2코스 순교의 길내 영혼의 길. 순례자의 길236~7시간협재교회제주특별자치도 제주시 한림읍 협재8길 8이도종목사 순교터제주특별자치도 서귀포시 대정읍 무릉리 산 65-6협재교회 → 저지오름 → 평화박물관 → 이도종목사 순교터064-740-6000제주관광정보센터제주기독교순례길 3코스 사명의 길내 영혼의 길. 순례자의 길21.46~7시간조수교회제주특별자치도 제주시 한경면 조수3길 7조남수목사 공덕비제주특별자치도 서귀포시 대정읍 동일리 2998-2조수교회 → 순례자의 교회 → 용수포구 → 조남수목사 공덕비064-740-6000제주관광정보센터제주기독교순례길 4코스 화해의 길내 영혼의 길. 순례자의 길11.33~4시간이도종목사순교터제주특별자치도 서귀포시 대정읍 무릉리 산 65-6조남수목사 공덕비제주특별자치도 서귀포시 대정읍 동일리 2998-2이도종목사순교터 → 대정교회 → 모슬봉 → 조남수목사 공덕비064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 보시의 길해안가를 중심으로 해서 제주역사 속에서 불교가 어떻게 뿌리내리게 되었는지 그 과정을 추측해 볼 수 있는 불교 역사적테마가 있는 성지순례길42.915~16시간대원정사제주특별자치도 제주시 애월읍 수산곰솔길 56불탑사제주특별자치도 제주시 원당로16길 41대원정사 → 법장사 → 월령사 → 장안사 → 제주항 → 불탑사064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 인욕의 길존자의 신행-나한존자와 발타라존자를 친견하기 위한 길216~7시간관음사제주특별자치도 제주시 산록북로 660존자암제주특별자치도 서귀포시 하원동 산 1-1관음사 → 천왕사 → 어리목 → 윗세오름 → 존자암064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 정진의 길수려한 경관을 따라 산림휴양과 생태체험. 그리고 일제 강점기와 4·3의 아픈 역사를 돌아보며 옛 사람들의 삶을 돌아보고 나는 누구인가 하는 나의 참모습을 찾아나서는 길18.65~6시간존자암제주특별자치도 서귀포시 하원동 산 1-1선덕사제주특별자치도 서귀포시 상효동 1156-6존자암 → 법정사 → 남국선원 → 선덕사064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 지계의 길한라산을 향해 걷는 성지순례길은 옛 선인들이 한라산을 올랐던 등산로이면서 단순히 땅위를 걷는 길이 아니라 선인들의 풍류와 그들이 추구했던 삶이 배어 있는 길14.24~5시간관음정사제주특별자치도 제주시 서연길 10관음사제주특별자치도 제주시 산록북로 660관음정사 → 오라선원 → 보문사 → 월정사 → 구암굴사 → 관음사064-740-6000제주관광정보센터제주불교성지 순례길 절로가는길 - 선정의 길어리석음에서 벗어난 지혜의 길39.614~15시간선덕사제주특별자치도 서귀포시 상효동 1156-6광명사제주특별자치도 서귀포시 중문상로17번길 51선덕사 → 정방사 → 봉림사 → 법화사 → 약천사 → 광명사064-740-6000제주관광정보센터천주교 순례길 - 김기량길제주에 처음으로 믿음의 씨앗을 뿌린 김기량 펠릭스 베드로의 순례자길9.33~4시간조천성당제주특별자치도 제주시 조천읍 조천2길 19순교현양비제주특별자치도 제주시 조천읍 함덕리 940-2조천성당 → 연북정 → 신흥포구 → 서우봉 → 순교현양비064-740-6000제주관광정보센터천주교 순례길 - 김대건길순례길을 걷는 자는 이곳 순례길을 걷는것 자체가 예배이며 또한 고산성당과 용수성지. 신창성당 에배에 함께 할 수 있다.12.63~4시간고산성당제주특별자치도 제주시 한경면 칠전로 1신창성당제주특별자치도 제주시 한경면 조수2길 10고산성당 → 수월봉 → 자구내포구 → 용수포구 → 신창성당064-740-6000제주관광정보센터천주교 순례길 - 신축화해길제주 근현대사의 아픔인 4·3 그리고 신축교안의 역사적인 상처를 돌아보다12.63~4시간황사평성지제주특별자치도 제주시 기와5길 117-22중앙성당제주특별자치도 제주시 관덕로8길 14황사평성지 → 화북성당 → 별도봉 → 관덕정 → 중앙성당064-740-6000제주관광정보센터천주교 순례길 - 하논성당길시작과 끝이 연결되 있음을 깨닫게 해주는 성찰의 길10.63~4시간서귀포성당제주특별자치도 서귀포시 태평로 398이중섭거리제주특별자치도 서귀포시 서귀동 512서귀포성당 → 하논생태길 → 솜반내 → 지장샘 → 이중섭거리064-740-6000제주관광정보센터추사 유배길 - 1코스 집념의 길추사 김정희의 삶 절망속에서도 부단한 노력으로 학문을 연구하고 닦은 발자취 학자적인 면모를 확인할 수 있는 집념의 길을 되돌아본다.83~4시간제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1추사관 → 정난주 마리아 묘 → 세미물 → 대정향교 → 추사관064-740-6000제주관광정보센터추사 유배길 - 2코스 인연의 길추사의 편지. 차 등을 통해 추사의 인연을 떠올리는 길83~4시간제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1오설록제주특별자치도 서귀포시 안덕면 신화역사로 15추사관 → 제주옹기박물관 → 곶자왈 → 오설록녹차밭064-740-6000제주관광정보센터추사 유배길 - 3코스 사색의 길추사가 걸었던 사색의 길을 찾아 제주의 숨은 풍경을 느껴볼 수 있다.104~5시간대정향교제주특별자치도 서귀포시 안덕면 향교로 165-17안덕계곡제주특별자치도 서귀포시 안덕면 일주서로 1524대정향교 → 완당인보→ 산방산→ 안덕계곡064-740-6000제주관광정보센터한라산둘레길 돌오름길해발 600~800m의 국유림 일대를 둘러싸고 있는 81km의 한라산 환상숲길5.62시간거린사슴오름제주특별자치도 서귀포시 1100로 791돌오름제주특별자치도 서귀포시 안덕면 한창로 775거린사슴입구 → 용바위 → 표고재배삼거리 → 돌오름064-738-4280한국등산트레킹지원센터한라산둘레길 동백길해발 600~800m의 국유림 일대를 둘러싸고 있는 82km의 한라산 환상숲길13.55시간무오법정사제주특별자치도 서귀포시 1100로 740-168돈내코탕방로제주특별자치도 서귀포시 상효동 1893무오법정사 → 시오름 → 돈내코064-738-4280한국등산트레킹지원센터한라산둘레길 사려니숲길해발 600~800m의 국유림 일대를 둘러싸고 있는 84km의 한라산 환상숲길164시간물찻오름입구제주특별자치도 제주시 조천읍 교래리 산137-1붉은오름입구제주특별자치도 서귀포시 표선면 남조로 1487-73물찾오름 → 붉은오름064-738-4280한국등산트레킹지원센터한라산둘레길 수악길해발 600~800m의 국유림 일대를 둘러싸고 있는 83km의 한라산 환상숲길16.74시간돈내코탐방로제주특별자치도 서귀포시 상효동 1893사려니오름제주특별자치도 서귀포시 남원읍 516로 1662-300돈내코 → 분화구 → 수악안내소 → 이승악064-738-4280한국등산트레킹지원센터한라산둘레길 천아숲길해발 600~800m의 국유림 일대를 둘러싸고 있는 80km의 한라산 환상숲길10.92~3시간천아수원지제주특별자치도 제주시 애월읍 산록서로 678-207돌오름제주특별자치도 서귀포시 안덕면 한창로 775돌오름 → 표고재배장 → 노로오름 → 임도삼거리 → 천아수원지064-738-4280한국등산트레킹지원센터 즐거운 대한민국의 길(둘레길) 여행이 되시길 바랍니다.좋은정보로 여러분에게 많은 도움이 되었으면 좋겠습니다.※ 자료출처:공공데이터포털(이용허락범위제한없음)※ 사진출처:픽사베이(상업적, 비상업적 이용가능)※ 본 저작물은 '공공데이터포털 정책'에 따라 '공공데이터법', '저작권법'을 준수하여 작성하였습니다. ",
		"description": "우리나라에는 각 지역마다 지역의 특색이 있는 길(둘레길)이 있습니다. 제주 올레길 각 지역의... 전국의 길(둘레길) 현황은 길명, 길소개, 총길이(km), 총 소요시간, 시작점명, 시작지점주소, 종료지점명... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주도순례길, 여유롭게 걸어보는 김대건신부 순례길",
		"postdate": "20170814",
		"link": "https://blog.naver.com/sk917964?Redirect=Log&logNo=221073832275",
		"contents": "",
		"description": "오늘은 천주교를 사랑하는 분들을 위해 제주도순례길 중에서 김대건 길을 소개해드릴게요. ^^ 제주도순례길 : 김대건길, 하논성당길, 김기량길, 정난주길, 신축화해길, 이시돌길이 있답니다. 일만년의 시작... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "키워드로 본 2012년 한국 천주교회",
		"postdate": "20121128",
		"link": "https://blog.daum.net/enpa807/12116339",
		"contents": "",
		"description": "아름다운 순례길 : 천호성지-여산-나바위-초남이성지 경유(240㎞) ▶제주교구: 김대건길, 정난주길, 김기량길, 신축화해길, 하논성당길, 이시돌길 등 총 6코스 68km/ 성지 경유 올레길: 2코스(성산포 매괴동산)... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 서부 성지순례- 새미은총의 동산/성이시돌센터... ",
		"postdate": "20140816",
		"link": "https://blog.naver.com/jhee4?Redirect=Log&logNo=220093382758",
		"contents": "",
		"description": "제주도에는 &quot;천주교 제주교구 순례길&quot;이 있다는 것을 알게되었다. http://www.peacejeju.com 1. 빛의 길... 고통의 길 신축화해길 5. 환희의 길 하논성당길 6. 은총의 길 이시돌길 다 가고싶었으나 한코스를 걷는것이 3... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주도 성지 순례 - 천주교 순교 성인들의 발자취를 찾아서",
		"postdate": "20190123",
		"link": "https://blog.naver.com/gomigo71?Redirect=Log&logNo=221448689397",
		"contents": "성서백 주간 팀들과 제주도로 성지순례를 떠난 딜로!한 겨울 2박 3일간의 여정을 떠났어요~ 날짜 맞추기가 넘나 어려운 가운데겨우 비행기 리조트 렌터카 추자도 배편 예약까지 완료!  새벽에 자차를 가지고 공항까지 운전해주실 분이 감기에 걸려 곤히 잠드신 바람에OMG!!우여곡절 끝에저렴이 비행기를 타고 슈~~~웅!!   제주공항에 도착!렌터카 인수! 아침을 핫하다는만복김밥으로 해결~음...... 이  거  슨!전복 내장에 밥을 비벼계란말이 같은 것을 가운데 넣어 네모나게 모양낸 것!것보다 무말랭이가 들어간 우동이 시원하고 개운해서 입맛 당겼어요^^이제부터 성지순례 G0! GO! GO!  제주도에는 성지순례 길이 총 여섯 곳! 공항을 중심으로 서쪽에  모여 있어요  첫 번째 순교지 이 시 돌길! - 은총의 길오전 12시에 삼위일체 대성당에서 미사!이시돌 센터 전시관도 둘러보고^^ 새미은총의 동산 둘러 보고 예수님의 공생활을 따라 찰칵!성 이시돌 센터 전시관 방문~ 임피제 신부님(성 맥그린치 한국 이름)께서 외방 선교회 사제로 제주에 부임하셨고이시돌 안에 거주하시며 제주 양돈과 목축업 발전에 크게 공헌하셨다죠~ 순례길 중 가장 규모가 크고 조성이 잘 된 것 같았어요^^두 번째 정난주길! - 고통의 길정난주님은 조선 정조 때천재급 인물인 황사영의 부인이죠~박해 때 남편이 처형, 본인은 노비로 ~ 아기였던 아들 황경한은추자도로 버려지며비운의 삶을 맞이했죠~그럼에도 불구하고성실하고 모범되게  신앙을 살다간 여인! 정난주 마리아 묘 참배 후 기도하느님 품에서 가족 모두의 영원한 안식을 빕니다^^ 매서운 겨울바람이었지만잠시 해안 도로에 정차! 꺄오! 이런 바람 이런 물살 첨이야!!월정해 안 도로에서~ 세 번째 김대건 길! - 빛의 길상해에서 사제 서품을 받은 후'라파엘 호'를 타고 귀국하던 중풍랑을 만나 표류한 김대건 신부님은 용수포구에 표착!이곳에서 첫 미사를 봉헌하셨다죠신부님의 유해 중 일부를 보고묵념과 기도를 드렸어요~순교자들이 여러 가지 방법으로 참형을 당한 전시관을 보니 절로 숙연해지고      성 김대건 안드레아 신부제주표착 기념 성당   어느새 어둑해졌지만 아자아자!  네 번째신축화해길! - 화해의 길주변이 어두웠기 때문인지 신축교안의 희생자들이 합장된황사평성지는 더욱 처연해보이고ㅠㅠ박해시대를 살면서도죽음도 두려워하지 않고신앙을 지켜낸 선조들!오직 주님밖에 몰랐던 굳건한 믿음으로~신앙을 전해주신 덕분에지금의 저희들은 주님의 사랑을 알게 되고 주님과 함께~~주님의 사랑 안에서 살아갈 수 있게 된 것이죠~ 한국의 모든 성인 성녀들과 이름 모를 순교자들이 천상 잔치에서 기쁨에 넘치시기를간절하게 기도드립니다.빡빡한 일정이었지만성지순례는 전혀 피곤하지 않았고...은총 가득한  하루를 선물해주신 주님께 감사^^여행을 떠날 수 있게 배려해준가족들에게도 쏘 머치 땡큐!!  제주 동문시장 횟집에서 우리들의 이야기와 모둠 회와 함께~   둘째 날 ~!아침은 고사리 해장국과 함께!고사리를 곱게 갈아 돼지고기 살코기 찢은 것과 걸쭉하게 끓여낸 해장국!대박 강추!!제주도 아님 어디서 맛 볼까욧!!   다섯 번째김기량길! - 영광의 길'제주 최초의 신자' '제주 최초의 순교자'김기량 펠릭스베드로!그의 신앙과 순교정신을 현양하고 시복시성을 위해 기도드린 결과~ 2014년 복자품에 오르셨어요^^  마지막 여섯 번째 하논성당길!- 환희의 길은 일정상 패스!주교좌 중앙성당과 순교자들이 희생된 관목정 방문!  늦은 점심으로 먹은 유명한 자매 고기국수!뽀얀 국물에특별한 중면과 도톰한 돼지고기 고명!!맛있오~ 맛있오~  저녁이 돼서리조트 근처 한림 성당에서7시 30분 미사를 봉헌~아주 우연한 방문이었는데건축상까지 수상할 만큼아름다운 성당이었어요^^\"신부님! 성당이 너무 예뻐요!!\"\"그렇긴 한데 빚이 많아요\"\"사진 같이 찍어 주세요\"\"저는 사진 안 찍습니다\"쌩~~~~ 바람과 함께사제관으로 들어가신 고품격(?) 신부님!so cool!! ㅎㅎㅎ  늦은 저녁을 위해 흑돼지 집으로 GO!들어올 때 나갈 때 얼굴이 바뀐 (?) 주인!손님 차가 채  떠나지 않았는데 굳이 보란 듯이 문밖에서외국인 알바생을 호통치는 주인장!첨으로 영 찝찝한 식사였죠!!!맛집으로 나온 것도 다 광고 빨!!   리조트에 모인 우리~모두 씻고 생얼로 모여모여!!일정 점검과 맘속 얘기를 꺼내며서운함도 풀고....오늘도 여정에 함께 해주신 주님께 감사드리며~모두 굿밤요!!^^  마지막 날!셋은 브런치 먹고 에코랜드로!둘은 황경한 묘가 있는 추자도로!이번 여정에서 첨으로 나뉘어 여객터미널에서 만나기로 했죠!아무리 추자도가 좋다고 해도 뱃멀미가 끔찍이 싫었던 셋은어젯밤 미사 봉헌했던  한림성당에 잠시 들러~건축헌금을 봉헌하며 아름다운 마무으리~!! 밤에도 멋졌는데~  아침에는 더 이국적으로 보인 한림성당 황홀한 애월해변을 앞에 둔 예~쁜 카페에서브런치를 먹고 찰칵!더럭분교 들렀다 에코랜드에서 숲길을 거닐며 힐링 시간을 가졌어요^^  추자도행 일행도추억이 될 사진들을 보내주셨죠~  제주 동문시장에서 기념선물을 사고~제주 터미널에서추자도 다녀온 두 분을 픽업해저녁식사하러 GO!   렌터카 반납하고 공항으로 GO!토요일밤 마지막 비행기는피로에 쪈 우리를 태우고 뷰우우웅~김포에선 주차해놓은 차가보이지 않아한참을 헤맨 끝에 겨우 찾아 타고드디어 각자의 집으로 그만 뿅!!^^    여행을 통해서로의 다름을 알아갔던 우리들~여행 스타일도 달랐지만배려와 존중을 통해 아름다운 여정을 마쳤어요^^시작부터 마침까지 주님께서 함께 해 주셨고~기도 속에 일치된 우리는무사히 귀가할 수 있었죠^^이제 각자의 삶의 자리에서도 사랑의 삶을 살아가는 것! 그것이우리도 순교에 동참할 수 있는 방법인 거죠~   영광이 성부와 성자와 성령께~처음과 같이 이제 와 항상 영원히 아멘!^^     ",
		"description": "공헌하셨다죠~ 순례길 중 가장 규모가 크고 조성이 잘 된 것 같았어요^^ 두 번째 정난주길! - 고통의 길... 네 번째 신축화해길! - 화해의 길 주변이 어두웠기 때문인지 신축교안의 희생자들이 합장된 황사평성지는... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "순례길",
		"postdate": "20120916",
		"link": "https://blog.naver.com/osach?Redirect=Log&logNo=166658424",
		"contents": "",
		"description": "순례길비 제막 천주교 제주교구 성지순례길 ▲제1코스 김대건길 외에 ▲제2코스 정난주길(7km) ▲제3코스 김기량길(8.7km) ▲제4코스 신축화해길(10.8km) ▲제5코스 하논성당길(10.6km) ▲제6코스... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "[제주][160209][한림항] 천주교 한림성당과 한림매일시장... ",
		"postdate": "20160214",
		"link": "https://blog.naver.com/echo0401?Redirect=Log&logNo=220626557145",
		"contents": "",
		"description": "천주교 순례길은 모두 6개 코스. 김대건길 외에 ▲제2코스 정난주길(7km) ▲제3코스 김기량길(8.7km) ▲제4코스 신축화해길(10.8km) ▲제5코스 하논성당길(10.6km) ▲제6코스 이시돌길(18.2km) 이 있습니다. (출처 및... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "황사평 성지 &amp; 제주도 성지 순례지",
		"postdate": "20130423",
		"link": "https://blog.naver.com/jwmoon72?Redirect=Log&logNo=30166507122",
		"contents": "",
		"description": "&lt; 천주교 성지순례길 &gt; 6개코스 총 연장 67.9km * 1코스 : 김대건길 (빛의 길) 12.6Km @ 한경면... 3km - 조천성당 * 4코스 : 신축화해길 (고통의 길) 10.8Km @ 제주시 황사평성지 - 4.5km... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "전국산책길 하이킹 둘레길코스 소요시간 거리 길이 경로 정보",
		"postdate": "20200704",
		"link": "https://mr-momm.tistory.com/287",
		"contents": "",
		"description": "민주주의 길 4.3km 1시간 서울대 4.19기념탑 399m(6분)→민주열사 추모비 950m(14분)→서울대... 도장포-바람의언덕-동산로-해금강집단시설지구-해금강유람선선착장-사자암-우제봉-해금강입구 천주교순례길... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "[천주교성지순례] 제주도 천주교 성지순례코스 및 맞춤단체여행",
		"postdate": "20180608",
		"link": "https://blog.naver.com/onnuri1989?Redirect=Log&logNo=221294315299",
		"contents": "",
		"description": "성지순례코스 * 김기량길 / 김대건길 / 정난주길 / 신축화해길 / 하논성당길 ★ 제주도 천주교 성지순례길 맞춤단체여행 ★ 저희 온누리여행사는 천주교 성지순례를 원하시는 단체의 맞춤 여행을 진행해 드리고... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 순례길을 걷다",
		"postdate": "20170514",
		"link": "https://blog.daum.net/duaworld/15722060",
		"contents": "",
		"description": "신축화해길(고통의 길, 10.8㎞)-1901년 신축교안 때 희생된 신자들이 묻혀 있는 황사평성지를 떠나... ‘천주교 순례길’ 누리집(http://peacejeju.net)에 모든 것이 상세하게 나와 있다. 공유하기 글 요소 저작자표시... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "2018 전국 피서지 인근 성당 안내(한국 천주교 주교회의)",
		"postdate": "20180721",
		"link": "https://blog.daum.net/kieury/11302733",
		"contents": "",
		"description": "2018 전국 피서지 인근 성당 안내(한국 천주교 주교회의) 댓글 0 국내 나들이/천주교(天主敎) 2018. 7. 21. 가톨릭 , 공소 , 미사 , 본당 , 성당 , 전국 피서지 인근 성당 , 천주교... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "2012년 천주교 주요 행사",
		"postdate": "20111219",
		"link": "https://blog.naver.com/jwa0729?Redirect=Log&logNo=90131557407",
		"contents": "",
		"description": "2012년 천주교 주요 행사 CBCK -2012년 1월 천주교 주요 행사 CBCK -2012년 2월 천주교 주요 행사 CBCK -2012년... 또한 29일(일) “차기진 박사의 해설이 있는 순례길”을 마련하였다. ‘나는 순례자다!’라는 주제로... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "하논성당길 촬영 현장(MBC 테마기행 '길')",
		"postdate": "20130609",
		"link": "https://blog.daum.net/ohyagobo/389",
		"contents": "",
		"description": "이번 촬영하고 있는 테마기행 '길' 프로그램은 &quot;역사의 발자취를 따라서, 제주성지순례길&quot;이라는 제목으로 하논성당길과 신축화해길 그리고 김대건길을 취재하여 소개하고 있으며 제주MBC에서는 6. 27(목) 08... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주도의 길",
		"postdate": "20150723",
		"link": "https://blog.naver.com/soshimhun1?Redirect=Log&logNo=220428442175",
		"contents": "",
		"description": "최초의 천주교 신자이자 순교자이며 복자 4코스 신축화해길(10.8km) 황사평성지. 화북포구. 곤을동.... 6 km 선덕사~광명사 제6코스 '지혜의 길' 자동차순례길, 산방굴사 6. 해안누리 길 해양수산부에서... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 블루 Jeju Blue (4) ㅡ 정난주 마리아",
		"postdate": "20210427",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222324533799",
		"contents": "",
		"description": "성지순례를 하기 좋은 곳이다. 제주도와 천주교 제주교구는 6개의 순례길을 조성했다. 2012년 9월 ’김대건 길 (빛의 길)‘ 2013년 4월 ‘하논성당 길 (환희의 길)’ 2014년 6월 ‘김기량 길 (영광의 길)’ 2015년 10월... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "2012년 9월 천주교 주요 행사",
		"postdate": "20120901",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30146017132",
		"contents": "",
		"description": "☐ 15일 제주 천주교 순례길 개장 제주교구(교구장 강우일 주교)는 제주도, 제주관광공사와 함께 15일... 7㎞) ▲신축화해길: 황사평 성지~화북진성해신사~곤을동 별도천~별도봉~김만덕묘~관덕정~신성여학교... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "기독교·천주교·불교·원불교 한데 모인 곳은?",
		"postdate": "20110303",
		"link": "https://blog.naver.com/yoo21?Redirect=Log&logNo=60125198262",
		"contents": "",
		"description": "한편 천주교 순례길은 고산성당에서 수월봉 해안도로를 따라 신창성당까지 이어지는 김대건길을 비롯해 ▲정난주길 ▲김기량길 ▲신축화해길 ▲하논성당길 ▲이시돌길 등 6개 코스로 총 68㎞에 이른다.... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 서귀포 첫 성당터로 돌아본 초기 천주교 역사",
		"postdate": "20130401",
		"link": "https://blog.naver.com/emmao_info?Redirect=Log&logNo=30164898035",
		"contents": "",
		"description": "작년 9월 개장한 '김대건길'에 이어 천주교 제주교구가 제주도, 제주관광공사와 함께 두 번째로 마련한 순례길이다. 본격적인 순례객 맞이 준비에 한창인 '하논성당길'을 29일 미리 둘러봤다. '환희의 길... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "17/06/22 전국 피서지 인근 성당 안내(출처: 한국천주교... ",
		"postdate": "20170622",
		"link": "https://blog.naver.com/skw7589?Redirect=Log&logNo=221035289282",
		"contents": "",
		"description": "전국 피서지 인근 성당 안내 ※ 일부 본당의 미사 시간이 바뀔 수 있으므로 반드시 전화로 확인하시기 바랍니다. 강 원 도 강촌 유원지, 삼악산, 구곡 폭포, 문배... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주 비트농장에는 레드비트가 [11월27일부터... ",
		"postdate": "20171112",
		"link": "https://blog.naver.com/jd1210?Redirect=Log&logNo=221138360037",
		"contents": "",
		"description": "제주도 순례길은 ㅡ김대건길ㆍ하논성당길ㆍ김기량길 이시돌길ㆍ정난주길ㆍ신축화해길 ㅡ 천주교신자 이웃님들께서 참고하시면 좋을것 같아요 제주비트농장 퇴근길 역시나 오늘도 동네한바퀴 드라이브 하고... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "제주, '성지순례' 메카로 도약한다",
		"postdate": "20120518",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130138540714",
		"contents": "",
		"description": "4번째 주제는 '고통의 길'로 신축교안 희생자의 길인 '신축화해길(10.8㎞)', 5번째 주제는 '환희의 길'인 '하논 성당길(10.6㎞)'로 주변 경관과 어우러진 서귀포 순례길이다. 마지막 주제는 '은총의 길'인 '이시돌 길... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "전국 피서지 인근 성당 안내 | 2018년 7-8월 피정 목록",
		"postdate": "20180726",
		"link": "https://blog.daum.net/kyy15/3238",
		"contents": "",
		"description": "전국 피서지 인근 성당 안내 | 2018년 7-8월 피정 목록 강원도 경기도 경상남도 경상북도 부산도서지방 인천도서지방 전라남도 전라북도 제주도 충청남도 충청북도... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "2014년 전국 피서지 인근 성당안내",
		"postdate": "20140714",
		"link": "https://blog.naver.com/ceylonplus?Redirect=Log&logNo=220060059034",
		"contents": "",
		"description": "※ 일부 본당의 미사 시간이 바뀔 수 있으므로 반드시 전화로 확인하시기 바랍니다. 강 원 도 강촌 유원지, 삼악산, 구곡 폭포, 문배 마을강촌 본당☎ (033)261-1004(일) 7... ",
		"source": "천주교 순례길 - 신축화해길"
	},
	{
		"title": "[제주 신축교안 120주년] 기념 심포지엄 '신축교안, 기억과 화합'",
		"postdate": "20210617",
		"link": "https://blog.daum.net/simjy/12023023",
		"contents": "",
		"description": "[제주 신축교안 120주년] 기념 심포지엄 ‘신축교안, 기억과 화합’ “제주 사회와 천주교회 숙제는... 이어지는 ‘신축화해길’ 순례를 시작했다. 제주 순례길 6개 중 하나인 신축화해길은 제주 근현대사의... ",
		"source": "천주교 순례길 - 신축화해길"
	}
]