[
	{
		"title": "서귀포 가볼만한 곳, 제주도 여행, 제주 4.3 중문면 희생자 위령비",
		"postdate": "20200704",
		"link": "https://blog.naver.com/hiuaa89?Redirect=Log&logNo=222020788341",
		"contents": "2020. 6. 27 (토)제주도 여행  둘째날이다. 호텔에서 아침을 먹고 11시 정도에 호텔을 나섰다. 이번에 찾아간 곳은 서귀포에 위치한 천제연폭포다. #중문, #중문관광단지, #제주중문관광단지, #서귀포중문관광단지, #관광지, #제주도관광지, #서귀포관광지 천제연폭포는 서귀포 중문관광단지 내에 위치해 있다. 오늘의 입장 마감시간은 오후 5시 40분이다. 입장료는 2,500원. 청소년은 1,350원이다, 천제연폭포는 제1폭포, 제2폭포, 제3폭포 이렇게 3개의 폭포가 있으며,  관람 소요시간은 30분 ~ 40분 정도 걸린다고 안내되어 있다. 실제로 사진 찍으면서 천천히 둘러보려면 1시간 정도는 걸리는 것 같다. 동선을 따라 100m 정도 걸어간 후 계단을 내려가면 제1폭포에 이르게 된다. 주상절리 아래의 연못이 너무 아름답다. 푸른 빛의 연못을 바라보면 카메라를 들 수 밖에 없다. #폭포, #제주도폭포, #천제연폭포, #제주도여행천제연폭포, #재주도가볼만한곳천제연폭포 제1폭포는 비가 오지 않을때는 폭포수가 떨어지지 않지만 푸른 빛 연못 그 자체만으로도 충분히 매력적이다. 이정표에도 제1폭포는 \"많은 비가 내릴 때에만 폭포가 됩니다.\"라고 씌어 있다. 제2폭포까지는 270m 정도 걸어가야 한다. 천제연폭포의 세 폭포 중에서 제2폭포가 가장 폭포답다. 시원한 물줄기가 계속 아래로 떨어지고 있다. 폭포를 배경으로 사진 찍기에는 가장 좋은 곳이다. #서귀포천제연폭포, #서귀포가볼만한곳천제연폭포, #서귀포여행천제연폭포 제2폭포에서 제3폭포까지는 500m 정도 걸어야 한다. 가파른 계단도 한참 내려가야 한다. 제2폭포까지 구경했다면 노약자 같은 경우는 굳이 제3폭포까지 가지는 않아도 될 듯 하다. #중문천제연폭포, #중문여행천제연폭포, #중문가볼만한곳천제연폭포 제3폭포는 관람객들의 안전 문제로 폭포 가까이에는 갈 수 없고 약간 떨어진 곳에서 구경할 수 있다. 제1폭포부터 제3폭포까지 구경하려고 계단을 계속 오르락 내리락 했더니 다리가 좀 아프긴 하다. 평소에 운동을 해야 하는데. ㅜ 폭포 구경 잘 하고 나오는 길에는 제주 4.3 중문면 희생자위령비가 위치해 있다. 이 아름다운 곳에도 슬픈 역사는 존재하는 가 보다. 천제연폭포제주특별자치도 서귀포시 중문관광로 192  #국내여행, #제주도, #제주도가볼만한곳, #제주도여행, #서귀포, #서귀포여행, #서귀포가볼만한곳 ",
		"description": "ㅜ 폭포 구경 잘 하고 나오는 길에는 제주 4.3 중문면 희생자위령비가 위치해 있다. 이 아름다운 곳에도 슬픈 역사는 존재하는 가 보다. #국내여행, #제주도, #제주도가볼만한곳, #제주도여행, #서귀포... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "천제루 성천답관개유적비와 제주4.3사건? 중문면 희생자 위령비!",
		"postdate": "20181205",
		"link": "https://blog.naver.com/loveyno7744?Redirect=Log&logNo=221412663265",
		"contents": "",
		"description": "천제연 폭포에서 관람할 곳은 9곳이에요 0. 제주도 4.3사건 중문면 희생자 위령비 1. 제1폭포(연못) 2.... 제3폭포 사진이 여기 있어야 하는데... 죄송해요. 제주 4.3사건 중문면 희생자 위령비 4.3사건 위령비가 이... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주여행_제주4.3 희생자 위령비",
		"postdate": "20080831",
		"link": "https://blog.daum.net/jisoo_mind/6473387",
		"contents": "",
		"description": "가까이 가봤더니 글쎄~~ &quot;제주 4.3 중문면 희생자 위령비&quot;라고 세겨져 있는게 아닌가. 그래서 얼른 딸을 불러서 제주 4.3 사건은 남한단독정부수립반대를 외치던 시위대를 향해 경찰이 발포를 한 것에 대해 제주... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 : 천제연 폭포 - 퍼시픽랜드, 더 크리프.",
		"postdate": "20210713",
		"link": "https://blog.daum.net/scars12/618",
		"contents": "",
		"description": "선임교에서 내려다보는 천제연 제2폭포. 제주 4.3 중문면 희생자 위령비. 제주 4·3 사건으로 억울하게 희생된 중문면 출신 786위(位) 영령들을 신원(伸寃)하는 심정과 제주 4·3 사건의 간략한 경과, 4·3 사건... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "천지연 폭포 말고 천제연 폭포 _ 제주도 폭포여행 _ 맨날 헷갈려... ",
		"postdate": "20210610",
		"link": "https://blog.naver.com/labbor?Redirect=Log&logNo=222392148144",
		"contents": "제주도 폭포여행 _ 천제연 폭포제주도 폭포하면 제일먼저 떠오르는 천제연 폭포 ? 아님 천지연 폭포 ? 이도저도 아니면  정방폭포 ㅋㅋ제주도  폭포 Big 3 폭포 중에서 가장 유명한 곳이 어디일까? 갑자기 궁금해졌다.일단., 네이버 기준으로 보면방문자 리뷰블로그 리뷰모두 1위가 천지연 폭포로 나온다. 이번에 블로그 쓰면서 처음 알았다.ㅎ정방폭포는 바다로 떨어지는 폭포로 유명한데 2위천제연 폭포가 Big 3중에서 3위로 나타났다 천제연 폭포 제2폭포암튼 폭포구경에 나섰다.이번에 제주도 여행에서 만난 폭포는 서귀포시 천제연로에 있는 천제연 폭포 즉, 중문단지에 있는폭포다.천제연 폭포는 제1 폭포 제2 폭포 제3 폭포 이렇게 3곳으로 나뉘어져 있고출입구 매표소는 2곳이라 여행동선에 따라서 알고가면 더 좋은곳이다.2번 매표소로 입장하면 자연스럽게 천제루와 전망대를 먼저 둘러보게 된다. 여미지 식물원 바로 옆에 있는 제2 매표소 입구혹시  자차를 이용할경우 선임교 건너편 제1 매표소를 이용할것 넓직한 주차장이 무료다.ㅎ  천제연 폭포 입장료어른 2,500원어린이 1,350원 _ 50원 단위는 쫌 거시기하다.  다행히 신용카드로 결제가 가능하다 ㅠ,ㅠ   매표소 통과후 폭포 가는길 좌측으로 천제루와 칠선녀전설비가 보이고 가운데 조각상이 오복천 조각상우측으로 선임교 넘어가는길이 보인다.처음온곳이 아닌지라 쓰윽~` 하고 간단하게 스캔하고 지나치지만 천제루는 다시한번 올라가본다.흐리고 살짝 습한날씨라 천제루에 올라서니 시원하게 느껴진다.저멀리 한라산도 보이고 가슴이 탁 트이는것 같다. 칠선녀전설비아름다운 일곱선녀가 있었으니~~ㅋㅋ 이곳이 천제루규모가 상당히 크다. 전망대로서 일품이다.  천제루 위에서 보이는 한라산날씨가 비록 흐리긴 해도 한라산이 또렷이 보인다. 오복천 조각상복을 가져다주는 다섯가지 조각 거북이 용 원앙 돼지 잉어 조각이 되어 있고 다른곳과 달리 동전던지기를 대놓고(?)유도한다.ㅎㅎ 불우이웃돕기 성금으로 쓰인다고``^^!외국인들이 무지 좋아하는 모습을 봤는데 신기했다.서로 돌아가면서 동전던지기를 즐기는 모습이~~ㅎ 천제루 옆에 있는 폭포전망대선임교 건너서 천제연 폭포를 보러가기전 멀리서 제2폭포를 조망할 수 있는 전망대가 나온다.!!이곳을 모르고 지나치는 분들이 많은데 제2폭포를 멋지게 감상할 수 있는곳이라 꼭 한번 둘러보면 좋다.~~ 보기만해도 시원한 폭포 제2폭포 모습이다.갤럭시 노트 10+ 10배줌 이만하면 상당하네``ㅎㅎ왠만한 카메라 줌렌즈로는 어림도 없는거리를 이렇게 잡아당겨서 찍는다.최근에 나온 100배줌 울트라 기능은 물방울까지 보이려나`~ㅎ상업용도로 쓸수는 없겠지만 블로그 포스팅에는 부족하지 않게 보인다.단., 흔들리지 않게 잘 고정하는 요령이 필요하겠다.`` 제2폭포를 조망한 후 본격적으로 폭포 가는길일단 선임교를 건너가야한다.선임교를 건너가는 몇 가족과 일행의 뒷모습을 담아본다. 아치형 다리 선임교는 포토존으로 그만인곳이다.선임교를 건너가는 가족 부부 등 여행자들 뒷모습이 괜히 영화속 한장면 처럼 느껴졌다.ㅋ  선임교 위에서 내려다본 모습현기증이 있을만큼 아찔하다. ! 고소공포증 있는분들은 내려다보기가 어려울만큼~`ㅋ  다리 오른쪽에 방금 다녀온 천제루 지붕이 보이고 그 뒤로 봉긋솟은 둥근건물은 여미지 식물원이다 선임교를 건너면 나타나는 캠핑장 언제 생긴거지?예전에 왔을때는 보지 못했나 아님 못보고 스쳐지나갔나?이름이 중문진실캠핑장글램핑도 가능하고 자가텐트도 가능하단다. 가장 큰 장점은? 당연히 주변이 온통 명승지로 볼거리가 넘쳐난다는점 아닐까? 붉은색 아치형 철교가 인상적인 선임교 다리 옆면을 장식하고 있는것은 일곱선녀의 모습이다. 천제연폭포에 위치한  제주 4.3항쟁 희생자위령비제2폭포 내려가는 입구에 자리잡고 있어서 자연스럽게 발길이 머문다.제주도 전역이 막대한 피해를 본 4.3항쟁은 이곳 중문면에도 예외없어 수많은 희생자를 내었는데중문면 출신만 무려 786 영령들이 모셔져 있다.당시 토벌대의 끔찍한 만행이 몸서리치게 만든다.  #제주4.3#중문면희생자위령비 본격적으로 폭포탐방 ^^대부분 관람객들이 찾아가는곳이 바로 제2폭포이며  천제연폭포하면 보통 이곳 제2폭포를 떠올리게 된다.위치는 선임교 위쪽으로 있다.선임교 아래쪽으로 제3폭포가 있는데..,이번에 동선이 애매하다보니 제3폭포 보는것을 그만 깜빡 ㅠ,ㅠ 천제연 폭포 제2폭포제1폭포의 경우 비가올경우에만 폭포수를 이루기때문에 보통 천제연 폭포를 소개하는 대표적인 폭포가 바로 이곳 제2폭포다. 보기만해도 가슴이 확 트인다.정말 시원하게 쏟아진다. !!똑같은 장면이지만 수십장을 찍어도 질리지 않는다. ㅎㅎ  제2폭포 관람을 마치고 제1폭포 쪽으로``제1폭포는 많은비가 내릴때에만 폭포가 된다고 한다. 실제로 제주도 여행을 많이하고이곳 천제연도 여러차례 다녀갔지만 제1폭포에서 물떨어지는 경우는 한번도 보지 못함.ㅠ,ㅠ조상탓인지 아님 내탓인지~~ㅋㅋ 저곳이 제2폭포 물떨어지는 상단인데 접근금지내려가보면 장관일텐데``ㅎ 천제연 폭포 제1폭포물색깔 그리고 주상절리가 절경이다. 물이 비친 반영이 예술이라~`한번도 본적은 없지만..,만약 비가 많이 와서 폭포수를 이룬다면 그야말로 장관일듯하다. 폭포관람을 마치고 나오는길아뿔사 제3폭포를 보지못하고 나왔으니 여기서 살짝 갈등한다.되돌아갈까?..,더운데`~;;..,나중에 또 오지 뭐~~ ^.........,^;; 천제연 폭포  매표소 모습이곳이 정문이다. 뒤에 무지하게 큰 주차장도 있으니 참고~~  제주도 여행 천제연 폭포 추천의 변제주도에는 폭포가 여럿있구요 그중에 규모도 크고 가장 볼만한 곳이 천제연 폭포 천지연 폭포 정방 폭포 정도 됩니다.폭우속에서 본 엉또폭포가 엄청 인상적이긴 하지만 평상시 관람하기에는 위에 언급한  3곳 폭포가 아마 으뜸이 아닌가 합니다.이번에 여행한곳은 이름이 비슷한  천지연 폭포 말고 천제연 폭포였는데 천제연 폭포만의 특징이 있는곳입니다.폭포전망대가 따로 있어서 폭포를 멀리서 볼 수도 있고폭포 바로 앞까지 다가갈 수 있어 가까이서 보기도하고또.., 선임교와 천제루처럼 폭포 주변이 공원처럼 꾸며져 있다보니 폭포관람외에도 보고 즐길것이 가장 많습니다.제주도 여행을 하는분이라면 폭포 여행은 반드시 일정표에 넣어두세요``다가오는 한여름 더울수록 폭포여행은 더욱 진가를 발휘할 것 같습니다.ㅎㅎ 다가오는 주말 폭포 여행 어때요?~~2021년 5월  천지연 폭포 말고 천제연 폭포 가는길 _ 맨날 헷갈려``ㅋㅋ #소금꽃 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 2021년 5월#소금꽃 ",
		"description": "천제연폭포에 위치한 제주 4.3항쟁 희생자위령비 제2폭포 내려가는 입구에 자리잡고 있어서 자연스럽게 발길이 머문다. 제주도 전역이 막대한 피해를 본 4.3항쟁은 이곳 중문면에도 예외없어 수많은 희생자를... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "[서귀포 중문] 선녀들이 내려와 목욕했던 천제연 폭포 다녀오다.",
		"postdate": "20211030",
		"link": "https://blog.naver.com/ok3kch?Redirect=Log&logNo=222553050489",
		"contents": "새별오름 억새는 제대로 즐감했지만 바로 옆 새빌 카페 핑크 뮬리 보아야 되는데 구경 못하고 천제연 폭포 도착했다.천제연 폭포는 중문 관광단지 내 있으며 상, 중, 하 3단으로 이루어진 폭포다.제1폭포는 높이 22m 절벽에서 떨어져 깊이 21m의 짙푸른 천제연을 이루고있으나 건폭이라 비가 내려야 폭포 다운 모습을 볼 수 있다.일단 무료 주차장 주차하고 매표소 입장권 발권해 폭포 들어가 자세히 보기로 하시지요.제가 요즘 하는 일 없이 포스팅 쓰는 시간 내기 어려워 제주도 여행 다녀온 많은 사진을 언제까지 쓸지 난감하지만 천천히 쓰러고 생각합니다.*천제연 다녀온 날: 2021년 10월 21일 목요일*인원: 알터 부부, 딸 둘과 손녀 가족여행(5명)-천제연 폭포-주소: 제주특별자치도 서귀포시 천제연로 132 중문 관광단지 내(지번 중문동 2232)전화: 064- 760- 6331평일 09:00 - 18:00 일몰시간에 따라 변경주말: 09:00 - 18:00 천제연 폭포 주차장 무료평일이라 그런지 주차장 여유 있어 마음대로 좋은 자리 골라 댈 수 있다.우린 나무 그늘 있는 곳에 주차했다.    입장료와 폭포 관람 시 유의사항 천제연 폭포 매표소-입장료-*일반: 2,500(단체 2,050) *어린이, 청소년, 군경: 1,350(단체 850)*무료: 6세 이하, 65세 이상, 제주도민, 유공자 등천제연 폭포 입장 시 전화번호 노트에 적던가 제주도 홈에 가입하여 로그인 후 QR 인증해야 여행하는데 불편하지 않는다고 홍보하는데 참 한심한 일 아닐 수 없다.무료 전화 인증이나 방문객 각자 QR코드를 터치하는 방식이 아니라 제주도 홈 가입하라고 대놓고 안내 홍보하는 작태가 성질나게 한다.제주도는 홈페이지 가입 안내하지 마시고 여행객 편의 생각하는 행정을 하심이 어떨까요그것 아니라도 머리 아픈 일들 많은데 왜 이러십니까? 천제연폭포와 선임교 코스 지도 계단 내려서며 제1폭포 바라보니 폭포가 아니라 연못처럼 생겼다.앞에서 이야기했듯 건폭이라 비 내려야 폭포 구실을 하는데 푸른빛 띤 소는 생각보다 깊은가 보다. 옥빛의 짙푸른 천제연 맑은 물과 원형의 주상절리 조화로운 모습 상당히 인상적이다.옥황상제의 선녀들이 밤이면 이곳에 내려와 목욕을 하였던 곳이라 천제연이란 이름이 붙여졌다는데 선녀들은 무섭지도 않았나 보다...ㅋㅋ 폭포 물 떨어지지 않으나 주상절리 단애와 그 아래 점토층 사이에서 생각보다 많은 양의 물 흘러나오고 있다.여기 소의 물이 2폭, 3폭으로 흘려 내려가 나중 제주 바다로 흘려가겠지요. 연인들 인생 샷 찍으려 이리저리 자리 옮기며 찍고 있어어쩔 수 없이 여성분 뒷모습 잡혀 모자이크 처리합니다. 4살짜리 손녀 그냥 가면 서운할 것 같아 천제연 배경으로 서보라니까불며 여러 가지 제스처 취하며 시진 찍는다...ㅋㅋ 지진이라도 났는지 폭포 전체 흔들리는 모습을 연출하는 손녀!!  이게 무슨 일이야... 제1폭포에서 올라와 약 270m 이동해야 제2폭포 만날 수 있는데요. 손녀 힘들다며 한 발짝도 움직이지 않고 할머니 한데 업어야 된다네요.어릴 땐 가볍게 안거나 업었지만 이젠 많이 자라 할머니 힘들어한다.그래도 잠자고 싶을 때나 가끔 눈치 보며 한 번씩 할매 등짝이 편하고 좋다 하니 어쩔 수 없이 업고 있지만 앞으로 어찌할지 그것이 문제로다...ㅎㅎ 제1폭에서 내려오는 물의 양이 상당히 많아 우렁찬 소리 내며 힘차게 제2폭으로 흘려간다. 편한 화산석 보도블록 테크길 지나 우측 내려서면... 웅장한 폭포수 소리와 함께 무지개 피어오르는 제2폭포 만나게 된다. 거친 화산석과 나무 사이로 힘차게 쏟아지는 폭포수 물보라는 영롱한 무지개를 만들어 찾는 이들에게 특별한 행운을 선사한다. 예로부터 백중, 처서 날에 차가운 물을 맞으면 모든 병을 치료할 수 있다 하여 많은 사람들이 몰렸답니다.무지개는 여전히 오랫동안 자리하고 있어 어린 손녀 너무 좋아합니다. 현폭사후(懸瀑射帿)천제연 폭포에서 활 쏘는 광경을 그린 그림으로 폭포의 반대편에 과녁을 설치하여 화살을 쏘고 있는 모습이다.제2폭포는 제1폭포와 다르게 계곡에 테크 설치되어 있어 편하게 볼 수 있다. 제2폭포 구경하느라 많이 지체됐으니 이제 이동합니다. 엄마와 할머니 손잡고 한 계단, 한 계단 걷고 있는 손녀... 언제나 갈 거냐?? 중문면 4.3 희생자 위령비(中文面四三犧牲者慰靈碑)제2폭포에서 위로 올라와 선임교 방향 이동하다 보면 한편에 중문면 4.3 희생자 위령비가 세워져 있다.제주 4.3사건 당시 중문면 여러 마을에서 786명이 희생당했었다.이에 4.3유족회 서귀포 지회는 당시 희생이 많았던 천제연폭포 인근에 2008년 3월 26일 위령비를 세웠다고 쓰여 있어 손 모아 합장합니다. 4.3 희생자 위령비와 선임교, 제3폭포 이정목 숲 사이로 선임교 바라보고 제3폭포는 멀리 있어 가족들 포기하고 선임교로 이동한다.선임교는 아치형으로 칠선녀 다리로 불리며 국내 최초 고유의 오작교 형태로 건설되었고양쪽에 각각 다른 악기를 든 선녀들이 구름을 타고 하늘로 올라가는 일곱 선녀상을 새겨져 있다. 선임교는 연인들 멋진 사진 찍는 장소로 유명한 곳이며길이는 128m, 폭 4m로 약 230톤 무게를 견딜 수 있다.야간 관광을 위해 34개의 석등을 설치되어 화려한 불빛을 자랑한다.  날씨 점점 맑아져 드디어 한라산 정상부 제대로 볼 수 있다.선임교 중간쯤 사진사님께서 한라산 배경으로 기념사진 찍어 준다는데돈은 얼마 받는지 모르지만 마스크 쓰고 찍는 거라 망설이다 포기했다. 선임교에서 바라본 바다 쪽은 중문 색달해수욕장 방향 제주 올레길 8코스가 지나는 곳이다.아래 천제연 협곡으로 중문천이라 불리며 계곡에는 천연기념물 난대림이 있어 출입 금지구역 한라산 바라보고 이제 천제루 방향으로 이동한다. 선임교 중간에서 열심히 포즈 취하며 좋은 사진 찍으려 노력하는 연인들... 천제루와 여미지 식물원 오복천(五福泉)거북, 돼지, 용, 원앙, 잉어가 석물 조각되어 주둥이에서 물이 나오는 분수다.가운데 복주머니 있어 동전을 던지며 복을 빌라는 안내글 쓰여 있어 왠지 그냥 그렇다고요? 천제연폭포 칠선녀 전설과 폭포 안내문 밑에서 바라본 천제루 천제루(天帝樓)천제루는 선임교 주변 즉 천제연 협곡 중문천 전망대로 2층 누각입니다. 천제루 천정 대들보에는 옥황상제와 칠선녀들이 춤추고 놀고 있는 그림이 그려져있다. 천제루에서 바라본 제주바다 천제루 누각에서 한라산 당겨보니 먹구름 몰려들고 있다. 여미지 식물원 방향 바라보고 누각에서 내려가 전망대로~ 전망대에서 바라본 제2폭포의 시원한 물줄기 제1폭포 바라보니 폭포인지 계곡인지 구분 안 된다.제3폭포를 혼자 다녀오려 했으나 가족 단체라 아이들 의견 존중해 천제연 폭포는 여기에서 마무리합니다. -중문마을 10경-1경: 천제연3폭(천제연 3단 폭포),  2경: 지미성천(맑은 물이 흐르는배릿내)3경: 일영성봉(배릿내 오름에서 해맞이),  4경: 월견지산(지개동산 팽나무 풍광과 달맞이)5경: 남포어범(남쪽 여름 바다를 수놓는 고기잡이배들),  6경: 북관설산(북쪽으로 보이는 눈 덮인 한라산)7경:격벽비조(붉은 덕기정으로 날아다니는 새떼들),  8경:백사금릉(중문해수욕장(진모살)과 모래언덕 풍경9경:중문절리(지삿개, 덕바위, 거북바위 등 기암들),  10경: 문필녹봉(녹음을 품은 붓끝 모양의 녹하지악)이상 천제연 폭포와 선임교, 천제루 등 구경한 포스팅 마치며 날씨 좋아 선임교에서 한라산 정상 제대로 볼 수 있어 즐거움이 배가되었습니다.언제나 행복하게 머물다 가십시오.  감사합니다! 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소선임교제주특별자치도 서귀포시 색달로189번길 27천제연폭포주차장매표소제주특별자치도 서귀포시 천제연로 132  ",
		"description": "3 희생자 위령비가 세워져 있다. 제주 4.3사건 당시 중문면 여러 마을에서 786명이 희생당했었다. 이에 4.3유족회 서귀포 지회는 당시 희생이 많았던 천제연폭포 인근에 2008년 3월 26일 위령비를 세웠다고 쓰여... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주관광지 옥황상제의 연못 제주3대폭포 &quot;천제연... ",
		"postdate": "20210815",
		"link": "https://blog.naver.com/seyoung30303?Redirect=Log&logNo=222471466460",
		"contents": "제주3대폭포 천제연폭포옥황상제의 연못 하늘의 천제가 관장하여 하늘의 선녀가 노닐만큼 물이 맑고 경치가 빼어난 곳으로계곡과 폭포 주변 절벽 곳곳에 작은 동굴이 있고 거기서 용천수가 새어 나온다.옥황상제를 모시는 칠선녀가 별빛 속삭이는 한밤중이면 영롱한 자줏빛 구름다리를 타고 옥피리 불며 내려와 맑은물에 미역감고 노닐다 올라간다하여 천제연(天帝淵)그리하여 하느님의 못이라고 부르게 되었다는 유래가 있다. 천제연폭포출처)네이버 지식백과중문 관광단지 부근, 천제교(天帝橋) 아래쪽에 상 ·중 ·하 3단 폭포로 이어져 있다. 천제연 제1폭포는 길이 22 m, 수심 21 m의 소를 이루며, 이 물이 흘러내려 다시 제2 ·제3의 폭포를 만든다. 폭포의 양안 일대에는 난대림지대가 형성되어 있어, 한국에서는 희귀식물인 송엽란(松葉蘭) ·담팔수(膽八樹) 등이 자생하며, 그 밖에도 여러 가지 상록수와 덩굴식물 ·관목류가 무성하게 어우러져 있다. 이 난대림지대를 보호하기 위하여 천연기념물 제378호로 지정하였고, 특히 이 계곡의 담팔수는 지방기념물 제14호로 지정되어 있다.제1폭포 제2폭포 제3폭포 그리고 선녀다리 선임교 오늘 아이들과 함께 찾은 천제연폭포제주3대폭포 중 천지연폭포, 정방폭포는 이미 다녀온터라 비는 조금 내리지만 주말을 이용해 다녀왔다다행히 이슬비가 잠시 내리다 멈춰 관람 하는데는 어려움이 없었다.넓은 주차장 덕에 걱정없이 주차~  멋진 한옥 화장실 이곳은 매표소~!!!  입장마감시간 17:30분 우리는 제주도민이라 신분증 제시 후 무료입장하고서 정방폭포 입성~  천제연폭포는 제1폭포, 제2폭포, 제3폭포로 이루어져 있다. 이곳 검표소에서 오른쪽은 제1폭포를 제일 먼저 만나게 되고 왼쪽은 선임교와 제3폭포를 제일 먼저 만나게 된다.   우리는 제1폭포부터 관람하기로하고 오른쪽으로 이동했다.   계단을 따라 내려가다보면 우거진 나무숲, 그리고 시원한 물소리가 들린다. 초록초록 나무 숲 사이로 보이는 에메랄드 빛이 믿겨지지 않을만큼 너무 예쁘고 신비롭다.이곳은 제1폭포이곳은 연못 형태로 비가 많이 내려 상류에서 하천수가 내려올 경우를 제외하고는 평상시 폭포를 이루지 않는다고 한다. 이슬비가 내려 에메랄드빛 연못위에 떨어지는 빗방울  계단을 올라와 천제연 제2폭포로 출발  제1폭포에서 아름답고 신비로운 길을 따라 7분정도 걸어오니 다시 만나 계단계단돌에 홈들이 있어 비가 왔음에도 전혀 미끄럽지 않았다. 시원한 물소리를 내며 떨어지는 천제연 제2폭포  제2폭포 관람을 마치고 올라온 길 둥이들은 많은 계단에 지쳤는지 쉬었다 걷기를 반복하지만 너무도 씩씩하게 잘 걷는다.제2폭포 관람을 마치고 올라오니 입구 검표소 왼쪽 광장이 나왔다.천제연 광장 중앙에는 제주의 슬픈 역사 제주4.3 사건과 관련 제주 4.3 중문면 희생자위령비가 세워져 있었다.  2008년 3월 26일 제주 4.3 중문면 희생자위령비가 세워졌다고 한다.   제주 4.3사건과 관련한 내용들은 총 4개국어로 설명되어 있다.광장 옆 선녀다리 선임교가 있다.이곳은 선임교 포토존이다.선녀다리 보이는 사진은 99.9% 이곳이다 선임교 위에서 찍은 다리 밑 전경고소공포증이 있어 다리 부들부들 ㅠ 겨우 찍었다 ㅎㅎ 왼쪽으로 보이는 바다날씨가 흐려 바다가 잘 보이지 않는다. 오른쪽으로 보이는 한라산 다리를 지나 만나게 되는 이 곳난 이곳을 참 좋아한다천제연 선임교 오복상예전 이곳에서 동전 던지고서 소원이 이루어졌던 기억이 있어 내겐 참 좋은 추억의 장소다~오늘도 소원성취를 위해 아이들과 동전 가득 챙겨갔다 동전 20개는 넘게 던졌다~!!! 다시 선임교를 지나 이제 마지막 제3폭포  예쁜 산책길을 따라 다시 7분정도 걸었을때도착한 곳길을 따라 많이 걷다보니 조금 지치긴했지만 눈 앞에 펼쳐진 아름다운 자연경관 앞에 지침도 잊은채 물소리를 따라간다. 시원한 바람까지 더해졌다. 옥황상제의 연못이라 불리는 제주3대폭포 천제연둥ㅇㅣ들에겐 오늘 이곳이 제주3대폭포 투어 마지막 일정~!!옥 빛 신비한 연못 그리고 아름다운 자연경관에 반해 자주 오고 싶은 곳이다  천제연 폭포 관람을 마치고 차로 이동하는 길에 보이는제주 관광특산품ㄷ미니 돌하르방들~ 너무 귀엽다. 관람의 마지막은 군것질눈에 띈 불에 굽워먹는 마시멜로 아이스크림~!!! 둥이들 한번씩 떠 먹더니 엄청 맛있다고 한다 ㅎㅎ 오늘도 아름답고 신비로운 자연속에서 행복한 하루를 보내며~♡ 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 #천제연 #천제연폭포 #선녀다리 #칠선녀다리#선임교 #칠선녀축제 #제주3대폭포 #제주관광지 #서귀포관광지 #제주명소 #천제연유래 #천제연오복상 #제주4.3중문면희생자위령비 ",
		"description": "자연속에서 행복한 하루를 보내며~♡ #천제연 #천제연폭포 #선녀다리 #칠선녀다리 #선임교 #칠선녀축제 #제주3대폭포 #제주관광지 #서귀포관광지 #제주명소 #천제연유래 #천제연오복상 #제주4.3중문면희생자위령비",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "(제주여행) 선녀도 반한 난대림지대, 천제연폭포!",
		"postdate": "20210202",
		"link": "https://blog.naver.com/7607song?Redirect=Log&logNo=222200769839",
		"contents": "천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 【서귀포 산책】 송악산 둘레길☞알뜨르비행장 격납고☞용머리해안·산방산☞천제연폭포☞천지연폭포☞정방폭포☞성산일출봉☞유채꽃밭☞섭지코지  ▣제주도에는 아름다운 3대 폭포가 있는데, 그 중 하나가 '천제연폭포'이다. 물론 서귀포시 강정동의 엉또폭포와 돈네코의 원앙폭포 등도 있는데, 이번에는 천제연·천지연·정방폭포만 방문하기로 한다.    ▣천제연폭포는 3개의 폭포로 구분되는데, 연못형태로 된 제1폭포의 모습이다. 비가 많이 내려 상류에서 하천수가 흘러야 폭포를 이루기 때문에 좀처럼 보기 어렵다.   【정보】 입장료 어른 2,500원/어린이 1,350원, 입장 마감 시간 17:00, 내부에는 화장실 없음(주차장 화장실).  ▣파란 하늘과 기암절벽이 잔잔한 연못에 반영으로 비치는 풍경이 신비스럽고 아름답다. 무섭게 떨어지는 폭포의 물줄기를 생각하며 방문했지만, 너무도 조용하고 잔잔한 분위기에 처음에는 당황스럽다. 그러나 바위에 앉아 잔잔한 물속을 들여다보면서, 혼란한 마음을 잠시 쉬어가는 기분도 괜찮다.     ▣제1폭포가 여성스럽고 감성적인 분위기라면, 제2폭포는 꽤 역동적이고 남성적인 느낌이 있다. 제1폭포에서 300m 정도 떨어져 있는데, 고목 사이로 이어진 산책로를 걷다보면 시원한 물소리를 들을 수 있다.   ▣천제연 난대림지대는 서귀포시 중문동에서 서쪽으로 500m 지점에 있는 계곡을 따라, 남쪽으로 양쪽 바위에 보존되고 있는 상록수림으로 천연기념물 제378호로 지정된 곳이다. 제주도에서도 희귀한 솔잎란은 물론, 자금우·백량금·돈나무와 후추등·마삭줄·남오미자·모람 등의 넝쿨식물이 자생한다.   ▣하늘에는 뭉게구름이 지나고 주변은 초록의 숲을 이루는 풍경이, 겨울이라고 믿어지지 않을 정도로 청량감이 느껴진다. 폭포가 떨어지는 물줄기 사이로 햇빛이 스며들면, 아름다운 무지개도 만난다. 제1폭포와는 다른 다소 거칠고 자연적인 매력이 있다.    ▣전망대에서 바라보면 거리감이 있어, 망원렌즈로 교체하여 조금 더 가까이 다가간다. 쏴아~! 역시 폭포수는 옆에서 물줄기를 맞으며 몸으로 감상하는 것이 가장 실감이 난다.      ▣제2폭포를 지나 선임교 방면으로 가기 전에 '중문면 희생자 위령비' 주변을 둘러본다. 1948년 4월 3일, 남한만의 단독정부 수립에 반대한 남로당 제주도당의 무장봉기와 미 군정의 강압으로 일어난 민중항쟁인 제주4.3사건의 희생자를 추모하는 위령비이다. 주변에는 먼나무가 피를 토하듯 붉은 열매를 맺으며, 소리 없는 절규를 하는 듯하다.      ▣제2매표소 및 천제루 방면으로 가려면 건너는 '선임교(仙臨橋, 길이 128m 높이 78m 너비 4m)'이다. 천제연 설화의 칠선녀를 조각한 다리로 전설상의 오작교 형태이다.    ▣78m의 높이에서 아래를 내려다보면 아찔한 모습에 오금이 저린다. 제1폭포에서 제3폭포를 지나는 계곡이, 구불구불한 뱀처럼 밀림 사이로 지나간다. 그래도 맑은 날씨에 드넓은 숲을 바라보면서 힐링의 시간을 가져본다.     ▣천제루와 오복천(五福泉)·칠선녀전설비(위) 주변도 산책한다. 오복천은 거북(壽)·돼지(富)·용(貴)·원앙(愛)·자식(잉어)의 다섯 가지 복을 주는 곳인데, 원하는 동물상에게 동전을 던져 복주머니에 들어가면 그 복을 받는다고 전해진다.   ▣천제루에서는 멀리 한라산과 선임교의 모습도 조망한다. 대칭적으로 잘 조성한 정원 조경을 살펴보고, 제3폭포 산책로를 돌아보면 전체 관람이 끝난다. 경치가 좋아서 옛날에 선녀들이 내려와 목욕을 했다는 전설을 되새기면서 다음 방문을 기약한다. 그때는 비가 많이 내리는 날을 선택해서, 제1폭포의 또 다른 모습을 카메라에 담고 싶다!   【천제연폭포 안내도】  【제주도 서귀포시 천제연폭포에서】 ",
		"description": "▣제2폭포를 지나 선임교 방면으로 가기 전에 '중문면 희생자 위령비' 주변을 둘러본다. 1948년 4월 3일, 남한만의 단독정부 수립에 반대한 남로당 제주도당의 무장봉기와 미 군정의 강압으로 일어난 민중항쟁인... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 천제연폭포",
		"postdate": "20151219",
		"link": "https://blog.naver.com/thalia?Redirect=Log&logNo=220573176078",
		"contents": "",
		"description": "중문에 있는 천제연 폭포는 이렇게 3개의 폭포에 선임교까지 갖추고 있어 다 둘러보는 데 한 시간 정도... 제주 4.3 중문면 희생자 위령비. 그래, 이건 여기 유명 관광지에 이렇게 있어줘야지. 이 중문면이 제주의... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주-천제연폭포天帝淵瀑布 , 선임교, 제주4.3 위령자비, 천제루",
		"postdate": "20180620",
		"link": "https://blog.daum.net/dldml2xhd/15919682",
		"contents": "",
		"description": "천제연폭포 천제루 天帝樓 여미지식물원 옆 휴게소이다 . 濟州 四 . 三 중문면희생자위령비 中文面犧牲者慰靈碑 제주특별자치도 서귀포시 중문동에 있는중문면 지역 4.3 희생자를 위령하기 위해 세운 비... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주여행 2일차: 정방 천지연 천제연폭포와 제주 올레길 맛보기",
		"postdate": "20211013",
		"link": "https://blog.naver.com/kangllee?Redirect=Log&logNo=222536023479",
		"contents": "오전 8시 20분 조식 부페를 먹으러 신화관 테라스로 내려 갑니다. 중국 5성급 호텔 조식부페 느낌인데요... 마지막은 카페라테로 마무리~ 그라운드(G) 플로어에서 본 신화관. 오전 10시 서귀포 정방폭포로 와... 1 2. 정방폭포. 폭포수가 바다로 떨어지죠.  3. 다시 인근에 있는 천지연폭포로...  요긴 신혼여행때 안온 것 같은데... 1 2. 천지연폭포도 폭포수가 많네요.  3. 느낌이 일본 관광지 같네요. 1 2. 3. 센스 만점.^^ 4. 5. 6. 초상권을 요구해...요렇게 뒷모습만...ㅜㅜ 7. 다시 중문에 있는 천제연폭포로... 요긴 1,2,3폭포가 있죠. 제1폭포. 비가 와야만 폭포 물줄기를 볼 수 있는 곳이죠. 2폭포로 고고~~~ 1. 2.  요기서 내려섰다가... 천제연 2폭포. 요게 메인 폭포입니다. 동영상도 돌려봅니다.^^  다시 올라왔다가 3폭포로 가는데... 내무부장관이 계단 오르내림이 힘들다고... 대표로 혼자 다녀오라네요. 요건 제가 힘들 때 쓰는 수법인데...ㅜㅜㅜ 3폭포. 수량은 많은데... 단차가 낮네요. 그래도 동영상은 돌려봅니다.  요기서 못찍는 셀카로...^^ 다시 주차장 방향으로 올라와... 신혼여행때 가봤던 여미지식물원 방향 선임교로 올라가 봅니다. 여미지식물원. 다리에서 내려다본 계곡. 주차장으로 돌아 가는데... 제주 4.3 중문면희생자위령비가 있네요. 4.3 희생자 위령비에 대한 안내문. 제주에서 당시 인구의 10%인 3만명이나... <놀멍쉬멍> 제가 좋아라하는 컨셉인데... 점심 먹으러 중문 덤장엘 갔는데... 비스듬한 주차장에 주차하고 내리다 옆에 주차되어 있는 BMW를 문콕을 해... 렌트카 회사에 신고하고... 가입해 둔 렌트카 Full Cover 보험으로 처리하느라... 점심으로 먹었던 통갈치구이와 옥돔구이 사진이 없어요.ㅜㅜ 경황 없이 점심을 먹고... 회사 짤리고 실업자 되면... 내무부장관과 제주 한달살이 하면서 걸어보려고 했던 제주올레길 맛보기 하러... 만족도가 비교적 높은 10코스 들머리인 금모래해수욕장 주차장으로 와... 10코스중 일부 코스를 걸어보러 합니다. 올레길 정방향은 파란색 역방향은 오렌지색이니... 파란색만 보면 되겠군요. 철 지난 금모래해수욕장 종합상황실. 해수욕장을 지나... 본격적으로 올레길에 접어듭니다. 뒤돌아본 금모래해수욕장. 산방산 요런 나무계단도 건너가고... 올레길과 지오트레일이 함께 가네요. 억새도 하늘색과 잘 어울리네요. 황우치해안이라는데... 황우치해안의 핫플레이스인 <원앤온리> 현재 시간 오후 2시 15분 정도인데... 줄서서 주문 대기중인 분들이 20여명. 루프탑은 더워... 요렇게 1층 에어컨 빵빵하게 나오는 곳에서... 15분 정도를 대기해... 겨우 커피 한잔 마시고... 출발 전에 다시 한번 산방산을 봐주고... 가야 할 용머리해안. 하늘과 구름이 예술이네요. 용미리해안을 오르다 뒤돌아 본 황우치해안. 1 2. 맨 뒤는 구름에 먹힌 한라산 정상. 용머리해안으로 내려갑니다. 하멜기념비. 용머리해안은 기상악화로 출입금지네요. 산방산. 하멜상선기념관. 파도때문에 용머리해안은 관람불가. 고르바쵸프 부인이 요기까지 왔었네요. 파도가 제법 높아요. 형제섬. 사계해안 형제봉 조망터. 이제 바닷가 모랫길로 들어갑니다. 1. 내무부장관은 오늘 파도소리를 실컷 들어... 충분히 힐링었다고 좋아라 하네요.^^ 2. 3. 4. 송악펜션단지까지 약 8km 걸어... 버스정류장에서 제주올레길 맛보기를 마칩니다. 금모래해수욕장 주차장으로 돌아가기 위해... 10여분 기다려... 관내버스를 타고... 오후 4시 45분 출발지인 금모래해수욕장으로 돌아왔네요. 제주올레길 10코스가 총 15km 정도니... 반절 정도 했네요. 지리산둘레길에 비하면 껌이예요.^^ 걸은 코스가 바닷가 해안을 따라 있어... 멋지던데요... 호텔로 돌아와... 씻고 저녁은 테마파크에 있는 <서유기 마라탕&훠궈>에서... 무한리필 훠궈로 배 뽕야하게 잘 먹었네요.^^  ",
		"description": "다시 중문에 있는 천제연폭포로... 요긴 1,2,3폭포가 있죠. 제1폭포. 비가 와야만 폭포 물줄기를 볼 수... 제주 4.3 중문면희생자위령비가 있네요. 4.3 희생자 위령비에 대한 안내문. 제주에서 당시 인구의 10%인... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "경이로웠던 제주 천제연폭포 중문 볼거리",
		"postdate": "20210430",
		"link": "https://blog.naver.com/zangka1982?Redirect=Log&logNo=222328818469",
		"contents": "제주에 가볼 만한 곳을 소개하는 mr. 찰나의 이야기.오늘은 지난번 서귀포에 볼 일이 있어 넘어갔다가 잠시 산책을 하기 위해 들린 제주 천제연폭포에 대한 얘기를 다뤄보려 한다.중문에 위치한 수많은 관광지 중 한 곳이지만 천혜의 자연환경을 관람할 수 있는 장소라 한 번쯤은 찾아봤으면 한다. 천제연폭포천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 주소 : 제주 서귀포시 천제연로 132 천제연폭포관리소전화 : 064-760-6331운영시간 : 매일 09:00 ~ 18:00 일몰 시간에 따라 변경될 수 있음매표 요금 : 일반 2,500원 이곳은 오전 아홉시부터 오후 여섯시까지 운영을 하고 있지만 일몰 시간에 따라 입장 마감시간이 변경될 수 있다.제주공항을 기점으로 약 45분 정도가 소요되는데 교통 편이 잘 되어 있어서 찾아가기에도 어려움이 없다.코로나 바이러스로 인하여 마스크를 착용하지 않으면 입장이 불가하니 이 점 꼭 숙지하길 바란다. 전용 주차장 또한 굉장히 널찍한 편이라 차를 세우기도 편리하다.한쪽에는 전기차 충전소가 마련돼 있으니 렌터카를 이용하는 관광객분들은 참고했으면 한다. 파킹을 하고 매표소로 향하던 중 왼편에 직접 착즙한 감귤주스와 코코넛 음료를 파는 부스가 보였다.원래였으면 한 통 구매를 해서 산책을 하는 중간중간마다 마셨겠지만 거래처 대표님과 미팅을 할 때 커피를 너무 많이 마셔서 그냥 지나쳐갔다. 입구에는 이곳을 관람할 시 유의해야 되는 사항들이 적힌 푯말이 세워져 있다.길목 대부분은 돌계단으로 되어 있기 때문에 보행 시 주의를 해야 하며 선임교는 경사가 심해서 넘어지면 부상 우려가 있다고 한다. 한쪽에는 문화 관광 해설사의 집이란 공간이 있었다.처음 방문한 관광객들을 위하여 이곳의 역사를 설명해 주는 분들이 계신데 활동 시간과 문의처는 사진상에 나온 정보를 확인하면 된다. 길목 중간에는 제주 천제연폭포의 위치를 알려주는 이정표가 세워져 있다.총 세 코스로 나누어져 있는데 관람시간은 왕복 30분에서 40분 정도가 소요된다고 한다.내부에는 별도로 화장실이 마련돼 있지 않으니 탐방을 하기 전에 미리 주차장 옆에 있는 편의시설을 이용하길 바란다. 한쪽에는 이곳의 안내도가 세워져 있었는데 외국 사람들도 이해하기 쉽도록 영어와 한문이 적혀 있었다.천제교 아래쪽에 3단 폭포로 이어져 있으며 1폭포는 길이 22m와 수심 21m의 소를 이룬다.이 물이 흘러내려 다시 제2 제3 폭포를 만드는 데 양안 일대에는 난대림지가 형성돼 있다. 길을 따라 쭉 내려가다 보니 관광지의 위치를 알리는 이정표가 보였다.1코스는 많은 비가 내릴 때에만 물이 흐른다고 하는데 이 당시에는 날씨가 화창했을 때라 아쉽지만 시원한 물줄기를 볼 수 없었다.  돌계단을 내려가자마자 둥그렇게 형성된 웅덩이가 보였다.겉으로만 봤을 때는 수심이 그렇게나 깊을까라는 생각이 들었는데 기본 21m라고 한다.절벽 동쪽의 암석 동굴 천정에서는 이가 시리도록 차가운 물이 쏟아져 내린다고 하는데예로부터 백중, 처서에 이 물을 맞으면 모든 병이 사라진다고 해서 많은 사람들이 찾았으나 지금은 수영이 금지돼 있다고 전해진다. 아주 오래전에 용암이 흘러 굳은 것이라 벽면 모양새도 정말 독특하다.마치 주상절리를 보는 듯한 느낌도 들었는데 자연의 신비가 그저 경이롭기만 하다. 그렇게 관람을 마치고 다음 코스로 향하던 중 길목이 너무나 아름다워서 카메라로 한 컷 담아봤다.양옆에는 울창한 숲으로 조성돼 있어서 분위기도 상당히 싱그러웠는데 가만히 걷기만 해도 사색에 잠기더라. 제주 천제연폭포의 산책로 한편에는 사람들이 쌓아놓은 돌무더기가 있었다.규모가 크지 않은 조그마한 크기였는데 필자도 주위에 있는 돌을 주은 다음 한쪽에 만들어 봤다. 1 폭포에서 흐르던 물이 이곳까지 내려와서 제2 제3 코스를 형성한다.콸콸 콸콸 소리만 들어도 속이 뻥 뚫리는 듯한 느낌이었는데 아직 여름이 다가오진 않았지만 피서를 온 것 같다. 길을 따라 조금 더 내려가니 폭포를 관람할 수 있는 전망대가 보였다.많은 사람들이 저마다 휴대폰으로 촬영을 하고 있었는데 과연 그 풍경은 어떨지 너무나 기대됐다. 입구에는 이곳에서 꼭 주의해야 할 경고문이 자리를 잡고 있었다.하천이 범람할 시에는 안전상의 위험이 있으니 입장이 안되며, 수심이 깊으므로 연못에 들어가지 말라고 적혀 있다. 배경이 워낙 아름답기 때문에 인생 샷을 건지기도 좋은 장소다.한 커플은 귤 모양의 모자를 쓰고 있었는데 굉장히 알콩달콩 하더라. 탐방객분들이 촬영을 하고 있지 않을 때 좀 더 가까이 가서 폭포 본연의 모습을 담았다.마치 한 폭의 그림을 보는 것처럼 너무나 운치 있었는데 아직까지도 그 여운이 가시질 않는다. 제주 천제연폭포 관람을 마친 뒤 선임교를 보기 위해서 돌길을 따라 다시 위로 올라갔는데 굉장히 널찍한 광장이 나왔다.오르막길의 경사가 조금 있던 편이라 살짝 숨이 벅차서 벤치에 앉아 잠시 휴식을 취하고 주위를 둘러보았다. 공원 내에는 제주 4.3 중문면 희생자 위령비가 마련돼 있었다.이곳의 주차장은 일제시기에 소, 돼지를 도살했던 장소로 1949년 1월 4일 중문면 관내 주민 36명이 집단 학살된 곳이라고 적혀있다.어떤 말로도 표현할 수 없는 비참한 사건이기 때문에 경건한 마음을 가지고 돌아가신 분들에 대한 예우를 올렸다.  맞은편 숲 사이로 선임교가 훤하게 보였다.전설에 따르면 옥황상제를 모시는 칠선녀가 한밤중에 영롱한 자주 빚 구름다리를 타고옥피리를 불며 내려와 맑은 물에 미역을 감고 노닐다 올라간다고 해서 천제연 곧 하느님의 못이라고 부르게 되었다는 유래가 있다. 앞서 설명한 안내문에 나와있던 것처럼 경사가 상당히 높아서 혹시나 넘어지기라도 하면 아찔한 상황이 될 것 같다.본래 고소공포증이 심해서 올라갈지 말지 정말 많은 고민을 했지만 포스팅을 해야겠다는 생각 하나로 굳은 결심을 한 다음 천천히 거닐었다. 비록 다리가 오돌오돌 떨리기는 했지만 막상 중심에 와서 널찍하게 펼쳐진 풍경을 바라보니 가슴이 뻥 뚫렸다.무성하게 우거진 열대우림 뒤로는 푸른 바다가 펼쳐져 있는데 정말 비경이 따로 없다. 반대편의 풍경 또한 상당히 기가 막혔다.마치 영화 속 한 장면을 보는 것처럼 자연 그대로의 모습이 너무나 아름답더라. 아이들과 찾기에도 좋은 명소라 그런지 가족단위 방문객들도 더러 볼 수 있었다.필자와 달리 어머님 손을 잡고 성큼성큼 걸어가는 어린 친구들이 참 대단해 보이기도 했다.아름다운 풍경은 물론 가만히 걷기만 해도 힐링을 할 수 있는 제주 천제연폭포다.요즘은 날씨도 화창해서 여행을 하기도 좋으니 기회가 된다면 꼭 들러보는 것을 추천한다.   ",
		"description": "오늘은 지난번 서귀포에 볼 일이 있어 넘어갔다가 잠시 산책을 하기 위해 들린 제주 천제연폭포에 대한... 공원 내에는 제주 4.3 중문면 희생자 위령비가 마련돼 있었다. 이곳의 주차장은 일제시기에 소, 돼지를... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "&lt;천제연폭포&gt;섬으로 이어지는 전국해안 드라이브 - 제주... ",
		"postdate": "20091129",
		"link": "https://blog.naver.com/hwas3?Redirect=Log&logNo=140094559628",
		"contents": "",
		"description": "천제연 제2폭포... 제2폭포는 아쉽기는 하지만 그래도 물이 떨어지고 있었다. 13:13 제2폭포에서 천제루로 가는 선임교... '제주 4.3 중문면희생자위령비' 제주의 아픔~~~ 다리 양쪽에 선녀가 있는 선임교... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주도 서귀포 3대폭포. 2탄! #천제연폭포 #중문관광단지... ",
		"postdate": "20180522",
		"link": "https://blog.naver.com/stayinjeju?Redirect=Log&logNo=221281200062",
		"contents": "",
		"description": "희생자위령비가 있어요. 천제연폭포는 바로 제주4.3사건의 학살터 중 한 곳이랍니다.. 그래서 중문면... 내 산책하며 힐링하기 좋은 천제연폭포 포스팅은 마칠게요~ 다들 즐거운 제주여행 되시길 바라요!",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 서귀포 천제연폭포, 선임교, 모슬포",
		"postdate": "20170619",
		"link": "https://blog.daum.net/amigohula/6748046",
		"contents": "",
		"description": "제주 4.3 중문면 희생자위령비 제주인들에게 가장 크고 쓰라린 상처를 주었던 사건일 것이다. 중문 캠핑장 천제연폭포 매표소 아래에서는 캠핑도 할 수 있다. 모슬포항 이번 제주 여행에서 가장 맛있는 식사를... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "4.3 읽어주는 남자, 양경만의 제주 4.3 여행코스 3탄",
		"postdate": "20180928",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=221366833235",
		"contents": "",
		"description": "3 읽어주는 남자, 양경만의 제주 4.3 여행코스! 그 세 번째 이야기로 제주의 남쪽에 남아있는 4.3 유적지를 함께 돌아보는 시간을 가져보겠습니다. 중문 천제연폭포 4.3 희생자 위령비 중문관광단지 입구에... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 천제연폭포의 슬픈 역사와 4.3사건 중문 위령비",
		"postdate": "20190307",
		"link": "https://blog.naver.com/jhb916?Redirect=Log&logNo=221482083359",
		"contents": "  안녕하세요.꾸이에요.오늘은 꾸이와 함께 제주 서귀포시 중문 관광단지 천제연폭포를 가볼까 해요. 칠선녀가 내려와 목욕하고 놀다 간다는 전설이 전해져 오는 천제연폭포 천제연폭포는 옥황상제의 못이라는 의미를 담고 있는데 옥황상제를 모시는 칠선녀가 폭포에 와서 목욕을 하고 놀다 간다는 전설이 전해지고 있어요.천제연 제1폭포는 길이 22미터 수심이 21미터나 돼요.제1폭포 아래 물웅덩이에서는 끊임없이 용천수가 흘러나오는 덕분에 3개 층의 폭포를 이루게 된 거예요.비가 많이 내리거나 장마철에는 자연재해의 위험이 있으므로 관광객들을 통제하는 경우가 있는데요.천제연 제1폭포를 보시려면 기상 일보를 확인하시고 비가 내린 뒤에 오셔서 관람하시면 멋진 자연경관을 보실 수 있으세요.비가 내려야만 폭포가 생성되는 제1폭포는 멀리서부터 무시무시한 굉음이 울리는데요.병풍처럼 둘러쳐져 있는 수직절리가 보이지 않을 만큼 어마어마하답니다.  천제연폭포는 상 중 하 총 3개의 폭포로 이루어져 있어요.그중 위에 사진은 제1폭포이고 비가 오는 날에만 폭포 다운 모습을 볼 수가 있고제2 제3폭포는 물줄기가 항상 흐르기 때문에 폭포의 위용을 볼 수가 있어요.그리고 제1폭포의 양쪽은 우거진 상록수와 덩굴식물, 관목류가 무성하게 자라서 희귀식물인 송엽난 담팥수 등이 자생하는 난대림 지역으로 천연기념물 제378호로 지정되어있어요.폭포와 더불어 멋진 또 하나의 장관을 보여주는  20여 그루의 담팥수는 지방기념물 제14호로 지정되어 있고요.     보고 있는 것만으로도 속이 뻥하고 뚫리는 기분이에요 하지만 천제연폭포는 역사 속에서 많은 아픔이 스며든 장소이기도 해요.   천제연 제1폭포는 비가 오거나 비가 온 다음날에만 폭포가 생기므로 제2폭포와 제3폭포를 보실 수밖에 없으시답니다.그리고 옛날에는 제1폭포 동쪽의 동굴에서 쏟아지는 물을 맞으면 모든 병이 사라진다고 해서 많은 제주도민들과 외지인들이찾아왔으나 현재는 출입이 전면 금지되어있어요    위 사진은 옛날부터 선녀 다리라고 도 불리고 선임교라고도 불리는 다리에요입장권을 구입해서 위 선녀 다리를 건녀야만 천제연 폭포를 보실 수 있어요.일몰과 일출에는 선녀 다리에서 베스트 샷을 찍을 수 있는 명소이기도 하니시간에 맞춰서 방문하시면 해가 저무는 일출 자연경관을 사진에 담아낼 수 있는행운을 획득하실 수 있으실 거예요. 중문 천제연폭포의 슬픈 역사와 제주 4.3사건 중문 위령비1948년 11월 5일, 무장대는 면 소재지인 중문면 마을을 습격하여 면사무소·중문 중학원·양곡창고 등을 불태웠다. 그리고 며칠 후인 11월 17일에는 정부가 제주도 전역에 계엄령을 선포하고 중산간 지대를 적성 지역으로 간주하여 초토화작전을 감행했다. 그 후 주민들은 사상 불순 및 예비검속으로 끌려가 학살되거나 행방불명됐다. 서귀포 경찰서는 주민 다수를 연행해 정방폭포 주변 일대를 학살 현장으로 만들었고, 중문 지서는 자운당골·버리왓·대습이우영·신사터·천제연 주변을 학살 현장으로 삼았다. 중문면 여러 마을에서는 786명이 희생당했다.. 이에 4·3유족회 서귀포시 중문 지회는 2008년 3월 26일 위령비를 세웠다. 유족회는 2000년 1월 12일, 4.3진상 규명 운동이 결실을 보아 4.3특별 법이 제정되고, 2003년 10월 31일에는 대통령이 국가 공권력의 남용을 유족들에게 진심으로 사과한 지금, 영령들도 용서·화해·상생의 마음으로 미래를 맞자고 호소하고 있다.<출처: 제주 4.3 희생자 유족회>천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 천제연폭포매표소제주특별자치도 서귀포시 중문동 천제연폭포주차장매표소제주특별자치도 서귀포시 중문동 천제연안내소제주특별자치도 서귀포시 천제연로 132   ",
		"description": "천제연폭포의 슬픈 역사와 제주 4.3사건 중문 위령비 1948년 11월 5일, 무장대는 면 소재지인 중문면... 지금, 영령들도 용서·화해·상생의 마음으로 미래를 맞자고 호소하고 있다. &lt;출처: 제주 4.3 희생자 유족회&gt;",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "천제연",
		"postdate": "20130127",
		"link": "https://blog.naver.com/ssdkim121?Redirect=Log&logNo=120179498126",
		"contents": "",
		"description": "천제연폭포의 낙수를 이용하여 2km에 가까운 길이의 관개 수로를 만들어 논농사를 지었다 했다. 제주... 전망대에서 본 제2폭포. 최근에는 제주 4.3 중문면희생자 위령비도 세워졌다. 비문 내용을 보니 2008년에... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "동홍동 숙소/천지연폭포/천제연폭포/추사 김정희 유배지... ",
		"postdate": "20211121",
		"link": "https://blog.naver.com/bang9163?Redirect=Log&logNo=222574366496",
		"contents": "2021.11.20토  제주환상자전거길 라이딩동홍동 숙소.천지연폭포.천제연폭포.추사 김정희 유배지.모슬포항.송악산 일몰.알뜨르비행장rblr.co  제주특별자치도 서귀포시 남원읍 하례광장로 42-23서귀포하례농원☎️010-4846-1707윤혜숙 대표농협 356-0412-1796-03서귀포하례농원 감귤 10kg/택배비 포함 30,000원서귀포하례농원동홍동 숙소 출발합니다#자전거행어가 이상현장이 있어요기어단수가 점프를 하네손을 볼려고 해도 자전거매장도 귀하네요 #동홍로 #홍중동로 #장수로 #서홍동주민센터 #서귀포시청 #중앙로터리 #서귀포매일올레시장 #읍민관터 서귀진지 서귀진지#서귀진지 서귀진지의 수조통이라고 봐야죠천지연폭포로 이동합니다 #베네치아 같아요 #칠십리교 천지연폭포 저전거파킹 천지연폭포 입구의 매점 검표소 천지연 碑 천지연폭포 천지연폭포 들어가고 나가는 곳은 엄연히 구분되어 있습니다 아이 러브 천지연이라고 굽은 나무에다 리본을 달았너요 천지연폭포 천지연폭포의 내역이 정리되어 있습니다한번쯤 훓어보심도 도움이 될듯요 명승지 천지연폭포 碑입니다 천지연폭포 인생샷 천지연폭포 #천연사후폭포의 반대편에 과녁을 설치하여 화살을 쏘고 있는 모습이다.폭포의 좌우에 줄을 동여 메고 그 줄을 이용해 좌우로 이동하고 있는 추인(芻人:짚이나 풀로 만든 人形)의 모습이 이채롭다.이와 같은 추인은 주로 기병(騎兵)들의 화살을 쏘는 표적(標的)으로 주로 이용되었으나, 여기서는 과녁을 향해 쏜 화살을 상대편에서 추인이 꽂으면,이쪽에서 줄을 당겨 추인에 꽂힌 화살을 건네받는 것이다.천지연폭포의 길이는 50여척,너비는 10여척이라고 부기(附記)되어 있어 정방폭포에 비해 폭포의 길이는 짧으나,너비는 그 배나 된다.폭포의 좌우는 마치 깎인 봉우리가 서로 포옹하는 모습을 하고 있어, 마치 활에 화살을 당긴 형상을 하고 있다.  오른쪽  가지  많은 나무는 몸살을 하겠네요관람객들이 나무를 배경으로 온갖 포즈를 다 취하고 있으니... 걸터 앉아 사진을 찍기도 하구요 #서귀포수력발전소 터 라고 합니다서귀포수력발전소는 천지연 계곡 중앙에 위치해 바다로 흐르는 물을 이용,전력을 생산했었다.1943년 11월 20일 준공하여 발전설비 165㎾ 1기로 전력공급을 시작했다. 서귀포와 남제주 일원에 전력을 공급했던 서귀포 수력발전소는 도 유일의 수력발전소로 일제시대 때 모슬포 비행장 전력 공급을 위해 건립했던 것으로 알려져 있다.수력 발전 설비는 일본 큐슈[九州]의 어느 절에서 사용하던 것을 일제강점기인 1943년 11월 전쟁을 목적으로 이전해 온 것으로서,그 당시는 제주도 내의 유일한 발전설비였으며,폐쇄될 때까지 서귀포 지역의 전력 공급원으로 크게 활용되었다1972년 7월 21일 폐쇄한 뒤 1974년 1월 철거되었다.네이버 참조   #천지연미소바위는 물감을 뿌리고 반으로 접으면 똑같은 모양이 나타나는 것처럼 물결이 잔잔한 날이면 미소를 띈 사람의 형상이 나타난다얼굴헝상은 계절과 시간에 따라 선명도가 달라지는데 바람이 자잔한 봉과 여름철 오후에 뚜렷이 보인다 천지연미소바위 기원의 다리와 3복상 천지연폭포에서 흘러내려온 계곡물입니다이곳에 #수력발전소가 위치했다니 믿겠습니까?  기원터 랍니다 천지연폭포 야외공연장이 되겠지요뭔가 보수를 하고 있는 장면이 고입니다 들어갈때와 나올때는 엄연히 구분되어 있드이다나가는 길의 징검다리를 건넙니다 옛 제주아낙들의 물허벅 #물허벅을 진 두 아낙분들 사이의 다리를 건너 다음 행선지로 이동중입니다 김광형 詩碑 #돌하르방들께서 천지연폭포에 오신 것을 환영한다고 하네요 詩人의 돛단배 천지연폭포를 뒤로 하고요 천제연폭포 방면으로 이동을 합니다.서귀포매립해안공원을 지나 남성중로 업힐길을 선택하여 라이딩을 하는 중이요 대형 야자수가 밌는 위치의 데크계단 길이 천지연폭포와 연결이 되는 올레길코스이지요 원시림 같은 숲이 있는 곳 즉 천지연폭포가 되겠습니다   #서귀포예술의광장 #외돌개라는 지명이 보입니다좌측으로 600m거리인데 갑자기 귀차니즘이 발생을 하네요.해서 패씽입니다외돌개와 #서귀포예술의전당이 적힌 이정표 #법환마을 碑가 반겨주네요 #법환초등학교 #강정마을 #강정유원지 #서건도 이정표 #약근교/ #강정천 강정해군기지가 있는 곳입니다 #강정해군기지강정마을에 설치한다고 논란이 아주 많았었지오지금은 엄청 평화로워 보이는 군요 좌측의 #강정포구로 가는 길가는 길이 멀어서 들여가 볼 여력이 생기지가 않아요체력비축 차원에서 패스를 합니다 #약천사 입구제주 서귀포에선 꽤나 무게감이 있는 사찰인 것 같습니다 제주 약천사#제주약천사#대한불교조계종 제주도의 극락도량이다.예로부터 절터왓으로 불리던 이곳에 1960년 김형곤이라는 학자가 신병 치료를 위해 조그만 굴에서 100일 관음기도를 올리던 중 꿈에 약수를 받아 마신 후 병이 낫자 사찰을 짓고 포교에 전념하다가 입적하였다는 이야기가 전해지는 사찰이다.사찰 이름은 봄부터 가을까지 물이 솟는 샘물과 사철 흐르는 약수가 있는 연못 때문에 붙여졌다.1981년 주지로 부임한 혜인에 의해 불사가 크게 일어나 1996년 단일 사찰로는 동양 최대의 규모를 자랑하는 대적광전이 세워져 유명해졌다.네어버 참조 #대포포구입니다자그마한게 참 예쁜 항구이네요 #아프리카박물관 천제연폭포로 이동중입니다 #중문연쇄점#icc국제컨벤션센터 입니다 #중문어촌계 요트항구이네요부자들만이 소유하고 있는 것이잖아요부럽습니다 #별내린전망대천제연폭포 계곡의 원시림.난대림 숲을 조망할 수 있는 곳입니다 천제연폭포의 선임교 교각이 보입니다저 계곡의 높은 곳에 어떤 방식으로 선임교를 건축했을까오?건축 기술력이 대단한 우리나라몌요 천제연폭포를 가기 위해선 자전거를 파킹 해야해요뭣 모르고 끌고 들어갔더마는.ㅎ 선임교를 건너기 전 #천제루와 만납니다 #오복천이군요 높디 높은 선임교입니다 선임교 인생샷 선임교가 엄청난 포토존이라는 사실을 아시나요?사진사가 상주하고 있다니깐요 천제연폭포 제2폭포의 그림이네요제1폭포 제2폭포 제3폭포 중에 제2폭포가 그중에 으뜸이지요맘을 단디 묵고 왔으니 세곳의 폭포를 풀 코스로 담아 볼 작정입니다 제주4.3중문면 희생자위령비 입니다너무너무 억울하지요죽어야 하는 이유도 모르고 총검에 살육을 당했지요고인의명복을빕니다  #천제연관개수로를 그 당시에 설치를 했다는 자체가 대단합니다.장비도 재대로 갖춰지 못한 시대상 이었을텐데 말이에요엄청난 노동력의 결과물이 아닐련지요 제2폭포(270m)와 제1폭포 이정표 #선임교 제2폭포 제3폭포 제1폭포 발품을 팔기 시작합니다 천제연폭포 제1폭포여기는 비가 많이 올때만 폭포수가 된다는 군요평소에는 대현 연못을 보는 것 만으로 만족해야 합니다 천제연폭포 제1폭포 천제연폭포 제1폭포에서 제2폭포로 떨어지기 직전의 계곡물입니다 천제연폭포 제2폭포 #현포사후대정 지경임을 표시하는 글자가 보이며,천제연폭포를 상폭(上瀑)과 하폭(下瀑)으로 구분해 놓고 있다.천지연 폭포에서와 마찬가지로 폭포의 좌우에 줄을 동여 메고 그 줄을 이용해 추인(芻人:짚이나 풀로 만든 人形)이 좌우로 이동하고 있다.이와 같은 추인은 주로 기병(騎兵)들의 화살을 쏘는 표적(標的)으로 주로 이용되었으나,여기서는 과녁을 향해 쏘은 화살을 상대편에서 추인에 꽂으면, 이쪽에서 추인의 메달린 줄을 당겨 추인에 꽂힌 화살을 건네받는 것이다.폭포의 길이는 50여 척,너비는 5척이라 부기(附記)하였다.상폭 서쪽 암벽에는 임관주(任寬周)의 다음과 같은 시가 전해온다.즉,'천제연 열린 곳에 큰 폭포 흘러내려,총석(叢石)으로 옮겨오고 깊은 못에 쏟아지네, 추인(芻人)은 화살을 지고 공중을 걸어가니,제일 기이하고 볼만한 것이 이 사후(射候)가 아닌가’란 내용이다.네이버 참조   천제연폭포 제2폭포 천제연관개수로 내역 천제연폭포 제3폭포 가는 길의 碑가 있을까  #천제연폭포 제3폭포 #천제연폭포 선녀님들이 눈에 띄네요.ㅎ#선녀와나무꾼 #여미지식물원 #중문관광단지 교차로 일추사로플레이 네이쳐/제주조각공원 #산방산 395.2m #일추사로 길입니다자전거길이 너무 잘 돼 있어요전국적으로 자전거길이 이러하다면 굳이 차량이 필요할까요물론 업무,운반용 차량은 움직여야 하구요 서귀포 안덕면 덕수리이미 송악산으로 行하는 곳의 길은 지나쳐 버렸습니다하는 수 없이 돌아가네요 #안성교차로대정읍 입성이요 안성리 설촌 유래추사 김정희 선생의 유배지로 알려져 있지요 #서귀포김정희유배지 #대정성지(읍성지) #제주특별자치도 서귀포시 대정읍 안성리에 있는 추사 김정희(金正喜)[1786~1856]가 유배생활을 했던 곳입니다 #조선시대 유배 중에 가장 가혹한 조치인 #절도안치(絶島安置)는 중죄인을 원악(遠惡)의 도서에 유폐시키는 형벌이다.조선 시대는 당쟁 때문에 정치권력을 유지하기 위한 방책으로 유배가 활용되었고 더욱이 원배(遠配)보다 도배(道配)로서 절도안치가 선호되었던 것이다.원래 제주의 경우 ‘죄명이 특히 무거운 자가 아니면 정배되지 않는다’ 혹은 ‘제주목에는 특별한 교지가 없으면 정배되지 않는다’라고 『대전회통』에 규정하여 제주도로의 유배를 신중하게 다루었지만, 당쟁이 격화되던 조선 중기부터 남용되기 시작하였다. 조선 시대 5백 년 동안 제주도에 유배된 사람의 수는 대략 2백여 명으로 추정된다.현재 파악된 조선 시대 정치 관료를 비롯한 유명 인물은 49명 정도이다.그 가운데 대정현에 34명 정도가 유배되었는데,제주 삼읍 가운데 대정현은 서울에서 가장 멀리 떨어진 최악의 유배지였다. 헌종 때 유배된 #김정희[1786~1856] 또한 대정현, 지금의 서귀포시 대정읍 안성리에서 9년간 유배생활하였다.김정희는 북학파 박제가를 스승으로 모시면서 실학의 학문적 기초를 다지고 중국연경을 직접 방문하여 청나라의 고증학을 받아들임으로써 약관의 나이에 실사구시학파의 거봉으로 우뚝 서게 되었다.김정희는 안동 김씨의 정치적 모략에 의해 자행된 1840년 #윤상도옥사사건에 연루되어 55세 때 #대정현에 유배되어 #9년을 지냈다. 김정희의 유배는 제주도 지식인들에게 커다란 학문적 영향을 미쳤는데 그에게 사사한 김구오,강도순,박계첨 등은 제주필원으로 추앙받고 있다.원악 유배지 대정에 머물러 있던 김정희는 제자인 역관 이상적을 통하여 많은 서적을 구할 수 있었고,이 때문에 학문적 업적을 계속 이어갈 수 있었다. 이런 제자의 정성에 감동한 김정희는 송백 4그루가 서 있는 적거의 풍경을 그려 「세한도」[「완당세한도」국보 제180호]라고 칭하고 제자에게 보내기도 하였다.이처럼 김정희는 유배지에서의 울분을 누르고 서도(書道)에 정진하였고,그 결과 완성을 본 것이 추사체이다.추사체는 결국 제주도 유배의 결정체라고 할 수 있다. 김정희는 유배 초기에는 #포도청의 부장인 송계순의 집에 머물다가 몇 년 뒤에는 현재의 유배지로 지정된,그의 제자이기도 하였던 대정고을 유생 강도순의 집으로 이사했다.서귀포 김정희 유배지는 1948년 제주 4․3사건 때 불타버리고 빈 터만 남았다가 1984년 강도순 증손의 고증을 받아 다시 복원한 것이다.  #강도순의 증손자는 #일제시대 사회주의 항일운동가이며,해방 직후 남로당 조직부장을 지냈던 강문석이다.또한 강문석의 사위는 4․3 당시 재산무장대 총사령관을 지냈던 이승진[일명 김달삼]이다.현재 서귀포 김정희 유배지는 대정골에 유허비와 더불어 잘 보전되어 있다. #대정현성의 동문자리 앞에 위치한 서귀포 김정희 유배지는 제주 유배생활에서 완성된 김정희의 예술과 삶을 살펴 볼 수 있는 장소이다.2010년 5월에 건립한 제주 추사관을 지나 돌담으로 둘러싸인 추사 유배지로 들어서면,담장 안쪽에는 탱자나무가 늘어서 있고, 대문간에는 제주만의 독특한 대문인 정낭이 위치해 있다. 마당에는 초가집 3채가 ‘ㄷ’ 자형으로 자리 잡고 안거리 안채와 모커리 별채,밖거리 사랑채로 구성되어 있다. 정제[부엌]가 딸린 안거리는 주인 강도순의 집이고, 모커리는 김정희가 머물렀으며,안거리와 마주한 밖거리는 김정희가 배움을 청해오는 청년들에게 학문과 서예를 가르치던 공간이었다. #제주도는 ‘추사 적거지’를 2002년 4월 17일 제주도 기념물로 지정하였고,문화재청은 2007년 10월 10일에 ‘추사 유배지’로 이름을 고쳐 사적 제487호로 승격시켰으며,2011년 7월 서귀포 김정희 유배지로 명칭을 변경하였다. 그리고 최근 2011년에는 김정희의 제주 유배생활을 체험하는 길 즉,추사 유배길 3개 코스가 개장되었다.이는 #귀양다리[유배인을 뜻하는 제주어]’라 하여   김정희의 흔적과 자취가 남아있는 서귀포시 대정읍과 안덕면을 중심으로 유배 노정을 따라가는 길인데,김정희 제주 유배 생활의 자취를 체험할 수 있도록 개발되어 많은 관광객과 도민들의 발길이 이어지고 있다. 제주 서귀포시 대정읍 일대는 추사 김정희에게 있어, 추사체를 완성하게 한 역사 공간이자,추사 예술이 완성되는 기간에 살았던 곳으로서 그 학술적·문화적 가치가 매우 크다고 할 수 있다. 서귀포 김정희 유배지는 제주특별자치도 서귀포시 대정읍 안성리 1661-1번지 일대의 대정현성 동문자리 안쪽에 자리 잡고 있다.네이버 참조  #대정마을 #평화의터 훈련소 군부대 정문 옛 #대정면사무소는 등록문화재  100년이 넘은 #대정초등학교 #제주환상자전거길 #태평양의 징검다리 알뜨르비행장 송악산 일몰 장소 #송악산   송악산 일몰 동홍동 숙소.천지연폭포.천제연폭포.추사 김정희 유배지.모슬포항.송악산 일몰.알뜨르비행장까지 #알뜨르비행장  알뜨르비행장알뜨르비행장알뜨르비행장알뜨르비행장알뜨르비행장 일제가 남긴 흉물스러운 격납고#알뜨르는 ‘아래 벌판’이라는 뜻을 가진 예쁜 이름이지만 알뜨르 곳곳에 입을 벌린 채 듬성듬성 놓여 있는 콘크리트 건축물은 흉물스럽다.알뜨르의 너른 벌판은 일제 때 비행장이 있던 자리로 제주도 북쪽   지금 #제주국제공항으로 쓰이는 #정뜨르비행장과 함께 대표적인 일제의 군사시설이다.1920년대 중반부터 모슬포 지역의 주민들을 동원하여 활주로를 비롯한 비행기 격납고와 탄약고 등을 10년에 걸쳐 세웠는데, 후에 다시 한 번 더 확장을 하게 된다.   #중일전쟁을 벌였던 일본은 #알뜨르를 전쟁의 전초 기지로 삼았고,일본에서 이곳으로 날아온 비행기가 주유를 하면 상하이,베이징,난징까지 공습 가능하였다고 한다.전선을 남쪽으로 확대해나가던 일본은 #진주만공습으로 시작된 미국과의 전쟁을 위하여 남부 해안을 군사기지화하면서 원래 66㏊였던 알뜨르비행장을 264㏊의 규모로 확장했다.  패색이 짙어진 일본이 극단적으로 내세운 전술인 #가미카제를 위한 조종 훈련을 이곳에서 했다고 하니 섬뜩하면서도 가슴 아픈 역사가 아닐 수 없다.격납고는 폭격에 견디기 위해 얼마나 단단하게 만들었는지 지금도 웬만한 중장비로는 끄떡도 않는다고 한다.  인근 #송악산 해안진지 #가마오름 평화박물관과 함께 제주에 남은 일제의 군사유적으로,일제와 전쟁의 광기를 기억하며 평화의 섬으로 다시 태어난 제주와 우리 땅에 다시는 이러한 일이 일어나지 않기를 소망해 본다.배추밭,감자밭 군데군데 20여 기의 #격납고가 놓여 있으며 안으로 들어가볼 수 있다.네이버 참조  알뜨르비행장 산방산 형제섬 산방산 산방산  ",
		"description": "세곳의 폭포를 풀 코스로 담아 볼 작정입니다 제주4.3중문면 희생자위령비 입니다 너무너무 억울하지요 죽어야 하는 이유도 모르고 총검에 살육을 당했지요 고인의명복을빕니다 #천제연관개수로를 그 당시에... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "호우가 지나간 엉또폭포와 천제연 폭포 답사",
		"postdate": "20130530",
		"link": "https://blog.daum.net/airport99/1495",
		"contents": "",
		"description": "선임교에서 본 중문천인 베릿내 전경 선임교에서 본 천제연 제1폭포와 제2폭포 아름다운 일곱 선녀상을 조각한 선임교 중문 천제연 공원 '제주4.3 중문면 희생자 위령비' 2008년도에 4.3희생자 중문유족회에서... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "천제연폭포 코스 제주의 봄, 천제연폭포와 선임교를 거닐다",
		"postdate": "20200420",
		"link": "https://blog.naver.com/anne4376?Redirect=Log&logNo=221919043862",
		"contents": " 한국관광공사 제주지사 '가봄'으로써 첫 포스팅하는 롤리폴리입니다.  첫 도전은 언제나 설렘과 동시에 부담감이 있죠~한국관광공사 제주지사 '가봄'으로서 주어진 첫 미션은 다행스럽게도 제가 거주하는 지역인 중문관광단지입니다.중문관광단지는 워낙 제주관광의 메카이자, 소개할 곳도 많고 유명한 코스도 많은 곳이지요.이것저것 고민을 하다가 산책하기 좋고, 관광코스로도 좋고, 운동코스로도 좋은날이 좋아서, 날이 좋지 않아서, 날이 적당해서, 모든 날이 좋았던 \"천제연폭포와 선임교 코스\"를 첫 포스팅하겠습니다. 천제연폭포와 선임교천제연의 3개 폭포와 선녀들의 오갔다는 선임교천제연폭포는 옥황상제를 모시는 칠선녀가 별빛 속삭이는 한밤중이면 영롱한 자줏빛 구름다리를 타고 옥피리 불며 내려와 맑은 물에 미역감고 노닐다 올라간다고 하여 천제연(天帝淵) 곧 하느님의 못이라고 부르게 되었다는 유래되었다고 해요.또한 선임교는 하늘에서 칠선녀가 내려온 다리라는 의미의 다리예요. 천제연폭포[개요] 천제연폭포는 옥황상제를 모시는 칠선녀가 별빛 속삭이는 한밤중이면 영롱한 자주빛 구름다리를 타고 옥피리 불며 내려와 맑은 물에 미역감고 노닐다 올라간다고 하여 천제연(天帝淵) 곧 하느님의 못이라고 부르게 되었다는 유래가 있다. 울창한 난대림지대 사이로 3단 폭포가 떨어지는 모습은 실로 장관인데 제1폭포에서 떨어져 수심 21m의 못을 이루고, 이 물은 다시 제2폭포, 제3폭포를 거쳐 바다로 흘러 들어간다. 특히 제1폭포가 떨어지는 절벽 동쪽의 암석동굴 천정에서는 이가 시리도록 차가운 물이 쏟아져 내리는데 예로부터 백중, 처서에...terms.naver.com 선임교[정의] 제주특별자치도 서귀포시 중문동에 있는  천제연 폭포와 중문 관광 단지를 이어 주는 아치형 철제 다리. [개설] 선임교는 중문 관광 단지 내 천제연의 제2단과 제3단 폭포 중간쯤에 위치한 오작교 형태의 다리로 '칠선녀 다리'라고도 부른다. 다리 양쪽 옆면에는 칠선녀의 전설을 살려 조각된 일곱 선녀상이 있다. 야간 관광을 위해 1백 개 난간 사이에 서른네 개의 석등이 설치되어 있다. ﻿한국 관광 공사가 관리하고 있으며 중문 관광 단지 내 천제연 폭포와 함께 중요한 관광 자원이 되고 있다. [명칭 유래] 선임교는 “하늘에서 칠선...terms.naver.com  천제연폭포에 도착하면 가장 먼저 눈에 띄는 건 넓은 주차장이에요.여행을 하다 보면 주차장이 협소해 불편한 경우가 많은데요. 천제연폭포는 그런 걱정 할 필요 없이 버스, 소형, 대형 주차장이 있어서 편합니다.그리고 주차비용도 무료라는 사실~~^^   화장실 근처에 주차하고 먼저 눈에 띈 것은 오늘 마감시간 표지판이에요.계곡을 오가고 꽤 긴 코스이기에 마감시간은 중요한 것 같아요. 모르고 느지막한 시간에 올까 봐 주차장 앞, 보이는 곳에 세워 두신 걸 보면 센스 만점이에요~~   매표소 가기 전에 천제연폭포 관람 시 유의 사항과 관람료에 대한 정보가 안내되어 있어요.  제주도민은 무료~~관광객은 어른 기준 2,500원, 너무 착한 비용에 큰 부담 없이 찾을 수 있는 곳인 거 같아요.보통 마감시간은 일몰기간에 따라 변동될 우려가 있으나 보통 *오전 9시부터 입장하여 오후 6시에 마감이 된다고 하네요.  제주 관광지에 있는 필수 주의사항~~!! 꼭 지켜주세요.애완견 출입 금지~~!!드론 금지~~!!흡연 금지~~!!내부에는 화장실이 없음휠체어나 유모차 통행 불가수유실도 별도로 마련되어 있어요.👏👏👏👏  본격적으로 천제연폭포로 출발 🚗=33  코로나19로 방문객이 평소보다는 확실히 줄었어요.방문객들은 기본적으로 마스크를 착용하고 있어서 감염 위험이 없어 마음은 편했답니다. `검표소에서는 손소독제 배치 및 코로나 감염증 사전 예방 및 피해 최소화를 위해 공영관광지 방문자에 대하여 방문 이력을 확인하기 위한 인적 사항을 방문 기록지에 작성 및 확인 절차를 진행하고 있었어요.  폭포가는 길에는 천제연폭포와 선임교에 대한 안내문과 문화관광 해설사의 집이 있어요.예전에는 무턱대고 구경하느라 안내문 따위(??!)는 보지 않았는데블로그 활동을 하면서 안내문을 꼼꼼히 보게 되니까 확실히 도움이 되더라고요.무심코 지나쳤던 내용을 자세하게 볼 수 있으니 어디를 가든 안내문 꼭 숙지하시길 강추합니다.  천제연폭포 해설사의 집📌비용 : 무료📌활동 시간 : 10:00~17:00📌문의 : 064)760-6331 *천제연폭포에서는 무료로 해설해 드리고 있으나 코로나19로 당분간 해설을 중단하고 있다고 하네요.  *천제연폭포는 관람시간은 왕복 30~40분 정도 소요됩니다.저희 가족은 아이들과 함께라서 1시간은 족히 걸린 것 같습니다.  천제연 제1폭포 본격적으로 폭포로 내려가는 길~~오랜 세월을 견뎌낸 울창한 나무숲은 청량한 느낌이 먼저 반깁니다. 그리고 피톤치드를 뿜어내며 후각을 자극하고 새소리, 풀벌레 소리, 바람에 소리가 청각을 자극하여 자연스럽게 힐링이 되네요.  벤치에 앉아 오롯이 힐링하고 싶었으나 조금씩 보이는 신비한 빛깔의 연못이 보이니 역시 밑으로 내려가야 할 것 같네요. 천제연폭포 가는 길에는 곳곳에 안내문이 있어요.*경고문 어마 무시하게 보이는데요.천제연 계곡은 낙석 붕괴가 예상되고 있는 지역이니 낙석으로 인한 안전사고 위험이 있으므로 보행에 주의하세요~!!   드디어 모습을 드러낸 천제연 제1폭포....예전에는 늘 봤던 기억이 있는데 엉또폭포처럼 강수량이 많아야 볼 수 있는 폭포였군요.비가 오지 않아 거대한 물줄기를 볼 순 없었지만, 신비스러운 옥빛 천제연과 바닷가에서만 봤던 주상절리가 어우러져 역시 전설에만 존재한다는 선녀탕이 이거구나 싶었어요.  마치 한 폭의 수묵담채화처럼 푸릇푸릇 돋아난 새순, 숲계곡을 한동안 바라보며 다시 제2폭포로 발길을 돌립니다.  초행인 분들도 알기 쉽게 표시된 이정표 덕분에 수월하게 코스를 찾을 수 있어요.  제주 천제연 난대림이곳은 서귀포시 중문동에서 서쪽으로 500m 지점에 있는 계곡을 다라 남쪽으로 양안에 보존되고 있는 상록수림이다.이 난대림 속에는 제주도에서도 가장 희귀한 식물의 일종인 솔잎란이 자생하며 담팔수, 구실잣밤나무, 조록나무, 참식나무, 가시나무가 혼요림을 이루고 있다.덩쿨식물로는 후추 등 마삭줄, 남오미자, 모람 등이 많이 자라고 상록관목류로는 자금우, 돈나무, 백량금, 양치식물로는 콩짜개덩쿨, 도깨비고비, 더부사리고사리 등으로 난대성 식물의 극성상을 이루고 있고 보존도 잘되고 있다.이 보호구역은 경치가 좋아 그 옛날 선녀들이 내려와서 목욕을 하였다는 전설이 있는 곳이며 3단으로 이어지는 폭포가 있다.천제연담팔수나무제주도 서귀포시 색달동 하천변에 있는 담팔수나무. [내용] 제주도 기념물 제14호. 담팔수나무는 일본 남부 류큐, 타이완 등 난대림지대에 자라는 상록활엽교목인데 우리나라에서는 기온관계로 제주도 남쪽, 서귀포 앞바다에 있는 삼도(森島)·문도(蚊島)·천지연(天地淵)·천제연(天帝淵)에 자생하고 있을 뿐이다. 이곳 천제연은 서귀포시 중문동에 있는데, 제1단 폭포계곡 서쪽암벽 사이에 자라고 있는 담팔수나무는 가슴높이의 줄기둘레가 2.4m, 높이가 13m에 이르는 큰 나무이다. 이 나무 주변에는 역시 우리나라에서 흔하지 않는 난대활엽수종인 푸...terms.naver.com  탐방로 곳곳에는 습도가 높으면 잘 자라는 고사리과 식물과 이끼가 잘 자라고 있어서 덕분에 희귀한 생물종이 잘 보존되는 느낌을 받았어요. 천제연 담팔수 나무담팔수는 난대 구역인 남부에서 자라는 상록활엽교목으로 우리나라에서는 삼도, 문도, 천제연 등지와 천지연에서만 자생하고 있어 식물 지리학적 측면에서 학술적 가치가 높아 기념물로 지정되었다.천제연 일단 폭포 계곡 서쪽 암벽 사이에서 자라는 담팔수는 가슴 높이의 둘레 2.4m, 키 13m에 달하며 주위에 있는 푸조나무, 팽나무, 산유자나무 등의 수관과 인접되어 있다. 수관은 주로 동쪽으로만 13m 정도 뻗어 있다. 이 담팔수의 거목 외에도 천제연 계곡에는 20여 그루의 어린 담팔수가 자라고 있다. 천제연담팔수나무제주도 서귀포시 색달동 하천변에 있는 담팔수나무. [내용] 제주도 기념물 제14호. 담팔수나무는 일본 남부 류큐, 타이완 등 난대림지대에 자라는 상록활엽교목인데 우리나라에서는 기온관계로 제주도 남쪽, 서귀포 앞바다에 있는 삼도(森島)·문도(蚊島)·천지연(天地淵)·천제연(天帝淵)에 자생하고 있을 뿐이다. 이곳 천제연은 서귀포시 중문동에 있는데, 제1단 폭포계곡 서쪽암벽 사이에 자라고 있는 담팔수나무는 가슴높이의 줄기둘레가 2.4m, 높이가 13m에 이르는 큰 나무이다. 이 나무 주변에는 역시 우리나라에서 흔하지 않는 난대활엽수종인 푸...terms.naver.com 천제연 제2폭포천제연폭포 탐방로는 오솔길을 걷듯 돌과 데크 계단으로 조성되어 걷는 재미가 쏠쏠했어요.오르고 내리길 반복하는 탐방로 덕분에 운동하기에 제격이며,   한적하고 조용한 길이라서 가족과 연인 간에 담소 나누며 걷다 보면 없던 행복도 찾아올 것 같아요. 드디어 보이기 시작하는 천제연 제2폭포의 모습.....제1폭포 계곡의 물이 모여져 물줄기가 밑으로 쏟아져 내리는군요. 천제연폭포의 물줄기를 이번에는 필히 보겠다는 각오를 하고 다시 전진해 봅니다.    서귀포 천제연 관개수로이 시설물은 지표수가 부족하여 논농사에 부적합한 제주도의 자연환경을 극복하기 위해 천제연 폭포의 낙수가 흐르도록 천연 암반 지형을 파서 만든 2km의 장거리 관개수로이다. 이 농업용수 시설로 천제연 일대 231,000㎡의 불모지가 옥답으로 변모하였지만, 시공 과정에서 제주도민의 크나큰 희생이 따랐던, 제주도민의 생활상과 농업 환경을 전해주는 시설물이다. 서귀포 천제연 관개수로제주특별자치도 서귀포시 중문동에 있는 관개수로이다. 2005년 4월 15일 등록문화재 제156호로 지정되었다. 서귀포시 소유이다.  1905년 공사를 시작해 1908년에 완공한 대규모 천연 암반 관개수로이다. 천제연폭포의 버려지는 낙수를 이용하여 논농사가 어려운 제주도의 자연환경을 극복하고자 만든 농업시설이다. 총연장 1.9km이다. 당시 제주도의 농업 환경을 엿볼 수 있는 자료로 가치가 있다. 제주특별자치도 서귀포시 중문동 2785-1번지 천제연폭포 구역 안에 있다.terms.naver.com 천제연폭포 탐방로에는 관개수로가 쭉 이어져 있어요. 처음에는 빗물 받는 용도겠거니 생각했는데 제3폭포까지 길게 이어진 수로는 범상치 않아 보였어요.드디어 나타난 안내표...... 여기 말고도 몇 군데에 있었어요.예부터 지표수가 부족한 제주 지역에 천제연폭포 낙수를 이용하여 농사에 활용한 농업시설이에요.무엇보다 이 시설을 공사하는 데 가장 힘들었던 곳이며 건설하는데 주민 희생이 컸다는 것에 마음이 아프면서 어려운 자연환경을 극복해 낸 제주인의 강한 의지와 개척 정신은 높이 살만한 것 같습니다.   제2폭포부터는 경사가 급해 보이는 밑으로 많이 내려가야 하는데 슬슬 들리기 시작하는 폭포의 사운드....*경고문 발견~!!하천 범람 시 들어가지 마세요~!!수심이 깊으므로 연못에 들어가지 마세요~!!수영, 야영, 취사 행위를 하지 마세요~!!  막상 내려오니 물줄기는 생각만큼 크지 않지만 떨어지는 폭포는 마음속까지 청량함을 선사했어요.제2폭포까지 오는 길도 나름 걷느라 이마에 땀이 송골송골 맺었는데한동안 인증 사진도 찍고, 조금의 휴식을 취하다 보니 어느새 선선해졌어요.그럼 다음 천제연 3폭포로 출발합니다. 천제연 제3폭포 천제연 제3폭포 가는 길에 선녀의 다리 '선임교'가 보이기 시작했지만저희는 폭포를 먼저 완벽하게 정복하고 다시 오기로 결정했어요.   천제연 제3폭포는 가장 험난한 코스에요.*안내문에 나와 있듯이 계단이 가파르고 폭이 좁아 노약자나 어린이가 관람하기에는 힘든 여정이니 고려해 보시고 관람하시길 바랍니다.  ≪성천답 관개유적비≫ 성천답 관개 유적비성천답 관개수로는 대정군수를 지낸 채 구석공(1899.8~1901.4)의 주창으로 1906년에 착공하여 1908년에 준공되었다. 총 연장 1889m로 설천봉 앞 5만 여평의 땅에 물을 보내 이 일대가 옥답으로 변모하니 이 고장 사람들은 참으로 귀한 쌀을 생산할 수 있었다. 관광단지 개발로 1991년 성천답이 되었다. 이곳은 공사가 가장 힘들었던 곳으로 화폭목이라 한다.제3폭포 내려가는 길에 마주한 성천답관개 유적비예요.1991년 관광단지 개발의 여파로 결국 폐답이 되어 유적비만 덩그러니 흔적만 남겨 놓은 듯합니다.  내려가는 길마다 관개수로가 있어서 미나리꽃이 한창 꽃을 피웠어요.다음 중문관광단지 주제로 \"미나리꽃 만발한 곳\"을 포스팅할 예정인데한참 미나리꽃이 유채꽃 못지않게 하얀 꽃이 펴 봄을 알리는 전령사가 됐어요. 순백의 꽃은 처음에 조팝나무 꽃인가 싶더니 알고 보니 미나리꽃이라니....꽃은 무엇이든 다 이뻐 보입니다.  천제연 제3폭포는 계단 내려가는 각도에 따라서 풍광 조망이 달랐어요.폭로로 내려갈수록 하강하는 물소리는 더욱 강력해지고 내리치는 폭포 소리도 경쾌함을 선사했어요. 주위에 풍경도 내려갈수록 확실히 산세가 깊어지는 느낌이 드는 걸 보면 하류로 내려갈수록 물살도 세지는 느낌은.... 과학을 다시 공부해야 하나 봅니다.단연 3개 전부를 본 저의 생각은 웅장함과 폭포스러움은 단연  제3폭포이고, 아름답기는 제1폭포 같아요. 제2폭포는 중간에 위치해서 그런가 수량이나 느낌도 딱 중간이에요.(제 개인적인 생각입니다.)한 장소에서 3종류의 색다른 폭포를 감상한다는 건 제주라서 가능한 정말 축복 같은 일이죠.    결코 쉽지 않은 폭포 산행(??!!)을 맘껏 즐기고, 다시 선임교를 보기 위해 출발해 봅니다.내리막을 왔으니 이번에 오르막도 다시 돌아가야 합니다. 선임교 : 칠선녀다리 / 선녀다리아치형 형태의 양옆에 칠선녀가 조각되어 있는 선임교가 눈앞에 펼쳐지기 시작한 하네요.  선임교선임교는 천제연 설화의 칠선녀를 조각한 다리로 전설상의 오작교 형태입니다. 길이 128m, 너비 4m, 높이 78m이 다리는 경사가 심하므로 뛰거나 장난 등의 위험한 행동은 절대 삼가 주시기 바라며 특히 눈, 비가 내릴 때에는 미끄러우니 보행에 주의하시고, 노약자나 어린이 등은 보호자가 동반하여 안전하게 건너주시기 바랍니다,  다리에는 칠선녀가 투각 되어 있고 야간에는 석들의 불빛으로 신비스러움은 한층 고조되는 곳이에요.  아치형에서 가장 높은 곳의 바다 뷰에요. 고소공포증이 있는 저라는 사람은 매번 올 때마다 포기하고 돌아갔지만 오늘은 무슨 일이 있어도 보겠다는 일념으로 올라왔어요.다행히 날씨도 좋고 바람 한 점 없지만 핸드폰을 밑에 떨어뜨릴까 봐 어찌나 세게 쥐고 있었는지...손에 쥐가 나고 다리도 후들거렸어요.  반대편 한라산 쪽 뷰에요.뿌연 한라산 때문에 뷰는 못 보는 걸로....그래도 다리 밑으로는 천제연폭포와 난대림이 형성돼 있어서 눈이 시리도록 푸르름을 본 것으로 만족합니다. * 선임교만의 tip) 일몰 경관이 아름답기로 숨은 명소라는군요. 때맞춰 오셔서 인생 사진 남겨 보시는 건 어떠세요?~~^^   중문면 4.3사건 희생자 위령비 우리는 기억하리라두고두고 잊지 못하리라 중문면 4·3 희생자 위령비[정의] 제주특별자치도 서귀포시 중문동에 있는중문면 지역 4.3 희생자를 위령하기 위해 세운 비 [개설] 중문면은 현재는 제주특별자치도 서귀포시로 편입 되었고 제주4·3사건 당시에는 강정리·대포리·도순리·상예리·색달리·영남리·월평리·중문리·하예리·하원리·회수리 등 11개 마을을 합쳐 이룬 면단위 행정구역이었다. 제주4·3사건은 제주도 전 지역에 그 영향을 끼치며 곳곳에서 많은 인명희생과 재산피해를 냈는데, 중문면 여러 마을에서 786명이 희생당했다. 이에 4·3유족회 서귀포시중문지회는 2008년 3월 26일 위령비를 세웠다. [건립...terms.naver.com 선임교 옆 천제연폭포 광장에는 제주 4.3사건 중문면 희생자 위령비가 있었어요.몇 번을 지나쳐도 위령비가 있다는 것을 전혀 인지하지 못했는데 오늘은 놓여있는 화환을 보고 알게 됐네요.4.3의 달 4월이니 아이들과 더욱 의미가 있어 찬찬히 둘러보게 되었어요.제주 4.3사건으로 중문면만 해도 786명이나 희생되었으며, 이 좁은 지역임에도 상당히 많은 숫자가 희생되셨다는 생각이 듭니다.그리고 제주 전체의 도민의 10% 상당이 아무런 잘 못도 없이 희생됐다는 것이 너무나도 안타깝고 불행한 슬픈 현대사입니다. \"1948년 4월 3일 남로당 제주도당의 무장봉기한 후,1948년 11월 15일 중문마을에 무장대가 습격하여 면사무소 등에 방화하여 주변 일대가 불바다가 되는 등중문면 12개 자연마을마다 크고 작은 무장대의 습격과 약탈이 자행되었다\"≪제주 4.3사건 중문 위령비 발취≫지금의 우리가 해야 할 일은 이런 역사적인 사실들을 되새기고 잊지 말아야 할 것입니다.  1시간가량을 천제연폭포 3개와 선임교를 관람했더니 정말 추천할 만한 코스라는 걸 깨달았어요.전에는 폭포만 보는 걸로만 알았는데 이 코스 안에는 다양한 천연기념물과 제주의 옛 역사가 고스란히 담겨 있어서 너무 뜻깊고 행복한 시간이었어요.  한국관광공사 제주지사 가봄으로써 첫 포스팅한 천제연폭포코스는 너무 알려진 관광지이지만 코스 안에 새로운 경험 거리가 많으니 꼭 다시 한번 방문해 보세요~^^오늘도 한껏 들뜬 롤리폴리였습니다. 천제연폭포와 선임교 코스천제연 제1폭포 ▶ 천제연 난대림 및 천제연 담팔수나무  ▶ 천제연 제2폭포 ▶ 서귀포 천제연 관개수로 ▶ 성전 답 관개수로 유적비 ▶ 천제연 제3폭포 ▶선임교 ▶ 중문면 4.3사건 희생자 위령비취재일 : 2020년 4월 18일(토)  천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소선임교제주특별자치도 서귀포시 색달로189번길 27  ",
		"description": "때맞춰 오셔서 인생 사진 남겨 보시는 건 어떠세요?~~^^ 중문면 4.3사건 희생자 위령비 우리는 기억하리라 두고두고 잊지 못하리라 선임교 옆 천제연폭포 광장에는 제주 4.3사건 중문면 희생자 위령비가... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주도여행(4) 천제연폭포",
		"postdate": "20090426",
		"link": "https://blog.naver.com/mke333?Redirect=Log&logNo=30046817291",
		"contents": "",
		"description": "08 : 05 ~ 10 : 25 입장료 : 2,000원/인 주차료 : 1,000원/대 제1폭포 : 폭포수 없음 제2폭포 : 폭포수 내림 제3폭포 : 폭포수 내림 천제연 제2폭포 제3폭포에서 제주 4.3 중문면 희생자 위령비 오복천 천제루",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "4월 제주도 여행 천제연폭포 산책 제주 폭포",
		"postdate": "20190416",
		"link": "https://blog.naver.com/mii-ho?Redirect=Log&logNo=221515208118",
		"contents": "3월 31일 ~ 4월 3일제주도 3박 4일 여행 3일차아점으로 먹은 춘심이네 본점에서가장 가까운 천제연폭포를 찾았다네비 찍고 대략 15분만에 도착!   #제주도폭포 #천제연폭포 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소  09:00 ~ 18:00일반 입장료 2,500원#천제연 #하느님의연못   천제연 폭포 매표소 가는 길4월 2일 화요일 오후 2시 10분오늘의 마감시간 17시 40분!   천제연폭포 관람 전 TIP!읽으면 많은 도움이 된다  폭포 관람시간은 왕복 30~40분정도 소용된다는데 난 1시간 걸렸음이노므 저질체력... 힘들었다...   천제연 폭포 관람료어른 2,500원폭포 입장료도 있고역시 제주도 관광지구나~   걸어가는데 수학여행 온고등학생 무리들이 잔뜩 보인다  갑자기 마음이 빨라지기 시작~붐비기 전에 빨리빨리 구경해야지   천제연 폭포 검표소 통과   4월의 화창한 제주도가볼만한 곳 천제연폭포   금세 보이는 팻말#천제연1폭포 연못   제1폭포 가는길은쉽고 편해서 만만했다이 정도면 뭐 갈 수 있겠네~   천제연 1폭포 도착~연못이 맑고 투명하다     천제연 1폭포는 연못인데하천이 범람할 때만 폭포가된다고 팁에 적혀있었다   가볍게 2폭포 구경하러 고!천제연 2폭포는 계단길이다     제주도 #천제연2폭포조금 힘들었지만 아름다운제주 천제연 폭포 구경 끝!  계단 조금 오르락했다고이 때부터 다리가 후들후들~   다음은 천제연 3폭포!   산책로 겸 3폭포 가는 길        계단이 많아 울뻔했지만시간이 지나니 잊혀지는구나   저 멀리 보이는 제3폭포   굳이 폭포 3개를 다 봐야할필요성이 있는 것인가!?  나 자신에게 묻고 답하기...   그래도 보고 왔습니다!오기로 천제연 폭포 관람하기제주도 #천제연3폭포     지금까지 이런 폭포는 없었다이것은 제주여행인가 극기훈련인가      제주 천제연폭포 #선임교후들거리는 다리로,다리가 있길래 건너봄!  1번 다리 내 다리2번 다리 선임교 다리   선임교 다리 밑 풍경#7선녀다리 #칠선녀다리   다리 위로 보이는 한라산저 멀리멀리 제주도 #한라산   다리를 건너가보니,사람들은 별로 없고 한적하다   천제연 오복천 조각상거북이, 돼지, 용, 원앙, 잉어다섯가지 복을 주는 #오복천   천제연폭포 #천제루힘들게 계단은 올라갔지만천제루는 안 올라갔다! 패쓰~   아까 본 천제연폭포가다리 건너 산 위에서도 보임   원래의 내 계획은 쉬엄쉬엄~설렁설렁 제주도 폭포 구경하고인증샷 남기기였는데...  물론 다른 사람들은 쌩쌩하던데나만 저질체력이라 멘붕 옴;;;   제주4.3중문면희생자위령비내가 방문한 날은 4월 2일이었는데위령비를 읽으며 알게 되었다...제주도의 4월 3일은 아픈 날이라는 것   너무 자세한 포스팅인가~3박 4일 제주도 여행제주도 꼭 가볼만한 곳  4월의 천제연폭포 산책 끝    ",
		"description": "설렁설렁 제주도 폭포 구경하고 인증샷 남기기였는데... 물론 다른 사람들은 쌩쌩하던데 나만 저질체력이라 멘붕 옴;;; 제주4.3중문면희생자위령비 내가 방문한 날은 4월 2일이었는데 위령비를 읽으며 알게... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "천제연 폭포~선임교(151219. 토)",
		"postdate": "20151223",
		"link": "https://blog.daum.net/angol-jong/1720",
		"contents": "",
		"description": "토) 댓글 0 나들이[나그넷길]/제주 2015. 12. 23. 천제연 2폭포 천제연 폭포 천제연 2폭포 제주 4.3 중문면 희생자 위령비 선임교(仙臨橋) 선임교에서 바라본 '천제연 폭포' 천제루쪽에서 바라본 천제연 2폭포... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "[제주 4.3 70주년] ① 관광하지 않을 자유 - 잃어버린 제주를... ",
		"postdate": "20180402",
		"link": "https://blog.naver.com/eco_justice?Redirect=Log&logNo=221242778778",
		"contents": "",
		"description": "정방폭포 사료 ©제주 43 아카이브 2008년 봄, 4.3희생자 중문유족회는 천제연폭포 입구에 ‘제주 4.3 중문면 희생자 위령비’를 세우며 염원합니다. ‘4.3으로 억울하게 희생된 중문면 영남리, 용흥리, 강정리... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 서귀포 가볼만한곳 천제연폭포",
		"postdate": "20190621",
		"link": "https://blog.naver.com/discover-jeju?Redirect=Log&logNo=221567451762",
		"contents": "제주 서귀포 가볼만한곳 천제연폭포   안녕하세요.디스커버제주입니다.어제는 점심을 먹고 소화도 시킬겸디스커버제주 아지트인 중문 별장에서가까운 제주도 3대 폭포 중 하나인천제연폭포에 다녀왔습니다.   제주 서귀포 가볼만한곳 천제연폭포에는넉넉한 주차공간이 마련되어 있으며 무료로운영되고 있으니 주차 걱정은 안하셔도 됩니다.평일임에도 많은 분들이찾아오셨고 관광버스를 이용한 단체관광객분들도볼 수 있었습니다.   주차장을 지나 매표소로 향합니다.입장 시간은 기본적으로 오전 9시부터 오후 6시이며,입구에 마감시간 안내가 되어 있으니 참고하시면 됩니다.   천제연폭포 입장료는성인 2,500원, 청소년, 어린이, 군경 1,350원이며6세 이하 65세 이상은 무료 입장이 가능합니다.그외에도 제주도민 등 다양한 혜택이 있으니참고하시기 바랍니다.   천제연폭포는 서귀포 5대 관광지 스탬프투어에포함되는곳으로 정방폭포, 천지연폭포, 용머리해안, 주상절리총 5곳 중 3곳만 스템프만 받으면 소소한 선물을 받으실수 있습니다.종이에 도장 스탬프를 받는것이 아니고제이스탬프 어플을 설치하시고 스마트 스탬프를받으면 되는거라 더욱 편리합니다.그리고 외국어 음성안내도 가능하니참고하세요~   아쉽게도 반려동물들은 함께 입장할 수 없습니다.그리고 드론 비행 금지 구역이기도 합니다.일단 입장을 하시면 화장실이 없기 때문에출발하시기 전에 미리 다녀오셔야 합니다.   폭포를 관람하기 이전에 읽으면 좋은 꿀팁은관람시간은 왕복 30분~40분이며,탐방로가 계단으로 되어 있어서 아쉽게도휠체어 이용하셔야 하는 분들은 탐방하실수가 없습니다.휠체어를 이용해 탐방하기 좋은 제주도 3대 폭포는천지연폭포가 있으니 휠체어 이용하셔야 하는 분들은천지연폭포를 추천 드립니다.제주 서귀포 가볼만한곳 천제연폭포는총 3개의 폭포로 이루어져 있으며1폭포는 연못이며, 많은 비로 하천이 범람 하였을때만폭포를 보실수 있습니다.2폭포와 3폭포는 연중 폭포를 보실수 있으십니다.   자! 그럼 출발해보겠습니다.제3폭포까지 가려면 총 1km를 걸어야 합니다.생수나 땀을 닦을 수건을 준비하시는것도 좋을듯 합니다.    천제연폭포에 대해서 더욱 심도 깊게 이해하시고싶으신 분들은 문화 관광 해설사 분들께요청을 하셔도 좋을듯 합니다.   걷다보니 중간중간 먹는 물이 있습니다.위에서 말씀드린 생수는 따로 준비 안하셔도 될듯 합니다.   우거진 숲을 따라서 탐방로를 걷다보니제1폭포에 도착 했습니다.   최근 제주도에 큰비가 오지 않아서천제연 제 1폭포에서는 폭포는 볼수 없었습니다.물이 얼마나 맑고 깊은지파란색 물색을 띄고 있습니다.   제1폭포를 관람하고 제2폭포로 갑니다.제1폭포로부터 300m 떨어져 있습니다.탐방로를 따라 걷다보면폭포 떨어지는 소리가 들리기 때문에점점 가까워지는것을 알수 있었습니다.   아...저희가 이곳을 찾은 날은 흐리고 좀 습한 날이어서땀이 많이 났는데 시원한 천제연폭포를 보고있으니너무 시원했습니다.   시원한 그늘 아래 맑은 물이라...보기만 해도 시원합니다.    제2폭포에서 제3폭포로 가는 길선임교를 만날수 있습니다.선임교는 \"칠선녀다리\" 라고도 불리웁니다.   선임교 위에서 내려다보이는 제주 서귀포 가볼만한곳천제연폭포 물줄기입니다.멀리 중문 앞 바다도 보입니다.사진에는 잘 나오지 않았지만 중문 액티비티 중에서유명한 제트보트, 요트투어를 즐기시는 분들이 많았습니다.   선임교를 건너가면 천제루로 올라갈수 있습니다.    천제루 앞에는 칠선녀전설비와 오복천조각상을 볼 수 있습니다.    천제루에 올라보았습니다.조금 더 높아져서 그런지 시원한 바람이 불어옵니다.걸으면서 얼마나 더위에 좀 지쳤었는데여기서 좀 쉴 수 있었습니다.   천제루 폭포 전망대에서 바라본천제연 제2폭포의 모습입니다.   이제 좀 쉬었으니 제3폭포로 갑니다.가는길에는 경사도가 가파른 계단으로되어 있어서 어린이와 노약자는 주의를 당부하는안내문을 볼 수 있었습니다.특히나 눈이 왔거나 비가 왔을때는더욱 미끄러울수 있으니 주의가 필요합니다.   드디어 도착한 제3폭포입니다.정말이지 몸을 던지고 싶을 정도였습니다.이곳에서 잠시 폭포소리에 취해서한동안을 앉아서 쉬다가 발걸음을 돌렸습니다.   돌아나오는 길에 제주 4.3 사건 중문면 희생자 위령비도볼 수 있었습니다.잠시 묵념을 하고 돌아왔습니다. 제주 서귀포 가볼만한곳 천제연폭포주소 : 제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소시간 : 09:00 ~ 18:00전화 : 064-760-6331 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소   ",
		"description": "돌아나오는 길에 제주 4.3 사건 중문면 희생자 위령비도 볼 수 있었습니다. 잠시 묵념을 하고 돌아왔습니다. 제주 서귀포 가볼만한곳 천제연폭포 주소 : 제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 천제연폭포",
		"postdate": "20170323",
		"link": "https://blog.naver.com/ejhyun20?Redirect=Log&logNo=220964896429",
		"contents": " 제주 중문 천제연폭포 주차장에 세워진 제주 4.3 중문면희생자위령비 제주 4.3 중문면 희생자 위령비제주4·3사건은 제주도 전 지역에 그 영향을 끼치며 곳곳에서 많은 인명희생과 재산피해를 냈는데, 중문면 여러 마을에서 786명이 희생당했다. 이에 4·3유족회 서귀포시중문지회는 2008년 3월 26일 위령비를 세웠다. 위령비의 전면에는 ‘제주4·3 중문면희생자위령비(濟州四·三 中文面犧牲者慰靈碑)’라 음각하였고 후면에는 ‘4·3희생자 영위(4·3犧牲者 靈位)’라 세기고 그 밑에 중문면 4·3희생자 760명과 피해자 27명의 명단을 음각하였다.건수기 전면에는 ‘제주4·3 중문면희생자위령비 건수기(濟州四·三 中文面犧牲者慰靈碑 建竪記)’, 좌측면에는 ‘2008년 춘(二00八年 春) 4·3희생자중문유족회 세우다’라고 쓰고 우측면에 위령비 건립 추진위원 명단을 새겼으며 후면에 제주4·3사건으로 억울하게 희생된 중문면 출신 786위(位) 영령들을 신원(伸寃)하는 심정과 제주4·3사건의 간략한 경과, 4·3사건 진상규명운동의 과정 등을 기록하였다그리고 추모시비에는 「4·3의 통한(痛恨) 그 울음의 메아리」라는 청자(淸字) 김용길(金龍吉)의 시를 새겨 넣었다.제주 4.3위원회는 제주4.3사건을 “1947년 3월 1일 경찰의 발포사건을 기점으로 하여, 경찰‧서청의 탄압에 대한 저항과 단선‧단정 반대를 기치로 1948년 4월 3일 남로당 제주도당 무장대가 무장봉기한 이래 1954년 9월 21일 한라산 금족지역이 전면 개방될 때까지 제주도에서 발생한 무장대와 토벌대간의 무력충돌과 토벌대의 진압과정에서 수많은 주민들이 희생당한 사건”이라고 정의했다.4.3사건으로 수많은 사람들의 희생되었을 뿐만 아니라 살아남은 사람들도 계속해서 고통 받아야 했다. 특히 연좌제에 의한 피해가 극심했다. “죄의 유무에 관계없이, 4.3사건 때 군경 토벌대에 의해 죽임을 당했다는 그 이유 하나만으로 희생자의 가족들은 연좌제에 의해 감시당하고 사회활동을 제약받았다. 제주공동체에 엄청난 상처를 주었던 4.3사건의 상흔들이 그 유족들에까지 대물림된 것이었다. 제주도민들과 유족들은 법적 근거도 없는 연좌제로 인하여 레드 콤플렉스에 시달렸다. 1981년 연좌제가 폐지되면서 그 굴레에서 벗어났지만, 유족들이 당하는 정신적 고통은 아직도 계속되고 있다”고 결론지었다.“1948년 제주섬에서는 국제법이 요구하는 문명사회의 기본원칙이 무시되었다”고 평가했다. 4.3사건에서 벌어진 학살행위가 얼마나 중대한 범죄행위인지를 잘 말해주고 있다. 1948년 제주섬에서는 이런 국제법이 요구하는, 문명사회의 기본원칙이 무시되었다. 특히 법을 지켜야 할 국가공권력이 법을 어기면서 민간인들을 살상하기도 했다. 토벌대가 재판 절차 없이 비무장 민간인들을 살상한 점, 특히 어린이와 노인까지도 살해한 점은 중대한 인권유린이며 과오이다. 결론적으로 제주도는 냉전의 최대 희생지였다. 바로 이 점이 4‧3사건의 진상규명을 50년 동안 억제해온 요인이 되기도 했다.” 제주 4.3희생자는 남성이 10,692명(78.8%, 여성이 2,872명(21.2%)이었다. 연령대별로는 10대 미만이 749명, 10대 2,253명, 20대 5,211명, 30대 2,200명, 40대 1,338명, 50대 928명, 60대 이상 885명이다. 제주 천제연 마애시 조선 영조 43년(1767년) 사간원 정언 임관주 선생께서는 중문 천제연 밑에 동해방호소라는 무예를 익히기 위한 사장(현재의 국궁장)에서 활쏘기 하는 장면을 한시로 지어 천제연 1단 폭포 서북쪽 바위벽에 마애명을 새겨 놓았다. 마애명이 풍우에 마모되고, 바위가 낙석되면 마애시 자체가 멸실 될 우려가 있으므로 2011년 2월 중문로타리 클럽에서는 문화 봉사 사업의 일환으로 마애시를 영구히 보존하기 위해 마애시비를 건립하였다. ‘제주도 마애명’ 146페이지에 탁본한 원안 대로 서예가 도봉 이치근 선생의 서체로 마애석비를 새겨서 중문 천제연 매표소 앞 소공원에 세웠다.비를 본 관광객들이 천지연으로 시작되는 한시가 잘못 표기된 것 아니냐는 의문이 일어났다.이 한시가 천제연 사장에서 활쏘기를 하면서 화살을 진 허수아비가 줄을 타고 지나가는 장관을 노래하는 한시이므로 서귀포 천지연이 아니고 천제연은 분명하다. 임관주 선생께서 한시를 지을 때 천제연을 천지연으로 잘못 표기한 것으로 사료되기 때문에 이 한시를 원형대로 보존하기 위하여 새로운 마애시비를 세우면서 원작자께서 쓰신 글자의 자구를 고칠 수가 없어 잘못되었지만 원래 새겨진 글자 대로 천지연이라 새겨서 세운 것이다. 제주 천제연제 1폭포천제교(天帝橋) 아래쪽에 상 ·중 ·하의 3단 폭포로 이어져 있다. 천제연 제1폭포는 길이 22 m, 수심 21 m의 소를 이루며, 이 물이 흘러내려 다시 제2 ·제3의 폭포를 만든다. 천제연 제1폭포는 비가오지 않으면 물이 흐르지 않아 안타깝다. 옥빛을 띠는 소의 색깔이 말고 청량하다. 천제연폭포는 옥황상제를 모시는 칠선녀가 별빛 속삭이는 한밤중이면 영롱한 자주빛 구름다리를 타고 옥피리 불며 내려와 맑은 물에 미역감고 노닐다 올라간다고 하여 천제연(天帝淵) 곧 하느님의 못이라고 부르게 되었다는 유래가 있다.  제주 천제연담팔수나무(제주특별자치도 기념물 제14호)담팔수나무는 따뜻한 곳에서 자라는 나무로 추위에 약해 우리나라에서는 제주도 일대에서만 자란다. 나무는 우산 모양으로 아름다우며 일년 내내 단풍이 계속되어 항상 빨갛게 단풍든 잎이 드문드문 섞여있는 것이 특징이다.천제연폭포 계곡 서쪽 암벽 사이에서 자라는 천제연 담팔수나무는 높이 13m, 둘레 2.4m에 달하며, 나무의 가지는 주로 동쪽으로만 13m 정도 뻗어있다. 주위에는 구실잣밤나무, 푸조나무, 팽나무, 산유자나무 등이 함께 자라고 있다. 이 담팔수나무 외에도 천제연 계곡에는 20여 그루의 어린 담팔수가 자라고 있다.담팔수나무는 우리나라에서 삼도, 교도, 천제연 등지와 천지연에만 자생하고 있어 식물지리학적 측면에서 학술적 가치가 높아 기념물로 지정되었다. 제1폭포 절벽에서는 전형적인 형태의 주상절리의 아름다움과 정교함을 확인할 수 있다.   제주 천제연 제2폭포 제주 천제연 난대림(천연기념물 제378호)천제연 난대림지대는 서귀포시 중문동에서 서쪽으로 500m 지점에 위치한 계곡을 따라 남쪽으로 형성되어 있다. 이곳은 온난한 기후대에서 자생하는 식물들이 빽빽히 우거져 숲을 이루고 있다.난대림지대를 구성하고 있는 식물로는, 희귀식물인 솔잎란과 백량금, 죽절초, 담팔수나무, 구실잣밤나무, 조록나무, 참식나무, 가시나무, 감탕나무, 바람들칡, 마삭줄, 남오미자, 왕모람 등이 있다. 난대림지대 중앙에는 23m 높이의 천제연폭포가 있는데 선녀들이 내려와서 목욕을 했다는 전설이 있다. 제2폭포의 아름다운 장관    제주 서귀포 천제연관개수로(등록문화재 제156호)1908년. 총연장 1.9㎞ 너비 0.9m 깊이 0.5m. 농업용수가 부족하여 논농사에 부적합한 제주도의 자연환경을 극복하기 위해 천제연 폭포의 낙수가 흐르도록 천연암반 지형을 파서 만든 2km의 장거리 관개수로이다. 이 농업용수 시설로 천제연 일대 231,000㎡의 불모지가 옥답(沃畓)으로 변모하였지만, 시공 과정에서 제주도민의 크나큰 희생이 따랐던, 제주도민의 생활상과 농업 환경을 전해주는 시설물이다.  제주 성천답관개유적비척박한 화산섬 제주에 관개수로를 뚫어 무려 5만평의 논밭을 일궈낸 채구석(蔡龜錫). 천제연 3단 폭포에 세워진 성천답관개유적비(星川沓灌漑遺跡碑) 뒷면을 보면 대정군수를 두 차례 지낸 그가 이 도수로(導水路) 공사에 지금으로서도 상상하기 힘든 과학적인 지혜를 동원했음을 알 수 있다.비문에서 애민정신이 투철하고 과학적인 사고와 개척정신이 뛰어난 선구자로 기려져 있다. 당시 토목기술로는 불가능한 상황임에도 1906년부터 1908년까지 3년 동안 공사 끝에 천제연 도수로 공사를 완공, 황무지를 옥답으로 바꿔 주민들이 쌀을 생산할 수 있도록 했다.도수로가 시작되는 부분은 단단한 조면암 절벽으로 이뤄져 있다. 물길을 뚫으려면 이 바위를 뚫어야 했다. 장비라고는 곡괭이, 정 등이 고작이었다. 그는 물과 장작불을 사용해 온도 차이를 이용하는 과학적인 공법을 동원했다.암반 위에 장작불을 뜨겁게 지펴 바위를 달군 다음, 독한 소주를 부어 더욱 뜨겁게 한 뒤에 찬물을 부어 급속히 냉각시켜 폭발하도록 했다. 단단한 바위가 급격한 온도 차이를 이겨내지 못하고 균열되는 과학적인 방법을 응용한 것이었다. 관개수로를 보면 척박한 제주 땅을 일궈낸 제주인의 기개와 개척정신을 엿볼 수 있으며, 목민관으로서 해야할 일이 무엇인지 오늘을 사는 우리에게 시사하는바가 크다. 천제루 제주 천제연 3단폭포   3폭포에서 올라와 주차장으로 가는길의 중문 천제사 표석............ 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소제주신라호텔제주특별자치도 서귀포시 중문관광로72번길 75중문색달해수욕장제주특별자치도 서귀포시 색달동여미지식물원제주특별자치도 서귀포시 중문관광로 93중문관광단지제주특별자치도 서귀포시 중문동 ",
		"description": "제주 중문 천제연폭포 주차장에 세워진 제주 4.3 중문면희생자위령비 제주 4.3 중문면 희생자 위령비... 4.3사건으로 수많은 사람들의 희생되었을 뿐만 아니라 살아남은 사람들도 계속해서 고통 받아야 했다.... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "[역사걷기]올레길에서 만나는 제주 4.3사건 유적지- 꼭... ",
		"postdate": "20140329",
		"link": "https://blog.naver.com/inchos?Redirect=Log&logNo=80210155654",
		"contents": "",
		"description": "몇일 전 제주 4.3 평화공원을 다녀온 이후, 그러면 제주 지역에 있는 4.3 유적지는 어떤 곳이 있을지... 중문면 4.3 희생자 위령비 (올레길 8코스, 중문 천제연 폭포 주자창 내) 제주 올레길 8코스 중간 지역... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "천제연폭포 - 내가 가 본 제주 최고의 폭포!",
		"postdate": "20130313",
		"link": "https://blog.naver.com/9unners?Redirect=Log&logNo=50165960251",
		"contents": "",
		"description": "제2폭포를 올라오면 제주 4.3 중문면 희생자 위령비가 보인다. 제주 4.3 사건은 광복이후 남한 단독정부 수립에 반대한 남로당 제주도당의 무장봉기와 미군정의 강압이 계기가 되어 제주도에서 일어난... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주여행 중문 가볼 만한 곳 천제연폭포",
		"postdate": "20200913",
		"link": "https://blog.naver.com/r00326?Redirect=Log&logNo=222088034626",
		"contents": "3개의 폭포를 만날 수 있는천제연폭포------------☆------------★천제연폭포★전화 : 064-760-6331관람시간 : 09:00 - 18:00관람료 : 일반 2,500원주차 : 주차장 있음 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 2020년 8월 30일 방문하고 쓴 글이다. 지난번에 중문에 왔다가 들르지 못했던 천제연폭포를 찾았다. 주차장도 넓어 주차하기 편하다. 주차요금은 무료지만  매표소로 가보니, 입장료가 성인 2,500원이다. 2명인 우리는 5천 원을 계산했다. 폭포 관람시간은 왕복 30~40분이 소요된다고 되어 있다.천제연폭포는 3개의 폭포가 있는데, 제1폭포는 연못으로 하천이 범람할 때만 폭포가 형성된다고 한다. 제2폭포는 1폭포에서 500m 지점에 있으며, 제3폭포는 제2폭포에서 1000m 지점에 있다고 한다. 화살표 방향이 입구고, 앞에 보이는 건물 왼쪽이 출구다. 제1폭포를 보기 위해서는 입구에서 계단으로 내려가야 한다. 계단을 조금 내려가면 제1폭포와 제2, 3폭포로 갈라지는 길이 나오고  바로 제1폭포가 나온다.천제연 폭포는 한라산에서 시작된 중문천이 바다로 흐르면서 형성된 폭포다.  제1폭포는 연못이다. 하천이 범람할 때만 폭포가 형성된다고 한다.  그 옛날 선녀들이 내려와서 목욕을 하였다는 전설이 있는 곳이라고 한다. 제1폭포는 길이 22m, 수심 21m의 소를 이루고 있다. 제1폭포는 폭포수는 떨어지지 않지만, 주상절리형의 암벽과 에메랄드빛의 연못이 굉장히 아름답다. 폭포수는 떨어지지 않지만, 암석 사이로 물이 쏟아져 내리고 있다. 이 물은 이가 시리도록 차가운 물이라고 한다. 백중, 처서에 이물을 맞으면 모든 병이 사라진다는 설이 있으나, 지금은 수영이 금지되어 진입할 수 없다.  보고 또 봐도 눈이 시리도록 아름다운 에메랄드빛의 연못이다.  이 깨끗한 물이 흘러내려 다시 제2 · 제3의 폭포를 만들고, 바다로 흘러들어간다. 제1폭포를 뒤로하고 계단을 오르며 아쉬워 다시 한번 쳐다본다. 이제 제2폭포로 향한다.천제연은 난대림 지대에 있다. 계곡을 따라 남쪽으로 제주도에서도 가장 희귀한 솔잎란이 자생하고 있다. 넝쿨식물로는 후추등 · 마삭줄 · 남오미자 · 모람 등이 많이 자라고, 상록관목류로는 자금우 · 돈나무 · 백량금, 양치식물로는 콩짜개덩굴 · 도깨비고비 · 더부사리고사리 등으로 난대성 식물의 보존이 잘 되고 있는 보호구역이다.  울창한 나무숲 사이로 난 길을 따라 내려가다 보면 얼마 되지 않아 우렁찬 폭포소리가 들린다. 나무숲 사이로 제2폭포가 조금 보인다. 조금 더 내려가면 제2폭포와 제3폭포로 갈라지는 이정표가 나오고,   제2폭포 쪽으로 향하는 계단을 조금 내려가면 전망대가 나온다.  제2폭포는 폭포 다운 폭포다. 푸른 상록수 사이로 수묵화를 그리듯 폭포수가 떨어진다. 이곳의 물도 에메랄드빛 물색을 가지고 있다. 제2폭포는 아쉽게 가깝게 접근은 허용되지 않고, 전망대에서만 조망이 가능하다. 시원한 폭포소리를 잠시 귀를 열어 들으며 머물다가 다시 계단을 올라 제3폭포로 향한다. 이곳에서부터 제3폭포까지는 500m라고 한다. 400m 지점부터는 계단이 가파르고 미끄러워 노약자나 어린이는 어려움을 느낄 수 있다는 안내문이 있다.  조금은 가파른 계단을 힘들게 올라가면 처음 출발한 입구 옆에 있는 공원으로 올라오게 된다. 이곳에는 제주 4.3사건 당시 희생된 중문면 희생자 위령비가 있다.  중문면 출신 786위의 영령들을 추모하고 있다. 억울하게 희생된 분들을 위해 잠시 추모의 시간을 갖고  제3폭포 쪽으로 발길을 돌려 조금 걸어가면 선임교가 나온다. 국내 최초로 민족 고유의 오작교 형태로 꾸민 선임교 양쪽 옆면에는 칠선녀의 천제연 설화를 소재로 조각한 아름다운 칠선녀 상이 있다. 야간에는 100개 난간 사이에 34개의 석등에 불을 밝혀, 칠선녀의 다리를 거니는 이들에게 색다른 분위기를 안겨준다고 한다. 선임교는 길이 128m, 너비 4m, 높이 78m로, 경사가 심하다. 뛰거나 장난 등의 위험한 행동은 삼가 달라는 안내문이 있다.  선임교 다리 위에서 본 바다와 한라산 쪽 전망이다. 맑은 날이 아니어서 선명하지가 않다. 그런데 다리 위에 서 있다 보니 사람들이 걸어갈 때마다 조금씩 다리가 흔들린다. 높이가 높아 겁이 나 얼른 건넜다. 선임교를 건너면 바로 오복천이 있다.오복천은 거북, 돼지, 용, 원앙, 잉어의 다섯 가지 복을 주는 오복천으로, 원하는 복(福)의 동물상 앞에서 동전을 던져 복주머니에 들어가면 그 복을 받는다고 한다. 모아진 동전은 불우이웃에게 따뜻한 정을 전하는데 사용된다고 하는데 우리는 동전이 없어서 패스. 그 옆에는 천제연폭포 설화를 설명하는 글과 시각적으로 보여주기 위해 돌에 선녀들이 노니는 모습을 조각해 놓은 조형물이 있다. 천제연폭포는 옥황상제를 모시는 칠선녀가 별빛 속삭이는 한밤중이면 영롱한 자줏빛 구름다리를 타고, 옥피리를 불며 내려와 맑은 물에 미역감고 노닐다 올라간다고 하여 '천제연(天帝淵)' 곧 '하느님의 못'이라고 부르게 되었다는 유래가 있다. 그 위에는 '천제루'라는 누각이 세워져 있다.  누각에 올라보니 바다가 한눈에 들어오고  선임교의 모습도 조금 보인다. 그리고 누각 옆에는 제2폭포가 한눈에 들어오는 전망대도 있다. 이곳에서 보는 폭포는 폭포 앞에서 보는 느낌과는 또 다른 느낌의 폭포다.  이쪽에도 주차장이 있어 이곳 주차장을 이용하면 오복천과 천제루, 제2폭포 전망대를 바로 만날 수 있다.반대쪽 주차장에 주차를 한 우리는 선임교를 다시 넘어와 제3폭포로 향했다.  계단을 계속 내려가다 보면 숲 사이로 계곡도 보이고 평평한 길도 나온다. 길 옆에는 관개수로가 만들어져 있다. 천제연 관개수로는 대정군수를 지낸 채구석의 주도로 1908년에 완성되었다고 한다. 천제연폭포로부터 성천봉까지 이어진 2km에 이르는 농업용 수로로, 이 수로를 통해 천제연의 풍부한 물을 성천봉 아래로 유입시켜 논을 조성하였다고 한다. 논농사를 짓기에 어려운 제주도의 척박한 자연환경을 극복하고 개척한 조상의 지혜를 엿볼 수 있는 문화유산이다.  제3폭포로 가는 마지막 길은  계단이 계속 이어진다. 이 구간은 올라올 때 조금 힘들 것 같다.  계단 끝에는 천제연 제3폭포가 있다. 제3폭포도 절벽에서 시원하게 쏟아지는 폭포다. 2폭포에 비해 조금 작은 느낌이 들지만 폭포수는 2폭포보다 더 세찬 것 같다. 나무숲 사이로 보이는 물 빛깔과 폭포 소리가 주는 시원함이, 이곳까지 내려온 수고로움에 대한 보상으로 충분하다. 계단을 다시 올라 처음 들어왔던 입구 공원으로 돌아왔다.  아까는 보지 못했는데, 이곳에 조선 영조 때 사간원이었던 임관주의 마애시가 쓰여있는 반석이 있다. 임관주의 마애시는 원래 천제연 서북벽 바위에 새겨 있는 시를 다시 이곳으로 옮겨 세워, 관광객들이 볼 수 있도록 했다고 한다.천지연을 열어놓고 큰 폭포가 흐르게돌을 옮겨다 벽을 쌓아 못이 깊어졌네공중에 화살을 진 짚허수아비 걸어가니이곳의 활쏘기가 제일가는 볼거리일세  출구로 나와보니 바로 옆에 있는 협죽도의 독성주의 안내문이 있다. 협죽도에는 독성이 있어 만지지 말라는 안내문이다. 아이들과 같이 방문했을 때는 조심해야겠다. 주차장에서 나와 차를 타고 천제교를 지나다 선임교를 다시 한번 바라봤다. 겨울에는 다리 전체가 조망이 된다고 하는데, 여름철이라 숲이 우거져 다리의 반만 보인다.▶서귀포에서 서쪽으로 500m 지점에 위치한 천제연 계곡은 삼단으로 이어지는 천제연폭포가 장관을 이룬다. 천제연(天帝淵)은 풀이하면 `하느님의 연못`이란 뜻으로, 옛날 하늘나라 옥황상제를 모시는 칠선녀들이 한밤중에 내려와 목욕했다는 전설이 있는 곳이다.천제연폭포는 제1폭포에서부터 제3폭포까지 3개의 폭포로 구성되어 있다. 3개의 폭포를 천천히 모두 구경한 우리는 1시간 정도가 소요되었다. 3개의 폭포가 연결되는 길이 계단이 많고, 경사가 심한 구간도 많아 조금 힘들었다. 노약자나 어린이들은 제1폭포만 구경해도 만족할 수 있을 것 같다. 제1폭포는 비가 많이 와 하천이 범람할 때만 폭포가 형성되고, 평상시에는 연못이다. 그러나 에메랄드빛의 연못 색깔은 지금도 눈에 선할 만큼 인상적이다. 중문을 방문했을 때 꼭 들러보면 좋을 곳이다. ",
		"description": "이곳에는 제주 4.3사건 당시 희생된 중문면 희생자 위령비가 있다. 중문면 출신 786위의 영령들을 추모하고 있다. 억울하게 희생된 분들을 위해 잠시 추모의 시간을 갖고 제3폭포 쪽으로 발길을 돌려 조금... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "60대들의 캠핑카 여행! (제주 4일차)",
		"postdate": "20210427",
		"link": "https://blog.daum.net/bkseok/16156675",
		"contents": "",
		"description": "다리를 건너면 제주 4.3사건 중문면 희생자위령비가 보입니다. 천제연폭포는 1. 2. 3폭포가 있는데요, 우리는 제일 가까운 2폭 부터 갔습니다. 제법 수량이 많아 폭포다운 면모가 보입니다. 아침시간이라 시원하고... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 서귀포시 중문 천제연 무지개 폭포와 칠선녀의 전설 계곡... ",
		"postdate": "20190915",
		"link": "https://blog.naver.com/jhb916?Redirect=Log&logNo=221648474436",
		"contents": "맑고 화창한 날 무지개  꽃이 피었습니다.천제연 폭포와 칠선녀의 전설2폭포와 3폭포천제연 폭포에서 일어난 비극적인 4.3사건의 전말글 사진 전부 꾸이꺼 꾸이에요더운 여름도 지나가고 지금은 가을이 찾아오는듯싶어요. 날씨도 선선하고 바람잡아 타고 멀리 나들이 가고 싶은 싱숭생숭한 마음이라도 알기라도 한듯 꾸이는  서귀포 중문 관광단지에 위치한 천제연 폭포에 왔어요. 이곳 천제연 폭포에는 제주도를 대표하는 폭포수이며 관광지이기도 하는데요. 날씨가 맑고 화창한 날에는 폭포수 주변으로 무지개 꽃이 활짝 핀다는 사실을 아시려나~그럼 꾸이의 블로그에 방문하신 분들께 중문 관광단지 내에 위치한 천제연폭포를     제주공항에서 39킬로의 거리에 위치해있으며, 자동차로 이동하는데 소요되는 시간이 약 1시간가량이다요.제주도는 차가 없으면 교통이 불편할 정도로 대중교통이 활성화되지 않아서 짧은 거리라도 이동하는데 소요되는 시간이 크다요.천제연 계곡의 다리에서 내려다보며 천제연폭포의 연못과 멀리 보이는 칠선녀 아치형 다리를 사진에 담았다요.        천제연폭포에 진입하기 위해서는 매표소에서 표를 끊고 진입하면 된다요.꾸이는 도민이라서 공짜천제연 난대림 지대의 이상적인 기온을 유지하는 이곳은  관광객의 사랑을 듬뿍 받는 곳이기도 하다요.      매표소에서 지나 도보로 5분만 진입하고 나면 계단이 나온다요.계단 따라 내려가면 천제연 폭포를 만날수가 있다요.        시원한 폭포수 줄기 멀리서도 들리는 여름을 날리는듯한 시원함 사진도 찍고 양말 벗고 발도 담가 보도록 하자요.  얼음골처럼 시원함을 느끼실 수 있을 거다요.     다음으로 이동할 곳은 천제연폭포에서 제2폭포로 이동하는 경로이다요.산책로가 계단과 평지로 되어있어서 이동하는데 시간이 오래 걸리지는 않지만 계단을 오르내릴 때는 제법 힘이 든다요.  계단의 폭이 넓고 높아서 평소에 운동을 한 사람과 안 한 사람의 차이를 확연히 느낄 수가 있을 거다요.                      맑고 화창한 날에는 천제연폭포의 폭포수가 연못의 웅덩이에 부딪히며 물이 사방으로 튀는데햇빛에 노출이 돼서 자연스럽게 무지개 꽃이 활짝 피게 된다요.   아름다운 무지개 꽃을 보며 인생 사진도 남길 수 있으니 이보다 좋을 수는 없을 거다요.   제주 4.3사건의 위령비가 천제연폭포의 주변에 위치해 있다요. 중문 천제연폭포의 슬픈 역사와 제주 4.3사건 중문 위령비1948년 11월 5일, 무장대는 면 소재지인 중문면 마을을 습격하여 면사무소·중문 중학원·양곡창고 등을 불태웠다. 그리고 며칠 후인 11월 17일에는 정부가 제주도 전역에 계엄령을 선포하고 중산간 지대를 적성 지역으로 간주하여 초토화작전을 감행했다. 그 후 주민들은 사상 불순 및 예비검속으로 끌려가 학살되거나 행방불명됐다. 서귀포 경찰서는 주민 다수를 연행해 정방폭포 주변 일대를 학살 현장으로 만들었고, 중문 지서는 자운당골·버리왓·대습이우영·신사터·천제연 주변을 학살 현장으로 삼았다. 중문면 여러 마을에서는 786명이 희생당했다. 이에 4·3유족회 서귀포시 중문 지회는 2008년 3월 26일 위령비를 세웠다.유족회는 2000년 1월 12일, 4.3진상 규명 운동이 결실을 보아 4.3특별 법이 제정되고, 2003년 10월 31일에는 대통령이 국가 공권력의 남용을 유족들에게 진심으로 사과한 지금, 영령들도 용서·화해·상생의 마음으로 미래를 맞자고 호소하고 있다.<출처: 제주 4.3 희생자 유족회>  선녀 다리에서 인생 샷을 찍을 수 있는 포토존의 명소이기도 하다요.주변 자연경관이 뚜렷하고 아름답기까지 해서 사진 찍기에도 매우 좋은 위치 다요.      선녀교 다리를 지나서 저 멀리 한라산이 보이며 그 주변으로 흰 구름들이 둥실둥실 떠다니는 모습을사진에 담을 수 있어서 너무 기분이가 좋으다요. 이처럼 자연경관이 뚜렷한 제주도의 모습도 내려다볼 수 있는듯하고  다리 밑으로 계곡물이 흐르는 걸 보고 있으니 심장이 쫄깃쫄깃 해진다요.       선녀교 다리를 지나 전망대와 복을 빌어주는 거북이 석상이  기다리고 있다요.이곳 천제연 폭포의 전망대는 영화와 드라마를 촬영한 곳으로 일몰 때 사진 찍기 좋은 곳으로 유명하다요.  화창한 날씨에 방문해서 인생 샷을 남기도록 하자요.      선임교에서 다시 건너와서 3폭포로 이동을 했다요.폭포의 깊고 웅장함은 천제연폭포가 으뜸이고 다음으로 2폭포 3폭포 순이라고 볼수있다요.  자 3폭포로 이동을 하도록 하자요.       계단 따라 아래로 진입하다 보면 3폭포가 보인다요.  하지만 계단의 폭이 넓지를 못해서 내려갈 때 넘어지지 않도록 조심하도록 하자요.    3폭포의 위용이다요. 폭포수의 물줄기는 비교적 짧은 편이지만 물웅덩이도 깊고 비 오는 장마철에는 진입이 불가할 정도로 주변이 물바다가 돼서 출입 불가이므로 명심해야 한다요.    3폭포를 지나 산책로의 길 따라 이동을 하도록 하자요.중문 관광단지로 이동할 수 있는 경로이므로 걷기 편한 평지로 되어있고   수로가 연결되어있어서 족욕도 가능하고 발도 담그고 땀도 식힐 수 있어서 너무너무 좋으다요.     산책로에서 멀리 바라본 서귀포와 중문을 이어주는 다리 밑으로 산책로와 공원이 조성되어있어서 도민들과 관광객들이 한 번씩 들르는 장소이기도 하다요.     천지연 폭포에서 내려오는 계곡물이 많이 흐르지 않으면 돌담으로 되어있는 길을 지날수있다요.발밑이 미끄러워 넘어질 수 있으니 조심하도록 하고 물이 엄청 차갑고 시원하다요.         계곡물 밑으로는 은어와 민물고기 무태장어의 서식지로서 낚시금지구역으로 알려져왔다요. 물밑에서 놀고 있는 물고기들은 눈으로만 구경을 하도록 하자요.      사진 정리하면서 포스팅을 열심히 하고 있지만 중문 관광단지 내에서 산책로로 걸을만한 곳을 추천드린다면  꾸이는 이곳을 추천해주고 싶으다요. 이 길을 따라 천제연폭포와 이어지고 주변으로 색달해변과 주상절리 퍼시픽랜드의 요트 대기소가 가까이 위치해있다요.   산책로 주변에는 안전한 공중 화장실이 설치되어 있다요.   괴한의 습격으로부터 위험을 알릴 수 있는 화장실 관리가 잘되어 있어서 사용하기 괜찬은듯 싶으다요.화장실문이 개방되어 있을경우에는 풀벌래와 거미가 천정에 간혹 보이기도하고 모기에 물리기 쉬우니 이점 알립니다. 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 천제연 폭포 산책로제주특별자치도 서귀포시 색달동 3381-10   ",
		"description": "천제연폭포의 슬픈 역사와 제주 4.3사건 중문 위령비 1948년 11월 5일, 무장대는 면 소재지인 중문면 마을을 습격하여 면사무소·중문 중학원·양곡창고 등을 불태웠다. 그리고 며칠 후인 11월 17일에는 정부가 제주... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "16. 제주 중문 천제연폭포 (제주 서귀포시 중문동, 2010.06.13)",
		"postdate": "20100731",
		"link": "https://blog.daum.net/ryuchang/5200253",
		"contents": "",
		"description": "폭포인가 제주 중문 천제연폭포 3폭포에서 제주 중문 천제연폭포 공원내에 있는 성천답관개유적비(星川畓灌漑遺跡碑) 제주4.3 중문면희생자위령비 (누구를 위한 위령비인가. 빨갱이가 아니길) 공유하기 글 요소",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 2일차 - 천제연 폭포",
		"postdate": "20200722",
		"link": "https://blog.naver.com/seraphique8?Redirect=Log&logNo=222038136999",
		"contents": "천지연 폭포를 지나서천제연 폭포로 갔다.공영 주차장이 있었는데여기도 꽤나 넓었다. 정말 다행이었던 게도착 시간이 오후 5시쯤 되었는데입장 마감시간이 오후 5시까지라며 안내 직원분이살짝 곤란해하다가 이내 입장 표를 주셨다.(그래서 사람이 없었나..)둘러보는 데 40분 정도 걸린다고 해서얼른 둘러보고 오자 해서 엄마랑 빠른 걸음으로 둘러보았다. 1人  2,500원천지연 폭포와는 달리천제연 폭포는 3코스가 있다.기억하기로는 제1코스에서 3코스까지 가는데난이도가 더 높아진다고 한 것 같은데맞는 것 같다.그렇게 많이 힘들지는 않지만제3코스는 어르신들이 왔다 갔다 하기 버거울 수도 있겠다 생각이 들었다.그래서인지앞에 천제연 폭포 즐기는 TIP 보면휠체어, 유모차는 통행이 안된다고 되어있다.아무래도 돌길이고계단이 많아서 그런 것 같다. 이정표가 꽤 잘 되어 있었다.덕분에 헤매지 않고 잘 다닐 수 있었다.제1폭포는 비가 올 때만 폭포를 볼 수 있다고 되어있는데비 오는데 굳이 폭포 보러 오는 사람이 있을까..?흐음   제1폭포는 정말 가까웠다.그냥 이정표 따라 바로 계단만 내려가면 보였다. 폭포가 생기면 어떻게 될지 궁금하긴 하다.음 다른 블로그를 보면에메랄드빛으로 엄청 예뻤는데사실 그 정도는 아니었다;;그래도사진 보면 탁해 보이지만 물도 깨끗하고 생각보다 컸다.연못도 맑고 잔잔해서꼭 거울처럼 돌들이 비쳐서 예뻤다.시간이 있었더라면 내가 봤던 그 풍경을 사진에 담았을 것이다.제1폭포와 제2폭포는 이어져있는 게 아니라다시 돌아와서 이정표를 따라가야 한다. 제2 폭포를 가는 길이돌길과 푸릇푸릇 한 나무가 너무 잘 어우러져 있었다.폭포만 구경하는 게 아니라가는 길목까지 예뻐서 꾸준히 사람들이 찾는 게 아닐까. 제2폭포근데 요번에 느꼈던 것은폭포라 하면와장창 물이 쏟아져 내리는 것이 아니라그냥 물이 떨어지면 다 폭포라고 이름을 붙이는 것 같다. 그냥 조르르 흘렀던 폭포라둘이 그냥 아~하고 지나치기는 했지만물은 정말 맑았다.길을 나와다시 제3폭포로 향해 걷다 보면 이렇게 선녀 다리가 나온다.선임교? 라고도 하던데양쪽으로 7명의 선녀가 조각되어 있다.(저 하얀색으로 조각되어 있는 게 선녀)다리가 길어 보일 것 같지 않지만실제로 보면 꽤 길고 땅과의 높이도 높아서아찔했다.엄마는 고소공포증이 있어서중간까지 가다가 다시 돌아가자고 그랬다.나는 사실 선임 교가 폭포보다 더 예뻤다.조각되어 있는 선녀도 좋았고노을 색과 하얀 다리 색이 조화로워서한참 바라보았다.  왜 그랬는지는 모르겠지만다리 건너면서 소원 빌었다이루어졌으면..선임교를 지나고계단을 좀 오르다 보면이렇게 매점도 있고  저 왼쪽에 보면 돌이 있는데저건 제주도 4.3 사건중문면 피해자 위령비라고 한다.그래서 희생자 명단이 쭉 쓰여 있다.광주 민주화 운동처럼당시의 제주도도 개박살 났었겠지..?아이와 오면 폭포도 구경하고자연스럽게 제주 4.3사건도 소개할 수 있을 것이다. 올라가다 보면제3폭포가 나온다.제1, 2폭포와는 달리폭포와 구경하는 거리가 많이 떨어져 있다.그래도 소리는 꽤 크게 들렸다. 조금의 정보를 주자면안에는 화장실이 없다.혹시나 방문하게 된다면입장 전 주차장 옆 화장실을 들른 후입장하는 것이 좋다.음개인적으로폭포보다는폭포 가는 길이 예뻤다.물론 허겁지겁 보기는 했지만무엇보다 폐장 시간이 가까웠던 덕분에여행지가 아닌예쁜 산길 구경 온 것 같아엄마와 나 둘이 만족해했다.무슨 설명하는 거 듣는 것도 있는 것 같던데다음에 방문했을 때는 천천히 구경도 하고설명도 들어서더 열정적으로 구경해야지!!   ",
		"description": "제주도 4.3 사건 중문면 피해자 위령비라고 한다. 그래서 희생자 명단이 쭉 쓰여 있다. 광주 민주화 운동처럼 당시의 제주도도 개박살 났었겠지..? 아이와 오면 폭포도 구경하고 자연스럽게 제주 4.3사건도 소개할... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 4.3 유적지 제3탄(서귀포권)",
		"postdate": "20210203",
		"link": "https://blog.naver.com/the_jejustory?Redirect=Log&logNo=222230382083",
		"contents": "안녕하세요, 더제주스토리입니다 :)지금까지 제주 4.3 유적지 '1탄:제주권'과'2탄:동부권'에 대해 살펴보았는데요~오늘은 제주 4.3 유적지 제3탄으로 서귀포권에 있는 유적지에 대해 소개해드려고 해요.제주의 상처와 애환의 장소로 함께 가볼까요?  서귀포권에는 총 10곳의 4.3 유적지가 있습니다.그중 5곳을 살펴보도록 하겠습니다. 수악 주둔소수악은 제주시 조천읍과 남원읍 경계에 있는 원추형 측화산으로, 고도는 472m입니다. 제주다크투어수악주둔소는 외성 일부의 돌들이 무너져내렸지만, 사람들의 출입이 많지 않았던 탓에 비교적 형태가 잘 남아있어요. 또한 난방과 취사를 했던 아궁이 터, 화장실 터 등이 잘 남아있는데요. 특히 아궁이터에는 녹이 슨 무쇠솥이 남아있습니다. 지금은 이 일대가 수풀로 우거져있지만, 당시 이 주둔소는 일대를 조망하기에 최적지였다고 주민들은 증언하는데요.주둔소 정문에는 높이 6m의 삼나무를 박아서 나무 꼭대기에 주둔소를 표시하는 하얀 깃발을 달았다고 합니다. 제주다크투어1949년 3월 제주지구전투사령부가 귀순 작전을 벌이면서 무장대 세력이 급속히 약화됐고 6월 무장대 사령관 이덕구가 피살되면서 무장대는 궤멸 상태에 이르게 되었습니다. 하지만 잔여 무장대의 세력은 1950년 한국전쟁 발발 이후 다시 확대되었어요. 제주다크투어이에 제주도 경찰국은 무장대와 주민들 간의 연결을 차단하기 위해 제주도 산간 곳곳에 주둔소를 설치했습니다. 그중에서도 수악주둔소는 1950년에 만들어진 것으로 추정돼요.1952년 4월에 이르러서는 제주에 32개의 주둔소가 있었습니다. 제주다크투어한편, 수악주둔소는 2018년 6월 8일 국가 등록문화재 제16호로 등재됐는데요.4·3 유적 가운데 제주 4·3의 흔적이 생생하게 잘 남아 있기 때문입니다. 수악주둔소제주특별자치도 서귀포시 남원읍 신례리 백조일손지묘(백조일손지지)과거 1950년 6월 25일 한국전쟁이 발발하자 정부는 보도연맹원과 반정부 혐의자들에 대한 ‘예비검속’을 실시했어요.이에 모슬포 경찰서는 사상이 불온하다는 이유로 대정면, 한림면, 안덕면 주민들을 관할 절간고구마 창고에 가뒀다가 1950년 8월 20일 새벽 5시 섯알오름에서 총살했습니다. 이 날 희생된 사람은 210~250명 규모로 추정되고 있는데요. 같은 날 새벽 2시 섯알오름에서는 먼저 끌려온 한림지역 예비검속 수감자들이 희생되기도 했습니다. 학살 이후 군경은 유가족들이 희생자 시신을 거둬가는 것조차 못하게 통제했어요.6년이 지난 1956년 5월에 이르러서야 유가족들이 시신을 수습할 수 있었다고 하네요. 같은 시간에 세상을 떠난 모슬포 지역 희생자들의 시신을 모아 한곳에 안장했습니다.이곳을 '조상이 각기 다른 일백서른 두 자손이 한날한시에 죽어 시신이 엉켜 하나의 자손으로 태어나 한곳에 묻힌 땅’이란 의미를 담아 묘역을 ‘百祖一孫之地’라 명명하게 되었습니다. 백조일손지지 묘역 조성 이후에도 군경의 탄압은 계속됐어요.묘역을 해체시키기 위해 군경은 유족들을 회유하고 겁박하기도 했는데요.결국 5·16군사쿠데타 이후인 1961년 6월 16일, 경찰은 백조일손영령 추모 위령비를 파괴하는 만행을 저질렀어요. 이후 유족들은 부서진 비석 조각들은 모두 묘역 울타리 담장 속에 넣어 두었다가 1999년 6월 다시 꺼내었습니다.유족들은 군사정권 때 훼손되었던 비석 조각들을 지금의 위령비 옆에 전시해 놓고 ‘비석훼손사건 경위’의 푯말을 세웠습니다. 백조일손묘역제주특별자치도 서귀포시 대정읍 상모리 정방폭포정방폭포는 천제연폭포, 천지연폭포와 더불어 제주도 3대 폭포라고 불리는데요.높이 23m, 너비 8m에 깊이 5m에 달하며, 국내에선 유일한 뭍에서 바다로 직접 떨어지는 폭포입니다. 정방폭포는 멀리서도 시원한 폭포 소리가 들리고, 폭포 양쪽으로 주상절리가 잘 발달한 수직 암벽도 볼 수 있는데요.1995년 제주 기념물 제44호로 지정되었다가 2008년 국가 명승 제43호로 승격되었습니다. 한편, 이렇게 아름다운 정방폭포의 ‘소남머리’는 4.3사건 당시 정보과에서 취조 받은 주민들 중, 즉결 처형 대상자들 대부분이 희생당한 곳이기도 합니다. 흔히 정방폭포에서 희생당했다고 하는 희생자 대부분이 정방폭포 상당과 이어지는 이곳에서 총살당했습니다.정방폭포의 ‘소남머리’는 동산에 소나무가 많다고 붙여진 이름입니다. 서귀리 및 서귀면, 중문면 일대뿐만 아니라 남원면, 안덕면, 대정면, 표선면 주민에 이르기까지, 정방폭포 희생자들은 산남 지역 전체에 이릅니다. 정방폭포제주특별자치도 서귀포시 동홍동 터진목 & 성산면 4.3 희생자 위령비터진목은 특별중대에 끌려온 성산, 구좌면 관내 주민들이 감자 공장 창고에 수감되어 고문당하다 총살됐던 학살터였어요. '터진목'이란 지명은 터진 길목이었다는 데서 유래하는데요.실제 1940년대 초까지만 해도 성산리는 물때에 따라 육지길이 열리고 닫혔었습니다. 이후 주민과 행정당국이 공사를 벌여 육지와 완전히 이어지게 됐는데, 지금도 이 일대를 '터진목'이라 합니다.  성산면의 온평리, 난산리, 수산리, 고성리 등 4․3 당시 희생된 성산면 관내 주민 대부분이 이곳 터진목에서 희생됐습니다. 그들은 대부분 인근 지서에 끌려갔다가 성산포에 주둔하던 서청 특별중대에 끌려오거나, 토벌대의 포위 습격에 걸려들어 역시 서청 특별중대에 끌려와서 고문 취조를 당하다 터진목에서 총살됐었어요. 성산면 이외에도 구좌면 세화, 하도, 종달리 등에서도 붙잡혀온 주민들이 이곳에서 희생된 경우도 많았습니다.  터진목제주특별자치도 서귀포시 성산읍 성산리 현의합장묘서귀포권에서 마지막으로 소개할 곳은 현의합장묘입니다.이곳은 4·3 당시 군인들에 의해 의귀 초등학교 동녘 밭에서 학살당한 희생자들이 마지막으로 안장된 곳이에요. 1948년 12월, 근처 의귀국민학교에 군인들이 주둔하며 마을에 피해가 커지자 1949년 1월 12일, 무장대가 의귀국민학교를 습격했습니다.그러나 이 사실을 미리 파악한 2중대의 화력에 밀려 무장대는 전멸에 가까운 타격을 입었어요. 이 사건이 빌미가 되어 학교에 수용 중이던 주민 80여 명이 습격 당일 학교 동쪽에 끌려가 학살 당했습니다. 무장대와 내통했다는 이유로 보복 살해한 것인데요. 당시 학살당한 주민 80여 명의 시신은 흙만 대충 덮인 채 방치되었다가 '현의합장묘 옛터'에 매장되었으며, 2003년 9월 20일 지금의 묘역으로 옮겨 안장되었습니다. 유족들은 1964년 '삼묘동친회'를 조직하여 봉분을 단장하고 산담을 쌓아 해마다 벌초와 제례를 봉행했는데요.1983년 '의로운 넋들이 함께 묻혔다'라는 의미를 담아 '현의합장묘' 묘비를 세웠으며 유족회의 명칭도 '현의합장묘 4·3 유족회로 변경하였습니다. 2003년 이후 해마다 음력 8월 24일에 이곳에서 '위령제'를 봉행하고 있습니다.  오늘은 제주 서귀포권 4.3 유적지 5곳에 대해 살펴보았습니다.다음에는 제주 4.3유적지 중 마지막인 4탄:서부권에 대해 소개해드리겠습니다.그럼 지금까지 더제주스토리였습니다.모두 행복한 하루 보내세요 :)  더제주스토리의 다른 이야기가 궁금하다면아래 홈페이지 링크 클릭클릭! [더제주스토리 - HOME] 국내최초 새로운 관광 더제주스토리더제주스토리- 전문해설사와 함께하는 제주오름 화산체험.thejejustory.modoo.at 오름을 보고 제주를 듣다#제주43유적지 #제주역사 #제주유적지 #제주다크투어리즘 #제주43추모 #제주43묘지 #제주위령비 #제주정방폭포 #더제주스토리 #제주여행 #제주오름 #제주오름추천 #오름추천 #제주가볼만한곳 #제주오름체험 #제주혼자여행 #제주가족여행 #제주겨울여행 #제주 #제주오름체험 #제주오름해설 #제주오름해설사 #오름도슨트 #제주분화구체험 #제주분화구 #제주관광지추천 #제주1박2일여행 #제주여행코스 #웰니스관광 ",
		"description": "서귀리 및 서귀면, 중문면 일대뿐만 아니라 남원면, 안덕면, 대정면, 표선면 주민에 이르기까지, 정방폭포 희생자들은 산남 지역 전체에 이릅니다. 터진목 &amp; 성산면 4.3 희생자 위령비 터진목은 특별중대에... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "대한민국 최대의 섬 제주도",
		"postdate": "20200825",
		"link": "https://blog.naver.com/kthsj?Redirect=Log&logNo=222070370583",
		"contents": "",
		"description": "3폭포는 전망대에서 그냥 바라볼 수만 있다.. 제주 4.3사건 중문면 희생자 위령비 제주 4.3사건은... 제주도 전역에서 볼 수 있지만, 주로 제주도의 남쪽 바닷가인 중문 주상절리대, 천지연, 천제연폭포, 안덕계곡... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주 - 천제연폭포[天帝淵瀑布]: 제2폭포 (2/3)",
		"postdate": "20200518",
		"link": "https://blog.naver.com/jis0523?Redirect=Log&logNo=221968384232",
		"contents": "",
		"description": "바라보는 천제연 폭포는 더욱 장관이다. ↑ ↓ 아아 ! 여기도 4.3사건 중문면 희생자 위령비가 있다.... 제3폭포 가는 길이다. 알림판은 전한다. 제주 4.3사건은 1945년 8월 일제로부터 해방되자마자 한반도의 남과... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주중문추천관광지~ 천제연폭포 1,2,3폭포의 향연",
		"postdate": "20200101",
		"link": "https://blog.naver.com/ymega?Redirect=Log&logNo=221755867998",
		"contents": "네이버 포스팅을 많이 검색하다보면 물론 다른 SNS도 마찬가지겠지만일단 관광지를 보자면 환상적으로 잘 담은 사진 그리고 현실감있게 잘 담은 사진  마지막으로 실제보다 잘 나오지 못한 사진들을 확인하게 되는데 나의 경우를 보자면거의 마지막에 속하지 않나 스스로 자책을 하게 되는데 혼신의 힘을 다하지 않아서 그런것인가~절대로 아니라고 생각하는데 물론 나의 절대적인 생각이긴 하겠지만 가끔은 정말 환상적인사진을 담았다고 자부할 때도 있긴 한데~ 그만큼 자신의 자랑이 되고 정보공유도 되고어쩔때는 현장에 가지 않아도 안방에서 이미 그 관광지를 둘러본 듯한 착각을 일으킬사진들과 TV프로그램이 많이 방영되기도 한다.어찌됐건 그래도 내 발로 직접 돌아다니고 내 눈으로 보고 몸으로 체험하는 것이 당연히 최고일 수 밖에 없는데 그런 기대감을 알고 체험했기에 더욱 열심히 살아가고 있는 것이 아닌가~라는 생각도 하게 되고 세상에 참 할일도 많고 볼 것도 거기에다가먹을 것도 많다고 느끼고 당연하겠지만 너무 위험한 지역 위험한 음식들을 피해야 한다.   여기 \"천제연폭포\"는 예전부터 가보자고 생각은 했었는데 그 결심을 하고 4년뒤에야방문하게 되었는데 사실 처음에 \"천제연폭포\"와 \"천지연폭포\"가 상당히 헷깔렸다.   중문관광단지쪽은 호캉스를 즐길기에 끝내주는 좋은 숙소들이 많이 있기도 하고그에 따르는 말 그대로 좋은 관광지가 많이 자리잡은 곳이기도 하다. 난 지금 \"천제연폭포\"로 가는 것이고 위치는제주도 서귀포시 천제연로 132 바로 중문관광단지 부근에 자리잡고 있는 좀 떨어져있는3단폭포라 할 수 있겠고 천지연폭포는 서귀포시 천지동 667-7 두 관광지의거리는 15km정도로 승용차로 대략 20~30분 거리에 자리잡고 있다고 하겠다.여기의 입장료는 어른 2,500원 / 어린이, 청소년, 군인 1,350원그리고 65세이상 경로 6세이하 등등 신분증과 그에 해당하는 확인증만 있으면 무료입장이다.   그리고 아무래도 계단도 많고 깊은 소가 있는 관광지이기에 유의사항을 잘 확인해야 하는데평소보다 비가 많이 내릴때 갑자기 범람할 수가 있고 미끄러지기 쉬워서 조심해야한다.그리고 제2폭포와 제3폭포사이에 아치형 다리가 있는데 경사가 심해서 보행에 주위해야한다고 나와 있었고 집안에서도 조심하지 않으면 언제 무슨일이 일어날지 모르기에항상 조심하며 주위를 잘 살펴보고 특히나 사진을 담을때 안전한 장소에서 촬영을 해야한다.그리고 아치형다리의 이름은 \"선임교\"라는 것이다.   아래의 안내에 관람소요시간이 30~40분이라고 나와있는데그냥 둘러보았을때에는 그정도의 시간이면 되고 사진을 담고 좀 제대로 구경하려면사실 관람시간을 1시간은 봐야하고 계단이 좀 있으므로 천천히 보려면 20분정도는 더 투자를 해야할 듯 한데 이왕 온김에 자연을 벗삼아 좀 더 즐기려면 1시간 반으로 생각한다.     어느 곳이든지 자기 지역사람들은 입장료가 없는데 물론 모든 지역들이 다 그런것은 아니고특히나 제주도의 경우에는 제주도민일 경우 대부분 무료입장이라면 휴일이라던가 시간이 있을때잠시 시간을 내어서 자연경관도 구경하고 운동도 하면 정말 살만하지 않나 생각한다.        천제연 난대림지대라 안내되어 있고 천제연 1,2,3폭포와 선임교를 중점으로 보는 관광지이고그에 따르는 희귀한 난대림 식물들이 자생을 하고 있다고 하며 상록수와 덩굴식물들 외 나무들이무성하게 숲을 이루고 있는 현제로는 천연기념물 제 378호로 지정되어 있기도 하다.    솔직히 처음 방문한 관광객이라도 지도를 한눈으로 보면 절대로 40분가지고는 다 관람을 할 수가 없다는 것이 느껴질테고 그냥 맘편하게 1시간~ 1시간 반정도로 생각하면 되겠다.   내가 관람한 동선은 1폭포를 보고 바로 2폭포 그리고 선임교를 건너가서 10여분동안건너편을 구경하고 계단이 많은 3폭포로 향했는데 나름 사진을 좀 찍고 좀 감상을 하고 그렇게 둘러보는 것만해도 1시간 10분이 소요될 정도였고 그냥 보는것은 1시간이내면 될 듯 하다.         천제여폭포안내지도 그리고 어느 관광지를 가던지 매표소에 비치해놓은 안내도를 하나 챙기거나 가는 길목에 나와있는 안내들을 잘 확인하고 다니면 여기저기 볼 관광지가 많다면더욱 시간을 절약할 수 있겠고 더욱 많은 정보들을 얻을 수가 있겠다.    아무래도 여기 천제연폭포를 보려면 일반도로 즉 주차장에서 계곡 아래로 내려가야 하기때문에 좀 힘들다고 할 수 있는 것은 내려가는 계단과 다시 올라가는 계단이 좀 까다로울 수가 있다.가는 길목에서 들려오는 폭포의 우렁찬 물소리와 조금씩 보이기 시작하는 모습을 보게 되면당연히 힘들긴 하겠지만 그래도 기대감에 사로잡혀서 계단이 덜 힘들다고 생각하게 된다.       천제연 제 1폭포는 입구에서 5분여 정도 계단을 내려가면 바로 구경을 할 수가 있었는데아무래도 물이 많이 없는 겨울철이라 그런지 폭포의 형태보다는 주상절리의 환상적인자연경관을 볼 수가 있었는데 아마도 비가 내려야만 볼수 있는 폭포라 듣긴 했다.난 착각한 것이 계단의 바로 앞쪽에 작은 동굴이 나 있었고 그 속에서 떨어지는폭포가 혹시 1폭포인가 싶기도 했는데 네이버에서 1폭포의 사진들을 확인하니 아니었다.          이미 전에 제주도를 다녀오게 되면서 제주도의 특별한 주상절리대를 많이 보게 되었는데그 자체만으로도 환상적인 자연에 대해 감탄을 하게 되는데 거기에다가 폭포까지 흐르는모습을 보게 되면 얼마나 더 감동적인 모습을 자아내게 될까라는 기대감이 들게 만들었다.           거기에다가 너무나도 깨끗한 물의 모습을 보고 있자니 완전 깨끗한데도 끝이 보이지 않으니혹시 전국적으로 전해져내려오는 여기에서도 용이 승천했던 곳이 아닌가 하는 생각이 들기도 했다.    그리고 2폭포 선임교 3폭포를 구경하기위해 부지런히 계단을 또 오르고 내려가야한다.     물론 계단들이 다 가파른 것은 아니었고 내려가는 길목에 따라 좀 편안한 계단도 있었고계단과 함께 옆에서 흐르는 계곡의 물소리와 물줄기를 들으며 가게 되니마음도 편안해지는 듯 했고 저 멀리에서 새찬물소리가 가까워질수록 그 기대감은 높아졌다.       1폭포에서 2폭포로 가는 길목은 이렇게 난대림지대로 이루어진 듯 한데 바로 근처에 여미지식물원이 자리잡고 있어서 시간이 나면 둘어보는 것도 괜찮을 듯 하다.5분여정도를 걸어갔을까 저 아래에서 멀리서 보아도 폭포줄기같은 거대한 모습이 나무에 가려있었지만 아련한 듯 보였고 이미 멀리서부터 물소리를 들었기에 어느정도의 폭포의 규모를 짐작할 수가 있었는데 가까이 갈수록 그 떨림이 더한 듯 했다.       드디어 천제연 제2폭포의 실체를 확인하는데 1폭포에서 데크길을 따라 300m정도 5분거리에 위치해 있었고 폭은 30m정도 수심은 최대 23m라고 하는데부르기로는 고인 연못이 놋발을 닮았다고 해서 \"알소'라는 또 다른 이름을 가지고 있다.1폭포의 실체를 전혀 구경하지 못했으니 여기 2폭포에 대해 얼마나 기대감이 있었는가 싶었다.     그냥 보고만 있어도 자연 그대로의 물소리에 매료가 되어서 저절로 힐링이 되는 듯 했고착각일 수도 있겠지만 폭포의 소용돌이로 인해 물방울이 전망대까지 튀는 듯 했다.       꼭 가봐야지 했으면서도 막상 주변에 왔을때 그냥 지나가곤 했는데 드디어 왔다는 성취감과 시원하게 뿜어내려오는 물줄기에 빨려드는 듯 멍하니 감격만 하고 있었다.       폭포사이로 이어지는 길목은 데크길로 난대림사이로 잘 조성이 되어 있었는데하지만 어쩔수 없이 올라갈 수 밖에 때로는 내려갈 수 밖에 없는 계단은 잠깐의 고민의 시간을 선사하는 듯 절벽을 휘어감을 듯한 모습으로 봐주는 것이 없어보였다.     그래도 저 멀리에서 보이는 아련한 선임교를 보니 그나마 위안을 삼을 수 있었는데하지만 힘을 내어서 올라가려는 의지만 있을 뿐 나의 다리는 전혀 그럴맘이 없는 듯 보였다.     드디어 데크계단을 오르고 나니 3폭포로 가는 길목과 오른쪽으로는 선임교를 건널 수 있는위치에 더욱 가까이 도달하게 되었고 가까이서 보니 왠 선녀들의 형태로 그려진 모습을가까이서 확연하게 확인할 수가 있었고 여기 \"선임교\"는 \"칠선녀다리\"로 불리우기도 한다.       선임교 즉 칠선녀다리는 2폭포와 3폭포사이에 자리잡고 있었고 상당히 높은 아치형다리로써전설에 의하면 옥황상제를 모시던 일곱선녀가 옥피리를 불면서 내려와 여기에서 노닐며즐겁게 올라갔다고 하며 여기 천제연(天帝淵)이라는 이름...하나님이라는 뜻을 담고 있다고 한다.   선임교를 건너는 바로 앞 석등에는 칠선녀의 조각상이 그려져 있었으며 해가 지고 어두워진 저녁에 온다면 더욱 아름다운 모습의 조명과 함께 멋진 야경을 감상할 수 있겠다.사실 전날에 여기 천제연폭포앞까지 오긴했는데 들어가고 싶었는데 피곤해서 그냥 숙소로 들어갔다.      생각보다 더욱 아찔한 생각이 들었는지 갑자기 기분이 이상했고 여기 선임교의 높이는지면에서 50m정도 그리고 길이는 128m 나름 긴다리였고 넓이는 4m정도가 된다고 한다. 다리 건너편으로는 멋진 누각이 자리잡고 있는데 바로 \"천제루\"라고 한다.    저 멀리에서는 가까운 위치의 여미지 식물원과 중문관광단지가 어렴풋이 보였다.      다리를 건너자 마자 오른쪽으로는 길목이 조성되어 있었는데바로 제2폭포를 조망할 수 있는 폭포전망대라 이름붙여져 있었고여기에서 방금 보았던 2폭포를 멀리서 아름답게 조망할 수 있었다.바로 옆에서 2폭포를 바라보는 것과는 또 다른 장관을 연출하고 있었다.    폭포전망대에서 바라보는 제2폭포의 경관    그리고 선임교를 바로 건너면 바로 앞 광장이 조성되어 있었고 여미지식물원으로 향하는길목도 조성되어 있었고 거북이인지 용인지 모를 분수대와 정면으로는 천제루가 버티고 있었다.아마 여기 부분을 좀 더 세밀하게 보고 갔다면 관람소요시간이 딱 1시간 반이 되었을 듯 하다.      이제 다시 선임교를 건너 돌아와서 마지막 제3폭포로 향하게 되는데...지나가는 사람들의 말로는 쉽지않은 길목이라 해서 함께 온 지인은 포기를 하고주차창을로 다시 향하게 되고 난 이왕 왔으니 그래도 힘을 내서 3폭포로 가기로 한다.     처음부터 힘든 계단길은 아니었는데 불과 100를 걸어가니 심하게 아래로 이어지는 데크로 된 계단이 나타났고 뭐 계단을 많이 걸으면 수면도 연장되고 여러가지로 몸에 좋은 운동이라고 하는데..하지만 무릎과 허리가 안좋은 사람들은 좀 무리가 된다.그리고 또 다른 안내판에서는 여기 천제연폭포에서 성천봉에 이르는 농업용 수로가조성되어 있다고 하는데 성천봉아래의 논에 물을 사용된다고 설명되어 있었다.      그리고 잠시의 쉼터같기도 하고 3폭포로 내려가기전 무리하지 말라는 듯한 공간이 있었는데거기에는 또 다른 기념비가 조성되어 있었고 송엽란, 담팔수(지방기념물 제 14호) 등을 볼 수가 있었다.     어쨌든 더욱 아래로 조성되어 있는 데크계단을 꾸준하게 걸으며 내려가니 이미 저 멀리에서 물소리를 듣긴 했는데 낙차는 그리 커보이진 않았지만 그래도시원한 물줄기를 힘차게 뿜어내고 있는 제 3폭포의 위상이 엄청나게 커 보였다.   제 3폭포는 높이 15m정도는 되 보였고 떨어지는 낙수가 빙 둘러서 돈다고 해서\"고래소\"라는 이름도 가지고 있었고 마지막의 길목의 여운을 제대로 담아가라는 듯이상당히 깊어보이는 \"소\"도 인상적이었고 몰아서 떨어지는 물줄기는 더욱 엄청나 보였다.  멋진 폭포의 아름다움을 보고 아마 옛 선인들께서는 멋들어진 시한수나 노랫가락 한절을 뽑아낼 듯 한 가슴깊은 울림을 자극하게 했는데 난 그냥 감탄만 할 뿐이었다.   겨울철이어서 더욱 울창한 숲의 경관을 볼 수는 없었지만 겨울 나름대로의 운치를 경험할 수 있어서왜 이제서야 오게 되었는지 후회할 수 밖에 없는 마음을 안고 떠나는 것이 못내 아쉬웠다.      그렇게 천제연 1,2,3폭포 선임교 천제루까지 다 봤으니 주차장으로 돌아가는 발걸음은왠지 모르게 가볍게 느껴졌고 그 감동을 포스팅을 작성하면서 다시 느낄 수가 있어서 좋았다.    주차장으로 가는 길목 작은 광장에 제주 4.3사건 중문면 희생자의 위령비가 조성되어 있었고제주도 전역에 얼마나 많은 희생자들이 있었는가에 대해 앞으로 더욱 많은 실체가 드러날 것인데 제주도는 관광지이기도 하고 역사적으로 많은 일들을 겪었던 삶의 터전이기도 한 것이다.민족의 분단에 대해 다시한번 뼈져린 역사와 현실을 기억하게 되는 순간이었고여기 중문면 위령비는 786위의 중문면 희생자들을 기억하고자 하는 비인 것이었다.   중요한 것은 여기는 우리나라의 대표적인 관광지 제주도인 것이고언제든지 다시 올 수 있는 여지가 충분한 장소인 것이다. 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소  ",
		"description": "여기 &quot;천제연폭포&quot;는 예전부터 가보자고 생각은 했었는데 그 결심을 하고 4년뒤에야 방문하게 되었는데... 주차장으로 가는 길목 작은 광장에 제주 4.3사건 중문면 희생자의 위령비가 조성되어 있었고 제주도... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "천제연폭포(天帝淵瀑布)가는길 풍경",
		"postdate": "20110806",
		"link": "https://blog.daum.net/bae5411/15795658",
		"contents": "",
		"description": "제주 천제연 난대림 선임교 칠선녀 선임교 천제연 제2폭포 가는길 천제연 제1폭포 가는길 제주 4.3 중문면 희생자 위령비 제주 4.3 중문면 희생자 위령비 돌하루방 천제연폭포 가는길 (2011.06.26) 공유하기 글... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주도 일주일여행 4일차... 대포 주상절리, 천제연폭포",
		"postdate": "20200103",
		"link": "https://blog.naver.com/gudwn1881?Redirect=Log&logNo=221758941967",
		"contents": "   제주도 일주일여행 4일차제주 남부권 서귀포 가볼만한곳 뚜벅이코스① 대포 주상절리, 천제연폭포#제주도일주일여행#제주남부권가볼만한곳 #서귀포가볼만한곳#서귀포뚜벅이코스 #남부권뚜벅이코스#대포주상절리 #천제연폭포제주도 일주일 여행 중 4일차는 남부권에 위치한 서귀포여행 코스였어용~:D동문시장쪽에서 지인들 선물살때 거기 사장님이 제주도를 보려면 중문을 가야지 하시는거에요! 중문이 바로 서귀포시 진짜 유명한 관광지들은 거의 서귀포에 밀집되어 있는 것 같기는 해요~남부권인 서귀포 중문을 여행시에는 뚜벅이여행이신 경우에는 제주시에서 연박을 하는 것 보다 게하나 숙소를 다시 잡는 것을 추천드릴 것 같아요! 버스에서 보내는 시간이 너무 많았거든요.. 그래서 시간적으로 아쉽긴했지만 홀로 즐긴 제주도여행 당연 너무 좋았죠! 서귀포에 도착하자마자간 대포 주상절리와 천제연폭포 지금 포스팅 시작할게용~^_^   제주 남부권 서귀포 가볼만한곳대포 주상절리   대포주상절리제주특별자치도 서귀포시 중문동 2763      대포 주상절리대는 너무 경치가 이뻐서 좋았는데그거 있죠 \"우와 이쁘다\" 소리보다 \"피아오량\"이 더 많이 들리는 제주 관광지라는 것..제주도는 유명한 관광지는 한국인도 한국인이지만 중국인이 진짜 많아서 진짜 시간 겹치면 사진이고 뭐고 사람에 끼여서 보다 나오는 것 같아요..제가 3일차까지는 사람에 치여서 여행을 한적이 없었는데..4일차 첫번째 코스인 이곳 대포 주상정리에서는 장난 없었어요 사진을 찍고 있음 대부분이 기다려주는데 그런것도 없고 그냥 마구 비집고 들어와서 본인들이 먼저 찍는 비매너까지.. 속터졌는데 경치보고 릴렉스 하고 왔어요    학생들 수학여행 왔나 학생들도 진짜 많았어요!날 진짜 잘 못잡았다 생각이 들긴했죠ㅋㅋㅋㅋㅋㅋ4일차였으니까 이날이 11월 15일 금요일이네요사람이 많을만 했던 날이네요ㅋㅋㅋㅋㅋㅋ       대포 주상절리는 입장료가 있어요!개인관람객은 무인발급기로 매표하고 10인 이상만 매표소에서 매표하라고 표시가 되어 있어서 저는 무인발급기에서 매표했습니다!이곳도 만 24세 기준으로 청소년이라서 작년이였기 때문에 저는 청소년 요금으로 들어갔다 왔어요괜히 기분 좋은 만24세! 올해는 96년생까지겠네요■대포주상절리 입장료개인 어른(25세이상) --------------------- 2.000원개인 어린이,청소년,군인(하사이하) ----- 1,000원단체는 여기서 400원씩 빠지더라구요!   크~ 바다야 반가워!진짜 서귀포, 중문의 바다는 완전 더 제주 바다같은 기분내가 현무암이다!!!!! 잔득있더라구요이날 주상절리 아쉬웠던 것은 공사중이라서..한쪽으로 밖에 움직이지 못했다는 것?산책로가 다 막혀 있더라구요... 그래서 더 번잡스러웠나봐요   그 대포 주상절리대 하면 누구나 아는 그 뷰를 보러가기 위해서 유일하게 개방되어 있는 산책로로 발걸음을 옮겼습니다!한쪽 밖에 없다 보니까사람들 기다려주고 비켜주고 그랬던 것 같아요   바로 이곳 중문 대포 주상절리대진짜 멋있어. 짱 멋있어.. 어찌 이렇게 만들어 졌는지 너무 신기하더라구요!!■제주도 천연기념물 제443호주상절리는 마치 조각칼로 섬세하게 깎아 낸듯하게 4~6각형의 형태의 기중으로 현무암질 용암류에 나타나는 수직절리를 말하는데요! 이러한 형태는 두꺼운 용암이 화구로부터 흘러 나와서 급격히 식으면서 발생하는 수축작용의 결과로 형성된거라고 해요중문 대포해안에 있는 주상절리대는 높이가 30~40m, 폭이 약 1km로 우리나라 최대 규모를 자랑하고 있다합니다.       그져 멋있지 않나요?중문쪽은 주상절리대를 많이 볼 수 있는 곳이 많은데 가장 큰규모를 자랑하는 곳은 이곳이라해서 그래 잘 왔다 생각이 들었어요! 요즘 인스타에서 핫한 갯깍주상절리 갈까 대포주상절리 갈까 완전 고민많이 했다가 여기로 택했는데 후회는 일도 없었다는 것! 역시 왜 중문으로 여행해야 된다는지 알것 같은 뷰였어요       그 외에는 다 막아놔서 더 접근은 못하고 위로 올라와서 쭉 둘러보다가 나왔던 것 같아요!       원래는 대포 주상절리대앞에서 인증샷을 찍고 싶었는데 사람이 너무 많아서 혼자 찍는건 너무 민폐가 같아서 포기하고 그냥 눈으로만 간직하고 밖으로 나와서 사진찍고 돌아다녔어요    돌고래와 돌하르방 앞에서 찰칵!이날은 옷이 미스더라구요ㅋㅋㅋㅋㅋㅋㅋ전반적으로 사진들이 이쁘게 안나와서 에라이 한날이였어요그래도 자연이 이쁘니까 너무 좋았어요~서귀포시 쪽 남부권으로 여행코스 잡으실거면 진짜 여기 주상절리는 꼭 들렸다가세요 너무 이뻐 다른 곳에 가서는 볼 수 없는 뷰이기 때문에 완전 적극 추천드립니다!!   ■제주도 뚜벅이여행  제주 남부권 서귀포 가볼만한곳대포 주상절리★★★★☆이곳은 공사중만 아니였어도 별 5개짜리 관광지인데, 입장료를 내고 들어간만큼 즐기지 못해서 4개로 끝!그런데 진짜 대포 주상절리대의 모습은 너무 아름다워서 아직도 그림같은 모습에 너무 이쁘다는 말만 남발하게 되는 아름다움이에요.. 정말 멋있는 자연이 주는 아름다움은 바로 이거구나 하는 것은 진짜 서귀포시에 다 몰려 있는 것 같아요 그래서 다들 중문쪽은 꼭 들리는 이유가 아닐까 생각이 들더라구요!    제주 남부권 서귀포 가볼만한곳천제연 폭포   천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소      점심을 먹고는 남부권에 왔다면 꼭 가봐야 할 천제연폭포에 도착!점심은 이날 흑돼지 샤브샤브를 먹었었지용 흐흐 배를 든든하게 채우고는 천제연폭포쪽으로 걸어 왔습니다!       천제연폭포도 당연 입장료가 있습니다!서귀포시 관광지는 거진 입장료가 다 있는 것 같아요~■천제연폭포 입장료일반 ------------- 2,500원청소년,군경 ---- 1,350원어린이 ---------- 1,350원이곳도 마찬가지로 청소년기준은 만 24세이구요신분증 지참은 필수입니다!   천제연폭포 전체적으로 왕복 관람시간은 30~40분정도 된다고해요! 이곳은 다 계단으로 이루어져 있어서 구두나 힐 쪼리 이런신발은 많이 힘들 것 같더라구요 무조건 운동화 추천드릴게용~ 그리고 유모차도 노노 차라리 아이를 안고 움지이는게 더 편한 코스에요!   천제연폭포와 선임교의 이야기를 들으려면 여기서 가이드 하시는 시간 맞춰서 들으면 되는데, 저는 이후 일정이 있어서 그냥 표지판만 읽고 움직였어요!근데 가이드분 이야기 듣는게 훨씬 도움이 될 것 같긴 하더라구요! 엄청 설명을 잘해주셔서 거의 이해가 되더라구요 왜 천제연폭포라고 불려지게 됐는지부터해서 싹다 이야기해주십니다   가장 먼저 나온 곳은 천제연 제1폭포천제연폭포는 총 3개로 나뉘어져 있어요~이곳은 경치가 너무 좋아서 옛날 선녀들이 내려와 목욕을 했다는 전설이 있다고도 해요! 제주도는 모든 관광지가 신화적인 이야기들이 많이 있는 것 같아요 가는 곳마다   비가 오지 않는 이상 폭포의 모습은 볼 수 없다고해요그래서 조금 아쉬웟지만 폭포물이 안 떨어져도 그 경치가 장난 아닌!!! 진짜 대박! 물에 들어가서 놀고 싶을 정도였어요       진짜 어떻게 이렇게 생길 수가 있는거죠?자연의 힘은 너무 대단한 것 같아요진짜 제주도는 우라나라 안 같은 느낌이랄까? 너무 다른 모습을 많이 갖고 있는 것 같아서 새삼놀라운것 같아요!!!   물색이 진짜 에메랄드빛...!너무 이쁘더라구요 이러니 선녀들이 내려와서 목욕을 하지 진짜 너무 아름답당... 아름답다는 말 밖에 안나오는 것 같아요   바위에 앉아서 인증샷 하나 남기고~이런곳은 혼자오면 이쁜 사진은 못 남길것 같아요..!아 여기서 그런 일이있었는데어느 어머니랑 따님분이였죠 나이가 50대 30대 정도 되시는 제가 사람들 다 기다리고 사진을 찍을 준비를 하는데 중국인들이 갑자기 끼어들어서 다시 기다렸다가 사진을 찍는데 나보고 안나온다고 난리를 치는거에요눈이 있으면 봤을 건데? 장난하나 그럼 사람없을때 알아서 찾아오지 뭐하는건지 이해가 안되더라구요 그래서 진짜 기분 잠시 잡쳤다가 다시 뷰보고 풀리긴 했는데 왜 그럴까? 내가 사진을 찍었던 것도 아니고 기다리고 있었는데 중국인분들이 끼어든거지 내가 일부러 안 찍은게 아니잖아 시부랄 지금 생각해도 빡치네..?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   이곳이 바로 천제연 제1폭포였습니다!천제연 제2폭포, 3폭포도 있으니 발걸음을 움직였어요!      가는 길목에는 이렇게 물들이 흐르고 있더라구요이게 뭔가 싶었는데 관개수로라고 하더라구요~어쩐지 쫌 인위적으로 보이긴 하드라ㅋㅋㅋㅋ관개수로가 뭐냐면 농업용수로인데요이 서귀포 천제연 관개수로는 대정 군수를 지낸 채구석의 주도로 1906년부터 만들기 시작해서 1908년에 완공한 수로인데, 천제연의 물을 성천봉 아래로 유입을 시켜서 논을 조성시키는데 사용했다고해요! 이것은 천제연 주변의 암반을 뚫기 위해 불과 물의 온도차를 이용해 만들어진 과학적인 공법이 사용된 수로인데 아무래도 논농사를 짓기 힘든 제주도에서 자연환경을 극복하고 개척한 조상들의 지혜를 엿볼 수 있는 문화유산이라합니당!     이것은 제 2폭포를 볼 수 있는 바로 그곳!가는 길에 무지개가 보이길래 셔터를 몇번 눌렀어요!잇님들은 사진에서 무지개가 보이시나요?ㅋㅋㅋㅋㅋ근데 저는 여길보면서 대만에 화롄이 생각나더라구요화롄물색도 거진 이렇게 에메랄드색인데 협곡이 있는데 그쪽 같을 때 와 진짜 이쁘다를 여기서도 느끼는 이국적으로 느껴졌어요 나 우리나라 여행온거 맞냐규!!!   천제연 제 2폭포는 바로 이곳에 가야 볼 수 있는데이곳은 비가 안와도 폭포를 볼 수 있어요!       이것은 너무 멋있는거 아닌교..무지개가 그냥 보이더라구요 폭포에서는 항상 보이는 무지개쥬! 그래서 더 멋있는 것 같아요! 날씨까지 도와주니까 멋진뷰를 그냥 막 보여주네여날씨야 진짜 고마웡,,,,,♥   무지개 클로즈업! 너무 멋있더라구요바위에 물이 떨어지는 저 모습도 멋있고 그냥 다 멋있었어요사실 천제연폭포는 계단이 많아서 걷기 빡시긴한 것 같아요 저같이 운동부족인 사람한테는 근데 뷰가 이쁘니까 잠시 쉬어갈 수 있는 경치를 선물해주니까 다리아픈건 금방 잊더라구요! 그래서 좋은 것 같아요!!   여기는 뭘 찍어도 어둡게 나오길래나무숲이기 떄문에 햇빛이 여기까지는 잘 안들어오더라구요? 그래서 초점을 폭포쪽으로 해서 찍으니까 이것도 나름 멋진 인증샷이 나오더라구요!괜히 기분 좋았던ㅋㅋㅋㅋㅋ 잘 나왔네   그리고 길 따라 올라오니까 이건 제주 4.3 희생자 위령비 4.3사건 유명하죠... 진짜... 여기는 중문면에 희생자들을 기리는 위령비라고해요..ㅠ   그리고 바로 이곳은 선임교제 2폭포와 제3폭포 사이에는 아치형 다리가 있는데요 이게 또 장관이죠! 선임교는 옥황상제를 모시던 칠선녀가 옥피리를 불며 내려와 놀다 올라갔다고 하는 전설이 있어 칠선녀다리라고도 불리는 곳이라해요   여긴 또 막 중국 같은 느낌도 물씬나고 신기방기이 다리 양쪽에는 칠선녀 조각상으로 이루어져 있어요!여긴 밤에 야경이 그렇게 이쁘데요~ 석등에 빛이 비춰져서 이쁘다는데 저는 야경은 보지 못했쥬...       저는 이렇게 선임교를 마지막으로 천제연폭포의 여행코스는 마무리 되었어요! 우리나라지만 이국적인 느낌을 많이 받았던 천제연폭포천제연폭포도 있고 천지연폭포도 있는데 천제연폭포보다는 천지연이 더 유명하다고 하더라구요?저는 이후 정방폭포도 가려고 여행코스에 넣어 놓긴 했는데 폭포는 다 같은 폭포지 하면서 천제연에서 만족하고 이후 일정에서 뺐답니다! 그정도로 만족했지유~   ■제주도 뚜벅이여행  제주 남부권 서귀포 가볼만한곳천제연폭포★★★★★이곳은 진짜 가서 볼만해요!정말 자연의 아름다움은 대단하다 너무 대단하다는 말밖에 안나오는 이곳 저는 완전 만족했던 곳이에요30~40분이 거진 계단 오르막이라 다리가 쪼금 아프긴했지만 운동했다 생각하면 되는 부분인 무지개도 보고 좋았어요! 여기서 물놀이 하고 싶다 정말류!!!!!!! 물 색이 너무 이뻐요! 에메랄드빛에 반하고 왔던 천제연폭포 좋아요!b ",
		"description": "이건 제주 4.3 희생자 위령비 4.3사건 유명하죠... 진짜... 여기는 중문면에 희생자들을 기리는 위령비라고해요..ㅠ 그리고 바로 이곳은 선임교 제 2폭포와 제3폭포 사이에는 아치형 다리가 있는데요 이게 또... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "[제주] 천제연 폭포와 올레꿀빵",
		"postdate": "20110516",
		"link": "https://blog.naver.com/scb7781?Redirect=Log&logNo=128337054",
		"contents": "",
		"description": "위치해 폭포와 중문관광단지를 이어주는 아치형 철제 다리. 높이 76m, 아래가 계곡이라 높이가 더 되어 보이듯 아찔한 느낌도 줍니다. 제주 4·3 중문면 희생자 위령비 제주 4.3사건이란 1947년 3월1일을 기점을... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "4,3 제주...5.18 광주 -  학살의 샴쌍둥이",
		"postdate": "20190403",
		"link": "https://blog.naver.com/choi0663?Redirect=Log&logNo=221504142218",
		"contents": "조센징은  죽여도 돼...빨갱이는  죽여도 돼....전라도것들은 죽여도 돼...그.래.서 .죽.였.다...왜놈들의 알뜨르 비행장이 있던자리..그.배추밭엔왜군들에 짓밟힌 평화의 소녀상이 서있다.   천제연 폭포를 갔더니자못 웅장한 추모비가 있기에4,3토벌대인 서북청년단을 기리고자 개독들이 세운것인줄  알았더니..   제주 4,3  중문면 희생자 위령비라 써있다.담백하게 제주 43 희생자란다..43 제주도민 학살 희생자 위령비가 맞지싶은데..   빼곡히 써진 비문의 첫문장을 그대로 옮겨보겠다.왜냐면 4,3  학살을 ..제주.4.3사건이라고 물타기하며본질을 흐리던...그리고 지금도 흐리는 세상이다.노무현정부에 의해 진상규명이나마 되었으니까이런 비문이라도 세우게된 걸 제주도민들은 알기나할까..?이런게 성누리집단이 게거품무는 과거로 집착한다는민주정부의 민낯이지 싶지만 말이다..   제주 4,3사건은  1945년 8월 일제로부터 해방되자마자한반도의 남과북이 미국과 소련에 의해 분단되고.미군이 남한을 통치하던 시기에 벌어졌다.이 사건은 1947년 3,1절 기념행사 때 경찰의 무분별한발포로 6명이 희생되면서 시작됐다.도민들이 거세게 항의하자 경찰과 극우단체인 서북청년회의 탄압이 이어졌고 급기야 3명이 고문치사당했다.이에 남로당 제주도당을 중심으로 한 무장대가 1948년 4월 3일 경찰지서를 습격하며 봉기했는데.그후 1954년 한라산이 개방될때까지 7년7개월간 사건이 지속됐다.이기간 인구의 10분의 1일 약 3만명이 희생되었다.   4,3의 전개과정은 30여년후 광주에서어 대학살과너무나 기시감이 느껴진다..빨갱이 타령 해대는 것까지..4,3의 통한 그울음의 메아리라는 시비다우리는 기억하리라 두고두고 잊지못하리라...란다2008년... 민주정부 시절에 세운비다..기억하고 잊지못한다먼서..그 학살의 후예이며4,3의 진상을 왜곡하고 방해하며 발갱이타령하는성누리자유당을 찍어준다   학살의 주체요 ...후예는 성누리 자유당인데성주 싸드배치에 반대하고 그 지역사람과 연대하던민주당 버리고 성누리당 찍어주고..밀양송전탑 할매들과 연대하고...법안 마련해 같이싸워준건 민주당인데  찍어준건 성누리당이듯이제주도는 43이래 자유당.공화당.민정당..성누리당을끔찍히도 찍어주었다...물론 친성누리 성향의 무소속이 많이 되긴 했다.거창양민학살도 그 실상조차 확인 못하게 훼방하고윽박지른건 성누리자유당인데...투표만하면 성누리 몰표다.SM 마조히스트들인가 ?얼마나 더 당해야 하는가 싶다.   제주도 곳곳엔 4,3을 추모하고 기억하자는현수막이 나뒹군다..정작 의료민영화하겠다는 성누리당 도지사는지옥의 불구덩이를 파헤치고 있는데..   각급 학교에도 헌수막이 걸려있다.4,3의 아픔을 딛고 다시 피어나는 평화.인권.   그런데제주도민 학살의 후예인 박정희가 깡패들과부랑아들 잡아들여 만든 5,16 도로는지금도 여전히 그 이름 뽐내고 있다.이런데도 4,3의 아픔을 딛고 평화를 말하고인권을 말하잔다..    5,16군사정권이래 박근혜정권까지백조일손지비는 까뭉개져 잇다.   제주도 곳곳에 학살의 흔적이 여전하다   4,3학살 주요 학살지는 제주도 곳곳에 있다   4,3평화공원에는 죽은애기를 안고 있는 엄마의상이 있다..   저엄마도 결국 영락교회 청년부가 주축이 된서북청년단에 몹쓸짓을 당하고 죽었을 것이다.   학살의 주체였던 경찰이4,3학살이후 처음으로 추모를 했다한다.성누리자유당과 개독들은 좌파세상이라하느님의 십자군이었던 경찰과 서북청년단을폄훼하는게 몹시 싫을것이고 ..심지어 추모라니..왜냐면그들은 죽여 마땅한 빨갱이 였으니까..     https://cp.news.search.daum.net/p/77716343 [4·3사건 아픔 품은 ‘제주의 봄’] 가장 아픈 곳에서 슬픈 아름다움이 핀다실제 희생자인 모녀를 형상화한 4·3 평화공원의 야외 조각 ‘비설’. 흰 대리석으로 표현된 하얀 눈 위에 젖먹이 딸을 품에 안은 채 얼어 죽은...cp.news.search.daum.net https://m.blog.naver.com/choi0663/221462172313 광주대학살은 전두환이 했다대한민국의 정통성을 부인하려고이승만의 극악무도한 동족학살을 말하고박정희의 철권 군사독재를 말하...m.blog.naver.com  ",
		"description": "천제연 폭포를 갔더니 자못 웅장한 추모비가 있기에 4,3토벌대인 서북청년단을 기리고자 개독들이 세운 것인줄 알았더니.. 제주 4,3 중문면 희생자 위령비라 써있다. 담백하게 제주 43 희생자란다.. 43... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "서귀포시 4.3 유적지에 가다",
		"postdate": "20181031",
		"link": "https://brunch.co.kr/@jeju43tour/16",
		"contents": "",
		"description": "제주에서도 참 아름다운 자연 풍경으로 많은 사랑을 받고 있는 제주의 대표 관광지 ‘중문관광단지’... 봄, 4.3 희생자 중문유족회는 천제연폭포 입구에 제주 4.3 중문면 희생자 위령비를 세웠습니다. 중문면... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	},
	{
		"title": "제주도 여행코스 3탄 &lt;양경만의 4.3 읽어주는 남자&gt;",
		"postdate": "20180928",
		"link": "https://brunch.co.kr/@gorrajeju/269",
		"contents": "",
		"description": "고르라에서는 제주 4.3 70주년을 맞아 제주의 아름다운 자연경관 속 안타까운 4.3 이야기를 소개하고... 중문 천제연 폭포 (4.3 희생자 위령비) 중문관광단지 입구에 있는 천제연 폭포는 제주를 대표하는... ",
		"source": "천제연폭포 & 제주4.3중문면희생자위령비"
	}
]