[
	{
		"title": "추자도 직구도 거북바위(추자코지) 참돔 원투낚시_211030~31",
		"postdate": "20211121",
		"link": "https://blog.naver.com/kangnam05?Redirect=Log&logNo=222574328221",
		"contents": "",
		"description": "이용한 추자도 참돔 원투낚시 다녀왔어요 예약을 하고보니 이젠 원도권 원투낚시 매니아가 되어버린 동호회 회원들이 5명이나 예약되어 있네요 다들 민박을 한다고 하고, 전 밤낚시 하려고 야영입니다 추자도... ",
		"source": "추자도"
	},
	{
		"title": "&lt;추럽투어&gt;로 요망지게 추자도 여행하세요!",
		"postdate": "20210910",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222501639358",
		"contents": "코로나19로 침체된추자도의 지역경제 활성화 방안으로 추자면사무소에서흥미로운 이벤트를 준비했어요! 　　바로 <추럽투어> 인데요! 　　추럽은,추자도 (chujado)와 사랑 (love)을합쳐만든 표현으로,<추럽투어>를 통해추자도와 사랑에 빠지는 여행이라는의미를 담았다고 해요. 　　  　<추럽투어 마을별 관광명소 안내> 　　✔ 대서리 : 봉골레산, 다무래미. 후포✔영흥리 : 벽화골목, 추자등대, 사이좋은 벽화✔ 묵리 : 묵리포토존, 낱말가게, 방파제 ✔ 신양1리 : 춤추자조형물, 후풍갤러리, 신양항 마법의 길✔ 신양2리 : 대왕산, 숭어체험장, 사자섬✔ 예초리 : 눈물의 십자가, 기정길, 엄바위 장승 　제주도에 살아도추자도 여행할 기회가 많지 않은데, 추럽투어 이벤트 덕분에추자도 여행을 마음먹게 되었어요! 　  　화창한 8월의 끝자락,제주항여객선터미널에서오전 9:30 출발하여,상추자항에서 4:30 돌아오는 당일치기 일정으로<추럽투어>에 참여한 이야기들려드릴게요!　　 먼저, 쾌속선인 퀸스타 2호를 타고1시간 만에 도착한 상추자항에서걸어서 5분 거리에 있는추자면사무소에서추럽투어 안내 팜플릿을 받았어요. 　　팜플릿 안에는 추자도 지도와 함께 추자면사무소에서 지정해준6개 마을별 18개의 관광명소가나와있어요.　 　추자도 안에는상추자와 하추자를 순환하는 추자 마을 버스가한 시간에 한 대씩 운행하고 있어서저는 상추자항이 있는 대서리에서가장 멀리 있는 예초리까지버스로 이동 후,도보와 버스를 이용해다시 대서리로 돌아 오는 동선으로계획했어요. 　　  예초리에서 해안절벽을 따라 걷는 기정길을 올라천주교 성지 중 한 곳인,눈물의 십자가까지 걸어갔어요 조선후기 천주교 박해 때,제주도로 유배가던 정난주 마리아가아들이 평생 죄인으로 살 것을 걱정하여잠시 정박한 추자도에두살배기 아들을 놓고 떠났다고 해요 정난주 마리아는평생을 제주 관비로 살다 생을 마감했고,아들 황경한은 추자어민에게 발견되어평생을 어머니를 그리워 하며추자에서 생을 마감했다는슬픈 역사가 담긴 곳이었어요    예초리에서 한시간 뒤,다시 도착한 마을버스를 타고신양 2리에 내려 신양항 마법의 길을 끝까지 걸으니마법같이 아름다운 빨간 등대와왕관을 들고 있는 여인상이어떤 소원이든 들어줄 것 같았어요.   신양 2리의 춤추자 조형물과후풍 갤러리도 둘러보고,신양 1리의 숭어 체험장까지 추자도 여행이 처음인 관광객들도추럽투어 관광 코스 안내만 받아도 걱정없이 추자도 관광을 할 수 있어서 너무 좋았어요. 신양 1리에서 묵리까지버스를 이용했으면 좋았을텐데버스 시간이 맞지 않아30여분을 걸어 묵리에 도착했습니다.  묵리 버스정류장 앞으로 쭉뻗은묵리 방파제를 걸으며 물속을 바라보니물이 너무나 맑고 깨끗해서물고기들도 많이 보였어요.   묵리 방파제와 묵리 낱말가게에서사진찍고 놀다보니 마침 마을버스 시간이 되어 다시 버스를 타고하추자에서 상추자로 건너오는 추자교를 지나영흥리로 들어섰어요  영흥리는 알록달록 벽화마을이 유명해요재미있는 포즈로 인증샷을 찍고대서리 언덕 넘어 있는후포 해수욕장으로 갔어요 티비 예능프로그램 신서유기에서강호동이 소개해주어 더욱 유명해진 후포해수욕장에는마을 아이들이 시원하게물놀이를 하고 있었어요  추자마을버스 기사님도, 그늘에 앉아 부채질을 하시는 어르신들도,모르는 길이 있으면 누구에게나 여쭤봐도어쩜 그리 친절하고 자상하게 알려주시는지,추자도는 마치 커다란 대가족 같은따뜻하고 인정이 넘치는 섬이었어요   상추자도와 하추자도 6개 마을의관광 명소를 꼼꼼히 둘러볼수 있고,추자도 상징 기념품까지 받을 수 있으니알차고 요망진 <추럽투어 >안 할 이유 없겠죠?^^       ",
		"description": "코로나19로 침체된 추자도의 지역경제 활성화 방안으로 추자면사무소에서 흥미로운 이벤트를 준비했어요! 바로 &lt;추럽투어&gt; 인데요! 추럽은, 추자도 (chujado)와 사랑 (love)을 합쳐만든 표현으로, &lt;추럽투어&gt;를 통해... ",
		"source": "추자도"
	},
	{
		"title": "추자도 황경한의 묘(올레 18-1코스)",
		"postdate": "20211017",
		"link": "https://blog.naver.com/armut?Redirect=Log&logNo=222539508856",
		"contents": "  제주에 온 지 어느새 17년이 되었지만 여유가 없어 가까이에 있는 추자도는 한 번도 가보지 못했다.  그러던 차 지난주 월요일 교우들과 추자도 황경한의 묘를 갈 계획이었는데 오는 배편이 기후 탓으로 결항되어 많이  안타까웠다.  차를 돌려 집으로 가려다 황경한의 어머니 정난주 마리아 묘와 김대건 안드레아 신부 표착기념관을 다녀오는 것으로 아쉬움을 달래야 했다. 다음 기회로 미루었지만 마음이 내내 추자도로 향하고 있었나 보다. 혼자라도 당장 가고 싶어 추자도 지도를 몇 개 프린트하고 추자도 성당, 황경한의 묘와 눈물의 십자가 그리고 올레 18-1코스, 버스 시간, 위치, 전화번호  등을 확인하고  추자도를 향했다. 배편은 퀸스타 2호를 이용했는데 아침 9시반 출발 저녁 4시반에 상추자도에서 제주항으로 귀항한다.  파도가 꽤 높아서 멀미가 걱정되었는데 승무원이 초코렛이 도움이 된다고 하여 초코렛을 먹은 탓인지 다행히 멀미는 하지 않았다. 여객터미널 내에 약국이 있는 줄 알았는데 약국이 없이 멀미약을 준비못했다. 멀미가 걱정된다면 미리 멀리약을 준비해야 할 것 같다.      상추자도에 도착해서 제일 먼저 추자성당을 향했다. 멀지 않은 곳에 있어서 어려움 없이 성당을 찾을 수 있었다.  성당가는 길 골목 안으로 들어서니 집집마다 벽에는 벽화가 그려져 있는 것이 정겨웠다. 코로나로 대부분 성전 문이 잠겨있어 걱정이었는데 다행히 문이 열려있었다. 잠깐 성체조배를 하고 다음 여정을 생각해보니 점심을 대서리에서 먹지 않으면 식사할 곳이 없을 것 같아 점심을 먼저 먹기로 했다. 식사 후 식당 주인에게 버스 정류소와 시간을 확인하니 바로 식당앞에 정류소가 있고 10분쯤 기다리면 된다고 하여 휴대폰을 보며 기다리다  그만 차를 놓치고 말았다. 아~~ !!!    식당에서 나와 상추자도 올레 18-1를 다음 버스 때까지 걷기로 하고 추자 초등학교를 향했다.  추자 초등학교는 정말 예뻤는데 마침 운동장에서는  선생님과 몇 명 되지 않은 학생들이  재미난 놀이 수업을 하고 있었다. 학교에서 이어지는 최영 장군 사당을 거쳐 올레 리본을 따라 가다보니 봉글레산 입구까지 이어지는 코스는 정말 아름다웠다. 아마 버스를 놓치지 않았으면 이 길을 걷지 않았을지도 모른다고 생각하니 버스 놓친것도 좋은 추억이 될 수 있었다. 계속 오른쪽으로 펼쳐지는 절경은 정말 아름다웠다. 이름 모를 섬들과 저 멀리 한라산도 어렴풋이 보이는  듯 하다.  날씨가 여름날씨 못지 않게  덥고 햇볕이 강해 양산을 가지고 왔으면 더 좋았을 것았다.      이어지는 산책로를 계속 따라가다 보니 드디어  봉글레산 입구가 나왔다. 시간 상 정상은 다음에 가기로 하고 게속 걷다보니 다무래미 막다른 길까지 걸어갔다. 다시 돌아서 나오면서 이제 마을로 내려가야 하는데 시간을 보니 버스를 타야 할 시간이 얼마 남지 않았다. 그런데 마을은 커넝 계속 바다만 보이고 어디로 가야 할 지 몰라 계속 걷다 보니 후포 갤러리가 있다.  후포 갤러리에 들러서 버스 정류장을 물어보니 3분 후에 한의원 앞에서 버스가 있다고 한다. 안내하는 곳으로  계속 뛰다보니 처음에 갔던 추자도 성당이 나오는게 아닌가! 너무나 반가웠다. 이제부터는 한 번 왔던 길이라 머뭇거리지 않고 계속 뛰어내려가 겨우 버스를 탈 수 있었다. 휴~ 그런데 참 신기하다.  마을이 나올 것 같지 았았는데 어떻게 바로 마을이 나왔는지 어리둥절하기만 하다. 분명 온통 바다만 보이고 끝없는 산책로만 보여 마을이 나올것 같지 않았는데 처음 출발한 장소가 나오지 않는가....     버스를 타고 가면서 추자교--> 묵리입구->묵리항--> 묵리--> 신양2리입구--> 신양2리--> 장작평사--> 해변장여관--> 주자중학교--> 산양1리 사무소--> 모진이해수욕장--> 돈대산입구--> 예초리까지 버스에서 눈요기만 하였다.  다음에 기회가 되면 추자교에서 부터 걸어서 하추자도의 못다한 코스를 걸어보리라고 마음먹어본다.  종점 예초리에 내려서 올레 코스를 거꾸로 걷기 시작했다. 지도상으로 예초리에서 황경한 묘까지 이어지는 코스가 그다지 멀지 않게 느껴졌고 그 길이 정말 아름답다고 여겨져서 이렇게 걸어도 좋을 것 같았다. 그런데 예초리에서 눈물의 십자가까지는 생각외로 멀었고 힘들었다. 10월 중순이지만 이상기온인가? 날씨가 너무 더워서 얼굴은 사과같이 익었고 등은 백백을 매어서 가방도 다 젖을 정도로 땀이 많이 났다. 드디어 눈물의 십자가가 나타나 너무 반가웠지만 내려가는 길이 가파르고 무릎이 아파 중간에서 포기할 까 하다 끝까지 내려가서 잠깐 기도하고 올라와 황경한의 묘로 향했다. 조금만 가면 된다고 하지만 제법 많이 가야했는데  어쩌면 2시 반 버스를 탈 것 같아 힘을 내었다. 드디어 황경한의 눈물이라는 곳이 나오고 조금 올라가니 황경한의 묘가 나왔다. 미사를 드릴 수 있는 제대도 만들어져 있고 묘는 잘 조성되어있다. 관광객 몇 명이 그늘에 앉아 쉬고 있었다. 잠깐 기도를 하고 일단 제대 뒤 그늘에 앉아 목도 축이고 조금 쉬다보니 어느새 2시반 버스는 포기해야 했고  3시반 버스를 타야 했다.       황경한 묘에서 모진이 해수욕장으로 가는 길은 머지않았다.  해수욕장 입구에서 쉬면서 3시 반 버스를 기다리기로 했다. 버스를 타고 올 때 모진이 해숙욕장 입구에서 내린 광광객들이 있어서 이곳 맞은편이 상추도로 가는 버스정류소로 알고 해수욕장 입구에 마련된 정자에 앉아 버스가 오기를 기다렸다. 그런데 이상하다는 생각이 들었는데  3시 15분부터 이곳에서 기다렸는데 이 시간이면 에초리로 가는 버스가 지나가야 그 버스가  3시 반에 이곳에서 탈 수 있는데  지나가지 않았다. 버스회사로 전화하니 큰 길로 나와야 한단다. 1분도 안남았는데  어디가 정류소인지도 모르고 그때부터 큰길로 나가 뛰었다. 다행히 경찰차가 지나가서 차를 세워 사정을 얘기하니 경찰차를 타고 몇 정거장을 거쳐서 버스를 탈 수 있게 도와주었다.    모진이 해수욕장을 끝으로 여행을 마치고 무사히 4시 반 배를 탔다.  계획대로라면 둔대단 정상을 가려고 했는데 가지 못했지만 계획하지 않았던  아름다운 상추자도 올레코스를 걸을 수 있었다. 무엇보다 다행인 것은 절실한 그 순간 경찰차를 만나 버스를 탈 수 있었다는 것이다. 이는 하느님께서 함께해 주셨다는 것을 늦게서야 깨닫는다. 황경한 묘와 눈문의 십자가, 황경한의 눈물샘을 직접 볼 수 있는 것만으로도 충분하지만 덤으로 추자성당을 비롯한 여러 올레코스를 걸을 수 있어서 아름다운 추자도 여행으로 기억이 될 것 같고 감사한 시간이 되었다.  ",
		"description": "제주에 온 지 어느새 17년이 되었지만 여유가 없어 가까이에 있는 추자도는 한 번도 가보지 못했다. 그러던 차 지난주 월요일 교우들과 추자도 황경한의 묘를 갈 계획이었는데 오는 배편이 기후 탓으로 결항되어... ",
		"source": "추자도"
	},
	{
		"title": "제주올레 18-1코스 [추자도] 제주도 걷기",
		"postdate": "20211223",
		"link": "https://blog.naver.com/jnloveys?Redirect=Log&logNo=222602480764",
		"contents": "지난 2021년 11월27일 토요일.보통 11월 중순이 지나면 제주도에는 진짜 겨울이 찾아오곤 했어요.올해는 11월 초중순부터 갑자기 강풍에 기온이 뚝 떨어지기에'아... 이번 겨울은 춥고 길려나 보다~~' 싶었죠ㅠㅠ그러나!! 그 예상을 뒤집고,삼한사온처럼 3~4일 춥더니 다시 맑은 가을 날씨가 찾아왔어요^^♥  불금은 보냈지만 일찍부터 눈이 떠지고...날씨는 바람도 적당히 부는 너무나도 집에 있으면 안되는 날씨...예전부터 미루고 미뤄왔던 #추자도 로 정했습니다!!추자도는 배를 타고 최소 1시간20분을 가야하기 때문에 배멀미가 심한 저는매번 다음에...다음에...를 외쳐왔지만왠지 이번 아니면 언제갈지 모르겠을 것만 같은 느낌적인 느낌???#추자도당일치기 #추자도여행 #추자도걷기 #추자도올레길추자도 당일치기 일정의 배편은 아~~~주 간단히 얘기해서 제주항 출발→상추자도항 도착으로 가는 오전 9시 30분 퀸스타2호상추자도항 출발→제주항 도착으로 오는 오후 4시 30분 퀸스타2호(판매회사 : 씨월드고속훼리(주))이렇게 밖에 없어요~(하추자도의 신양항으로 가는 배편도 있지만 추자도에 늦은 오후도착 일정이라서추자도에서 숙박할 계획이 아니면 이용하기 어려운 배편이죠.)설마 추자도 배편이 꽉 차겠어? 싶어 당일 아침 출항시간 약 40분 전에 무작정 제주항 여객선 터미널 1층 티켓발권 창구로 갔어요.줄서서 티켓 끊으시는 올레꾼들 많더라고요^^그래도 생각보다 탑승인원이 많았어서 봄/가을 시즌에는 미리 예매하는게 낫지 싶어요~ www.seaferry.co.kr #퀸스타2호 는 쾌속선으로 약 1시간20분~30분 정도 소요되며,많은 후기를 살펴본 결과 멀미가 심할 수 있다고 하여....미리 멀미약을 먹고 탑승했는데 멀미약 덕분인지 아침부터 너무 피곤해서였는지꽤 파도가 있었지만 배가 출발하고 몇 분도 안되서 잠들어버렸네요ㅎㅎㅎㅎ   추자도...의심할 필요도 없이 무조건 강추!!! 꼭!!! 가보셔야 합니다!!!잘 보존된 숨겨진 관광지라고 해도 믿어 의심치 않을만큼 그 풍경이 너무 아름답고 깨끗하고 좋아요!!!(단, 날씨 영향이 상당히 클 것 같습니다ㅠㅠ)우리 부부가 보통 제주본섬 내 올레코스나 숲길 등(대부분 1~2개의 오름이 포함됨)을 걸을 때 평균속도를 보면 중간중간 쉬는시간 포함 1시간에 평균 약 4km를 걸어요. 미친듯이 걷는편은 아니고, 자주 쉬거나 아주 천천히 걷는 편도 아니예요.이렇게 생각하면 5시간이면 18km를 충분히 걸을 수 있을거라 생각했답니다.하지만...올레길 중 난이도 '상'은 처음이었어요. 근데 추차도는 정말 올레길 중 난이도 최상입니다ㅠㅠ18km가 지루할 틈도 없이 오르막과 내리막을 반복하는데 오르막의 횟수가 상당히 많은 편이라다른 올레길 18km보다 더 시간을 길게 잡으셔야 해요.10시55분쯤 걷기 시작해서 쉬는시간 약 25분 포함. 총 5시간 10분 소요되었습니다.쉬는시간 25분 안에 점심시간도 포함된거예요ㅋㅋㅋㅋㅋ마지막에 거의 살짝 뛰었다고 해도 과언이 아닐정도...운동이 목적이라면 당일치기 가능합니다!(단, 체력이 반드시 보장되어야 함.)하지만 여유로움과 휴식, 관광을 모두 원하신다면 당일치기 절대 불가!1박2일 일정으로 잡고 도착날은 상추자도를, 이튿날은 하추자도를 걷고 오시는 걸 추천드려요.일정이 하루밖에 없고, 추차도는 꼭 가보고 싶다면상추자도만 한바퀴 걸으면서, 올레코스에 포함되어 있지 않은 #나바론절벽 코스도 다녀오세요~  자! 다시 우리의 걷기 스토리로 돌아갑니다!멀미는 1도 하지 않고 배에서 하선하자마자대부분 사람들은 #추자도여행센터 로 가시던데 우리는 5시간 안에 난이도 '상'의 18km를 완주해야 하니빠르게 바로 올레길 표시를 따라 걷기 시작했습니다.  살짝 추운 듯 걷기 시작했지만 날씨가 너무 좋아서 금방 몸에서 열이 나니 땀이 줄줄-.-;;정말 풍경보면 땀이고 뭐고 그냥 다 좋아져요~^^   걷다보면 알게 모르게 계속 오르막이라 체력소모가 많아요ㅠㅠ이제부터는 풍경사진으로 왜 추차도에 가야 하는가? 를 느껴보세요~^^      (나바론 절벽으로 가는 길은 당일치기 올레코스 걷는 분은 갈 시간이 안됩니다ㅠㅠ그래서 내년 봄에 다시 한번 가려고요~)    날씨가 너무 좋아서 어디서 사진을 찍던 한라산이 보일정도이니...이날 제주본섬에서도 추자도가 보였다고 하더라고요~ 상추자도가 끝나고 다리를 건너면 하추자도가 시작됩니다.기분은 왠지 벌써 올레길의 반을 걸은 것 같지만 4분의1 정도 밖에 안된다는 사실!ㅋ 하추자도가 상추자도에 비해 난이도가 더 있습니다. 상추자도를 뒤로하고....  묵리수퍼가 있는 묵리에 다왔어요~ 여기에서 쉬면서 삼각김밥으로 점심 때움ㅋㅋ 신양항  모진이몽돌해변 황경한 묘위 해변을 지나 아주 가파른 오르막을 오르면 #신대산전망대 가 나오고#눈물의십자가 로 가는 방향 표시가 나옵니다.딱! 봐도 한참을 내려가야 할 것 같고, 시간도 부족할 것 같아서 패스했는데요.걷다가 만난 올레꾼께서 눈물의 십자가 보러 내려갔다 오다가 힘들어 죽을뻔 했다면서....^^;;다음에 여유있게 올 때 슬슬 갔다와야 할 것 같아요~~~그대로 올레길 표시 방향따라 Go!!!!  물 속에 수많은 물고기들이 보이시나요???^^걷다보니 앞서거니 뒷서거니 올레꾼들과 마주치고우리가 예상했던 소요시간보다 이미 많은 시간이 지나갔고#예초리포구 에 도착하고 고민이 많이 되었어요. 4시까지 약 1시간 30분이 남은 상황.남은 거리는 약 6~7km 쯤 되는 것 같은데 아직 돈대산에 가지도 못했네요ㅠㅠ  마침 예초리포구에 추자도를 도는 공영버스가 출발을 대기하고 있고아까 걸으면서 마주쳤던 몇몇분들은 버스에 타고 계셨어요^^(예초리포구에서 매시 30분마다 버스가 출발합니다. 상추자항까지 약 30분 소요됩니다.)이제부터는 정말 쉴새없이 걷습니다.  여기서도 한라산이 뙁!!!^^드디어 돈대산 정상에 도착!!!!!진짜 뻥뚫린 뷰에다가 여기가 왜 일몰스팟인지 그냥 봐도 알겠더라고요~돈대산 관리지기님께 상추자항까지 얼마나 남았을지 여쭤보니...정말 빨리 가면 1시간이면 간데요...... 우리 진짜 딱 1시간 남았는데....진짜 빨리 가야하네요ㅠㅠ 돈대산 정상뷰에 환호하고 빠르게 남은 올레길 걷기.슬슬 발바닥이 아파오고 마음은 급해지고다시는 당일치기 오자말자고 투덜대기도 하고사진도 대충 찍고 지나가고ㅋㅋㅋㅋㅋㅋ  다시 상추자도로 돌아갑니다~ 이제 상추자도항이 보이네요. 진짜 오후 4시 딱 맞춰서 항구에 도착했어요~ 휴~~바로 티켓끊고, 대기하는데 4시10분부터 빨리 탑승하라고 안내하네요.멀미할까봐 출발 최대한 직전에  타려고 한건데 4시25분도 안되서 출발하데요-.-;;규정상 배 출항 40분전까지 티켓을 받으라 했고, 출항 10분 전 승선이 마감되니티켓 끊은 인원수에 맞게 모두 타면 조금 일찍 출발도 하는가 봅니다. 그러니 꼭! 여유있게 항구에 도착해서 티켓을 끊어야 합니다. 돌아오는 배에서는 이상하게 잠이 안와서 뜬눈으로 왔지만 멀미는 안했어요~힘들었지만 정말 다녀온 걸 후회할 수 없었던 하루였습니다.내년 봄엔 부모님과 함께 1박2일로 여유롭게 꼼꼼히 둘러보고 올거예요~내년에 또 새로운 추자도 여행기를 올릴께요~!   ",
		"description": "예전부터 미루고 미뤄왔던 #추자도 로 정했습니다!! 추자도는 배를 타고 최소 1시간20분을 가야하기 때문에 배멀미가 심한 저는 매번 다음에...다음에...를 외쳐왔지만 왠지 이번 아니면 언제갈지 모르겠을 것만... ",
		"source": "추자도"
	},
	{
		"title": "[섬&amp;산 3좌] 추자도_제주시_210110 ~ 210111",
		"postdate": "20210113",
		"link": "https://blog.naver.com/actor917?Redirect=Log&logNo=222205845828",
		"contents": "산행일자 : 21. 01. 10 ~  21. 01. 11(계획에 없던 1박 2일)산행지 : 제주시 추자도(3좌)명칭 유래 :한반도 남서부와 제주특별자치도의 중간 지점에 위치하며, 상추자도·하추자도를 묶어 추자도라고 부른다. 1271년(고려 원종 13)까지 후풍도(候風島)라고 불렀다가 추자도라고 불렀는데 그 연유는 정확하지 않다. 1910년까지 전라남도에 속했다가 행정구역 개편으로 제주시로 편입되었다. 추자도 부근에는 횡간도(橫干島)·추포도(秋浦島) 등 4개의 유인도가 있으며 그 주변에는 38개의 작은섬(무인도)가 있다. 상추자도는 면적 1.5㎢이며 하추자도는 3.5㎢이다.상추자도 대서리(大西里)에 항만(상추자도항)이 건설되어 있고, 하추자도에는 산양항과 묵리항이 있다. 상추자도와 하추자도를 연결하는 추자대교(楸子大橋)가 가설되어 있다. 연륙교통으로는 제주∼목포, 제주∼완도 간의 정기여객선이 매일 기항(寄港)한다. 행정구역상 제주특별자치도에 속하나, 생활은 전라남도에 의존하고 있으며 언어도 전라도 사투리를 사용한다. 면내에 중학교 1개 교(추자중학교), 초등학교 2개 교(추자초등학교, 추자초등학교 신양분교장)가 있다. 상추자도에는 천주교회가 있다. 추자도를 찾는 관광객이 많아 마을마다 민박집이 곳곳에 운영되고 있으며 펜션도 운영된다.하추자도에는 조선시대 신유박해(1801년) 당시 가톨릭 순교자인 황사영(알렉시오)의 아들 황경한(黃景漢)의 묘가 있다. 황사영이 백서사건으로 체포되어 순교하고 그의 부인 정난주(정약현의 맏딸)는 노비가 되어 제주도에 유배되었는데 배가 하추자도에 잠시 머물렀을 때 뱃사공에게 부탁하여 당시 1살이 된 아들 황경한을 예초리 해안가에 두고 떠난다. 황경한은 하추자도 어부에게 의탁되어 성장하였고 이곳에서 생을 보내고 사망했다. 하추자도에는 황경한의 후손들이 살고있다고 전한다. 산행경로 : 운동기록 : 경사도 : 배시간 :* 씨월드고속훼리주식회사http://www.seaferry.co.kr/ 감동의 여행은 씨월드고속훼리와 함께감동의 여행은 씨월드고속훼리와 함께www.seaferry.co.kr * 제주항에서 상 추자도 9:30* 상 추자도에서 제주항 16:30교통편 : 도내 순환버스*  상 추자도에서 매 시간 정시에 출발* 하 추자도에서 매 30분 출발* 버스비 1,000원/인유의사항 : * 당일 출항여부 확인* 고속 항해로 배 멀리약 필수(진심 죽다 삶)* 일정 계획시 넉넉한 일정으로 계획*  적당한 현금 지참 새벽 4시에 일어나 기상상태을 확인해본다. 밤새 기적이 일어났는지, 눈이 그치고 풍속이 많이 줄어있었다.   (사진 보배드림 펌)산행준비 완료 후, 6시 정각에 성판악탐방지원센터(064-725-9950)에 산행가능여부를 문의한 결과, 역시나다. 그동안 내린 눈으로 산행이 어렵다고 한다. 백록담의 적설량이 140㎜가 아닌 1,400㎜의 쌓여 산행이 불가하다고 한다. 3일차와 4일차에 눈과 비 예보가 있어서 오늘 꼭 한라산에 올라야하는데 난감하다.  오늘 일정 결정하기 위해 마라도, 추자도, 우도 선박 운행여부를 알아본다. 희안하게도 마라도, 우도 선사는 풍랑주의보로 미운영이라는데, 추자도 선사는 정상 운행이라는 소식에 8시쯤 제주항에 도착해서 승선권을 구입했다.(추자도 편도 : 1시간, 마라도 편도 : 25분, 우도 편도 : 10분)  충전중에 본 풍경.. 추자도가 낚시 동호회의 성지(?)임을 증명하듯이 동호회 차량들이 줄줄이 들어온다.;;;   조금 일찍 승선권을 구입한게 다행이라는 생가기 든 순간이다.  출항까지 한시간여가 남아 아침식사를 하기위해  주변을 돌아보는데, 딱히 마땅한 곳이 없다. 승선하는 길 동선에 편의점이 있는지도 모르고, 제주항에서 500m를 걸어  롯데리아에서 이틀 연속으로 햄버거로 아침을 해결한다.  추자도로 안내해 줄 쾌속선을 기록에 남기고 탑승한다. 잔잔한 제주항에 정박중인 해경 경비선도 한컷.. 금일 파고가 1.5m ~ 2.5m인대다가 빠른 속도로 항해하다보니 제주항을 벗어나자마자 심하게 흔들린다. 아침을 먹은지 얼마되지 않은 상태에서 앞뒤좌우상하로 흔들리니 죽을 맛이다. 출항 10분도 안되서 식은땀이 나기 시작하더니, 15분 후부터는 이마에서 식은땀이 흘러내린다. 참다 참다 화장실을 가기위해서 좌석을 벗어나는데, 내 몸이 15㎝ 이상 점프를 한다. 1도 오버하지 않고 죽다 살았다. 내 생에 두번 다시 하고 싶지 않은 악몽같은 1시간이었다. 하선할때보니, 낚시꾼들과 추자도에서 근무하시는 분들도 멀미가 심했다고 한다. 1시간을 견디고 버텨 도착한 추자도항마스크를 쓰고나서 신선한 공기의 가치를 알듯, 육지를 딛고 섰을때 땅의 가치를 알게되었다.  혹시 모를 다음 방문을 위해 추자항(상 추자도)의 지도와 신양항(하 추자도)의 지도, 버스노선도를 기록으로 남겨놓은걸 보면, 정신은 버틸만했나보다.. 산행계획은 추자중학교 정류장에서 하차해서 돈대산 정상으로 오르려고 계획했었는데, 뒷자리에서 등산가방을 본 동네분이 돈대산 입구에서 하차하는게 조금은 편할거라고 하셔서 돈대산 입구에서 하차했다.  정상으로 향하는 길..18-1 올래길로 정비가 잘 되어있어 편안하다.  약 10분~15분정도 오르니 정상이 보인다.  정상석 주변에는 편안하게 쉴 수 있도록 두개의 팔각정과 넓은 데크가 설치되어있다.  돈대산 주봉에서 섬&산 3좌를 인증한다. 올때의 겪을 멀미를 미리 알았다면 내 생에 없었을 사진이다. ㅋ 주변 풍광을 기억과 카메라에 충분히 담고 하산 시작을 시작한다. 오름때 보지못한 바다의 풍경이 너무 아름다웠다. 진심 배 멀미만 아니라면 제대로 걷고 싶은 길이었다. 평상시 추자항을 오가는 퀸스타2호의 오후 출발시간이 16시 30분이지만, 금일은 높은 파고와 빠른 풍속으로 14시 20분에 출항 예정이라 13시 30분에 추자항에 도착해야했다. 항에 도착하자마자 고통을 줄이려 배멀미약을 구입했다. 가격은 천원으로 저렴하다. 출항시간을 기다리며 퀸스타2호와 사진을 찍고,  주변을 돌아보는데, 탑승 안내가 나오질 않는다. 빠른 풍속으로 30분 간격으로 출항이 지연된다. 흘러가는 시간이 길어질수록 터미널 내 분위기가 무거워진다.  결국 16시 30분에 선사측에서 결항 통보를 한다. 생각치도 못한 1박과 저녁식사..민박집 사장님이 추천해주신 오누이식당에서 저녁을 해결했다.  저녁식사를 마치고, 민박집으로 오는 길에 추자항의 대표 어종인 굴비 조형물과 어선들을 담아본다. 특별하진 않지만, 특별한 추자항의 야경이다. 당일 계획으로 방문한 여행객이 일주일째 발이 묶여있다는 민박집 사장님의 얘기가 많이 신경쓰였는데.. 다행히 잠들기전에 출항 메세지를 받았다. 오전 6시에 일어나서 준비하고 뉴스를 확인하는데.. 자막가 특이해서 한컷 찍어본다. ㅋ 추자도의 변화무쌍한 기상으로 지연 또는 결항될까 은근 걱정된다. 선박 주변에서 날씨를 체크하며 무탈하게 출항하기를 바래본다. 생각치도 못했던 멀미와 1박으로 고생했지만, 아름다운 섬인건 분명하다. 만약 낚시나 올래길로 재방문한다면 넉넉한 일정과 준비는 필수 !! ",
		"description": "11(계획에 없던 1박 2일) 산행지 : 제주시 추자도(3좌) 명칭 유래 : 한반도 남서부와 제주특별자치도의 중간 지점에 위치하며, 상추자도·하추자도를 묶어 추자도라고 부른다. 1271년(고려 원종 13)까지 후풍도... ",
		"source": "추자도"
	},
	{
		"title": "추자도 갯바위 빅게임 낚시",
		"postdate": "20211022",
		"link": "https://blog.naver.com/chohansae419?Redirect=Log&logNo=222544392405",
		"contents": "HELLO JEJU간만에 오는 제주, 간만에 타는 비행기에 마음이 괜시리 설렌다. 첫날 일정은 서귀포시 문섬. 새벽 출조를 위해 저녁 비행기를 타고 도착했다. 문섬도 벌써 세 번째 방문이다. \"이건 너무하잖아~~~~~~\"     지깅 파핑 할 것 없이 하루종일 열심히 흔들어댔지만 개꽝이다. 낮 시간 펜슬에 딱 1번의 입질 외에는 어떠한 반응도 없었다. 내가 아는 작년의 문섬이 아닌 듯하다. 불덕에서 하다 남쪽으로 자리를 옮겼는데 참치라도 나올 법 한데 이렇게 황량할 수가. 서귀포에서 차갑게 외면당하고 제주시로 왔다. 이번에 처음 이용해보는 도두항 78낚시. 원래 완도 빅게임을 생각하고 있었는데 도저히 배 섭외가 안되어서 급하게 제주도로 일정을 변경하였다. 여기서도 선상을 하려고 했지만 날씨 때문에 취소되고 플랜 B에 한번 더 틀어져서 여기까지 오게 되었다. 그래서 신발도 없고 살짝 얼떨떨하다. 배 탈 때까지만 해도 관탈도를 생각하고 있었는데 어쩌다가 추자도로 오게 되었다. 계획이 몇 번 틀어지는지 ㅎㅎㅎ해가 6시에 뜨는데 대체 왜 3시에 출항하지 했지만 갯바위에 내리고 보니 시간이 5시 반이다. 물론 중간에 관탈도 손님이 짐을 안챙기는 바람에 30분 삽질하긴 했지만 추자도 도착해서도 여기저기 사람들 내려주다 보니 2시간이 넘게 걸렸다. 그럴만도 한 게 거리가 무려 50Km  하선한 위치는 박미역섬 북쪽.갯바위 신발 없다고 한 소리 듣고 그나마 안 미끄러운 데라고 내려줬다. 사실 포인트를 잘 몰라서 그냥 내려주는 곳에 내릴 수 밖에. 흔히 추자도를 '낚시인의 천국' '꿈의 섬(?)' 그렇게 얘기를 하는데 여기를 얼떨결에 오게 될 줄이야. 사실 여기 낚시점에서 추자도를 가는 지도 몰랐다. 한창 고기 잘 되는 여름에도 안 왔는데..... 추자도가 본디 감성돔으로 유명한데 오늘은 찌낚시는 아니고 부시리 파핑 빅게임 낚시다. 뭐 부시리로 유명하기도 하다.날이 밝아오고 입질이 시작된다. 고기들이 퍽퍽 치는데 전부 잔챙이들 뿐이다. 큰 고기들은 한 번 물어도 큰 입으로 왕 하고 먹으니까 잘 걸리는데 펜슬을 못 먹는 잔챙이들은 잘 걸리지도 않는다. 잠영다이빙잔챙이들이랑 놀다가 그것도 다 빠져서 몇 마리 잡지도 못 하고 아침 피크타임이 끝나버렸다. 우측으로 잘 가던 조류가 멈추고 고기들도 자취를 감춰버렸다. 반응이 없어 메탈지그도 던져보고 펜슬도 이것 저것 시도해본다. 150G 지그 캐스팅~ 140G 펜슬 캐스팅~ 이동의 편의를 위해 여행용 캐리어를 가지고 왔다. 현장에서 짐이 널브러지는 거 빼고는 괜찮아 보인다.구명조끼는 벗어놓을거면 왜 가져오는지... ㅋㅋ 빅게임 할 때는 도저히 불편해서 못 입겠다. 빨리 팽창식 조끼를 사야지. 아주 잠깐의 휴식을 취하고 다시 낚시를 시작한다.잠시 소강상태가 지나고 다시 물고기가 따라오는 것이 보인다. 그리고.... 방심하고 있는 찰나 엄청난 입질이 들어온다. 20m 전방에서 커다란 형체가 펜슬을 먹고 달리는데 물의 파장만으로도 대물임을 직감하고 파이팅 자세에 돌입한다. 챔질 후 초반 달리기에 드랙이 15m 정도 풀려나간다. 하지만 곧 고개를 돌리고 서서히 끌려오고 이제 성공한 것인가? 싶을 때 다시 한번 처박는 녀석. 발 앞 갯바위에 붙어서 꼼짝을 안 한다. 순간 재빠른 판단으로 릴의 베일을 열고 고기가 빠져나오길 기다린다. 한 번도 시도해보지 않은 방법인데 내 판단이 유효했던 것 같다. 꿈틀 꿈틀 나가는 줄이 후루룩 풀려나가고 몇 번의 펌핑 끝에 수면 위로 띄웠다. 와우 미터급이다!역시 추자도는 추자도인 것인가....  상급 포인트도 아닌 데다 별로 고기 나올 분위기도 아닌 것 같았는데 갑자기 큰넘이 튀어나온다. 약 110cm 급 부시리다. 고기가 조금 말라서 그런가 그렇게 큰 힘은 쓰지 못하고 올라왔다. 랜딩 시간은 약 1분 30초 (추정) 7시 58분나름 기록고기라고 기념사진도 찍었다. 한 번 위기가 있었지만 그렇게 어렵게 잡은 건 아니다. 같은 크기라도 선상에서 잡는 것과 갯바위에서 잡는 건 큰 차이가 있는데 인생 첫 미터급을 추자도 밖미역섬 갯바위에서 올릴 수 있어 행운이다. 여지껏 미스바이트 많이 받았지만 다 잔챙이였는데 딱 한 번 큰 입질 받아서 보란듯이 성공! 아주 기분이 좋다. 다음 주면 기록은 또 깨지지 않을까? ㅎㅎBRAID LINE : 76lbslEADER LINE : 120lbsDRAG : 20lbsLURE : OCEA MONSTER DRIVE 220 아까는 하필 촬영을 끄고 있어서 부랴부랴 다시 켰다. 80급 한 마리 추가 빅게임이라기는 조금 아가아가 하구먼~ 5시 30분 간조 11시 30분 만조 / 물이 자꾸 차올라서 발목까지 다 젖고도 불가능해서 후퇴를 한다.여기 수심은 가까운 곳 4~6m, 먼 곳 8~10m 로 상당히 낮은 편이고 발 앞에는 여가 쭉 뻗어있어서 낚시하기가 굉장히 상그럽다. 발 밑 수심이 워낙 얕아서 고기들도 먼 곳에서 입질을 하고 가까이 따라오지는 않는다. 정면에 하추자도뒤로 후퇴하니까 도저히 각이 안나와서 오른쪽으로 150m 정도 이동을 한다. 내내 조류가 약하고 들물인데 날물 방향으로 가고 좋지 못했는데 중들물이 지나니까 드디어 제대로 된 본류대가 가기 시작한다. 다만 처음 시작한 자리에는 본류대가 가까이 붙지 않고 위 사진의 곶부리를 돌아서 강하게 뻗어나간다.  조금 지나고 오니 바닷물이 낚시자리를 완전히 삼켜버리고  사리때 추자도의 조류는 정말 역대급이다. 여울에서 계류낚시 하는 줄 알았다. 조류가 워낙 세니 물이 삐쭉삐쭉 서면서 마치 계곡 급류에서 물이 솟구치듯이 파도가 일렁인다. 9시경, 들물조류가 받히면서 물색이 맑은 청록색에서 뿌연 청록색으로 바뀌었다.날씨도 내복을 입을 정도로 춥고 이제 정말 겨울이 오는가 보다. 딱 방어 물색이더니 지깅에 방어가 올라온다. 조류가 이렇게 센데 꼬리에 걸려서 올라오니 거의 미터급 땡기는 느낌이다.  고기 상처난다고 트레블훅은 안 쓴다고 했는데 이젠 싱글훅도 다시는 안 쓸거다. 입걸림도 너무 안 되고 너무 잘 빠져서 미치는 줄 알았다. 아까 잡은 고기도 앞 쪽 어시스트훅에 걸려서 무사히 올렸지 리어훅에 걸렸으면 또 빠졌을 지도 모른다. 강한 여울에 잔챙이들이 많이 보인다. 2번 던지면 1번은 루어를 쫒아오는게 눈에 보인다. 다만 어떤 이유에선지 공격은 잘 하지 않았다. 그리고 횡조류에는 다이빙액션 넣기가 쉽지 않아서 리트리브용인 샤크컴퍼니 알밴펜슬을 아주 요긴하게 사용했다. 오늘 알밴 펜슬은 유독 빠르게 감을 때 반응이 좋았다.  간혹 미터 전후 조금 큰 놈들이 쫓아오는 게 눈에 보이는데 입질을 하는 건 잔챙이들이다.개체수는 어느정도 있는 것 같은데 고기들이 소극적이라 한 5번 쫓아오면 한 번 입질 들어올까 말까에 한 3번 입질 받아야지 훅킹이 된다. 이거는 어떻게 해결을 할 것인가.... 아직은 많이 연구를 해봐야겠다. 우선 모든 바늘을 싱글훅 떼고 숏어시스트훅을 달아야겠다. \"왜 루어가 있는데 먹지를 못하니~~\" 만조가 지나고 12시부터는 소강상태가 이어진다.그리고 1시 40분부터 다시 고기가 쫓아오고 입질이 시작되는데 아쉽게도 철수배가 도착한다. 다 좋은데 낚시 시간이 짧은 게 너무 아쉽다. 딱 2시간만 더 했으면 미터급 하나 더 올렸을 것 같은데,,,, 하는 미련이 남는다. 여기가 추자도 박미역섬 다이아몬드  1시간 반을 달려서 항구 도착비행기 시간이 조금 남아서 밥도 먹고 항구도 둘러보면서 산책도 해 본다. 도두항에서 본 너무 하찮고 귀여운 배 ㅋㅋ ",
		"description": "배 탈 때까지만 해도 관탈도를 생각하고 있었는데 어쩌다가 추자도로 오게 되었다. 계획이 몇 번... 물론 중간에 관탈도 손님이 짐을 안챙기는 바람에 30분 삽질하긴 했지만 추자도 도착해서도 여기저기... ",
		"source": "추자도"
	},
	{
		"title": "르포 | 추자도 2박 3일&lt;마지막 편&gt;",
		"postdate": "20220126",
		"link": "https://blog.naver.com/penandpower?Redirect=Log&logNo=222631637949",
		"contents": "추자도, 원도를 꿈꾸는 갯바위 꾼들의 로망 마지막 날(1월 5일) 포인트. 상추자 북쪽 끝지점과 맞닿아 있는 섬, 다무래미 3번자리.1월 5일(마지막 날)폭풍처럼 지나간 사흘의 여정 추자도 2박 3일 여정의 마지막 날. 오늘은 여유가 없습니다. 오전 낚시만으로 승부를 봐야 합니다. 오전 6시. 박범수 대표, 서재원 고문, 그리고 나. 세 사람은 상추자 북쪽 끝단과 맞닿은 섬, 다무래미 3번자리에 내렸습니다.  추자도 마지막 날 새벽 동 트기 전 포인트로 향하는 꾼들.오전 7시 반. 서서히 날이 밝아옵니다. 오후에 비 예보가 있습니다. 채비를 서두릅니다. 마침 우리 자리 오른쪽 곶부리에 있는 꾼이 입질을 받아 뜰채를 내리고 있네요. 멀리서 봐도 한눈에 감성돔입니다.그러나 우리가 선 자리에는 조류 흐름이 없습니다. 찌가 제자리를 맴돌고 있네요. 하릴없이 시간만 흐릅니다. 조류가 흘러야 그나마 희망이라도 가져볼 텐데, 전혀 그런 기미가 보이지 않습니다.오전 11시. 오후에 예보돼 있던 비가 서둘러 내리기 시작합니다. 한두 방울 떨어지더니 부슬부슬 이어집니다. 다무래미 3번자리. 멀리 직구도가 보입니다.낮 12시. 다른 민박집 배가 들어와서 우리 오른쪽 곶부리에 있던 꾼을 태우고, 대여섯 명의 젊은 꾼들을 내려줍니다. 많이 봐줘도 20대 초반으로 보이는 젊은 친구들입니다. 내리는 비에도 아랑곳없이 익숙한 동작으로 채비를 하네요. 발밑에 밑밥을 착착 뿌린 후 채비 투척. 몇 차례 캐스팅을 하더니 이내 입질을 받아냅니다. 제법 씨알 좋은 돌돔이 올라옵니다. 뒤에서 환호성이 들립니다. 우리는 마지막 날 자리를 잘 못 잡았습니다. 우리 옆 자리에 들어온 젊은 꾼이 돌돔 한 마리를 낚아냅니다.오후 12시 반. 우리를 태운 뉴에이스호는 오후 1시가 넘어 묵리항으로 들어갑니다. 추자도에서 나가는 배(영일호)는 이미 하추자 신양항에 정박해서 우리를 기다리고 있습니다. 민박집에서 꿇여준 라면에 밥을 말아 먹습니다. 이것이 추자도 2박 3일 일정의 마지막 식사입니다. 낚여 올라오는 건 학공치 뿐. 비 오는 갯바위에서 설상가상으로 신발 밑창까지 떠어져 나갑니다. ㅠㅠ 오후 1시 40분. 들어올 때와 마찬가지로 추자도에서 뭍으로 나갈 때도 우리는 선실 아래에 나란히 누웠고, 이내 잠이 들었습니다.해남 남성항에서 피싱21 출조버스에 몸을 실은 시각은 오후 3시 반. 올라가는 길에 국도변의 남창휴게소(해남 북평면 남창리)에서 점심인지 저녁인지 애매한 식사를 합니다. 이때가 오후 4시 20분. 다시 길을 재촉해서 용인시 신갈의 피싱21에 돌아오니 밤 9시. 돌아오는 길. 오후 4시 반쯤 해남의 남창휴게소에서 점심인지 저녁인지 애매한 식사를 합니다.  2박 3일의 새해 첫 추자도 감성돔 출조는 이렇게 차분하고 평안하게 끝이 났습니다.추자도 출조 방법 및 촐조 비용 정리 수도권 꾼이라면 출조버스를 이용하는 것이 가장 편합니다. 오른쪽 사진은 용인시 기흥에 있는 피싱21 출조버스. 추자도 현지 민박집에서 운영하는 낚싯배 선비는 하루 5~6만 원 선입니다. 1. 출조 버스 이용하기수도권 꾼들에게는 출조 전문점을 이용할 것을 권합니다. 전날 밤 출조 버스로 내려가서 새벽에 추자도로 들어가면 바로 오전 물때를 볼 수 있다는 게 장점이죠.경기도 용인시 기흥구 신갈동에 있는 피싱21은 날씨만 허락하면 매주 2차례 추자도 출조를 합니다. 2박 3일 기준 1인 50만 원 선(출조 버스-추자행 사선-추자도 민박 숙식 및 낚싯배 이용 포함, 밑밥은 별도).피싱21 : 031-281-0346 / fishing21.net 2. 제주도에서 여객선으로제주도 본섬에서 북쪽으로 45km 정도 떨어진 섬, 추자도. 행정구역은 제주시 추자면. 따라서 제주도에서 여객선을 타고 들어가는 것이 가장 보편적인 방법입니다.제주항 연안여객터미널(2부두)퀸스타2호 : 오전 9시 30분 출항 – 상추자(추자항 여객선터미널) 도착(1시간) / 운임 1만 3,400원(수요일 휴항) / 씨월드고속훼리 seaferry.co.kr제주항 연안여객터미널(6부두)송림블루오션 : 오후 1시 45분 출항 – 하추자 신양항 도착(1시간) / 운임 2만 2,100원 / 제주항 여객터미널 jeju.ferry.or.kr 3. 해남이나 완도에서 전남꾼들은 해남의 우수영(퀸스타2호, 오후 2시 30분)이나 완도 여객선터미널(한일레드펄, 오전 8시)에서 추자도로 들어가는 여객선을 이용하거나 해남의 출조 전문점(달량진낚시 061-534-4009, 010-5408-4906)을 많이 이용합니다.  ",
		"description": "추자도, 원도를 꿈꾸는 갯바위 꾼들의 로망 마지막 날(1월 5일) 포인트. 상추자 북쪽 끝지점과 맞닿아 있는 섬, 다무래미 3번자리. 1월 5일(마지막 날) 폭풍처럼 지나간 사흘의 여정 추자도 2박 3일 여정의... ",
		"source": "추자도"
	},
	{
		"title": "다채로운 매력을 가진 추자도 당일여행코스",
		"postdate": "20210311",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222271926106",
		"contents": "추자도 : 제주특별자치도와 전라남도 남부해안 중간에 위치한 섬입니다.1910년까지 전라남도에 속했다가 행정구역 개편으로 제주시로 편입되었습니다.전체면적은 7.05㎢로 상추자도와 하추자도가 다리로 연결되어 있습니다.인구 약 1,800여명이 주로 어업에 종사하며 초등학교 2곳, 중학교 1곳이 있는 비교적 큰 섬입니다. 제주항에서 출발하는 추자도 당일 여행을 떠나봅니다.  퀸스타2호(씨월드고속훼리)는 좌석으로 된 쾌속선으로 1시간이면 상추자도항에 도착합니다.  상추자항은 하선을 한 이들이 흩어지자, 나지막한 산을 중심으로 둘러싸여 포근하고 고요한 섬투어의 매력 그 자체인듯합니다. 추자도를 찾는 이들은 나름의 특징들이 있는데요.다양하고 풍부한 어장으로 이미 낚시꾼들에게는 바다낚시 천국으로 많이 알려져 있습니다.그리고 가톨릭 순교자인 황사영의 아들 황경한의 묘가 있어 천주교 순례길로도 많이 알려져 있습니다.또한 걷는 즐거움을 가진 해안길, 마을길, 숲길을 모두 즐길 수 있는 아름다운 제주올레18-1코스가 이 섬에 있답니다. 항에서 조금만 걸어 가면 추자도 본격적인 안내를 받을 수 있는 여행자센터  어렵지 않게 표시된 방향을 따라 걸어 가장 먼저 찾은 곳은 추자초등학교와 최영장군사당입니다.추자초등학교에는 학생들이 약50여명 다니고 있다는 주민의 말을 들었습니다.학교 뒤편에 위치한 최영장군사당은 고려 후기 제주도에는 제주목사가 죽음을 당하는 등 반란이 끊이질 않아, 이에 공민왕 23년(1874) 최영 장군으로 하여금 이를 진압하도록 하였습니다. 최영 장군은 군사를 이끌고 제주도로 원정을 가는 도중에 거센 풍랑을 만나자 바람이 잠잠해지기를 기다리며 추자도로 대피하게 되었습니다. 그렇게 추자도에서 머물게 된 동안 주민들에게 그물 짓는 법을 비롯해 많은 어업활동을 알렸다고 합니다. 그 후 주민들은 장군의 고마운 마을 잊지 않기 위해 사당을 짓고 제사를 모시며, 풍어와 풍농을 기원한다고 합니다.  다시 학교로 내려와 마을 안길로 향해봅니다. 좁은 골목길이지만, 샘물도 만나고 벽화도 즐기며 걷는 재미가 있습니다.추자도의 한적한 골목마다 큼직한 통들은 바로 멸치젓갈입니다.예로부터 유명한 추자도멸치, 이 통에 최소 3년에서 6년 지나야 진정한 추자멸치액젓이 된다고 합니다. 대서면을 지나, 후포리 용둠벙을 따라 한곳한 바닷가로 이어집니다.  용둠벙이란 용이 노는 웅덩이와 같은 곳이라고 하여 유래된 것입니다.이곳에서는 해안선따라 일렁이는 파도와 천혜의 해안절경인 나바론하늘길 기암괴석등을 감상할 수 있는 명소입니다.뱃길따라 한시간을 온 보람을 느낄 수 있는 정말 멋진풍광입니다.날씨가 맑은 날은 멀리 제주도 본 섬인 한라산까지 조망 할 수 있답니다.(주의) 용둠벙 전망대와 하늘길전망대 방향의 나무테크길은 수리중이라 조심스럽게 감상해야 합니다.다시 오던길을 돌아 상추자항으로 반대편으로 나갑니다. 추자도 대표 메뉴중 하나인 굴비정식으로 점심을 해결합니다.추자도의 가을은 참굴비축제가 열릴 정도로 멸치잡이 외에도 굴비어장이 풍부한 곳입니다.  이제 상추자도의 중심 명소를 찾아 걸었으니, 하추자도로 가는 시내버스를 타고 추자대교를 지나, 묵리마을, 신양항을 거쳐 하추자도의 종점인 예초리 마을로 향합니다.버스는 상추자출발 (매시정각)해서 하추자 종점까지 25분 운행을 합니다.  마을 종점 뒤편으로 이어지는 올레길 따라 산책을 해 봅니다.추자도는 상추자, 하추자 외에도 추포도, 횡간도 4개의 유인도와 38개의 무인도로 이루어져 있답니다. 해안 올레길을 따라 걸으며, 주변 무인도의 생김새따라 각자의 이름을 지어 보면 어떨까요.이길을 계속따라 20여분 걸으면, 가톨릭성지인 눈물의 십자가에 도착하게 됩니다.  다시 버스 종점으로 내려와 하추자에서 매시30분에 출발하는 버스를 타고 상추자항으로 돌아가 16:30분 출항하는 퀸스타2호로 제주항으로 돌아오게 됩니다. 낚시꾼도 올레꾼도 성지객 들도 반하게 하는 다채로운 매력의 섬 추자도. 선박정보우수영 – 추자 - 제주 (씨월드고속훼리 http://www.seaferry.co.kr/)완도 – 추자 – 제주 (한일고속페리 http://www.hanilexpress.co.kr/)    ",
		"description": "추자도 : 제주특별자치도와 전라남도 남부해안 중간에 위치한 섬입니다. 1910년까지 전라남도에 속했다가 행정구역 개편으로 제주시로 편입되었습니다. 전체면적은 7.05㎢로 상추자도와 하추자도가 다리로... ",
		"source": "추자도"
	},
	{
		"title": "추자도 낚시민박 추천 2박3일 다녀온곳! 신등대민박",
		"postdate": "20211001",
		"link": "https://blog.naver.com/wnwnglgl1788?Redirect=Log&logNo=222523006610",
		"contents": "2021.10.1 [추자도 낚시여행] 추자도 낚시민박 추천 2박3일 다녀온곳! 신등대민박  우선 먼저 포스팅을 시작하기전! 추자도 낚시민박 검색하는 가장 큰 이유는 무엇이다?바로 시설도 시설이겠지만 가격이 궁금해서 검색하시는 분들이 대*다*수 일거라 생각이 들어서(제가 그렇기 떄문에^^) 가격 먼저 알려드리고본격적인 추자도 낚시 민박추천 후기 시작하겠습니다~!1박 1인기준(3끼 식사포함/아침+점심(낚시나갈시 도시락으로 대체)+저녁) 6만원출조배(낚시배) 1인기준 5만원 예약 및 문의 :  064)742-3868 신등대민박수산회센타제주특별자치도 제주시 추자면 추자로 12 1층 지인 소개로 알게된 추자도 낚시민박집! '신등대민박수산회센타'입니다.1층은 식당 / 2층은 민박집으로 운영되고 있는 집인데요여기 이집이 출조배!(낚시배)까지 함께 운영하는 민박집 입니다.낚시 매니아들이 많이 방문하고 있는 집이라고 해요~저기저 제가 흰색 네모 그려논거 보이시나요?저게 바로 밑밥기계인데요. 저걸로 낚시 나가시기전에 미리 밑밥을 준비할수 있도록낚시나가시는 분들을 위해 가게 서비스 차원에서 준비해놓으셨다고 합니다!그리고 저기저 수조관도 낚시 다녀오는길 본인이 잡은 고기를 싱싱하게 드실 수 있도록 준비해 두셨다고 해요~ 한마디로 밑밥기계 수조관 완비된 집!  제가 묶은 숙소에요!숙소내부는 완전 깔끔쓰!배를 타고 들어가야하는 추자도이기 때문에 차를 직접 가지고 섬에 들어가지 않는 분들은미리 사전에 낚시민박 예약시 픽업 요청을 하시면 이렇게 사장님께서 직접 스타렉스로픽업서비스를 해주시구요.저기저 배가 #추자도낚시민박 #신등대민박수산회센타 의 출조배! 썬스타호 입니다!!썬스타호는 12인승 정도되는 배라고 해요. 첫날은 추자도에서 바닷바람 쐬며 푹~~~ 쉬고이틀날부터 낚시 스타트!!! (낚시 잘하거나 광정도까진 아닙니다 다만 도시어부 꾸준히 찾아보는 정도?^^)새벽에 낚시배는 새벽5시 30분에 출발하는데요.5시까지는 일어나서 준비를 마치고 나와야 이렇게 꿀맛같은 아침밥을 먹을수 있어용신등대민박은(이름  줄일게요) 1층이 식당이라고 했자나요?맛 후기 좋은 식당인 만큼 아침 무조건 챙겨먹어야 하는 맛집입니다!이게 아침밥상 비주얼이라면 믿어 지시나요????   배를 타고 많은 조사님들이 내리시는 모습인데용저는 '마당바위'라는 포인트에 안착!첫 물고기는 꼬물꼬물 귀요미 참돔이였어용 ㅎㅎㅎㅎ그리고 바로 4짜 돌돔 올라오는 어복은 무엇????그 이후로도 용왕님 여동생쯤 되는것 마냥 물고기가 슝슝이날 재미있는 낚시였습니다 호호  중간에 민박집 사장님께서 가져다 주신 도시락도맛있게 순삭!평소에 굳이 찾아먹지 않는 스팸까지도 한우 저리가라!  허허....이날의 조항.....뭐 대충 봐도 돌돔 10수정도는 되는것 같죠?(머쓱)그리고 저기 저 배사진은 낚시 마칠시간과 함께 멀리서 저희를 데리러 오시는민박집 사장님의 모습이십니다용 ㅎㅎㅎㅎ짱 친절하신 사장님 덕분에 더더더 좋은 낚시여행이 될 수 있었던것 같습니다! 직접 잡은 물고기를 수족관에 옮기고 개운하게 씻고 쉬었다가추자도 낚시여행! 마지막 만찬!저기저 회외 구이는 직접 잡은 돌돔들이에요~ㅎㅎ그리고 저기저 갈치구이와 거북손, 제육볶음은 여기 식당에서 준비해주신 서비스!특히 거북손과 갈치구이는 추자도에서 직접 잡으신 생물을 바로 굽고 삶고 하신거라더라구요여기 추자도 인심 푸지다 푸져! 다음 여행도 무조건 신등대민박수산회센타랑 하는거다!!여기 무조건 강력추천 합니다 !! ",
		"description": "2021.10.1 [추자도 낚시여행] 추자도 낚시민박 추천 2박3일 다녀온곳! 신등대민박 우선 먼저 포스팅을 시작하기전! 추자도 낚시민박 검색하는 가장 큰 이유는 무엇이다? 바로 시설도 시설이겠지만 가격이 궁금해서... ",
		"source": "추자도"
	},
	{
		"title": "2021년 12월 추자도 푸렝이 돌돔낚시",
		"postdate": "20220113",
		"link": "https://blog.naver.com/pdangler?Redirect=Log&logNo=222613590386",
		"contents": "",
		"description": "잘먹구 잘쉬구 맞은 둘째날 추자도 낚시 오늘도 부지런히 해볼라니깐 따라오시죵~ https://vod.afreecatv.com/ST/82343245 다시 추자피싱2호에 오릅니다 오전6시가 넘었는데도 깜깜한 포구 다들 원하는 자리로 하선을... ",
		"source": "추자도"
	},
	{
		"title": "추자도 여행 낚시 즐기기",
		"postdate": "20211218",
		"link": "https://blog.naver.com/shg1218?Redirect=Log&logNo=222598667519",
		"contents": "추자도 당일치기 여행에서 낚시 즐겼어요~제주에 살면서 섬여행은 다 다녀봤는데추자도만 못가봤어요~이번 여행은 추자도 가서 낚시도 즐기면서 구석구석 다녀보려고 계획을 짜봅니다~첫번째 여행코스는 올레길두번째는 낚시체험으로 잡았습니다~우리는 추자도(상추자항)를 가기위해 퀸스타2호배를 타고 떠납니다~제주-상추자항 오전:09시30출발상추자항-제주16:30출발  9시30분 배를 타고 출발~배편을 이용할때는 반드시 신분증을구비하고 탑승을 합니다~추자도 가는 여행객은올레길을 걷는 여행자 이거나나머지는 낚시꾼들 입니다~추자도는 처음 방문이라 설레임으로 다가옵니다 ~안내책자가 있어 하나 챙겨서추자도 공부 좀 해보려고요~ㅋ  1시간쯤 지나  저멀리 추자도가 보이더니 안내방송이 나옵니다~사람들이 하차를 위해 길게 줄을 서서 차례대로 내립니다~생각보다 작은 추자도이며사람들도 적었고 조용했습니다~겨울날씨가 따뜻하며 바람이 없어너무 좋은 날씨였습니다~  추자도관광은 봉고차로 돌아보기로 ~선착장 앞에 대기하던 봉고차에 올라여행코스를 다녀봅니다~봉고차 기사분은 추자도에대한 설명을 자세히 들려줍니다~    절벽해안과 계단길을 올라가면나바론 하늘길 정자에 앉아 경치를 보면너무 아름답습니다 ~내려가기 싫을 정도로 머물고싶은 곳 이랍니다~하늘도 예쁘고 바다는 잔잔한 파도가 넘실넘실 춤을 춥니다~   묵리고갯길~산에 둘러싸인 고요한 마을묵리는 느지막이 해가 떠오르는 듯한신비로움을 머금은 곳입니다~짙푸른 바다가 조화를 이루어그윽한 운치를 선사합니다 ~포토존에서 인생샷 한컷씩 남기고내려옵니다~        황경한의 묘~정난주 마리아의 숨결을 따라서...1801년 조선시대 신유박해 당시황사영의 순교로부인 정난주는 한 살배기 아들 황경한을 예초리 갯바위에아이를 두고 떠납니다~갯바위에 울고 있는 아이를 어부 오씨가발견하고 데려다 키웠다고 합니다~추자도에 살았던 황경한은죽은 후 어머니가 순교한 제주가 보이는언덕에 묻혔다고 합니다~그 장소에는 지금 눈물의 십자가가서 있다고 합니다~아이와 엄마의 생이별을 생각하면가슴이 짠 합니다~      올레길을 걸었으니 하산하여맛있는 장어탕을 먹고낚시하러 갑니다~바람이 많이 불것 같아 옷을 두껍게입고 왔더니 살짝 덥네요~ㅎㅎ겨울날씨가 너무 좋아요~  미리 예약하고 왔더니 낚시대와낚시 밥(새우) 장갑 등 장비들이 다 있어요~낚시하는 방법과 새우를 끼우는방법까지 알려줍니다~낚시대를 풀고 밑밥(새우)를 끼우고낚시대를 던져봅니다~  낚시대를 던져놓고 얼마 안가서 여기저기 고기잡았다고 난리났어요~고등어와 전갱이 들이 많았어요~나의 낚시대는 왜 조용하지??구경하는 사이에 나에게도신호가 왔어요~고기잡았다~~~ 외치고 낚시대를 올렸더니 전갱이가 잡혀있어요 ~와~우 신난다한마리 두마리 세마리 ...낚시대 던지면 고기가 마구마구 잡혔어요~이런걸 물반 고기반 이라고 하는구나~쉰나 쉰나~     옆에서는 회 맛을 봐야 된다고우리가 잡은 고기로 바로 회를 떠주네요~작은 고기들은 다시 바다로 보내주면서더 커서 오라고 보내 주었어요~우리가 잡은 고기들은 대략 70~80마리 정도 될 것 같아요~추자도는 역시 고기가 많고 어종도 다양해서낚시 여행객들이 많은것 같아요~시간이 넉넉하면 더 잡고 싶었지만리턴하는 배시간 때문에 마무리 했답니다 ~추자도에서 추억에 남을 즐거운시간 보내면서 다음을 기약했어요~안녕~~   ",
		"description": "추자도 당일치기 여행에서 낚시 즐겼어요~ 제주에 살면서 섬여행은 다 다녀봤는데 추자도만 못가봤어요~ 이번 여행은 추자도 가서 낚시도 즐기면서 구석구석 다녀보려고 계획을 짜봅니다~ 첫번째 여행코스는... ",
		"source": "추자도"
	},
	{
		"title": "추자도 여행 상추자와 하추자 자연 그대로를 느끼며 걷다.",
		"postdate": "20220122",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222628732056",
		"contents": " 다시 찾은 추자도SMILE 스마일추자도를 다시 찾을지는 생각하지 못했다. 아마 처음으로 찾아갔던 날이 마지막이 될 줄 알았기 때문이다.사실 솔직히 말하자면 굳이 추자도를 다시 올 일이 있을까? 지레 먼저 판단했다. 역시나 나의 판단과 생각은 매번 오판 천지다.다시 찾은 추자도는 매서운 바람으로 무척이나 추웠다. 불어오는 바람이 제주와는 또 다른 바람이었다.이틀을 머물고 삼일 째 되던 날에 돌아왔는데 금새 지나가버린 것 같아 못내 아쉬웠다. 처음 이야기는 끝부터 먼저 이야기해야 할 것 같다. 도착한 날과 두번째 날은 날씨가 좋지 않았다. 흐리고 바람이 많이 불어서제대로 된 추자도의 풍경을 감상하지 못했는데 이렇게 아침 배로 가는날 어찌나 날이 차고 맑던지 정말 겨울날의 온도를 느낄 수 있는날이었다. 아쉽지는 않았다. 어쩔 수 없다 받아 들였기 때문이다. 그리고 한 가지는 정하지 않았다. 다시 추자도를 올일이 없을 것이다. 라는다짐이다. 왜냐하면 분명 다시 오게 될 이유가 생길지 모르니까. 돌아가는 배에 올라타 마지막으로 추자도의 풍경을 다시 한 번 눈에 담았다. 너무 추워서 빨리 안으로 들어가고 싶은 마음이 굴뚝 같았지만그래도 그깟 추위는 잠시 견디는게 맞다고 생각했다. 가만히 보니 참 시골스럽다. 아직도 이전에 모습을 간직하고 있다니,어쩌면 너무 심심할 것 같은 일상이지만 나처럼 머리가 복잡한 인간이 한동안 지내기에는 더 할나위 없는 고요함이었다.잠시, 몇일만 지내볼까? 생각도했지만 아무리 생각해도 일주일이 지나면 내가 먼저 뛰쳐 나올 것 같았다.그 고요함과 적막함이 싫어서 이전에 추자도에서 제주항으로 나올 때 쾌속선을 타고 나온적이 있다. 내가 유일하게 약한 교통 수단이 바로 '배'인데, 큰 배는상관없지만 일렁거림이 심한 작은 배나 파도가 심한 날은 배 멀미를한다. 즉, 그날 난 돌아오는길에 기도를 또했다.단적으로 말하면 '죽을 뻔 했다'. 뭐든 극한 상황이되면 난 눈을 지극히 감고 기도를한다. 살려달라, 신이시여 등은 필요없고그저 '이 상황을 모면하게 해주소서'배에 앉아 넓은 창에 비친 밖에 모습을 보았다. 여유롭고 잔잔한 바다 그리고 큰 배가 눈에 들어왔다. 예뻤다. 배는 기관장의 힘찬 알림 방송과함께 제주항을 뒤로하고 추자도로 향했다.처음에는 괜찮았지만 갈수록 심해지는 파도 너울이 걱정되기도했다. 하지만 큰 배가 왠만해서는 쉽게 흔들리지 않는다는 걸 난 알고 있었다. 추자도는 크게 상추자와, 하추자로 나뉜다. 보통은 하추자보다는 상추자가 그래도 추자도에서는 번화가다. 그 말은 음식점도 있고 슈퍼도 있고 그나마 먹거리와 즐길거리가 갖추어져 있는 곳이기 때문이다.또한 항구와 겹쳐지는 풍경이 나름 예쁜 곳이기도하다. 술 한 잔 먹고 밤 바다의 풍경이나 아침 일찍 해가 뜰 때의 풍경을 보고있노라면 살짝 감동이 밀려오기도한다.     맞 바람을 맞으면서 찬찬히 걸었다. 그런데 나도 모르게 걸음이 빨라지는 건 어쩔 수 없는 노릇이었다.추웠다. 두꺼운 옷이 있는대도 객기를 부린다고 패딩 조끼 하나만 입고 나온걸 또 후회했다. 그러고보면 난 후회를 참 많이 하고 사는인간이다. 거리는 그런 바람에 맞물려 조용했다. 지나가는 행인 하나 없을만큼 너무 고요해서 적막하기까지했다.가게는 눈이 닫은 곳도 종종 보였다. 코로나로 인한 이유도 있겠지만 일요일이라서 휴무인 곳도 더러 있었다.사람에 발길이 전 같지 않으니 이해도됐다. 어느 여행이던지 그곳에 동네를 걷는다는 건 재미있는 일이다.살아보지 않아도 직접적으로 그곳에 향수를 느낄 수 있으니까. 상추자에서 항구에 모습을 참 많이 담은 것 같다.계속 보아도 질리지 않는 몇 가지가 있는데 그 중 하나가 바다다.원래부터 바다를 좋아하지는 않았지만 답답함이 생기거나 아무생각없이 바람을 쐬고 싶을 땐 항상 바다를 찾았다.그래서 그때부터 내가 바다를 좋아하는구나 알았던 것이다.날만 따뜻했다면 딱 한군데 있는 편의점 의자에 앉아 소주에 새우깡을 먹고 싶었다.그리고 영화 '파이란'이 생각이났다.   하추자도 당연히 걸었다.상추자에 비해 더 조용하고 고요했다. 정말 어릴 적 왔던 시골의 모습 그대로다.원래부터 아날로그를 좋아한다. 도심에서만 살다온 사람이라 이런 풍경을 마주하면 솔직히 마냥 좋기만하다.씨그러운 속세를 벗어난 기분이 어떤지 아는가? 삼치회뽈락항정살, 갈비살추자도에 주소는 제주로 되어있다. 즉 제주로 속해 있다는 말인데 자세히 그 내막을 들여보면 제주스럽지 않은 곳이다.오히려 전라도에 더 가깝다고 봐도 무방하다. 다른 건 몰라도 음식을 맛보면 딱 그 생각이 절로든다.어머니에 고향이 무주다. 전라북도, 그래서 내가 김치나 여타 다른 음식들을 먹으면 그 맛을 금새 알아차린다.그 향수가 났다. 반찬도 푸짐하고 회, 매운탕 여타 다른 음식들 모든 것들이 괜찮았다.여행은 걷고 보는 것도 있지만 먹고 자고 싸는게 가장 중요하다 믿는 사람이 바로 나다.  상추자에서 하추자로 가는 길에 마주할 수 있는 풍경보였던 섬은 뭐였는지 기억이 안난다. 추자도에도 참 다양한 섬들이 있는데 아직 그걸 전부 알기에는 내가 부족하다.부끄러운 말이지만 제주의 섬도 완벽히 아직 모르기 때문이다. 매번 볼 때마다 헷갈려서리.아무도 없는 길가에 혼자 서서 바다를 바라보고 있자니 주마등처럼 이전 생각들이 스쳐 지나갔다.감성을 애써 꺼내려고 하지 않아도 내 인생은 그 자체가 바로 감성과 감정이다. 항구에 모습을 내가 얼마나 보았는지 짐작이 갈 것이다.모르겠다. 이 때의 감정은 항구였나보다. 특히나 술 한 잔 걸치고 바라본 밤바다의 풍경이 너무 설렜다.당연히 노래는 들었다. 아이유 '밤편지' 굳이 어디를가고 어느 맛집을 들려, 커피를 마시는 행위를 절제했다. 여기는 그래야한다.딱히 어디를 가야 할 곳이 많이 없기 때문이다. 그래서 내 마음대로 걷고 먹으며 한량처럼 정처없이 시간을 보냈다.돌아가야 하는 날도 그런 이유로 아쉬움이 없는지 모른다. 앞에 첫 글을 내 딛을 때 마지막을 썼던 것처럼 지금은 다시 처음을 쓰고 있다.여행은 그런 것 같다.  안녕 추자도.쌀쌀한 겨울날 그래도 마음만은 따스히 잘 걸었다.유난히 차갑던 겨울 바다도 안녕.  추자도제주특별자치도 제주시 추자면 추자도  상추자도제주특별자치도 제주시 추자면 영흥리  ",
		"description": "다시 찾은 추자도 SMILE 스마일 추자도를 다시 찾을지는 생각하지 못했다. 아마 처음으로 찾아갔던 날이 마지막이 될 줄 알았기 때문이다. 사실 솔직히 말하자면 굳이 추자도를 다시 올 일이 있을까? 지레 먼저... ",
		"source": "추자도"
	},
	{
		"title": "유럽인가? 나바론 하늘길 &amp; 나바론 절벽 - 추자도 당일치기 여행",
		"postdate": "20211008",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=222530615329",
		"contents": " 나를 매료시킨 섬 추자도섬에 살면서도 늘 다른 섬으로의 여행을 꿈꾼다.제주의 주변 섬은 주로 오름 하나를 떼어 바다에 띄워놓은 듯한 형상인데요. 추자도만은 한반도의 어느 산맥 일부가 잘려 섬이 된 모습입니다.제주의 부속 섬이지만, 전혀 제주 본섬을 닮지 않은 추자도.추자도가 제주 부속섬인 걸 모르는 이가 태반입니다.그도 그럴 것이 자연환경은 제주 본섬과 비슷한 구석이 없고, 전남 완도와 제주도 중간쯤 위치하고 보길도까지는 25km밖에 되지 않습니다. 제주까지는 50km. 1910년대까지 전라도에 속했던 섬이라 풍습이나 말투가 전라도와 더 가깝거든요. 그래서인지 음식도 훨씬 맛있어요.^^추자도는 상추자, 하추자, 횡간도, 추포도 4개의 유인도와 38개의 무인도를 포함합니다. 제주도 부속섬 대부분이 결국 추자도의 부속섬인 것이지요. 42개의 섬 중 상추자와 하추자가 여행 코스입니다. 상추자와 하추자는 다리로 연결되었고 가장 큰 섬입니다. 구석구석 아름다운 풍경을 품은 추자도는 꼼꼼하게 돌아보려면 2박 3일은 필요하지만, 코스 잡기에 따라 당일치기, 1박 2일도 가능해요.제주올레 18-1코스를 걸으면 추자도를 보려면 1박 2일이 필요하고요, 당일치기로는 주로 '나바론 하늘길'과 '눈물의 십자가'를 돌아봅니다. 그 외에도 포토존만 돌아보는 코스도 있습니다. 올해는 9월에만 2번 추자도 당일치기 여행을 다녀왔어요.한 번은 올레 18-1 코스를 걸을 요량으로 1박 2일 예정이었으나, 태풍으로 인해 결국 당일치기로 나바론 하늘길을 걸었고요, 나바론 하늘길 사진을 본 친한 동생이 가보고 싶다고 해서 다시 당일치기로 방문했습니다.^^이번 포스팅은 추자도의 많은 장소 중 '나바론 하늘길(나바론 절벽 & 용둠벙 전망대)'에 대한 내용입니다.제주항에서 9시 30분 출발, 상추자항에서 오후 4시 30분 출발하는 배로 당일치기올레 18-1코스 추자올레는 지난 포스팅으로 대신할게요.👇 추자올레(올레 18-1) 포스팅 보기 추자도 아름다운 제주올레 18-1코스 & 추자도 배편일몰, 일출까지 함께했던 제주올레 18-1코스 섬 전체가 모두 아름다운 추자도 난이도 : 상(上) - 산을 자주...blog.naver.com 아래 지도의 빨간 선은 제가 두 번째 방문 때 돌아봤던 코스입니다. 물론 모두 걸어서 가는 길이고요. 대략 5km 정도 되었던 것 같아요. 정확하게 거리를 측정하지는 못했습니다. 파란 점선 구간이 나바론 하늘길이고, 용둠벙 전망대에서 나바론 하늘길을 보면 '나바론 절벽'이 펼쳐집니다. 제주에서 9시 30분 출발 쾌속선을 타면 10시 40분경 상추자도 선착장에 도착합니다. 근처에서 이른 점심을 먹고요. 올레 리본을 따라 추자등대 방향으로 길을 잡았어요.  상추자항 근처에 자리한 추자도 여행자 센터는 올레 안내소 및 여행자 안내 센터 역할을 합니다. 상주하는 직원께서 친절하게 잘 알려주니, 여행 시작 전 궁금한 점이 있다면 이곳에서 해결하세요. 추자도 근해에서 참조기가 많이 잡힙니다. 지역 특산물이에요. 조기 정식으로 이른 점심을 해결했어요. 식사 후 나바론 하늘길로 가기 위해 영흥리 마을 골목을 지나갔어요. 곳곳에 '추자처사각', '추자등대' 표지판이 보일 거예요. 그 표지판이나 올레 리본을 따라 이동하면 됩니다. 지대가 조금씩 높아지면서 상추자 마을이 눈에 들어오기 시작해요.  추자등대 올레길 표지판을 따라 왼쪽으로~ 약간 경사진 숲길을 좀 지나요. 숲이 끝나면 등대 전망대 또는 나바론 하늘길로 가는 길림 길이 나옵니다. 당연히 나바론 하늘길 표지판 따라 우회전. 시작하자 이런 절벽과 오르막들이 기다리고 있어요.^^ 계속 경사를 오르내려야 하지만, 발아래 펼쳐진 바다와 수많은 섬과 주변 풍경 덕분에 힘듦은 금세 잊히게 마련이지요.^^  추자도 특산물 참굴비를 알리기 위한 조형물을 곳곳에서 만날 수 있어요. 끝날 것 같지 않은 절벽과 계단들^^ 경사를 오르며 숨이 턱까지 차오르기도 하지만, 이런 멋진 풍경들을 찍는다는 핑계로 잠시 멈춰 숨을 돌려봅니다.  정말 근사하죠?나바론 하늘길의 최종 목적지는 절벽이 끝나고 다시 섬처럼 이어진 저기 '용둠벙 전망대'입니다. 저기에서 나바론 하늘길을 보면 나바론 절벽의 형태를 실감할 수 있습니다. 처음 갔을 때에는 보기만 해도 아찔한 계단이었는데, 두 번째 갈 때는 순식간에 올라가 있더라고요.^^ 계단을 오르면서 상추자 마을과 마치 호위무사 같은 섬들을 눈에 담을 수 있습니다. 가파른 철제 계단을 오르면 절벽 위에서 멋진 정자가 맞이해줄 거예요. 정자에서 보는 전망 참 좋지요?맑고 투명한 후포해변도 보이고(기회 되면 여기서 스노클링 하고 싶어요) 상추자 마을이 또렷합니다. 정자를 지나면 절벽 샷 찍기 좋은 스폿이 많이 나와요. 아찔한 절벽 사진을 좋아하는 저에게는 최적의 사진 촬영 장소였어요.^^        어느 순간 내려가는 길만 남아요.^^    최종 목적지 용둠벙 전망대.지그재그 길 끝에 정자 보이세요?저기가 나바론 하늘길의 최종 목적지예요.  용둠벙 전망대로 가기 전에 바다에 발 담그고 맥주 한 캔.살짝 냉동했던 걸 보냉팩에 넣어서 다녔기 때문에 몇 시간이 지났어도 아주 시원했어요. 사실, 이쯤에서 고민을 했어요. 부지런히 전망대까지 갔다가 하추자의 '눈물의 십자가'를 볼까? 아니면 서둘러서 봐야 하는 눈물의 십자가 포기하고 느긋하게 발 담그고 맥주를 마실까? 결국 여유를 선택했고 탁월한 결정이었어요. 이 순간을 오래 기억하게 될 것 같아요.  용둠벙 전망대로 올라가다가 뒤돌아서 찍은 사진. 저 아래 V자로 들어간 곳이 발 담그고 맥주 마셨던 그 장소입니다.^^ 용둠벙 전망대. 용둠벙 전망대에서 바라본 '나바론 절벽'이에요.정말 근사하지 않나요? 인스타그램에 올렸더니 유럽 못지않은 풍경이라는 댓글들이 달렸답니다.오래전 영화 '나바론의 요새'에 나오는 절벽을 닮아 붙여진 이름이라고 합니다. 이 나바론 절벽 위를 걷는 길이 나바론 하늘길인 거죠.   정자에 셀카봉 세워놓고 블루투스 리모컨으로 투 샷 담았어요.   아찔한 거 좋아하는~ㅋㅋ 눈물의 십자가를 포기한 대신 30분 정도 시간이 남았어요. 9월 첫 번째 방문 당시 먹어보고 싶었던 거북손 무침을 맛봤지요. 애초에 거북손 물회를 먹을 생각이었는데, 가게 내부로 들어서니 무침 메뉴가 보이더라고요. 물회보다 10,000원 비쌌지만, 맥주 안주로는 물회보다 무침이 좋을 것 같았거든요. 완전 강추합니다. 실한 거북손이 많았고 무침 양념도 너무 달지도 맵지도 않아서 맛있었어요. 추자도에서도 거북손 요리를 하는 곳이 거의 없거든요. 그래서 주인께 여쭤봤더니 거북손을 캐러 배를 타고 다른 무인도로 나간다고 하셨어요. 역시! 통통한 거북손은 쫄깃하면서도 부드러웠어요. 2007년 처음 추자도 방문했을 당시 횟집에서 곁들이 반찬으로 내어줬던 거북손이 오래 잊히지 않았답니다. 그 후로 추자도를 떠올리면 거북손 먼저 생각나지 뭐예요. 이번에 다시 맛보게 되어서 행복했습니다~ㅎ 계절 메뉴라고 하니 언제까지 판매하는지는 모르겠어요.   추자도 배편(상황에 따라 변경되는 것 같기도 하니 참고만 하고 정확한 건 전화문의해보세요)선박회사와 선박 형태가 달라서인지 출발 시간에 따라 제주항 부두 번호도 다르니까 잘 체크하세요.1) 퀸스타 2호(쾌속선) (씨월드고속훼리)휴항 : 매월 둘째, 넷째 수요일문의 : 1577-3567 / 064-758-4234요금 : 13,400원제주(제주항 제2부두 연안여객터미널) 09:30 출발 -> 상추자 10:30 도착상추자 : 16:30 출발 -> 제주 17:30 도착2) 송림블루오션호 (한일고속페리) 2021년 10월 현재 완도와 제주를 잇는 임시 카페리선입니다.휴항 : 매월 첫째, 셋째주 수요일문의 : 1688-2100요금 : 제주 -> 추자 13,450원 / 추자 -> 제주 11,950원 제주 (제주항 제6부두 국제여객터미널 13:45 출발 -> 하추자(신양항) 15:45 도착하추자 10:40 출발 -> 제주 12:40 도착추탐백제주항 매표소에 '추탐백(추자탐험백서)'가 비치되어 있습니다. 표 끊으면서 꼭 챙기세요. 걸어서 보는 추자도, 마을버스 타고 보는 추자도, 인생샷 포토존 투어 등 다양한 스폿과 정보가 들어 있어요. Previous imageNext image 지난 9월 중순, 태풍 때문에 올레 18-1코스 다시 걷지 못하고 당일치기로 나온 아쉬움이 있어요. 다음에 1박 2일로 올레 걸으러 가면 조금 힘내서 올레코스와 더불어 나바론 하늘길과 눈물의 십자가까지 꼭 돌아보려고요.^^▼ 10월 제주도 렌터카 최저가 예약하기 (추가 8% 할인코드 : 제주규리)렌터카 예약 시 할인코드 '제주규리' 입력해서 8% 추가 할인받으세요! 제주패스렌트카 - 제주도 렌트카 실시간 가격비교제주도 렌터카 가격비교 1위, 제주렌트카 추천, 제주 렌터카 가격비교, 전기차 테슬라 렌트도 제주패스렌터카, 카페패스도 제주패스, 제주렌트 최저가www.jejupassrent.com ▼ 동갑내기 친구 제주레이와 공동 집필한 제주여행 가이드북 '리얼제주'2021년 10월 현재 3쇄 판매 중입니다.기존의 여행 가이드북과 차별화했다고 호평을 받아 교보문고, 예스24 등에서 온오프라인 베스트셀러로 자리했답니다.^^ 리얼 제주 - YES24제주 토박이 여행 블로거와 이주 10년 차 여행작가가 큐레이션한제주를 가장 멋지게 여행하는 방법코로나19 팬데믹 시대, 막혀버린 해외여행의 대체지로 가장 많이 언급되고 있는 곳이 제주입니다. 하지만 제주는 어느 여행지의 대체지라기보다는 그 자체로 고유한 매력 ...www.yes24.com  상추자도제주특별자치도 제주시 추자면 영흥리  ",
		"description": "나를 매료시킨 섬 추자도 섬에 살면서도 늘 다른 섬으로의 여행을 꿈꾼다. 제주의 주변 섬은 주로 오름 하나를 떼어 바다에 띄워놓은 듯한 형상인데요. 추자도만은 한반도의 어느 산맥 일부가 잘려 섬이 된... ",
		"source": "추자도"
	},
	{
		"title": "추자도 넙데기 원투낚시_210213~14",
		"postdate": "20210321",
		"link": "https://blog.naver.com/kangnam05?Redirect=Log&logNo=222282196341",
		"contents": "",
		"description": "미치랑 추자도를 다녀왔어요 구리에서 출조버스타고 기대반 설램반 출발~ 날은 출조일 앞뒤로... 겨울낚시에 가장중요한 부분이지만 어쩔수 없죠 오랫만에 친구랑 추자도를 간다는것이 그 모든걸 상쇄합니다... ",
		"source": "추자도"
	},
	{
		"title": "추자도 여행(당일여행).",
		"postdate": "20210609",
		"link": "https://blog.naver.com/kjysdc?Redirect=Log&logNo=222391526171",
		"contents": "추자도를 다녀왔다.애초에는 다른 곳을 계획 했는데배가 운항을 하지 않는다고 하여추자도로 여행지를 급변경하였다.낚시와 올레길로 잘 알려진처음 찾은 추자도의 하루 여행길...^^ 용둠벙 숲길 일몰전망대에서 바라본 대왕산 아래의 용둠벙과 청도. 완도 여객선터미널.녹동항이나 해남 등에서 출발하는 배도 있지만당일로 다녀올 수 있는 아침 일찍(7시 40분) 출발하는 배는 완도항에서 밖에 없는 것 같아출발지를 완도항으로 정했다. 완도, 추자도 승선권.오고 갈 때의 요금이 다르네~ 송림블루오션호.2,374t급으로 정원 240명, 차량 45대를적재할 수 있다. 아침 7시 40분에 출발하는데배가 크지는 않지만 출렁거림이 없어 좋다.그런데... 너무 느려~ 객실 내부 모습. 아침 7시 40분에 완도항 출발. 여행사의 안내(2시간)와는 다르게완도에서 추자도까지 약 3시간 정도 소요되는 것 같다.쾌속선이 아니어서 그런가~? 추자도 위치표시 위성지도.  추자도가 가까워지면서다가오는 사자섬(수덕도). 추자도 신진항 진입. 오전 10시 35분에 추자도 신진항 도착.완도에서 신진항까지 거의 3시간이소요된 것 같다. ☆추자도 -  제주에서 45Km,  해남에서 35Km 떨어져있는 섬으로 전체면적  7.05제곱킬로미터,인구 약 1,600~1,700명 정도로 상추자도와 하추자도 등 4개의 유인도와 38개의 무인도로 되어 있다.1910년까지는 전라남도에 속했다가 그 이후에 제주시로 편입되었다고 한다. 오늘의 추자도 여행코스.신양항 - 모진이해수욕장 - 황경한묘 - 눈물의십자가 - 예초리 - 용둠벙 숲길전망대 - 묵리고개 - 추자교 - 후포 용둠벙전망대 - 추자항 여객터미널 - 등대산공원 - 추자항 - 신지항.< 신대산 전망대, 눈물의 십자가> 황경한의 묘를 지나 눈물의 십자가가신대산 전망대에서  바라본 조망. 1801년 조선 신유박해 당시 황사영의 순교로부인 정난주가 제주로 유배가던 중 자식은 노비로 만들 수 없다하여 한살배기 아들 황경한을저곳에 두고 떠났다고 전해지며 이곳이 제주에서 처음으로 천주교의 뿌리가 되었다는 역사를 기억하며 그 상징적인 의미로 십자가를 설치해 놓았다고 한다. 신대산 전망터.여행사에서 준비한 추자도 봉고투어는신진항에 도착하여 배에서 내리면예약된 봉고차가 기다리고 있다.봉고차를 운전하시는 분의 설명을 들으면서 추자도를 한바퀴 돌아본다. 신진항에서 황경한의 묘, 눈물의 십자가를 지나예초리를 지날 때까지는 좁고 급경사로 된 험로를따라 이동하게 된다.<용둠벙 숲길 전망대> 용둠벙 숲길 정자와 전망대. 워쪽 전망대에서. 대왕산 용둠벙(용이 살던 연못)과 청도가 멀리 조망된다. 당겨본 섬생이와 청도.10여년 전에 낚시꾼의 실수로 청도에 화재가발생하여 울창하던 숲이 전소되었다고 한다. 대왕산 용둠벙. 대왕산 용둠벙 내려가는 계단.계단이 태풍으로 유실된 것 같다. 조금 더 당겨보니... 아래를 내려다보면 아찔... 날씨가 맑으면 여기에서 제주도 한라산이조망된다고 한다.<묵리고개> 묵리고개의 전망대 포토존.  묵리고개의 화려한 양귀비.   묵리전망대 출발.<나바론 절벽을 조망하는 용둠벙 전망대> 용둠벙 전망대 가는길.오후에 저 나바론길 하늘길을 돌아보려고 했으나배 시간을 맞출 수 없어 포기했다. 나바론하늘길이 가장 잘 조망되는용둠벙전망대.저 전망대에서 바라보는 나바론 하늘길 절벽이 아주 멋지다. 바닷가쪽 조망. 나바론 하늘길 절벽.추자도를 찾는 낚시꾼들이 영화'나바론 요새'에서따와 '나바론 절벽'이란 이름이 붙었다고 한다. 짙푸른 바다를 바라보고 있으면 파도속으로 빨려들어갈 것 같은 느낌. 나바론 절벽 앞에서 용둠범 전망대에서 내려다보니가이드 아저씨가 빨리 내려오라고 재촉한다.오전에 시간을 허비하지 말고서둘렀어야 나바론 하늘 길을 오를 수 있는데점심이 너무 늦어 나바론 하늘길 트래킹은 포기했다.<추자항> 추자항 여객터미널.여기에서 신진항으로 가는 시내버스가한시간마다 있다. 굴비정식으로 점심식사를 끝내고나니 오후 1시 40분.여기에서 3시 버스를 타야 완도행 배에 탑승할 수 있다는데 시간이 참으로 애매하여 가까운 주변을 돌아보기로 하고... 추자도 해녀.요즘의 추자도는 금어기라서 겨울이 될 때까지 낚시만 허용된다고 한다.그래서인지 싱싱한 회를 맛볼 수 있는 회시장도 없고... 추자초등학교와 최영장군 사당. 골목마다 늘어선 멸치젓갈통들.옛부터 유명한 추자도 멸치액젓은저 통에서 3~6년은 지나야추자멸치액젓이 된다고 한다. 등대산공원에서 바라본 추자항 모습.  등대산전망대의 한적한 산책로. 호박벌. 추자항을 돌아보고 오후 3시에 신진항으로 출발하는 시내버스에 탑승한다.<신진항> 신진항 도착. 한적한 신진항 풍경. 완도행 배가 들어온다. 완도행 카페리호에 탑승하여 신진항 출발.  사자섬을 뒤로하고  완도로... 선상 갑판. 사방이 망망대해.  완도항 도착. 완도여객터미널. <완도 수산시장> 완도의 수산시장에 들른다.규모는 크지않지만 전복, 소라와횟감들이 싱싱하다. 농어회. 완도항 야경을 감상하며 상경준비.완도에서 집까지는 약 450Km.집에 도착하니 새벽 4시.<추자도 동영상>    ",
		"description": "추자도를 다녀왔다. 애초에는 다른 곳을 계획 했는데 배가 운항을 하지 않는다고 하여 추자도로 여행지를 급변경하였다. 낚시와 올레길로 잘 알려진 처음 찾은 추자도의 하루 여행길...^^ 용둠벙 숲길... ",
		"source": "추자도"
	},
	{
		"title": "추자] 추자도 다이빙 샵 추천 : 추자 골드피쉬 다이브 / 추자도... ",
		"postdate": "20220116",
		"link": "https://blog.naver.com/gom501?Redirect=Log&logNo=222622742096",
		"contents": "다이빙을 하면서 정말 좋은점중 하나는 가보지않은곳도 가볼수 있다는것뭐 다이빙 안하더라도 충분히 아름다운곳이긴한데 다이빙 한 이후로 이곳 저곳 더 많이 다닌것같긴하다물론 다이빙끝나면 눕방이 주가 되기도 하지만?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ육지투어 하기 귀찮..뭐어쨌든 다이빙 덕에 추자도 까지오게됐다최근엔 도시어부때문에 추자도 낚시하러도 많이온다는데네 저는 물속에 직접 들어가보겠습니다  항구에 차로 픽업와주셔서 금방 샵에 도착했다추자도는 상추자도와 하추자도로 나뉘어져있다보통 제주에서 퀸스타2호를 타고 들어오면 상추자로 들어오는데추자도 골드피쉬 다이브는 상추자 항구에서 차로 5분? 정도면 금방 도착한다추자다이브라고 해도 되던데 추자 골드피쉬다이브라고 써있었다어떤게 맞는게 모르겠음.. 샵 내부 사진은 무슨 광고 처럼 찍혔네 ㅋㅋ샵 내부는 널찍했다어렵지않게 고양이까지 함께 올수있었던건 장비를 택배로 미리 보내놔서 편하게 올수있었다.장비 하나씩만해도 인당 캐리어가 하나씩 추가되는데 장비 택배로 보내는건 진짜 개편하다! 이번 다이빙은 강사님이 세분이나 계시고다들 준프로(?) 다이버들이라서  다들 장비풀셋이라 슈트 빌릴필요도 없었긴했는데 걸려있는 슈트 상태도 좋아보였다 공기 충전하던 곳이었는데 샵이 꽤 크고 샵에서 배까지 1분거리 ㅋㅋㅋㅋㅋ배 타는곳 가까운거 진짜 편하다  마스크가 걸려있던게 특이했던 추자도 골드피쉬 다이브 ㅋㅋㅋSNS에서만 많이 보던 벽화? 를 보니 왠지 반가움마스크를 쓰고있는게 귀엽당아이디어 좋음 미리 택배로 우리보다 먼저와서 우리를 기다리고 있던 장비들 태풍이나 배가 안뜨면 장비가 늦을수도있다고 걱정했는데생각보다 빨리 잘 도착해서 너무 다행이었다. SDI 샵이라 강사님 자격 정보등이 걸려있었던것같다(기억안남) 브리핑을 해주셨던 추자도 칠판날씨나 파고에 따라서 포인트는 달라질수있어서 아침 혹은 전날 다이빙포인트를 확인할 수 있다.어떤 분들은 맨날 다이빙 하면서 너무 힘드니다이빙 가기싫지만 나간다 하며 귀찮아 하시는 분들도 계시는데 추자도 샵 강사님은 본인도 다이빙하는거 매우 즐거워하시는것같았다(아닐수도있지만!! 나는 그렇게 느낌!! 영업용 연기...셨나요?ㅠㅠ)다이빙 포인트 말해주실때도 막 신나하시고 도착하기 전날, 그리고 도착한날 날씨가 안좋아서 바다속도 좀 걱정된다 하시면서 안타까워하시는것도 진심인것같았다가을에 오면 진짜 멋진 추자 바다를 볼수있는데바다가 좋지않을것같다 하시면서 같이 슬퍼해주셨다  숙소는 다이빙 샵에서 숙소까지 같이 연계해줘서 편하게 숙소도 구할 수 있었다.한국의 다이빙 샵들은 대부분 숙소까지 같이예약할 수 있어서 그게 참 편한것같다. 도착한 숙소는 샵에서 걸어서 5분도 걸리지않는곳에 있었는데언덕길이라 숙소에 뭐놓고오면 다이빙 들어가기전에 준비운동 다한거다 생각하면 된다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ땀범벅 추자다이브제주특별자치도 제주시 추자면 추자로 98-1 펜션이름은 아름다운 펜션 민박보통 낚시꾼과 다이버들이 많이 이용하는듯 하다이용하는데 불편함없이 나쁘지않았다(언덕길....윽윽) 시설은 그냥 민박펜션 느낌등대있는곳 바로 밑에있어서 언덕을 헉헉 거리면서 올라와야해서 다이빙 끝나고 숙소에가면 잘 안내감ㅋㅋㅋㅋ 숙소 앞에 잔디도 있고, 원하면 바베큐도할수있게 바베큐 시설도 되어있다 숙소 바로앞에서 항구까지 보이는 탁트인 전망!! 이정도면 상추자에서 가장높은곳에 있는거 아닌지...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ한여름에 오면 숙소오면 땀범벅일듯 ㅋㅋㅋㅋㅋㅋ그래도 한두번 오르다 보니 적응이 되서 마지막날엔조금만 힘들었던것같다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 우리가 사용했던 숙소 시설 기대안했는데 꽤 깔끔했고 에어컨도 빵빵했고 따듯한 물도 잘나오고 티비도 잘나오고 매우 만족스러웠다 육지까지 좋을거라는 예상못했는데 발리어딘가 와있는 기분이었다 오랜만에 이런 시골에 오니 기분이 매우 좋았다멀리 먼산만 봐도 힐링힐링다시 꼭 오고싶다는 생각을 도착하자마자 느꼈다 ",
		"description": "뭐어쨌든 다이빙 덕에 추자도 까지오게됐다 최근엔 도시어부때문에 추자도 낚시하러도 많이온다는데 네 저는 물속에 직접 들어가보겠습니다 항구에 차로 픽업와주셔서 금방 샵에 도착했다 추자도는 상추자도와... ",
		"source": "추자도"
	},
	{
		"title": "제주올레18-1코스 추자도 첫날 - 23일차",
		"postdate": "20211126",
		"link": "https://blog.naver.com/ryt1658?Redirect=Log&logNo=222578957343",
		"contents": "",
		"description": "제주올레18-1코스 추자도(첫날) - 23일차 1) 추자도행 출항여부를 씨월드사에 7시30분 확인하고 조식 후 추자도로 가기 위해 제주여객터미날에 택시로 이동하다. 9시30분 출발 씨월드사 '큔스타2호에 '9:10분... ",
		"source": "추자도"
	},
	{
		"title": "211028 추자도 나홀로 당일치기 여행",
		"postdate": "20211101",
		"link": "https://blog.naver.com/misonira76?Redirect=Log&logNo=222555754470",
		"contents": "오늘의 섬은 #추자도추자도는 다른 섬들과는 크기부터가 달라 1박2일은 있어야 상추자도와 하추자도를 다 볼 수 있다고 한다당일치기로 왔다면 상추자도만 돌아봐도 너무 좋다 추자도를 들어가려면 #제주항연안여객터미널 에서 퀸스타 2호 를 타면 된다아침 9시 30분 출발이니 9시 전에는 도착해야 한다 오른쪽 3개 창구가 추자도 들어가는 퀸스타2호 창구인데 난 인터넷 예약을 했지만 카드는 인터넷상에서 결제가 안되어 창구에서 결재 해야하고 나올때 티켓은 추자도에서 결재해야 한다 현장발매는 자리가 없을까봐 불안해서 인터넷 예매를 했을뿐 단, 계좌이체는 가능 제주항에서는 부산도 가고 목포 가는 배도 있어서인지 작게나마 면세점이 있다는게 신기했다 내가 탄 #퀸스타2호퀸스타2호를 타고 1시간을 들어가야 추자도에 도착할 수 있고 모두 좌석이 배정되어서 서서 갈수는 없는 배였다 1,2층에 좌석만 400석이 넘는 엄청 큰 배였다  큰 배여서 안 흔들릴줄 알았는데 흔들림이 심했는지 내리고 나니 여기저기서 멀미나 죽을뻔 했다는 하오연이 들린다 자신없음 멀미약 미리 먹어야할듯난 일찍 일어나 피곤했는데 타자마자 잠들어서 숙면으로 꿀잠 잤네ㅋ   항구부터가 큰 섬인게 느껴지고 높은 산들에 둘러쌓여 있던 추자도 배를 1시간 10분정도 타고 도착한 시간이제 추도를 돌아볼까나 출발~~ 추자도는 섬이 큰편이고 상추자도와 하추자도로 나뉘어져 있으니 지도를 가지고 다니는게 좋다 당일치기와 1박 2일코스가 다르니 내 코스를 잘 알고 도는게 중요하다  항을 돌아 나가다보면 보이는 #추자도여행자센타올레길 기념품들도 팔고 #제주올레수첩 도 팔던데 수첩이 20,000원이라니 생각보다 빘싼데도 많이들 사시더라는 ㅡ.ㅡ안내센타에서 지도를 얻고 궁금한거 물어보고 나오는데 사람들은 밀려들고 담당자분은 한분이라 아비규환이다 다행히 빨리가서 난 물어보고 나왔지롱ㅋ 섬은 대부분 추천코스로 돌면 사람들에 치여 매번 역코스로 돌았더니 한가하고 너무 좋아 어딜가든 사람 안가는 쪽으로 도는게 일상이다추자도 초등학교알록달록 초등학교 답네 옆에는 병설유치원도 있던데 놀이터에서 한참 뛰어 노는중ㅋ학교는 들어가진 않고 통과했는데 관광객들이 많이 들어가는지 출입금지 현수막도 걸려있긴 하더라  평지면서 건물들이 낮았던 다른 섬들에 비해 추자도는 걷는 길도 굴곡이 많고 등산하는 기분이 들었는데 올라가면 지대가 높다보니 전경은 훨씬 좋다나 등산 싫어하는데 제주도 와서 앞으로 할 등산 다하고 가는듯 하네ㅠㅠ 섬이 꼭 자동차 캐릭터처럼 생겼네ㅋ #다무래미 는 썰물때 바닷길을 통해  건너갈 수 있는 추자의 '모세의 기적'이라 불리우는데 안내소에서 오늘은 썰물이 없어 못 들어간다고 해서 그냥 사진만 찍으려고 내려갔다 근데 짜잔 물이 들어오고는 있지만 아직 길이 남아 있길래 혼자서 사진도 찍고 파도 보며 멍도 때리고 진짜 이 섬에 혼자 있는 듯한 느낌으로 시간을 보냈다 물론 길이 닫히는 시간이라 다무래미 초입만 밟아보고 넘어 왔다는거그래도 그게 어딘가 길도 못 볼뻔 한건데 파도와 바람이 어찌나 쎄던지 삼각대로 겨우겨우 몇컷 남겼다 삼각대 3번 쓰러져 핸드폰 작살날뻔 그 이후로 고이 접어 가방속으로ㅠㅠ 바위틈에 거북손과 홍합처럼 생긴 작은 것들이 다닥다닥 붙어 있었다 난 이게 큰건줄 알고 라면에 넣어 먹으려고 몇개 힘들게 떼어왔더니 이건 지금 먹을만큼 큰게 아니더라는거거북손은 빨간 동그라미 부분이 먹는 부분이라 저 부분이 엄청 길게 자란야 먹을게 많은거였다 그렇다는건 맨손으로는 못 뽑는다는 말 그리고 날카로워 손도 비어서 피볼수 있으니 나처럼 무모한 짓은 금물ㅋㅋㅋ 다무래미 길이 사라질때까지 놀다가 올라와서 왔던길 다시 올라가 봉골레산 정상으로 향했다 동선은 봉골레산 정상을 먼저 들렸다 다무래미를 가는게 좋다 여기 오는데도 헉헉 저질 체력 뽑내며 왔는데 더한 코스가 기다리고 있는줄 모르고 정상 오른 기분 만킥중ㅋㅋㅋㅋ #봉골레산정상 에서 보이는 마을 풍경 높아서 사방을 다 둘러볼 수 있어 좋고 그 풍경이 너무 멋있어서 더 좋았다 정상엔 정자도 있어서 집에서 싸간 사과와 귤을 먹으며 잠시 휴식을 즐기기도 한 시간 다음 코스를 향해 가면서 끊임없이 혼자놀기 시전중포토존들이 있어서 사진 찍기가 좋구먼 허허허  나 저기 올라가야해 ㅠㅠ나바론 절벽의 멋짐을 제대로 감상하려면 #용둠범전망대 에 올라가야 하는데 그 길이 만만치 않다 아직 그 시련이 있을껄 모르고 한적하게 사진 찍고 있는 여유 보소ㅋ 돌길을 타고 타고 넘어 가면 계단의 끝은 어디인가?이곳도 계단의 지옥을 지나야 나바론 절벽을 볼 수 있는 보상을 주더이다ㅠㅠ 그렇게 힘겹게 받은 보상 #나바론절벽바다색이며 웅장한 절벽을 보니 잘 올라왔단 생각은 들었으나 그것도 잠시 어떻게 내려가지? 😭 힘든건 힘든거고 풍경은 참 멋지구나!!!! #나바론하늘길앞쪽에서 노느라고 시간을 너무 많이 써서 급해져 버렸다벌써 2시 30분이라 두시간만에 항구까지 가야하는데 구간이 얼마나 남은건지 몰라 생각할 시간없이 급하게 올라간 길왜 하늘길이란 이름을 의심하지 않은걸까 융둠벙 전망대는 스트레칭 수준이였구나ㅠㅠ 정말 경사도 가파르고 높기도 어찌나 올라가던지높던지 진심 욕나오더라는... 어르신들은 어떻게 올라가시는걸까?하도 힘들어서 내려오시는 분들한테 다시 이쪽으로 내려와야 하는거냐고 물어보니 아니란다 반대편으로 내려가도 마을이 나온다고 해서 반대편으로 가야겠다며 이때는 기뻐했었지 앞날이 어찌 될지도 모르고ㅋ힘은 드는데 풍경은 어찌나 좋던지 힘든 와중 핸드폰을 꺼내는 나를 보며 욕했네😅 내가 거쳐 거쳐 지나온 길 근데 아직도 정상이 아니라는게 슬프다저 꼭대기를 올라가야 하는거라 어설픈 위치 올라가지도 내려가지도 못하는 위치랄까ㅋ 안내판 없었음 땅만 보고 올라가 못봤을 말머리 바위제주도는 닮은꼴 바위 찾는 재미가 은근 있더라 이제 특이한 바위를 보면 뭘 닮았지 생각해 본다 파노라마 사진엄청 올라와서 풍경은 멋진데 아직도 정상은 아니다멋진 풍경보러 올라오는거라서 뭐라고도 할 수 없네근데 저 정자까지는 가야 정상이구만 왜 가까워지질 않는거니? 드디어 드디어 정상인 정자 도착위에서 본 추자도 주위에는 섬이 엄청 많았다제주도와 한반도 중간에 위치한 추자도는 제주도에서 45km, 해남에서 35km 떨어져 있으며 상추자도, 하추자도, 추포도, 횡간도 4개의 유인도와 38개의 무인도로 이루어져 있다고 한다무인도가 38개나 있어서 많이 보이는거였네드디어 도착했다고 인증샷 찍는데 너무 힘들어서 도저히 웃음이 안나온다 한라산도 갔다 왔는데 왜이래? 그래도 이제 내려갈꺼니까 힘내보자!저기까지 안 가는줄 알고 찍은건데 봉우리란 봉우리는 죄다 찍고 내려가는줄 어찌 상상이나 했겠냐고요 와우~~ 길만 쳐다봐도 힘드네ㅠㅠ 추자도는 참굴비가 유명해 굴비축제도 하던데 아쉽게도 11월 5일부터 11월 7일까지더라 굴비 안녕!! 코끼리 바위도 모르고 지나칠뻔해서 쓰담쓰담 해주고 옴잘 있어 다시는 보지 말자ㅎㅎㅎ 얼려간 얼음물이 생명의 은인이였다나바론 하늘길에 물은 필수!!!근데 마을로 내려가는 길인데 왜 자꾸 올라가는거냐고요 설마 등대전망대도 찍고 내려가는건가 싶었는데 그나마 다행히 살짝 아주 살짝 전에 마을로 내려가는 길 발견전망은 볼만큼 봤기에 고민도 없이 바로 좌회전난 섬을 구경하러 왔는데 왜 등산을 하고 있는건지 모르겠네 제주도는 어딜가도 오름으로 가는 길 이제 익숙해질만도 한데 익숙해지지가 않네 힝~~ 점점 가까워지는 마을포구 이곳이 이렇게 반가운 곳이였다니 나바론 하늘길을 1시간 넘게 타고 넘어왔더라배 도착시간 전에 도착해서 다행   추자도 마을 벽화는 특이하게 그림이 아니고 조각 타일을 붙여 만든 벽화였는데 지워지는거 없이 선명해서 좋더라 춤 CHUJADO잠시 멈추자, 바람과 춤을 추자 나바론 하늘길을 내려오니 배가 고파 시간도 배 시간도 40여분 남았길래 물회라도 먹고가려 식당을 가니 영업 종료?항 근처는 4시 30분이 배 떠나는 시간이라 대부분의 식당이 3시 30분이면 장사를 끝낸다고 하시네 결국 추자도에서도 밥은 못 먹는구나ㅠㅠ혼자 간 섬에서는 밥을 한번도 못 먹고 나왔네ㅎㅎㅎ 그래도 멋진 추자도 기억하겠어다음 기회가 있다면 1박 2일로 하추자도도 돌아보고 싶네 잘 있거라 추자도여!!!! 또 한시간을 달려 다시 제주항으로 도착 했을때는 배고프고 춥고 피곤하고 그지가 따로 없네ㅋㅋㅋ난 왜 놀때는 뭘 먹고 놀 생각을 못하는건지 에휴항 근처에서 먹고 시작했어야 하는데 사람이 많아 미뤘더니 중간에는 먹을 곳이 없었다난 먹는걸 좋아하지만 없어도 그만인가보다ㅎ 제주도에서 유난히도 많이 봤던 아이넌 이름이 뭐니? 떠나는 제주항에도 짙은 노을이 지네피곤해도 노을은 멋있네 잘있어 퀸스타야~~! 나라돈까스11시~ 20시 매주 월요일 휴무 제주 제주시 절물1길 23제주항 근처에도 걸어서 갈만한 식당이 없어 집근처 식당을 찾다가 7시 30분 이시간에 영업하는 곳으로 찾아 갔다 간판도 꽤나 오래 된듯한 #나라돈까스  매장은 생각보다 깔끔하고 테이블도 많았다코시국이라 투명 가림막도 있어서 좋더라 난 #반반왕돈까스 로 주문제주산 생등심! 상큼한 과일소스! 100% 자연치즈인데 착한 가격까지 동네 맛집인지 나 들어오고 늦은 시간인데도 손님들 계속 들어오고 포장과 배달도 엄청나더라 진짜 옛날 경향식 집처럼 스프도 나온다근데 까먹었는지 돈까스 나온 후에 주더라는... 와우 왜 손님이 많은지 알겠고만 가성비는 갑인 곳진짜 두툼한 #왕돈까스 였다 매운맛 반, 일반 맛 반 반반돈까스인데 매운맛 한입 먹고 죽는줄 매워도 너무 맵다 다시 메뉴판 보니 불타는 왕돈까스는 고추가 🌶🌶🌶 배고파서 못 봤나보다빈속에 먹었더니 속이 쓰리네ㅠㅠ 고기도 부드럽고 두툼해서 양도 엄청 나더라근데 매운소스는 차가워서 좀 실망했는데 뜨거우면 더 맵게 느커져서 일부러 차게주나 싶기도 하고너무 배고프니까 오히려 많이는 못 먹겠어서 조금 남기고 나왔네 아깝다ㅋ많이 배고팠는데 다행히 맛집에서 먹어 기분 좋아 졌쓰~오늘은 씻고 바로 자야겠다 엄청 걷고 등산도 해서 피곤하긴 하네 내일은 친구가 깜짝 손님으로 등장한다니 오후에나 움직이면 될꺼 같다오늘도 잘 먹고 잘 놀았다 *^.^* 상추자도선착장제주특별자치도 제주시 추자면 대서리나라돈까스제주특별자치도 제주시 절물1길 23 #제주도섬여행 #추자도투어 #상추자도도보여행 #나파론하늘길빡셈 #외도일동맛집 #왕돈까스앗있는집 ",
		"description": "오늘의 섬은 #추자도 추자도는 다른 섬들과는 크기부터가 달라 1박2일은 있어야 상추자도와 하추자도를 다 볼 수 있다고 한다 당일치기로 왔다면 상추자도만 돌아봐도 너무 좋다 추자도를 들어가려면... ",
		"source": "추자도"
	},
	{
		"title": "제주도 지깅 방어 부시리 타작한 추자도 절명여 빅게임",
		"postdate": "20211206",
		"link": "https://blog.naver.com/sidesnack?Redirect=Log&logNo=222588543828",
		"contents": "지난 토요일 스마트호 선장님이추자도 절명여에 빅게임가는데 함께 가자고전화가 와서 고민하다가 7~8년만에 제주도 지깅을다녀왔는데 결론적으로 포인트에 들어갈때마다3~4명 동시히트가 이어지며 다들 손맛실컷 보고 왔네요. 제주항에서 새벽5시반 출항이라고해서서귀포에서 3시30분에 일어나서 씻고 가니대충 시간이 맞았는데 생각해보니 이시간대에출항하는건 정말 오랜만이더라구요. 형님들의 장비를 보니 우왁스럽게도 크더라구요.기본 8000번에서 14000번까지 그것도죄다 스텔라이던데 이게 다 을마여?  거기서 끝이 아니라 바늘부터 지그의 크기가어마어마하네요.사실 육지에서 살때는 타이라바보다는제주도에 오면 지깅 많이 갔었는데 오랜만에장비들 보니 반갑기는 한데 겁부터 나더군요.저는 장비가 아무것도 없어서그냥 뱃놀이 간다 생각하고 갔는데 선장님이조업용 전동릴 조합으로 빌려주셔서 열심히 흔들었네요. 아 그리고 이번에 보니 새삥 구명조끼가가득 걸려 있던데 공항 검색대에서 피곤하게검렬받지 마시고 그냥 집에 두고 오셔도 될것 같네요. 출발하자마자 선실에 들어가서 쓰러졌는데약1시간40분을 잤더라구요.그래서 나와보니 저멀리 추자도가 보이고그 옆으로 똥섬 절명여도 보이네요. 뒤로는 한라산, 중뢰, 대관탈까지 한눈에들어오는데 제주도 지깅을 하기에는날씨 하나는 끝내줬네요. 방어, 부시리 빅게임의 성지를 증명하듯조업배들과 유어선들이 여러척 보이더라구요.  도착해서 영상 좀 찍을라고 하는데삿갓형님 채비를 내리자마자 잡아버리는 스킬을보여주시는데 그냥 들어뽕으로 마무리~ 그리고 우리의 박프로 원래 전공과목이지깅이었다며 초반에 그냥 걸어버리더라구요. 약 60cm급 부시리참 이날도 부시리냐 방어냐구분이 애매모호한 녀석들도 있었는데구별법은 제가 예전에 선원할때 직접 잡은사진으로 글을 썼던게 있어서 첨부해 봅니다. 방어와 부시리 구별법 - 얼핏 보면 똑같지만 자세히 보면 쉽게 구별할수 있습니다.방어와 부시리 구별법 얼핏 보면 똑같지만 자세히 보면 쉽게 구별할수 있습니다. 오늘부터 제주도 모슬포에...blog.naver.com    첫 제주도 지깅을 했던 지감돔은 드러눕기시작하고 저도 한타임씩 쉬어가면서 감을 잡아갔는데팔도 아프고 쉽지가 않더라구요. 그러다가 선두에서 드디어 미터오바가한마리 나오면서 배 위에 분위기가 확 살아났네요.수중여가 잘 발단된 곳이라40m에서 급격하게 20m이상까지 올라가는포인트라 중계방송까지 해주셨는데어군 나옵니다하면 어지없이 트리플히트가 이어져다들 얼굴에 웃음이 떠나질 않았답니다. 얼마 후 지감돔 사고를 칩니다.몇번 털리더니 선배님들에게 지도편달 받더니하나 건져냅니다.  생애 첫 지깅 출조에 미터오바라니겁나게 부럽더라구요. 무게가 감당이 안되니 인증사진 찍는데도힘들다고 난리지만 표정은 뭐 신났네요. 저도 한참이 흐르고 사이즈가 아쉽지만7짜 방어 한마리로 첫수 했네요.사실 약 30분전에 엄청난 입질에 히트하고 전동릴이안감길정도 차고 나가는 놈을 걸었는데제압하고  올라오고 있는데 20m남은 상황에쇼크가 맥없이 나간 걸보니 여에 쓸려서빠이빠이 했답니다.   날씨는 철수할때까지도 정말 호수가따로 없었고 다들 더워서 겉옷을 벗고제주도 지깅에 임했어요. 이 꼬마는 초등학교5학년이라고 했는데예사롭지 않은 친구였습니다.예의도 바르고 근성도 좋고 고기욕심도 있고마치 저의 어렸을때 붕어낚시할때를보는 것 같았어요. ㅍㅎㅎ다들 지쳐서 물이 죽어가는 타이밍에점심들을 거나하게 먹고 좀 쉬어줬어요. 근데 이 환자들은 물 죽었다고타이라바를 열심히 굴려대고 있네요.   이날 13마리 잡은 재경이형막판에 아쉽게도 98cm로 마무리 했네요. 저는요...밑걸림에 원줄 자르고 1시30분경포기하고 드러누웠습니다.온몸이 다 아프더라구요.조행기를 쓰고 있는 지금도 왼팔은알이 베겨서 힘드네요. 다시 추자도 절명여에서1시간 30분 걸려 제주항에 도착했는데왜 이렇게 반가운지 ㅋㅋ 어창에 고기가 너무 많아서 몇마리는바닥에 깔려서 죽은 것들도 있을정도였는데요.내항에 들어와서 작은것들은 방생해주고많이 잡던 조금 잡던 가져가고 싶은만큼나눠가져갔답니다. 저는 방어 한마리만 오로시 떠와서아들 먹이려 굽고 특수부위만 썰어서 회로먹었는데 와이프 맛있다고 난리네요.또 언제갈거냐며 장비 사라는데제가 싫다고 했어요.   근데 뱃살 정말 맛은 좋더라구요.계속 먹으니 살짝 느끼하기도 해서김치에 싸서 먹으니 또 그게 일품이더만요.이번주 목요일(9일)까지만 제주도 지깅 출조하고금요일(10일)부터 타이라바 나간다니이제 슬슬 장비 꺼내봐야겠습니다. ",
		"description": "지난 토요일 스마트호 선장님이 추자도 절명여에 빅게임가는데 함께 가자고 전화가 와서 고민하다가 7... 그래서 나와보니 저멀리 추자도가 보이고 그 옆으로 똥섬 절명여도 보이네요. 뒤로는 한라산, 중뢰... ",
		"source": "추자도"
	},
	{
		"title": "추자도멸치액젓 으로 동태찌개 해봤어요 주원식품 엄마... ",
		"postdate": "20220111",
		"link": "https://blog.naver.com/namys12?Redirect=Log&logNo=222618349817",
		"contents": "멸치를 사용하여 만들어지는 기장의 특산품으로발효와 숙성과정을 거친 맛있는 제품입니다  움짤이 많이 들어있어서천천히 보면서 내려오시길 바랍니다 주원식품엄마 멸치액젓 (추자도멸치액젓, 멸치액젓요리, 동태찌개)동태는 마트에서 사왔는데 사기전에 쓴맛을 내는 내장부위를 제거 해 달라고 해서 싹 제거를 해 주셨더라구요동태에보면 뼈 근방의 붉은곳이 핏물이 얼려져 있는데 깨끗하게 세척하지 않으면 비릿내가 엄청나게 납니다 핏물부터 싹 제거해주어야 하는게 포인트인거 같습니다그리고 국물맛을 시원하게 하면서 내장까지 따끈하게 채워주는 엄마멸치액젓은 멸치가 75%, 식염25%가 함유되어있는데요멸치는 부산기장에서 올라오는것이고 소금은 전남신안에서 올라오는것을 사용하여 만들어진다고 합니다  동태찌개의 모습입니다생선 뼈를 다 바르고 살코기만 남겨놓은채 밥을 통째로 말라서 한 수저 뜨면 뜨끈뜨끈해서 고된 하루의 피로가 싹 날라가게 속을 든든하게 채워주는거 같습니다국물맛을 보면 제품을 사용하여서 그런지 시원하고 감칠맛이 나서 계속 홀짝홀짝 마시고 싶게 아주 잘 끓여진 찌개이구요겨울철에 온 가족과 같이 먹으면 호불호가 없는 맛있는 찌개입니다 흰살생선이라 고소한데 국물까지 올려서 먹으니 감칠맛이 배가 됩니다양념장에 들어가는 소스들입니다국간장, 고추장, 된장, 후추가루, 고추가루, 제품인 멸치를 각각 1수저씩 넣었습니다국간장이나 고추장, 액젓은 일부러 많이 넣지 않았는데요각 품목들이 짠맛이 많은편이어서 찌개를 끓이면서 간을 보충해야 할때 더 추가로 넣는게 좋은거 같습니다양념장같은 경우는 너무 많이 만들어놓으면 재 사용하지 못하고 버려야 할때가 있거든요맨날 같은 음식을 또 해먹으면 질리기도 해서 많이는 만들지 않고 있습니다 수저에 담겨지는 모습을 보면 진한 색상으로 아주 좋네요대파와 무우같은 경우는 내가 좋아하는 야채의 굵기로 자르면 좋습니다원래 야채를 잘 안먹기도 한데 야채가 굵직굵직하게 있으면 손이 가질 않았거든요그래서 가능하면 얇게 채를 썰거나 두께에서 다 먹을 수 있게 만드는이의 식성에 따라서 자르는게 좋습니다 국물을 시원하게 해주는 무우입니다 꼭 넣어야 하는 필수 야채!물이 끓으면 대파와 무우를 먼저 넣고 한 소큼 끓여주다가생선살이 익은게 보이면 2차로 대파와 양념장을 넣어줍니다양념장 같은 경우는 한꺼번에 다 넣지 말고 우선 한 수저만 넣어봤다가 국물맛을 계속 보면서 짠지 싱거운지 확인을 해야합니다한꺼번에 다 넣어서 짜기만 하면 큰일이거든요 소생 불가능 ㅠㅠ 맛있게 끓여지고 있는데 밥 2그릇각입니다대파가 숨이 죽었다 싶을때 오징어, 알+쓴맛이 없는 내장을 같이 넣어주면 됩니다뚜껑을 닫고서 불을 줄인 후 한소큼 보글보글 끓여주면 저녁식사에 좋은 맛있는 찌개가 완성됩니다 간이 약하다 싶을때 액젓을 추가로 넣어줍니다저녁밥으로 맛있게 먹었는데요 뜨거운 국물을 떠서 후후 불면서 한입 먹어보면 멸치의 진한 액젓이 들어가 있다보니 감칠맛으로 인해 풍부한 맛이 느껴지고모든 야채와 해산물에도 간이 깊게 스며들어서 제대로된 식사를 한 느낌인데요따끈한 국물이 생각날때 이 제품을 이용하여 맛있는 한끼로 만들어 먹으면 좋을거 같습니다사람은 맛있는걸 먹을때가 제일 행복한거같습니다 이때만큼은 근심걱정을 놓게 되거든요^^ 사용방법으로는총각김치, 배추 겉절이, 생절이 등의 김치를 담글때 사용하면 좋고국으로는 된장찌개, 미역국, 매운탕 등에 사용하면 좋고호박볶음, 나물볶음, 고추볶음 등에 사용하면 좋고음식의 맛을 풍부하게 올려주어서 없던 입맛도 살려주는 식자재가 아닌가 싶습니다한식을 만들때 필수품입니다     주원식품엄마 멸치액젓 (추자도멸치액젓, 멸치액젓요리, 동태찌개) 를 받을때인터넷사이트에서 제품을 구매하여 받게되면 빠른배송으로 안전하게 포장하여서 보내주시네요    [주원식품]엄마 멸치액젓(1kg) : 주원건어물젓갈[주원건어물젓갈] 액젓류, 젓갈류, 건어물류,곱창돌김, 기장미역,기장다시마 제조판매smartstore.naver.com  ",
		"description": "멸치액젓 (추자도멸치액젓, 멸치액젓요리, 동태찌개) 동태는 마트에서 사왔는데 사기전에 쓴맛을 내는... 멸치액젓 (추자도멸치액젓, 멸치액젓요리, 동태찌개) 를 받을때 인터넷사이트에서 제품을 구매하여... ",
		"source": "추자도"
	},
	{
		"title": "[제주] 추자도 추자항 인근 식당 - 중앙식당(조기매운탕)... ",
		"postdate": "20211220",
		"link": "https://blog.naver.com/lm0826?Redirect=Log&logNo=222600093621",
		"contents": "#추자도 #추자도여행 #추자도식당 #추자도분식 #추자도실내포차 #추자도음식#중앙식당 #조기매운탕 #김밥옆구리 #올레실내포장마차  추자도 여행, 추자항 인근 방문 식당들 중앙식당제주특별자치도 제주시 추자면 추자로 8김밥옆구리제주특별자치도 제주시 추자면 추자로 52-1올레실내포장마차제주특별자치도 제주시 추자면 추자로 52  중앙식당추자항 바로 앞 대합실 나오자마자 보이는 식당바로옆에 중앙슈퍼도 있어서 지나치기 쉽지않은 위치추자도 먹거리를 검색하면항상 나오는 것이 #굴비정식 #조기매운탕 이었다그래서 도착해서 짐맡기고 나와 먹은 추자도 첫끼니는 이 둘 중에 하나를 먹기로 했었는데배를 타고 오면서 본 방송에서 너무나 국물국물한 음식들이 나왔던 터라굴비정식을 조용히 포기하고조기매운탕을 먹기로 했다 기본 반찬 셋팅은 비슷할 듯 하고굴비정식은 굴비가 구워져 나오고 조기매운탕은 탕이 나오는 듯한 느낌조기매운탕 1인 11,000원 앞쪽에는 테이블 상이 있고 신발 벗고 들어가서 앉는 구조의 테이블들이 조금 더 있었다  기본 2인상 반찬들거의 다 조리된 상태의 매운탕이 가스버너 위에 올려지고조금 보글보글 끓기 시작한 후 먹으면 된다 칼칼한 매운탕국물을 계속 퍼먹게 된다엄청 맛있다!까지는 아니지면 평범하게 한끼 배부르게 먹을 수 있을 정도   김밥 옆구리 - 추자도의 김밥천국 추자도를 둘러보고 저녁먹기에는 조금 애매하고숙소에 들어가서 잠시 쉬기로 했으니 간단히 먹을거리 사들고 들어가려고 두리번 거리다가 보게 된 곳친절한 사장님 내외분육지에서 김밥천국 운영하시다가 이곳으로 오셨다고 했는데메뉴판을 보니, 김밥천국 느낌이 물씬물씬 나긴 했다낚시꾼들이 김밥들이 많이 구매해서 간다고운영시간이 그래서 오전 6시30분 부터다 내부에도 테이블이 꽤나 많은 편이라 먹고 가기에도 충분떡볶이만 간단히 하나 포장해서 숙소로 들어왔는데보통 단무지만 넣어주는데 오뎅볶음도 함께 들어있었던볶음밥이나 덮밥류 포장해 와서 먹어도 괜찮겠다는 생각이 들었다    올레실내포장마차 - 없는거 빼고 다 있었던 안주메뉴8시 무렵제주도나 육지 생각하면 완전 초저녁 느낌의 그런 시간그렇게 늦은 시간도 아닌데 추자도는 이미 밤인가보다대부분의 식당들이 문을 닫았다늦게까지 영업하는 거의 마지막 식당이 아닌가 싶은 곳말그대로 실내포장마차다아침8시 무렵부터 장사를 시작해서 밤늦게까지 영업하는어마무시한 영업시간의 가게 내부에 손님들이 꽤나 있어서 테이블 사진은 찍지못했다대략 5-6테이블 정도 됐던 느낌벽마다 메뉴들이 한장한장 종이에 쓰여져 있다 #삼치구이 하나와 #거북손무침 을 주문가볍게 한 잔할 요량으로 소주 한 병도 주문했다정말 맛깔스럽게 구워져 나온 생선 구이거북손 무침은 알고있는 초고추장 무침의 맛TV에서만 봤던 거북손이라 신기해서 사진도 한 번 찍어봤다알코올이 느껴지는 듯한 흔들린 소주잔 사진공기밥 하나를 주문하니국(된장시래기국)도 따로 내어주셔서 맛있게 먹었다  추자도에서 늦은 시간 출출하다면 이 곳에서 가볍게 먹으면 될 듯 ",
		"description": "#추자도 #추자도여행 #추자도식당 #추자도분식 #추자도실내포차 #추자도음식 #중앙식당 #조기매운탕 #김밥옆구리 #올레실내포장마차 추자도 여행, 추자항 인근 방문 식당들 중앙식당 추자항 바로 앞 대합실... ",
		"source": "추자도"
	},
	{
		"title": "제주도여행 추자도 가는방법, 당일 트레킹",
		"postdate": "20210722",
		"link": "https://blog.naver.com/su697?Redirect=Log&logNo=222441427313",
		"contents": "제주도 섬여행으로 차귀도에 이어 추자도입니다.지난 21년3월에 갔다왔지만 이제서야 포스팅하네요~~^^차귀도는 배타고 5분이면 되는곳이지만추자도는 배타고 1시간은 가야하는곳이라서 접근성이 상당히 떨어지는데요거기에 파도라도 몰아치면 배멀미에 정신을 못차리네요~~ 추자도 가는방법제주연안여객터미널에서 배를 탈수가 있는데요 퀸스타2호가 추자와 우수영으로 떠나는 배입니다. 예약은 씨월드고속훼리 사이트에서 하시면 돼요제주에서 출발시간은 9시30분, 11시에 있는데요, 대략1시간정도 소요 감동의 여행은 씨월드고속훼리와 함께아이프레임(iframe) 높이(height:세로) 자동조절www.seaferry.co.kr 여객터미널에는 큰캐리어도 들어갈 수 있는 물품보관함이 있어서저희도 여기에 캐리어를 보관하고 갔다왔는데요추자도에 여행객 안내소에도 캐리어 보관 장소가 있다고 했는데 실제 가보니 없어졌는지 당시 3월에는 안보였어요대신 가방을 좀 보관할 수 없냐 했더니 .. \"분실은 책임못지고 책상밑에 보관\"하고 갔다오라고 해서 그나마 다행히 편하게 갔다 왔어요  2층에는 식당이 있는데요맛이 괜찮아서 너무 많이 먹은게 탈났는지..배타고 멀미를 심하게 해서 넘 고생했어요추자도로 가는 배편에서는 파도가 심해서 멀미하는 사람들이 엄청 많아서 화장실이 만실에 복도에서 토하고 하는 사람들이 많을 정도였고 저도 꽤나 고생했는데요올때는 파도가 없어서 잠깐 졸고 있는 사이에 언제 도착했나 싶을만큼 금방왔네요멀미약은 제주여객 터미널이나 추자도에서 약국에서 판매하니 쉽게 구입이 가능해요미리미리 꼭 챙겨가세요  중간에 면세점도 있으나..국내여행객이라 출입은 안된다고 막네요 퀸스타2호가 보이네요400명정도가 탈수 있는 1, 2층의 쾌속선이긴 한데파도에는 많이 쏠려요  자리를 잡고 앉아 봅니다.  우리는 당일로 여행이기 때문에제주 9시30분 출발 10시30분 추자도착추자 오후4시30분출발 오후5시30분 제주도착코스로 움직였는데요당일에 추자도 트레킹이 가능하다는 블로그도 있고, 안된다는 블로그도 있고 한데요 당일 추자도 트레킹 일주는 가능할까요?우리가 해본결과 가능은 합니다. 단 단서가 있는데요1. 코스를 잘정해야 합니다.2. 모든코스를 갈수 없습니다. 직선방향3. 쉴시간이 없습니다ㅋㅋ결과적으로 추천하지 않습니다. 일부 코스만 보던가 1박2일 코스를 권해드려요~^^지방이인형들과 떠나는 추자도여행 다음편에서 추자도 일주 트레킹을 포스팅하도록 할께요~^^ ",
		"description": "제주도 섬여행으로 차귀도에 이어 추자도입니다. 지난 21년3월에 갔다왔지만 이제서야 포스팅하네요~~^^ 차귀도는 배타고 5분이면 되는곳이지만 추자도는 배타고 1시간은 가야하는곳이라서 접근성이 상당히... ",
		"source": "추자도"
	},
	{
		"title": "2022년 2월 추자도 푸렝이 4번자리 돌돔낚시",
		"postdate": "20220307",
		"link": "https://blog.naver.com/pdangler?Redirect=Log&logNo=222662373652",
		"contents": "",
		"description": "안녕하세요 분당총각입니다 두달만에 추자도 푸렝이 4번자리에 다시 섰네요 당시 돌팅이 손맛을 봐서... 물색도 추자도 답지 않게 뿌옇구 오전 10시 전후한 물돌이를 기대해야할듯 좌측 곶부리에 가까워질... ",
		"source": "추자도"
	},
	{
		"title": "국내 섬여행 추자도 배편 여행코스 추천, 등대 전망대 최영... ",
		"postdate": "20211020",
		"link": "https://blog.naver.com/shipbest?Redirect=Log&logNo=222541658330",
		"contents": "얼마 전까지만 해도 추자도는 국내 섬여행 추천 여행지로 그리 많이 알려진 섬은 아니었습니다. 주로 낚시를 하러 가는 분들 위주로만 가던 섬으로 알려져 있었는데, 지금은 점점 국내 섬여행지로 부각이 되면서 관광객들이 많이 찾는 섬이 되었습니다. 지도를 놓고 보면 추자도가 있는 위치는 전라남도 남해안 쪽과 제주도 북쪽해안 사이에 위치한 섬이예요. 추자도가 지금은 제주도 관할 섬으로 되어 있지만, 한 때 행정구역상으로 전라남도 섬이기도 했습니다. 제주~추자도 배편 (퀸스타2호)추자도 가는길 배편은 제주항 여객선터미널에서 출발하는 퀸스타2호가 있습니다. 퀸스타2호는 제주~추자도~해남 우수영터미널 경로를 운항하는 배편인데요. 중간 경유지로 추자도가 포함되어 있습니다. 그래서 제주에서도 갈 수 있고 전남 해남우수영 터미널에서도 갈 수 있어요. 현재 제주에서 출발하는 배편은 오전 09:30에 출발하는 1편 밖에 없고, 추자도에서 제주로 돌아오는 배편 역시 16:30 한 편 밖에 없습니다. 배편 요금은 성인 기준으로 대략 24,000원 정도 하는 편입니다.  제주~추자도 소요시간은 약 1시간 10분 정도 걸립니다. 퀸스타 2호가 쾌속선이어서 제주에서 출발해 1시간 조금 넘으면 추자도항에 도착하게 되는데요. 추자도는 상추자도, 하추자도로 나뉘어져 있고, 퀸스타 2호는 상추자도항에 입항을 하게 됩니다. 현재 주민이 대략 2천여명 정도가 살고 있는 작은 어촌마을인데, 역시 전형적인 조용한 어촌마을의 분위기를 보여주더라고요. 추자등대 등대산 전망대추자도에 도착을 하게 되면, 먼저 점심식사를 하고 가장 먼저 추자등대가 있는 등대산 전망대에 한 번 올라가 보시길 추천 드립니다. 추자도에서 가장 전망이 좋은 곳이기도 한데요. 상추자도의 산 정상에 위치한 추자등대는 내륙과 제주 사이를 오가는 여객선이나 화물선의 중요한 길잡이 역할을 하던 곳이라고 합니다. 처음엔 전망대 입구에서 등대까지 계단을 조금 올라야 해요. 쉬엄쉬엄 오르면 금방 다다를 수 있습니다. 계단을 오르는 중간중간에도 뒤를 돌아보게 되면, 아래로는 방금 배에서 내렸던 상추자도 포구와 함께 마을의 모습이 시원하게 내려다 보입니다. 바닷가 마을의 고즈넉한 어촌 풍경을 잘 보여주는 것 같더라고요. 계단을 한참 동안 올라 드디어 도착하게 된 추자등대와 등대전망대입니다. 등대전망대는 추자등대 건물 옥상에 마련되어 있어 옥상까지 계단을 따라 다시 올라가야 합니다. 일단 전망대에 올라가기 전, 아래쪽 난간에서 먼저 추자도 앞바다의 풍경을 내려다 보기로 합니다. 이날따라 날씨가 좋아서인지 정말 풍경이 시원하고 멀리 잘 보이더군요. 상추자도와 하추자도를 연결하는 다리 옥상에 있는 전망대에 올라가서 내려다 보면 더 시원한 풍경으로 내려다 볼 수 있습니다. 멀리 하추자도까지 함께 바라볼 수 있고요. 상추자도와 하추자도는 서로 다리로 연결되어 있습니다. 사실 추자도 자체가 쉽게 찾아오기 힘든 섬인데, 거기에 날씨까지 받쳐주니 정말 운이 좋은 날에 여행을 해서 그런지 기분이 좋았습니다. 추자도 등대전망대는 추자도를 방문한다면 필수코스이니 꼭 한 번 올라가 보세요. 추자도 최영 장군 사당고려 말의 명장 중 한 명이었던 최영 장군을 모르는 분들은 없을 것입니다. 하지만, 추자도와 최영 장군이 무슨 연관이 있길래 이곳 추자도에 최영 장군 사당이 있는 것일까요? 사실 사연이 있는데요. 고려 말 공민왕 23년에 탐라(현 제주도) 지역에서 원의 세력에 의해 난이 일어나자 고려 정부에서는 이를 막기 위해 최영 장군으로 하여금 탐라로 직접 내려가 진압을 하게 했다고 합니다. 그래서 최영 장군이 탐라로 가는 도중 풍랑을 만나 이곳 추자도에 잠시 피신하기 위해 들러 바람이 잔잔해지기를 기다리는 중, 이곳 섬 주민들에게 그물을 이용한 고기잡이 방법을 알려줌으로 인해 이곳 주민들의 생활이 많이 바뀌게 되었다고 해요. 그래서 장군의 위덕을 기리기 위해 이곳에 사당을 지은 것이라고 합니다. 최영 장군 사당을 가기 위해서는 상추자도 면사무소 앞에서 이정표를 따라 추자초등학교 방면으로 올라가는 길로 올라가면 됩니다. 참고로 추자초등학교는 추자도 내의 유일한 초등학교라고 해요. 학교 운동장을 가로질러 운동장 뒷편으로 난 길을 따라 계속 오르다 보면 최영 장군 사당 있는 곳까지 이어지는 길이 나옵니다. 올라가는 길에도 추자도 앞바다의 풍경이 시원하게 내려다 보이더라고요. 이곳이 바로 최영 장군을 모신 사당 건물입니다. 몇 년 전까지만 해도 꽤 허름한 모습이었는데, 섬을 찾아오는 관광객들이 많아져서인지 새롭게 개보수 및 단장을 새롭게 마쳤다고 합니다. 실제로 봄 가을철에는 최영 장군을 기리기 위해 봉향을 지내는 의식을 지낸다고도 해요. 사당 뒷쪽편으로는 울창한 숲길과 함께 산책로가 잘 마련되어 있어 잠시 산책을 즐겨도 좋습니다. 산책로는 바닷가 쪽으로 이어지게 되는데요. 어느 정도 걷다 보면, 숲길이 끝나고 시원한 바다를 내려다 볼 수 있는 풍경을 마주하게 됩니다. 추자도가 지금은 제주도에 속하는 섬이긴 해도 이곳 추자도 앞바다의 풍경은 전남 해안 지역의 바다 풍경을 보는 듯한 느낌이 들어 약간 오묘한 기분이 들기도 했습니다. 추자도제주특별자치도 제주시 추자면 추자도추자도등대제주특별자치도 제주시 추자면 영흥리 77-3최영장군사당제주특별자치도 제주시 추자면 대서리  ",
		"description": "얼마 전까지만 해도 추자도는 국내 섬여행 추천 여행지로 그리 많이 알려진 섬은 아니었습니다. 주로... 지도를 놓고 보면 추자도가 있는 위치는 전라남도 남해안 쪽과 제주도 북쪽해안 사이에 위치한 섬이예요.... ",
		"source": "추자도"
	},
	{
		"title": "섬 속의 섬 '추자도 풍경'",
		"postdate": "20200312",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221849436039",
		"contents": "아름다움을 간직한 '미지의 섬'  \"추자도\"  화창하고 많은 날씨.뱃멀미 걱정에 한 번도 가보지 못했던관광객들의 발길이 드문 제주 본섬과 전라도 사이에 있는 섬 속의 섬 '추자도'를 찾았습니다. 추자도제주특별자치도 제주시 추자면 추자도 상추자도제주특별자치도 제주시 추자면 영흥리  제주 연안여객선 터미널에서 오전 9시 30분 우수영으로 출발하는 퀸스타 2호를 타고 추자도로 갑니다.운항 시간은 1시간 정도 소요되고 승하선 포함 20여 분 정도 더 걸리는 듯싶습니다.차를 가져가시면 완도로 출발하는 레드펄호 1시 30분 배를 타셔야 하는데 7번 부두 옆 국제여객터미널에서 타셔야 합니다.http://www.seaferry.co.kr/page/queenstar2.php 퀸스타2호  선박 정보퀸스타2 객실정보 Queen Star2 일반의자석 1층 Seat 1F VR VIEW 객실설명 객실정원 | 281명 객실요금 | 38,000원 퀸스타2호는 1층, 2층 의자석으로 구분되어 있습니다. 고속으로 달리는 쾌속선이다보니, 고객님의 안전을 위해 안전벨트가 준비되어 있습니다. Room description Room Size | 281 persons Room fare | 38,000 won The Queen Star 2 is divided into a first floor and a second floor. As it is a h...www.seaferry.co.kr   배멀미를 하시는 분은 출발 전 꼭 멀미약을 드시길 추천드려요!날씨가 좋고 파도도 높지 않았지만 추자도로 가는 배에서 정말 끝을 봤습니다.그리고 나오는 배(제주행)는 퀸스타2호 16:30분 출발입니다.기상 상태에 따라 운항 여부가 결정되기 때문에 자칫 추자도에 발이 묶일 수 있어사전에 날씨 상황 체크하고 여행 일정을 잡아보세요.  드디어 상추자항에 도착합니다.   제주도 북쪽 45㎞ 해상에 위치한 추자도는 제주항에서 배편으로 1시간 거리 북쪽에 자리 잡고 있습니다.많은 이들이 추자도를 하나의 섬 혹은 두 개의 섬으로 인식하고 있지만, 상추자도, 하추자도, 횡간도, 추포도 등 4개의 유인도와 직구도, 다무래미, 청도 등 38개의 무인도로 이뤄진 군도이고다양한 어종이 분포돼 있어 낚시꾼들의 천국이라 불리며, 행정구역 상 제주도에 속하면서도 전라도의 풍습을 유지하고 있어, 두 지역의 문화와 음식을 동시에 느낄 수 있습니다.   추자도의 10경우두일출(牛頭日出), 직구낙조(直龜落照), 신대어유(神臺漁遊), 수덕낙안(水德落雁), 석두청산(石頭菁山), 장작평사(長作平沙), 추포어화(秋浦漁火), 횡간귀범(橫干歸帆), 곽계창파(蒼波), 망도수향(望島守鄕)이 있고    올레 18-1코스를 따라 바다와 섬이 어우러진 추자 군도의 비경을 감상할 수 있는데섬 내 6개 마을이 각자 다른 매력을 가진 추자도의 숨은 보물로는1. 아름다운 풍경에 담긴 슬픈 모정(황경한의 묘·눈물의 십자가) 2. 짙푸른 추자도를 한층 더 생기있게!(영흥리 벽화골목·추자초)3. 추자도가 잊지 않은, 잊지 못할 고마움(최영장군사당) 4. 온가족이 느끼는 짜릿한 손맛(후릿그물낚시·가족낚시 체험) 5. 따로 또 같이, 추자도 모세의 기적(다무래미) 6. 제철 생선과 함께(굴비정식과 삼치회) 등이 선정됐습니다.   올레 18-1코스와 일부 겹치는 구간이 있지만추자면은 상추자 봉골레산 일대 '봉골레 노을길'과 '나바론 하늘길', 하추자 돈대산 정상을 관통하는 '돈대산 해맞이길'과 '추석산 소원길'을 연결해 총연장 9.3㎞의 추자도 도보여행코스를 개발했고 총연장 17.7㎞의  9.3㎞의 산행 코스는 추자도의 명물입니다.   '나바론요새'의 절벽과 닮은 짜릿한 트레킹 코스인 '나바론하늘길'입니다.    '나바론 절벽'이란 명칭은 영화 '나바론 요새'(1961)에 나온 절벽처럼 생겼다 해서 붙여졌고'나바론 하늘길'은 '추자도 도보여행'의 백미로독산에서 큰 산까지 이어지는 나바론 절벽을 따라 비경 중 비경을 만나 볼 수 있습니다.       고려 시대 최영 장군이 제주로 목호의난을 진압하러 가다가 추자도 주민들에게 어망 편법을 가르쳐 줬다는 이야기, 천주교 박해 과정에서 귀양 길에 오른 정난주 마리아가 아들 황경한을 노비가 되지 않도록 예초리 갯바위에 놓고 갔다는 이야기 등알고 가면 여행의 재미와 즐거움은 배가되고   섬과 바다가 기른 싱싱한 먹거리와 푸근한 인심이 가득한 추자 밥상도 느껴보면 좋겠어요.      하추자의 모습입니다.    마을버스를 타고 산과 바다 올레길과 마을을 돌아보는 투어도 좋고'낚시천국'이라 불릴 만큼 고급어종이 많아 조기와 돌돔, 삼치 등 고급 어종이 잘 잡히는 곳이라온 가족이 함께 낚시를 즐길 수 있도록 체험 프로그램을 이용해봐도 좋겠어요.      순풍을 기다린다는 의미의 '추자도'당일로 급하게 다녀가지만 다음번엔 1박 2일 일정으로 민박을 잡고 천천히 돌아봐야겠어요!   #추자도 #나바론절벽     ",
		"description": "아름다움을 간직한 '미지의 섬' &quot;추자도&quot; 화창하고 많은 날씨. 뱃멀미 걱정에 한 번도 가보지 못했던 관광객들의 발길이 드문 제주 본섬과 전라도 사이에 있는 섬 속의 섬 '추자도'를 찾았습니다. 제주... ",
		"source": "추자도"
	},
	{
		"title": "추자도 민박 에코하우스 그리고 멸치액젓, 섬",
		"postdate": "20211109",
		"link": "https://blog.naver.com/grant2?Redirect=Log&logNo=222563382142",
		"contents": "추자도를 해마다 정기적으로 찾기 시작한 지 3년이 됐다. 여행 하면서 특히, 섬을 좋아해 두루두루 다니고 아름다운 곳이 많지만, 매년 찾는 섬은 이 곳이 유일하다. 올 여름에도 제로포인트트레일(해발 0m에서 한라산 백록담 1,947m/1일 31km) 프로그램을 이용해서 제주도 한라산을 등반하고, 빠르게 피로회복을 하기 위해 이곳을 찾았었다. 언덕에는 정든 고향역 느낌의 사장님 내외분이 방긋이 미소 지으시며, 그 미소에 한결같이 편안하고 안락한 쉼을 할 수 있는 추자도 민박 에코하우스가 있다.그곳에서 보내온 멸치액젓으로 어머니께서는 고마운 마음과 정성을 다해 맛있는 김치를 담그셨다. 올해 김장김치가 더욱 기대된다. 마침, 사장님 내외분도 제주도를 다녀오시는 중이어서 제주항에서 만났다. 시국이 시국인지라 마스크에 선글라스와 모자로 모두 가려서 몰라보시면 어쩌나 했는데, 저 멀리서 뒷 모습에 필자가 먼저 사장님 내외분을 알아볼 수 있었다. 민박을 운영하시며 살고 계시는 두 내외분이 오래된 친구같은 느낌이어서 바로 알수 있었지!필자는 나이가 같아야 친구라고 생각하지 않는다. 약 28년 전에 독일로 전지훈련을 갈 기회가 있었다. 모든 일정이 끝나고 어느 단체의 높은 간부(당시 젊은 할아버지 느낌)가 가든에서 청바지에 남방을 입고, 모든 선수들에게 손수 바비큐를 구워주었다. 그러면서 맥주와 음악에 흥겨워 함께 춤을 추고, 통역으로 대화를 나누며 그 사람은 '친구'라는 표현을 해주었었다. 그 당시에 문화적인 차이로 상상도 할 수 없었던 그의 손수 바비큐를 굽는 모습과 '친구'라는 정의에 무엇으로 한 대 맞은 듯 한 충격을 받으며 필자도 '친구'에 대해서 새로운 인식을 갖게 됐다. 지금 생각해보면 다양한 문화교류에서 얻는 포괄적인 생각과 경험이 큰 포용력으로 상대에게 배려를 할 수 있다고 느끼면서 고맙고 감사한 분이었다.추자도 민박 사장님 내외분과 좋은 생각들을 이야기 하고 나눌 수 있는 친구다! 제주국제선터미널 6번 부두, 오후 1시 30분에 송림블루오션은 추자도를 향해 드넓은 바다를 가르기 시작했다. 약 2시간 후, 제주도로 나가시면서 신양항 주차장에 주차 해놓았던 차에 탄다. \"앗 뜨거\", 한 여름 불볕더위에 익고 있었으니... 지인 형님과 함께 들어간 사랑하는 섬은 그렇게 시작됐다.  하추자도 언덕에 도착한다. 에코하우스는 점점 확장돼서 지금은 3동, 그 중에 복층 첫째방에 여장을 풀고 잠시 통창 밖으로 나가서 공기를 흠뻑 들이마셨다. 마치, 청정 자연이 모두 내 몸으로 들어오는 듯 했다. 공기 좋지, 나바론 하늘길을 비롯해서 가는 곳곳마다 신비롭지, 무엇보다 필자가 만난 사람이 좋은 곳!사랑하면 할수록 핑크 빛으로 물드는 추자도... 복층 첫째방체크인/체크아웃 뱃시간에 맞춰서 진행1층 룸: TV, 무료 인터넷, 냉장고, 에어컨, 커피 포트(내실에 드립 커피 및 커피 제공), 드라이기, 화장경대, 옷걸이2층 룸: 침대, 의자 2욕실: 샴푸, 린스, 바디워시, 비누, 치약(칫솔 미비치), 타올  추자도 민박 안사장님은 함께 도착하셨는데도, 오시자마자 더울거라고 하시면서 드립 냉커피를 건네주셨다. 해발 0m에서 한라산 백록담 1,947m까지 일일 31km를 걷고 등산하는 제로포인트트레일 프로그램으로 지치고 날씨는 무더웠지만, 마음을 헤아려주시는 정에 온 몸의 피로가 풀리는 듯 했다.세계의 그 어떤 유명한 커피가 이 맛을 낼 수 있을까!   유러피안 감성이 묻어나는 냉장고는 불쑥 해외 여행을 자극했다. 왠지 초콜렛, 와인 등등이 웰컴푸드로 등장 할 것 같은 느낌이다.  욕실  복층은 침대와 의자 두 개가 놓여 있고, 창밖으로는 겸둥여와 예도를 비롯해서 오션뷰를 감상하기에 좋아 커피 한 잔의 여유를 만끽하면 더 없이 좋은 뷰 맛집이 된다.     저녁식사를 하기 위해 에코하우스 사장님 내외분, 형님과 상추자도에 있는 제일식당으로 향했다. 작년 봄에 갔을때 끝물의 삼치회를 먹었었는데, 회를 별로 좋아하지 않는 입맛에 왜 지금까지 먹지 않았는지 후회 할 정도로 굉장히 맛있게 먹었다. 그 이후로 삼치회가 있는 곳에서는 어김없이 주문해서 먹어보지만, 제일식당 사장님의 솜씨를 그리워 하곤 했었다. 이번 겨울이 지나가기 전에 이곳을 다시 찾고 싶은 이유다. 올해 먹었던 자연산 회와 삼치회(사진 下)   Previous imageNext image  다음 날, 사장님과 바둑이, 형님과 한라산 등반으로 인한 피로회복에 나섰다. 추자도 민박에서 바로 시작하는 돈대산과 대왕산 노을길을 이어 천천히 걷는다. 섬에서 보는 시선은 청정자연이라서 더욱 아름답게 필자의 눈과 마음에 담긴다.  신양항 등대에서 사장님과 함께 하며 신나고 즐거워 하던 바둑이가 참 예쁘다. 다음에 만날 때까지 건강하게 있다가 만나자!  대왕산 노을길을 걸으며, 석두청산 정자 옆  형님과 필자는 대왕산을 올라서, 사장님과 바둑이는 트럭을 운전하셔서 노을뷰 포인트에서 만났다. 그러나 좋았던 날씨는 언제 그랬냐는 듯이 제주도다운 변덕을 부리며 끝내 아름다운 석양을 보여주지 않았다.(사진 下) 대왕산 노을길의 아름다운 대미를 장식하지 못해서 아쉬움이 컸었지!  수평선 너머에는 어떤 시선이 있을까!   2박 3일 동안 임금님 진상이라고 해도 좋을만큼, 사모님의 좋은 솜씨로 섬 자연산 생선요리를 먹으며 피로회복에 도움이 됐던 식단이었다.   추자도 민박 에코하우스의 3번째 건물을 신축한 기념으로 시간이 지나기는 했지만, 실내를 살짝 들여다봤다. 꽤 넓어서 단체가 머물면 좋을 규모였다.    그렇게 2박 3일동안 추자도는 필자와 형님에게 평온한 안식처가 되주었다. 송림블루오션에 몸을 싣고, 다시 제주도로 돌아오면서 형님은 이야기 했다. \"오랜만에 밥 그 이상의 진수성찬이었다\"며 잊지못할 섬 추억으로 진하게 좋아하셨다.그렇게 추자도 민박 에코하우스는 시설도 좋지만, 좋은 재료를 맛있게 내어주시는 솜씨와 사장님 두 내외분의 친절이 무르익어서 더욱 정든 고향역 같은 곳이다!    제주도와 섬에서 즐거운 여행을 마치고, 추석 그 즈음이었다. 펜션과 더불어 함께 하시는 수제명품 멸치액젓을 5통이나 보내주셨다. 필자는 어머니께 보내드렸고, 당신께서는 고마움을 전해달라 하시며 수제명품 김치를 담그신다. 그리고는 아버지 병환으로 자주 본가를 찾는 필자에게 칼국수 한 그릇과 김치를 정갈하게 내주셨지. 환상의 조합을 이룬 두 가지 음식은 제주도 아래 섬을 이야기 해주었다. 11월이 되면서 삼치회의 기막혔던 그 맛이 간절하다. 추자도!심흥섭 Grant *추자도에코하우스민박: 제주도 제주시 추자면 추자로 657 / 010-2715-5979                 *제일식당: 제주도 제주시 추자면 추자로 16-2 / 064-742-9333*한일고속(송림블루오션 예매): 1688-2100 Hanilexpress제주-여수 골드스텔라, 제주-완도 실버클라우드, 한일고속페리, 한일고속www.hanilexpress.co.kr 추자도에코하우스민박제주특별자치도 제주시 추자면 추자로 657제일식당제주특별자치도 제주시 추자면 추자로 16-2  제주도를 빛내는 섬, 그곳의 대왕산 노을길을 거닐다해발 0m에서 한라산 백록담(1,947m)까지 하루에 31km를 트레킹 및 등산으로 완주하는 제로포인트트레일(Z...blog.naver.com 대왕산 노을길  추자도 맛집 청정고을식당의 굴비정식, 섬 토박이가 내어주는 그 골목길...뱃길 따라 떠난 섬 속의 섬, 그곳의 한갓진 뒷골목에서는 고소한 맛이 얌전히 있었다. 툭툭툭, 건드려볼까!...blog.naver.com 청정고을식당 ",
		"description": "추자도를 해마다 정기적으로 찾기 시작한 지 3년이 됐다. 여행 하면서 특히, 섬을 좋아해 두루두루... 있는 추자도 민박 에코하우스가 있다. 그곳에서 보내온 멸치액젓으로 어머니께서는 고마운 마음과 정성을... ",
		"source": "추자도"
	},
	{
		"title": "추자도백패킹_ 하추자도여행코스",
		"postdate": "20211106",
		"link": "https://blog.naver.com/thaiprincess?Redirect=Log&logNo=222560290773",
		"contents": "버스가 50분에 한 대씩 돈다. 버스정보는친절한 탐방객센터 분에게 물어보고,지도를 받길 추천한다. 제주항에서 챙긴 안내팜플릿은 쓸모가 없다. 추자도 센터에놓인 지도가 참 잘 되어 있다.이걸 배타고 오는 동안 볼 수 있게 제주항에두면 좋겠고만, 울나라 섬여행을 다니다 보면 항상 이렇다. 상추자는 나발론하늘길, 하추자는 돈대산이포인트다. 온 김에 하추자도를 둘러보고 싶어 부지런 떨었는데 돈대산만 가니시간이 남았다. 안내센터부터 버스로 돈대산정거장까지 20분? 사람이 많이 타면 정차시간이  좀 길어지겠지만.. 암튼 버스정거장들 사이가 1~2분 거리다.추자교를 지나고부터 풍경보며 잠시  딴 생각한 사이 돈대산 정거장이 눈 앞에 지나길래 엇, 놀라 바로 다음 정거장에서 내렸다.  몇 걸음 걸어 올라가니 에코하우스가 보인다ㅋㅋ돈대산 입구 길목에 있는 숙소다. 버스에 표기해둔 정거장은 여행객용인지, 일일이 안 쓰인 정거장들이 있다. 그래서 탄다고 손표시하면 세워주고 내려준다 ㅋ. 안내센터 직원에게 내 배시간을 알려주니 몇시쯤 도착하는 버스를타고 시간이 남으면 묵리마을까지 가서 정거장에 몇시쯤 오니 그 버스를 꼭 타란다. 난 묵리마을까진 못 갔지만, 돈대산에서 내려오니 시간이 남아 올레길을 걸을겸 쭉 걸었다. 시골에 1시간 1대있는 버스라정거장이 아니어도 걷다가 보이면  기사님한테 손 흔들어 세워 탈 요량으로 ㅋ보통 작은시골은  그리 해 주신다 ㅎㅎ하추자서 백팩 박지로 돈대산을 많이 가는 것 같은데 전망대 오르는 길은 내 걸음으로 짐없이 15분, 하산 10분 사진찍고 10분ㅋ초보에게 딱이다.  바다 위 전망이 나발론보다 돈대산이 더 볼거리가 있다.시원히 확트인 높은뷰vs바다 위 떠있는 섬들과 미을 360도뷰 차이 느낌?!길목에서 마주친 젊은 남자 3분께 정상까지 얼마나 걸려요? 물으니 멀진 않은데 좀 가팔라요~ 답하길래 그런가? 높이가 낮던데..맘의 준비를 한게 무색할 정도 ㅋ ㅋ평소 산을 안타는 분들이었다 보다 ㅋ정상표기석 아래 내려 보이는 곳이 신양항이다. 분명 길이 보이는데 정상에서 원점회귀 길이 아닌, 신양항 마을로 내려갈라하니 도대체 저 방향으로 얼마나 거리인지 시간 가늠이 안 된다. 아무런 이정표 안내판이 없어 아쉬웠다. 맵을 찍어도 안 나온다 ㅡ. ㅡ은근 방향치라 괜히 가까워 보인다고 산길 잘 못 가 배놓칠까봐..염려되었다. 배만 아니었음 다른 길로 가봤을텐데.신양항에 100년 된 가게 신양상회가 있다.안내지도에 소개 된 거기네? 하고 카메라꺼내니 가게 안에서 어르신이 나오며, \"사진찍어~여가 100년된데야~ 어디서 왔어~?\"\"제주도요^^!\"\"어 나도 눈이 아파서 요즘 배타고 제주도왔다갔다 해~\"(ㅋ역시..  어른들과 대화하면TMI..ㅋ)\"어르신 묵리마을까지 멀어요?\"\"이리로 한~참 가야해\"\"아~네,,\"70대 이상 어른들이 멀다하면 그리 안 멀때도 있어 최대한 빠른 걸음으로 아까 버스로 보이던 풍경을 지나  걷다걷다  묵리마을까진 시간 안에 불가함을 깨닫고.. 신양2리 입구 정거장.. 바다 바로 앞..낚시꾼들이 보이는 정거장에서 귤까먹으며기다려 본다.  먹고 사진찍고 다리 스트레칭해도 안 오는 버스.. 더 걸을 걸 그랬나?이런 길 해질녘 으슥할 쯤 나 혼자 기다렸음 무섭겠다..  이런 생각하며 가만보니,  cctv가 달려있네?  위급상황 시 비상벨 누름 cctv 확인라고 출동하는 .. 오, 최첨단 시스템! 안심되는 섬이다.버스는 내 예상보다 15분 늦게왔고,버스 안엔 사람가득. 그래서 오래걸렸구나.신양2리에서 묵리마을까진 버스를 타고보니, 오르막 구불고개 2개쯤 지나야 했다.15분만에 못 올 거리였군..기다리길잘 했다. 욕심에 괜히 더 걸었음 빡세었겠구나~~휴~ㅋ   아주 작았던 한전사택 ",
		"description": "추자도 센터에 놓인 지도가 참 잘 되어 있다. 이걸 배타고 오는 동안 볼 수 있게 제주항에 두면... 온 김에 하추자도를 둘러보고 싶어 부지런 떨었는데 돈대산만 가니 시간이 남았다. 안내센터부터 버스로... ",
		"source": "추자도"
	},
	{
		"title": "제주 올레 18-1코스 추자도 올레",
		"postdate": "20220119",
		"link": "https://blog.naver.com/flupiano?Redirect=Log&logNo=222626103723",
		"contents": "제주 올레길 18-1코스상추자항 ~ 하추자도 ~ 상추자항 올레총 거리 : 18km예상 소요시간 : 6~8시간제주 올레 18-1코스는 이름에 '-'를 보아 알 수 있듯이 제주도를 원을 그리는 메인 코스가 아닌 번외 코스이다.추자도 올레는 그 5개의 번외 코스 중에서 가장 번외를 잘 느낄 수 있는 코스다.코스 자체가 제주도에서 무척 멀리 떨어져 있기도 하고 코스 자체도 다른 올레길들과는 다른 느낌을 준다.거의 모든 길이 평지보다는 산길로 되어 있다.물론 그렇다고 계속 산을 오르락내리락 하는 건 아니라서 그리 겁먹을 건 아니다.다르게 표현하면 주로 산 위의 길을 걷는다.흔히들 올레길에서 '난이도 상'의 코스가 몇 개 없는데 그중 하나가 추자도 올레길이라고 해서 겁을 살짝 먹긴 했는데,위의 표현대로 한 번 위로 올라가면 산 위의 평지를 제법 걷기 때문에 생각만큼 어렵진 않았다.일단 18-1코스를 걷기 위해서는 추자도로 가야 한다.우도나 가파도처럼 가까이 있지 않기 때문에 배가 자주 없고 오래 걸린다.그래서 보통은 추자도에서 1박을 하게 된다.완도 등 육지에서 올 수도 있다.제주도에서 추자도에 가는 배 시간과 일정을 잡는 부분에 대해서는 이전에 미리 포스팅을 했었다. 제주 올레 18-1코스 추자도 올레길을 걷기 위한 준비(추자도 배시간, 올레 공략법)제주 올레길 26코스 중 가장 어려운 코스를 선택하라면 주저없이 18-1코스인 추자도 코스를 선택할 수 있다...blog.naver.com  올레 18-1 코스 추자도 올레는 상추자도의 항구에서 시작해 하추자도를 한 바퀴 돌아 다시 상추자항으로 돌아온다.시작과 끝이 같지만 올 때와 갈 때 다른 길을 걷는다.추자도 여행자센터에서 시작 스탬프를 찍고 출발하면 추자초등학교를 지나 바로 등산(?)을 시작한다.다행히 시작이라 맛보기의 나지막한 산이다.'봉골레산'네이버 지도에는 '봉굴레산'으로 돼있고 다른 데서는 '봉글레산'으로도 되어 있던데 결론은 '봉골레산'이다.산 위에 그렇게 쓰여 있었다.섬과 조개, 그리고 봉골레. 왠지 어울리는 이름이다.  봉골레산에서 상추자항의 아침 풍경을 보며 이탈리아의 어딘가 작은 해변 마을의 정취를 느끼고 내려와 마을을 가로지른다.이제 상추자도의 마을을 지나 다시 산길로 오르면 하추자도로 건너가기까지 계속 산길이다.  추자도에는 올레길 말고도 '나바론 하늘길'이라는 다른 유명한 길이 있다.'나바론 절벽'이라고도 부르는 추자도의 '큰산' 주위의 절경을 볼 수 있다고 한다.상추자도의 마을을 지나 산 위로 오르면 올레길과 나바론 하늘길로 가는 갈림길이 있다. 개인적으로 나바론 하늘길이 궁금하기도 해서 추자도에서 일정을 최대로 하기 위해 전날에 오고 아침 일찍 출발했다.갈림길에서 오른쪽으로 들어섰다.조금만 가면 바로 나바론 절벽이 나올 줄 알았는데 생각보다 꽤 오래갔다.그리고 가까이 갈수록 다시 돌아갈 일이 걱정되기도 했고 무엇보다 멀리 보이는 계단과 길이 평범(?) 해 보이지 않았다.끝까지 갔다가 오면 다리가 후들거려서 올레길을 못 걸을 것 같았다.그래서 본래의 올레길로 돌아왔다. 오른쪽 멀리 보이는 정자로 가는 길에 보이는 계단이 거의 사다리 수준이었다. 다시 올레길을 걸어서 상추자도의 등대가 보이는 정상에 도착했다.날씨가 너무 좋아서 멋진 풍경을 감상하며 휴식을 취했다.아침 일찍 출발해서 한참을 걸은 것 같았는데 이제 3km를 걸었다. ㅠㅠ나바론 하늘길을 갔다 와서 더 그렇게 느껴진듯하다.이제 서서히 산을 내려가면 상추자도와 하추자도를 이어주는 다리인 추자대교를 만난다.추자대교를 건너 하추자도로 들어선다.    지도상으로는 하추자도에 들어가면 바로 다시 산길을 타야 하는데 우회한다고 표시가 되어 있다.그래서 도로를 따라 우회길로 걷기 시작했다.그러면서 무슨 생각을 하며 걸었는지 모르겠는데 아무튼 우회로가 끝나고 본 길로 들어가는 표식을 놓쳤다.700m 지나서 다시 합류하는 길로 들어간다고 했는데 1km가 넘어도 나오지 않았다.그제서야 분명 지나친 걸 알게 되었다.그래도 보통은 조금 더 가면 합류할 수 있게 마련인데 걸으면서 지도를 보니 아무래도 이렇게 도로를 따라가면 올레길과 너무 멀어졌다.다시 뒤로 돌아가기에는 너무 많이 왔고 그냥 가자니 올레길을 너무 오래 벗어나기에 올레길을 걷는 의미가 퇴색된다.그때 마침 산으로 올라가는 아주 작은 길을 발견했다. 아마도 산소 벌초를 하기 위해 만들어진 길 같았다.길에는 거미줄이 너무 많았지만 선택의 여지가 없었다.스틱으로 거미줄을 제거하며 오로지 위로만 직진하니 드디어 정상에 난 올레길과 합류했다. 파란색 지점쯤에서 위로 올라가서 올레길과 합류했다올레길과 합류해 조금 걷다 보니 하추자도 올레길의 하행과 상행이 만나는 교차로에 도착했다.왼쪽 길을 이따가 하추자도를 한 바퀴 돌고서 오게 될 길이다.오른쪽 길을 선택해 묵리 쪽으로 내려갔다.  묵리 슈퍼에서 중간 스탬프를 찍고 산등성이 길을 걷다 보면 하추자항이 나온다.마침 배가 도착하는 시간이어서 잠시 휴식을 취하며 구경을 했다.이곳을 지나면 한동안 또 문명(?)을 못 만나니 마트에서 음료를 사서 간식을 사서 체력을 보충했다. 한참을 걸은 것 같은데 이제 7km 걸었다. 추자도의 시간은 너무 천천히 간다.  이런 풍경들이 보이면 의욕이 꺾인다. 걷는 자에게 주어진 숙명(?) 같은 풍경이다. 하추자도의 남쪽에 있는 추석산을 반환점 돌듯이 한 바퀴 돌면 이제 북쪽으로만 가면 올레길은 끝난다.그런데 그 추석산이 만만치 않다.경사도 높은데 하필 아침부터 걷기 시작한 다리가 가장 피곤을 느낄 시점이다.다행인 건 이 고비만 넘기면 딱히 힘든 오르막은 별로 없고 시원한 산길을 한참을 걸을 수 있다.  드디어 다시 추자대교를 만났다.사실 이때가 고비다.이제 거의 끝이라고 마음먹는 순간 남은 거리는 심리적으로 그리고 상대적으로 오래 걸리게 느껴진다.이 상황을 대비해 시간을 넉넉하게 잡고 출발했기 때문에 너무 지겹다고 느껴질 때 상추자도 마을 초입의 벤치에서 한참을 쉬었다.아마 누워서 잠깐 졸았던 것도 같다.신발과 양말까지 벗고 오래 쉬어줬더니 한결 몸이 가벼워졌다.남은 거리를 나는 듯이(?) 걸어 상추자항에 도착했다.그래도 배 시간이 넉넉하게 남아 근처에서 간단하게 요기를 하고 추자항을 떠나 다시 제주도로 향했다.  제주올레길18-1코스제주특별자치도 제주시 추자면 묵리 산133  #제주올레 #올레길 #추자도 #추자도올레 #봉골레산 #나바론하늘길 #나바론절벽 ",
		"description": "하추자도 ~ 상추자항 올레 총 거리 : 18km 예상 소요시간 : 6~8시간 제주 올레 18-1코스는 이름에 '-'를 보아 알 수 있듯이 제주도를 원을 그리는 메인 코스가 아닌 번외 코스이다. 추자도 올레는 그 5개의 번외 코스... ",
		"source": "추자도"
	},
	{
		"title": "추자] 추자도 다이빙 투어 : 낮에도 밤에도 너무 예쁜 섬 추자도... ",
		"postdate": "20220202",
		"link": "https://blog.naver.com/gom501?Redirect=Log&logNo=222636535543",
		"contents": "저번주엔 추자 포스팅이 끝나고 이번주 울릉도포스팅까지 끝내는게 목표였는데개뿔... ㅋㅋㅋㅋㅋㅋ어쨌든 시작!보라네에서 점심을 먹고나니 추자의 풍경들이 보이기 시작했다. 다이빙 보트부터 어선들까지  샵앞에 많은 배들이 서있었다정말 작은 시골마을 느낌이었다제주도랑은 정말 또다른 분위기라 너무 놀라움!다이빙을 마치고 나니 날씨가 더좋아졌다오늘은 다이빙을 2탱크만 하기로해서 여유시간이 많았다 숙소 위치가 올라올땐 힘들지만 막상 숙소에서 내려다보는 멋진풍경들이 매우 맘에들었다.5월에 추자도에 갔기때문에 마침 초록초록한 풍경들이 펼쳐져있었다 뒤쪽으로는 다 산이라서 발리에 온듯한 기분이었다  다이빙끝나고 샤워하고 여유롭게 비누방울 부는 삶ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ햄볶아요  셀카도찍어봄ㅋㅋㅋ꾸까와 리엔언니 처음 만나서 조금 어색했는데 사진찍기좋아하는 사람들 옆에있으니 이렇게 한장이라도 찍게되는구먼ㅋㅋ ㅋㅋㅋㅋㅋ누가보면 부끄러워하는 미녀다이버스 티샤스ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래도 나는 사서 뽕빼도록 입은것같다홍보 이렇게 열심히 하는 사람있냐구해가 스르륵스르륵 질때쯤 이제 우리가 할일은 모다?  음식파티죠ㅋㅋㅋㅋㅋㅋㅋㅋ추자도에도 먹을꺼 사먹을수있었으나코시국이었고 그냥 만들어먹는것도 재밌고 가격 세이브도 많이 될거다 하면서재료를 많이많이 사갔기때문..  추자도에서 갑자기 분위기 명절 됐고요 ㅋㅋㅋㅋㅋㅋ호박전까지하게될줄은 몰랐슴다  오리고기와 잡채까지 완성해서 밥을 와구와구 먹었다의도치않게 또 이렇게 먹방이 되버린 추자도 다이빙투어 ㅋㅋ배고플 틈이없었다그리고 설거지를 멈출수없는 슬픔ㅋㅋㅋㅋㅋ배타고오면서 장본음식이 너무 많아서 사람들이 다들 쳐다봤는데 ㅋㅋㅋ이시간을 위한 고통이었을뿐ㅋㅋ  추자다이빙마스코트였던 아기고양이 밖에서 쓰레기통 뒤지고있는 고양이들보면서 너는 행복한줄알라고 잔소리했는데 느낀게 있으려나 우리 도련님고양이 저녁먹을때즘 되니 하늘이 또 다른 풍경을 보여줬다섬이라 그런지 시시각각 하늘이 다르게 예뻤다 숙소에서 보이는 바다풍경까지 완벽한곳낮도 저녁도 너무 완벽하게 아름다웠다그리고 배가 불렀지 ",
		"description": "5월에 추자도에 갔기때문에 마침 초록초록한 풍경들이 펼쳐져있었다 뒤쪽으로는 다 산이라서 발리에... 음식파티죠 ㅋㅋㅋㅋㅋㅋㅋㅋ 추자도에도 먹을꺼 사먹을수있었으나 코시국이었고 그냥 만들어먹는것도... ",
		"source": "추자도"
	},
	{
		"title": "가을여행/바람이 머무는 섬 추자도",
		"postdate": "20201030",
		"link": "https://blog.naver.com/cheju27?Redirect=Log&logNo=222131230598",
		"contents": "깊어지는 가을 10월 막바지에 날씨 좋은 날간만에 추자도 여행길에 올랐습니다~제주도삼촌이 추자도에 갔다온지도어느새 1년이란 시간이 후딱 지났네요~바람이 머무는 섬 추자도를 가기위해아침 서둘러 제2부두 연안여객터미널로 향했습니다~ 추자도까지 배요금은 13,400원/아침9시반 출발.추자도에서 제주도로 나오는 요금은 11,900원/오후4시반 출발. #추자도 가는배편 퀸스타2호 쾌속선입니다.배가 출항하자마자 바로 요동치는 바람에 다들 놀래시네요 ^^파도가 없는날은 괜찮은데파도가 좀 일었다하면멀미는 좀 각오해야 되겠습니다.아시다시피 섬이란배를 이용해야만 하는 수고로움을 감당해야만 하는 곳이니까요^^ 한시간을 질주하여 상추자에 도착합니다.   작년까지 없었던 신축 여객터미널이 눈길을 끕니다.상추자항의 모습~ 시간에 맞춰서 마을순환버스가 손님들을 기다립니다.요 버스는 한시간에 한번 추자도 전역을 돌아서 여행객들도 편리하게 이용하시면좋을듯 합니다.  오늘 제주도삼촌은 스쿠터를 임대했습니다.걸어서 하루종일 #추자도여행 하기에는발바닥이 너무 아파서문명의 이기를 잠시 빌리기로 했습니다^^임대료는 3만원.가성비가 좋은데단, 운전은 반드시 실력자만 타시길권고드립니다~혹시라도 사고나면 즐거운 여행길이 고행길이 될수있으니 조심조심해야죠~오늘의 주인공 부릉이^^ 나바론등대는 가 봤는데나바론 하늘길은 못 가봐서오늘 드디어 올랐습니다~   깍아지른듯한 나바론절벽 전경  낚시꾼들이 나바론절벽과 흡사하다고해서 이렇게 이름이 붙었다네요^^ 추락주의 경고팻말 있듯이 계단이 무척 가파릅니다.제주도삼촌도 절벽에 올라가서 뒤돌아보니 가슴이 쫄깃할 정도입니다^^ 나바론 절벽에서  바라본 상추자도 전경 바람이 머무는 섬추자도 ~ 추자도  제일비경이 맞습니다~오늘같이  가을철이 나바론 하늘길 감상하기에안성맞춤이 아닌가 하는데요~힘들게 고생해서 오른만큼정말로 절벽 정상에서의 절경은 보는이의 눈을 한참이나호강시켜드리기에 충분한것 같습니다~좁은 사진에 다 담을수는 없지만이웃님들의 안구정화는 확실히 책임져 드리겠습니다 ^^ 상추자 나바론 절벽.    상추자에서  바라본 횡간도와 추포도. 멋진감상하고 내려오는길에최영장군사당잠시 들렸습니다~추자도주민에 고기잡는 법을 가르쳐주어그  공덕을 많이 기린다고 합니다. \"금강산도 식후경\" 이라상추자를 한바퀴 돌고나니배가 출출해져 들린  식당입니다.이름은 #신등대수산식당한국인의 밥상에 나왔었네요^^ 식사는 2인분부터 가능하다고해서2인분 넉넉히 부탁하였습니다^^ 주인분께 맛있는걸로 추천드렸더니조기매운탕이 나옵니다~깔끔한 밑반찬에갓 따온듯한 신선한 미역반찬이 입맛에 맞았네요~+ 배도 고픈지라 넉넉한 2인분도금새 뚝딱이었습니다^^ 굴비라고도 불리는 조기살점을 크게 뜯어젓갈과 초창에 듬뿍 찍은 미역을 올려놓고한입에 그냥 ~~음^^  맛있는 음식이 여행을 더 알차게 하는거 다들 아시죠^^사장님도 직원분도 친절하시고 맛있게 먹어서 그런지다음번에 올때는 다른 메뉴로 도장깨기를 하고픈추자도맛집이었습니다~이웃님들도 추자도 들리시거든함 가보시길 추천드리네요^^1층은 식당.2층은 민박.낚싯배도 운영해서섬과 섬을 연결하는갯바위낚시도가능하다네요~담에 올때는 1박2일 낚시도 함 고려해봐야 겠습니다^^때늦은  점심을 뒤로 하고하추자로 떠났습니다~오후의 여행지는천주교의 성지순례 장소인황경한 묘와 눈물의 십자가입니다.다리를 건너 하추자로 향했습니다~  따스한 가을바람에 산책로가 되버린하추자  묵리 가는길에서고즈넉한 풍경에 잠시 머물러 있었네요~ 드디어 도착.높은 언덕에 자리잡은 천주교 성지황경한의 묘.그 언덕아래 바다암벽 높은곳에눈물의 십자가입니다 ~      정말이지 십자가까지 내려갔다 올라오면숨가쁘고 다리아파서  눈물이 날지경입니다. 그래도 성지에 갔다온 보람이 있습니다~^^바람이 머무는 섬추자도에서의 하루 가을여행이었습니다~늘 여행이란건낯선곳에서의 불편함.반면에 일상으로부터의 탈출로인한 자유로움.수고한만큼 반드시 얻을게 있는법이네요~이웃님들도 추운바람이 불기전에한번 매력적인 섬추자도여행 해보는건 어떨까요^^그리고 잊지마세요추자도여행중에도 마스크 착용은 필수라는걸~   ",
		"description": "깊어지는 가을 10월 막바지에 날씨 좋은 날 간만에 추자도 여행길에 올랐습니다~ 제주도삼촌이 추자도에 갔다온지도 어느새 1년이란 시간이 후딱 지났네요~ 바람이 머무는 섬 추자도를 가기위해 아침 서둘러... ",
		"source": "추자도"
	},
	{
		"title": "명절선물세트 추자도생선가게 손질굴비",
		"postdate": "20220121",
		"link": "https://blog.naver.com/zothddl718?Redirect=Log&logNo=222627441166",
		"contents": " 명절선물세트 추자도생선가게 손질굴비 안녕하세요. 리얼송이입니다 :)리얼송이 부부는 매 끼니 단백질을 잘 챙겨먹고 있어요.아무래도 요리하기 쉬운 육류를 대부분 먹는 편인데하~도 고기만 먹다보니 너무 질리더라고요 ?그래서 생선으로 단백질을 바꿔보자 !해서 찾다보니 명절선물세트로많이들 추천하시는 추자도생선가게 손질굴비를 알게되었어요.  명절선물세트로 인기가 많은  이유는 좋은 굴비를 손질해서판매하는게 가장 큰 이유이지 않을까싶어요.일반 굴비는 선물하면 손질하는게 또.. 번거롭기때문에이렇게 손질굴비를 선물하는게 받는분께는 더 좋은 선물이 될 것 같아요 !추자도생선가게에서 판매하는 손질굴비는40여개의 추자군도에서 잡은 생선만을 판매하는데요.수작업굴비로 40년간 건조방식을 고집해서 만들어진 아주 맛있는 굴비라고해요. 명절선물세트 추자도생선가게 손질굴비는 kg에 따라 다른데리얼송이는 2kg, 진공팩 2팩으로 주문했고진공된것을 뜯어보니 생각했던것보다 훨~~씬 많은 손질굴비가 들어있었어요.겹쳐서 놓기도..힘들었겠다싶을정도 !?추자도생선가게 손질굴비는 추자도 100% 참조기로 노란배와 머리에 다이아몬드 무늬를 가지고있는고급생선인데요.머리, 배를 손질한 손질굴비, 또는 두절굴비라고도 불린다고해요.  명절선물세트 추자도생선가게 손질굴비 2kg의 양이생각보다 너무 많아서 이렇게 따로 소분했어요.진공팩 그대로 보관하면 꺼내먹을 때 불편하기때문에이렇게 지퍼백에 보관하면 하나씩 똑똑, 떼 먹을 수 있어서편리하더라고요 !지퍼백이 큰 용량이었는데 무려 4개나 나왔답니다..흐흐.. 먹어도 먹어도 줄지않는손질굴비가 될것같아요 ~ 추자도생선가게 손질굴비는 이미 다 손질이되어있기때문에조리방법도 간단해요 !물로 한번 씻은 후물기를 닦고 기름에 구워주면 되는데요.좀 더 바삭하고 맛있게 먹으려면 밀가루나 부침가루등을 살짝 묻혀서 구우면 된다던데집에 아무것도 없었으므로.. 그냥 ! 추자도 손질굴비만 바로 구웠어요.  택배가 오자마자 약간 해동이 덜 된 상태로 구웠는데도바삭바삭하니 맛있게 잘 구워지더라고요.두절굴비의 생김새가 약간 낯설었지만저는 머리쪽은 원래 먹지않았기때문에 먹어보니 앞으로는무조건 손질굴비만 구매하게될 것 같아요.먹을때도 편하고, 쓰레기도 덜 나오고요 ! 명절선물세트 추자도생선가게 손질굴비만 있어도한그릇 뚝딱이지만영양소를 맞추기위해 양배추찜도 함께 준비했어요.퇴근한 남편이 보자마자 굴비~~~??하면서 엄청 좋아하더라고요 !저희집에 있는 접시 중 가장 큰 접시인데 추자도 손질굴비 사이즈가 작지않아서접시를 가득 채워주니까 왠지 더 든든한 기분이었어요 :) 추자도생선가게 판매사이트에보면구이뿐만아니라 양념구이, 매운탕 조리방법도 나와있는데요 !리얼송이같은 요알못분들은 일단.. 굽기를 먼저 시도하고,그 다음에 조림류를 도전해보면 좋을 것 같아요.참조기양념구이, 참조기매운탕 레시피는 포스팅 맨 끝에 구매링크에서확인해주세요.  추자도생선가게 손질굴비를 적당한 불에서꽤 오랜시간 구운것같아요.남편이 완전 바삭하게 익은 생선을 좋아하거든요 ~굽는동안 집에 가득해진 고소한 굴비구이냄새 ~~ 명절선물세트 추자도생선가게 손질굴비가 좋은게현대식에 맞게 최소한의 염분으로만 맛을 낸다고해요.어느정도 소금간이냐면 어린이들에게 맞는 소금간정도라고할까요 ?처음부터 염분이 많으면 먹기가 힘든데싱겁게 간이 되어있으니까 취향에 따라 소금간을 더 할수도 있고,다른 요리에도 사용하기가 더 좋더라고요.특히나 김치를 좋아하는 저로써는김치랑 먹었을때 간이 딱 맞아서 너무 좋았어요 :)비린내도 없고, 적당히 꼬들한 생선살의 식감때문에 중독성이 더 강한것같아요.명절선물세트 추자도생선가게 손질굴비 만족 후기였습니다 !  추자도 착한굴비 머리 배 손질 2kg (진공팩 2팩) : 추자도생선가게[추자도생선가게] 안전한 먹거리 추자도생선가게입니다.1668-2578smartstore.naver.com 해당업체로부터 식품만 제공받아 솔직하게 작성되었습니다. ",
		"description": "명절선물세트 추자도생선가게 손질굴비 안녕하세요. 리얼송이입니다 :) 리얼송이 부부는 매 끼니... 그래서 생선으로 단백질을 바꿔보자 !해서 찾다보니 명절선물세트로 많이들 추천하시는 추자도생선가게... ",
		"source": "추자도"
	},
	{
		"title": "찾아서- 제로웨이스트여행 &lt;다채로운 매력을 가지고 있는 추자도&gt;",
		"postdate": "20211207",
		"link": "https://blog.naver.com/korea_diary?Redirect=Log&logNo=222588804241",
		"contents": " 당신이 바라던 바다는 어디에 있나요?추자도는 제주도에서 배 타고 한 시간을 가야 하는 섬 속의 섬입니다. 총 42개 섬 가운데 상추자도와 하추차도를 비롯해 유인도가 4개 있으며, 나머지는 모두 무인도입니다. 수려한 풍경과 독특한 생활 문화를 품은 보석 같은 섬인데요.지난 가을, 살랑살랑 가을 바람을 맞으며 추자도로 떠나보았습니다. 추자도 여행의 시작, 상추자도 마을 탐방하기 추자도는 제주도에서 배를 타고 들어가야 합니다. 추자도 여행의 시작은 상추자항에 나오면 바로 보이는 추자도여행자센터를 방문하는 것입니다. 여행 지도와 추천 여행코스는 물론 현지에서만 들을 수 있는 생생한 최신 현지 여행소식을 들을 수 있기 때문입니다. 여행자센터에서 추천을 받아 찾은 첫 번째 여행코스는 올레길 18-1코스입니다. 제주 올레길 18-1코스는 총 길이 17.5km로 상추자도 하추자도를 모두 돌아볼 수 있습니다. 올레길 초입에 있는 알록달록 귀여운 추자 초등학교는 추자도 인증샷 명소로 알려졌습니다. 올레길 표지판을 따라서 걷다 보면 전망대에서 아기자기한 상추자도 마을의 전경을 만날 수 있습니다.   걸어서 가기 힘든 곳은 추자도의 대중교통수단인 버스를 이용하면 됩니다. 1시간에 한 번씩 운행하는 버스는 상추자도와 하추자도를 연결하고 있습니다. 맘에 드는 곳이 있으면 내려서 여행을 즐겨도 좋고, 투어버스처럼 한바퀴 돌면서 추자도의 전경을 눈에 담아보는 것도 좋은 방법입니다.  위치 : 제주특별자치도 제주시 추자면 추자도*배 시간, 운임 등의 자세한 사항은 '가보고싶은섬' 홈페이지에서 확인 가능추자도제주특별자치도 제주시 추자면 추자도상추자도선착장제주특별자치도 제주시 추자면 대서리  스노클링도 하고 바다 청소도 하는 1석 2조 친환경 여행 바다가 있는 여행지에서 물놀이를 즐기지 않고 가는 것은 여행지에 대한 예의가 아니겠죠? 상추자도에 있는 유일한 해수욕장인 후포 해변은 몽돌 해수욕장으로 위에서 내려다보아도 물속이 다 들여다 보일 만큼 투명한 물빛을 자랑합니다.   트래킹 때문에 난 열을 식히기 위해서 스노클링 장비를 가지고 찾은 후포해변은 밖에서 보던 것과 마찬가지로 수중세계도 맑고 깨끗했답니다. 해변은 말할 수 없이 고요했고 오리발을 이리저리 쳐대며 추자의 바다 세상을 오감으로 느꼈습니다. 깊이 들어가지 않아도 다양한 어종들을 볼 수 있어서 시간 가는 줄 모르고 스노클링을 즐겼습니다.  하지만 마냥 청정바다일 것 같았던 추자도에도 낚시 폐기물, 생활 쓰레기 등이 있었는데요. 스노클링을 하면서 쓰레기도 같이 주웠답니다. 저의 소소한 실천이지만, 이런 것들이 조금씩 쌓이면 추자도의 자연이 지금과 같이 지켜질 수 있지 않을까요?  위치 : 제주특별자치도 제주시 추자면 대서리후포해변제주특별자치도 제주시 추자면 대서리  세월이 만들어낸 명품길, 천상의 나바론 하늘길(절벽길)영화 <나바론 요새>에 나오는 절벽과 비슷하다 하여 이름 붙여진 나바론 하늘길은 추자도 여행의 백미입니다. 조각같은 기암절벽을 따라서 걷는 길은 여행을 마친 후에도 진한 여운을 남기는 곳이기 때문입니다.  '나바론 하늘길'이라는 별칭은 이는 마치 하늘을 향해서 걷는 것 같다 하여 붙여졌다고 합니다. 초입부터 가파른 계단이 끝없이 이어집니다.  수직에 가깝게 해안으로 펼쳐지는 절벽은 눈을 어디에 두어야 할지 모를 정도로 시선이 닿는 곳마다 절경이었습니다. 바다를 품은 산꼭대기의 능선을 따라서 걷다 보니 누가 와도 이 길을 하늘길이라고 부르는 것에 이견을 제시할 수 없을 것이라는 생각이 듭니다.  한걸음씩 옮길 때마다 조금씩 다른 풍경이 이어지고 은은하게 불어오는 바다 해풍이 천연 에어컨 역할을 하기에, 이보다 더 좋은 트래킹 코스가 우리나라에 또 있을까 싶을 정도로 경이로웠던 길이었습니다. 급경사로 이루어진 곳도 계단과 안전펜스가 튼튼하게 설계되어 있기에 안전하게 걸을 수 있었습니다.  절벽길 정상을 지나면 하얀 등대 전망대를 만나게 되는데 알록달록한 색색의 옷을 입은 상추자도의 마을 전경과 상추자와 하추자를 연결하는 추자대교의 엽서 같은 풍경도 만날 수 있습니다. 트래킹을 마친 뒤에는 추자도에 몇 없는 카페 중의 하나인 '플로렌스'에서 사장님이 직접 담근 자몽청을 듬뿍 넣은 자몽에이드로 갈증을 달랬답니다. 일상에서도 자주 먹는 음료이지만 땀을 흘린 뒤라서 말 그대로 꿀물 같았습니다.  위치 : 제주특별자치도 제주시 추자면 영흥리나바론절벽제주특별자치도 제주시 추자면 영흥리  추자의 가을 별미를 맛보다, 삼치회&굴비정식추자도 여행을 간다면 꼭 먹어야 하는 특별한 밥상이 있습니다. 가을이 제철이라는 삼치회는 가을 추자도를 찾는 분들은 식탁 위에 꼭 올리는 메뉴이지요. 민박집 사장님이 추천해 준 식당으로 가니 횟집 사장님이 삼치회 한상차림을 준비해 주셨습니다. 사장님이 삼치회 먹어본 적이 있느냐면서 먹는 법을 알려주셨는데 그 방법이 다른 회와는 달랐습니다. 우선 마른 김을 펼치고 특제 간장 양념장에 회를 담그듯이 푹 찍어주고 파김치와 함께 싸먹는 것이었습니다. 입에 녹는다는 표현을 많이 쓰는데 삼치회는 정말 부드러워서 씹지 않아도 넘길 수 있을 정도였습니다. 추자도의 또 다른 특산품은 굴비입니다. 혼자 하는 여행이었기에 굴비 정식을 못 먹고 가면 어쩌나 걱정했는데 민박집 사장님이 식당에 미리 전화해서 주문까지 해주신 덕분에 혼자서도 굴비정식을 든든히 먹고 올 수 있었답니다.  굴비정식은 굴비 2마리와 함께 7개의 찬과 국으로 구성되어 있었습니다. 잘 구운 굴비는 다른 반찬들이 필요 없다고 느껴질 정도로 밥 도둑 그 자체였답니다. 유통과정 없이 산지에서 나온 그대로 밥상 위에 올라오기에 더욱 신선한 맛을 느낄 수 있었습니다. 수협이나 특산물 판매장에서도 판매하고 있기에 기념품이나 선물용으로도 손색없겠지요?  *오동여식당위치 : 제주 제주시 추자면 추자로 20대표메뉴 : 삼치회*올레실내포장마차위치 : 제주 제주시 추자면 추자로 52 대표메뉴 : 굴비정식오동여식당제주특별자치도 제주시 추자면 대서2길 18올레실내포장마차제주특별자치도 제주시 추자면 추자로 52  하루 종일 바다에 있어도 지치지 않을 정도로 바다를 사랑하는 여행자이기에 언젠간 원 없이 바다를 누릴 수 있는 여행을 하고 싶었습니다.이번 마이 리얼 갭이어를 통해서 우리나라 구석구석 숨겨진 나만의 보석 같은 바다를 찾고 싶습니다.내가 바라던 바다를 만난다면, 앞으로 그 바다를 만나게 될 누군가에게도 아름다운 기억으로 남을 수 있도록! 저만의 방법으로 저탄소 친환경 여행을 즐겨보려고 합니다.‘제가 바라던 바다로 같이 떠나보실래요? ’ 곽은순 님의 다음 제로웨이스트 여행지는 과연 어디일까요?!앞으로 펼쳐질 이야기도 많은 기대 부탁드립니다 : )*마이리얼갭이어’란?‘쉼’과 ‘여행’을 결합한 ‘나를 찾는 여행’을 모토로 코로나19로 인한 휴식기를 맞이한 참여자에게 국내여행을 통하여 일상에서의 터닝포인트를 제공합니다. 코로나19 시대에 맞춘 머무르는 여행, 워케이션, 친환경여행 등 새로운 트렌드를 선도할 ‘나만의 여행을 선도할 언택트 리더’를 찾아 대한민국 구석구석 공식 SNS에 소개하는 프로젝트입니다.※ 위 기사에 대한 취재는 거리두기, 마스크 착용 등 코로나19 방역수칙을 철저히 준수하며 진행하였습니다.  글, 사진마이리얼갭이어 시즌5 곽은순 ",
		"description": "추자도는 제주도에서 배 타고 한 시간을 가야 하는 섬 속의 섬입니다. 총 42개 섬 가운데 상추자도와 하추차도를 비롯해 유인도가 4개 있으며, 나머지는 모두 무인도입니다. 수려한 풍경과 독특한 생활 문화를... ",
		"source": "추자도"
	},
	{
		"title": "추자도 황경한의 묘 눈물의 십자가 제주 천주교성지순례길",
		"postdate": "20220129",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222633952145",
		"contents": "제주 천주교 성지순례길 추자도 황경한의 묘 눈물의 십자가를 다녀온 이야기를 하려고 합니다.황경한은 다들 아시다시피 황사영의 아들입니다. 백서를 써서 보내려다 발각되어서 참수를 당하고 그의 아내인 정명련은 제주로 유배를 가야 하는 형벌을 받지요.그리고 그의 아들인 황경한도 함께 유배형을 받아서 추자도로 오게 됩니다. 추자도는 육지와 제주도의 가운데쯤 있습니다.  그래서 옛날에는 제주를 오다가 바람을 만나면 이곳에서 쉬었다가 순풍이 불면 다시 제주로 왔었지요...그러한 이유로 후풍도라는 이름도 가지고 있습니다.황경한에 대한 이야기는 조금 여러가지로 나뉩니다. 정난주마리아(정명련)와 각각 유배형을 받았다는 말도 있고, 정난주가 유배를 받아서 아이를 데리고 오던중에 추자도에 내려놓았다라는 말도 있지요 추자도는 제주에 속해 있습니다.  전남에 속했던 추자가 제주로 속하게 된것도 어언 백년이 넘었네요... 1914년에 전라남도 완도군에 속했던 추자가 제주로 속하게 되었으니까요...지금도 제주에서 추자도까지는 약 한시간의 뱃시간이 걸린답니다. 알파캠프는 제주올레길, 한라산둘레길, 제주도오름, 섬속의섬(추자도, 가파도,마라도, 비양도, 우도, 차귀도), 그리고 이렇게 천주교성지순례길을 안내하는 트레킹 캠프입니다.트레킹이 싫다면 제주유람캠프를 이용해도 되고요... 모두다 알파에서 운영합니다. (010-2908-3946) 금번 제주 천주교성지순례길은 총 10일간 진행되었습니다.대정성지의 정난주마리아의 묘와 김기량선교사의 길, 신축화해의길, 등 제주에 속한 총 8개의 길과 이곳 추자도 황경한의 묘, 눈물의 십자가까지 총 9개의 길을 걸었습니다.  알파캠프는 주로  걸어서 다니는 제주도여행을 하고 있으며, 호텔과 식사 버스 함께 걷는 트레킹가이드 그리고 세탁까지 모두 해결해 주니까 주로 여성혼자 와서 한달정도 살면서 제주도를 걷는 분들이 많지요...365일 쉬는날이 전혀 없어서 아무날이나 아무때나 중간합류가 가능하고 이렇게 천주교 성지순례길까지도 걷는 분들이 있으시답니다.  제주 천주교 성지순례길은 천주교에서는 아직 활성화 되지 않았습니다.그리고 연세드신 자매님들이 많아서 잘 걷지 않고 그냥 성지만 내려서 찍고 가는 여행사들이 있더라고요제주도는 관광도시입니다. 그래서 쇼핑을 하게 되어 있는데 우리는 전혀 쇼핑을 하지 않습니다. 그래서 식사도 우리가 다 사드립니다.   우리가 이 제주도 천주교 성지순례길을 활성화 시키려고 노력할때 느낀것이 있습니다.바로 천주교의 여행사들이 쇼핑을 프로그램에 끼워서 넣었더라 하는것입니다.신기합니다. 거의 판매수익의 50% 주는 그런 쇼핑에 자신의 같은 종교 형제 자매들을 데리고 가는 이유가 무엇일까? 하고 생각해봅니다.  순교자와 순교지를 여행프로그램에 넣어서 좋고 행복한 여행과 순교자를 현양하며 묵상하는 시간을 갖도록 도와줘야 하는데 엉터리 약효가 없는 그런 이상한것을 판매하는곳을 자신의 형제 자매를 데리고 가서 사게 유도하는 행위는 전혀 성서적이지 못하다고 생각합니다.  약 50%의 수수료가 여행사에 지급이 되고 있답니다.  황경한의 눈물의 십자가입니다. 이것을 보려고 먼 육지에서 제주로 가서 제주의 성지를 방문하고 또 이렇게 추자도까지와서 또 걸어서 이 바닷가 십자가를 보며 순교자를 현양하며 가슴속을 들추어서 자신을 돌아보는 사람들이 많은데 그들에게 비양심적 상품을 끼워 팔고자 하는 같은 신자를 가장한 그런 여행사는 무엇일까요? 우리는 그런 양들을 보호할 의무가 있는 여행사입니다.사실 저는 천주교인이 아닙니다.  하지만 이번 여행의 트레킹 가이드는 천주교인이었습니다.하느님은 사람을 통해서 일을 하신다고 했습니다.천주교인들이 이런 여행상품을 만들지 않아서 그런지 하느님께서는 우리 알파캠프를 통해서 이런 제주도 천주교 성지순례길을 걷도록 하셨습니다.  그래서 우리는 그들의 신앙심을 이용해서 어쭙잖은 쇼핑이 들어가고 싸구려 밥을 주는 그런 여행상품은 만들지 않았습니다.  우리는 식당에 단 한푼도 할인받지 않고 정상적으로 돈을 주었으며, 우리 함께 천주교성지순례길을 걷는분들의 지갑을 탐하지도 않았습니다.  우리는 공정하고 사랑스럽고 바른 여행을 추진하였습니다.  그래서 이번 오신분들 모두에게 칭찬을 너무 많이 받았습니다.감사합니다.   어린 황경한을 이곳에 두고 평생 두번다시 만날수 없었던 어머니 정난주마리아는 그 심정이 어떠했을까요?차리리 어머니를 기억하지 못하는 황경한은 나았을지도 모릅니다. 그리스도 예수의 죽음은 어머니 마리아의 가슴에 큰 상처를 남길수밖에 없습니다.인간에게 이보다 더 큰 상처는 없을것입니다.  그처럼 정난주마리아와 황경한의 이별은 그만큼 고통스러웠을 것입니다.정난주 마리아의 입장에서는 남편의 능지처사와 자신의 유배 고모부들의 유배 등이 한꺼번에 일어난 엄청난 사건속에서 갑자기 물설고 낯설은 제주로 아들까지 헤어지게 되었습니다.  단 한번 제대로 본적도 없는 섬에 아들을 두고 단 한번도 가보지 못한 황복의 섬인 제주에 자신이 가야 하는 처지였는데, 그 비통함을 어찌 인간이면 공감할 수 없겠습니까? 그렇게 자신들의 신앙을 따라서 신앙의 선배의 길을 걸으며 9개의 코스 총 100km걸으며 그 과정에 있던 성지와 성당과 공소 등을 지나왔습니다. 한평생 꼭 이 길을 걷고 싶었다는 분들이 많으셨네요 우리 여행사 알파캠프는 이렇게 천주교의 순교자를 현양하고 따르는 진심어린 천주교신자들을 잘 모시도록 하겠습니다. 안타까운것은 천주교 신자들께서는 우리를 응원해주고 열린 종교 천주교에게 도움을 청하면 도와줄것이라고 말하여서 몇몇 성당에 전화를 하고 우리가 하는일을 알려드리고 협조를 구하고 제 전화번호를 남기고 신신 당부를 하였지만, 단 한곳도 다시 전화가 오는 경우가 없었습니다.  제가 비록 천주교신자들에게는 이방인과 다름없는 사마리아인과 같은 자이나, 찬미 예수를 부르며 순교자를 현양하고 묵상가운데 주님을 만나고자 하는 신자들께는 선한 이웃이 되어서 도와드려야겠습니다.  예수께서 말씀하셨듯이 누군가가 말하지 않으면 돌들이 일어나서 소리를 지를것이라고 하셨습니다.비록 우리 알파캠프가 돌같은자이며 사마리아인같은 자들일지로도 하느님께서 쓰신다면 제주 천주교 성지순례길을 묵묵하게 인도하고 안전하게 인도하겠습니다.  저 뒷모습을 보면서 저들의 가슴속에 뜨거운 신앙의 피가 끊는 소리를 듣습니다.정난주의 눈물과 황경한의 울음이 들리는듯 합니다. 각자의 소망이 있고, 각자의 아픔이 있기에 각자의 기도가 있을것이며 다 듣고 계실 하느님이 계실것입니다.  우리 천주교 성지순례길 제주에서는 순례길을 걷는것과 남는시간에 제주의 아름다운곳을 구경도 하고 맛집도 가고, 예쁜 카페도 가고 합니다.연세드신분들도 충분히 걸으실수 있도록 천천히 걷습니다.혹시 못 걸으시면 버스가 중간에 픽업해서 다음 성지로 이동시켜 드립니다. 추자도는 후풍도라고 합니다. 좋은 바람이 불때까지 기다리는 섬이라는 뜻입니다.제주 천주교 성지순례길을 걸으면서 자신의 짐도 내려놓고 다음 좋은 바람이 불기를 한번 기다려 보는것은 어떤가요?황경한 눈물의 십자가도 보고 또 황경한의묘도 보고 그리고 추자도의 삼치도 맛보고 조기도 맛보고 멸치도 맛보는 여행 어떠신가요? 성이시돌길 김기량길 정난주마리아길 김대건길 신축화해길 추자도의 황경한묘 눈물의 십자가 등 제주도에 있는 천주교의 역사와 순교자를 만나보세요 그리고 맛난것도 드시고 행복한 여행을 해보세요우리나라의 길도 산티아고 순례길 결코 못지 않습니다.  맛집도 모시고 가겠습니다. 우리가 사드리겠습니다. 회도 사드리고 흑돼지도 사드리겠습니다.쇼핑은 없습니다.  걷는것도 우리가 함께 걷겠습니다. 길을 잃지 않게 안내합니다. 천주교신자인 가이드가 함께 기도하며 묵상하겠습니다.  우리는 평소에 제주올레길이나 한라산둘레길을 안내하며 단련되어 있습니다.잘 걸으실수 있도록 안내하겠습니다.  이번에 한번 같이 걸어보지 않으실래요?2022년 2월에는 16일부터 시작하니 2월15일에 입소하시면 됩니다.3월에는 17일에 시작하니 16일에 들어오시면 됩니다.4월에는 18일에 시작되니 17일에 들어오시면 됩니다.11박12일 동안 진행되며 비용은9박10일간의 비용인 9박10일 1인실 1,562,000원9박10일 2인실의 1인당 1,232,000원 입니다.70세이상 10%할인, 중증장애인 20%할인, 경증장애인 10%할인 학생들 10-20%할인 등이 적용됩니다.  제주도 한달살기 제주올레길 트레킹 알파캠프 | 밴드제주도 올레길 트레킹 오름 한라산 둘레길 제주 올레 다이어트 한달살기 숙소 단식원 힐링 건강 도보여행 올레캠프 제주도여행 서귀포 걸어서 제주한바퀴 올레원캠프 제주올레 제주도여행 제주도가볼만한곳band.us 더 저렴하게 이용하는 방법은 한달을 끊어서 기간을 나누어서 쓰는 방법이 있고, 대략 열흘씩 세분이서 따로 따로 들어와서 양도 받아서 사용하는 방법도 있습니다.혼자 와서 걷는분들이 절반이 넘고 주로 여성분들이라서 안심하셔도 좋습니다.또 천주교성지순례길 이외에도 올레길, 한라산둘레길 유람캠프 등이 있어서 골라서 선택해서 바꾸어 가면서 다니셔도 됩니다.바로 위 네이버 밴드에 들어가시면 다른 정보들이 있습니다.  황경한의묘제주특별자치도 제주시 추자면 신양리 산20-1  ",
		"description": "제주 천주교 성지순례길 추자도 황경한의 묘 눈물의 십자가를 다녀온 이야기를 하려고 합니다.... 그리고 그의 아들인 황경한도 함께 유배형을 받아서 추자도로 오게 됩니다. 추자도는 육지와 제주도의... ",
		"source": "추자도"
	},
	{
		"title": "추자도 멜젓 JMT 화성 동탄 삼겹살",
		"postdate": "20210511",
		"link": "https://blog.naver.com/thregitong?Redirect=Log&logNo=222346337900",
		"contents": "추자도 멜젓 JMT 화성 동탄 삼겹살 저희 집엔 고기 귀신이 두 명이나 살아서(전 고기보단 해물 파 ㅋㅋ)외식 땐 고깃집을 자주 찾곤 한답니다.오늘 간 고깃집은 화성 동탄에 위치한 삼겹살 맛집 '계동 식당 동탄점' 이예요. 동탄 삼겹살 맛집 계동식당계동식당 동탄점경기도 화성시 동탄중심상가1길 36 1층 매장명: 계동식당 동탄점전화번호: 031-8003-9232주소: 경기 화성시 동탄 중심가 1길 36 1층영업시간: 평일 오후 4시~ 오후 12시주말  12시~ 오후 12시(코시국엔 폐점 시간은 상이 할 수 있음)주차: 지하 2층 주차장 이용  기계식 주차로 지하 2층에 주차 먼저 합니다. 테이블 중간중간 투명 칸막이가 설치되어 있어요. 매장 내부는 넓고 층고가 높아서 코시국에 거리 두기도 수월해 좋았어요.그리고 셀프바에는 고추냉이와 김치, 고사리, 쌈 채소, 쌈장 등이준비되어 있으니 부재료들을 양껏 드실 수 있어요. 따로 마련되어 있는 672시간 숙성실!: 유달리 정점의 맛을 달리는 이유가 이 때문인가!아기의자와 테이블마다 쓰레기통이 비치되어 있어서 아기 데려가기 좋아요:) 아기 엄마들은 대부분 공감하실 텐데,아이랑 식당 가면 쓰레기가 한보따리잖아요?그래서 전 항상 가방 한편에 쓰레기봉투 할만한 봉지를 소지해 다니는데,여기는 바로 발밑에 쓰레기통이 있으니 너무 간편하고 좋았어요.(별거 아닌 것 같아도 저에겐 별거 ㅋㅋㅋ) 전체 메뉴판특 오겹살 12,000원/ 투뿔 목살 14,000원드라이 에이징 숄더 살 12,000원/ 통 갈매기살 14,000원저희는 세 가지 종류의 고기와 구이용 야채+ 계란찜 or 해물누룽지탕 세트인커플 세트에 사이드 메뉴를 추가로 주문해서 먹었어요:) 좌- 위생적인 생수 제공 / 우- 향이 좋은 참숯 세팅 차려진 밑반찬들: 양파 절임과 명이나물 등등 알찬 구성 추자도 멜젓과 갈치속젓에 고기를 찍어 먹느라남편이나 저도 상추쌈은 1도 안먹었..같이 제공되는 소스는 총 4가지입니다.소금, 쌈장, 갈치 속젓, 흰색은 뭔지 기억이 잘... 이 중에 으뜸은 역시 갈치 속젓!!  좌- 직접 고기를 구워 주시기 때문에 더욱더 맛있었어요./ 우- 추자도 멜젓  고기를 구우시는 동안 착착 사이드 메뉴들이 물밀듯 나오기 시작합니다.덕분에 고기 구워지는 시간이 지루하지 않게 배를 든든히 채울 수 있었어요.폭탄 계란찜, 된장찌개, 냉면어쩜 하나같이 다 맛있어요♥특히나 냉면은 고기와 같이 싸먹으면 찰떡궁합인 음식이지요. 신의 손으로 챡챡 고기 굽굽 하시는 직원분 고기는 누가 굽느냐에 따라서도 육즙의 양이나맛도 틀려지기 마련인데, 직접 구워주시니 맛은 뭐 말이 필요가 없었어요.이른바 '겉바속촉' !!겉은 바삭한데 속은 보드라운 식감:) 다 구운 후 개인 접시와 익은 고기 놓는 곳에  올려 주세요.  우리 밝음이 먼저 먹입니다.고기 마니아답게 오물오물 잘도 먹는 우래기 ♡어쩜 고기 좋아하는 것까지도 아빠 빼박인지 ㅋㅋ 멜젓과 갈치속젓에 찍어 먹으면 진짜 존맛탱탱구리!!! 아이 배가 든든해지기 시작했으니  이제 저도 한입 베어 먹어 봅니다.세상에~ 넘나 맛있는 것!!멜젓과 갈치속젓에 찍어 먹으면 그것만으로도 너무 맛있어서쌈장이나 다른 쌈 채소가 필요 없음..고기 마니아이신 저희 남편도 여긴 상추를 안 먹게 된다는 얘길 하더라고요 ㅋㅋ동탄 삼겹살 맛집입니다. 지인심~!여러분~ 한번 드시지 말고 두 번 드세요!!단전 깊은 곳에서부터 나오는 지인심 ㅋㅋ 고사리를 구워 먹으니 맛이 고소한 게~ 원더풀이어서, 리필해서 또 구워 먹었어요! 화산 밥으로 마 무으리~!밥까지 먹어주니 식사가 비로소 끝이 났습니다.4살 아이도 잘 먹고 저희 부부도정말 만족스러웠던 동탄 삼겹살 맛집 계동 식당!!한치의 고민 없이 재방문 하고 싶어지는 곳이에요:)**코 시국이라, 사람 적은 시간대 방문하였고방역 수칙 철저히 지키며 식사했습니다** 동탄 삼겹살 드시러 가실 분들은 도움 되셨나요? 그렇다면 팬 하기 눌러 주세요 ♡   ",
		"description": "추자도 멜젓 JMT 화성 동탄 삼겹살 저희 집엔 고기 귀신이 두 명이나 살아서 (전 고기보단 해물 파 ㅋㅋ)... 구성 추자도 멜젓과 갈치속젓에 고기를 찍어 먹느라 남편이나 저도 상추쌈은 1도 안먹었.. 같이... ",
		"source": "추자도"
	},
	{
		"title": "제주도여행 추자도 당일 트레킹",
		"postdate": "20210722",
		"link": "https://blog.naver.com/su697?Redirect=Log&logNo=222441594314",
		"contents": "추자도입니다. 제주도에서 아름답다고 많은 사람들이 방문한 추자도인데요접근성이 쉽지 않지만 제주도 관광오는 사람들이 많이들 찾는듯해요제가 봤을때 관광지로서는차귀도 > 추자도 순이 아닐까 싶어요낚시 즐기시는 분들이 추자도를 많이 찾는다고 하죠이번 여행의 목적은 추자도 당일 트레킹입니다. 추자항 트레킹코스추자항 당일 트레킹코소는 해안선따라 이동 할 수가 없어요상추자도와 하추자도로 나뉘는데요실제 경치는 상추자도가 훨씬좋고요하추자도는 해안선을 따라서 여행해야 볼거리들이 있는데, 당일 코스로는 그럴수가 없네요시간은 추자도 도착 10시30분부터 제주항 출발 16시30분까지 딱5시간 밖에 없습니다. 당일 코스로는 상추차도 섬을 한바퀴 둘러보시는걸 추천드려요버스편인데요어디가 어디인지 모르니 크게 살펴볼 시간도 없고 그냥 사진만 찍었어요아직 당일 트레킹코스가 가능한지 몰라서 현지인들하고 추자도 많이 오신분들한테 물어봐도의견이 분분해요..어느분은 된다, 어느분은 안된다 ㅎ 우리는 일단 버스를 타고 반대편에서 넘어오기로 했어요그래야 추자항 가까이서 트레킹을 마무리 할 수 있을것 같았는데요결과적으로 가장 합리적인 방안이라고 봐요 1. 트레킹 코스출발지점은 모진이 항에서 내려서 예초리항까지 트레킹예초리항에서 돈대산입구(1정거장) 버스타고 이동돈대산입구~ 나바론절벽~ 봉골레산 정산 이후  추자항으로 넘어오는 코스로 어쩌다 보니 잡았는데요쉬운 방법은버스타고 종점인 예초항에서 내려 트레킹코스로 걸어오는 방법이 제일 간단한 방법인거 같긴해요다만, 중간에 길이 헷갈리면 시간이 촉박해서 마음이 좀 급해지긴 해요 추자항에서 타는 버스노선도모진이해수욕장모진이 해수욕장에서 내린 이유는 모진이 몽돌해안 황견한의 눈물 등 관광지를 구경하기 위해서에요초반에 경치구경에 시간을 좀 지체했네요  약17km정도이니 빠듯하게 움직여야 하는 코스죠 신대산전망대(눈물의 십자가)황경한의 눈물의 십자가를 보기위해서 지름길로 갈려고 하다가 실패했는데요해안가로 가면 길이 가까울것 같아서 시도했다가 도저히 갈수 없는 바위길이라중도에 포기하고 다시 돌아오니 시간만 배로 소비했네요 ㅋㅋ와이프한테 혼남~~^^ 그래도 해안길이 멋있어요~~^^  눈물의 십자가 가는길길이 잘되어 있으니 지름길 말고 정상 코스 길로 가시면 돼요~~^^눈물의 십자가를 보기위해서 올라가야 하는곳이 신대산 전망대에요  눈물의 십자가를 나와서 길이 3갈래인데요왼쪽은 우리가 왔던길, 우측은 해안로길, 가운데 포장길인데요, 포장길로 내려가면 예초항까지 쉽게 갈 수 있고요시간이 있으면 해안길로 넘어가도 됩니다. 예초항풀도 예의를 갖추는 마을 예초리 예초리 버스 편 시간아마도 한시간마다 한대씩 있는듯해요 시간을 잘못맞추면 한시간을 기다려야 할듯한시간을 기다리는것보다는 그냥 걸어서 가는게 나을듯 돈대산입구버스를 타고 돈대산 입구에 내려달라고 하시면 되는데요실제 지도상으로는 예초삼거리로 나오는데요 바로 옆에 에코하우스를 확인하시면 됩니다 바로옆이 돈대산입구 돈대산 해맞이 길이라고 나오네요 이제부터 본격적인 추자도 트레킹이라고 할까요 ㅎ실제 경치는 해안선따라가야 멋있는데요 여기는 산이라 경치는 중간중간 나오는 모습을 볼 수 있어요   돈대산 정상 해발164m높지않은 돈대산 정상이에요여기에서는 추자도 섬과 바다를 볼 수 있는 경치가 있어서 잠시 쉬어가기 좋아요     네이버 지도상으로 보시면 대충 트레킹 코스가 나올겁니다. 제3수원지로 안가고 계속 직진해서 나오니 멋진 도로가 나오네요   우리가 내려온 길 끝에서의 이정표입니다. 반대편으로 가시는 분들이 볼 수 있는 이정표죠 시간을 체크해야 하니 자꾸 시계를 보게됩니다 벌써 1시40분10시30분에 도착했으니 약 3시간이 벌써 소요되었어요, 앞으로 남은시간은 3시간 남았네요  금빛조기한점 작품도 감상하시고  대가리? 가 큰 조기에요 ㅋㅋ  추자대교상추자도와 하추자도를 연결하는 추자대교  나바론하늘길추자도의 하일라이트 나바론하늘길입니다.추자대교와 바로 연결되어 이동이 가능한데요나바론하늘길이라는 길이 나오는데요, 우리는 하추자도에서 올라왔으니 봉골레산 입구에서 반대를 바라보는게 경치가 좋습니다.상추자도만 보실분들은 추자항에서 봉골레산-> 나발론하늘길로 오시는게 경치가 더 멋있을듯한데요어차피 앞뒤로 보면 되니 차이는 없겠지요 ㅎ  기암절벽이죠..초입에는 특별한 감흥은 없습니다.바다와 산이 어울러진 모습에 감탄하며 정상까지 올라갑니다.   등대전망대추자대교에서 나바론하늘길 따라 올라가다보면무슨 등대전망대 건물이 나오는데요  여기에서 길이 헷갈리기쉬운데요   나바론절벽으로 갈려면 건물 뒤로 넘어가야 합니다.  나바론 절벽길이제부터 본격적인 나바론 절벽길입니다.   나바론절벽 정상   정상에는 무슨 공사를 할려고 하는지 기와들이 많이 올라와 있어요혹 한옥쉼터등을 만들려고 하는걸까요~ 말머리형상 후포해변 용둠벙전망대이제 하산길로 후포해변으로 내려옵니다.길따라서 내려오다 보면 포장도로로 나올수 있는데요후포해변의 전망대에서 바라보는 나바론절벽이 제일 멋있습니다.시간이 다되어 실제로 봉골레산도 못가봤는데요추자도를 당일치기로 트레킹하기는 너무 아쉽습니다.  저 멀리 용둠벙 전망대가 보이네요..힘은 엄청 빠졌는데 또 올라가야 하니 힘들지만 마직막힘을 내어서 올라가봅니다.     용둠벙이란 용인 노는 웅덩이와 같다는 데서 유래된것인데요여기서 둠벙은 ' 물웅덩이'의 방언으로 물이 고인곳을 뜻한다고 해요용둥벙 전망대에서는 사자섬, 관탈섬, 한라산 등을 조망할 수 있으며 아름다운 기암괴석들과 날카로운 절벽 및해안선을 따라 일렁이는 파도 등 천혜의 해안절경을 감상할 수 있는 명소이며, 특히길게 펼쳐진 나바론 하늘길 절벽의 아찔한 절경을 제대로 감상하려면 용둠벙 전망대에 오르면 나바론 절벽을 한ㄴ눈에 볼 수 있답니다. 이제 추자항으로 돌아갑니다. 용둠벙에서는 15~20분이면 추자항까지 도보로 이동할 수 있어요가는 길은 제주의 아름다운 유채꽃을 감상하면서~~^^   추자도 여행자 센터2층에 보관함이 있다고 블로그 포스팅에서 봤는데2층은 아예 운영을 안하고 있는듯해요  추자도 여행책자등을 여기에서 받아가면 될듯해요  이날 추자도 트레킹은 시간싸움에 약6시간의 힘든 과정을 거치다 보니 아쉽게 못본 관광지도 많네요당일만 오신다면 상추자도만 보시는걸 추천드려요~~ 1박2일로 여유롭게 즐기는게 좋겠지만 어차피 섬전체 구석구석 볼려면 1박2일도 아쉽겠지요~~^^이상 제주도에서의 추자도 여행 포스팅이었어요~         ",
		"description": "추자도입니다. 제주도에서 아름답다고 많은 사람들이 방문한 추자도인데요 접근성이 쉽지 않지만 제주도 관광오는 사람들이 많이들 찾는듯해요 제가 봤을때 관광지로서는 차귀도 &gt; 추자도 순이 아닐까 싶어요... ",
		"source": "추자도"
	},
	{
		"title": "2021년 12월 추자도 사자섬 돌돔낚시",
		"postdate": "20220110",
		"link": "https://blog.naver.com/pdangler?Redirect=Log&logNo=222613225285",
		"contents": "",
		"description": "싶기두 하지만 어째꺼나 차암 오래간만에 보는 것 같습니다 거의 1년여만에 다녀온 추자도 갯바위... 넘어 추자도로 출발하는 사선 2시간 조금 지나 추자 신양항 불빛이 보입니다 도착하자마자 종선인... ",
		"source": "추자도"
	},
	{
		"title": "[제주] 추자도 배편(퀸스타2호) - 제주에서 추자도까지... ",
		"postdate": "20211216",
		"link": "https://blog.naver.com/lm0826?Redirect=Log&logNo=222596821656",
		"contents": "#제주 #제주여행 #추자도 #추자도여행#추자도배편 #퀸스타2호 #추자도올레길 #제주올레길 #추자도여행자센터#제주도올레 #추자도올레 #이벤트 #여행자센터#상추자도 #하추자도 #추자항 #신양항 #상추자항 #하추자항 퀸스타2호 - 제주와 추자도를 잇는 배편(추자항(상추자항)으로 가요!)추자도를 가기로 맘먹고 준비를 해야했지만업무가 쌓여가서 정신없었던 탓에 크게 준비는 하지못하고일단은 가면 해결되겠지라는 맘으로 가게되었던 이번 추자도 여행 제주에서 추자도로제주에서 추자도는 대략 편도 1시간정도 걸리고왕복하는 배편은 2가지가 있다[퀸스타2호]제주와 상추자항(추자항)을 왕복하는 배편정확하게는 제주-상추자항(추자항)-우수영항을 왔다갔다하는 배편제주에서 오전에 출발하는 배편을 이용하고자 한다면 퀸스타2호를 타야한다[씨월드 고속훼리]아래 사이트를 통해서 표를 미리 예약할 수 있다결제는 현장에 도착해서 진행www.seaferry.co.kr www.seaferry.co.kr 제주-상추자항(추자항) 09:30 출발상추자항(추자항)-제주 16:30 출발[송림블루오션]제주와 하추자항(신양항)을 왕복하는 배편정확하게는 제주-하추자항(신양항)-완도항을 왔다갔다하는 배편제주에서 점심시간 무렵 출발하는 배편이다송림블루오션는 한일고속에서 운행하는 배편이라 한일고속 사이트를 통해서 예약을 진행해야한다(안내책자에 배편과 시간이 잘못기재되어있었음;)[한일고속훼리]https://www.hanilexpress.co.kr/ Hanilexpress제주-여수 골드스텔라, 제주-완도 실버클라우드, 한일고속페리, 한일고속www.hanilexpress.co.kr 제주-하추자항(신양항) 13:45 출발하추자항(신양항)-제주 10:40 출발  이번에 이용한 배편은 퀸스타2호오전에 제주항을 출발하는 배편이다 제주항제주특별자치도 제주시 건입동 제주항에 도착해서 주차를 하고여객터미널 안으로 이동 배편으로 이동할때는 반드시 신분증을 구비하고 탑승해야한다잊어버리지말고 잘 챙겨가자!!매표소 앞으로 긴 여행객들의 행열올레길을 걷는 여행자 일부나머지는 왠지 다 낚시꾼들인듯한 느낌적 느낌추자도 안내책자가 매표소 앞에 있길래 하나 챙겨서 탑승전에 살짝 읽어본다 잠시 후 탑승 안내방송이 나오고 탑승을 위해 줄 서 있는 여행객들표애는 이름, 성별, 생년월일, 연락처가 모두 표시된다신분증과 함께 표를 확인하고선착장으로 걸어서 이동 뒤에 화물칸이 따로 있는 지큰 짐들은 따로 그쪽에 넣어두는 듯 했다캐리어를 들고 탑승했는데배 앞쪽에 공간이 있어서그쪽에 놓아두고 자리에 앉았다 생각보다 풍랑이 조금 있었던 날배가 꿀렁꿀렁다행히 멀미는 하지않았지만이런 꿀렁임에 익숙하지않은 사람들이라면 멀미할 수도 있겠구나라는 생각이 들었다그렇게 한시간여가 지나고저 멀리 추자도가 보인다곧 안내방송이 나오고 상추자항(추자항)에 도착하는 배편사람들이 하차를 위해 길게 줄을 선다 캐리어를 위에서 항구쪽으로 내려주셔서편하게 뽈뽈 하선할 수 있었다항구는 생각보다 조그만 편만조상태였던 건지수위가 상당히 높았던 그날거의 걸어다니는 길과 물높이가 같아서 파도라도 치면 바닷물 다 넘어오겠구나 싶었더랬다하늘이 파랑파랑날씨가 너무좋아서 추자도 여행의 기대감이 올라가고 있었다  선착장을 빠져나오니바로 앞으로 음식점들이 주르르르륵관공서들이 보이고 추자면사무소 옆으로 추자도 여행자센터가 바로 보인다 추자면사무소제주특별자치도 제주시 추자면 추자로 26 추자도 여행자센터 앞에#올레길 #스탬프 를 찍을 수 있으니다들 여기부터 찾아가는 모습 #올레길18-1코스 내부에 안내책자가 구비되어있고코스를 설명해주시는 분도 있으시니추자도에 대한 정보를 얻고 싶다면 #여행자센터 안에 들러보자핸드폰 충전도 가능하고 화장실도 사용가능하다기념품 들도 판매하고 있는 듯이곳에서 얻은 정보로추자도에서 진행하고 있는 이벤트에도 참여했다#추럽투어 #이벤트 에 관한 설명을 따로 포스팅할 예정사은품들이 나쁘지않아 한번 도전해볼만 한 이벤트였다! 안내책자를 통해서 대략적인 이동동선 정보를 얻고 일단은 숙소에 짐을 풀러 이동! ",
		"description": "#제주 #제주여행 #추자도 #추자도여행 #추자도배편 #퀸스타2호 #추자도올레길 #제주올레길 #추자도여행자센터 #제주도올레 #추자도올레 #이벤트 #여행자센터 #상추자도 #하추자도 #추자항 #신양항 #상추자항... ",
		"source": "추자도"
	},
	{
		"title": "소랑 조식 내돈내산 후기 마지막날 제주 추자도 완도 배타기",
		"postdate": "20211119",
		"link": "https://blog.naver.com/xgenia22?Redirect=Log&logNo=222572661670",
		"contents": " 어느덧 여행의 마지막날이 다가오고 있습니다.이 날이 안올줄 알았는데 오는군요.마지막 숙소인 풀빌라 소랑에 도착하여 체크인 후 키를 안내 받습니다. 풀빌라소랑제주특별자치도 제주시 조천읍 곱은달남길 218 숙소는 평이했고,소랑의 경우 숙소를 보고 한게 아니라아이가 신나게 수영을 할 수 있도록 알아본 풀빌라 입니다.아이가 놀기 딱 좋았습니다. 보온재로 덥혀 있는데 옆에 롤러를 이용 걷어내면 됩니다. 샤워실도 정리도 잘되고 아주 깔끔했습니다. 1인 추가분 매트리스와 이불입니다.덕분에 아주 잘 잤습니다. 레인보우 치킨후기가 좋아서 고민없이 주문해봤는데,투박하지만 정갈한 맛의 치킨이었습니다. 주변을 잠시 둘러봅니다.바닥에 트릭아트도 있고 재미있습니다.제주도가 아닌 세부나 동남아시아에 온것 같은 기분이 팍 들더군요. 이튿날 조식을 먹으로 체크인 건물 2층으로 올라갑니다.직원분들이 친절하시고 상냥하셨어요.음식도 대부분 맛있었습니다.특히 제육볶음은 너무 맛있었습니다. 제육볶음만 따로 파셔도 될듯해요생선까스 / 에그스크럼블 밥을 든든하게 먹고 이제는 떠날 준비를 합니다.원래는 실버클라우드 저녁배를 예약해놨지만,유치원 등원과 시간이 맞지 않아송림블루오션 점심배로 변경하였는데,추자도를 경유해야 해서 배시간이 무려 5시간이나 됩니다. ㅜㅜ 완도에서 이미 선적 경험이 있기에,제주에서도 무난하게 차를 실고 나옵니다.많은 안전요원분들이 계시니 지시에 잘 따르시면 어려운점은 없습니다. 선적후 버스를 타고 터미널로 옵니다.이 곳에서 면세점 구매한 물품을 인수받고 다시 셔틀버스를 타고송림블루오션으로 갑니다.거리로는 상당히 가까운데, 중간에 휀스가 있어서 빙~ 돌아가는 구조 입니다. 차를 선적하고,전용 셔틀버스를 타고,입장을 마무리 짓습니다.5시간 항해시간을 무사히 잘 견뎌내길 바랍니다. 잘있어라제주항.열흘동안 잘 놀고 간다.~ 2시간30분정도 후 추자도항에 도착하였습니다.내릴분들은 내리고, 타실분들은 타더군요.배도 환승할 수도 있다는걸 처음 알았습니다. 추자도는 확실히 낚시로 유명해서 대부분 낚시를 즐기러 온 분들이 많더군요.저도 워낙 낚시를 좋아하는데 차후에 시간이 된다면 다시 와보고 싶습니다. 추자도 에서 다시 2시간30분을 달려 드디어 완도항에 도착합니다.어느덧 밤이 되어버렸네요.완도에서 세종까지 다시 4시간 정도를 차를 타고 이동해야 합니다.이렇게 10일간의 제주살기가 마무리 되고, 다시 일상으로 돌아갑니다. 행복하고 즐거웠습니다.다시는 못올 10일간의 여유.잘 느끼고 왔는지 스스로에게 물어봅니다. ",
		"description": "변경하였는데, 추자도를 경유해야 해서 배시간이 무려 5시간이나 됩니다. ㅜㅜ 완도에서 이미 선적... 열흘동안 잘 놀고 간다.~ 2시간30분정도 후 추자도항에 도착하였습니다. 내릴분들은 내리고, 타실분들은... ",
		"source": "추자도"
	},
	{
		"title": "바다 보며 샤워하는 숙소, 추자도 유심이 감성 하우스",
		"postdate": "20220124",
		"link": "https://blog.naver.com/russiana?Redirect=Log&logNo=222629839617",
		"contents": "  추자도에서 잘 자고 잘 먹고콴여행가게여행을 가는데 식당과 숙소의 중요성은 아무리 강조해도 지나치지가 않다. 아마, 지금도 겨울 방학 시기를 맞아 많은 사람들이 숙소와 식당을 검색 중일 것이다. 이번 추자도 여행을 준비하면서 추자도에 있는 숙소들을 샅샅이 뒤졌다. 그리고 발견한 '유심이 하우스'여행을 많이 다니는 사람이라 숙소를 고르는데 특별한 기준이 뭐냐고 물으면 역시, 손가락 품을 많이 파는 것이다. 숙소에서 뭐가 보이는지 숙소 내부는 잘 관리되고 있는지 후기와 사진을 꼼꼼히 보고, 광고와 내돈내산인지도 구분도 하고, 숙소 사장님이 어떤 분인지까지 알게 되면 선택의 폭이 확 줄어든다. 이번 추자도 여행은 '유심이 감성 하우스'로 결정했다. 첫 번째 이유로 가까운 바다, 깔끔한 인테리어 그리고 여행자들이 남긴 후기에서 진심을 엿보였다.   오션뷰 유심이 감성 하우스오션뷰보다는 마운틴뷰를 선호하긴 하지만, 작은 섬에서 산과 바다 경계를 나누기가 그리 쉬운가. 동행들의 기호에 맞춰 바다 가까운 곳에 숙소를 잡았다. 아주 게으른 여행자에게도 후하게 바다를 보여주는 숙소. 여행 시기가 겨울이라면 바다 보러 나가는 일이 여간 귀찮은 게 아니다. 이럴 때 창문 열어 사진 찍고 다시 따스한 이불 속으로 들어올 수 있는 숙소라면 기존 건물이 오션뷰이고, 최근 새로 올린 건물이 살짝 안쪽에 자리한다. 우리는 2층짜리 건물에 머물렀다. 추자도를 많이 걷느라 방에 머무는 시간이 그리 많지 않았지만 이른 아침 불그스름한 바다를 보는 일과 땅거미가 내린 상추자도 항구의 모습을 아주 느긋하게 감상할 수 있었다. 심지어 바다를 보며 샤워도 가능했다. 베개가 목베개라서 깊은 잠을 자는 데 도움이 됐다. 여행 가서 잘 먹고 잘 자면 여행의 감흥도 커진다는 건 누구나 다 아는 진리!     추자도 맛집 '유심이 감성 하우스'유심이 감성 하우스는 숙박과 식사를 묶어서 예약을 받는다. 우리는 2박 3일 머물면서 네 번의 식사를 했다. 우리는 추자도 환경을 생각해 반찬을 남기지 말자며 젓가락을 들었는데 어느새 반찬 그릇이 깨끗하게 비어졌다. 맛있는 반찬과 국, 그리고 섬에서 맛볼 수 없는 윤기 흐르는 쌀밥에 모두 유심이 바라기가 되어 버렸다. 밥을 먹으면서도 역시 추자도는 제주보다는 전라 문화권이란 생각이 들었다. 음식이 전라도스럽다고 모두 입 모아 얘기를 했다. 그런데, 정작 여사장님은 전라도 분이 아니었다는 것... 착한 재료와 정성으로 만든 음식이건강과 몸과 맑은 마음을 만들고건강한 몸과 맑은 마음이아름다운 당신을 만듭니다- 유심이 생각노란색 벽면에 적혀 있는 글귀. 여사장님의 철학이라고 한다. 보일 듯 말 듯 너무 드러내지 않으려는 그녀의 마음도 담겨 있다. 반찬이 담긴 종지에서도, 생선이 놓인 접시에 종이 한 장에서도 그녀의 마음을 읽었다.    신축 건물 1층에 레스토랑 겸 라운지 층고가 꽤 높은데도 실내가 따스했다. 벽에는 거대한 TV가 걸려있다. 실내화를 신고 다녀야 한다.  오랜만이 괜찮은 숙소와 식당 리뷰를 남깁니다. 추자도에 가신다면 유심이 감성 하우스 한 번 가보시길... 2월에도 추자도 여행이 있습니다.2월 21일 ~ 2월 24일, 사이 2박 3일. ",
		"description": "추자도에서 잘 자고 잘 먹고 콴여행가게 여행을 가는데 식당과 숙소의 중요성은 아무리 강조해도... 이번 추자도 여행을 준비하면서 추자도에 있는 숙소들을 샅샅이 뒤졌다. 그리고 발견한 '유심이 하우스... ",
		"source": "추자도"
	},
	{
		"title": "제주여행,추자도여행,올레길18-1",
		"postdate": "20211007",
		"link": "https://blog.naver.com/nsy52000?Redirect=Log&logNo=222530007772",
		"contents": "이번#제주여행은 #추자도#올레18-1비행기를 안타고해남에서 배를타고 추자도를 가기로했다아침9시 집에서 출발~~#섬진강 휴게소에서 전기차를 충전 하면서잠시 쉬어가기 #벌교에 들러 #꼬막정식으로 점심갑자기 빠듯해진시간..시간안배를 잘못 한걸까~여유를 즐길틈 없이 꼬막 쓱쓱 비벼 흡입하고 배시간을 맞추기 위해 급히 출발~~ #해남우수영 여객선터미널추자도까진 1시간30분소요~~ 평일이라 그렇겠지~~배안이 한가하다선원분께서 자리번호 찾지말고 편한자리에 앉으란다출발 인증샷~~ #추자항여객선 터미널#상추자도에 도착정한숙소까진 도보로 10분가량살짝 걸어보기로~~#추자 면사무소앞 #추자도광장  숙소~~앞건물은 식당뒷건물은 숙소숙소는 아직 공사가 진행중~~새로 지어져 깔끔~~ 숙소서 바라본 뷰~~ 짐을 풀고저녁시간 전까지 가게 앞에서 잠시 낚시타임~~^^  물때가 빠졌는데도 작은 괴기들 물어주고작아도 잼있단다~~^^고등어~~ #바다멍... 낚시를 하고 있으니 저녁이 준비되었다고~~굴비정식인듯회무침을  조금 주셔가  #한라산 1병을 시켰드랬죠~~  식당내부도 깔끔합니다..다먹은 반찬은 알아서 리필해주시고~~ 식사후 가게앞 낚시하던곳바로앞 항구..야경이 소담하니 이쁘네요 #진해공방#바느질이랑커피#제주도 여행기 ",
		"description": "이번 #제주여행은 #추자도 #올레18-1 비행기를 안타고 해남에서 배를타고 추자도를 가기로했다 아침9시 집에서 출발~~ #섬진강 휴게소에서 전기차를 충전 하면서 잠시 쉬어가기 #벌교에 들러 #꼬막정식으로 점심... ",
		"source": "추자도"
	},
	{
		"title": "추자도백패킹_제주도추천코스",
		"postdate": "20211105",
		"link": "https://blog.naver.com/thaiprincess?Redirect=Log&logNo=222558973048",
		"contents": "#추자도관광지도 #여행자안내센터 춤추자~도 추자도!(추자도 홍보컨셉 문구 잘 정한 것 같다)날씨가 너무 멀쩡하여 파도높이에 배가출렁거릴거라 예상 못 한 고속선 안 대부분의 여행객들. 우리도. ㅋ난 잠만이 살길이라 여기고 눈 감고 잠을 청했다. 젤 앞줄에 앉아 있던 터라 파도 높이감과 소음이 그대로 느껴졌다. 상추자도에 도착하니, 와...음?멀미할만한 날씨 였던가요 싶을만큼맑고 바람 없는 백팩킹 딱 좋은 날씨!(우린 리턴 때 파도높이 체크하고 1인1병씩 약국에서 멀미약을 먹어뒀다 ^^)날이 맑아 제주도 한라산 정상 실루엣이다 보일 정도. 그래서 밤별도 잘 보였고,운 좋게 유성도 보았다. ( 나만 못봄 ㅋ)용둠벙 주차장엔 전망대에 오는 당일 방문객 오가는 수가 꽤 되었기에, 일찍이집짓기를 하려던 우린 바다 바로 앞이 아닌, 평지에 땅도 고운 2층에 피칭. 아늑하니 우리팀만 사용하고 전망을 내려다보니 좋았다. 3층은 화장실 쓰기 쪼큼 더 귀찮을것 같았기에. 나중엔 3층에 제주산악회분들 10동이 셋팅되어 걱정했지만 소주 1병 빌려드리고삼치회도 받고,요란했던 제주감귤 받아먹기 에피소드까지 재밌던 3층 이웃들ㅋ 이 모습을 보고  스페인 가스텔루가체 갔던기억이 떠 올랐다. 성벽으로 이어진 길을따라 섬을 걸어 올라가는 웅장함은 덜?하지만 추자도에 소개 된  용둠벙전망대길과 오버랩 되었다. 나발론과 하늘길 하추자도 십자가도 그러했다. Gaztelugatxe (빌바오여행 중 가본 가스텔루가체)1박2일동안 나는 계속 이런 생각이 들었다.한 달 살이 동안 추자도를 왜 몰랐던걸까..거참ㅋ유채꽃 필 때가 아름다울 때란다. 3월에 제주도 본섬 유채꽃만 실컷보고 정작추자도 트레킹을 모르고 못 왔기에내가 게으르게 여행준비를 했구나 싶더라.  내 년 5~6월에 다시 가야 할 곳들이 또 생겼다. 추자도 후포해변,우도 서빈백사~물놀이하며 바다멍 캠크닉 할거임! 오랜만에 짜깁기 해 본 여정 동영상 ^-^어차피 내가 보려 만든거니 정보는 없음요. ",
		"description": "#추자도관광지도 #여행자안내센터 춤추자~도 추자도! (추자도 홍보컨셉 문구 잘 정한 것 같다) 날씨가 너무 멀쩡하여 파도높이에 배가 출렁거릴거라 예상 못 한 고속선 안 대부분의 여행객들. 우리도. ㅋ 난... ",
		"source": "추자도"
	},
	{
		"title": "[한국/추자] 고양이와 함께 추자도에서 제주가는 페리 타기",
		"postdate": "20220207",
		"link": "https://blog.naver.com/gom501?Redirect=Log&logNo=222641030047",
		"contents": "추자에서 제주 가는 배는 배가 커서 배가 출발 한 뒤에도 배구경을 하기도 좋고 마침 날씨도 좋고 바다도 잔잔해서 여행하기 좋은 유람선 같은 느낌이었다인생이 빨리가는것보다 안정적이게 가는게 중요할때도 있듯이 배도 쾌속선처럼 빠르지않고 느리지만 느리고 안정적이게 가는게 나을때도있다특히나 우리 고양이의 컨디션을 위해서 이것이 최선  간이 매점도 있었는데 남은 부식이 많아서 따로 구매해보진 않았다 멀어지는 추자도 날씨가 떠나는날 좋아서 너무 아쉬웠다ㅠㅠ 배가 좀 특이한 구조였는데 평상으로 되어있어서 신발벗고 눕거나 앉아서 쉴수있었다 대신 빨리 자리를 잘 공약해서 잡아야지 안그러면 옆에서 슬금슬금 밀고 들어온다옆에 아저씨가 자는척 하면서 계속 다리를 뻗어서 우리 자리가 점점 좁아졌었다..고수의향기가 느껴졌다 우리는 평상? 식으로 되어있는 좌석을 구입했는데의자로 되어있는 좌석도있었다장단점이 있으니 편한걸 선택하면 될듯하다 안녀어엉 꼭 다시올게 추자도야 추자에서 제주로 가는동안 우리가 가지못했던 다이빙 포인트에 대해서 아쉬워하며저게 관탈도인가 하면서 구경해보기도했다맞는것같기도하고 아닌것같기도 하다 언제나 아쉬움은 남겨놓는게 좋으니..마음속에 갈망하는 포인트 한개정도는 있잖아요?ㅠㅠ(눈물닦고)  첨에 배탔을때 엄청 경계하더니 이내 잠이들었다 고양이씨 원래 케이지 않에 넣어둬야하는데 주변에 보니까 다들 강아지들 꺼내놓고 있길래 우리 고양이도 꺼내주었다우리고양이는 앉은자리에서 잘 움직이지 않는다구요엣헴 한명씩 고양이 보초를 서고 배 갑판위에 올라가서 바다구경을 했다이런날씨는 야외에서 경치 구경하는게 더 좋은날씨!저멀리 한라산도 보였다.제주도안에 있으면서 한라산이 보이는건 크게 감동적이지않는데 제주도를 떠나 한라산을보니 감동적인것은왜그런건지 모르겠다가지지 못한 아쉬움때문일까 ㅋㅋㅋㅋ 요즘 유행인가...목포에서 제주가는 배에도 있던 포토존이 여기도 있었다빠질수없지자는 닥터를 깨워서 포토존으로 데려왔다  어리둥절고양이는 바다가 무섭다꾸욧!!어깨위에서 안떨어지고 꼭 붙어있는거 너무 귀욥 추자도 가(ㅆ다왔어)요사진 한참 찍었더니 갑자기 내려간다고 쌩난리... 여느 착한 고양이처럼 산책하는 우리 아기고양이 ㅋㅋㅋ 착하게 산책하는척하더니.. 갑자기 저 컨테이너 밑으로 들어가겠다고 쌩ㅈㄹ.,...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ고양이 아니랄까봐 구석에 들어가는걸 좋아한다까불지 말고 계속 걸어   꿍시렁꿍시렁마지못해 걷기로한 고양이 그늘이 보이자마자 쌩하고 들어가 버려렸다  그리고 얼마 지나지않아 제주항에 도착!짐도 많고 고양이도 있어서 천천히 내렸더니 우리밖에없었다 역시빠른 한국인들 ㅋㅋㅋㅋㅋ롤백에 식자제만 들었고 장비는 택배로 보냈는데 롤백은 진짜 이것저것 많이 들어가긴 하는듯 하다많이 먹었는데도 가방하나가득 재료가 남았다니 하루 더있었으면 정말 좋았겠다 하는 아쉬움이 남는 추자도였다  추자도 다이빙 투어 후기 끝!!+추자도 숙소에서 있는동안 숙소앞 창문앞에 길고양이들 몇마리가 계속 어슬렁 거렸는데우리집 고양이가 다른 고양이를 처음 봐서 그런지 시간만 나면 창틀에 올라가서 다른 고양이들을 관찰했다내려놓으면 또 올라가 내려 놓으면 또올라가고 ..날씨도 춥고 창문에 그만 올라가라고 창문을 닫아놨는데창문이 닫힌줄도 모르고 바보가 창문에 헤딩  갑자기 고양이  코피가 났다첨에 무슨 고양이가 코피를 흘려 하고 보니 선홍색 코피가 헐!!찾아보니 아기고양이들은 코에 충격으로 코피를 흘릴수도있지만 괜찮다고 하고사료도 잘먹고 이상이없길래 병원에 가보진않았다나름 추자도 빅이슈였는데 쓰지않은것같아서 추가해본다~_~닥터 건강하렴 ",
		"description": "멀어지는 추자도 날씨가 떠나는날 좋아서 너무 아쉬웠다 ㅠㅠ 배가 좀 특이한 구조였는데 평상으로... 다시올게 추자도야 추자에서 제주로 가는동안 우리가 가지못했던 다이빙 포인트에 대해서 아쉬워하며 저게... ",
		"source": "추자도"
	},
	{
		"title": "제주 올레 18-1코스 추자도 올레길을 걷기 위한 준비(추자도... ",
		"postdate": "20211108",
		"link": "https://blog.naver.com/flupiano?Redirect=Log&logNo=222561946862",
		"contents": "제주 올레길 26코스 중 가장 어려운 코스를 선택하라면 주저없이 18-1코스인 추자도 코스를 선택할 수 있다.코스의 난이도 뿐 아니라 접근하기에도 가장 어렵기 때문이다.추자도 올레는 섬에 있는 다른 올레코스인 우도나 가파도에 비해 거리도 멀고 배도 자주 없다.그래서 코스자체가 아주 긴 건 아니지만 시간을 많이 빼앗기게되 빨리 올레를 완주하고 싶은 사람을 고민하게 만든다.제주도에서 추자도를 가는 배는 제주항의 두 부두에서 출발하고 각 배는 추자도에 도착하는 선착장도 다르다.  1. 제주<-> 상추자도 (퀸스타2호)제주에서 9:30 출발 -> 상추자항 11:00 도착상추자항 16:30 출발 -> 제주 18:00 도착항해시간은 1시간 30분정도 소요되는 쾌속선이다.제주 -> 상추자도는 13,400원 / 상추자도 -> 제주는 11,900원이다.쾌속선이어서 배의 규모가 작고 울렁임이 심하다. 배멀미 확률이 많이 높다.제주에서 출발은 [제주항 2부두 : 제주항 연안여객터미널]이다. www.seaferry.co.kr (자세한 사항은 홈페이지에서 확인)2. 제주 <-> 하추자도(신양항)(송림블루오션)제주에서 13:45 출발 -> 신양항(하추자) 16:00 도착신양항(하추자) 10:40 출발 -> 제주 13:00 도착항해시간은 2시간 20분정도 소요된다.금액은 등급이 있는데 쾌속선보다 살짝 저렴한 수준이다.상추자로 가는 쾌속선에 비해 배의 규모도 크고 천천히 가기 때문에 상대적으로 배멀미 확률은 낮아진다.제주에서 출발은 [제주항 6부두 : 제주항 국제여객터미널]이다. Hanilexpress제주-여수 골드스텔라, 제주-완도 실버클라우드, 한일고속페리, 한일고속www.hanilexpress.co.kr (자세한 사항은 홈페이지에서 확인)** 꼭 주의 할 점은 두 배의 제주기점이 다르다는 것이다.잘 못 찾아가면 생각보다 거리가 있어서 당황할 수 있다.보통은 출발항을 2부두, 6부두라고 하는데 [제주항 연안여객터미널(2부두)], [제주항 국제여객터미널(6부두)]로 알고 있는게 대중교통이나 택시를 이용하기에도 좋다. 제주항연안여객터미널제주특별자치도 제주시 임항로 111제주항국제여객터미널제주특별자치도 제주시 임항로 193 상추자도와 하추자도의 이동은 섬안에 버스가 다닌다.길은 하나뿐이고 버스는 거의 한시간마다 한편씩 있는데 섬이 작아서 버스만 타면 이동하는데 시간이 얼마 걸리지 않는다.특히 배가 도착할때는 버스가 대기하고 있어서 바로 상추자나 하추자로 이동할 수 있다. 추자도 버스 시간표 제주 올레 18-1코스의 거리는 18km 이다.올레길에서 공식으로 발표한 3개있는 난이도 상 코스중 하나이다.가이드로는 6~8시간 걸린다고 되어 있다.올레길은 상추자항에서 출발하여 다시 상추자에서 끝난다.사실 거리만으로 판단하면 일반적인 걸음으로 걷는다면 약간의 휴식을 취한다고 해도 6시간 정도면 걷는 거리이다.(여기서 본인의 속도를 감안해서 시간을 가감해서 판단하면 된다.)물론 나는듯이(?) 걷는다면 5시간도 가능하다.그런데 난이도 상이 말해주듯 평범한 길이 아닌게 변수다.실제로는 길이 아주 어려운건 아니고 산들도 아주 높은건 아닌데 거의 대부분이 산길이다.올레길을 분할해서 시간날때마다 걷는다면 추자도에서 하루 자면서 여유있게 걸으면 된다.그런데 한번에 올레길을 다 완주하려고 하면 최대한 시간을 아끼고 싶어 여러가지 방법을 간구하게 된다.1.9:30 출발해서 11:00 상추자 도착해서 바로 올레길 시작해서 상추자에서 출발하는 16:30분 배 탑승.총 5시간 30분의 시간이 있지만 배를 타기전에 30분전에는 도착해야 하기에 실제로는 5시간 정도의 시간이 있다.딱 걸을수만 있는 시간이다. (보통은 배가 11시 살짝 전에 도착하는것 같아서 10분정도의 시간이 더 있긴하다.)불가능하진 않은데 어떤 변수가 있을지 모르기 때문에 (나처럼) 매사에 불안증(?)이 심한 사람에게는 권장하지 않는다.만약 제대로 된 올레길을 정확하게 걸으려고 한다면 더더욱 권장하진 않는다.너무 빠듯한 일정이다.일정 때문에 무조건 당일에 끝내야 한다면 살짝 루트를 변경해서 하는걸 추천한다.그리고 인터넷을 보면 그렇게 하는 사람들도 꽤 있는것 같았다.(꼭 표시된 길을 걸어야 하는건 아니니까~)이 일정에는 배멀미 변수도 고려해야 한다.쾌속선이 생각보다 많이 울렁거려서 평소 멀미를 안해도 컨디션이 안좋을 수 있다.2.9:30 출발해서 11:00 상추자 도착해서 올레길을 시작하고 다음날 하추자에서 출발하는 10:40 배를 타고 나온다.이렇게 되면 추자도에서 1박을 하게 된다.올레길을 여유있게 걸을 수 있는 대신 다음날 하루가 휴식일이 된다.물론 제주에 13:00에 도착하니까 제주시 인근의 17코스나 18코스를 조금 걸을 수 있다.3.13:45분에 출발해서 16:00에 하추자 도착. 상추자로 버스로 이동 후 숙박.다음날 올레길 시작하고 16:30 배를 타고 제주로 나온다.올레길을 아주 여유있게 걸을 수 있고 심지어 올레길 이외에 다른 유명길인 '나바론 하늘길'도 걸을 수 있다.그리고 제주에서 출발이 오후이기 때문에 당일날 아침에 일찍 시작하면 인근의 올레길을 꽤 걸을 수도 있다.물론 가는날은 하루 휴식일로 여유있게 보내도 된다.   #추자도올레 #추자도배시간 #추자도버스시간표 #제주올레 #제주항연안여객터미널 #제주항국제여객터미널 ",
		"description": "제주 올레길 26코스 중 가장 어려운 코스를 선택하라면 주저없이 18-1코스인 추자도 코스를 선택할 수 있다. 코스의 난이도 뿐 아니라 접근하기에도 가장 어렵기 때문이다. 추자도 올레는 섬에 있는 다른... ",
		"source": "추자도"
	},
	{
		"title": "추자도 여행, 그리고 제주 용담 빙수맛집 #설심당",
		"postdate": "20220307",
		"link": "https://blog.naver.com/simmim0522?Redirect=Log&logNo=222666315915",
		"contents": "지난 주말에 갑자기 떠나게된 제주여행!코로나 시작된 이후 해외여행을 못가니 제주를 더 자주 가게되는거 같은데요. 그러다 보니 이제 제주가 굉장히 가깝게 느껴진달까?? 머 그냥 가면 가는거고~ 하는 느낌 ㅋㅋ하지만 이번여행은 좀 특별한게 있었어요.바로 제주 도민이 함께하는 여행이라는 점특히나 추자도가 고향인 친구들이라 난생처음 추자도라는 곳까지 다녀왔네요.추자도에 대해 간단히 소개드리자면 관광지로서 발달된 곳은 아니었어요멋진 숙소가 있다거나 카페 맛집이 있는 그런 곳은 전혀 아니고 그나마 있는 식당조차도 영업 안하는 곳이 많고 간간히 카페는 있지만 좀 올드한 느낌 한때는 어선들이 많아 굉장히 번화했었지만 요즘 배들이 거의 제주로 가버려 지나는 사람도 찾기 어려운 조용한 섬이었어요.그렇다면 가볼만한 이유가 1도 없느냐!!놉!!경치가 아름다운 스팟이 한두군데가 아니고 그 중 몇군데는 제주와는 또 다른 느낌의 신비감 마저 풍겨요. 그리고 관광객이 어디를 가더라도 불편함이 없을 정도의 인프라, 깨끗한 공중 화장실 , 주차장 , 대중교통, 잘 정비된 올레길 .. 멋진 펜션같은건 없지만 5만원이면 세끼 식사까지 빵빵하게 챙겨준다는 민박과 바다 어디든 낚시대를 던지면 거기가 바로 포인트!2박3일을 돌아다녀도 지루하지 않은 볼거리들로 굉장히 즐거운 여행이었어요.혹시 추자도 여행을 계획하는 분이 있으시면 더 많은 정보 공유할게요~~그럼 이제부터 여행 마지막날 추자도에서 돌아오는 배에서 내려 공항으로 가던 길에 들른 카페 #설심당 을 포스팅할게요. 용두암? 근처 해변도로에 있어요. 이쪽 도로변은 주차가 가능하도록 선이 그어져 있는데 피크타임엔 자리가 굉장히 복잡해요 내부는 머 요정도아주 갬성 터지는 느낌은 아니고 컨셉이나 메뉴가 설빙 비슷~빙수가 주력입니다 빙수는 사랑이지요~ 메뉴 굿즈를 파는 곳도 있고요 보리개역은 미숫가루 같은거에요 요거트베리빙수 12,000 설김당호떡 5,500 아메리카노 3,500*3 설심당도넛 5,500 도넛은 신기하게 도넛따로 팥따로 요거트가 따로 든 빙수는 아니고 요거트아이스크림으로 빙수얼음을 만든듯살짝 요거트맛이 나는 눈꽃얼음 위로 블루베리를 비롯한 베리류가 올려져있어요.저는 워낙에 빙수를 좋아해서 엄청 맛있게먹었어요 넘나 전투적으로 먹었던 건지호적메이트님께서 “얘가 이런걸 못먹어봐서 이런다, 신기해서 사진도 찍고 그러는 거다” 라며 신나게 놀리더라고요.아마도 며칠만에 도시 음식 구경했더니 흥분했었나봐요 ㅋㅋㅋㅋㅋ찬바람 쐬면서 많이 걸어다녀 그런건지 컨디션이 그리 좋지않네요.혹시나 해서 매일 간이검사를 했는데 이상은 없어요.여러분도 코로나 잘 피해가시고 건강 잘 살피시길 기원합니다~~ 제주설심당 본점제주특별자치도 제주시 서해안로 504 영업시간매일 11:00~22:0021:40 주문마감도로변 주차 가능공항에서 가까움#제주도맛집 #제주도카페 #추자도여행 #제주여행 #제주핫플 #제주도빙수맛집 #제주도해변카페 #제주도뷰좋은카페 #제주설심당 ",
		"description": "바로 제주 도민이 함께하는 여행이라는 점 특히나 추자도가 고향인 친구들이라 난생처음 추자도라는 곳까지 다녀왔네요. 추자도에 대해 간단히 소개드리자면 관광지로서 발달된 곳은 아니었어요 멋진 숙소가... ",
		"source": "추자도"
	},
	{
		"title": "추자도 낚시여행 I 제주도에서 추자도 가는방법",
		"postdate": "20211102",
		"link": "https://blog.naver.com/todaynigh?Redirect=Log&logNo=222556271156",
		"contents": "추자도 가는 쉬운 방법오랜만에 인사드리네요^^;감성남입니다  처음으로 추자도를 다녀와보았어요~육지(서울)에서 가면 힘든여정이라 늘 망설였었는데요,제주도에서 가니 한결 쉬웠습니다그 방법을 소개해 드려볼까해요~궁금하면 봐주시면 됩니다 ㅎㅎ  1. 제주항 여객터미널로 이동하세요! 제주항연안여객터미널제주특별자치도 제주시 임항로 111  그리고 예매를 하면 되겠죠^^상세한 시간을 알고싶으시다면아래 링크를 클릭해서 배편을 자세히 알아보세요^^ 달 마다 조금씩 차이가 있으니까요!http://www.seaferry.co.kr/ www.seaferry.co.kr 위 사이트에서 예약도 가능!하지만 저는 현장 예매!! 일찍갔더니 매표소는 텅텅비어있었어요~ 점심시간대는 안 계셨었고 편의점 사장님께 문의결과, 매표 1시간전부터 가능하다고 하셨어요(참고) 이렇게 항만면세점도 있고~ 줄 서서 들어가시면 됩니다 와  이거 타는줄 알았어요....ㅋㅋ 이 길을 따라 가면버스가 옵니다 그럼 오늘 탈 \"송림블루오션 SONGLIM BLUE OCEAN\" 의자도 편합니다^^ 매점도 있고! 좌식으로 가는 자유자석도 있습니다^^ 옥상?(X)아니고 갑판에도 가봅니다!ㅎ 너무 이쁘죵?!  꼭 갑판으로 가보세요!ㅎㅎ갬성가득한 포.토.존. 이 있답니당~ 이 날은 수요일이라 쾌속선이 휴향이었어요!(참고!)약 2시간 20여분 후 추자도에 도착합니다 추자 신양향여객선대합실에 도착!미리 예약한 신등대 민박집에서 픽업을 나와줍니다!낚시인 답게 낚시를 하러왔죠 ㅎㅎ 야경 사진을 찍고 싶어 꼭대기?로 올라가봅니다 ㅎ  추자십경 참고하세요!   주변 구경 후 숙소로 돌아옵니다~ 갯마을 차차차! 공진에 온 느낌?ㅎㅎ  이건 그냥 서비스...ㅎㅎ너무 이쁘죠?^^사실 저는 낚시하러 간게 아니라 구경하러 갔습니다...그래서 못잡음....같이 가신분 조과 사진.. 이번에 새로나온 시마노 트윈파워SW 릴!  한 바탕 낚시 후 숙소 앞에서 있는 추자항여객선터미널에서 배편을 예약하고 제주도로 복귀합니다 숙소비용은 직접 문의해주세요 064-742-3868010-3697-5716 추자항여객선대합실제주특별자치도 제주시 추자면 추자로 3 간편하네요   아.. 너무 짧게 간 저의 착오 스케쥴 ㅡㅡ 1박2일을 추자로 가다니 한심...; 후회중참고로 민박은 숙박+식대 포함이에요(6장)~ 잘 따져보면 저렴할 수 도 아닐 수 도~낚시인들에게는 좋죠! 비낚시인들에게는 직접 다른곳과 비교해서 현명한 결정하세요~! ",
		"description": "추자도 가는 쉬운 방법 오랜만에 인사드리네요^^; 감성남입니다 처음으로 추자도를 다녀와보았어요~ 육지(서울)에서 가면 힘든여정이라 늘 망설였었는데요, 제주도에서 가니 한결 쉬웠습니다 그 방법을... ",
		"source": "추자도"
	},
	{
		"title": "추자도 바다루어 낚시",
		"postdate": "20210618",
		"link": "https://blog.naver.com/moamoasa?Redirect=Log&logNo=222402105908",
		"contents": "",
		"description": "추자도 루어낚시 추자도 항상 가는곳 가면 고기가 있는곳 항상 꽝이 없는곳 마음이 상당히 편안한곳 입니다 생각이 많을때 한번씩 다녀오면 힐링이 되는 보석 같은 섬 입니다 제주에 도착해서 제주항에서 제주... ",
		"source": "추자도"
	},
	{
		"title": "추자도 낚시여행 2일차_갯바위 낚시",
		"postdate": "20211115",
		"link": "https://blog.naver.com/woo8166woo?Redirect=Log&logNo=222569020750",
		"contents": "아침 5시 30분추자도 나바론 숙박시설의 아침이다조기 구이에 간단한 찬 몇가지가 나왔다 국물 얼큰하니 맛있었다밥 다 먹으니 6시 10분까지 숙소 앞으로 모이라고 했다. 미끼하고 낚시 채비용품 챙겨다가 배를 탔다.한 20~30분 정도 타고 나가 갯바위에 도착했는데 숙소 이름과 같은 나바론이란 절벽이란다. 아침에 도착하자마자 찍었는데이미 날이 밝았었다.물때가 좋지 않아 아쉬웠지만 첫 수에비롯 3자지만참돔을 잡았다고등어하고 입질이 다르긴 했다. 아버지는 뭐 생전 처음 보는 생선을 잡았는데처음에 사이즈를 보고 아 뭐라도 잡히겠구나하고 설랬다얘네는 먹지는 않고 방생했다.사이즈가 애매해서가져가기는 뭐 하드라.. 아침 물 때가 지나니까입질의 거의 오지 않았다.찌낚시 말고 원투를 잠깐 했는데중간에  용치놀래기가 나와서아버지가 회를 떠 주셨다.쫄깃함이 차원이 다르더라..결국 오늘은 3자 참돔하고저 정체불명의 생선 하나를 제외하고는제대로 된 생선은 못잡았다 ㅠ 나바론 민박에서 저녁 먹었는데꼼장어 삶은 거에 돼지고기 볶은 거에농어, 삼치회에, 매운탕까지왠만한 음식점보다 잘 먹은 거 같다걱정없이 주구장창 낚시하다가저녁에 맛있는거 먹고배 띵띵한데 누워서 있으니이게 행복이지… 하며 하루를 마무리했다.내일도 아침에 일어나갯바위 낚시를 할 예정이다감생이 한번 잡아봤으면… ",
		"description": "아침 5시 30분 추자도 나바론 숙박시설의 아침이다 조기 구이에 간단한 찬 몇가지가 나왔다 국물 얼큰하니 맛있었다 밥 다 먹으니 6시 10분까지 숙소 앞으로 모이라고 했다. 미끼하고 낚시 채비용품 챙겨다가... ",
		"source": "추자도"
	},
	{
		"title": "추자도 맛집 기름진 삼치회와 김치가 아주 맛있는 제일식당",
		"postdate": "20220118",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222625050622",
		"contents": " 추자도에서 맛있는 회 먹기SMILE 스마일제주항에서 두시간여를 배를 타고 가면 추자도에 당도할 수 있다.제주에서 가까운 거리는 아니기에 많은 사람들이 자주 찾는 곳은 아니다. 그래서 그런지 더욱 시골스럽고 자연 그대로의 모습을보는 재미가 있는 추자도, 만약 우도처럼 가깝게 갈 수 있었다면 많은 사람들이 찾지 않았을까 생각도든다.일단 보는 재미도 있지만 먹는 재미를 빼 놓을 수 없다. 삼치회30년 전통이라는 글귀가 눈에 확 와 닿는다. 내가 다른 식당들을 제쳐두고 제일식당을 선택한 이유는 회에 맛도 맛이지만바로 김치가 너무 맛있기 때문이다. 이번에 처음 방문이 아니다. 작년인가? 제작년인가? 추자도를 왔을 때도 여기 '제일식당'에서밥믈 먹었다. 그 때의 김치맛을 기억하고 있어서 이번에 다시 간 것이다. 추자도하면 조기이지만 삼치회도 꽤 유명하다.제주에서 늘 먹는 회이지만 무언가 다른 맛을 느낄 수 있어서 잊지 않고 먹는다.배고픈 저녁밤이라 더 입맛이 땡긴다. 일요일 저녁이라 사람이 하나도 없었다. 추자도라고 코로나의 엄습이 없는 것이 아니기에 그런 영향도 어느정도 있을 것이다.그래도 한산한 가게 안이라 편하게 먹을 수 있겠다는 생각이 들었다. 아침 일찍 출발했는데 벌써 어눅어눅해지는 밤이 되가다니,정말 시간 빠르게 흐른다. 일단 다른 건 모르겠고 먹고싶다. 배가 고프다. 가격표낚시꾼들에게는 성지인 추자도, 이유는 돔이 잘 잡히기 때문이다.돔을 먹을까도 고민했지만 난 추자도만 오면 그렇게 삼치회가 먹고싶다. 자주 먹는 횟감이 아닌 이유도 있지만, 맛있게 먹었던기억이 자꾸만 그걸 요구하는 것 같다. 그래서 이번에도 삼치회다. 문어숙회기본으로 나온 문어가 어찌나 쫄깃하고 야들야들 하던지, 술 생각이 절로나는 음식이었다.당연히 소주, 맥주는 주문을했고 문어는 금방 동이 나 버렸다. 까먹는 콩은 자꾸만 손이 가게 만든다.그냥 그 특유의 콩 맛이 손을 부르는 것 같다.  두번째 사이드 음식이 나왔다. 소라와 튀김, 그리고 새우까지 특히나 바삭한 김치전은 일품이었다.이럴 땐 소맥 한 잔 말아서 마시면 금상첨화다. 장은 총 3가지인디 초장과 된장, 그리고 삼치회를 찍어먹는 간장양념이다.보통은 횟집가면 메인 회가 나오기전에 배가 부르는 현상을 가끔 느끼는데 이날도 어김없이 그런 현상을 겪었다.바쁘게 움직이는 젓가락과 입이 곰새 허기진 배를 채워주고 있었기 때문이다. 부족한 음식들은 더 잘 내어주셔서 어찌나 좋았는지 모른다. 역시 아직은 서울 티가 난다.소라가 잘 안나와서 어찌나 낑낑 거렸던지, 먹는 방법을 더 숙달시켜야겠다.형님들은 이럴 때 딱! 육지 티가 난다고. 김치파김치갓김치여기에 백미는 바로 김치다.적당히 익은 김치는 흰밥에, 삼치에 함께 싸 먹어도 베리베리 굿이기때문이다.정말 어머님의 손맛이 그대로 느껴지는 김치, 이번에도 무진장 리필해서 먹었다. 이날은 특히나 파김치에 맛과 식감이 좋아서그릇을 몇번 비웠는지 모른다. 김치 없었으면 어쩔뻔 했는가.아직도 김치 맛이 생각난다. 또 먹고싶다 진심. 삼치회이날의 메인 삼치회.기름진 녀석을 간장에 푹 담궈서 김과 싸 먹으면 그렇게 맛 좋을수가 없다.물론 확실히 많이 먹다보면 그 느끼함이 스멀스멀 올라온다. 그래서 꼭 밥과 함께 싸 먹는걸 추천한다.그래야 물리지 않게 많이 먹을 수 있다. 간만에 먹으니 맛 좋다.  상 따위 지저분해지는건 신경 쓸 여력이없다. 먹기 바쁘니까.삼치는 간장에 푹 찍어도 된다. 간장이 짜지 않기에 괜찮다. 김과 삼치, 그리고 밥에 파김치까지 얹어서 한 입 넣으면요기가 바로 천국이다. 그치 맞는 말이다. 국물이 끝내줘요.마지막에 내어주시는 탕은 엄지척.적당한 기름기와 담백함은 또 술을 부르는 맛이다.그러니 다시 잔을 채울 수 밖에, 나의 배가 여유가 있었다면 밥 하나 더 시켜서 말아 먹고 싶었다.거기에 또 김치 하나 올리면 완벽한 해장이 아닐까. 밤바다추자도의 밤은 깊어갔다.무척 추운 날씨였지만 배부르게 잘 먹어서 잠시 그 추위를 잊을 수 있었다.좋다. 밤바다 제일식당제주특별자치도 제주시 추자면 추자로 16-2  ",
		"description": "추자도에서 맛있는 회 먹기 SMILE 스마일 제주항에서 두시간여를 배를 타고 가면 추자도에 당도할 수 있다. 제주에서 가까운 거리는 아니기에 많은 사람들이 자주 찾는 곳은 아니다. 그래서 그런지 더욱... ",
		"source": "추자도"
	},
	{
		"title": "제주시, 추자도 용둠병 산책로 정비 완료",
		"postdate": "20211120",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222573583744",
		"contents": "",
		"description": "제주시, 추자도 용둠병 산책로 정비 완료 http://www.newsje.com/news/articleView.html?idxno=246983 제주시는 추자도의 숨은 명소인 신양2리 용둠벙 산책로에 사업비 6억원(국비 5억원, 지방비 1억원)을 투입, 산책로... ",
		"source": "추자도"
	},
	{
		"title": "[제주] 추자도 맛집 고향향토장터 - 하추자도 신양항 맛집... ",
		"postdate": "20211222",
		"link": "https://blog.naver.com/lm0826?Redirect=Log&logNo=222601643291",
		"contents": "#제주 #추자 #추자도 #추자도여행#하추자도 #하추자항 #신양항#추자도맛집 #하추자도맛집 #신양항맛집#고향향토장터 #신서유기 #신서유기추자도 #신서유기추자도문어요리 고향향토장터 - 문어탕탕이와 멜튀김 맛집  고향향토장터제주특별자치도 제주시 추자면 추자로 576 추자도여행 두번째날하추자도를 둘러보던 날이었다이리저리 그 전날 하추자도에서 먹을 것들을 검색하던 중비주얼이 매우 아름다웠던 #문어탕탕이 사진에 반해서 방문하게 된 곳배가 들어오지않는 시간의 신양항은 매우 조용 조용조금 이른 시간이라 그런지 손님도 우리 테이블만 있었다 메뉴판은 나무판에 곱게 쓰여져 있고한쪽 대나무발에 걸려있는 명함들이 인상적이다조기가 유명한 곳이라 코바늘로 떠서 엮어놓은 굴비가 눈에 너무나 잘 들어왔다귀욥귀욥신서유기 촬영때 먹었던 문어요리가 이 곳이었던지방송캡쳐사진들을 한 곳에 걸어두었고방문한 유명인(?)들 사인도 한쪽에 붙어져있었다 주문하고 기다리니아름다운 비주얼로 등장해주신 메뉴들 낙지탕탕이랑 비슷한 느낌의 녀석이지만참기름과 깨로 도포되어 있는 듯한 비주얼첨에는 그냥 먹다가김가루랑 다진 청양고추 함께 넣어 섞어 먹어보라고 알려주셨다  개인적으로 더욱 맛있었던 느낌의 멜튀김맥주 안주로 딱!! 이라 맥주 한 잔도 홀짝 함께 했다 낙지탕탕이와 유사한 맛이지만생문어를 이렇게 먹을 수 있다는 게 신기했어였을까(매번 숙회로만 먹었으니)좀 더 쫄깃하다고 느껴졌던 느낌적 느낌을 받았더랬다한번쯤 들려서 경험해보라고 알려주고 싶은 곳하추자항으로 오는 분들은 항구 바로 앞이라 가보기도 쉬울 듯 하다 ",
		"description": "#제주 #추자 #추자도 #추자도여행 #하추자도 #하추자항 #신양항 #추자도맛집 #하추자도맛집 #신양항맛집 #고향향토장터 #신서유기 #신서유기추자도 #신서유기추자도문어요리 고향향토장터 - 문어탕탕이와 멜튀김... ",
		"source": "추자도"
	},
	{
		"title": "추자도에서 먹어야 하는 것들",
		"postdate": "20211023",
		"link": "https://blog.naver.com/jdsm1201?Redirect=Log&logNo=222545928238",
		"contents": "추자도에서 먹어야 하는 것들. 은 정말 많다. 나도 다는 모르지만추자바다숯불갈비에서의 우럭매운탕과 장어구이정식한밭식당에서 뼈해장국(혹은 감자탕), 대패삼겹살여로치킨밥술치킨10시이전에 2천원에 주는 돌돔카페에서 아메리카노 사들고 플로렌스커피숍의 즉석토스트사고 해변광장에서 바다보며 아침먹기신등대식당 삼치구이정식하추자 북경반점에서의 탕수육과 볶음밥부두분식에서 김밥과 라면 / 새로생긴 김밥옆구리 가서 김밥 / 그리고 가장 맛있다고들 하는 해남의집 가서 김밥과 라면어느가게에서 메뉴판에 나오지도 않은 육개장스타일의 소머리국밥 황금섬갈비에서의 생오리고기등등 추자도에 맛있는 것들이 너무 많다어제치킨 먹으러 상도(상추자)에 걸어갔다.  더더 맛있게 먹으려고 여로배달만 되는 줄 알았는데 직접 가서 먹을 수 있는 테이블이 있다는 정보를 들어서 갔다.영흥리 버스정류장쪽 윗길로 난 골목으로 들어가면  이렇게 여로. 가 있다. 그런데 어디에도 여로라고 써지지는 않아서 그냥 여기가 여로인가 보다 해야 한다.  이렇게 테이블이 있다.  반반 되냐고 여쭤봤는데 반반 된다고 해서 반반 시켰다. 양이 많다. 한마리 반은 족히 되어 보였다.  바로 갓 튀겨진 여로 치킨은..정말 맛있었다. 여긴 직접 가서 바로 먹어야 진가를 알 수 있다. 닭다리를 한입 베어 물어도 남은 부분이 훨씬 많았다.  계속 먹다보면 기름맛이 올라오는 느낌이 있어서 좀 물리기도 하고 느끼한데..그래도 다 먹었다. 치킨을 사정없이 먹어서 좀 걸어야 할 것 같아서, 다시 상도에서 하도까지 걸어왔다.  달이 낮게 떴다.  오늘 아침 구름을 보고 파도가 하얗게 일어난 줄 알았다.  오늘도 상도에 걸어갔다. 닭도리탕 먹으러  걷기 좋은 날이다.   이런 길들을 끼고 걸어가야 치킨이든 닭도리탕이든 감자탕이든 먹는다.거의 모든 음식점이 상도에 있다.   이번 주말에 근무를 해야 하는 나머지 두명과 합류해서 '유심이네 감성찜닭' 가서 닭도리탕 매운맛이 거의 없는 달콤차분 닭도리탕이다. 압력밥솥에 밥을 갓 하셨는지 하얀쌀밥마저도 너무 맛있었다.   그리고 후식으로돌돔카페 앞에서 파는 붕어빵으로 입가심  그리고 또 걸어왔다. 오늘은 묵리길이 아닌 예초리가 있는 방향으로 걸어왔는데 어느쪽이든 좋은건 마찬가지다.  저녁은 뭐 먹지  ",
		"description": "추자도에서 먹어야 하는 것들. 은 정말 많다. 나도 다는 모르지만 추자바다숯불갈비에서의... 등등 추자도에 맛있는 것들이 너무 많다 어제 치킨 먹으러 상도(상추자)에 걸어갔다. 더더 맛있게 먹으려고 여로... ",
		"source": "추자도"
	},
	{
		"title": "추자도 생선가게, 굴비세트~ 명절 선물세트로 굳!",
		"postdate": "20220125",
		"link": "https://blog.naver.com/studiomio?Redirect=Log&logNo=222630836865",
		"contents": "제주도에 있는 추자도 생선가게에서 굴비세트를 명절 선물세트로 준비했습니다.20미에 포장도 고급스러워서 구정 때 지인, 부모님댁에 가져갈 설 선물세트로 제격이에요. 저는 먼저 사서 맛을 보았는데 짜지 않고 맛있어서 프랑이도 잘 먹더라고요. ^^담백하게 오븐구이로 해보았는데 한번 소개해 볼게요~   추자도 생선가게명품 굴비세트 20미 명절선물세트100,000원제주 추자도 명품 굴비세트 20미 5호(역걸이 포장) 2100g이상 (크기 21cm이상) 선물세트 : 추자도생선가게[추자도생선가게] 안전한 먹거리 추자도생선가게입니다.1668-2578smartstore.naver.com 청정지역인 제주도 추자도에서 잡힌 굴비세트입니다.고급스러운 부직포 가방도 세트라서 명절 선물세트로 친척 집 들고 가기 참 좋죠? ^^  추자도 생선가게~ 테이핑도 깔끔하게 되어 있습니다.추자군도는 제주도에서 50킬로 떨어진 섬으로 배로 2시간 걸리는 곳입니다. 한류와 난류가 교차해서 물살이 빠르고 산소도 풍부하다고 하고요. 수심이 깊은 암반으로 이루어져서 고급 어종인 참굴비의 황금 어장이라고 하네요.  급속 냉동한 후 아이스팩, 드라이아이스, 보냉 박스로 배송되고받은 후에는 바로 냉동 보관하는 게 좋다고 쓰여있습니다..   디자인적으로 매우 고급스럽게 포장되어 있어서 명절 선물세트로 너무 좋을 것 같아요.   추자도 생선가게 명함도 들어있어서 살짝 찍어보았습니다.참고해 주세요~  참굴비라고 하는데요천일염으로 간을 한 후에 자연건조한 거라고 해요. 그냥 육안으로 보기에도 매우 신선해 보입니다! 간도 살짝 돼있는데 약한 편이라서 간장에 찍어 먹거나 살짝 소금을 쳐도 좋겠더라고요.  양질의 단백질, 무기질, 지방질, 칼슘, 비타민 등 함량이 높고 맛과 영양이 높다고 합니다.다 기본적으로 손질을 하고 보내주셔서 깔끔했어요. 21cm 정도 되는 사이즈의 참조기입니다.  가지런히 길게 엮여있는 20마리 굴비들~ 40년 동안 수작업으로 건조하시는 가게라고 해요. 추자도의 청정한 냉풍 건조에 엮걸이 방식으로 구석구석 맛있게 건조된다네요.   20미로 매우 많아서 소분해서 냉동실에 넣어두었습니다.일부는 주변 지인들에게도 나눠주고요~  며칠 뒤 저녁으로 해먹으려고 소분해 둔 2마리를 꺼내기! 추자도 생선가게 굴비들은 다 손질도 돼있어서 굳!살짝 해동시키고 물로 헹구면서 지느러미랑 꼬리만 탈까 봐 가위로 잘라주었습니다.  그리고 흐르는 물에 씻어주고 비늘이 얇기 때문에 따로 안 긁어도 된답니다.키친타월에 올려서 물기를 빼주고~ 밀가루나 부침가루에 묻혀서 튀기듯이 팬에 구워도 돼요.  저는 올리브오일을 살짝 발라서 칼집을 내주고 오븐구이를 해보았습니다. 굴비는 기본적으로 기름이 있어서 기름을 많이 넣지 않아도 맛있다네요.   집 오븐이 좀 약한 편이라서 180도에서 위아래 각각 10분씩, 20분 정도 구워주었어요. 중간에 한번 뒤집어주느라 옆구리가 살짝 터졌습니다. ㅋ  지글지글~ 보기에도 너무 먹음직스러워요~!  짜잔~ 완성! 겉은 바삭하게 잘 익었어요. 요리 잘 못하는 제가 했는데도 육질이 쫄깃하고 맛나더라고요. 잘 건조되고 단단한 편이라 부서지지도 않았네요.    저녁밥상, 밥 도둑으로 맛있게 냠냠!   살 싹싹 발라서 8살 딸 프랑이 주니까 밥 잘 먹습니다. 굴비 선물세트는 아무래도 짭짤하니 아이들 밥반찬으로 닦인 것 같아요.   큼직하게 한 입~껍데기 좋아하는 8살 어린이. ^^많이 짜지 않아서 아이와 함께 먹기도 좋았습니다.   밥 위에도 올려먹기!  명절 선물세트로 굴비세트는 최근에 관심이 생겨서 보다 보니 참 괜찮은 것 같습니다.아이도 잘 먹고 가족들 다 맛있게 먹었어요. 집 밥 많이 먹는 요새 받으면 좋아할 설 선물세트 구성이었어요. 육지에서 3시간 이상 배를 타고 들어가야하다보니 3일 전에 미리 주문하는게 좋다고 하니 참고해주시고요!이번 구정에 굴비세트 준비해 보세요~   #프랑맘리뷰 #설선물세트 #명절선물세트 #굴비선물세트 #추자도굴비 #명품굴비세트 #명품선물세트 #굴비선물세트추천 #설선물세트추천 #생선선물세트  ",
		"description": "제주도에 있는 추자도 생선가게에서 굴비세트를 명절 선물세트로 준비했습니다. 20미에 포장도... ^^ 담백하게 오븐구이로 해보았는데 한번 소개해 볼게요~ 추자도 생선가게 명품 굴비세트 20미 명절선물세트 100... ",
		"source": "추자도"
	},
	{
		"title": "제주 추자도에 국내 최초로  ‘방파제 연계형 파력발전... ",
		"postdate": "20211116",
		"link": "https://blog.naver.com/koreamof?Redirect=Log&logNo=222569863356",
		"contents": "해양수산부는 2021년 11월 16일 제주 추자도에서 ‘방파제 연계형 파력발전 실증플랜트*’ 준공식을 가졌습니다.* (개발 기간) ‘16.5~’22.9 / (설비용량) 30kW급 / (위치) 제주 추자도 묵리포구항 파도를 이용하여 전력을 생산하다!파력발전은 파도의 움직임으로 전기를 생산하는 해양에너지로 태양광이나 풍력에 비해 날씨에 큰 영향을 받지 않고 24시간 작동할 수 있다는 장점을 가지고 있습니다.하지만 미국을 비롯한 영국 등 일부 EU 국가만 파력발전 기술을 확보한 상황이었는데요. 해양수산부는 지난 2003년부터 1단계 파력발전 기술 개발을 본격적으로 지원하여, 2016년 제주 용수리에 실증 플랜트*를 구축하면서 핵심설비인 터빈, 전력제어기 등을 순수 국내 기술로 개발하는 데 성공한 바 있습니다.* (개발 기간) ‘03.7~’16.6 / (설비용량) 500kW급 / (위치) 제주 용수리 인근 해상 파력발전 실증플랜트 기술개발 성과<제주 추자도 방파제 연계형 실증플랜트> 이번 제주 추자도에 준공된 파력발전 실증플랜트는 1단계에서 확보한 원천 기술을 바탕으로 섬과 연안에 실제 보급이 가능한 시제품 수준으로 제작되었습니다.기술개발 성과를 4가지로 요약하면, 우선 첫 번째로 인구가 적고 전력수요가 낮은 섬 지역 특성에 맞추어 설비를 30kW급으로 소형화·표준화하여 지역에 따라 용량을 자유롭게 확장할 수 있도록 하였습니다.두 번째, 발전기를 방파제에 부착하여 구조물 비용을 절감하면서 거센 파도에도 버틸 수 있도록 안정성을 높였습니다.세 번째, 전력 제어를 고도화하여 작은 파도에서도 발전이 가능하도록 하였습니다.마지막 네 번째로 에너지저장장치와 연계하여 생산한 전기를 저장하여 송전망에 안정적으로 공급할 수 있도록 하였습니다.이번 기술개발 성과로 국내 파력발전 기술이 실험 단계에서 시제품 단계*로 한 발 나아간 것으로 평가됩니다.* 기술성숙도(Technical Readiness Level): 기초연구(1~2) →실험단계(3~4) →시제품(5~6) →제품화(7~8) → 사업화(9) 기술 상용화를 위한 방안<방파제 연계형 파력발전 조감도>앞으로 선박해양플랜트연구소는 기술이전을 마친 ㈜지필로스, 하이드로웨이브파워㈜와 실증플랜트를 실제로 운용하면서 성능을 더욱 고도화해나갈 예정인데요.해양수산부는 실증플랜트가 2027년경 시범 운용을 마치면 국내 파력발전 기술은 전국 어항·항만 방파제에 설치·보급할 수 있는 상용화 단계에 이를 것으로 기대하며, 전국에 적지를 분석하여 25개소에 보급하는 방안을 검토 중입니다.2050 탄소중립 달성을 위해서는 해양에너지 분야에 적극적으로 투자할 필요가 있습니다.앞으로 해양수산부는 파력발전 기술을 더욱 고도화하여 실제 보급사업으로 이어지도록 최선을 다하겠습니다. 코로나 19, 함께 하면 이길 수 있습니다. 나와 모두를 위해 사회적 거리두기를 지켜주세요!  ",
		"description": "해양수산부는 2021년 11월 16일 제주 추자도에서 ‘방파제 연계형 파력발전 실증플랜트*’ 준공식을 가졌습니다. * (개발 기간) ‘16.5~’22.9 / (설비용량) 30kW급 / (위치) 제주 추자도 묵리포구항 파도를... ",
		"source": "추자도"
	},
	{
		"title": "제주 추자도 햇미역 산모미역 해녀채취 500g 자연산으로... ",
		"postdate": "20220124",
		"link": "https://blog.naver.com/rudqlsmama?Redirect=Log&logNo=222629858286",
		"contents": "#미역요리 #홍합미역국 #설선물세트 #명절선물세트 #가성비선물세트 #미역선물세트 #추자도미역 #산모미역 #출산선물 #미역추천 #미역쇼핑몰날씨가 너무너무 춥지요~~~이럴땐 따끈한 국물요리 먹으면 속도 개운해지면서 몸이 따뜻해집니다.몸도 풀고 따뜻한 국물도 먹을겸 제주 추자도 햇미역 산모미역 해녀채취 500g 자연산으로따끈하고 맛있는 홍합미역국을 끓여보았습니다.산모에게도 좋은 미역국이지만 요즘 집콕생활이 길어지면서집에있는 시간이 많아진요즘~~~우리모두 추운날 따끈한 국을 먹으면 속이 든든하고 좋지요.그래서 성준맘은 요즘 맛있는 국을 끓여먹는답니다.어제는 홍합미역국을 끓여보았어요.미역도 그냥 마트서 파는 미역이 아닌부드럽고 맛있는 제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역 이랍니다.멀리 제주 추자도에서 채취한 미역이라서 그런지 먹고나니 건강해지는 기분도 들었지만입안에서 감도는 미역향이 정말 좋더라구요. 미역에 홍합을 넣고 끓여보았습니다.국물이 어찌나 시원하고 맛나던지두그릇을 먹을거있죠??제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역이라 미역국을 끓였더니정말 부드럽고 맛있습니다.우리부부는 미역국 끓일때 오래 끓여서 부드럽게 먹는데제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역은 그리 오랜시간 끓이지 않아도 부드럽더라구요. 청정해역 추자도 자연산 산모미역 입니다.중량 : 500g 이 도착했어요.그냥 미역은 많이 먹어봤는데 산모미역이라고 적혀있어서리~~~더 부드럽고 맛있겠다~~ 싶었는데.역시 미역국을 끓여보니 부드럽고 맛있습니다. 요렇게 봉지에 자리런히 정리가 되어서 담겨져 있는 청정해역 추자도 자연산 산모미역 입니다.미역이 건조도 잘 되었네요.그리고 큼직하니 꼭 옛날에 먹던 미역 생각이 납니다.해풍을 맞으며 자연건조시킨 미역이라 향과 맛이 다른 미역이랑은 다르지요.미역귀까지 붙어있는 미역이라 최고의 산모미역 이랍니다. 미역이 길고 큼직해서 먹기좋게 등분했습니다.등분해서 다시 봉지에 담았어요.먹고싶을때 조금씩 꺼내먹으려구요~~~제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역을 물에 담가둡니다.잠시만 담가놔도 금방 불어요~~~~ 잘 불린 미역을 속이깊은 그릇에 담고~~~~ 낮에 홍합을 삶아놨거든요.홍합을 넣고 홍합미역국 끓일려구요 ㅋㅋㅋ 불린미역, 홍합삶은물, 홍합살을 모두 넣습니다.미역을 볶아서 미역국을 끓이시는 분들이 계시는데제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역은오래 끓이지 않고 볶지않아도 국물이 뽀얗게 우러나오기 때문에모든 재료 그냥 한번에 넣고 끓였습니다.  보글보글 미역국이 맛나게 끓었네요.마지막에 국간장 넣고 간하시면 되겠습니다.국물도 뽀얀하고 미역이 부들부들 한것이 아주 잘 끓었습니다.양식이 불가능한 자연산 산모미역으로 끓인 홍합 미역국그릇에 담아서 맛나게 먹어보겠습니다. 정말 맛있게 잘 끓여진 홍합미역국 이에요.국물도 뽀얀한것이 양지넣고 끓이지 않았는데도국물이 정말 맛있습니다.미역도 부들부들한것이 보통사람도 먹기 좋은데산모들은 부들부들해서 진짜 먹기 좋겠더라구요.국물이 진해서 감칠맛도 나고~~~~진짜 먹어보니 완전 맛있습니다.미역이 부드럽고 맛있어서 다음엔 미역무침, 미역쌈도 만들어 보려구요. 제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역은너무 부드럽고 국물이 뽀얗고 진해서 산모들이 먹기 너무 좋겠더라구요.제가 먹어봐도 부드러운 미역에 뽀얀국물이 속이 확 풀어지는 느낌 입니다.다음달에 울 시엄마 생신인데 ㅋㅋㅋ제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역으로 미역국 끓여서 시댁에 가져가야겠어요. 미역국은 모든 사람들이 좋아하는 국이랍니다.가뜩이나 요즘 집콕생활이 길어지다보니까 집에있는 시간이 많아진요즘엄마들은 밥하랴 아이들 간식 챙기랴 몸이 열개라도 모자랄 지경이지요.하지만 요렇게 제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역으로 미역국 끓여서가족들과 맛나게 먹으면 추운날씨 너무너무 좋은 한그릇 국을 먹을수가 있습니다. 제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역해녀가 직접딴 추자도 자연산 산모미역은부드럽고 국물이 뽀얀한것이 산모들이 먹기좋은 미역이랍니다. 이번명절.. 코로나 때문에 집에가시는 분들도 많이 없으실거에요.지인분들, 어른들께 선물해도 너무좋은제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 미역!!!이번에 명절선물로 준비해보시는건 어떨까요???https://smartstore.naver.com/chujadoshop/products/5433819238 제주 추자도 햇미역 산모미역 해녀채취 500g 자연산 : 추자도생선가게[추자도생선가게] 안전한 먹거리 추자도생선가게입니다.1668-2578smartstore.naver.com   ",
		"description": "추자도미역 #산모미역 #출산선물 #미역추천 #미역쇼핑몰 날씨가 너무너무 춥지요~~~ 이럴땐 따끈한 국물요리 먹으면 속도 개운해지면서 몸이 따뜻해집니다. 몸도 풀고 따뜻한 국물도 먹을겸 제주 추자도... ",
		"source": "추자도"
	},
	{
		"title": "나바론절벽(추자도 명소)",
		"postdate": "20210524",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222364155888",
		"contents": "추자에는 파란 하늘과 하얀 구름아래 에메랄드 빛 물결과 정초한 모습의 마을까지도 아름다운 모습으로 한 눈에 담을 수 있는 곳이 많습니다.처사각에서도 한 껏 어울어진 모습으로 추자의 절경을 볼 수 있고, 추자초등학교 뒤편의 최영장군사당에서도 추자의 모습을 담을 수 있습니다. 등대전망대와 독산에서도 아름다운 절경을 함께 할 수 있는데요, 오늘은 독산에서 볼 수 있는 나바론절벽에 대해 소개해볼까 합니다.“독산”은 추자도 방언의 “돌산”을 의미합니다. 돌로 이루어진 산입니다. 바다에 바로 담가져 있기 때문에 독산을 보고 있노라면 아찔하여 아이들과 함께 올랐을 때, 아찔함이 느껴지기도 합니다. 독산에 걸어다닐 수 있도록 길을 만들어 놓았는데, 시작점부터 종료시점까지 가파른 길입니다. 준비를 단단히 하고 마음을 먹고 가야하는 길이지요.독산에서 나바론절벽을 가리키는 곳은 수직으로 길게 내려꽂혀있는 듯한 절벽입니다. 나바론이라는 이름은 ‘나바론 요새’ 영화에서 나오는 절벽과 닮아있어 불리기 시작한 이름이라고 합니다. 관광객들은 독산보다 나바론절벽으로 많이 알고 있는 듯 합니다.정상지점에서 내려올 때 보이는 절벽의 웅장함과 더불어 아찔함이 함께하지만 에메랄드빛 바다를 보고있노라면 햇볕에 반사되어보이는 반짝반짝 별빛도 관람하실 수 있답니다.나바론절벽 일대를 걷다보면 하늘을 걷는 것 같다고 해서 나바론하늘길이라고도 한답니다. 우와~ 우와~ 탄성을 연발하며 독산과 나바론절벽의 산행을 즐겼는데요. 짜릿함과 아름다움의 연속인 독산과 나바론절벽! 함께 관람해보세요~  나바론 절벽으로 가는 길입니다. 후포포구로 난 길을 따라 위로 조금 올라가시면 됩니다. 나바론 하늘길을 소개해주는 입구에 도착! ((추자에서 산나물 산약초 불법채취는 절대! 안됩니다!! 꼭!! 지켜주세요)) 룰루 랄라! 지금부터 나바론 하늘길의 아름다움을 만나러 출발~~!가파른 길이라 힘들어 할 줄 알았는데, 힘들어하면서도 8살 꼬마가 열심히 올라갑니다. 날씨가 좋아서 그런지 나바론하늘길을 오르면서 바다의 전경을 보니, 시원 시원한 풍광이 눈에 들어옵니다. 산과 바다의 조화로움이 아주 멋들어집니다. 눈앞에 펼쳐진 웅장함에 놀라울뿐이지요!  파란 하늘 하얀구름, 에메랄드 빛 물결, 마을이 한 눈에 보이지요?이 모습은 추자에서만 볼 수 있는 진귀한 풍광이 아닐까요? 추자에는 작은 섬들이 많다고 소개해드렸었는데요. 하늘길에서 가장 높은 곳에 올라 많은 섬들을 구경할 수 있었습니다. 오늘은 추자를 멋들어지게 소개해준 굴비도사와 추자아기씨와 함께 ^-^**(( 추자도를 더 알고 싶다면 홍보 영상도 한번 클릭해보세요!)추자도랩1편 https://youtu.be/cDXpXNVhNxM추자도랩2편 :https://youtu.be/jqJkBnL74BE 아름다움을 뒤로하고 하산하는 중입니다. 하산할 때 밑을 보고 하산하시면 아주! 오싹! 무섭습니다!가파른 경사가 있어 무섭지만, 독산, 나바론하늘길의 아름다움을 마음속에 간직하며 하산하였습니다. 안녕!   ",
		"description": "“독산”은 추자도 방언의 “돌산”을 의미합니다. 돌로 이루어진 산입니다. 바다에 바로 담가져 있기... 오늘은 추자를 멋들어지게 소개해준 굴비도사와 추자아기씨와 함께 ^-^** (( 추자도를 더 알고 싶다면... ",
		"source": "추자도"
	},
	{
		"title": "블랙야크와 함께 걷는 추자도 올레길 트레킹 첫날",
		"postdate": "20210804",
		"link": "https://blog.naver.com/nabu5762?Redirect=Log&logNo=222455697374",
		"contents": "추자도 올레길 18-1 코스, 나발론 하늘길 걷기 추자도 올레길 트레킹일시 : 2021.07.31날씨 : 폭염집결 : 제주항연안여객터미널 9:30 출항추자도 올레길 스타트 시각 : 12:401구간 : 상추자항 ~ 추자초등학교 ~ 최영장군사당 ~ 봉골레산 ~ 후포리해변 ~ 용둠벙전망대나도 몰랐던 제주, 추자도 탐험하기  4개의 유인도, 38개의 무인도가 모여 만든 제주 섬 속의 섬 추자도.낚시꾼들의 성지이자 올레꾼들의 필수코스인 추자도는 사실 낚시와 올레길만으로 설명할 수 없는 다채로운 모습을 지니고 있는 섬이다.상추자항에 도착 배에서 내리니 나발론 하늘길 정자가 먼저 반겨준다.  블랙야크 강태선 선배님의 초대로 추자도를 몇 십년만에 두 번째 찾는다  40년만에 찾은 항구 쪽은 거리는 깔끔하게 정비가 잘 되어있고 추자 작은 작짓길이 가장 번화한 곳이다.이곳이 식당가, 굴비 등 토산품 가게들이 나란히 있는 곳이다. 추자 탐방객쉼터 추자면사무소에 들려서추자도의 소개 영상과 추자도에 대한 설명을 들었다.아는 만큼 보이듯 추자도도 알고 보면 새롭게 보인다 제주올레 18-1코스 시작점 상추자항 스탬프찍는곳제주특별자치도 제주시 추자면 대서리 제주 올레길 18-1 코스 시작점에서 스템프를 찍는다 추자도 올레길 18-1 코스 안내도 총길이 17.7km 점심 시간이 좀 이르지만 올레길 중간에 적당한 식당이 없어 이른 점심을 먹고 출발하기로 했다. 지역분에게 안내받은 식당이고등학교 모교 선배님이 하시는 곳이었다. 봄 추자 탐험 10선 가을 추자 탐험 10선 추자도를 제대로 느낄려면 역시 사계절을 맛봐야 될 것 같다. 이집 밑반찬들이 정갈하다 생미역은 몇 번이고 리필 멸젓도 맛나고 굴비 매운탕 굴비구이 음식이 맛이 있어서 이곳에서 두끼를 먹었고굴비도 맛나서 구매를 해서 택배 발송을 했다. 굴비 맛이 최고인추자도 맛집으로 인정  식사를 마치고 추자도 올레길 걷기 스타트12:40 BAC STORY BLACKYAK STORY 블랙야크블랙야크-세계를 향한 힘찬 도약 2019 ISPO Winner WORLD WIDE 제품철학 혁신기술 글로벌컬렉션 블랙야크 글로벌 웹사이트 블랙야크 중국 웹사이트 나우인터네셔날 웹사이트 Blackyak World Wide 1. 한 국 – 블랙야크 본사 2. 독 일 – 블랙야크 유럽 지점 3. 베트남 – 블랙야크 하노이 지사 4. 중 국 – 블랙야크 아웃도어 프로덕츠 주식회사 5. 중 국 – 블랙야크 상하이 지점 6. 네 팔 – 블랙야크 카트만두 지점 7. 미 국 – 나우 인터내셔널 주식회사story.blackyak.com BLACKYAK ALPINE CLUB와 함께 걷는 추자도 올레길 추자초등학교 최영 장군 사당고려시대 제주도에서 말을 기리던 몽골인들이 반란을 일으키자 공민왕이 최영 장군에게 진압을 명했다.진압을 위해 제주도로 향하던 최영 장군 군대가 풍랑을 만나 추자도로 대피를 하게 되었고,그때 최영 장군이 도민들에게 그물로 물고리를 잡는 법을 알려 주었다. 이것은 추자도 주민들의 생활에 엄청난 변화를 가져왔고, 그 고마움을 표현하기위해 사당을 지었다. 최영 대장 신사 민중의 흠모의 대상이 된 최영 장군 이성계 일파에 의해 처단되었지만, 그를 기리고 그의 靈力에 기대려는 민중들의 소망은 끊이지 않았다. 최영 사당은 전국 곳곳에 아직도 많이 남아 있다.  42개의 섬으로 이루어진 추자군도상추자 하추자 주변은 저마다의 모습으로 섬들이 흩어져 있다.  폭염이다평소 같으면 산책 코스인지만조금 걸었을 뿐인데도 날이 너무 더워 땀이 줄줄 흐른다.  봉골레산 정상으로 가는 길에 보이는 용둠벙 쪽의 전경 이쪽은 나발론 하늘길을 오르는 절벽 계단길 봉골레산 정상이곳에서는  날이 맑으면 다도해 섬들이 육안으로 보인다고 한다. 날이 너무 더워 정자에서 잠시 휴식 하지만 바람 한 점 없고 공기는 뜨겁다!추자도 올레길 트레킹 코스는 다른 제주 올레길에 비해 해발은 좀 있지만 그리 어려운 코스는 아닌데, 이날은 날씨에 지친다. 봉골레산 정상에서 보이는 전경그리고 추자10경 안내판 봉골레산에서 내려다 본 추자항 잠시 쉬고 후포리 해변으로 향한다 봉골레산에서 다시 추자항 마을로 내려가 다시 후포리 해변으로 간다 후포리해변  시원한 후포리 바닷가 앞에서 선배님이 시원하게 포즈를 취하신다 후포 갤러리갤러리 카페 안으로 들어갔더니빵빵한 에어컨에 시원한 정수기 물로 갈증을 해소할 수 있었다. 큰 기대없이 들어갔던 갤러리 카페 커피 맛이 일품이다.알고 봤더니 유명한 커피 전문가가 블렌딩한 커피를 쓰고 있었다.전광수 데일리 커피 커피를 내리는 동안 잠시 후포리 해변을 둘러본다리아스식 해안으로 파도를 막아주고 있어 수영, 스노클링 하기에  최고의 장소다.폭염과 코로나 때문에 여름 휴가철인데도 사람이 많지가 않다. 맛난 냉커피를 마시고 다시 폭염 속 트레킹을 나선다 바닷가에 한 번 들어가고 싶지만등산복을 제대로 챙겨오지 못해 그냥 지나친다. 이 친구들도 대단하다 폭염 속에 바베큐를 즐기고 있으니  시원한 바닷가 풍경을 보면서 용둠벙 전망대로 용둠벙 전망대가 보인다 갯바위 낚시꾼땡기는 걸보니 묵진한 놈인 것 같다 야영객들의 텐트    용둠벙 전망대에 오르니 그나마 바닷 바람이 불어 시원하다 용둠벙 전망대에서 본 나발론 하늘길낚시꾼들이 붙여준 이름인데작명을 참 잘했다.영화 <나발론 요새>에 나오는 장면을 닮았다. 이곳에서는 날이 맑으면 관탈섬, 한라산이 보인다고 한다. 나도 나발론 하늘길을 배경으로 하고 기념샷 선배님도 용둠벙 전망대에서 다시 나발론 하늘길로  용둠벙 전망대 안내판추자도 사계절 여행의 모든 것추자탐험백서 추자도 여행 배편 정보 추자도 마을 버스 정보 상추자 면사무소 옆에 있는  여행자 센터 추자도 1박2일 완전정복 안내 1일차 상추자 구석구석 탐방하기 2일차 마을버스로 하추자 탐방 사계절 엄선한 추자도 여행 필수코스 추천 1. 봄 등대산 야경 2. 봄 추자도 봄안개 3. 봄 묵리고갯길 4. 봄 나바론 하늘길 5. 봄 올레 18-1 6. 여름 모진이 몽돌해변 7. 여름 영흥리 벽화골목 8. 여름 추자별밤 9. 여름 추자초등학교 포토존 10. 여름 마을버스투어 11. 가을 직구도 일몰 12. 가을 남구절초 해국 13. 가을 예초리기정길 14. 가을 등대전망대 15. 겨울 눈물의 십자가 16. 겨울 용둠벙 해넘이돈대산 해맞이 ",
		"description": "추자도 올레길 18-1 코스, 나발론 하늘길 걷기 추자도 올레길 트레킹 일시 : 2021.07.31 날씨 : 폭염 집결 : 제주항연안여객터미널 9:30 출항 추자도 올레길 스타트 시각 : 12:40 1구간 : 상추자항 ~ 추자초등학교... ",
		"source": "추자도"
	},
	{
		"title": "[한국/추자] 추자도 다이빙 투어 :  야간 다이빙도 꼭 해봅시다",
		"postdate": "20220203",
		"link": "https://blog.naver.com/gom501?Redirect=Log&logNo=222637424733",
		"contents": "사진을...정리하다보니 첫째날 둘째날 사진이 마구 섞임 그러나 한장도 빼놓기 아까운 사진이니까 포스팅해봄.. 첫째날 다이빙인데 사장님이 찍어주셨다다리가 한뼘, 두뼘 인걸로 보아 나임이 틀림없다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ배에서 뛰어내릴때가 젤 신나거등요  모두가 신나는 입수시간 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ처음 다이빙애기였을때 배에서 뛰어내릴때가 너무 무서워서 배 선미에서 바들바들 떤기억은 아직도 기억이 생생하다그래서 그런지 배에서 뛰는순간과 입수시간이 젤 즐거움해보지않으면 모르는 짜릿함이 있습니당 벌써 뻗어있는 사람이 있는걸로보아 수면 휴식시간인것같다 시야도 좋지않았고 파고도 좀 높아서 다이빙하기 쉽지않은 다이빙이지만그래도 기억에 좋게 남은 이유는 좋은 사람들과 함께해서 인것같다바다도 중요하지만 결국 다이빙투어도 여행이기때문에같이 있는 사람들이 여행의 기억을 크게 좌지우지하는것 같다이제 혼자 다이빙하러 다닐 수 있을까 하는 생각이 든다아쉽지만 낮 다이빙이 모두 끝나고 길고긴 휴식시간오늘은 야간 다이빙을 하기로 해서 낮동안 푹 쉬고 저녁해가 지길 기다리기로 했다추자 조기가 유명하다고 해서 규큐가 하사한 조기를 반찬으로 먹기로했다 ㅋㅋㅋㅋㅋ진짜.. 추자 맛집찾아다닐 필요 없고우리 숙소가 맞집이었다다들 1인 3마리씩은 먹은것같은데 노릇노릇 너무 맛있는 조기였다 다들 금손이라 무국이며 오이무침이며 뚝딱뚝딱해서 먹었다꾸까네 김치도 존맛탱 ㅠㅠ먹으러 온건지 다이빙하러 온건지 잘 모르겠지만 어쨌든 다들 배부르게 다먹었다 먹기만 하면 할일은 모다?비누방울 불기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ전날보다 날씨가 더 좋아지는 바람에 추자도가 더 좋아져버림 ㅠㅠ집에가기싫었다 딱히 한것도 없이 밥만 먹었는데 점심먹으면 또 야따할시간이었는데밥먹고 할일이 없어서 샵에 내려가봤다    다이빙 샵 지도 한켠에 스티커 명함을 붙일수있는곳이 있어서 강사님들 명함이랑 스띠까 붙이는거 구경했다멋지군.. 첫날 포스팅을 못했는데 추자 다이빙샵 장비 정리하는곳은 이렇게 생겼다장비 담그는곳이 여러개 있어서 한번에 후루룩 정리할수있었다어느샵이나 마찬가지지만 앞에서 물 다쓰면 뒷쪽엔 물이 졸졸나오는 법칙은동일하게 적용된다 샵에 운이좋게도? 우리밖에 없어서장비가 섞일일은 없었지만 한곳에 잘 두어야 잃어버리는 일이 없다늘 그렇듯이 잃어버리는 일은 늘 일어나기때문도깨비가 한짓일까 장비 캐리어 놓는곳도 이렇게 정리되어있었는데캐리어가 많은걸보니 누군가는 장비를 놓고다니는건가싶었다(잘모름)그리고 시간이 지나 야간 다이빙 타임이 되었다사장님은 괜찮다고 하셨지만 야간 다이빙은 그샵의 야근을 뜻하니 꼭 가능한지 여부를 물어보도록 해야한다야근할때 내일 야근이다 알고 야근하는거랑오늘 갑자기 야근이다 하는거는 정말 기분이 천지차인거 다들 알잖아요?뭐쨌든 우리는 미리 문의했고 ㅋㅋ다행이 추자도 야간 다이빙도 예쁘다고 해서 고고씽 !! 어디든 야간 다이빙(이하 야따)의 경우 석양 다이빙인경우가 많은데대에충 석양이 질때즈음 들어가서 해가 져서 나오는 것이다어짜피 물속은 해질때 들어가면 이미 어둑어둑 하기때문에 ! 멋진 석양을 보면서 다이빙을 할수있는 장점프라이빗한 후포해변에서 야따를 했는데 이시간에 바다들어가는사람은 수상한사람이거나, 다이버 아님 없다  후포해변제주특별자치도 제주시 추자면 대서리 위치는 여기   간단한 브리핑을 듣고 장비를 준비해서 해가 조금더 지기를 기다려서 들어가기로했다 단체사진도 빠질수없지만 사이즈는 작게.. 육지사람들에게 마지막 인사를 하고 입수입수!!들어가고 보니 해가 조금더 지고 들어올걸 싶었지만수많은 모자반에 얼굴이 좀 따가왔지만 기억에 남는 다이빙이었다 입수전 버디끼리체크하고 입수입수! 뭘찍었는지 모르겠는 내사진들ㅋㅋㅋㅋ모래바닥이라 볼건 많이 없었고..해가좀 덜졌고...모자반이 좀 많아서 무서웠고 ...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 사실 물속보다 우리의 입수장면이 더 멋졌던건 비밀ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이날은 물속보다 하늘이 더 예술이었던걸 사진을 보고알았다 ㅋㅋ 사장님이 보내주신 멋진사진들 다이버를 찾아보세요 즐거웠던 야간 다이빙이었다(정말)해석 : 멋진 야따 출수 사진을 건졌다!   ",
		"description": "비누방울 불기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 전날보다 날씨가 더 좋아지는 바람에 추자도가 더 좋아져버림... 뭐쨌든 우리는 미리 문의했고 ㅋㅋ 다행이 추자도 야간 다이빙도 예쁘다고 해서 고고씽 !! 어디든 야간... ",
		"source": "추자도"
	},
	{
		"title": "추자도 피싱랜드 낚시민박",
		"postdate": "20220106",
		"link": "https://blog.naver.com/pdangler?Redirect=Log&logNo=222611446600",
		"contents": "",
		"description": "분당총각 얼마 전 추자도로 돌돔 치러갔었는데 그때 묵었던 낚시민박집 얘길 해보려고 합니다 간판엔... ㅎ 마지막 사진은 돌돔으로 끓여낸 지리탕 캬아~ 앞으로 분당총각은 추자도에선 여기 ! 문의전화 064-743... ",
		"source": "추자도"
	},
	{
		"title": "제주올레 18-1코스 추자도 둘째날 - 24일차",
		"postdate": "20211127",
		"link": "https://blog.naver.com/ryt1658?Redirect=Log&logNo=222579916459",
		"contents": "",
		"description": "제주올레 18-1코스 추자도(둘째날) - 24일차 1) 11.26(금) 주자항여객터미날에서 9시버스를 타고 일몰로... 신양2리 숲길에서신양2리 숲길신양2리 내나무숲신양정신양항 - 하추자도 중심항모진이해수욕장... ",
		"source": "추자도"
	},
	{
		"title": "추자도 낚시여행 1일차",
		"postdate": "20211114",
		"link": "https://blog.naver.com/woo8166woo?Redirect=Log&logNo=222567942944",
		"contents": "그렇다.갯바위 낚시 경력 2회차 주제에무려 추자도로 낚시를 왔다.저번처럼 아버지와 둘이서 왔는데온 시기가 물때는 좋지 않지만날씨가 좋아서 다행이다.점심 때 해남에서 밥을 먹고 들어갔는데해남에 우수영 관광단지에임하 기사식당에서 밥을 먹었다. 인당 8000원에 뷔페식으로 먹을 수 있었는데맛이 상당히 괜찮았다. 잔치국수, 카레, 누룽지, 수정과 까지있을 것은 다 있는 느낌이었고전라도 특유의 국물없는 김치가 맛있었다. 점심을 다 먹고 우수영항에서 신지도 제주도로 가는 쾌속선을 탔다.1인당 편도에 36200원 정도 나왔다. 오늘 그렇게 파도가 치는 날이 아니었는데생각보다 울렁울렁 거려서살짝 멀미가 났다 추자도에 도착했는데지금 굴비축제? 라고 하더라…뭔가 하는 것 같았는데생각했던 축제의 분위기가 아니라 그냥 굴비 직판장이야외로 옮겨온 느낌이라그렇게 오래 보지는 않았고 그냥 숙소로 갔다. 우리가 신세질 나바론 숙소에서숙박시 기본으로 나오는 저녁상이다.추자도에서 나름 유명한 곳이라고 아버지가 그랬다.근데 음식 먹어보니까진짜 맛있게 먹은 것 같다.꼼장어에 삼치회 삼치지리국까지 먹고가게 아주머니가 제주도에서 사온 갈치젓까지먹었는데낚시여행에서 먹었던 곳 중에서가장 든든하게 먹은 것 같다.아버지가 얘기 해주셨던 추자도 낚시 민박집의이미지하고는 상당히 달랐는데정갈한 식당 느낌이었고 아버지와 나 2인상으로 따로 차려주셨다.-내일 아침 일찍갯바위 낚시를 하러 떠난다.원래 그림그리던 블로그였는데어째 낚시 블로거가 되어가는 이상한 기분이 든다..덤으로 숙소는 작아도 화장실은 청결한 것 같다.수건이 없으니 올 사람은 챙겨와야한다.이 나바론이란 곳의 숙소 비용이 나름 신기했는데같은 방을 써도 1인당 비용이 줄지 않았다한명이 1방 쓰나 두명이 1방을 쓰나1인당 가격은 똑같다… ",
		"description": "갯바위 낚시 경력 2회차 주제에 무려 추자도로 낚시를 왔다. 저번처럼 아버지와 둘이서 왔는데 온... 오늘 그렇게 파도가 치는 날이 아니었는데 생각보다 울렁울렁 거려서 살짝 멀미가 났다 추자도에 도착했는데... ",
		"source": "추자도"
	},
	{
		"title": "[제주] 다미네 민박 - 추자도 숙박(민박), 위치좋고 가성비 좋은... ",
		"postdate": "20211217",
		"link": "https://blog.naver.com/lm0826?Redirect=Log&logNo=222597843119",
		"contents": "#제주 #추자도#추자도여행 #추자도숙소 #추자도민박 #다미네민박 다미네민박 - 추자항 바로 앞 가성비 좋은 민박집항구에서 뽀작뽀작 걸어서 5분정도 걸으면 나타나는 이번 추자도 숙소미리 전화로 예약을 했었고도착해서 현금을 드렸다(계좌이체)  다미네민박제주특별자치도 제주시 추자면 추자로 32 1층은 방문할 당시 내부공사를 한다고 사장님이 정신이 없어보이셨다성수기는 살짝 지났으니 내부공사를 하시는 듯이번에 머물 숙소는 2층에 있는 방이었는데문을 열고 들어서서 왼쪽으로 들어서면 있는 방아래 사진에 보이는 정면 창문이 있는 방이었다1박 5만원  2층에서 바로보는 추자항(상추자항)의 모습12월이었는데도 날이 너무맑고 화창해서 봄날씨 같았던 날한눈에 추자항의 모습이 다 들어온다 내부는 직사각형모양의 방입구쪽에 욕실이 있고, 방에는 작은 냉장고와 에어콘, 티비가 구비되어 있었다성인 3-4명은 잘 수 있을 거 같은 방 사이즈4인가족정도도 수용이 가능할 듯한 사이즈다한쪽에 곱게 이불과 베개가 준비되어 있었고보일러는 알아서 온도조절해서 사용하라고 사장님이 알려주시고 내려가셨다간만에 바닥 지글지글 느낌으로 자서 넘나 푹잤던 그날밤  욕실에는 샴푸, 린스, 바디클렌저, 치약이 구비되어 있었고욕실 앞에 수건을 따로 준비해둬서 잘 사용했다수압은 엄청 쎔! 하루 일정을 마치고 돌아와서 2층 숙소앞에서 찍은 항구의 모습도 예뻤었고그 다음날 아침 구름만 아니었으면해뜨는 모습도 그 곳에서 볼 수 있을 거 같았는데 동 터오는 모습만 보다가 방으로 들어가야해서 조금 아쉬웠다 바로 옆방의 손님들은 낚시를 하러 오신듯했는데새벽에 우르르르르르 나가는 소리가 들렸었다벽이 얇은 편이라 소리에 민감하시다면 조금은 깰 수 있을 것 같은 느낌다음날 오후배편을 탈 예정이라하추자도 구경나설 동안 짐을 어디둘까 고민했었는데1층에서 사장님이 짐도 맡아주셔서 편하게 구경하고 짐찾아서 항구로 갈 수 있었다상추자도 항구에서도 가깝고 주변에 음식점과 슈퍼마켓도 있어서 위치도 좋았던가성비 좋은 추자도 숙소였다 ",
		"description": "#제주 #추자도 #추자도여행 #추자도숙소 #추자도민박 #다미네민박 다미네민박 - 추자항 바로 앞 가성비 좋은 민박집 항구에서 뽀작뽀작 걸어서 5분정도 걸으면 나타나는 이번 추자도 숙소 미리 전화로 예약을... ",
		"source": "추자도"
	},
	{
		"title": "추자도 : 치킨 여로",
		"postdate": "20210708",
		"link": "https://blog.naver.com/jdsm1201?Redirect=Log&logNo=222424811933",
		"contents": "이번 포스팅에서는 사진이 거의 이상하다.  카메라 설정이 잘못 되어, 이렇게 찍히는 줄도 모른채 그냥 계속. 그래서 거의 모든 사진화질이 정말 이상하고. 끝쪽에 가면. 다시 정상으로 돌아온다. 화질 이상한거 감안하고 봐주길. 내가 좋아하는 것들. 그리워지게 될 것들. 추자도 하늘.  플로렌스커피숍에서 파는 2천원짜리 토스트.  황금섬갈비 에서의 생오리고기 . 추자도에서 생오리고기를 먹을 수 있을 줄이야. 마지막에 나오는 오리탕도 끝내준다. 둘이가면 아주 배부르게 먹을 수 있다.   이제까지 두번 갔다.  카메라 설정 이상하기 전에 갔던 사진은 이렇다  1700ml 용량의 막걸리를 두병이나 마셔질 만큼 오리고기가 맛있었다.     그래. 이때 부터였던 것 같다. 술마시고 취해서 하추자까지 한시간 동안 걸어서 이거찍고 저거찍고 하느라 카메라에서 이것저것 잘 모르는 버튼들을 눌렀다 보다. 이런 숲길을 해쳐나갔다. 숨은 스팟을 알려준다길래. 난 이 길을 가는게 너무나 싫었지만, 그들은 탐험하듯 가고 싶어하는 것 같아서 따라 나섰다.  하지만 다다르고 나니, 도저히 저런 바위틈을 누비면서 뭘 할 수는 없을 것 같아서.    모진이 해수욕장으로 갔다. 바다안에 들어가니 소라가 보였다. 엄마 드리려고 소라를 좀 땄다. 소라죽 해드려야지.(7월 전이라 가능했고, 7월부터는 금어기라서 채취할 수 없다) 수영을 30분 넘게 하니 배가 고팠다. 모진이 해수욕장 옆 정자에 앉아 치킨을 주문했다. 여로. 배달만 하는 곳이다. 검색해도 잘 안나온다. 치킨, 아구찜, 족발 등을 판다. 064-742-0816 . 저장. 내가 이 세계를 살면서 먹어본 치킨 중에 최고다. 내가 한입 먹고  \"이게 말이 되냐?\" 라고 했더니\"맛있죠. 근데 밥술( 추자도 가게이름) 도 이만큼 맛있어요.\" 라는 대답이 돌아왔다. 그러더니 나머지 한명이 \"네, 저는 밥술 치킨이 더 맛있는것 같아요\"...\"뭐라고? 이것보다 더 맛있는 치킨이 존재한다고? 그것도 같은 추자도에? \" 맥주 안좋아하는데 맥주 한캔을 다 마셨다. 곧 가볼 예정이다.  추자도에 와서 꼭 먹어야 하는 것 추가. 여로 치킨.(내용추가)여긴 식으면 정말 맛 없어요. 모든 치킨이 그렇겠지만 여기 치킨은 식으면 정말 별로추자에서 나가는 날 제주시 부두로 나를 데리러 오면 내가 저녁을 산다. 부두에서 가까운 달마 숯불갈비. 역시 이때도 화질은 비정상적이다.  그래도 달마숯불갈비는 늘 맛있다.   신라호텔 망빙보다 더 좋아하는 커피로카의 치즈빙수. 근처 주차가 헬. 이라 번번히 돌아오는 경우도 있었지만 어렵게 주차 성공.  어느 주말엔가, 부모님 모시고 룡천 왕갈비탕  메뉴는 딱 하나다. 왕갈비탕.  혼자 오기도 불편하지 않은 곳 같다.  뼈를 발라, 국물에 부추를 잔뜩 넣고 먹으면. 개운하다. 갈비탕이 개운할리 없는데.. 개운했다.  추자도에서 내가 딴 소라들.    커피 마시러 하소로.  2월에도 갔었는데. 이번에 또 갔다. https://map.naver.com/v5/entry/place/1145402313?c=14054623.0184370,3934861.6273468,13,0,0,0,dh&placePath=%2Fhome%3Fentry=plt 네이버 지도제주시 한경면map.naver.com 오설록 까지만 가보고 그 아래로 가볼생각을 안했었다. 반딧불이로.  나도 2월에 처음 가봤는데. 반딧불이로. 정말 좋다. 운전해도 좋겠지만 걸어도 좋을 것 같다. 하소로를 갈 때 반딧불이로를 따라 가면 좋다. 네비가 다른 경로로 안내하는 경우도 있는 것 같다.      카메라는 아직도 아프다.   제주시로 어오는 길에. 산양리에서 하는 산양시선. 예전 국민학교 자리  예술곶 산양    뭔가 이때부터.. 카메라가 정상인듯.   입주 작가들의 숙소공간이 뒤에 있다.  아티스트 게스트룸. 보다는 그냥 아티스트 스테이룸.  이 나을 것 같고 혹은 예술가 거주 공간.  예술가의 집. 이러면 더 좋지 않았을까.    돼지구이 연구소.광양 쪽에 있는 곳이 제일 맛있는데 그날 문이 닫아서 연동 본점.(본점이지만 분점인 광양 쪽에 있는게 더 맛있다) 그래도 1인 6,800원. 불판에 구워주고 상추도 주고 깻잎도 준다. 이정도면 뭐.   추자도 오는 배 타기 전에 들른 대춘해장국.   추자도 유스테이 커피숍 커피숍인데 치킨도 팔고. 피자도 판다.    추자도에서 몇달 안남았다. 좀 더 이곳에서 잘 보내고 싶은데. 일이 너무 많다. 잘하려고 하는 마음은 이미 접었고, 그냥 하는 것 자체만으로도 좀 버겁다.나가서 여기저기 좀 쏘다니고 해야 하는데.   이번 여름에 좀 다녀볼까 생각하는 동네.  한림읍 월령리 . 한경면 산양리 .  구좌읍 덕천리7월말 간만에 하는 회동을 위해  렌트하우스 검색을 많이 하게 될 일이 있었는데. 송당아진월령지헌연북정연가봉성소락월령 선인장폴부엌이층집등등. 스테이폴리오에서 검색할 수 있는 곳들도 많았지만  자체적으로 운영하는 멋지고 비싼 곳들도 많았다.그런데. 그 중 어마무시한 곳을 발견했으니  월령에 있는 바당보름.  https://blog.naver.com/badangboreum 제주독채민박-바당보름 : 네이버 블로그월령리 선인장마을 바닷가에 있는 제주독채민박입니다. 바당보름이란 바다에서 불어오는 바람이라는 뜻입니다. 제주시 한림읍 월령리 374-1 (월령안길 24) 010-4290-7277blog.naver.com 성수기 비수기 뭐 할것 없이 1박 20만원으로 심플한 것도 좋고. 군더더기가 없는데.2020년 5월.  그러니깐 작년 5월에 쓴 글인데. 2021년 모든 예약이 마감됐다고 공지가 됐다.  곧 내년 예약마감 공지 올라올 기세. ",
		"description": "추자도 하늘. 플로렌스커피숍에서 파는 2천원짜리 토스트. 황금섬갈비 에서의 생오리고기 . 추자도에서 생오리고기를 먹을 수 있을 줄이야. 마지막에 나오는 오리탕도 끝내준다. 둘이가면 아주 배부르게... ",
		"source": "추자도"
	},
	{
		"title": "올레18-1, 추자도, 상추자도, 봉골레산, 묵리슈퍼... ",
		"postdate": "20211203",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222586104353",
		"contents": " 제주항 연안여객터미널에서 추자항 가는 퀸스타2를 타고 9시30분에 출발합니다. 그러면 상추자항에 11시 좀 안 되어 도착합니다. 그때부터 빠른 걸음으로 상추자부터 정올레 시작합니다. 클린올레까지......  미리 내릴 준비하고 추자도여행자센타로 급히 갑니다. 스탬프 도장과 클린올레 인증샷 찍고 알록달록한 추자초등학교, 최영장군사당 바삐 지나갑니다.    '헉헉' 거리며 봉골레산 정산까지, 언제 여기서 예쁜 일몰을 볼 수 있을까요? 추자도 올레 새로운 코스 오픈하면 그때는 꼭 1박2일해서 여유롭게 즐기다 갈 것을 다짐하며 급히 내려갑니다.   집배원아저씨께 길을 양보하며 추자처서각으로 올라갑니다.   벌써 추자등대, 생각보다 빨리 왔습니다. 등대 조금 천천히 보며 내려갑니다. 바람케쉼터에서 간식 먹을까 했는데 배가 고파 그 전에 걸으면서 바나나 한개 먹었습니다. ㅋㅋ    추자대교 지나고 묵리고개 지나갑니다. 저 멀리 돈대산이 보입니다. 이번에는 돈대산 올라가지 않습니다. 돈대산 정상에서 보는 멋진 풍광은 다음 기회로 미룹니다.   묵리슈퍼에서 중간스탬프 찍고 신양항으로 향합니다.   신양쪽으로 걸으면서 추자도 제 2코스가 혹시 대왕산 쪽 아닐까? 하는 생각을 해 봅니다. 한가로운 아니 적적한 신양항을 지나갑니다.     황경한 묘로 올라가는 길, 계단을 헉헉 대며 올라갔습니다. 어느새 예초리기정길로 ......쓰레기가 예전보다 많이 줄어 좋았습니다. 예초리 정자에 2시 전에 도착했습니다. 2시30분 버스를 타야하기에 그 버스 놓치지 않을려고 정말 열심히 걸어왔습니다. 예초리포구에서 추자도 올레를 마무리합니다. 버스 오기 전까지 간식으로 허기진 배를 채우고 신발, 양말 벗고 열나 있는 발도 식혀줍니다. 남은 4~5km는 포기합니다. 당일치기 올레 18-1, 추자올레 이렇게 마무리합니다.   클린올레 스탬프 받고, 맘 편히 배 시간을 기다립니다. 추자도 다음번에는 좀더 여유롭게 올 수 있길......  제주항으로 돌아가는 배에서 본 일몰입니다. 2021년11월26일 금요일 당일치기로 갔다온 추자도, 올레18-1 혼자 걷고 온 날 제 자신이 대견하다는 생각을 해 봅니다. ㅋㅋ ",
		"description": "미리 내릴 준비하고 추자도여행자센타로 급히 갑니다. 스탬프 도장과 클린올레 인증샷 찍고... 추자도 올레 새로운 코스 오픈하면 그때는 꼭 1박2일해서 여유롭게 즐기다 갈 것을 다짐하며 급히 내려갑니다.... ",
		"source": "추자도"
	},
	{
		"title": "[한국/추자] 추자도 다이빙 투어였는데 사진이 별로 없다",
		"postdate": "20220201",
		"link": "https://blog.naver.com/gom501?Redirect=Log&logNo=222636523025",
		"contents": "나에겐 카메라가 고프로와 소니 rx100 두개가 있는데이때 소니 카메라를 산지 얼마 되징낳아서소니만 들고갔던것같다.소니 하우징 테스트도 못해보고 카메라 설정도 잘 못해서 들고가서 괜히 짐만 됐다는 후기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ뭘찍었는지도 모르겠고 ㅋㅋㅋ또리가 찍은 사진이랑 이것저것 모아보니몇장안되는 슬픔...그래도 후기는 써야하니 ㅋㅋㅋ 수면휴식시간에 못참고 바다에 들어간 또리장군님ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ수면휴식은 수면위에서 떠서 보내는거 다 아시죠?추자들어오기 전날은 풍랑이라서 바다 기대도 안했지만 ㅋㅋ정말 엉망이었다 ㅋㅋㅋㅋㅋㅋㅋ 이게 ..추자바다인가...ㅋㅋㅋㅋㅋㅋㅋ마스크에 물이 찼다는 춈그리고 카메라가 날아서 머리통을 통통 때리고있었다조류도 대단해서 핀차는데 정말힘들었음.. ㅋㅋㅋㅋ 렌즈 후드를 너무 소중하게 손에 걸고다녀서장갑낀것처럼 타버린또리짱 ㅋㅋㅋ보정할 가치도없는 나의 카메라 사진들 ㅋㅋ 우당탕탕 다이빙 조류머선일 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 오랜만에 개빡신 다이빙 했다 사람들올때까지 기다려야할때면 바위뒤에 숨어있기 생각했던 샷과는 너무 다른 사진들 ㅋㅋㅋㅋ바닥에 누워서 열심히 찍어보았지만 결과는 눈물만 흑흑카메라 좀더 열심히 연습해야겠다 다짐해보고고프로만 사용하는중ㅋㅋㅋㅋㅋ 누군가의 카메라에서 나옴 사진 그래도 잘찍으면 이정도...ㅋㅋㅋ시야가 너무 아쉬웠지만 그래도 추자도 물고기들이 진짜 너무 커서아기자기한 느낌은 아니었다제주도의 와일드한 버전이랄까 시야좋을때 꼭 다시가보고싶다 언니를 또 협박하고 괴롭히는 모습의 춈인듯..살려줘요  넙치? 광어?가 바닥에 있었는데 진짜 아주 가까히 갔는데도도망도 안가고 바닥인척 누워있었다여기뿐만아니라 광어 진짜 많이봄다이빙하는사람들이 많이없어서 그런지 고기들이 사람을 별로 무서워하지않나보다 바닥에 엄청 큰 구조물이 있길래 뭔가했는데 양식장 표시해둔거라고 했다.다이빙 포인트라도 만들어둔줄알았다. 이번 다이빙에 강사가 몇명이었는데 !!샵 강사님 뒤를 쫄래쫄래 따라다니다가 SMB 달려있는거 들킴강사님이 나보고 쏘라고 하셔서 도망치려해봤지만 너무 늦었다 당황해하며 SMB쐈는데 너무 당황한나머지 더블앤더 떨궜는데 보라엉아가 주어다 주셨음 후후...뭐어쨌든..다이빙사진은 이게 다란말임,,,,,,ㅠㅠ너무 아쉬운마음에 가을에 또가야지 했는데 가지못한 미련흑흑..올해 꼭 다시가봐야지 ",
		"description": "ㅋㅋㅋ 시야가 너무 아쉬웠지만 그래도 추자도 물고기들이 진짜 너무 커서 아기자기한 느낌은 아니었다 제주도의 와일드한 버전이랄까 시야좋을때 꼭 다시가보고싶다 언니를 또 협박하고 괴롭히는 모습의... ",
		"source": "추자도"
	},
	{
		"title": "[한국/추자] 별이 쏟아지는 추자도 셀프 별빛투어하기 (feat.... ",
		"postdate": "20220202",
		"link": "https://blog.naver.com/gom501?Redirect=Log&logNo=222636543988",
		"contents": "밥을 너무 많이해서 늦게까지 먹던 우리는 갑자기 별이 보고싶어졌다제주도만 가도 별이 쏟아지는데추자도는 또 얼마나 별이 많겠어 싶어서 밖으로 나가보니 별이 정말 쏟아질것만 같았다 숙소에서 보이던 등대 등대까지 올라가볼까 하면서 얘기하다가 그래도 빛이 좀 덜 들어오는곳쪽에가면 별을 더 잘볼수있지않을까 싶어서 다같이 술먹던것도 멈추고  등산을(?)하기시작했다 배도 아니면서 등대 불빛을 따라서 오르기 시작했다혼자였다면 캄캄한 밤이 무서웠을텐데 여럿이라 별볼생각에 마냥 설레기만 했다 눈이 흐릿해요 등대에 오르는 계단 바로 앞쪽에가로등도없는 깜깜한 곳이 있어 하늘을 올려다봤더니 정말 별이 쏟아질것만 같았다밤늦게 등대까지 가는건 무서우니까 (그리고힘드니까)여기서 별사진찍자고 해서 별사진을 찍기 시작했다  카메라도 들고올라갔는데 이전 포스팅에 말했던것처럼카메라 쓸줄모르는 나란사람....ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ핸드폰이 더 잘나왔다 갤럭시 올ㅋ 이곳에 커다란 통신탑? 같은게 있어서 같이찍으니 뭐여기 NASA야? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ헛소리들 하면서 밤풍경에 다들 취했다 각자 별사진찍는 법도 가지각색이었다삼각대라도 있었으면 더 예쁘게 찍었을수도 있으려나? 알차게 셀프 별빛 투어까지 마치니 마음이 웅장해졌다 오랜만에 보는 노란색 가로등 불빛도 좋았고별도 좋았고적당히 밤의 찬공기도 좋았음 !수소 가서 누가누가 사진 젤 잘찍었나 비교해보자 했는데각자 본인이찍은것들이 젤 잘찍었다해서 무산ㅋㅋㅋㅋㅋㅋㅋ 추자도 가면다들 꼭 별보러 가시는걸 추천해드립니다 추자도등대제주특별자치도 제주시 추자면 영흥리 77-3  ",
		"description": "쏟아지는데 추자도는 또 얼마나 별이 많겠어 싶어서 밖으로 나가보니 별이 정말 쏟아질것만 같았다... 본인이찍은것들이 젤 잘찍었다해서 무산 ㅋㅋㅋㅋㅋㅋㅋ 추자도 가면다들 꼭 별보러 가시는걸 추천해드립니다",
		"source": "추자도"
	},
	{
		"title": "죽기전에 꼭 걸어봐야 할 올레길 18-1코스, 추자도",
		"postdate": "20210606",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222382875791",
		"contents": "제주도 올레길은 26코스, 총 425km이다.모든 올레길이 걷기 좋고 아름답지만추자도에 있는 18-1코스는 죽기전에 꼭 걸어봐야 할 만큼 좋은 곳이다.한반도 남서부와 제주특별자치도의 중간 지점에 위치하며, 상추자도·하추자도를 묶어 추자도라고 부른다.추자도는 1910년까지 전라남도에 속했다가 행정구역 개편으로 제주시로 편입되었다. 추자도 부근에는 횡간도(橫干島)·추포도(秋浦島) 등 4개의 유인도가 있으며 그 주변에는 38개의 작은섬(무인도)가 있다. 상추자도는 면적 1.5㎢이며 하추자도는 3.5㎢이다.제주항에서 오전 9시30분에 출발하는 퀸스타 2호 배가 있다.▼ 퀸스타2호 내부모습 ▼ 배를 1시간 정도 타고 가면 추자도에 도착한다. <배에서 바라본 추자대교와 추자도> <추자항 여객선 터미널>추자항 여객선 터미널에서 5분 정도 걸어가면 추자도 여행자 센터에 도착한다.이곳에서 올레길 18-1 코스에 대한 정보를 얻을 수 있다.여행자를 위해 잠시 쉴 수 있고, 핸드폰 충전도 할 수 있다. 상추자도에 있는 추자초등학교는 예뻐서 사진 찍기 좋은 곳이다. <추자초등학교>상추자도에 있는 곳 중에 가장 유명한 곳이 '나바론하늘길' 이다.동양화에 나올 법한 깎아지른 절벽의 능선을 따라구불구불 길을 낸 나바론하늘길은 걷는 맛이 뛰어나다. <나바론하늘길>나바론하늘길 가는 길에 말머리 형상을 볼 수 있다.말머리 형상은 돌의 모양이 말머리를 닮았다 해서 붙여진 이름이다. 상추자도와 하추자도를 잇는 다리가 '추자대교' 이다.1972년에 길이 156m, 너비 3.4m의 규모로 완성되었으나붕괴위험이 제기되어 1995년 5월 3일에 총길이 212m, 너비 8.6m의 새 다리로 만들었다. <추자대교>추자도에서 하룻밤을 보낼때 꼭 봐야할 것이 직구도 일몰이다.상추자도에 있는 봉골레산에서 바라본 노을은 하루를 정리하며 휴식을 취하기에 안성맞춤이다. <직구도 일몰>등대산의 등대정에서 바라본 상추자의 야경은 일품이다. 추자도 18-1 코스는 봄에는 꽃을 보며 걷기 좋고, 가을에는 참굴비 유명하다.참고로 가을에는 굴비를 테마로 하는 다양한 이벤트가 진행되고 각종 체험을 할 수 있다.    ",
		"description": "모든 올레길이 걷기 좋고 아름답지만 추자도에 있는 18-1코스는 죽기전에 꼭 걸어봐야 할 만큼 좋은 곳이다. 한반도 남서부와 제주특별자치도의 중간 지점에 위치하며, 상추자도·하추자도를 묶어... ",
		"source": "추자도"
	},
	{
		"title": "추자도 겨울 감성돔을 찾아서",
		"postdate": "20220107",
		"link": "https://blog.naver.com/penandpower?Redirect=Log&logNo=222615248035",
		"contents": "바다 찌낚시꾼들의 영원한 로망, 추자도.  나바론 2번자리에서 4짜 감성돔을 낚은 박벅수 한조크리에이티브 대표.1월 3일부터 5일까지, 2박3일 간 추자도 감성돔낚시 여행을 다녀왔습니다.박범수 한조크리에이티브 대표, 서재원 쯔리겐FG 고문과 함께 경기도 용인의 피싱21에서 출조버스를 이용해서 아~주 편하게 다녀왔네요.1월 2일 출발  1월 2일 저녁 8시. 용인시 기흥에 있는 출조점 피싱21을 출발한 버스는 다음날(1/3) 새벽 1시에 전남 해남군 북평면의 달량진낚시에 도착했습니다. 꾼드른 여기서 밑밥을 준비하고, 바로 옆에 있는 남성항에서 영일호에 오릅니다.1월 3일 수령섬 큰골창 & 악생이  약 2시간을 달려 도착한 곳은 하추자 묵리항. 이때가 새벽 3시 반. 민박집(추자바다25시)에 짐을 풀고 아침식사를 합니다.여기서 만난 반가운 사람. 박경호 프로(쯔리겐 필드테스터). 박경호 프로는 우리보다 하루 먼저 민박집에 들어와서 전날(1/2) 나바론에서 감성돔 3마리 손맛을 봤다네요.저는 박경호 프로, 부산에서 온 장진호 씨(쯔리겐FG 부산지구)와 함께 상추자 북쪽 수령섬에 내렸습니다. 수령섬 큰골창.주의보 직전 수준의 강풍을 뚫고 여기서 장진호 씨가 4짜 감성돔 등 두 마리를 낚아냅니다.오후에는 세 명의 포항팀들과 함께 상추자 북쪽끝 악생이에 내립니다.악생이에서는 함경진 씨(쯔리겐FG 포항지구)가 오전에 3마리, 오후에 4짜 한 마리 및 60cm급 혹돔 손맛을 봅니다.1월 4일 나바론  추자도 이틀째. 오전 7시반 쯤 느긋하게 민박집을 나섭니다. 바람은 여전히 세찹니다. 오늘은 최근 추자도에서 가장 입질이 활발하다는 상추자 서쪽 직벽 포인트인 나바론으로 향합니다.3번자리에 박경호 프로와 서재원 고문이 내리고, 2번자리에는 박범수 한조크리에이티브 대표가 내립니다.서재원 프로와 박경호 프로가 각 1마리씩 감성돔을 확인하고, 나바론 2번 자리에서 박범수 대표가 4짜 포함 2마리의 감성돔을 히트힙니다.철수길 민박집 앞 유명 포인트인 섬생이 뒤편 여밭을 노린 수원꾼 방훈 씨가 5짜 감성돔을 확인했네요.1월 5일 다무래미  추자 낚시 마지막 날 입니다. 오전 물때만 보고 철수해야합니다.우리가 내린 곳은 상추자 끝 다무래미. 오전 6시.해가 뜰 때까지 기다리는 시간이 더디게 흘러갑니다. 그나마 다행인 건 어제보다는 바람이 많이 죽었습니다.다무래미에서 오전 낚시를 마친 우리는 민박집으로 들어와서 라면으로 점심을 때웁니다. 하추자 신양항에서 철수하는 낚싯배(영일호)를 타야합니다. 오후 1시 40분 신양항에서 영일호에 오른 우리는 그날 밤 9시 쯤 피싱21에 도착하면서 2박 3일간의 추자도 낚시여행을 마감합니다.추자도 겨울 감성돔 낚시여행의 자세한 내용은 <월간낚시21> 2월호와 다음 포스팅에서 연결하겠습니다. ",
		"description": "바다 찌낚시꾼들의 영원한 로망, 추자도. 나바론 2번자리에서 4짜 감성돔을 낚은 박벅수 한조크리에이티브 대표. 1월 3일부터 5일까지, 2박3일 간 추자도 감성돔낚시 여행을 다녀왔습니다. 박범수... ",
		"source": "추자도"
	},
	{
		"title": "맛간장 하나로 요리 맛이 달라진다 추자도 어간장",
		"postdate": "20210724",
		"link": "https://blog.naver.com/badanol?Redirect=Log&logNo=222443107659",
		"contents": "개인적으로 즐겨 사용하는 맛간장일명 만능간장이죠.평소에 국이나 조림등에 사용하면 깊은 맛도 느껴지고요리를 잘하는편이 아니기에하나로 해결하는걸 좋아하는데국내 유명셰프들도 즐겨 이용하는 어간장!사용해보니 뭔가 부족했던 부분이 채워지면서요리의 완성도가 달라졌지 뭐에요. 세화몰추자도 어간장이름 그대로!청정 추자도에서 잡은 멸치와 비온뒤 첫소금을 섞어3년간 숙성한 프리미엄 맛간장  깔끔한 박스 포장에 쇼핑백까지 동봉이 되어 있어서 선물하기에 참 좋아요.요리를 한다면 집에 무조건 맛간장 하나는 있어야하고가장 많이 사용하지 않을까싶은데다가오는 명절 선물로도 그만일꺼 같아서 찜!  박스를 개봉해보니 선물하기에 좋은 고급스러운 포장케이스무엇보다세심한 포장이 눈에 띕니다.혹시나 깨질까 뽁뽁이까지 한번 더 둘러서보내주시는 센스!받은 이가 감동을 받기에 딱! 추자도 어간장 포장용기가새롭게 리뉴얼이 되었다는데유리병에 담겨져 있고 포장 하나하나 신경을 많이 썼다는 느낌이 물씬 풍기네요.플라스티 용기가 아닌 유리병이니고급진 느낌에 비싼 느낌이 팍팍 느껴져요.  천연조미료어간장이 이렇게나 고습스러워도 되는건가요고급스럽지만 가격은 착한명절날 흔한 식용류,참치 선물 보다는 요리할때 꼭 있어야하는추자도 어간장 선물로 좋을꺼 같아요.  추자도 어간장 250ml 2병이 들어가 있는패키지 구성이에요.멸치(국내산) 25%, 천일염 25%, 잡어 (국내산) 50%원재료도 모두 국내산으로 되어 있어요. 바닥에 제조일자 정확하게 기재가 되어 있고유통기한은 제조일로 18개월이에요.직사광선이나 습기를 피해 서늘하고 건조한 곳에 보관하면 되는데요즘 폭염으로 저는 냉장보관을 하고 있어요.  캡도 사용하기 편하고 뽕~ 따서 요리를 시작해봅니다.한 병을 친정엄마에게 드렸는데 바로 미역국을 끓이고 있는데맛간장 넣자며 빨리 개봉하라고 하시네요.오늘 미역국 맛이 참으로 궁금해집니다.  친정엄마표 미역국돌미역에 소고기 다글다글 볶아서육수 넣고 끓여주다 간을 하는게 제일 중요하죠. 평소에 국간장을 넣었다는친정엄마는 추자도 어간장 맛을 보더니짠 느낌도 없으면서 감칠맛이 느껴진다며 좋아하시네요.  육수를 넣고 푹 끓여주면 완성이 되는 미역국중간에 국물맛을 봤는데와..... 깊은 맛과 깔끔한 맛이 동시에 느껴지면서확~ 달라진 느낌  앞으로 국장장 대신추자도 어간장으로 마무리!모든 국을 끓일때는 이제는 어간장맛이 달라지나이다! 친정엄마표 미역국오늘따라 깊은 맛이 더 느껴지는 미역국어간장은 모든 요리에 응요해서 사용이 가능해서정말이지 만능간장이랍니다.국, 찌게, 나물, 무침, 소스 등깊고 풍부한 맛을 내고 싶다면 준비하세요!추자도 어간장 ~모든 요리가 해결이 됩니다요. 추자도 어간장 만능 맛간장 국간장 회 한식 전통 어류 국산 선물세트 250ml X2병 : 세화몰[세화몰] 좋은상품과 합리적인 가격을 추구하는 종합유통회사 세화몰!!smartstore.naver.com   ",
		"description": "세화몰 추자도 어간장 이름 그대로! 청정 추자도에서 잡은 멸치와 비온뒤 첫소금을 섞어 3년간 숙성한 프리미엄 맛간장 깔끔한 박스 포장에 쇼핑백까지 동봉이 되어 있어서 선물하기에 참 좋아요. 요리를 한다면... ",
		"source": "추자도"
	},
	{
		"title": "블랙야크 BAC와 함께 추자도 올레길 첫 날 2",
		"postdate": "20210805",
		"link": "https://blog.naver.com/nabu5762?Redirect=Log&logNo=222456009198",
		"contents": "폭염 속 블랙야크와 추자도 올레길 18-1 코스, 나발론 하늘길 걷기 추자도 올레길 트레킹일시 : 2021.07.31날씨 : 폭염집결 : 제주항연안여객터미널 9:30 출항추자도 올레길 나발론 하늘길 스타트 시각 : 14:202구간 : 나발론 하늘길 ~ 나발론 하늘길 정자 ~ 등대 전망대 ~바랑케길 쉼터 ~추자도 연륙교. 추자도어민대일항일기념비 16:00~ 추자도체험휴양센터 1박 추자도 올레길의 하일라이트 나발론 하늘길 스타트 나바론 절벽추자도 대서리에 있는 '용둠벙'에서 독산, 큰산 그리고 등대 전망대로 이어지는 능선의 바닷쪽 경사면을 나바론 절벽이라고 부른다.이 절벽의 능선을 따라 조성된 하늘길은 경치가 매우 아름다운 추자도의 비경이다.가파른 하늘길을 따라 절경에 취해 오르다보면 이색적인 바위모양을 만날 수 있고, 정상에 오르면 추자항의 모습을  한눈에 담을 수 있다.나바론 절벽은 추자도에 낚시 온 외지인들이 이곳이 절벽이 2차 대전을 다룬 영화 [나바론 요새]에 나오는 절벽처럼 험하다고 해서  나바론 절벽으로 부르다 보니 지역주민들도 자연스럽게 그렇게 부르게 되었다. 나바론 하늘길 오르는 급경사 계단길 가파른 계단을 오를수록 보이는 경관은 점점 폭이 넓어지면서 한 눈에 들어온다. 나바론 하늘길의 해안 절벽  용둠벙 전망대도 이제는 발아래로 보인다. 말머리 바위 바람도 한 점 없는 폭염 속에 가파른 계단을 오르는 것이 만만찮다. 나바론 하늘길 정상의 정자가 보인다 뒤로는 후포리 해변 나바론 하늘길 정상에서 바라보는 경관이 정말 시원하고 좋다 여기서 바라보니 정말 나바론 절벽을 닮았다. 나바론 하늘길 정상에 있는 정자 후포리 해변과 후포 갤러리 카페도 내려다 보인다. 상추자항 나바론 하늘길 정상의 정자에 앉아사방팔방으로 시야가 좋아추자의 여러 모습을 즐긴다.  정자에서 갈증과 땀을 식히고다시 추자도 등대 전망대로 내려간다 여기도 내려가는 길이 급경사 철계단이다. 해안 절벽에는 무심히 야생초들이 피어있다 등대 전망대 가는 길에 뒤를 돌아보면서나바론 하늘길의 절벽 경관을 담아본다. 푹푹 찌는 더욱에 지친 심신을 시원한 바다와 섬들을 보면서 숨을 돌려본다. 등대 전망대 방향 이정표 상추자 하추자를 연결하는 연륙교가 보인다. 드디어 추자도 등대 전망대 도착이날은 나발론 하늘길에서 등대 전망대까지 오는 구간이 난코스.정말 바람 한 점 없어 바지까지 흥건히 젖을 정도로 땀을 많이  흘렸다.  파로스 등대 추자도 등대  추자도등대제주특별자치도 제주시 추자면 영흥리 77-3 여기서는 지쳐서 행동식을 먹으면서 쉬다보니정작 등대 전망대를 오리지 않고그냥 내려왔다. 등대 전망대에서 연륙교로 하산 바랑케길 쉼터 바랑케길쉼터제주특별자치도 제주시 추자면 영흥리 추자도 연륙교추자도의 오랜 숙원 사업이던 상추자 하추자의 교량 가설은 섬과 섬을 잇는 교량으로는 전국 최초로 시설로 1966년에 착공해서 1972년에 완공을 했다. 하지만 4.5톤 이상의 차량 운행을 금지시켰었는데1993년도에 골재를 실은 트럭이 통행을 하다가 다리가 무너졌다.1992년도에 다시 신교량 공사를 1995년도에 완성해서 지금의 연륙교가 만들어졌다. 추자도 어민 대일 항쟁 기념비  연륙교로 하산을 하고마을버스를 타고 숙소로 이동 추자도 체험 휴양센터 추자도체험휴양센터제주특별자치도 제주시 추자면 석두리길 4  추자 힐링랜드 쌍림파크첫 날 저녁 식사 장소 이곳에서 보는 노을이 정말 아름다울 것 같다. 방파제에는 가족이 한기롭게 낚시를 즐기고 있고 이쪽은 친목 모임인 것 같다 추자도 올레길 트레킹 첫날 저녁도 밑반찬들이 모두 깔끔하고 맛나다.추자도에서 만 맛볼 수 있는 밑반찬들 집밥이다. 식사를 마치고 다시 추자도 올레길 스탬프 찍기 내일 올라갈 돈대산 정상 정자가 보인다. 추자도 하늘의 노을날이 맑지가 않아서 노을을 제대로 감상할 수는 없었다. 이날 올림픽 축구 응원을 숙소에서 했지만 아쉽게 대패. 그렇지만 시합에서 진 청춘들의 간절한 표정이 안타깝기도 하다.메달 색이 아닌 부담감 없이 스포츠로 즐길 수 있는 청춘이었으면 한다.우리나라도 이제는 스포츠 국가주의를 버리고, 방송도 메달색과 순위가 아닌 젊은 청춘들의 땀방울을 조명해주길 바란다.   ",
		"description": "폭염 속 블랙야크와 추자도 올레길 18-1 코스, 나발론 하늘길 걷기 추자도 올레길 트레킹 일시 : 2021.07.31 날씨 : 폭염 집결 : 제주항연안여객터미널 9:30 출항 추자도 올레길 나발론 하늘길 스타트 시각 : 14:20 2구간... ",
		"source": "추자도"
	},
	{
		"title": "오영희 의원, 추자도 등 부속도서 ‘1,000원 여객선’ 제안",
		"postdate": "20211211",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222592550444",
		"contents": "",
		"description": "오영희 의원, 추자도 등 부속도서 ‘1,000원 여객선’ 제안 http://www.newsje.com/news/articleView.html?idxno... 예산결산특별위원회에서 추자도, 우도 등 부속도서 지역 주민 감소 완화를 위한 대책으로 '1,000원... ",
		"source": "추자도"
	},
	{
		"title": "제주도 여행 아슬아슬하게 비행기를 타고 추자도로",
		"postdate": "20210803",
		"link": "https://blog.naver.com/nabu5762?Redirect=Log&logNo=222454770875",
		"contents": "비행기 시간을 착각하고 있다고일행의 전화를 받고 허겁지겁 공항으로 향했다.6시20분 비행기5시50분에 공항 도착일행이 다행이 티켓팅을 마쳐주었고,비행기가 연착이 되면서 겨우 탑승. 비행기에서 보늘 노을색이 강렬하다 신제주 숙소저녁을 먹지 못해 숙소에 들어오기 전에 치킨 집에서 치맥으로 저녁을 먹고 체크인. 호텔방 사진이 좋아 담아본다.일출봉 겨울 사진 제주 유채꽃 아시아 호텔 아시아 호텔 요금 다음날 아침 신주제로터리에 있는 전주 콩나물국밥으로 해장 신제주맛집 전주콩나물국밥  식사를 마치고택시를 타고 제주항으로 제주연안여객터미널 도착 일찍 도착해서 여객선 터미널에 사람이 거의 없다. 추자도 가는 배 하루 한 편 아침 9시30분 퀸스타2호 하나둘 추자도 여행객, 낚시꾼들이 모인다 추자도 탐험백서 바람이 허락하는 섬 추자도 탐험 추자도 바다낚시꾼들 제주 해녀상 제주항에서 녹동가는 배1등 침대는 10만원이 넘는다 제주항에서 여수까지 가는 배 제주항에서 완도 가는 배편 요금이 그나마 저렴하다. 추자도 가는 배 퀸스타 제주항을 서서히 출발 1,2층 선실은 생각보다 넓다.자리는 지정석이지만여행객이 많지 않아 배가 출발한 후 편한 자리에 앉아도 된다.    일행들 매점   날은 덥고 해무가 있어서 밖은 제대로 보이지 않았지만 파도는 없었다.올때는 파도가 있어서 멀미를 하는 사람도 있었다. 추자도의 섬들이 보이기 시작한다.추자군도라 불릴만큼 섬이 많다.42개의 섬.  추자도 상추자항에 입항 ",
		"description": "추자도 가는 배 하루 한 편 아침 9시30분 퀸스타2호 하나둘 추자도 여행객, 낚시꾼들이 모인다 추자도 탐험백서 바람이 허락하는 섬 추자도 탐험 추자도 바다낚시꾼들 제주 해녀상 제주항에서 녹동가는 배 1등... ",
		"source": "추자도"
	},
	{
		"title": "다시 온 추자도 1일차",
		"postdate": "20220222",
		"link": "https://blog.naver.com/wjdtnrud22?Redirect=Log&logNo=222654194917",
		"contents": "지난번 추자도 블로그 아직도 포스팅 다 못했는데그냥 오늘거부터 하겠다 (내맘이다)퀸스타2 전날 술먹은거때문인지 ,, 멀미인지 토했다 ^^화장실쟁탈전 아주..화장실 칸마다 다 웩웩 소리난다   대학생 졸업시즌 끝나서 이틈을 타싱가폴 가려고했는데교육일정때문에 다 포기했다두고두고 한에 남을 거같아ㅠ일단 추자도로 왔다 조카2호안본사이 더 말안듣네말도 재잘재잘 잘한다이모보다 말잘해ㅠ 짜빠게티언니가 끓여준 짜파게티  잠시 밖으로 나왔다 추운데 날씨가 너무 예뻤다패딩 왜 안입고왔지낚시대 빌려주는곳 편의점마트식당 등등 다 상추자에 있어서상추자 가볼까?  뭔패션이나이래 돌아다녀도 아무도 없는 하추자 와 추자도버스 처음탄다내리는곳 정말 일분마다 있다  버스에서  보이는 풍경이 이정도  갈곳 정하기 이미 낮은 훌쩍지난시간에차도 없고 춥고해지면 저녁부터는 길찾기 힘드니내일 (오늘) 갈곳 정해두기 추자도 카페 와아추자도 카페도 왔다지난번엔 카페 못갔는데이번엔 카페에서 여유도 부려본다  물비늘반짝이는것들  귀여운것들  여기가야지 하고 가다가  추워서 눈에 보이는곳 들어왔다   반찬에 벌써 한병비우고   나주곰탕?  뭐시킨지 기억도 안나근데 맛있었다 두병 먹고 클리어 젤 초보 기본 작은거 빌려주세요 미끼까지 2만오천원비싸기 는 한데뭐 한번 잡아보지 다시 하추자 추자도 버스는 시간만 잘맞추면 딱 타기좋다시간맞추기가 관건 저녁에 잠들어서 이제 깨나서책읽고와이파이 잘 안터져서 맥북도 못하고블로그나 하고있다 ..또릅눈 잠깐 붙였다가 낚시하러가야지터미널 저기서 낚시하면된다고 사장님이 스팟 알려줬다정수경의 첫 낚시  두군    #추자도여행 #추자도낚시 #추자도퀸스타#추자도날씨 #추자도유가네 #추자도밥집#하추자낚시 ",
		"description": "지난번 추자도 블로그 아직도 포스팅 다 못했는데 그냥 오늘거부터 하겠다 (내맘이다) 퀸스타2 전날... 일단 추자도로 왔다 조카2호 안본사이 더 말안듣네 말도 재잘재잘 잘한다 이모보다 말잘해ㅠ 짜빠게티... ",
		"source": "추자도"
	},
	{
		"title": "르포 | 추자도 2박 3일&lt;1&gt;",
		"postdate": "20220121",
		"link": "https://blog.naver.com/penandpower?Redirect=Log&logNo=222627502970",
		"contents": "한겨울 칼바람 맞으며 여기를 찾는 데에는 이유가 있다 나바론 2번자리 직벽에서 4짜 감성돔을 낚은 박범수 한조트리에이티브 대표. 히트 상황을 설명하고 있습니다.새해가 밝았다… 했는데, 출장 스케줄이 잡혔습니다. “3일부터 5일까지 추자도 감성돔 출조하는데, 어떠신가요?”박범수 한조크리에이티브 대표의 제안입니다. 마다할 리가 있나요. 무조건 오케이입니다. 바다 찌낚시꾼이라면 누구나 소망하는 ‘꿈의 무대’, 추자도 아닌가요.추자도 가는 방법은 다양합니다. 가장 보편적이고 편한 건 제주도 본섬에서 여객선을 타고 들어가는 것이지만, 우리는 수도권 출조 전문점의 출조 버스를 이용하기로 했습니다. 장거리 운전의 부담이 없는, 수도권 꾼들에게는 가장 편한 출조 수단입니다. 1월 2일 수도권 바다 출조 전문점 ‘피싱21’ 1월 2일 밤 8시. 한조크리에이티브 본사에서 멀지 않은 곳, 용인시 신갈동에 있는 바다낚시 출조 전문점 ‘피싱21(031-281-0346)’에서 출조 버스에 몸을 실었습니다. 우리(박범수 대표, 서재원 쯔리겐FG 고문, 그리고 나) 말고도 13명의 꾼들이 각자 한 자리씩 차지하고 한껏 좌석을 뒤로 젖혀 바로 ‘취침 모드’에 들어갑니다. 경기도 용인시 신갈동에 있는 출조 전문점 피싱21의 출조 버스. 매주 두 번 추자도 출조를 합니다.(왼쪽) 경기도 용인에서 5시간을 달려 도착한 곳. 해남 북평면의 달량진낚시점에서 꾼들이 밑밥을 챙기고 있습니다.(오른쪽) 버스는 여기서 전남 해남군 북평면의 남성항까지 달립니다. 꼬박 5시간이 걸리는 거립니다. 푹 자둬야 합니다. 고속도로 나들목을 진입한 버스는 실내등을 모두 끄고 달립니다. 앞뒤 사람의 코 고는 소리가 들립니다. 나도 스르르 잠이 든다…, 싶더니 다시 깹니다. 버스 실내등이 켜집니다. 창밖을 보니 고속도로 휴게소네요. 얼마 지나지 않은 것 같은데, 벌써 함평나비휴게소입니다.피싱21 출조 버스는 이렇게 고속도로 휴게소 두 곳을 들른 후 1월 3일 새벽 1시쯤 달량진낚시(해남 북면 남창리 061-534-4009, 010-5408-4906) 앞마당에 잠시 멈춥니다. “밑밥 챙기실 분들은 여기서 준비하세요.”완도권 갯바위 출조를 전문으로 하는 달량진낚시점은 추자도로 들어가는 수도권 꾼들의 밑밥 공급원이기도 하지요. 몇몇 꾼들이 자신의 밑밥통에 예약해 둔 밑밥을 가득 채웁니다. 버스는 다시 이동, 10여 분 후 해남 남성리에 있는 남성항에 도착합니다. 1월 3일수령섬 큰골창 & 악생이 대기하고 있는 사선(私船), 영일호에 우리가 오른 시각은 새벽 1시 반. 혹여나 누울 공간이 없으면 어쩌나 걱정했지만 다행히 선실 밑 칸이 넉넉합니다. 나는 버스 안에서 제대로 자지 못했던 잠을 흔들리는 배 안에서, 그야말로 푹 잤습니다. 시끄러운 엔진 소리는 자장가였고, 적당히 등을 두드려대는 여울 파도는 토닥토닥 나를 꿈길로 이끌었습니다. 1월 3일 새벽 1시 반. 해남 남성항에서 추자행 배(영일호)에 오르는 꾼들.(왼쪽)1월 3일 새벽 5시 반. 하추자 묵리항에서 뉴에이스호를 타고 포인트로 들어갑니다.(오른쪽) 배의 엔진 소리가 잦아들면 꾼들은 본능적으로 눈을 뜹니다. 목적지에 도착했다는 신호죠. 시계를 보니 새벽 3시 10분. 1시간 40분 만에 추자도에 도착했습니다. 여기는 하추자도 묵리포구. 2박 3일간 우리가 묵을 민박집, ‘추자바다25시’는 걸어서 2~3분 거리에 있습니다. 최근 추자도 조황이 좋은 탓(?)에 민박집의 모든 방이 꽉 찼습니다. 다행히 오늘 오전 낚시를 끝으로 철수하는 꾼들의 방 하나가 났네요. 우리는 그 방(302호)에 짐을 풉니다.오전 5시. 1층 식당으로 내려가니 반가운 얼굴이 손을 내밉니다.터프한 남성미를 뽐내며 토레이 라인 광고 모델로도 활약하고 있는 박경호 프로(쯔리겐 필드테스터)입니다.“동네 형님들 모시고 어제 들어왔어요.”포항에 사는 박경호 프로는 3명의 동네 꾼들, 그리고 부산에서 활동하는 장진호(쯔리겐FG 부산지구) 씨와 함께 제주도를 거쳐 어제(1월 2일) 추자도로 들어왔답니다.‘어제는 바람이 너무 많이 불어서 조황이 별로’라는 박경호 프로는 상추자 서쪽 나바론에서 3마리의 감성돔을 낚았다고 하네요. 반가운 얼굴 박경호 프로 “우리는 7시 배로 천천히 나갈 겁니다. 김 기자는 박 프로랑 함께 먼저 출조하세요.”박범수 대표가 추자도 첫날 취재를 선선히 양보합니다. 나는 박경호 프로, 장진호 씨와 함께 추자바다25시가 운영하는 낚싯배 뉴에이스에 올랐습니다.오전 6시 15분 우리가 내린 자리는 상추자에서 북쪽으로 1km 정도 떨어진 곳, 수령섬 서쪽 곶부리. 포인트 이름은 ‘수령섬 큰골창’입니다. 따뜻한 커피로 몸을 녹인 후 서둘러 채비를 합니다. 동지가 지난 지 열흘이 넘었지만 아직 해가 뜨려면 한 시간은 더 있어야 합니다. 어제의 ‘똥바람’이 오늘도 이어지는 듯 북서풍이 제법 맵습니다.“자, 따뜻한 커피 한 잔씩들 합시다.”주섬주섬 꺼낸 버너와 코펠로 어느새 물을 끓인 장진호 씨가 김이 모락모락 나는 종이컵을 건넵니다. 커피 향을 느낄 새도 없이 뜨거운 온기가 몸속 가득 퍼집니다.우리가 서 있는 곳은 수령섬 서쪽 곶부리 직벽. 섬 봉우리 능선을 넘어 그 볕이 우리 몸에 닿기까지는, 해의 걸음이 너무 더딥니다. 실제로 오전 내내 우리가 선 자리에는 햇볕이 단 한 줌도 들지 않았습니다. 강한 북서풍을 그대로 얼굴로 맞아내며 그늘진 포인트에서 사투를 벌여야 했습니다.오전 7시 20분 포인트 수심은 12m. 중밀물이 들어오고 있는 시각입니다. 밑밥 냄새를 맡은 학공치 떼가 수면에 바글거립니다. 한 시간쯤 지났을까…. 4짜 감성돔을 걸어낸 장진호 씨. “히트~!”왼쪽 골창 입구를 노리던 장진호 씨가 입질을 받았습니다. 이윽고 올라온 것은 30cm 중반급 감성돔. 비록 씨알은 굵지 않지만 오전 내 추위에 벌벌 떨던 우리에게 찾아온 반가운 얼굴입니다. 바닥에 깔린 복어 같은 잡어를 고려해서 옥수수 미끼를 쓴 게 주효했습니다.10분 후 다시 장진호 씨가 입질을 받습니다. 이번에는 아까 것보다 굵은 놈이 들어온 모양입니다. 낚싯대가 허리까지 휩니다. 파이팅 시간이 제법 길어집니다. 뜰채를 집어 드는 장진호 씨. 곧이어 그 안에 담겨 올라온 놈은 40cm가 훌쩍 넘어 보이는 감성돔입니다. 이번 추자도 취재에서 첫 4짜 감성돔을 확인하는 순간입니다.그러나 첫날 수령섬의 오전 조과는 이것이 전부였습니다. 이후 점심 도시락을 공수하러 뉴에이스호가 들어올 때까지 몰황. 박경호 프로와 장진호 씨는 주저 없이 낚싯대를 접어 포인트를 옮깁니다. 언제나 든든한 악생이 나도 배에 올라서 김찬중 선장에게 물어봅니다.“포항에서 함께 오신 세 분은 어디 내렸나요?”“악생이.” 추자도 북쪽 악생이.수령섬 북쪽에 보이는 제법 너른 여, 악생이는 추자군도 부속섬 중에서도 이른바 ‘꽝’이 없다는 곳. 나는 주저 없이 도시락 4개를 들고 악생이에 내린다. 포항꾼 3명과 내가 먹을 점심을 챙긴 겁니다.“오전에 입질 좀 받으셨나요?”악생이 맨 왼쪽 곶부리에 있는 함경진 씨에게 물어봅니다.“예, 세 마리. 근데, 씨알은 별로네요.”거의 주의보 수준의 북서풍을 맞받으며 오전에 감성돔 3마리를 낚았다는 겁니다. 역시 악생이는 명불허전이네요.악생이 북쪽 끝여의 오른쪽 넓은 자리에 박범수 대표와 서재원 쯔리겐FG 고문이 보입니다. 지금은 만조. 그쪽으로 건너갈 수는 없습니다. 도저히 바람을 피할 재간이 없는 악생이 1번자리(직구도가 바라 보이는 악생이 왼쪽 끝 편)에서 함경진 씨는 열심히 채비를 날립니다. 한 시간쯤 지났을까. “왔어요~!” 포항꾼 함경진 씨가 악생이 1번자리에서 4짜 감성돔 입질을 받았습니다.막 낚아낸 감성돔을 갈무리하는 함경진 씨. 함경진 씨의 낚싯대가 크게 휩니다. 이윽고 뜰채가 내려가고 그 안으로 몸을 맡기는 감성돔. 40cm 중반급 감성돔입니다.“초썰물이 시작됐어요. 왼쪽으로 조류가 강하게 흐를 때 입질이 들어오네요. 찌 이름은 모르겠어요. 박경호 프로가 나한테 준 건데….”나는 함 씨의 채비를 살펴봤습니다. 빠른 조류를 극복하기 위해 쯔리겐 기간토 2호찌 채비를 한 함경진 씨. 수심 10m 바닥에서 제대로 입질을 받았습니다. 바늘 위 70cm 지점에 B 봉돌을 하나 물려 채비를 안정시킨 거네요. 이때가 오후 1시 45분. 악생이 북쪽 끝여. 서재원 씨가 뭔가를 걸어냅니다.그러나 더 이상의 입질은 없습니다. 아니, 입질은 고사하고 몸을 가누기 힘들 정도로 바람이 셉니다. 속절없이 시간이 흘러갑니다. 오후 3시 반. 이제 제법 물이 빠졌습니다. 나는 악생이 북쪽 끝여 쪽으로 걸어가 봅니다. 오전에는 끊어져 있었는데, 지금은 여밭이 물 위로 올라오면서 길이 열렸습니다. 나는 조심스럽게 여와 여 사이를 건너뜁니다. 제법 넓은 자리가 나오고, 거기에 박범수 대표와 서재원 고문이 있습니다. 두 사람은 반쯤 낚시를 포기한 듯 비스듬히 갯바위에 누워 쉬고 있네요. 박 대표의 살림통(라이브웰)에는 세 마리의 감성돔이 들어있습니다. 그중 한 마리는 4짜급입니다. “악생이는 추자도에서도 가장 확실한 포인트 중 하납니다. 특히 오후 물때를 노리면 절대 꽝치는 법이 없지요.”박범수 대표는 이미 충분한 손맛을 봤다는 표정입니다. 이때 휴대폰이 울립니다.“김 기자님, 사진 거리 나왔는데, 와보실래요?”함경진 씨의 목소립니다. 하루의 피로를 보상받은 저녁 식사 나는 부랴부랴 다시 함경진 씨가 있는 악생이 1번자리로 뛰어갑니다. 함경진 씨가 자신의 발밑에 있는 물칸을 가리킵니다. 거기에 담겨있는 건 60cm급 붉은색 혹돔.“이거 걸었을 때 나는 속으로 ‘감성돔이면 6짜다. 오늘 내 인생 고기를 보는구나.’ 했지요.”잔뜩 흥분한 표정으로 무용담을 늘어놓는 함경진 씨.  6짜급 혹돔을 낚은 함경진 씨.그러나 나는 속으로 ‘아이고, 속았구나’ 생각했습니다. 그래도 근사한 사진 한 장 남기고 싶은 게 꾼의 마음. 나는 정성스럽게 함경진 씨에게 ‘인생 혹돔’ 인증샷을 찍어드립니다.오후 4시 반. 뉴에이스호가 들어오고 있습니다. 철수할 시각. 돌아오는 배 안에서 김찬중 선장이 나에게 말합니다.“오늘 5짜 두 마리 나왔는데, 그거 못 찍었지요?”당연히 못 봤지, 언제 나한테 말이나 해줬었나? 어쩌면 5짜가 아닐 수도 있습니다. 선장 입장에서는 ‘기자가 왔으니 큰 것 나왔을 때 사진 좀 찍어갔으면…’하는 마음일 겁니다. 왼쪽 위부터 시계방향으로 <우리가 묵었던 민박집, 추자바다25시>, <새해 첫 추자도 출조를 나선 꾼들의 저녁 식사>, <다음날 쓸 밑밥을 준비합니다>, <감성돔 회를 곁들인 저녁 만찬>. 오후 5시. 철수한 꾼들이 모두 민박집에 모였습니다. 몸은 천근만근이지만 아직은 쉴 때가 아닙니다. 내일 새벽 일찍 다시 전장으로 나가야 합니다. 그러기 위해 무기를 재정비하고 총알을 장전해야 합니다. 꾼들은 민박집 앞마당에서 부지런히 자신의 밑밥통을 채웁니다. 그 사이 김찬중 추자바다25시 대표는 꾼들이 내놓은 전리품을 손질합니다. 이윽고 푸짐한 저녁상이 차려집니다. 추자도의 저녁 식탁은 감성돔 회가 주 메뉴입니다. 여기에 계절 생선구이가 옆을 장식하고, 다양한 해산물 밑반찬이 깔립니다. 꾼들은 서로의 잔에 한라산을 따라주면서 오늘의 수고를 위로하고, 내일의 선전을 다짐합니다.얼큰하게 술이 오르고 배가 불러옵니다. 이제 더 이상은 할 일이 없습니다. 꾼들은 각자의 보금자리로 들어갑니다. 지친 몸 위에 술기운이 얹힙니다. 단잠...<2편으로 이어집니다.> ",
		"description": "5일까지 추자도 감성돔 출조하는데, 어떠신가요?” 박범수 한조크리에이티브 대표의 제안입니다. 마다할 리가 있나요. 무조건 오케이입니다. 바다 찌낚시꾼이라면 누구나 소망하는 ‘꿈의 무대’, 추자도... ",
		"source": "추자도"
	},
	{
		"title": "[한국/추자] 추자도 투어 : 하추자로 배타러 가는길",
		"postdate": "20220203",
		"link": "https://blog.naver.com/gom501?Redirect=Log&logNo=222637431252",
		"contents": "야따를 마지막으로 다이빙이 끝난 우리는 배시간까지 숙소에서 뒹굴거리며 시간을 보내다시간을 맞춰서 샵으로 내려왔다 숙소 계산을 하고왔는데 다들 둥그렇게 모여있었다무슨일이있나 해서 구경을 해보니.. 배식시간이었다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아휴 배타기전에 누가먹어요 했지만여럿이서 먹으면 더맛있는 매직 순서를 기다려서 김위에 밥 얹으면 꿀맛 나도 줄서서 득탬 누군가 깨알같이 후리가케 까지 가져왔기때문에빠질수없는 마요네즈까지 올리면 완성이다밥을 맛있게 다먹고 보니 이제 진짜 떠날 시간 ㅠ 우리가 있던 상추자도 부터 하추자도까지는 차로 10~15분 정도 걸리기때문에차를 타고 가야하는데 샵에서 친절하게 드랍까지해주셨다 ㅠㅠ강사님들 다들 너무 친절하셔서 정말 끝까지 갬동이었다 슬프게도 우리가 떠나는 날 바다도 장판이고..하늘도 죽였다ㅠㅠ하루만 더 늦춰서 왔다면 더 좋았을텐데 늘 여행은 아쉬움이 남는다 창밖으로 아쉬움을 달래봄 ㅠㅠ언젠간 또올게!!!! 어제먹었던 굴비...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ정말 꿀맛이었다추자도 가거든 다들 꼭 사드세요 조기던 굴비던대존맛 그림같은 풍경을 지나 하추자에 도착했다(추자도는 상추자도 하추자도로 나뉘어져있습니당)추자도 들어올때는 상추자도로 바로 들어왔는데나갈때는 하추자도로 나가는 스케쥴이라 스쳤지만 하추자도까지 와볼수있었다 넉넉하게 하추자 항에 도착해서 고양이 구경ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ늘같이있떤 고양인데 언제봐도 귀여우니깐.. 다이버의 짐은...늘 이렇게 바글바글싸온 음식들을 많이먹기도하고 실제로 다이빙 장비는 샵에서 직접 택배로 부쳤는데도 불구하고 이렇게 짐이 많다니 ㅠㅠ 단체사진도 찍고광합성을 하다보니 배가 도착했다  하추자도 항구를 잘찍어보고싶었지만늘 찍은 사진은 하찮네..나름 크고 신식건물이었다코시국 + 고양이가 있어서 실외에서 기다렸는데 날이 더울때는 실내에서 기다리면 된다 그리고 도착한 제주로 향하는 배!!추자도 들어올때 배를 생각했는데 다행이도 들어올때보다 더 큰배가 와서 멀미걱정은 좀 덜었다하지만 저 높은 계단을 짐을 어떻게 들고가나 걱정이 늘었다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ올때와 마찬가지로 많은 낚시꾼들, 다이버들(우리) 그리고 추자도민제주도민들이 탑승했던것같다배에대한건 다음포스팅으로 토스-   ",
		"description": "상추자도 부터 하추자도까지는 차로 10~15분 정도 걸리기때문에 차를 타고 가야하는데 샵에서 친절하게 드랍까지해주셨다 ㅠㅠ 강사님들 다들 너무 친절하셔서 정말 끝까지 갬동이었다 슬프게도 우리가 떠나는... ",
		"source": "추자도"
	},
	{
		"title": "[추자도] 오누이식당",
		"postdate": "20210113",
		"link": "https://blog.naver.com/actor917?Redirect=Log&logNo=222206566062",
		"contents": "잠시 마실다녀올 생각으로 렌트카에 모든걸 내려놓고 온, 생각치도 않았던 추자도에서의 1박..민박집 사장님 추천으로 현지사람들이 많이 간다는 오누이식당에서 저녁을 해결한다. 주민뿐만 아니라 선박 직원들 모두 여기서 식사를 하는듯 하다.     기본 찬이다. 개인적으로 좋아하는 오뎅볶음보다 멸치와 나물 리필횟수가 더 많을정도로 모든 반찬이 짭조름하니 맛있었다.  겨울의 섬에서 보기 힘든 신선한 야채들.. 잡내 1도 없이 두둠한 돼지고기가 일품이었던 제육볶음이다. 신선한 야채에는 손이 가지 않을정도로 서울의 웬만한 식당보다 맛있다. 야채에 고기와 마늘을 올려 한쌈한다. 크~ 소주 안주로는 그만이다. 육체적으로 정신적으로 스트레스가 최고치일때 긴장과 기분을 풀어준 인심 좋은 장소이다. 만약~ 진짜 만약에~ 18-1 올래길 종주를 한다면 다시 찾을 그런 집이다.  ",
		"description": "잠시 마실다녀올 생각으로 렌트카에 모든걸 내려놓고 온, 생각치도 않았던 추자도에서의 1박.. 민박집 사장님 추천으로 현지사람들이 많이 간다는 오누이식당에서 저녁을 해결한다. 주민뿐만 아니라 선박... ",
		"source": "추자도"
	},
	{
		"title": "(마감)추자도 참조기 제주 참조기 추석 명절용 제수용 큰 사이즈... ",
		"postdate": "20210830",
		"link": "https://blog.naver.com/hhk520?Redirect=Log&logNo=222488931717",
		"contents": "#추자도참조기 #참조기 #제주참조기 #조기 #흥부네곳간  완판되었어유감사드려유~중 사이즈 마감대 사이즈만 남았어유~ 국내산제주 추자도 참조기제수용 참조기명절 참조기작년 겨울에판매하고인기 폭팔이었던추자도 참조기이번엔 제수용으로큰 사이즈만 판매하는공구 시작하네유~~물량이 많지않아유~다음주부터 발송이네유아래사진들은작년것으로사진보다좀더크다 생각하심되셔유 두번째로선보이는제주 추자도참조기는쉬이 말하는깡치가 아니네유~~깡치란작은 사이즈의물고기를 말하는데아예 가치가 없어제주에선 안 먹고버리는 고기~~육지에서는그것도 먹지유~  겨울에공구 시작할때도많은 분들이구매 하시고쟁겨 두시고식사 재료로잘 사용하셨지유~~이번에 온참조기는그때보다 조금더 큰 사이즈명절용제수용참조기네유~~물론 반찬으로도좋지유~~아래사진은작년것으로조금더크다보심되셔유 이번에 판매할참조기 사이즈는1번 113~132g2번 103~112g으로 분류되는,작년에 판매한것보다좀더크지유~~참조기 크기대비 가격비교하셔도착할꺼네유추자도 참조기 중에서는큰 사이즈로 선별되는녀석들이네유~~작년에 판매한 참조기는80~110g 으로이것보다 작았네유 살밥도 실하지유저번에 구매하신이웃님은추자도 참조기를어머님께 보내드렸는데참조기 중에서도와따는 추자도라며;;;이걸 어디서구해서 보냈냐고또 보내달라 하셨다는낭보도 전해주셨지유~아는 사람은다 아는,추자도 참조기네유 요녀석들이국산제주 추자도 참조기머리에다이아몬드가찍혀있네유~~제가 선장님께참조기 머리에다이아몬드있어유? 하니선장님왈조기에 다이야몬드 없음다이야몬드사줄께 하신 건안비밀이어유~~^ 동그라미 안에 다이아몬드 보이시지유 ㅎㅎ식당에서써비스로 주는반찬조기는3~40g정도로아주 새끼조기고작년에 팔았던 조기는80g-100g으로이것도 한끼 식사로딱이었네유~~올해 파는 조기는이것보다 큰최대 130g까지 가니가늠이 되시련지유~~~제주선장님 알림글이여유~참조기 손질 드시는방법제주참조기받으시면바닷가에서는바다물에 녹이는데육지에선소금좀넣고소금물에 녹여세척만 해서 소분냉동보관 하시고 드세요참조기비늘 벗기고 튀기면바삭하지 않습니다아주쉬운 참조기 손질법가위하나만 있으면됩니다가위로 지르러미 절단소금간 조금. 식용유 두른 후라이펜에. 바로 직행 약불로 익힌후 센불로 해서 1분후 드시면됩니다밀가루나 카레가루을 이용 하시면 특색 있는 참조기 튀김도 가능합니다손질한 참조기을 밀가루나 카레 가루에 살짝 묻친후 식용유 두른후 살짝 가열한 후라이펜에. 튀기시면 됩니다 현지에서는 소금 간만 해서 바로 튀겨 먹으면. 밥도둑이 따로 없습니다근래에 잡아 급냉한 참조기임으로 머리 내장까지 다 먹습니다지금 식구들 다 먹고있습니다👉주의👈머리을 드실분들만. 참조기 머리에는 일명 다이아몬드 같이 생긴 뼈가 있습니다 강하기 때문에 치아가 상할수 있습니다. 주의 해서 드시기 바랍니다 작년에 팔았던 조기네유~~ 그릇 직경이 19cm여유지금 나오는생조기 같은 경우살밥이 적고참조기 진한맛이 적어되려 작년 조기보다많이 저렴하네유~~30미기준35000원정도 저렴하지만제값이 떨어지니패쓰해유~~저렴한 만큼살밥도맛도부족먹잘게 부족하지유다른지역에서참조기축제에맛이나 살밥이떨어지니요청이 들어올정도라네유  이번 공구로판매하는 조기는겨울 참조기로살밥이 실해서공판장에서는생조기보다많이 비싼 값에 팔리네유곳간지기지금 잡는 저렴한 생조기판매해도 상관없지만살밥이 덜하고맛이덜하다니좋은것으로 해야해서안하지유제수용으로도쓰셔야 하고반찬용으로도쓰셔야 하니살밥 좋은게낫다 판단하네유~~ 다행히조기는신선도만 좋으면냉동-해동 해도생조기와 같은 품질;;겨울에 잡힌실한 참조기를급냉동했다가드리는거라생조기와 별반 차이 없고되려 살이 실하고맛이좋으니공판장에서도지금 잡는 생조기보다겨울조기를더 선호하는 거지유 어떤것이든배송중약간의 차이는있을수있어유수분이 빠지면서그람수는줄어들 수 있지만처음부터그람수 미달인걸눈속임하며보내지는 않네유~한 치의 거짓을허용 안해유;;;만일 선장님이곳간지기도 속였다~하면 바로 공구 중단이네유그러니더더욱 믿을 만한선장님과 함께 하지유갈치 드셔보신분들극찬이 끈이질않지유~더이상 공구가 안올라온다하면 둘 중 하나여유~준비된수량이 마감됐거나그다음은 말 안해도 아시지유;;; 5미씩 진공포장다시 말씀드리지만절대 눈속임하지 않고자연적인 감량은누구도 어쩌지 못하니그런 부분도이해하기 힘드시다 하시면패스해주셔유~~백봉엄니 믿으면구입하셔유~~포장은 5마리씩진공 소포장해서가네유~~완전 꽉곽이진공은 아녀유~~그럼 살이 물러 터져서적당한 진공으로소분해서 드실 수 있게끔5미씩 소포장해드리네유   전 지역 택배비+포장비8천원 (10kg이내)(3셋트까지 합배송)도서산간 안가유;;전지역 공통 8,000원이니조기 가격에 합해서입금해주셔유~~*아주 큰 백조기 아니고참조기중 대 사이즈네유*  1번 30미1-1 . 대 사이즈 (113~132g)000,000원(1마리당 3,800원 꼴)1-2.  중 사이즈 (100~112g)00,000원(1마리당 0.000원 꼴)2번  20미2-1 . 대 사이즈 (113~132g)00,000원(1마리당 3,800 꼴)2-2.  중 사이즈 (100~112g)00,000원(1마리당 0.000원 꼴)  ∨입금확인∨발송안내∨누락 없는 배송입금하시고주문서 작성후 댓글로 \"000이름으로 입금완료\"작성 꼭 해주셔유~~~그래야 ∨ 3가지 안내를받으실 수 있으셔유~~주문서는요기요⬇️⬇️⬇️⬇️⬇️ 2021 추자도 참조기 주문서1. 주문서는 입금 후 작성해주시기 바랍니다 2. 주문서 작성 후 블로그 댓글로 주문서 작성 완료 댓글을 달아주세요 3. 상품문의, 주문 변경, 취소 와 관련된 내용은 블로그 댓글로 달아주세요. ♣ 주문서는 배송지 한 곳당 1번 작성 가능! 한 명의 주문자가 여러곳 배송을 원할 경우 각 배송지별로 주문서를 작성해주세요. ★입금 계좌 안내★ ﻿농협 ﻿352 1833 0344 33 현희오 ★가격 안내★ 아이스택비포장비 8,000원 추가입금 1-1 ﻿대 사이즈 (113~132g)﻿ 30미 115,000 1-2 ﻿중 사이즈 (103~112...naver.me  9월이 코앞이라제수용명절용먹거리속속 올라올예정이네유~~^시중에서는쉽게 구할 수 없는추자도 참조기응원 많이 부탁드려유~~^  당일 잡아 당일 발송하는제주 생물 갈치도 보고가셔유~선장님과  직거래로생물갈치 대비 최고 저렴하네유 ㅎ#제주생갈치 제주 생갈치 2021년 제주은갈치 당일바리생갈치 당일바리채낚기 밤새잡아 아침발송 항구도착당일발송 생갈치 공구 시작하네유~~#제주은갈치판매 #당일바리제주생갈치판매 #채낚기로잡은생갈치판매 #공판장에서소문난1등갈치 #제주생갈치...m.blog.naver.com 왕특 특 마감일반크기 구이용은주문가능하셔유~~#완도활전복 활전복으로 삼복더위물리치기 복달임해유~ 전복특가 8월 한정특가 한정물량 완도 활전복 공구 시작해유~~~#전복 #완도활전복 #중복 #완도전복 더위타파 중 복 특 가 8월 특 가 복날에 전복으로 기운내세요~~~ 완도 ...blog.naver.com 알이 크고 진짜 단샤인머스켓화요일 발송이네유~~^#샤인머스켓 (진행중)샤인머스켓 영천에서 재배해 동남아로 역수출하는 샤인머스켓 농장직거래 망고맛포도 공구 시작하네유~~#샤인머스켓 #샤인커스켓농장직거래 #흥부네곳간 #샤인머스켓공구 샤인머스켓 망고맛이 난다고 망고포도 라...blog.naver.com 국 볶음 구이 등다양한 요리에 쓰셔유~~#진부령 황태채 황태포 (진행중)황태채 황태포100% 자연건조 수작업 황태채 황태포 강원도 진부령덕장 황태 공구 시작해유~~#농수산직거래 #황태 #황태채 #황태포 #백화점납품용황태 #자연건조황태 #흥부네곳간 💞💞💞💞💞...blog.naver.com 영월에서잘 먹인 벌이 생산했네유~추석 선물용으로구입하셔유~~#꿀 로얄젤리 화분 정직한 꿀벌아빠의 면력역이 탁월하다는 비폴렌 꿀 벌화분 생로얄제리 청정지역에서 생산된 건강한먹거리 선물용으로좋아유 ~~#아카시아꿀 #야생화꿀 #국산벌꿀화분 #국산벌화분 #벌화분효능 #벌화분효능 #로얄젤리 #국산로얄젤리 #흥...blog.naver.com 서산의 대표 특산물주문가능하셔유~~#서산 명품 육쪽마늘 서산 육쪽마늘 저장마늘 한지형마늘 서산육쪽마늘 유황마늘 2021 햇마늘 김장용마늘 흑마늘 꿀마늘 양념용 종자용마늘 마늘중에 최고봉 서산육쪽마늘 공구 시작해유~#서산육쪽마늘판매 #저장마늘직거래 #한지형마늘 #육쪽마늘 #육쪽 #서산마늘 #햇마늘 #유황마늘 #서산육쪽...blog.naver.com 아삭아삭국산이라 더욱 싱싱한#강원도 아스파라거스 (진행중)국산 생 아스파라거스 고급야채 아스파라거스 강원도아스파라거스 부드럽고 식감좋은 생생 아스파라거스 농장직송 공동구매달려유#국산 생 아스파라거스 #강원도아스파라거스 #아스파라거스효능 #아스파라거스 국산 생 아스파라거스 강원...blog.naver.com 요리하기 무척 쉽지유~~인기쟁이#손질 포항 가자미 100%국내산 포항 손질가자미 뼈속까지 바다사나이가 잡아 손질 무염급냉가자미 공동구매시작해유~~#손질가자미 #포항손질가자미 #무염가자미 #급냉손질가자미 100%국내산 포항손질가자미 무염 급냉 손질 가...blog.naver.com 가자미 형제네유~손질이 돼 있어 편해유 ㅎ#손질 노르웨이 고등어 손질고등어 노르웨이 고등어 싱글프로즌 필렛고등어 노르웨이 순살고등어 잡자마자 손질해서 단한번 급냉 고등어 공구시작해유~#고등어 #노르웨이고등어 #수산물직거래 #흥부네곳간 #필렛고등어 #순살고등어 #급냉고등어 #국민생선고등...blog.naver.com    ",
		"description": "#추자도참조기 #참조기 #제주참조기 #조기 #흥부네곳간 완판되었어유 감사드려유~ 중 사이즈 마감 대 사이즈만 남았어유~ 국내산 제주 추자도 참조기 제수용 참조기 명절 참조기 작년 겨울에 판매하고 인기... ",
		"source": "추자도"
	},
	{
		"title": "추자도 단독주택(펜션) 매매",
		"postdate": "20210715",
		"link": "https://blog.naver.com/cheju27?Redirect=Log&logNo=222432422385",
		"contents": "추자도 단독주택 매매~ 현재 펜션 영업중추자면 신양리 하추자도 소재안녕하세요 제주도삼촌입니당~ 요 며칠 무지 더우시죠?장마같지 않은 장마에무덥고 습하고~연일 코로나사태로 감염자 추세는 신기록을 세우고 있고...제주도는 연일 폭염경보에'시달리고 있네요~진짜 무더위에 요즘은 현장에 매물보러 다니는 것도사실 쉽지도 않네요~사실 무더위 땡볕에 나돌아 다니는 것도 그렇구~시기적으로도 여름 휴가철시즌에는부동산 거래도 많이 줄어드는 편이라서요 ㅜ.ㅜ  어쨋거나~이런 저런 핑계로 오늘의 매물추자도 (하추자도)신양리에 있는 단독주택 ,(현재 펜션영업중)을현장 다녀오지 못하고주인분이 보내주신 사진으로 올려드리게 되었습니다~<해당매물> 추자도 단독주택 / 현재 펜션영업중◆추자도단독주택 매물안내♣소재지: 추자면 신양리 ⊙용도지역: 계획관리, 자연취락지구▩대지면적: 420㎡ (127평)★건물면적: 61.22㎡(19평)♣건축년도: 2009년 6월♣주용도: 단독주택※해당 매물은토지대장과 건축물대장상 면적이며,그외 미등기 6평 토지와건물이 포함되어 있습니다~★매매가격: 2억 3천만원 해당 매물 추자도 단독주택은현재  펜션(농어촌민박)으로사용중이라 위 사진에서 보시는 것처럼관리가 무척 잘되어 있는상태입니다~어때요 분위기 있지 않나요?  사진으로 봐서 그런지 몰라도돌담이랑 정원에 자리잡은 나무들,잔디를 포함하여되게 운치있게 느껴주는 추자도 단독주택입니다~ 펜션이라 그런지주인장께서소품들을 아기자기하게 잘 꾸며 놓으셨네요^^ 해당 펜션은방5개로 운영중입니다~주방과 욕실이 함께있는 방이 3개,1군데는 황토방,나머지 한개는 주방은 있는데화장실이 외부에있다고 하네요~ 오~여기 사진에 황토방이라고 적혀 있네요~ 화실 입구 아래에조그만 해녀인형이~인테리어 감각이 뛰어나신분이네요^^ 아래 사진을 보면,마치 동남아에 '멋진 주택같은 분위기가 느껴지네요~정자를 둘러싼 나무들이 운치를 더해 주는것 같습니다~ 실내도 뭐 이정도면민박치고는 깔끔하고 괜찮아 보여요~ 와우 진짜로제주도삼촌이 직접 방문하지 못한것이아쉬울 정도입니다~벽화도 잘 그리셨네요^^  제주도삼촌이 보기에'전형적인 추자도 주택 중에서도분위기가 좋은 것 같습니다!!! 와우 ~!!겨울에 찍은 설경사진도예쁘네요^^  추자도 단독주택 펜션어떠신가요?현재 앞에서 설명드린데로펜션(농어촌민박등록함)으로영업중인데요~민박사업가능하신 분이면,계속 영업하시면 되구요~구입후 민박사업이 어려우신 분이시라면,그냥 단독주택 으로사용하셔도 좋은추자도에 최고의 단독주택이 아닌가 합니다~제주도삼촌이 추자도에 여러 주택을 봐왔지만,해당 주택은 정말 좋은 매물인것은확신합니다~!!즉, 구입하셔도좋은 주택이예요~  제주도 섬속의 섬추자도 ~낚시꾼의 천국이자낭만의 섬~  해당 매물추자도 단독주택(펜션)구입하고 싶으신 분은너무 늦지않게 연락주세요^^   ",
		"description": "추자도 단독주택 매매~ 현재 펜션 영업중 추자면 신양리 하추자도 소재 안녕하세요 제주도삼촌입니당~ 요 며칠 무지 더우시죠? 장마같지 않은 장마에 무덥고 습하고~ 연일 코로나사태로 감염자 추세는 신기록을... ",
		"source": "추자도"
	},
	{
		"title": "굴비조림 과식을 부르는 맛! 추자도 참굴비",
		"postdate": "20211027",
		"link": "https://blog.naver.com/ekson?Redirect=Log&logNo=222550535659",
		"contents": "굴비조림, 과식을 부르는 맛!추자도 참굴비 추자도참굴비대축제 라이브커머스에서제주향토보존연구원 양용진 쉐프님이 참굴비 레시피를 알려주셨는데알려주신대로 굴비조림을 만들었더니 너무 맛있네요.굴비구이도 참 맛있었는데굴비조림도 너무 맛있어서 완전 과식을 부르는 맛이에요! 양념장이 맵거나 짜지 않아 자극적이지 않고,육수 아닌 맹물 넣어 만들었는데도추자도 참굴비에서 우러난 육즙으로굴비조림이 아주 진하고 맛있게 만들어졌어요굴비구이에 이어 굴비조림까지 너무 맛있어서추자도 참굴비 완전 강추합니다!먹어본 굴비 중에서는 단연 최고의 굴비에요^^그럼 양용진 쉐프님께서 알려주신추자도 참굴비로 만드는 굴비조림 시작합니다~ 재료참굴비 3마리무우 적당량대파 1대양파 반개물 600ml + 부족하면 추가양조(진)간장 4큰술설탕 1.5큰술다진 마늘 1큰술다진 생강 조금맛술 1큰술고추장 1큰술고춧가루 1큰술후추 조금 무 한 조각을 적당한 크기로 잘라주어요두께는 1cm 이하로 썰었어요굴비는 두껍지 않은 생선이라 그리 오래 익히지 않아도 되니무도 두껍지 않게 썰어주어요   굴비조림 양념장을 만들어요양조간장 또는 진간장 4큰술 넣고,설탕 1.5큰술, 다진마늘 1큰술,그리고 다진 생강 쪼금 넣어줍니다.   맛술 1큰술, 고춧가루 1큰술, 고추장 1큰술, 그리고 후추 조금 넣고 골고루 잘 섞어줍니다.설탕이 잘 녹도록 저어주면 돼요  냄비에 무를 깔고 물을 넣어줍니다.물은 400ml 정도 넣어주었는데이후 끓이면서 계속 추가해주었어요600ml~800ml 정도 넣었는데익는 정도를 봐가며 물이 부족하면 추가해주어요 무에 양념장 40%정도만 넣고무를 먼저 익혀줍니다.뚜껑을 닫고 무가 익도록 푹 끓여요. 중간 중간 물이 졸아들었는지 확인하며 무가 익도록 끓여요무가 꼭 감자같네요^^; 무가 익으면 넣으려고 대기중인 추자도 참굴비!추자도 참굴비 받자마자 손질해서 넣어둔 것인데,라이브 방송 때 양용진 쉐프님 설명을 들어보니추자도 참굴비는 갓 잡은 참조기를 소금을 뿌리지 않고 1시간 정도 해풍에 말려서 짠 맛이 오히려 빠지면서 조기의 고소함이 남아 농축되어 일반 조기와는 맛이 완전히 다르다고 해요정말 맛이 다르긴 하더라고요👍👍 그리고 다 세척되어 보내지기 때문에받으면 따로 세척할 필요없이바로 냉동보관하면 된다고 해요게다가 지느러미, 내장, 비늘까지 따로 손질할 필요도 없다고 해요비늘이 있는 그대로 약불에 천천히 오래 구우면비늘 덕분에 오히려 부서지지 않게 해 준대요진작 알았다면 힘들게 손질하지 않았을텐데 말예요ㅎ 조기 굽는법 조기 손질 찐맛 굴비구이(feat. 추자도 참굴비 대축제)조기 굽는법, 조기 손질 찐맛 굴비구이 (feat. 추자도 참굴비 대축제) 육식파 아들들 덕에 계속 고기 반찬...blog.naver.com 또 구울 때 기름없이 구워도 굴비 자체에서 기름이 나와 저절로 구워진다고 해요기름도 두를 필요가 없다니 놀라웠어요라방때 약불로 기름없이 굽는데 엄청 맛있게 구워지더라구요에어프라이어에 구울 때도 120도 정도의 낮은 온도에서 천천히 구워주면맛있게 먹을 수 있고,에프에 구울 땐 밀가루를 살짝 묻혀서 구우면기름이 빠져나가는 것을 막아주어서바삭하고 촉촉하게 구울 수 있다고 해요추자도 참굴비 굽는법이니 팁들 활용해서 맛있게 구워보세요^^ 굴비 굽는법은 그 정도로 하고다시 굴비조림으로 돌아와서ㅎ무가 어느 정도 익었으면굴비를 넣어줍니다.   그리고 남은 양념장을 올려주고,물이 부족한 듯해서 조금 더 보충해 준 후뚜껑을 닫아 푹 끓여주어요 양파 반개 정도 썰어서 넣고, 보글보글 지글지글 잘 끓고 있는 굴비조림이에요보글 끓고 있는 굴비조림에서 맛있는 냄새가 진동합니다! 불을 약간 줄여서 굴비에 간이 잘 배이도록 조려주어요 마지막으로 대파 1대 썰어서 넣고 살짝 끓이면 끝이에요매콤하고 칼칼하게 먹고 싶다면 청양고추를 썰어넣어요저는 맵지 않게 먹으려고 청양고추는 생략했어요 완성된 굴비조림을 담아내요무가 푹 조려지고 굴비에도 간이 잘 배어굴비조림이 너무 맛있어요!사실 생선조림을 그리 즐기는 편이 아니라서그닥 기대없이 만들었거든요그런데 생각했던 것보다 훨씬 맛있어서 정말  깜놀했답니다!오~우~ 이렇게 맛있는거였어?!!양념장도 자극없이 맛있긴 했지만아무래도 참굴비 자체에서 우러나는 맛,참굴비의 육즙이 우러나서 깊고 진한 맛의 굴비조림이 된 것 같아요.역시 재료가 신선해야 하고재료가 좋아야 음식맛도 좋은 것 같아요! 굴비구이로 먹었을 때도 너무 맛있어서추자도 참굴비 품질이 최상이다 생각했는데굴비조림을 만들어보니 역시!! 다시 한번 그 맛에 감탄하고 품질에 놀랍니다:)이 좋은 참굴비를 지금 저렴하게 팔고 있으니추가로 더 살까 말까 망설이고 있던 제 마음이 확정되었어요ㅎㅎ이렇게 맛있는 굴비는 더 사야해요고민은 배송을 늦출 뿐ㅋㅋㅋ고민할 필요없이 무조건 재구매 각이고,쟁여두어야 할 아이템이에요ㅎㅎ 추자도 수협에서 주최하고제주도에서 후원하는 추자도참굴비대축제라참굴비 가격도 엄청 싸더라구요저렴한 가격에 품질 좋은 참굴비,맛도 좋은 참굴비 구입하셔서 맛있는 굴비구이, 굴비조림 만들어보셔요굴비구이 하면 아이들 반찬으로 너무 좋고굴비조림도 뜨끈하게 끓여서 무 한조각이랑 굴비랑 먹으면 완전 꿀맛이에요~굴비조림은 밥을 자꾸 부르는 맛,과식을 불러일으키는 맛이니 살짝 조심하시구요~^^  추자도 참굴비 후회하지 않으실거에요^^굴비조림 맛있게 만들어드시고오늘도 좋은 하루되세요~ 제주 추자도 참굴비 대축제홈  /  제주앤 특산품  /  수산품  / 제주 추자도 참굴비 대축제 제주 추자도 참굴비 대축제 5 개의 고객 평가를 기준으로 5점 만점에 1 점으로 평가됨 ( 1 개의 고객 상품평) 40,000 원 28% 29,000 원 무료배송 배송방법 박스 포장 택배 배송비 무료배송 적립금 100원당 1점 찜하기 추자도 참굴비 옵션을 선택하세요 장바구니 바로구매 NAVER 네이버 ID로 간편구매 네이버페이 네이버페이 구매하기 찜하기 이전 앱출시 네이버페이 앱으로 하세요! 다음 설명 추가 정보 상품평 (1) 연관 상품 오렌지 쥬스B 1,000...jejuand.com  ",
		"description": "추자도 참굴비 추자도참굴비대축제 라이브커머스에서 제주향토보존연구원 양용진 쉐프님이 참굴비 레시피를 알려주셨는데 알려주신대로 굴비조림을 만들었더니 너무 맛있네요. 굴비구이도 참 맛있었는데... ",
		"source": "추자도"
	},
	{
		"title": "추자도에서 무럭무럭",
		"postdate": "20211228",
		"link": "https://blog.naver.com/jdsm1201?Redirect=Log&logNo=222607058143",
		"contents": "어떤 포스팅을 먼저할까 하다가 추자도부터  유심이 감성찜닭 가서 닭볶음탕을 주문했는데 나를 알아보시고는 이렇게 삼치회를 서비스로 주셨다. 늘 맛있는 음식에 감사했습니다.  밑반찬도 정갈 바다는 밤을 부른다 플로렌스에서 2천원짜리 토스트를 사고 아침식사 묵리에서 신양리로 넘어오는 길  평가보고서를 마친 12월 중순. 나의 갈증과 피곤은  함께한 이 시간으로 해소되었다. 맛있다며 엄지 척.  이 치킨을 한입 베어물었을 때의 황홀감에 살짝 이성적이지 못하게 된다. 내가 쓰는 표현만 봐도 뭐. 여로.   어느날 닭볶음탕을 먹으러 또 유심이. 한시간 전에 미리 주문해놓았었는데 불에 올려놓고 버너 가스불을 끄는걸 깜빡해서 음식이 타버렸다며... 다시 기다리는 동안에 먹으라고초밥도 만들어 주시고..문어 삶은 것도 주시고.. 차를 갖고 추자도에 들어왔다.  마지막이다.  좋은 소재를 겉감이 아닌 안감에 쓴 옷들이 좋아졌다.  추자도에서 무럭무럭 자랐다.  ",
		"description": "어떤 포스팅을 먼저할까 하다가 추자도부터 유심이 감성찜닭 가서 닭볶음탕을 주문했는데 나를... 차를 갖고 추자도에 들어왔다. 마지막이다. 좋은 소재를 겉감이 아닌 안감에 쓴 옷들이 좋아졌다. 추자도에서... ",
		"source": "추자도"
	},
	{
		"title": "제주추자도_상추자도4시간정복..",
		"postdate": "20211026",
		"link": "https://blog.naver.com/newliplove?Redirect=Log&logNo=222548740973",
		"contents": "추자도여행 &일제주여객터미널에서 예약      퀸스타호를 타고 갑니다.    추자초등학교 답사그리고 추자초등학교를 끼고산 능선을 따라 상추자도 산책을 합니다그리고 이 산책길은 올레길이 됩니다. 최영장군사당  봉글레산에서  바라본 후포항방면   추자항이 아름답습니다.내 눈도 아름다워집니다.   나바론하늘길로 바로 들어서려고용둠벙은 멀리서 사진만삑고 통과합니다.멀리 정자가 보이는곳이 용둠벙 #나바론하늘길#추자도여행#제주올레18_1길  오금이 저리고 심장박동이 후달깁니다. 무서웠습니다.고소공포증이 있습니다.    코끼리바위입니다  이곳에서도 다리가 후들거렸습니다..아~~~심장쫄려서 혼났습니다.   가까이서 본 코끼리모양의 절벽입니다.확실히 코끼리 맞죠?^^ 이곳에 앉아  낙조를 보고싶었지만최소 2시간여를 기다려야 할거같아지천인쑥부쟁이 씨앗만 조금 덜어왔습니다  추자등대 등대근처에있는조형물  추자교이 다리를 건너면 하추자도로갑니다  추자도 문화광장에 도착했습니다저녁은 제일식당에서농어회를 먹고신사와아가씨를 보고 마무리 합니다.#추자도당일코스#상추자도당일여행 ",
		"description": "추자도여행 &amp;일 제주여객터미널에서 예약 퀸스타호를 타고 갑니다. 추자초등학교 답사 그리고 추자초등학교를 끼고 산 능선을 따라 상추자도 산책을 합니다 그리고 이 산책길은 올레길이 됩니다. 최영장군사당... ",
		"source": "추자도"
	},
	{
		"title": "{완판} 제주 참조기 국내산추자도참조기 제수용 반찬용... ",
		"postdate": "20210119",
		"link": "https://blog.naver.com/hhk520?Redirect=Log&logNo=222212545487",
		"contents": "#제주참조기 #제수용참조기 #제주추자도참조기 #당일바리급냉참조기 #국산참조기 #싱싱참조기 #선상급냉싱싱참조기  제주 참조기완판이어유~~감사감사해유국내산제주 추자도 참조기제수용참조기반찬용참조기갈치배 선장님강력추천하는참조기선상급냉싱싱참조기공동구매 시작해유~~~이번일요일부터발송예정이네유^^* 첫 선보이는참조기는제주에서말하는 깡치가 아니여유깡치란아주작은걸제주에서하는말이라60g미만인깡치는 버릴정도라는데육지에선그걸사먹는다고ㅎㅎ갈치든뭐든작은생선을깡치깡깡치라해유 현재 준비완료된농수산물들이많은데제주갈치선장님강력추천이것부터해라 는명령ㅎㅎ정말 성격이깔끔지셔서상세컷까지찍어보내주시고 선장님 너무정직하셔서마리수대비가격까지꼼꼼히 챙기시고 택배비박스포장비까지꼼꼼히체크하시는게하마 만한 등치이신데도내외분이얼마나 믿음이가는지 제주갈치가겁나게 판매되었어도99%만족도쉽지않은일이지유두내외분정말깔끔지고확실한성격  요즘 고객들을쉽게보고아무렇게나물건 판매하면안된다정직하지않으면고객이 먼저알고있다하시는분이셔유 생물제주갈치판매하며속상한 일이거의 없었다면이상할 정도지유!그만큼정직하셔유지금은옥돔잡이배로옥돔열심히잡으시는데올해 옥돔이 정말작게잡혀옥돔가격은 비싸고잡히진않고그런상황이라네유;;;그래도 수입옥돔이국산으로말도안되는 가격에판매한다니참고하셔유~옥돔 배타러 가야하는데바다날씨가만만하지 않아날씨만보고있는데옥돔배타면 아이고ㅠㅠ 요녀석들은국산제주 추자도 참조기머리에다이아몬드찍힌 녀석들제가다이아몬드있어유?하니선장님왈조기 다이야몬드없음다이야몬드사줄께 하셔서빵 터졌네유~~그말에사진찍어 보내주셨네유~~ 식당에서써비스로 주는반찬조기는3ㅡ40g정도로아주 새끼조기구저희가 판매하는조기는최소 80ㅡ85g으로일반반찬접시에담으면 안되는아래사진에접시가 직경19cm가늠이 되시나유?흰바탕에흰접시라도보이시지유 혹시나해서선장님잘라보고드셔보고제가 걱정할까두드려보고또두드려보고  생선은 신선도와맛이라며제걱정을먼저해주셔유~지금은생물참조기가거의끝나고급냉만있다고하셔유조기는신선도만 좋으면해동해서생조기라고도판매할정도라는데말한마디라도거짓을하면 안된다시네유그러니 믿음이 안갈수없지유~사이즈는참고만하셔유테클걸지마시공ㅎㅎ수분이 마르면약간에 차이있을수있어유1번 마리당100ㅡ110g30미 3키로 이상2번 마리당90ㅡ95g30미 2.7키로 이상3번마리당80ㅡ85g30미 2.4키로 이상배송중에수분이 빠지며약간에 차이 있을수있어유태클은사양할께유 어떤것이든배송중약간에차이있을수있어유양심없이보낼때부터사기치지않으니그걸로태클은 사양할께유거의10년백봉엄니 성격아시는분들은아실듯한데처음주문하시는분들은꽤까다로운들이계셔서공지해유~~한치에 거짓을허용안해유대충 돈벌목적으로얼렁뚱땅안해유그나물에 그밥이라했지유그런 분들과 친하지 않아유  정직한먹거리옳바른먹거리제 마인드와 같은분들과손잡지아닌걸 맞다 하시는분들과는절대네버아시겠지유~~흥부네곳간백봉엄니 믿으면구입하시고아니면패쓰해주셔유 살두께어느정도인지 아시겠지유?최소2cm내외먹을꺼 있겠지유^^위에서부터1번, 2번, 3번크기차이가눈으로보면확연하네유 참조기는백조기처럼거대한생선 아니여유참조기가 이정도면제수용으로쓰실만하겠지유반찬은 말할것도없지유~ 가격을 알아볼까유제주도 상품이참좋긴한데택배비가 사악하긴해유그래도 요즘같은때저렴이로 계약조차도 안되고받아주는것만도감사해야하니ㅠㅠ  제주택배비+포장비8천원택배비+포장비받는곳 한곳 합배송되셔유 추자도 참조기제주 참옥돔10키로 미만한곳에서 받으시면합배송되셔유~같이합배송되는제주당일바리 참옥돔함께 주문한곳으로 받으시면한품목 포장배송비절약되셔유~~https://m.blog.naver.com/hhk520/222231581354 제주 참옥돔 당일바리 제주본토식 건조 참 옥돔 한정수량 공동구매^^~#제주참옥돔 #당일바리참옥돔 #반건조참옥돔 #손으로찢어먹는제주옥돔 제주참옥돔당일바리 반건조 ...m.blog.naver.com 합배송이라고박스3개가아닌한박스에 10키로미만가능하시다는 거참고하셔유~~꼭 참조기가격에택배비포장비추가입금하셔유~판매금액에 합하면사악할 거 같지만아래보심 생각이 틀려지셔유타사이트와비교해도정말 착한가격이네유~~공산품아닌농수산물은상시가격변동되셔유테클은 사양할께유  완판됐어유~1번 마리당100-110g30미, 3키로내외참조기에선 특사이즈!선물용 사이즈라네유00.000원(1마리당 2.700원 꼴)2번 마리당 90-95g30미, 2.7키로내외참조기사이즈로작지 않은 것!00.000원(1마리당 1.830원 꼴)3번마리당80-85g30미, 2.4키로내외반찬용임에도저희껀 20센티내외작은사이즈 아녀유!00.000원(1마리당 0.000원 꼴)*박스비+택배비 포함해서입금해주셔야 해유~*입금계좌농협현희오 계좌번호352-1833-0344-33입금하시고아래주문서작성후댓글로 입금자000주문서작성완료해주시면입금확인해드려유  주문서는 요기⬇️⬇️⬇️⬇️⬇️ 2021 제주 추자도 참조기 주문서1. 주문서는 입금 후 작성해주시기 바랍니다 2. 주문서 작성 후 블로그 댓글로 주문서 작성 완료 댓글을 달아주세요 3. 상품문의, 주문 변경, 취소 와 관련된 내용은 블로그 댓글로 달아주세요. ♣ 주문서는 배송지 한 곳당 1번 작성 가능! 한 명의 주문자가 여러곳 배송을 원할 경우 각 배송지별로 주문서를 작성해주세요. ★입금 계좌 안내★ 신협 137-001-546403 황윤기 ★가격 안내★ 택배비+포장비 8,000원 3세트까지 합배송 가능 1번 100g~110g 30미 3kg내외 78,000원 택배비포함 86,000원 2번 90g...naver.me  가격대비상당히 좋은사이즈맞지유~~택배비 포장비 합해도마리당 2~300원정도추가되는데엄청 매력있는거지유1번의 택배비에합배송은3셋트까지되유 박스포장은아이스박스에아이스팩넣어 보내드려유 갈치드셔보신분들은아시지유깔끔지신성격성격은누가 고쳐주는게 아녀유본 태생을 알수있쟌아유~~ 사모님손이얼마나매서운지한치도 허용안하실정도고정말 서로 잘만났다해유~~이런 좋은 참조기울이웃님들께선보일수있게 해주신선장님께도 감사하지유 너무기다리시는분들많으신데한라봉도전복도미더덕오만둥이손질홍합곱창김돌김등등이미준비검증끝난농수산물기다려주셔유백봉엄니머리가남은공간이 없는듯서버려유ㅠㅠ구룡포과메기1차발송주문폭주로대표님께서 배려해주셔서당분간 계속발송되셔유주문은 아래클릭이유~~드셔보신분들 만족도대박이였네유~~https://m.blog.naver.com/hhk520/222208389566 구룡포과메기 덕장에서 해풍냉풍 작업후 바로발송되셔유~ 이웃님 맛보일라고 줄서서 기다렸네유~구룡포과메기과메기다리시는 분들언제 올리냐는 문의도많았는데순서가 이제야ㅠㅠ백봉엄니가소개...m.blog.naver.com 현재진행중인단감구정 명절이돌아오니꼭필요한 단감후회는없으실듯해유~~https://m.blog.naver.com/hhk520/222181632239 단감이 왔어유~ 진짜맛있는 진주 단감 프리미엄급... 연한육질에 아삭달콤한 단감 공구시작할께유~~#단감직거래 #건강하게재배한단감 #진주단감 #백봉엄니건강한먹거리 단감 공동구매시작해유~진...m.blog.naver.com 사과는1번만가능하셔유2번3번완판목요일발송이유https://m.blog.naver.com/hhk520/222210265623 부사사과 건강하게재배한 사과 선보여유~갯수한정있어유 서둘러주셔유부사사과드디어 선보여유올해 진짜금값아닌금값이 되버린과일중한가지네유~~공판장에서도무선별...m.blog.naver.com 선물용으로손색없는하동대봉시곶감신지식인장 수상농부에 양심곶감이네유~https://m.blog.naver.com/hhk520/222211100440 대봉시곶감 신지식인 명장님이 만든 옳은 먹거리 하동대봉시곶감 선물용으로도 정말좋은 하동곶감직거래 시작해유~~대봉시곶감하동대봉시곶감직거래시작해유~~지리산 경남 하동 악양대봉감마을대봉시곶감이네유~...m.blog.naver.com 제주 한라봉주문폭주중수확중발송https://m.blog.naver.com/hhk520/222215112695 { 진행중} 제주한라봉 구정선물용으로도 추천 고당도한라봉 건강하게 재배된 맛있는한라봉 공구시작해유~~한라봉제주 고당도 한라봉15브릭스 내외로 찐으로 맛있는비가림 하우스 한라봉당도뿐이니고맛...m.blog.naver.com 마산진동참미더덕오만둥이손질홍합당일 수확손질발송https://m.blog.naver.com/hhk520/222216180346 { 진행중} 마산진동 생물 참미더덕 생물오만둥이 회로 드실수있는 신선한산지직송 당일채취당일발송산지직송싱싱참미더덕 오만둥이손질홍합마산진동미더덕~~미더덕사촌 이라불리는오만둥이손질홍합...m.blog.naver.com 오늘도입가에 웃음 가득하시길~~응원 만땅부탁드려유~~공유도 부탁부탁ㅎㅎ이웃님들에내일을응원해유~~   ",
		"description": "#제주참조기 #제수용참조기 #제주추자도참조기 #당일바리급냉참조기 #국산참조기 #싱싱참조기 #선상급냉싱싱참조기 제주 참조기 완판이어유~~ 감사감사해유 국내산 제주 추자도 참조기 제수용참조기... ",
		"source": "추자도"
	},
	{
		"title": "르포 | 추자도 2박 3일&lt;2&gt;",
		"postdate": "20220124",
		"link": "https://blog.naver.com/penandpower?Redirect=Log&logNo=222629844514",
		"contents": "제주의 산토리니, 나바론 막 낚아낸 감성돔을 들어 보이는 박경호 프로.1월 4일나바론 2번 & 3번자리 성격 급한 꾼들은 이미 새벽 5시 반에 1차 출조를 나갔습니다. 어제 조황이 좋았던 포인트를 선점하려는 겁니다. 우리는 서두르지 않기로 했습니다. 오전 7시. 민박집에서 차려낸 아침 식사를 합니다. 북어 해장국에 밥을 말아 마십니다. 입이 까칠하지만 먹어둬야 합니다. 짭조름한 말린 삼치구이가 입맛을 돋웁니다. 오전 7시 반. 박경호 프로를 비롯한 세 명의 포항꾼들을 상추자 서쪽 나바론 3번자리에 내립니다. 서재원 고문과 내가 합류합니다. 그리고 그 옆(남쪽), 나바론 2번자리에는 박범수 대표가 내립니다.상추자도 큰산에서 해안선을 따라 북쪽으로 길게 이어진 직벽을 ‘나바론’이라고 부릅니다. 위 그림의 5번과 4번 포인트입니다. 전쟁영화를 좋아하는 사람이라면 한 번쯤 봤을 법한 영화 ‘나바론의 요새(The Guns of Navarone, 1977년 한국 개봉)’에서 따온 지명이라고 합니다. 그래고리 펙이 주연으로 나온 영화 ‘나바론의 요새’는 2차 세계대전 때 그리스 네로스 섬의 독일군 포병부대와 영국군의 전투를 그린 작품입니다.  추자도 둘째 날(1월 4일). 서재원 쯔리겐FG 고문이 나바론 3번자리 홈통에서 4짜 감성돔을 걸었습니다.그레고리 펙 주연 영화 '나바론의 요새'에서 따온 듯 아마 추자도의 나바론이 그리스 네로스 섬과 닮았나 봅니다. 실제로 제주의 ‘산토리니’라고도 불리는 추자도의 나바론은 추자 올레 18-1코스이기도 합니다. ‘나바론 하늘길’이라고도 불리는 이 길은 상추자 후포 해안을 따라 북쪽으로 이어진 절벽 길입니다. 낚시꾼뿐 아니라 많은 여행객들이 찾는 곳이기도 하지요. “조류가 너무 콸콸 흐릅니다.”박경호 프로가 혀를 내두릅니다. 2호 찌로도 채비 안정이 어려운지 이내 3호 찌로 바꿉니다.  박경호 프로. 나바론 3번자리에서 입질을 받았니다. 근데 엄청 힘을 쓰는 놈이네요.오전 9시 10분. 먼저 입질을 받은 사람은 서재원 고문입니다. 서 고문은 박경호 프로의 오른쪽 홈통을 노려 4짜 후반급 대형 감성돔을 낚아냅니다. “조류가 왼쪽에서 오른쪽으로 빠르게 흐르잖아요. 홈통에서 빠져 가나는 조류가 저기서 만납니다.”서재원 고문은 박 프로의 자리에서 흘러들어온 밑밥 효과를 톡톡히 보고 있습니다.10분 후. 잠시 조류 흐름이 완만해진 틈을 노려 다시 2호찌 채비를 세팅한 박경호 프로가 입질을 받습니다. 이번에는 30cm 중후반급 감성돔입니다.그러나 이후 한 시간 이상 잠잠합니다. 그러다가 조류 방향이 바뀝니다. 이번에는 오른쪽에서 왼쪽으로 흐릅니다. “히트~!”박경호 프로가 입질을 받았습니다. 박범수 한조크리에이티브 대표의 나바론 2번자리.“와~, 이거 힘이 너무 세다. 도저히 감당이 안 됩니다.”허리를 뺏기지 않기 위해 무릎을 굽혀 자세를 낮추는 박경호 프로. 그러나 세워 든 낚싯대가 점점 수면쪽으로 눕혀집니다. “탁~!”기어이 목줄이 끊겼습니다. “뭔지 모르겠지만 꼬리지느러미가 엄청나게 발달한 놈일 겁니다. 감성돔이면 6짜급이라 해도 이 정도 저항은 없는데….”5m짜리 낚싯대를 쓰고 있어서 웬만하면 충분히 제압할 수 있는 채비였다는 박경호 프로의 결론은…?“부시리 같아요. 그거 아니면 이렇게 허무하게 터질 게 아닌데….”허탈한 표정을 짓는 박경호 프로.  조류만 흐르면 어김없이 히트  나바론 2번자리 박범수 대표의 파이팅. 나는 그런 박 프로를 남겨두고 점심 도시락을 갖다주러 온 뉴에이스호에 오릅니다. 바로 옆 박범수 대표의 자리(나바론 2번자리)로 건너갑니다.박범수 대표는 오전에 이미 4짜 중반급 감성돔 한 마리를 낚아두고 있었습니다. “오전에 바람이 너무 강하게 불어서 채비를 갯바위 직벽에 바짝 붙여서 운영했어요.”박 대표는 쯔리겐 젠18 1호찌에 0.8호 수중찌 채비로 왼쪽 홈통 입구 직벽을 노린 것입니다.이곳 나바론 2번자리는 내가 추자도에 들어오기 하루 전(12월 2일) 박경호 프로가 3마리의 감성돔을 낚았던 포인트입니다. 최근 추자도 여러 포인트 중 가장 입질이 활발한 자리인 셈이죠. 오후 3시 40분. 지금은 만조가 지난 초썰물 때. 멈춰있던 조류가 다시 흐르기 시작합니다. “히트~!”박범수 대표가 다시 입질을 받았습니다. 곶부리 끝에서 오른쪽으로 흐르는 조류에 채비를 태워 수심 10m 바닥에서 입질을 한 감성돔을 걸었습니다. 이윽고 올라온 건 37cm 정도 씨알.조류가 조금씩 살아나면서 입질도 살아나는 상황입니다. 그런데 멀리 뉴에이스호가 들어오는 게 보입니다.  '벌써 철수할 때가 됐나?'“한 30분만 더 할 수 있으면 3~4마리 정도는 더 낚을 수 있는 찬스인데….”낚시란 게 이렇습니다. 항상 대를 접을 때가 가장 아쉽습니다. 섬생이 뒤편 여밭에서 5짜 중반급 감성돔 손맛을 본 수원꾼 방훈 씨.이날은 5짜 감성돔이 낚였습니다. 그리고 그걸 확인했습니다. 추자바다25시 민박집이 있는 묵리항 바로 앞 섬생이 뒤편 여밭에서 수원꾼 방훈 씨가 50cm 중반급 감성돔을 낚았습니다. 오전 9시 중밀물 때 히트 한 것입니다.<3편으로 이어집니다.>  ",
		"description": "상추자도 큰산에서 해안선을 따라 북쪽으로 길게 이어진 직벽을 ‘나바론’이라고 부릅니다. 위... 추자도 둘째 날(1월 4일). 서재원 쯔리겐FG 고문이 나바론 3번자리 홈통에서 4짜 감성돔을 걸었습니다.... ",
		"source": "추자도"
	},
	{
		"title": "추자도 묵리 보령석우물시공, 돌담쌓기 돌담시공 두겁석시공",
		"postdate": "20211026",
		"link": "https://blog.naver.com/smh188?Redirect=Log&logNo=222549151662",
		"contents": "안녕하세요.자연석시공 및 돌담시공 돌담쌓기 전문 현대자연석입니다.금일작업현장은 추자도 묵리 마을우물 보령석시공 및  돌담시공입니다. 시공전 바닥은 현무암디딤석으로 이미 시공이 되어  있었습니다. 작업내용은 정자내 우물 안쪽과 바깥쪽 상부마감까지 보령석으로 시공하고, 테두리를 보령석으로 돌담을 쌓고 상부마감은 현무암 두겁석으로 마감하는 작업입니다. 추자도에 차를 가지고 가려면 완도여객선터미널을 이용해야합니다.  완도여객선터미널에서 추자도까지 배로 3시간이 걸립니다. 추자도 도착!! 물이 참 맑고 깨끗합니다. 여객터미널에서 차로 5~10분거리의 묵리 시공이 끝나고 주변정리까지 깔끔하게 마무리되었습니다.전국구로 작업을 하다보니 섬까지 가서 작업을합니다.일전에도 태안의 섬에 배를 타고 출퇴근 하며 돌담시공을 했습니다.사실 전국구로 다니며 시공을 하지만, 시공이 물량이 적으면 쉽게 가기가 어렵습니다.추자도현장도 시공하는데 3일이 걸렸는데..집이 서울이다보니 3일을 보고 지방까지 가서 작업하기는 쉽지가 않습니다.이점 참고하시고 시공전 문의 부탁드립니다.#단독주택조경 #전원주택조경 #현무암시공 #내집짓기 #우물시공 #돌담시공 #돌담쌓기 #보령석시공 #보령석 #두겁석 #자연석시공 #현무암시공 #현대자연석 #추자도묵리 #묵리우물 ",
		"description": "금일작업현장은 추자도 묵리 마을우물 보령석시공 및 돌담시공입니다. 시공전 바닥은... 추자도에 차를 가지고 가려면 완도여객선터미널을 이용해야합니다. 완도여객선터미널에서 추자도까지 배로 3시간이... ",
		"source": "추자도"
	},
	{
		"title": "블랙야크와 함께 걷는 추자도 올레길 트레킹 둘째날",
		"postdate": "20210806",
		"link": "https://blog.naver.com/nabu5762?Redirect=Log&logNo=222456761690",
		"contents": "블랙야크와 함께 한 추자도 트레킹 2일째추자도 올레길 18-1  공식 코스추자항 ~ 최영장군 사당 0.4km ~ 봉글레산 정상 1.5km ~ 순효각 입구 2.5km ~ 처사각 2.7km ~ 나바론 절벽정상 3.1km ~ 추자등대 3.3km ~ 묵리 고갯마루 5.1km ~ 신양항 7.7km ~ 모진이 몽돌해안 8.4km ~ 황경헌의 묘 9.3km ~ 신대산 전망대 10.2km ~ 엄바위 장승 11.6km ~ 돈대산 정상 12.8km ~ 추자교 15.4km ~ 영흥 쉼터 16.2km ~ 추자항 17.7km 추자도 올레길 18-1 코스일시 : 2021.08.01날씨 : 폭염2일째 추자도 올레길 숙소 스타트 시각 : 05:303구간 : 하추자 추자도체험휴양센터 ~신양2리 한옥마을 ~신양항여객선대합실 ~ 모진이삼거리 ~모진이해수욕장 ~ 추석산 소원길 . 황경한의 묘 ~ 황경한의 눈물샘 ~ 신대산 전망대 ~ 눈물의 십자가 ~ 예초리포구 ~돈대산입구 ~ 돈대산 정상 ~ 묵리 ~ 연륙교 ~ 추자119센터 ~ 상추자항 원점회귀 10:20 새벽의 푸른 여명과 붉은 일출 기운을 함께 보여준다.   추자도 올레길 2일째는 날이 더워 새벽에 일어나 시작을 했다. 신양2리 장작평사 한옥마을추자 10명 중 3곳, 장작평사, 석두청산, 수덕낙인이 있다.추자도에서 가장 넓은 농토가 있고 물이 많아 벼농사를 지었던 유일한 마을이고,태풍의 피해가 없는 풍요로운 마을이었다.지금은 상추자에 밀려 이곳은 변두리의 느낌이다.  신하리 동쪽 삼거리 신양항 여객선 터미널 신양항여객선대합실제주특별자치도 제주시 추자면 신양리 이 동네는 빈가들이 제법 보인다. 모진이 삼거리 황경한 묘 가는 길, 모진이 해변 모진이 해수욕장 모진이해수욕장주차장제주특별자치도 제주시 추자면 신양리 황경한의 무덤 천주교 성지갯바위에서 울던 두 살 아기 이야기 신유박해정약용의 조카 정난주제주 관노로 유배되어  제주에서 38년간 지내면서 풍부한 학식과 교양으로 주민들을 교화시켰고 , 마을 사람들은 그녀를 '서울 할머니'라 칭송했다.그녀의 아들 황경한두 살된 자식이 죄인으로 살아가는 것이 걱정되어 갯바위에 놓고그를 호송하던 사공들에게는 아들이 죽어 수장을 했다고 말한다. 정난주와 그의 아들 황경한 추자 10경 눈물의 십자가 안내정난주가 두 살된 어린 아들을 놓았던 자리 현재위치 한경한의 묘 황경한의 눈물 샘  추자 올레 안내도 예초항 도착 새벽에 트레킹을 시작해 아침을 먹지 못했는데예초리에는 식당이 없고다행히 슈퍼가 하나 있어컵라면으로 아침 요기를 했다. 바닷가에 대형 해파리가 많이 보인다 추억이 담긴 학교 가는 샛길옛날에는 하추자에서 학교가 있는 상추자로 가기 위해서매일 이 산길을 다녔다보다. 돈대산 입구 돈대산 정상 정자 돈대산정상제주특별자치도 제주시 추자면 예초리 돈대산 정상에서 바라보는 풍광추자도 올레길 오르막은 이제 끝나고 여기서 하산길이다. 선배님, 폭염 속에 추자도 올레길 걷느라 고생했습니다! 블랙야크 데프 산악회가 방금 걸어논 듯한 깃발 블랙야크 강태선 선배님이 블랙야크 데프 산악회 깃발을 보고 반가워 그 앞에서 환하게 웃으신다 BACBLACKYAK ALPINE CLUB -- BACbac.blackyak.com BAC는 도전의 가치를 알며자연과 함께하는  사람들의 커뮤니티입니다.돈대산 정상 돈대산정상제주특별자치도 제주시 추자면 예초리 하산상추자가 해무에 쌓인다   하추자에서 연륙교를 건너 상추자로 상추자항 도착 카페에서 시원한 팥빙수로 갈증 해소 더운데 리딩하느라 중화 형도 고생했습니다 금빛 조기 한 점 어머니의 마음이 담긴 굴비 한 점 어제 점심을 먹었던 상추자항에 있는 청정고을에서 오늘도 점심은 굴비정식 청정고을식당제주특별자치도 제주시 추자면 대서1길 6 오늘은 굴비찜까지 내주신다  점심 식사를 마치고 제주행 배시간아 한참 남아서 등대산공원 정자에 가서 쉬기로 했다. 정자에서 한숨 눈을 붙이고 있다가4:30분 출항 시간에 맞춰 추자항 여객선 터미널로 내려간다. 출항  추자항을 떠나면서 보이는 눈물의 십자가 제주항으로 올때는 파도가 좀 있어서배멀미 하는 사람들도 있었다.  제주항이 보인다 제주항 도착 곧바로 공항으로 이동 제주 공항은 비가 내린다 강렬했던 추자도 1박2일 트레킹을 마치고 상경 ",
		"description": "블랙야크와 함께 한 추자도 트레킹 2일째 추자도 올레길 18-1 공식 코스 추자항 ~ 최영장군 사당 0.4km ~ 봉글레산 정상 1.5km ~ 순효각 입구 2.5km ~ 처사각 2.7km ~ 나바론 절벽정상 3.1km ~ 추자등대 3.3km ~ 묵리... ",
		"source": "추자도"
	},
	{
		"title": "추자도 감성돔낚시",
		"postdate": "20220109",
		"link": "https://blog.naver.com/sule?Redirect=Log&logNo=222617304052",
		"contents": "",
		"description": "추자도 예초리에서 좋은 사람들과 감성돔 모임 어르신? ㅎㅎ 내릴곳이 없어 무려 4명이 한곳으로... 그런데 추자도 사이즈가 왜 이러는겨? 중간사이즈 40급은 잘 안보이네 ㅎㅎㅎ 악조건 2박 낚시 재미나게... ",
		"source": "추자도"
	},
	{
		"title": "추자도 황경한의묘... 돈대산전망대, 추자도커피앤빵... ",
		"postdate": "20211105",
		"link": "https://blog.naver.com/60anna?Redirect=Log&logNo=222559302211",
		"contents": "아침 일출, 추자보건지소에서 9:05 버스타고 모진리 삼거리에서 내리다 모진리해변 쓰레기가 많다 은빛 바다 계속 올라간다 새롭게 단장됨  정난주 마리아와 황경한 - 모자상 열매가 이쁘다 눈물의 십자가! 애끓는 어머니 마음 느끼다 추자 올레길 중 기정길 걷다  숲터널을 몇 군데 지나간다 이쁜 길,  꽃들의 향연이 펼쳐진다 예초리 마을에서 요셉 형제님 선물한 김밥,입안 가득 참기름 고소하구나! 예초리에서 2정거장, 돈대산전망대에 내리다  돈대산 전망대, 신양항이 보인다 올레길을 계속 걸어 추자대교 내리다 유심이 감성민박앞 붕어빵 넘 맛있고, 추자도 커피앤빵에서 스무디 먹다  쑥빵이 유명해! 여객 터미널 2층 전시회 추자도 출신 사진작가, 이범진님이다 추자등대, 눈물의 십자가 앉아 담소도 나눈다 4:30 제주도 행 탑승하여 1시간 후 도착,또 한 시간 달려 도착한 나무에서 숙소좋구나~~~ ",
		"description": "맛있고, 추자도 커피앤빵에서 스무디 먹다 쑥빵이 유명해! 여객 터미널 2층 전시회 추자도 출신 사진작가, 이범진님이다 추자등대, 눈물의 십자가 앉아 담소도 나눈다 4:30 제주도 행 탑승하여 1시간 후 도착, 또... ",
		"source": "추자도"
	},
	{
		"title": "제주여행,추자도여행,추자올레길,올레길18-1",
		"postdate": "20211008",
		"link": "https://blog.naver.com/nsy52000?Redirect=Log&logNo=222531197261",
		"contents": "#제주여행#추자올레길18-1#추럽투어~~숙소  식당에서 든든하게 아침을 먹은후올레로 출발~~ 스템프 찍고 출발~~ 젤 먼저 지나는  #추자초등학교#최영장군사당 올레에서 살짝 벗어나#봉골레산 노을길을 따라걷는다   #봉골레산정상 #후포해변해변이 넘 깨끗하고 정겨웠던  #나바론 하늘길 입구#올레길코스는 아니지만 해안절벽 #트레킹이라 올레에서 벗어나 걸어보기로함가파른 절벽 10월에 안 맞는 무더위무거운 발걸음..경치. 경관은 보너스~~   #코끼리바위 #추자등대서 쉬어가기 #추자등대 나바론 하늘길의 마지막을 내려오면 만나는 추자대교저길 지나면  하추자도  #묵리방파제 #숭어체험장 #후풍갤러리 #춤추자조형물 #산양항  마법의 길 #엄바위 장승 #애초리 기정길 #눈물의  십자가 #추자도 올레길#추럽투어를 같이해서 곳곳의 사진들이 많다#진해공방#바느질이랑 커피 ",
		"description": "하추자도 #묵리방파제 #숭어체험장 #후풍갤러리 #춤추자조형물 #산양항 마법의 길 #엄바위 장승 #애초리 기정길 #눈물의 십자가 #추자도 올레길 #추럽투어를 같이해서 곳곳의 사진들이 많다 #진해공방... ",
		"source": "추자도"
	},
	{
		"title": "[한국/추자] 제주항에서 추자도 퀸스타2호 페리타고 들어가기... ",
		"postdate": "20220115",
		"link": "https://blog.naver.com/gom501?Redirect=Log&logNo=222622110781",
		"contents": "비가와서 강제로 제주도에서 1박더!급하게 숙소를 찾아서 1박을 더했다  카페 극적 상봉을하고 ㅋㅋ내리는 비를 막을수없어서 숙소로 이동 숙소있는동안 처음 만나게 된 쿠카 강사님께 싸인도 받고 ㅋㅋㅋ 시장에서 회도 사와서 다음날엔 제발 배가 뜨길 기도하며 잠이들었다.다행이 추자가는 배 취소문자가 아침까지 오지않았고배가 뜰것같다고해서 제주항으로 향했다 아침일찍부터 대기하고있는건 우리뿐 ㅋㅋㅋㅋ너무 일찍왔나 긁적 ㅋㅋㅋㅋㅋ오랜만에 부지런을 떨었다목포에서 제주 들어올때만 이용해봤는데 제주도에서 어딜 배타고나가보는건 처음이라 제주항 마냥 신기  당당하게 줄서서 티켓도 구매했다생일선물로 패디 바람막이를 받아서 멋지게 입고..다녔다형광이라......비올때 입기 딱좋다아주 500미터 밖에서도 내가 보일지경고..고마워  누가봐도 다이버 아닙니까 그리고 우리의 9시 30분 문제의 퀸스타2가 도착했다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이때까지만해도 밖엔 비가오고있었고우린그래도 추자에들어간다는것에 감사하며배만 뜨면 되지 싶었다 추자도!! 꼭 가고싶습니다!!! 출도 심사도 하는데 리엔언니 주섬주섬 다른 줄로가길래 물어보니 외국인이셨단다 ㅋㅋㅋ몰랐네간단히 신분증 확인만 하면 배를 금방 탈수있다. 티켓을 각자 끊어서 다들 뿔뿔이 흩어졌다다행이 짐 놓는곳옆 자리라서 고양이와 가까히 있을수있었는데와... 비오는날 배타는거 아닌데 배를 타서파도가 울렁울렁원래 멀미안하는 편인데 요동치는 배에서 점점 아득해지는정신 티비 잘 보고있었는데 와 이제 안되겠다 하고 강제로 잠들었다거의 반수면상태였는데 성구와 보다엉아는 지옥을 오갔다고 한다2시간 반이걸린다고 했던것같은데 쾌속선이라 1시간 반만에 도착거의 시체가 되어있는 성구를 건져서 무사히 배를 탈출했다시체상태로 성구가 지갑을 잃어버렸다고 해서 짐내리다말고 다시 배를 타서 지갑을 찾아봤는데 지갑 못찾음 ㅠㅠ추자도 도착하자마자ㅏ 이게무슨일인가 했는데 다행이도 엉아의 가방속에서 발견되었다그러므로 해피앤딩 다행이도 추자도는 날씨가 맑았다! 다시한번 비오는날 배는 타지...않도록 노력해봐야겠다  너무 너덜너덜해져서 배사진을 한장도 못찍은건 실화인가.. ",
		"description": "싶었다 추자도!! 꼭 가고싶습니다!!! 출도 심사도 하는데 리엔언니 주섬주섬 다른 줄로가길래 물어보니... ㅠㅠ 추자도 도착하자마자ㅏ 이게무슨일인가 했는데 다행이도 엉아의 가방속에서 발견되었다 그러므로... ",
		"source": "추자도"
	},
	{
		"title": "제주시, 추자도 영흥리 수변공원 정비사업 완료",
		"postdate": "20211221",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222600634599",
		"contents": "",
		"description": "제주시, 추자도 영흥리 수변공원 정비사업 완료 http://www.newsje.com/news/articleView.html?idxno=248599 제주시는 추자도 영흥리 수변공원에 사업비 10억원(국비 8억원, 지방비 2억원)을 투입해 공원정비 사업을... ",
		"source": "추자도"
	},
	{
		"title": "추자도 굴비 밥상",
		"postdate": "20220130",
		"link": "https://blog.naver.com/cloudche?Redirect=Log&logNo=222634939136",
		"contents": "추자도에 가서가장 추자도 다왔던 밥상 굴비정식에 따라 나오는대표 식단 중 몇가지 꼽는다면굴비구이, 조기젓갈, 통멸치시레기 된장국.가장 추자스러웠던오래 기억에 남을 추자도의 음식추억이다. 2022.1 월 @추자에가면, 추자도 #추자도  ",
		"description": "추자도에 가서 가장 추자도 다왔던 밥상 굴비정식에 따라 나오는 대표 식단 중 몇가지 꼽는다면 굴비구이, 조기젓갈, 통멸치시레기 된장국. 가장 추자스러웠던 오래 기억에 남을 추자도의 음식추억이다. 2022.1... ",
		"source": "추자도"
	},
	{
		"title": "제주도-추자도18-1올레길(2021.10.26)",
		"postdate": "20211026",
		"link": "https://blog.naver.com/cheol0?Redirect=Log&logNo=222549041308",
		"contents": "2021년10월26일(화욜)#추자도올레길#봉골레산#나바론하늘길#고집돌우럭(제주공항점)제주항에서 9시30분 1시간 타고 간다추자도에서 오후 4시30분 배를타고제주항으로 돌아 온다오늘 날이 엄청 좋다완주 하려고 했는데포기 포기했다완주하려고등대전망대에서 나바론 하늘길을포기했는데....ㅎ완주를 못 할거 같아서등대전망대로 올라 갔다가나바론 하늘길을 걷고 내려왔다 이길로 내려가면 안돼요!!!!이곳에서 멍때렸어요길을 잘못 와서어텋게 해야하나????추자교를 건널까말까 하다가완주를 포기하고다시 등대전망대로 올라가기로  등대전망대로 올라가는중역올레를 합니다 여기서 멍때려봅니다등대전망대 뷰가 멋집니다 이곳의 바다빛이 넘예뻐서물빛과 하늘빛이  너무 예뻐서시간 가는 줄 모르고 앉아 있었습니다 제주항에서 가까운고집돌우럭(제주공항점)에서저녁 먹었다맛집이다맛나게 저녁먹었다 배불리 먹고주변 산책 오늘 편하게많이 쉬었다추자도 완주는 못했지만놀멍쉬멍햇살에 반짝이는 바다빛 하늘빛오늘  23600보 걸었다 ",
		"description": "2021년10월26일(화욜) #추자도올레길 #봉골레산 #나바론하늘길 #고집돌우럭(제주공항점) 제주항에서 9시30분 1시간 타고 간다 추자도에서 오후 4시30분 배를타고 제주항으로 돌아 온다 오늘 날이 엄청 좋다 완주... ",
		"source": "추자도"
	},
	{
		"title": "추자도 포함, 제주도 일주일 여행일정!",
		"postdate": "20210930",
		"link": "https://blog.naver.com/60anna?Redirect=Log&logNo=222522189626",
		"contents": "제발 좀 나가자고 한다.작년 2월 코로나로 인해 해외여행을 접은 지 벌써 2년이 되어가는 구나덕분에 국내여행을 시작하게 되었다. 보석같은 곳이 얼마나 많은지 여행 내내 즐겁고 행복하다11월의 제주도는 가을의 소용돌이 속에 있을 듯 하다위드코로나로 인원수 풀리기를 바라는 마음에 일정을 올려본다작년 제주도 한 달살이 할 때도 못갔던 추자도!이번엔 기필코 가고야 말리라 다짐하건만또 어떤 변수가 있으려나......11월1일: 포도뮤지엄-점심(포도호텔)-군산오름-노리매공원-대정오일장-수애기베이커리-김대건표착기념관-싱계물공원(신창해안)-숙소 11월2일: 서귀포치유의숲-아르떼뮤지엄-점심(해양호식당)-제주민속오일장-애월카페-한담산책로(곽지해수욕장)-숙소 11월3일: 제주09:30-추자도10:30(상추자항-숙소-바람케쉼터-묵리고갯길-묵기교차로-신양항-모진이 몽돌해안-황경한의 묘-예초리 기정길-돈대산-담수당-추자교-영흥쉼터-추자공소-숙소) 11월4일: 추자도(추자면사무소-추자초등학교-최영장군사당-봉골레산-후포해변-용둠병-나바론하늘길-등대산전망대-영흥리벽화마을-점심-상추자항)16:30-제주17:30-숙소 11월5일: 광치기해변-성산일출봉-점심(상춘재)-카페(블루보틀)-안돌오름 비밀의숲-백약이오름-카페(아줄레주)-숙소 11월6일: 교래자연휴양림-점심(명진전복)-김녕해수욕장-카페(델문도)-함덕서우봉(일몰)-제주공항** 항공권, 숙소, 렌터카 예약 완료함  ",
		"description": "못갔던 추자도! 이번엔 기필코 가고야 말리라 다짐하건만 또 어떤 변수가 있으려나... 11월1일... 제주09:30-추자도10:30(상추자항-숙소-바람케쉼터-묵리고갯길-묵기교차로-신양항-모진이 몽돌해안-황경한의... ",
		"source": "추자도"
	},
	{
		"title": "추자도 2일차",
		"postdate": "20220222",
		"link": "https://blog.naver.com/wjdtnrud22?Redirect=Log&logNo=222654874916",
		"contents": "모닝런헬스중단하고 잘먹고 다니니몸이 뿐게 느껴짐다 ㅎㅎ무거워 어제 렌탈할때 사장님이터미널쪽에서 잘잡힌다길래유튜브랑 동영상 열심히 보면서 시도했으나미끼만 사라지고 고기는 잡히지 않았다 발 닿는곳 마다 예뻐 빠른포기모진이 해수욕장 가려는데 버스한시간 기다려야해서 그냥 걸어갔다 9분거리   저번에 언니랑 동생이랑 왔던곳인데여기 이름이 모진이 해수욕장이구나 봄 유채가 아직은작아서 봄에오면 더 예쁠거같다이렇게 예쁜아침에 나혼자 밖에 없어서 더 신남  누워서 광합성했다  따뜻해지면 또 와야지  버스시간표한 40분 기다림 ㅎㅎ 상추자  맛집 12000원임데 김밥우동 돈까스 준다전날 돈까스랑 햄버거가 넘 먹고싶었는데파는곳이 없었음 ㅠㅠ 햄버거,, 메뉴 엄청많다    봉골레산 두번째 봉골레산오늘도 아무도 없어부부 계셔서 같이 이야기하면서 올라갔다 다시 내려와서 낚시 상추자오자마자 밥먹고 렌탈한곳가서하나도 못잡았다고 하소연하고사장님이 스팟 두군데 알려주셔서한시간동안 엉킨거 풀다가 추워서다시 사장님한테로 ㅋㅋㅋ…한시간 동안 뭐한거야 나  여기서 이틀인가 하루 15000원 미끼까지 무인카페상추자에 무인카페아메리카노 2500에이드류 3000갑자기 달력보고 정신차려서앞에 터미널로 가서 표끊고 제주시왔다 (?) 안녕 다다음주? 암튼 다음에 다시갈게낚시대사야겠다    #추자도퀸스타 #추자도여행#추자도낚시 #추자도돈까스  ",
		"description": "아메리카노 2500 에이드류 3000 갑자기 달력보고 정신차려서 앞에 터미널로 가서 표끊고 제주시왔다 (?) 안녕 다다음주? 암튼 다음에 다시갈게 낚시대사야겠다 #추자도퀸스타 #추자도여행 #추자도낚시 #추자도돈까스",
		"source": "추자도"
	},
	{
		"title": "제주도의 섬 추자도",
		"postdate": "20220211",
		"link": "https://withbeatles.tistory.com/5515",
		"contents": "",
		"description": "제주도의 섬 추자도는 제주시 추자면의 제주시 북부 해상에 있는 섬으로 한반도 남서부와 제주특별자치도의 중간 지점에 위치하며 상추자도, 하추자도를 묶어 추자도라고 부른다. 추자도 부근에는 횡간도... ",
		"source": "추자도"
	},
	{
		"title": "모래 한 줌 없는 추자도의 모진이몽돌해변",
		"postdate": "20211012",
		"link": "https://blog.daum.net/honbul-/2003",
		"contents": "",
		"description": "모래 한 줌 없는 추자도의 모진이몽돌해변 댓글 0 ■ 지역별 탐방/제주도 2021. 10. 12. 2021.9.20 (월) 오후에 잠시 탐방 추자도는 섬이라 사면이 바다와 만난다. 그 대부분은 갯바위가 바다에 발을 담그고 있으나... ",
		"source": "추자도"
	},
	{
		"title": "추자도 최영 장군 사당과 제일 낮은 등대산 탐방",
		"postdate": "20211011",
		"link": "https://blog.daum.net/honbul-/1998",
		"contents": "",
		"description": "추자도 최영 장군 사당과 제일 낮은 등대산 탐방 댓글 0 ■ 지역별 탐방/제주도 2021. 10. 11. 2021.9.19 (일)... 추자도의 22개 섬 중 가장 작은 막내다. 산 정상엔 등대정이란 정자가 있다. 등대정 옆 반공탑 □ 추자도... ",
		"source": "추자도"
	},
	{
		"title": "1/25~26 [추자도~모슬포~현대미술관~도두봉]",
		"postdate": "20220127",
		"link": "https://blog.daum.net/panwater/8727423",
		"contents": "",
		"description": "1/25~26 [추자도~모슬포~현대미술관~도두봉] 댓글 0 안방/섬산행·여행 2022. 1. 27. 추자도를 다시 방문하리라곤 생각지 않았으나 지인들의 성화(?)에 못 이겨 다시 한번 찾기로 했다 정기 휴항 일이 매주 화요일로... ",
		"source": "추자도"
	},
	{
		"title": "김윤숙 시조 '추자도' 외 5편",
		"postdate": "20210707",
		"link": "https://blog.daum.net/jib17/13746626",
		"contents": "",
		"description": "김윤숙 시조 '추자도' 외 5편 댓글 0 아름다운 세상 2021. 7. 7. ♧ 추자도 여름 끝 추자도는 입 안 가득 단내 고였다 누군가 내려놓은 배낭 속 오랜 기억처럼 한 번 더 발 내디뎌야 할 곡진함이 절로 일 듯 해안 길도... ",
		"source": "추자도"
	},
	{
		"title": "제13회 추자도 참굴비 축제 홍보영상 출연",
		"postdate": "20210928",
		"link": "https://blog.daum.net/jhcworld/713",
		"contents": "",
		"description": "제13회 추자도 참굴비 축제 홍보영상 출연 댓글 0 나의 인생스토리 2021. 9. 28. 라이브커머스 , 부경보 , 빅타이거 , 장형철 , 제13회추자도참굴비축제 , 참굴비 축제 , 추자도 , 홍보영상 (섬섬섬TV)... ",
		"source": "추자도"
	},
	{
		"title": "*바람도 쉬어가는 추자도*",
		"postdate": "20211122",
		"link": "https://blog.daum.net/banhoe99/8770499",
		"contents": "",
		"description": "2021.11.19~21(1무1박3일) *전라도와 제주도의 중간 즈음에 위치하고 있는 추자도는 크게 상추자도와 하추자도로 나눠져 있는데 섬과 섬사이에 다리(추자대교)로 연결 되어 있어 이동이 편리 하다. 면적은... ",
		"source": "추자도"
	}
]