[
	{
		"title": "쇠머리섬-4월의 무인도",
		"postdate": "20200411",
		"link": "https://blog.naver.com/kotour21?Redirect=Log&logNo=221902519277",
		"contents": "상추자 파노라마(사진 제공=제주관광공사) 추자도의 부속 섬인 쇠머리섬이 해양수산부로부터 4월 이달의 무인도서로 선정되었다.  쇠머리섬은 제주특별자치도 제주시 추자면 예초리에서 약 3.5km 떨어진 지점에 위치한 42,648㎡ 크기의 무인도. 섬의 생김새가 소의 머리를 닮았다 해서 쇠머리섬이라는 이름이 지어졌다.  상추자 입항(사진 제공=제주관광공사) 쇠머리섬은 ‘새벽을 여는 섬’이라고도 불리는데, 이는 일출 광경이 마치 소의 머리 위로 해가 뜨는 것과 같은 풍경을 연출하기 때문이다. 쇠머리섬은 남쪽의 큰 섬과 북쪽의 낮고 작은 돌섬 사이가 길이 130~150m, 폭 50m의 자갈해변으로 연결되어 있어, 해양생물들이 서식하기에 좋다.  참굴비 조형물(사진 제공=제주관광공사) 추자연도교(사진 제공=제주관광공사) 주변 해역에는 우뭇가사리 등 해조류가 많고 거북손과 삿갓조개도 풍부하다. 또한, 섬 동쪽 해안 수직해벽에는 주상절리와 비슷한 수직절리가 발달되어 있다.  ",
		"description": "참굴비 조형물(사진 제공=제주관광공사) 추자연도교(사진 제공=제주관광공사) 주변 해역에는 우뭇가사리 등 해조류가 많고 거북손과 삿갓조개도 풍부하다. 또한, 섬 동쪽 해안 수직해벽에는 주상절리와... ",
		"source": "추자연도교"
	},
	{
		"title": "(제주)추자도 봄내음 따라 걷다.",
		"postdate": "20180313",
		"link": "https://blog.naver.com/wks5183?Redirect=Log&logNo=221228022309",
		"contents": "",
		"description": "&lt;약 11:00경&gt;추자 연도교-오지박 전망대-엄바위장승-예초리-눈물의 십자가-신대 전망대&lt;황경한의 묘&gt;-일출바위(모진이 해수욕장)-추석산소원길-돈대산해맞이길-추자연도교 5월11일 오전 (아름다운 팬션)-상추자도... ",
		"source": "추자연도교"
	},
	{
		"title": "추자도(楸子島) 여행(3) / 하 추자도 올레길 종주",
		"postdate": "20151002",
		"link": "https://blog.daum.net/ilman031/14546514",
		"contents": "",
		"description": "그옆에 '추자연도교 가설 유래비'가 서 있다. 추자도의 오랜 숙원 사업이던 상추자도와 하추자도와... 섬과 육지를 연결하는 다리를 '연육교(連陸橋 ) '라 하고, 섬과 섬을 잇는 자리를 '연도교(連島橋' ) 라... ",
		"source": "추자연도교"
	},
	{
		"title": "중국의 다양성! 중국 소수민족, 그들이 궁금하다!",
		"postdate": "20171228",
		"link": "https://blog.naver.com/chinasisa?Redirect=Log&logNo=221173031420",
		"contents": "  안녕하세요! 시사중국어사 기자단 15기 유우석입니다. 요즘에 한중부부로 가장 Hot한 추자연-우효광 커플, 흔히 우블리커플이라고도 많이 부르죠! 이들이 나오는 방송에서 예전에 추자연씨가 남편을 위해 촬영장까지 닭튀김을 해가는 장면이 있었는데요. 그때 우효광씨가 중국에서도 멀리있는 촬영지에서 촬영했던 드라마 혹시 기억하시나요? 우효광씨 팬들 사이에서도 그 드라마에 대해 관심이 많았었는데요. 바로 중국의 소수민족인 이족(彛族)에 관한 이야기를 담고 있는 드라마라고 합니다. 이족은 중국의 55개의 소수민족 중 한 민족인데요. 이번기사에서 이족은 물론 중국의 다양한 소수민족을 소재로 준비를 해봤습니다.    l   중국에는 다양한 민족들이 살고 있다!  중화민족대단결을 강조하는 모택동과 소수민족들 / 이미지 출처 _ namoc.org 중국은 한족과 55개의 민족으로 이루어진 다민족통일국가입니다. 중국 헌법전문에도 “중화인민공화국은 전국 각 민족으로 이뤄진 통일적 다민족 국가다..., 대한족주의(大漢族主義)를 반대한다.”라는 구절이 명시되어 있듯이 55개의 민족 간의 단합을 강조하고 있습니다. 그중에서도 특히 중국 인구의 대다수를 차지하는 민족은 한족(汉族)인데요. 이들은 중국인구의 약 92%인 12억 2,593만 명으로 2010년 집계되었습니다. 이외의 55개의 소수민족들이 1억 1,379만 명으로 나머지 인구비중인 8%를 차지하고 있습니다. 단순히 소수민족의 인구수로만 따지면 한국 인구수의 2배 이상, 인구수 세계 10위인 일본의 1억 2,645만 명보다도 많은 숫자에 놀라지 않을 수 없겠습니다!  l   소수민족의 조건  55개의 소수민족의 수 형상화 / 이미지 출처 _ hanfugoodinfocopy.com 중국에서 소수민족이란 한족을 제외한 다른 민족 집단을 뜻하는 말로 한족의 상대적인 개념입니다. 따라서 이들이 중국 내 하나의 소수민족으로 인정받기 위해서는 각 특정민족마다의 공동 언어, 공동 주거지역, 공동 경제생활, 공동 문화를 가진 ‘공동체’라는 민족형성의 4가지 조건을 충족해야합니다. 또 개별민족들이 독자적으로 민족단위로 존재할지의 의사여부도 중요한데요. 중화인민공화국 건국 직후 중국정부는 중국 내 거주하는 소수민족을 확인하기 위해 소수민족들로부터 자발적으로 그들만의 민족성과 민족명을 보고하도록 하였습니다. 그렇게 1953년에 보고된 민족 수만 해도 400개가 넘었고, 26년간의 조사와 정리를 거쳐 1979년이 되어서야 현재의 55개의 소수민족들이 중국정부로부터 공식인정을 받게 된 것입니다.  l   소수민족의 거주  중국의 소수민족 분포도 / 이미지 출처 _ funasia.co 앞에서 언급되었듯이 중국의 소수민족은 전체 인구의 8%에 불구하지만 그들이 중국 대륙 내 분포하는 지역은 상당히 넓습니다. 이들은 중국 전 국토의 60%이상의 지역에 거주하며 대부분이 고원, 산맥, 평원, 산림지대와 같은 전략적 자원, 즉 주요자원이 풍부한 지역에 살아가고 있습니다. 또한 이들은 대부분이 중국의 육지국경선 부분에 살아가는데 이는 중국변경안정에 주요한 요소로도 작용하고 있는 것입니다. 더불어 소수민족들은 자기민족들만 모여서 살기보다는 한족들과 함께 섞여서 살아가는 형태를 많이 취하고 있는데요. 중국정부에서는 자치구, 자치주, 자치현과 같이 소수민족의 집단 거주 지역을 만들었지만 이런 거주 지역에 살아가는 소수민족들은 적은 수이고, 이외의 나머지 다수 인구는 기타민족 혹은 한족들과 혼합 거주하는 형태를 보이고 있습니다. 이는 한족의 이주정책에 따라 소수민족 집단 거주 지역에도 적지 않은 수의 한족들이 살아가고 있으며, 민족화합과 단결을 강조하는 중국정부의 정책에도 부합된다고 볼 수 있겠습니다.  l  화폐로 보는 소수민족 중국의 55개의 소수민족들 중에서도 1999년 중국의 화폐개혁 이전의 구권화폐 속에 나온 14개의 소수민족들에 대해서만 간단한 알아보는 시간을 갖겠습니다!     1毛의 고산족(高山族)과 만주족(滿族) / 이미지 출처 _ 네이버 1_ 고산족(高山族)  고산족 전통의상/ 이미지 출처 _ 구글 이미지 인도네시아로부터 최초로 대만으로 건너와 정착한 민족으로써 대만의 원주민이면서 현재도 대부분이 대만에 거주중입니다. 불운하게도 17세기 네덜란드로부터 시작하여 1895년까지 청나라의 통치를 받았고 또 청일전쟁으로 결과 한동안 일본의 통치를 받았어야 했습니다. 최종적으로는 국민당정권에 따라 한족으로의 동화를 받았던 민족입니다. 이들은 조금 특이한 생활금기가 있는데요. 불을 숭배하여서 언제나 불씨가 꺼지지 않도록 잘 보존했습니다. 다만 제사나 불상사가 있을 때, 또 아픈 사람은 불과 멀리 했다고 합니다. 원시종교로는 영혼숭배나, 조상숭배, 토테미즘 같은 것들이 있다고 합니다!  2_ 만주족(滿族)  만주족 전통의상/ 이미지 출처 _ 구글 이미지 본래 거주지는 동북3성인 요녕성, 흑룡강성, 길림성이었는데 청나라의 시작과 함께 통치계급으로써 중국전역에 거주하게 되었다고 합니다. 역사적으로는 말갈족과 여진족으로 불렸으며, 전통의상으로 잘 알려진 창파오(長袍)는 후에 한족의 영향으로 지금의 치파오(旗袍) 형태가 되면서 중국의 전통의상으로 유명합니다! 만주족은 예전의 여진족의 습성을 이어받아 남자들은 앞머리를 깎고 뒷머리를 남겨 땋은 전통 머리스타일이 있습니다. 중국에서 많은 인기를 끌었던 드라마 <보보경심>이 만주족이 세운 청나라를 배경으로 하고 있어서 드라마 속 인물들의 의상이나 생활양식이 대부분 만주족의 전통방식이라고 보시면 되겠습니다.     2毛의 부이족(布依族)과 조선족(朝鮮族) / 이미지 출처 _ 네이버 3_ 부이족(布依族)  부이족 전통의상 / 이미지 출처 _ 네이버 귀주성을 가장 큰 거주지로 하고 있으며 한족이나 묘족, 이족 등의 다른 민족들과 어울려 살아간다고 합니다. 부이족의 거주지는 산과 하천, 계곡이 많은 지역으로, 자연경관은 지금의 관광산업이, 예전에는 풍부한 벼 생산량으로도 유명합니다. 특히나 이들은 전통적으로 농경민족인데, 흰 쌀을 주식으로 하며 개고기와 매운 음식을 즐긴다고 합니다. 부이족은 그들만의 특별한 전통명절이자 축제인 六月六(유위에류)라는 행사가 있는데요. 이 날은 청나라 통치시절인 1870년 6월 6일, 부이족이 청나라의 봉건통치로부터 저항하여 승리를 기념한 날이라고 합니다.  2_ 조선족(朝鮮族)  조선족 전통의상 / 이미지 출처 _ 네이버 조선족은 영화 <범죄도시>나 <차이나타운>등에서처럼 부정적인 이미지로 많이 등장해서, 개인적으로 조금 안타까운 심정입니다. 전체 조선족들은 90%가 동북3성에 거주하고 있고, 길림성 내 조선족인구는 전체 비율의 60%라고 하네요. 1910년 일본의 합병부터 패망까지 65년 동안 많은 수의 한(韓)민족이 중국으로 이동하였고, 이후 한국전쟁 또 1985년부터 2006년까지 총 3차례의 대규모의 인구이동이 있었다고 합니다. 조선족의 언어는 주로 북한에서 사용하는 언어를 기준으로하고 있으며, 중국어도 많이 사용합니다. 의문화나 음식문화는 한(韓)민족의 풍습을 고스란히 따르고 있습니다.   5毛의 먀오족(苗族)과 좡족(壮族) / 이미지 출처 _ 네이버 5_ 먀오족(苗族)  먀오족 전통의상 / 이미지 출처 _ 네이버 한국어로는 묘족이라고 하지요. 이들은 중국남방의 귀주성 및 사천성 접경지역에 살아왔는데, 가수 피에스타의 차오루양이 묘족출신으로 잘 알려져 있습니다. 이들은 수천 년의 역사 속에 한족과의 대립 및 저항으로, 주로 산간지대를 중심으로 이동하며 살았기 때문에 “유동하는 민족”, “동방의 집시”라고도 불립니다. 이들은 시대적 상황에 따라 모여 살거나 흩어져 살기를 반복하였고, 반항정신이 강렬하여 역사상 봉건적인 통치와 압박에 저항하는 봉기를 여러 차례 일으킨 바 있습니다. 묘족은 치우황제를 그들의 조상신으로 여기는데, 전설에 따르면 \"치우와 염제의 전쟁 중에 염제가 치우에게 패하자, 황제를 끌어들여 치우를 끝내 처단했다\"는 이야기가 있습니다. 이때 한족은 염황의 자손으로, 묘족은 치우의 자손으로 이어져왔다는 설이 있습니다. 또한 신 음식을 좋아하고 정말 옛날 영화인데 이연걸을 주연으로 한 영화 <동방불패>에도 묘족이 등장합니다!  6_ 좡족(壮族)  좡족 전통의상 / 이미지 출처 _ 네이버 광시장족자치구에는 중국 내 좡족 인구의 87%가 거주하고 있습니다. 이 지역은 산맥과 산맥이 잇달아 있고, 하천과 구릉이 광범위하게 분포된 지형입니다. 그래서 중국 내에서는 좡족의 거주지 특성을 가지고 八山一水一分田(산이 80, 물이10, 농경지가 10)라고 말하기도 합니다. 이들은 청색을 숭상하여 전통의상도 반영이 되어 있으며, 대체로 절인고기, 시고 단 음식을 즐겨 먹는다고 합니다. 이들은 또 음력 정월 초하루에는 짐승을 희생시키지 않으며, 일부 지역에서는 여성이 소와 개고기를 먹지 않는 금기사항도 있다고 하네요.   1元의 둥족(侗族)과 야오족(瑶族) / 이미지 출처 _ 네이버 7_ 둥족(侗族)  둥족 전통의상 / 이미지 출처 _ 네이버 이들도 귀주성, 호남성, 광시자치구를 주요 거주지로 하고 있습니다. 둥족은 역사적으로 장기간 고립된 생활을 하면서 중국의 다른 민족들과 보다도 특이한 자신들만의 언어를 발전시킨 결과 15개의 성조가 있다고 하니 대단한 것 같습니다. 아쉽지만 따로 전해지는 문자는 없이 주로 구전을 통하여 계승된다고 합니다. 또 목조기술이 발달하여 2~3층은 목조주택을 지어 살아가고 가옥의 하층에는 물소, 돼지 등 가축을 사육한다고 합니다.  8_ 야오족(瑶族)  야오족 전통의상 / 이미지 출처 _ 네이버 광시자치구는 물론 윈난, 구이저우 등 동남아시아 북부까지 주로 산지에 넓게 분포하여 거주하는 민족으로 이들은 작은 그룹을 이루어 거주하는 것이 특색인지라, 그만큼 언어도 복잡하게 분화되었다고 합니다. 크게 3가지 방언으로 나누어 볼 수 있으며, 한자를 문자로 이용합니다. 주로 농업을 위주로 임업과 수렵을 겸하였으며,  예전에는 화전을 일구고 계단식 밭을 개간하였다고 합니다. 일반적으로는 도교의 영향을 많이 받았으며, 개를 시조로 하는 반호신화를 공통으로 갖는다고 합니다. 화폐 속에서 보이듯이 긴 머리를 잘 말아서 올렸는데요. 이들은 성인식 때 머리를 한번 자른 후 평생 동안 머리를 자르지 않는 것이 전통이라고 합니다.    2元의 이족(彝族)과 위구르족(维吾尔族) / 이미지 출처 _ 네이버 9_ 이족(彝族)  이족을 소재로 한 <소마화개> / 이미지 출처 _ 네이버 중국 이외에도 태국이나 베트남 등에 소수가 거고 있는 이족은 본래 이족(夷族)이었으나, 청나라 때 한족왕족이 아닌 만주족왕조가 오랑캐(夷)라는 호칭을 싫어하여, 같은 소리의 이(彝)라는 글자로 교체했다고 하는 재밌는 사연이 있습니다. 윈난성에 가장 많이 거주하고 있으며 6가지의 방언이 있다 보니 의사소통에도 큰 어려움이 있다고 합니다. 이족은 약 1000년의 긴 역사를 갖는 그들만의 문자를 통해 역사, 종교, 문화, 의학 등을 기록한 문헌전집을 창작하고 다량의 금문석을 남기는 등 많은 문화유산을 갖고 있습니다. 이들은 검정색을 숭상하여 전통의상에서도 잘 나타나있으며, 이전에 강력한 노예제가 성행한 적이 있어서 그 후로부터 노예제가 전해져 왔다고 합니다. 기사 처음에 소개드린바와 같이 배우 우효광씨가 출현하는 이족의 이야기 드라마 <소마화개>가 방송 중이라고 하니 관심 있으신 분들은 참고하시길 바랍니다.  10_ 위구르족(维吾尔族)  위구르족 사진 / 이미지 출처 _ 네이버 중앙아시아의 투르크계 민족으로 현재는 중국의 서북지역 및 중앙아시아에 주로 살고 있습니다. 위구르족은 같은 민족이라도 다양한 특징들이 있는데요. 백인들처럼 피부가 흰 위구르인들도 있고, 터키인 같은 외형의 투르크 민족들과 유사한 경우도 있습니다. 역사적으로 이들은 청나라의 지배 속에도 42차례의 독립운동 일으켰으며 잠시 통일국가를 세워 주변나라들로부터 인정을 받기도 하였지만, 다시 청의 지배를 받다가 신해혁명과 중화인민공화국이 세워지는 사이 중국으로부터 분열,1944년 국공내전에서 공산당이 승리하고 이들은 다시 분열을 맞아 일부는 터키로 일부는 중국으로 병합됩니다. 중국 내에서도 장족(티베트족)과 더불어 소수민족 독립운동이 가장 활발한 민족이라고 할 수 있습니다.     5元의 후이족(回族)과 장족(藏族) / 이미지 출처 _ 네이버 11_ 후이족(回族)  후이족 사진 / 이미지 출처 _ 네이버 중국 내에서 무슬림을 신봉하는 소수민족으로 7세기경부터 중국에 들어간 아라비아인이 오랫동안 한족과 혼혈되어, 한어를 사용하지만 이슬람교를 믿는 소수민족들을입니다. 사람의 이름을 지을 때 한족과 큰 차이는 없지만, 종교적 특성상 마호메트의 이름에서 따온 마(馬)씨 성이 흔하다고 하네요. 또 이들은 한족 등과 어우러져 살지만 이슬람 율법에 따른 생활을 하여 한족과는 식습관이나 관혼상제 등에서 큰 차이를 보입니다. 중국에서 이슬람교를 일컫는 회교(回敎)라는 말도 사실은 후이족(回族)이 믿는 종교라는 의미입니다. 한자 ‘회(回)’는 이슬람 성지 메카에 있는 사각형의 신성한 검은 돌과 그 돌 주위를 빙빙 도는 신도들을 의미한다고 하네요.  12_ 장족(藏族)  장족 전통의상 / 이미지 출처 _ 네이버 티베트족이라고 하는 것이 더 익숙할 것 같습니다. 주로 히말라야 산맥에 있는 국가들인 인도, 부탄, 네팔, 미얀마 등과 티베트 고원에 거주하는 민족들을 말합니다. 중국에서는 한자녀 정책에 따라 한족은 1명의 자녀를 소수민족은 2명의 자녀를 낳도록 권장하고 있지만, 특별히 장족은 3명까지 자녀를 낳을 수 있도록 하고 있습니다. 장족은 중국 내 전 소수민족들 중 국제적으로 가장 잘 알려진 민족일 것입니다. 라마교로 알려진 티베트불교는 현재 티베트 망명정부의 실질적 지도자인 달라이라마와 함께 티베트를 이해하고 대표하는 상징으로 알려져 있습니다. 과거 1951년 중국 공산당은 부패한 종교의 강요로부터 티베트인들을 구한다는 이유로 이 지역을 무력으로 점령하고 많은 종교사원들을 파괴하습니다. 이때 달라이라마는 그 지역을 탈출하여 히말라야 산맥을 넘어 인도의 다람살라에서 티베트 망명정부를 세우게 됩니다. 이러한 장족은 그들의 종교적 자유를 위해 중국정부와 독립 문제를 두고 과거 분신자살로 항의 하는 등의 사건들이 있었습니다.  10元의 한족(漢族)과 몽골족(蒙古族) / 이미지 출처 _ 네이버 12_ 한족(漢族)  만주족과 한족 차이 / 이미지 출처 _ 네이버 중국과 대만 인구의 대부분을 차지하는 중국의 대표적인 민족 집단으로, 과거 화하족(華夏族)이라고 불리다가 한나라 이후 한족이라고 부르게 되었습니다. 원래 한족은 황허의 중하류 유역일대에 살았던 것으로 추정되고 있으며, 이들은 기원전 1500년 무렵부터 황허강 유역에서 대하(大河)문화를 개화시켰고 점차 확장시켜나갔다고 보는 것이 통상적입니다. 특히나 이들이 생각하는 민족이라는 개념은 한(漢)문화의 동조인데 원나라나 청나라 등은 비록 지배층이 한족은 아니었으나, 이들은 다수의 한족에 문화에 동화되어 영향을 받았다면 그것이 곧 한(漢)족화되고 큰 중국에 속한다는 생각을 갖고 있습니다.   13_ 몽골족(蒙古族)  몽골족 전통의상 / 이미지 출처 _ 네이버 주로 네이멍구자치구와 둥베이, 신장위구르자치구 주변에 거주하고 있고 있는 몽골족은 중국 내 소수민족 중 하나이지만 독립국가인 몽골인구의 2배 이상의 인구수를 갖고 있습니다. 역사적으로는 기존의 북방에 존재하던 여러 이민족들인 북적, 산융, 흉노, 돌궐의 혼혈민족으로 보고 있으며, 몰골문자와 키릴문자 두 가지로 언어를 표기하며, 몽골인 대부분이 라마불교를 믿는다고 합니다. 1271년 칭기즈칸의 손자인 쿠빌라이칸이 원나라를 건국하여 중국을 지배하면서 국호가 바뀌게 됩니다. 사실상 중국의 수도인 북경은 몽골족이 본격적으로 개발한 도시로서 몽골족이 세운 원나라가 베이징을 수도로 한 것에서 시작된 것 입니다.     l   기사를 마치며 기사는 어떠셨나요? 저는 다시금 중국에 정말 다양한 민족들이 살아가고 있다는 것을 느꼈습니다. 전통의상도 다양하고 각 민족마다 독특한 문화도 알아보는 재미가 있었습니다. 제 기사는 이것으로 마치고 조금 이르지만 다들 한해 마무리 잘 하시기를 바랍니다! 내년에는 더 좋은 기사를 약속드리며, 다들 기대해~    ",
		"description": "요즘에 한중부부로 가장 Hot한 추자연-우효광 커플, 흔히 우블리커플이라고도 많이 부르죠! 이들이... 일반적으로는 도교의 영향을 많이 받았으며, 개를 시조로 하는 반호신화를 공통으로 갖는다고 합니다. 화폐... ",
		"source": "추자연도교"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은 곳. 여행명소. 주말나들이. 국내여행지. 등산지도코스 관광지도 한국의 대표 관광지 12곳 1. 지질트레일 : 산방산 용머리해안. 수월봉. 성산오조.... ",
		"source": "추자연도교"
	},
	{
		"title": "추자도 트레킹 2일차(하추자도 일주, 추자교, 묵리처녀당... ",
		"postdate": "20170516",
		"link": "https://blog.naver.com/kksshh0602?Redirect=Log&logNo=221006968925",
		"contents": "",
		"description": "숙소에서 추자 연도교를 향해 걷는다. 하추자도와 추자 연도교 트레킹 길에 태양 속에 빛나는 아름다운 풍경을 담아본다. 화단에 심겨진 꽃들과 고개 숙인 개사상자를 만난다. 노랑발도요 수영여 전경 등대산... ",
		"source": "추자연도교"
	},
	{
		"title": "18-1 코스 : 추자도 올레",
		"postdate": "20210721",
		"link": "https://blog.naver.com/jwseo1227?Redirect=Log&logNo=222439157200",
		"contents": " 제주올레 18-1코스(출처:\"제주올레\" 홈피) 18-1코스:상추자항 - 상추자항 거리 : 18 km 소요시간 : 8 시간 추자항여객터미널추자도에 첫발을 들였다. 어쩌면 평생 오지 않았을지 모르는 곳에 제주올레가 인연을 맺어주었다. 제주항에서 9시 반에 출항한 카페리는 1 시간쯤 파도를 가르더니 상추자항에 여행객을 내려놓는다. 제주도 서쪽 멀리 중국에 치우친 섬쯤으로 알았는데 한반도 남서부와 제주 본섬의 중간 지점에 있다. 뱃길로 제주항까지 53km, 해남 우수영항까지는 84km 떨어졌다. 수월봉에 올랐을 때 차귀도가 어느 섬인지 물었더니, 죽도 와도 지실이섬 셋이 모여 차귀도라고 했다. 추자도는 유인도 4개(상추자도 하추자도 횡간도 추포도)와 무인도 38개, 도합 42개의 군도(群島)를 일컫는다.제주올레 18-1코스는 상추자도와 하추자도를 한 바뀌 도는 올레지만 올레꾼 대부분 제주에서 배를 타고 가야 해서 실제로는 제주항에서 시작한다 할 것이다. 배표를 사기 위해 매표소를 들어서는데 입구 조형물에  시 <떠나가는 배>가 적혀 있다. 테너 가수의 우렁차고 애조 띤 음성이 스쳐갔다. 시비( 詩碑)인가 싶었는데 이면에 세로로 쓴 큼지막한 글씨는 '제주연안여객터미널'이다.   저 푸른 물결  외치는  거센 바다로 떠나는 배 내 영원히 잊지 못할 임 실은 저 배는 야속하리 날 바닷가에 홀로 남겨두고 기어이 가고야 마느냐  터져 나오라 애슬픔 물결 위로 한 된 바다 아담한 꿈이 푸른 물에 애끊이 사라져 내 홀로 외로운 등대와 더불어 수심 뜬 바다를 지키련다 양중해 <떠나가는 배>  中에서여느 항구처럼 제주항엔 오늘도 저마다 사연을 품은 이별과 헤어짐, 배웅의 발길이 여전할 것이다. 만남의 기쁨과 재회의 환희도 많은데 공항이나 항구, 버스터미날은 왜 늘 떠남의 장소로만 기억될까. 돌아오는 배와 떠나는 배 반반일 텐데 제주항은 떠나는 항구이고, 연인들의 이별 장소란 말인가. 하고 많은 시 중에서 제주항은 왜 <떠나가는 배>를 붙들었을까.http://www.youtube.com/watch?v=qGa776AsAos&feature=player_detailpag아하!. 노랫말을 만든 시인이 제주 출신이다. 양중해는 제주대학에서 학생들을 가르치고 최초의 문협 제주지부장도 지냈다. 흥미로운 것은 이 시의 주인공이 박목월이라는 사실. 젊은 박목월은 한때 문학소녀 여대생과 제주로 내려와 함께 생활했다고 한다. 그러나 이들의 '애정행각'은 오래 가지 못했다. 소녀는 아버지의 끈질긴 설득으로 결국 제주를 떠나고 만다. 박목월은 항구에서 멀거니 떠나가는 배를 바라만 볼 뿐이었다. <떠나가는 배>는 동행했던 양중해의 눈에 비친 박목월의 애달프고 처량한 모습이다. http://www.cbinews.co.kr/news/articleView.html?idxno=68921 배에서 내려 올레사무소에 들러 게하 추천을 받아 체크인을 먼저 했다. 배낭을 숙소에 두고 빈 몸으로 걸으니 그렇게 가뿐할 수가 없었다. 올레리본을 따라 맨 먼저 마주한 건 추자초교다. 빨주노초파남보가 아니다. 팬톤컬러를 조합해 색을 입힌 교사가 단박에 동심으로 이끈다. 코로나가 운동장으로 진입을 막아 입구에서 서서 사진 한 장으로 아쉬움을 달랜다.추자초등학교 옆 길을 따라 봉글레산(85.5m)으로 가는 오르막에 최영 장군 사당이 있다. 장군의 은덕을 기리며 매년 풍어를 기원하는 장소로 제주도 기념물 11호이다. 1374년(공민왕 23) 장군은 왕명으로 목호의 난을 진압하러 탐라로 가던 중 풍랑을 만나 한 달가량 추자도에 머무른다. 이때 주민들에게 어망 만드는 법과 고기 잡는 방법을 가르쳐 주었는데 그 덕에 섬 사람들의 생활이 크게 나아졌다고 한다. 이에 추자도 사람들이 장군의 은혜와 덕을 기리고자 세운 사당이다.  최영 사당 길은 상추자도 북단을 지나 봉글레산 정상으로 향한다. 숲속으로 파고드는 아침 바닷바람이 상쾌하다. 구불구불 이어지는 오르막 길은 가파르지 않고 아기자기해서 힘들지 않고 걸어간다. 오늘은 어깨를 짓누르는 배낭도 메지 않아 오랜만에 다리도 신이 났다길이 바닷가로 바짝 다가서자 자그마한 재단이 단정하니 바다를 향해 놓여 있다. 자칫 반보만 뒤로 밀려도 수십  미터 해안 절벽이라 마음올 졸이며 가까이 다가간다. '기꺼산'이라기에 산 이름인가 했다. \"매년 음력 섣달 그믐날에 걸궁 풍물놀이 패들이 모여 동·서·남해 용왕님께 기원제를 드리는 곳이다. 주민들의 무사안녕과 풍어만선도 빌었을 것이다. 그 앞에 손을 내밀면 닿을 듯 바다 위에 떠 있는 작은 섬 하나, 부르면 금방이라도 달려올 것만 같다.  기꺼산봉글레산 정상에서 내리막이 시작되는 곳 자그마한 정자에서 발을 멈추었다. 심호흡을 하고 나서 찬찬히 주변을 살펴본다. 내려다 보이는 북쪽의 풍경이 참 멋지다. 항구 마을은 고만고만한 색색의 지붕이 옹기종기 어깨를 맞댔고 바다의 섬들은 산맥의 능선인 양 굽이쳐 흐른다.  봉글레산 정상/ 볼레산세서 바라본 풍경 정자에서 언덕을 다 내려오면 길은 꼬마 비각 앞으로 지나는데 순효각(純孝閣)이라는 현액이 걸렸다. 박명래의 부모에 대한 지극한 효성의 실천을 기리는 효자비다. 안내판은 주인공의 자(字)가 '응칠 밀양인' 이고 '경력공 효원'의 13대 손이라고만 할 뿐 연대는 기록하지 않았다. 행적을 읽어 보자. \"일찍이 아버지가 병들어 꿩고기를 먹고 싶다 하므로 슬피 울어 하늘에 빌자, 다음 날 꿩을 얻어 드리게 되었다. 그 후 어머니가 병이 들어 죽게 되자 손가락을 끊어 수혈하여 그 목숨을 연장하니, 목사가 순시하여 포상하고 그 행실을 속수삼강록에 기록했다\" 그야말로 지성감천(至誠感天)이고 살신성효(殺身成孝)라 할 것이다.  순효각마을길은 곧 영흥리 벽화 골목으로 이어졌다. 세월을 품은 마을 골목에 조성된 벽화 거리다. 얕은 담장과 단정한 잡 사이 골목골목에 알록달록한 타일을 벽에 붙여 모자이크 그림을 그려냈다. 햇빛이 타일에 내려 앉다 반사된 빛을 배경 삼아 사진을 찍으면 예쁘게 나온다고 입소문 탄지 오래다. 인증샷 하나 남기고 싶어 발길을 멈추고 행인을 기다려 보지만 아무도 오가지 않는다. 셀피 찍을까 망설이다 젬병이라 그것도 포기하고 이내 걸음을 계속했다.  영흘리 벽화 골목길이 꽤 가팔라졌다. 마을길이 끝나고 추자등대를 향하는데 울창한 숲속에 기와집 한 채가 적막하. 보통 집은 아닌 듯해 가까이 가봤다. 안내판에 내력을 새겼다. 제주도 유형문화재 제9호로 '처사 박인택'을 추모하기 위해 후손들이 건립한 사당이다. 박인택은 태인 박씨로서 추자도에 맨 먼저 들어와 살았던 입도선조(入島先祖)다. 조선 중기에 귀양살이를 하면서 주민들의 병을 고쳐주고 불교적 교리를 가르치며 여생을 보냈다. 문중 후손 하나가 병이 들었는데 백약이 무효였다. 병세가 중해가던 어느 날 꿈에 박인택이 나타나 사당을 짓고 공을 들이라 하여 그렇게 하자 병이 씻은 듯 나았다고 한다. 그 날 이후 현재까지도 문중에서 그를 추모하는 제사를 지낸다고 한다.  등대전망대로 가는 숲길/처사각 처사각 왼쪽으로 접어든 숲길은 비탈길이다. 헉헉대며 3백여 미터 올라 '절기미 절골 절벽' 정상에 다다랐다.깍아지른 해안 절벽의 비경을 보는 순간 탄성이 절로 나왔다. 눈앞에 상추자도 남쪽 바다가 끝없이 펼쳐지고 오른쪽은 큰산(142m)으로 이어지는 능선으로 '나바론 하늘길'이다. 영화 ‘나바론 요새(1961)’와 지형이 비슷해서 붙은 이름이다. 절벽에 가까이 난 험한 길을 따라 몇몇 트레커가 이쪽으로 내려오고 있다. 아슬아슬하다. 반대쪽 추자도 등대로 이어지는 올레 길도 아찔하긴 마찬가지다. 해안 낭떠러지 절경에 취해 발을 헛디딜세라 정신줄을 바싹 조인다. 조심조심 천천히 걸음을 내어 마침내 추자도 등대와 마주했다.  절기미 절골 절벽/나바론 하늘길  제주섬과 한반도의 육지부 사이를 드나드는 뱃길에 위치한 추자도 등대는 이 지역을 지나는 배가 안전하고 휴율적으로 운항할 수 있도록 돕는 중요한 항로표지가 되어 준다. 제주해협과 부산, 목포 등을 오가는 배와 남해안 해역에서 조업하는 어부들의 나침판 역할은 물론 동중국해를 항해하는 선박에도 불을 밝혀 안전을 도모한다. 추자도 등대는 유인등대로 20 초마다 발사하는 불빛은 회전하면서 48km까지 가서 닿는데, 안개나 폭우 등 시야가 좋지 않은 날에는 음파를 쏘아 위치를 알려준다.   추자등대큰산(142m)에 자리한 등대전망대는 추자도 경치 조망에 최고의 뷰포인트다. ‘제주의 다도해’ 추자군도가 한눈에 들어오고 멀리 전남 보길도까지 시원하게 펼쳐지는 곳이다. 하지만 오늘은 아쉽게도 코로나19가 출입을 막아버렸다. 이빨이 없으면 잇몸이랬다. 등대 주변을 서성이며 부지런히 주변 풍경을 눈에 담는다. 북쪽 바다로 시선을 모으자 왼쪽부터 수령섬 추포도 횡간도 그 옆은 큰미역섬, 그리고 점점이 이어지는 이름 모를 섬들, 한 곳에서 이토록 많은 섬을 바라보기는 내 삶에 처음 일이다. '제주의 다도해'가 허언이 아님을 실감한다. 턱을 당겨 시선이 닿은 곳은 잠시 후  발걸음해야 할 내려가는 길이다.구불구불 숲 사이 좁은 길에 앞서 걷는 올레꾼들이 아득하지만 밤색 지붕의 바람케쉼터가 믿음직해서 그나마 안심이다. 미세먼지 탓인가 시야가 좀 흐릿한 것만 빼면 여행하기 딱 좋은 날씨, 추자도의 전경을 맘껏 내려다 보고 슬슬 산에서 내려간다.   추다도 등대에서 바라본 '제주 다도해'숲길을 따라 언덕을 다 내려오면 상추자도와 하추자도를 잇는 다리 추자교를 만난다. 추자면민의 오랜 숙원이던 다리가 연결된 건 1972년 10월이다. 1966년 착공 당시 섬과 섬을 잇는 시설로는 전국 최초였다고 한다. 다리가 놓이기 전에는 불과 150m 떨어진 이웃 섬인데 매번 배를 이용해야 했으니 여간 불편하지 않았다. 과적 차량이 지나다 붕괴 사고가 발생하기도 했지만 이 다리는 20년 남짓 소임을 다하고 현재의 다리로 바통을 넘긴다. 1995년 5월에 완공된 총길이 212m, 너비 8.6m의 새 다리는 명실공히 두 섬을 하나로 묶어 주민생활의 편익은 물론 산업증진에도 크게 기여하고 있다.  추자연도교 다리를 건넜으니 이제 하추자도 땅이다. 아스팔트 도로를 횡단한 올레 길은 돌계단을 따라 곧장 숲속으로 들어갔다. 묵리로 넘어가는 길로 제주올레가 새롭게 개척한 길이다. 이 숲길이 없었다면 아스팔트 찻길을 터덕터덕 지루하게 걸었을 것이다. 소나무, 예덕나무, 잡목, 그리고 청미래덩굴과 키 큰 풀들이 얽힌 울창한 숲은 곶자왈 분위기라 제주 본섬을 걷고 있나 하는 착각에 빠지게 한다. 잔디와 흙을 밟고 가는 길은 다리도 편안하다. 알 듯 모를 듯 얕은 오르막 내리막이 반복되더니 길은 묵리교차로에 이르렀다. 올레꾼은 파란색 화사표를 따라 우측 순방향 길을 걸어 곧 묵리슈퍼에 도착한다. 발걸음을 멈추고 증간스챔프부터 찍었다. 말만 슈퍼지 초교 때 학교 앞 매점처럼 자그마한 점빵이다. 콜라와 간단한 요깃거리로 허기를 달랬다.  추자교 지나 묵리 마을에 이르는 숲길 올레 잠깐 휴식을 마친 올레꾼은 다시 걸음을 시작했다. 마을을 관통한 길은 곧 추자로와 만났다. 바로 우측이 묵리항이다. 추자도 주요 어종이 멸치에서 조기로 바뀌면서 묵리 어업은 하향세로 돌아섰다고 한다. 땅이 비옥하고 물이 풍족해 옛날에는 벼농사를 짓기도 했으나 일제강점기를 거치면서 수산업 의존도가 높아진 뒤로는 텃밭을 일구는 정도란다. 올레는 묵리항과 반대 방향으로 간다. 올레가 신양 마을을 지나 지대가 높아지자 눈앞에 바다와 섬이 펼쳐졌다. 올레꾼은 시원스럽게 뚫린 길을 걸어 신양항 쪽으로 방향을 틀었다. 추자중학교를 우축에 두고 내려선 길은 다시 추자로를 만났는데 커다란 이정표는 신하리동쪽삼거리란다. 신양항이 코앞이다. 내일 아침 나는 이곳에서 배를 타고 1박2일의 추자도 일정을 마치고 제주 본섬으로 돌아간다.   신양항에서 올레는 까만 추자로를 타고 가는데 오르막 길이다. 올레꾼은 모진이삼거리에서 찻길을 벗아나 다시 숲길로 들어선다. 우연히 시선이 바닷가로 향하는데 100여 미터 전방에 검은 빛 자갈 비치다. 길이 200m, 폭 20~40m. 손바닥에 들어올 듯 아담사이즈다. 신양1리 동쪽에 펼쳐진 모진이 몽돌해변이다. 은근히 바다로 얼굴을 내민 바위가 아늑하게 해변을 감쌌다. 흰색 포말이 푸른 바다와 검은 빛 자갈밭을 구분짓는다. 바닷물이 들고날 때마다 자갈 구루는 소리가 자갈 자갈 음악처럼 아름답단다. 텅 빈 해수욕장은 고즈넉하다. 지금 달려가서 귀기울이면 며칠 전 외도 '알작지 해변'에서 못 들은 그 소리를 오늘은 들을 수 있으려나.   모진이 몽돌해변 올레는 잔디를 밟다가 곧 철로처럼 목재가 가로 놓인 나무 계단을 밟으며 언덕으로 향하는 숲길이다. 중년부부가 부지런히 길을 걸어간다. 이들은 3일간 연차를 내고 서울에서 내려왔다. 걷는 데까지 걷고 일상으로 복귀했다가 시간이 되면 다시 내려와 남은 올레를 이어 걸을 계획이다. 아침에 나와 같은 배를 타고 제주에서 들어왔는데 오늘 추자도 코스를 마치고, 내일 오전에 몇 군데 명소를 더 들렀다가 오후배로 제주로 간단다. 꽤 가팔랐던 오르막이 끝날 즈음 '천주교 황경한의 묘' 팻말이 나타났다. 올레는 그 화살표 방향으로 간다.  황경한의 묘/모정의 쉼터에서 바라본 '눈물의 십자가' '황경한의 묘' 묘비에는 '순교자 황석영(알레시오), 신앙의 증인 정난주(마리아)의 아들'이라고 적혀 있다. 황경한은 1801년(순조 1) 천주교 박해사건인 신유사옥 때 백서를 작성한 황사영과 정난주 사이에 태어났다. 결국 황사영은 백서사건의 핵심 주모자로 지목되어 능지처사로 순교한다. 제주 유배 길에 오른 부인 정난주는 두 살배기 아들을 애초리 갯바위에 내려놓고 떠난다. 아들이 평생을 죄인으로 살지않을까, 걱정한 어머니는 하나님의 보살핌을 기대했던 것이다. 다행이 주민 오씨 부인이 아이를 거두어 성장시켰다. 정난주는 제주에서 관노로 37년을 살다가 생을 마감했다. 아들 황경한은 자신의 내력을 알고 항상 어머니를 그리워한다. 제주도에서 고깃배가 들어오면 바다에 나가 어머니의 안부를 물어봤다고 한다. 참으로 감동적이고 애틋한 얘기가 아닐 수 없다..   모정의 쉼터어머니 정난주 마리아가 숨을 거둘 때 황경한의 나이 서른아홉이었다. 어머니는 아들의 생사를 모른 채 기도로 하루하루를 살았을 터다. 아들 또한 제주 하늘에 살고 계실 어머니를 뵐 수 있다는 희망을 버리지 않았을 것이다. 어머니 살아 생전 모자의 재회가 끝내 이루어지지 못한 것이 너무 가슴 아프다. 제주도에서 고깃배가 올 때면 어머니의 안부를 물었다는 대목에선 눈시울이 뜨거워진다. 두 살배기가 놓였던 해안가 바위에 '눈물의 십자가'가 있다. 황경한의 묘 바로 앞 '모정의 쉼터'에서 내려다 보인다.  눈물의 십자가올레는 황경한의 묘에서 1km 남짓 '111번째 천주교 성지순례길'과 함께 간다. 길은  내리막 해안길을 가다 다시 가파른 오르막길이다. 오르막길이 끝날 즈음에 올레는 왼쪽으로 굽어지고 천주교 순례길은 오른쪽 공터러 간다. 공터 끝에서 데크 계단을 따라 절벽 아래로 내려가면 '눈물의 십자가'가 바로 눈앞이다. 기왕 발걸음을 조금만 더 하면 십자가에 근접할 수 있다.올레는 예초리 기정길로 접어들었다. 하추자도의 해안 절벽길로 올레꾼만을 위한 길이다. 해안 절벽이 그렇듯 거칠고 가끔씩 발 끝에 돌이 튀어오르기도 하지만 비교적 아기자기하다. 바다에  아주 가깝게 다가가는 길이라 파도가 몰아칠 때는 물보라 세레도 받는다는데 오늘은 바다가 잔잔하여 안심하고 걷는다. 기정길 내리막이 끝나고 길은  예초항을 지나 마을 버스 정류장에 이르렀다. 하추자도 동북단에 위치한 포구 마을 예초리다. 집들이 포구 앞에서부터 뒷산 자락까지 오밀조밀 자리잡았다. '예초리'는 풀도 예의를 갖춘다는 뜻이라고 한다. 마침 지나가는 행인이 있어 엄바위가 어디쯤일까 궁금하여 길을 물으니 예를 갖추어 친절하게 일러준다.   예초항 포구 앞에 검은 표지석 하나에 눈이 갔다. 섬 사수도(泗水島)가 예초리 동쪽 27km 지점에 위치한데 2008년까지 전남 완도군과 소유권 분쟁이 있었다. 사람의 발길이 닿지는 않지만 멸종위기종 흑비들기를 비롯한 희귀 조류가 서식한다. 어업 권역을 획정할 때 근처 섬이 어느 행정구역이 속하느냐가 결정적 영향을 미친다고 한다. 표지석은 사수도가 추자도에 속하는 사연을 절절이 담았다. 마을의 이익을 위해 사수도를 사수하겠다는 결연한 의지이리라.  예초리 가정길/ 사수도 표지석/ 마을버스 정류장 해안도로를 타고 가는 길 왼쪽에 정자가 있고 그 바로 뒤에 집채만 한 바위가 금방이라도 굴러 떨어질 듯 버티고 있다. 엄바위라 불리는 바위다. 그 아래  엄한 표정의 석상은 '억발장사'.인데 얼마나 힘이 셌던지 엄바위 아래 바닷가에 있는 '장사공돌' 바위 다섯개로 공기놀이를 즐겼다고 한다. 어느날 그가 횡간도로 건너 뛰다가 그만 미끄러 넘어져 죽었다고 한다. 이 일이 있은 뒤 예초리와 횡간도 사람이 결혼하면 부인이 청상과부가 된다는 속설 때문에 오늘날까지도 혼사을 피한단다. 예초리에서는 해마다 이 엄바위 앞에서 마을 이장 주관하에 마을의 무사안녕을 기원하는 장승제를 올린다고 한다.  엄바위와 엄바위장승 엄바위장승 정자에 앉아 잠시 호흠을 고른 후 ‘추억이 담긴 학교 가는 샛길’ 안내판의 화살표를 따라 돌계단을 오른다. 모르긴 해도 지금은 자동차로 통학할 것이다. 그 옛날 예초리 마을 어린이들이 신양초교나 추자중학교를 오가던 지름길이렷다. 초교 시절 내가 걸었던 산길은 이처럼 수풀이 무성하진 않았다. 운동회 때 담력 겨루기 종목이 있었다면 금메달은 틀림없이 이 마을 아이들 차지였겠다. 추석산과 돈대산 능선이 맞닿는 예초삼거리에서 학교 가는 길이 끝나고 올레는 추자로를 가로질러 돈대산 능선으로 이어진다. 정상 부근이지만 완만한 경사에 포장도로라 그다지 힘들지 않다.  학교가는 샛길 곧 돈대산(164m) 정상에 섰다. 숲으로 막혔던 주변이 확 트여 전후좌우가 환하다. 가슴이 뻥 뚫리고 힘이 솟아났다. 하추자의 중심부에 위치한 추자군도 최고봉이다. 섬들이 사방으로 흩어져 있고 주변 어촌의 마을 모습이 정겹다. 등대 전망대 앞에서 봤던 섬들일 테지만 여기서는 전혀 새로운 모습으로 다가온다. 올레꾼인데 남편이 부인에게 섬들을 가리키며 뭔가를 열심히 설명을 해주고 있다. 넌지시 인증샷을 부탁하자 흔쾌히 응하며 자신들도 한 컷 찍어달란다. 즐거운 여행을 바란다는 인사를 걷네고 먼저 산에서 내려왔다.  돈대봉 정상에서 산에서 내려오는 길이 눈에 익다 싶어 생각해 보니 올 때 지나친 묵리교차로다. 순방향 올레는  오른쪽으로 방향을 틀어 계속해서 숲길로 간다. 숲이 끝날 즈음 논농사를 안 짓던데, 웬 저수지인가 했다. 추자섬 사람들의 식수원이다. 돈대산에서 내려오는 물을 모아 논 것으로 정화하여 가정에 공급한다. 담수장을 지나면 올레는 해안도로 타고 간다. 다시 추자교를 건너고 좀 걷다 영흥쉼터에서 걸음을 멈추었다. 오늘 저녁 묵을 방은 이미 구해 놓았겠다 느긋하게 이마에 땀도 좀 닦고 쉬었다 다시 일어섰다. 포장도로 찻길에 볼거리는 없고, 다 걸었다는 생각에  긴장은 풀리고, 구불구불 휘어지는 마지막 1.5km가 왜 이렇게 멀기만 한지 무척 힘들게 걸어 마침내 종점에 닿았다.  남은 거리 1.5km ",
		"description": "추자연도교 다리를 건넜으니 이제 하추자도 땅이다. 아스팔트 도로를 횡단한 올레 길은 돌계단을 따라 곧장 숲속으로 들어갔다. 묵리로 넘어가는 길로 제주올레가 새롭게 개척한 길이다. 이 숲길이 없었다면... ",
		"source": "추자연도교"
	}
]