[
	{
		"title": "케이제주씨워킹 유리보트 돌고래 투어",
		"postdate": "20211008",
		"link": "https://blog.naver.com/shinja0930?Redirect=Log&logNo=222530707430",
		"contents": "2021. 9. 20. 월요일.오늘은 드디어 다시 요트투어 가는 날!원래는 그저께로 예약했었는데 태풍 뒤라서 결항된 후 오늘 다시 왔다.결론부터 말하자면.. 기왕 미룬거 좀만 더있다 올걸.. ㅠㅠ 싶은 날이었음.우리 생각엔 태풍 지나고 돌고래들이 신난다고 많이 놀거같아!! 해서 온거였는데;;그건 인간 기준의 생각이었고.. ㅋㅋㅋ오늘은 먼발치에서 몇마리 본게 다였다.. ㅠㅠ선장님 말씀에 따르면 태풍땜에 먼바다로 갔던 돌고래들이 아직 돌아오지 않은 모양이라고..그렇구나... 돌고래들이 노는 바다는 우리가 상상한 스케일이 아니었구나.. 허허허..어쨌든!화창한 날씨에 기대감 잔뜩 안고 출발~! 운진항 안쪽 깊숙히 들어가면 자리잡은 케이제주씨워킹(하모씨워킹?) 매표소.돌고래 요트투어 4인가족 금액을 합치면 사실 꽤 비싼 가격이라..조금이라도 아껴보자고 10시 조조로 예약하고 왔다. 귀여운 물고기모양의 보트.밖에서 보긴엔 되게 앙증맞고 아담해보이는데 정원이 30명이라고해서 신기.  알고보니 안쪽에 자리가 더 있다. 출발 전 유리바닥 아래로 지나가는 물고기떼를 보고 씐남. 그러나 사실 바깥자리가 더 명당.안쪽은 좀 덥기도 하고.. 나중에 돌고래 볼때 어차피 나가야한다. 출발!! 달료달료!!기존 요트들보다 더 쾌속 요트라더니 진짜 빠르다!요트 유리창은 자외선 차단필름 때문인지?? 눈으로 보면 파랑색인데 사진으로 찍으니 빨갛게 나온다. 우리 셋은 시원한 바깥자리로 옮겨왔는데.. 별군은 유리바닥 구경 홀릭.너무 오래 보고있으면 멀미날 수 있다고 하셨지만.. 꿋꿋하게 끝까지 혼자.. 유리바닥을 보았더랬다. ㅋㅋ그래.. 별군 덕분에 그래도 오늘 본전 뽑은 기분이었어. ㅋㅋ 간만에 요트타고 바다에 나오니 넘나 시원!다른 섬으로 건너가기 위한 도항선과는 또 다르다.  돌고래를 볼 수 있는 포인트에 오고나면 한동안 돌고래 구경에 집중하다가다시 출발하기위해 속도를 올리기 전 유리바닥에서 기념사진 촬영을 한다.어린이와 가벼운 어른 여성까지만 허용. ㅎㅎ우리집은 별군이 대표로. ㅋ 그리고 이제 되돌아가는 길!아까도 빠르다고 생각했는데 아니었다!!모자 주의!! 엄청나게 빠름! 빠름!!와후!!와!! 여름이다!!! 노래까지 신나게 들으면서 달리니 절로 흥이 나는.. ㅋㅋ 하마터면 춤출뻔했어... ㅋㅋ 바람으로 드라이중 ㅋㅋㅋ사진 찍는데 심지어 동글별파 안경까지 날아갈뻔했다. ㅋ  그리고 마지막으로 돌고래 영상♥이날은 가까이서 목격한게 이렇게 딱 한번이었다는 슬픈... ㅠㅠ돌고래 제대로 못본 사람 재탑승 50% 할인권같은거 있으면 다시 오고싶다아....그래두 자연에서 자유로이 헤엄치는 돌고래를 봤다는데 의의를 두고.. ㅎㅎ집에 가는길에 복권을 샀다. ㅋㅋ 케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120  ",
		"description": "돌고래들이 노는 바다는 우리가 상상한 스케일이 아니었구나.. 허허허.. 어쨌든! 화창한 날씨에 기대감 잔뜩 안고 출발~! 운진항 안쪽 깊숙히 들어가면 자리잡은 케이제주씨워킹(하모씨워킹?) 매표소. 돌고래... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "[제주 케이제주씨워킹 돌고래투어] 제주 아이와 갈만한곳... ",
		"postdate": "20210913",
		"link": "https://blog.naver.com/kimnare1237?Redirect=Log&logNo=222504209124",
		"contents": "제주 서귀포시 대정읍 최남단해안로 120이용방법 네이버예약 뒤 전화예약 필수!(전화예약 가능) 이용요금조조 (오전 9:00/10:00)성인,청소년 35000원 / 소인25000원일반성인,청소년45000원/소인35000원선셋(18:00/19:00)성인,청소년 55000원/소인45000원  안녕하세요! 벌써 추석이 다가오네요 ~! 빨리빨리 제주도 포스팅을 해야겠어요~ 이번 제주여행은 아이 위주로 일정을 짰어요~ 일단 가고싶은 곳, 해보고싶은 위주로 목록을 정하고 날씨에따라 전날 일정을 준비했어요. 이번에 포스팅하는 곳은 제주도에서 아이와가볼만한 곳으로 돌고래투어예요! 저번에 신랑과 제주도에서 요트투어를 해봤는데 너무 괜찮았어서 필랭이도 해보면 좋을거같았어요! 마침 돌고래투어가 보이길래 바로 예약했답니다! 제주 돌고래투어는 네이버에서 케이제주씨워킹 돌고래투어 유리바닥보트 조조항으로 전화예약했어요!  요금은 조조 성인 35000원, 소인 25000원에 예약했어요. 조조는 오전 9시와 10시 타임으로 나뉘는데 저희는 10시로 예약했습니다! 저희팀 포함해서 5팀정도 탑승했어요!   저 앞에 보이는 보트를 타기 전까지 잠시 그늘에서 대기했어요. 돌고래를 못봐도 보트를 타는 경험으로 아이들에게 즐거움을 줄 수 있을거같았어요.   이제 보트를 타러가도 된다는 말을 듣고 밑으로 내려가 준비되어있는 구명조끼를 입었어요.  보트에 탑승할때는 약간의 틈이 있는데 아이와 저만있다보니까 직원분께서 필랭이를 안아주셨어요~ 처음부터 끝까지 제일 어린 필랭이를 직원분들께서 많이 배려해주셨어요~  유리바닥으로 물고기들 지나가는 것을 보고 벌써부터 신나하는 필랭이네요~ 보트가 출발하기 전에 직원분께서 오전에 잠시 나갔다왔는데 돌고래들이 안보였다면서 저희에게도 잘 찾아봐달라고 하셨어요~ 못볼수도 있다는 생각으로 편하게 다녀왔네요~  보트타고 10-15분정도 나갔어요~ 깊은 바다로는 안나가고 돌고래들이 갯바위 근처에 있다고해서 그쪽을 잘 봐달라고 하더라고요~ 나가는 길에는 신나는 노래도 틀어주셔서 열심히 따라불렀어요~   어느정도 갔을때 직원분께서 돌고래가 보인다며 근처로 가서 배를 멈췄어요~ 이미 우리들은 돌고래를 본다는 생각에 신나있었어요~ 배가 멈추고 돌고래가 나오는 쪽으로 배를 돌려주셨는데 정말 가까이에서 돌고래를 봤어요!!!!   배가 멈춘 뒤에는 포토타임 시작! 투명유리바닥으로 내려가서 앉아 지나가는 돌고래와 사진을 찍으면되는데 필랭이는 무서워서 절대! 안내려간다고했어요~ 유리바닥 밑으로 돌고래가 지나갈 때 열심히 찍어봤어요~!!  동영상을 찍고 있는데 무리지어 수면 위로 올라온 돌고래들!!! 🐬 우와~ 필랭이도 너무 신기해하고 한참동안 말없이 쳐다보고 있었어요~! 보트를 계속해서 돌고래를 많이 볼 수 있는 방향으로 돌려주시고 돌고래들 움직임이 빨라서 보트 안에서 이리저리 움직이기 보다는 자리에서 보면 더 잘 볼수 있다고했어요.  기대를 너무 하면 실망할까봐 기대없이 보트를 탔는데 제주 하모씨워킹에서 투명유리바닥보트 타고 돌고래투어체험이 제주에서 아이들과 체험한것 중에 기억이 많이 남아요!  제주 여행에서 아이와 돌고래투어 너무 재밌었어요! 보트도 타보고 투명유리바닥으로 지나가는 돌고래도 볼 수 있고 어른도 아이도 신나는 체험이었어요~ 케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120 ",
		"description": "제주 돌고래투어는 네이버에서 케이제주씨워킹 돌고래투어 유리바닥보트 조조항으로... 기대를 너무 하면 실망할까봐 기대없이 보트를 탔는데 제주 하모씨워킹에서 투명유리바닥보트 타고... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "씨워킹 물고기많음 케이제주씨워킹 송악산 스타벅스 제주한정... ",
		"postdate": "20210913",
		"link": "https://blog.naver.com/s2erri?Redirect=Log&logNo=222504348455",
		"contents": "#제주커플여행 #서귀포액티비티 #제주씨워킹  3일째는 늦은 점심으로하모리밥에 가기루함급 해물라면 먹고싶어서..ㄱㄱ..  주차는 길가에 아무데나 했고점심때였지만 손님은 한팀있었음하모리밥은 다 세트메뉴지만둘이서 먹기 양이 많을꺼같아서단품으로 시킴해물라면은 단품으로 안적혀있는데단품으로도 주문가능하다고해서 주문함! #해물라면기대했던거보다 별루진짜 해물잔뜩 해물라면인데홍합도 신선하고..근데 해물이 들어가서 그런지라면국물이 약간 심심해짐좀 더 매콤햇음 좋았을껄 #하모리밥크랩커리라고도 하는듯뿌팟퐁커리맛이 나고약간 로제떡볶이 소스맛이기도하고마싯음!근데 계속 먹음 느끼하다고 함 후식으로 주시는 티코!아스크림 후식은 언제나 옳으다 하모리밥제주특별자치도 서귀포시 대정읍 최남단해안로125번길 42   #케이제주씨워킹 #서귀포씨워킹 #제주액티비티제주 일정 중 제일 기대했던씨워킹!가격대비시간은 짧지만바다를 걸으면서 물고기를 보는경험을 너무 하구싶엇땅예약은 미리 전화한후에네이버예약으로 결제함문의전화로 날짜확정하고시간도 여쭤봤는데오후 2시가 물고기가 잘보인다고하셔서오후 2시로 예약함주차장은 널린게 주차장이니 암데나하면되고생각보다 시설이 열악?한느낌이라좀 놀람ㅎㅎ... 보이는 컨테이너에서 왼쪽문안이 탈의실인데샤워실은 없음!신발신구 들어가서 옷 갈아입으면됨체험전엔 왼쪽편의 차양막?아래서 대기하면되고물속에 들어가서 신는 신발도 주심내 신발은 벗구 들어가면되고소지품이랑 갈아입은 옷은주시는 바구니에 담아서 차양막아래에 걍 놓으면됨ㅎㅎ체험후엔 수건주시니까탈의실가서 젖은거 닦고 옷 갈아입음 됨 바다쪽으로 이렇게 부두?처럼 생긴데가 있는데여기서 잠깐 교육받은후 (5분?10분정도)따뜻한 물 나오는 호스로가이드분이 몸 적셔주심그담에 천천히 들어간당핸드폰 놓고와서 사진은 못찍음ㅜㅠ교육은1. 헬멧은 본인이 씌워주고 벗겨주니 사다리에서 대기하면된다2. 사다리에서 천천히 내려갈때 귀가 막히면 침 삼켜라3. 문제가 생기면 가이드한테 손짓해라4. 괜찮으면 괜찮다는 수신호를 표시해라 5. 밧줄엔 따개비가 많으니 맨손으로 만지면 손이 베니까 절대 만지지말라등등..아무래도 바다속이라 위험하니까무조건 괜찮으면 괜찮다는 수신호를 해줘야되는듯걍 오케이정도의 수신호ㅋㅋ바다로 들어가기전에따뜻한 물로 몸을 적셔주고여자는 머리 묶음헬멧안으로 물이 목정도?까지 들어오니까머리 풀고잇음 다 젖는다고함사다리잡고 천천히 바다로 내려가는데바다물이 생각보다 차가워서 놀램8월 오후 2시면 햇살 미친시간인데와 생각보다 진짜 차갑더라근데 막상 들어가서는 안차가움ㅋㅋ사실 난 잠수복같은거 주시는줄알았는데잠수복입을 온도는 아니엇나봐걍 우리가 챙겨간 옷 입음수영복입어도되고 래쉬가드입어도되고상관없눈듯! 물고기바!!!!!미쳣징!!!!생각보다 훨씬 바다속 깨끗하고물고기도 잘보여서 와진짜 날씨 좋을때왓다 라고 생각함가이드가 소세지챙겨와서물고기 계속 모여들게해주고우리한테도 줘서 뿌려보게 해줌 일단 씨워킹할때 사진이랑 영상촬영은별도 지불임 만원진짜 많이 찍어주는데건질건 몇개 없음!진짜 체험은 만족했는데 사진이랑 영상은 완전 별로!!지금 보는건 색감보정된거임난 사실 전신도 많이 찍어주길 바랫는데아님 상반신이라도근데 다 거의 가슴께에서 자름그래서 존못인데 헬멧이 또 볼록렌즈?처럼 되어잇어서왜곡되보이는데고프로도 어안렌즈처럼 날 찍음..그래서 얼굴이..가운데만 볼록해진 그런거...어디내놔도 부끄러운 사진이 되어버림그리고 포즈..하..김치, 손하트, 큰손하트이거 세개 계속 시킴ㅋㅋㅋㅋㅋ아 진짜 존나 하기 싫었음근데 또 자유포즈하라면못하는 사람들 많으니까걍 포즈를 정해주는듯 싶긴함근데 걍 자연스러운거 찍어주면 안되나싶기도함.. gif가 화잘이 구려서 다행ㅋㅋㅋㅋ존못이 가려짐...ㅜㅠ휴휴 바다속에선 가이드가 계속 손 잡고 우리 이끌어주고절대 놓지 않음물이 일렁이면 나도 휘청거리긴하고헬멧이 생각보다 무거워서몸이 안뜸사다리 주변으로 밧줄?사슬?쳐져있고그 안을 벗어나진 않음샤워실은 별도로 없지만민물 호스로 체험끝난후에몸에 뿌려주심그정도로도 소금기는 가시는듯!#제주씨워킹체험후기 #내돈내산 #솔직후기#케이제주씨워킹후기일단 체험자체는 완전 만족!시설은 좋은편은 아님글구 사진은 비추!나 사진 기대하고갔는데 진짜 별루였음사진기대한다면 다른데가세요이런사진인줄알앗다면 나두 안갓을꺼야 케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120   산방산뷰가 쩐다는원앤온리카페가는도중에 만난송악산 둘레길! 송악산을 가려고 간건 아니고송악산 앞에 있는 스벅에 가려고 감ㅋㅋㅋㅋ제주한정메뉴인땅콩프라푸치노 먹으려고.. 짐승이 제주놀러갔을때땅콩프라푸치노 꼭 먹으라고 해서가는길에 스벅잇음 가서 머거야징했는데생각보다 스벅만나긴 쉽지않앗음근데 이날은 일정이 널널해서먹으러가볼까!해서 갓다옴일부러 찾아간셈 스벅엔 역시 사람이 많았따..앉을 자리가 없어서돌다가 겨우 자리난데 앉음..주문전에 자리 먼저 맡고 주문하세영...#제주스타벅스한정메뉴 #땅콩프라푸치노이거슨존맛탱이다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ안먹엇음 개후회할뻔진짜 제주가는사람들 이거 꼭 먹어야댐ㅋㅋㅋㅋ캐러멀라이즈된 땅콩이 조온맛탱임!!음료 곳곳에 설탕으로 코팅된 땅콩이 씹히는게...ㅜㅠ미쳣따리#제주쑥떡크림프라푸치노이것두 마싯당작은 조각의 쑥떡이 음료 곳곳에 숨어있음쑥떡 좋아하는사람들은 환장하겟징난 할매입맛아니라서그냥 갠찬은정도근데 또 먹진 않아도 되는 맛 #백년초콜릿크런치케이크나 백년초초콜렛 좋아하는데이건 별루여뚬제주도백년초초콜렛 싸구려맛을 좋아하는데이건 너무..음 뭔맛의 초콜렛인지 모르겟음아님 백년초는 원래 이런맛이려나달달하진 않음뭔가..모르겟음위에 잇는건 견과류엿나...?웩 스타벅스 제주중문점제주특별자치도 서귀포시 중문관광로110번길 32   송악산 둘레길너무 이뻐서 걸어보기루함ㅋㅋㅋ 흠 괜찬은뎅!우린 일정이 있어서 엄청 걷진 않았는데진짜 괜찮앗음  원앤온리가는길산방산 엄청 가까이서 보긔..ㅋㅋㅋ쩐다리 두둥확진자잇어서문닫ㅋㅋㅋㅋㅋㅋ우린 알고 갓음 걍 뷰만 볼라고근ㄷㅔ 카페앞은 공사장처럼 뭐 천덮여잇고지저분ㅋㅋㅋ그래서 sns에서 다들 산뷰로 찍나봄카페에서 산방산뷰가 얼마나 이쁜지 구경간거엿는데멋지긴멋진데ㅋㅋㅋ왜케 재난사진같지 원앤온리제주특별자치도 서귀포시 안덕면 산방로 141  ",
		"description": "아스크림 후식은 언제나 옳으다 #케이제주씨워킹 #서귀포씨워킹 #제주액티비티 제주 일정 중 제일... 아무래도 바다속이라 위험하니까 무조건 괜찮으면 괜찮다는 수신호를 해줘야되는듯 걍 오케이정도의... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주 놀거리 물속을 산책하는... 하모씨워킹 케이제주씨워킹",
		"postdate": "20200916",
		"link": "https://blog.naver.com/dnadybhk?Redirect=Log&logNo=222091291335",
		"contents": " 제주여행 액티비티 3번째!지난 8월 제주여행의마지막 액티비티 체험으로물을 좋아하는 아이들을 위한제주도만의 이색적인 체험씨워킹이란걸 해보았습니다.이제는 덥지 않은 계절이돌아오고 있지만하모씨워킹에서시원하게 바닷속을 산책해 보실까요?#하모씨워킹#대정읍가볼만한곳#케이제주씨워킹 하모씨워킹 위치정보-제주 서귀포시 대정읍 최남단해안로 120 케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120 제주도 서귀포시 대정읍의 가볼만한곳 하모씨워킹! 하모씨워킹 이모저모하모씨워킹은 케이제주씨워킹으로도 불립니다.제주 가파도 선착장 한편에 위치하고 있어 주차장은 걱정할 필요가 없습니다. 하모씨워킹의 예약문의는 전화로 하셔도 되고 소셜이나 네이버 검색에서 구매하셔도 됩니다. 저희는 직접 전화를 하여 예매를 하였습니다. 직접 예매를 하니 약간 할인을 해주셨다는 건 안 비밀~~ㅎ. 하모씨워킹은 씨워킹 말고도 여러 가지 체험이 가능합니다. 저희는 씨워킹과 더불어 수중사진 촬영을 의뢰하였답니다. 씨워킹을 하기 위한 복장은 일반 수영복과 아쿠아슈즈나 아이들은 실내화 정도를 챙겨주시면 됩니다. 하모씨워킹에는 탈의실이 마련되어 있습니다. 그리고 수영복이나 신발이 없으셔도 대여가 가능하답니다. 참고해 주세요. 저희가 체험하는 날은 태풍이 올라오고 있을 때라 체험을 할 수 있을지 걱정을 하였는데 다행히 이 정도의 바람은 가능하다고 하여 체험을 할 수 있었습니다. 하모씨워킹 체험 신청 및 결제 후에 옷을 다 착용하고 나면 사장님께서 교육을 실시합니다. 구릿빛 피부의 멋있는 사장님께서 주의사항 및 절차에 대해 친절히 설명하여 주십니다. 하모씨워킹의 방법은 위의 사진과 같은 헬멧을 쓰고 물속으로 들어가서 바닥을 걸어 다니며 물고기들과 물속 풍경을 여유롭게 구경하는 것입니다. 위의 헬멧을 물에 들어가기 직전에 안전요원이 씌워주는데 저 헬멧을 착용하면 물속이라도 물이 목 정도밖에 차지 않아 숨을 쉴 수 있고 안경을 쓰시는 분들은 안경을 착용하고 체험할 수 있습니다. 하모씨워킹 체험하기 안전 및 씨워킹 방법에 대해 설명을 다 들으셨으면 안전요원의 지시에 따라 잠수장으로 이동합니다. Previous imageNext image 사다리를 타고 어느 정도 내려가면 헬멧을 위에서 씌워주시는데 헬멧의 무게가 있어 잠수가 더 용이합니다. 바닷속에서 안전요원의 지시를 지키며 물속을 즐기시면 됩니다. 처음에는 물고기가 많지 않은데 안전요원이 소시지 같은 먹이를 물속에서 주기 시작하면 물고기가 모여든답니다.    바닷속 체험이 끝난 후 몸의 체온이 내려가는 것을 생각하여 약간 따뜻한 물을 받아 놓아 몸을 녹일 수 있는 세심한 배려가 있는 하모씨워킹이였습니다.이런 제주 하모씨워킹의 단점이라면 짧은 체험 시간을 들 수 있겠습니다.  전화상으로 문의하였을 때는 소요시간이 약 40분 정도 된다고 하였는데 교육시간 포함이였네요.ㅎㅎ;;; 막상 바닷속 탐험 시간은 5분 정도였던 것 같습니다. 물속에 오래 있어 저체온증과 안전에 문제가 될 수도 있어 간단히 체험하는 것일 수도 있겠지만... 만약 문제가 없다면 바다체험 시간을 조금 길게 해주셨으면 하는 바램입니다.ㅎ  현재까지 제가 아는 바로는제주에서만 즐길 수 있는 제주 놀거리,제주 액티비티씨워킹이었습니다.제주여행 시수영을 못하는 분이나물을 좋아하지 않는 분도충분히 체험이 가능하니제주 하모씨워킹케이제주씨워킹을즐겨보시는 것을 추천드립니다!   ",
		"description": "수 있는 제주 놀거리, 제주 액티비티 씨워킹이었습니다. 제주여행 시 수영을 못하는 분이나 물을 좋아하지 않는 분도 충분히 체험이 가능하니 제주 하모씨워킹 케이제주씨워킹을 즐겨보시는 것을 추천드립니다!",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주 케이제주씨워킹",
		"postdate": "20150823",
		"link": "https://blog.naver.com/dbtnr82?Redirect=Log&logNo=220459262313",
		"contents": "",
		"description": "바로 케이제주 씨워킹 입니당.바로 이곳!바다 위 다리에 씨워킹 준비중이였어요.준비중에 사진 한컷... 바다속도 걸으며 물고기 구경도하고 즐거운 2분같은 20분이였어요. 담 제주여행에도 씨워킹 또 하고파요^^",
		"source": "케이제주씨워킹"
	},
	{
		"title": "[해양레저] 제주청년어부X하모해수욕장 하모씨워킹 콜라보... ",
		"postdate": "20220110",
		"link": "https://blog.naver.com/platformyoungfisher?Redirect=Log&logNo=222618006108",
		"contents": "안녕하세요. 제주청년어부 입니다.제주청년어부의 입점한 업체들을 소개하고, 해양레저를 즐길 수 있는 활동들을연결하려고합니다.   저희 제주청년어부캠프 바로 앞에 위치한하모해수욕장 하모씨워킹에서 홍보촬영요청이 들어왔어요. 바다에 죽고 못하는 우리들요트를 타고 투어하면서 새해 다짐으로 돌고래를 보자고 다같이 출동했어요.저희 캠프에서 바로 도보 5분거리  캠프에서 바로 보이는 하모해수욕장  케이제주 씨워킹 (하모해수욕장)제주청년어부에서 해양레저 씨워킹 이용 시할인된 가격으로 예약이가능해요. [가격]* 패들보드(수트렌탈 및 스노쿨링)-20,000원* 돌고래보트투어 - 31,000원 (1인)*예약문의필수*문의전화010.3360.9632하모씨워킹 위치제주 서귀포시 대정읍 최남단해안로 120 케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120 제주 가파도 선착장 한편에 위치하고 있어 주차장은 걱정할 필요없는 \"하모씨워킹\"그리고 가파도가는 선착장 바로 옆에 위치하고 있어 바로 탑승할 수 있어요.바다만 바라봐도 그저 행복한데요트라니요 하모씨워킹 체험장네이버에서 미리 예약도 가능하고 ,전화문의로예약가능해요. 돌고래투어제주액티비티로 꼭 즐겨야하는 돌고래보트투어#해양레저 #돌고래투어 함께 탑승하는 인원들과 방역수칙을 꼭꼭 지키면서보트에 탑승했어요.즐기는 건 좋지만 코로나도 항상 조심해야하기에 주의를 하며 마스크착용과 발열체크 확인 후 진행되었어요.시원한 바람을 쐬면서 돌고래를 보러가는 시간이 너무 두근거렸어요.  보트 바닥이 유리바닥이라서 바다 속에 있는 돌고래를 눈앞에 만날 수 있었고가까이 볼 수 있어요.  저희는 아쉽게도 돌고래를 볼 수 없었지만다음에는 꼭 볼 수 있도록 기대해봅니다 일몰 일때 돌고래투어보트를 타고가면진짜 끝장나는 야경도 볼 수 있어요.같이 간 사람들이랑 너무 재밌는추억을 만들고 와서 행복했던 것 같아요. Previous imageNext image 날씨 너무좋았고 가끔은 배로 인해 멀미를 할 수 있지만그만큼 돌고래를 볼 수 있는 기회가 있다는 것  보트타고 신난우리들 씨워킹바닷속을 걷는 이색 체험이에요. 바닷속을 걸어다니며 물고기와 산호초를 만나 볼 수 있고,직접 눈으로 볼 수 있는게진짜 매력적이었어요.겨울시즌에는 운영을 하지않는다고 하네요.  육지에서 느낄 수 없는 제주도만의 감성을 즐기며보냈는데 너무 좋았어요.제주도하면 바다니깐요. 수영을 못하거나 물을 좋아하지 않는 분들도 충분히 체험 가능하니 제주 하모씨워킹 추천드려요.정말 육지에서 느낄 수없는 색다른 경험과 바다의 세계를 구경 할  수 있어요. 제주도 바다 안의 물 속에 물고기들에게 밥을 주고직접 만지며 교감도 가능하며숙달된 강사님들과 함께 즐겁게 씨워킹을 즐길 수 있었어요.머리에 젖을까 걱정했었는데 헬멧을 쓰고 물속에 들어가기 때문에 보송보송 다음에도 재밌는 해양레저스포츠로 돌아오겠습니다.   제주청년어부는 제주어촌과 청년을 연결하고 어촌문화를 선도하는 플랫폼기업입니다. ",
		"description": "저희 캠프에서 바로 도보 5분거리 캠프에서 바로 보이는 하모해수욕장 케이제주 씨워킹 (하모해수욕장) 제주청년어부에서 해양레저 씨워킹 이용 시 할인된 가격으로 예약이가능해요. [가격] * 패들보드... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도 이색 레저, 케이제주씨워킹",
		"postdate": "20140811",
		"link": "https://blog.naver.com/zerohour01?Redirect=Log&logNo=220088834476",
		"contents": "",
		"description": "없었답니다~ 케이제주씨워킹은 국내 최대 규모의 씨워킹과 해변 캠핑을 즐길 수 있는 곳이랍니다~ 그리고 해수풀장 및 선상 낚시까지 준비되었다고 하네요~ 무엇보다 대한민국 최남단에서 체험 가능한 해양... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도 씨워킹 하모해수욕장에서 가격 할인 받아 예약하기?!",
		"postdate": "20210622",
		"link": "https://blog.naver.com/urimalo_?Redirect=Log&logNo=222406146555",
		"contents": "제주도 해양 액티비티는 무조건 수영을 할 수 있어야 한다? 아닙니다.저도 해양 액티비티로 막 스노클링이나 스쿠버다이빙 이런거 하고 싶었는데 수영을 못해서 항상 망설였는데요. 수영 못해도 할 수 있는게 있더라구요.바로 씨워킹!그냥 바닷속을 암시롱 않게 걸어다니면 된데유 ㅋㅋ참 쉽쥬? ㅋㅋ 제주도에도 씨워킹이 있다고 들어서 이번에 제주도 여행 갈때 한번 해보려는데 바닷속을 걷는다는 느낌 너무 궁금하지 않나요? ㅋㅋ 막 니모 같은 물고기 만나서 안녕 하고 인사도 하고 ㅋㅋ 아이들이 해도 정말 좋아할 것 같고 잊지 못할 추억이 될 수 있을 것 같아요.나중에 막 엄마랑 그 때 제주도 씨워킹 하면서 바닷속에서 같이 손잡고 걸었던거 기억나? 이러면서 추억팔이도 할 수 있을 거 같구요 ㅋㅋ  제주도 씨워킹을 할 수 있는 곳은 어디? 제주도 씨워킹으로 검색하면 씨워킹 가능한 업체를 지도에서 확인 할 수 있는데요. 제주도가 생각보다 큰거 아시죠? ㅋㅋ 저희 숙소에서 이동 하기 수월한 곳을 찾다보니 추리고 추려서 케이제주씨워킹 여기가 그나마 가깝더라구요. 금액도 타 업체에 비해서 저렴했구요. 케이제주씨워킹은 하모리 하모 해수욕장 근처에 위치하고 있는 업체예요. 마라도 여객선 타는 곳이더라구요 ㅋ 리뷰도 다른 업체에 비해서 좋고 무엇보다도 하모 해수욕장이 물이 맑기로 유명해서 거기서 씨워킹 할 수 있다는 게 너무 좋았어요. 그래서 바.로.선.택! 하모 해수욕장에서 즐기는 제주도 씨워킹 가격은 얼마? 케이제주씨워킹 검색해서 공식 홈페이지나 네이버 예약으로 진행 하면 1인당 39,000원이더라구요.근데 또 카드 할인이나 쿠폰 먹이면 좀 더 싸게 예약 할 수 있을 것 같은 아줌마 촉이 퐉 옵니다. 그래서 뒤지기 시작했어요. 네이버 쇼핑에서 검색하니까 진짜 많은 업체에서 이 동일한 상품을 판매하고 있더라구요.인터파x, 지마x, 이마트x, 웹투x, 우리티x, 브이패x 등등 너무 많아가지고 일일히 제가 또 금액을 비교할 수 있을까 싶었는데 아줌마 근성으로 또 비교를 했지요.  인터파x는 카드 할인(삼성, 농협, 현대) 으로 36,660원에 예약 가능했었구요.지마x 은 39,000원, 이마트x 는 전북 SSGPAY 로 결제하면 5% 할인되서 37,050원에 예약 가능했구요. 다른 곳들도 마찬가지고 카드 할인이나 네이버 페이 적립 이런 혜택들이 있었는데요.제일 저렴했던 곳은 바로 줌줌투어! 줌줌투어는 카드 할인 이런게 아니예요. 카드 없어가지고 할인 못받고 이런게 아니라 앱으로 신규 회원가입만 하면 누구에게나 자동으로 5,000원 할인 쿠폰을 발급해줘요. 그래서 하모 씨워킹 예약 할때 줌줌투어 어플로 예약 하면 39,000원에서 5,000원 할인된 금액인 34,000원으로 완전 핫딜 최저가로 예약 할 수 있다는거!  줌줌투어 어플 다운로드어플로 회원 가입 하면 앱 전용쿠폰 5,000원 자동 발급아래 링크로 가서 할인 쿠폰 적용해서 예약하면 끝![서귀포시] 제주도 씨워킹 - 하모 씨워킹눈 앞에 펼쳐지는 아름다운 바다 속 세상! - 눈 앞에 펼쳐지는 아름다운 바다 속 세상!www.zoomzoomtour.com 제주도 씨워킹 할인 받아서 최저가로 예약하기 쉽죠!한번 더 리마인드 해드리자면 줌줌투어 어플을 다운로드 받으셔서 어플로 회원가입을 하셔야만 5,000원 신규회원가입 쿠폰을 받으실 수 있어요! 꼭 어플로 하셔야 하니 잊지 마세요!  제주도 여행 할인 지도도 쓱 한번 보세요![줌줌투어] 제주여행 할인 지도! - Google My Maps제주의 명소를 확인하고, 필요한 티켓&액티비티를 더 빠르고, 저렴하게 예약해 보세요!bit.ly 얘는 제주여행 할인 지도인데요. 머무시는 곳 근처에서 즐길만한 것들이 어떤것들이 있는지도 볼 수 있고 입장권이나 액티비티 등 할인 받을 수 있는 곳이 저장되어 있는 유용한 지도예요! 한번 쓱 보시고 예약 하면 좋을 만한 것들이 있는 살펴보셔서 다른 곳 보다 저렴하게 예약해서 여행 하세요!  Previous imageNext image  ",
		"description": "하모 해수욕장에서 즐기는 제주도 씨워킹 가격은 얼마? 케이제주씨워킹 검색해서 공식 홈페이지나 네이버 예약으로 진행 하면 1인당 39,000원이더라구요. 근데 또 카드 할인이나 쿠폰 먹이면 좀 더 싸게 예약... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주에서 즐기는 이색체험, 케이제주씨워킹",
		"postdate": "20140812",
		"link": "https://blog.naver.com/k2pjh0924?Redirect=Log&logNo=220089430962",
		"contents": "",
		"description": "'케이제주씨워킹' 제주에서 즐기는 이색체험~~ 색다른 경험을 원하시는 모든 분들을 위해, 제주의... 현재 하모해수욕장은 폐쇠되어 일반 해수욕은 즐기실수가 없고, 씨워킹만 가능하답니다 ㅠㅠ 아름다운... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도 액티비티 추천, 케이제주(하모) 씨워킹 / 제주제트... ",
		"postdate": "20181120",
		"link": "https://blog.naver.com/milky1352?Redirect=Log&logNo=221402246603",
		"contents": "",
		"description": "하모해수욕장 씨워킹과 케이제주 씨워킹 같은 곳이니 참고하세요. 제주제트 패러세일링 씨워킹이 끝나자마자 바로 달려간 곳은 제주제트 패러세일링! 가볍게 햄버거를 먹고 예약해둔 시간에 맞춰서... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "생생정보통 ]제주도 바다속 올레길/씨워킹/아쿠아워킹/케이제주... ",
		"postdate": "20140724",
		"link": "https://blog.naver.com/vuvulove?Redirect=Log&logNo=220070730213",
		"contents": "",
		"description": "www.k-jeju.com 케이제주해양사업단(씨워킹)070-8222-5224 제주특별자치도 서귀포시 대정읍 하모1리 운진항內 제주 최대 바다속 올레길, 씨워킹,아쿠아워킹 제주도에서만 즐길수있는 특별한 이벤트 모임! 대한민국... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": ",수담스튜디오,케이제주씨워킹,여름특집7번국도... ",
		"postdate": "20190816",
		"link": "https://blog.naver.com/gto1333?Redirect=Log&logNo=221618437822",
		"contents": "",
		"description": ",수담스튜디오,케이제주씨워킹,여름특집7번국도,바다의시원한맛,강원도동해... &gt; 방송정보 ★ 수담스튜디오 (***-***-****) ★ 케이제주씨워킹 여름특집 7번국도 &lt; 바다의 시원한 맛, 강원도... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "이걸 한국에서도 해? 제주이색체험 씨워킹",
		"postdate": "20190401",
		"link": "https://blog.naver.com/smartinfini1?Redirect=Log&logNo=221442313675",
		"contents": "  해변에서 만끽하는 바다!상상만 해도 시원하고 상쾌하네요아직 4월이라 물이 좀 차긴 하지만이제 몇 개월만 지나면본격적으로 바다에 돌격해야 할 시기잖아요!     바다를 즐기는 방법도 한두가진가요?해변에서 물만 튀겨도 좋고,실컷 물에서 수영하는 건 더 좋고,서핑까지 하면 이건 뭐 예술이고아예 물 속으로 들어가는 건 말할 것도 ㅋㅋㅋ ㅎㅎㅎ 그거 싫어하는 사람이 어딨어요하고 싶어도 못 할 뿐이지!!!기껏 잘 먹은 화장은? 실컷 발라 놓은 선크림은?#제주도스노쿨링 ? 수영도 제대로 못하는데바닷속 구경은 어떻게 해?물고기 구경이 아니라 물고기 밥이잖아!       그 아쉬운 맘, 달랠 필요 없어요!힐팩이 해결해 드리죠!그런 힐팩가족 여러분께 딱 맞는 #제주도이색체험 상품,하모해수욕장 씨워킹 을 소개합니다! 하모해수욕장 씨워킹 씨워킹? 생소하신 분도 있을텐데,씨워킹이 뭐냐, 바로 이겁니다!     기본적인 개념이 이렇다는 거죠산소 호스가 연결된 헬멧을 쓰고진짜 바다 밑바닥을 걷는 체험이예요!#제주스노쿨링 이랑 다르게, 수영? 못해도 가능!화장? 물 한 방울 안 묻음! 틈새로 물이 샌다? 말도 안 되죠!기압이 있는데 어떻게 물이 들어오겠어요!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ     수영을 전혀 못해도, 얼굴이 젖지 않아도이 헬멧을 쓰고 물 속을 체험할 수 있는 거예요!동남아 쪽에서는 되게 흔한 체험이긴 한데#제주씨워킹 이라니, 한국에서도 이걸 할 수 있을줄은;;      물론, 물 속을 들여다 볼 건데물이 지저분하면 말도 안 되겠죠?씨워킹은 진짜 맑은 바다에서만 의미가 있는 거예요!그래서 동남아에서 많이들 하고 있는거고 ㅋㅋㅋ 근데 제주도에서 #제주도씨워킹 을 하고 있다?제주도에서 진짜 젤 깨끗한 바다라는 얘기!     제주 올레10코스 다 걸어보신 분은 아시죠모슬포항 바로 옆에 붙어있는 #하모해수욕장 !예전에는 모래 유실이 너무 심해서출입이 통제되기도 했었는데,오히려 그 덕분에 바다가 훨씬 깨끗해졌나봐요 ㅋㅋㅋ원래 깨끗한 바다이기도 하지만 ㅋㅋㅋ 그럼 실제로 한번 들어가 봅시다!     으엌ㅋㅋㅋㅋㅋㅋㅋ형이 왜 거기서 나와…? 일단 갈아입을 옷이랑 수건은 직접 준비하시는 게 좋아요!근데 없어도 괜찮아요 ㅋㅋㅋㅋㅋㅋㅋ추가요금 약간으로 옷이랑 수건 빌릴 수 있거든요.     간단하게 안전교육을 받고,헬멧을 착용한 뒤에 안내에 따라서사다리를 타고 내려가게 되는데요!저 헬멧이 사실 진짜 엄청 무거워요 ㅋㅋㅋ가라앉아야 되기도 하니까무게만 30kg 정도;;; 건장한 남자분들은 혼자서도 잘 내려가시지만헬멧이 부담스러우신 여자분이나 아이들은뚝배기… 아니 손잡이를 위에서 잡아 내려드리니까걱정하지 마세요 ㅋㅋㅋㅋ         물 속으로 들어가면 정말물 반 고기 반이 뭔 소린지 아실거예요 ㅋㅋㅋㅋ바다에 이렇게 고기가 많은데낚시를 하면 왜 그렇게 안 잡히지??진짜 신기할 정도 ㅋㅋㅋㅋㅋ ?? 아 헬멧 안 무겁냐구요?물 속에서는 완전 괜찮아욬ㅋㅋㅋㅋㅋㅋ오히려 몸이 부력으로 뜨는 느낌 때문에헬멧이 좀 더 무거웠으면 할 거예요 ㅋㅋㅋㅋ       바닷속에서도 항상 인스트럭터가 함께하고돌발상황의 여지가 진짜 거의 없어서안전하게 바닷속을 즐길 수 있는 체험이라는 장점도!안전한 바다 체험이라8살부터 이용할 수 있는 이색 체험이예요! 하모해수욕장 씨워킹, 힐팩가 할인! 진짜 이색 #제주도체험 코스죠? #서귀포씨워킹 !다만… 쉽게 할 수 없는 체험이다 보니 비용이 좀 ㅠㅠㅠ근데, 그래도 괜찮습니다!힐팩이 정상가의 50%까지팍팍 할인해 드리고 있으니까요!라이프스타일힐팩에서 꼭 할인 받으세요! 아 그리고, 최소한 이용 하루 전까지반드시 업체에 전화해서 사전예약 하는 걸 잊지 마세요!     #케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120전화번호 : 070-8222-5224  ▽#하모해수욕장씨워킹 힐팩에서 할인받고 구매하기▽https://www.healpack.co.kr/front/goods/detail?seq=1947&cate=133&_C_=396 [힐팩][제주 서귀포]하모해수욕장 씨워킹[ - 라이프 스타일 힐팩]물 맑기로 소문난 제주 하모해수욕장!! \\n\\n전국의 맛집과 놀이동산, 전시회 등의 각종 할인권을 힐팩을 통해서 저렴하게 구매하세요!www.healpack.co.kr ",
		"description": "#케이제주씨워킹 제주특별자치도 서귀포시 대정읍 최남단해안로 120 전화번호 : 070-8222-5224 ▽#하모해수욕장씨워킹 힐팩에서 할인받고 구매하기▽ https://www.healpack.co.kr/front/goods/detail?seq=1947&amp;cate=133&amp;_C_=396",
		"source": "케이제주씨워킹"
	},
	{
		"title": "(대전), 씨워킹,수중레저(제주), 7번국도... ",
		"postdate": "20190816",
		"link": "https://blog.naver.com/ineosky?Redirect=Log&logNo=221618340132",
		"contents": "<물 만나서 뜬다?!>#수담스튜디오대전 서구 용소로 44번길 10 1층 (가수원동 1252)042-487-5804#수중촬영 #수중렌탈스튜디오 #수중촬영스튜디오*사전예약제  *가격은 업체문의#케이제주씨워킹제주 서귀포시 대정읍 최남단해안로 120 (하모리 646-20)010-2980-5105#씨워킹 39,000~#스노클링 3,500~#투명카약 9,000~#제트포트 14,000~#제트스키 30,000~#마라도정기여객선 근처<여름특집 7번국도 - 바다의 시원한 맛, 강원도 동해>#삼척해양레일바이크033-576-0656*홈페이지 :http://www.oceanrailbike.com 삼척해양레일바이크해양레일바이크 탑승과 관련 하여 어린이와 노약자는 보호자가 없을 경우 탑승이 제한 될 수 있습니다 오늘 안보이기 추석연휴 레일바이크 운행 알림 추석연휴(9/12~9/15일) 中 추석 당일(9/13) 오전(09:00분, 10:30분)레일바이크는 운행하지 않으며 오후(13:00분)시간 레일바이크 부터 정상 운행합니다. 아울러, 9/11 및 9/25일은 삼척해양레일바이크 '정기 안전점검의 날'로 인하여 휴관일임 을 알려드립니다. 오늘 안보이기 이용요금 주변관광지 자주묻는질문 삼척문화관광 해양레일바이크 소개 문의 및 안내 레일바이크 둘러...www.oceanrailbike.com #해림횟집강원 동해시 동해대로 6270-31 (망상동 393-78) 망상해변상가033-534-3898매일 10:00 ~ 22:00#동해 #회집#도다리 #광어 #우럭 #줄돔 #참돔 #돗돔  100,000~200,000#모듬회 #광어우럭 #광어오직어 #우럭오징어 #우럭 #광어 #전복 #오징어 #해삼멍게 등 #논골담길강원 동해시 논골1길 2 (묵호진동 2-294)#거리 #골목#칠형제곰치국강원 동해시 일출로 131-1 (묵호진동 2-495)033-533-1544매일 08:00 ~ 18:00-셋째주 월요일 휴무#곰치국 15,000#회덮밥 #물회 #매운탕#묵호항 @해림횟집 (강원 동해) 해림횟집강원도 동해시 동해대로 6270-31  @칠형제곰치국 (강원 동해) 칠형제곰치국강원도 동해시 일출로 131-1      ",
		"description": "업체문의 #케이제주씨워킹 제주 서귀포시 대정읍 최남단해안로 120 (하모리 646-20) ***-****-**** #씨워킹 39,000~ #스노클링 3,500~ #투명카약 9,000~ #제트포트 14,000~ #제트스키 30,000... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "여행] 이색체험 바닷속을 걷는 제주 하모해수욕장 씨워킹",
		"postdate": "20160719",
		"link": "https://blog.naver.com/ntrs2015?Redirect=Log&logNo=220766168366",
		"contents": "",
		"description": "하모해수욕장에서 특별한 씨워킹체험! 下摹海水最为清澈！让您体验海底行走！ 케이제주씨워킹 济州海底行走 주소 제주특별자치도 서귀포시 대정읍 하모리 1508 地址... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도이색체험 하모씨워킹 핵꿀잼!!!!",
		"postdate": "20170818",
		"link": "https://blog.naver.com/amibani?Redirect=Log&logNo=221075758728",
		"contents": "",
		"description": "하모해수욕장 케이제주씨워킹이 하모씨워킹임 ㅋㅋㅋ 전화해보니 다행히 자리가 있어서 당장 차 타고 달려갔다 1인당 39,000원 하는 제주도이색체험 하모씨워킹! 그래도 위메프에서 할인쿠폰 줘서 5천원 싸게... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "내가 바닷속을 걷다니! 했다! 제주도 씨워킹!",
		"postdate": "20180702",
		"link": "https://blog.naver.com/bhsol96?Redirect=Log&logNo=221310990773",
		"contents": "",
		"description": "20180702 나의 제주도 여행기1탄 #케이제주씨워킹 #제주도씨워킹 #씨워킹 #여행 한동안 여행준비와 여행을 200% 즐기느라 블로그에 신경을 조금 못썼었다ㅠㅠ 이런 멀티플레이가 안되는 사람... 나는 지난달 25일... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "&lt;제주/여행정보/가볼만한곳&gt;제주 대정읍 가이드북 요약정리... ",
		"postdate": "20201205",
		"link": "https://blog.naver.com/hntmd1?Redirect=Log&logNo=222163792171",
		"contents": " #제주여행정보 #제주여행 #제주대정여행정보 #대정여행정보 #대정읍여행정보 #대정읍맛집 #대정읍식당 #대정읍카페 #대정읍호텔 #대정읍펜션 #대정읍게스트하우스 #대정읍리조트제주도 지역별 여행정보 요약정리, 대정읍편입니다.추천맛집은 네이버평점, 구글평점, 후기수, 영수증등록등을 바탕으로 뽑았습니다.맛집은 식당, 카페를 포함합니다. 주관적인 요소이니 참고 부탁드립니다.추천관광지는 가이드북, 제주시홈페이지, 블로그후기수등을 바탕으로 뽑았습니다.인기숙소는 네이버평점, 부킹닷컴, 아고다, 호텔스컴바인, 쿠팡의 평점과 후기를 바탕으로 뽑았습니다.숙소는 호텔, 리조트, 펜션, 게스트하우스, 키즈펜션, 풀빌라, 독채펜션을 포함합니다.숙소명을 클릭하면 숙소할인요금 및 숙소정보를 볼 수 있습니다. 제주 대정읍 위치 지도지도출처 : mapfree.co.kr제주도 대정읍 여행정보 요약정리표제주도 대정읍인기숙소제주도 대정읍가볼만한곳제주도 대정읍추천맛집제주 공감 게스트하우스모슬포항산방식당제주 대정 골드빌라스 독채펜션노리매공원부두식당레몬트리 게스트하우스송악산봉순이네 흑돼지대정펜션마라도미영이네식당바람이 불어오는 곳섯알오름김성장회센타대정 시크릿풀빌라곶자왈 도립공원옥돔식당제주 벨루가김정희 유배지(추사관)홍성방서귀포 제주노을풀빌라하모 해수욕장큰돈가 서쪽대표코자호텔알뜨르비행장만선식당북마크 게스트하우스가파도미쁜제과제이라움 펜션진지동굴가파도수산모슬포 호텔발자국화석공원어린왕자감귤밭루시드봉봉케이제주씨워킹피그농원제이앤클로이바당미술관하르방밀면저스트슬립 제주송악카트체험장텐피자하랑 게스트하우스수월이못와토커피라뷰테제주펜션노리매 공원청춘부부불란지호텔단산산방산횟집제주에머물다 키즈펜션모슬봉흑돼지황칠족발보름펜션별난물건박물관트라몬토그림같은풍경하모 씨워크제2덕승공깃밥 게스트하우스초콜릿박물관글라글라하와이행복한집 풀빌라동성수산어린왕자 풀빌라펜션황금룡버거한라전복커피캄머 레스토랑철가방을 든 해녀인스밀 자료출처COUPANG쿠팡은 로켓배송 - 대정읍 숙소에 대한 검색결과입니다.coupa.ng 무료 지도와 가이드북여행지도,무료지도,지도,가이드북,무료가이드북mapfree.co.kr 제주시 호텔: 1,080개의 제주시 특가 호텔, 대한민국호텔스컴바인에서 제주시의 모든 호텔을 한눈에 비교하세요. 최고 80%까지 할인! 대한민국 제주시 1,080개 호텔 지도 검색, 내부 사진, 이용 후기, 최저가 보장제.www.hotelscombined.co.kr 제주도 호텔 :: 최대 80% 할인 및 실시간 예약 - 아고다대한민국 제주도에 있는 초특가 할인 호텔을 확인해 보세요. 호텔 상세 사진 및 실제 투숙객이 작성한 생생한 후기가 제공됩니다. 수많은 호텔이 '선 예약 후 지불'로 예약 가능하며, 최대 80%까지 할인해 드립니다.www.agoda.com 대정읍 입장권 할인파트너스 활동을 통해 일정액의 수수료를 제공받을 수 있음쿠팡! | 송악 힐링풋스킨 족욕&음료 (♥심쿵혜택♥)송악 힐링풋스킨 족욕&음료 (♥심쿵혜택♥)coupa.ng 쿠팡! | 하모씨워킹or투명카약+빅3 관광지 혜택하모씨워킹or투명카약+빅3 관광지 혜택coupa.ng 쿠팡! | |제주|대정 초콜릿박물관+혜택몰빵|제주|대정 초콜릿박물관+혜택몰빵coupa.ng 제주 여행 관련 포스팅<제주/여행정보/표선해변>제주 표선해수욕장 근처 가까운 숙소리스트(호텔/리조트/게스트하우스/펜션)#제주해변호텔 #제주해수욕장 #표선해변 #표선해수욕장 #표선해수욕장근처숙소 #표선해수욕장가까운호텔 #...tournlife.com <제주/여행정보/동백꽃>제주 동백꽃 스팟 TOP12 (유료입장지/무료입장지/카페)#제주여행 #제주동백 #동백꽃핫플 #제주핫플 #제주스팟 #제주동백꽃스팟 #동백꽃스팟 #동백꽃군락지 #동백 ...tournlife.com <제주/여행정보/온천호텔>제주도 온천을 즐길 수 있는 호텔 2곳#제주도호텔 #제주호텔 #제주온천호텔 #제주도온천호텔 #제주온천 #제주도온천 #온천숙소 #제주도온천숙소...tournlife.com <제주/여행정보/숙소추천>협재해변&금능으뜸해변과 가까운 오션뷰 숙소 위치 및 리스트 정리#금능해변 #금능으뜸해변 #협재해변 #금능으뜸해변근처숙소 #금능해변근처숙소 #협재해변근처숙소 #협재해...tournlife.com <제주/호텔정보/성산일출봉>제주도 성산일출봉뷰를 즐길 수 있는 숙소(호텔/리조트/펜션/풀빌라/에어비엔비) + 위치지도#제주도호텔 #제주도펜션 #제주도리조트 #제주도풀빌라 #제주숙소 #성산일출봉 #성산일출봉뷰 #성산일출봉...tournlife.com  ",
		"description": "루시드봉봉 케이제주씨워킹 피그농원 제이앤클로이 바당미술관 하르방밀면 저스트슬립 제주 송악카트체험장 텐피자 하랑 게스트하우스 수월이못 와토커피 라뷰테제주펜션 노리매 공원 청춘부부 불란지호텔... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도 이색체험 하모씨워킹♡",
		"postdate": "20170810",
		"link": "https://blog.naver.com/ehtjslek?Redirect=Log&logNo=221070664871",
		"contents": "제주도 여행,씨워킹 체험 후기제주도 날씨는 하루에도 비가 왔다가맑았다가를 반복하네요ㅎ날 좋을때 바다에서 하는 체험을 하려고하모해수욕장으로 고고고~!!하모해수욕장에는씨워킹 체험을 할 수 있는 곳이 있어요씨워킹은 산소가 주입된 동그란 통을머리에 쓰고 바닷속으로들어가는 체험이에요제주도에는 여러군데 씨워킹 체험하는 곳이 있는데 숙소에서 가까운 하모씨워킹으로 갔어요ㅎ하모씨워킹 = 케이제주씨워킹같은곳이더라구용바다 쪽에서 봤을때 모습이고,   주차장쪽에서 본 모습이에요   결제 후 안전교육을 받고입수하는 곳으로 이동한 후바다 속으로 들어갈 수  있어요   하모씨워킹의 장점은 근처에 어린이들이 놀 수 있는 풀장이 있어요씨워킹 하는 곳에서 걸어서 2분? 정도 거리에 무료 수영장이 있어요해수 풀장인데 물도 깨끗한 편이에요   저희는 어른 4명 유아 2명이어서어른 둘씩 씨워킹을 교대로 하고,둘은 아이들과 수영장에 있었어요 ㅎ   파라솔이나 돗자리, 튜브 등도대여할 수 있어요   씨워킹 하는 모습은사진이 많지 않아요사진기를 못가지고 들어갔거든용~바닷속으로 들어가면물고기를 볼 수 있어요 ㅎㅎ눈앞으로 왔다갔다 신기해요바다속 7m정도라는데거기를 걸어다니다니 ㅋㅋㅋ신기방기   하모해수욕장 씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120 모슬포항 여객선대합실   ",
		"description": "제주도 여행, 씨워킹 체험 후기 제주도 날씨는 하루에도 비가 왔다가 맑았다가를 반복하네요ㅎ 날... 하모씨워킹으로 갔어요ㅎ 하모씨워킹 = 케이제주씨워킹 같은곳이더라구용 바다 쪽에서 봤을때 모습이고... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도 씨워킹 . 올레길 말고 바다 속을 걷는 이색체험 하모씨워킹",
		"postdate": "20170612",
		"link": "https://blog.naver.com/jejutaba?Redirect=Log&logNo=221021908490",
		"contents": "",
		"description": "제주도 씨워킹 . 올레길 말고 바다 속을 걷는 이색체험 하모씨워킹 하모씨워킹 서귀포시 대정읍... 찾아가실 때는 케이제주씨워킹으로 찾아가시면 되요~ 스쿠버 장비 없이 어떻게 바다 속에서 숨을 쉬지? 바로... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "색다른 제주 여행 가볼만한곳. 요트, 승마, 981파크 등 제주... ",
		"postdate": "20210513",
		"link": "https://blog.naver.com/bonakorea81?Redirect=Log&logNo=222349364248",
		"contents": "제주 여행만큼 이국적이고 기분전환이 확실한 곳은 잘 없죠?푸른 바다, 언제 어디서나 만날 수 있는 오름. 한라산. 하지만, 제주도 여행 가서 항상 뛰어난 자연만 누리다 올수는 없잖아요.여행 가면 평소와 다른 이색체험, 이색액티비티도 조금 즐겨봐야죠.사실 전국 각지의 이색체험 이색액티비티 조회수가 높아지길래 준비해봤답니다. 국내 이색체험 이색액티비티. 국내 체험여행 가볼만한곳.어쩔 수 없는 해외 출장은 격리를 감수하고라도 다니지만, 예전처럼 해외여행은 불가능한 시대를 살아가고 ...blog.naver.com   야생 돌고래 탐사 (출처: 디스커버 제주)제주가 아니라도 요즘 많이들 즐기는 요트. 하지만, 제주에서는 돌고래도 볼 수 있는 요트.실내 및 실외 원형 마장이 아닌 숲속 외승이 가능한 제주도 승마.중력을 이용한 무동력 이색카트 981파크.제주에서만 즐기는 독특한 체험, 이색액티비티를 정리해보려합니다.제주 야생돌고래 탐사 한국인들의 최애 관광지 중 하나였던 괌. 괌 여행 가시면 돌고래와칭 프로그램 많이들 참가하셨었죠? 제주도에서도 야생돌고래 탐사가 가능하답니다.멀지 않은 일본 큐슈 시마바라 지역에서도 야생 돌고래 관찰이 가능한데, 이제는 제주도에서 손쉽게 즐길 수 있다고하네요.누적관측율이 90% 이상이라하니 일본 큐슈지역과 비교해도 딱히 낮지 않은 관측율이네요. 해양수산부 2019 해양관광상품전 최우수상도 받았다고 합니다.  야생 돌고래 탐사 (출처: 디스커버 제주) 야생 돌고래 탐사 (출처: 디스커버 제주)케이제주씨워킹  케이제주씨워킹 (출처: 제주특별자치도)우주인처럼 보이는 헬멧을 쓰고 바다를 걸어다니며 바다 생물을 만나는 체험. TV프로그램에서 많이 접해보셨죠? 저도 씨워킹이 한국에서 가능하다는 사실을 이번 포스팅 준비하면서 처음 알았답니다. 헬멧으로 공기가 주입되니 수영을 하지 못해도 전혀 걱정 없이 즐길 수 있는 바다세상. 현재 홈페이지는 들어가지지 않네요. 070-8222-5224 전화문의 하시면 될듯합니다.  케이제주씨워킹 (출처: 제주특별자치도) 케이제주씨워킹 (출처: 제주특별자치도)레이스981 (파크981)  레이스 981 (출처: 981파크)무동력으로 중력가속도(9.81m/s²) 만으로 즐긴다는 점에서는 루지와 비슷하지만, 차량은 카트처럼 생겨 좀 더 레이싱 느낌을 살릴 수 있는 이색체험 이색액티비티죠. 제주도 애월에 위치한 파크981에서는 레이스981 외에도 다양한 액티비티가 가능하니 한번 방문해보실까요?  레이스 981 (출처: 981파크)  레이스 981 (출처: 981파크)제주도 형제섬 호핑투어  제주도 형제섬 호핑투어 (출처: 디스커버 제주)송악산 앞 형제섬 보신적 있으시죠? 제 블로그 송악산 진지동굴에서 바다 앞에 떠있는 섬이랍니다. 무인도이다보니 일반적으로 사람들이 손쉽게 접근할 수 있는곳이 아닌데요. 이 비밀의 섬으로 들어가 스노쿨링을 하며 바다 속도 살펴보고, 전세낸 듯한 느낌으로 형제섬을 즐길 수 있는 호핑투어. 동남아 여행을 가야만 할 수 있는줄 알았던 호핑투어가 제주도에서도 가능하답니다. 제주도 이색체험 이색액티비티로 딱이지 않나요? 한번 경험해보세요. 저도 아이가 8살이 되면 시도해보려구요. 8살 이상이면 가능하다고 하네요.  제주도 형제섬 호핑투어 (출처: 디스커버 제주)  제주도 형제섬 호핑투어 (출처: 디스커버 제주)사륜오토바이 ATV (산악오토바이)   우도봉 ATV (출처: 제주특별자치도)전국 여기저기 다양한 곳에 사륜오토바이 ATV를 탈 수 있는 곳들이 많은데요. 그 중 제주도 우도봉에서 타는 ATV는 좀 더 색다른 느낌이겠죠? 바다를 내려다보며 누구나 손쉽게 즐기는 이색레포츠. 우도봉ATV의 경우 연습코스, 빙글코스, 숲길코스, 우도봉코스 등 다양한 코스가 있어 원하는대로 즐기실 수 있답니다.  우도봉 ATV (출처: 제주특별자치도)승마 (어승생승마장, 홀스랜드) 국내 최고 해발 530m에서 즐기는 10만평 넓이의 어승생승마장. 물론 이곳 외에도 다양한 승마장이 있지만, 초보들마저도 원형마장이 아닌 곳에서의 승마는 제주 이색여행, 이색체험을 원하시는 분들이 만족할만합니다.  제주 베스트힐 열기구 플라잉수원, 부여, 경주에만 열기구가 있는줄 아셨나요? 제주도에서도 열기구 체험이 가능하답니다. 이정도는 되어야 제주도 이색액티비티 이색체험 소개 포스팅이죠. 실제 버너로 공기를 데워 올라가는 열기구랍니다. 게다가 국내에서는 유일하게 체험자 전원이 풍선 안으로 들어가 사진도 찍을 수 있답니다.  제주 빅볼랜드 얼마전 이색체험 이색액티비티 포스팅에서도 한번 소개해드린적 있는 제주 빅볼랜드. 지름 3m가 넘는 큰 공안에 1.8m 크기의 작은 공이 들어가 있고, 작은공에 사람이 들어간 뒤 언덕이나 비탈길을 내려오는 이색레포츠 놀이인 빅볼. 안전장치인 하네스에 고정하고 내려오는 하네스 저빙, 안전장치 대신 물을 넣어 공 안에서 이리저리 미끌리며 내려오는 워터 저빙, 비탈길 대신 눈이 있는 눈길에서 하는 스노우 저빙 등이 있답니다.  제주 오프로드  제주 오프로드 (출처: 디스커버 제주)편안한 삶, 안정적인 생활을 꿈꾸며 살아가지만, 가끔은 있는 그대로의 야생을 즐기고 싶을때가있죠. 특히 모험심 강한 남자분들이라면 한번쯤 도전해보고싶은 오프로드. 하지만, 내 차가 소중하니까, 차를 한대 더 준비하기는 현실적으로 쉽지 않아서 포기하곤했던 오프로드 체험. 그것도 천혜의 자연을 가진 제주도에서의 오프로드라면 이보다 더 이색액티비티 이색체험 이색레포츠가 있을까요? 오프로드 전용 차량을 이용해 물을 지나고 돌부리를 넘어 자연에 한걸음 더 가까이 다가가보지 않으시겠어요? 만 3세 이상이면 탑승 가능한 제주 오프로드. 한번 떠나보시죠.  제주 오프로드 (출처: 디스커버 제주) 제주 오프로드 (출처: 디스커버 제주) 패러글라이딩  출처: 제주하늘을날다 (금오름패러글라이딩)제주의 바다와 오름을 내려다보며 하늘을 가르는 패러글라이딩. 상상해보셨나요? 한라산을 배경으로, 오름을 배경으로 하늘에서 찍는 인생샷. 역시 제주도 이색체험 이색레포츠를 원하신다면 패러글라이딩만한게 없겠죠? 제주 이색액티비티를 위해 하늘로 올라 패러글라이딩 한번 해보시죠.  출처: 제주하늘을날다 (금오름패러글라이딩)  출처: 제주하늘을날다 (금오름패러글라이딩)바다 카약  바다카약 (출처: 제주카약)보통 카약하면 급류타기를 먼저 생각하시지만, 바다에서 즐기는 카약만큼 여유롭게 바다를 느낄 수 있는 레포츠도 많지 않은것 같아요. 2~3명 이상이라하더라도 그룹을 지어 바다로 나가 서로 사진도 찍어주며, 바다 가까운 섬 하나 돌아 들어온다면 제주 바다를 느낄 수 있는 이색레포츠로 안성맞춤 아닐까요? 제주도에는 바다카약 업체가 많으니 근처에서 찾아보시면 될듯합니다.물론, 바다 카약 뿐 아니라 요즘은 투명카약도 많아 물속을 내려다보고 싶으신 분들은 투명카약 업체를 찾으시는것도 제주 이색액티비티로 추천합니다.  바다카약 (출처: 제주카약) 바다카약 (출처: 제주카약) 바다카약 (출처: 제주카약)오늘은 제주도에서 즐길 수 있는 이색액티비티 이색체험 이색레포츠 들을 찾아봤답니다.위에서 소개한것 외 잠수함투어, 행글라이더체험, 스킨스쿠버, 스탠드업패들(SUP) 등의 다양한 이색레포츠들이 더 많이 있으니 천혜의 자연을 자랑하는 제주에서 마음껏 즐겨보세요.편안하게 차량으로 접근 가능한 곳들만 즐기고 싶은 분들은 아래 포스팅을 참고해주세요. 제주 가족여행지 추천. 부모님, 어린아이도 편안한 대가족제주여행.제주 여행 많이들 가시죠? 저도 해마다 한번 이상 다니던 제주인데요. 해외여행을 못 가는 요즘 더 많이 가...blog.naver.com  ",
		"description": "케이제주씨워킹 케이제주씨워킹 (출처: 제주특별자치도) 우주인처럼 보이는 헬멧을 쓰고 바다를 걸어다니며 바다 생물을 만나는 체험. TV프로그램에서 많이 접해보셨죠? 저도 씨워킹이 한국에서 가능하다는... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "[제주도] 씨워킹 &amp; 돌고래 탐사, 가파도 별미식당, 말한마리가든... ",
		"postdate": "20180304",
		"link": "https://blog.naver.com/speed1355?Redirect=Log&logNo=221221429328",
		"contents": "",
		"description": "제주도에서 씨워킹을 체험해 볼 수 있는 곳은 몇몇군데 있다. 그 중에서도 나는 하모해수욕장의 '케이제주씨워킹'을 선택했다. 체험비는 1인 39,000원이고, 수중 사진 촬영은 10,000원 이었다. 전화 또는... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "더덕, 씨워킹 제주도 펜션 가격 미스터Lee의사진한컷대한민국... ",
		"postdate": "20180727",
		"link": "https://aridong.tistory.com/658",
		"contents": "",
		"description": "제주도 펜션 주소 : 제주특별자치도 서귀포시 칠십리로 503번길 1 전화 : ***-***-**** 상호 : 케이제주씨워킹 .. 해저탐방, 씨워킹 주소 : 제주특별자치도 서귀포시 대정읍 최남단해안로 120 전화 : 070... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "8월 28일 ~ 31일 제주도 3박 4일 커플 여행 경비 및 일정 쉴틈... ",
		"postdate": "20210903",
		"link": "https://blog.naver.com/s2erri?Redirect=Log&logNo=222493959091",
		"contents": "#제주도자유여행 #제주도코스 #제주도3박4일코스 #제주도액티비티 #제주도커플여행고딩때이후로제주도여행은 첨임..가고싶은데가 너무 많아서일정 꽉꽉 채워넣었더니쉴틈없이 굴러감ㅋㅋㅋ원래도 일정 빡빡하게 짜는 편인데여유로운 여행 좋아하면 힘든 코스ㅋㅋㅋ  제주도 3박 4일 커플여행 경비 총 (공통)경비는 2인 120만원정도초콜렛산거나 이런거 빼고ㅋㅋㅋ성수기 막바지에 갔다왔는데가격은..이정도면 양호한가..?ㅋㅋㅋㅋ모루겟당 기본금액은 (항공권, 렌터카, 숙소)총 627,200원기본금액으로도 이미...백가까운거아님?ㅋㅋ♥8월 28일 ~ 31일 제주여행 3박 4일 렌트카 빌리카 빠르게 대여 빠르게 반납 가능 완전 자동화되어 있음♥8월 28일 ~ 8월 31일 제주도 3박 4일 커플여행 서귀포 숙소 추천 더게스트하우스  제주여행 1일차 코스 및 경비 바람은 졸랭 부는데습도 가득한 바람햇빛쩔고 개덥고 땀뻘뻘ㅋㅋ  와중에 구름은 너무이쁘고!제주가면 노을은 꼭 봐야됨!금능해수욕장 노을 너무 낭만적이고ㅜㅜ진짜 아름다움ㅜㅠ> 식비상세 제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항자매국수제주특별자치도 제주시 탑동로11길 6용연구름다리제주특별자치도 제주시 용담이동 2581금능해수욕장제주특별자치도 제주시 한림읍 금능리수목원길 야시장제주특별자치도 제주시 은수길 69 ♥8월 28일 제주여행 1일차 청주공항에서 제주공항으로 청주공항주차장 제주 자매국수 고기국수 비빔국수 돔베고기♥8월 28일 제주여행 1일차 더워도 너무 덥당 용연구름다리 금능해수욕장 노을맛집♥8월 28일 제주여행 1일차 수목원길야시장 커플여행 제주도야시장 주차장 뿔소라마이쪙  제주여행 2일차 코스 및 경비 숙소에서 제일 멀리 나가서 놀았던 날 돈내코 완전 기대하고 갔는데코로나땜에 못들어가서보고만옴..ㅜㅠ운전도 많이 하고 제일 힘든날이었는데서양차관이 너무 이뻐서리액션 폭발함ㅋㅋ> 액티비티 상세 > 식비상세 CAFE EPL제주특별자치도 서귀포시 남원읍 위미항구로 8돈내코원앙폭포제주특별자치도 서귀포시 상효동  산 156안돌오름제주특별자치도 제주시 구좌읍 송당리 산66-2성읍랜드제주특별자치도 서귀포시 표선면 번영로 2650서양차관제주특별자치도 서귀포시 보목포로 145 ♥8월 29일 제주여행 2일차 가든이피엘 태왁도시락 테이크아웃 돈내코원앙폭포 입수금지 그림의떡ㅜ♥8월 29일 제주여행 2일차 안돌오름 가다가 급멈춘 풍력발전소! 뭐야 너무이뻐 여기ㅠ♥8월 29일 제주여행 2일차 안돌오름 비밀의숲 오후 2시 햇살 포장도로로 가는 방법 기대했던 것보단 별로♥8월 29일 제주여행 2일차 부농부농한 성읍랜드 카트 승마 15분 말당근주기 ♥8월 29일 제주여행 2일차 서귀포 카페추천 서양차관 바다뷰 뷰맛집 밀크티맛집 노을맛집 야자수 너무이뻐!♥8월 29일 제주여행 2일차 서귀포 올레시장 먹거리 마농치킨 전복버터밥 주차장 야식 제주컵라면 돗멘 딱멘  제주여행 3일차 코스 및 경비 액티비티로 채워져있는 날씨워킹이 오랫동안 물 속에 있는게 아니라서하나두 안힘들었음!#제주도스벅 #제주한정메뉴 #땅콩프라푸치노이거 진짜 꼭 먹어야됨!!! #제주흑돼지맛집 #돗통오겹살이 개존맛탱임..흑돼지 진짜 고민 많이했는데아주아주아주 탁월한 선택이엇음!!> 액티비티 상세 > 식비상세 하모리밥제주특별자치도 서귀포시 대정읍 최남단해안로125번길 42케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120스타벅스 제주송악산점제주특별자치도 서귀포시 대정읍 형제해안로 322제이엠그랑블루요트제주특별자치도 서귀포시 대포로 172-7 제이엠그랑블루요트 2층돗통제주특별자치도 서귀포시 안덕면 사계북로41번길 189 ♥ 8월 30일 제주여행 3일차 서귀포 하모리밥 씨워킹 물고기많음 케이제주씨워킹 송악산 스타벅스 제주한정메뉴 땅콩프라푸치노 산방산뷰 원앤온리♥ 8월 30일 제주여행 3일차 커플여행 필수코스 선셋요트투어 제이엠그랑블루 낭만가득 안하면 후회각!!♥ 8월 30일 제주여행 3일차 서귀포 흑돼지 맛집 돗통 제주흑돼지 후회안할 맛집!! 존맛탱!!!  제주여행 4일차 코스 및 경비 감귤따기체험을 하고싶었는데여름엔 없으니까 청귤따기+청귤청담그기 체험으로 대체!날씨도 좋고 감귤주스도 너무 맛잇음!!> 액티비티 상세 > 식비상세 도련감귤나무숲제주특별자치도 제주시 도련남3길 81먹쿠슬낭여행자카페제주특별자치도 제주시 오라로 24SK렌터카 빌리카제주특별자치도 제주시 덕지2길 6제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항 ♥ 8월 31일 제주여행 4일차 청귤체험 청귤따기 청귤청담그기 한라봉쥬스 도련감귤나무숲 제주공항근처 청귤밭♥ 8월 31일 제주여행 4일차 마지막날 망고빙수 존맛탱ㅜㅜㅠ 먹쿠슬낭카페 여행끗!  제주 3박 4일 주유비 여기에 + 청주공항 주차장에 3박 4일 차량주차비 35,000원!생각보다 주유비가 많이 나온듯..멀리 가기도하고왓다갓다하기도 해서 구런듯알차게 놀고온 ㅈㅔ주여행!날씨도 너무 좋고 힐링이어따ㅜㅠ이래서 다들 제주살이 하나봄ㅋㅋㅋ여행경비 계산 엑셀파일은 검색하다가공유해주신분꺼 다운받음ㅎㅎ 첨부파일제주여행.xlsx파일 다운로드  ",
		"description": "&gt; 액티비티 상세 &gt; 식비상세 ♥ 8월 30일 제주여행 3일차 서귀포 하모리밥 씨워킹 물고기많음 케이제주씨워킹 송악산 스타벅스 제주한정메뉴 땅콩프라푸치노 산방산뷰 원앤온리 ♥ 8월 30일 제주여행 3일차... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "40일 제주살이 37일째 - 비양도에서 나와 가파도를 가다.",
		"postdate": "20180312",
		"link": "https://blog.naver.com/hwas3?Redirect=Log&logNo=221227108591",
		"contents": "",
		"description": "40일 제주살이 37일째 - 비양도에서 나와 가파도로... (2017.11.16.목요일) 어제 비양도에 와서 1박을 하고... 운진항에 있는 '케이제주씨워킹' 스쿠버다이빙을 하는 곳인 줄 알았더니 그게 아니고 바다속을 걷는... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "강아지와 함께 떠나는 제주도 여행, 애견동반가능한 식당 추천",
		"postdate": "20211108",
		"link": "https://blog.naver.com/theclassic_music?Redirect=Log&logNo=222562325676",
		"contents": "안녕하세요 까미엄마에요!오늘은 제가 까미와 제주도를 갔었던 기억을 살려 포스팅을 해보려고합니다.  이번년도 여름에는 까미와 제 가족들과 함께 제주도에 2박3일로 다녀왔어요. 호텔이 당첨이 되어 가게되었는데,성수기라고 안된다하더라구요....  그래서 부랴부랴 그냥 대충 다녀왔습니다.강아지와 다녀왔기 때문에 , 강아지와 함께 가면 좋은 곳 위주로 선정해서 여행을 했습니다.강아지와 여행하시는데 도움이 되셨으면 좋겠습니다. 카페패스는 필수#카페패스2박이상 가신다면 꼭 해볼만한 이벤트가 있습니다.제주도 카페패스라고 들어보셨나요?카페패스 라는 어플을 까신 후에 금액을 결제하시면많은 카페에서 3시간 마다 1잔씩 아메리카노를 무료로 드실 수 있어요.또는 추가금액을 내고 다른 음료를 선택할 수도 있구요!정말 혜자라서 저희 어른 3명 모두 구입해서 썼구요.쏘카나 항공권 구입하시면 더 저렴하게 구매할 수도 있다고 하니 잘 알아보시고 구매하시면 좋으실 것 같습니다!!!!    1 DAY 더 전복제주 제주시 도두항서길 530507-1429-1064매일 09:00 - 21:00 휴무일 《매월 첫째,셋째 화요일 매월 둘째,넷째 수요일 휴무》 주차장 《오션파크뒤에 주차장이 있습니다. 도로변에 세워도 됩니다. 단속지역이 아닙니다.》동생가족들을 픽업하고 바로 4시즘 되어서 배가 살짝 고플 때 들어간 전복집입니다.첫 번째 로 제주도에서 먹게 된 음식인데요.전복을 이렇게 코스로 먹어 본 적은 처음이었어요.생각보다 너~~무 꼬들꼬들하고 고소하고 식감도 너무 좋고 맛있어서 전복에대한 느낌이 확 달라지게 만든 음식점이었습니다.이 때도 아마저희가 애매한 시간에 가서 강아지와 입장이 가능했던 것일 수도 있어요.많은 식당에서 강아지 동반가능을 써놓고 있진 않기 때문에 저희도 물어보고 들어간건데,저희가 갔을때, 그리고 나올 때 까지 손님이 없었어서너무 편하게 강아지와 식사를 할 수 있었습니다.다음에도 이 곳을 갈 예정입니다.추천추천   맛있었던 전복회 전복죽간장게장전복구이전복물회새우튀김전복돌솥밥전복뚝배기 꽁치구이#제주도맛집 #제주도도두항 #도두항맛집 #제주도몸보신 #제주도전복 #더전복 #전복맛집 #제주도전복집추천 #제주전복추천#애견동반가능한식당 #제주도애견가능식당 #제주도애견동반식당 카페 치딩제주 제주시 도두항서길 41 블루파크시티 102호0507-1318-7070안쪽으로는 강아지 출입은 안되지만어차피 바깥 배경이 너무 예쁘고 좋아서 입장하지않아도 테이크아웃으로 커피마시기 좋았던 곳이었습니다.무엇보다 카페패스가 가능했다는 점! 그리고 방금 전 더 전복 음식점과 매우 가깝다는 점이 장점이었습니다.  #카페치딩 #도두항카페 #카페패스카페 2 DAY 케이제주 씨워킹제주 서귀포시 대정읍 최남단해안로 120010-2980-5105홈페이지http://www.visitjeju.net여기는 씨워킹과 돌고래투어를 할 수 있는 곳이었어요.미리 전날 예약을 하고 가야하고,손님들이 동의해주시면 강아지도 동반이 가능하다고해서 엄청 어렵게 간 곳이었어요.저희는 다같이 돌고래투어를 했습니다.바람이 많이 불고, 파도가 쎈 편이었어서아쉽지만 돌고래는 못봤어요.강아지로서 까미가 너무 힘들어했지만엄마 품에 꼭 안겨서 계속 구경하더라구요.조금 배멀미로 침을 흘리긴했지만....짖지도 않고 너무 대견했어요.까미에게 좋은 추억이 되었겠죠?그리고..저희가 좀 많이 늦었는데...너무 친절하신 사장님 감사합니다.  #제주도씨워킹 #제주도돌고래투어 #돌고래투어 #케이제주씨워킹 #씨워킹 하모해수욕장이 곳은 돌고래투어 한 곳과 같이 있는 해수욕장이에요.멀리 안가도 강아지가 눈치 보지 않고 수영할 수 있어서 좋았어요.왜냐면, 해수욕장이긴 하지만 관리하는 사람이 없었고,해수욕장을 즐기는 분들도 별로 없었거든요!짱 좋았던 곳이었어요.까미도 엄청 신나게 뛰어놀고, 같이 갔던 가족들도 사진찍고 여유롭게 즐길 수 있었습니다.    다만...큰 돌이 너무 바닥에 많았고, 물이 너무 얕다는 것이 함정 ㅋㅋㅋ...   저는 까미랑 총총총 걸어서 차로 갑니다.주차하는 곳과도 가까워서 너무 좋았어요.가족단위로 물놀이 하러가기 좋은 곳이지만, 큰 돌이 있으니 조심하세요!  투명보트와 아쿠아슈즈는 저렴한 가격에 너무 잘 샀다고 생각하는 아이템이라, 링크를 첨부하겠습니다.#강아지동반해수욕장 #제주도강아지입장가능한해수욕장 #제주도바다 #제주도아쿠아슈즈 #아쿠아슈즈 #투명유리보트 #투명보트#제주도물놀이 #제주도해수욕장 #제주도물놀이하기좋은곳 #하모해수욕장 #제주도해수욕장추천https://coupa.ng/caHEVk 케이에스몰 써니워터 투명 유리보트 2인용 스노쿨링 보트 투명보트 물놀이보트COUPANGcoupa.ng https://coupa.ng/caHE5o 위크나인 아쿠아슈즈 물놀이신발 성인용 키즈용COUPANGcoupa.ng  오태식이해바라기치킨  첫 번째 날이 지나가고 있었습니다.동생이 허전하다고해서 근처에서 치킨을 시켜먹었습니다.서울에서 흔히 먹는 치킨말고, 제주도에서 먹을 수 있는 치킨을 찾다가 오태식이 해바라기치킨을 시켜봤습니다.저는 감자튀김이 더 인상깊었습니다.#오태식이해바라기치킨#간장치킨#제주도치킨 3 DAY 카페 쌀쌀제주 제주시 애월읍 신엄로 51 1층0507-1404-0718단체석, 주차, 포장, 무선 인터넷, 반려동물 동반, 남/녀 화장실 구분, 국민지원금카페 내에 제병소가 있어서 즉석에서 만든 떡을 직접 맛볼 수 있는 카페였습니다.디저트도 빵대신 떡으로 된 디저트들이 많더라구요.건강해지는 느낌의 카페였고, 널찍한 테라스도 있으며,테라스가 사방으로 막힌 곳에 있어서 강아지 풀어놓기도 좋았어요.원래 풀어놓지 못하지만 밖에 저희 밖에 없었기 때문에 허락을 받고 풀어놓을 수 있었습니다.조카가 놀수 있는 작은 미끄럼틀이나 방방이? 같은 트램벌린도 있어서 좋았습니다.  방방 뛰는 까미 ㅋㅋㅋㅋ#카페쌀쌀 #애월카페 #애견동반카페 #제주도애견동반 #제주도애견동반카페 마마무말가든제주 제주시 아연로 157제주공항에서 가까운 편에 있는 말고기 집이었습니다.강아지도 들어갈 수 있었기 때문에 예약하고 바로 직행어요  보통 음식점은 강아지 입장이 안되는데여기는 귀여운 강아지를 키우는 집이어서인지 가능했습니다.그래도 다른 식사손님에게 피해가 될까봐 저희는 애매한 시간대인 3시즘에 갔답니다 ㅋㅋㅋ 말고기는 엄~~~청 가격대가 비쌀 줄 알았는데 코스인데도 저렴한 편이었어요.저희는 마마무코스 3개를 시켰습니다.  사시미  육회와 초밥  찹스테이크와 탕수육찜과 구이, 샤브샤브가 나올 때쯤은 저희가 너무 배가 불렀다는.....  #제주도말고기 #마마무말가든 #제주도말고기추천 #말고기효능 #말고기맛집 #제주도말고기맛집추천 판포포구제주 제주시 한경면 판포리 2877-3여기는 판포포구입니다.#스노쿨링 #판포포구배가 너무 불러서 소화도 시킬겸 조카가 바다에서 수영을 하고 싶다고해서 물이 깊지 않은 곳을 찾다가 가게된 곳입니다.강아지는 물 속에 들어갈 수 없지만, 제주도에서 굉장히 유명한 스노쿨링 명소입니다. 7월 말에 갔는데 물 온도가 너무 좋더라구요. 조카가 신나게 놀았습니다.판포포구는 특별히 입장료는 없고,길가에 차를 세우는 곳이 있습니다. 조금 일찍 가면 포구 근처에도 댈 수 있어요.   강아지는 물속에 들어갈 수없다고해서 제가 계속 안고 있었습니다.그래도 바다를 볼 수 있다는 것!    짚불도제주 제주시 한경면 판포1길 6 1층 1그래도 물놀이를 하니까 배가 고프더군요(나는 안했는데)매일12:00 - 23:0022:00 라스트오더0507-1314-1919단체석, 주차, 반려동물 동반, 남/녀 화장실 구분, 국민지원금#짚불도 #흑돼지맛집 #흑돼지 #제주도흑돼지 #판포포구맛집 #판포포구이 곳은 판포포구 바로 앞에 있는 음식점입니다.항상 조금 더 걸어서 바다를 본 돼지 에 고기를 먹으러 갔었는데,강아지 동반은 이 가게가 더 편해보여서 들어가보았습니다.역시나 너무 편했습니다.근처에 고양이가 자꾸 왔다 갔다 해서 걱정이 되었지만까미가 너무 피곤했는지 짖지도 않고 잘 앉아있더라구요.저희는 김치찌개와 냉면, 그리고 흑돼지 3인분, 닭꼬치 를 시켰습니다.메뉴에 닭꼬치가 있다는 점이 특이했어요.아이가 먹기에 너무 좋았습니다.다시 판포포구에 간다면 이 곳을 또 갈 것 같습니다.   .#강아지 #강아지동반여행 #애견동반 #제주도여행 #강아지제주도 #애견제주도 \"이 포스팅은 쿠팡 파트너스 활동의 일환으로, 이에 따른 일정액의 수수료를 제공받습니다.\" ",
		"description": "#제주도씨워킹 #제주도돌고래투어 #돌고래투어 #케이제주씨워킹 #씨워킹 하모해수욕장 이 곳은 돌고래투어 한 곳과 같이 있는 해수욕장이에요. 멀리 안가도 강아지가 눈치 보지 않고 수영할 수 있어서... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "[제주] 일정 / 4박5일 제주여행♡ 셋째날, 2014. 10. 3",
		"postdate": "20150303",
		"link": "https://blog.naver.com/s11027?Redirect=Log&logNo=220288708562",
		"contents": "",
		"description": "달려서 씨워킹 하러 왔어요 !! &quot; 케이제주 씨워킹 &quot; 이라는 곳에서 했답니다 ~ 소셜커머스에서 구매해서... 요즘 제주도도 외국처럼 씨워킹, 스쿠버다이빙, 호핑투어가 있더라구요 ~ 제주도 가시면 한번쯤 꼭... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "수족관 말고 제주 바다에서 아아와 함께 야생 돌고래 체험",
		"postdate": "20210703",
		"link": "https://blog.naver.com/ph_factory?Redirect=Log&logNo=222419292933",
		"contents": "책이나 인터넷에서는 느낄 수 없는 게 있다.자연에서 인간이 동물들과 함께 공존하는 법은 직접 현장에서 깨닫는 게 중요하다 싶어서 아이와 함께 제주 바다로 달려갔다. 그곳에서 자유롭게 생활하는 야생 돌고래 체험을 하고 왔다. 물론 가까운 곳에 아쿠아리움 같은 수족관에서도 볼 수도 있었지만, 드넓은 바다에서 자유롭게 유영하며 살아가는 녀석들을 쭈니에게 보여주고 싶었다. 이런 경험이 아이에게 견문을 넓히는 기회가 되기를 바란다.    아이와 함께 제주도 여행투명한 글라스보트 타고 신나게 야생 돌고래 체험하다!주소 : 제주 서귀포시 대정읍 최남단해안로 120전화번호 : 010-2980-5105 케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120 대전에서는 바다를 볼 수 없기에 쭈니랑 함께 비행기를 타고 제주도로 떠났다. 청주공항에서 제주항공을 이용해서 1시간 비행을 했는데, 오랜만에 하늘을 날아가니까 기분이 남달랐다.   청주국제공항이 점점 발전하는 모습이 보였다. 최근까지 주차공간이 부족했는데, 이번에 정비가 되어서 깔끔하게 포장이 되었다. 아마도 이용객이 늘어나면서 공항 인프라가 개선되는 것 같다.   공항에 도착하자마자 편의점에 들러서 간단하게 먹거리도 챙겼다. 쭈니는 달콤한 젤리를, 아빠는 시원한 음료를 바구니에 담았다.  아빠랑 오붓하게 제주도 여행은 처음이다. 아빠랑 함께라서 장점도 있지만, 전투적으로 여행을 할 계획이라서 쭈니는 기대 반, 우려 반 섞인 표정으로 아빠를 지켜봤다.   쭈니와 함께 서귀포 운진항에서 돌고래 체험하는 장소로 이동했다. 이날 날씨가 너무 맑았다. 바람이 조금 불었는데, 살랑살랑 봄바람이 우리를 반겼다.   이번에 우리가 타게 될 하모 씨워킹의 글라스보트. 저 멀리 러시아에서 배를 건조해서 가져왔단다. 멀리서 보면 마치 돌고래를 닮았다.   보면 볼수록 잘생긴 글라스보트. 이 녀석을 타고 제주바다를 신나게 질주하는 재미는 돌고래 체험하는 시간을 더 특별하게 해줬다. 개인적으로 아이랑 함께 돌고래 투어한다면 요트보다 더 짜릿한 추억을 만들어 줄 것 같다.    이 녀석이 제트보트보다 빠른 속도를 낼 수 있단다. 덕분에 요트보다 훨씬 빠른 속도로 제주바다에서 놀고 있는 돌고래 무리들을 쉽게 찾을 수 있었다.  그동안 쭈니랑 국내여행을 즐기면서 대형 수족관에서 돌고래나 상어를 관찰했지만, 이렇데 바다에서 야생 돌고래를 보는 건 처음이었다. 출발 전부터 무척 설레고 흥분했던 아이를 보면서 보람을 느꼈다.   본격적으로 출항하기 전에 쭈니는 선장이 된 것처럼 글라스보트의 핸들을 잡았다. 이번에 처음으로 국내에 들어와서 돌고래 체험을 시작하게 됐다고 들었다. 그 첫발을 쭈니랑 할 수 있어서 영광이었다.  본격적으로 출항하기 전에 하모해변에 정박 중인 글라스보트에서 쭈니랑 인증샷을 찍었다. 이때는 패들보드 체험을 위해서 슈트를 입었다.   아빠! 여기 정말 신기해. 바닷속이 보이는데. 저기 물고기가 있어. 빨리 와봐. 점심을 먹고 평상복으로 갈아입은 다음에 다시 보트에 승선하고, 글라스 위에 올라가서 바닷속을 관찰했다.  보통 제주도 서귀포 쪽에서는 제주바다에서 돌고래 가족을 만나는 게 쉽다고 들었다. 10번 출항하면 8~9번은 만난다고 했다. 정말 운이 없는 경우를 제외하면 볼 수 있단다. 그 이유는 수십 년 경력의 선장님이 글라스 보트를 운전하면서 돌고래 무리를 찾기 때문이다.  정말 신기하다. 이렇게 글라스 보트에 누워서 인증샷을 찍으니까, 마치 바다 위에 누워있는 것처럼 보였다.  제주 서귀포 하모해수욕장에 위치한 케이제이씨워킹. 이곳에서 아이와 함께 글라스 보트를 타고 돌고래 체험을 했다. 보트의 밑바닥이 투명한 유리로 되어 있어서 특별한 경험을 했다.   제트보트보다 빠른 글라스보트. 정말 신기한 배였다. 빠른 속도로 이동할 때는 이렇게 에메랄드빛 바다를 관찰할 수도 있었다.    빠른 속도로 제주바다를 질주하는 글라스보트. 저 멀리 요트가 따라왔지만, 우리는 점점 거리를 벌렸다. 최대 45노트의 속도까지 낼 수 있는 보트를 타고 바다에서 놀고 있을 돌고래 무리들을 찾는 재미는 아주 쏠쏠했다.   하모해수욕장에서 10여분 보트를 타고 이동한 후에 돌고래 무리를 발견했다. 너무 반가운 순간이었다. 제주도에서는 특정 바다에서 돌고래 무리들이 서식을 한다고 들었다. 그래서 대표적으로 서귀포 대정읍 운진항 하모해변과 구좌읍 김녕항에서 돌고래 투어를 하고 있었다.  이번에 아이와 함께 제주바다에서 야생 돌고래 체험을 하면서 특별한 경험을 하고 왔는데, 요트가 아닌 투명한 글라스보트에서 바닷속에서 유영을 하는 돌고래를 직접 봤다는 거다.  보트의 장점은 바다와 가장 가깝게 다가갈 수 있다는 점이 아닐까. 쭈니는 서귀포 바다에서 자유롭게 유영하는 돌고래를 가깝게 관찰하기 위해서 보트의 후미로 이동했다. 손을 뻗으면 닿을 만큼 가까운 거리에서 녀석들이 따라오는 걸 지켜봤다.   돌고래 레이싱. 호기심이 많은 녀석들이 요트나 보트를 따라오는 모습이 마치 레이싱을 하는 것 같았다. 그렇다면 레이싱의 결과는? 당연히 제주바다의 주인공은 돌고래였다. 이 녀석들의 속도는 정말 놀라웠다. 마치 우리를 약 올리듯 빠르게 추월했다.    하모씨워킹 사장님도 이번에 글라스 보트에 동행하셔서 쭈니에게 다양한 바다 생태계에 대한 정보를 알려주셨다. 덕분에 쭈니는 재미도 배가 됐고, 더 가깝게 바다 생물들을  관찰할 수 있는 기회를 얻었다.   이렇게 보트를 타고 제주바다로 나오니까 기분이 삼삼했다. 시원한 바닷바람을 쐬면서 달리는 시간도 너무 재밌었다.   제주 바다가 이렇게 아름다운 에메랄드빛이었구나. 빠른 속도로 보트가 달리면 글라스 보트에서 보이는 바다는 보석처럼 아름다웠다.   다음 제주여행을 가면 또 타고 싶은 글라스보트. 사진으로 다시 봐도 신기한 배다. 밖에서 보면 아담한 보트였는데, 직접 실내로 들어가면 꽤 넓은 공간이 나타났고, 그 중앙에는 투명한 유리로 되어 있어서 바닷속이 그대로 보였다.    제주바다에서 돌고래 체험을 하고 운진항으로 복귀하는 길에 글라스보트에서 쭈니랑 함께 인증샷을 찍었다. 이렇게 투명한 유리에 올라서 영상을 찍었는데, 저 깊은 바닷속에 돌고래가 레이싱을 하고 있었다.   날씨가 우리 부자를 도와줬던 이날. 아침 일찍 호텔을 나와서 버스를 타고 서귀포 운진항까지 이동해서 다양한 바다 액티비티를 즐겼는데, 쭈니는 리얼 바닷속을 체험했던 씨워킹을 첫번째로 꼽았고, 패들보드를 타고 하모 해수욕장 앞바다에서 놀았던 순간을 두번째 즐거웠다고 말했다.  마지막 체험으로 즐겼던 스노클링도 기억에 남는다고 말하면서 이때는 체력이 부쳐서 조금 힘들었다고, 다음에는 스노클링부터 해보고 싶었다 말했다.  쭈니야! 이번 여름방학에도 또 놀러 와라. 네. 당연하죠. 그때는 투명 카약도 탈거에요. 그동안 쭈니랑 함께 제주여행을 오면 가볍게 승마체험을 하거나, 카트를 타면서 여행을 즐겼는데, 10살이 되면서 체험을 좀 더 다양하게 즐길 수 있게 됐다. 다음에는 잠수함을 타고 바닷속으로 탐험도 해볼 생각이다. 기회가 닿으면 좀 더 수준 높은 체험들도 찾아서 떠나고 싶다. 맞다! 제주에서 할 수 있는 해녀체험도 특별할 것 같다.   쭈니야! 피곤하지? 제주 서귀포 운진항에서 252번 버스를 타고 노형동에 있는 호텔로 이동했다. 이번에는 렌터카를 빌리지 않고 대중교통을 활용했다. 결과적으로 상당한 여행경비를 아낄 수 있었고, 그 비용을 체험하는데 투자했더니 쭈니가 엄청 즐겁게 하루를 보냈다.  무서운 아이다. 하루 종일 제주 바다에서 해양 액티비티를 즐기고 노형동 제주 하얏트호텔에 도착한 쭈니. 저녁에 맛있는 흑돼지 고기를 먹더니 순식간에 에너지를 보충됐다. 그러더니 늦은 밤까지 호텔 풀장에서도 수영을 즐겼다. 이때 깨달았다. 절대 초딩이랑 같이 놀면 위험하다는 걸 말이다. 이 녀석은 버스에서 잠깐 눈을 붙이더니 방전된 에너지가 완충하더니, 저녁에 고기를 먹으니까 힘이 넘치는 거다. 덕분에 이날 호텔에서 기절하듯 잤다.   ",
		"description": "제주 서귀포 하모해수욕장에 위치한 케이제이씨워킹. 이곳에서 아이와 함께 글라스 보트를 타고 돌고래 체험을 했다. 보트의 밑바닥이 투명한 유리로 되어 있어서 특별한 경험을 했다. 제트보트보다 빠른... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "[제주 혼행] 제주도 서남부 혼자 여행하시는 분들을 위해... ",
		"postdate": "20181010",
		"link": "https://blog.naver.com/gg_jj?Redirect=Log&logNo=221374565091",
		"contents": "",
		"description": "케이 제주 씨워킹 문의 ***-****-**** 씨워킹 39,000 투명카약 9,000 스노클링 10,000 제트보트 14,000... 제주의 아름다운 바다에서 씨워킹, 스노쿨링 등을 할 수 있고 그 순간을 수중 카메라로 직원분께서 사진을... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "케이제주씨워킹. 송계순집터. 동계 정온 유허비. 수월이못. 남문지못. 동알오름. 보롬이오름. 송죽사터.... 테디베어뮤지엄제주. 플레이 케이팝. 약천사. 반 고흐 인사이드. 녹차미로공원. 믿거나말거나박물관... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "20190724 죽고 싶지만 떡볶이는 먹고 싶어, 제주2박3일",
		"postdate": "20190724",
		"link": "https://blog.naver.com/syson417?Redirect=Log&logNo=221594096272",
		"contents": "죽고 싶지만 떡볶이는 먹고 싶어 1저자백세희출판흔발매2018.06.20. 2019.07.22. ~ 2019.07.24. 제주도29세 나를 돌아보기 위한 혼자여행.의존성 과 독립성.4박5일 동안의 혼자 여행을 계획하고 떠났지만,중도포기.. 그래도 지금, 즐겁다.To Do1. 바다 체험 액티비티(Done. 하모씨워킹)2. 사고없이 전기차 드라이브(Done. 미리렌트 못해서 쏘카. 모닝 200km정도)3. 1일 1카페에서 독서(Not enough. 마지막날)  제주도 언니네 오피스텔 하모씨워킹 하모씨워킹가격: 39,000 (바닷속 영상촬영: 5,000)주의: 13시 경이 제일 좋다. 시기별 물 때를 맞춰 갈 것.문의전화: 케이제주추천: ★★★★☆직원분들 되게 친절하고, 바닷속 액티비티 첫 도전으로 무난함. 내려갈때만 조금 무서움.화장 안지워도 됨. 샤워도 바닷물만 대충 헹구면 됨.*아쉬움: 하모해수욕장이 좀 멀다.바닷속이 생각만큼 깨끗하지 않았다.코스가 짧아 아쉬웠다. 배고파서 들른 카페52. 카페는 문 닫고, 호텔 1층서 식당 하시더라.. 빈 카페 테라스에서 홀로 김만복 김밥을ㅠ카페52 경치가 굿. 서귀포 넘어오니 급흐렸지만,제주도 특유의 현무암과 탁트인 바다를 볼 수 있음.이날은 파도가 거세었다.추천:  ★☆☆☆☆김만복김밥 + 오징어무침가격: 총 11,000좀 느끼했다.오징어무침 필수임.한번쯤 먹어볼만 하지만 난. 또 찾아먹진 않을듯..추천:  ★★☆☆☆ 세계자동차박물관. 제주시 올라가기 전 들른세계자동차박물관 2층. 피아노박물관세계자동차박물관가격: 11,000접근성이 괜찮았던듯. 이 근처에 박물관이 밀집 되어있다.난 내취향대로 골라감.추천: ★★★★☆아쉬움: 가격이 비싼 편. 서귀포~제주시 넘어오기 전 들른 곳.중문관광단지 근처무슨 시민축구장이었는데.. 풍경이 참 예뻤다.다음에 중문으로 1박하러 와도 괜찮을 듯.(좀 비싸려나) 언니가. 운전으로 1100고지 넘어오기 힘들거래서. 찍은 네비. 지방도 1100서귀포~제주시 넘어오는데,  바로 햇빛이 쨍.하늘이.. Wow기억에 남는 것:오아시스(웅덩이 신기루) -노면이 뜨거워서. 굴절땜에 물웅덩이가 곳곳에 보이더라말 목장 -군데군데 말이 풀 뜯어먹는 모습 이뻤다. 제주대학교 수국. 연수 듣느라 고생한 언니 픽업ㄱㄱ 넘나 예뻤던. 곽지. 함께 못해 아쉬운 다른 스터디언니 이름을 부르며.애월더선셋을 가려했으나.도로정체가 심하여 걍 곽지에서 WITH SUNSET언니네 학교 근처 흑돼지집으로~ ㄱㄱ 미소짓는흑도야지 & 한라수목원 미소짓는흑도야지가격: 총 45,000평일저녁이라 한산한 편. 회식장소로 좋을듯.추천: ★★★☆☆한산해서 그랬는지 주인분들이 친절하셨음.몸국에 들어간 해조류와  톳의 차이도 설명해주심.맛은 있었지만.값이 역시나 비싸ㅜ 고기 1인분 18,000, 냉면 7,000한라수목원 수제 동백 팔찌. 가격 총 20,000야경이 이뻤던 수목원.야시장도 열려서 마실 나오기 좋았던 곳~^^ 오늘 일정 끝! 제주위트에일 맥주.제주 위트 에일. (집앞 편의점 2+1)가격:추천: ★★★★★ 에일맥주다. 풍미가 괜찮음.집에서 맥주 is 뭔들. 안좋겠나~3일차. 브런치카페(이호테우해변) - 도두봉 카페 - 쏘카 반납 후 공항. 중간에 항공 일정 변경함.이스타항공(제주-서울: 91,700원)(서울-제주: 12,900원)항공권 합계 104,600원  쏘카 이용 총 17시간 정도, 올뉴모닝.가격 145,530원후기장점:시간으로 결제가 되어서 예약변경이 편함반납과 대여할 때 셔틀이 자주있어서 편함단점 :중간에 길 잘못드는 경우에 위험한 일이 생겼었음.(탑승전 꼼꼼한 차량정비는 필수. 브레이크 작동,타이어 상태, 전조등과 깜빡이 등)기어변경 주의할 것.)초보운전 딱지 붙여야함!!   ",
		"description": "마지막날) 제주도 언니네 오피스텔 하모씨워킹 하모씨워킹 가격: 39,000 (바닷속 영상촬영: 5,000) 주의: 13시 경이 제일 좋다. 시기별 물 때를 맞춰 갈 것. 문의전화: 케이제주 추천: ★★★★☆ 직원분들 되게... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "한국에도 이런 곳이?? 대한민국 아웃도어 액티비티 여행",
		"postdate": "20150126",
		"link": "https://blog.naver.com/dlskfk8907?Redirect=Log&logNo=220253247889",
		"contents": "",
		"description": "제가 네이버에 검색해보니 케이제주, 오션파크, 서귀포 씨워킹 스쿠버 리조트, 씨워커 코리아 이렇게 네 업체가 나오더라구요. (또다른 샵이 있는지는 잘 몰겠어요. ) 가격은 정상가는 성인기준으로... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "제주항공우주박물관. 커피박물관 Baum. 자동차제주박물관. 지니어스 로사이. 플레이 케이팝.... 케이제주씨워킹. 제주쥬티클럽. 그랑블루호. 국제리더스클럽. 스쿠버스쿨. 올레크루즈. 요트투어 그랑블루.... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "17.06.23 제주도 가족여행2일차",
		"postdate": "20170624",
		"link": "https://blog.naver.com/kimqhfk?Redirect=Log&logNo=221036407451",
		"contents": "",
		"description": "하모 해수욕장의 하모 씨워킹 (=케이제주씨워킹) 이다!! 날이 어제보다 흐려서 걱정했는데 5-6시쯤... 체험다이빙이나 스노쿨링 비용부담이나 시간적 여유가 없다면 씨워킹 추천 제주도 왔음 물놀이 한번 하고... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도 관광지도 #8",
		"postdate": "20200330",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221880542459",
		"contents": " 쇠소깍제트제주를 특별한 놀이동산처럼 즐기고 싶다면 쇠소깍을 찾아볼만 하다. 이곳은 근래에 유명해진 관광지 중 하나.민물과 바닷물이 만나는 신비한 공간을 힘들지 않게 즐길 수 있다. 5분 거리에 있는 부두로 향하면 쇠소깍의 명물 제트보트가 나온다. 쇠소깍 제트보트는 유명 놀이동산에서 줄서서 타던 후름라이드의 스릴을 바다에서 단숨에 만끽할 수 있다. 쇠소깍 제트보트는 바다 위에서 180도에서 360도까지 회전한다. 바다가 만들어낸 물보라를 온몸으로 맞으며 특별한 제주의 추억을 쌓을 수 있다. 제트보트에서 감상하는 쇠소깍 해안절경은 덤이다.   쇠소깍제주특별자치도 서귀포시 남원읍 하례로 378  #쇠소깍제트  스페이스닷원스페이스닷원은 카카오 본사 사옥으로, 제주 바다가 내려다보이는 한라산 기슭에 있다. 스페이스닷원은 제주의 땅 형상을 표현한 건축물로 독특한 건축미를 인정받았다. 제35회 한국건축가협회상 본상과 2012 한국건축문화대상 준공건축물 부문 민간부문 대상을 받았다. 최근에는 제주의 건축 기행 코스로도 많이 소개되고 있다.  스페이스닷원 외부는 촬영이 가능하지만 내부는 촬영이 금지되어 있다. 건물 내부에는 갤러리도 운영하고 있으며 카페도 이용할 수 있다. 이곳에서는 회사 사옥 및 갤러리닷원, 카카오 오름 등을 견학할 수 있는 가이드 투어 프로그램을 운영하고 있다. 투어 프로그램은 진로탐색 프로그램, 카카오 소개 프로그램, 제주 공간 및 건축 프로그램으로 구성되어 있으며 원하는 프로그램 하나를 선택할 수 있다. 가이드 투어는 카카오 본사 홈페이지에서 예약할 수 있으며 입장료는 무료이다. 프로그램 소요 시간은 약 60분가량이다. 외부 공간은 별도의 신청 없이 둘러볼 수 있다. 스페이스닷원 내에는 VR 체험을 할 수 있으며 건물 내부 곳곳에는 카카오 프렌즈 캐릭터들로 꾸며져 있다. 건물 외벽 전체가 투명한 유리로 되어있어 풍경을 감상하기에도 좋다.  <투어 프로그램>대상: 중학생 이상 단체소요시간: 60분 (가이드투어 20분 -> 자유시간 및 사진촬영 20분 -> 선택 프로그램 20분)프로그램 시간: 9시 30분, 10시 30분, 13시 00분, 14시 00분, 15시 00분, 16시 00분, 17시 00분  카카오본사제주특별자치도 제주시 첨단로 242  #스페이스닷원  시크릿가든 촬영지'알드르 잔디광장'에는 '시크릿 가든'에서 현빈과 하지원이 아름다운 키스신을 찍었던 벤치가 있어 내외 많은 관광객이 찾는 명소이다. 1만여 평의 잔디정원인 알드르 잔디광장은 아름다운 분수 연못과 함께 여유로운 휴양을 보낼 수 있는 곳이다.   서귀포시 중문관광로 198 #시크릿가든촬영지  알프스 승마장 포니승마레슨, 다양한 코스별 승마가 가능하고, 어린이를 위한 제주 유일 포니마차 운영하고 있다. 최장의 외승코스 보유, 승마동호인이 선호하는 승마장, 최대 마필을 보유한 승마장이다. 승마 외의 말인형만들기체험, 말도자기 꾸미기체험 등 여러가지 말관련 체험이 가능하다.   알프스승마장 포니제주특별자치도 서귀포시 표선면 서성일로 73  #알프스승마장포니  온평리 포구전통 등대인 ‘도대’가 남아있는 온평리 마을의 포구제주올레 2코스는 성산의 광치기 해변을 시작으로 다양하고 색다른 매력적인 길들을 따라 걷는 코스이다. 그런 매력적인 코스의 종점이 바로 온평포구이다. 코스의 종점이자 3코스의 시작점이기도 한 온평포구는 과거에는 주민들의 터전으로 자리했지만, 현재는 서쪽에 규모가 조금 더 큰 항을 만들어 현재는 올레길을 찾아오는 올레꾼의 조그만 쉼터의 역할을 하고 있다.  온평포구에는 현무암으로 쌓아 올려, 뱃길을 나간 어부들이 생선 기름들을 이용하여 불을 밝혔다가 안전하게 돌아와 그 불을 끄고는 했던 전통 등대인 ‘도대’가 아직도 보존되고 있다. 현재 제주에는 7개밖에 남지 않은 도대는 어려운 시절 마을 사람들과 함께하고, 마지막 불이 꺼진 후 지금까지 한 번도 불을 밝히지 않았다고 한다. 포구를 향해 내려오다 보면 제주도의 천연기념물이자 제주의 신화가 있는 혼인지도 있으니 들러 구경하고 종점인 온평포구에 찾아와 쉬다 가도 좋다.    온평리포구제주특별자치도 서귀포시 성산읍 온평리  #온평리포구  왈종미술관이왈종 화백이 살던 집을 헐고 큰 작업실이 갖고 싶다는 생각에 도자기를 빚어 건물모형을 만들었다.스위스의 건축가 다비드 머큘러와 한만원 건축설계사가 공동 작업한 미술관은 조선백자 모양으로 만들어 신기함을 더한다. 미술관에는 수장실과 도예실, 전시실이 있으며 도자기, 조각, 회화 작품이 전시되어 있다.    왈종 미술관제주특별자치도 서귀포시 칠십리로214번길 30  #왈종미술관  왕이메오름탐라국 삼신왕이 사흘 동안 기도를 드린 전설속의 오름왕이메오름은 서귀포시 안덕면 광평로에 위치하고 있다. 오름을 찾아가는 길도 쉽고 오르기에 그리 힘이 들지도 않으면서 제주의 숲길과 오름의 진수를 모두 만끽할 수 있는 오름이다. 평화로에서 아덴힐·타미우스·나인브릿지CC 방향으로 진입 후 아덴힐 클럽을 지나면 오른쪽에 세워진 오름 표지판을 쉽게 찾을 수 있는데, 이곳이 오름 초입이다. 이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다.  오름을 전체적으로 볼 때 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있으며, 오름 정상에는 산굼부리와 흡사한 깔데기형의 커다란 원형 분화구와 화구주위에 작은 굼부리들로 이루어진 복합 화산체이다. 때문에 동쪽의 산굼부리와 자주 비견되기도 한다.  오름 입구에서는 정상으로 가는 길과 둘레길로 돌아갈 수 있는 길이 있는데, 둘레길을 통해 오름을 다 보는 것은 약 1시간에서 1시간 30분정도가 걸린다. 입구 초반의 삼나무 숲길 등 인공으로 조성된 길이 아닌 자연 그대로의 길과굼부리 내부까지 들어가 오름의 속살을 느끼면서 걸을 수 있는 것이 이곳의 매력이다. 이 오름은 개인 사유지로 도민과 관광객을 위해 부분적으로 개방한 곳이니, 승인된 등산로로만 다녀야한다.  왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  #왕이메오름  우도박물관제주특별자치도 지역의 학습체험 및 이론교육의 장을 마련하고, 해외로 나가야 볼 수 있는 수억 년 전의 화석이나 광물 등을 제주에서 볼 수 있도록 하기 위해 2003년 9월 1일 개관하였다. 전시관은 지상 2층으로 이루어져 있으며, 1층은 운석, 화석, 광물 등 5개실로 구성되어 있다. 특히 고생대, 중생대, 신생대 등으로 구분해 전시되고 있는 300여 점의 화석은 화석 전문 박물관에서나 볼 수 있을 정도로 귀중한 자료적 가치를 지니고 있다.  우도박물관제주특별자치도 제주시 우도면 우도로 163  #우도박물관  우도 스쿠터 여행스쿠터는 10,000원, 자전거는 5,000원, ATV는 20,000원에 대여할 수 있다.  올레스쿠터제주특별자치도 제주시 우도면 우도로 5  #우도스쿠터  이덕구 산전1948년 11월 20일 제주읍 봉개리가 초토화되자 주민들은 인근 야산의 궤나 동굴 등지에 피신하게 된다. 낮에는 들에서 밤에는 불타버린 집을 의지해서 움막을 짓고 살았다. 그러나 1949년 2월 4일 동부8리 대토벌을 계기로 많은 주민들이 희생당하고 봉개리에 군부대가 주둔하면서 주민들은 당장 목숨을 부지하기 위해 더욱 깊은 산중으로 들어갈 수 밖에 없었다. 주민들은 은신하기 좋은 곳을 찾아 헤매다 거친오름 뒤편과 대나오름 서남쪽의 '머흘뿔', '못밧', '새머흘' 등지의 숲속에 임시 움막을 짓고 생활했다. 하지만 토벌이 강화될수록 피난주민들은 더욱 산 깊숙이 들어갔는데, '시안모루', '북받친밧', '밤남도왓'으로 불리는 이곳까지 와서 은신생활을 했었다.이 곳은 난리를 피해 숨어들어온 주민들이 집단 거주하기도 했지만 대부분의 피난 주민들이 귀순한 1949년 봄 이후에는 무장대사령부인 이덕구부대가 잠시 주둔하기도 했었다고 한다. 그래서 이곳 일대를 '이덕구산전(山田)'이라 부르기도 한다.<출처: 제주4.3연구소, 『4.3유적 Ⅰ』>  조천읍 516로 1865 #이덕구산전  절부암1981년 8월 26일 제주특별자치도 기념물 제 9호로 지정된 절부암은 고기잡이를 나갔다. 조난당한 남편을 기다리다 그의 뒤를 따르는 것이 도리라 여겨 스스로 목숨을 끊은 여인의 슬픈 이야기가 전해져 내려오고 있다. 그 후 바위에 절부암이라 새기고 그들의 넋을 위로하기 위해 제전을 마련해 용수리 주민들이 매년 3월 5일 제사를 지내도록 하였다. 당산봉 기슭으로 가다 보면 이들 부부의 합묘를 찾아볼 수 있다.  절부암은 제주올레 13코스 한경해안도로 용수포구 언덕동산에 자리한 곳으로, 앞에는 잔잔한 호수처럼 생긴 바다 입구가 보인다. 사철나무, 후박나무, 동백나무, 포나무 등의 난대식물이 울창하게 군락을 이루고 있는 모습이 보는 이들에게 제주의 자연에 가까워진 듯한 느낌을 준다. 난대식물 이외에도 환경부 지정 멸종위기 야생생물 2급인 귀한 박달목서가 자생하고 있다. 해가 지는 시간에 방문하면 풍력발전단지와 차귀도의 일몰을 동시에 볼 수 있고,신창리에서 시작해 용수리를 거쳐 차귀도를 바라보며 고산리로 가는 해안도로를 타는 드라이브코스는 제주의 절경을 제대로 느낄 수 있는 코스이다. 인근에는 명소인 성김대건신부제주표착기념관과 차귀도, 그리고 용수항이 위치해 있다.   절부암제주특별자치도 제주시 한경면 용수리  #절부암  제주라프 짚라인푸릇한 녹차밭을 새처럼 날아서 건너가는 기분이 어떨까? 제주라프 짚라인은 이런 궁금증을 단번에 해결해준다. 짚라인은 튼튼하고 안전하게 설치한 와이어를 이용해 숲이나 나무 위를 날듯이 빠르게 이동하는 스릴 만점의 액티비티다. 거문오름 인근에 있는 제주라프는 제주에서 유일한 짚라인 체험 시설로 외국인 관광객도 많이 찾는다. 짚라인은 특별한 기술이 필요하지 않아 남녀노소 누구나 즐길 수 있다. 단 안전사고 위험 때문에 기준 몸무게를 맞춰야 하며 샌들이나 하이힐, 치마 차림은 이용이 제한된다. 카메라나 휴대폰, 모자도 아래로 떨어뜨릴 수 있어 미리 사물함에 넣어두어야 한다. 걸쇠가 달린 짚라인 복장과 헬멧을 갖춰 입으면 기본적인 탑승 준비는 끝난다.  제주라프 짚라인은 모두 4개 코스로 구성되어 있으며 총 길이를 합치면 약 700m에 달한다. 각 코스마다 거리와 난이도가 달라 매번 새롭다. 첫 번째 코스는 난이도 중급의 삼나무 숲 사이를 이동한다. 탑승장 계단이 지상에서 멀어질 때마다 가슴이 두근거린다. 짚라인은 앉은 자세 그대로 와이어를 타고 이동하기 때문에 사실 처음 발을 뗄 때가 가장 힘들다. 오히려 짚라인을 타고 가는 동안 무서움마저 재미가 된다. 키 큰 나무들을 스치며 지나가는 기분이 놀랍도록 상쾌하다. 두 번째 코스는 거리는 비슷하지만 녹차밭을 횡단해가는 또 다른 즐거움이 있다. 세 번째 코스는 거리는 짧지만 연못 위를 날아가는 아찔함이 최고다. 눈 깜짝할 새에 건너 아쉬울 정도다. 200m가 훌쩍 넘는 네 번째 코스는 가장 길고 짜릿한 경험을 선사하는 하이라이트 구간이다.   조천읍 선교로 117 #제주라프짚라인  제주빅볼랜드빅볼체험은 큰 공(ZORB)에 사람이 들어가 언덕과 비탈길을 구르면 경사면을 내려오는 유쾌한 익스트림 스포츠이다. 조브(ZORB)안에는 사람들이 들어갈 수 있는 공간과 물이 들어있어 워터 슬라이드보다 짜릿한 스릴을 즐길 수 있다. 조브(ZORB)는 1996년 뉴질랜드에서 개발되었으며, 성인 구분없이 키 140cm이상이면 이용할 수 있다.빅볼랜드의 빅볼체험코스는 약 300m로 아시아최초 세계 최장 거리이다. 특별한 강습이 필요하지 않아 누구나 즐길 수 있다. 빅볼랜드 코스는 최대 3-4인이 물이 들어간 공안에 들어가 약 300m를 굴러내려가는 빅볼(BIG BALL)코스와, 물 없이 최대 2인이 동승해 170m를 굴러내려가는 조브(ZORB)코스가 있다. 난이도는 빅볼보다, 조브코스가 높은 편이며, 빅볼은 물이 들어가는 워터타입이라는 차이점이 있다.    제주빅볼랜드제주특별자치도 제주시 애월읍 산록서로 15  #제주빅볼랜드  제주성지축성연대는 정확히 알 수 없으나 조선 초기에 처음 쌓은 것은 아니고, 탐라국 당시 쌓았던 것을 고려 때 왜구 방어용으로 보수하여 사용했던 것으로 추정되며 현재는 일부인 남수각부분이 150여미터 정도 복원되어 있다. 제주도의 중심지역을 지켰던 이곳이 보존상태가 좋지못한 것은, 일제강점기인 1925년부터 1928년 사이에 건입동 포구 앞바다를 매립할 때 성곽의 돌을 매립골재로 사용하면서 크게 훼손되었기 때문이라고 한다. 헛놓인 돌 하나 없이 듬직한 성곽 주위에는 귤과 유자나무가 많이 심어져 있어 가을철 귤이 익을 무렵 성주위는 가을색으로 절정을 이뤘다고 전해진다. 허물어져 가는 옛 성터가 세월의 무상함을 느끼게 하지만, 튼튼한 성을 쌓으며 왜침의 '바람'을 잠재우려 했던 선인들의 지혜를 느낄 수 있다.   제주향노당제주성지입구제주특별자치도 제주시 이도1동  #제주성지  제주스쿠터여행제주스쿠터여행은 2007년에 개점한 전통있는 스쿠터 대여점입니다. 제주 시외버스 터미널 옆에 위치해 있어 공항,부두,제주도내 어디서든 쉽게 방문 할 수 있으며,주변 주차시설이 잘 되어있습니다. 기본 헬멧, 제주여행지도, 우의, 그물망, 짐끈, 핸드폰 거치대, 겨울철 손잡이워머 무료제공영업시간 08:30-19:00이며,동절기는 09:00-18:00 입니다.성수기는 7월1일 -8월31일 까지이며, 그 외는 비수기입니다.  대여 가능 모델 : 미오, 줌머50, 벤리, 비글, 뉴카빙2, 아로마, 비본, 디오125, PCX 등클래식 스쿠터, 자전거 하이킹 대여 24시간 이하 대여시는 전화예약만 가능합니다 (할인가는 36시간 이상인 경우 적용 됩니다.) 2인승 탑승시 1일 5,000 원이 추가됩니다.  만19세 이상 운전면허를 소지해야 대여가 가능합니다. 만19세 미만인 경우 부모님 동의가 있어야 합니다.면허증이 있는 여성 초보자가 면허증 없는 남성을 뒤에 태우고 대여하는 경우는 대여가 불가합니다.24시간 이하 대여시는 전화예약만 가능합니다. (할인가는 36시간 이상인 경우 적용 됩니다.)외국인은 국제운전면허증(International driver's license)가 있어야 대여가 가능합니다.예약 취소시는 환불규정에 의해 환불이 가능합니다.(여행준비-예약/환불 절차 홈페이지에서 별도참조)대여가격은 할인가격으로서 현금결제 기준입니다.스쿠터보험 내용책임보험, 일반자차보험, 완전자차보험.자손보험 미적용완전자차 보험을 가입하더라도 자기 신체 상해 보험은 가입이 불가하기 때문에 꼭!! 안전운전해야 합니다.  제주도스쿠터여행사제주특별자치도 제주시 용두암길 50-1  #제주스쿠터여행  제주승마공원애월의 숲 제주승마공원, 말과 함께 세상을 달린다. 산악승마, 해변승마, 산림욕승마, 승마캠프 등 최장거리 100km의 승마 트레킹 코스를 갖춰 원하는 코스를 다양하게 선택할 수 있다. 말과 함께 펼치는 기승쇼, 부부 승마 아카데미, 어린이 승마캠프, 기업체 승마 워크숍 등 최적의 승마 레저 스포츠를 즐길 수 있다. 국제승마연맹 전문가 초청 강연, 초보에서 고급과정까지 최고의 강사진 프로그램을 운영하고 있다.  승마 스포츠 레저의 새로운 프리미엄 제주승마공원은 제주 천혜의 초지와 한라산의 정기를 이어 받은 한라마를 활용해서 외승, 트래킹, 국제 지구력 승마대회를 치뤄온 국내 최대 규모의 회원제 전문 승마장이다.  국내유일의 야외 야간 승마코스를 갖추고 있으며, 정성어린 전문 교관들이 승마를 즐기고, 배우는 모든 분들을 귀족처럼 모시고 있다. \"세상을 함께 달려주는 또하나의 가족, 제주의 보물인 한라마와 함께 행복하게 달려보자\" 제주승마공원제주특별자치도 제주시 애월읍 녹고메길 152-1  #제주승마공원  제주올레길 12코스제주의 서쪽 해안을 따라 걸으며 아름다운 일몰을 감상해보자제주올레 12코스는 제주자연생태문화체험골 입구에서부터 용수포구 절부암 앞까지 이어진 17.1km 길로약 5~6시간이 소요되며, 들과 바다, 오름을 따라 이어진다. 제주자연생태문화체험골에서 서귀포시와 제주시의 경계를 지나는 12코스를 따라 걷다 보면 녹나무가 우거진 녹남봉을 거쳐 폐교에서 도예관으로 변신한 산경도예가 나타난다. 각종 생활 도자기와 작품들을 전시, 판매하며 지역주민들을 위한 교육과 체험학습도 할 수 있는 곳으로마음을 차분히 가다듬어 볼 수 있는 시간이 될 것이다. 이곳에서부터 바다를 향해 가다 보면 신도포구를 시작으로 신도 앞바다가 펼쳐진다. 올레 7코스의 ‘일강정 바당올레’를 만든 강정 바위들이 이 신도 앞바다로 옮겨와 걷기 좋은 멋진 길로 재탄생되었다. 또한 용암이 만든 가축들의 먹이통 모양을 한 도구리에는 파도에 쓸려 온 물고기와 문어가 살기도 한다.   이러한 신도리 해안도로를 따라가다 보면 지질학적 가치를 세계적으로 인정받은 화산쇄설암층이 있는 곳, 바로 수월봉이 기다리고 있다. 수월봉 정상에는 고산기상대가 있으며, 이곳 전망대에 오르면 바다가 넓게 펼쳐져 있어 마치 바다 위에 떠 있는 듯한 느낌을 받는다. 창문으로 보이는 작은 섬들이 창문에 그림으로 그러져 있어 지도를 보듯 섬들의 이름도 알 수 있다. 월봉을 지나 엉알해안을 따라 걷는 구간은 올레 12코스뿐만 아니라 지질트레일의 일부이기도 할 만큼 해안 절벽을 따라 쌓여 있는 화산 퇴적물이 장엄하게 펼쳐진다. 뿐만 아니라 차귀도가 보이는 푸른 바다도 눈앞에 펼쳐져 있어 끊임없는 감탄을 자아내기도 한다. 엉알길을 따라 자구내포구로 가는 길에는 하얀 깃발처럼 걸려있는 오징어가 줄지어 있다. 바닷바람으로 말린 오징어는 길가에서 판매하기도 하니 맛보면서 걷는 소소한 즐거움을 느낄 수 있을 것이다.   수월봉을 지나 엉알해안을 따라 걷는 구간은 올레 12코스뿐만 아니라 지질트레일의 일부이기도 할 만큼 해안 절벽을 따라 쌓여 있는 화산 퇴적물이 장엄하게 펼쳐진다. 뿐만 아니라 차귀도가 보이는 푸른 바다도 눈앞에 펼쳐져 있어 끊임없는 감탄을 자아내기도 한다. 엉알길을 따라 자구내포구로 가는 길에는 하얀 깃발처럼 걸려있는 오징어가 줄지어 있다. 바닷바람으로 말린 오징어는 길가에서 판매하기도 하니 맛보면서 걷는 소소한 즐거움을 느낄 수 있을 것이다. 자구내포구에서 당산봉과 겨울철새들의 낙원인 생이기정길을 지나면 올레 12코스의 끝자락인 용수포구에 도착하게 된다. 용수포구는 우리나라 최초의 천주교 신부인 김대건 신부가 중국에서 귀국하던 길에 표류하다 도착한 곳으로 이국적인 건축 스타일의 기념 성당이 용수 포구 앞 언덕 위에 지어졌다. 올레 12코스는 초반에 평탄한 길이 이어지지만 신도 해안부터는 넓은 바윗길을 지나고 오름도 지나가게 되어 난이도는 ‘중’이다. 제주의 서쪽 해안을 따라 걸으며 아름다운 일몰을 감상할 수 있는 12코스는 다채로움을 찾고자 하는 여행객들에게 좋은 여행코스가 될 것이다.  제주올레길12코스제주특별자치도 서귀포시 대정읍 도원중로 48-30  #제주올레길 12코스  제주올레길 13코스제주올레 13코스는 용수포구 절부암 앞에서 시작하여 저지예술정보화마을까지 이어진 14.8km의 길로 약 4~5시간 소요되며, 바다에서 시작하지만 한라산 방향으로 뻗어가며 제주 서부 중산간 깊숙한 곳까지 닿는다. 우리나라 최초의 가톨릭 신부인 김대건 신부의 기념 성당이 있는 용수포구를 지나 걷다 보면 50명의 특전사 대원들의 도움으로 탄생한 특전사 숲길이 나타난다. 총 3km의 사라진 숲길을 이틀에 걸쳐 복원하고 정비한 것이다. 길을 걸으며 특전사들이 만든 자그마한 쉼터를 발견하는 소소한 재미도 있다. 무엇보다 우거진 나무숲 사이로 간간이 비치는 햇빛이 신비로운 분위기를 자아낸다.   특전사 숲길을 지나면 바로 고사리가 무성하게 우거진 고사리 숲길이 자리 잡고 있다. 길 양편으로 가득한 고사리들을 따라가다 보면 중간에 조수리 청년회에서 올레꾼들을 위하여 조성한 공중전화 박스만 한 크기의 소박한 쉼터를 만날 수 있다. 물과 가스레인지가 준비되어 있어 여느 카페보다 뜨겁고 편안한 커피 한 잔을 마시며 쉴 수 있다. 쉼터 곳곳에 적힌 감사의 쪽지들을 보다 보면 훈훈한 마음으로 다음 목적지를 향해 발걸음을 떼게 된다.   고사리 숲을 지나면 제주도에서 처음으로 대장간이 시작된 낙천리 아홉굿 마을을 만나게 된다. 의자마을이라고도 불리는 이곳에는 주민들이 힘을 합쳐 만든 1000개의 의자들로 꾸며놓은 공원이 현대 설치미술의 작품처럼 위엄을 뽐낸다. 도시생활에 지친 사람들에게 의자를 내주어 농촌의 편안함과 넉넉함을 안겨주고자 하는 마음에서 시작한 이 프로젝트는 공원 외에도 마을 곳곳에 풍경과 어우러지는 의자들이 놓여있어 들판과 돌담, 바람을 느끼며 쉬어갈 수 있게 하였다.   제주올레길13코스제주특별자치도 제주시 한경면 조수리  #제주올레길13코스  제주올레길 15-B코스기존의 올레15코스가 15-A코스로 변경되고, 15-B코스가 새로 개장하였다. 올레 15-B코스는 한림항도선대합실에서 고내포구까지 이어진 13.5km의 올레길로 약 5시간 소요되며, 항에서 시작해 해수욕장을 거쳐 포구로 끝나는 코스다. 한림항도선대합실에서 바라보는 비양도를 뒤로하고 해안도로를 따라 걷다 보면 운용곶 무인등대, 제주 해수풀해녀학교, 금성리 바다가 보인다. 스노클링을 하기 위해 잔잔한 금성리 바다를 찾는 여행객들도 있으니, 색다른 경험을 하고 싶다면 좋을 듯 하다.  곽지해수욕장에서 한림해안산책로를 경유해 고내포구까지 이어진 제주올레 15-B코스는 아름다운 매력에 빠져 카메라 셔터를 누르기 바쁘다. 해안을 따라 아름답게 조성 된 산책로는 휠체어와 유모차로도 이동할 수 있어 누구나 쉽게 걸을 수 있는 점이 큰 장점이다. 15-B코스는 전체적으로 계단으로 올라가는 길이 아닌, 비교적 평평한 길이기 때문에 난이도는 ‘하’이다. 몸과 마음이 즐겁고 제대로 힐링 할 수 있는 제주올레 15-B코스에서 멋진 추억을 쌓아보는건 어떨까?  #제주올레길15-B코스  제주올레길 18-1코스제주항에서 약 1시간 반 걸리는 추자도 안에서 걷는 코스가 바로 18-1코스이다. 약 18.2km의 거리로 약 8시간 정도가 걸리고 산과 절벽이 있는 코스이기 때문에 1박을 하지 않고는 모두 꼼꼼히 둘러보기 어려운 코스이다. 추자도는 사람이 살고 있는 네 개의 섬과 겹겹이 겹쳐져 있는 서른여덟 개의 섬을 모두 포함해 추자도라고 부른다. 시작점은 총 두 곳이다. 여객선이 도착하는 상추자항과 신양항이 둘 다 시작점이 된다. 어차피 추자도를 한 바퀴 도는 코스이기 때문에 다른 점은 없으니 배가 도착하는 지점을 시작점으로 생각하면 된다.   추자도는 크게 상추자도 하추자도로 나뉜다. 상추자항이 위치한 위쪽이 상추자도, 신안항이 위치한 곳을 하추자도라고 한다. 하추자도에는 과거에 최영 장군님이 제주를 향하던 중 풍랑을 만나 잠시 머물렀는데, 이 당시 추자도의 주민에게 낚시법을 알려주었던 곳이 바로 하추자도에 있는 ‘모진이 몽돌해안’이다. 모진이 몽돌해안의 해안길을 따라 걷다 보면 바다를 바라보고 있는 커다란 바위 아래 팔짱을 끼고 위풍당당하게 서있는 ‘엄바위 장승’이 서있다.  엄바위 장승을 만나고 상추자도로 넘어가려면 추자도의 유일한 다리인 ‘추자교’를 건너야 한다. 추자교를 건너고 부터가 바로 ‘상추자도’이다. 상추자도에는 앞서 말했던 최영 장군님에 대한 고마움으로 주민들이 세운 최영 장군 사당이 있는 봉글레산이 있다. 봉글레산을 넘어 다시 해안길을 따라 걸으면 추자 10경 중 하나인 추자 등대가 바닷길을 밝혀주고 있다. 추자도의 패스포트 스탬프 확인 장소는 각각의 출발점인 상추자항과 신양항 CU 편의점, 중간지점의 묵리 슈퍼로 총 세 군데이다.  제주올레길18-1코스제주특별자치도 제주시 추자면 묵리  #제주올레길18-1코스  제주워터월드'제주워터월드'는 온 가족이 함께하는 물놀이 시설과 지친 심신의 피로를 풀어주는 찜질방, 그리고 건장한 삶을 살게 도와주는 헬스장과 실내골프연습장을 갖춘 고품격 레저 종합공간이다. 야외로 나와 있는 전통 불한증 황등석 가마는 스트레스와 피부트러블, 관절염 등에 효험이 있다고 알려졌다. 워터월드의 중앙에는 파도풀과 바데탕이 있으며 그 주위를 200m 되는 유수풀이 감싸 안고 있다.  유수풀 곳곳에 야자수와 바위 등 다양한 조형물이 설치되어 정글탐험을 하는 듯한 기분이 든다. 특히 천기토방과 몸에 좋은 음이온을 마실 수 있는 산림욕방, 깨끗한 산소를 느낄 수 있는 산소방 등 7개의 찜질방이 있고, 황토방·소금방·아이스방·천기토방은 가장 제주도다운 분위기를 연출하고 있다.   제주워터월드제주특별자치도 서귀포시 월드컵로 33  #제주워터월드  제주제트제주제트는 kbs '보물찾기', mbc '우리결혼했어요', sbs '잘먹고 잘사는 법' 등 각종 미디어 매체를 통해 알려졌다.제주 중문의 빼어난 절경을 무대로 아름다운 경관과 스릴있는 모험의 세계로 안내할 익사이팅한 해상 레져 체험장이다.  해상 레포츠의 신개념! 스릴과 모험의 세계!뉴질랜드에서 직수입한 국내 최초의 검증된 제트보트는 최상의 안전을 보장하며 최상의 기술로 스릴의 극치와 즐거움을 선사한다. 제트보트 : 15~17분 소요, 최대 19명 승선  제주제트제주점제주특별자치도 서귀포시 대포로 172-5  #제주제트  제주카트클럽제주도 최초로 카트를 시작한 곳으로 알려져 있는 ‘제주카트클럽’은 자연경관이 빼어난 한림에 위치해 있어 애월, 협재 등 주변 관광지와 접근성이 좋다. 정해진 코스 안에서 주행하기 때문에 면허가 없어도 체험이 가능하다. 차체가 낮아 안전하기 때문에 안전교육을 받는다면 남녀노소 누구나 스피드를 즐길 수 있다.   1인승, 2인승 카트가 구비되어 있어 성인 2명까지 동승이 가능하며 다른 곳과는 다르게 의자를 조절할 수 있어 키가 125cm 이상(8세 이상)이라면 운전이 가능하기 때문에 어린이들도 혼자 탈 수 있다.15분의 체험 시간 동안 약 20바퀴 정도 돌 수 있고 빠른 속도로 넓은 규모의 서킷을 달리며 스트레스를 풀 수 있다. 더운 여름이나 햇빛이 강한 날에는 차체에 햇빛가리개가 장착되어 있어 그늘 아래에서 시원하게 카트를 즐길 수 있다.  제주카트클럽제주특별자치도 제주시 한림읍 중산간서로 3853  #제주카트클럽  좌보미오름다섯 개의 큰 봉우리가 서로 연결되어 하나의 기형적 형태의 커다란 산체를 형성하고 있으며, 그 아래쪽 자락에는 표선면 공동묘지(표선면 납골묘)가 조성되어 있다. 오름 동쪽 정상에서 보면 사면 아래쪽으로 3개의 아주 작고 아담한 원형분화구의 흔적을 갖고 있는 둔덕들이 줄지어 있고 그 아래쪽의 남녘과 북쪽 일대는 완만한 기복의 구릉지대로 이어진다.  서쪽 기슭에는 백약이오름과의 사이에 암설류군(岩屑流群)의 언덕들이 산재해 있는데 그 근원지 추정은 불가능하다. 일부 사면을 제외하고는 완만한 기복을 이루면서 풀밭으로 덮여 있고 북사면과 주봉 서쪽사면에는 해송이 조림되어 청미래덩굴 등과 어우러져 있다. 오름 북쪽 기슭에는 초승달처럼 생긴 월랑지라는 오름이 표선면 관내에서 제일 북동쪽에 위치하여 있다. 영주산, 개오름, 백약이오름, 아부오름, 높은오름, 다랑쉬오름, 동거문오름, 손자봉, 용눈이오름, 월랑지 궁대악, 후곡악 여러 개가 복합되어 있어 남서쪽에 깊고 넓게 말굽형으로 벌어지고, 오름 복판에는 크고 작은 4개의 원형분화구가 패어있으며, 전체적으로는 남쪽으로 침식된 말굽형 화산체를 이루고 있다. 가장 큰 북쪽 굼부리 안에는 귀엽게 생긴 알오름이 있다.  좌보미알오름제주특별자치도 서귀포시 표선면 성읍리  #좌보미오름  지포뮤지엄지포 뮤지엄은 제주의 명소인 섭지코지 내에 위치하였다. 성산일출봉을 가까이서 볼 수 있고, 넓은 잔디밭과 바다 풍경에 관광객들의 발길이 끊이지 않는 곳이다. 섭지코지의 풍경을 감상하다 보면 유명 건축가 안도타다오의 작품인 글라스하우스를 볼 수 있다. 그곳 1층에 지포 뮤지엄이 자리 잡았다.  지포 뮤지엄은 지포와 아트와 결합하여 유니크하고 미니멀한 디자인은 불을 켜는 용도를 넘어 작품으로 볼 수 있게끔 했다. 작품을 감상하는 박물관 형태로 지포 라이터와 다양한 소품을 판매하기도 하고, 지포 초콜릿 만들기, 지포 에코백 만들기 등의 다채로운 체험을 하며 즐거운 시간을 보낼 수 있다. 또한 카페를 운영하여 잠시 쉬었다 갈 수도 있다. 지포 뮤지엄의 아름다운 주변 경관이 연인과 친구와 함께 하기 좋은 데이트 코스로 이색적인 체험과 감상을 하고 싶다면 들러보는 것을 추천한다.  서귀포시 성산읍 섭지코지로 107 #지포뮤지엄  차귀도 글라스요트제주 서부해역의 수려한 자연경관 속에서 여러개의 부속섬으로 나뉘어진 신비의 섬 차귀도와 당산봉 해안절벽을 중점으로 요트를 타고 해상관광 및 해상동굴탐방과 가마오지들의 서식지 탐방 뿐만아니라 풍부한 어족자원으로 야생돌고래들이 운항코스에 자주출몰하여 돌고래탐방까지 체험이 가능  글라스요트제주특별자치도 제주시 한경면 한경해안로 156 2층  #차귀도글라스요트  차귀도 유람선고산리에 위치한 차귀도 절경을 유람선을 타고 여유롭게 느낄 수 있다. 유람선을 타고 푸르고 시원한 바닷바람을 느끼다보면 차귀도의 멋있고 특색있는 바위를 만날 수 있다. 때 묻지 않은 자연속의 차귀도 둘레길을 걸으면서 보다 더 가까이에서 있는 그대로의 차귀도를 느껴보자.   차귀도유람선제주특별자치도 제주시 한경면 노을해안로 1163  #차귀도유람선  케이제주씨워킹케이제주씨워킹은 국내 최대 규모의 씨워킹을 즐길 수 있는 곳이다. 대한민국 최남단에서 해수풀장, 선상 낚시 등 다양한 해양 레저들을 즐길 수 있다. 씨워킹의 큰 특징은 바로우주인의 복장을 연상시키는 독특한 헬멧이다. 헬멧으로 공기가 주입되기 때문에 물속에서도 얼마든지 활동을 할 수 있다. 무게가 상당하지만 막상 물속에 들어가면 상당히 가볍게 느껴지며 깨끗한 시야로 수중 생태계를 관람할 수 있다.   케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120  #케이제주씨워킹  타보카 월정리 투명 카약맑고 깨끗하기로 유명한 월정리해변.에메랄드 빛깔을 자랑하는 월정리 해변의 아름다운 바다뷰와 함께 속이 훤히 보이는 투명카약 '타보카'바다 한가운데 서서 천천히 돌아가는 풍력발전기가 조화를 이루고 있는 환상적인 월정리뷰를 감상할 수 있다.체험시간 : 20분체험하는 분들께는 베트남모자를 무상으로 대여하고있다.주의사항투명카약 체험시 구명조끼를 반드시 착용한다. 음주시 절대탑승 불가 안전상의 이유(침수,전복)로 임산부 및 12개월 미만은 탑승불가 12개월부터 만15세(중학생)까지는 보호자 동반시에만 탑승 가능 카약체험시 자리를 바꾸거나 일어서지 않는다.   월정투명카약제주특별자치도 제주시 구좌읍 월정리 1400-33  #월정투명카약  프랑스 샤르망프랑스 등에서 20년동안 구매한 프랑스 엔틱 5000여점을 전시해 놓은 곳이다. 창고를 개조하여19세기 전후 프랑스의 미술품, 예술품, 골동품 등 다양한 프랑스 문화를 체험할 수 있다. 누구나 무료로 입장할 수 있다.   한림읍 명상로 37 #프랑스샤르망  피규어 뮤지엄 제주서귀포시 안덕면에 자리한 피규어뮤지엄은 국내외 유명한 캐릭터의 피규어를 한자리에서 볼수 있는 국내 최대 규모의 피규어 박물관이다. 피규어 뮤지엄 제주에서는 마블사의 대표 히어로인 어벤저스 시리즈부터 디즈니사의 겨울왕국, 미니언즈와 핑크팬더, 베어브릭까지 다양한 피규어가 전시되어 있으며 손가락 크기부터 실물사이즈를 능가하는 대형 피규어까지 두루두루 갖추고 있어 남녀노소가 즐길거리가 다양하다.  실내는 자유롭게 촬영이 가능하지만, 포토존 외의 전시물은 만질 수 없으니 주의한다. 여유롭게 구경하면 1-2시간 정도 소요된다. 전시장 끝에는 키덜트와 피규어 마니아들의 취향을 저격할 기프트샵이 있어 기념품 구매를 할 수 있다. 관람시간은 오후 6시까지로 오후 5에는 입장이 마감된다.  피규어뮤지엄 제주제주특별자치도 서귀포시 안덕면 한창로 243  #피큐어뮤지엄제주  한국야구 명예전당서귀포 청소년수련관 1층에 위치하고 있는 한국 야구 명예의 전당은 100년이 넘은 역사의 국민 스포츠 야구를 서귀포에 다양한 야구 관련 시설을 설치함으로 야구의 메카로 자리매김하겠다는 서귀포시 의지에 감동해, 전 LG 프로야구 이광환 감독이 자신이 운영하고 있던 ‘야구의 집’ 물품을 대량으로 기증하면서 야구 박물관으로써의 모습을 갖추게 되었다. 박물관의 전시실에는 야구의 역사와 관련된 사진은 물론 글러브, 유니폼, 주요 경기에 나간 선수들 사진과 사인 볼 등 야구의 열렬히 팬이라면 누구나 혹할만한 다양한 물품이 전시되어 있다.  우리가 흔히 아는 박찬호 선수나 선동렬 선수, 이종범 선수 같은 친숙한 선수들의 다양한 소장품도 많이 전시되어 있으니, 야구를 잘 모르는 사람이라도 흥미를 가질 만하다. 소장품 외에도 야구공이나 글러브를 만드는 과정과 전시실 옆에 있는 자료실에 들어가 보면 추억의 비디오테이프들이 진열되어 있다. 이는 모두 주요 경기 장면이 녹화된 비디오테이프이니 추억여행 겸 한번 틀어 보는 것도 좋다. 야구를 좋아하는 팬이라면 야구 박물관에 들러 야구에 대한 지식을 쌓는 것은 물론, 내가 좋아하는 팀과 선수의 소장품과 역사를 알아보고 돌아간다면 더욱더 야구에 대한 관심과 애정이 솟구칠 것이다.  한국야구명예전당제주특별자치도 서귀포시 중산간서로 97-1 서귀포청소년수련관  #한국야구명예전당  한울랜드삼다도 제주의 바람과 돌 콘셉트에 맞춘 '광물&화석·연' 두 가지 테마의 박물관이 있는 곳, 국내 최대 규모의 광물, 화석박물관에는 화석과 광물 등이 전시되어 있다. 또한 제주의 대표적 상징인 바람을 이용한 전통문화인 연을 테마로 한 연박물관은 아이들이 둘러보기에 좋다. 이밖에도 체험장, 안락한 휴식을 제공하는 펜션 및 단체식당 등 각종 편의시설을 운영하고 있다.   한울랜드제주특별자치도 제주시 구좌읍 동백로 458  #한울랜드  해거름전망대해거름은 ‘해’와 ‘거르다’가 합쳐진 말로써 어떤 일을 새로 시작하기보다는 마무리를 지어야 하는 때를 가리킨다.해거름 전망대는 시간에 관계없이 아름다운 경치를 자랑하지만 이름처럼 해가 져가는 때의 전망이 특히 아름답다.낮은 언덕 위에 걸터앉은 듯한 건물에 오르면 눈앞에 펼쳐진 바다를 한눈에 담을 수 있는 전망대를 만날 수 있다. 전망대 앞에는 공원처럼 농구장, 족구장, 아이들이 뛰어 놀기 좋은 놀이터도 있어 친구, 연인, 가족 등 누구와 이곳을 찾든 상관없이 즐거운 시간을 보낼 수 있다. 카페가 운영되고 있어 시원하게 내려다보이는 바다를 보며 여유를 즐길 수 있다.    해거름전망대제주특별자치도 제주시 한경면 판포리  #해거름전망대  화조원  화조원은 바라보기만 하던 다양한 새들과, 다양한 소형 동물들을 직접 체험할 수 있는 공간이다. 체험 프로그램에는 제주 유일의 매사냥 체험과 물새 먹이주기, 잉어 먹이주기, 토끼 먹이주기 등 먹이주기 체험을 할 수 있다. 화조원 내에 올빼미 카페가 있어 음료를 마시며 올빼미를 가까이서 체험하고 기념품을 구매할 수 있다.  화조원제주특별자치도 제주시 애월읍 애원로 804  #화조원  9.81파크동력을 사용하지 않고 지면 경사를 활용한 중력 가속도를 이용해 레이싱을 즐기는 무동력 레이싱 공간. 중산간 언덕에 위치해 사방이 탁 트여있어,  레이싱을 즐기는 동안 비양도는 물론 새별오름, 한라산을 볼 수 있다.최대 40km의 속력을 낼 수 있는 1인승 코스, 커플이나 아이와 부모가 함께 타며 달리는 동안 경치를 즐길 수 있는 2인승 코스, 최대 속도 60km로 레이싱의 짜릿함을 원하는 전문가를 위한 마스터 코스 등 3가지 타입의 코스로 나뉘어져 있다. 1인승 코스의 경우 만 14세 이상으로 신장 150~190센티면 탑승 가능하며, 2인승 코스의 경우 만 3세 이상, 신장 100센티 이상이면 보호자와 함께 탑승이 가능하다.  현재 가오픈 기간이며 식당, 카페 등 먹거리와 스크린 골프, VR 레이싱 등을 즐길 수 있는 부대시설은 6월경에 오픈될 예정이다. 1인승 1회권은 18,000원, 2인승 1회권은 24,000원이다. 연속 2, 3회권 등도 구입가능하며 제주도민은 25% 할인된다.   9.81 파크제주특별자치도 제주시 애월읍 천덕로 880-24  #9.81파크  SM디지털 아트 뮤지엄SM 디지털아트 뮤지움은 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.개관 후 첫 전시로, 2019년 11월 3일(일) ~ 2020년 11월 2일(월)까지 1년간 『알리사, 리턴 투 원더랜드 : Alisa, return to wonderland』 전시가 열린다.  알리사, 리턴 투 원더랜드는  ‘피지털 아트(Phygital Art)’전이다. 피지털은 물질세계인 몸(Physical)과 디지털(Digital)의 합성어로 사람의 활동에 반응하며 상호작용하는 대화형 미디어와 콘텐츠를 의미한다. 500평 규모의 공간, 4200만 화소의 컬러 프로젝션, 다수의 사용자가  동시에 참여하여 플레이할 수 있는 대화형 대형 스크린이 설치된 12개의 테마관으로 구성됐다. <이상한 나라의 앨리스>의 스토리텔링을 따라 교육적 효과와 재미를 세심하게 고려해 설계된 본 전시는 관람자들에게 즐거운 초현실적 경험을 제공한다.전시 가격 은 성인 15,000원 / 청소년, 국가유공자 12,000원 /어린이 11,000원 이다.  SM 디지털아트 뮤지움제주특별자치도 제주시 애월읍 애월해안로 516-7  SM디지털아트뮤지움  가메오름높이는 낮지만 정상에서는 아름다운 경치를 선보이는 가메 오름에 올라보자가마 같다는 뜻으로 지어진 가메 오름은 가마 오름이라고 부르기도 하며, 가메는 가마(솥)의 제주 방언이라고 한다.가메 오름은 한림읍 금악리에 있는 누운오름과도 맞닿아있으며 오름을 오르는 데는 1분도 채 걸리지 않는다고 한다.  정상에는 낮고 작은 분화구가 있어 다른 오름의 분화구와는 달리 앙증맞고 귀여운 느낌을 물씬 풍긴다.하지만 하늘로 뒤덮여있는 정상에서 이웃한 누운오름과 새별 오름, 이달 오름 등을 볼 수 있으며 한림의 비양도와 바다 또한 볼 수 있어 장관을 이룬다.  가메오름제주특별자치도 제주시 애월읍 봉성리 산125  #가메오름  간세공방간세공방은 제주올레 기념품인 간세인형을 직접 만들며 체험하는 공방이다. 간세인형은 헌 천이나 자투리 천을 활용해 만드는 수제품이다. 버려질 천을 재활용하고, 제주 여성에게 일자리를 제공하고, 판매 수익금으로 제주올레 길을 유지 보수하는 진정한 에코 브랜드제품이다. 한 땀 한 땀 바느질하는 동안 잡념을 잊고 몰두의 세계를 경험할 수 있다.  간세공방제주특별자치도 서귀포시 중정로 22  #간세공방  감귤상웨빵 체험감귤 꽃이 가장 먼저 피어나는 마을 하례리. 이곳은 한라산 백록담에서부터 바다로 이어지는 효돈천이 흐르고 있어 주변 밭에서 자란 감귤들이 기온 차로 인해 유독 새콤달콤하다. 그런 하례리의 새콤달콤한 감귤은 그냥 먹어도 맛있지만, 하례리 주민들은 더욱 많은 사람들과 하례리의 감귤 맛을 나누기 위해 특별한 방법을 생각해냈다. 바로 제주 토속음식과 재료를 접목해 만든 제주 감귤 상웨빵이다. 제주도 전통 빵인 상웨빵은 오래전부터 떡의 대용으로 제사상에 올라갈 만큼 제주도민들과 가까이 있었으며, 밀가루에 막걸리를 넣어 발효시켜 만드는 육지의 술빵과 많이 닮았다. 감귤상웨빵은 이 상웨빵에 감귤 껍질을 넣고 반죽해 향긋한 감귤 향을 더하고, 감귤이 들어간 달콤한 소를 넣어 개성 강한 맛을 자랑한다.  감귤상웨빵 만들기는 ‘하례 감귤 점방 협동조합’에서 체험이 가능하다. 비용은 1인 1만 원으로 5인 이상이면 감귤 상웨빵을 만들어 볼 수 있으니 개인이 체험을 원할 경우 하례 1리 복지회관으로 문의해보자. 예약은 전화로만 가능하며, 장소는 하례 1리 마을사무소에서 진행된다. 하례리 마을에 대한 간단한 소개를 마치고 나면, 테이블 위로 잘 발효된 빵 반죽과 감귤소가 놓여진다. 알맞은 크기로 반죽을 떼어 동글동글 빵을 만들다 보면 시간은 훌쩍 지나간다. 감귤상웨빵 체험을 위해 필요한 시간은 넉넉잡아 1시간. 체험 가능 시간은 오전 10시부터 오후 4시까지이니 체험 예약 전 시간 확인은 잊지 말자.  서귀포시 남원읍 하례중앙로 95 #감귤상웨빵체험  감수굴 밭담길평대리 중동에 위치한 감수굴 밭담길은 고즈넉한 마을의 옛 정취 그대로의 풍경을 즐기며 산책하기 좋다.밭담의 돌들이 얼기설기 물려있고, 틈새가 있어 태풍에도 무너지지 않는다. 평대리 밭담 사이사이로 제주 햇살과 풍광을 만끽해보자.    감수굴제주특별자치도 제주시 구좌읍 평대리 568-1  #감수굴밭담길  갑자기 히어로즈벽화길  제주도 마을 곳곳의 민원을 해결해주는 취지의 프로그램인 갑자기 히어로즈에서 진행한 마을 꾸미기 프로젝트의 일화로 제주시 애월읍 금성리 마을 해안도로에 조성된 벽화 거리이다. 해안도로를 따라 제주의 분위기를 느낄 수 있는 바다 그림과 알록달록하게 색칠된 돌하르방 해안도로의 풍경이 일품이니 곳이다. 해안도로에 그려진 그림 중에는 출연자들의 캐리커처와 바다 생물들을 합성한 재미있는 그림도 감상할 수 있다. 또한, 해안도로 바로 앞 건물은 갑자기 히어로즈라는 문구와 함께 바다 그림으로 꾸며져 있으며 이곳을 꾸민 프로그램 출연자들의 사인도 함께 그려져 있다. 건물을 돌아 옆면을 보면 몽환적인 돌고래의 그림도 볼 수 있다.   제주시 애월읍 금성1길 29-3 #갑자기히어로즈벽화길  강병대교회건립 당시의 원형이 절반 이상 남아있는 생생한 역사의 흔적서귀포시 대정읍에 있는 '강병대교회'는 등록문화재 제38호로 지정된 교회 건물이다. 훈련 장병들의 정신력 강화와 정신적 위안을 위하여 1952년에 건립된 이 교회는 민간 건축 기술자가 아닌 공병대에 의해 건립되었는데,건물의 벽체는 제주 현무암으로 되어있다. 전체 규모의 절반 정도가 준공 당시의 모습을 그대로 유지하고 있어서 역사적 가치가 높은 국방 기념물이다.  강병대교회에서는 어려운 지역민들에게 희망을 주는 봉사와 전도 활동을 겸하기도 했다. 수많은 장병들이 고된 훈련 중에 이곳에 들러 마음의 안정을 찾거나 격전지로 떠나기 전에 승리를 기원하고 고향에 두고 온 부모와 가족의 안녕을 빌기도 했었으며 우리나라에서 가장 오래된 군인교회이다.   강병대교회제주특별자치도 서귀포시 대정읍 상모대서로 43-3  #강병대교회  갤러리2 중선농원한라산 끝자락 영평길에 있는 갤러리로, 감귤밭을 그대로 살려 만든 문화공간이다.여전히 건물 주변으로는 귤 나무들이 자라고 있고, 마을 곳곳에도 귤 농장이 있어 제주의 정취가 물씬 풍기는 곳이다. 감귤을 보관하던 큰 창고는 갤러리2, 작은 창고는 카페, 농기구를 보관하던 곳간은 도서관 ‘청신재’로 탈바꿈했다. 갤러리2는 문화 기회가 부족한 제주에 좋은 작품을 선보이겠다는 뜻으로 만들어졌다. 따라서 이곳에서는 제주에서 쉽게 접할 수 없던 중견 작가들의 개인전이 주로 이루어진다. 또, 평론가, 큐레이터 등과 함께 제주 작가를 선정해 작품을 소개하는 전시가 열리기도 한다.  청신재는 인문학과 예술에 관한 서적을 모아둔 작은 도서관이다. 큰 창이 나있어 공간이 아늑하게 햇빛이 비치고, 귤밭 풍경이 한눈에 들어온다. 또, 카페 '커피템플'은 2016년 한국 내셔널 바리스타 챔피언십 챔피언 수상자가 직접 운영하는 곳으로, 깊이 있는 커피를 맛볼 수 있다.   갤러리2 중선농원제주특별자치도 제주시 영평길 269  #갤러리2중선농원  거믄여해안경승지거문여해안과 서귀포파라다이스호텔 주변은 서귀포시 관광의 매력을 가장 잘 나타내어 주는 곳이다.정방폭포가 가까이 있고 소정방폭포와도 연결되어 있으며, 파라다이스호텔과 접해 있는 천혜의 해안경승지이다. 각종 나무와 새소리, 갯내음이 어우러진 이 일대는 연인들의 산책코스로 잘 알려져 있을 뿐만 아니라 이곳에서 보는 서귀포해안절경은 세계적인 수준이다. 특히 거믄여는 화산폭발에 의한 용암이 해안까지 흘러 내려와 식은 화산암으로 독특한 형태를 띠고 있다. 주변의 기암절벽과 폭포 등의 해안절경이 뛰어나 내국인 관광객들에게 각광받고 있으며, 거믄여해안에서 갯바위낚시를 즐길 수 있다.   거믄여해안경승지제주특별자치도 서귀포시 토평동  #거믄여해안경승지  걸매예술마을벽화와 액자에서 보는 서귀포의 새로운 모습걸매 생태공원 동쪽 절벽 위에 위치한 걸매 예술마을은 2007년 서귀포 공공미술 프로젝트를 통해 형성되었다.주변 자연과 어우러진 그림이 곳곳에 그려져 있으며 ‘풍경이 있는 오솔길’로 불리기도 한다.  걸매 생태공원 동쪽 절벽 위에 위치한 걸매 예술마을은 2007년 서귀포 공공미술 프로젝트를 통해 형성되었다.주변 자연과 어우러진 그림이 곳곳에 그려져 있으며 ‘풍경이 있는 오솔길’로 불리기도 한다.  골목 담장이나 간판에는 벽화가 그려져 있고 담벼락에 걸린 액자에는 이중섭 화백의 ‘물고기와 노는 세 아이’등 여러 작품들이 구성되어있다. 그리고 그 안에는 제주의 올레길과 올레꾼들의 모습, 서귀포의 옛 모습이 담겨 있다.골목길이 끝나는 지점에는 별빛 전망대가 있으며 걸매 생태공원과 삼매봉, 그리고 한라산을 조망할 수 있다.  서귀포시 서홍로 4-42 #걸매예술마을  게우지코지월라봉이 감싸 안은 신효마을 아래에는 쇠소깍을 품은 하효마을이 있다. 하효마을을 구석구석 걷고 싶다면, 올레 6코스를 따라 걸어보자. 올레 6코스는 쇠소깍을 시작으로 서귀포의 생태와 문화를 접할 수 있어, 탐방객들의 발걸음이 끊이지 않는다. 하지만 이 길을 걷다 보면, 누구나 그 발걸음을 멈추는 곳이 있다. 바로 툭 튀어나온 암석 지형이 전복의 내장(제주어로 ‘게읏’)을 닮아 이름 붙여졌다는 게우지코지다. 이곳에 서서 탁 트인 바다 풍경과 더불어 해사한 바닷바람, 경쾌한 파도소리를 온몸으로 마주해보자.  게우지코지 옆에는 뾰족하게 솟은 두 암석, 생이돌이 있다. 제주어로 새를 뜻하는 ‘생이’와 ‘돌’을 합쳐 불리는 생이돌. 바다 철새들이 찾아와 쉬어가는 곳으로, 바위에 덮인 하얀 자국으로 왔다간 흔적을 엿볼 수 있다. 그 옆으로도 얽히고 설킨 기암과 그 앞으로 펼쳐진 제주 바다를 보며 지쳤던 마음을 비워보는 것은 어떨까.  서귀포시 하효동 #게우지코지  고마워토토 아뜰리에고마워 토토 아뜰리에는 제주 최초, 제주 유일의 셀프 쿠킹 체험을 할 수 있는 카페 겸 음식 체험 공간이다.이곳에는 성인을 위한 쿠킹 랩과 아이를 위한 쿠킹 랩이 따로 운영되고 있어 아이들, 성인 모두가 즐겁게 쿠킹 체험을 할 수 있는 곳이다. 또한, 이곳 자체적으로 텃밭을 가꾸고 있어 이곳의 식재료를 이용해 음식을 만들어볼 수 있다.   고마워 토토에서는 치킨, 라자냐, 쿠키, 베이킹 등 다양한 음식 체험 활동을 할 수 있다. 체험 시간은 약 1시간 정도이다. 쿠킹 체험을 할 수 있는 공간과 함께 카페도 운영하고 있어 여유롭게 티타임을 즐기기에도 좋다. 건물의 벽면이 모두 통유리로 되어있어 밖의 전경을 바라보며 여유로운 시간을 가질 수 있다. 카페 야외에는 아이들이 뛰어놀 수 있는 공간이 마련되어 있어 가족과 함께 가기 좋은 곳이다.   토토아뜰리에제주특별자치도 제주시 애월읍 고성북길 112  #토토아뜰리에  고사리숲제주 관광대학교 창업보육센터에 있는 ‘고사리숲’은 제주 자연에서 추출한 식물성 재료로 영, 유아들이 안전하게 사용할 수 있는 화장품을 만든다. 또한, 더욱 많은 사람에게 상품을 알리기 위해 아이들과 함께 즐길 수 있는 체험 또한 진행한다. 고사리숲에서는 립밤 만들기, 비누 만들기 체험이 가능하다. 100% 순 식물성 원료를 사용하여 아이들의 여린 피부에도 부담이 가지 않는다. 체험 방법이 간단하기에 아이들과 함께 체험하기에도 부담이 없는 편. 유자껍질을 압출하여 유자 향이 나는 기름을 만들고, 자초를 말려서 제공하는 등 원재료를 가공하여 재료를 준비한다. 이후 원재료를 데우며 순서대로 섞으면 완성되는 간단한 체험. 천연 재료로 만들었기에 피부에 자극이 없어 아이들과 체험하기 좋다. 완성된 제품은 가져가서 사용할 수 있다. 비누 만들기 체험, 립밤 만들기 모두 10,000원으로 체험할 수 있다.    고사리숲제주특별자치도 제주시 한림읍 상명리 261  #고사리숲  고살리숲길고살리는 계곡에 샘을 이룬 터와 주변을 말하며 연중 물이 고이고 흐르는 곳으로서 하례 2리 마을의 상징이기도 하다. 제주도 남단에 위치한 남원읍 하례 2리는 지난 2013년 환경부 지정 자연생태우수 마을로 추가 지정된 곳이다. 자연환경과 생태가 잘 보존이 된 곳임을 입증하였고, 이를 인정받은 것이다. 한라산 남쪽의 첫 마을인 하례 2리에는 고살리라 부르는 샘이 있으며 이곳을 출발로 생태 하천 옆을 지나는 자연 탐방로가 만들어져 있다. 바로, 제주 곶자왈 숲을 온전히 보여주는 고살리 숲길이다. 촉촉한 제주의 속살을 온몸으로 느낄 수 있는 곳이지만 일반 사람들에게 많이 알려지지 않아 조용하고 여유로운 산책을 즐길 수 있는 숲길이다. 난대림의 상록수가 주를 이루고, 다양한 식물이 함께 자라고 있는 이곳은 사람의 손길이 닿지 않아 자연 그대로의 모습을 그대로 간직하고 있다. 그만큼 길이 평탄치 않고 고르지 않으니 조심히 걸어야 한다는 점 참고하자.  또한 마을 주민들의 삶과 자연이 살아가는 이야기를 들을 수 있는 하례리 생태관광 프로그램으로 고살리 숲길 트레킹을 무료로 진행하고 있다. 오전 10시, 오후 2시 두 타임으로 진행되는 고살리 숲길 트레킹의 홈페이지 사전 신청은 필수. 편도 2.1km의 이 숲길은 쉬지 않고 꼬닥꼬닥 걷다 보면 왕복 두 시간 정도가 소요된다. 또한 고살리숲길에서 빼놓을 수 없는 사진 포인트로 사시사철 물이 고여 있는 속괴를 놓치지 말고 담아가자.   고살리숲길제주특별자치도 서귀포시 남원읍 하례리 산54-2  #고살리숲길  고흐의 정원'고흐의 정원'은 디지털 기술을 이용, 현대적 접근법을 사용해 작품을 재 해석하여 살아 숨 쉬는 반 고흐 작품을 경험할 수 있다. 이 전시는 반 고흐의 작품이 주인공이 아닌 '인간 빈센트 반 고흐'가 주인공인 전시로, 그의 작품을 눈으로만 볼 수 있었던 기존의 전시와는 달리 반 고흐의 작품을 보고 듣고 만질 수 있는 관객 참여형 체험 전시이다. 반 고흐의 작품속으로 들어가 하나의 작품이 되어보자.    고흐의정원제주특별자치도 서귀포시 성산읍 삼달신풍로 126-5  #고흐의정원  기독교 순례길 1코스[순종의 길]  기독교 순례길 1코스인 순종의 길은 일제강점기에 독립운동을 하다가 순교한 이도종 목사와 조봉호 선생의 흔적이 담긴 길이다. 애월의 금성교회에서 이도종 목사와 조봉호 선생의 생가 일대, 한림 해안길, 한림교회 일대를 지나 협재교회에 이르는 길로 총 14.2km이다. 순종의 길 시작점인 금성교회는 제주 출신 첫 목사인 이도종 목사와 독립운동을 하다 옥사한 조봉호 선생이 청년 시절에 다녔던 교회이며 이곳을 지나고 남당물을 거쳐 길을 따라 안으로 들어가면 옛 금성교회를 볼 수 있다.  양석봉, 조봉호, 이덕련 집을 기도처로 삼다가 1942년 초가로 금성교회 첫 번째 예배당을 지었으며 현재의 건물은 1970년대에 세워진 것이다. 첫 기도처 가옥은 양석봉의 집이 있던 자리로 1907년 3월부터 1909년 9월 셋째 주까지 이곳을 기도처로 삼았다. 이곳에서 기도하던 8명으로 금성교회가 시작됐다는 점에서도 의미가 있다. 코스의 중반에서는 이도종 목사와 조봉호 선생의 생가를 만날 수 있다.  비극적인 역사 속에서 순교한 그들의 어린 시절 흔적을 엿볼 수 있다. 이곳들을 지나 한림교회를 거쳐 협재교회에 도착하면 1코스 순종의 길 코스가 마무리된다. 코스는 협재교회에 도착하면서 마무리되지만, 주변의 협재 해변과 코스 내의 한림 해안길에서 바닷바람을 느끼며 아름다운 제주를 느낄 수 있다.  애월읍 금성하안길 3 #기독교순례길1코스  기독교 순례길 2코스[순교의 길]기독교 순례길 2코스 순교의 길은 1코스의 종점인 협재교회에서 출발하여 한경면 용수리와 조수리를 거쳐 대정읍까지 이어지는 총 23km 길이다. 1코스에서 해안로를 걸으며 바다를 느낄 수 있었다면, 2코스에서는 중산간의 푸른 모습과 농촌의 모습을 만날 수 있다. 또한 4.3 당시 대정지역 주민들을 살린 조남수 목사의 이야기와 한국전쟁 당시 세워진 강병대교회와 지역사회를 위해 헌신한 농어촌 교회의 이야기도 만날 수 있다.   협재교회를 나서면 협재와 금능 해변을 만나며 상쾌하게 순교의 길이 시작된다. 푸른 들판과 농지를 지나 조수리에 있는 조수교회에 다다른다. 이곳을 지나다 보면 유채가 파종이 된 밭이 있어 꽃이 피는 철에는 노란 풍경을 눈에 담을 수 있다. 저청교회로 향하는 길에 저지오름이 있는데 경사가 높지 않고 전망이 좋다.   순례길 코스는 오름의 일부만을 거치므로 시간을 내어 오름에 올라보는 것도 좋다. 오름을 내려와 저지마을을 지나면 저청교회를 만나는데 이곳에는 도보 여행자들이 쉴 수 있는 정자와 화장실 등 편의시설이 잘 갖추어져 있다. 조금 더 가면 저청교회와 달리 한적한 곳에 위치한 청수성결교회가 있으며, 평화박물관을 거쳐 곶자왈에 다다른다.  숲을 빠져나오면 이도종 목사 순교터에 도착하며 2코스가 마무리된다. 이도종 목사 순교터는 2코스의 종점이기도 하지만 4코스의 시작점이기도 하므로, 4코스를 이어 걷기에도 좋을 것이다.  한림읍 협재8길 8 #기독교순례길2코스  기독교 순례길 3코스[사명의 길]기독교 순례길 3코스 사명의 길은 이도종 목사가 예배를 인도한 조수교회를 시작점으로 기독교인과 도민들에게 귀감이 된 조남수 목사의 공덕비까지 이어지는 총 21.4km의 길이다. 원거리로 구성되어 있어서 순례자의 사명감을 가지고 걷는 길이다. 조수교회는 2코스 중간에도 포함되어 있다.   조수교회를 나서서 도로를 따라 걷다 보면 고사리가 무성한 고사리 숲길 입구가 나온다. 이곳에는 4.3의 아픈 역사를 기록한 표석이 세워져 있어 슬픈 역사를 느껴볼 수 있다. 다시 길을 나서면 특전사숲길과 용수저수지를 지나고 순례자의 교회에 다다른다. 순례자의 교회 인근에는 드럼통처럼 생긴 무료로 운영하는 제주 게스트하우스가 있다. 사명의 길을 탐방할 때 미리 예약하고 자연과 함께 편히 쉴 수 있다.  순례자의 교회를 나와 당산봉의 일부를 지난다. 시간이 허락된다면 당산봉에 올라 석양을 보는 것도 좋다. 용수 포구 주변에는 김대건 신부 표착 기념관이자 성당이 있다. 기독교 성지 순례와는 무관하지만 용수 포구로 가는 길에 만나게 된다. 마을 중심의 용수교회를 지나면 아름다운 용수포구가 나온다.   이곳에서는 어선들을 볼 수 있으며 제주특별자치도 기념물 제9호 절부암이 있다. 용수리 해안을 따라 이동하면 조남수 목사 공덕비와 모슬포 교회에 도착하여 코스가 마무리된다.  한경면 조수3길 7 #기독교순례길3코스  기독교 순례길 4코스[화해의 길]기독교 순례길 4코스인 화해의 길은 1코스의 도착점인 이도종 목사 순교터에서 출발한다. 대정교회, 추사 유배지 입구, 모슬봉, 강병대교회, 모슬포교회를 지나 조남수 목사 공덕비에 이르는 11.3km의 코스이다. 조남수 목사 공덕비는 3코스 사명의 길의 도착점이기도 하다. 4코스의 주요 포인트인 모슬포는 조선시대 수군 방호소가 설치되던 군사적으로 중요한 곳이었으며 대정의 외항 겸 어항으로 발달해왔다.   특히 모슬봉과 송악산에서 남해를 바라보면 바닷물에 비치는 어선과 섬이 참 아름답기로 유명하다.  화해의 길에 위치한 여러 교회들은 고즈넉한 분위기를 내뿜어 심신의 안정을 취하기에도 좋아서 화해의 길을 걸으며 여유로움을 느낄 수 있다.  첫 번째로 만나는 교회는 대정교회로 작지만 많은 의미가 담긴 곳이다. 제주도 1호 목사인 이도종 목사의 유해와 순교 기념비가 봉안되어 있는 제주 기독교 순교 성지로 그의 헌신과 희생을 느낄 수 있다.   두 번째로 만나는 교회는 강병대 교회로 이곳 건물은 등록문화제 재 38호로 지정되어 있다. 한국전쟁 당시 고된 훈련 또는 전쟁터로 떠나기 전에 수많은 병사들의 기도가 이루어졌던 역사적인 장소이다. 하얀 건물이 인상적인 모슬포 교회 인근에는 조남수 목사 공덕비가 위치해 있다.  서귀포시 대정읍 추사로36번길 11 #기독교순례길4코스  김녕 청굴물김녕 청굴물은 벽화마을에서 김녕해수욕장 방향으로 도보로 10분 정도 이동하여 마을 골목 사이로 들어가면 나온다. 김녕 지질 트레일 코스에 속하는 곳이어서 도보로 이동하며 사진을 찍을 수 있는 곳이다. 용천수의 수온은 15도 안팎으로 일정하게 유지된다. 만조 때는 물에 잠겼다가 간조 때 다시 나타나기 때문에 간조와 만조 중간쯤에 방문해야 마르지 않은 용천수를 즐길 수 있다.    청굴물제주특별자치도 제주시 구좌읍 김녕리 1296  #김녕청굴물  김녕사굴제주도 북동쪽 26km 지점 만장굴 부근에 자리잡고 있다.이 동굴의 내부형태가 뱀처럼 생겼다 해서 '사굴'이라고도 불리는데 입구는 뱀의 머리부분처럼 크게 벌어져 있는 반면, 안쪽으로 깊숙히 들어갈수록 뱀의 형체처럼 점점 가늘게 형성되어 있어 신비스러움을 자아내게 한다. 동굴 끝부분에 발달된 대규모의 용암폭포, 다량의 용암이 흘러내린 동굴바닥의 형상 등이 특이하다. 김녕사굴은 만장굴과 함께 천연기념물 제98호로 지정되어 보호되고 있다.  김녕사굴제주특별자치도 제주시 구좌읍 김녕리  #김녕사굴  나바론 절벽나바론 절벽은 돈대산, 추석산 등과 더불어 추자를 대표하는 큰산에서 독산의 해안으로 이어지는 급경사면 기암을 말한다. 나바론 절벽을 통과하는 길을 두고서 추자도사람들은 하늘길이라고도 한다. 아찔한 절벽을 옆으로 하여 걷는 과정에서 경사가 이어지는 절벽과 해수면과의 차이가 심하기 때문에 이와 같이 부르는듯 하다.  나바론절벽제주특별자치도 제주시 추자면 영흥리  #나바론절벽  남내소한라산 남사면을 대표하는 하천이자, 그 길이가 발원지인 한라산 정상에서부터 쇠소깍까지 무려 13km에 이르는 효돈천. 거대하고 신비한 기암절벽이 이어져 트레킹 명소로도 큰 사랑을 받고 있는 곳이다. 그 중에서도 효돈동에 이르러 모습을 나타내는 남내소는 규모와 깊이로 탄성을 자아낸다. 효돈천에서 가장 크고 넓은 소(沼)로 알려져 있는 남내소에는 이루지 못한 슬픈 사랑의 전설이 깃들어있다. 하효동의 부잣집 외동딸과 머슴의 아들은 어려서부터 정을 쌓다가 사랑에 빠졌지만 신분의 벽에 부딪혔고, 결국 남자는 남내소에 몸을 던졌다. 그 소식을 전해들은 여자는 그를 찾기 위해, 비를 내려달라 100일 간 기도를 올렸다. 거짓말처럼 큰 비가 내리며 남자가 떠올랐고, 여자는 죽은 남자를 꼭 부둥켜안은 채 남내소에 몸을 던졌다. 그 후 마을에서는 이 두 사람을 기리기 위해 할망당을 지어, 제를 지냈다고 한다.    남내소제주특별자치도 서귀포시 남원읍 하례리  #남내소  남수각 하늘길 벽화거리소박한 골목길에 펼쳐진 야외미술관 남수각 하늘길 벽화거리. 제주 원도심에 자리 잡은 남수각 벽화거리는 제주공항과 가까운 거리에 있어 여행의 마무리를 장식하기에 좋은 장소이다. 남수각 하늘길 벽화거리는 제주의 가장 큰 상설시장인 동문재래시장 바로 위에 있는 작은 마을 거리로 동문시장을 검색해 찾아가면 쉽게 찾을 수 있다.  남수각 하늘길 벽화거리는 주변으로 제주성지와 오현단, 오래된 여관을 개조해 만든 산지천 갤러리 등이 있어 커플 스냅을 찍고 산책하기에도 좋은 코스이다. 총 220m의 거리에 꾸며진 남수각 하늘길 벽화거리에는 제주의 옛 추억을 담아놓은 벽화부터 지금 제주의 모습까지 다양한 벽화들이 동네를 가득 채우고 있다. 제주의 다양한 풍경을 담아 놓은 벽화들과 그림 옆에는 벽화의 제목과 그림을 그린 작가, 작품 내용도 소개되어 있으니 함께 확인해보자. 벽화거리를 모두 돌아보는 데 걸리는 시간은 보통 30분 정도로 주차는 동문공영주차장에 하면 된다. 담장마다 각기 다른 컨셉으로 언뜻 보면 착시 미술관에 온 듯한 느낌이 들기도 한다.  제주시 중앙로 13길 32 #남수각하늘길벽화거리  #제주도관광지도#제주도관광#제주도여행#제주[출처] 제주시 ",
		"description": "쇠소깍제트 제주를 특별한 놀이동산처럼 즐기고 싶다면 쇠소깍을 찾아볼만 하다. 이곳은 근래에... 바다가 만들어낸 물보라를 온몸으로 맞으며 특별한 제주의 추억을 쌓을 수 있다. 제트보트에서 감상하는... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도 씨워킹을 제주도여행에서 제일 하고 싶었어요",
		"postdate": "20210918",
		"link": "https://blog.naver.com/kmjbsh110612?Redirect=Log&logNo=222510117677",
		"contents": "제주도 씨워킹을 제주도여행에서 제일 하고 싶었어요주원이와 둘이서 다녀온 제주도여행 둘째 날인 8월 17일~ 이날은 제일 하고 싶었던 제주도 씨워킹을 하고 왔어요.태국으로 다녀온 신혼여행에서 해봤는데 그날은 비가 와서 바닷속을 제대로 보지 못했거든요.주원이에게도 설명해 주니 바닷속으로 들어가서 물고기 친구들을 본다고 하니 좋아했었어요.그런데 정작 들어가 보니 수압 때문에 주원이가 조금 힘들었나 봐요. 받은 사진들을 보니 전부 표정이 굳어있던...ㅋㅋ 그래도 그날 저녁 숙소에 돌아와서 물어보니 귀가 먹먹했던 것 말고는 재미있었다고 하더라고요.사실 경험하기 힘든 경험이기에 제주도여행에서 꼭 제주도 씨워킹을 해보리라 했거든요. 숙소에서 하모해수욕장 부근 주차장까지는 택시를 타고 왔어요.주차장 왼쪽 끝부분이 제주도 씨워킹을 할 수 있는 곳이었어요. 제주도 씨워킹은 물론 스노클링, 돌고래투어, 제트스키 등 다양한 체험을 할 수 있었어요.돌고래투어도 해보고 싶긴 했는데... 제가 멀미가 심한 관계로.... 네이버 예약에서 미리 예약하고 왔어요.그리고 현장에서 1만 원을 추가로 내면 사진과 동영상을 찍어주신다고 하기에 추가했어요.  그렇게 그날 오후!제주도 씨워킹 사진과 동영상들이 도착했어요.저는 개인적으로 제주도여행에서 제일 기억에 남는 추억이에요.  이렇게 헬멧을 쓰고 들어가는데 직원분이 한 분씩 붙어주셔서 발 디딛는데 도움 주셨어요.주원이는 어려서 직원분이 거의 안다시피해 주셨어요.  신기하게도 헬멧 안으로 물이 안 들어오더라고요.주시는 소시지를 물고기들에게 던져주면 이렇게 몰려들던 진귀한 풍경!귀가 먹먹해서 주원이가 조금 힘들어했지만! 쉽게 경험하지 못할 제주도 씨워킹을 제주도여행에서 하고 올 수 있어서 기뻤어요.주원아~ 조금 더 크면 다시 가보자~! 케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120   ",
		"description": "제주도 씨워킹을 제주도여행에서 제일 하고 싶었어요 주원이와 둘이서 다녀온 제주도여행 둘째 날인 8월 17일~ 이날은 제일 하고 싶었던 제주도 씨워킹을 하고 왔어요. 태국으로 다녀온 신혼여행에서 해봤는데... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주여행 코스",
		"postdate": "20170726",
		"link": "https://blog.naver.com/aq159kr?Redirect=Log&logNo=221060305986",
		"contents": "",
		"description": "비스타케이호텔 천지연 - 제주 서귀포시 중앙로47번길 25 (체크아웃 11시까지) - 오펄이 티몬예약 기념품-바다보석 [ 서귀포시 서귀동 480-6번지 ]이중섭거리 4일차 8/1(화) 서귀포씨워킹스쿠버리조트... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "생생정보통922회 방송정보 - 15,000원 꽃게풀코스_꽃게향... ",
		"postdate": "20140724",
		"link": "https://oreuda.tistory.com/4730",
		"contents": "",
		"description": "회), 케이제주해양사업단 (씨워킹) 운진항 / &lt;진짜야, 사실이야?&gt; 갯벌낙지목장, (주)지원 하이텍 (계측기 전문 제조업체) / 2014년 7월 24일 (목) 취재 연락처 ※ 혹시 검색으로 들어왔는 데 원한 글이... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "K jeju 재방문했습니다",
		"postdate": "20150818",
		"link": "https://blog.naver.com/sexysiro?Redirect=Log&logNo=220453910482",
		"contents": "",
		"description": "(뿌듯) 아무일정없다가 하고싶다고 해서 케이제주에 전화로 문의하고서는 하모해수욕장에 갔습니다. 재방문했어요. 제주도 최남단에서 하는 씨워킹 kjeju 첨에 갔을때가 작년추석때였는데 http://sexysiro.blog.... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도2박3일  여행",
		"postdate": "20190822",
		"link": "https://blog.naver.com/www951025?Redirect=Log&logNo=221625012640",
		"contents": "",
		"description": "원 케이파이브 ㅋ 인터넷 찾는다꼬 욕 밧음 금강산도 식후경 우선 제주 올때마다 들리는 춘심이네... 코스 제주 오션파크 씨워킹 이름처럼 바다속을 걷는다 흥미롭네요 ㅎ 이사진은 아닙니다헐 시설은 완전... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도여행.추억",
		"postdate": "20170318",
		"link": "https://blog.naver.com/jinwoo-mom?Redirect=Log&logNo=220961439632",
		"contents": "",
		"description": "몹쓸쌩얼,,, #제주공항 에 도착해서 광주에서 출발한 사촌언니와 조카가 도착하기를 기다리는 중이에요 젤먼저 간곳이에요 #씨워킹 또하고싶어요 바다속 보는거 너무 싱기방기 #서연의집 - 영화 촬영지로... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "[괌 자유여행] 괌 4박5일 가족 자유여행 일정/계획 짜기",
		"postdate": "20170220",
		"link": "https://blog.naver.com/jjawnet?Redirect=Log&logNo=220939651260",
		"contents": "  2017년 2월의 가족여행은 1월달에 갑자기 정해졌다.어디갈까 고민하다가 일단 관광지보다는 휴양지로 가기로 결정했고후보지는 보라카이와 괌, 두 곳!!내가 준비해야 하는데 보라카이는 얼마 안남아서 그런지 항공료만 60만원ㅋㅋㅋㅋㅋㅋㅋㅋ...노답... 그리고 보라카이 공항에서 섬으로 들어가는 과정도 준비하기 귀찮고 항공시간도 애매해서 결국 괌으로 가기로 결정!!!4박 5일간 가족여행으로 다녀왔고 여행 일정 및 계획과 준비과정을 적어보려고 한다. 첨부파일(20170205-09) 괌 4박 5일 계획(공유).xlsx파일 다운로드 일단 여행 계획 공유부터 하고이제 계획을 짜보자  1. 항공권여행 계획의 첫 번째 스텝은 항공권 예매하기   스카이스캐너를 통해 찾은 괌 항공권, 제주항공, 인당 왕복 약 47만원 항공권은 보통 스카이스캐너를 통해 가장 저렴하고 조건 좋은 표를 찾는다.가격이 아무리 싸다고 해도 시간이 안맞으면 숙소비만 더 들 수 있기 때문에항공시간, 시차, 출도착시간을 잘 따져 항공권을 선택하는 것이 좋다.조금 더 비싸도 저녁 비행기보단 아침 비행기로!괌은 시차가 1시간밖에 나지 않기 때문에 밤비행기나 오후 비행기로 가면 그만큼 일정이 더 줄어든다잘선택해야 함. 참고로 제주항공은 위탁수하물이 2개까지 가능함.출국일 이른 오전 출발, 귀국일 늦은 오후 도착 비행기로 선택  2. 숙박(호텔) 예약두 번째는 호텔 예약하기생각보다 예산이 좀 빠듯해서 숙소를 이틀로 나눠서 예약했다. 결론적으로 둘다 만족스러웠음!   각 2박씩 묵은 퍼시픽 스타 리조트&스파, 리프&올리브 스파 리조트(조식 불포함) 첫 2박은 퍼시픽 스타 리조트 & 스파에서, 그리고 마지막 2박은 괌 리프 & 올리브 스파 리조트에서 묵었다. 둘 다 조식은 불포함이었음퍼시픽 스타는 세금 포함 2박에 50만원, 리프앤올리브는 세금 포함 2박에 70만원으로 예약했다.두 호텔이 차로는 5-8분정도 떨어져 있기 때문에 두 가지 지역을 다 체험할 수 있어 좋았다. 참고로 퍼시픽스타 호텔 주변에는 케이마트, 도스버거, 이파오비치, 프로아 레스토랑 등이 있고리프앤올리브는 괌의 가장 번화가인 투몬비치, 각종 쇼핑센터 등이 있다.각각 장단점이 있는 호텔들임   부킹닷컴을 통해 예약했다   호텔 예약서가 gmail로 와서 그런지 구글 맵스 호텔 명 아래에 내가 묵을 예정인 일정이 뜬다.   3. 포켓와이파이 예약따로 후기를 쓸 수 있을지 모르겠지만자유여행이라면 빼놓을 수 없는 와이파이. 길게 여행하는 것이 아니라면 유심보다는 포켓와이파이를 사용하는 것이 이득인데포켓와이파이는 제주항공 괌라운지(http://www.jejuair-guam-lounge.com/)를 통해 예약할 수 있다. 제주항공 괌 라운지괌 호텔예약, 투어, 공항호텔픽드랍www.jejuair-guam-lounge.com 와이파이는 5일에 25불=3만원에 선결제로 예약했다.보증금은 처음엔 현금 미화 200불인가?라고 안내받은 거 같은데 신용카드 정보로 보증금을 대신했었다.   제주항공 괌라운지를 통해 예약한 포켓와이파이  4. 액티비티우리가 여행지로 휴양지를 고른 이유!!바다에서 즐길 수 있는 해양 액티비티를 즐기기 위해!!괌에서 유명한 액티비티는 일단 돌핀크루즈, 패러세일링, 씨워킹(씨워커) 등이 있다.나는 이번에 비키니 아일랜드에서 돌핀크루즈가 포함된 마린팩과 패러세일링 패키지를 네이버 카페 괌투유를 통해 예약함http://cafe.naver.com/guam2u/10 ★비키니 아일랜드 마린팩 예약방법비키니아일랜드 마린팩 예약방법★ 1. 마린팩 성인 $13...cafe.naver.com 비키니 아일랜드 마린팩은 [ 돌핀워칭+보트스노클링+바나나보트+카누+선착장 대나무낚시+비키니섬 투어+바비큐 점식식사 ]가 포함된 세트로 나는 이번에 여기에 더해서 패러세일링까지 즐기고 왔는데 너무 재밌었음.이건 나중에 따로 후기로 남기기로!!!  5. 렌터카다음은 렌터카!! 후..생각보다 준비할 게 많다.여튼 원래 렌터카는 예약할 생각이 없었는데 4박5일이 좀 널널할 거 같아서+ GPO나 차모로 야시장을 가려면 차가 필요해서 렌터카를 예약했다.렌터카는 포켓와이파이와 마찬가지로 제주항공 괌라운지를 통해 제우스 렌터카에서 예약했다. 렌터카에 대한 포스팅은 추후에 따로 할거지만 참고로 제주항공 괌라운지를 통하고 제주항공을 이용하는 승객이면 제우스 렌터카는 20%할인된다!!!   닛산 큐브 1일(18시간) 렌트하는 데에 총 요금 67불   차량은 닛산 큐브, 18시간을 대여하는 것이었고 각종 추가 비용 포함된 총 요금은 67불로 거의 8만원. 여기서 8불(만원)을 예약금으로 입금하면 예약이 완료되고 현지에서 잔금을 결제하면 된다. 이것 또한 와이파이와 같이 신용카드로 보증금 제도를 대신했던거 같다.우리는 호텔 주차장에서 반납하는 것으로 추가금을 내고 선택했다.  6. 환전환전은 신한 써니뱅크를 이용함써니뱅크는 1회에 1000불 이하만 가능한가 그래서 2회에 걸쳐서 여행 예산을 환전했다. 생각했던 예산보다 좀 넉넉하게 가져감    7. 보험해외여행에서 빼놓을 수 없는 여행자보험여행자보험은 마이뱅크를 통해 신청했고 보험료는 5일 동안의 여행에20대인 나는 7000원대, 50대인 아빠는 10000원대가 나왔다    8. 괌 4박5일 자유여행 일정/계획드디어 4박5일 여정의 계획짜기 단계  일단 메모장에 크게 크게 날짜마다 가고싶은 곳, 먹고싶은 것을 써놓는다 메모장에 이렇게 해놓고 나서 구체적으로 정하기 시작함.액티비티나 렌터카의 날짜를 확정하고 나면 더 계획짜기가 수월하다. 우리는 숙소를 2박씩 묵고 옮겼기 때문에 숙소에 따라서도 일정이 정해져서 생각보다 복잡한건 없었다.그리고 괌 자체가 그렇게 넓지 않아서 괜찮았음다음은 내가 정리한 엑셀파일위에 파일로도 첨부해놨다  퍼시픽 스타 호텔과 리프앤 올리브 호텔의 상세 정보  대략적인 4박5일 일정  여행 경비 기록 어플 '트라비포켓' 그리고 마지막으로 내가 가장 유용하게 사용하고 있는 어플인 \"트라비포켓\"을 프로 업그레이드 시켰다.해외여행 갈 때 사용하면 예산 관리하기도 편하고 나중에 기억하기도 좋으니 완전 추천!!!!여행 포스팅은 준비할 게 많아서 언제나 힘든 것 같다.괌 여행 포스팅도 30개는 남은 거 같은데 부지런히 올려봐야지(썸네일 괌용으로 새로 만들었는데 졸귀!)   ",
		"description": "항공권 여행 계획의 첫 번째 스텝은 항공권 예매하기 스카이스캐너를 통해 찾은 괌 항공권, 제주항공... 괌에서 유명한 액티비티는 일단 돌핀크루즈, 패러세일링, 씨워킹(씨워커) 등이 있다. 나는 이번에... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도 일주일 여행일기 첫째날",
		"postdate": "20150722",
		"link": "https://blog.naver.com/hyunjungss?Redirect=Log&logNo=220427359455",
		"contents": "",
		"description": "두둥~ 베프양과 제주도 일주일 여행을 다녀왔어요~ 출발전부터 렌트 항공 숙박 씨워킹 선상낚시까지 예약하고 꼬꼬꼬! ㅋㅋ근데 아직 성수기아니라 숙박은 예약하지말걸그랬어유~ 첫날은 비스타케이호텔... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "이론교육은 공인된 단체의 강사로부터",
		"postdate": "20170807",
		"link": "https://blog.naver.com/teclinekorea?Redirect=Log&logNo=221068370720",
		"contents": "",
		"description": "mks레져엠케이에스레져***-****-****경상북도 구미시 남통동 150-1번지 J스포렉스구미... 64-10씨워킹스쿠버리조트***-****-****제주특별자치도 서귀포시 대정읍 최남단해안로... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제주도) 3박4일 제주도 여행 셋째 날, 씨 워킹",
		"postdate": "20150922",
		"link": "https://blog.naver.com/cdh930515?Redirect=Log&logNo=220489119181",
		"contents": "",
		"description": "셋째 날 17일은 저희가 가장 기대하고 기대 한 날이에요ㅎㅎ 씨 워킹도 하고 패러글라이딩도 하기로 한... 여지껏 제주에 있는 3일 중에 제일 좋은 것 같아요!! 바람도 가장 덜 불고~ 이 쪽, 저 쪽 구경을 하면서... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제2차 경제활력대책회의 겸 제22차 경제관계장관회의」개최... ",
		"postdate": "20181219",
		"link": "https://blog.naver.com/htiger31?Redirect=Log&logNo=221422471968",
		"contents": "",
		"description": "해외 유명관광지(하와이, 사이판 등)에서 수중스쿠터(하이드로밥), 씨워킹 등 운영중 ㅇ 주민의 일상생활과 밀접한 시설에 대한 제도개선을 통해 관련 사업 활성화 및 국민의 건강한 여가생활 지원 - (자",
		"source": "케이제주씨워킹"
	},
	{
		"title": "제2차 경제활력대책회의 겸 제22차 경제관계장관회의」개최... ",
		"postdate": "20181219",
		"link": "https://blog.daum.net/htiger31/18398004",
		"contents": "",
		"description": "제2차 경제활력대책회의 겸 제22차 경제관계장관회의」개최 (현장밀착형 규제혁신IV 등) 댓글 0 판교핫뉴스 2018. 12. 19. 제 2 차 경제활력대책회의 겸 제 22 차 경제관계장관회의 」 개최 ( 현장밀착형 규제혁신... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "하모해변 씨워킹",
		"postdate": "20170911",
		"link": "https://blog.naver.com/p3rk3?Redirect=Log&logNo=221094001406",
		"contents": "",
		"description": "미리 전화로 예약을 한 터라 별 걱정없이 씨워킹 체험하러 하모해변으로.... 마음은 스킨스쿠버를 해보고 싶었으나 수리맘이 못 할 것 같아 간단한 씨워킹으로 변경했다. 수중 사진촬영비용 별도. 잠수복 대여비... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "가파도 배 시간표, 요금 정보 &amp; 투어 및 특별한 맛집 소개!!",
		"postdate": "20200323",
		"link": "https://blog.naver.com/yesjuns?Redirect=Log&logNo=221869002284",
		"contents": "안녕하세요!! 오늘은 제주도 가파도!! 배 시간표를 알아보려고해요!!가파도는 청보리받으로 아주 유명하고!! 또 평지로 되어있는 아주 특별한 섬이죠!!청보리받은 4월에 메인이라고 하는데~ 지금 가도 볼 수 있더라구요!!많은분들이 사랑하는 가파도 배시간표! 그리고 배 요금은 얼마인지 한번 볼까요!?틈새로 가파도 사진이랑 맛집도 소개해드릴께요!!  아!! 그리고 렌트카가 필요하신 분들은 요거 참고해보세요!! 제이투어 고객을 위한 프로모션 할인이라는데~ 저 제이투어만 쓰면되더라구요!!렌트카 가장 저렴하게 빌리는 방법!! 참고하세요!!ㅎㅎㅎhttps://blog.naver.com/yesjuns/221853456177 제주도 최저가 렌트카 보장!! 렌트카 할인 받는 방법!!안녕하세요!! 오늘은 제주도 렌트카를 어떻게 하면 쉽고 저렴하게 렌트 할 수 있는지 방법을 알려드릴께요!...blog.naver.com 가파도마라도정기여객선대합실제주특별자치도 서귀포시 대정읍 최남단해안로 120  가파도를 가려면 가파도 마라도 정기 여객선 대합실로 가야되요~바로 운진항쪽에서 가는데!! 저기 케이제주 씨워킹 쪽에서 배를 탑니다!!ㅎㅎ주차장도 있어요~  도착하면 이렇게 많은 주차장이 있는데~코로나임에도 불구하고~ 차들이 많이 있더라구요~  가파도 배 시간표를 보면 가파도는 운진항에서 출발하는건 7편이 있고 가파도에서는 5번이 있어요!!왕복으로 올수 있는건 결국에는 5편만 운영이 된다는 거에요!! 참고해서 이용하시면됩니다!!마감은 배 출발 10분전에 이뤄지니 그전에 와서 승선신고서를 작성하고 티켓팅을 해야해요!!  승선신고서는 간단하게 성명 성별 생년월일 연락처만 적으면됩니다!!안으로 들어와서 승선신고서를 작성하고 바로 매표소로 이동~저도 15분 전에 도착해서~ 빠르게 이동했어요!!  그럼 안으로 가면 가파도 마라도 쪽 입구가 다른데 안쪽이 가파도더라구요!!승선신고서를 꼭 적어서 가야해요!!  안으로 가면이렇게 가파도 운항 시간표라고 나와있어요!!1시를 제외한 매시간마다 운진항에서는 출발하고~두시간 20분 정도의 관람이 끝나면 정해진 배를 타고와야해요!!가파도 배 시간표를 잘 보면~ 9시, 10시 오후 2시는 2시간 20분씩 관람할 수 있고11시와 12시는 3시간 20분을 관람할 수 있어요!!참고해서 이용하시면 됩니다!!  신분증이 있어야 이용가능하고!! 요금표는 아래와 같아요!!제주도민 할인보다 경로 할인이 더 저렴하고!!일반인과 도민 가격은 다릅니다~ 그리고 가파도와 마라도 가격도 달라요~  여기에 신분증과 승선신고서를 드리면 바로 결제를 진행해 주세요!!티켓을 바로 받고 밖으로 빠르게 나가면!?  여기 씨워킹 있다고 한곳에 배가 기다리고 있어요!!늦지 않게 탑승하는게 가장 중요합니다!!가파도 배시간은 여러개가 있으니 참고해서 이용해주세요!!ㅎㅎ  가파도 승선장!! 여객선 출발 5분전까지 승선권과 신분증을 제시후 탑승하면된다고하네요!!10분전 마감이니 바로 끊고 오면 마지막에 탈 수 있는데 이런 아슬아슬하지말고 미리 오시죠~ㅎㅎ  지금 코로나 때문에 배에 탑승하기전에 발열 체크를 하더라구요!!37.5도 이상이면 승선이 제한된다고 하니 참고해서 이용바랍니다!!배는 무지 이쁘게 생기고 좌석도 넓고 많더라구요!!ㅎㅎㅎ  가파도 다녀온 사진 조금만 보여드릴께요!!3월 22일 다녀온 사진인데 보리가 많죠!? 이쁘게 잘 되어 있더라구요!!  그리고~ 유채 꽃도 있고~ 두시간 정도면 가파도 올레길을 다 걷고 올 수 있을 정도의 시간이 되는것 같아요~사진도 찍고 여유롭게 지내고 싶다면!? 3시간 코스도 좋은것 같네요!!가파도 배시간표!! 참고해서 이용해보시고 ~ 마스크도 꼭 끼고~ 아름다운 제주 안전하게 여행하세요!! 제이학센 그리고 여기는 다녀와서 제주공항 해안도로에서 저녁을 먹은 곳인데!?진짜 스페셜한 곳이더라구요!! 아주 특별한 한끼를 먹을 수 있었어요!!바로 제이학센이라는 곳이에요!! 제이학센 - 메뉴 사진에서 보는것처럼 통 바베큐를 먹을 수 있는데~ 제주흑돼지로 만든 요리들이라고 하더라구요!!파스타도 있고 밥도 있고~또 샐러드 등등 여러가지 많아요~!!사진에 나오는 비쥬얼 보고 갔다가 완전 만족한곳!!  공항 바로위에 무지개해안도로에 위치해 있어요~바다 바로 앞에 있어서 너무 좋은곳!  또 날 좋은날은 이런 노을도 볼 수 있다고 해요!바로 옆에 있는 도두봉이 무지개 해안도로 니까!ㅎ  암튼~ 실내는 넓고 아주 깔끔했어요~  넓은 식당의 인테리어!!샵앤샵으로 소품샵도 있더라구요 구경하기 아주 좋고~ 10% 할인도 해준데요~ㅋㅋ  학센이 독일식 음식이라 그런지 생맥주도 3가지 종류나 있었어요!!보면 스텔라는 못보던건데 아주 좋죠!?ㅎㅎ  물론 소주도 있고 세계병맥주도 먹을 수 있더라구요!!가격도 저렴한 편이였어요!!  주문한 음식이 나오고!!오~ 샐러드에 파스타에 진짜 푸짐한 한상!!  학센은 동 바베큐로 나오는데~ 사진 찍고 주방에서 짤라 주기도해요~장갑이랑 비닐 장갑 주셔서 저는 직접 잘랐습니다!!고기 향부터가 다르고 맛있어요!! 고기 맛이 특별한곳!!  그리고 파스타가 파스타지 라고 했는데~여기 후기보면 정말 맛있다고 하더라구요~ 근데 진짜 후기가 왜 맛있다는건지 알것 같아요!!  그리고! 요 학센~ ㅎㅎ 진짜 누군 독일식 족발이라고도 하던데~족발과는 전혀 다른 맛이였어요!! 진짜 집앞에 여기 체인점으로 하나 가져다 놓고 싶은맛!!ㅎㅎㅎ하나 가지고 싶더라구요 ㅎㅎㅎㅎ아무튼!! 가파도 배시간표 확인하시고~ 가파도 여행도하고!!여기 제이학센에서~ 특별한 흑돼지 요리도 드셔보세요!!^0^ㅎㅎㅎ그럼 모두 즐거운 제주 여행되세요!! ",
		"description": "저기 케이제주 씨워킹 쪽에서 배를 탑니다!!ㅎㅎ 주차장도 있어요~ 도착하면 이렇게 많은 주차장이... 여기 씨워킹 있다고 한곳에 배가 기다리고 있어요!! 늦지 않게 탑승하는게 가장 중요합니다!! 가파도... ",
		"source": "케이제주씨워킹"
	},
	{
		"title": "생생정보 제주도 케이제주씨워킹 서귀포통나무집 심pd... ",
		"postdate": "20180727",
		"link": "https://blog.naver.com/verucaj?Redirect=Log&logNo=221327874136",
		"contents": "",
		"description": "2TV생생정보통 625회 심피디PD의 진짜? 가짜? 제주도 서귀포 통나무집 케이제주씨워킹 관람체험 물에 뜨는 바위가 있다",
		"source": "케이제주씨워킹"
	}
]