[
	{
		"title": "안개 속의 한라산을 목격하다 [큰바리메오름]",
		"postdate": "20211027",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222549443940",
		"contents": " 소율이 아빱니다.  5월부터.. 6개월간.. 계획에 없던 펜션운영을 하느라.. 중단되었던 저희부부의 #제주오름 정복 프로젝트!이제 펜션운영 마무리단계라 다시 시간이 널널해진 저희는 다시 오름을 오르기 시작합니다!6개월만에 다시 시작된 #제주오름투어 의 주인공은 #바리메오름 ! 난이도가 적당해 한동안 운동을 하지 않았던 아내에게 적합하다는 생각에 방문해봅니다![큰바리메오름]; 28번째 오름 바리메오름은 오름의 모양이 '바리'를 닮았다고 하여 지어진 이름입니다.사전에 찾아보니 '바리'란.. 마소의 등에 잔뜩 실은 짐이라고 하네요, 생각해 보면 오름들 대부분이 바리를 닮은것도 같습니다^^;; 위치 : 제주특별자치도 제주시 애월읍 어음리 산1번지 일대바리메오름은 바리메와 족은바리메 2개의 오름이 있는데 저희는 바리메로 불리는 #큰바리메오름 을 올랐습니다.저는 네이버네비에서 바리메주차장을 찾을 수 없어서.. 카카오네비로 찾아갔습니다... 혹시 저처럼 네이버네비로 찾지 못한다면 카카오네비 사용해 보시길 권해봅니다. 바리메제주특별자치도 제주시 애월읍 어음리 산1주차장제주특별자치도 제주시 애월읍 상가리 산 123 높이 : 표고 763m / 비고 213m 탐방시간 : 정상까지 30분 정도난이도 : 중하관광객추천 : ★★☆ (정상에서 한라산을 가까이서 바라볼 수 있는 오름중 한 곳입니다. 노꼬메오름들보다 난이도가 낮아서 바쁜 일정중 방문한다면 노꼬메오름보다 바리메오름이 수월할 것 같습니다)넓은주차장을 보유한 바리메오름 하지만 유명오름은 아니여서 그런지 평일낮이지만 등산객은 거의 없었습니다.  그리고 공용화장실이 있습니다.  오랫만에 몸을푸는 아내의 모습! 열심히 몸을 풀고 출발했지만 바리메오름의 초입은 높은 경사로 시작합니다.  경사도 그냥 경사가 아니라 계속해서 계단이 이어져... 조금은 힘들어하는 아내의 모습.. 하지만 오랫만에 오름등산이라 얼굴에는 웃음꽃이!  바리메오름은 멧돼지 출몰 지역입니다. 다행히! 만나지는 않았지만 멧돼지를 만났을 때 행동요령을 자세히 읽어보고 올랐던 기억이 나네요..  초입의 오르막길만 잘 지나면 완만한 멍석길이 이어집니다. 바리메오름의 등산로의 특징은.. 길이좁다!! 그래서 나무들을 피해다녀야 하는 구간들이 종종 있습니다.  하지만 이것도 오름을 오르는 재미중 하나!  바리메오름을 15분 정도 오르자 갈림길이 나옵니다.오름에서 이런 갈림길은 대부분 분화구를 한바퀴도는 둘레길이 시작된다는 의미!! 순환로의 시작이기 때문에 아무쪽으로 가도 괜찮습니다. 저희 부부는 오름정상쪽을 선택했는데 역시나 좁은길이 기다리고 있어서 한줄로 오름트레킹을 해야합니다.  숨은 아내 찾기도 해보며 즐겁게 오르다 보니 파란 하늘이 보이기 시작합니다!  그리고 뒤를 돌아본 순간의 장면!!안개뒤로 검게보이는 한라산 정상이 ... 정말 한폭의 그림같다... 라는 표현이 절로 나오는 장면을 연출합니다. 아직 정상까지는 몇걸음 더 남았는데 한라산의 멋진모습에 한참을 구경을 해봅니다. 그동안 아내는 먼저 정상에 올랐는데요.. 넋놓고 풍경을 바로보고 있는 아내의 모습이 보입니다. 바리메오름 정상에서 바라본 한라산의 모습.. 맑은날과는 전혀 다른 뭔가 영엄한? 느낌도 드는데요.. 이날은 높은 하늘은 쾌청 그리고 낮은쪽은 뭔까 뿌연 안개가 껴있어서 신비로움을 볼 수 있는 제주의 가을날씨였습니다. 멀리 산방산도 안개에 흐릿하게 가려 신기루처럼 보이네요 그리고 하늘색은 뭔가 둘로 나누어 놓은듯한 모습을 보여줍니다. 저희 부부는 제주의 가을풍경을 바라보며.. 믹스커피와 함께 저희 부부가 좋아하는 고로깨와 꽈배기를 먹고.. 하산을 합니다.   내려오는 길에는 바리메오름의 분화구를 볼 수 있었고.. 오름정상의 반대편에는 앉아서 쉴 수 있는 벤치도 놓여있었습니다.정상에는 앉을곳이 없어서 땅바닥에 앉아 커피를 먹었는데... 바리메 오름을 오른다면.. 갈림길이 나타나면 둘레길쪽으로 가보는것 추천해봅니다^^ 정상반대편에 도착했을때는 한라산에 안개가 모두 사라져 또 다른 느낌의 한라산을 감상할 수 있었습니다.  정말 오랫만의 오름등산! 하지만 이번에도 오름은 저희 부부에게 멋진 모습을 선사해 주었네요~가을 제주여행 하신다면 #오름등산 해보는것 꼭 추천해봅니다~  저희부부가 다녔던 다양한 오름은 링크로 확인해 보시구요~ 일상이 여행 : 네이버 블로그제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^blog.naver.com #제주오름 투어는 계속되어야 한다..안녕히 계세요!!   ",
		"description": "[큰바리메오름]; 28번째 오름 바리메오름은 오름의 모양이 '바리'를 닮았다고 하여 지어진 이름입니다. 사전에 찾아보니 '바리'란.. 마소의 등에 잔뜩 실은 짐이라고 하네요, 생각해 보면 오름들 대부분이 바리를... ",
		"source": "큰바리메오름"
	},
	{
		"title": "정상둘레길이 멋진 「큰바리메오름」",
		"postdate": "20211030",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222553723358",
		"contents": " 바리메오름 가는 길은 큰 도로에서 좁은 도로로 한참 올라가는 길입니다주변 목초지 풍경이 멋진 길이지만 맞은편에 차가 오면 초보자에겐 난감한 곳이기도 합니다   바리메오름에 도착하면 바리메 표식 앞쪽과 안쪽에 주차가 가능합니다간이화장실도 있어 편의시설이 좋은 편인 오름입니다  큰바리메오름과 족은바리메오름이 서로 맞은편에 있습니다바리메오름은 표고 763m, 비고 213m 으로 높은 곳에 있지만 낮은 오름입니다정상에 굼부리가 있어 한바퀴 돌수 있는 정상 둘레길이 있습니다 앞에 보이는 길을 따라갑니다  초반부터 상당히 가파른 길입니다계단길과 매트길이지만 가파릅니다 많이요가다 쉬다를 반복하며 꾸준히 올라가봅니다 10분 정도 올라가면 정상 둘레길 도착왼쪽이든 오른쪽이든 한바퀴 돌아오는 길이라 어느쪽으로 가든 상관없습니다  저는 왼쪽으로 걸었습니다분화구 능선따라 걷는 길이지만 평탄하지는 않습니다 정상 도착  공간이 넓지만 벤치가 없는 곳입니다앞이 탁 트여서 주변 구경하기 좋습니다시야가 좋아 한라산도 잘 보이는 날이라 올라간 보람이 있었어요  다시 둘레길을 걷습니다 가다보니 안쪽 굼부리가 보입니다꽤나 깊네요주변 나무가 크지않아 풍경이 잘 보입니다    조금 더 가면 산불감시초소가 있습니다서쪽 풍경이 훤하게 보여서 노을보기 좋은 곳입니다벤치도 여러개 있어 한참 앉아 쉬었다 가기 좋습니다 노을 보고 싶어서 벤치에 앉아 한참 기다렸지만 해가 지려면 멀었네요콧물 줄줄 덜덜 떨다 포기합니다 다시 길을 따라 내려갑니다 한참 내려가다보면 갈림길이 나옵니다올라올땐 왼쪽길로 올라왔고 내려갈땐 오른쪽 길로 내려가봅니다올라올때 힘들었던 만큼 내려가는 길도 가파르니 조심해서 내려갑니다  화장실 옆 길로 나와 다시 주차장입니다올라가고 내려가는 시간이 길지않아 가벼운 등산으로 괜찮은 오름입니다정상둘레길이 있어 오름 주변 풍경을 다 볼수 있는 것도 좋았습니다노을을 보고 싶었으나 약간 이른 시간에 올라가 노을을 못보고 내려온게 조금 아쉽습니다한라산 풍경도 볼수 있어서 운이 좋은 날이었습니다 바리메제주특별자치도 제주시 애월읍 어음리 산1 ",
		"description": "바리메오름 가는 길은 큰 도로에서 좁은 도로로 한참 올라가는 길입니다 주변 목초지 풍경이 멋진... 편인 오름입니다 큰바리메오름과 족은바리메오름이 서로 맞은편에 있습니다 바리메오름은 표고 763m, 비고... ",
		"source": "큰바리메오름"
	},
	{
		"title": "일몰이 예뻤던 제주 서쪽, 가을에 추천하는 오름 - 큰바리메오름",
		"postdate": "20211019",
		"link": "https://blog.naver.com/bujjim?Redirect=Log&logNo=222541933683",
		"contents": "안녕하세요 -!요즘 날씨가 급 추워져 가을 건너뛰고 겨울이 된 것 같아요.제주에서 보내는 첫 가을을 이렇게 보낼 수 없다며ㅠㅠㅠ더 추워지기 전에 가을을 만끽하고 싶은 마음에요즘 서쪽 오름들을 다니고 있어요.오늘은 애월에 있는 큰바리메오름 도전입니다 ㅎㅎ  큰바리메오름 제주특별시 제주시 애월읍 어음리 산 21 주차공간 O / 화장실 O  ✔ 산길 1km정도를 달려야 주차장이 나와요 ✔  경사가 높아 트래킹화, 운동화 필수 ✔ 소요시간 30-40분 (큰바리메 오름만 갔을때) ✔ 초반에 힘든구간, 이후 쉽게 올라감 ✔ 오름입구로 가는길 옆에 있는 초원은 사유지라 입장불가!큰바리메 오름은 무작정 사진만보고 예뻐서 가게된 곳이에요.그래서 찾아본 정보없이 모든게 새로운 마음으로 갔어요. ㅋㅋ큰 바리메오름 가는길은 비타민농장입구쪽으로 들어가면 1km 정도 소나무숲길을 달려야 주차장이 나와요. 울퉁불퉁한 도로고 1차선이라 반대편에서 차가 나오면비켜서 가기 힘들수도 있어요. 경차 소형차는 충분하겠지만 중형차부터는 특히 조심하시길 !초보운전도 안전운전 하세요 ~!   주차장 도착해서 주차하면 화장실이 있으니 미리 이용하시구요 ! (휴지있음ㅎㅎ)여긴 멧돼지 주요 출몰지역이라고 하네욥 ㅋㅋㅋ저는 와 멧돼지 만나면 너무 신기하겠다!! 하고 진짜 멧돼지 본적있는 금쪽이는 표정이 어두워지고... ㅋㅋㅋㅋ  작은바리메오름이 더 커보이는건 왜때문일까요 ㅋㅋㅋ바리메오름은 표고 763.4m로 주변 오름에 비해 단연 높은 오름이라 할 수 있어요. 비고 213m로 노꼬메 오름정도는 아니지만 오름중에서 난이도가 있는 편입니다.  주의사항도 한번 읽어주시구요 ! 멧돼지도 나온다 하니 정해진 탐방로로만 가셔야해요. 여기가 (큰)바리메오름 입구에요 !족은바리메는 아래주차장에 주차하고 이어진 길로 가시면 됩니다 !출발 ~! 예상치못한 나무계단길에 살짝 당황했는데 ;;처음부터 경사가 높은편이었어요 그리고 약간 날것의 제주느낌으로다가가는 길이 좁고 바로 옆에 숲이 이어진 느낌이어서 조심조심 가게 되더라구요 ㅎㅎ 가면서 풀도 스치는 경우도 많고 나무도 트래킹길 가까이 있어서되도록 긴바지+운동화 이면 좋을것 같아요. 지금은 가을이라 습하지 않고 쾌적하게 다닐 수 있는데,여름이었다면 벌레도 있을테고 더 힘들것 같긴 하네요 😅 그뒤로도 한참 나무계단길을 올라오다보면 평탄한길과 경사진길이 번갈아 나오는데나무계단길이 끝나면 쉬운길만 남았으니 저처럼 체력이 약한분들 걱정마세요 ㅎㅎ 나무계단길이 끝나면서 나오는 갈림길.어느 곳으로 가도 정상은 나오고 조금만 걸으면 나와요. 저희는 빨리 갈려고 오름정상길로 갔어요!여기서 5분? 정도면 정상도착입니다 ! 이제 나무가 우거진 숲을 지나서 뚫린 하늘이 보여요 ~!  먼저 정상찍은 금쪽이!! 저도 얼른 올라가봅니다  와우 -! 정상에 도착하고 뒤를 돌아보니 주변의 오름들이 한눈에 내려다보이는..너무 멋있는 풍경이었어요 😍저 멀리 제일 윗부분에 한라산 백록담도 선명히 보였어요! 산방산도 보이고 ㅋㅋ 올라와보니 바리메오름이 높긴 정말 높구나 싶었어요.지금까지 금오름 느지리오름 새별오름 정물오름 이렇게 가봤는데이중에선 가장 힘들었어요 ㅠㅠㅋㅋ처음엔 금오름도 너무 힘들게 헥헥대면서 갔는데.. 조금씩 오름을 다니다보니 조금씩 덜 힘들어지는게 너무 뿌듯했어요😂 바리메오름에서 보이는 주변 오름들 모습이에요 .  올라오면서 힘들었던게 탁- 풀어지는 너무 예뻤던 바리메오름 정상!! 사진을 찍는 와중에 노을이 뉘엿뉘엿 지고 있었어요.  우리도 얼른 한장 남기고 ㅋㅋ사람이 아무도 없어서 편하게 풍경 구경도 하고 사진도 원하는대로 마음껏 찍을 수 있었어요 ㅎㅎ  제주에서 본 노을중에 정말 손에 꼽았던 풍경이었어요.위로 올라와야만 느낄 수 있는 이 개방감과바다위 수평선으로 쫙 퍼지는 붉은 노을빛이 너무 아름다웠어요🥰 요샌 구름이 많아 노을이 구름에 가려지는 때가 많지만 ㅠㅠ그래도 오늘은 안개도 적었고 하늘이 맑아서 빨간 햇빛이 구름사이로 쫙 비춰주더라구요 😍 추워서 오늘 뽀글이 개시했어요 ㅠㅋㅋ그리고 오름 위로 올라오니 바람이 확실히 차고 더 많이 불었어요.따뜻한 외투 필수입니닷 금쪽이도 오길 정말 잘했다며 힘든만큼 보람이 있다고 했어요ㅎㅎ일상 행복지수 빡 올라가는 순간이었어요 🧡 봐도봐도 너무 멋있댜..🥰요새 해가 빨리 져서 노을지는거 다 보고 내려오면 너무 어두워질것 같아이쯤 구경하고 출발하기로 했어요.  뒤를 도니 다른세계 ㅋㅋㅋ 이미 살짝씩 어두워지고 있었어요. 숲속에서 컹컹소리나서 금쪽이는 축지법써서 도망가고요?저도 급해져서 쫓아가다 엉덩방아 한번 찧고요,,,우리가 들었던건 정말 멧돼지 소리였을까..? ㅋㅋㅋㅋㅋㅋ저희는 5:20에 출발해서 일몰구경하고 6:10에 도착했어요. 보통 왕복시간은 30 - 40 분 정도 소요될것 같아요.  내려와서 차타고 가는길에 본 초지!여기 유명한 포토스팟이더라구요!저희가 갔을때 노루 두마리가 풀 뜯고 있었어요>< 개인사유지여서 현수막에 입장금지라고 쓰여있어서따로 들어가진 않았어요. 멀리서나마 사진찍어봅니다 ㅎㅎ 바리메제주특별자치도 제주시 애월읍 어음리 산1 초반의 계단길이 경사도 높고 힘들었는데,계단구간 지나니 평탄한길 위주로 나와서 쉽게 갈 수 있었어요.더 빨리 와서 족은바리메도 들렸으면 좋았을텐데,시간이 없어 다음을 기약하고 큰바리메에서 일몰구경하고 내려왔습니다.가을 제주여행에 오름은 정말 여러분께 추천드리는 코스에요~제주에서 느낄 수 있는 가을을 만끽하시길 바라며 ! 다음에 또 다른 오름을 도전해볼게요 😆#가을제주여행 #가을오름 #제주서쪽오름 #가을에가기좋은오름#바리메오름 #바리메 #큰바리메 #족은바리메 #바리메오름소요시간#바리메오름가는길 #제주서쪽일몰 #서쪽오름추천  ",
		"description": "30-40분 (큰바리메 오름만 갔을때) ✔ 초반에 힘든구간, 이후 쉽게 올라감 ✔ 오름입구로 가는길 옆에... 여기가 (큰)바리메오름 입구에요 ! 족은바리메는 아래주차장에 주차하고 이어진 길로 가시면 됩니다 ! 출발... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주도 숲길] 한라산 국유림 임도(큰바리메오름 쪽에서 걷기)",
		"postdate": "20210425",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222322569114",
		"contents": "[제주도 숲길] 한라산 국유림 임도(큰바리메오름 쪽에서 걷기)작년 10월 이 길 중간지점까지 걷고, 나머지 구간은 올해 걷기로 하고, 그동안 남겨두었던 한라산 국유림 임도를 걷고 왔다. 출발지는 당연히 작년과 반대 방향인 큰바리메오름 쪽에서 출발했다. 한라산 국유림 임도는, 동쪽의 한라산 둘레길 천아숲길 종착지인 무수천과 서쪽의 큰바리메오름까지 이어지는 임도를 말한다. 즉, 한라산 북사면 울창한 숲을 가로지르는 길로, 이 구간에는 조림된 삼나무 숲과 여러 종류의 자연림 그리고 안천이오름 등이 자리 잡고 있어, 한라산의 깊은 숲의 향기를 몸으로 느낄 수 있는 곳이다. 안천이오름과 한대오름 그리고 한라산 국유림 임도로 나눠지는 갈림길에 주차하고, 한라산 국유림 임도 구간으로 들어선다. 혼자 걷는 길이고, 초행길이라 조금은 걱정은 되지만, 작년에 걸어보니, 이 길을 걷는 분들이 있어 발길을 옮긴다. 갈림길에서 한라산 국유림 임도로 들어서자, 연초록색으로 곱게 물든 자연림 잎사귀가 눈을 즐겁게 한다. 해발 표고가 낮은 곳에는, 이미 나뭇잎이 많이 자라 새봄이 왔음을 알리고 있다. 소나무가 자라는 하층부에는, 독초인 천남성이 고개를 내밀어 숲을 덮는 풍경이다. 햇볕을 가릴 정도로 삼나무가 울창하게 자라는 지대를 벗어나니, 연분홍색 줄딸기가 곱게 꽃을 피워 반갑게 맞이한다.  한라산 국유림 임도는, 한라산의 천기를 느낄 수 있는 곳으로, 걷는 내내 기분이 좋다. 특히 혼자 이 길을 걸으니, 온전히 나만의 시간을 가질 수 있어서 좋다. 일행이 있으면, 신경이 쓰이는 부분이 있어, 혼자 만의 온전한 생각을 가질 수가 없다. 부지런히 걷다 보니, 어디선가 들려오는 새소리와 사람을 따라다니는 까마귀 울음소리가 귓전을 때린다. 이 길에서 나의 귀를 자극하는 소리는,  오직 바람소리와 나뭇끼리 부딪치는 소리 그리고 새소리가 전부이다.  한라산 국유림 임도를 따라 걷다 보니, 때묻지 않은 청정 제주 자연을 고스란히 느낄 수 있고, 작은 소하천이 즐비하다.  길가에 청초하게 피어 있는 현호색도 담아보고~~~  조금 더 이동하니, 은근히 가파른 길이 이어진다. 눈에 확 띄지는 않지만, 걸어 보니 다리에 힘이 들어갈 정도로 가파르다. 그것은 해발 고도가 높아지고 있다는 증거이다. 한라산 국유림 임도는, 한라산을 동~서로 가로지르는 길로, 등산하는 것처럼 가파른 길은 없기 때문에, 남녀노소 누구나 걷기 좋은 숲길이다. 오늘도 보니까 이 길을 걷는 분들이 꽤 많이 보인다. 조금 더 있으면, 산수국이 곱게 피고, 자연림 잎사귀는 더 푸르러 절정에 이른 한라산 국유림 임도 풍경을 기대할 수 있다. 사실 이 길은 아직까지 잘 알려진 길은 아니다. 정말 트레킹을 좋아하는 분들만 걷는 길이다. 그래서 사람을 만나면 반갑다. 길을 걷다 보니 넓은 면적을 차지하고 산담을 들른 묘가 눈에 들어온다. 망자가 누워 있기에는 양지바른 곳이라 안성맞춤이라는 생각이 든다. 그래서일까 예로부터 제주 사람은 오름 기슭에서 나고 자라 오름 기슭으로 돌아간다는 말이 있다. 화산탄 위에 뿌리를 내리고 살아가는 나무를 보니, 감탄사가 절로 나온다.   한라산 국유림 임도는, 시멘트로 포장된 길과 풋풋한 흙냄새가 진동하는 흙길이 반반으로 이뤄진 길이다.  임도를 따라 안으로 더 들어갈수록 숲은 깊어지고, 숲에서 전해오는 맑고 신선한 공기는, 머리를 시원하게 식혀준다. 맑고 신선한 공기가 도시와 완전히 다르다는 것을 피부로 느낄 수 있다. 맑고 신선한 공기를 폐부 깊숙이 들이마시며 걸으니, 그렇게 기분이 좋을 수가 없다.   햇살이 내리지만, 아름드리 자란 자연림이 그늘이 되어주어 덥지는 않다. 그래서 땀도 나지 않고 걸을만하다. 해발 고도가 높아질수록 제주조릿대가 차지하는 면적이 넓은 모습을 볼 수 있는데, 제주조릿대는 생물종 다양성에 가장 위협적인 존재이다. 제주도에서는 이에 대한 대책을 마련한다는 얘기를 오래전부터 들은 것 같은데, 지금까지 가시적인 성과가 없는 걸로 봐서, 앞으로 생태계에 큰 재앙이 닥칠지도 모른다. 제주조릿대는 다년생 볏과로 높이 1m 안팎까지 자라고 번식력이 강해, 주변 식물들의 생육을 막는 피해를 입히는 것으로 나타나고 있다. 쉬엄쉬엄 걷다 보니, 제주시 애월읍 유수암리 지경으로 들어섰다. 즉, 족은바리메오름 남쪽 부근 한라산 중턱에 이른 것이다. 이곳은 한라산 깊은 숲 지대로 다른 길이 없다. 그러니 정해진 길을 따라 걸어야지 다른 길로 들어섰다가는 길을 잃기 십상이다.  아름드리 자라는 자연림에서 새순이 돋아나는 풍경이, 파란 하늘과 어울려 장관을 연출한다. 강한 햇살을 받는 새순을 보니, 자연의 신비함에 놀랄 지경이다. 한라산 국유림 임도를 따라 쉬엄쉬엄 걷다 보니, 소하천 가장자리 제주조릿대가 자라는 지대로, 길이 이어지는 모습이 눈에 들어온다. 이 숲길은 제주조릿대가 자라는 한라산 깊은 숲길로, 트레킹 마니아들이 자주 걷다 보니, 자연스럽게 생긴 길이다. 여기서 조금 더 이동하면, 이 길과 만나는 지점이 있는데, 그 지점에서 이 숲길도 걷기로 하고, 작년 걸었던 지점까지 빠른 걸음으로 이동한다.   한라산 국유림 임도를 걷다 보면, 소하천을 많이 만나게 되는데, 이런 하천에 고인 물은 이곳을 지역으로 삼아 살아가는 동. 식물들에게 아주 중요한 식수원이 된다.  표고가 높은 지점으로 올라갈수록 아름드리 자라는 나무들은 이제야 새싹을 싹 틔우며 새봄을 맞이하고 있다. 표고가 높은 지점임을 나무들의 잎사귀를 보고 알 수 있다. 제주조릿대와 자연림이 어울려 자라는, 한라산 국유림 임도 풍경이다. 햇살 받는 자연림 잎사귀 모습이 아주 싱그럽게 다가오는 모습이다. 여러 종류의 자연림 속에는 수령이 오래된 자연림이 꽤 많이 보이는데, 우리나라에 한라산이 있다는 것은 최고의 선물이다. 큰바리메오름에서 천아숲길 방면, 즉 동쪽으로 이동할수록 제주조릿대가 차지하는 면적이, 매우 넓게 분포되어 있음을 볼 수 있다.  이 길에는 한라산에서 생산되는 특산 임산물을 재배하는 영농조합법인이 많이 보인다. 한라산 중턱에서 생산된 표고, 장뇌삼 등은 우리나라에서도 가장 알아주는 특효를 가진 임산물로 유명하다.  서쪽에서 동쪽으로 갈수록 숲에서 전해오는 향기가 좋다. 오늘은 날씨도 걷기에 딱 좋은 기온이고 바람도 솔솔 불어 걷는 내내 기분이 좋다. 오늘의 목표 지점까지 걸어왔다. 작년 10월에 여기까지 걸어왔다 되돌아간 기억이 난다. 즉, 한라산 국유림 임도 동~서 절반쯤 해당되는 지점으로, 이곳에서 트레킹 마니아들이 한라산 트레킹을 즐기는 곳이다. 작년과 올해에 걸쳐 한라산 국유림 임도를 완주하게 된 것이다.  여기까지 걸어왔으니 한라산 깊숙이 들어가는 제주조릿대가 자라는, 한라산 깊은 숲길도 걸어봐야겠다. 이 길은 처음 걷는 길이라 혼자라서 걱정은 되지만, 출발한다. 이 길은 제주조릿대가 울창하게 자라는, 한라산 중턱 부분을 한 바퀴 도는 한라산 깊은 숲 지대이다. 제주조릿대가 자라는 한라산 깊은 숲길을 걷기 전에, 주변 지형을 사진으로 담았다. 네이버 지도를 보니, 소하천 가장 자리를 따라 진입하여, 한라산 중턱 깊숙이 올라갔다 원을 그리며 내려오는 숲길이다.  소하천 가장자리를 따라 제주조릿대가 자라는 곳으로 사람들이 드나든 흔적이 보인다. 지금부터는 정말 한라산 깊고 깊은 숲길을 트레킹 하게 되는데, 정신을 바짝 차려야 길을 잃지 않는다.  제주조릿대가 울창하게 자라는, 한라산 깊고 깊은 숲길 트레킹을 무사히 마치고, 다시 한라산 국유림 임도로 나와, 주차한 곳으로 되돌아간다. 즉, 왔던 길을 되돌아가는 것이다. 한라산 깊고 깊은 숲길 트레킹 모습은, 나중에 포스팅할 예정이다. 한라산 국유림 임도는, 파릇파릇 새순이 돋아나는 봄, 녹음이 우거진 여름, 단풍이 곱게 물든 가을, 하얀 눈이 눈꽃 세상을 펼치는 겨울, 어느 계절에 걸어도 참 좋은 숲길이다. 자연림이 새순을 싹 틔우기 시작한 한라산 국유림 임도 풍경은, 희망의 새봄을 알리고 있다. 곡우(穀雨)가 지났으니, 며칠 후면 산과 들에 신록이 일기 시작하는 입하(立夏)이다. 벌써 여름이라는 것이다. 그리고 보니 세월 참 빨리 지나간다는 생각이 든다. 하루하루 충실하게 살아가려고 노력한다. 올 때 바라보는 풍경과 갈 때 바라보는 풍경이 사뭇 다르게 느껴지는 이유는 왜일까? 단지 방향만 바뀐 것인데~~~ 자박자박 소리 나는 내 발소리를 들으며 걷는 느낌이 참 좋다. 여러 사람이 왁자지껄 걸으면, 내 발소리를 온전히 들을 수 없는데, 이렇게 혼자 걸으니, 온전히 내 발소리를 들을 수 있어서 참 좋다. 돌아가다 보니, 자리물회 향신료로 사용하는 초피나무(제피나무)가 눈에 들어와서 잎을 따서 냄새를 맡아보니, 향기가 진하다. 이제 막 새순이 싹 퉈서 그런지 진한 향기가 코끝을 자극한다. 그러고 보니 조금 있으면, 자리돔이 나올 시기이다.   돌아가는 길은 눈에 익은 풍경이라 빠른 걸음으로 이동한다. 시간을 보니, 안천이오름을 올라도 시간이 충분할 것 같아, 안천이오름도 올라보련다. 안천이오름은 그동안 미답사 오름으로 남아 있는 오름이다. 한라산 국유림 임도와 한대오름 그리고 큰바리메오름으로 갈라지는 삼거리에 도착했다. 한라산 국유림 임도를 완주하게 되어서 정말 기분이 매우 좋다. 앞에서도 말했듯이 작년에 이어 올해 한라산 국유림 임도를 걸어보니, 제주도는 트레킹 하기에 최고의 조건을 갖춘 곳임에 틀림없다. 올가을 단풍 구경을 이곳으로 다녀와야겠다는 생각이 물씬 나게 만드는 풍경이 참 좋다.  한라산국유림임도제주특별자치도 제주시 애월읍 소길리 산 259  ",
		"description": "[제주도 숲길] 한라산 국유림 임도(큰바리메오름 쪽에서 걷기) 작년 10월 이 길 중간지점까지 걷고... 즉, 족은바리메오름 남쪽 부근 한라산 중턱에 이른 것이다. 이곳은 한라산 깊은 숲 지대로 다른 길이 없다.... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주 오름 야생화 만발한 족은바리메오름",
		"postdate": "20210327",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222289160209",
		"contents": "예쁘고 멋진 곳도 너무 자주 보면 귀함과 감동이 사라지므로한동안 벚꽃 구경 실컨 했으니 제주 오름으로 다른 풍경을 보러 가기로 했어요 우리가 택한 곳은 족은바리메오름과 바리메오름이라1100로를 이용하는데 이곳 초입도 엄청 긴 벚꽃길이라굳이 멀리 가지 않아도 가까운 곳에서 꽃 구경하는건 시간 문제인듯 합니다. 족은바리메제주특별자치도 제주시 애월읍 상가리 산124주차장제주특별자치도 제주시 애월읍 상가리 산 123  언제부턴가 sns에 자주 등장하는 목초지 풍경인데요이날도 오전 부터 렌터카 여러대가 이 근방에 주차를 하곤이 안에서 삼각대 설치하고 인생샷을 찍더라고요주 고객들은 20대로 추정되며인생샷 남기는 것 까지는 내땅이 아니니 뭐라 않겠지만오름 투어를 마치고 내려오는데차량 한대 지나가는 좁은 도로에 주정차를 해서오고가는 차량들의 운전을 방해하고 있었어요이곳에서 3분만 걸어가면 넓은 주차장이 있으니 그곳을 이용바라요~!! 바리메오름 주차장에 주차를 하고 우리는 족은바리메 부터 등반하기로 합니다 산모양이 중이 사용하는 그릇 또는 녹쇠로 만든 여자의 밥 그룻인바리 모양이라 하여 불리게 되었고큰바리메오름과 족은바리메오름이 나란히 있는데족은은 제주어로 작은을 의미하는 언어에요 오름 초입은 나무데크로 잘 다듬어져있구요 쇠별꽃? 인가요초입부터 야생화가 어찌나 만발한 제주 오름이던지이날 만큼은 낮은 자세를 임하며 등반을 하게 되었네요 제비꽃 족은바리메오름은 2014년, 2017년, 그리고 2021년3년과 4년 단위로 방문을 하게 되었더라고요2017년 이곳에서 본 꽃 중 아는 꽃이라고는 노루귀, 산자고, 복수초인데이날은 그 보다 더 많은 야생화가 눈에 띄어서 사진을 찍긴 했는데이름 모를 꽃들도 제법 있었어요 노루귀일부러 찾지 않아도 너무나 많이 군락으로 분포 되어있어서이날 만큼은 땅 보며 걸었던 날이에요 그런데 예전 처럼 오름을 자주 다니질 않아서 그런지만만하게 보았던 이곳이 경사가 제법 인줄 몰랐네요예전에는 식은죽 먹기였고 쉬운 제주 오름이라 생각했는데다시 초보자의 마음이 되어서..ㅎ그런데다가 타이어매트라 소형견은 걷기 불편해서아직 잔꾀가 남아있는 울집 똥강아지는 매트 옆 흙길도 이용했고요 올봄 이상기온으로 숲속에서 간간히 단풍이 보이더라고요 숲속은 가을인지 봄인지...기온은 더워서 여름 같고...도통 알 수 없는 이 계절을 어찌하리오~ㅎㅎ 아직 덜 물든 연두빛 단풍이 어여쁜또 다른 볼거리를 제공해 주었던 족은바리메오름이었습니다. 아는 만큼 보인다고 박새도 엄청 많아서6월이면 박새꽃도 볼 수 있겠네요 또 다시 단풍이 보이고... 사람 걷기는 불편하지 않은데 소형견 루비가 걸음이 느려서저도 덩달아 좀 힘든 산행이었어요 이곳은 12월과 3월 늘 앙상한 계절에만 와보네요 ㅎ 예전 기억이 까마득하여 경사가 어느정도 있는지 몰랐는데사진 보니 어제의 기억도 또 잊게 되는군요 올봄은 모든 꽃들이 이른 개화로 복수초는 기대도 하지 않고 왔는데이렇게라도 볼 수 있어서 반가웠어요 요가하는 유연한 나무 족은바리메오름은 식생이 다양하여꽃 피는 계절인 4월 5월 6월에 와도 다양한 꽃을 볼 수 있겠더라고요 3월인 지금은 비록 앙상한 가지만 있는 제주 오름이지만머지않아 알록달록 다양한 꽃을 볼 수 있겠단 생각이 드는것이중간중간 나무 이름표도 있었거든요 헐~ 위로 올라갈수록 복수초 군락과 꽃길이 보이는거에요4년전에는 이맘때 보았지만 올해는 남달라서 못볼줄 알았는데이렇게 넓은 군락을 보니 이때 부터 심장이 나대기 시작했어요 봄을 알리는 대명사인 복수초한때는 이꽃만 보려고 오름에 다니기도 했었는데한동안 외면하다가 이렇게 보니 무지 반가웠고요 산자고도 지천에 피어있었어요 족은바리메오름은 야생화가 만발한 꽃동산이었네요  복수초 군락과 꽃길을 영상으로 담아보았어요~ 비슷비슷한 꽃들이 많아서 일단 사진은 찍어보았습니다 숲속 안까지 복수초 군락이었구요 박새길도 나오던데 예전에도 이렇게나 많았나 싶은 것이 기억이 나질 않는거에요 다시 복수초 꽃길 산자고 쉼터로 가는 내내 계속 꽃길이라그동안 제주 오름을 다니면서 제일 많이 낮은 자세를 임한거 같습니다 족은바리메오름의 유일한 쉼터이자 전망대에서 남자분 딱 한명 보았는데바리메 보다 상대적으로 인기가 없나봅니다.인증샷과 sns에 열광하는 요즘 세대에 참된 젊은이라고 칭찬했어요 ㅎㅎ 전망은 이게 다지만 한라산뷰에요 잠시 휴식을 취한후 반대편길로 하산을 하는데 온통 꽃동산이었구요 자주괴불주머니 같아서 찍었는데 꽃 모양이 다른거 같기도 하고...맞나? 아참! 초반에 분홍노루귀도 찍었는데 사진이 이상해서 삭제했고요각기 다른 모양의 흰꽃들이 많다보니 나중에는노루귄지 팔랑귄지..별꽃인지 달꽃인지...헷갈리기 시작했어요 ㅎㅎ 반대편 하산길은 경사가 좀 더 있어서야생화가 목적인 분들은 어느정도 꽃 구경하고올랐던 길로 하산하는게 좋겠더라고요 산자고 밭 노루귀 밭 계단도 나오고 경사길도 나오고...우리는 한바퀴 도는 코스인 이 길로 하산을 하였지만요 꽃 계단 여기도 야생화밭오랜만에 제주 오름에서 다양한 야생화를 구경하며 눈호강을 하였는데어제는 이렇게나 경사가 있던 곳이었나 싶었는데하루 지나니까 그 기억이 까마득한걸 보니 이런맛에 등반을 하나봅니다. 하산 후 바라본 바리메오름인데가운데 노란건 조릿대가 타들어가서 그렇더라고요 식사 하기전에 아까 그 초지를 가보기로 했어요 우리는 테두리에서만 보며 이 사진 한장 찍었는데드론을 날리는 분도 계시고...앞에 보이는건 노꼬메오름이에요 짧지만 삼나무숲길을 걷는데모든 나무가 편백으로 보이는 제이는 비염이 있는데 이상하게 코가 뚫린다며...삼나무도 편백나무라 생각하면막힌 코도 뚫린다는 사실 ㅎㅎ 족은바리메오름을 오른후 일단 평상에서 점심 식사를 하며바리메도 오를지 배 부터 채우고 결정하기로 했는데...왜냐하면 뷰 하나는 끝내주지만 경사가 심하다고 겁을 줬거든요그런데 오르길 정말 잘했다며 철쭉이 피는 4월말쯤에 다시 와야겠다고 하네요같이 묶어서 포스팅을 하려고 했는데 사진 분령이 많아서 따로 해야할거 같아요 ",
		"description": "되었고 큰바리메오름과 족은바리메오름이 나란히 있는데 족은은 제주어로 작은을 의미하는 언어에요 오름 초입은 나무데크로 잘 다듬어져있구요 쇠별꽃? 인가요 초입부터 야생화가 어찌나 만발한 제주... ",
		"source": "큰바리메오름"
	},
	{
		"title": "인기가 많아지고 있는 '바리메오름'",
		"postdate": "20210322",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222283818568",
		"contents": "최근 SNS에서 인기가 많아진 바리메오름을 찾았습니다.오름 나들이를 좋아하는 편이라 여기저기 다니는데, 아직 가보지 못한 오름이기도 하고 유명해지고 있어서 가보게 되었습니다. 요즘 방풍림 앞으로 펼쳐진 초지에서 찍은 사진이 많아지고 있다.오름입구로 들어가는 길 옆으로 드러나는 초지가 요즘 핫한 곳인 듯 보였습니다. 오름 주차장으로 향하는 좁은 길 옆으로 사진을 찍으러 온 사람들의 차들이 주차되어있었어요. (예쁜 추억을 만드는 것도 좋지만, 타인에 대한 기본적인 예의는 잘 지켜주셨으면 좋겠습니다.) 바리메와 족은바리메 사이에 주차장이 잘 조성되어 있었고, 화장실도 설치되어 있어서 편리하게 오름을 탐방할 수 있었습니다.  오름 안내석과 주차장에 만들어진 안내판 안내판이 있어서 처음 찾는 방문객도 바리메오름에 대한 이해를 잘할 수 있습니다. 주차장에서 간단히 몸을 풀면서 바리메 오름에 대해 읽어볼 수 있었어요.  “바리메오름”표고 : 763.4m 비고 : 213m분화구가 있는 원형오름.오름의 모양이 바리(놋쇠로 만든 밥그릇)와같다고 하여 바리메,곁에 위치한 족은 바리메와 견주어 큰바리메라고 한다.한자표기로는 鉢山(발산) 이라고 하는데,이는 바리+오름을 한자의 음을 빌려 표기한 것이다. 멧돼지 출몰주의 안내문이제 올라가자는 마음으로 오름탐방로로 향하는데, 멧돼지 출몰지역 주의사항 알림 현수막이 있었습니다.멧돼지를 만나면 어쩌지.....? 하는 마음이 살짝 들었습니다. 오름탐방로의 모습과 나무사이로 쏟아지는 햇살 비고가 213m이니 조금 올라가야 하는데요.주차장에서 출발해서 분화구 둘레에 도착하기 전까지는 경사가 있는 편이니 조심해야해요. 오름막을 오르다 한숨 고르다 마주한 노꼬메오름의 모습열심히 올라가다 숨을 고르며 주변을 둘러보니 동쪽으로 마주한 노꼬메오름이 한눈에 들어옵니다. 바라보는 방향으로 트인 말굽형이라 전체모양이 한눈에 들어왔습니다. 역시 오름은 일단 오르고 봐야 합니다. 분화구 둘레에 자리한 이정표너무 운동을 안해서 힘든가 싶을 때쯤 눈 앞에 이정표가 하나 나타납니다.분화구를 중심으로 둘레를 한바퀴 돌아볼 수 있게 되어있으니 어느 방향을 선택해도 다시 이 자리로 돌아오게 됩니다. 처음 왔으니 정상부터 만나고 싶어져서 정상으로 향했습니다. 남쪽에 정상이 있고, 정상에서 분화구 안쪽으로 경사가 꽤나 심한 편이었습니다. (정상방향으로 돌면 가파른 오름막을 먼저 만나게 된다는 것입니다.) 정상부근에서 바라본 한라산 정상까지 오래 걸리지는 않았습니다. 하지만 정상에서 만난 풍경은 대단했는데요. 이십여분 올라서 이런 풍경을 마주할 수 있다니... 정말 오름은 가성비가 좋아요! 정상에서 마주한 한라산과 정상인증 정상에서 한참 동안 한라산 능선을 바라보고 있었습니다.(사진 찍기도 너무 좋아요. 그야말로 대자연이었습니다.) 주변 오름안내판정상에서 주변 오름들을 알려주는 안내판을 보면서 다음 오름은 어디로 가볼까? 하며 시간을 보냈습니다. 날씨가 좋아서 멀리 산방산도 보였고요. 겹겹이 보이는 오름들의 모습은 언제봐도 멋졌습니다.정상을 지나 분화구를 중심으로 둘레를 걸었습니다. 분화구가 생각보다 크고, 중앙에는 물이 고인 듯한 흔적도 남아있었습니다. (찾아보니 깊이 78m, 바닥둘레 130m 정도 된다고 하는데,  정확한지는 모르겠습니다.)   분화구의 모습 - 오른쪽 부분이 정상이다 분화구 너머로 한라산을 담아봤다. 서쪽 바다가 펼쳐지는 다른 풍경을 보여준다.분화구 둘레길을 돌다 보면 다양한 각도의 한라산을 만날 수도 있고, 멀리 바다까지 조망할 수 있어서 정말 좋았습니다.다른 계절에 다시 찾아서 다른 색으로 변하는 모습도 보고 싶어졌어요.분화구를 한바퀴 돌아보고 다시 이정표로 돌아와서 하산을 시작했는데요. 오를 때보다 더 미끄러웠습니다. 높지 않다고 너무 편한 차림으로 오름을 찾기보다는 안전한 산행을 위해 등산화(운동화)는 꼭 신고 찾았으면 좋겠습니다. 하산길잘 관리되고 있는 탐방로를 따라 무사히 하산했습니다.당분간 바리메오름 정상에서 만난 풍경에 빠진 채 지낼 듯하네요.바리메오름의 매력을 많은 사람들이 느꼈으면 합니다.초지에서 찍는 예쁜 사진도 좋지만, 정상에서 만나는 큰 자연의 아름다움을 함께 느꼈으면 합니다.    ",
		"description": "바리메오름 정상에서 만난 풍경에 빠진 채 지낼 듯하네요. 바리메오름의 매력을 많은 사람들이 느꼈으면 합니다. 초지에서 찍는 예쁜 사진도 좋지만, 정상에서 만나는 큰 자연의 아름다움을 함께 느꼈으면 합니다.",
		"source": "큰바리메오름"
	},
	{
		"title": "[오름] 큰바리메오름",
		"postdate": "20210505",
		"link": "https://blog.naver.com/rus1031?Redirect=Log&logNo=222338496991",
		"contents": "일자: 2021년 4월 11일위치: 애월읍 어음리소요시간: 50분 소요 (정상까지 10분, 정상 둘레길 10분)주차장: 있음난이도: ★★★후기: 시작부터 경사가 심한 계단이 나옴. 정상 둘레길에서 멀리 경치가 잘 보임. 봄꽃도 많이 피고 봄에 오면 좋음. 시작하자마자 오르막이 시작된다. 계속 올라가다 보면 정상 둘레로 한바퀴 돌 수 있게 되어 있다. 정상 둘레길에서 멀리 한라산도 보인다. 철쭉도 보인다. 나가는 곳을 따라가면 주차장 아래로 나온다.  바리메제주특별자치도 제주시 애월읍 어음리 산1 #오름 #서쪽오름 #바리메오름 ",
		"description": "계속 올라가다 보면 정상 둘레로 한바퀴 돌 수 있게 되어 있다. 정상 둘레길에서 멀리 한라산도 보인다. 철쭉도 보인다. 나가는 곳을 따라가면 주차장 아래로 나온다. #오름 #서쪽오름 #바리메오름",
		"source": "큰바리메오름"
	},
	{
		"title": "제주여행 4-1, 큰 바리메 오름과 포토 스팟",
		"postdate": "20200616",
		"link": "https://blog.naver.com/moonsy0101?Redirect=Log&logNo=222003072534",
		"contents": "날씨가 썩 좋지 않은 4일째 아침이다.여행오면 병적으로 일찍 일어나는 나는 오늘도 일찍 일어나 올레길에 가보려고 한다.남편을 두들겨 깨워봤지만 꼼짝을 하지않아 혼자 나섰다. 제주 올레길 7코스 숙소 바로 앞에 제주 올레길 7코스가 있었다.지도에 있는 골목길을 따라 제주 올레 7코스로 가는데길이 뭔가 이상해서 더 들어가지 못하고 나와서는다른 길로 빙- 돌아서 갔다. 제주 올레길 7코스 길이 좁고 풀이 많아 긴바지를 입는게 좋겠다. 제주 올레길 7코스 바다가 보이는 길을 따라 걷다보면, 제주 올레길 7코스 바다가 나온다.서건도라고 짐작해본다.서건도는 써근섬이라고도 하는데 썰물때마다 땅이 드러나 걸어서 섬에 들어갈 수 있다고 한다.내가 본게 썰물때였던걸까.이때 그 사실을 알았다면 한번 들어가보는건데.. 올레길은 긴바지로.. 내 앞에 가시던 아재들은 저기 앉아 쉬신다.날 이상하게 보셨었는데 그럴만한게,아재들은 등산복에 꽁꽁 무장하고 올레길 종주를 하시나본데난 숏팬츠에 슬리퍼 차림이었다.풀들에 치이고 흙길을 걸으려면 저런 차림이면 안된다. 해물 라면 남편이 라면을 오지게도 좋아한다.어제 장보러 갔을때 해물라면을 끓이겠다고 난리를 쳐서 조개살 같은 거 사게 허락해줬다.올레길 산책을 끝내고 돌아오니 남편이 해물라면을 끓여놓았다. 새 새가 테라스에 날아왔다.날씨가 너무 구리지만 차가 있으니 어디라도 가보려고 한다.그 어디는 바로 바리메 오름.숙소에서 꽤 멀긴하지만 사람들 많이 안갈만한 오름으로 찾았다. 오름 주의사항 도착하니 보이는 표지판.하이힐을 보니 예전에 통영 비진도에 있는 선유봉을 오를때하이힐 신고 올라가던 여자가 생각나네. 큰바리메 오름 여긴 하이힐이고 뭐고 발이 네개여야 올라가기 수월할 것 같은데?그래도 난이도 높은 오름이라는걸 알고와서 충격이 덜 했다.그래도 산이 아니라서 금방 오를 수 있다. 큰바리메 정상 정상에 다다르니 시원한 바람이 우릴 맞아주었다.한라산이 보이는 탁 트인 전경도. 큰바리메 정상 날씨가 맑았다면 더 잘 보였을테지만쨍하지 않은 덕분에 힘들지 않게 잘 올라왔다는 생각이 든다. 바리메 음바페 여기서도 음바페 세레머니를 따라하겠다고..정상에 우리 외에 한 커플이 더 있어서 사진을 찍어달라고 요청할 수 있었다. 음바페 세레머니 사실 음바페 세레머니는 이건데남편이 틀리게 가르쳐줬다. 큰바리메 오름 정상 바람이 상당히 많이 불었는데 사진에는 평온해 보인다.바리메 오름의 바리는 밥그릇을 말하는데 분화구 모양이 바리 같다고 해서 바리메 오름이라고..근데 분화구가 어떤건지 모르겠다. 큰바리메 오름 정상 주변 오름들이 이렇게 하나하나 보이는게 절경이랄까.큰바리메 오름은 높은 편에 속해서 오르긴 힘들었지만 이렇게 오르고 나서 경치가 멋지다.  바람소리가 우렁차지 않은가 바리메 오름 바리메 오름 정상적이 사진을 찍기 힘들정도로 바람이 분다. 바람이 분다 얼굴을 가려줘서 좋네 큰 바리메 오름 할말이 없다. 큰 바리메 오름 왜 나 찍을때만 바람이 세찬 것 같지. 부부 셀카도 한번 찍어보고 하산합시다!  재미지게 아줌마 걸음으로 내려가본다.그리고 나는 이제 아줌마가 맞지않나..  올라가기전에 봤던 표지판이 생각나서남편한테 여기서 뱀만 보면 딱인데! 했는데뱀이 딱! 있는게 아닌가!아마 남편은 내가 뱀인거 안알려줬으면 나뭇가지인줄 알고 지나갔을거다.여자가 앞장서야 하는 st.의 부부뱀은 우리 인기척을 듣더니 조용히 자리를 비켜줬다. 큰노꼬메 오름 바리메에서 나오는 길 오른쪽에 이렇게 큰노꼬메 오름이 보이는 너른 들판이 있었다.차가 세워져 있길래 우리도 차를 세워두고 가보기로... 들어오지 말라고 철조망을 쳐놓은거 아니니? 입구가 따로 없어서 이렇게 들어갔다.다른 사람들도 이렇게 들어가길래..스냅계에서는 유명한 장소인듯 하다.조용히 사진만 찍고 가겠습니다. 제주 스냅촬영 스팟 제주 웨딩스냅을 찍고 있는 커플이 두 쌍이나 있었다.날씨가 흐릿흐릿한게 더 분위기 있어보이기도 했다. 웨딩스냅 & 유부녀스냅 츄리닝 바람의 유부녀는예비신랑신부에게 방해가 되지 않게 조용히 찍고 가렵니다. 큰노꼬메 오름과 한라산 아무도 없어보이지 츄리닝부부 스냅 사진기사님은 없지만 우리는 스냅을 찍을 수 있지! 코로나19 예방 캠페인 코로나에도 여행을 하고 싶다면 우리 부부처럼. 왼쪽부터 오바메양&라카제트(오바라카), 음바페, 정체불명 세레머니는 여기서도 계속...맨 오른쪽 호랑나비 컨셉인지 뭔지는 왜 하는지 모르겠다. bye 한라산과 오버랩 되는 마지막 사진으로 이번 포스팅을 마무리 한다.결론은 붐비지 않는 바리메 오름과 그 근처의 포토스팟(사유지라면 죄송함다. 요금을 받으셔도 할말 없슴다.)은 꽤나 좋았다. 제주올레길7코스제주특별자치도 서귀포시 강정동  바리메제주특별자치도 제주시 애월읍 어음리 산1   ",
		"description": "바리메 오름의 바리는 밥그릇을 말하는데 분화구 모양이 바리 같다고 해서 바리메 오름이라고.. 근데 분화구가 어떤건지 모르겠다. 큰바리메 오름 정상 주변 오름들이 이렇게 하나하나 보이는게 절경이랄까.... ",
		"source": "큰바리메오름"
	},
	{
		"title": "열살 어린이와 다녀온 제주도 서쪽 큰 바리메오름",
		"postdate": "20210530",
		"link": "https://blog.naver.com/newyyj?Redirect=Log&logNo=222375263807",
		"contents": "열살 어린이와 다녀온 제주도 서쪽 큰 바리메오름  사실, #큰바리메오름 이라고 말은 했지만 그냥 명칭은 #바리메오름 이예요.다만, 바리메에 가보면 두개의 오름이 있는데 한곳은 족은바리메오름 이라고 불리니 옆을 #큰바리메 라고 부를 뿐이죠.ㅎㅎ저는 카카오네비게이션을 이용하는데 [ 바리메주차장 ] 을 검색해서 갔어요 . 바리메오름- 바리메 주차장 검색- 제주도 제주시 애월읍 상가리 산123  바리메오름 입구 바리메오름주차장을 검색하고 들어가는데 들어가는 길이 차 두대가 지나가기에는 좁았어요.그렇다보니 앞에서 ( 맞은편) 차가 오면 약간 고랑쪽으로 빠져있다가 다시 나와야 하기에 초보운전자분들은 방문하시기 어려울것 같았어요.이 주변에 접근성도 바리메보다 훨씬 좋고 제가 직접 오름을 올라보니 걷기에도 훨씬 좋은 ' 궷물오름 ' 이 있으니까 운전초보 & 등산초보분들은 궷물오름으로 가시는게 편하실듯 해요.바리메오름 주차장은 윗 사진 속 비석이 나온 앞 부분과 안쪽으로 들어가는 부분 두곳에 있었으며 꽤 넓은 편이였고 주말임에도 불구하고 방문객들은 적은편이였습니다 . :) 바리메 오름 지도△ 윗 사진에 나와있죠 , 현 위치가 주차장이예요.큰매화가 딸 & 엄마랑 함께 다녀온곳은 ' 바리메 ' 이며 족은바리메는 가지 않았어요 . 운동삼아 가시는분들은 이 두곳을 모두 다녀오신다고 하더라고요 .+ 화장실 더러웠어요 .. 사용하시는분들이 조금 더 깨끗하게 이용해야 할 듯 해요. 먹었던 음식물 포장지들도 많이 쌓여있던데 특히 이런 오름 화장실은 매시간대 청소를 할 수 없는곳이다보니 방문객이 더욱 유의하며 써야한다고 생각합니다 ㅜㅜ.   바리메오름 들어가는 입구 바리메오름 입구는 두곳이예요. 화장실 쪽과 조금 더 안쪽으로 들어가는 길 이렇게 두개인데 △△ 큰매화네가 다녀온 이 길이 경사도가 더욱 높은길이긴 해요.  하지만 사실 그렇게 많이 차이가 나지는 않기때문에 어느쪽을 선택하셔도 생각보다 경사도가 높네? 하실꺼예요^^; 꼬이니 ♥△△ 올해 열살이 된 ( 초등학교 3학년 ) 울 딸 , 기럭지 참 길죠. ㅎㅎ엄마 173cm, 아빠 184cm 의 유전자를 물려받아 쑥쑥 커주길 기대하며 :) ♥ 제가 너무 TMI 방출했죠..ㅋㅋ아무튼, 그냥 딱 바리메오름에 들어서면 계속 계단의 연속이고 중간에 계단 대신 더욱 오르기 힘든 흙길 + 밧줄길의 연속이예요 ;쉬운 오름이라는 글을 읽고 방문했는데 딸한테 조금 미안해지던 순간이지만, 울 딸 6월 말 한라산 윗세오름에 도전해보고 싶다고 하여 시작한 오름등반인지라 !! ㅋ 힘내라고 여러번 응원을 해 줬답니다.    산 정상 분화구(굼부리) 모양이 바리때(절에서 쓰는 승려의 공양그릇)와 비슷하다고 하여 일찍부터 ' 바리메' 라고 불러왔다. 정상분화구 깊이는 78m 이고 직경 130m 인 원형의 산정분화구이다. 분화구 남반부는 수림을 이루고 있고 북반부는 초지와 풀밭으로 형성되어 있다. 오름 전체적으로는 해송이 주종을 이루고 있고 동쪽에 위치한 오름은 ' 족은바리메' 이다.- 바리메 입구 팻말 참고윗 정보에 조금 더 보태자면 바리메오름은 해발 763m 라고 합니다. 중간 중간에 멧돼지 출몰 주의 라고 적혀져 있었으나 못봤고 , 솔직히 이 현수막 말고 ' 말벌 주의 ' ' 벌 주의 ' 뭐 이런걸 해 두셔야 할것 같아요.저도 너무 놀랐는데 나중에 주변을 보니 양봉하는 곳이 두곳 있더라구요 ( 더 있을수도 있어요 제가 본건 두곳이예요 . )아랫쪽엔 없는데 정상에 가니 말벌 몇 마리에 꿀벌들에 날아다니는데 저희 자지러질뻔 했어요 ^^;  아무튼 쉬엄쉬엄 ~ 딸 페이스에 맞춰서 아주 천천히 계단을 올라가고 나니 야자수껍질이 깔린 푹신한 길이 나왔고 금새 햇볕이 비추는 전망 멋진 길이 나왔어요 . 바리메오름으로 오르기 시작한 시간이 오후 2시 3분인데 2시 22분에 정상에 도착했으니 19분이 소요되었네요 .울 딸 엄청 천천히 올라가는 페이스에 맞춘거라 이정도고 일반 성인분들이라면 15분 안에 정상에 오를것 같아요. 이렇게 시간으로 보니까 엄청 낮죠..ㅎㅎ 그래서 아이들하고 같이 가기에 난이도만 따지면 좋더라고요 .   바리메오름에서 바라보는 한라산 뷰어쩜 이렇게 멋질 수가 있나요.한라산 정상 분화구 모습이 이곳에서도 잘 보이네요 .약간 안개가 꼈는지 구름이 꼈는지 끝 부분이 희미하기는 하지만 이정도면 충분히 멋진 뷰 자랑하는 오름이라는 생각이 들었어요 . 바리메 오름 정상바리메오름 주차장에 세워진 렌트카들에 비해서 정상으로 올라가는 사람들의 숫자가 너무 적다라는 생각을 했는데 , 집에와서 찾아보니까 바리메오름 포토존이 유명하네요 . 오름을 마주보고 백록담에서 볼 수 있는 그 물이 고여있는 모습으로 된 곳이 유명해지면서 이 오름이 떴다고 하는데 결론적으로는 못들어간다고 합니다.그래서 이 밑에 주변에서 사람들이 그렇게 헤매이고 있었나봐요. 왜 오름 안가고 밑에 주변에서 뭘 찾고 있는건지 그랬는데 포토존을 찾고 계셨나봅니다^^;아무튼 들어가지 못하는 포토존 찾지마시고 ~ 정상뷰 엄청 아름다우니까 △ 이곳에서 인증샷 남겨보아요 ♥ 정상 찍고 인증샷    한라산 옆쪽으로는 여러 오름들이 보이는데 △ 왼쪽에서부터 다래오름, 폭낭오름, 괴오름, 북돌아진오름 이렇게 이어지더라구요.뭐가 뭐지 싶으신분들은 ▽▽ 이 사진을 보시면 됩니다. 다래오름은 월라봉이라고 하나봐요. 안덕계곡과 박수기정의 뷰를 볼 수 있는 멋진 오름이라고 해서 저도 다음에 가볼까 싶구요.북돌아진오름, 괴오름, 폭낭오름 이 세개의 오름은 다같이 오르는 분들이 많으시네요. 괴오름은 동물오름이라고 불리구요.큰매화가 요즘 부쩍 오름과 올레길 , 산에 관심이 많다보니까 눈여겨 보게됩니다.이곳들 또한 다음에 기회가 되면 다 돌아보고 올께요 .   정상둘레길 가는길정상을 보고서는 올라간 길이 아닌 반대편에 있는 길을 선택해서 내려가봤어요. 이 길은 중간에 ' 정상가는길 ' 과 ' 정상둘레길 가는길 ' 이 나눠졌는데 큰매화가 올라간 길은 정상길이고요 내려간 길은 둘레길이 되겠습니다.둘레길은 분화구를 중심으로 오름을 빙 둘러 내려오는 길이였어요 . 무슨 버섯일까내려오는길 사이사이에는 버섯들도 많이 보였어요 . 예쁘고 먹고 싶게 생기면 독버섯이라던데 저는 야생 버섯에대해서도 잘 모르네요.ㅋㅋㅋ사실 이 버섯이 몸에 좋다면 이곳에 절대 남아있을리가 없기때문에 못먹는 버섯이라는 생각을 하게되었고 ㅋ 건들지 않고 그대로 내려왔어요 .   정상에서 벌들이 두마리 정도 모였는데 이 정상둘레길로 내려가는 길에는 좀 많이 보였어요 . 숲 처럼 나무들이 빼곡히 서 있는 곳에는 없고 사방이 뚫려있는 곳에는 벌들이 있었으니 조심하셔야겠습니다.물론 계절에따라서 혹은 날씨에 따라서 벌이 보이기도 하고 안보일 수도 있겠지만요.  내려가는 길에는 또 애월읍 관내 오름 및 올레길이 적힌 푯말도 있더라구요 . △ 분홍색은 올레 15코스 , 하늘색은 올레 16코스길이구요. 파란색 띠가 애월읍입니다.이 안에 오름이 얼마나 많은지요~~~  이곳에서 머무는 시간동안 만난 분들은 모두 관광객 분들이였고 나이대는 20대가 가장 많았습니다.요즘 한라산에 가봐도 그렇구요 ( 윗세오름이든 백록담이든 ) , 오름에 가봐도 20대분들이 정말 많이 보여요 . 코로나19로 20대분들이 에너지를 등산으로 많이 푸신다고 하던데 그게 진짜라는게 느껴집니다 .  아무튼 멋져요 모두 ^^  아, 그런데 아무리 낮은 오름이라고 해도 오름은 오름이예요 .샌들이나 슬리퍼, 쪼리를 신고 가시기에는 무리가 있다는 생각이 드니 ~ 산, 오름등을 방문하실때는 운동화 정도는 필수로 챙겨가심 좋겠구요.체력적으로 좀 괜찮으신 분들은 이곳을 돌아 내려가서 다시 족은 바리메오름까지 가보셔도 좋겠습니다.  정상 둘레길을 지나 내려가는 길 , 주차장 밑 부분 화장실쪽으로 나가는 길을 선택해서 내려가봅니다 .딸이 노꼬메오름에 갔을때 넘 지치다고 거의 울기 직전까지 갔었는데 제가 조금 빨리 걸었던게 문제가 된것 같더라구요. 그래서 아주 천천히 같이 페이스를 맞추며 쉬며 물도 마시며 올라갔더니 씩씩하게 올라가고 내려올때도 아주 편안하게 내려올 수 있었습니다.6월 마지막주에 어리목코스로 함께 윗세오름에 갈 예정인데 잘 이겨내주길 바라며 , 다음주에도 다른 오름 같이 가보려구요. 바리메오름 끝총평 들어갑니다.바리메오름은 약 30분이면 정상까지 갔다가 내려올 수 있는 해발 고도도 낮고 난이도도 낮은 오름입니다 . (약 3천걸음 미만)산책 하기에 적당한 오름이라는 생각이 들었으며 운동삼아 가시는분들은 족은바리메오름까지 같이 다녀오시거나 , 혹은 제가 포스팅 했었는 궷물 + 노꼬메 + 족은노꼬메 세가지 오름을 같이 올라보시는게 더 효율적인듯 합니다 .어린이 혹은 체력이 조금 모자라시는 분들도 충분히 올라갔다가 내려오실 수 있겠으나 경사도가 높으니 무릎이 좋지 못한 분들과 너무 어린 아기들에게는 추천해주고 싶지 않습니다 . 또한 두번이나 언급했듯  ' 벌 ' 조심하시구요.  바리메오름 분화구마지막으로 바리메오름 분화구 모습 짤로 준비해봐습니다. ㅎㅎ아 ~~ 아직까지는 많이 덥지 않고 괜찮았어요. 오늘 방문했었는데 ( 2021.05.30) 최고 기온 25'c 였답니다~~ 바람이 선선해서 괜찮았어요 :) 바리메제주특별자치도 제주시 애월읍 어음리 산1  ",
		"description": "열살 어린이와 다녀온 제주도 서쪽 큰 바리메오름 사실, #큰바리메오름 이라고 말은 했지만 그냥 명칭은 #바리메오름 이예요. 다만, 바리메에 가보면 두개의 오름이 있는데 한곳은 족은바리메오름 이라고 불리니... ",
		"source": "큰바리메오름"
	},
	{
		"title": "눈 덮인 겨울산 큰 바리메오름에서 나홀로 산행/저질체력도... ",
		"postdate": "20220304",
		"link": "https://blog.naver.com/sgs1153?Redirect=Log&logNo=222663801607",
		"contents": "2월 23일 화요일날 아무도 없는 큰 바리메오름에서 나홀로 등산하고 왔네요원래계획은 22일날 월요일에 등산을 계획했으나 아이젠을 안챙겨가서 그냥 포기하고 다시 23일날 화요일에 야무지게 아이젠 챙겨서 다시 도전.. 바리메오름은 제주시 애월읍 어음리에 있는  오름 으로서 해발 763m에 경사면이  매우 가파른 오름에 속한다오름정상 분화구의 모양이 '원형'으로 절에서 쓰이는 공양 그릇 바리를 닮았다 하여 바리메오름이라 불리우게 되었다고 한다또한 바리는 옛날에 제주의 여인들이 밥그릇으로 사용된 그릇이라고도 한다분화구(굼부리)의 깊이는 78m 정도 이고, 직경은 130m 정도로 전형적인 분화구의 모습을 잘 간직하고 있는 곳이다등산로를 따라 정상으로 올라가면 분화구 둘레길을 따라 한바퀴둘면서 한라산을 비롯 새별오름과 노꼬메오름, 족은바리메오름, 다래오름, 폭낭오름, 괴오름, 북돌아진오름등등 주변에 분포하고 있는 크고 작은 오름들을 관망할수 있는 곳이다  잔뜩 찌뿌린 날씨에 먼지처럼 눈발 날리는날 땅은 질퍽거리고, 손은 겁나 시렵고.!!장갑 안챙겨 갔으면 큰일날뻔.!! 22일 화요일날 밤에 제주시내쪽은 봄을 제촉하는 겨울비가 왔었고, 이곳 산지에는 밤새 눈이 내린듯..오후 2시 즈음에 오름입구에 도착했는데 내리는 눈은 바로 녹아서 바닥은 상당히 질퍽거린 상태..미끄러지지 딱 좋은 상태..!!그래도 지금 산행을 하는 이유는 딱.! 하나..날씨가 포근해지면 마스크 착용하고 올라가기 힘들어 지닌까.!!  계단길을 타고 조금 올라가니 쌓인 눈들이 얼어서 빙판길..주차장에서 부터 아이젠을 야무지게 착용하고 당당하게 한걸음씩.. 촉촉하게 젖은 멍석길은 땡땡얼어서 겁나 미끄러움..  제주 전역에서 볼수 있는 조릿대는 푸룸푸룸~~여기서 부터는 아이젠 미착용으로 절대 못 올라감..경사면이 너무 심해서..  여기서 부터는 분화구 둘레길로 가는 갈림길..왼쪽으로가면 가파른 오름정상..오른쪽으로 가면 완만한 길의 둘레길..어느쪽으로 가든 분화구 한바퀴..쏘주는 오름정상으로 방향을 잡고.. 좁은길 양쪽 조릿대 사잇길.가파른 길을 따라 조금만 올라가면 정상.. 숨이 차오를때즈음에  뒤를 돌아보면 한눈에 들어오는 족은 바리메오름과 왼쪽으로 큰노꼬메오름..그리고 멀리 흔린날씨탓에  흐릿하게 보이는 한라산까지..  정상에서 바라볼수 있는 수많은 오름들..  오름 안내판 뒷쪽으로는 산불방지용 감시 카메라도 있고..  정상을 지나 다시 숲길로.. 지금부터는 진짜 분화구 둘레길 한바퀴.. 오름정상을 지나 둘레길을 걷다보면 눈쌓인 분화구 내부풍경..    이곳은 정상 반대쪽 애월읍 일대에 오름들을 관망할수 있는곳.. 분화구 둘레길을 한걸음 한걸음 걸을때마다 조금씩 달라지는 분화구 정상 내부의 풍경..풀숲이 무성한 분하구 바닥에는 나무들이 거의 없다. 분화구 둘레길에서 바라보는 노꼬메오름.. 분화구 끝 지점에서 한컷 더..낙엽이 모두 떨어지고 없는  앙상한 나무들이라도 빼곡하게 들어차 있는 곳들은 눈이 쌓여있고, 나무가 없어 볕이 잘 드는곳은 눈이 다 녹고 없다. 붉게 물든 맹감나무 열매는 아직도 이렇게..  불과 3m 도 정도의 거리.. 숲길의 풍경은 극과 극이다. 이곳은 분화구 둘레길의 시작과 끝 지점..  하산하는 길은 발걸음도 가볍게.. 룰루랄라 ♩♪~ ♪♬ ~ ~하고 싶지만 그럴수 없다. 경사면이 심한 탓에 다리가 겁나 후달림.!! 하산하는 길 눈앞에 펼쳐진 흐릿한 실루엣의 족은 바리메오름.. 여기서 또 갈림길.. 올라올때는 왼쪽길로 올라왔으니 내려갈때는 오른쪽길로 내려가 본다. 이곳 역시 상당히 미끄러운길.. 눈이 아니더라도 비오는날 위험할수 있는 길..입구에서 정상 분화구 한바퀴돌고 내려오는데까지 저질체력 50대 아줌마의 발걸음으로 대략 한시간 정도 소요된듯..  처음 도착했을때는 주차장에 차가 없어는데.하산을 하고 보니 차들이 이렇게나 많이.. 바리메제주특별자치도 제주시 애월읍 어음리 산1탐나는숯불갈비제주특별자치도 제주시 연삼로 529 탐나는숯불갈비 #바리메오름 ",
		"description": "없는 큰 바리메오름에서 나홀로 등산하고 왔네요 원래계획은 22일날 월요일에 등산을 계획했으나 아이젠을 안챙겨가서 그냥 포기하고 다시 23일날 화요일에 야무지게 아이젠 챙겨서 다시 도전.. 바리메오름은... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름과 정물오름",
		"postdate": "20210612",
		"link": "https://blog.naver.com/jmsilverr?Redirect=Log&logNo=222395740205",
		"contents": "1. 큰바리메오름 오늘은 애월읍 어음리에 위치한 큰바리메오름에 오른다. 비가 온 뒤에 위험하다는 말도 없고 시작지점이 경사가 있지만 정상 근처는 완만하여 분화구를 한바퀴 돌고 오면 괜찮겠다는 생각이 들었다. 왕복시간도 50분 정도로 길지 않아서 좀 더 찾아보니 근처에 쉽게 오를 수 있고 왕복 시간이 짧은 정물오름도 보인다.  어제 비가 와서 하루 쉬었으니 오늘은 두군데를 다녀올까 싶었다. 큰바리메오름을 다녀오고 체력이 괜찮으면 집에 오기 전 마지막코스로 해질무렵에 산책하듯 오르면 좋겠다는 생각이 들었다. 도로에서 오름 입구로 들어오는 길이 좁고 안내판도 가까이와야 보인다. 그 입구에서 1.8km를 들어오는 데 길이 짧은 편도 아니고 숲도 깊게 들어가서 과연 이 길 끝에 오름 주차장은 있는 건지, 사람은 다니는 건가 싶었는데 거짓말처럼 주차장이 있고 사람이 있더라. 근데 이 길이 이렇게 완전 숲 길이다. 영화 같다. 아는 사람만 올 것 같은 곳이다.   입구에서 시작되는 계단. 입구만 조금 가파르다고 하니 곧 완만한 길이 나오겠지 했는데 좀 가야 나온다. 좀이 엄청 힘들다. 여긴 주민 보다 관광객을 많이 마주쳤다. 내려오는 길에 관광객으로 보이는 분이 올라가면서 정상이 아직 멀었느냐고 간절히 묻는다. 그 마음 압니다요. 조금만 가면 나와요라고 여유있게 답한다. 경사가 그만큼 급하다.   올라가면서 잠시 쉴 겸 새소리를 듣는다. 새가 보이진 않지만 소리가 나는 쪽으로 촬영을 하는 데 중간쯤 새가 날아와 나뭇가지 위에 잠깐 앉아주고는 날아간다. 촬영한다는 걸 어찌 알고 얼굴을 보여 주다니. 너도 분명 이름이 있을텐데. 꽃 사진을 찍으면 이름을 알려주는 어플을 본 적이 있다. 새소리도 들려주면 어떤 새인지 찾아주는 프로그램이 있음 좋겠다는 생각을 했다. 제주는 시내에서도 새소리를 자주 듣는다. 어느날 오후쯤 외출했다 문을 열고 들어오는 데 열어놓은 창 밖에서 새소리가 너무 선명하게 들려 깜짝 놀랐던 적이 있다. 새소리도 익숙하지 않은 소리일 뿐더러 건물이 다닥다닥 붙어 있는 이 시내에서 새소리를 들을 수 있다니. 제주도에 사셨던 분에게 이 얘길 했더니 자기도 처음 이주해서 그런 풍경이 낯설었다며 예전에는 지금보다 더 많이 들렸다고 하셨다. 지금은 많이 줄어 들었단다.   정상이다. 땀 샤워를 아주 제대로 했다. 힘든만큼 풍경이 아주 멋지다. 맞은편에 있는 오름도 올라봐야 할텐데. 애월읍에 오름이 많다. 또 와야지. 정상에서 둘레길을 걸으면 보이는 분화구. 올라오는 길에 정상으로 가는 길과 분화구로 가는 길이 나뉘는 지점이 있는데 둘레길 방향이 완만하고 정상으로 가는 길은 경사가 급하다. 내려가는 길에 관광객으로 보이는 분이 갈림길에 서서 나에게 어느 길로 가야하느냐고 물었다. 둘레길이라 연결되어 있다라고 답하고 나는 정상에서 둘레길 방향으로 내려왔다고 말했다. 잠시 당황했다. 오름을 오르면서 길을 물어보는 사람은 처음이었는데 내려가는 길에 나에게 또 정상까지 얼마나 가야하는지를 물었다.   분화구가 무척 잘 보인다. 경사가 급한 길로 왔다가 완만한 길을 걸으니 아주 좋다.  보기엔 오르막 같지만 완만한 길이다. 드디어 출구다. 내려올 땐 금세 내려온 것 같다. 가파르고 힘들어서 시간이 엄청 지난 듯 했지만 1시간 정도 걸렸다. 비가 온 다음날이라 그런지 엄청 습하다. 바람 많은 제주인데 오늘은 시원한 바람이 불지 않는다. 땀으로 샤워를 여러번 한다. 그래도 마음은 가벼워져 날아갈 것 같다. 이래서 오름을 또 오른다. 등산은 너무 무겁지만 오름은 가볍게 다녀올 수 있다. 2. 골목카페 옥수  애월읍에 있는 서점으로 찜해놓은 곳 중 주제넘은 서점을 찾아 왔건만 별 감흥은 얻지 못했다. 10분도 안되어 한바퀴 돌고 나왔는데 옆에 카페 간판이 있다. 근데 카페가 안보인다. 그래서 골목카페라는 이름을 붙였나보다. 바로 옆에 주택이 보이는데 입구가 골목 안이다. 고택을 겉은 그대로 두고 실내만 리모델링을 했다. 창호지 있는 문이며 마루며 나무문까지 그대로 두어서 볼거리가 많았다. 테이크아웃을 하겠다고 하니 바로 나가야되는데 괜찮냐고 묻는다. 나는 우연히 찾은 곳인데 유명한 카페인가보다. 주위를 둘러보니 사진을 여기저기서 아주 여유롭게 찍고 있다. 야외에도 자리가 있었지만 소길1리 동네가 예뻐서 둘러보려는 마음에 테이크아웃잔에 음료를 받았다. 이런. 컵이 너무 작다. 화가 난다. 힘든 산행 뒤여서 컵사이즈에 예민해졌다. 마을 들어오기 전에 봐 둔 카페를 한번 더 가야겠다. 이걸론 택도 없지.  3. 카페 요유나 애월읍 소길리에서 서귀포로 넘어가는 길에 있는 가게다. 두어번 길을 지나며 도로 옆에 이쁜 가게다하고 눈으로만 찜을 해두었다. 오후 6시 30분에 문을 닫는단다. 시계를 보니 6시10분이다. 그래서 손님이 아무도 없다. 손님은 없어 좋은데 시간이 얼마 없어 아쉽다. 야외에 자리를 잡고 두번째 음료를 마신다. 이제야 갈증이 사라진다. 이런 날도 있네. 카페를 두번 가는 날. 오늘은 두번하는 날인가 보다.  4. 정물오름 다시 시작해볼까.오르막을 보는 순간. 하루에 오름 하나만 오르기로 했는데 두번을 오르다니.내가 왜그랬을까. 10여분 정도 걸었더니 정상에 도착했다. 완만한 코스로 올라와서 오르막이었지만 걸을만했다. 뿌듯하다. 이제 내려가보자. 마음은 이미 가볍다. 내려가는 길에 보이는 풍경. 배경도 그렇고 완벽한 포토존이다. 뒤에는 정물오름이라는 이름이 붙게 된 쌍둥이 샘이 보인다. 이 샘이 '정물'이라 불린다고 한다.  오늘도, 잘 살아내었다. 내일도, 잘 살아내보자.  ",
		"description": "왕복시간도 50분 정도로 길지 않아서 좀 더 찾아보니 근처에 쉽게 오를 수 있고 왕복 시간이 짧은 정물오름도 보인다. 어제 비가 와서 하루 쉬었으니 오늘은 두군데를 다녀올까 싶었다. 큰바리메오름을 다녀오고... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주도 서쪽 바리메오름~족은바리메오름 탁 트인 뷰!",
		"postdate": "20220225",
		"link": "https://blog.naver.com/challiya?Redirect=Log&logNo=222657359936",
		"contents": "제주도 서쪽 바리메오름~족은바리메오름 탁 트인 뷰! 안녕하세요. 평생 여행하고픈 평생여행자 챨리입니다. 작년9월말에 다녀왔던 제주도 바리메오름과 족은바리메오름이 벌써 거의반년이 되어가네요. 지금 바리메오름을 찾으면 새하얀 눈이 쌓여있는 환상적인 겨울뷰를 만날 수 있겠죠? 최근 계속 제주도에 눈소식이 많다보니 한라산 인기도 장난아니더라고요. 한라산이 통제될 경우 대체할만한 오름으로 노꼬메오름과 바리메오름을 추천하고 싶어요. 지난번에 노꼬메오름은 소개했으니 이번에는 큰바리메오름과 족은바리메오름 코스 소요시간을 설명드려볼게요. ▶ 제주도 바리메오름/족은바리메오름 찾아가는 법 및 코스 소요시간 정보- 주차장 네비주소 : 제주시애월읍상가리산123- 버스정류장 : 국학원(동) (제주시애월읍어음리산3-4)- 등산거리 : 3.7km- 소요시간 : 1시간30분 (휴식 제외) ▶ 제주도 바리메오름/족은바리메오름 찾아가는 법 및 코스 소요시간 정보 다른 제주도의 낮은 오름들에 비해 등산을 하는, 즉, 올라가야하는 높이 비고가 상대적으로 높으며 바리메오름 비고는 213m입니다. 바리메오름 표고가 763m이고 시작하는 지점의 높이가 대략 500m 정도로 213m를 오른다고 생각하시면 됩니다. 바리메오름 주차장은 네이버지도에서 제주시애월읍상가리산123 찍고 가시면 되고 대중교통 이용하는 뚜벅이여행자는 좀 접근성은 살짝 떨어지기때문에 버스정류장에서 오름입구까지 약 2.5km정도 걸으셔야 합니다.  전 노꼬메오름을 오르고 근처라서 걸어서 바리메오름으로 향했어요. 바리메오름주차장까지 약 도보로 2.6km정도 걸었습니다. 차를 끌고 가신다면 노꼬메오름 오르고 차 끌고 바리메오름주차장으로 이동하시면 되겠죠?  바리메오름으로 가는 길에 보이는 제주도 풍경. 제주도 서쪽에도 오름이 많고 말을 키우는 마방이 많아서 여기저기 말들이 노닐고 있습니다.  바리메오름가는길에 SNS인스타에서 포토스팟으로 알려진 곳이 있는데 쯔쯔가무시병으로 출입금지 된걸로 알고 있어요. 위 사진처럼 출입금지 현수막이 있으니 절~때 출입을 금지합니다. 지금은 풀렸는지 모르겠네요.  이렇게 넓은 벌판에 오름 배경이라 예쁘게 사진이 나오는것 같아요. 전 바리메오름이 목적지라 멀리서 풍경사진만 찍고 갈길 갑니다.  차들이 주차되어 있는게 보이시죠? 노꼬메오름과 마찬가지로 바리메오름도 생각보다 많이 유명하더라고요. 관광객들보단 현지인들이 많이 찾는 오름이었는데 요즘에는 유명세를 타서 관광객들도 많이 찾는다고 해요.  바리메오름 입구 비석 앞에서 기념사진도 찍어주고요~ 9월말이라 날씨가 여름같았기에 얇은 긴팔 Rab티셔츠와 레깅스 입고 등산 시작! 바리메오름 정보가 안내되어 있고요. 표고 763.4m, 소재지는 제주시 애월읍 어음리 산1번지 일대. 바로 옆에 작은 바리메오름, 제주도 방언으로 족은바리메오름이 붙어 있습니다. 노꼬메오름이랑 많이 닮았죠? 주차장에 화장실이 있어서 등산 전 정비하시면 되고요.  옆에 그늘을 피해 휴식을 할 수있는 벤치도 있습니다. 바리메오름 오르기전에 간단하게 간식을 좀 먹고 올라갔어요. 간식 먹으면서 해설사로 일하신다는 분을 만났는데 올라가는동안 중간중간 또 만나서 이런저런 얘기를 들으면서 올라갔습니다. 제주도에서 자라는 독특한 식물이나 야생화 등 많은 정보를 알고 계시더라고요.  초록초록한 늦여름의 풍경. 오르막 계단을 오르며 초록의 기운을 느껴봅니다.  탐방로가 단순해서 이정표도 나가는곳과 탐방로 2개의 화살표만 있어요.  올라가는 길에 많이 보이던 보라색 꽃은 해설사님 왈 진범꽃이라고 하시더라고요. 생긴게 투구꽃?과 비스므리해서 야생화는 구분하는게 쉽지 않더라고요.  오름정상까지 826m 고고! 중간중간 이정표가 있어 길을 절대 헤매일 일은 없습니다.  드디어 한라산정상이 보이기 시작합니다. 날이 좋아야만 만날 수 있는 한라산 정상~ 한라산 정상을 볼 수 있는 오름들이 몇곳 있는데 노꼬메오름이랑 바리메오름이 진짜 전망이 좋습니다.  바리메오름 정상에 도착!!! 한라산정상뷰와 함께 탁 트인 뷰가 감동입니다.  바리메오름에서 가까이 보이는 제주도 서쪽 오름. 다래오름, 폭낭오름, 괴오름, 복돌아진오름. 제주 오름 이름 특이한게 참 많아요. 아직 가보지 못한 제주의 오름들! 제주에는 오름만 총 360여개 이상이 있다는거 아시나요? 매일 1개의 오름을 가본다고 하면 1년 365일 다른 오름을 가볼 수 있는거에요~  또 하나의 오름을 클리어!   고프로맥스 액션캠으로 열심히 촬영하면서 오름을 올랐던 기억이 새록새록 떠오르네요.  중간 분화구를 기준으로 한바퀴 둘레길처럼 돌 수 있어요.  제주도 서쪽 애월읍 오름과 올레길이 소개되어 있는 안내판도 보이고요.  산불초소감시소도 있습니다.  예쁘게 생긴 화려한 나비도 보이고~  바리메오름 정상에서 휴식을 취하는 현지인들도 보입니다.  애월에 위치한 과오름, 고내봉, 수산봉~ 이 중에서 고내봉과 수산봉은 올라가봤어요~ 진짜 좀만 더 오름을 다니면 자칭 프로오름러 될듯! 제주도 오름 사랑해요~ 과오름과 고내봉을 확대해서 사진 찍어봤어요.  한바퀴를 돌다 보면 한라산정상뷰를 또 만나게 됩니다.  바리메오름 정상에서 내려와서 주차장으로 이동해서 맞은편 족은바리메오름으로 고고! 온김에 1타2피 1일2오름!  이런 진지동굴도 보이고요~ 족은 바리메오름은 바리메오름보다 인기가 조금 덜한거 같아요. 좀더 낮은 작은 오름이라 그런가~  신기하게 생긴 열매?도 보이고요. 산이나 오름에서 보이는 식물은 아무리 신기해보여도 절대 손으로 만지지 않습니다.  산책로 쉼터 이정표도 보이고요.  족은바리메 등산로 안내! 비고가 126m로 바리메오름의 절반정도 되네요.  족은바리메오름에서도 보이는 한라산 정상!  전망을 감상하라고 벤치가 놓여있습니다.  예전에 거문오름 투어견학하면서 봤던 제주도의 화산송이! 붉은색의 독특한 화산송이들도 보입니다.  족은바리메오름을 한바퀴 돌아 다시 입구로 나왔습니다. 바리메오름과 족은바리메오름을 한바퀴 돌고 나니 총소요시간은 1시간30분정도. 좀더 여유롭게 걷고 사진찍으면 2시간에서 2시간반이면 충분합니다.  뚜벅이 여행자는 걸어서 버스정류장까지 고고~ 버스정류장 가는 길에 보이는 ATV체험장~ ATV는 사이판에서 타봤는데 느므 재밌었어요. 오프로드를 달리는 맛을 느꼈죠.  국학원 버스정류장에 도착해서 끝!  이 날 노꼬메오름부터 바리메오름까지 걷다보니 총 6시간 소요되었고 거리는 뚜벅이라 약 19km 정도 걸었습니다. 이상 탁트인뷰를 감상할 수 있는 제주도 서쪽 오름 소개였습니다. 그럼 이만 뿅! 바리메오름주차장제주특별자치도 제주시 애월읍 상가리 산 123바리메제주특별자치도 제주시 애월읍 어음리 산1족은바리메제주특별자치도 제주시 애월읍 상가리 산124국학원(동)버스정류장제주특별자치도 제주시 애월읍 어음리 산 3-4  ",
		"description": "지난번에 노꼬메오름은 소개했으니 이번에는 큰바리메오름과 족은바리메오름 코스 소요시간을 설명드려볼게요. ▶ 제주도 바리메오름/족은바리메오름 찾아가는 법 및 코스 소요시간 정보 - 주차장 네비주소... ",
		"source": "큰바리메오름"
	},
	{
		"title": "애월읍 ㅡ 바리메오름",
		"postdate": "20210303",
		"link": "https://blog.naver.com/missjmissj?Redirect=Log&logNo=222263101276",
		"contents": " 2월 27일 토요일.삼나무숲길을 돌아 큰노꼬메오름을 오른 영숙쌤과 저는 바리메오름으로 향하게 됩니다!(내가 미쳤지...ㅋㅋㅋ)  노꼬메오름에서 평화로방향으로는송훈파크맞은편 골목으로 들어가시면 되구요~평화로에서 노꼬메방향은 비타민농장입구로 좌회전하시면 됩니다ㅎ쭉 들어가면 족은바리메오름이 나오지만오른쪼길로 쭉 들어가셔야 바리메오름이 나와요~ 주차장이 있어서 차 세우기도 좋고화장실도 있으니 볼일도 해결하시구요ㅎㅎ 그럼 오름을 올라보시죠!4시 06분 시작!!!ㅡ 이 때까지만 해도 낮은 오름이라 굉장히만만하거ㅣ 봤습니다ㅠ  사진으론 안 보이지만 경사가경사가ㅠㅡㅠ왜 길을 둘러만들지 않은걸까ㅠ오름 들어선지 얼마 되지 않았지만벌써 죽을거 같아요ㅠ(전 이미 노꼬메 다녀온 후라ㅠ) 하아ㅠ다른 날 올걸..  이라고 제가 말하고 있겠네요ㅎ 나가는 곳 팻말과 탐방로 팻말이 나오네요ㅎ영숙쌤은 별로 안 힘든가봐요ㅠ 발판이 이렇게 짧은 이유는,높이가 높은데 한 칸을 높여 계단을 만들 수 없으니반씩 쪼개서 두 칸으로 만든거 같아요.그죠?진짜 거의 오름 1자로 오르는 느낌으로다가경사도가 상당합니다ㅠ 전 솔직히 계단보다  이런 짚길을 더 안 좋아해요짚길이 더 힘든거 같거든요ㅠ 4시 18분.그래도 12분만에 정상 둘레길까지 왔습니다!오름정상으로 바로가도 되구요,둘레길을 돌며 분화구를 봐도 좋구요ㅎ저희는 조금 더 길게 운동하려고둘레길로 갑니다!ㅎ둘레길 돌면 볼 수있는 풍경입니다. 요렇게 이쁘네~ 하다보면 이제 또 정상까지 오르막이ㅠ 하아.. 짜응ㅋㅋㅋㅋㅋ둘레길은 좀 천천히 사진도 찍으며 돌고정상도착 시간은 4시 30분. 날씨가 안좋아서 아쉽네요ㅠ날씨 좋은날은 북부해안가가 다 보일거 같아요!(모슬포, 사계해안가요ㅎ)저희는 정상에 길게 머무르지 않습니다!ㅋㅋ 아까 갈림길까지 왔는데 나가는길은 왠지 더 돌아내려갈거 같아 올라온 길로 내려가기로 했어요ㅎ내려오니 4시 49분!아마 노꼬메오름을 오르지 않고 왔다면 30~35분정도면 될 거 같았어요!ㅎ진짜 돌아가는거 없이 주구장창 오르는 길이라운동은 확실하게 될거 같더라구요!ㅎ다음에 날씨 좋을 때 다시 오기로 했습니다!ㅎ원래 운동하시던 분이시면 강추!아니시라면 저지오름 추천합니다~ㅎㅎㅎ 바리메제주특별자치도 제주시 애월읍 어음리 산1 #바리메 #바리메오름 #1100도로 #제주오름 #애월오름 #오름투어 #제주오름투어 #제주여행 #제주오름여행 #제주오름추천 #족은바리메오름 #큰바리메오름 #제주서부여행 #제주서부오름 #바리메오름가는길 ",
		"description": "아니시라면 저지오름 추천합니다~ㅎㅎㅎ #바리메 #바리메오름 #1100도로 #제주오름 #애월오름 #오름투어 #제주오름투어 #제주여행 #제주오름여행 #제주오름추천 #족은바리메오름 #큰바리메오름 #제주서부여행... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주한달살이 2일차]곽지해변 새별오름 족은바리메 큰바리메",
		"postdate": "20210429",
		"link": "https://blog.naver.com/stargi5?Redirect=Log&logNo=222327078829",
		"contents": "곽지해변 새별오름 족은바리메 큰바리메 이달오름 도착해서 여행 첫날이다.오늘 비가 온다고 해서 해변산책이나 하며 쉬려고 했는데 아침 날씨가 너무나 맑다.날씨가 화창하면 막 흥분된다.  ㅋㅋㅋㅋ 오늘 어디가지?  제주여행 올때마다 짧은 일정에  강행군했는데  한달 이라는 여유가  참 좋구나!여행 첫날이라   가까운데를   돌아보기로 했다.왜냐?  우리에겐  많은  날들이 남아  있으니까.   당장 물부터 사야했다.주방세제도. 수도물은  끓였는데도 소독냄새인지 깔끔하지 않았다.  다 챙겨오고 주방세제만 안 가져왔더니 평이 좋은 곳인데 어찌해서 유통기한 아주 오래 지난 세제가  비치되어있는지.   마트부터 갔다.카라향 충동구매~ 천혜향에 비해  카라향은  성질이 화끈했다.쌔콤하고 딸큰하다. 애월하나로마트 좋은게  탐나는전 카드가 된다는것.  한달살이라서 미리 발급받아왔다. (충전  10% 인센티브 제주화페)  발급 받아온 이유는 주유비가 비싸서.. 올때  4월  제주도 일반  1630원으로  육지보다 100원이 더 비쌌다.살다가 5월에  제주도 주유비 비싸다는 기사가 나오고 50원  내렸는데  탐나전 10% 할인받으니  1430원 정도면 비싸지 않게 넣을수 있었어요. 애월하나로마트 자주 오니까 요기 주유소에서 휘발유 넣으면 굿.. 주유소는 거의 다 되는듯.. 점심은 사먹기로하고 간식만 몇개 챙겼다.먼저 가까운 곽지해변으로 갔다. 곽지해변(곽지과물)해수욕장백사장 차가운용천수 노천탕 주차장 야영장  일몰 무료올레15코스   하늘빛과 고운  바다빛과 하얀 백사장~햇빛에 반짝이는 민트색 바다가 감탄만 나온다.사진으로는 표현이 안된다바람도  부드러워 춥지도 덥지도 않은것이 최상이었다.한달살이 결정 잘했다며 스스로 만족하고 행복해했다. 아직 바다에 들어가기는 차가운 날씨인데  물속에서 너무나 즐겁게 노는 아이들. 수영복차림의  한쌍도 보였다.사람이 많지 않아서   멍때리기도 좋았다. 여긴 민물이라서 소금기 씻기가 좋다.   곽지해변에서 새별오름으로 가려고 뒤를 돌아보니  이쪽 하늘은  회색빛이다.이렇게 다를수가...  새별오름해발 519.3m들불축제   억새  서부대표오름  경사짐  일몰 왕복1시간소요. 점심은 새별오름 가는길에 뭐 있겠지 하고 곽지에서 그냥 왔더니 없었다.새별오름에 포차 2개 있는데 핫도그 파는듯.식성이 아니고 간식먹어서 배도별로  안 고프고 점심은 패스.   새별오름은 제주 대표 들불축제가 열리는 곳이라서 장소가  아주 넓다. 모양이 뒷머리만 조금있는 대머리같기도 하다.  멀리서 보니 코비드19 아웃  이라고 새겨져 있다.그래 ! 빨리 좀 꺼져라  경사가 장난 아니다.kf94마스크 하고 올라가니 땀나고 질식할것 같다.주차장에서 쌀쌀했는데 반팔입고 내려오는 이유를 알것같다.오름에 올라와서 보니 곽지해변의 하늘과 너무 다르다  새별오름야생화솜방망이와 미나리아재비위주로 많다.쥐오줌풀도 많고 등심붓꽃도 있었는데 위치가 등산로 안쪽이라 사진은 못찍었다.  쥐오줌풀 각시붓꽃솜방망이여기서 일몰보고 귀가하려고 했는데오름이 높지 않다보니이제 오후 2시다하루일정이 너무 일찍 끝났다.이대로 귀가하기는 아쉽다. 이달오름오데로 갈까 검색하다 5분거리 이달오름이 나왔다.가는길에 삼나무숲이 멋있었다. 적당한곳에 주차하고 보니 오름길이  안 보인다. 개인소유인가보다.  철조망이 쳐져있다.나중에 알았지만 이달오름 올라가는 길이 있었는데 못찾은거였다.숲속에 까투리 한마리가  종종 다니며 꺼이꺼이 운다수꿩은 야생에서 처음봤다.아쉬움을 뒤로하고 되돌아오는데 말 한마리가 인기척을 느꼈는지  철조망까지 내려왔다.반가웠다. 그런데 갈비뼈가 갯수를 셀수있을만큼 드러났다.사람들이 먹을걸 던져줬나보다.배고파 보이는데 우리도 점심을 굶은 상태라 줄 것이 없었다.말이 가까이와서   먹이를 주기를 기다리듯 쳐다본다  \"말아! 미안하다. 아무것도 줄것이 없어 \"말이   기다리다  그냥 간다.      이달오름 야생화 시간이  또 남았다.애월 가볼만한곳 하고 검색하니족은바리매가 나온다. 족은바리메각시묘  725.8m  족은바리메 큰바리메  해송  잡목  바리메:분화구가  스님의  밥그릇 바리모양  바리메 가는 길 삼나무 가로수가 멋지다  새별오름은  유명세고 숲을 좋아하는 우리는   이곳이 더 매력있었다.  족은바리메와 큰 바리메 갈림길에서 우리는 큰 바리메로 갔다.거칠다고 하는데 경사가 있긴 했지만 새별오름보다 덜 한것 같았다.숲이 우거져 더운날에도 하늘볼일이 없어 시원할것 같았다.  너무나 기분이 좋다.아무도 없어 눈치볼것도 없으니 요란한 산새소리 반주에 맞춰  춤도 추고  노래도 한소절 했다  바리메 야생화들 박새야생화도 오름마다 특징이 있었다큰바리메에서는 지금   풀솜대와   금창초  꽃이 한창이다. 많은 천남성들 가운데 두루미 천남성이 있었다 두루미천남성회초리?가 엄청길어 다 담기지 않는다. 풀솜대금창초 금마타리인가?  천남성과 큰천남성 고추나무점나도나물",
		"description": "족은바리메와 큰 바리메 갈림길에서 우리는 큰 바리메로 갔다. 거칠다고 하는데 경사가 있긴 했지만 새별오름보다 덜 한것 같았다. 숲이 우거져 더운날에도 하늘볼일이 없어 시원할것 같았다. 너무나 기분이... ",
		"source": "큰바리메오름"
	},
	{
		"title": "능선 한바퀴 「족은바리메오름」",
		"postdate": "20211103",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222557868744",
		"contents": "큰바리메오름 맞은편에 족은바리메오름이 있습니다주차는 바리메오름에 하시면 됩니다 주차하고 얼마 정도 더 걸어갑니다그다지 멀지는 않습니다 왼쪽에 주의 표지판이 있고 데크길이 보입니다따로 표시가 없지만 족은바리메 올라가는 길입니다 족은바리메는 큰바리메와 달리 능선을 한바퀴 돌고 나오는 코스입니다주변 풍경을 거의 볼수 없이 숲길을 걷다 나오는 길이라 혼자 가시는 것보다 일행과 함께 하시는 걸 추천합니다  큰바리메오름처럼 올라가는 길이 가파릅니다 중간 중간 보이는 단풍색으로 가을이 온 게 느껴지네요  어느정도 올라왔다 싶었지만 또 오르막입니다 어느 순간 트인 곳에 도착했습니다 산책로에 표시된 쉼터 같습니다 한라산이 보이는 풍경인듯 하지만 이날은 약간 흐려서 주변 풍경이 잘 보이지는 않았어요   쉼터를 지나면 거의 내리막입니다힘들게 올라온만큼 내려가는길도 가파릅니다계단있는 곳은 괜찮았지만 고무매트 깔린 곳은 꽤나 위험했습니다 처음 걸었던 데크길이 나오면 산책로 끝 마지막 내려오는 길은 힘들었지만 나름 흥미진진했던 오름이었습니다 😉 족은바리메제주특별자치도 제주시 애월읍 상가리 산124 ",
		"description": "큰바리메오름 맞은편에 족은바리메오름이 있습니다 주차는 바리메오름에 하시면 됩니다 주차하고 얼마 정도 더 걸어갑니다 그다지 멀지는 않습니다 왼쪽에 주의 표지판이 있고 데크길이 보입니다 따로 표시가... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주 큰 바리메오름 족은 바리메 오름 탄성과 감동",
		"postdate": "20210927",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222517382207",
		"contents": "제주 서부 오름 바리메오름과 그 옆에 있는 족은바리메오름을 다녀왔습니다.제가 제주 동쪽에 살다 보니 서쪽에 있는 오름은 자주 못 다니고 있는데 요즘은 며칠 서쪽 오름들을 다니고 있네요.. 1. 큰 바리메 오름과 족은바리메오름의 정보 큰 바리메오름은 해발고도인 표고가 763.4m이고  실제 오름 자체의 높이인 비고가 213m, 둘레는 4,694m이며 아래쪽 지름인 저경이 1,643m, 면적이 1,288,365m2 위도 33.37722  경도 126.3878위치 : 제주특별자치도 제주시 애월읍 어음리 산 21족은 바리메는  표고가 725.8m이고 비고는 126m 둘레는 3,113m 면적은 688,020m2 저경이 1,110m입니다. 위도 33.37564경도 126.4003위치 : 제주특별자치도 제주시 애월읍 상가리 산124둘이 붙어 있는데 주소가 하나는 어음리고 하나는 상가리네요 제주시 애월읍 봉성리에 위치하였고, 전망이 좋고 분화구가 뚜렷하며, 접근이 어렵지는 않습니다.  큰 바리메와 족은 바리메는 둘 다 붙어 있어서 한 주차장에 차를 세우고 둘 다 다녀와면 되는데 두 곳을 모두 다녀오는데 두 시간이면 충분합니다.   화장실이 없는 오름들이 종종 있으니 보통의 경우 출발지에서 오름 오기 전에 다 해결하여야 하는데 이곳은 그나마 있네요 주차장은 이십 대 정도의 차량은 주차할 수 있어서 별로 어렵지 않을 것 같습니다.  2. 바리메 이름의 유래 및 뜻 제가 큰 바리메오름과 족은 바리메오름이라고 한 것은 사람들이 검색할 때 바리메오름이라고 하기도 해서 그렇게 쓴 것입니다만, 메라는 단어는 뫼(山)을 말하는 단어이고, 오름도 산을 말하는 단어이기에 중복이 되어서 정확한 이름은 바리메가 맞습니다.  두 개 모두 같이 있어서 하나는 크다는 큰이 들어가고 다른 하나는 작다는 말인 족은이 들어간 것입니다.이 오름은 탐라순력도의 탐라장촉이라는 그림과 탐라지도 제주삼읍도총지도 제주삼읍전도 등에 바리메로 나와 있고, 다른 곳에 바리오롬 발이오름 발이악 발리악 으로 불렀고, 발산(鉢山)으로 표기되기도 했습니다.바리라는 단어는 놋쇠로 만든 여자의 밥그릇이나, 아래보다 위쪽이 더 넓어지는 토기 중 지금이 20cm가 넘는 그릇이나, 스님들이 공양 등을 받을 때 쓰던 바리때를 부르는 말이며, 이 오름의 형태가 그릇처럼 생겼다 하여서 그렇게 부릅니다.그렇게 생각하면 이름 중 이 오름과 비슷하게 생긴 곳이 많은데............ 바리메 오름으로 들어오는 길이 차가 한대 다닐 수 있는 길이기에 들어올 때 마주 오는 차가 있는지 잘 살펴야 하며, 교행을 할 때 주의해야 합니다.  큰 바리메인데 보기에는 높아 보이지 않습니다. 그리고 실제로도 높지 않게 쉽게 오를 수 있는데, 난이도가 상으로 표기되었고, 또 비고가 213m라는 것이 믿기지 않네요...비고는 산 아래 가장 낮은 부분에서 가장 높은 부분까지의 길이를 말하는데, 아무래도 그 정도의 높이로 보이지는 않습니다.  올라가는 곳에는 주의 사항이 있는데 취사금지 코스 이탈 금지 식물 채취금지 등이 있습니다.  바리메오름 종합안내판이 있는데 주변의 오름들의 위치 등이 잘 정리되어 있네요 입구부터 거의 정상까지는 숲으로 이루어져 있어서 시원하고 좋습니다.더군다나 해발이 높아서 좀 더 선선함을 느낄 수 있습니다.  큰 바리메를 오르는 길은 야자수 매트와 계단이 적절하게 잘 되어 있어서 무리가 없으며 큰 위험도 없고 떨어진 나뭇잎 이외의 다른 것들이 없어서 깨끗하게 정리가 잘 되어 있는 편입니다. 새로 깔아놓은 계단이 아니기에 좀 더 분위기가 있고, 오래된 사찰을 올라가는 그런 기분입니다..  중간 정도 올라가면 주차장에서 올라올 때 두 길이 있는데 이곳에서 만난답니다. 걸음은 천천히 걸어가면 되고요... 계단도 잘 되어 있는 편이네요 사실 이곳에 도로가 뚫여있고, 차로 올수 있어서 그렇지 이곳은 한라산 자락 깊은 산골입니다.그래서 멧돼지가 출몰할 수 있다고 겁을 주기는 하는데, 사실은 멧돼지를 만나기는 너무나 힘들어요... 저도 한 번도 못 봤어요  제가 컨디션이 이날 좋아서 그런지 몰라도 힘들지 않더라고요.쉽게 쉽게 올라왔어요 네이버 지도로 본 지형도인데요... 큰 바리메는 이렇게 생겼고, 위 능선으로 한 바퀴 돌게 되어 있어요...근데 바리때처럼 생겼나요? 이제 능선까지 올라왔어요....양방향으로 가도 어차피 이곳으로 돌아오게 되어 있습니다. 3. 오름의 정의 제주도에서 오름은 산을 의미합니다.  고려 시대부터 오롬이라는 이름으로 불렸고요.. 지금은 봉, 악, 산, 오름, 미, 메 등으로 불리지요... 한라산도 옛날에는 드믜오롬이라고 불리기도 했지요제주도는 화산 섬이라서 용암이 흘러내린 땅만 있지요.. 그런데 그곳에서 아직 땅속에 있던 용암이 분출해서 작게 폭발한 것이 오름이 되었어요..  큰 바리메처럼 분화가 있기도 하지만, 족은바리메처럼 폭발하는 과정에서 옆이 터져서 말굽형도 있습니다.    산방산처럼 종모양도 있고, 바닷속에도 분화구가 있는 오름들이 있지요.  가장 최근에 폭발한 오름이 현재 송악산이라고 불리는 저울이 오름이고요. 성산일출봉도 5,000년 전 바닷속에서 폭발로 생겨났어요... 전문가들은 바닷속에서 터진 것을 응회환, 응회구라고 하고요...  화산이 주로 화산쇄설물들이 쌓여서 능선을 이루고 있어요..  단성화산, 기생화산 등으로 불리기도 하고요...제주도에는 약 330-450개의 오름을 가지고 있는데 전문가들마다 오름의 개수를 다르게 설명합니다.제주도에서 발표하기는 368개 정도인데, 한 곳의 두세 봉우리를 서너 개로 보기도 했고, 오래전부터 불러오던 오름을 빼기도 했기에 그 숫자를 정확하게 아는 사람은 없다는 것이 맞는 것입니다 서무송교수는 389개로 집계하였습니다.  4. 제주의 오름의 한계 제가 오름을 다니면서 느낀 것은 오름에 대한 전문가들마다 서로 설명이 다르고, 또 다른 전문가들은 틀렸다고 주장을 하는 경우들이 많더라고요...아마도 도에서 자체적으로 정밀하게 전문가와 학자들 탐방가들을 모아서 연구하여야 하는데 뭐 예산 같은 문제가 있겠지요......사실 여러 가지 책을 읽다 보면 전문가라고 말하는 사람들 중에 실제로 이론이 뒷받침 되지 못한 분들도 계시더군요..보통 화산은 주로 하와이에서 연구하기 시작해서 그쪽 용어가 많이 있습니다.제가 오름 전문가에게 말굽형오름이라는 단어가 하와이에서 생긴 단어를 번역한 것이라고 했더니 그게 아니고 제주도에 말이 많아서 제주도에서 생긴 단어라고 말하더라고요....하지만 하와이 단어가 맞습니다.오름을 탐방하기 전 오름의 전문가가 되려면 먼저 화산과 외국의 오름들도 공부를 해야 우물 안 개구리가 안될 것입니다.  정상 부근 오름의 능선에 도착해서 저는 왼쪽으로 올라갔는데 이곳이 정상을 먼저 도착하는 길이랍니다.  이제 정상에 도착했는데 이곳은 나무가 없어서 대자연의 제주도가 한눈에 다 들어옵니다.  바리메의 근처에 있는 오름들이 보이네요... 괴오름 북돌아진오름 퐁낭오름 성널오름 등이요... 장엄하고 위대한 한라산도 보입니다.  태양열 전기로 운영되는 CCTV 인가 봐요... 한라산 여러 곳을 이것으로 보면서 감시하는듯합니다. 제주의 남쪽이 훤하게 보이는데 여러 개의 오름들이 한눈에 들어오면서 가슴이 탁 트입니다.  이곳은 산속에 있음에도 불구하고 찾아오시는 분들이 의외로 많으십니다.한라산 앞에서 한참을 서서 이곳저곳을 보고 가시는 분이 계시더라고요 먼 한라산의 백록담이 잘 보이네요... 백록은 흰 사슴을 말하는 것이고, 한라산을 오래전에는 하늘산이라고도 불렀다고 합니다.  여러 차례 분화를 했고, 마지막으로 약 25,000년 전에 백록담이 생겼다고 합니다. 용암도 가스의 농도등에 따라서 폭발력이 다르고, 또 점성의 차이로 저렇게 백록담이나 아래의 산방산처럼 솟으면서 굳어지는 경우도 있습니다.  산방산은 백록담보다 훨씬 더 오래전에 생겼기에 작은 소화산체인 오름을 기생화산이라고 부르면 안 된다고 주장을 하는 분들이 많고 요사이는 대체적으로 기생화산이라는 용어를 안 쓰는 추세입니다. 또 멀리 보이는 모슬봉입니다.제주에는 봉이라는 단어로 끝나는 오름 들 중 상당수는 옛날 조선시대에 봉수대로 사용한 곳이 많아요 방애불인 들불축제로 유명한 새별오름입니다.   한라산이 어디까지냐? 하고 묻는다면 어떤 분들은 제주도가 한라산이며 한라산이 제주도라고 말합니다.경계가 없어요... 한로산이라고 불렸던 이 영산은 동방에 있는 삼신산 중 하나입니다.지리산을 방장산이라고 불렀고, 금강산을 봉래산이라고 했고, 한라산을 영주산이라고 했지요..그래서 중국 진나라의 시황제의 명을 받아서 불로초를 캐로 왔다는 서복(서불)이 이곳 제주도를 다녀갔다는 전설이 있어요... (일본에도 유사한 전설이 있지요) 노꼬메입니다. 뒤에 연이어 녹은노꼬메와 궷물오름이있는데... 큰 바리메 오름의 아래에는 목초지가 있네요...제주는 말뿐만 아니라 소도 많이 키워요... 그래서 흑돼지도 유명하지만 흑우도 유명하고 한우도 유명합니다. 조선시대에 귤, 전복, 말, 흑우 등이 진상되었지요.... 정상에 있는 삼각점.... 아무리 봐도 사각점인데............  올라왔던 반대쪽의 길로 가봅니다. 오솔 오솔한 길이고요...가을바람 불어오는 능선이라서 행복하네요 정상능선 반대쪽에도 약간 2등 정상 하나가 있네요.... 주로 이런 것을 다른 오르미들은 방향을 써서 동봉 서봉 남봉 북봉 하지요.... 정상이 남봉이라면 이곳은 북봉입니다.  산불감시초소입니다.  이곳에서 보니 비양도도 잘 보이네요...천년의 섬이라고 부르며 천 년 전에 생겼다는 전설이 있지만 신석기 유물들이 발견되면서 천년의 전설이 깨질 것 같지만 그래도 제주에서 관광을 염두에 두고 가장 젊은 오름 그리고 섬이라는 이름으로 천년의 섬이라 부릅니다.고려 목종 때 화산이 폭발하여서 섬이 생겼다는 글이 남아 있어서 그걸 근거로 비양도를 천년의 섬이라고 하는데, 사실 목종 때 그림도 그려놓았다는데 그 그림을 발견하지는 못했어요...폭발한 오름이 결국 다시 바닷속으로 침몰했을 수도 있고, 아니면 가파도라고 하는 사람도 있고, 우도라고 하기도 하는데, 분명 대정읍에서 발생한 일이라고 문헌에는 남아 있지요 북봉 쪽에서 보니 노꼬메를 향해서 멋지게 앉아 계신 분이 계시네요.... 제주 큰 바리메 오름의 남봉입니다.  남봉과 북봉의 가운데에 있는 분화구입니다.  남봉 쪽에서는 과오름 고내봉 거무덕이 수산봉등이 보입니다.   능선을 따라서 조금만 걸으면 아까 왔었던 오름 능선 시작 부분에 도착을 합니다. 그리고 내려왔어요...... 내려올 때는 올라왔던 길과 다른 길을 택했습니다 그리고 이번에는 족은 바리메 오름을 올라가 보려고 나왔어요... 큰 바리메에서 이 길을 사이에 두고 족은 바리메가 있는데 대략 50m  정도 걸어가면 왼편으로 올라가는 길이 보입니다.  이렇게 길이 보이는데  데크로 깔려 있습니다.  족은 바리메는 사실 바리때나 바리를 닮은 것이 아닌데도 불구하고 족은 바리메라고 했어요... 길은 폐타이어로 깔려 있습니다.  바리메와는 상관이 없는 모양이지만 자리 탓에 어울리지 않는 옷을 걸치고 있는 격이다.제주오름트레킹가이드 이승태 479p이곳 족은바리메오름도 올라가면서 양쪽으로 길이 갈라지지만 어느 쪽으로 가던지 제 자리로 돌아오는 원형의 길로 되어 있습니다. 저는 왼쪽으로 돌았지만 오른쪽으로 돌아가는 것을 추천합니다.  왼쪽으로 가면 완만하게 올라가다가 정상을 거쳐서 오른쪽으로 내려오면 길이 약간 험하여서 위험할 수 있네요많이 험한 것은 아니지만 아래쪽 사진을 통해서 설명을 해 보도록 하겠습니다.  너는 누가 네 이름을 불러주거든 그때서야 내게 네 이름을 말해다오 족은바리메을 올라가는 것은 어렵지도 않고 좋습니다.장점은 그냥 숲길을 호젓하고 상쾌하게 걸을 수 있다는 정도이며, 뷰는 별로입니다.]나무들이 많이 가려놓았고, 이미 큰 바리메에서 다 보았기 때문이지요 그래서 그런지 족은바리메에서는 사람을 만나지 못했습니다  이곳에 정상입니다.   정상에서는 다른 곳은 다 나무로 가려서 한라산 쪽만 보이네요 이 잘생긴 사람은 누구인가? 내려오는 길도 페타이어가 잘 깔려 있긴 하지만 이것이 단점입니다.  등산로 정비 사업이 십 년이 넘었는데 역시 폐타이어는 위대합니다. 종종 끊어진 곳이 발견되기도 하지만 아직도 튼튼하더라고요.... 다만 이렇게 폐타이어를 고정하기 위해서 박아놓은 쇠 철근이 많이 튀어나와 있고, 색깔이 폐타이어와 잘 구분이 되지 않아서 잘못하면 발에 걸려서 넘어질 수 있습니다.이는 야자수 매트가 많은 오름도 마찬가지인데, 매우 주의해야 합니다. 발가락을 다칠 수도 있을 뿐만 아니라 내리막에서 이거 잘못 걸리면 구를 수도 있습니다.어처구니없는 정비가 아닐 수 없습니다.야자수나 폐타이어로 정비해 놓고서는 결국 사람을 다치게 하는 위험한 물건인 철근이 심하게 튀어나와 있어서 언젠가는 다 철거해야 할 것들이 아닌가 생각해 봅니다.  너도 누가 이름을 불러주거든 그때서야 내게 네 이름을 말해다오 보통은 한오름 한단체가 지정되어 있어서 관리를 해야 하는데이곳은 관리단체가 관리를 안 하는듯합니다.넘어진 나무가 길을 막고 있는데 여성들의 경우는 위험할 수 있어요 이제 내려왔습니다.  다시 처음 시작했던 그 길이 나오네요 바리메와 족은바리메는 서로 붙어 있어서 대략 2시간이면 모두 완주할 수 있습니다.  다만 족은 바리메는 산 전체를 돌아보기는 힘들겠더라고요...지형도를 봐서는 분화구가 두개로 보이네요... 한 곳은 발굽형이고 한 곳은 원형이네요... 제주에서 애월읍이 제일 많은 오름을 가지고 있는데, 50개 그리고 구좌읍이 40개 표선과 안덕이 31개 조천이 30개 순입니다.  근처에 벽돌로 두른 당집 같은 것이 있었다. 테우리의 말로는 마불림제의 제터라 했다. 해마다 백중 무렵이면 마소의 증식을 비는 한마당 굿판이 크게 벌어진다니 때뭊추어 와 보고 싶어지는 이야기다.오름나구네2 김종철 242p저도 때를 맞추어서 한번 가보고 싶네요... 과연 굼부리 모양이 넉넉하게 팬 것이 무엇이라도 담아낼 것 같은 커다란 그릇 모양이다. 이것이 바리때라면 어마어마하게 큰 바리때인 셈이다. 이 바리때에 밥을 담으면 몇 천 명, 마니 수만 명도 거뜬히 먹을 수 있겠다.오름오름 박선정 304p용암의 분출과 퇴적으로 이루어진 오름과 마찬가지로 상반되는 것들의 동시 발생인 인-간은 그것들 사이 둥근 가장자리에서 존재하는 것이다.오름오르다 이성복 83p제주는 산림치유의 섬이다. 섬 전체가 치유의 고향이다.제주 숲과 오름 치유력 한영조 8p그렇습니다. 제주는 섬 전체가 힐링할 수 있는 곳으로 가득 차 있고 치유하는 힘이 있는 곳이지요큰 바리메는 두 쌍태봉이 무한을 향해 비상하려는 천마등공형의 형국을 하고 있고, 서부의 맹주 노릇을 하는 큰노꼬메와 더불어 중요한 오름입니다.  무한한 이상을 향해 포효하는 상징의 오름이자 정신적 승화를 배양해주는 오름입니다. 제는 제주도에서 오름을 탐방하는 트레킹 캠프를 운영합니다.올레길 완주 혹은 한라산 둘레길 완주 그리고 오름 트레킹을 하고 있어서 알파 캠프 검색해 보면 자세히 나온답니다.제주를 걸어서 한번 여행해 보지 않을래요?  바리메제주특별자치도 제주시 애월읍 어음리 산1족은바리메제주특별자치도 제주시 애월읍 상가리 산124 참고자료 오름나그네2 김종철오름오름 박선정제주오름트레킹가이드 이승태뚜벅이의 오름탐방 박지형제주의 오름과 풍수 신영대지형도를 이용한 제주도 기생화산 연구 및 답사제주 토박이의 섬.바람.오름 이야기 강용희제주 숲과 오름 치유력 한영조오름 오르다 이성복제주도 오롬 이름의 종합적 연구 오창명 ",
		"description": "있는 오름은 자주 못 다니고 있는데 요즘은 며칠 서쪽 오름들을 다니고 있네요.. 1. 큰 바리메 오름과... 그런데 그곳에서 아직 땅속에 있던 용암이 분출해서 작게 폭발한 것이 오름이 되었어요.. 큰 바리메처럼... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주 바리메오름  - 이렇게 예쁜 자연이 숨겨져 있었다고?",
		"postdate": "20200917",
		"link": "https://blog.naver.com/jihoon5252?Redirect=Log&logNo=222091962189",
		"contents": " 아무래도 요즘은 밖에 나가는 걸 주의해야 하는 시기이기 때문에 최대한 외출을 자제하고 있는데요. 그래도 1주일에 한 번 정도 사람이 없는 오전 시간을 활용해 제주의 숨겨진 오름을 찾아다니고 있어요.  이번에 다녀온 곳은 제주 바리메오름인데요. 여유롭고 예쁜 자연을 품고 있는 오름이라 제게 마음에 힐링이라는 선물을 제대로 해줬던 것 같아요. 평생을 제주도에 살면서 이렇게 예쁜 자연이 숨겨진 곳을 몰랐다니 앞으로 제주에 대해 더 공부하고 많은 곳을 다녀봐야겠다는 생각이 들더라고요.  바리메제주특별자치도 제주시 애월읍 어음리 산1 제주 바리메오름은 대중교통을 이용해 방문하기에는 어려운 곳에 위치하고 있어요. 버스가 잘 다니지 않는 것도 이유지만 입구가 나올 때까지 긴 골목을 지나야 하거든요. (네비 고장 난 줄 알았음..) 그러니 무조건 렌터카나 자가용을 이용해 방문하시는 게 좋아요. 골목길을 따라 오름 방향으로 쭉 올라가다 보니 좌측에 광활하게 펼쳐진 아름다운 들판이 보였어요. 이렇게 쫙~ 펼쳐지는 들판 모습을 보고 '와 이쁘다!'라는 소리가 나오지 않을 수가 없더라고요 ㅋㅋ 정말 이뻤어요!! 요런 멋진 풍경에 매료되셨는지 차를 세우고 자연을 배경으로 사진을 담으시는 분들도 보이더라고요. 주변 자연을 해치지 않는 선에서는 이런 식으로 좋은 추억 남겨보시는 것도 좋을 것 같아요. 무튼 골목을 한 5분 정도 들어가면 주차장이 보이는데요. 거기에 차를 세워주시면 돼요.  이 오름은 제주도민이나 여행객들 사이에서 나름 알려진 오름이라 그런지 주차장 옆에 화장실이 있더라고요. 이 점 참고하시면 좋을 것 같아요.  이 오름은 큰바리메와 족은바리메로 나뉘는데요. 둘 다 예쁜 풍경을 가지고 있어서 편한 쪽을 선택하시면 돼요. 왼쪽 길은 족은바리메로 가는 길이고, 직진을 하면 큰 바리메로 오를 수 있는데요. 저희는 큰바리메로 오르기로 했어요. 바리메오름은 거의 자연 그대로의 모습을 갖추고 있기 때문에 멧돼지들도 종종 나타난다고 해요. 찾아보니 올해  여름에 이 오름에 멧돼지가 출몰했다는 기사가 보이더라고요. 만날 확률은 적지만 혹시 모르니 멧돼지를 만났을 때 행동수칙을 미리 확인하시는 게 좋을 것 같아요.  멧돼지를 만났을 때 행동요령 1) 뛰거나 소리치지 않고 침착하게 행동할 것2) 등 보이지 말고 멧돼지를 주시할 것3) 멧돼지가 흥분하면 나무, 바위 같은 은폐물로 신속히 피할 것4) 멧돼지가 지나간 다음 가능한 바람을 등지고 자리 피할 것 큰바리메오름은 평범한 성인 보폭을 기준으로 왕복 1시간 정도면 충분히 다녀올 수 있었어요. 경사가 꽤 있는 편이라서 난이도가 그리 쉬운 오름은 아니었는데요. 길이 잘 뚫려 있어서 오름을 오를 때 불편하거나 힘들단 생각이 들지는 않았어요. 또한  자연 그대로의 상태가 보존된 오름이라서 흙길이 정말 많은 걸 볼 수 있어요. 때문에 구두나 스니커즈 같은 신발보다는 등산화 혹은 운동화를 신고 오르시는 게 좋아요. 이정표 관리도 잘 되고 있어서 중간에 길 헤맬 일 없이 오름 오르는 데만 집중할 수 있다는 점도 좋았어요.  이 오름은 키가 큰 나무들이 정말 많더라고요. 그래서  나뭇잎들이 하늘에서 내리쬐는 햇볕을 가려주기 때문에 비교적 선선하게 오름을 오를 수 있었어요. 개인적으로 햇빛이 바로 내리쬐어 땀이 뻘뻘 나는 오름보다는(ex 새별오름) 이런 오름을 훨씬 좋아해요 ㅋㅋㅋ 그리고 주의하셔야 할 점이 있었는데요. 비가 온 다음 날 바리메에 오르게 될 경우 내려갈 때 조심하셔야겠더라고요. 저희도 비가 온 다음 날 이 오름에 방문했는데요. 바닥이 미끄러워서 내려갈 때 2~3번 정도는 넘어질 뻔했던 거 같아요. 그러니 위에 말씀드린 것처럼 등산화나 미끄러지지 않는 운동화는 필수로 신고 가시는 게 중요하겠죠? 요건 오름 정상에서 찍은 사진이에요.  정상에서는 다래오름, 폭낭오름, 괴오름, 북돌아진 오름과 함께 시원하게 펼쳐진 여유로운 제주 풍경을 감상할 수 있는데요. 오름에 오르고 이런 풍경을 바라보면 마음이 뭔가 정화되는 느낌이 들어서 다음에 또 다른 오름에 가야겠다는  마음을 먹게 되는 것 같아요.  정상에서의 경치를 영상으로 담아봤어요. 정말 시원하지 않나요? 여유로운 제주 풍경을 온전히 감상하기에는 정말 최고의 스팟이 아닐까 싶어요. 게다가 저희가 갔을 때는 미세먼지 없는 맑은 날이어서 뷰가 더욱 시원시원하게 보여서 좋더라고요. 진짜 맨날 집에 박혀있어서 답답했는데 그게 다 뚫리는 기분이었어요 ㅋㅋㅋ 여유로운 제주 풍경에 어우러진 오름제주라고 하면 정말 다양한 이미지가 떠오르는데요. 그중에서도 빼놓을 수 없는 이미지로 여유로움을 빼놓을 수 없는 것 같아요. 그리고 그런 제주의 여유로운 이미지를 온전히 담아내던 곳이 바로 이 바리메오름이 아니었나 싶네요. 이렇게 종종 제주오름을 찾아 오르다 보니 자연스럽게 제주가 더욱 좋아지게 되는 것 같아요. 맨날 제주시에서만 생활하다 보니 잊고 있던 제주의 매력을 하나하나 찾는 느낌이랄까요?ㅋㅋ 다음에도 또 다른 오름 이야기로 돌아오도록 하겠습니다.   ",
		"description": "하면 큰 바리메로 오를 수 있는데요. 저희는 큰바리메로 오르기로 했어요. 바리메오름은 거의 자연... 것 큰바리메오름은 평범한 성인 보폭을 기준으로 왕복 1시간 정도면 충분히 다녀올 수 있었어요. 경사가 꽤... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주도 오름 추천 환상의 뷰 바리메오름",
		"postdate": "20210330",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222292248871",
		"contents": "360여개의 오름이 있는 제주도는 주로 동쪽에 밀집되어 있어서오름의 성지라고 해도 과언이 아닌데요반면 서쪽에도 굵직한 곳들이 있는데동쪽에는 다랑쉬오름이 있다면서쪽에는 노꼬메오름과 바리메오름을 그와 견줄수 있는 제주도 오름 추천 코스에요 족은과 큰으로 두개의 오름이 나란히 있어서 두개 다 가볼만한데족은바리메는 봄철 야생화인 복수초랑 노루귀가 넘치게 많고4월과 5월에도 다양한 꽃을 감상할 수 있고...큰바리메오름은 산자고가 많으며 노루귀도 제법 있는데요명칭에서 느껴지듯이 경사가 제법 있는 오름이에요그러나 노꼬메오름 보다 바다 방향으로 나있고 말굽형이 아닌 원형분화구라분화구둘레길을 한바퀴 돌면서귀포 서남부권과 제주시 서쪽인 한경면 한림읍 애월읍과제주공항 방향인 북쪽까지 조망권이 우수해서 뷰가 환상적인 제주도 오름이에요 주차장은 넓으니 주차 걱정은 안하셔도 됩니다. 바리메제주특별자치도 제주시 애월읍 어음리 산1주차장제주특별자치도 제주시 애월읍 상가리 산 123 내비에 바리메오름을 검색하면 엉뚱한곳으로 안내를 할 수 있으니주차장을 검색해서 가시는게 좋아요 초입 부터 계단이 시작됩니다만 천천히 오르면 그다지 힘들지는 않아요저는 노령견이 된 울강아지가 이젠 계단을 오르질 못해서 가방에 메고 올랐어요엄청난 모성애죠? ㅎㅎ 힘들게 오른다며 보라색 야생화가 방긋 반겨주네요 다시 계단이 나오는데...이렇듯 계단 능선 계단 능선으로 반복이라 덜 힘든거 같기도 하고요오름 초보들은 분명 힘들거에요그러나 노꼬메오름과 다랑쉬오름 보다는 덜 힘든거 같습니다.제 생각은 그래요 ㅎ 여기도 계절 감각 상실한 단풍이~ ㅎㅎ 다시 계단 분홍노루귀인데 색이 좀 바랬더라고요 바리메오름은 산자고가 많아요 첫번째 갈림길이 나오면 위로 직진하시면 됩니다 전날 강아지 사료 사러 갔는데 큰병은 널리 알리라고 해서 여기저기 좀 알렸더니인삼으로 만든 간식이 있다며 추천을 해주시는거에요사람 인체와 가장 흡사한 동물이 개린이들이라 인삼이 인지장애에 도움이 된다고 하네요제주도 오름에 데리고 오려고 먹인건 아닌데이날 꽉찬 15살 노령견인 울 강아지는 족은은 완주하였고큰바리메오름은 반만 등반했어요본인 체력을 망각하고 내려달라는걸 계단은 안되기에 강제로 반만 올랐지요 이 아이 이름 몰라요그런데 예뻐서 사진을 찍었습니다 이제 계단은 끝났고 능선 따라 오르면 되는데 거의 힘든 고비는 끝났다고 보시면 되요 여기도 박새가 지천에 널려있고요 별꽃인거 같습니다 두번째 갈림길이 나오는데 어느 방향으로 가든 한바퀴 도는 코스인데저는 늘 둘레길 코스로 돌게 되더라고요이번이 세번째인데 처음 부터 그렇게 해서 습관이 된듯합니다그런데 오른쪽으로 돌면 정상 뷰를 먼저 접할 수 있는 장점이 있어요 능선 따라 조금만 오르면 파란하늘이 열려요 인삼 먹은 개린이 계단 구간만 빼고 능선은 걸었는데힘들었는지 정상에서 철퍼덕 주저앉더라고요 분화구에요 바로 앞에 노꼬메오름과 한라산이 반겨주는 제주도 오름이라 추천을 안드릴수가 없어요 백록담까지 선명히 보이는 한라산 뷰에요 노꼬메오름의 분화구도 보이고요 바리메오름 분화구도 다랑쉬 보다는 좀 작지만 원형으로 꽤나 넓어서한바퀴 돌면서 다양한 각도에서 볼 수가 있어요  둘레길에서 보이는 한라산과 서귀포와 제주시의 풍경을 영상으로 담아보았어요 봄이면 이곳저곳에서 쉽고 흔하게 볼 수 있는 미나리아재비 왼쪽은 당오름과 정물오름과오랜 세월 출입 통제가 되고 있어서 입도 9년 동안 단한번도 갈 수 없는 도너리오름이고(몰래가는 사람들도 있던데 저는 그러고 싶지 않아요)오른쪽은 얼마전에 들불축제를 했었던 새별오름의 능선이 훤히 보이고그 뒤로는 이달봉과 이달이촛대봉이며뒷편에 있는 금오름도 보이네요 통신탑이 보이는 금오름 뒷편은 저지오름이고요오른쪽으로 비양도도 보이고 보일거 다 보였는데이날 오전에는 맑았는데 점점 미세먼지가 쌓이고 있었나봐요어제와 오늘같이 미세먼지가 극성을 부리는 날씨에는환상적인 뷰를 자랑하는 제주도 오름 추천 코스여도아무것도 안보이겠네요 ㅠ 둘레길 따라서 남쪽으로 이동하면 한라산과 분화구를 한데 볼 수 있고요 정상으로 가는 길은 경사가 있으니 쉬엄쉬엄 가시와요그런데 다들 우리와 반대로 걷더라고요우리가 반대인가? ㅎㅎ 이곳에서는 괴오름 북돌아진오름 폭낭오름이 보이고가운데 우뚝 솟아있는건 산방산이에요  이쪽은 서귀포 안덕면에 있는 서영아리오름과 왕이메오름 방향이고요 아래 초록이는 비타민농장인가봐요바리메오름 정상에서 삼각대 설치하고 대기중인 남자분 두명이 루비 귀엽다며..무슨 촬영을 하는거냐 물어보니 유튜버라고 하데요 분화구 둘레길을 한바퀴 돌고 첫번째 갈림길 반대편으로 하산하면 끝이에요시간을 체크하며 오른게 아니어서바리메오름 등반 소요시간은 한시간이 안걸렸던 거 같습니다. 하산길에 보았던 산자고 밭이렇듯 오르고 내릴때는 좀 힘들수는 있겠지만제주도 오름으로 추천 드리는 이유는 정상 뷰가 멋져서분화구 둘레길을 한바퀴 돌면 언제 힘들었나 싶을거에요하지만 본인 체력을 감당할 수 있는 분들만 등반하시길 바랍니다. 평화로 진입 직전에 벚꽃숲이 보여서 들어가봤는데요 그냥 그랬어요 ㅎㅎ벚꽃 섬 제주도는 몇차례 이야기 했듯이 과유불급이라이팝나무와 나눠서 조경했더라면울산 처럼 5월에도 아름다운 꽃길을 볼 수 있을터인데 말이죠벚나무가 상대적으로 저렴한가? ㅎㅎ ",
		"description": "두개의 오름이 나란히 있어서 두개 다 가볼만한데 족은바리메는 봄철 야생화인 복수초랑 노루귀가 넘치게 많고 4월과 5월에도 다양한 꽃을 감상할 수 있고... 큰바리메오름은 산자고가 많으며 노루귀도 제법... ",
		"source": "큰바리메오름"
	},
	{
		"title": "파릇파릇 봄이 마중 나온 ‘족은바리메오름’",
		"postdate": "20210222",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222252354533",
		"contents": "앙상한 나무 아래 소복하게 피어난 복수초를 만나러 가다 한차례 눈보라가 지나가고제주도는 본격적인 봄을 맞이했습니다.쌩쌩 불어오는 바람에서 따뜻한 온기가 느껴질 만큼갑자기 찾아온 봄 향기입니다.이번 겨울은 많이 춥진 않았지만, 유난히 눈이 많이 내려다양한 제주도의 아름다움을 만끽할 수 있기도 했습니다.  겨울이 지나간 자리엔눈 속에서 봄을 알리며 파릇하게 피어난 꽃을 발견할 수 있습니다.바로 ‘복수초’입니다.복수초는 추운 겨울 눈 속에서도노란 꽃잎이 선명하게 피어 봄이 왔음을 전해줍니다.이 꽃을 만나게 되면 꼭 봄을 직접 만나보는 것 같아괜히 설레는 마음이 들곤 합니다. 올해 첫 복수초는 ‘족은바리메오름’에서 만나게 됐습니다.  족은바리메오름은 큰바리메오름 바로 옆에 위치해제주공항에서 약 35분 정도 소요되는서쪽 중산간에 자리 잡고 있습니다.주변에 유명한 오름으로는 노꼬메오름, 궷물오름, 조금 더 가서 새별오름까지 서쪽의 아름다운 오름을두루 만나볼 수 있는 곳에 위치해 있습니다.  큰바리메오름의 주차장에 주차한 뒤남쪽으로 조금만 더 걸어가면왼쪽에 족은바리메오름 입구가 눈에 띕니다.예전에는 안내판이 있었는데, 이번에 찾았을 때는무슨 이유에서인지 안내판이 훼손되어 있었습니다.그래도 누가 봐도 오름으로 향하는 입구처럼 되어 있으니입구를 못 찾을까 걱정할 필욘 없습니다.  족은바리메오름은 시작부터잘 정돈된 데크가 깔려 있어 걷기 편안합니다.조금만 들어가면 앙상한 가지이지만,우거진 숲을 만날 수 있습니다.이름 앞에 ‘족은’이란 단어가 붙어왠지 금방 다녀올 것만 같아 보이고,전망이 좋지 않을 거란 생각이 들지만,막상 올라가면 그런 마음이 싹 사라질 만큼멋진 숲길과 전망이 펼쳐지는 오름입니다.  천천히 숲길을 산책하듯 걸을 수 있는 경사라힘들이지 않고멋진 제주의 아름다움과 마주할 수 있고,깊은 숲을 누릴 수 있습니다.한 10분 정도 걸어 올라가면바닥에 소복하게 쌓인 낙엽 사이로밝은 노란색의 꽃이 눈에 띄기 시작하는데,이 꽃이 바로 복수초입니다.  밝은 노란색의 꽃잎과 진한 초록의 잎이 어우러져금방 눈에 띌 수 있는 꽃입니다.특히 눈이 쌓인 곳이라면꽃이 핀 자리에만 눈이 녹아눈 속에 쌓인 꽃을 볼 수 있어더욱 아름다운 꽃입니다.이날은 눈이 다 녹은 뒤로눈 속의 꽃은 볼 수 없었지만,듬성듬성 피어난 복수초를 보고 있으니이제 봄이 시작되었음을 알 수 있었습니다. 처음엔 한 송이만 눈에 띄더니 조금 올라가니여러 송이가 함께 피어있는 곳을만날 수 있었습니다.마치 꽃밭에 산책 나온 기분입니다.곧 가지가 앙상한 나무에도새싹이 돋아날 것을 떠올리니족은바리메오름의 푸른 여름의 모습이얼른 보고 싶어집니다.  그렇게 다양한 모습의 오름을 상상하며걷다보니 어느덧 정상입니다.족은바리메오름은 정상이라 표기하지 않고,전망대 쉼터라고 표기해두었습니다.이 쉼터에서 동남쪽으로 바라보면한라산의 모습이 보입니다.아래쪽엔 조릿대가 깔려 있고 그 뒤로는앙상한 가지가 우거진 숲이 펼쳐지며그 뒤로 희미하게 한라산의 모습을 감상할 수 있습니다.탁 트인 전망은 아니지만,잠시 쉼터에 앉아 머무르며 사색하기 좋은 공간입니다. 오름 입구에서부터 전망대 쉼터를 지나다시 입구로 돌아오는 시간은대략 한 시간 정도 소요됩니다.한가로이 숲을 느낄 수 있는 충분한 시간이 주어진다면전망대에서 잠시 머무르는 것도 좋습니다.  무더운 여름 초록 잎으로 우거져풍성한 숲을 이룬 모습의족은바리메오름을 얼른 만나고 싶어집니다.    ",
		"description": "족은바리메오름은 큰바리메오름 바로 옆에 위치해 제주공항에서 약 35분 정도 소요되는 서쪽 중산간에 자리 잡고 있습니다. 주변에 유명한 오름으로는 노꼬메오름, 궷물오름, 조금 더 가서 새별오름까지 서쪽의... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주도 숲길] 바리메오름서 한대오름까지",
		"postdate": "20201006",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222108573665",
		"contents": "[제주도 숲길] 바리메오름에서 한대오름까지2008년 오름을 본격적으로 오르기 시작한 때부터 꼭 한번 걸어보고 싶은 길이 있었다.바로 한라산 북서쪽 허리를 타고 흘러내리는 깊고 깊은 숲으로, 바리메오름에서부터 시작하여 한대오름까지 이어지는 제주도 숲길이다.이 숲길은 제주도에 분포되어 있는, 여러 종류의 나무들이 자라는 울창한 숲으로, 예전부터 임도로 사용했던 길이다.이 길 주변에는 제주도 오름 중에 숲이 깊은 곳에 자리 잡은 안천이오름을 비롯해 검은들먹오름, 노루오름, 한대오름이 자리 잡고 있다.며칠 전 추석 연휴에 이 숲길을 걷고 왔다.바리메오름에서 조금 더 이동하여, 예전 영함사와 안천이오름으로 나눠지는 갈림길에 주차하고, 숲길로 들어서며 바라본 풍경이다.녹음이 짙은 여름과 추색으로 변한 가을이 공존하는 제주도 숲길 풍경이다.며칠 후면 울긋불긋 물들기 시작한 단풍이, 하나둘 모습을 드러낼 것 같다. 곧게 뻗은 숲길을 따라 쉬엄쉬엄 걸으니, 숲에서 전해오는 향긋한 숲 냄새가 코끝을 자극하여, 기분이 매우 좋다.소나무와 잡목림이 서로 어우러져 자라는 풍경은, 전형적인 제주도 중산간 숲 풍경이다.한라산 허리를 타고 이어지는 숲길이라 경사도가 아주 완만하여, 트레킹 하기에는 최적의 조건이다.낙엽이 하나둘 떨어지는 것을 보니, 가을 맞을 준비를 서두르는 숲 풍경이다.한눈에 봐도 며칠 후면, 단풍이 울긋불긋 곱게 물든, 아름다운 제주도 숲길 풍경을 기대해도, 좋을 듯싶다. 차를 타고 이 숲길 주변에 있는 오름을 오르기 위해, 이동하는 모습이 눈에 들어온다.개인적인 생각으로는 이 숲길은 걸어야 제맛이다.숲길을 따라 걷다 보면 소길리 훈련장이라는 푯말이 눈에 들어온다.소길리 훈련장 입구에서 조금 더 이동하자 갈림길이다.이 갈림길에서 노루오름이라는 표시된 길로 들어서면 된다.즉, 오른쪽 길로 접어들면 한대오름까지 숲길이 이어진다.갈림길에서 한대오름 쪽으로 이어지는 숲길로 들어서니. 추석을 맞이하여 벌초를 끝낸 묘가 보인다.  갈림길에서 조금 더 이동하자, 이 숲길 주변에 자리 잡은 첫 번째 오름, 안천이오름 표지석이 눈에 들어온다.시간이 넉넉하니 안천이오름을 오르기 위해 표지석이 있는 쪽으로 들어서서, 안천이오름 들머리를 찾아도 눈에 보이지 않고, 커다란 산담을 들른 묘만 눈에 들어온다.여기서 헤매다가 시간을 소비하면 안 될 것 같아, 안천이오름은 다음으로 기약하고, 다시 한대오름으로 이어지는 숲길로 들어선다.추석 연휴라 이른 아침부터 산행에 나선 분들이, 벌써 오름을 오르고 하산하고 있다.참 부지런도 하시다.이 숲길은 걷는 사람을 아직까지 한 사람도 만나지 않아, 숲길을 전세 내어 걸으니 기분이 완전 만땅이다.숲길 갓길 공터엔 추석 연휴를 맞아, 나들이 나온 가족들이, 음식을 먹으며 휴식을 취하고 있는 모습도, 눈에 들어온다.표고가 높은 지점으로 올라갈수록, 숲은 더 울창하고, 양치류 식물인 여러 종류의 고사리들이, 자라는 모습이다. 앞에서도 말했듯이, 이 숲길은 예전부터 임도로 사용했던 길이라, 작업을 끝내고 돌아오는 작업차량도 눈에 들어온다.  제주조릿대가 자라는 숲길 풍경이다.소나무와 키 큰 잡목림 밑에는 제주조릿대가 우점하여 자라는 모습도 눈에 들어온다.  부지런히 걷다 보니, 차량들이 줄지어 주차된 모습이 눈에 들어온다.바로 노루오름 들머리이다.주차된 차량 댓 수로 봐선 정말 많은 사람들이 노루오름을 오른 것 같다.하늘을 올려다보니 울창하게 우거진 나무로 인해 하늘이 가린 풍경이다.나무 중에는 단풍나무도 눈에 들어온다. 며칠 후면 단풍이 곱게 물들 것 같은데, 다시 한번 찾아 단풍 구경을 해야겠다.표고가 높은 지점으로 올라갈수록 피부로 느껴지는 공기는 다르다.맑고 신선한 공기가 코를 자극하고 어디선가 불어오는 바람은 이마에 맺힌 땀방울을 말끔히 씻어준다. 부지런히 땀나게 걷다 보니, 강아지를 데리고 트레킹을 하는 분도 보이고, 산악자전거를 타는 동호회 회원들도 보인다.제주조릿대가 무성하게 자라는 곳을 자세히 보니 가지런히 쌓은 돌담이 보인다. 바로 잣성이나 구분담 흔적이다.파릇파릇 자라는 나뭇잎을 보니 저절로 안구 정화가 된다.이 나무들이 울긋불긋 곱게 단풍이 들면, 볼만할 것 같다. 이 숲길은 임도라서 최근에 정비를 한 구간도 보이는데, 석분을 깔아 놓았다.그런데, 지난번 제9호 태풍 \"마이삭\" 때 석분이 쓸려 내려간 흔적을 볼 수 있는데, 안타까운 모습이다.숲길이 눈이 즐거운 풍경이라 여러 장의 사진을 담았다.곧게 뻗은 숲길은 경사가 심하지 않아 누구나 쉽게 걸을 수 있어 좋다.그리고 정비도 아주 잘 되어 있어 산악자전거를 타거나 트레킹을 즐기기엔 최고이다. 숲길을 걷다 보니 나무 아래 물웅덩이가 여럿 보인다.이 물웅덩이는 이곳을 무대로 살아가는 노루를 비롯해 여러 동. 식물들에겐 아주 중요한 식수원이다.  최근에 정비를 한 숲길 구간이다. 자갈과 흙으로 정비를 하였는데, 차량들이 다니면서 움푹 팬 구간이 보인다.노루오름 들머리를 지나 한참을 걸어 한대오름 부근에 이르니 등산객 2분이 걸어보는 모습이 눈에 보인다.그런데, 말씀을 여쭈어 보시겠다며 혹시 \"한대오름\"이 이 길로 가는 게 맞는지요? 하고 묻는다. 맞긴 한데, 한대오름을 지나 오셨고, 저도 지금 한대오름을 간다고 하니, 같이 동행을 하자고 한다.오름에 대한 이런저런 얘기를 나누면 걷다 보니 한대오름에 도착한다.한대오름 길 안내를 해드리고 헤어진 후에, 나는 한대오름에 피어 있는 산부추, 용담 등 가을 야생화를 담느라 정신이 없다. 위 사진은 되돌아오며 담은 사진이다.갈 때 많은 사진을 찍었으니, 굳이 더 찍을 필요가 없어, 하산 사진은 몇 장 되지 않는다.그동안 가보자 가보자 했던 길로, 바리메오름에서 한대오름까지 트레킹을 즐기니 기분이 매우 좋다.그리고 이제 이 길을 알았으니, 영실 쪽에서 내려오는 코스와 연계해 한대오름과 노루오름을 오르면 좋겠다는 생각이 든다.제주도 숲길(한대오름까지)제주특별자치도 제주시 애월읍 상가리 산 124  ",
		"description": "[제주도 숲길] 바리메오름에서 한대오름까지 2008년 오름을 본격적으로 오르기 시작한 때부터 꼭 한번... 소나무와 키 큰 잡목림 밑에는 제주조릿대가 우점하여 자라는 모습도 눈에 들어온다. 부지런히 걷다 보니... ",
		"source": "큰바리메오름"
	},
	{
		"title": "철쭉꽃으로 물들고 있었던 전망 좋은 제주 바리메오름... ",
		"postdate": "20210426",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222323429929",
		"contents": "제주도에서 올랐던 오름을 대충 헤아려보니70여 곳 정도였다서너 번씩 올랐던 오름이 있는 반면이름이 알려진 오름임에도부담스러워 미루었던 곳도 있다어쩌면 숙제 같았던'바리메 오름'을 올랐다       산록서로에서 2km 정도차 두 대가 조심스레 비켜갈 정도의 폭인포장된 길로 들어오면바리메오름 주차장이 있다주차장은 여유 있는 편이며화장실도 갖추어져 있었다    이 계단 위치까지는 지난번에 한번 왔었다족은바리메 오름을 오른 후큰바리메가 궁금하여 이곳까지 왔다가까마득하게 보이는 높이와계단 위에 있는 뱀을 보고 되돌아왔었다https://m.blog.naver.com/hd3930/222077388402 족은바리메 오름의 숲길과 전망 쉼터에서 보았던 한라산제주시 애월읍 상가리에 있는족은바리메 오름을 올랐다산록서로를 달리다웅지리조트 반대편으로...m.blog.naver.com     바리메오름 등반 입구는 두 곳이다주차장에서 바로 보이는 계단을 올라도 되고화장실 쪽 오솔길을 걷다만나는 계단을 올라도 된다어느 방향에서 와도팻말이 있는 이 지점에서 만난다     먼저 둘레길이 나오고정상으로 올라가는 오름이 많은 편인데바리메오름은 등반 입구부터바로 경사가 급한 오르막길이다반면 거리는 짧은 편이라약 500m쯤 오르면정상부에 도착한다이곳부터는 오르막길은 끝나고오름 분화구를 사이에 두고빙둘러 둘레길을 걷게 된다왼쪽, 오른쪽 어느 곳을 선택해서 걸어도다시 이 지점에 오게 된다   한라산 노꼬메오름         바리메오름은 전망대가 2곳 있었다입구에서 올라와 갈라지는 지점에서왼쪽으로 오면 이곳 전망대가 나온다캡처한 위성 지도의 A 위치이다삼각점이 있는 것으로 봐서바리메오름에서 제일 높은 곳인 것 같았다주변 오름 위치와 설명 안내판이 있고의자는 놓여 있지 않아서서 전망을 감상하거나풀밭에 앉아 쉬어야 한다 다래오름 폭낭오름, 괴오름, 북돌아진오름 당오름, 도너리오름, 정물오름 새별오름 군산오름 비양도 제주 시내    저절로 감탄사가 나왔다사방을 빙둘러제주 서부권 오름이 자리 잡고 있었다저 멀리 산방산과 주위의군산오름, 월라봉, 단산, 모슬봉이수평선과 가까이 있고폭낭오름, 괴오름, 북돌아진과도너리, 정물, 당오름이각각 팀을 이룬듯 모여 있었다서쪽으로 눈을 돌리면금능 협재해변과 비양도가 시선에 들어왔고손에 잡힐듯한 새별오름 뒤에이달이오름과 이달이촛대봉이그 너머에금오름, 당산봉도 보였다대부분 올랐던 오름이라좀 더 자세히 찾아보고이름을 되뇌게 된다           둘레길을 따라 시계방향으로 걸었다하얀 빛깔의가느다란 나무들이아지랑이 모습처럼 숲을 이루고 있었다파도치듯 오르락 내리막길이 나오지만등반로 입구의 경사에 비하면아무것도 아니다산불감시초소가 보이는 쪽으로오솔길이 이어지고철쭉이 화사하게 피어있었다           노꼬메오름 맞은편 바리메오름 정상위성 사진 캡처한 B 지점 전망대이다산불감시초소가 있으며의자가 놓여 있어전망을 감상하며 쉬어가기 좋은 곳이다꽃피운 철쭉도 있었지만봉우리를 맺고 있는 것도 많았다4월 말, 5월 초에도바리메오름의 철쭉꽃을 볼 수 있을 것 같았다바리메오름은표고 763m,  비고 213m이다분화구가 있는 원형 오름이며모양이 바리(놋쇠로 만든 밥그릇)와 비슷해'바리메'라 불렸다고 한다옆에 있는 '족은 바리메'와 구분하여큰바리메 오름이라고 한다  굼부리(분화구)     예상을 하지 않았기에바리메오름에서 만난 철쭉꽃은더욱 반가웠다한라산 배경과오름을 물들이고 있었던 철쭉꽃...4월 이맘때바리메오름이 보여주는 특별한 풍경이었다         처음 온 오름이라오를 때는 시간이 걸린 것 같았는데내려오는 것은 금방이었다높고 힘든 오름이라는 선입견 때문에부담스러워 미뤄두었던 오름이었다막상 오르고 보니우리가 올랐던 오름중에서난이도는 중간 정도에 불과했다이렇게 멋진 풍광을 보여주는바리메오름을왜 이제야 올랐을까 생각이 들었다또다시 오를 오름 목록에이름을 올렸다왕복 1.69km천천히 걸으며 정상에서 쉬고 와도1시간 23분 소요가뿐한 오름이었다    곽지과물해변  예상보다 바리메오름을 등반 시간이 짧아그냥 집으로 돌아오기 아쉬웠다 어디를 가볼까 하다내키면 바닷물에도 들어가 요량으로곽지과물해수욕장을 찾았다막상 도착해보니바람이 많이 불었고물이 들어와 있는 편이었다잠시 바닷바람을 쐬고차 안으로 들어왔다 곽지해수욕장제주특별자치도 제주시 애월읍 곽지리   한림읍 한수리방파제          한림항에는한수리방파제(북방파제)와 한림방파제(서방파제)가 있다한림방파제는 660m이며 한수리방파제는 1,540m로 꽤 긴 편이다비양도를 바라보며 걸을 수 있고항구 방향은 한라산 전망이었다방파제를 걸어 갈수록바람이 심해지는 것 같고 공기가 차서조금 걷다 되돌아왔다일몰 풍경도 좋을 것이라 생각이 들었다             한수리 방파제 입구에고양이들이 많았다가족으로 보이는 고양이들이었는데깨끗한 물을 담아 놓은 그릇이몇 군데 놓여 있었다 한수리방파제제주특별자치도 제주시 한림읍 한수리 2021-04-18 ",
		"description": "구분하여 큰바리메 오름이라고 한다 굼부리(분화구) 예상을 하지 않았기에 바리메오름에서 만난 철쭉꽃은 더욱 반가웠다 한라산 배경과 오름을 물들이고 있었던 철쭉꽃... 4월 이맘때 바리메오름이 보여주는... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주오름투어 바리메오름 정상에서 멋진 분화구트래킹을 즐겨요",
		"postdate": "20210318",
		"link": "https://blog.naver.com/atomummy?Redirect=Log&logNo=222279244092",
		"contents": "제주오름투어 바리메오름 정상에서 멋진 분화구트래킹을 즐겨요#제주오름투어 #바리메오름 #제주서쪽오름 #제주오름 #제주도오름투어 #제주도오름#애월오름 #제주바리메오름 #큰바리메오름  제주 서쪽에서 나름 유명한 바리메오름이에요~관광객들보다는 도민들 사이에 인기있고 새별오름이 유명해지기전에는노꼬메오름과 함께 서쪽오름 대표 원투펀치였다는요^^그리하여 오늘의 제주오름투어는 너로 정했다! 제주오름투어 바리메오름제주특별자치도 제주시 애월읍 어음리 산1보기에는 별거 아닌것처럼 보이지만 시작부터 경사가 꽤 높아요!제주 서쪽 오름중 새별오름, 노꼬메오름, 바리메오름이 많이 알려졌는데 셋 다 가파르기가 좀 있어요ㅋ주차장이 넓직하니 주차걱정 노노언택트 시대고 걷기에 대한 관심도가 높아져 오름이나 올레길에도 관광객들이 꽤 많네요 바리메오름과 족은(작은)바리메오름이 함께 붙어 있어요제주도의 오름들이 힘들고 오래 걸리는 코스가 아니니 한번에 2개 같이 타면 좋아요(전 같이 간 동생이 전날도 같이 오름 탔어서 힘들다며 거부하는 바람에 바리메오름만 오르고 내려왔어요) 애완동물의 자제는 부탁드리고요제발 똥꼬치마, 하이힐 자제해주세요사진 멋지게 찍고 싶은건 알겠지만 그러다 다쳐서 다른이들에게 민폐되지 않길요또 정해진 길로만 다녀서 뱀피해 없고 자연훼손은 하지마시길 부탁드려요~ 그럼 출발 고고  보기에는 그닥~~~ 싶지만 올라가는동안 헥헥 소리만 들려요>.<경사도만 보자면 토나와요ㅋㅋㅋ아직 나무들이 앙상할때지만 곧 나뭇잎들이 풍성해지면 멋진 숲으로 변신할거에요~ 그렇게 헥헥 올라가다보면 갈림길이 나와요어느 길로 올라가도 정상 나오고요 분화구 한바퀴 천천히 둘러보는 코스에요 표지판이 나오고나면 곧 끝이겠지 싶은 기대감이 생기죠!조금 더 올라가면 숲속에서 벗어나 하늘이 보이고 멋진 뷰가 펼쳐져요이맛에 오름 타죠~ 길가에서 만난 엄청 큰 민달팽이도매뱀인줄요ㅋㅋㅋ제주도 달팽이는 사이즈도 남달라요 사람들 없으니 여자 혼자서 오름 타는건 조금 무서워 친구들과 함께 다녀야 해요조용한 풀숲에서 혼자 걷고 걷고 생각하고 나를 정화하는 시간이랄까요!리프레쉬 되고 충전하기에 딱이에요    제주오름투어 바리메오름 정상에 도착을 했습니다!!!!시원하게 서쪽풍경을 감상할 수 있어요역시 정상에 올라서니 바람이 싸다구를ㅋㅋㅋ멀리 보이는 새별오름은 들불축제전이라서 평소 모습 그래로네요^^(들불축제 끝나고 갔다가 까맣게 민둥산 되서 깜놀했어요)내사랑 골프장도 보이고,,, 오름말고 공도 치러 가고 싶은데 참 멤버 모으기도 힘들고시간 맞추기도 힘들어 계속 미루네요 올해는 라운딩도 고고 노력해야겠어요 크고 작은 오름들이 보이고 표지판으로 확인하면서 다음 오름은 어디로 갈지 계획도 세워봅니다  기분 좋게 인증 사진 한장 찍고 분화구 트래킹 고고 저희 뒤로 아저씨 4분 오셨어요ㅋ이쪽 정상은 의자가 따로 없어서 대충 앉아서 쉬어야 해요  숲을 잠시 지나면 멋진 분화구를 감상하며 트래킹 할 수 있어요10년전이라 잊고 있었는데 풍경을 보니 생각이 나는게남펴니와 오름 탔을때, 첫번째로 왔던 오름이네요이곳은 변한게 1도 없네요  첫번째로 쉬었던 반대편 정상이 보이고요이쪽은 벤치가 있어서 편하게 앉아 쉬어 보아요! 맑은 날씨였는데 한라산에서부터 안개가 바람을 타고 쓱- 밀려오네요참으로 신기한 제주도 날씨ㅋ11년째 살고 있지만 아직도 적응중이에요  덕분에 보이는게 없는 관계로 바로 하산합니둥~ 내라오다가 만난 갈림길계단이 되어 있긴한데 워낙 가파른 길이라서 내려올때도조심해서 내려와야 겠어요10세 이하 아이들과는 비추 코스에요(넘 가파름요) 입구에 있던 갈림길로 나오게 되네요들어갈때 갈림길이 있어 족은 바리메오름 입구인가 했더니 나오는 길이였습니다ㅋ 즐거운 제주오름투어올라갈땐 허벅지 터질것 같고 힘들지만 정상에 오르고 내려오면 희열이 있고 뿌듯해요이맛에 오름타죠~요즘 집에서 가까운 제주도 서쪽 오름만 타고 있어서 조만간 동쪽으로도 원정 갈 예정이에요ㅋ더워지기전 신나게 타보자구요!!!   바리메제주특별자치도 제주시 애월읍 어음리 산1  ",
		"description": "제주바리메오름 #큰바리메오름 제주 서쪽에서 나름 유명한 바리메오름이에요~ 관광객들보다는 도민들... 이맛에 오름 타죠~ 길가에서 만난 엄청 큰 민달팽이 도매뱀인줄요ㅋㅋㅋ 제주도 달팽이는 사이즈도... ",
		"source": "큰바리메오름"
	},
	{
		"title": "오름나들이/큰바리메오름~족은바리메오름",
		"postdate": "20210818",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=222475014362",
		"contents": "오전 10시 벌써 퇴근^^;;별도봉으로 가기에는 시간이 아까워~~바리메오름을 못가봤다는 동료직원들과오름길로 씽씽씽~~ 큰바리메오름입구오름안내도와 주변오름안내도까지줄지어 나열되어있다.쓰윽~~둘러보고 오름길로전진~~  초입부터가파른 계단으로 이어진 오름길이제 시작인데힘들어 보임.^^;; 일행분들 이 오름도 탐방길이 잘 되있구나~라고 말을 한다.꽤나 알려진 오름인데 모르고하는 말이다.^^;; 오름 중간지점갈림길 통과하며우리가 내려갈곳을 바라보며 지나간다. 잡목들이 주를 이룬 오름길가을에 찾아와도예쁠 듯~~ 가파른 오름길이라 미끄럼주의 표시가드믄 드믄  정상 능선 갈림길 도착오른쪽 오름둘레길로 턴~ 멧돼지출몰 주의멧돼지를 만났을때행동요령의 걸려져있다.  속단꽃 팥배나무 분화구 둘레길 전망대쪽하늘을 바라보니가을의 온 듯 파란하늘에 흔구름 동동 이곳 저곳두리번거리며 주변을 살핀다.              분화구안쪽                           노꼬메오름쪽                      참취꽃                            쥐손이풀  정상둘레길 전망대와 산불감시초소  한림바다쪽 비양도와새별오름 이달봉 촛대이달봉 금오름서쪽의 풍경의 한눈에 들어온다.   일행분앞서가다가 길을 멈추고무얼하고 있을까? 쪼르르다가가서 보니나비 두마리가 춤을 추고 있네.^^  나비들의 사랑삼각관계?  분화구쪽추락주의표말  가막살나무 열매 정상으로 향해가는 숲길로 진입   일행분여기 숲길 정말 좋다~라며주변을 살피며 걷는다.  숲속전체를진초록으로 물들인 오름길  숲속을 걷다 말고또 무얼 열심히 찍고 있을까? 달팽이를 동영상으로담고 있는데움직임이 담길까?    정상쪽먼저 도착해서전망을 즐기고 있는 또 다른 일행. 바리메오름정상풍경 정상에서 바라본바리메오름주변 풍경    지인분의 메달아놓은''어디가코'' 사람을 만난 듯 반갑네.^^  큰바리메오름을 내려와서족은바리메오름으로 가는 초입 초입부터깊은 숲길의 이어진 오름길 족은바리메오름숲속은 어떨까? 마줄기 방울꽃  잣성(돌담)길을 지나진지동굴도 지나고  점점더깊어져가는 숲길  가던 길 멈추고숨고르기온 몸 가득숲향기를 담자.^^   일행분단풍나무가 많이 보인다며가을에 오면더 예쁠 것 같다고 하신다.^^   돌틈 사이에서 자라난 맥문동  오잉~~큰바리메오름에서 보았던달팽이가벌써이곳에 온 건 아니겠지.^^;;   탐방로에구부러진채로힘겹게 살아가고 있는 나무 덩굴식물들로 얼키 설키뒤엉켜자란 정글숲도 지나주고   숲속의 나무들을 보니깊은 숲임을 증명해주는이끼들로 초록색을 띠고 있다. 숲속환경은아래 사진을 보면 아실 듯.^^;;때죽나무   매미집  집달팽이 나무수국  가시꽈리   쉼터에서 바라본 한라산쪽 풍경한라산은 구름에 가려서보이질 않는다.   하산길 능선에서 바라본 풍경왕이메오름 다래오름 폭낭오름 북돌아진오름 등바리메오름 이웃오름들 족은바리메오름 인증나무생김새가 동물모양처럼희귀한 모양새로 자라고 있다. 어찌~~요렇게 생겼을까? 발샷으로 인증.^^;;  탐방로에 쓰러진 나무들도많이 보이는데보기에도 안 좋지만위험해 보이기까지 한다ㅠㅠ     상산나무가 무성하게숲을 이룬 족은바리메오름꼬물이가 나올까봐두리번 거리며조심조심  나는 꼬물이를안 마주쳤는데일행분은 세번이나 봤다고~~;;   나무타기선수담쟁이 계요등 숲향기에 젖어서 걸어 본 바리메오름길이다.^^ ",
		"description": "바리메오름정상풍경 정상에서 바라본 바리메오름주변 풍경 지인분의 메달아놓은 ''어디가코'' 사람을 만난 듯 반갑네.^^ 큰바리메오름을 내려와서 족은바리메오름으로 가는 초입 초입부터 깊은 숲길의 이어진... ",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메오름: 사방으로 전망이 일품인 큰바리메오름, 초록의... ",
		"postdate": "20210706",
		"link": "https://blog.naver.com/nojngsk?Redirect=Log&logNo=222421858838",
		"contents": " 탐방일자(2021.04.24)  나는큰바리메오름(해발 763.4m)를올라가는 계단길이 좋다.제법 가파르지만5월 푸르름과 우거진 수풀의 시원함이오름의 기운을 마음껏 전해 주기도 하고,계단 틈새로 이름 모를 아름다운 야생화를살포시 보여주기 때문에...  분화구의 가장자리를 걸으면서,그리고 바리메오름 정상에서조망할 수 있는 제주풍경이 아름답다.구름이 걸여 있는 한라산 정상부와 그 주위로 흘러내리는 산자락이 멋있다.한라산 자락 왼편 끝에 다가 선 큰노꼬메오름이우리를 오라고 유혹하는 듯하다.그리고 서쪽으로 협재해수욕장과 비양도 보이고,뿐만 아니라 삼방산도 시야에 들어오고...    족은바리메오름(725.8m)은큰바리에오름을 탐방할 때덤으로 방문하는 것이 좋다.큰바리메오름 주차장 입구에서오른쪽으로 10m정도 진행하면왼편으로 나무 데크가 놓여 있는족은바리메오름 입구가 보이고,나무 데크를 들어서자 마자오른편에 있는  폐타이어로 만든 매트를 출발점으로나무 데크로 한 바퀴 돌아오는 것이 좋다.시작은  경사가 약간 있지만내려오른 길이 완만하여정말 멋진 산책을 할 수 있기에...족은바리메오름은진행 중간에 만나게 되는 쉼터에서 볼 수 있는 한라산 뷰를 제외하면숲이 우거져 햇볕이 차단되어 있고,싱그러운 초록의 자연과 호흡할 수 있는글자그대로 멋진 산책로다.   ※참고사항▶ 정상 분화구 모양이 바리때(절에서 쓰는 승려의 공양그릇)와 비슷하다 하여 바리메라는 이름을 갖게 됨▶바리메오름 트레킹: 큰바리메오름-족은바리메오름(총 2시간 정도 소요됨) ",
		"description": "※참고사항 ▶ 정상 분화구 모양이 바리때(절에서 쓰는 승려의 공양그릇)와 비슷하다 하여 바리메라는 이름을 갖게 됨 ▶바리메오름 트레킹: 큰바리메오름-족은바리메오름(총 2시간 정도 소요됨)",
		"source": "큰바리메오름"
	},
	{
		"title": "(21년 제주여행) 제주도 인생샷 장소 '바리메오름 들판... ",
		"postdate": "20210428",
		"link": "https://blog.naver.com/tlsduswjd88?Redirect=Log&logNo=222325754418",
		"contents": "포스팅 쓰고 확인해보니현재 입장금지라고 하네요ㅠㅠ포스팅보고 헛걸음 하시는일이 없으셨으면!!제주도 인생샷 장소 '바리메오름 들판'요즘 #제주도핫플 #제주도인생샷 장소 중에가장 핫한곳이 아닐까 싶은 #바리메오름들판별 기대없이 갔었는데생각보다 사진이 너무 잘나오고진짜 스위스 갔던 곳이라 포스팅으로 #바리메오름가는방법 을 소개해볼까 한다 #바리메오름 으로 알려져 있지만실제로 바리메오름이 아니라바리메 오름을 배경으로 찍는곳이라주소를 찍고가야하는데 주소를 찍고가면 이길로 가는게 맞나...? 싶은 길들을 지나가는데진짜 세상 자연친화적인 길이라가다가 고라니도 지나가서엄청 깜놀했던 기억이..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ '진짜 이 길이 맞는거야...?'라는의문이 마구 들때쯤 창밖으로 위와 같은 아름다운 풍경이 펼쳐지고좁은도로에 여러대의 주차된 차들이 발견되면그곳이 바로 #바리메포토존 길가에 힘겹게 주차를 하고 내렸는데생각보다 많았던 사람들평일이기도 하고 외진곳이기도 해서사람이 별로 없을 줄 알았는데사람들이 꽤나 있어서역시 #제주핫플 답다 싶었다  드넓게 펼쳐진 들판과 뒤에보이는 오름때문에정말 그림같던 곳...❤ 안돌오름 비밀의숲이나송당무끈모루포토존과도 비슷한 느낌이였는데  바리메오름 들판에는살짝 물이 고인 웅덩이가 있어이 웅덩이가 얼핏 호수같이 보이기도 하고 해서더욱 스위스 같았달까?  초록색 니트를 가져가서 걸쳤더니초록초록 시원한 느낌!사람이 많긴했지만워낙 넓은공간이라사람에 사진이 걸리지 않아서 사진찍기에도 너무 좋았던곳    다만, 바람이 많이불어서약한 삼각대로 투샷을 찍기에는 힘들다는점 그래도 날이 좋아서사진도 잘나오고 아름다운 풍경에 눈도 마음도 시원해지 던 곳 사진찍으러 다녀왔지만다음엔 진짜 바리메 오름도 한번 올라가봐야지 이곳은 원래 개인사유지라고 알고 있었는데최근에 관광객이 많아지면서지난주부터 입장이 금지되었다고 하네요ㅠㅠ참고하셔서 헛걸음하시는일이 없길바라며위에처럼 푸른들판을 배경으로 사진찍고싶으신분들은아래 송당무끈모루나, 안돌오름으로 가시길 추천!!↓송당무끈모루 포스팅 (20년 제주여행) 제주 포토존 '송당무끈모루'가는법제주 포토존 '송당무끈모루'가는법요즘 SNS에서 핫한 포토존중 하나인 송당무끈모루이름부...blog.naver.com ↓안돌오름포스팅 (20년 제주여행) 제주 사진찍기 좋은 '안돌오름 비밀의숲'제주 사진찍기 좋은 '안돌오름 비밀의숲' 요즘 제주도 오름중에 가장핫한오름이바로 안돌오름 ...blog.naver.com Copyright ⓒ jeong2 all rights reserved공감과 댓글은 저에게 큰 힘이 됩니다 ♥ ",
		"description": "제주도 인생샷 장소 '바리메오름 들판' 요즘 #제주도핫플 #제주도인생샷 장소 중에 가장 핫한곳이... ↓송당무끈모루 포스팅 ↓안돌오름포스팅 Copyright ⓒ jeong2 all rights reserved 공감과 댓글은 저에게 큰 힘이... ",
		"source": "큰바리메오름"
	},
	{
		"title": "족은 바리메오름",
		"postdate": "20220219",
		"link": "https://blog.naver.com/batdol1?Redirect=Log&logNo=222651854063",
		"contents": "제주시애월읍상가리산124위치한족은바리메는 표고 : 725.8m 비고 :126m 둘레 : 3,113m 면적 : 688,020㎡ 저경 : 1,110m로큰바리메와달리산세가거칩니다. 동서로 가로누워 크고 작은 서너개의 봉우리로 이루어지고, 등성이가 사방으로 갈라져 내리며 우묵한 서사면과 북사면에 깊숙한 골이 패어 있습니다. 북서기슭에서 보면 세작은봉우리가가운데주봉을옹립하고 있는 형태입니다. 말굽형 화구로분류됩니다 오름전사면으로해송과잡목숲으로이루어지며족은바리메는둘레길로한바퀴돌수있다,주차장은 큰바리메오름 과 같이 사용하며 큰바리메오름바로앞에위치하고있으며40분정도면 다녀올수있으며 밧돌펜션에서 1시간거리에 있다  족은바리메 오름은 중산간에 위치한 오름으로 숲터널로 둘레길이 조성되어 있다,큰바리메오름처럼 전망은 많이 볼수없으며 분화구 둘레길을 돌면서 중산간지역의 잡목들을 볼수있으며 한라산이 바로 눈앞에 들어온다 겨울에는 눈이 쌓여 있어서   조심하여야 한다  ",
		"description": "족은바리메 오름은 중산간에 위치한 오름으로 숲터널로 둘레길이 조성되어 있다,큰바리메오름처럼 전망은 많이 볼수없으며 분화구 둘레길을 돌면서 중산간지역의 잡목들을 볼수있으며 한라산이 바로... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주 / 도토리키친, 큰바리메오름, 3인칭관찰자시점, 더꽃돈... ",
		"postdate": "20210501",
		"link": "https://blog.naver.com/155kkul?Redirect=Log&logNo=222331062955",
		"contents": "제주 여행 1일차0. 여행 출발공항 주차장은 만차, 주민등록증은 바닥에 떨어뜨리고 정신 하나도 없이 제주도 여행 시작.비 소식에 마음 아팠는데 도착하니 예쁜 하늘을 마주할 수 있어 너무 행복했다! 근데 배고팠다.1. 도토리키친 도토리키친제주특별자치도 제주시 북성로 59 1층  제주도 오면 항상 자매국수에서 첫 끼를 해결하는 편인데 재료소진. 배고파서 기운은 하나도 없고, 간신히 주변 맛집을 검색하다 마음에 드는 곳을 발견!✔️ 날은 추웠지만 시원한 청귤소바와 톳유부초밥을 10분만에 순삭. 가게도 예쁘고 맛도 좋고!2. 큰바리메오름 옆 사진 스팟 바리메제주특별자치도 제주시 애월읍 어음리 산1  인스타 사진 스팟을 찾아갔다. 그림같은 구름과 그림같은 들판! ✔️ 사진스팟은 큰바리메오름에서 약 200미터 떨어져있어 굳이 주소를 찍어 찾아갔으나✔️ 그냥 네비로 주차장찍고 편하게 차대고 좀 걸어올라가는게 낫다. ✔️ 철조망에 더 이상은 들판에 들어가지 못해 아쉬웠지만 너무 추워서 괜찮았다. (안에 들어가있는 사람은 아마 철조망을 넘어간 것 같다.)3. 3인칭 관찰자 시점 3인칭관찰자시점제주특별자치도 제주시 한경면 신창7길 24   너어무 마음에 드는 카페. 카페 곳곳에 신경쓴 손 길이 느껴져서 기분 좋았다. ✔️ 한라봉에이드, 패션후르츠에이드, 헤이즐넛라떼, 녹차쿠키, 초코칩쿠키 모두 맛있었다. 쿠키는 포장해오고 싶을 정도였으나 일정이 기니까 포기. (사실 카페인을 못먹어서 헤이즐넛라떼는 안먹어봤지만 맛있댔다.) 여기는 또 오고 또 오고 또 오고싶다.4. 더꽃돈 협재더꽃돈제주특별자치도 제주시 한림읍 한림로 366  제주 첫 날 밤은 무조건 고기라는 룰을 알게 된 날. 한림과 한경에 여러 유명한 고깃집이 많았지만 호평 읽어보려면 악평이 눈에 더 띄길래 다 스킵. 숙소에서 많이 멀지 않은 곳 중에 고르고 골라 왔는데 맛있었다. 다 먹고 바로 앞 해변에서 너무 완벽한 석양을 보게 되어 더욱 만족스러운 식사가 되었다.5. 숙소 편의점에서 맥주와 과자를 잔뜩 사들고 왔으니, 더 놀아야지! ",
		"description": "큰바리메오름 옆 사진 스팟 인스타 사진 스팟을 찾아갔다. 그림같은 구름과 그림같은 들판! ✔️ 사진스팟은 큰바리메오름에서 약 200미터 떨어져있어 굳이 주소를 찍어 찾아갔으나 ✔️ 그냥 네비로... ",
		"source": "큰바리메오름"
	},
	{
		"title": "검은들먹오름, 한대오름, 안천이오름, 족은바리메오름",
		"postdate": "20210511",
		"link": "https://blog.naver.com/hanheem?Redirect=Log&logNo=222346691678",
		"contents": "바리메오름을 간다고 따라 나섰다가 산악훈련(나에겐 버거웠던 힘든길이었지만 훈련이라 생각하기!!)을 마치고 돌아왔다. 큰바리메오름 주차장에 차를 세우고 출발~어어어길이 다르다. 주차장을 나가서 오른쪽으로 임도를 따라 오르니 바로 숲길이다. 한참을 걸어가니 검은들먹오름에 서있다.네 방향에 각각 다른 오름이 있다는데 우린 한대오름으로 향하기로~ 다른 오름에 비해 계단이나 데크길이 아니라 자연 그대로의 느낌이 좋았다. 온몸이 땀으로 범벅이 되어서야 2시간을 조금 넘게 걸어서 한대오름 두 봉중 한쪽 정상에 도착 서쪽의 오름들이 올망졸망 이쁘다.따뜻한 차 한잔에 빵, 과일로 간단하게 배만 채우고 다음 오름을 오르기위해 1차 하산 지금은 말라 있지만 예전엔 습지였다고, 지금도 비가 오면 잠긴다는 곳을 지나 조릿대가 우거진 길을 지난다. 노루오름 가는길에 새로 도로포장공사 중이어서 숲길을 걷기로한다. 한시간여를 임도를 걸어가니 다들 지루해한다.길옆 숲길에 앉아 소풍처럼 도시락으로 즐거운 시간 더하기 오카리나 연주로 감성을 더한 후에  다시 안천이 오름으로~ 우와그야말로 산악훈련이다.없는 길, 나무를 헤치고조릿대군락을 지나니 한대오름 정상이라는데 나무 말고는 보이지않는다.사람들이 잘다니지않아 길도 보이지않고, 겨우 내려오는 작은 길만 있다. 작은 길을 따라 천천히 내려오니 다시 임도가 보이고 소길리 훈련장 팻말이 보였다.우리가 그 훈련생인듯~경사가 정말 심한 언덕길을 겨우 올라가니 족은바리메 둘레길이다. 잠깐 간식타임에 트롯을 들으며 들어선 숲길이 어둡다.나무들 덕분에 하늘도 보이지않았다.서늘하고초록초록에 그늘까지딱 여름철에 걸으면 좋을길 다음을 기약하면 한방울씩 떨어지는 빗방울에 마지막 데크길을 걸어 주차장으로 다시 돌아오니 3시40분.오늘도 참 많이 걸었다.이렇게 산악훈련을 통해내 다리는 튼튼해지고 있다.다들 잘 걸어서뱁새걸음에 황새들 걸음 따라 걷느라 오늘도 내 다리가 고생했다. 큰바리메오름은 다음을 기약하고 차에 타니 결국 빗방울이 세진다.충분히 걸어 좋은날좋은사람들과 걸어 더 좋은날~~^^#바리메오름 #한대오름 #검은들먹오름 #안천이오름 ",
		"description": "큰바리메오름은 다음을 기약하고 차에 타니 결국 빗방울이 세진다. 충분히 걸어 좋은날 좋은사람들과 걸어 더 좋은날~~^^ #바리메오름 #한대오름 #검은들먹오름 #안천이오름",
		"source": "큰바리메오름"
	},
	{
		"title": "굼부리가 바리때 모양을 닮은 바리메오름(제주도 세달살기... ",
		"postdate": "20210110",
		"link": "https://blog.daum.net/kyh0221/3026",
		"contents": "",
		"description": "전경 큰 바리메 정상부 기지국 전경 바리메오름 정상부 기지국을 지나서 시계방향인 좌 측 굼부리를 원형으로 한 바퀴를 도는 코스로..... 굼부리 주변의 쫄대 숲 큰 바리메오름 분화구(굼부리) 전경 산박하... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메 오름 (애월읍)",
		"postdate": "20220114",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222621488474",
		"contents": "지난 1월 7일 저지 오름에서 어승생까지 늘어선 12개 오름 중 하나인 큰바리메 오름을 올라가게 되었다.참고로 12개의 오름을 알아보면 가장 북쪽에 있고 가장 높은 어승생에서부터 남동쪽으로 큰노꼬메, 족은노꼬메, 큰바리메, 족은바리메, 새별 오름, 이달봉, 이달이촛대봉, 가메 오름, 누운 오름, 금오름, 저지 오름이다. 이 중에서 큰노꼬메, 족은노꼬메, 큰바리메, 족은바리메 오름만 아직 안 올라가 본 상태이다. 위 사진은 작년(2021년) 6월 22일 새별 오름에서 본 큰바리메 오름의 전경.6월의 푸른 숲에 덮인 모습이다.오른쪽에 보이는 오름은 족은바리메 오름. 위 사진은 지난 1월 28일(2022년) 새별 오름에서 촬영한 큰바리메 오름의 모습.6월에 찍은 사진은 오름 전체가 녹색 잎으로 덮혀 있고 1월에 찍은 사진은 제주의 겨울 풍경이 느껴진다. 바리메 오름은 유명한 오름이고 관광객들도 많이 찾아가는 오름이니 탐방로 입구 찾는데 문제가 없다.내비에 바리메 오름 주차장으로 검색하면 탐방로 입구가 바로 뜬다.서귀포에서 내비를 보면서 편안하게 찾아갔다. 1117번 도로에서 바리메 오름 가는 좁은 시멘트 길로 가다 보면 왼쪽에 큰노꼬메 오름이 보인다.큰바리메 오름은 분화구가 무너진 곳 없이 닫혀있는 화산인데 비해 큰노꼬메 오름은 북서쪽으로  분화구가 무너진 말굽형 오름임을 알 수 있다.  바리메 오름 탐방로 입구에 차를 세우고 내린 후 고도계를 보니 탐방로 입구가 이미 600m가 넘는다.흠~ 손목시계 고도계여서 일부 오차를 감안해도 아래 안내판에 바리메 오름 해발고도가 763m라고 하니 넉넉히 잡아도 160m 정도만 올라가면 된다는 뜻.높은 오름이어서 고생할 줄 알았는데 의외로 힘들지 않게 올라갈 수 있을 것 같다. 바리메 오름 안내판.승려들의 밥그릇인 바리떼와 비슷하다고 해서 바리메라고 불렸다고 한다.정상에 직경 130m의 산정 분화구가 있고. 위 안내판을 보니 큰바리메 오름 탐방로와 족은바리메 오름 탐방로가 같은 곳에서 시작한다.두 오름을 한 번에 효율적으로 둘러 볼 수 있다는 뜻. 오름 입구 주차장에 차를 세우고 큰바리메 오름 탐방로 입구를 향해 가는데 그늘이 진 곳에는 눈이 녹지 않고 빙판이 되어 있다.아마도 탐방로 입구의 해발 고도가 600m 정도 되니 추워서 눈이 잘 안 녹는가 보다.아이젠 없이 운동화만 신고 왔는데 조금 걱정이 된다.시계를 보니 오후 1시 10분. 큰바리메 오름 전체를  광각으로 촬영해 보았다.둥글둥글한 평범한 오름처럼 생겼다.반대쪽 새별 오름 쪽에서 봤을 때의  웅장함과는 거리가 있다.아마도 새별 오름 쪽이 여기보다는 해발고도가 많이 낮아서 그런 것 같다.마치 세계에서 제일 높은 산인 에베레스트산이 고도가 낮은 남쪽 네팔에서 보면 거대하고 웅장하게 보이는 반면 고도가 훨씬 높은 북쪽 티베트 쪽에서 보면 그렇게까지 안 높아 보이는 것과 비슷한 듯. 큰바리메 오름 주변의 오름들을 소개하는 안내판.안내판 왼쪽에는 주로 중산간 지역에 위치한 오름들이 모여있고 안내판 오른쪽에는 한라산 영역에 포함되어 있는 오름들이 모여있다.중산간 지역의 오름들은 주변 지대가 한라산 쪽보다는 많이 낮아서 오름 높이가 높지 않아도 금방 눈에 띄고 비교적 쉽게 접근할 수 있는데 반해 한라산 가까이 있는 오름들은 지대 자체가 많이 높아서 멀리서 보면 완만한 구릉으로 보이고 한라산 천연보호 구역에 인접해 있어서 접근 자체가 쉽지 않다.     올라간다.경사가 비교적 가파르다.이미 해발 고도가 높아서 초입부터 한라산 고산지대 음지 식물의 지배자인 조릿대가 나무 아래 가득하다. 잠시 후 나무 계단이 나오고. 중간에 갈림길이 나오는데 오른쪽은 오름 올라가는 길, 왼쪽으로 내려가는 길은 나무 계단이 없는 예전 길인 것 같다. 그저께 하루 종일 비가 와서 길이 젖어있다.  탐방로 입구에 눈이 쌓여 있는 것을 보고 조금 걱정했는데...중간부터 탐방로에 눈이 보이기 시작한다.큰바리메 탐방로가 햇빛이 잘 안 드는 오른 북서쪽에 있기 때문인 듯. 얼마나 더 올라가야 하는데 고도계를 확인해 봤다.고도 700m 정도 올라왔으니 절반 정도 올라온 것 같다.남은 거리는 얼마 안 되는 것 같지만 눈길이 시작되고 있으니 걱정이 된다. 아니나 다를까 아이젠 안 가져온 것이 후회가 될 정도로 눈이 어설프게 녹아서 더 미끄러운 눈 길이 계속된다.길 오른쪽 눈이 없는 부분을 조심스럽게 밟고 올라간다. 눈 길에 경사가 가팔라진다.오른쪽 밧줄을 잡고 곡예 하듯이 올라간다.  젠장... 여기는 밧줄도 없어서 징검다리 건너 듯이 나무들을 부둥켜 안으면서 올라간다. 고도계를 보니 얼마 안 남았다. 마침내 분화구 능선까지 올라왔다.무너진 곳 없이 온전한 분화구이니 한 바퀴를 돌 수 있는 둘레길이 있는 듯.분화구 능선은 햇빛이 잘 들 테니 눈 길은 없을 듯싶어서 일단 왼쪽 오름 정상으로.  오른쪽으로 분화구를 보면서 정상으로 올라간다. 예상대로 탐방로에 눈이 거의 없어서 기분 좋게.... 분화구 능선에서 동쪽으로 조망해 봤다.바로 앞에 족은바리메 오름 정상이 보이고.\"족은\"은 제주도 사투리로 \"작은\"이라는 뜻이니 작은 바리메라는 뜻.즉 큰바리메 보다 작고 높이도 조금 낮은 작은 바리메라는 뜻이다.멀리 눈 덮인 한라산도 보이고 왼쪽 뒤로 큰노꼬메 오름도 일부 보인다.아주 멀리 한라산 왼쪽에 어승생 오름도 보이고. 큰노꼬메 오름의 전경.분화구가 큰바리메 오름 쪽으로 무너진 말굽형 오름이다.높이가 834m로 큰바리메 오름(764m) 보더 더 높은 오름이다.  분화구 정상을 확대해 보았다. 멀리 눈 덮인 한라산 백록담도 확대해 보고. 한라산 왼쪽에 있는 어승생  오름도 확대해 보고.어승생 오름은 어승생에서 저지 오름까지 12개 오름이 일렬로 늘어선 오름의 대열이 시작되는 가장 높은 대장 오름이기도 하다. 왼쪽 어승생에서 오른쪽 한라산까지. 바로 옆에 있는 족은바리메 오름 정상도 보고. 정상에 있는 통신탑이 보이는 것을 보니 정상에 도착한 듯.   고도계가 787m를 가리킨다.지도를 보면 큰바리메 오름의 정상 높이가 763.4m로 나오고 오름 안내판에는 764m로 표기된 것을 보면 내 갤럭시 워치 고도계가 약 23m의 오차가 있는 듯하다.시간을 보니 오후 1시 40분, 탐방로 입구에서 정상까지 30분 정도가 걸렸다.  정상에서 남쪽 방향으로 보이는 오름 안내판. 왼쪽부터 다래, 폭낭, 괴, 북돌아진 오름들이 보인다고 한다. 4개의 오름들에 대한 설명.다래 오름은 북동쪽으로 분화구가 무너진 말굽형 오름.폭낭 오름은 분화구가 3개인 복합 화산체이고 오름에 팽나무가 많은데 제주어로 팽나무를 폭낭이라고 부르기 때문에 폭낭 오름이란 명칭이 생겼다고 한다.괴오름은 제주어로 고양이를 괴라고 하는데 오름의 모습이 구부러진 고양이 모습과 비슷해서  생긴 이름이고 북쪽으로 화구가 열린 말굽형 화산이라고 한다.사진을 잘못 찍어서 맨 아래에 있는 북돌아진 오름에 대한 설명 부분이 잘렸다.... 안내판에 나와있는 오름들의 실제 모습. 다래 오름.설명처럼 분화구가 북쪽으로 무너진 말굽형 오름이다. 폭낭 오름.분화구가 3개라는 여기서는 구분이 안된다. 앞에는 괴오름, 뒤에는 북돌아진 오름.괴오름은 큰바리메 오름 방향, 북쪽으로 분화구가 무너진 말굽형 오름임을 알 수 있다. 큰바리메 오름과 괴오름 사이에 있는 엘리시안 골프장의 모습. 괴오름과 북돌아진 오름 사이로 멀리 제주 남쪽 바다, 산방산과 형제섬, 가파도와 마라도까지 보인다. 오름 정상의 모습.통신탑과 조망 안내판이 있다. 동북쪽의 큰노꼬메 오름도 다시 보고. 참고로 큰노꼬메 오름에서 본 큰바리메 오름의 모습. 동쪽 바로 옆에 오름 정상만 보이는 족은바리메 오름.멀리 한라산도 보이고. 한라산 정상을 확대하고 좀 더 선명하게 보정.왼쪽에 눈이 가득 덮여있는 장구목 오름도 잘 보인다. 한라산 오른쪽에 눈 덮인 병풍 방위와 오백 나한 바위도 보이고. 동쪽 전체 조망. 남쪽으로 괴오름, 북돌아진 오름 바로 옆 오른쪽으로, 멀리 원물 오름, 당오름, 도너리 오름, 정물 오름도 보이고. 원물 오름과 당오름, 도너리 오름, 정물 오름을 확대해 보았다. 사진 왼쪽부터 오른쪽으로 당오름, 도너리 오름, 정물 오름, 세미소 오름 그리고 왼쪽에 가까운 곳부터 일렬로 늘어선 새별 오름, 이달봉과 이달이촛대봉, 누운 오름, 금오름, 저지 오름이 보이고. 새별 오름에서 저지 오름까지 오름들을 확대해 보았다. 색감을 달리해서 확대.새별 오름의 유연한 곡선의 아름다움이 돋보인다.위 확대한 사진을 자세히 보니 저지 오름 뒤로 일렬로 늘어서 있는 또 다른 오름들이 있다.지도를 보니 제주도 서쪽 해안 끝에 있는 당산봉과 수월봉이다. 어승생에서 저지 오름까지 12개의 오름이 늘어서 있는 줄 알았는데 당산봉과 수월봉까지 연장되면 14개의 오름, 여기에 사진이 흐려서 안 보이지만 당산봉 뒤로 차귀도가 바로 연결되니 차귀도까지 포함하면 15개!먼 옛날 그야말로 제주도 땅속 깊은 곳에 있던 마그마가 점이 아닌 선으로 분출하면서 15개의 작은 화산들을 일렬로 분출시켰다고 볼 수 있을 듯.  한 줄로 늘어선 오름들을 보면서 큰바리메 오름을 내려간다. 멀리 비양도도 보이고.비양도는 정말 한라산 정상에서부터 서쪽에 있는 엔간한 오름에서는 다 보이는 신비의  섬이다. 정상을 내려오는데 바로 눈길이 나타난다.되돌아갈까 하다가 아주 못 지나갈 정도는 아니니 그냥 통과하기로 했다. 아이젠 없이 바닥이 미끄러운 운동화를 신고 걷자니 주변 풀이나 나무줄기를 붙잡고 곡예를 하다시피 하면서 지나간다. 남은 오름들인 족은 바리메, 큰노꼬메, 족은노꼬메 오름 올라갈 때는 필히 아이젠을 가지고 오겠다고 속으로 다짐을 했다. 눈 길이 끝나고 앞에 큰바리메 오름의 북쪽 정상이 보이다.조금 전에 들렸던 정상은 가장 높은 남쪽 정상이고.  정상에 산불 감시 초소도 보이고. 오른쪽으로 비교적 완벽한 형태의 큰바리메 오름의 분화구가 잘 보인다. 북쪽 정상에 있는 산불 감시 초소와 조망 안내판. 애월읍 전체의 행정구역도.애월읍이 제주 바닷가에서 한라산 백록담 일부까지 포함하고 있어서 놀랐다.그렇다 보니 꽤 많은 오름들이 포함되어 있는 듯.  다른 안내판에는 제주도 전체의 오름들을 알려주고 있는데 위 사진은 제주도 동쪽에 있는 오름 들.엄청나게 많다.... 사실 제주도 동쪽의 오름들은 이미 상당히 많이 올라가 봤다.그런데 블로그에 아직 제대로 소개를 못하고 있는 이유는 너무 많아서 어디부터 손대야 할지 막막해서...    제주도 서쪽의 오름 들.동쪽에 비해 오름의 숫자가 비교적 적어서 오름들의 전체적인 배치와 구조를 파악하기가 동쪽에 비해 조금 수월한 편이다.블로그에 서쪽의 오름들을 먼저 소개하는 이유이기도 하다.  바리메 오름 북쪽에서 볼 수 있는 오름 들.왼쪽부터 과오름, 고내봉, 거문덕이, 수산봉. 오름 설명을 보니,어도 오름?  잉? 조망 안내판에 없는데 설명에는 있네....과오름은 큰오름, 샛오름, 말젯 오름의 3개의 화산으로 이루어진 복합 화산체라고 한다.흠~ 3개의 화산이라.... 한번 가봐야 될 듯.고내봉은 남북으로 길게 5개의 낮은 봉우리가 이어진 오름이라고 한다.수산봉은 정상에 물이 고인 연못이 있어서 수산봉(물메 오름)이라고 하고 조선시대에 봉수대가 있었다고 한다.응?  수산봉이 올레길 16코스에 포함되어 있어서 지나가봤는데 연못이 없었는데...연못은 없고 수산봉 옆에 커다란 수산저수지만 봤는데... 과거에 있었다는 뜻인듯.조망 안내판에는 거문덕이가 나오는데 설명에는 없다. 실제 전경.왼쪽부터 과오름, 고내봉, 거문덕이, 수산봉.조망 안내판과 같다. 고내봉을 확대해 보니 왼쪽에 제주도 최초, 최대 규모로 짓고 있는 LNG 인수기지가 보이고.나중에 완공되면 국가 보안 시설이라고 해서 고내봉을 못 올라가게 하거나 인수기지 쪽 조망을 막을 가능성이 크니 인수기지 구경하러 곧 고내봉에 가봐야 할 듯.  해가 서쪽으로 조금 더 기울어서 그런지 동쪽에 보이는 큰노꼬메 오름, 어승생, 한라산이 더 선명한 것 같다.  북동쪽으로 제주시도 보이고. 남쪽 정상의 전경. 동쪽인 큰노꼬메 오름과 한라산이 보이는 풍경이 참 좋다.  한라산과 노루 오름, 족은바리메 오름도 한 번 더 보고.  내려간다. 정상가는 갈림 길을 다시 만나고.올라올 때 고생했던 눈 길을 내려갈 때는 더 미끄럽기 때문에 사진조차 못 찍을 정도로 고생하면서 내려갔다. 눈 길이 끝나고 나무 계단까지 내려왔다.운동화에 진흙과 눈이 범벅이 되어서 안으로 눈 녹은 물까지 스며든다. 탐방로 입구까지 내려왔다.시간을 보니 오후 2시 40분, 오후 1시 10분에 등산을 시작했으니 큰바리메 오름 올라갔다 오는데 1시간 30분이 걸렸다.미끄러운 눈 길 때문에 걸은 거리에 비해 시간이 더 걸린 것 같다. 주차장에서 차를  몰고 돌아가다가 큰바리메 오름이 잘 보이는 곳에서 찰칵!큰바리메 오름은 오름 자체는 평범하지만 정상에서 보는 조망이 훌륭하기 때문에 제주도에서 오름을 탐방한다면 꼭 가봐야 하는 오름일 듯하다.특히 개인적으로 어승생에서 저지 오름까지 일렬로 늘어선 12개의 오름 산맥에 수월봉과 당산봉, 차귀도까지 15개의 오름이 하나의 맥을 이루고 있는 것을 확인하는 재미까지 있었다.다음에 큰노꼬메 오름을 올라가 보면 큰노꼬메 오름에 가려서 보이지 않는 뒤에 있는 오름들이 몇 개 더 나올 것 같아서 기대도 된다.2022년 01월 07일 ",
		"description": "위 안내판을 보니 큰바리메 오름 탐방로와 족은바리메 오름 탐방로가 같은 곳에서 시작한다. 두 오름을 한 번에 효율적으로 둘러 볼 수 있다는 뜻. 오름 입구 주차장에 차를 세우고 큰바리메 오름 탐방로 입구를... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주오름여행]'바리메오름', 갤럭시 Z 플립 광고에 나온 바로... ",
		"postdate": "20211221",
		"link": "https://blog.naver.com/discoverymedia?Redirect=Log&logNo=222600777882",
		"contents": " 오름만큼이나 오름으로 가는 길이 아름다워요.넓은 목장과 삼나무 숲길이 알프스의 한적한 풍경 같아요.요즘엔 갤럭시 Z플립 3 광고와 인스타그램 핫플로 유명세를 얻고 있답니다~ 바리메오름 여행 정보인기도 중 접근성 하 난이도 중 정상 전망 상 등반로 상태 상(비오는 날은 미끄러움) 편의시설 주차장, 화장실 여행 포인트 정상 전망, 목장 풍경, 삼나무 숲길 주변 오름 족은 바리메오름, 큰노꼬메오름, 궷물오름찾아가기 ①내비게이션에 '큰바리메오름 주차장' 또는 '바리메오름 주차장' 찍고 출발, 제주공항에서 40분, 중문관광단지에서 30분, 서귀포에서 50분 소요.   ②콜택시 이용(애월하귀연합콜택시 064-799-5003, 애월콜택시 0664-799-9007)  산방산, 가파도, 그리고 태평양까지큰바리메오름은 큰노꼬메오름과 이웃해 있다. 엘리시안제주 컨트리클럽 근처 산록서로에서 좁은 도로를 따라 올라가야 한다. 목장과 삼나무 숲길이 눈길을 사로잡는다. 오름만큼이나 오름으로 가는 길이 아름답다. 드넓은 초록 목장과 삼나무 길이 만드는 풍경은 알프스의 한적한 산촌이라 해도 믿을 것 같다. 요즘에는 인스타그램 핫 플로 유명하다. 멋진 풍경을 천천히 감상하다 보면 큰바리메오름 주차장에 닿는다.  바리메의 이름은 『탐라지』, 『 탐라순력도』에 ‘발산’鉢山이라 표기되어 있다. 오름 모양이 바리와 비슷해서 바리메라 부른다. 바리란 절에서 사 용하는 혹은 제주 여인들이 사용한 밥그릇을 일컫는다. 멀리서 보면 실제로 그릇을 엎어놓은 것 같다.  숲길, 조릿대 지대, 나무계단을 지나 25분쯤 오르면 분화구를 품은 정상이다. 거대한 한라산이 남쪽으로 뻗어나가는 모습이 뚜렷이 보인다. 남쪽으로 봉긋 솟아오른 산방산과 북태평양도 가까이 다가온다. 바다 위 떠 있는 형제섬, 가파도도 눈에 잡힌다. 장관이다. 오름 아래로 보이는 초록 목초지가 이국적이다. 제주시와 애월읍 풍경을 보려면 분화구둘레 130m, 깊이 78m 둘레길을 걷는 게 좋다. 제주 서부 중산간의 풍경이 평화롭기 그지없다.  ",
		"description": "①내비게이션에 '큰바리메오름 주차장' 또는 '바리메오름 주차장' 찍고 출발, 제주공항에서 40분, 중문관광단지에서 30분, 서귀포에서 50분 소요. ②콜택시 이용(애월하귀연합콜택시 064-799-5003, 애월콜택시 0664... ",
		"source": "큰바리메오름"
	},
	{
		"title": "MGBG/무거버거/닭머르해안길/큰노꼬메오름/바리메오름/육고깃집",
		"postdate": "20210205",
		"link": "https://blog.naver.com/iamno1ej?Redirect=Log&logNo=222232836983",
		"contents": "제주여행 : 빌리렌터카/MGBG/무거버거/닭머르해안길/큰노꼬메오름/바리메오름/육고깃집2월 제주여행을 앞두고1월에 다녀온 사진을 훑어보니-진짜 좋았더라고요-그래서 한 달 만에 제주를 또 가기로마음먹었던 것 같아요-1월의 #제주 #제주여행 리뷰 시작! 폭설 온다고 해서 일찌감치 준비해서 출발했던 이날...저희는 1월 18일-21일총 3박 4일 일정이었고요-예약 자체를 2020년 9-10월에 했어요-#제주여행예산 은비행은 대한항공 2인 : 14만원신라스테이 1박 / 신라호텔 2박 : 90만원렌터카 : 2만8천원항공/호텔/렌트비 정도만 합치면 110만원정도였던 것 같습니다. 이날 월요일인데 폭설이 와서도로가 마비될 거라고 해가지고엄청 걱정했는데.....제설도 넘 잘 돼있었고막히지 않아서공항에 너무 일찍 도착하는 일이!!!!기상이변으로 비행기 안 뜨면 어쩌나 했는데....다행히 그런 건 없었어요! 가을/겨울 공항 이용하시는 분들!캐리어의 여유가 있거나 하시면아우터를 가방에 넣고짐을 보내시는 거나 보조 캐리어 넣으시는 거 추천!비행기가 좁기 때문에아우터가 사실 짐이거든요-저희는 캐리어에 넣고공항 돌아다녔어요-내부는 따듯해요- 작년 8월에 공항오고 오랜만에 오는거라굉장히 들떴던 기분이....저희 기념일이 1월에 있어서항상 그때마다 여행을 갔었거든요-그때마다 따뜻한 나라로 갔었어서겨울제주의 묘미를 몰랐는데이번에 완전 반하고 왔어요! 국내선 이용할 때대한항공은 처음 이용해봤어요-저가항공만 탔었는데,연착도 덜하고게이트도 바로바로 연결되어 있어서좋았던 점 중에 하나- 땅은 그렇게 꾸물꾸물한데구름위 하늘은 완전 깨끗 그 자체!비행시간이 짧은 것도제주여행의 매력중에 하나- 펭하 ❤도착하니까 소펭수가반겨줘서 기분이 더 좋아요-ㅋㅋ 저희는 #빌리렌터카 이용했어요.#제주렌터카 #제주렌터카추천 해달라고 하면빌리렌터카를 꼭 추천하고 싶어요!차 픽업하는 방법이미국에서 렌트할때처럼 되있어서괜히 반갑 ㅋㅋ빠르고 깨끗하고귤도주고(?) 하튼 좋았던 렌터카- 첫날 제주 날씨는바람이 정말 많이 불었어요-하튼 저희의 첫 도착지는#무거버거 #MGBG 무거버거제주특별자치도 제주시 조천읍 조함해안로 356 무거버거  앞에서 사진을찍고 싶었으나도저히 눈조차 뜰 수 없었다..... 인기있는 집이라고 해서웨이팅하면 어쩌나 했는데왠걸.....아무도 없... 마늘버거/ 시금치버거 프렌치프라이 / 바닐라 밀크쉐이크이렇게 주문 했습니다! 이게 마늘 버거에요-튀긴마늘이랑 캬라멜 라이즈한 양파랑수제패티랑수제번의 조합! 시금치버거는시금치번에 계란오물렛, 시금치 크림소스볶은 시금치랑 패티랑 어우러진 맛이였어요.건강한 맛을 좋아하는 이제이와 율리에게아주 맛있던 버거! 원래는 카페 공백이라는 곳을 갈 예정이였는데,그냥 산책로에서 좀 걷고 싶어서바로 다음코스로#닭머르해안 으로 향합니다. 해안누리길50코스제주특별자치도 제주시 조천읍 신촌리 여기도.. 유명한 곳인데..람이 없는거에요-그리고....다들 왔다가도 성급히 떠나는 분위기..?  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ왜인가 했더니진짜 사람 날라갈만한 바람이 불더라고요.진짜 무시무시했어요......패딩 입으려고 펼쳤더니 바람에연처럼 날라갈뻔....파도도 집채만한 파도가 철석이는데너무너무 무서워서피신닭머르해안 실패........  중간에 들려호텔 체크인!>> 신라스테이 호텔 투숙 리뷰가 궁금하시면 클릭 ! <<  사실..첫날은...계획과 너무 달랐어요-ㅋㅋ 큰녹고메제주특별자치도 제주시 애월읍 유수암리 산138 큰녹고메? 큰노꼬메?하튼 유명하다는 오름을 갔는데또 아무도 없어...?한참을 돌아봤는데왠 무덤만 가득.....ㅋㅋㅋ알고봤더니입구가 여러개인데저희는 다른 곳으로 간 모양 ㅋㅋㅋ실패!!! 아쉬워서 해지기전에 찾아간#바리메오름근데???여기도 아무도 없네??  눈은 한가득 쌓여있는데대충 찾아보니까눈오고 이러면 그냥 휙 갔다가 휙! 올 수 있는 곳이 아닌 것 같더라고요-실패!!!!!무려 3곳이나 실패함...제가 저 답지 않게자연만 3곳을 다녀왔는데다 실패 ...ㅋㅋㅋㅋ그치만 율리랑 실패를비웃으며깔깔거리고 즐거워했어요-ㅋㅋ 어느덧 찾아온 저녁시간....율리한테 여행가서 꼭 하고 싶은거 있어? 라고 물으면'흙돼지 아니면 전복'이래서 꼭 일정에 넣어두었던#육고깃집 육고깃집 노형점제주특별자치도 제주시 진군4길 8 저는 육고깃집 중에서도숙소랑 가까운 노형점으로 방문했어요- 진-짜 맛있었어요-이날 맛집들은 다 성공!ㅋ흑돼지 좋아하시는 분들은진짜 꼭!가보시길.....제가 여태 먹었던 흑돼지는 흑돼지가 아니였나 싶을 정도에요-꼭 뼈구이로주문하세요 ❤  부른 배를 껴안고시장을 갈까 하다ㅏㄱ하얏트 세로 생긴데 구경이나 가볼까 해서들렸는데진짜로 볼것 도 없고.....약간마카오 호텔같은중국풍 느낌 물씬..... 이날은 칼바람에꽤나 돌아다녀서숙소 돌아와서 깨끗이 씻고일찌감치 푹~ 쉬었어요-우당탕탕제주여행1일차-다음 2일차 리뷰에서 또 만나요 💕 ",
		"description": "제주여행 : 빌리렌터카/MGBG/무거버거/닭머르해안길/큰노꼬메오름/바리메오름/육고깃집 2월 제주여행을 앞두고 1월에 다녀온 사진을 훑어보니- 진짜 좋았더라고요- 그래서 한 달 만에 제주를 또 가기로... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주도 서부권 조망권이 좋은 큰바리메오름",
		"postdate": "20200601",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221986560232",
		"contents": "제주도 서부권 조망권이 좋은 큰바리메오름숲이 울창하게 우거진 것을 보니 여름이다. 여름엔 햇볕을 가려주는 오름을 올라야 한다. 그래서 다녀온 오름이 바로 큰바리메오름이다. 탐방로에 자라는 자연림은 숲이 울창하게 우거져 하늘을 가릴 정도이고, 정상에서 바라보는 아름답고 웅장한 한라산과 드넓은 제주 들판은 녹음이 우거진 모습이다. 제주도 오름 이름에는 불교와 연관된 이름을 가진 오름이 여럿 있다. 그 대표적인 오름이 바리메오름, 성불오름, 극락오름, 볼레오름 등이다. 큰바리메오름은 오름의 모양새가 마치 스님의 밥그릇인 바리때를 닮았다고 하여, 바리메오름이라 불리는 오름이다. 큰바리메 오름 표지석 뒤로 자연림이 울창하게 우거진 큰바리메오름이 보인다. 이 오름은 넓은 면적에 주차장까지 마련되어 있는 오름이라 주중 주말할 것 없이 사시사철 많은 제주도민들이 즐겨 찾는 오름이다. 큰바리메오름을 찾아가는 길은, 제주시에서 평화로를 타고 어음 교차로 분기점에서 산록도로로 접어들어, 약 1.2킬로미터를 진행하다 보면 웅지리조트 입구가 보인다. 여기서 오름쪽을 보면, 함박재농장이란 표지석이 보이고, 오름으로 이어지는 길을 따라 진행하면, 바리메오름 표지석과 주차장이 눈에 들어온다 제주시내를 벗어나 하루가 다르게 푸르름이 짙어가는 한라산을 바라보며, 산록도로를 달려 큰바리메오름 주차장에 도착해 바라본 큰바리메오름 풍경이다. 요즘 큰바리메오름의 풍경은 연초록으로 물들기 시작한 자연림이 단연 압권이다. 남동 사면에 자라는 자연림이 새순을 틔우며 하루가 다르게 숲이 우거지는 모습이다. 오름 앞에 있던 정자를 철거하는 사람들 모습이 보이던데, 정자를 철거하니 오름 풍경이 달라 보인다. 탐방로로 들어서니 자연림은 하늘을 가릴 정도로 울창해 더위를 잊게 만든다. 자연림 사이를 뚫고 불어오는 바람이 청량감을 느끼게 한다. 이래서 여름엔 숲이 우거진 오름을 올라야 한다. 큰바리메오름 탐방로는 비교적 가파른 편이다. 비가 내린 다음에는 탐방로가 상당히 미끄러워 안전사고에 주의해야 한다.  녹음이 짙어가는 큰바리메오름 탐방로 풍경이 볼만하다. 바람에 이리 휘고 저리 휜 자연림에서 새싹이 돋아나, 초록색으로 물든 풍경이 눈이 시원할 정도로 싱그럽다.  본격적으로 큰바리메오름 탐방로 안으로 들어서니, 숲속에서 뿜어져 나오는 흙냄새와 숲 향기가 코끝을 자극한다. 깊은 숲속에 들어와 있음을 실감할 수 있다. 거친 숨을 몰아쉬며 오르다 보니,국수나무가 꽃을 피워 발길을 붙잡으며 쉬어 가라고 한다.  땀나게 오르니 원형 분화구 갈림길이 나온다. 어느 방향을 올라도 원점에서 다시 만나게 되니, 가고 싶은 방향으로 오르면 된다. 오늘은 시계 방향을 따라 오르기로 한다.  해송과 각종 자연림이 무성하게 자라는 사이로 조성된 탐방로를 따라 정상부로 조금 더 진행을 하니, 탁 트인 공간이 열리며 장관을 연출하는 한라산 풍광이 눈앞에 좌르르~~~펼쳐진다. 바로 앞에 이웃한 큰노꼬메오름을 비롯해 어승생악, 족은두레왓, 큰두레왓, 징구목, 한라산 정상 부악 그리고 노루오름 등이 조망된다. 큰노꼬메오름은 우람한 산체와 북서쪽으로 깊게 팬 굼부리 모습이 애월읍을 대표할 만한 오름임에 틀림없다. 특히 압권인 것은 광활하게 펼쳐지는 한라산 풍광이다. 큰바리메오름 정상에 도착했다. 큰바리메오름 정상엔 통신 기지국과 안내판에 세워져 있다. 큰바리메오름의 정상은 서쪽으로 표고 763m, 비고 213m로 원추형 분화구를 가진 오름이다. 분화구 모양이 절에서 쓰는 스님의 공양 그릇인 \"바리\"와 비슷하여 바리메라고 불렀다고 한다.  예로부터 야생 곰취가 자라 공초왓이라 불리는 들판엔 목초 작업을 끝낸 모습이고, 그 너머로는 자연림이 울창하게 우거진 제주 들판이 자리 잡은 풍경이다.  큰바리메오름은 조망권이 탁월하다. 아름답고 웅장한 한라산을 비롯해 제주도 서부권 지역에 자리 잡은 오름들이 거의 조망될 정도로 많은 오름들이 눈에 들어온다. 특히 저 멀리 종처럼 우뚝 솟은 종상화산인 산방산이, 도드라지게 눈에 들어오는 풍경이다. 고개를 북쪽으로 돌리면, 제주들불축제장으로 유명한 새별오름과 이달봉, 이달촛대봉 그 너머에 자리 잡은 금오름과 제주도 드넓은 들판이 눈에 안기는 풍경이다. 안개에 휩싸이는 제주 들판 풍경이 묘한 매력을 주는 모습이다.    큰바리메오름 바로 서쪽에 자리 잡은 엘리시안 골프장 모습을 담고 서서히 하산한다.  큰바리메오름 북서 사면 능선에 울창하게 자라는 자연림을 감상하며 걷다 보니, 땔감을 잘라낸 나무에서 여러 갈래로 새로 돋아난 나뭇가지, 즉, \"맹아\"가 눈에 들어온다.  북쪽 능선으로 들어서니 분화구 너머에 우뚝 솟은 한라산 풍광도 볼만하다. 큰바리메오름 분화구는 아담한 모습이다. 큰바리메오름 동쪽 정상부로 이동하며, 산불감시초소인 경방초소 너머로 시원하게 펼쳐지는 제주도 풍광을 담았다.  제주도 시원한 풍광을 감상할 수 있는 큰바리메오름 북동사면 정상부이다. 북동사면 정상에는 오르미들이 쉬어 갈 수 있도록 간의 의자와 주변 오름을 안내하는 안내판 그리고 산불감시초소인 경방초소가 있다. 북동사면 정상부에 서면, 사방팔방 막힘없이 탁 트인 제주도 풍광을 감상할 수 있는데, 아름답고 웅장한 한라산을 비롯해 제주시가지까지 조망할 수 있다. 스님이 밥을 담는 그릇인 바리떼를 닮은 큰바리메오름 분화구이다. 큰바리메오름의 분화구는 크지도 작지도 않게, 적당한 규모의 분화구이다. 딱 스님이 밥그릇으로 사용하는 바리떼(발우)를 닮은 모습이다. 그래서 이 오름의 이름도 스님이 밥그릇을 일컫는 바리떼(발우)오름이라 부른다.  큰바리메오름 북동사면 정상부에서 시원하게 펼쳐지는, 한라산 풍광과 아담한 규모의 원형 분화구 모습을 감상하고, 둘레길을 따라 하산하다. 탐방로에는 산딸나무가 마지막 꽃을 피우며 자라고 있다. 계절이 변화에 순응하며 자라는 나무들을 보면, 자연은 약속을 잘 지킨다는 생각이 든다. 누가 꽃을 피우라 하지 않아도 때가 되면 저절로 꽃이 피었다가 열매를 맺는다. 이렇듯 자연이 이치는 아주 간단하다. 순리에 따르는 것이 자연의 이치다. 땅에서 올라오는 풋풋한 흙냄새와 숲에서 전해오는 맑고 신선한 공기를 들이마시며 걷다 보니 처음 올랐던 원점에 도착했다. 이제 하산할 일만 남았다. 큰바리메오름은 오를 때보다 하산할 때 더 조심해야 할 오름이다. 바로 미끄러워 안전사고에 주의해야 한다.  숲이 우거진 오름을 찾아 나선, 오름 오르미들이 오늘도 참 많이 보인다. 제주도에서 돈 안 들이고, 가장 건강하게 살 수 있는 방법은 이렇게 오름을 오르는 것이다.  하산 길은 역시 숲에서 전해오는 향기가 좋다. 평소에 맡을 수 없는 숲 냄새가 이렇게 좋을 수가 없다.  큰바리메오름은 비고도 적당하여 산행하는 맛도 있고, 오름을 좋아하는 분들이 일 년에 몇 번은 오르는 경치 좋은 오름임에 틀림없다. 특 이 오름은 더위가 기승을 부리는 무더운 여름에 오르면 참 좋은 오름이다. 참고하시기 바란다.바리메제주특별자치도 제주시 애월읍 어음리 산1   ",
		"description": "큰바리메오름은 오름의 모양새가 마치 스님의 밥그릇인 바리때를 닮았다고 하여, 바리메오름이라 불리는 오름이다. 큰바리메 오름 표지석 뒤로 자연림이 울창하게 우거진 큰바리메오름이 보인다. 이 오름은... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름 족은바리메오름 미소탐방~♡(백록담... ",
		"postdate": "20210124",
		"link": "https://blog.naver.com/yeana08?Redirect=Log&logNo=222218702601",
		"contents": "큰바리매오름(표고: 763m, 비고: 213m).족은바리매오름(표고: 725.8m, 비고: 126m).경로: 바리매오름주차장~큰바리매오름정상~산불감시소~주차장~족은바리매오름~쉼터~족은바리매오름정상~조릿대둘레길~주차장(원점회귀)거리: 4,9km (렘블러 기준)시간: 2시간39분 (이동: 2시간 03분)일자: 20210124 일욜오름의 모양이 바리를 닮았다고 해서 바리+메(山)라고 하였는데,  \"바리\"라 함은 절에서 여자용으로 쓰는 놋쇠로 만든 밥그릇을 말한다.  깊이가 78m, 둘레는130m에 이르는 아름드리 둥근 원형을 이룬 굼부리에, 많은 비가 내리거나 집중 호우가 지나간 뒤에는 한시적으로 물이 고이는 것으로 알려져 있다.비슷한 입지를 갖춘 오름으로 동부권은 다랑쉬, 서부권은 노꼬메오름이 지배자로 군림을 하고 있다고 할 수가 있다. 바리메오름 정상에 오르면 조망되는 한라산 백록담과 윗세오름은 바리메오름 걸음의 백미라 할 수있으며.. 산방산을 비롯한 제주 서해바다와 서부권 오름들을 시원하게 조망할 수 있다. 특히  바리메오름보다 더 Hot한 포토존으로, 바리메오름 주차장으로 가는 길 왼쪽으로 유럽의 벌판을 방불케하는 넓은 벌판과 예쁜 나무들 뒤로 윗세오름과 백록담을 배경으로, 연인과 친구들 그리고 결혼야외촬영지로 유명한 곳이 있다. 추억 남기기..9일 前인 1월15일, 바리메오름 가는 길에 차가 눈속에 빠져 한시간 반이나 고생했던 터라 잠시 머리속에서 지웠던 바리메오름. 이틀간 비로 눈이 녹았을 듯 싶어 서부권오름으로 바리메오름과 족은바리메오름, 동부권오름으로 동검은이오름을 만나러 달려가본다.  [큰바리메오름]먼저 큰바리메오름부터 발걸음 해 본다. 바리메오름 주차장넓은 주차장에 화장실도 잘 갖추어져 있다. 오른쪽으로 올라 왼쪽으로 내려왔는데, 어디로 오르든 도찐개찐이다. 멧돼지도 출몰하는지 살벌한 현수막도 걸려있다. 오름은 시작부터 급경사길로 벌거벗은 나무들이 은근 이쁜 오름길이다. 오르다보니 갈림길이 나오는데, 왼쪽으로 내려가면 들머리 왼쪽으로 내려가게 된다. 계속된 환상의 벌거숭이 나무숲길... 굼부리둘레길에서 정상으로 바로 오르기로 한다. 양쪽 거리가 같은 것을 보니 굼부리 둘레가 826m인 모양이다. 조릿대길을 오르며 환앙의 조망을 즐기게 된다. 큰노꼬메오름과 한라산 백록담솜이불 덮은 백록담안테나가 있는 정상에 올라서서.. 정상에 올라 주변의 시원한 조망들을 둘러보게 된다. 큰노꼬메오름과 한라산 백록담당겨 본 큰노꼬메오름와우...  당겨 본 윗세오름과 백록담서서히 운무로 덮히는 백록담의 모습을 운 좋게 담게된다.  이 넓은 평야도 훌륭한 포토존일 듯 싶다. 제주 서해 새별오름 방향의 조망도 담아본다. 산방산엘리시안제주CC엘리시안제주CC새별오름 뒤로 숨은 이달오름과 뒤로 금오름금오름 뒤로 저지오름당겨 본 정물모름.비양도이제 굼부리를 한바퀴 돌아본다. 숲을 지나 굼부리를 내려보며 산불감시초소로... 산불감시초소굼부리굼부리 뒤로 당겨 본 백록담아무도 없는 산불감시초소  뒷쪽으로.. 산불감시초소 살림들..쉼터와 안내판이 있으며, 세찬 바람을 맞아도 잠시 앉아 가는 걸로.. 한림항 방향도두항 방향빅볼랜드와 승마장거문덕이 뒤로 수산봉속이 뻥 뚫리는 시원한 조망을 충분히 즐긴 후 주차장으로... 사랑이 싺 트는 청미래덩굴둘레길 삼거리를 지나.. 미끄러운 급경사면을 조심 조심... 주차장으로 내려오며 큰바리메오름의 걸음은 마친다. 주차장도로로 내려와 바로 족은바리메오름을 만나러 가 본다. [족은바리메오름]큰바리메와 달리 산세가 거친 오름. 동서로 가로누워 크고 작은 서너개의 봉우리로 이루어지고, 말굽형 화구로 분류되며 오름 전사면으로 큰 조망은 없고 해송과 잡목숲을 이루워져 있는 족은오르메오름. 바리메오름 주차장에서 몇걸음 걸으면 바로 입구가 나타나고.. 이틀간 내린 비로 땅이 젖었을 것 같아, 완만한 데크가 아닌 경사가 조금 급하다는 오른쪽 고무매트 방향으로 올라간다. 처음은 완만하지만 곧 경사는 급해진다. 곳곳에 미끌린 자국을 보니 코스선택은 잘 한 듯.. 계속된 오름 뒤에.. 굼부리 둘레길에 오르며 새별오름과 에리시안제주CC 방향의 푸른 벌판을 잠시 담고 잠시 걷다보니... 생각보다 전망이 좋은 쉼터가 나타나고..  굴 두개를 까먹으며 멀리 백록담을 바라본다. 노부부와 따님 그리고 손녀가 함께..윗세오름과 백록담쉼터에서 잠시 내려서면.. 갈림길이 나오고 시그널이 휘날리는 오른쪽 방향으로 올라가 본다.  고무매트 따라가면 오른쪽 돌아가는 둘레길의 1/5거리에 짭은 편안한 산책길을 걷게 된다. 아이들을 동반할 경우 왼쪽 고무매트 산책길을 추천한다. 삼거리 초입부터 등로를 덮어버린 무성한 조릿대.. 길이 은근 쉽지만은 않다. 즐길거리라곤 딱 한군데 백록담 조망과.. 칡넝쿨이 칭칭 감은 명품거송 정도... 계속된 조릿대길에 분위기도 스산한게 혼자 걸을 길은 못된다.  잠시 어설픈 틈새조망을 즐기는 사이.. 갈림길에서 25분여 만에 반가운 고무데크를 만나게 된다. 나무데크를 보니 마음이 더 편안해지고.. 주차장에 도착하며 백록담 전망대 큰바리메오름과 족은바리메오름의 미소탐방을 마무리한다.~♡ 큰바리메오름과 주차장",
		"description": "분류되며 오름 전사면으로 큰 조망은 없고 해송과 잡목숲을 이루워져 있는 족은오르메오름.... 주차장에 도착하며 백록담 전망대 큰바리메오름과 족은바리메오름의 미소탐방을 마무리한다.~♡ 큰바리메오름과... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주 애월 오름, 큰바리메 오름",
		"postdate": "20210702",
		"link": "https://blog.naver.com/ellisdidier?Redirect=Log&logNo=222417509694",
		"contents": "오랜만에 오름에 다녀왔습니다큰 바리메 오름은 시간이 오래걸리진 않습니다하지만 힘듭니다 힘들어요ㅋㅋㅋ네.. 힘들었어요정상까지 오래걸리진 않아도 힘들다는건,급경사라 계단이 많고 높다는거겠죠?그만큼 뷰는 좋네요🥰 한라산이 보이는 정상 큰바리메 오름주소 : 제주 제주시 애월읍 어음리 산 21주차 : 가능소요 : 정상까지 편도 20분 / 왕복 40분 바리메제주특별자치도 제주시 애월읍 어음리 산1  이날 오른 바리메 오름은 큰 바리메오름과 족은 바리메오름이 있는데요.저희는 큰 바리메 오름을 올랐어요.궷물오름과 녹고메 오름 밑쪽이예요.유난히 애월에 아름다운 오름들이 많아서 오름 지도? 같은것도 있고 투어를 많이 하시는것 같더라구요. 바리메라는 이름은 산정상 분화구 모양이 바리때(절에서 쓰는 스님의 공양그릇)와 비슷하다 하여 붙여진 이름이라고 해요.봉긋 솟아있어서 그런걸까요? 그 반대일까요?과연 정상이 어떤 모습일지 궁금하더라구요 비포장 주차장 넓게 있고 간이 화장실이 있네요.산행 전 후로 급하게 가야하면 참 난감한데 유료시설이 아닌 오름에 화장실은 감지덕지 잠깐 쉴수 있도록 누군가가 만든 의자와 테이블이 있어서 땀 식히기도 좋구요💕 주차장에서 바로 앞쪽으로 보이는 길이 큰 바리메오름을 오르는 길이예요.한눈에 봐도 정상이 높아 보여서 이날 왕복 두시간은 걸리겠다 했는데왕복 한시간도 안돼 다시 주차장에 있더랬죠.. 머선일이고 여기가 입구인데요. 어서오라는 손인가.. 양쪽으로 장갑이 ㅋㅋㅋㅋㅋㅋㅋㅋ불행중 다행인건 산이라고 쨍한 햇빛은 피할 수 있다는것 아무튼 그렇게 우리는 오르기 시작했어요.이날은 콩츄 없이 남편이랑 둘이 올라서 시간을 단축 시킬 수 있었어요. 아니 처음부터 급계단 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ계단이 너무 좁더라구요 그래서 발이 큰 사람들은 어떻게 오르라고 궁시렁대면서 올랐는데요. 근데 계단이 좋은게 저 내려올때 흙있는 부분에서 미끄러져서 넘어질뻔 했거든요.다행히 순발력있게 옆에 줄이 있어서 잡았는데 줄도 없었고 어르신들이라면 바로 넘어져서 그대로 슬라이딩으로 쭉 내려갈것 같더라구요. 그만큼 경사가 심해서, 계단이 있는게 아무래도 안전상으로는 더 나은가봐요. 중간에 갈림길이 하나 보여요.좁다보니 내려가는길 오르는길을 구분해 두었네요.내려가는길도 계단이긴 매한가지구요 무섭게 등반 초반부터 멧돼지 출몰 주의라고..ㄷㄷ아니 이거 보고 가니까 무슨 부스럭 소리만 나도 놀라고시간이 이른시간이 아니라서 오르는 사람도 별로 없고남편이랑 오르는 내내 멧돼지 나타나면 나무에 올라가야한다고 하고남편이 유인하라고 남편을 제물?로 바치는 전략도 짜고 그랬네요.중간에 진짜 무슨 고라니인지 나타난 소리에 식겁해가지고..둘다 발걸음 빨라지고 ㅋㅋㅋㅋㅋㅋㅋ다행히 그런 불행한 사건은 일어나지 않았답니다 휴 산속이라 이쁘긴 하네요.물론 사진으로 봐서 더이뻐보이네요 ㅋㅋㅋㅋㅋㅋㅋ숨이 너무 차서 이땐 이쁜지 어쩐지도 모르고 그냥 셔터 누르기ㅋㅋㅋㅋ경사가 많아서 쉬어갈 법도 한데 앉아 쉬는 의자하나 없더라구요 힝  정말 삭막한 오름 속에서 ㅋㅋㅋㅋㅋㅋㅋㅋ단비같은 아름다운 산수국을 만났어요.자기네들 끼리 붙어서 옹기종기 있는 모습이 이쁘긴 하더라구요💙  영상에 헐떡거리는 소리가 너무 나서 제 저질체력이 걸릴까봐ㅋㅋㅋㅋㅋ 음성삭제저 이거 찍을때까지만 해도 이렇게 헐떡이는지 몰랐는데 말예요ㅋㅋㅋㅋ마스크 탓이라고 합시다ㅋㅋㅋㅋ 정상즈음에 다다르면이 푯말이 보일텐데요.정상둘레길도 정상으로 이어져 있어요.정상으로 올랐다가 반대길로 내려오면 이 둘레길이예요.그러니까 어차피 하나로 이어진 길이라는 말씀!정상갔다가 바로 갔던길로 내려가지 마시고 꼭 둘레길 보고 가세요.이유는 이따가 사진 같이 봐요😉 이정표에서 살짝 더 오르니 바로 정상헉헉 너무 숨이 찼어요녹고메오름과 비슷한수준인데 단축시킨버전?ㅋㅋㅋ오호 바리메오름 정상에서 큰 녹고메오름과 한라산이 보이네요 정상에 따로 비석은 없고이렇게 제주 애월 오름 이름을 알려주네요.이렇게 저희는 쉬지않고 20분만에 정상까지 빨리 올랐는데요.중간중간 숨도 고르고 하면 살짝 시간은 오버될수 있다는 점! 꼭 알고 가세요  구름의 자리에 와있는듯한 이느낌개인적으로 오름을 좋아하는 편인데마냥 자연이 좋아서도 있지만, 인간은 얼마나 작은 존재인지 깨닫게 해주어서 오름에 오르게 되는것 같아요.정상에서 내려다보니 자연의 모습에 황홀한 기분그런데 이쪽에서 보니 정상 분화구는 보이지도 않고 뒤쪽은 수신탑? 이런 철탑만 있더라구요.대체 분화구가 어딨다는거지??자, 이제 우리는 아까 온 반대편의 길로 내려갑니다. 제가 바리메 둘레길을 꼭 가라고 했던 이유정상에서는 모두 내려다 보일거라고 생각했는데아니었어요.둘레길로 돌아가니 이 공양그릇 모양의 분화구가 엄청 크게 있더라구요.사진상 오른쪽으로 솟은부분이 정상 부분이라급경사에 탑이 가려져있어서 이 분화구가 보일리가 없었어요.분화구와 저 뒤로 한라산이 보이는데 숨멎👏 정상의 반대편 부분산이 대부분 하나의 정상을 가지고 있다면오름은 산은 산이지만 화산폭발로 이루어진 산이기 때문에 분화구를 둘러싼 부분이 모두 정상이네요.애월 오름 안내판과 올레길 안내도네요. 첫사진이 바리메 둘레길에서 바라본 정상 부분그리고 가만히 앉아 쉬거나 감상할수 있도록 의자가 있네요. 오히려 여기가 찐 정상 같은 느낌ㅋㅋㅋ높이와 뷰로 따지면 정상은 아니지만요 역시나 큰 노꼬메오름이 보이구요.앉아 쉴까 했는데 너무 땡볕이라ㅋㅋㅋㅋ정오쯤 산행이라ㅋㅋㅋㅋ 그냥 내려왔음당 바리메오름 정상은 아니지만 이쪽 둘레길의 뷰도 진짜 판타스틱ㅋㅋㅋㅋㅋ아주 옛날 분화구라는게 실감날 정도의 구덩이였어요.금오름도 분화구에 물이 고이고 쉽게 올라 진짜 유명한데 이쪽도 그 못지 않게 이쁘네요.다만 금오름 만큼 인기가 없어서 그런지 금오름은 잘 가꿔진 느낌이라면 바리메는 살짝 야생의 맛이 나는 그런 오름 이었습니다.여러분 멧돼지 조심하고요 아름다운 오름투어 하세요  여기 보이는 큰녹고메 오름 궁금하시면👇 뷰가 다 했다 큰 노꼬메 오름큰노꼬메 오름(큰녹고메) 왕복 2시간 계단, 경사 있음 (난도 상) 정상 뷰 최고 입구에 화장실 있어서 미리 ...m.blog.naver.com ",
		"description": "오랜만에 오름에 다녀왔습니다 큰 바리메 오름은 시간이 오래걸리진 않습니다 하지만 힘듭니다... ㅋㅋㅋ 오호 바리메오름 정상에서 큰 녹고메오름과 한라산이 보이네요 정상에 따로 비석은 없고 이렇게 제주... ",
		"source": "큰바리메오름"
	},
	{
		"title": "같던, 한라산 설경이 보이던 바리메 오름-노꼬메 오름 사이 들판",
		"postdate": "20210204",
		"link": "https://blog.naver.com/rakka?Redirect=Log&logNo=222218418557",
		"contents": "16년 전 이맘때, 다니고 있던 학보사에서 제주도로 워크샵을 떠났었다.중문의 한 식당에서, 그 식당에 있는 술을 싹쓸이하고, 그것도 모자라 옆 가게 술까지 빌려와 부어라 마셔라 했던 젊은 날의 한때... ㅋㅋㅋ선후 관계는 모르겠지만, 그 워크샵 기간 중 하루는 한라산에 올랐었다. 정상까지.발이 푹푹 빠지는 눈밭을 오르는 건 여간 힘든 일이 아니었지만, 그때 그 '순백의 한라산'은 너무도 아름다워서 여전히 잊히지 않는 것... ☆ 오래간만에 겨울에 제주에 간 김에, 설경을 보고 싶었다. 한라산에 눈이 있는 건 확실한데, 한라산에 오르기엔 아무런 준비가 되어있지 않았다. 사진 : 다음지도 CCTV 영상 캡처제주도 '설경 드라이브'의 대표격인 1100 도로, 1100고지 휴게소는,  CCTV로 확인해 본 결과 그다지 가고 싶지 않았다. 눈은 많은데, 사람과 차도 많아서 좀 질색...  그래서 전날 밤 자기 전에 어디 가볼 만한 곳이 있을까 물색해보니 '바리메 오름'이란 곳이 시야에 들어왔다.'길이 위험하니 눈 온 직후엔 가지 말라'라는 경고(?)가 있었는데, 눈이 내린지는 이미 한참 지난 뒤라 가보기로 했다.    눈이 올 때 혹은 눈 온 직후엔 가지 말라는 게 무슨 의미인지 가보니 바로 알겠더라.눈이 내린 지 이미 며칠이 지난 뒤였지만, 고도가 높아 온도가 낮고, 울창한 나무 숲에 가린 도로는 여전히 눈길에 빙판길이었다.스노 체인이 없다면 위험한 길이었다(실제로 저 날도 눈길/빙판길에서 차를 돌리려다 헛바퀴만 윙~ 윙~ 돌려대던 SUV를 목격함;;) 후... 어찌저찌 해서 별 탈 없이 오긴 왔는데, 정말 심장이 쫄깃해지던 길이었다...  평소부터 차를 대는 곳으로 쓰인 것 같은 공터에 차를 대고 내리니, 그 뒤로는 제법 울창한 소나무 숲길이 펼쳐져 있었다. 지도로 확인해보면, 아마 큰바리메오름으로 이어지는 길인 것 같다.  그리고 그 길은 고사리를 따다가 길을 자주 잃는 곳이라고 함;; 숲이 울창해서 해도 잘 들지 않는데, 길 잃으면 진짜 무서울 것 같음... 갑자기 꿩 튀어나오고, 노루 튀어나오던 곶자왈에서의 기억을 떠올리면, 날짐승이 갑자기 나타나 급 당황할 수도 있을 것 같고...   직전까지 있던 바닷가 옹포리 마을은 날이 따뜻해 외투가 성가실 정도였는데, 고도가 높고 그늘진 바리메 오름 앞에 오자 가지고 있던 외투를 모두 챙겨 입어도 쌀쌀한 날씨가 됐다.  스페인 테네리페 여행) 눈 구경과 물놀이를 하루에 할 수 있는 섬, 맘에 드네 테네리페!테이데 산에 올랐다 하산한 그날 늦은 오후, 테네리페 섬 서쪽의 두께 해변(Playa del Duque)으로 향했다...blog.naver.com 사실 이날 '와, 제주도 정말 테네리페 같네'라는 소리를 수도 없이 했었다.테네리페에선 '와 여기 정말 제주도 같네'라고 그렇게 이야기했었는데ㅋㅋㅋ하루에 4계절 경험하기 (아, 물론 제주 해변의 날씨는 온화했지만 여름처럼 덥진 않았음) 여하튼, 위험한 빙판을 달려 찾은 바리메오름 앞 들판, 앞에 보이는 예쁘장하게 생긴 오름은 '큰노꼬메 오름(큰녹고메 오름)'이라고 한다.'와 무슨 이런 데가 다 있어'라는 말이 절로 나오던 아름다운 곳이었다. 예쁘니까 특별히 파노라마로도 찍어줌.  큰노꼬메 오름은 '오름의 여왕'이라 불리는 다랑쉬 오름만큼이나 아름다웠고-  정상부가 눈으로 덮인 한라산은 그야말로 명불허전...!!   조금 더 한라산 쪽으로 걸어가니 볕이 잘 들지 않는 곳으로 눈이 여전히 쌓여있고, 작은 얼음 연못도 있었다. \"아니 여기 무슨 TV에서 본 네팔 히말라야산맥 아래 있는 마을 같잖아\"라며 계속 놀라워했던 모습...   이 모습 정말 제주도 맞냐며...!!  북유럽같아 - 캐나다? - 승리의 캘리포니아 같은 연구실의 한 선배에게 사진을 보내자 '무슨 북유럽같아'라는 답이 왔다. 그리고 며칠 뒤, 미국에 유학 가있는 후배님으로부터 '미국 언제 오느냐'는 쓰잘떼기 없는 톡을 받아서, 내가 더 쓰잘떼기 없이 '격리고 나발이고 질러버림' 이러면서 제주도 사진을 보내니 캐나다 왔냐며ㅋㅋㅋPS. 코로나 일일 확진자 4만명대에서 2만명대로 '급감'한 그의 거주지, 가주 a.k.a 캘리포니아... 대체 미국에선 무슨 일이 벌어지고 있는 걸까.(그와중에 내가 캐나다에 있다고 굳게 믿고 있는 그ㅋㅋ 미안하다 내가 이와중에 여행목적으로 출국할 정도의 깡은 없다.) 하지만 북유럽과 캐나다엔 오름이 없지!! (있나...) 눈 쌓인 평원에서 바라보는 오름이라니, 제주는 정말 올 때다마 새롭고, 놀랍다. 아직 발견하지 못한 제주의 색다른 모습은 얼마나 더 많을지...!! 연못이 얼음이 아니라 물로 차 있을 여름에 와도 장관이겠다 싶은 노꼬메 오름 앞 들판이었다.  한라산에 올라 설경을 볼 수 있다면 가장 좋았겠지만, 그것은 많은 준비가 필요하니까- 정확히 15년 전, 순백의 한라산을 올랐던 기억, 너무 좋았지만 너무 힘들었다... 그리고 한라산에선 한라산을 볼 수 없으니까- 큰바리메 오름을 등지고, 큰노꼬메 오름과 함께 한 한라산 설경 구경은 대만족!  한라산이잘보이는바리메오름앞제주특별자치도 제주시 애월읍 상가리 산 121 대강의 위치는 요정도. ",
		"description": "찾은 바리메오름 앞 들판, 앞에 보이는 예쁘장하게 생긴 오름은 '큰노꼬메 오름(큰녹고메 오름)'이라고... 그리고 한라산에선 한라산을 볼 수 없으니까- 큰바리메 오름을 등지고, 큰노꼬메 오름과 함께 한 한라산... ",
		"source": "큰바리메오름"
	},
	{
		"title": "아이 들과 제주 여행  :   바리메오름 , 치저즈 , 위미... ",
		"postdate": "20210724",
		"link": "https://blog.naver.com/jellynarae?Redirect=Log&logNo=222443170238",
		"contents": "오늘은 서쪽 귀덕에서 남쪽 위미로 이동하는 날이다.우리의 편안했던 집. 안녕.아늑하고 편하고 좋았었어👍  짐 싸고, 애들 자는 동안 짐 실어놓고쓰레기 버리고..안개가 끼고 비가 내리다말다..흐린 아침이었습니다.아침 먹이고 집 정리하고 출발했습니더.오늘은 송당리 치저스에서 점심먹고 위미로 내려가는 일정입니다.여유있게 출발하여가는 길에 바리메 오름에 들렀어요.  가는 길이 정말 신비롭고 몽환적이었어요.동화 속 세상 어딘가로 빨려들어가는 느낌.여긴 그냥 중산간속을 드라이브하다가지도보고 가보고싶어서 들어갔는데넘넘 아름다웠습니다.  동영상보시면 놀랄꺼예요.넘 신비로와서.. 바리메 오름 가는 길 그리고 치저스에 도착했습니다.아이둘과 저 셋이서메뉴 세개 ㅋㅋㅋ 다 맛있었어요. 남은 음식은 준비해 간 통에 담아와서  저 혼자 야식으로 맥주랑 먹었어요.🧡 치저스제주특별자치도 제주시 구좌읍 비자림로 1785 네이버 예약하고 가야합니다.예약취소 대기 가능하니 포기하지 마세요!저도 예약대기걸었다가 갔어요🙂그만큼 맛있어요.그리고 그 근방에서 어슬렁거리며 놀았어요.아부오름이랑 삼나무길~  차 한대없었어요!우리끼리 히히덕 거리고 어슬렁 거리기.이제 집으로 갑니다. 좋았어요.근데 파리,모기 많아요.애들이랑 저랑 많이 뜯겼어요 ㅋㅋㅋ 한가로운 마을.집 마당엔 수국과 꽃들이 가득하고, 귤밭이 있습니다.바베큐 가능한 야외 테이블 있습니다.마당에 주차공간 있습니다.수돗가 있고 세탁기 있습니다.전 위미가면 또 갈꺼예요.😃정감있고 편안한 엄마집 같은 곳이었어요. 젤 큰방 묵었는데 문앞이 귤나무밭 뷰. 애들이랑 킥보드 타고 동네 산책했어요. 위미항으로~~~ 한참 놀고 집으로 와서 저녁해먹고 잤습니다♡  제주대전아줌마민박제주특별자치도 서귀포시 남원읍 태위로139번길 20 #아기랑여행 #아기랑제주여행 #위미민박 #대전아줌마민박#위미숙소 #치저스 #송당리맛집#바리메오름 #동화속세상#쿵이여행 #제주여행 ",
		"description": "위미항으로~~~ 한참 놀고 집으로 와서 저녁해먹고 잤습니다♡ #아기랑여행 #아기랑제주여행 #위미민박 #대전아줌마민박 #위미숙소 #치저스 #송당리맛집 #바리메오름 #동화속세상 #쿵이여행 #제주여행",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주애월]다시가고 싶은 '바리메오름'(feat.포토스팟,주차장)",
		"postdate": "20210329",
		"link": "https://blog.naver.com/khej96?Redirect=Log&logNo=222291644736",
		"contents": "바리메제주특별자치도 제주시 애월읍 어음리 산1 3월 말에 다녀온 제주 여행🍊이번 제주 여행은 애월길만 간다!는 목표를 잡고 떠남제주 여행시 오름은 필수✔️라고 생각하는데,이번에 다녀온 오름은 바리메오름가기 전부터 쏜뇨와 매우 기대한 여행스팟 중 하나!결론부터 말하자면 애월 여행 중 단언컨대 최고👍🏻아침 9시부터 호텔 체크아웃하고 달려옴 히히바리메오름 입구를 검색해서 달려오니,,,이런 곳이,,,,???? 아침 일찍 도착해서 안개가 많았다,,,!아침 10시쯤 도착했는데 사람이라곤 아무도...🙅🏻‍♀️긴가민가하면서 일단 내려보았당깨알정보)산 정상 분화구 모양이 승려의 공양그릇인 바리때와 비슷하다하여 바리메...!!!!!  일단 올라가 보기로 결정!결론은 여기로 오면 오름의 정상으로 올라가는 길 같아요엄청난 경사라서 정상으로 올라갈 사람이라면무조건 운동화 필수⭐️(단화신고 갔다가 미끄러지고 난리...^^결국 내려옴) 이때는 몰랐다....따흑포토스팟을 찾으러 온 우리에겐 이 길은 아니었다😓포기하고 내려가던 찰나에 발견한....!!!!!!!아직 안개가 있지만 너무너무 가슴이 뻥 뚫리는🙊위치는 제주시 애월읍 상가리 121주차장이 따로 있진 않았고, 길가에 주차하거나or 바리메 정상 올라가는 곳에 주차하고 걸어가기  안개가 자욱해서 올라올 땐 못봤던 곳이내려가면서 보였다(매우 다행다행)심지어 물웅덩이도 있더라구요,,,?바리메 왔다가 물웅덩이 없어서 아쉽다는 글을 봤는데 럭키...✌🏻 제주에서 보고 싶었던 풍경이 펼쳐져서 기뻤던 2인...안개가 자욱하지만 삼각대 펼치고 사진 찰칵📸안개가 심해서 하나도 안보인다ㅠㅠ했는데시간 지날수록 안개가 걷히고사진에는 오묘한 분위기가 더해졌다,,,,!!!!!  우여곡절(?)끝에 얻은 인생샷🎞 청량한 분위기와 우리 둘...ㅎㅎ힐링여행 하고 싶었는데 지대로 하고 간다😌광활한 초원 너낌이라 슬로우모션도 넘 이뻐요어어🌿  물웅덩이 있는 방면도 예뻤지만, 나무숲 방면도 청량🌲  다음에 애월에 오게 된다면 꼭 다시오고 싶은'바리메오름'🌿 애월 여행지로 강추👍🏻애월 일몰스팟 추천⬇️https://m.blog.naver.com/khej96/222298942005 [제주애월]일몰스팟 '다락쉼터'에서 노을보기🌄일몰을 좋아하는 나는 제주에서도 놓치지 않았다...!애월이 제주 서쪽이라 그런지 유난히 일몰맛집이 많음...m.blog.naver.com #바리메오름 #큰바리메오름 #바리메#바리메오름주차장 #바리메오름포토스팟#바리메오름위치 #바리메 #제주바리메오름#제주서쪽오름 #제주오름 #제주도서쪽오름#제주오름추천 #제주도바리메오름 #제주도오름 ",
		"description": "com/khej96/222298942005 #바리메오름 #큰바리메오름 #바리메 #바리메오름주차장 #바리메오름포토스팟 #바리메오름위치 #바리메 #제주바리메오름 #제주서쪽오름 #제주오름 #제주도서쪽오름 #제주오름추천... ",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메오름(큰,족은바리메)",
		"postdate": "20210710",
		"link": "https://blog.naver.com/kbh03377?Redirect=Log&logNo=222426818549",
		"contents": "원래 동백길둘레길 산행준비중인데 중문쪽으로 비예보가 있어서 봄에 다녀온 바리메오름으로 방향을 바꾸었다큰바리메오름은 경사가 가파르고 비온후라 미끄러워서 걷기가 불편했다작은바리메오름은 비고가 126m 정도로 높지는 않지만 큰바리메 못지않게 오르는데 제법 힘들다.2시간 40분 걸려서 두오름 산행을 마쳤다                                        (사진클릭)            주차장에서 보이는 큰바리메오름,작은바리메오름 전경                                                큰바리메오름 진입로                             경사가 심하고 비온후라 걷는데 조금 힘들다                      가파른 계단을 지나 걷기 좋은 오솔길이 반긴다                 분화구 갈림길이다.왼쪽 정상,오른쪽 분화구 둘레길                      산우회 일행들이 차근 차근 삼거리로 올라온다     큰바리메오름 정상이다. 저멀리 노꼬메오름,구름덮힌 한라산이다                                            정상에서 산우회원들 인증샷                       큰바리메 정상지나 분화구 반대편을 향해서                     정상 반대편에서 보는 큰바리메 정상,분화구                                          잠시 커피 마시면서 휴식시간                       분화구 둘레길을 돌며 족은바리메를 향해 하산 내려와서 족은바리메오름 가기전에 금방 다녀온 큰바리메오름을 바라본다  족은바리메오름 진입로로 들어서면 갈림길이 나온다.분화구 둘레를 도는데 정상까지 왼쪽방향은 긴코스지만 경사가 완만하고 오른쪽방향은 경사가 가파르다우린 일행은 힘들지만 오른쪽을 택했다                                   조금 힘들지만 비온후라 공기가 참 신선하다                       안내판이 보이는 건 정상이 가깝다는 것이다            족은바리메오름 정상에서 보는구름덮힌 한라산이 아름답다 Previous imageNext image 분화구 둘레를 돌면서 내려가는 길에 꾸찌봉 군락도 보이고 숲이 참 고맙게 생각든다                                           걷기에 참 좋은 날씨다                       산수국이 족은노꼬메오름 끝나는 지점을 알려준다  큰바리메오름,족은바리메오름 조금 힘들었지만 거리가 짧아 이른 시간에 점심대용 상를 펼쳤다    ",
		"description": "2시간 40분 걸려서 두오름 산행을 마쳤다 (사진클릭) 주차장에서 보이는 큰바리메오름,작은바리메오름 전경 큰바리메오름 진입로 경사가 심하고 비온후라 걷는데 조금 힘들다 가파른 계단을 지나 걷기 좋은... ",
		"source": "큰바리메오름"
	},
	{
		"title": "지나가는 가을을 찾아서 - 바리메오름과 천아계곡",
		"postdate": "20211122",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222575232325",
		"contents": "요즘은 가을이 너무 짧아진 듯해요.짧아진 가을을 조금이나마 느껴보고자주말 나들이를 나섰어요. 　　　봄에 다녀왔던 바리메오름과가을명소로 유명한 천아계곡으로 향했습니다.　　　 바리메오름은애월읍 어음리에 위치한해발 763m의 오름이며큰바리메와 작은바리메가 마주하고 있어요.높지 않은 오름이지만분화구의 모습을 잘 간직하고 있고,제주 서쪽의 풍경을제대로 조망할 수 있는오름이랍니다.　 　　가을이라 그런지 오름을 올랐다 내려오는 동안탐방객은 거의 마주칠 수 없었어요.점심시간에 올라가서 그런가 싶었습니다.(오름을 다니는 사람들은 부지런해서아침일찍 다녀가는 모양이에요.)낙엽수가 많이 없어서 그런지 오름 사면의 색깔이전반적으로 회색빛이었어요.가볍게 몸을 풀고 오름을 오르기 시작합니다.　　  　　　단풍낙엽이탐방로 계단에 내려앉아있었습니다.올려다본 하늘은 잎들이 다 떨어진나뭇가지들로 가득했는데요.뭔가 가을을 찾아 나섰다가겨울을 만난 느낌입니다.산간에 대설주의보가 내리고 비가 내렸던 뒤라탐방로는 미끄러웠어요.(낮은 오름이라고 방심하지 말고운동화를 잘 신고 방문하시길 바랍니다.)　　　  　　 　중간쯤 올라서 다시 한번 하늘을올려다보니 가을느낌이 가득했어요. 　　　조금만 오르면 분화구 둘레를 만나게 됩니다.이번에는 오른쪽으로 돌아서정상은 나중에 오르는 방향으로 걸었어요.분화구를 따라 걷다보면,시시각각으로 변하는 풍경에걸음은 저절로 느려집니다.　　　   　　　노꼬메오름부터 애월바다, 멀리 비양도를 비롯한제주 북서쪽 풍경이 한눈에 들어옵니다.주말이라고 집에만 있었으면 못 봤을 풍경을찬찬히 눈에 담아봅니다.파란 하늘과 하얀 구름이 눈 부셨어요. 　　　아~ 가을을 찾아 나선 길인데,풍경에 취해버렸네요.　　　  　　　이름 모를 넝쿨에는 날개를 단 씨앗들이바람이 올 때를 기다리고 있었고,갑자기 추워진 날씨 탓인지산철쭉은 꽃을 피우고 있었어요.추웠다가 포근해지니 봄이 온줄 안 모양이에요. 　　　분화구를 돌아서 정상으로 향합니다.하얀색으로 변했을한라산 정상을 볼 수 있기를 기대하면서천천히 발걸음을 옮겼어요.　　　  　　　멀리 산방산도 보이고 남쪽바다까지 보였어요.가까운 아래 초지에마시멜로(사료용 풀)들이 가득했어요.아쉽게도 한라산의 모습은구름에 가려보이지 않았어요.기다려도 구름이 계속 몰려들어서이내 마을 접고 내려왔습니다.　 　　가을의 모습은 많이 볼 수 없었던바리메를 뒤로하고,천아계곡으로 향했습니다.　　 　바리메와는 달리 많은 사람들이가을색으로 물든 천아계곡을찾고 있었는데요.안전하게 주차를 하고두근거리는 마음으로천아계곡으로 향했습니다.바위계단을 조심스럽게 내려가서계곡 안에 섰어요.절정은 지난 듯했지만파란하늘과 가을색이 어우러져보기 좋았습니다.('지난주에 왔으면 더 좋았을걸'하는아쉬움이 듭니다.)　　　  　　　햇살이 비칠 때는더욱 붉은 빛과 노란색이 선명해졌어요.절정은 놓쳤지만 이번 가을도이렇게 만날 수 있었네요.　　　  　　　햇살이 드리우길 기다리면서한참을 계곡 안에 머물렀습니다.내년에는 조금 일찍 찾아와야지 하는맘을 먹고 아쉬움을 달랬습니다.건천이다 보니 계곡 안에다양한 색과 모양의 돌들이 있는데,많은 사람들이 각자의 소원을 빌며돌탑을 쌓아놓았더라구요.여름에 비가 많이 오면 물이 흘렀을 테니,이 많은 돌탑들은이번 가을에 만들어진 듯하네요.　　 　　　가장 예쁘게 쌓아올린돌탑 하나를 사진에 담아보았습니다.누군가의 소원이 꼭 이루어지길 바라며가을 나들이를 마칩니다.　　　　    ",
		"description": "봄에 다녀왔던 바리메오름과 가을명소로 유명한 천아계곡으로 향했습니다. 바리메오름은 애월읍 어음리에 위치한 해발 763m의 오름이며 큰바리메와 작은바리메가 마주하고 있어요. 높지 않은 오름이지만... ",
		"source": "큰바리메오름"
	},
	{
		"title": "2020.12 제주 오름 바리메오름",
		"postdate": "20201231",
		"link": "https://blog.naver.com/holhol00?Redirect=Log&logNo=222191452546",
		"contents": "#큰바리메오름#족은바리메오름12월 겨울 큰바리메오름만 다녀왔다.주변 오름을 다 둘러보려 했지만 남편 컨디션이 좋지 않아 바리메만 올랐다가 돌아왔다.#주차네비에 #바리메주차장 치고 가면 된다.승려의 공양그릇과 분화구 모양이 비슷하여 붙여진이름 바리메. 눈은 이미 많이 녹아 별로 없었다. #소요시간정상에 20분 정도면 오를 수 있다. 정상에 오르니 잣성과 큰노꼬메오름 등 주변에 많은 오름이 한 눈에 보인다. 비 온 뒤라 야자수매트가 미끄러워 조금 위험했다.비나 눈이 온 후 오름에 갈 때는 조심해야겠다. ",
		"description": "#큰바리메오름 #족은바리메오름 12월 겨울 큰바리메오름만 다녀왔다. 주변 오름을 다 둘러보려 했지만 남편 컨디션이 좋지 않아 바리메만 올랐다가 돌아왔다. #주차 네비에 #바리메주차장 치고 가면 된다.... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주의오름] 7.큰바리메오름",
		"postdate": "20201030",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222131388006",
		"contents": "#제주의오름#제주의숲#산림치유#큰바리메오름#바리메#족은바리메오름#제주살이#굼부리2020.10.30표고 763m, 비고 213m, 정상둘레길 862m바리메는 오름정상에 분화구(굼부리)가바리때 (절에서 쓰는 공양그릇)를 닮았다하여 \"바리메\"라 이름하였다 한다.거리는 약 2.1Km, 소요시간은 휴식시간을합쳐 2시간 정도걸렸다.코스는 주차장에서 곧바로 올라가서 정상을 경유하는 둘레길(862m)을 돌아서 내려오는 올가미형태다. 정상에서는 한라산 백록담, 큰노꼬메오름과 주변의 오름, 멀리 종모양의        산방산 등, 조망이 압권이며 정상에서 내려오면서 바리때 형태의 굼부리를 볼수 있다. 제주시 애월읍 어음리 산 1 일반적인 소요시간은 1시간 남짓.. 주차장에서 출발 올가미 형태의 단일코스 1100도로를 달리다가 \"비타민농장\" 표지석에서 우회전(지나치기 쉬움)해서 주차장까지는 1.5Km 정도 되는것 같다. 길이 협소한 관계로 차량이 교행할때는 주의가 필요하다. 말들이 마중(?)을 나오니까..다치지 않게   속도를 줄이고 조심해서 운행. 잠시 후 바리메 표지석 있는 주차장에 도착 바리매 표지석(오름에 대한 설명) 오늘의 목표는 (큰)바리메..족은바리메는 다음에.. 멧돼지 출몰 주의사항 필독 ^^ 두갈래길 우린 오른쪽으로 간다. 초입부터 반갑지 않은 고난의 계단..  아니    천국으로 가는 계단이라고 생각하고 오르자 끝이 없을것 같은 계단은.. 야자매트로 된 급경사와 반복을 거듭하다.. 탐방로 로 접어든다. 😓 급경사로 반복..주변 경치 감상하며쉬엄쉬엄 올라간다. 여유를 가지고 올라가야 주변이 눈에 들어온다. 길 양쪽으로 조릿대가 군락을 이루고 있다. 어디 자연의 아름다움 이것 뿐이랴.. 하늘을 보면 또 다른 그림이 펼쳐진다. 찰깍! 내눈에 접수.. 이제 급경사는 끝날 모양이다. ㅠ.ㅠ 정상둘레길의 시작점 어디로 가든지..결국 여기로 다시 오게 된다.우리는 오름정상쪽으로 간다. 정상에 다다를 즈음 한라산이 눈에 들어온다. 초록빛 초지가 눈에 들어온다. 소박한 바리매 정상 표지판 당연히 인증샷! 저멀리 종모양의 산방산이 눈에 들어오고.. 파노라마 촬영 눈아래 오름들의 자태가 드러난다. 다시 둘레길을 돌아 내려 간다.주의: 왔던길을 다시 내려가면  바리때모양 분화구를 만날수 없다. 저 고개를 넘어가면 굼부리(분화구)를 볼수있다. 분화구 굼부리 분화구 분화구 위로 바리메 정상 🤩😍😁 낙조.. 한라산, 큰노꼬메오름,궷물오름, 족은노꼬메오름  ",
		"description": "#제주의오름#제주의숲#산림치유#큰바리메오름#바리메#족은바리메오름#제주살이#굼부리 2020.10.30 표고... 잠시 후 바리메 표지석 있는 주차장에 도착 바리매 표지석(오름에 대한 설명) 오늘의 목표는 (큰)바리메.... ",
		"source": "큰바리메오름"
	},
	{
		"title": "어승생악 &amp; 천아계곡 &amp; 큰바리메오름",
		"postdate": "20211021",
		"link": "https://blog.naver.com/pso871205?Redirect=Log&logNo=222544109202",
		"contents": "#제주 #오름 #등산 #산책 #운동 #힐링 #추억 #친목#어승생악 #천아계곡 #큰바리메오름 #한라산 #단풍#제주시전망 #한라산전망 #서부권전망 #자연#제주2030 #오름동호회 #취미 #몸관리#다이어트 #pso1205 #건강관리#제주오름 #오름가젠? #박싸록#오름좋아하는사람 #오름시작하는사람🤜 코스 : 어승생악 & 천아계곡 & 큰바리메오름어승생악 & 천아계곡어승생악 또다시, 방문을했네요 😇여기는 오면올수록 항상 좋네요. 산책잘했구요산바람두쐬고, 아래는 바다 위에는 산전망 잘보았구요, 바리메가는길에 ~단풍철이 오기전에 천아계곡 살짝 방문아직은 조용하나, 여기두 다음달초이면 난리가나지않을까? 감히 예상해본다.큰바리메오름점심 간단하게 김뽭 & 간식으로 해결하고, 올라가봅니다. 전망이 퐈악 ~ 시원하고좋습니다오르고 또 오르고... 돌고 ~ 돌고 ~ 좀쉬는도중에 턱이안좋아서 몇개 나무들로 공간을채웠을뿐인데 흐뭇하다. 나무들 찾으러가다가, 상큼한걸 보았다. 뼈다귀.... 그터로인하여 몇개차가 범퍼나가버리고, 놀랬다. 2021.10.21(목)👉 제주2030 오름동호회(모임) 👈한라산(어승생악) 천아계곡 큰 바리메오름 한라산국립공원어승생악탐방로제주특별자치도 제주시 해안동천아제주특별자치도 제주시 고마로 31바리메제주특별자치도 제주시 애월읍 어음리 산1 ",
		"description": "산책잘했구요 산바람두쐬고, 아래는 바다 위에는 산 전망 잘보았구요, 바리메가는길에 ~ 단풍철이... 2021.10.21(목)  제주2030 오름동호회(모임)  한라산(어승생악) 천아계곡 큰 바리메오름",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름",
		"postdate": "20201019",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=222120333059",
		"contents": "큰바리메오름주차장에  동측은  족은 바리메 오름을 오르고  내리는데 30분정도  소요....맞은편  큰바리메는 40분이면 충분히 오르고 내려오는  시간이다.오르막 정상부  북측방향 굼부리 북측정상 남측정상에서  내려오는  길 초입부  ",
		"description": "큰바리메오름 주차장에 동측은 족은 바리메 오름을 오르고 내리는데 30분정도 소요....맞은편 큰바리메는 40분이면 충분히 오르고 내려오는 시간이다. 오르막 정상부 북측방향 굼부리 북측정상 남측정상에서... ",
		"source": "큰바리메오름"
	},
	{
		"title": "연둣빛 물감을 풀어놓은 한라산 국유림 임도(큰바리메오름... ",
		"postdate": "20210705",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222420706054",
		"contents": "연둣빛 물감을 풀어놓은 한라산 국유림 임도(큰바리메오름-영함사까지)해발 500m 고지 한라산 중턱에 자연림이 연둣빛 물감을 풀어놓은 숲길이 있다. 바로 한라산 국유림 임도이다. 이 임도는 이곳에서 생산되는 표고버섯, 장뇌삼, 목재, 목축 등을 운반하기 위하여 만든 길로, 오래전부터 제주인들이 사용했던 길이다. 며칠 전 녹음이 짙어가는 한라산 국유림 임도를 걷고 왔다. 제주는 낮 기온이 30도를 웃도는 날씨가 이어지면서 본격적인 여름으로 접어들었다. 그런데 올해는 다른 해에 비해 장마가 늦어지면서 습한 날씨가 이어지고 있어 생활하는데 불편하다. 제주도에는 해발 1,950m 한라산이 있어 어느 지역을 가든지 울창한 숲길이 많다. 그 대표적인 숲길이 바로 한라산 둘레길이다. 오늘은 올봄에 이어 큰바리메오름에서부터 영함사까지 이어지는 연둣빛 물감은 풀어놓은 한라산 국유림 임도를 걷고 왔다. 큰바리메오름에서 호젓한 오솔길을 따라 안으로 들어서면 갈림길이다. 여기에 주차하고 비타민 농장, 공초왓, 영함사로 이어지는 한라산 국유림 임도로 들어선다. 이 길은 초행길은 아니다. 아주 오래전에 걸었던 길이다.   한라산 국유림 임도로 들어서니, 초록색 향연이 펼쳐진다. 하늘을 가릴 정도로 자란 자연림이 드넓게 펼쳐져 안구 정화가 확실히 된다. 연초록색으로 물든 자연림 잎사귀가 눈을 즐겁게 하고, 자연림 아래 자라는 제주조릿대는 푸르름으로 단장을 했다. 자연이 우리에게 주는 선물을 온몸으로 받아들이며 숲길을 걸으니 그저 감사할 따름이다. 제주도 숲길은 어느 숲길을 걸어도 참 좋은데, 특히 한라산 국유림 임도 숲길은, 트레킹 하기 정말 좋은 숲길이다. 숲길을 걷는 그 자체로 힐링이 된다. 일상에서 지친 심신을 쉬어가기에 최적의 조건을 갖추고 있어, 현대인들에게 적극 추천하고 싶은 숲길이다. 자연림이 울창하게 자라는 숲 지대를 걷다 보니, 파란색 산수국이 꽃을 피워 반갑게 맞이한다. 숲길 가장자리에 핀 산수국을 보면서 걷는 것도, 숲길을 걷는 즐거움 중에 하나이다.  한라산 북사면 울창한 숲을 가로지르는 한라산 국유림 임도는, 조림된 삼나무 숲과 여러 종류의 자연림이 울창하게 자라는 숲길로, 인위적이지 않고, 자연 그대로의 풋풋한 흙냄새, 풀내음을 맡으며 걷는 숲길이라 참 좋다.  한라산 국유림 임도는 한라산의 천기를 느낄 수 있는 숲길로, 걷는 내내 기분이 좋다. 특히 혼자 전세 내어 숲길을 걸으니, 온전히 나만의 시간을 가질 수 있어서 좋다. 이곳에 조림된 삼나무는 수령이 약 50년 정도 된 것으로, 하늘로 쭉~~~쭉~~~ 뻗어 올라간 삼나무 모습이 상당히 인상적이다.   한라산 국유림 임도를 따라 안으로 더 들어갈수록 숲은 깊어지고, 숲에서 전해오는 맑고 신선한 공기는, 머리를 시원하게 식혀준다. 신선한 공기가 도시와 완전히 다르다는 것을 피부로 느낄 수 있다.  숲길 가장자리에는 꽃이 피었다가 지고 있는 옥잠난초도 눈에 들어온다.   한라산 국유림 임도는 한라산을 동~서로 가로지르는 길로, 가파르지 않고 평탄해 남녀노소 누구나 걷기 좋은 숲길이다. 이번에 이 구간을 걸어보니, 숲길 정비가 아주 잘 되어 있어, 힐링 장소로도 최고다.  안구 정화가 확실하게 되는 한라산 국유림 임도 풍경이다. 어디에 눈을 두어야 할지 모를 정도로, 연초로색 풍경이 아름답게 펼쳐지는 숲길 모습이다. 일단 눈에 피로가 회복되고 즐겁다. 한라산 국유림 임도를 따라 걷다 보면, 때묻지 않은 청정 제주 자연을 고스란히 느낄 수 있는 작은 소하천이 즐비하다. 소하천은 이곳을 무대로 살아가는 동. 식물의 보금자리로, 특히 이곳 물웅덩이에 고인 물은 노루나 족제비, 오소리 등의 아주 중요한 식수원이 된다. 연둣빛 자연림이 물감을 풀어놓은 듯 아름다운 풍경이 펼쳐지는 한라산 국유림 임도, 약 1㎞ 지점에 도착하니 비타민 농장이다.   비타민 농장 안으로 들어서니, 저 멀리 도래오름이 눈앞에 펼쳐진다. 도래오름은 아직 미답사 오름으로 남아 있다. 올가을이나 내년 봄에 올라야 할 오름이다.  비타민 농장을 잠시 둘러보고, 다시 한라산 국유림 임도 숲길로 들어선다.   걷다 보니 이런 생각이 든다. 참 매력적인 숲길이라는 생각~~~ 자연과 내가 하나가 되는 느낌이 참 기분을 좋게 한다. 자박자박 소리 나는 내 발소리를 들으며 걷는 느낌이 좋다. 여러 사람이 왁자지껄 걸으면, 내 발소리를 온전히 들을 수 없는데, 이렇게 혼자 걸으니, 온전히 내 발소리를 들을 수 있는 것이다.    이 숲길에는 한라산에서 생산되는 특산 임산물을 재배하는 영농조합법인이 많이 보인다. 한라산 중턱에서 생산된 표고, 장뇌삼 등은 우리나라에서도 가장 알아주는 특효를 가진 임산물로 유명하다. 이 농장은 고려산삼연구소 농장이다. 큼지막한 ‘경고문’ 안내판이 세워져 있다. 삼나무가 울창하게 자라는 숲길을 걸으니 더운 줄을 모르겠다. 오히려 삼나무 숲을 파고드는 따스한 햇살이 반갑게 느껴진다. 쉬엄쉬엄 걷다 보니, 영함사 앞에 도착했다. 그런데, 철문으로 굳게 닫혀 있다. 중생들을 받아들이지 않겠다는 것인지? 절이 문을 닫을 리는 없고, 나중에 돌아와서 검색을 해보니 영함사가 팔려서 지금은 절로 사용하지 않는다고 한다. 그러면 그렇지 절이 문을 닫을 리는 없지~~~   그래서 철문 옆으로 이어지는 길도 아니고 하천도 아니 사람이 다녔던 흔적을 따라 검은들먹오름 쪽으로 발길을 옮겨 본다. 더 진행을 하니 영함사 방향으로 길이 이어진다. 괜히 오해를 살 필요는 없다는 생각이 들어 돌아 나온다. 원래 계획은 영함사 뒷쪽으로 이어지는 등성이를 따라 검은들먹오름을 오르고 한대오름 쪽으로 이동할 생각이었다.  일단 오늘의 목표 지점까지는 걸었기 때문에 쿨한 마음으로 주차한 곳으로, 되돌아간다. 즉, 왔던 길을 되돌아가는 것이다. 원래 백코스를 좋아하지 않는데, 오후에 사람을 만나야 하기 때문에 할 수 없이 되돌아가는 것이다. 이 지점에서 한대오름까지는 다음을 기약하기로 한다.    한라산 깊은 곳에 자리 잡은 한라산 국유림 임도는 파릇파릇 새순이 돋아나는 봄, 녹음이 우거진 여름, 단풍이 곱게 물든 가을, 하얀 눈이 눈꽃 세상을 펼쳐지는 겨울, 어느 계절에 걸어도 참 좋은 숲길이다. 개인적으로는 요즘처럼 녹음이 우거진 여름이 좋다고 생각된다. 녹음이 짙은 한라산 국유림 임도는 더운 여름을 알리고 있다. 하지(夏至)가 지났으니, 며칠 후면 본격적인 더위가 시작되는 소서(小暑)이다. 여름이라는 것이다. 그리고 보니 세월 참 빨리 지나간다는 생각이 든다. 삼나무와 자연림이 울창하게 자라는 한라산 국유림 임도를 걸어서 그런지 기분이 정말 좋다. 이번에 큰바리메오름에서 영함사까지 이어지는 한라산 국유림 임도를 걸어보니, 제주도는 트레킹 하기에 최고의 조건을 갖춘 곳임에 틀림없다. 일상에서 쉼이 필요할 때는 주저 없이 한라산 국유림 임도를 걸어볼 일이다.  한라산임도제주특별자치도 제주시 애월읍 어음리 산 25  ",
		"description": "연둣빛 물감을 풀어놓은 한라산 국유림 임도(큰바리메오름-영함사까지) 해발 500m 고지 한라산 중턱에... 비타민 농장 안으로 들어서니, 저 멀리 도래오름이 눈앞에 펼쳐진다. 도래오름은 아직 미답사 오름으로... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주도 꼭 방문 추천하는 '큰바리메오름'",
		"postdate": "20210407",
		"link": "https://blog.naver.com/bngrsmi?Redirect=Log&logNo=222301764479",
		"contents": "제주도 여행 마지막 날.어디를 갈까 인스타로 서치하는 중 알게 된, 큰바리메오름오름까지 올라가지는 않았고,가는 길에 차량 몇 대가 주차되어 있길래 좌측을 보니, 넓은 초원이 뻗어 있었다.   정말 보는 순간.... 감탄했던 곳.'한국에도 정말 멋진 곳이 많구나..'라고 느꼈다.정말 사진이랑 영상에 다 담을 수 없어서 아쉬웠던 곳.     특별한 장소에서 멋진 사진을 남기고 싶으시면,꼭 한번 방문을 추천하고 싶다.긴 말이 필요 없는 그런 장소.제주도에서 꼭 가봤으면 하는 큰바리메오름.   날씨가 흐리고, 바람이 많이 불었지만 그래도 너무 좋았다.여름에 많이 덥겠지만, 다시 한번 와보고 싶은 곳.설명이 필요없는 곳이다. 네비에 '큰바리메오름'으로 설정하면, 주차장으로 나왔어요~주차장 가기전에 좌측에 위치해 있었어요.저는 오름까지는 가지 않았고, 위 초원에서만 놀다왔습니다. ^^-제주특별자치도 제주시 애월읍 어음리(카카오네비에 '큰바리메오름' 검색하니 나왔어요~) ",
		"description": "어디를 갈까 인스타로 서치하는 중 알게 된, 큰바리메오름 오름까지 올라가지는 않았고, 가는 길에 차량 몇 대가 주차되어 있길래 좌측을 보니, 넓은 초원이 뻗어 있었다. 정말 보는 순간.... 감탄했던 곳.... ",
		"source": "큰바리메오름"
	},
	{
		"title": "39. 큰바리메오름",
		"postdate": "20200627",
		"link": "https://blog.naver.com/0167347923?Redirect=Log&logNo=222014162249",
		"contents": "일      자 : 2020년 6월 23일 화요일, 맑음위      치 : 애월읍 어음리난 이 도 : ★★★★☆의     견 : 족은바리메오름과 나란히 있는 오름으로 주차장, 화장실이 잘 갖추어져 있음.               오름 시작부터 오르막으로 시작해서 거의 마지막까지 계속 오르막으로 되어있어 충분한 준비운동이 필요              한 곳이다.해발 763m이며 오름의 형상은 원형이다. 오름의 모양이 바리를 닮았다고 하여 지어진 이름이다. 바리는 제주도에서 여성들의 밥그릇으로 사용된 그릇이다. 정상부의 분화구(굼부리)는 둘레가 130m이고 깊이는 78m이며 전형적인 분화구의 모습을 잘 간직하고 있는 곳이다. 오름의 서쪽으로는 완만한 경사지로 목장이 들어서 있다. 나머지 경사면에는 나무들이 무성하게 자라나고 있다. [네이버 지식백과] 큰바리메오름 (두산백과) 큰바리메오름 가는 방법 네비게이션에 \"바리메오름\" 검색, 네비게이션에 따라 \"바리메\" 또는 \"큰바리메오름\"으로 검색하면 평화로 또는 중산간로를 통해 이동할 수 있으며, 주차장으로 바로 안내하며, 주차 후 족은바리메오름도 같이 오를 수 있고, 주변 임도길을 통해 노로오름, 한대오름도 오를 수 있다.     시작부터 오르막이다 숲이 우거져있긴 하지만 적당한 계단이 있다~   계단에 밧줄까지 있다는 건 경사가 꽤나 된다는 것이다       정상부근 도착 왼쪽은 오름 정상으로 바로 가는 길, 오른쪽은 정상 둘레길, 오름 정상으로 간다고                                                                                                 바로 갈 수 있는 것은 아니고 5분정도 더 걸어야한다  산수국 산딸나무 왼쪽정상은 큰노꼬메, 가운데가 한라산 정상 큰노꼬메오름 정상 한라산 정상  날이 너무 좋았어서일까 봐도봐도 질리지않았다  얼마전 다녀온 다래, 폭낭, 괴, 북돌아진오름   정상 삼각점 인증샷 하산 내려오는 길도 상당히 가파르고 길었다  입구 주차장에서 바라본 족은바리메오름 정상 원래는 큰바리메, 족은바리메오름을 둘다 한꺼번에 가야했지만 와이프의 컨디션 난조로 족은바리메는 다음으로 미뤘다. 우짤수없지만 다시 여길 또 와야지.. 제주에는 이렇게 가는 김에 같이 갈 수 있는 오름들이 많은 것 같다.이 곳 큰바리메 - 족은바리메오름도 있고 근처에 궷물 - 족은노꼬메 - 큰노꼬메오름 북돌아진-괴(동물)-폭낭-다래오름 한대-노루오름정물-당-원물오름 등등 시리즈로 갈 수 있는 곳들이 많이 있으니 가기전에 미리 코스 공부를 해두면 좋을 것 같다. ",
		"description": "[네이버 지식백과] 큰바리메오름 (두산백과) 큰바리메오름 가는 방법 네비게이션에 &quot;바리메오름&quot; 검색, 네비게이션에 따라 &quot;바리메&quot; 또는 &quot;큰바리메오름&quot;으로 검색하면 평화로 또는 중산간로를 통해 이동할 수... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주 오름 일지 (3) - 큰바리메오름",
		"postdate": "20210317",
		"link": "https://blog.naver.com/yoodh90?Redirect=Log&logNo=222276279368",
		"contents": "주말에 급으로 오름이 가고 싶어 집에서가까운 오름을 찾아보니 큰바리메오름이 괜찮다고 하여 급으로 가게 되었다.  바리메제주특별자치도 제주시 애월읍 어음리 산1 바리메 오름은 주차장도 잘 되어있어 주차하기 쉽다. 허나 주차장까지 가는 길이 험하여 차가 상해서 속상ㅠㅠ 내게 오름투어시 가장 중요한 화장실의 유무! 다행이도 깨끗한 화장실이 있다.  바리메 오름의 이름의 유래는 분화구 모양이 승려의 공양그릇과 비슷하다고 해서 바리메로 불러왔으며, 산정분화구를 볼 수 있는 오름이다. 족은 바리메도 있지만 오늘 우리의 목표는큰 바리메오름!!!!  20분 정도 오르막을 오르면 오름 정상에 도착한다.   오름 정상과 정상둘레길  선택의 길에서오름 정상부터 갔다가 둘레길을 가면 좋을 듯하여오름 정상부터 ㄱ ㄱ ! 정상에 올랐으나 미세먼지가 많아 보이는 것보다 사진이 이쁘게 찍히지는 않지만꼭 큰 산을 오른듯한 전망이 펼쳐진다.   정상을 지나 삥~ 돌아가면 산정 분화구를 품고 있는둘레길을 만날 수 있다.  바리메 오름 둘레길에서는 큰 노꼬뫼오름도 볼 수 있다.  멋진 분화구가 있어 포토존으로 손색이 없다. 제주도 여행와서 기분내기 딱 좋은 오름이다.   제주도 큰 바리메 오름 시간 대비 오름을 오른 기분을 톡톡히 느낄 수 있다.- 난이도 : 중 ( 초등학생도 무난히 탄다 )- 소요시간 : 넉넉잡아 1시간 - 주차장 화장실 : 유 유 상태좋음    ",
		"description": "바리메 오름 둘레길에서는 큰 노꼬뫼오름도 볼 수 있다. 멋진 분화구가 있어 포토존으로 손색이 없다.... 제주도 여행와서 기분내기 딱 좋은 오름이다. 제주도 큰 바리메 오름 시간 대비 오름을 오른 기분을... ",
		"source": "큰바리메오름"
	},
	{
		"title": "2021/04/25 바리메,족은바리메 오름",
		"postdate": "20210425",
		"link": "https://blog.naver.com/goodj74?Redirect=Log&logNo=222322323058",
		"contents": " 우측 들머리   양방향 모두가능(연결됨)                 바리메 주차장에서 나와서 좌측 임도 100미터쯤 족은바리메 들머리 나옴       쉼터라고 되어 있는곳이 정상인듯.. 조용히 백록담멍 때리기 좋은^^ 큰바리메오름해발 763m이며 오름의 형상은 원형이다. 오름의 모양이 바리를 닮았다고 하여 지어진 이름이다. 바리는 제주도에서 여성들의 밥그릇으로 사용된 그릇이다. 정상부의 분화구(굼부리)는 둘레가 130m이고 깊이는 78m이며 전형적인 분화구의 모습을 잘 간직하고 있는 곳이다. 오름의 서쪽으로는 완만한 경사지로 목장이 들어서 있다. 나머지 경사면에는 나무들이 무성하게 자라나고 있다.[네이버 지식백과] 큰바리메오름 (두산백과)족은바리메각시묘라고도 한다. 높이 725.8m, 둘레 3,113m, 총면적 68만 8020㎡ 규모의 기생 화산으로 최고 높이와 최저 높이의 차는 126m이다. 큰바리메(높이 763.4m) 바로 서쪽에 있는데, 산등성이가 사방으로 갈라져 내리고 서쪽 비탈면과 북쪽 비탈면에는 깊숙한 골이 패어 있어 큰바리메와 달리 산세가 무척 거친 편이다.동서 방향으로 길게 누워 있는 오름은 모두 4개의 봉우리로 이루어졌는데, 중앙에 위치한 주봉 주변을 3개의 작은 봉우리가 둘러싸고 있다. 오름 전체가 해송 숲과 잡목 숲으로 우거져 있으며 말굽 형태의 분화구가 있다.[네이버 지식백과] 족은바리메 (두산백과)   ",
		"description": "족은바리메 들머리 나옴 쉼터라고 되어 있는곳이 정상인듯.. 조용히 백록담멍 때리기 좋은^^ 큰바리메오름 해발 763m이며 오름의 형상은 원형이다. 오름의 모양이 바리를 닮았다고 하여 지어진 이름이다.... ",
		"source": "큰바리메오름"
	},
	{
		"title": "◈ 제주도 가볼만한곳&lt;바리메오름&gt; 이국적풍경이 매력적인 핫플",
		"postdate": "20210806",
		"link": "https://blog.naver.com/redap_56?Redirect=Log&logNo=222459623873",
		"contents": "안녕하세욥! :3 오늘소개 해드릴곳은인스타그램에서 새롭게 뜨는 핫플!<바리메오름>입니다  최근에 유명해지기 시작한 곳인데요 아직 사람발길이 많이안닿는 곳이라 가는길이 조금 어려워요! 좀높이올라가면 와이파이도 안터져요울퉁불퉁 산길인데 !!!!!!!!!!!!!!!그러나그만큼 너무 예쁘게 나와 사람들이 많이들 찾는 곳입니다 .  바리메제주특별자치도 제주시 애월읍 어음리 산1 산인데....지도에 나오지 않습니다 저기 바리메오름 포토존은저기를 찍으면 큰바리메오름이 나옵니다 큰 주차장이 보인다면 너무 많이온것  ↑여기 도착하셨다면다시 뒤로-----------------------------------------------------------------------------------------------------------------------------------↓ 바리메 찍고나서  이런길이 나와요!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!바리메오름 인터넷으로 사진 보고가신분들은 가는길에 있다는걸 아실거에요     아침에 가기도 했고 차가 금방 찍고 갈거라서 차를 갓길에 잠!깐 댔어요   여기가 해외가 아니고 한국입니다 너무 예쁘죠ㅠㅠㅠ 원래 저 구덩이같은곳에 물이 차있으면 더 이쁜데 제가 갔을땐 메말라 있었어요그래도 그거나름 너무 좋았어요 알프스 같앴엉    저는 찾아볼땐 안에 들어 갈 수있는상태였던거같은데제가갔을때는 펜스가 쳐져있었어요 ㅠㅠ진입금지아쉽게 밖에서 찰칵찰칵너무예뻣어요 외국에온거 같은느낌 물씬 찾아가는길이 조금 어려웠지만 만족하면서 잘 다녀온곳입니다   알려진지얼마 안됐기 때문에 더 유명해지시기 전에 꼭!! 가보세요#바리메오름 #큰바리메오름 #바리메오름가는길 #제주도가볼만한곳 #서귀포가볼만한곳 #인스타그램 #인스타성지 #포토존 #서귀포 #제주도 ",
		"description": "산인데.... 지도에 나오지 않습니다 저기 바리메오름 포토존은 저기를 찍으면 큰바리메오름이 나옵니다 큰 주차장이 보인다면 너무 많이온것 ↑여기 도착하셨다면다시 뒤로... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메,작은바리메,안천이오름",
		"postdate": "20211113",
		"link": "https://blog.naver.com/kbh03377?Redirect=Log&logNo=222567029817",
		"contents": "4개월전에 큰바리메,작은바리메,둘레길을 다녀왔는데 이번에는 작은바리메오름중턱,안천이오름,큰바리메오름을 산행했다안천이오름 표고 742m 비고 77m   작은바리메오름 표고 726m 비고 126m큰바리메오름 표고763m 비고 213m                 출발에 앞서 큰바리메오름을 배경으로 기념촬영                  가을 햇살을 가르며 작은노꼬메오름으로 출발  진입로 들어서면 좌우 갈래길이 나오는 데 오늘은 좌로 선택하여 작은바리메오름 중턱을 지나 안천이오름으로 산행하기로 했다  좌측으로 오르면 우측길보다 경사가 완만하여 산행하기가 조금 쉽다   낙엽을 밟으며 가을을 만끽하다보니 힐링이 제대로 되는가 보다. 사약재료로 쓰이는 천남성 열매가 빨갛게 익었다            낙엽이 길을 안내 해주는 것 같다. 낙엽,가을 그리고 사람  오늘은 작은바리메 정상이 아니라 중턱에서 안천이오름으로 정해있어서 작은바리메오름 중턱에서 인원체크 후 안천이오름으로 다시 출발  작은바리메오름 중턱을 내려오니 산록도로와 1100도로 까지 연결되는 임도가 나왔다                     날씨가 화창하여 가을을 더 한 껏 느끼게 한다                             임도에서 안천이오름 진입로다.              비고 77m 밖에 안되는 오름이지만 그래도 만만하지는 않다  한라산은 단풍이 별로지만 노랗게 물든 단풍나무가 사진촬영을 도와준다 Previous imageNext image 낮은 오름이지만 정상에 오르니 기분은 좋다. 안천이오름 정상이다                        안천이오름 정상에서 막걸리와 간단한 음식파티 내려가는 길에 확 트인 전면에 북돌아진오름,괴오름이 저 멀리 바다와 어우러저 보인다 Previous imageNext image        다시 임도로 나와 오늘 마지막 하이라이트 큰바리메오름으로                                                큰바리메오름 전경            비고 213m 큰바리메오름은 급경사라서 회원들이 힘들어 한다        힘들게 정상에 올라왔다.웅장한 한라산이 한 눈에 들어온다. Previous imageNext image                            회원들 정상에서 기분좋게 인증샷!                               오늘 산행을 마치고 오일장에서    ",
		"description": "4개월전에 큰바리메,작은바리메,둘레길을 다녀왔는데 이번에는 작은바리메오름중턱,안천이오름,큰바리메오름을 산행했다 안천이오름 표고 742m 비고 77m 작은바리메오름 표고 726m 비고 126m 큰바리메오름... ",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메오름, 작은바리메오름, 공초왓, 비타민농원",
		"postdate": "20211027",
		"link": "https://blog.naver.com/jyjoon?Redirect=Log&logNo=222550173162",
		"contents": "제주 16일차_2021. 10/27(수)오늘은 노꼬메오름 근처의 바리메오름과 작은바리메오름을 다녀와 도시락을 먹고,산책로를 따라 비타민농장과 공초왓을 산책 하였습니다. 근처의 오름 안내판.싵제 오름에는 등산로가 없거나 찾기 어려워 입산 가능한 오름은 반이 안됩니다.큰 바리메오름의 분화구 경사면입니다.분화구 바닦은 고사리밭이였습니다.작은 바리메에서 바라다 본 큰 바리메(763m)의 모습.공초왓 가는길은 조금 단풍이 들었습니다공초왓 가는길 옆의 목초지... 이쁘다 ",
		"description": "싵제 오름에는 등산로가 없거나 찾기 어려워 입산 가능한 오름은 반이 안됩니다. 큰 바리메오름의 분화구 경사면입니다. 분화구 바닦은 고사리밭이였습니다. 작은 바리메에서 바라다 본 큰 바리메(763m)의... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주] 큰 바리메 오름,족은 바리메 오름",
		"postdate": "20210711",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=222427780628",
		"contents": "2021.7.10장마철이라 비가 오락가락하고습도가 많은 날입니다.서쪽에 있는 오름으로큰노꼬메 오름과 등을 맞데고 있는 듯한 오름.큰 바리메 오름 입구 가파른 길이 어제 내린 비로 미끄럽네요.      큰바리메 오름 분화구  큰 노꼬메 오름이 보입니다. 귀여운 비비추꽃 꿀풀  새별오름과 이달봉    버섯이 많네요. 정상에서 본 모습    족은 바리메 오름 입구 풀솜대(지장보살) 열매  버섯  족은 바리메 정상        ",
		"description": "큰바리메 오름 분화구 큰 노꼬메 오름이 보입니다. 귀여운 비비추꽃 꿀풀 새별오름과 이달봉 버섯이 많네요. 정상에서 본 모습 족은 바리메 오름 입구 풀솜대(지장보살) 열매 버섯 족은 바리메 정상",
		"source": "큰바리메오름"
	},
	{
		"title": "# 바리메오름",
		"postdate": "20210401",
		"link": "https://blog.naver.com/ojs2203?Redirect=Log&logNo=222295129946",
		"contents": "큰바리메오름 ~ 나뭇가지에 새순이 돋아나고철쭉이 꽃망울을 머금었다 굼부리에 노루가 거닐고 새소리  다정하다    ",
		"description": "큰바리메오름 ~ 나뭇가지에 새순이 돋아나고 철쭉이 꽃망울을 머금었다 굼부리에 노루가 거닐고 새소리 다정하다",
		"source": "큰바리메오름"
	},
	{
		"title": "제주 서쪽 관광지 숨겨진 명소 큰바리메오름",
		"postdate": "20181024",
		"link": "https://blog.naver.com/wjsqhfka73?Redirect=Log&logNo=221384381413",
		"contents": "",
		"description": "노꼬메는 너무 높고, 금오름보단 오르기 어렵지만, 제주 서쪽 관광지 숨겨진 명소 큰바리메오름도 몇 번 가볼만합니다. 길도 깔끔하게 잘 나져 있어요~ 등산객들이 많이 가는 오름입니다. 저흰 가다가 고라니... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주도오름 큰바리메오름",
		"postdate": "20150316",
		"link": "https://blog.naver.com/endorphins01?Redirect=Log&logNo=220301344638",
		"contents": "",
		"description": "바람이 맣이 불어 몹시 춥더라구요. 내려가는데 고무깔판을 들어올린 나무뿌리.. 바람에 넘어졌나 봅니다. 조만간 치워지겠죠? 제주도오름 큰바리메오름이었습니다. 다음은 족은바리메를 다녀온 이야기에요.",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름",
		"postdate": "20130223",
		"link": "https://blog.naver.com/wjdrka21?Redirect=Log&logNo=179898097",
		"contents": "",
		"description": "노로오름 다녀 오면서 건너편의 큰바리메오름. 바리메오름 안내도 바리메오름설명 바리메오름 주변의 오름 분포도 주차장에서 팔각정 옆으로 등산로가 나있다. 폐타이어로 만들어 놓은 등산로 큰노꼬메오름... ",
		"source": "큰바리메오름"
	},
	{
		"title": "엉덩방아를 찧었던 제주도 오름, 큰바리메오름",
		"postdate": "20190701",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221575217459",
		"contents": "한라산 허리를 타고 흘러내리는 제주 중산간에는 크고 작은 오름들이 수없이 많다. 그래서 사람들은 제주도를 오름의 왕국이라 부른다. 오늘은 그중에서 제주 서부권 중산간 깊숙이 자리 잡은 큰바리메 오름을 소개한다.큰바리메 오름은 정상에 올라서 바라보는 제주도 풍광도 볼만하고 탐방로가 적당히 가팔라 등산하는 맛도 있는 오름이다.   바리메 오름 표지석 뒤로 자연림이 울창하게 자라는 큰바리메 오름이 보인다. 이 오름은 넓은 면적에 주차장까지 마련되어 있는 오름이라 주중 주말할 것 없이 사시사철 많은 제주도민들이 즐겨 찾는 오름이다.  화장실까지 마련되어 있는 큰바리메 오름 안내판을 담고 자연림이 울창하게 자라는 탐방로로 들어선다.     큰바리메 오름 탐방로는 비교적 가파른 편이다.그래서 비가 내린 다음에는 탐방로가 상당히 미끄러워 신경이 많이 쓰인다.  자연림이 울창하게 자라는 숲 아래에는 박새가 싱그럽게 자라는 모습도 보인다.     녹음이 짙어가는 큰바리메 오름 탐방로 풍경이 볼만하다.바람에 이리 휘고 저리 휜 자연림에서 새싹이 돋아나 초록색으로 물든 풍경이 눈이 시원할 정도로 싱그럽다.  제법 땀나게 오르니 원형 분화구 갈림길이 나온다.어느 방향을 돌아도 원점에서 다시 만나게 되니 가고 싶은 방향으로 오르면 된다.오늘은 시계 반대 방향을 따라 오르기로 한다.  탐방로에 자라는 청미래덩굴 열매이다.탐스럽게 열린 열매가 뜨거운 여름이 지나면 빨간색으로 익는다.이 열매는 새들이 좋아하는 먹잇감이다.  탐방로에는 산딸나무가 마지막 꽃을 피우며 자라고 있다.계절이 변화에 순응하며 자라는 나무들을 보면 자연은 약속을 잘 지킨다는 생각이 든다.누가 꽃을 피우라고 하지 않아도 때가 되면 저절로 꽃이 피었다가 열매를 맺는다. 자연이 이치는 아주 간단하다. 순리에 따르는 것이 자연의 이치다.  북동사면 정상부로 접근하며 뒤돌아 본 풍경이다.바로 앞에 이웃한 큰노꼬메 오름을 비롯해 어승생악, 족은두레왓, 큰두레왓, 징구목, 한라산 정상 부악 그리고 노루오름 등이 조망된다.     스님이 밥을 담는 그릇인 바리떼를 닮은 큰바리메 오름 분화구 모습이다.큰바리메 오름의 분화구는 크지도 작지도 않게 적당한 규모의 분화구이다.딱 스님이 밥그릇으로 사용하는 바리떼(발우)를 닮은 모습이다.그래서 이 오름의 이름도 스님이 밥그릇을 일컫는 바리떼(발우)오름이라 부른다.     시원한 제주도 풍광을 감상할 수 있는 큰바리메 오름 북동사면 정상부 모습이다.북동사면 정상에는 오르미들이 쉬어 갈 수 있도록 간의 의자와 주변 오름을 안내하는 안내판 그리고 산불감시초소인 경방초소가 있다.북동사면 정상부에 서면 사방팔방 막힘없이 탁 트인 제주도 풍광을 감상할 수 있는데, 아름답고 웅장한 한라산을 비롯해 제주시가지까지 조망할 수 있다.     큰바리메 오름을 주변 풍광을 감상하기도 좋고, 오르는 맛도 있는 오름이라 오를 때마다 사람을 만날 수 있다.  큰바리에 오름 산불감시초소인 경방초소에서 시원하게 펼쳐지는 제주도 풍광을 실컷 감상하고 풀 내음이 진동하는 탐방로를 따라 서쪽 정상으로 이동한다.       큰바리메 오름 북쪽 능선에서 조망되는 풍경이다.제주들불축제장으로 유명한 새별오름을 비롯해 이달봉, 이달촛대봉, 금오름, 정물오름, 당오름, 도너리 오름이 조망되는 모습이다.  북쪽 능선에서 분화구 너머에 우뚝 솟은 한라산 풍광도 볼만하다.몇 년 전까지만 해도 분화구 안으로 내려가서 분화구를 한 바퀴 둘러본 적이 있는데, 지금은 식생 보호 차원에서 분화구 출입을 금지하고 있다.  큰바리메 오름 북서사면 능선에 울창하게 자라는 자연림을 감상하며 걷다 보니 곱게 핀 갈매기난초가 발길을 붙잡는다.제주조릿대 사이에 살포시 고개를 내밀고 수줍게 핀 갈매기난초가 얼마나 곱던지~~~  큰바리메 오름 정상이다. 큰바리메 오름의 정상은 서쪽으로 표고 763m, 비고 213m로 원추형 분화구를 가진 오름이다.분화구 모양이 절에서 쓰는 스님의 공양 그릇인 \"바리\"와 비슷하여 바리메라고 불렀다고 한다.        큰바리메 오름은 조망권이 탁월하다.제주도 서부권 지역에 자리 잡은 오름들이 거의 조망될 정도로 많은 오름들이 눈에 들어온다.큰바리메 오름의 매력은 탁 트인 조망권과 특이한 제주야생화를 볼 수 있다는 것이다.     제주들불축제장으로 유명한 새별오름과 이달봉, 이달촛대봉 그 너머에 자리 잡은 금오름과 예로부터 곰취가 자라 공초왓(곰취밭)이라 부르는 드넓은 들판을 담았다.     큰바리메 오름 정상에서 시원하게 조망되는 제주도 풍광을 감상하고 하산을 하다 보니 고사목들이 꽤 보인다. 몇 년 전까지만 해도 소나무가 울창하게 자라던 지역인데, 말라죽어가는 모습을 보니 안타깝다.        땅에서 올라오는 풋풋한 흙냄새와 숲에서 전해오는 맑고 신선한 공기를 들이마시며 걷다 보니 처음 올랐던 원점에 도착했다.이제 하산할 일만 남았다. 그런데 하산길이 만만치 않다. 며칠 전 내린 비로 인해 탐방로가 상당히 미끄럽다.     상당히 미끄러운 탐방로를 조심조심 내려온다고 했는데도 탐방로에 물기가 워낙 많아 그만 엉덩방아를 찧고 말았다.그래도 다행인 것은 넘어지면서 배낭이 보호가 되어 허리를 다치지는 않아 천만다행이다.      사진상으로 보면 탐방로가 그리 미끄럽지 않은 것 같은데, 이상하게도 큰바리메 오름은 하산 길이 어렵다. 다시 정신을 바짝 차리고 조심조심 한 발 한 발 하산을 한다.     미끄러운 탐방로를 조심스럽게 내려왔다. 이제 가파른 경사면은 없기 때문에 미끄러질 걱정은 안 해도 된다.  바리메 오름 표지석과 안내판을 담고 바로 이웃한 족은바리메 오름을 발길을 이어간다.큰바리메 오름은 오름을 좋아하는 분들이 일 년에 몇 번은 오르는 경치 좋은 오름임에 틀림없다.비록 오늘 엉덩방아를 찧었지만, 산행하는 기분은 최고다.그래도 안전사고라는 것이 있기 때문에 산행할 때마다 신경은 쓰인다.  바리메제주특별자치도 제주시 애월읍 어음리 산1   ",
		"description": "바리메 오름 표지석과 안내판을 담고 바로 이웃한 족은바리메 오름을 발길을 이어간다. 큰바리메 오름은 오름을 좋아하는 분들이 일 년에 몇 번은 오르는 경치 좋은 오름임에 틀림없다. 비록 오늘 엉덩방아를... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름--&gt;족은바리메오름",
		"postdate": "20121214",
		"link": "https://blog.naver.com/redpleasure?Redirect=Log&logNo=10154354122",
		"contents": "",
		"description": "드러내네요 오름의 '아악'친구 까마귀 큰 바리메오름을 1시간이 걸려 내려오고 바로 옆에 위치한 족은바리메도 가보기로 합니다 주차장에서 나오셔서 오른쪽으로 조금만 걸어 내려가시면 입구를 발견하실 수... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[애월읍] 큰바리메오름",
		"postdate": "20100729",
		"link": "https://blog.naver.com/maitty66?Redirect=Log&logNo=130090954468",
		"contents": "",
		"description": "그래서...아쉬움이 많이 남는 하루였다 큰바리메오름 이야기 위치 : 애월읍 어음리 형태 : 원형 오름의 모양이 바리(놋쇠로 만든 여자의 밥그릇)와 같다고 하여 바리메라 부른다 바리 모양의 원형 굼부리(깊이는... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름,작은바리메오름",
		"postdate": "20210318",
		"link": "https://blog.naver.com/kbh03377?Redirect=Log&logNo=222279671972",
		"contents": "큰바리메오름은 몇발자국 가자마자 급경사라서 준비운동을 미리 해야한다,족은바리메도 만만치않는 오르막이라 조금 힘들다족은바리메는 입구에서 왼쪽으로 오르면 편하게 올라갈수있다산행거리가 3.6km정도로 짧으며 더 걷고싶으면 작은바리메 둘레길약4km 걸으면 된다.큰바리메오름 표고 763m,비고 213m 족은바리메오름 표고 725m,비고 126m   정면에서 바라보는 큰바리메오름   큰바리메 정상에서 멀리보이는 한라산    큰바리메정상에서    큰바리메 분화구와 분화구둘레길   바리메 두오름 산행후 뒤풀이    ",
		"description": "큰바리메오름 표고 763m,비고 213m 족은바리메오름 표고 725m,비고 126m 정면에서 바라보는 큰바리메오름 큰바리메 정상에서 멀리보이는 한라산 큰바리메정상에서 큰바리메 분화구와 분화구둘레길 바리메... ",
		"source": "큰바리메오름"
	},
	{
		"title": "족은바리메오름, 바리메오름, 노루오름",
		"postdate": "20211103",
		"link": "https://blog.naver.com/jyjoon?Redirect=Log&logNo=222557726253",
		"contents": "제주 22일차_2021. 11/2(화)오전에는 족은바리메오름과 바리에오름을 다녀와서 점심도시락을 먹고, 오후에는 약3시간 가량을 천천히 걸어서 노루오름을 다녀 왔는데 단풍이 고왔습니다. 제주도의 단풍은 그렇게 곱지 못한데 노루오름을 오르는 길 옆의 단풍은 고왔습니다.바리에오름에서 바라본 족은바리메오름(오른쪽)과 왼쪽 뒷편에 큰노꼬메오름이 보입니다바리메오름에서 바라 본 근처의 목장 초지...파란 새싹이 아름다워요바리에오름 정상의 분화구 모습...전형적인 제주도 오름의 모습입니다 ",
		"description": "11/2(화) 오전에는 족은바리메오름과 바리에오름을 다녀와서 점심도시락을 먹고, 오후에는 약3시간 가량을 천천히 걸어서 노루오름을 다녀 왔는데 단풍이 고왔습니다. 제주도의 단풍은 그렇게 곱지 못한데... ",
		"source": "큰바리메오름"
	},
	{
		"title": "한라산 설경을 조망할 수 있는 제주도오름, 큰바리메오름",
		"postdate": "20150215",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220273698858",
		"contents": "",
		"description": "큰바리메오름은 오름의 모양새가 마치 스님의 밥그릇인 바리때를 닮았다고 하여 바리메오름이라 불려지는 오름이다. 큰바리메오름이 자리잡고 있는 제주시 애월읍 중산간에는 이름이 알려진 오름들이 꽤 많다.... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름",
		"postdate": "20090811",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120088098264",
		"contents": "",
		"description": "무슨 식물일까요? 사초과 종류의 풀인 것 같은데, 이름을 모르면 어떻습니까. 그저 아름답게 피어 있어 담으면 되지요. 자! 이제 큰바리메오름 바로 옆에 이웃하고 있는 족은바리메오름으로 이동을 해볼까요~~~",
		"source": "큰바리메오름"
	},
	{
		"title": "가을 정취를 물씬 느낄 수 있는 제주도 오름, 큰바리메오름",
		"postdate": "20171014",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221116922968",
		"contents": "",
		"description": "가을 정취를 물씬 느낄 수 있는 제주도 오름, 큰바리메오름 가을이 깊어간다. 하루 사이에도 계절의 변화가 빠르다고 느껴질 정도로 떨어진 낙엽이 수북이 쌓여 늦가을 냄새가 물씬 난다. 깊어가는 이 가을... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주 오름, 애월 바리메오름 형제 찾아 제주도 도보여행",
		"postdate": "20171011",
		"link": "https://blog.naver.com/iamromy?Redirect=Log&logNo=221114761841",
		"contents": "제주여행을 떠나면 꼭 한두개씩은 찾아보는 제주 오름. 주로 동부권에 있는 제주 오름에 집중하다 서부권에 있는 제주 오름에 주목하던 중 바리메오름을 알게 되었다. 서부오름 하면 바리메오름과 이웃해 있는 노꼬메오름도 사람들에게 잘 알려져 있는데 노꼬메오름을 찾기에 앞서 먼저 바리메오름을 찾았다. 운전면허증은 있지만 이 나이 먹도록 운전을 한번도 안 해본 일인이라 도로에서 멀찌감치 들어가 있는 바리메오름을 버스정류장에서부터 걸었으니 그 거리도 만만치 않지만 들머리까지 가는 길에 만난 제주말들이 그 길을 또 하나의 여행으로 만들어주어 흐뭇했던 기억으로 남는다. 제주 오름애월 바리메오름형제 찾아제주도 도보여행 바리메오름은 중산간도로에서 조금 벗어난 곳에 자리 잡고 있다. 그래서 나와 같은 도보여행꾼에겐 조금 고민되는 곳이기도 한데 평소 걷는 것을 일상으로 삼는 사람이라면 뭐 그 정도 가지고 하고 덤빌 거리이니 판단은 스스로의 몫이다. 대부분 드라이브 코스로 사용하는 중산간도로이기 때문에 차들이 엄청난 속도로 훅 왔다가 훅 지나간다. 오가는 차들과 함께 걸어야 했던 도로와 작별을 하고 바리메오름 들머리로 이어지는 임도에 발을 들여놓는 순간 차소리와 멀어지는 것만으로도 힐링이 된다. 아마도 차도를 걷다 보면 차들의 오가는 소리에 본능적으로 예민해질 수밖에 없는데 그런 긴장을 내려놓을 수 있다는 사실이 더 큰 작용을 하는 것 같다.   중산간도로를 드라이브하는 재미는 마방목지를 만나는 것이 한몫하는데 바리메오름 찾아가는 임도 주변으로 자유로운 영혼을 탑재한 말들을 만날 수 있어 내 호기심을 끈다. 이런 말들의 자유스러운 모습에 정신이 팔려 목적은 흐트러진다. 멀리서 풀 뜯으며 노니는 녀석들이 나에게 가까이 오지 않을까 기다려보는 시간. 이 평화로운 목장 너머로 보이는 건 바리메오름을 둘러보고 찾을 노꼬메오름이다.   평화로운 시간을 보내는 말들을 보면서 걷다 보니 어느덧 도착한 바리메오름. 바리메오름은 큰바리메오름과 족은바리메오름 형제로 이루어져 있다. 바리메란 이름은 오름의 형태가 사찰에서 스님들이 식사할 때 사용하는 바루처럼 생겼다 하여 불렸다고 한다. 안내도를 보면 큰바리메오름은 분화구 형태가 사발 같아 보이긴 하지만 족은바리메오름은 길쭉한 형태를 띠고 있어 조금 갸우뚱한 느낌의 설명이지만 아마 큰바리메오름 옆에 붙어 있어 형제처럼 묶은 것이 아닐까 생각된다.  큰바리메오름은 숲길을 올라야 한다. 오르는 내내 세상을 보며 즐길 수 있는 오름이 아니어서 정상도 이런 숲이 아닐까 걱정이 될 정도로 숲이 우거져 있지만 정상 뷰도 챙기고 숲길을 것은 치유의 시간도 꼼꼼하게 챙기는 바리메오름이니 안심하고 숲의 청량함을 즐기며 오르면 된다.   큰바리메오름을 찾은 사람은 나뿐인 줄 알았는데 이 녀석들도 정상으로 부지런하게 오르고 있다. 자그마한 녀석은 가끔 산에 오를 때 습한 곳에서 보긴 했지만 내 주먹만 한 녀석은 처음 봤다. 그래서 오르던 걸음을 멈추고 녀석의 등반을 응원하고자 쭈그리고 앉아 열심히 들여다보았는데 꼬물꼬물 발판을 움직여 오름을 오르는 모습이 어찌나 귀엽던지. 느림보 달팽이를 앞질러 나는 계속 정상으로 향했다. 양방향 탐방 순환로를 나타내는 안내판을 만나면 오름 구간은 끝이 나고 이젠 평지를 걷듯 풍경을 즐길 차례다. 어느 방향을 선택하든 결국 난 다시 이 표지판을 만나게 된다. 이제 슬슬 바리메오름이 품은 풍경을 만나볼까?   정상에 오르는 동안 날씨 상황이 바뀌길 바랐지만 꾸깃하게 모인 구름은 들머리에서 봤을 때의 상황보다 더 심각했다. 날이 좋았다면 더 멋진 경관을 내놓았을 바리베오름이지만 비가 내리지 않는 것만도 다행이라 스스로를 위안하며 풍경을 감상한다.  골프장 앞에 보이는 오름이 새별오름이다. 새별오름은 정월대보름 들불축제로 유명한데 아직 그 축제를 접해보진 못했다. 억새와 일몰 포인트로 유명한 오름이기에 올라본 적은 있지만 그런 특별한 경험을 위해 내년 정월대보름 들북축제를 함 노려볼 생각이다. 산불초소가 있는 곳에서는 새별오름을 비롯해 이달오름, 누운오름, 밝은오름, 금오름 그리고 날 좋은 날엔 비양도까지 내려다볼 수 있지만 또 다른 뷰 포인트에서는 다래오름, 폭낭오름, 괴오름, 북돌아진오름을 볼 수 있다. 애월이 품은 제주 오름들을 내려다보면서 시원하게 콜라 들이켜는 이 맛. 보통 이 맛을 꿀맛이라 하지?  큰바리메오름 한바퀴 고로 다시 하산하는 길. 잊고 있었던 큰바리메오름 주자를 다시 만날 수 있었다. 포기하지 않고 끝까지 오르겠다는 그의 집념이 감탄스럽다.  큰바리메오름에서 내려와 아우인 족은바리메오름을 찾았다. 여기까지 왔는데 그냥 돌아가긴 아쉬워 후딱 올라갔다 오기로 한다. 형만 한 아우는 없다고 했던가? 족은바리메오름은 큰바리메오름에 비해 조망이 다소 아쉬운 편이지만 숲길을 걸으며 산책을 즐기기엔 적당한 오름이었다.  바리메오름제주특별자치도 제주시 애월읍 어음리 산 21  ",
		"description": "더 큰 작용을 하는 것 같다. 중산간도로를 드라이브하는 재미는 마방목지를 만나는 것이 한몫하는데... 바리메오름은 큰바리메오름과 족은바리메오름 형제로 이루어져 있다. 바리메란 이름은 오름의 형태가... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주의 오름] 큰바리메오름",
		"postdate": "20121021",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60173935438",
		"contents": "",
		"description": "1100도로에서 바라본 한라산과 억새 웅지리조트 표지에서 남쪽으로 시멘트 길을 따라 쭉~ 들어가면 만날 수 있는 바리메오름. ▼ 큰바리메오름 초입 약간 가파른 탐방로를 따라 오르며~~ 진범 한라돌쩌귀... ",
		"source": "큰바리메오름"
	},
	{
		"title": "신록이 우거진 산책로가 아름다운 제주도 오름, 족은바리메오름",
		"postdate": "20150524",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220368684496",
		"contents": "",
		"description": "♣ 신록이 우거진 산책로가 아름다운 제주도 오름, 족은바리메오름 큰바리메오름과 이웃한 족은바리메오름은 녹음이 짙은 여름에 가야 좋은 제주도 오름이다. 커다란 분화구를 따라 이어지는 산책로를 따라... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[여행] 바리메오름",
		"postdate": "20190313",
		"link": "https://blog.naver.com/aflower2?Redirect=Log&logNo=221486915612",
		"contents": "오름의 매력은 가볍게 오를 수 있고 내 들인 수고에 비해 각양각색으로 펼쳐진 제주의 매력을 느낄 수 있기 때문이 아닐까?애월에 있는 바리메오름 또한 다르지 않았다.숲토리텔러 이종무 선생님께서 진행하시는 ‘함께걷는 생태숲길’ (매달 한번씩 재능기부로 마련되는 프로그램 - 제주의 오름과 숲길을 함께 걸으며 자연이 살아가는 이야기를 듣는다)로 처음 알게된 곳.아이와 함께 오르기에도 부담없는 곳이라 더 애정이 간다.언제: 2019년 3월어디: 바리메오름(큰바리메오름)누구: 잘 걷는 누구나(초반에 가파르게 계단이 좀 있음)난이도: 하소요시간: 1시간 30분 (꽃 사진찍고 정상에서 쉬었던 시간 포함)기타정보1. 주차장이 넓게 있고 화장실도 있어요. (깨끗하진 않아요. 포세식 화장실) 2. 날씨 좋은 날 가시면 정상에 오를때쯤 한라산의 멋진 모습을 감상하실 수 있습니다.3. 체력좋으신분들은 1시간안에 정상까지 다녀오실수 있을거에요.   바리메오름 표지석   바리메오름 입구주차장 안내판도 보이네요.   많이들 오시나봐요. 주차장이 넓어요.화장실도 보이고요.   이쪽도 주차장이에요   바리메오름과 조금 낮은 족은바리메오름 안내도다음엔 족은바리메오름도...   바리메오름   오르는 입구입니다. 가마니가 깔려있는 길을 따라 오르시면 됩니다.   종합안내도다음엔 어느 오름을 갈까...   반가운 노루귀도 만나고   정상에 오르니 가슴벅찬 한라산...미세먼지 없는 좋은 날 오름에 오르기 좋은 날오늘도 행복한 제주여행 하세요~^^#제주여행 #제주무료여행지 #아이랑가기좋은제주여행지 #제주도가볼만한곳 #제주오름 #애월오름 #미세먼지없어행복한나들이 바리메제주특별자치도 제주시 애월읍 어음리 산1   ",
		"description": "언제: 2019년 3월 어디: 바리메오름(큰바리메오름) 누구: 잘 걷는 누구나(초반에 가파르게 계단이 좀 있음) 난이도: 하 소요시간: 1시간 30분 (꽃 사진찍고 정상에서 쉬었던 시간 포함) 기타정보 1. 주차장이 넓게... ",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메오름 (발이오름)",
		"postdate": "20200727",
		"link": "https://blog.daum.net/taeocho/590",
		"contents": "",
		"description": "바리메오름은 큰바리메오름 으로 불리기도한다. 주차장이 여유롭게 준비되었다. 아침9시에 벌써 주차면 절반에 주차되어있었다. 등산이 시작되는 출발점이다. 경사가 비교적 가파라서 나무계단으로 계속... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[오름] 바리메오름",
		"postdate": "20180510",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=221272399257",
		"contents": "",
		"description": "^^ 예전에 한번 바리메오름에 온적이 있었는데 그땐 아무것도 안 보였는데 이날은 날이 참 좋더군요 가을 억새도 참 멋지구요 큰바리메오름도 엄청 큰 오름입니다 정상 반대편 능선에서 바라보는 모습인데 한참... ",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메오름",
		"postdate": "20200813",
		"link": "https://blog.daum.net/mteiger/686",
		"contents": "",
		"description": "큰바리메오름 바리메오름 주차장 입구에 들어서면 바로 급경사 계단이 시작한다. 급 계단길에 이어 비교적 경사가 완만한 길이다. 분화구를 일주하여 원점회귀한다. 오름정상. 한라산 방향으로 전망이... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주오름] 제주의 늦가을 정취를 만끽하며 오른  큰바리메오름!!!",
		"postdate": "20101207",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120119700360",
		"contents": "",
		"description": "오름의 모양새가 마치 스님의 밥그릇인 바리때를 닮았다고 하여 바리메오름이라 불려지는 오름이다. 큰바리메오름은 제주시 애월읍 어음리 산 1번지에 위치해 있는 오름으로 표고 764미터, 비고 213미터로 꽤... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주오름] 숲이 우거져 산책하기 좋은 족은바리메오름!!!",
		"postdate": "20100717",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120111264351",
		"contents": "",
		"description": "족은바리메오름이다. 여름엔 숲이 우거진 오름을 다녀야 한다는 사실을 피부로 느낀다. 산책로를 따라 하산을 하며 자연림 사이로 조망되는 큰바리메오름 전경도 담아보고... 다행히 큰 비가 내리지 않아 즐거운... ",
		"source": "큰바리메오름"
	},
	{
		"title": "족은바리메오름",
		"postdate": "20090812",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120088158372",
		"contents": "",
		"description": "큰바리메오름을 내려 바로 이웃해 있는 족은바리메오름으로 향했다. 큰바리메오름에서 시간을... 이렇게 큰 나무가 어떻게 바위 위에 뿌리를 내리고 자랄수 있는지~~~ 산책로를 따라 오르며 요렇게 생긴 나무도... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주오름] 낙엽을 밟으며 산책하기 좋은 족은바리메오름!!!",
		"postdate": "20101212",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120119969834",
		"contents": "",
		"description": "큰바리메오름을 내려 바로 앞에 이웃한 족은바리메오름에 도착했다. 이 오름은 제주시 애월읍 상가리 산 124번지에 위치한 표고 726미터, 비고 126미터인 말굽형(북서쪽)굼부리를 가진 오름으로 전사면은 소나무와... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주/애월] 바리메오름 : 서부권의 숨은 진주",
		"postdate": "20150626",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=220401836110",
		"contents": "",
		"description": "바리메오름 (큰바리메오름) 오름의 표준 2015.05.24 서부권의 오름들은 대체로 험하고 거친 면들이 많이... 특이한 바리메오름 ' ◇ ◇ ◇ ◇ ◇ ◇ ◇ ' 계획상 족은바리메를 패스함이 이제와서 큰 아쉬움으로... ",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메오름",
		"postdate": "20060903",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130008375232",
		"contents": "",
		"description": "큰바리메오름에서 바라본 산방산 바로 앞의 봉우리처럼 보이는 곳은 봉우리가 아니라 바리메오름의 원형분화구이다. 꽤 큰 규모로, 큰바리메오름에 오르면... 상당히 넓은 분화구를 따라 걸의며 제주의 풍광을... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주도 중산간 깊숙이 자리 잡은 제주도 오름, 족은바리메오름",
		"postdate": "20171018",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221120017713",
		"contents": "",
		"description": "비록 하산하다 넘어지면서 팔에 찰과상을 입어 아프긴 하지만, 오랜만에 제주도 중산간 깊숙이 자리 잡은 큰바리메오름과 족은바리메오름을 오르니 기분은 좋다. 자, 이제 다음 오름으로 이동해볼까.",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메오름 (큰바리메오름), 한라산 정상이 가깝게 보이는..",
		"postdate": "20121025",
		"link": "https://blog.naver.com/petersera?Redirect=Log&logNo=20169658370",
		"contents": "",
		"description": "과의 만남이 더 큰 즐거움을 주기 때문에 바리메오름은 또 어떤 즐거움을 줄까.. 가슴 설레이면서 바리메오름으로 향했다. 일단 초행길에 찾아가기가 어렵지는 않았다. 네비게이션에 나오는데다가.. 평화로를... ",
		"source": "큰바리메오름"
	},
	{
		"title": "족은바리메오름",
		"postdate": "20110506",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10108476881",
		"contents": "",
		"description": "족은바리메오름은 큰바리메오름 옆에 위치하고 있어서 붙여진 이름이다. 비고는 126m이고 말굽형굼부리를 가지고 있다. 애월읍 상가리 소재. 기슭에서 바라본 오름의 모습이다. 큰바리메오름에서 바라본... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주의 오름] 족은바리메오름 ⅱ",
		"postdate": "20100708",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60110619018",
		"contents": "",
		"description": "8m 비고 : 126m 둘레 : 3,113m 면적 : 688,020㎡ 저경 : 1,110m 큰바리메에서 바라본 족은바리메와 안천이오름 큰바리메 입구에 주차를 하고, 족은바리메로 향하며 바라본 큰바리메오름 족은바리메 입구 전날 태풍이... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주오름029 큰바리메오름",
		"postdate": "20210226",
		"link": "https://blog.naver.com/smallstar001?Redirect=Log&logNo=222252441017",
		"contents": "제주에서 유명한 바리메오름 다녀왔습니다.사람들이 알고 있는 바리메는 큰바리메오름 주차장 가기있는 초지를 보고 바리메라고 하는데요~실제로는 큰바리메 오름과 족은바리메 오름은 따로 있습니다.큰바리메 오름과 족은 바리메 오름을 같이 다녀왔는데포스팅은 따로 할게요~바로 옆에 있는 오름이긴하지만서로 너무 많이 달라요~ 보통 바리메 오름 주차장 앞!! 바리메오름은 큰바리메와 족은 바리메가 서로 마주보고 있습니다.      큰 바리메 오름은 오르는 경사가 장난 아닙니다. 후덜덜합니다.전 요즘 많이 걷고 해서 그런지 힘들지는 않았습니다.오르기 딱 좋았습니다.큰 바리메 오름은 오르고 내리는 길이 하나입니다.그래서 길을 잊어버지 않아서 좋습니다. 그리고 정상에 가면 둘레길로 있어서어느쪽으로 가던 정상에 갈수 있고둘레길 한바퀴를 걸어서 돌아 내려올 수 있어요.오름 정상쪽으로 먼저 갑니다. 여기서부터는 평탄하게 걸을 수 있습니다. 한라산 뷰가 참 이쁩니다. 저기가 정상인가 봅니다. 큰바리메오름 정상입니다. 큰바리메 오름에서는 4개의 오름이 보입니다.아직 가보지 못한 오름이지만언제가는 다녀오겠습니다^^ 미세먼지가 좀 있지만그래도 뷰가 이뻤던. 다래오름, 폭낭오름, 괴오름, 북돌아진오름언젠가는 꼭 가볼게요~ㅎ 정상에서 보는 한라산 뷰가 어마무시합니다. 정상인증! 반대편 둘레길로 내려갑니다. 분화구가 너무 이뻐요~ 반대편 산불초소 아까 그 정상! 산불초소하시는분에게 인사도 드리고~잠시 앞에 보이는 애월쪽 오름에 대해서 설명도 듣고 왔습니다. 애월쪽 오름! 내려가는길! 출발을 늦게 눌러서.출발이 중간에...ㅜㅜ족은바리메오름은 바로 적을게요~~#제주오름 #큰바리메오름 #제주오름패밀리 #오름패밀리 #제주북쪽오름 #제주여행 #제주트레킹 #바리메오름 바리메제주특별자치도 제주시 애월읍 어음리 산1 제주특별자치도 제주시 애월읍 어음리에 있는 기생화산. 해발 763m이며 오름의 형상은 원형이다. 오름의 모양이 바리를 닮았다고 하여 지어진 이름이다. 바리는 제주도에서 여성들의 밥그릇으로 사용된 그릇이다. 정상부의 분화구(굼부리)는 둘레가 130m이고 깊이는 78m이며 전형적인 분화구의 모습을 잘 간직하고 있는 곳이다. 오름의 서쪽으로는 완만한 경사지로 목장이 들어서 있다. 나머지 경사면에는 나무들이 무성하게 자라나고 있다산 모양이 바리때(절에서 사용하는 그릇)와 같아서 '바리메'라 한다. 정상에 원형의 분화구가 있고 오름 뒤편으로 작은바리메가 있다. 『탐라지』(제주), 『탐라순력도』(한라장촉), 『탐라지도병서』, 『제주삼읍도총지도』, 『제주삼읍전도』에 '발산(鉢山)'이라 표기했다. 『제주군읍지』의 「제주지도」에는 '발봉(鉢峯)', 『조선지형도』에는 '발이악(發伊岳)'이라 기재했다. 정상 분화구의 모습이 바리때와 같아서 '바리메'라 한 것인데, 이를 한자로 표기한 것이다.한국지명유래집 전라 · 제주편 지명 ",
		"description": "사람들이 알고 있는 바리메는 큰바리메오름 주차장 가기있는 초지를 보고 바리메라고 하는데요~ 실제로는 큰바리메 오름과 족은바리메 오름은 따로 있습니다. 큰바리메 오름과 족은 바리메 오름을 같이... ",
		"source": "큰바리메오름"
	},
	{
		"title": "족은바리메오름과 큰바리메오름 탐방기",
		"postdate": "20170205",
		"link": "https://blog.daum.net/airport99/1982",
		"contents": "",
		"description": "족은바리메 바리메오름 전경 큰바리메오름은 제주시 서부지역을 한 눈에 조망해 볼 수 있는 오름으로 표고 763m, 비고 213m, 둘레 4,694m로 산 정상에서 바라본 굼부리 모양이 절에서 쓰는 승려의 공양그릇인... ",
		"source": "큰바리메오름"
	},
	{
		"title": "명예환경감시원모임 (자연보호켐페인)바리메오름",
		"postdate": "20100606",
		"link": "https://blog.naver.com/kkh7017?Redirect=Log&logNo=120108756597",
		"contents": "",
		"description": "큰바리메오름(제주시 애월읍 어음리 산 1번지) 가는길 1,100도로 어승생 삼거리에서10km 정도가면... 대표적인 바리메 오름에서 자연보호 켐페인을 실시하고 그동안 있었던 일들를 잊어버리고 앞으로 우리... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[제주의 오름] 큰바리메(발이오름)와 족은바리메 오름 #1",
		"postdate": "20091224",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60097908477",
		"contents": "",
		"description": "28 (1일) 컨셉 친구와 떠나는 여행 경로 제주시 → 평화로 → 관광대 → 어음2교차로 (우측진입) → 산록도로 1117번국도 → 웅지리조트 맞은편 시멘트길 → 바리메오름 입구 큰바리메오름 (발이오름) 鉢山(발산)... ",
		"source": "큰바리메오름"
	},
	{
		"title": "올라보면 감탄사가 저절로 나오는 제주도오름, 바리메오름!!",
		"postdate": "20120119",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120150442447",
		"contents": "",
		"description": "요즘 큰바리메오름을 오르실 분들은 꼭 아이젠을 챙기고 등산 하시기 바랍니다. 나뭇잎이 완전히 떨어진 나무사이로 조망되는 족은바리메오름을 감상하며 상당히 미끄러운 길을 따라 조심조심 하산한다. 고생이... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름(발이오름. 발산(鉢山)",
		"postdate": "20071001",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100042579058",
		"contents": "",
		"description": "원형오름 이달오름에서 급히 차를 큰바리메오름으로 향한다. 어둠이 몰려오는 시간이어서 마음이... 보이는 오름이 바로 큰바리메이다. 시멘트 포장길을 2km정도 따라가다가 비포장 도로를 200m 정도 가면... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주오름, 큰바리메",
		"postdate": "20180421",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=221258251452",
		"contents": "",
		"description": "오름 초입 오름 숲길 박새 큰바리메 오름에도 조릿대가 점령하기 시작했다. 야생화에 취한 지인 나무가 아름답다. 큰노꼬메. 어승생악. 멀리 한라산 큰바리메 굼부리 새별오름과 이달봉. 멀리 금오름 굼주리... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주도오름 풍경이 아름다웠던 큰바리메오름",
		"postdate": "20191126",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=221718614750",
		"contents": "애월읍 어음리에 있는 큰바리메오름, 주차장에 들어서 바리메오름 본순간 아담하다고 느껴졌어요, 쉽게 보았지만 오르는 길은 가파른 계단길이며 정상에 올라서니 한라산과 족은바리메오름, 노꼬메오름, 산방산이 한눈에 보이는 풍경이 절경인 오름이였답니다.      바리메오름은 제주시 애월읍 어음리 산 1번지 일대에 있으며, 산 정상 분화구(굼부리) 모양이 바리때(절에서 쓰는 승려의 공양그릇)와 비슷하다 하여 바리메라고 불렸다고 합니다. 정상의 분화구 깊이는 78m이고, 직경130m인 원형의 산정분화구이다. 분화구 남반부는 수림을 이루고 있으며 북반구는 초지와 풀밭으로 형성되어 있다. 오름 전체적으로는 해송이 주종을 이루고 있다.   바리메오름은 큰바리메오름과 족은바리메오름이 있으며 서로 마주보고 있어요, 가파른 계단길 올라가는데 잘려진 나무위에 여치(?) 같은 곤충이 있었어요, 많이 관찰하고 싶었는데 방해가 될것같아 살짝 비켜줬지요~^^   큰바리메오름은 초입부터 계단으로 이루어져 있어요. 주차하면서 바라본 오름은 작고 아담했는데 올라가는 길은 만만하게 봐선 안되는 가파른 길이였어요   자연은 참 신비로운거 같아요, 나무의 일부가 뿌리가 뽑혀 있는데 나무는 계속 살아가고 있더라구요. 영향보충이 잘 될까 싶고 안타까운 마음이 들더군요      가을단풍 보고 해맑게 웃는 언니, 제주도로 이주한다고 했을 때 은근 걱정스러웠는데 잘 적응하는거 보니 안심되고 다행 다행~^^   힘겹게 언덕을 오르고 있을 때 발견한 투구꽃, 어찌나 반갑고 고맙던지 핑계김에 한숨 돌리고 갈수 있었거든요~^^    가파른 계단길 10여분 오르면 멋진 한라산의 풍경이 펼쳐지는데요, 힘겨웠던 마음을 모두 잊어버리게 만들만큼 아름다워요    한라산의 아름다운 풍경보고 난 이후엔 큰바리메오름 올라가는 길 어렵지 않아요, 딱 10분만 힘겹게 오르고 나머지 시간들은 멋지고 아름다운 풍경들이 올라온 사람들을 환영해 준답니다.   우~~~와~~~ 정말 멋지지 않아요? 왼쪽의 둥근오름이 노꼬매오름, 구름을 이고 날려보내기 시작하는 곳이 한라산정상이예요       큰바리메오름 올라오니 환상적인 뷰가 시선을 사로잡아요, 멀리 우뚝선 산 보이시나요? 바로 산방산이예요. 우측 옆으로 마라도와 송악산이 보였구요, 빛내림을 받은 바다는 붉은색으로 변해있었어요   보지 않으면 알 수 없고 상상할 수 없는 아름다움이 큰바리메오름에 있었어요     제주도 오름에 가면 항상 신기한 나무들을 보게 되는데요. 한 종류의 나무지만 가지가 따로 있던 나무, 중간에 서로 엉겨 붙어 있다가 떨어졌어요, 그리곤 몇년의 세월이 흐른 후 두가지는 하나의 몸뚱이가 되어 쭉~~ 같이 사는 모습. 너무나 사랑하기 때문에 떨어져 살 수 없나 봅니다.    큰바리메오름 정상의 분화구예요. 제주도 한라산 지역 일대에 조릿대가 무성하게 뿌리내리고 있어 걱정이라 하는데 큰바리메오름 분화구 내부에서도 조릿대가 자라고 있는게 보이더라구요.       잠깐 힘겨움이 지나니 환상적인 뷰를 선물 받았던 큰바리메오름, 인생 역시 마찬가지라 생각합니다. 힘든일 겪지 않으면 오히려 무미건조해질수 있고 행복함 속에 살고 있어도 그것이 행복인줄 모르고 지내는 경우가 많더라구요,   웃으며 살아도 하루는 지나가고, 화내면서 살아도 하루는 지나갑니다. 어차피 하루 살아가는데 순간순간 웃으면서 살아가는게 좋지 않을까요?^^ 바리메제주특별자치도 제주시 애월읍 어음리 산1   ",
		"description": "바리메오름은 큰바리메오름과 족은바리메오름이 있으며 서로 마주보고 있어요, 가파른 계단길 올라가는데 잘려진 나무위에 여치(?) 같은 곤충이 있었어요, 많이 관찰하고 싶었는데 방해가 될것같아 살짝... ",
		"source": "큰바리메오름"
	},
	{
		"title": "2017년 1월 제주도 겨울여행-바리메오름, 함박재농장 말들",
		"postdate": "20170810",
		"link": "https://jongs.tistory.com/541",
		"contents": "",
		"description": "왼쪽에는 족은바리메오름이 있고 오른쪽으로는 바리메오름(큰바리메오름)이 있습니다. 둘 중 어느 곳을 오를까 고민하다 일단은 주차장과 가까운 바리메오름을 오르기로 합니다. ▼ 바리메오름에 대한... ",
		"source": "큰바리메오름"
	},
	{
		"title": "제주여행, 숨어있는 제주의 풍경을 담다 - 바리메오름과 숲길... ",
		"postdate": "20160523",
		"link": "https://blog.naver.com/mart2030?Redirect=Log&logNo=220716852253",
		"contents": "",
		"description": "이번에 올라간 오름은 큰바리메오름(지도상에는 바리메오름 이라고 표시 됨)에 올라선 것이다. 바리메오름을 내려서면 안쪽 숲길을 따라가면 노루오름이나 한대오름, 더 깊숙이 걸어가면 수악오름까지 이어서... ",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메오름/큰바리메 찾아가는길, 바리메오름 위치",
		"postdate": "20120328",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40155532311",
		"contents": "",
		"description": "바리메오름은 행정상으로는 북제주군 애월읍 어음리에 소재한 봉우리로 주변의 몇몇 오름과 같이 어울려 있습니다. 바리메는 절에서 쓰는 공양그릇 처럼 생긴 메(山)라고 해서 불리워졌다고 하며 한자 차용... ",
		"source": "큰바리메오름"
	},
	{
		"title": "가을날 좋은 제주도오름 [바리메오름]",
		"postdate": "20180927",
		"link": "https://blog.naver.com/akrudghks143?Redirect=Log&logNo=221366600427",
		"contents": "",
		"description": "한라산과 바다 전망이 멋진곳 특히 가을날 억세가 있어 더 좋아요~^^ #제주독채민박#애월독채민박#애월독채펜션 #제주돌집민박#제주도#제주도여행#제주도오름 #애월오름#바리메오름#큰바리메오름#제주도가을여행",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름과 애월 흑돼지 맛집 _ 백번가든",
		"postdate": "20181101",
		"link": "https://blog.naver.com/okok3513?Redirect=Log&logNo=221389327334",
		"contents": "",
		"description": "오늘은 맛집 포스팅에 앞서 애월읍에 있는 큰바리메오름을 보여드리겠습니다. 오름의 모양이 바리를 닮았다고해서 지어진 이름. 바리는 제주말로 여성의 밥그릇으로 쓰이는 그릇을 말한다. 그러면 그릇에도... ",
		"source": "큰바리메오름"
	},
	{
		"title": "족은바리메오름 큰바리메오름 큰노꼬메오름 족은노꼬메오름... ",
		"postdate": "20170106",
		"link": "https://blog.daum.net/bdjm2141/7205003",
		"contents": "",
		"description": "족은바리메오름 큰바리메오름 큰노꼬메오름 족은노꼬메오름 궷물오름 족은바리메 제주시 애월읍 상가리 산 124 표고: 725.8m 비고: ,둘레: 3,113m 면적:688.02m² 저경: 1,110m 큰바리메(원형) 제주시 애월읍... ",
		"source": "큰바리메오름"
	},
	{
		"title": "야생화가 많이 피는 제주도 오름, 족은바리메오름",
		"postdate": "20160124",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220606905614",
		"contents": "",
		"description": "♣ 야생화가 많이 피는 제주도 오름, 족은바리메오름 큰바리메오름과 이웃한 족은바리메오름은 봄, 여름, 가을 각종 야생화가 지천에 피는 제주도 오름이다. 봄에는 새봄을 알리는 복수초를 비롯해 박새, 노루귀... ",
		"source": "큰바리메오름"
	},
	{
		"title": "큰바리메오름",
		"postdate": "20180918",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=221361616787",
		"contents": "",
		"description": "바리메오름 바리메오름주차장 큰바리메오름 골프장으로 네비되기도하는데 이경로는 경로가 잘못된경로라 할수있습니다 서부산업도로의 원동교차로로에서 임도 따라서 바리메오름으로 또는 서부산업도로... ",
		"source": "큰바리메오름"
	},
	{
		"title": "바리메 오름, 족은 바리메 오름(5-11)",
		"postdate": "20210511",
		"link": "https://blog.daum.net/kiydoll/546",
		"contents": "",
		"description": "한 10여명 마주 쳤고 오름 입구에선 하늘 하늘한 옷을 입고 초지에서 사진 찍는 사람들 포함. 꽤 많은 사람들이 찾아 오는 곳이었다. 우린 먼저 큰 바리메를 향해 걸었다. 뷰가 멋지다는 큰 바리메. 큰바리메로... ",
		"source": "큰바리메오름"
	},
	{
		"title": "[큰바리메오름]",
		"postdate": "20120327",
		"link": "https://blog.naver.com/jjangbro1983?Redirect=Log&logNo=154192402",
		"contents": "",
		"description": "2012.03.25 큰노꼬메가 조금은 아쉬워서 옆에 있는 큰 바리메 까지 오르기로 햇다 정상에서 뒤로는 한라산이 앞으로는 바다가 쫘악 보이긴 하지만 코스자체는 비추 ㅋㅋㅋㅋㅋㅋㅋ 처음시작부터 급경사에... ",
		"source": "큰바리메오름"
	}
]