[
	{
		"title": "제주도낚시 태흥포구vs위미항 짬낚포인트",
		"postdate": "20200829",
		"link": "https://blog.naver.com/bluemango-?Redirect=Log&logNo=222074511746",
		"contents": "제주도 여행가서 할 일이 얼마나 많은데 낚시를 해!!! 그랬지만.. 최근 낚시에 푹~ 빠진 남친때문에 안 갈래야 안 갈 수 없었던 제주도낚시^_ㅠ 도착 첫날부터 낚시 노래를 불렀던 남친을 어르고달래서 첫날은 그나마 숙소에서 쉬고 둘째날부터 바로 낚시를 하러 갈 수 밖에 없었다 ㅋㅋ 첫 숙소가 서귀포 남원읍이라 제일 가까운 남원포구에서 하면 어떻겠냐고 했더니 제주도낚시포인트 정보를 알아보던 남친은 남원포구는 밑걸림이 심하기로 유명하다며 조금 떨어진 곳에 있는 태흥포구로 가보자고 했다. 태흥포구 내항은 이렇게 잔잔하고 딱 보기에도 꽤 널찍해보였고, 바로 앞에 주차하고 자리깔고 짬낚하기에도 좋아보여서 발판이 좋은 낚시포인트라 생각했는데, 내항이라기보다 거의 가두리 양식장같이 너무 폐쇄적인거 아닌가~ 싶은 생각이 들었다. 여기 물고기들이 들어오기는 할까? 바로 근처엔 태흥2리 체육공원이 자리하고 있어서 해질녘 군데군데 보이는 야자수가 이국적인 분위기를 연출해서 주변 환경은 일단 좋았던 것 같다 ㅎㅎ 남친은 어디에 자리를 깔면 좋을지, 여기에서 낚시를 할만 한건지 파악하는동안 나는 야자수 사진 찍으면서 유유자적~ 여유를 즐겼다. 외항쪽 방파제를 올라가보니 테트라포트가 너무 크고 엄청 거대하게 쌓여있어서 외항쪽으로 원투대를 던지는것은 무리가 있어보였다~ 그래도 해질녘 태흥포구에서 바라본 바다는 예뻤다♡ 제주바다인만큼 돌이 많이 보였고, 여기도 밑걸림 장난 아닐것 같은 예감은 들었지만^^; 내항쪽으로 던진다면 방파제 위에서 던지는것도 나쁘지 않을것 같긴 한데~ 낚시하는 사람이 1도 안보이는걸로봐선 그렇게 좋은 포인트는 아닌걸로? 원래 진짜 좋은 낚시포인트에는 무조건 낚시꾼들이 몰리기 마련..ㅎㅎ 그리하여 결국 여긴 아니다! 라는 판단을 내리고 늦었지만 포인트를 옮기기로 했다. 저녁먹고 해질녘 잠시 짬낚을 목표로 갔던거라서 숙소에서 멀리 움직이긴 부담스럽고 최대한 가까운 곳에서 움직이려고 다시 찾은 포인트는 위미항! 빨간 등대와 하얀 등대, 고 사이에 살짝 트인 바닷길이 보이는 위미항! 어차피 더이상 옮기기도 무리라 긴 고민없이 이곳에 삼각대를 펼치고 자리를 잡기 시작했다. 방파제까지 가지도 않고 그냥 내항에 자리 잡았는데 우리자리 양쪽으로 자리잡은 조사님들이 꽤 여럿 보였다. 일단 사람들이 있다는건 그만큼 낚시 할만하다는거! 위미항 역시 발판이 좋아서 널찍한 곳에 주차도 하고 자리도 넓게 펼칠 수 있어서 좋았다~ 주차하고 바로 옆에 펼쳐야 짐도 꺼내고 필요할때 넣고빼고 할 수 있어 좋다. 제주도 여행가는데 낚시의자를 다 챙겨가긴 무리라 의자가 없어서 내가 앉아 쉴 수 있는 돗자리 펼치는 공간은 필수!ㅋㅋㅋ 배스킨라빈스 이벤트 할때 저렴하게 구입한 펭수 돗자리가 제주도에서 제 역할 단단히 했당 ㅋㅋ 낚시배가 양쪽에 세워져있고 그 사이에 자리를 잡았는데 은근 풍경이 좋았음! 해가 질 수록 붉어지는 풍경, 항구 풍경 예술~! 뭘 하든 장비빨 세우는 남친은 낚시대 산지 얼마나 됐다고... 쓰던 낚시대 팔고 새 낚시대를 장만했다. 유정비어530A 형광그린으로 내 유정비어2-420 형광핑크 낚시대랑 커플 느낌 딱 나고 좋았는뎅~ 거무죽죽한 놈으로 바꿔서 난 실망! 유정비어4 30-490GXA라는데.. ㅡㅅㅡ 낚시대를 사던, 차를 사던, 집을 사던.. 디자인이 젤 중요한 나로서는 노이해^^ 이쁜게 최고지;;;ㅋㅋㅋ 나는 항상 쓰던 T천평2단채비로 하라구해서 이걸로 세팅! (난 남친이 하라고 하는걸루 걍 함;;ㅋㅋ) 요건 남친이 쓴 1단 반유동채비! 첨 보는 채비였는데 되게 특이하게 생겼당~ 매번 다양한걸로 시도해보는듯! 봉돌 33호, 바늘은 세이코16호! 이번에 남친이 신경쓴건 미끼였는데, 일단 제주도에서 산 바다낚시의 최강미끼라는 싱싱 갯지렁이! 싱싱낚시라는 곳에서 샀는데 5천원, 어딜가나 미끼 가격은 비슷한거같은데 그래도 구읍뱃터에서 샀던 5천원짜리랑 지렁이 양이 꽤 차이나는듯! 여기가 훨씬 실하다! 요건 남친이 미리 사서 가져온 뽀송뽀송 염장 오징어 미끼! 지금까지 지렁이 미끼만 써봤지 오징어미끼는 처음이었는데, 일단 꾸물대는 살아있는 지렁이를 만지지 않아도 돼서 너무 좋았고, 이게 참돔 미끼로 좋다고해서 준비해온거기때문에 드디어 나도 참돔 잡아보나! 대물 좀 올려보나! 하는 기대로 약간 설렜다 ㅋㅋ 뽀송뽀송 만지기에도 부담없구.. 근데 나 먹을 오징어도 없는데 낚시에 오징어를 쓰다니...!ㅋㅋㅋ 좀 아깝기도 하구...ㅋㅋ 낚시바늘에 이렇게 끼웠따~ 지렁이보다 훨씬 쉬울거라 생각했는데 생각보다 좀 어려웠음 '-' 나같은 낚린이한텐 뭐든 어렵지만 ㅋㅋ  드디어 낚시대 세팅을 마치고 던지기전에 일단 사진부터 찍어봄! ㅎㅎ 아참, 낚시대 그립감을 좋게하기 위해서 유정낚시에서 구입한 테니스그랩을 말아두었다. 난 크게 달라진거 모르겠던데~^^;  세팅 마치고나니 이미 해가 저 너머로 지고~ 어둑어둑..ㅎㅎ 세워져있는 서귀포 오대양호와 살짝 붉은기가 남아있는 하늘, 검은바다와 하늘이 묘하게 어우러져 멋진 풍경을 자아냈다. 원투 한번 던져놓고 사진 찰칵~ 제주도에서는 원투낚시 하는거 아니라고, 보통 찌낚시를 한다던데 그래서인지 입질하나 없이 조용한 순간이 이어졌다. 건져봐도 오징어 미끼는 물에 조금씩 불어났을뿐 누구하나 먹지도 않고 내버려두는듯 했다. 여기 참돔은 없나봥....^_ㅠ  모기만 하염없이 달려들어서, 손목에 찬 모기기피팔찌로는 역부족.. 모기향을 피워놓고 참돔(?)을 기다렸다. 아니 참돔이 아니라 그냥 쬐끄만 물고기라도 좀 물어라^^ 심심하다...!!!  위미항에서 원투낚시대 펼쳐놓고 세월 낚기...ㅋㅋㅋ  우리가 낚시를 하던 내항쪽엔 위미항 활어회센터가 자리하고 있었다. 늦은 시간이라 그런지 평일이라 그런지 몰라도, 손님은 거의 없어보였고 전체적으로 조용한 분위기였다. 화장실이 급해 주변을 훑어봤지만 1층에 화장실이 없는것 같았다^_ㅠ 용기내서 2층에 올라가보았으나 넓은 옥상 위에 빈 식당만 보였고, 화장실이 밖에 있는것 같지 않았다. 나중에 알고보니 사진 맨 왼쪽에 보이는 문으로 들어가면 화장실이더라.. 근데 이날은 여튼 몰라서 그냥 다시 내려갈 수 밖에 없었다ㅠㅠ 내려오면서 찍은 위미항 전경~ 근데 우리가 원투낚시라서 고기가 없다고 하기엔, 주변에서 찌낚시 하는 다른분들도 대체적으로 조용한 분위기였다. 위미항에 물고기는 없는걸까? 화장실도 없는걸까? 화장실 가고 싶다고! 고기도 하나 없구 심심하다고! 찡찡 거리다가 남친이랑 좀 다투고 결국 숙소로 돌아갔다. 낚시는 기다림의 미학이라던데 나는 그런것과 좀 거리가 먼 성질급한 사람이라 ㅠㅠ 그리구 화장실 없는 낚시포인트는 넘 싫다! 결국 나중에 화장실 있는 곳을 알아내긴 했지만... (그 말인 즉슨, 위미항에 낚시하러 한번 더 갔다는 사실 ㅎㅎ) 요건 다음번에 다시 한번 포스팅해보기로 하겠당. 제주도 도착해서 한 첫 낚시, 위미항 짬낚은 여기서 허무하게 마무리! 위미항제주특별자치도 서귀포시 남원읍 위미중앙로196번길 6-13  ",
		"description": "남원포구는 밑걸림이 심하기로 유명하다며 조금 떨어진 곳에 있는 태흥포구로 가보자고 했다. 태흥포구... 바로 근처엔 태흥2리 체육공원이 자리하고 있어서 해질녘 군데군데 보이는 야자수가 이국적인... ",
		"source": "태흥포구"
	},
	{
		"title": "친구오다14 -  게하 모든날이 행복하기를, 태흥포구... ",
		"postdate": "20220222",
		"link": "https://blog.naver.com/csolm?Redirect=Log&logNo=222654618009",
		"contents": "전날여자 도미토리 파우더룸에서 어떤 마른 여자가화장을 하고 있었따난 뭐좀 확인하려고 그 게스트한테물었는데..어..????김지성이 왔다ㅋㅋㅋㅋㅋ나 7월에 스탭시절게스트로 혼자 쭈뼛쭈뼛있던김지성ㅋㅋㅋㅋㅋㅋㅋㅋㅋ그때 하루저녁3-4시간 봤을까그때 너무 성향이 잘맞고 잘통해서기억에 남았는데다시 이사람이 미도에 올줄이야..말도 안하고ㅋㅋㅋㅋ체크인때 나는 못알아봤다마스크쓰고 모자쓰고 있는데 어찌 알아봐~암튼 그렇게 인사를하고담날에 다시 만났다그러고 지성이가좋아하는 게하에서 만나기로 했다 나 휴무날이라서 개꿀!!슬리퍼에 양말,,,슬리퍼충인 나는 맨발로 차마 다른 게하를 가기 눈치보여서예의상 양말이라도 신었는데뭔가 어색...? 이거 맞아? 허락 받았다ㅋㅋㅋㅋ버스타고 출발~~~긴장.. 날은 참좋아~~내가 모르는 사람 잔뜩에지성이는 이제 이틀도 안본사람인데ㅋㅋㅋㅋ긴장 되었다 서귀포 게스트하우스 - 모든날이 행복하기를모든날이행복하기를제주특별자치도 서귀포시 남원읍 태신로 22 모행모행모든날이 행복하기를게하 이름부터 심금을 울린다.. 입구를 빙돌아가서 들어갔따ㅋㅋㅋㅋ근데 게스트 대부분이 이럴 듯? 귀여워포토존~~  날이 적당할때여기서 모닥불도 피우시는 것 같다야외 곳곳에 테이블이 있어서 좋았다 포근한 느낌이 들게 잘해놓으신거 같다 모행의 내부!!스탭이랑 사장님이 아무도 안계시고김지성과 친구만 있었다ㅋㅋㅋㅋ나체크인을 지성이가 해줌  별장 같은 느낌이 든다뭔가 명절의 할머니집 같으면서도친구들과 같이 놀 별장이 생긴 기분이 들기도 한다  크리스마스 분위기가 느껴진다이 건물 하나에이 복도를 중심으로여자도미토리와 남자도미토리,그리고 더블룸도 모두 들어있다  설거지는 필수~~~ 아기자기한 꾸밈들  창이 크게 뚤려있어서책보거나노트북하거나친구랑 이야기하기 딱 좋은자리다 여자도미토리!우드톤으로 역시 포근하다 우뚝!!화장할수 있는 공간은화장실쪽에 있당 다른 게하랑 다르게 2층올라가는 계단이사선이라서 괜찮은 듯하다 내자리는 죠~기 여기서 머리말리고 손씻고 화장하고 다한다 어매니티도 굿~~~면봉이랑 치약도 있고샤워타올도 일회용으로다가 있고빗도 종류별로 있다스킨로션도!!  화장실샤워실은 넓다!! 여돔에서 본 거싫ㅎㅎㅎ  강아지들이 두마리 있다 상주하는 강아지들!!애견동반가능한 게하라서강아지랑 같이 여행오신분들은좋을듯 합니다강아지 이름이 한마리는 띠띠고한마리는..까먹엇다심지어 띠띠가 저 둘중 누구인지도 사실모르겠다 ㅋㅋㅋㅋㅋㅋ 서귀포 태흥포구태흥포구제주특별자치도 서귀포시 남원읍 태흥리 날이 저물어 가는 시간에 사장님 차를 타고 2분도 안되는 포구에노을을 보러갔다ㅋㅋㅋㅋ넘모 좋아진짜 이뻤다사장님과 스탭들과 게스트들의 조화라니 비록지는 태양은 안보이지만하늘 색이 너무 예뻤다비록구름이 덮였지만그라데이션 색상의 하늘이 좋다 바람도 많이 안불고 잔잔한오늘 저녁 지훈이를 찍는 지성이를 찍는 소르미 같이 산책나온 강아지들도ㅎㅎㅎ기엽다 그리고 뒤를 보면한라산뷰까지~~지성이가 다른 애월 게스트하우스에서친해진 오빠가 있어서그 오빠도 모행에 오는 중이라고 한다 흑돼지 낭만화로구이 낭만화로구이제주특별자치도 서귀포시 남원읍 태위로724번길 11 그래서 같이 넷이서 저녁을 먹으러 갔다 고기!!! 어색....너무 ...나는 어색하고 불편ㅋㅋㅋㅋㅋㅋㅋㅋ으앙 고기다아아ㅏㅏ너무 좋아 고기 맛있다 냠냠  소떡소떡 꼬치도 있었다저 인삼도!!제대로 몸보신 아마 고기추가해서 더 먹은거같은데개꿀맛..그리고 다시 모행 돌아왔다불멍시작!!뒤쪽에서 소소하게 불멍을 한다고구마도 사서 구워먹고  우리 미도도 불멍으로는 뒤지지 않는데미도 최고~~ㅋㅋㅋㅋㅋㅋㅋ 도깨비불도 했따  소주잔에이런 문구까지소소하지만재미거리가 꽤나 있었다그리고 이날 나는 무슨일인지거의 인생 두번째 알코올 받이ㅋㅋㅋㅋ너무 잘들어갔다진짜 왜케 안취해??진짜 거의 두병넘게 마시는데아니왜인지하나도안취했다진짜로어떤 비결일까설마...인삼 덕....?????알고싶다  ㅋㅋㅋㅋㅋㅋㅋ취해서요염하게 유혹중이신 오빠님재밌었는데난 담날에 우리 게하스탭들과 함께 여행을 가야해서일찍 잤다2시에 잤나..?아침에 일어나서 미도로 다시 버스타고 가야했으니.암튼 이날은나의 주량에 놀란날:)))아 그리고지성이한테 우리 미도호스텔 게하스탭제안해서승락받은날이기도ㅎㅎㅎㅎ육지 갔다가 오렴:)일주일 후에 보자 ",
		"description": "까먹엇다 심지어 띠띠가 저 둘중 누구인지도 사실 모르겠다 ㅋㅋㅋㅋㅋㅋ 서귀포 태흥포구 날이 저물어 가는 시간에 사장님 차를 타고 2분도 안되는 포구에 노을을 보러갔다 ㅋㅋㅋㅋ 넘모 좋아 진짜 이뻤다... ",
		"source": "태흥포구"
	},
	{
		"title": "제주 남원 흑돼지 전문점 제주감성 물씬나는 태흥포구 맛집... ",
		"postdate": "20211216",
		"link": "https://blog.naver.com/jmonde93?Redirect=Log&logNo=222596794836",
		"contents": "폴 개 촌#제주도맛집 #태흥포구맛집 #제주남원읍맛집#제주도남원읍흑돼지 #제주서귀포맛집정말 오랜만에 제주도 흑돼지를 점심에 실-컷맛있고 푸짐하게 먹어보았다 !분위기도 좋고 숙소 근처 맛있는 고기집을찾다가 생긴지 얼마 안된 폴개촌으로 다녀온 후기 폴개촌제주특별자치도 서귀포시 남원읍 태위로 947 1층전화 0507-1403-925311:00에 영업 시작폴개촌제주특별자치도 서귀포시 남원읍 태위로 947 1층   날씨 좋고 흑돼지 먹기 좋은 날(?)사실 여기는 숙소에서 그래도 30분 걸리는 곳이라갈까 고민했었는데 너무나도 오길 잘한 선택 일단 가게가 큼직하고 분귀이 완전 제주도 스타일예쁜 주택모양으로 꾸며진 고기집은 처음이다,,마당도 포토존이 있어서 예쁘고근처 주차 공간도 넉넉하고 들어가기 전입구에서 한참을 구경하다가 기분좋게 입장! 이 날 날씨 또한 대박적이었다 폴개촌창문뷰랑 정말 잘 어울리는 예쁜 하늘예약하고 왔는데 사장님이 추운날씨에따뜻하게 조심히 오라는 한마디에 괜히 감동쓰 ㅠㅠ점심때 고기는 오히려 더 맛있는 법저녁보다는 조금더 조용하게 즐길 수 있어오히려 오븟한 느낌도 들고 넘나 좋았다 특오겹살, 흑목살, 오겹살, 목살주 메뉴는 흑돼지 메뉴 !1인분 기준으로 19,000원인데엄청 두툼하고 숙성고기라서 양도 대박적이다그리고 점심메뉴는 특선메뉴가 따로 있어서생고기김치찌개, 두루치기, 등 저렴하게 먹을 수 있어서가성비 좋은 고기맛집 인정 인정 ㅎㅎㅎ 연말 분위기 제대로 꾸며져 있는 공간  자리가 대체적으로 큼직하고 넓어서단체 손님도 앉기 적당한 곳이 많아 좋다자리가 너무 가까우면 먹기도 불편한데여기는 오랜시간 편하게 맘껏 식사가 가능!맛있는 고기 메뉴와 쾌적한 공간에서가족, 친구들과 모임하기에도 넘나 좋은 곳 고기 구울 석판에 밑반찬이 미리 준비되어있었는데반찬들 모두 신선하고 맛있었다, 갈치젓갈도여기서 오랜만에 맛보았는데 완전 밥도둑 고기와 같이 쌈 싸먹을 마늘, 쌈장상추, 야채들 그리고 명이나물까지 있음!쌈싸먹을 준비 완료밑반찬 정말 푸짐해서 사장님인심에 또 한번 감동먹었다 :) 폴개촌의 흑돼지 2인분 비주얼 정말그야말로 완전 찐 흑돼지!!!콩나물, 김치, 버섯 같이 푸짐하게 올려서직접 처음부터 다 정성스럽게 구워주셨다고기 비주얼 보자마자 이건 맛이 없을 수가 없다하면서 두툼한 고기를 정말 좋아하는데두께도 진짜 두껍고 숙성고기인게 딱 티가 났음 부메뉴로 나온 홍합탕얼큰하고 안주 메뉴로 최고의 메뉴추운 날씨에 뜨끈한 국물 떠먹으니까완전 몸이 녹는 느낌,, 맛은 얼큰하고서비스 메뉴인데 퀄리티가 넘 좋았다  신선한 파절이도 싸먹을 준비 완료쌈싸먹을 재료가 푸짐하고 다양함 고기가 정말 두껍고 돌판구이라서진짜 잘 구워지고 장난 아니었다 ㅠㅠ김치, 콩나물 다 완전 꿀맛탱꼼꼼하게 잘 구워주셔서 생각보다빨리 익길래 허겁지겁 하나씩 먹었는데완-전 꿀맛.. 퀄리티가 정말 남다른 흑돼지낮에 먹는데도 너무 맛있어서 폭식하게 되었다 지글지글흑돼지인데 이렇게 두꺼우면서육즙도 대박이고 맛있는 고기는 처음2인분인데 양도 진짜 많고버섯, 쌈이랑 같이 먹으니까 세상 맛있었다 제주도 서귀포 흑돼지 맛집으로 인정여기는 밤에와서 꼭 술한잔이랑 같이 먹어줘야 함! 밥이랑 된장찌개도 추가로 주문했는데해물, 딱새우까지 들어가있어서 완전 얼큰한 맛반찬이 다 맛있고 세상 꿀맛이라입맛에 너무 잘 맞았다,, 양도 푸짐 푸짐  #제주도흑돼지맛집 #폴개촌이렇게 쾌적하고 분위기도 좋으면서고기도 퀄리티 좋은 흑돼지 맛집을 만나서완전 다음에 꼭! 또 오고싶었던 맛집 이 뷰를 계속 보면서 창가자리에서여유롭게 고기 먹으니까 정말 행복했다서비스, 맛, 고기의 퀄리티 모두 최상폴개촌은 앞으로 더 인기 많아질 맛집! 다 먹고 이 야외자리 포토존에서 예쁘게기념 사진도 남기고 여유롭게 산책도하고다음 일정으로 이동,,ㅎㅎㅎ 아침부터거하게 맛있는 푸짐한 흑돼지 한상을 먹게 되어하루종일 든든하고 다음에 또 먹고싶은 맛이라또 언제든 찾게될 곳 #제주폴개촌 흑돼지전문점! 서귀포에서 분위기 좋은 맛집을 찾는다면,퀄리티 좋은 흑돼지 고기를 먹고 싶다면,맛 뿐만 아니라 분위기도 굿굿인넓고 예쁜 고기집을 찾는다면제주도 서귀포시 남원읍 흑돼지 전문점\"폴개촌\"으로 꼭 한번쯤 들려보세요 :)#폴개촌흑돼지 #제주남원읍맛집 #제주도남원읍흑돼지#제주맛집투어 #제주도고기맛집 #제주남원읍고기집추천  ",
		"description": "폴 개 촌 #제주도맛집 #태흥포구맛집 #제주남원읍맛집 #제주도남원읍흑돼지 #제주서귀포맛집 정말 오랜만에 제주도 흑돼지를 점심에 실-컷 맛있고 푸짐하게 먹어보았다 ! 분위기도 좋고 숙소 근처 맛있는... ",
		"source": "태흥포구"
	},
	{
		"title": "제주도 낚시 서귀포 태흥리  태흥포구 조황",
		"postdate": "20211130",
		"link": "https://blog.naver.com/aleldj83?Redirect=Log&logNo=222582699874",
		"contents": "#태흥포구낚시#제주도낚시#태흥리낚시포인트   제주여행내내 비가 온다는 예보에심란했었는데 날씨가 너무 좋아요!!여기는 제주도 위미항이에요딸아이가 좋아해서선상 체험 낚시배를 타려고 왔답니다!!하지만..... 예약 실수로 배를 타지 못했어요...아흑ㅠㅠ혹시나 비는 자리가 있으면 하려고기다렸지만 자리가 없어서 그냥 돌아왔답니다😭 태흥포구 짝꿍이 낚시 포인트를 찾아서 온 서귀포시 남원읍 태흥리 방파제예요아이와 편하게 낚시 할만한 곳을 찾다가우연히 오게 된 곳인데제주도 다른 바닷가와 다르게 아주 한적한 느낌이었어요😊   저는 혼자서 태흥포구 주변을 돌아다녔답니다🎵현무암 갯바위 그냥  지나칠 수 없죠?사진도 찍고 혼자놀기!! 제주도 해수욕장의 고운 모래도 좋지만, 현무암으로 이루어진 갯바위가 제주도에 찐 바다 모습같아요👍👍 태흥포구저는 태흥리 방파제에서 보이는노랑노랑한 모카다방에서 커피를 마시고,가족들은 제주도에서 낚시 삼매경😄좋아하는거 각자하는자유시간 좋아요👍👍  오늘 조황이 어땠는지 확인해보는 시간~잠깐동안 꽤 많이 잡았네요👍👍 매서운 바람 맞으면서도 아빠닮아서집중해서 낚시를 하더라고요!!아이가 잡은 고기 쏨벵이에요 쏨벵이,긴꼬리벵에돔, 용치놀래기, 황볼락다양하게도 잡았네요!태흥포구는 한적하고 낚시하기도좋은곳이였어요!다음에도 제주도오면낚시하러 또 와야겠어요👏👏    태흥리포구제주특별자치도 서귀포시 남원읍 태흥리  ",
		"description": "제주도 해수욕장의 고운 모래도 좋지만, 현무암으로 이루어진 갯바위가 제주도에 찐 바다 모습같아요 태흥포구 저는 태흥리 방파제에서 보이는 노랑노랑한 모카다방에서 커피를 마시고, 가족들은 제주도에서... ",
		"source": "태흥포구"
	},
	{
		"title": "제주4일차(태흥교,태흥포구,남원농협하나로마트 제주장보기... ",
		"postdate": "20211004",
		"link": "https://blog.naver.com/hyelim3767?Redirect=Log&logNo=222526033589",
		"contents": "",
		"description": "한다 태흥포구ㅡ파도가 높다 안녕♀️ 태흥교 지킴이하르방님 제주민들의 어디서 무얼살까 장보는것도 알고 싶어져서 마트를 많이 가볼예정이다 오늘은 남원농협하나로마트로 고고,! 전어가 일찍감치 잡힌... ",
		"source": "태흥포구"
	},
	{
		"title": "2021.06.06(일) 태흥2리포구(옥돔마을)~남원포구,올레길4코스... ",
		"postdate": "20220208",
		"link": "https://blog.naver.com/whgusdud91?Redirect=Log&logNo=222642501010",
		"contents": "#오늘일기 #여행후기 #LifelogBlog #라이프로그블로그#반려견동반여행 #반려견 #멍멍이 #댕댕이 #애견 #강아지 동반 #제주도 #한달살기 #사지말고입양하세요 #유기견입양 #성견입양    오늘 아침은 어제 집주인분께서 나눠주신 차돌된장찌개+김=자취식단요즘은 아침에 좀 일찍 일어나 밥을 먹었더니 낮에 일찍 배가 고팠다.오늘도 그랬음.여기 와서 빨래 할 일이 많지 않을 것 같았는데 생각보다 자주 빨래를 한다.한달살기 여행와서 맑은 날은 늘 나가서 걷다보니 본가에서 지낼 때 보다 움직이는 양도 많아 땀도 많이 흘리고 매일 다른 옷으로 바꿔입고 나가서 빨래량이 썩 많다.흐리거나 비 오는 날은 빨래를 못하고, 맑은날만 빨래를 하는데 오늘도 맑다는 예보를 보고 아침부터 빨래 돌리고 햇살이 좋아서 베란다에 널어놓았다.만두도 따뜻한 햇살에 녹은 듯 보였다.본가 거실에도 아침에 해가 쨍하게 드는데 본가에서는 방 이불에만 널부러져 있으면서 여기서만 창 앞에서 햇살받고 누워있는지 모르겠음.여튼 얘가 이러는거 보니 한달살기 온 보람은 있다.6월 5일 하루는 살짝 흐리다 맑다 바람이 많이 불어 옥상에서 포스팅하며 쉬었고, 6월 4일은 북쪽으로 갔으니 오늘은 남쪽으로 가기로 했다.어딜갈까 이번에도 고민을 했었는데 일요일이라 사람이 좀 없는 곳으로 골랐다.-버스정류장과 내가 걸을 길이 가까운가-인구밀도가 높지 않아 보이는 곳-중간에 힘들면 탈출구(?)가 많은 곳에 딱 들어맞았던 태흥2리.태흥2리포구~태흥리(1리)~남원읍까지 올레길을 따라 걷는게 나의 목표.서귀포쪽으로 가면 장소를 정해 가서 쉴만한 곳이 많지 않아 아예 마을~마을로 짧게 걸을 수 있는곳을 택했다.날씨도 좀 선선해서 걷기도 좋겠구나 싶었음.  내가 지내던 숙소 맞은편 다른 숙소의 담벼락에 피어있는 유니크한 보라색 수국너무 예쁜데 사진을 예쁘게 찍긴 쉽지 않았다.저번에도 찍다가 실패..ㅠㅠ수국이 동쪽으로 피어 있어서 아침일찍 햇살 받아야 그림자 안지고 예쁘게 찍을 수 있는데 오늘은 일찍 나와서 꽃들이랑 셀카도 찍어봄. 버스정류장에서 버스 기다리는 중.버스 도착하려면 한참 기다려야 하길래 만두 더울까봐 얼굴 열어줌ㅋㅋ빼꼼 내밀고 자는 만두.   #201번버스 를 타고 #어촌계입구 정류장에 내려서 걷기 시작했다. 버스정류장 앞 풍경 제주도 그대로의 정취를 느낄 수 있던 동네.이 길만 쭉 걸어도 제주도 시골 동네를 느낄 수 있을 것 같았다.그래도 바다가 보고싶었던 나.#태흥2리포구a.k.a #옥돔마을   오 날씨도 너무 좋고 정말 예뻤다.그냥 여기만 계속 앉아있어도 좋을 뻔 했던 곳.  날씨 좋고 경치도 좋고 사람도 많이 없어서 만두랑 사진도 한 컷 남겼다.태흥2리포구 바로 앞에있는 #태흥2리체육공원 앞.캠핑하는 분들이 있었다.내가 도착하고나서도 새롭게 캠핑&낙시 를 즐기려는 차들이 하나둘 계속 도착했음.한 곳에만 있기도 아까운 날씨라 계획대로 쭉 #올레길4코스 를 따라 걷기 시작했다. 조금 걸으면 나오는 #간이옥돔역 카페생각보다 유명한 카페였다.들어가서 한 잔 할까 하다가 일단 반려견 동반이 되는지 모르겠고 배고파서 식당을 찾기로 했음. 간이 옥돔역 카페 마당을 나오면 이제 포구를 뒤로하고 앞에 펼쳐진 도로.옆에 사람이나 자전거가 달릴 수 있는 포장길이 있었는데 걷다보니 끊기는 구간.옆으로는 올레길 표시가 있었고, 포장로는 더이상 인도가 없어서 위험해 비포장로를 걷기로 했다.   올레길 인증샷ㅋㅋ우리 만두도 올레길을 걷는 뇨자라굿!우리가 지금 걷는 길은 #올레길4코스 의 일부 구간.  조금 걸으니 바로 펼쳐지는 돌밭과 바다.걷다보면 발이 뜨거워 물만 보면 발 담그고 싶은 욕망이 불쑥불쑥.만두도 슬슬 더워하는 듯 하니 나도, 만두도 발좀 담그고 제주도의 예쁜 돌밭(?)과 사진도 찍었다.  중간중간 해녀 물질하러 나가는 길들이 있고,이제 뭔가 바닷가는 아니고 살짝 안쪽으로 걷는 비포장 올레길 출발      나무가 살짝 우거진 숲(?)으로 들어오니 그늘이 생겨서 시원~그랬더니 갑자기 난 더이상 못 가겠다며 주저앉는 만두..ㅋㅋㅋㅋㅋ아예 드러누워버렸다ㅋㅋㅋㅋㅋ저기여. 이렇게 귀여우시면 곤란해요.돌길이라 만두 발바닥 아플까봐 안아줬는데 덥다고 내려달라 해서 내려줬더니 오히려 더 잘 걷는 만두.   오올~ 앞장서 걷기도 함.걷고  또 걷다보니올레길 표시 리본과 너무 예쁜 뷰가 나와서 사진 한번 찍었다.원래 내가 사진 찍는다고 조금만 멀어지면 바로 내쪽으로 돌아오곤 했는데어째 지금 자기가 예쁘게 나오는걸 아는건지 저 돌 위에 가만히 앉아서 날 기다렸다.  귀여워//-//표정까지 완벽여기 사람 통행량이 진짜 많지 않아서 너무 편하게 걸었는데 주민이신지 아주머니 한 분이 스쳐 지나가셨다.나랑 반대방향으로 걸어서 비켜주고 갈 길 갔는데 다시 역방향으로 걸어오시는 분;;;만두 사진 찍고 있는데 언제 다시 오셨는지 모르게 뒤에서 기다리고 계셔서 얼른 비켜드렸다.아 만두 표정 너무 완벽해서 사진 몇 장 더 찍으려고 했는데 아쉽게 됐음.  걷다보니 고도가 높아졌는지 다시 풀 사이로 보이는 바다와 예쁜 하얀 등대.그리고 만두 궁댕이.걷는 내내 길이 너무 예뻐서 쭉 가는 동안의 영상까지 찍고싶었을 정도.   비포장로 끝!!처음으로 만두와 걸어본 올레길 비포장 코스만두가 본가에서도 늘 포장된 곳만 걷기도 했고, 나이도 있고, 원래 잘 안걷고, 산책하다보면 흙이나 잔디같은 길을 오히려 안걸으려고 하고 포장된 길로 돌아 걷는걸 보고 이런 올레길은 잘 택하지 않았는데 걷기가 썩 어려운 산길이라던지 그런게 아니라 괜찮았다. 우리 만두도 올레길 걷는다는 (또)인증샷.  더우면 바로 물에 발 담그려고 아쿠아슈즈 신고 나왔는데 비포장길 걷는덴 바닥이 너무 말랑거려서 조금 힘들었다.아쿠아슈즈겸 신으려고 가져온 다른 밑창 두꺼운 샌들도 있었는데 그건 물에 젖으면 잘 안말라서 이걸 신었는데 그냥 튼튼한거 신고올껄그랬나 싶었음.이제 포장로로 걸어볼까?포장로는 안좋은 점이 자동차도 같이 다닌다는 점..이 길은 어떻게 알고 오는지 차가 꽤 왔음.근데 식당은 없었음...아침 일찍먹었더니 2~3시쯤되니 배가 너무 고파져서 힘이 쪽쪽 빠지는데 중간에 마을로 빠져서 갈만한 밥집이 지도상에 보이지 않았음.마냥 만두를 데리고 있을지 없을지도 모르는 식당을 찾기 힘들어서 포기하고 그냥 걸었다.   #태흥교 를 지나면 나오는 #태흥1리(#태흥리)내천 건너에 바로 보인다.태흥교를 건너서 다시 바다쪽으로 걸으면 바로 잔디 공터(?)가 나오는데 거기서 삼삼오오 모여서 캠핑 하고 있더라.다들 어떻게 알고 그렇게 오는지 나도 여기 구석에 돗자리깔고 누울까 하다가 바다쪽은 사람들이 이미 점령해있고 구석자리밖에 없었고 사람도 너무 많아서 아예 다른곳을 찾으러 더 걷기로 했다.만두는 더워해서 중간중간 털에 물을 발라줬다.  내가 발라주는 찬물로는 성에 차지 않는지 계속 힘들어하던 만두.그 잔디 캠핑장을 지나 조금 걸으니 해녀길이 몇개 계속 보여서 제일 앉아 쉬기 좋은 곳으로 내려왔다.파도가 많이 치는 곳은 발 담그고 앉아있기 쉽지 않은데 여기는 고인 물이 있어서 발좀 퐁당퐁당 해봄.만두는 저기서 좀 쉬어 언니는 시원한 바닷물에 발좀 담글게ㅡ 하고있는데 자기는 혼자 못 있겠다며 또 나한테 달려오는 만두...ㅠㅠ그럼 어쩔 수 없지. 너도 물 맛좀 봐라ㅋㅋㅋ 하면서 물 웅덩이에 얼굴빼고 쑥 담궜다 꺼내줬는데 시원했는지 다시 살아나 잘 걸었다.    띠용걷다보니 예쁜 잔디밭과 정자 등장.안그래도 만두도 점점 지쳐가고 나도 만두 챙기느라 지치고 앉아서 좀 쉬어볼까 계속 마땅한 자리를 찾고있었는데그늘도 있고 평평하고 바다도 바로 보이는 멋진 공간을 찾았다.바다가 제일 잘 보이는 정자 두 군데는 이미 사람들이 차지하고 있어서 나랑 만두는 제일 구석에 잘 안보이는 정자로 숨어들었다.  오예 프라이빗하고 좋음.근데 정자에서 다들 캠핑이라도 즐기셨는지 막 치킨이며 음식먹은 흔적등등..그래서 정자지만 돗자리를 깔았다.이때가 3시? 4시? 쯤이었나 벌써 해가 뒤로 넘어가고 있어서 그늘이 정자 끝에 걸쳐있었음ㅋㅋㅋㅋ 누울수가 없었다.  그늘에 있으니 시원이 아니고 무려 선선열심히 놀러다녔더니 살이 엄청 타서 까매짐. 내 친구 카메라와 정자 앞 예쁜 공원 길 와 얼마 안쉬었는데 그늘에 있으니 땀도 식고 바람도 차고 점점 추워짐ㄷㄷㄷ낮엔 엄청 덥고 해 지면 갑자기 추워져서 일교차가 너무 큼..;;해도 점점 지고있어서 해 지기 전에 남원에 도착하고싶어 조금만 쉬고 간식도 좀 먹고 만두도 쉬야도 하고 빨리 접고 일어났다.     빛이 따뜻해지는 시간.얼마 남지 않아서 목표한 남원까지 빨리 걷기로 했다.만두가 잘 안걸어서 남원까지 안고 걸었다.(...힘들다.)  #남원#남원항 #남원포구 남원포구의 모습여느 제주도 바닷가와 다르게 굉장히 번화한 모습.낮지만 아파트도 보이고 상가도 많다. 남원포구에 도착한 우리.바로 앞에 올레안내소와 남원용암해수풀장을 끼고있는 잔디공터가 있었다.나는 해수욕장 입구에 있던 데크계단에서 이제 슬슬 집에 갈 준비를 하며 짐 정리를 했다.잔디엔 캠핑하는 분들도 있고, 사람이 많지 않아 만두 리드줄을 풀어주고 따라오도록 했는데...잘 안보이는 만두는 한눈팔다가 언니를 놓치고 언니 찾는 여행 함ㅋㅋㅋㅋ조금 더 걸으면 큰엉해안경승지가 나오지만 해도 점점 저물어가고 나도, 만두도 힘들어서 집으로 돌아가기로 했다.남원은 해안가에 아파트도 많고 상가나 건물도 많은 완전 번화한(?)동네였다.마트도 2개나 있어서 집에 가기전에 장도 봤다.막 김치찌개, 된장찌개 이런것만 먹다가 맑은 국 먹고싶어서 콩나물을 사고, 콩나물로 다른거 해먹을게 뭐있을까 생각하다가 콩불해먹으려고 불고기도 샀다.  버스 기다리는 동안 만두를 넣은 이동가방을 버스정류장 의자위에 얹어두고 얼굴문을 열어줬는데 혀 빼꼼 내밀고 있는 만두ㅎㅎ예쁜 노을과 함께 귀가.오늘의 여정을 마치고집에서 콩나물 파티를 시작함. 콩나물정식으로 오늘 마무리 끝!!   태흥포구제주특별자치도 서귀포시 남원읍 태흥리태흥2리항제주특별자치도 서귀포시 남원읍 태흥리제주올레길4코스제주특별자치도 서귀포시 표선면 토산중앙로49번길 24-117남원포구제주특별자치도 서귀포시 남원읍 남태해안로 140남원포구 스탬프찍는곳제주특별자치도 서귀포시 남원읍 남원리  ",
		"description": "태흥2리포구~태흥리(1리)~남원읍까지 올레길을 따라 걷는게 나의 목표. 서귀포쪽으로 가면 장소를 정해 가서 쉴만한 곳이 많지 않아 아예 마을~마을로 짧게 걸을 수 있는곳을 택했다. 날씨도 좀 선선해서 걷기도... ",
		"source": "태흥포구"
	},
	{
		"title": "물영아리오름 / 오리프 / 연필가게 / 태흥포구",
		"postdate": "20211004",
		"link": "https://blog.naver.com/blackbox27?Redirect=Log&logNo=222526605199",
		"contents": "아침에 일어나서 화장실 갔다오다가 깜짝깜짝 놀라는 바다뷰😍잘생긴 남편을 아침마다 보면이런 기분이려나  요즘 푸초에서 하는 큐티 방법하세나.   오늘은 미선쌤하고물영아리 오름에 가기로했다주차하고 오름입구에 들어서면서부터 이쁘다  기찻길 처럼 나무가 띄엄띄엄 보폭에 맞게 놓아져있다  이곳에서 올라가는 계단과 오른쪽으로 둘레길로 이어지는데계단으로 올라가면 죽음을 맛보게 되나니꼭 오른쪽 둘레둘레 가시길  이 좁은 나뭇길이 넘나 예뻤다  오르막이 시작되어 걷다보면 습지가 나온다  가을영화에 한 장면같이아름다운 곳이었다  센스있게 황금향을 얼려오셔서시원하고 달콤하고 넘나 좋다    저 습지 안에 괴생명체가??  데크길도 넘나 신경써서섬세하게 만들어놓았다  나오는길에 노루 발견  정말정말 예쁜 물영아리 오름이었다내려오는길을 계단길로 택했는데향후 이삼일은 종아리가 땡긴다절대로 계단으로 올라가지 마시오    위미 오리프 분위기 맛집 아름다운 회벽이사진 잘 나온다11번 칠했다는   오리프커피 맛나다  태흥리에 연필가게 구경 전세계 연필들이 다 모여있는곳구구단 다써있는 연필이 탐나대     태흥포구 해질녘 걷다가 왔다가을날 좋은 시간만천보 걸은날  ",
		"description": "회벽이 사진 잘 나온다 11번 칠했다는 오리프커피 맛나다 태흥리에 연필가게 구경 전세계 연필들이 다 모여있는곳 구구단 다써있는 연필이 탐나대 태흥포구 해질녘 걷다가 왔다 가을날 좋은 시간 만천보 걸은날",
		"source": "태흥포구"
	},
	{
		"title": "제주아침, 태흥포구에 낚시하러왔어요.(문어와물고기잡았어요!!)",
		"postdate": "20210919",
		"link": "https://blog.naver.com/iclticlt?Redirect=Log&logNo=222510493116",
		"contents": "밝은아침 태흥포구 가는길에  마주한풍경들이에요. 시시각각 변하는구름들로 하늘에 예쁘게그림이 그려집니다. 야자수도 파아란하늘에운치를 더해주네요^^ 낚시하러할 장소에 도착했어요. 어제 남편이 바닷가에 설치해놓은통발을 확인해보았어요.글쎄,통발안에문어가 있었어요!!! 와...우리모두환호성을 불렀어요 ㅎ  자연산문어가통발에 들어오다니...이문어는 나중에해물라면에 넣어먹기로 했답니다.^^음...넘 기대되네요♡ 다른통발안에는물메기2마리와 작은꽃게가있었어요.  물메기와꽃게는넘작아서살려주었어요. 작은복어와 물고기도살려주었어요.복어를 실제로 가까이 보니넘 귀여웠답니다~^^  이젠 본격적으로낚시를 해볼 계획입니다. 작은 먹잇감  새우에요. 아들은 겁없이 낚시바늘에잘 끼우더라구요. 이젠 낚싯대를 던지고기다려보았어요.   그런데 정말 5분도안되어서작은 물고기가잡혔어요. 파닥파닥 물고기가 힘차게 움직였어요.와!!!!!넘 금방잡혀서놀라고 신기했어요.이 물고기도많이 작아서바로 살려주었답니다.   맞은편과 옆근처에서도낚시삼매경에푹 빠져 계시더라구요.  아침부터 무슨 낚시냐고??짜증내면서 억지로 나왔는데생각지못한통발의 싱싱한 문어와다양한 물고기도 잡고청량하고 시원한 바닷바람과하늘을 수놓은 예쁜구름에제대로된 휴일아침을맘껏 즐겼습니다. 오늘도 여유와즐거움이가득한 추석연휴되세요.  #추석연휴#제주아침풍경#아침낚시#제주태흥포구#통발#문어#물고기#새우미끼 ",
		"description": "밝은아침 태흥포구 가는길에 마주한 풍경들이에요. 시시각각 변하는구름들로 하늘에 예쁘게 그림이... 가득한 추석연휴되세요. #추석연휴 #제주아침풍경 #아침낚시 #제주태흥포구 #통발 #문어 #물고기 #새우미끼",
		"source": "태흥포구"
	},
	{
		"title": "애견동반 제주 열흘살기 세쨋날. 태흥포구 소공원, 까페 모카다방",
		"postdate": "20200612",
		"link": "https://blog.naver.com/mink9374?Redirect=Log&logNo=221998087948",
		"contents": "제주 열흘살기 세째날. 벌써 세쨋날이라니...전날 아침은 집에서 가져간 누룽지를 끓여 가볍게 먹었는데 그마저도 귀찮다. ㅎㅎㅎ숙소주인 아저씨가 추천해주신 남원읍 서울깍두기에 가서 설렁탕을 포장해다가 아점으로 먹고 각자의 시간.아들 온라인 수업 끝나는 3시쯤에 가족이 함께 마실을 나가기로 하고 각자의 시간 갖기.아이는 수업듣고 아빠는 낚시, 똘똘이는 떡실신.나는 볕좋고 바람좋은날 마당에 빨래 말리기 로망 실현 ㅎㅎㅎ진짜 제주도민이 된 기분이 드네.  열흘동안 뻔질나게 드나들었던 남원읍.역시 난 도시사람인가보다. 읍내를 나가면 활기를 찾는다 ㅋㅋ파리바게트에서 다음날 먹을 빵을 조금 사고오는길에 태흥리포구 옆 바닷가 공원에서 산책을 했다.  바닷가 주변에 공원을 아주 잘 만들어놨는데근처에 화장실도 있고 캠핑하기 좋아보였다.이렇게 벤치도 있더라...지압길도 만들어 놔서 아들램이 신발벗고 올라갔다가나죽어라 어찌나 엄살을 떨던지...  이미 우리 말고도 여러팀이 공원에 있었는데도시락 챙겨 나와서 한나절 있다가 가면 참 좋을거 같았다.가져갔던 그늘막 텐트를 여기에다 치고 놀았어야 했나....  모처럼 잔디밭을 밟은 똘군도 신나게 뛰어본다.이제 나이가 들어 금방 지쳐해서 참 안쓰럽기 그지없다.어릴때 좋은곳에 더 많이 데리고 다녀줄껄 후회가...  소공원 구경은 금방 접고 덕돌포구쪽으로 낚시를 하러 갔다.저기 보이는 모카다방은 작년에 제주도 여행갔을때감귤박물관에 갔다가 점심때가 지나 배가 고파서 보이는 아무곳이나 들어갔었는데이렇게 다시 만나니 반갑더라.아들램도 기억이 나는지 모카다방에 또 가고싶다고...  덕돌포구 등대가 있는 곳에 낚시짐을 풀었는데바람도 세고 파도도 조금 있어서이게 뭔일인가 싶은 똘이둥절....혀는 계속 내밀고...더워 죽겠나보다.  파도소리가 무서운 똘군은꼬리를 쏙 말아 내리고 ㅎㅎㅎ나살려라 급하게 도망을 갔다.으이구 쫄보~~  남편은 낚시를 하고조금 구경하다가 재미없어진 모자는모카다방에서 시간보내기.별관도 생겼는지 그쪽에서 음식과 와인을 팔고원래 있던 까페는 까페로만 사용을 하는거 같았다.어쨌거나 인테리어는 그대로네~  애견동반이라 우리는 밖에 테이블에 자리를 잡았다.마침 개집도 있네 ㅎㅎㅎ모카다방의 모카는 여기 까페의 개 이름인데작년엔 잠자고 순하더니이번에 봤을때는 어찌나 토끼처럼 깡총대는지 깜놀.똘똘이 이후에 그렇게 깡총거리는 댕댕이는 처음.놀라서 사진 한장 못찍었네.  아드님은 아이스초코, 나는 청귤차를 주문했는데이날 바닷바람을 계속 맞기에는 제주도가 그렇게 덥지 않았기에따뜻한 청귤차를 마시게 됐다.딱 여행하기 좋았던 날씨였는데지금은 장마고 장마가 지나면 엄청 덥겠지?  복고스런 모카다방 잔 ㅎㅎㅎ 탐나네그려~컵받침은 또 어찌나 옛스러운지.  모카다방에서 음료를 주문하면 약봉지를 주는데전에는 여기에 머시멜로우가 들어있는데이번엔 초콜릿을 넣어주셨네.달달한거 먹고 기운내라는 약처방 ㅎㅎ마음 감기몸살에 특효 란다.모카다방이 그려진 파란 나무트레이도 이쁘고...세심하게 신경 많이 쓰는 모카다방.  똘똘군도 종이컵에 물따라서 한잔~목 좀 축이고 정신차린 똘군도 바다 바라보며 멍~~무슨 생각중일까?  그렇게 오후 시간을 보내고 숙소로 컴백.저녁은 또 뭘 먹지...제주도에서도 계속되는 밥걱정 ㅎㅎㅎ맛집 찾기도 귀찮고 가기도 귀찮고.우리가 누군가. 배달의 민족 아니겠음?저녁은 네네치킨 배달로~제주시와 서귀포시는 모르겠지만한적한 숙소로 배달되는 곳이 치킨집 두세곳과 피자집 하나, 한식집 하나정도?그거라도 배달되는게 얼마나 감사한지 ㅋㅋㅋ오 근데 네네치킨 제주 남원점 여기 맛있더라~제주산 무항생제 닭을 사용한다는데후라이드 완전 잘하고~평점이 높을만 하더라구 ㅎㅎ진짜 맛있게 먹었는데 그래서 너무 급히 먹었나...멀쩡히 잘 먹고 놀다가 자려고 누웠는데세상 그렇게 오한이 와서 덜덜 떨어보기는 처음.아무래도 급체를 한거 같았는데손발이 너무 차고 오장육부가 다 떨리는 새로운 경험을...소화제도 먹고 손도 따보고 했더니어쨌거나 다음날 아침엔 기력을 조금씩 회복해서 다행이긴 했다.놀러가서 더구나 코로나시국에 아프니까 어찌나 걱정스럽던지...ㅜ.ㅜ내 살다가 체해서 죽는줄 알았던건 처음이네.  저녁먹고도 아직 어두워지지 않아서근처 산책을 나갔는데 하늘이 어찌나 이쁜지...   숙소 바로 옆에는 근사한 올드카라반 숙소가 있어서다음엔 저기도 한번 가고 싶더라.아들램도 가보고 싶다고 하길래 나중에 애인이랑 가라했다 ㅎㅎㅎ한라산도 잘 보이는 맑은 날씨.이날 이후로는 잘 안보이긴 했는데 노을이 참 이쁘더라.바로 앞에 올레4길도 있어서 걷기 좋았지.드문드문 꽃도 피어있어서 이쁘더라구.  슬로우모션으로 찍어본 똘똘군.오전내내 자다가 오후에 잠깐 공원 산책하고 까페가고숙소 앞 산책하면서 이렇게 뛴게 다인데이날도 숙소 들어가서 바로 떡실신...ㅜ.ㅜ마음은 이팔청춘인데 할아버지시라...에고 안쓰럽.  내가 좋아하는 풍경.어두워진 바다위에 하나둘씩 빛나는 배들.무슨 배일까...? 생각을 해봤는데갈치배나 고등어배, 한치배 아니면옥돔마을이 가까우니 옥돔배 일지도 모르겠다.  떡실신하신 똘똘군의 영상.ㅎㅎㅎ 쏟아지는 잠을 주체할수가 없나보다할아버지가 이렇게 귀엽기 있기?내일도 큰 일정은 없지만 산책은 할텐테우리 똘똘군이 힘들어해서 걱정이네.소소하게 보낸 하루.내일도 날씨가 좋길 바래본다. 동상일몽제주특별자치도 서귀포시 남원읍 태흥리 1148-2 덕돌포구제주특별자치도 서귀포시 남원읍 태흥리 모카다방제주특별자치도 서귀포시 남원읍 태흥리 50-3 태흥리포구제주특별자치도 서귀포시 남원읍 태흥리  ",
		"description": "읍내를 나가면 활기를 찾는다 ㅋㅋ 파리바게트에서 다음날 먹을 빵을 조금 사고 오는길에 태흥리포구 옆 바닷가 공원에서 산책을 했다. 바닷가 주변에 공원을 아주 잘 만들어놨는데 근처에 화장실도 있고... ",
		"source": "태흥포구"
	},
	{
		"title": "제주도 7박8일 캠핑카여행 3 - 태흥포구 일출, 포선해수욕장... ",
		"postdate": "20210603",
		"link": "https://blog.naver.com/kek7107?Redirect=Log&logNo=222383636445",
		"contents": "제주도 7박8일 캠핑카여행 3.5월6일~7일 2일간 이야기.태흥포구에서 차박을 하고, 좀 일찍 일어났다.날이 좋아 멋진 일출을 본다. 아침을 해 먹고, 태신해안로를 따라 간다. 세화2리 해녀의집 옆 주차장에 들러 잠시 쉬어간다. 해안탐방로가 있어 따라가 본다. 20분 정도 쉬었다가 해안을 따라 계속간다. 표선해수욕장에 도착했다. 샤워장쪽 주차장에 주차를 하고 해수욕장을 구경한다.주차장에서 바라보는 전경은 멋진데 이곳 화장실은 폐쇄 중이다. 표선근린공원쪽 주차장과 화장실.이곳은 화장실이 깨끗하고 주차장도 넓다. 표선해수욕장에서 비자림으로 간다.주차장에 생각보다 차들이 많아 비자림의 인기를 실감한다. 발권하는데도 줄을 선다. 잠시 쉬었다가 간다. 새천년비자나무. 연리목. 자비림 중간 중간 쉴만한 공간도 있어 쉬어가며 천천히 걸어 1시간 5분 정도 소요되었다.비자림을 나와 근처 제주삼다장에서 점심을 먹는다.분위기도 있고 맛도 있었는데, 특히 딱딱하지 않는 제주도 꽃게게장이 가장 좋았다.비빔밥은 맛은 있었는데 약간 짜서 공기밥을 하나더 추가해 비벼 먹었다. 광치기해변으로 가는 길에 세하해수욕장 근처 하나로마트에 들러 족발, 머리고기, 반찬 등 필요물품을 구입한다. 광치기해변에 들러 산책도 하고, 휴식을 취한다. 우도에서 차박을 할 계획이므로 오후 늦게 4시쯤 우도로 들어간다.성산에서 우도로 가는 배는 30분 간격으로 있고, 사람들이 많으면 증편이 되는것 같다. 우도에 들어가 차박할 비양도로 간다.비양도 무료주차장 근처에 자리를 잡았다. 망대에 올라가 본다. 등대쪽 전경. 야영지쪽. 저녁까지 시간이 남아 비양도를 한바퀴 산책을 한다. 비양도를 한바퀴 도는데 15분 정도면 가능하다. 저녁 식사후 일몰을 구경하기 위해 망대에 올라갔지만 날이 흐려 아쉽다. 밤이 되자 우도의 불빛이 보인다.점점 바람이 심하게 분다. 다음날 아침.계속 날이 흐리다. ㅜ 비양도는 화장실이 있지만 좀 열악해 장소를 이동해 하고수동해수욕장에서 아침을 먹는다. 화장실이 깨끗하고, 뷰도 좋고 멋진 장소이다. 캠핑카 물도 보충한다.우도에서 차박을 계획한다면 바람 많이부는 비양도 보다 하고수동해수욕장이 더 좋을듯 하다. 아침을 먹고 나니 날이 맑다. 청진항으로 천천히 드라이브 한다.청진항에 주차후 제주 올레길 1-1, 우도올레길을 걷는다. 올레길 일부가 공사중이라 우도파출소를 지나 우회한다. 우도등대로 가는길. 우두봉, 우도등대 주차장에 있는 매점에서 아이스크림을 사서 성산봉이 보이는 의자에 앉아 잠시 쉬어간다. 나는 우도땅콩아이스크림이 맛있었다. 우두봉. 쇠머리오름으로 올라간다. 다시 내려오다가 등대쪽으로 우도등대. 조일리사무소 하고수동해수욕장. 잠시 간식도 먹고 쉬었다가 간다. 산호해수욕장 근처 식당을 들러 점심으로 회국수를 먹고, 다시 걸어 청진항에 도착했다.우도올레길은 제주올레길 1-1코스로 총 길이는 11.3km이고, 우리는 청진항에서 출발해 중간중간 휴식을 하고, 점심먹고 해서 5시간 정도 소요되었다. 우도에서 나가는 배를 타고 성산으로 가 광치기해변 맞은편에 있는 주차장에 자리를 잡는다. 광치기해변에는 못미치지만 이곳도 전경이 좋다. 주차장이 넓고, 화장실이 깨끗해 좋다. 일몰. 날이 흐려 아쉽다. ",
		"description": "태흥포구에서 차박을 하고, 좀 일찍 일어났다. 날이 좋아 멋진 일출을 본다. 아침을 해 먹고, 태신해안로를 따라 간다. 세화2리 해녀의집 옆 주차장에 들러 잠시 쉬어간다. 해안탐방로가 있어 따라가 본다. 20분... ",
		"source": "태흥포구"
	},
	{
		"title": "제주 남원 흑돼지 태흥포구 맛집 여기로 정착할래요 /폴개촌",
		"postdate": "20211220",
		"link": "https://blog.naver.com/cindy_113?Redirect=Log&logNo=222599958203",
		"contents": "소노캄 제주에서 1박했던 날, 소듕한 저녁식사(ㅋㅋ) 장소로 픽한 고깃집!아이들과 가기에도 편안하면서, 갬성 뿐만 아니라 맛도 놓치고 싶지 않았던 우리🤣남원에 신상 고기집이 생겼다는 소문을 듣고 더 고민할 필요도 없이 그럼 여기다!사장님께 “번창하셔서 조천에도 분점 좀 내주세요..”  너스레를 떨게 되던(하지만 진심인🌝)찐 제주 남원 맛집 폴개촌 소개합니다^^   폴개촌폴개촌제주특별자치도 서귀포시 남원읍 태위로 947 1층 📍매일 11:00 - 22:00📍브레이크타임 14:30 - 16:30 여기 진짜 고깃집 맞나요?👀외관부터 신상 맛집의 스멜이 솔솔🧡카페 같은 외관이라며 감탄했는데, 실제로 <쥬BAR> 라는 이름으로테이크아웃 커피/감귤쥬스를 판매 중이셔서 참 찰떡같은(!) 아이디어라 생각했다 ㅎㅎ원래 제주에선 고기 먹고 감귤쥬스로 입가심 하는 거잖아요..?오픈하신 지 두어달 밖에 되지 않아서 입소문이 본격적으로 나기 전이지만,이미 동네 분들은 알음알음 단골이 되어 찾는 듯한 분위기! 날씨 좋을 땐 가게 앞 의자에 앉아 돌담을 배경으로 커피나 쥬스 한 잔 하면 너무 좋을 듯😍   재빠르게 착석하기 ㅋㅋㅋㅋ문을 열고 들어가니, 미리 예약을 해둔 터라 우리 테이블이 세팅되어 있었다!근데 이 분위기 무엇..? 외관만 신경을 쓰신 게 아니라 인테리어까지여태 가본 도내 고깃집 중 가히 탑이라고 할 수 있겠다👍🏻테이블간 간격도 널찍하고, 창 밖으로 보이는 돌담과 식물들이..테이블만 바꿔서 카페로 바로 운영하셔도 손색 없을 듯한 느낌😆우리는 본격적으로 손님들이 몰리기 전, 조용히 식사하고 싶어서 5시에 예약을 했는데아주 탁월한 선택이었다^^ 다 먹어갈 때쯤, 손님들이 속속 들어오시더라. 고깃집에서 나올 수 있는 뷰 맞냐구여가장 인상적이었던 건, 요 테이블이었는데(!)원탁 테이블 옆으로 보조 테이블이 하나 더 붙어있는 형태라아이 포함 4인 가족이 함께 앉아서 식사하기에 굉장히 여유로웠다!아무래도 불판 가까이에 아이들과 다닥다닥 붙어 앉으면아이 얼굴에 혹시 기름이 튈까 불안한 경우도 있는데, 그런 면에서도 매우 안-심🤗게다가 얼마나 깨끗한지 msg 한 스푼 보태자면(ㅋㅋ) 테이블 쳐다보다 거울인 줄?!!  고기가 아무리 맛있어도, 밑반찬이 부실하면 뭔가 모르게 아쉽고결국 재방문은 안 하게 되는 경우가 많은데..폴개촌은 곁들임 찬들까지 하나하나 다 맛있어서 정말 감동이었다!🥺(너무 칭찬만 나열하는 거 같아서 민망하나 진심으로 씁니다 ㅋㅋㅋ)특히 저 파김치.. 주방으로 쫓아가서 레시피 받아올 뻔했네 휴우 ㅋㅋㅋㅋㅋ   제주 남원 흑돼지 <폴개촌> 메뉴판흑돼지 오겹살/목살 뿐 아니라 백돼지 오겹살/목살도 판매 중이고..점심특선으로는 김치찌개, 두루치기, 돈까스 메뉴까지!실제 주변 마을에서 일하시는 분들이 점심 드시러 많이 찾으신다고.고기 구워먹기가 부담스럽다면 이런 점심 메뉴도 가성비 좋아보인다👍🏻그래서 우리는요? (일단) 일반 오겹살 3인분, 김치짜글이 하나를 주문하기로!   서비스로 내어주신 홍합탕. 날씨가 춥다며 따끈하게 먹으라고 하셨는데, 서비스 홍합탕 퀄리티가 이렇게 좋을 일인지😗다른 먹을 게 많아서 남기고 온 게 아쉬울 정도로 ㅎㅎ 속까지 제대로 예열되는 느낌!  아이들과 방문하니 아이 식기도 2명분 주시고..신상 맛집이라 그런가 식기들이 전부 깨끗하다 못해 반짝반짝 빛이 난다! 기분 좋아 정말✨식당이나 카페 리뷰하면서 의자를 찍어보긴 처음인 듯한데..ㅋㅋㅋ엉덩이 닿는 부분을 열면(?) 안에 외투를 넣을 수 있는 형태인데, 뒤에 등받침까지 있어서식사하는 내내 외투에 고기냄새 밸 걱정 없이, 등까지(!) 편안하고 기분 좋았다 ㅎㅎㅎ육지에선 꽤 자주 봤던 형태의 의자인데(ㅋㅋ) 제주 와서는 보기 드물었어서나도 모르게 사진 찍어뒀나보다🤣세심한 부분까지 배려가 묻어나는 제주 남원 고기집 폴개촌!   일반 오겹살(200g) 14,000 * 3인분두툼하게 썰린, 때깔 좋은! 제주 돼지고기 등장이요🐷돼지랑 단짝 먹은 새송이도(ㅋㅋㅋ) 시크하게 통으로 하나 나와서 더 좋구나 예열된 불판에 고기, 콩나물, 김치, 버섯까지 자리 잡아주고(!)멜젓도 한 켠에 올려 같이 끓여준다 ㅎㅎ 친절하신 사장님이 매의 눈으로(!) 고기 상태를 보시고 뒤집뒤집, 잘라주신다 ㅎㅎ손님이 너무 몰리지 않을 때는 이렇게 테이블마다 봐주시는 것 같더라.  asmr..🤤지글지글 맛있게 익어가는 내 친구들.. 항상 고마워?    상추쌈에 취향껏 채소 더 올려 쌈 싸먹고, 명이나물에 돌돌 말아 먹고😜 멜젓에 퐁당 찍어 먹기도 하고! 멸치가 통으로 들어가 있는 데도,비리지 않고 감칠맛만 남아 놀랐던 기억이 난다!고기맛은 말해 뭐해요? 무엇을 상상하든 (적어도) 같거나 그 이상입니다😎ㅋㅋㅋㅋ남편은 껍질까지 질기지 않고 부드럽다며 확실히 좋은 고기 쓰시는구나..! 감탄을 ㅎㅎ제주 남원 맛집 클라쓰가 이 정도입니드아   결국 고기맛에 취하고.. 분위기에 취한 우리는 알코올을 더하기로 ㅎㅎㅎ특별한 날! 특별한 장소에 맥주가 빠질 수 없쟈나😆 맥주 한 잔 사이좋게 짠🍻  고기와 함께 주문했던 김치짜글이까지 너무나 완-벼크!!김치찌개는 흔해도, 짜글이는 제주에서 찾기 힘든 메뉴인데, 짜글짜글(???) 너무 맛있었다!푸짐한 건더기에, 잘 조려진 국물과 먹어도먹어도 계속 나오던 돼지고기까지!밥 한 공기 비벼서.. 고기 한 점 올려 먹으면 그 곳이 천국🤩  결국 짜글이까지 싹싹 비우고, 고기 1인분 추가 주문해서 싹쓸!네 식구 배가 남산만해져선 ㅋㅋㅋㅋㅋ 퇴장.. (근엄진지)    나오면서 보니, 우리 테이블이 있었던 공간 뿐 아니라 주방과 연결된 홀이 하나 더 있었다!이 곳 역시 깔끔깔끔🥺  이제 애들 감귤쥬스 하나씩 구입하러 <쥬bar>로!커피 가격도 너무 착하고🤩 감귤쥬스도 즉석에서 착즙해서 내어주시는데 3,000원이라니..!사장님 최소 사회복지학과..?   알고보니, 사장님 가족분이 남원에서 감귤 농사를 하셔서이렇게 저렴한 가격으로 판매하실 수 있다고 ㅎㅎ 남원 귤 맛있는거 아시죠?😚추워서 밖에 오래 앉아있진 못했지만, 사진은 못 참지 ㅋㅋㅋ그 자리에서 바로 착즙해주신 감귤쥬스는 신선함이 단연 돋보였다!첨가물이 들어가지 않으니 아이들 먹이기에도 안심😉 식사 끝날 때즈음 쥐어주신 귤 한 봉지 ㅎㅎ이렇게 퍼주셔도 되나 싶을 정도로(?) 친절함이 기억에 남는 사장님.맛도, 가격도, 분위기도, 친절함과 서비스까지 정-말 찐으로 만족스러운 식사를 했다!+ 기념일맞이 식사로 더없이 좋았어서 기억에 많이 남는 날.    남편과 이제 남원 가면 아묻따 방문할 식당이 생겨서 너무 좋다는 후기를 나누며 ㅋㅋ제주 남원 흑돼지, 제주 남원 맛집을 찾는 분들께 강력추천 합니다!더 알려져서 번호표 뽑아야 하기 전에🤣 제주 폴개촌 방문해보세요🥰  ",
		"description": "소노캄 제주에서 1박했던 날, 소듕한 저녁식사(ㅋㅋ) 장소로 픽한 고깃집! 아이들과 가기에도 편안하면서, 갬성 뿐만 아니라 맛도 놓치고 싶지 않았던 우리 남원에 신상 고기집이 생겼다는 소문을 듣고 더... ",
		"source": "태흥포구"
	},
	{
		"title": "제주 바다, 바람, 등대 모든 것이 좋았던 그날 제주 태흥2리포구",
		"postdate": "20211117",
		"link": "https://blog.naver.com/fload3?Redirect=Log&logNo=222570396479",
		"contents": "안녕하세요!보고,듣고,느끼는 그대로를 담고싶은플로드 에요 :)  오늘은 제주도 여행 중 우연히 찾은 곳!여행이란 게 이런 재미가 있지요 :)  다른 말보다 사진으로 보여드릴게요!그러면 바로 포스팅 시작할게요 :)  바다, 바람, 등대  모든 것이 좋았던 그때그날,제주 태흥2리포구 태흥2리제주특별자치도 서귀포시 남원읍 태흥리 입장료, 주차장은 따로 없어요. 사진 찍다 알았는데..제주 태흥2리는 옥돔마을로 알려졌다고 해요.!옥돔이 많이 나오나 봐요 :)  어촌이다 보니 배가 많더라구요 ㅎㅎ  동영상에 그 날에 바다 소리를 담아놨어요 :)   이 날도 날씨가 좋았던 날!  이 날에 바다소리.  ' 간이 옥돔역 ' 이라고태흥2리 마을 카페가 있어요 :)  카페 앞쪽 마당은 정말 넓고 한적 하더라고요.  시간이 더 있었으면커피 한잔하면서 바다 보면 좋았겠더라 구요..ㅠㅠ 아쉬움을 뒤로 하고 빨간등대가 있는 곳으로 갔어요. 정말 한폭에 그림 같은 그때그날.  빨간등대 가는 길 ㅎㅎ 이 사진은 태흥2리 포구 안 이에요 :)  걷다 보니 어느새 도착한 등대 앞. 이 빨간등대 너머로 보이는 바다. '수평선'바다와 하늘의 경계선수평선 이란 말 그대로인 사진.그 날에 바다.  보는 것만으로도 힐링이었던 그때 그날,  갈매기 따라가는 카메라 ㅋㅋㅋ  제주도 물이 맑아서 스노쿨링 하시는 분들도 계시더라구요!  오늘은 다른 블로그에서 잘 소개가 되지 않았던남원읍 태흥2리 포구를 소개해 드렸어요 :)  저도 여행하면서 우연히 들렀던 곳!그 우연히 가 제주도 올 때마다 들리는 곳이 되었어요 ㅎㅎ기회가 되신다면 남원읍 태흥2리포구에 들리셔서커피 한잔 하시면서 제주도 바다를 보며 힐링하셨으면좋겠네요 :)오늘 포스팅은 여기까지에요!읽어주셔서 감사해요.  ( 모든 사진에 출처는 플로드 저 에게 있습니다 ) @nature.fload • Instagram 사진 및 동영상팔로워 3,059명, 팔로잉 323명, 게시물 134개 - @nature.fload님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "그러면 바로 포스팅 시작할게요 :) 바다, 바람, 등대 모든 것이 좋았던 그때그날, 제주 태흥2리포구 입장료, 주차장은 따로 없어요. 사진 찍다 알았는데.. 제주 태흥2리는 옥돔마을로 알려졌다고 해요.! 옥돔이... ",
		"source": "태흥포구"
	},
	{
		"title": "아기와 제주살이 16일차 _(3) 태흥리포구 낚시/제주 남원 맛집... ",
		"postdate": "20211108",
		"link": "https://blog.naver.com/dshandykim?Redirect=Log&logNo=222561446761",
		"contents": "오조포구 해변에서 조개잡이 체험을 한 뒤우리는 다시 태흥리포구를 찾았다낚시하러..ㅋㅋ낚시대 있으니 언제든 자리 펼수 있다는게참 좋긴 하다그런데 어른들이라면 제주 바다 어디든낚시대를 내릴 수 있겠지만아무래도 5살 아이가 할 수 있는안전한 곳은 많진 않다오조포구에서부터 해안도로를 따라 쭈욱 내려오면서5살을 위한 낚시포인트를 찾아다녔다낚시꾼들의 천국 아니랄까봐정말 곳곳에 낚시하는 사람들을 볼 수 있었다그치만 5살이 서 있을 곳은 마땅치않다한참을 지나가다가 결국 태흥리포구로 돌아왔다여기만한 곳이 없다 올때마다 참 멋진 하늘을 보여준다오늘은 내가 손맛을 봤다애들 둘 케어하느라내가 낚시대 던질 기회는 별로 없는데넣자마자 입질이 왔다사실 내가 낚시경험이 제일 많다 ㅋㅋ낚시광 아빠 따라다니며 종종 했더랬다비록 내손으로 직접 지렁이를 잡진 못하지만 말이다 ㅎㅎ 잡자마자 사진 찍고 바다로 돌려줬는데나중에 찾아보니 두줄촉수 라는 이름의 물고기열대어종인데 원래 일본해역에 살던 애들이수온이 높아지면서 제주까지 올라왔다고 한다그래서 우리나라에서는 먹는 사례가 잘 안보이지만일본에서는 요리로 많이 쓰이는 물고기이고최근 그 쓰임새(수요)가 많아져서 물고기 값이 올랐다고 한다오랜만에 보고서 쓰는 느낌...ㅋㅋ암튼 그렇다짧은시간 또 잠깐 즐겼더니어김없이 찾아온 밤오늘 저녁은#태흥2리어촌계횟집제주도는 마을마다 어촌계횟집이 있다태흥2리가 아니라도 어촌계횟집은 많다그러나 여기가 정말 최고라는지인의 소개로몇년전부터 찾아왔었던 맛집그 뒤로 제주에 오면 꼭 한번은 들렸던것 같다작년엔 코로나 때문에 걱정되서비행기을 타지 않았던터라 제주에 못왔기에오랜만에 들른제주 남원 맛집 태흥2리어촌계횟집 저녁시간이라 그런지단품은 안되고 코스만 가능하다고 하셨다몇년전에 왔을땐 저녁에도 단품이 됐는데그새 많이 변한것 같다모듬 15만원짜리로 주문해본다 에피타이저 전복죽전복내장과 참기름향이 찐하다 회무침살짝 간장베이스 소스새콤달콤하니 맛이좋다 먼저 나온 모듬 해산물갈치회, 고등어회, 전복다들 모두 싱싱하다나는 뿔소라가 그렇게 맛있더라 ㅋㅋ 고등어회를 저 김과 양파무침에 싸서 먹으라고 알려주신다저 양파무침이 별미다 어른들이 회를 즐길때아이는 콩깍지 까먹느라 정신이 없다콩 좋아하는 아이갑자기 신이 났다 ㅎㅎ 메인회 등장참돔과 능성어라고 했던것 같다(가물가물) 날것 못먹는 아이는고등어구이와 고구마튀김을 먹는다스키다시가 많으니 아이 먹이기에 좋다 마지막은 탕인데매운탕과 지리 중에 선택할 수 있다이곳에 또 오게 된건바로 지리탕 때문이라 당연히 지리를 시켰다맑고 시원하고 칼칼한 그 국물이 너무 맛있었기 때문그런데 이날 나온 지리 라는 탕은미역국인가 싶을 정도로뭔가 이상했다..많이 기대했는데 실망스러웠다몇입 안먹고 칭얼대는 둘째를 데리고 나왔다물론 그 전까지 나온 음식들로 배를 채웠고그때까진 만족스러웠다뭐든 그대로인건 없나보다여기도 뭔가 이유가 있으니 바꼈겠지아쉽다마지막이 이러니계속 이렇다면 여길 다시 와야하나? 하는 생각이 든다배는 든든하다돌아가는길에 초이당에 들러다음날 아침에 먹을 빵을 사서 가본다이제 여기도 길이 익숙하다#제주살이#아기랑제주#아이랑제주#태흥리맛집#제주남원맛집#어촌계횟집 ",
		"description": "오조포구 해변에서 조개잡이 체험을 한 뒤 우리는 다시 태흥리포구를 찾았다 낚시하러..ㅋㅋ 낚시대 있으니 언제든 자리 펼수 있다는게 참 좋긴 하다 그런데 어른들이라면 제주 바다 어디든 낚시대를 내릴 수... ",
		"source": "태흥포구"
	},
	{
		"title": "흐린 날의 신흥리포구, 덕돌포구, 태흥2리포구",
		"postdate": "20200628",
		"link": "https://blog.naver.com/hai0416?Redirect=Log&logNo=222014888353",
		"contents": "제주 남쪽으로 포구 세개가 나란히 있길래지나갈 겸 하나씩 들러보기로 했다!비가 한 방울씩 내리던 흐린 날이었다.  먼저, 신흥리포구!네이버 플레이스에도 잡히지 않는 만큼이나 인지도가 없는 포구인 것 같다.정작 가보니 버려진 오래된 포구같은 느낌이었는데사람이 정말로 1도 보이지 않았다.  우리가 대놓은 차, 그리고 우리 밖에 음슴.그만큼 볼거리도 없었고,그냥 고요한 분위기만 흐르고 있었다.   날이 흐려서 그렇지 눈으로는 바닥까지 보였다!그런데 은근히 수심이 깊어서 빠지면 완전 큰일날 것 같았다.  제주에서 일부러 인적 드물고 조용~한 곳을찾아다니는 사람들에겐 괜찮을 듯.그런데 일부러 찾아갈 정돈 아니었다..! 덕돌포구제주특별자치도 서귀포시 남원읍 태흥리   다음은 덕돌포구!덕돌포구 역시 현재는 포구로써의 역할을 안하는 듯 하고사람이 별로 없어 한적하니 조용했는데낚시가 꽤나 되는 곳인가보더라.낚시하는 사람들이 꽤 보였다.  여긴 게들도 만날 수 있다!작은 게가 은근히 많이 돌아다님.   쉴 틈 없이 밀려들어오는 파도소리가내 마음속 숨어있던 응어리들도쓸어내려보내는 기분!날 좋을 때 방문하면 더 장관일 것 같았다!    흐린 날이라 유독 파도가 심했던건진 모르겠지만파도치는 포구에서 낚시하시는 분들의 모습이굉장히 느낌있어 보였다ㅎ_ㅎ 태흥포구제주특별자치도 서귀포시 남원읍 태흥리   마지막으로 태흥포구!카카오맵에서는 태흥2리포구라고 하는 곳이다.   바다 전경은 제일 별루였숨..그리고 사진을 평범하게 찍어서 그렇지바다냄새도 안좋게 느껴지고 굉장히 지저분한 느낌의 포구였다.  옆에는 요로코롬 공원(?)도 있었는데흐린 날이라 그런지 사람은 1도 없었다.제일 별 거 없고 볼 거 없었던 태흥포구였다..  전에 제주도를 방문했을 때스쿠터로 일부러 인적이 드문 곳을 찾아다녔었는데,그땐 들리는 곳 마다 주옥 같았었지만포구들은 생각보다 별루였당.비가 와서 그런감? ",
		"description": "흐린 날이라 유독 파도가 심했던건진 모르겠지만 파도치는 포구에서 낚시하시는 분들의 모습이 굉장히 느낌있어 보였다ㅎ_ㅎ 마지막으로 태흥포구! 카카오맵에서는 태흥2리포구라고 하는 곳이다. 바다 전경은... ",
		"source": "태흥포구"
	},
	{
		"title": "[ 남원읍 태흥리 태흥포구/해안도로 인근 단독주택 건축용 토지... ",
		"postdate": "20201008",
		"link": "https://blog.naver.com/dkssehd11?Redirect=Log&logNo=222097659259",
		"contents": "",
		"description": "[ 남원읍 태흥리 태흥포구/해안도로 인근 단독주택 건축용 토지 매매(100평/계획관리) ]... 운전 5분 : 편의점, 올레길4코스, 일주동로, 태흥3리사무소, 덕돌포구, 버스정류장, 태흥3리어촌회관 운전 10분... ",
		"source": "태흥포구"
	},
	{
		"title": "제주 남원 흑돼지 육즙 팡팡 터지는 태흥포구 맛집",
		"postdate": "20211219",
		"link": "https://blog.naver.com/crs1979?Redirect=Log&logNo=222598915854",
		"contents": "제주하면 흑돼지~오늘은 제주 남원에 오픈한지 얼마 되지 않은 흑돼지 신상 맛집을 소개해 드릴게요~아! 포스팅하기에 앞서 사회적 거리 두기...!!!21년 12월 18일부터 22년 1월 2일까지 음식점 인원 제한 먼저 간단히 말씀드릴게요.최대 인원은 접종 완료자(완치자, 미성년자 등 접종 예외자 포함) 4인 전국 동일합니다.예전 사회적 거리 두기에서는 미접종인원 1명까지 가능했던 게 지침이 아예 없어졌어요.미접종자의 경우 1인 단독 식사만 가능합니다. 모든 음식점 영업시간은 오후 9시(21시)까지로 단축그럼 다시 돌아와서 육즙 팡팡!! 제주도 남원 흑돼지 전문점 포스팅 시작할게요~ 폴개촌제주도 서귀포시 남원읍 태흥리 531-1영업시간 : 11:00 ~ 22:00 (브레이크 타임 14:30 ~ 16:30)오늘 소개해 드릴 곳은 제주 남원 흑돼지 전문점으로 태흥리 태흥포구 근처에 위치하고 있는 맛집이에요.사회적 거리두기 지침에 따라 22년 1월 2일까지는 영업시간이 21시로 단축하고 계실 것으로 생각됩니다. 어쩜~ 날씨도 화창하니 고기 굽기 딱 좋은 날씨~ ㅋ멀리서도 눈에 띄는 폴개촌 건물은 정말 깔끔 그 자체였어요.오픈한지 얼마 안 돼서 그렇기도 하겠지만 감성 고깃집이라고 할 만큼 인테리어에 신경을 많이 쓰셨더라고요. 건물 앞 야외 정원은 이렇게 갬성 있는 호박과 넉넉한 인심 느껴지는 귤 바구니로 세팅~~이곳은 포스팅 하단에서 후식 타임에 다시 보여드리기로 하고 일단 들어갑니다~~ 어맛~ 고깃집에서 크리스마스 분위기 느껴보기는 처음이에요~ ㅎㅎㅎ 매장은 양쪽으로 구분이 좀 되어 있는데 주방이 있는 쪽 홀과 카운터 쪽 홀로 나뉩니다.안쪽으로는 손님이 많이 계셔서 카운터쪽 홀에 앉았어요~ 제가 식사하기도 전에 반한 것 중 하나가... 바로 이 테이블....이건 뭔가요~~~ ㅎㅎㅎ고기 굽는 테이블 옆으로 보조 테이블이 있어요.저희같이 아이들과 함께 고기를 먹으러 갈 때면 항상 불 때문에 아이들 주의시키고 조심하느라 은근 긴장되는데 폴개촌은 이렇게 불판없는 보조테이블이 있어서 어른들과 아이들이 나눠 앉으면 딱이에요. 이렇게~ 아이들은 불판 없는 곳에 앉으니 위험하지도 않고 너무 좋더라고요.창가에도 예쁜 메리 크리스마스 장식들로 분위기 업~ 저녁시간대에는 불을 밝히며 더 멋진 분위기를 낼 거 같아요~손이 으찌나 빠르신지 바로 착착~ 세팅~~~! 폴개촌은 정말 손님에 대한 배려가 넘치는 센스 있는 고깃집이에요~옷을 저렇게 의자 밑에 보관하실 수가 있어요~~~옷 분실 염려 없음, 고기 냄새 베일 염려 없음!!!!전에 서울 살 때는 곱창집이나 고깃집에서 저렇게 의자에 넣는 곳을 많이 봤었는데 제주도에 이사 와서는 거의 못 봤거든요. 이게 뭐라고 어찌나 반갑던지... ㅎㅎ아들도 좋아 보였는지 본인이 하겠다며 나섭니다. 저희가 다녀온 지난주만 해도 저러했는데....오늘이죠~ 12월 18일부터 사회적 거리두기 지침이 강화되며 음식점 인원 제한도 변경되었습니다.위에서 말씀드렸지만 1월 2일까지는 최대 인원 접종 완료자(미성년자 등 접종 예외 인원 포함)로 만 4인까지 식사가 가능하며 미접종자는 1인 단독 식사만 가능합니다.음... 고깃집 혼밥은 좀 난이도가 있긴 하지만... 지금 같은 시국이라면 할 수 있을 거 같아요! 저희가 앉은 홀 전체적인 분위기를 보여드리자면 이렇게 넓은 공간에 옆 손님들과 좌석 간의 간격도 떨어져 있어서 사회적 거리 두기가 저절로 되는 고깃집입니다.다른 손님이 식사 중이셔서 더 이상 매장 사진은 찍지 않고 식사에 집중합니다. ㅋ 저희는 흑돼지 오겹살 2인분~!아이들은 메뉴판을 보더니 갑자기 돈까스가 먹고 싶다며.. 그래서 등심돈까스도 주문했어요.점심특선 메뉴들 착한 가격에 메뉴들도 딱 좋은 거 같아요. 아이들 메뉴까지 생각하시는 센스!!! 드디어 흑돼지 고기가 나왔어요~~~흑돼지 오겹살 2인분입니다. 사진으로도 느껴지실지 모르겠습니다. 저 두툼함이...흑돼지 오겹살이 어찌나 두툼한지 숯불 바비큐용 두께보다도 더 두꺼운 거 같아요. 일단 고기로 기름칠하며 고기 맞을 준비를 합니다. :) 흑돼지 오겹살에 버섯, 김치, 콩나물까지~! 아주 푸짐하게 세팅되었습니다. 그사이 아이들이 그렇게 먹고 싶다며 노래 부르던 등심돈까스도 나왔는데요 고깃집이 아니고 돈까스 전문점이라고 해도 될 정도의 비주얼이에요~샐러드에 감튀까지~ 그리고 무엇보다~!!!  눈썰미 있는 분들은 바로 눈치채셨을 텐데....밥이 사랑 넘치는 하트 밥입니다. ♡♡♡ 고급 지게 칼질... 하는데 자꾸 하나둘씩 순식간에 없어져서 냉큼 사진부터 찍었어요.등심돈까스도 두툼하고 질 좋은 고기를 쓰신다는 게 확 느껴졌답니다. 어우 고깃집에 와서 돈까스에 너무 꽂혔네요. ㅋㅋㅋ다시 고기로 넘어갈게요~  사장님께서 정성스러운 손길로 한 점~ 한 점~ 폴개촌 사장님... 성격 나오죠?!! ㅋㅋㅋ고기 줄 맞춰 세워두신 거 보이시나요? ^^;워낙 매장이 너무 깔끔해서 사장님께서 깔끔한 성격이시구나 했는데 역시!! 마지막 고기 한 점이 좀 삐딱해서 속으로 인간적이시다 생각했는데.... 가시기 전에 마지막 고기까지 제자리!!!아주 완벽하게 줄 세워두고 가셨어요.. ㅋㅋㅋ친절하시고 인정도 넘치는 사장님... 육즙 팡팡 살려 고기 굽는 것도 달인이셔요~(손님이 너무 몰리는 경우는 모두 구워드리기는 힘든 날도 있다고 하니 참고하세요~) 갑자기 창밖으로 보이는 돌담과 하늘이 너무 예뻐서 배경으로 하나 찍어봤어요. ㅎㅎㅎ고깃집에서 찾은 제주 감성 사진~ 이곳은 진정 감성 고깃집입니다. ㅋ  제주는 고깃집에 가면 이 멜젓이 빠지지 않아요~이렇게 큰 멸치가 직접 들어간 멜젓은 처음입니다. ㅎ뭔가 한 마리씩 들고 뜯어도 될 거 같은 느낌적인 느낌... 잘 구워진 흑돼지 오겹살 한 점 콕~! 찍어 먹으면...얼~마나 맛있게요~  그냥 고기만 먹기도 하고 상추에 싸 먹고, 명이나물에 싸 먹고~  깻잎에도 싸먹고~ 구운 김치에 또 싸먹고, 무쌈에도 싸먹고~  고기는 항상 옳아요~~ 어떻게 먹어도 다 맛있는 건 말씀 안 드려도 아실 거 같고... ^^;;; 고기 구울 때 버섯 통으로 구워 먹는 거 좋아하는 저와 통했습니다. 폴개촌도 버섯이 통으로 나와서 통으로 구워 잘라먹으니 버섯의 수분이 그대로~!!! 버섯 구워 먹는 거 너무 좋아하는데 고기 추가하듯 버섯 추가 메뉴로 있으면 하는 바람입니다. ㅋ 고기에 정신이 팔려서 서비스로 주신 홍합탕을 홀대했네요. ㅎㅎㅎ시원한 국물에 속이 확 풀리죠~~~ 홍합 알맹이까지 쏙쏙 골라 먹으며 클리어~  고기를 다 먹고 밥을 볶아 먹으려고 했으나.... 냉면도 너무 먹고 싶고... 배가 불러서 볶음밥과 냉면을 같이 갈 수는 없을 거 같아 볶음밥은 포기... ㅜㅠ대신 후식 냉면을 물냉과 비냉으로 부탁드렸어요~  아니 무슨 후식 냉면에 계란이랑 가자미회까지~아... 좀 더 빨리 주문해서 냉면으로 고기 싸서 먹었어야 하는데 비빔냉면 늦게 주문한 게 넘 아쉬웠어요.남편은 물냉이 너무 맛있다고... 배부르다더니 그 육수를 다 마시고 왔지 뭐예요. ㅋㅋㅋ그러고 보니 배불러서 못 먹은 볶음밥의 맛이 더욱 궁금해지네요. ㅜㅠ 식사를 끝내고 나오는 길...아이들은 당연하다는 듯 쥬 bar로 갑니다. ㅋㅋㅋ폴개촌 사장님께서 함께 운영을 하고 계신 거 같습니다. 가격 보고 깜짝!!!!이래도 되나 싶게 너무 싼 거 있죠~ 아메리카노, 달고나 커피, 감귤 주스 주문했어요. 정원에 감성 뿜뿜~~ ㅎㅎㅎ아니 호박이랑 감귤이랑 왜 잘 어울리는 거죠??? ㅋ 정원 구경하며 기다리다가 깜짝 놀라 달려갔어요~  헐... 감귤을 그 자리에서 까서 바로 착즙 내어 주십니다. 저 착한 가격에 착즙이라니~정말 혜자스러운 카페에요~ 맛있는 커피까지 나와서 저도 한번 세팅~ㅋ폴개촌~ 저희 동네에 있었다면 얼마나 좋았을까요...디저트까지 매우 만족 만족!!! 모든 게 만족스러웠던 제주 흑돼지 맛집~!남원 쪽 갈일 있을 때마다 꼭 들르고 싶은 제주 흑돼지 맛집이었어요.특히 아이들과 함께 다니는 가족분들~!!! 아주 만족하실거에요~! 오늘도 블로그 찾아주시고 긴 글 끝까지 읽어주셔서 감사합니다.❤️ 폴개촌제주특별자치도 서귀포시 남원읍 태위로 947 1층   ",
		"description": "전문점으로 태흥리 태흥포구 근처에 위치하고 있는 맛집이에요. 사회적 거리두기 지침에 따라 22년 1월 2일까지는 영업시간이 21시로 단축하고 계실 것으로 생각됩니다. 어쩜~ 날씨도 화창하니 고기 굽기 딱 좋은... ",
		"source": "태흥포구"
	},
	{
		"title": "동네산책, 태흥포구",
		"postdate": "20200426",
		"link": "https://blog.naver.com/hamadajeju?Redirect=Log&logNo=221929996144",
		"contents": "2020. 4. 25오래간만에 태흥포구 냄새 맡으러 온 #개아들들. 등대까지 가려고 했는데 큰아드님이 바람, 파도 무서워해서 포기.   아쉽지만 초입에서 섭지사진만.    조용한 바닷가 마을에서 펼쳐지는 맛있는 이야기편안한 원룸 B&B '빌라 노 하마다'따뜻한 여성전용 민박 '하마다게스트하우스' 단정한 가정 요리 '하마다 식당' '하마다 제주' 소개와 예약안내서귀포 시내에서 조금 떨어진 한적한 바닷가 마을에서 자리 잡고 있는 '하마다 제주', 조용한 휴...m.blog.naver.com  ",
		"description": "25 오래간만에 태흥포구 냄새 맡으러 온 #개아들들. 등대까지 가려고 했는데 큰아드님이 바람, 파도 무서워해서 포기. 아쉽지만 초입에서 섭지사진만. 조용한 바닷가 마을에서 펼쳐지는 맛있는 이야기... ",
		"source": "태흥포구"
	},
	{
		"title": "D+25,26: 태흥2리포구~남원포구(올레길4코스), 세화해수욕장... ",
		"postdate": "20210608",
		"link": "https://blog.naver.com/whgusdud91?Redirect=Log&logNo=222389089580",
		"contents": "#블챌 #오늘일기 #블로그챌린지#반려견동반여행 #반려견 #멍멍이 #댕댕이 #애견 #강아지 동반 #제주도 #한달살기   사실 콩나물 파티한거 적으려고 쓰는 일기..ㅋㅋㅋ  어제는 다시 선선한 바람이 불기 시작해서 좀 걸어볼까? 하고 올레길을 걸았다. 2021.06.06(일) 태흥2리포구(옥돔마을)~남원포구,올레길4코스 : 뚜벅이 반려견 애견 동반 제주도 동쪽 여행, 한달살기 D+25#오늘일기 #여행후기 #LifelogBlog #라이프로그블로그 #반려견동반여행 #반려견 #멍멍이 #댕댕이 #애견 #...m.blog.naver.com (그날 여행 후기↑)만두와 함께 걸었기 때문에 좀 짧게 잡았다.지금 제주와서 올레길 걸은곳이 모두 휠체어가능 구간이어서 데크같은걸로 포장이 잘 돼있었고, 자전거도 같이 다녔다.근데 어제 걸은 구간은 간만에 숨어있는(?)길 같은 곳으로 걸었다.비포장이라 돌이 많아서 발 아플 것 같으면 만두를 안아줬는데더웠는지 싫어하고 오히려 놔두니 잘 따라옴.거의 다 걸었을 즘 물에 담궈줬더니 다시 살아나는 만두. 걷기 시작했던 태흥2리포구도 다른 포구들에 비해서 사람이 많다 싶었는데남원포구는 완전 번화가였다(?)빌라도 있고, 할인마트도 있고, 서귀포시에서 나오는 버스들도 다 경유하는 곳인 것 같았다.   어제는 서귀포쪽으로 갔으니오늘은 또 제주시쪽으로 가볼까나월정, 평대리 갔으니 이번엔 세화를 가봐야지. 2021.06.07(월) 세화해수욕장 : 뚜벅이 반려견 애견 동반 제주도 동쪽 여행, 한달살기 D+26#오늘일기 #여행후기 #LifelogBlog #라이프로그블로그 #반려견동반여행 #반려견 #멍멍이 #댕댕이 #애견 #...blog.naver.com (그날 여행 후기↑)근데..내가 원래 두끼만 먹고 잘 살았는데 아침에 다시 좀 일찍 일어나기 시작하면서 아점을 일찍 먹었더니 오후 2~3시쯤 되니 배고프고 당이 떨어져서 걷지를 못하겠는거임.사실 어제도 그랬는데 어제는 중간에 식당이나 편의점 들를만한데가 없어서 어쩔 수 없이 쭉 걸었고..오늘은 아예 해수욕장가기 전에 먹고시작하기로 했다.세화도 남원처럼 번화가(여긴 관광지로)였기 때문에음식점이며 약국이며 뭐가 많았음.나는 중국음식이 왜케 땡기는지 홍성원제주특별자치도 제주시 구좌읍 구좌로 33-9 계란후라이 올려주는 곳 오랜만내린데서 가장 가까운 '영업하는(세화리는 거의 월요일이 정기휴무인곳이 많더라)' 중국집 평 보고 찾아갔는데아주아주 만족스러웠음.나는 그냥 옛날짜장맛을 정말 좋아하는데 여기 느끼하지도 않고 깔끔하니 진짜 맛있었고, 깍두기가 왜 맛있죠?!ㅋㅋ카카오지도에서 후기도 봤는데 다들 평도 좋았다.다만 사장님이 요리도 하시고 전화도 받고, 배달도 가시고 혼자 다 하시는지;;;; 너무 바빠보였고,그래서 주문도 늦게받고 막 친절한 그런곳 아니고 그냥 진짜 들어가자마자 주문도 눈치봐서 치고나가야함ㅋㅋㅋㅋ멍멍이 캐리어에 있는데 괜찮을까요ㅡ하고 여쭤봤는데여기 그런거 상관없다고 들어와 앉으라고ㅎㅎ맛있게 한그릇 싹 다 비워갈 즈음 되니 만두가 보채기 시작해서 얼른 계산하고 나왔다.세화는 이전에 나혼자 여행왔을때도 왔었는데 그땐 와 대단히 예쁘다 이런걸 못느꼈으나..간조때 물이 쫙 빠지니 정말 예뻤다.물론 사람 바이 사람임.지나가던 어떤 사람은 \"물이 차니까 더 예쁘네\"라고 했음.오늘은 좀 더웠으니 만두를 바다에 '또' 집어넣었다. 눈으로 욕하는중인 만두ㅋㅋㅋㅋㅋㅋ미안해ㅋㅋㅋㅋㅋㅋㅋ세화가 물이 빠지니까 얕고 넓게 찰랑거려서만두를 그 중간에 제일 얕은곳에 떨궈놨더니 사방으로 헤매다 알아서 더 깊은곳으로 들어갔다.위험해보이면 바로 꺼내주겠지만가슴깨쯤 되는 물 높이까지만 가도 만두가 알아서 도움을 요청하니 그 모습이 너무 귀여워서 계속 물에 집어넣게 된다.그래서 만두가 눈으로도 욕하고 요즘은 육성으로도 욕함  미안타...  그리고 얼마전부터 갑자기 맑은 국이 먹고싶어서 간단하게 해먹는거중에 뭐가 제일 좋을까 하다가 콩나물이 땡겨서 월정리 갔을때 콩나물을 사오고 그날은 콩나물국을 해먹었다.그 콩나물로 또 뭘 먹을 수 있을까 하다가 콩나물 하면 콩불이지ㅡ하며 어제 남원 갔을때 고기도 사왔다. 그렇게 완성된 콩나물 정식(?)고기살때 마침 깻잎이랑 청양고추도 보여서 퀄리티 업그레이드.근데 콩나물 왜케 맛있냐아삭아삭하게 식감도 살려주며, 시원한 맛도 선사하고, 조리도 간단하고, 건강해지기까지 하는 느낌!질리지가 않아..!안그래도 남원에서 고기사는데 콩나물을 또..!! 싸게 팔길래 어쩔 수 없이(???) 콩나물 한 뭉탱이를 또 샀다. 콩나물 작업현장한 소쿠리에 다 안담겨서 나눠담아 씻음ㅋㅋㅋ냄비에 있는건 또 콩나물 국 끓이기로 했다.그제는 육수 낼 멸치나 다시마 황태 같은게 없으니 다시다랑 마늘 넣고 국물 냈는데 다시다만 넣어도 존마탱이었다.근데 다시다가 생각보다 진해서 많이 넣지 않아도 되겠다 싶었고,이번에는 다시다를 반만넣고 소금이랑 고추를 추가해서 더 맑은데 칼칼한 맛으로 좀 바꿔봤다. 술 안먹었는데 해장각...★  캬~내일아침은 해장국이구나♬왜때문에 제주와서 여행보다 자취생으로 살아남기 하고있는거같지...ㅋㅋㅋ  집주인 아주머니가 엄청엄청 친절하신데그제 옥상에서 블로그 쓴 날옥상으로 커피랑 과자 가져다주시고, 새로 들어온 사람들이랑 얘기하다 얻었다고 빵에 발사믹소스 주시고, 그날 저녁이 차돌된장찌개까지 가져다 주심ㅋㅋㅋㅋ된장찌개 담아주셨던 냄비 돌려드리며 과자랑 과일 채워드렸더니주인 아주머니가 내일 저녁엔 에어후라이에 닭봉 튀겨주실거라고 예고장 날리심ㅋㅋㅋㅋㅋ아 마음이 아주 풍족해  프로 장불편러는..며찰전부터 소화가 잘 안되는가 싶더니(평소에도 평화롭진 않지만 유난히 더)오늘은 세끼 알차게 먹었다고 결국 배탈이 났는지 새벽까지 못자고 화장실 들락거리고 있다.제일 괴로운건.. 배는 아픈데 나오는게 없는 것...gas도 뱃속에서만 맴돈다..★하.. 배에 구멍내서 뺄 수도 없고.자주 이러니 여행와서 식도락하는거 꿈도 못 꿀 일ㅜㅜ내일은 좀 나아지길...   ",
		"description": "걷기 시작했던 태흥2리포구도 다른 포구들에 비해서 사람이 많다 싶었는데 남원포구는 완전 번화가였다(?) 빌라도 있고, 할인마트도 있고, 서귀포시에서 나오는 버스들도 다 경유하는 곳인 것 같았다. 어제는... ",
		"source": "태흥포구"
	},
	{
		"title": "[제주, 태흥포구]옥돔마을",
		"postdate": "20210719",
		"link": "https://blog.naver.com/kimjonghuc?Redirect=Log&logNo=222436556604",
		"contents": "이곳에 방문했던 4월의 제주도는 날씨가 정말로 더웠다. 물회를 좋아하는 편이었기에 지친 몸을 이끌고 방문했던 음식점이었다. 제주도 환상자전거길을 여행하다보면 가끔씩 느끼는 거지만, 배고플때는 음식점이 없다가, 어렵게 허기를 채우면 음식점이 갑자기 나타나는 순간들이 종종 있다. 이번여행에서는 쇠소깍에서 표선까지가 그런 느낌이었다. 쇠소깍에서 먹을 기회가 있었는데 넘긴 순간부터 음식점을 못찾다가 태흥2리 어촌계가 운영하는 옥돔마을을 발견했고, 식사를 해결하기 위해서 방문을 했다.원래는 인당 12,000원하는 돌솥쌈밥정식을 먹기위해서 방문했지만...당연히 1인분이 되지 않아서 뭘 먹을까 고민하던 차에 제주 전통 물회이면서 그나마 철이 지나지 않은 13,000원 짜리 자리물회를 먹기로 했다. 개인적으로 물회에 밥이 나오는 경우는 경남에서도 봤지만, 물회에 된장 맛이 나는것은 처음이었다. 또한 자리물회는 생선을 통째로 썰어서 넣어주시기 때문에 뼈가 오독오독 씹히는 식감이 있었다. 구수한 맛과 오독오독 씹히는 맛이 잘 어우러지는 맛이어서 굉장히 맛있게 먹었다. 개인적으론 제주도 지역 색이 강하게 나타난 음식을 먹고 싶다면 방문을 권하고 싶다.(세꼬시 같이 뼈가 있는 회를 먹는걸 꺼려한다면 비추) 옥돔마을제주특별자치도 서귀포시 남원읍 남태해안로 509 ★★ 제주도 전통 자리물회, 구수하고 오독오독한 맛을 원한다면 추천 ",
		"description": "쇠소깍에서 먹을 기회가 있었는데 넘긴 순간부터 음식점을 못찾다가 태흥2리 어촌계가 운영하는 옥돔마을을 발견했고, 식사를 해결하기 위해서 방문을 했다. 원래는 인당 12,000원하는 돌솥쌈밥정식을... ",
		"source": "태흥포구"
	},
	{
		"title": "2022년 서귀포 남원 태흥포구 일출",
		"postdate": "20220101",
		"link": "https://blog.naver.com/chs8352?Redirect=Log&logNo=222610055271",
		"contents": "",
		"description": "일출을보기위해 남원의 비안포구부터 태흥포구까지 해안도로에는 많은 차량들이 예년에비해 많이 늘어선것을 볼수있다. 예년에는 태흥포구에서 각종 행사를 했지만 올해는 코로나로 모두 중단되다보니... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구/비레이지/군산오름/대평리 / 제주명월",
		"postdate": "20210201",
		"link": "https://blog.naver.com/blackbox27?Redirect=Log&logNo=222227986339",
		"contents": "체크아웃하고 근처에 포구로 맑은 공기 마시며 가볍게 산책좀 하고서귀포로 이동중인 혜련언니와 시간을 맞추기위해위미에 비레이지에 들렀다 캠핑카안에 작은 소품샵구경하고 모자를 구입했다 아기자기 예쁘다   사귀포시내에서 언니랑 합세하여일단 점심먹으러 오병이어 언제나 실패가 없는 생선모듬구이  대평리로 가자! 2년전에는 평대에서 소리를 질렀었는데이번에는 대평리에서ㅋㅋㅋ  언제봐도 비현실적인박수기정의 풍광  대평리 참 아름답다 바닷가 카페 루시아에서 커피한잔하고 가실게요!  준비해간 그림도구들로카페에서 그림도 그리고  신났네제주공항만 와도 좋아하는 언니  마을을 한바퀴 걸었다 참 평화롭다   차로 거의다 올라갈수 있는 오름군산오름에 가보기로 하였다! 무엇이 불안하여 끝까지 못가고중간에 차를 세워놓고 걸어오르느라다른사람들은 다 호흡이 편한데우리만 거칠다 ㅋㅋㅋ  정상에 오르니 360더 파노라마 뷰가 펼쳐진다   너무너무 멋지다  누가보면 한라산이라도 올라간줄   멋진곳에서힐링하고당떨어져 급 충전하러제주명월카페로! 잠시 앉아 몸을 추스리고당을 빵빵하게 충전하여 돌아올수 있었다언니는 당일치기 제주여행이었지만하루 꽉차게 즐겁게 보냈다가끔 이런 시간 보내야겠다   캠퍼필드 오픈도어 폴딩박스 포켓 세트 + 캠핑 스티커COUPANGcoupa.ng  ",
		"description": "체크아웃하고 근처에 포구로 맑은 공기 마시며 가볍게 산책좀 하고 서귀포로 이동중인 혜련언니와 시간을 맞추기위해 위미에 비레이지에 들렀다 캠핑카안에 작은 소품샵 구경하고 모자를 구입했다 아기자기... ",
		"source": "태흥포구"
	},
	{
		"title": "트레킹, 사계해안, 화순해수욕장, 천제연폭포, 태흥포구 차박",
		"postdate": "20210524",
		"link": "https://blog.naver.com/kek7107?Redirect=Log&logNo=222363538549",
		"contents": "제주도 7박8일 캠핑카여행 2.5월4일~5일 2일간 이야기.금능해수욕장 다음날 아침.날이 흐리다. 아침을 챙겨먹고, 근처 한림공원으로 간다.한림공원은 9시부터 발권 가능하고, 8시30분 부터 입장은 가능했다.야열대식물원. 한림공원은 10만평 대지에 9가지 테마가 있으며, 관람시간이 약2시간 이라는 안내판이 있다. 야자수길. 산야초원. 형재굴, 쌍용굴 제주석, 분재원. 부겐빌레아(5월) 분재원을 보고 나와 잠시 간식도 먹고, 휴식을 취한다. 재암민속마을. 사파리 조류원. 재암수석관을 지나 연못정원. 황무지를 개간해 한림공원을 만든 송봉규 회장상. 아열대식물원에서 연못정원까지 9가지 테마를 보는데 2시간 20분 정도 소요되었다.한림공원은 6월에는 수국, 7~8월에는 연꽃, 9월 꽃무릇, 10월 핑크뮬리, 11월 국화, 12월 애기동백을 볼 수 있다고 하니 언제가도 좋을듯 하다.한림공원을 나와 해안을 따라 천천히 내려간다.선인장 마을은 트레킹 해본 곳으라 패스.신창풍차해안 싱계물공원은 트레킹 해본 곳이지만, 주차하기도 쉽고 뷰도 좋아 들리기로 한다. 갑자기 비가 내리고 바람도 심해진다. 바로 철수...ㅜ 조금더 해안을 따라 내려가다 노을안에풍차에서 점심을 먹는다.해물라면은 그럭저럭인데, 주먹밥이 맛있다. 만두가 주 메뉴인듯해 저녁에 먹을 모듬만두를 포장해간다. 한경해안로.무척 아름다운 곳인데 비바람이 심해 나가지도 못하고 드라이브로만 만족한다. 비가 좀 자자 든다.수월봉입구 탐방안내소 맞은편에 주차를 하고, 엉알해안으로 트레킹을 간다. 수월봉쪽 해안으로 내려가서 구경하고, 엉알해안으로 돌아와 수월봉 지오트레일 A코스를 트레킹 한다. 녹고의 눈물. 차귀도해적잠수함까지 갔다가 돌아온다. 돌아오는 길에 비바람이 점점 심해진다.수월봉입구 탐방안내소에서 해안으로 내려가 수월봉쪽 해안을 구경하고 돌아와 엉알해안을 트레킹해 차귀도해적잠수함까지 갔다가 탐방안내소까지 오는데 1시간 정도 소요되었다.수월봉에서 우리들마트을 거처 차박할 새별오름으로 간다. 해안길로 가다가 우리들마트에 들러서 문어숙회, 과일 등 필요물품을 구입한다. 새별오름 주차장에서 모듬만두와 문어숙회로 좀 이른 저녁을 먹는다.모듬만두도 맛있고, 문어숙회도 맘에 들고, 비오는 소리도 좋다.  점점 비가 심해진다. 비가 심할때는 바닷가 보다는 오름주차장이 괜찮을듯 하다.날이 좋았다면 새별오름에서 멋진 일몰과 별빛을 봤겠지만, 심한 비는 무섭기까지 하다.다음날 아침.아직 날이 흐리다.우리가 차박을 했던 아래 화장실쪽. 윗 화장실쪽. 푸드트럭과 새별오름. 새별오름으로 오른다. 그렇게나 많은 비가 왔는데도 물은 다 빠지고, 걷기에 좋다. 뒤 돌아보니 해가 뜨고 있다. 날이 흐려 아쉽다. 주차장 방향. 올라온 길. 새별오름은 작은 오름으로 올라오는데 20분 정도면 가능하다. 반대 방향으로 내려간다. 새별오름에서 아침을 간단히 해먹고, 송악산으로 간다.송악산주차장. 송악산은 제주도 올때 가장 많이 들린곳인데 이번에도 들린다.송악산은 제주에서 가장 아름답고 걷기 좋은 곳중 하나라고 생각한다. 멀리 보이는 산방산과 해안이 아름답다. 부남코지. 1전망대. 2전망대 밴치에서 간식도 먹고 잠시 쉬었다가 간다.앞에 마라도 가파도가 보인다. 3전망대. 송악산둘레길은 올레길 10코스 일부분으로 우리는 주차장에서 부남코지, 1전망대, 2전망대, 3전망대, 주차장으로 한바퀴 도는데 1시간 20분 정도 소요되었다.송악산에서 해안을 따라 드라이브하며 간다. 사계해안에 들린다.파도 소리를 들으며 해변을 산책해 본다. 사계해안에서 화순금모래해수욕장으로 가 시원한 곳에 자리를 잡고 쉰다. 점심을 먹고, 뒷문을 열고 휴식을 취한다.난 피곤해 잠시 낮잠을 자고, 울신랑은 자전거를 타러간다. 정말 대단한 체력이다.  화장실과 가까운 주차장.  1시간쯤 지나 신랑이 돌아오고...화순금모래해수욕장에서 차박을 할 생각이었는데 시간이 너무 많이 남았다.고민하다가 이동하기로 하고, 천제연 폭포를 구경한다.선암교 다리를 건너 제1폭포. 제2폭포를 보고, 제3폭포는 보지않고 선암교로 넘어와 분수에 동전을 건져 보는데 40분 정도 소요되었다. 대포주상절리도 구경한다. 주상절리 입구에 있는 매점에서 주전부리도 하고, 주차장 옆 나무 그늘에 앉아 잠시 쉰다.피곤이 몰려오고, 일정을 빨리 마무리 하기로 한다.위미항 활어회센터에 들러 도다리, 고등어 회를 뜨고, 회센터 2층 식당에서 매운탕꺼리와 야채도 산다. 해가 질 때쯤 차박할 태흥포구에 도착했다.체육공원 건너에 있는 화장실을 이용한다는 것만 빼면 전망 좋고, 주차 공간 넓고, 조용하고, 너무 좋은 곳인듯 하다. 오늘 일정은 너무 빡빡했다고, 내일은 여유롭게 움직이기로 하고,회에 소주한잔하며 하루를 마무리 한다.  ",
		"description": "해가 질 때쯤 차박할 태흥포구에 도착했다. 체육공원 건너에 있는 화장실을 이용한다는 것만 빼면 전망 좋고, 주차 공간 넓고, 조용하고, 너무 좋은 곳인듯 하다. 오늘 일정은 너무 빡빡했다고, 내일은 여유롭게... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구",
		"postdate": "20211015",
		"link": "https://blog.naver.com/lky1881?Redirect=Log&logNo=222537686152",
		"contents": "초이당서커피한잔하고~다시슬슬해안도로타고드라이브~ 지나가다캠핑 하는 분들봄#태흥2리#체육공원주말에원터치가지고오기로맘만 먹고실천 못함ㅜㅜ  테이블도있고바다바로 앞이고👍#태흥리#방파제지나가다등대방파제보이면걍주차하고일단등대까지걸어봄  넘나맘에들어서폰잠금화면으로사용중인사진😊           사진정리하다보니빨리또가고픔🥲혼자바닷가에앉아멍타는게세상제일행복😍 ",
		"description": "초이당서 커피한잔 하고~ 다시 슬슬 해안도로타고 드라이브~ 지나가다 캠핑 하는 분들 봄 #태흥2리 #체육공원 주말에 원터치 가지고 오기로 맘만 먹고 실천 못함 ㅜㅜ 테이블도 있고 바다 바로 앞이고  #태흥리... ",
		"source": "태흥포구"
	},
	{
		"title": "제주 태흥 포구",
		"postdate": "20210410",
		"link": "https://blog.naver.com/junguvhomecare?Redirect=Log&logNo=222305169854",
		"contents": "바다땅허약체질도로 옆에 바다가 보이는군그렇게 지나가도왜 바다가 옆이라고생각을 못했는지...태흥포구에서날아다니는 갈매기들과잠시나마서로의 안부를 묻고오래간만에 들린 옥돔식당전엔 이이름이 아니지않았나헷갈려하며 몸이 허한 봄철에 어울리는전복뚝배기 한그릇나의 빈약한몸이 안쓰러우신지사장님께서 돔베고기도 주시는군난 사랑받기위해 태어난 사람이군잘먹고다시 오늘도 달려보자하며천혜향으로 입가심 쓱쓱#허약체질 #피곤해 #몸져눕겠어 #전복뚝배기좋아 #다시일해야지 #뒹굴뒹굴 ",
		"description": "태흥포구에서 날아다니는 갈매기들과 잠시나마 서로의 안부를 묻고 오래간만에 들린 옥돔식당 전엔 이이름이 아니지않았나 헷갈려하며 몸이 허한 봄철에 어울리는 전복뚝배기 한그릇 나의 빈약한몸이... ",
		"source": "태흥포구"
	},
	{
		"title": "[향토문화] '태흥3리' 설촌터의 하나..태흥3리 덕둑개(포구)",
		"postdate": "20211211",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222592547330",
		"contents": "",
		"description": "현재 태흥3리 포구 ◈유형 ; 어로시설 ◈시대 ; 조선 태흥3리_덕돌포구 ◈유래와 현황 : 태흥3리 포구는 덕둑개/덕돌개/덕돌포/덕도포로 불린다. 태흥3리는 1494~1506년 경에 태흥리 110번지 부근은... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구",
		"postdate": "20201006",
		"link": "https://blog.naver.com/txtile?Redirect=Log&logNo=222108521378",
		"contents": " 카약은 늘 함께 했는데 초등학생 아들이 혼자 해본다고 합니다. 아들은 신나서 계속 앞으로 나가는데 바라보는 제가 더 불안하네요.ㅠ아빠의 마음이겠죠...태연한 척하면서 당장 다이빙 가능하도록 양말 신발 빼놓고 바라봅니다.하는 일들이 정리되면 배 한 대 더 만들어야겠네요...아주 늘씬한 놈을 찾아서 만들어보겠습니다.  ",
		"description": "카약은 늘 함께 했는데 초등학생 아들이 혼자 해본다고 합니다. 아들은 신나서 계속 앞으로 나가는데 바라보는 제가 더 불안하네요.ㅠ 아빠의 마음이겠죠...태연한 척하면서 당장 다이빙 가능하도록 양말 신발... ",
		"source": "태흥포구"
	},
	{
		"title": "제주 감성이 폴폴폴~~ 넘치는 태흥포구 맛집, 제주 남원 고기집... ",
		"postdate": "20211215",
		"link": "https://blog.naver.com/caoon?Redirect=Log&logNo=222596464379",
		"contents": " 안녕하세요~씽씽가족의 별의별☆ 체험입니다~~이번에는귤향기와 제주감성이 가득한제주 남원 맛집을 방문하였답니다~바로 폴개촌 이랍니다~폴개촌은흑돼지 오겹목살과 백돼지 오겹목살이맛있다고 소문이 퍼지고 있는신상 제주 남원 고기집 입니다 폴개촌(@polgae92) • Instagram 사진 및 동영상팔로워 14명, 팔로잉 36명, 게시물 13개 - 폴개촌(@polgae92)님의 Instagram 사진 및 동영상 보기instagram.com 그런데 폴개가 무엇인지 아시나요?  폴개는 제주방언으로 '갯벌'이라는 뜻이에요제주는 화산섬이라 갯벌을 찾아보기 어려운데제주 남원 태흥리에는 갯벌이 있다고 하네요그래서 300여년전 남원 태흥리의 지명이바로 \"폴개촌\"이었다고 합니다사장님이제주 남원 고기집을 오픈하시면서옛 지명을 따신 것 같습니다그럼, 씽씽가족과 함께제주 남원 맛집, 폴개촌 에서제주산 도야지 즐겨볼까요Go~~ Go~~  폴개촌제주특별자치도 서귀포시 남원읍 태위로 947 1층 폴개촌주소: 제주특별자치도 서귀포시 남원읍 태위로 947연락처: 064-764-9253영업시간: 11:00~22:00 (B.T 14:30~16:30)주차: 건물 옆 전용주차장 , 인근 무료 공영주차장씽씽가족이저녁식사를 위해제주 남원 고기집, 폴개촌 에 도착했습니다 폴개촌은제주 남원읍에 따뜻한 느낌 가득한 마을에위치하고 있었습니다~~  주차는 건물 앞 좌측에 2대 정도 가능하고,건물 뒷편으로 무료 공영주차장이널찍하게 마련되어 있어서주차걱정은 일도 안하셔도 좋을 것 같습니다씽씽가족도폴개촌 건물 뒷편에 있는 널찍한 공영주차장에다큰씽씽이를 주차하고, 매장으로 향했습니다 폴개촌 정원에 들어서면서 정말 깜짝 놀랐어요폴개촌 건물 입구쪽으로아담하고 정겨운 정원을 꾸며두셨더라고요   여기가 카페인가 고기집인가 혼란이 오더라고요정원에 놓여있는원목 테이블 세트와 그 위에 놓여있는 귤이만들어내는 제주 감성!여기 진짜 대박이야~~   자~~ 폴개촌 안으로 들어가볼까요~ 매장 안에 들어서자 더 놀라웠어요정면에는 제주돌담을 모티브로 아트월이 있고그 앞에 돼지모양 귀여운 메뉴판과미니 조명이 반짝이고 있었어요   나중에 알게되었는데요폴개촌 매장은 옛 귤밭 건물을 리모델링했다고하시더라고요~  입구에서 들어와서 있는 매장은예전 귤밭 창고로 사용하였던 곳이라고 하시네요그래서인지천고가 높아서 개방감이 있고,돌담 아트월이나 전등 하나까지 꼼꼼히 사용하셔서제주에 와있다~~ 를 실감하게 하더라고요창고 옆에는예전 거주 건물을 리모델링한 매장이 있는데같은 매장인 듯, 다른 매장인 듯분위기가 사뭇다르더라고요~~ ^^  저녁식사 시간 동안 내내제주도민도, 제주관광객도 폴개촌을많이들 찾아 오시더라고요제주 남원 고기집, 폴개촌을오픈하시진 2개월 밖에 안되었다는데단골도 계신 듯 합니다~ ^^  씽씽가족이 미리 예약을 하고 왔더니밖 돌담이 이쁘게 보이는 창문 앞에 자리를마련해 주셨더라고요~  오호~~ 넘 좋은 자리 감사합니다~~ ^^테이블은 더 센스가 넘칩니다흔히 사용하는 원형테이블과 함께그에 딱 맞춤인 보조테이블이 붙여두셨는데깔끔함과 실용성을 모두 가지고 있었습니다특히, 씽씽가족과 같이 네 식구가 앉아 제주산 도야지를 즐기기에널찍하니 좋았어요~   게다가등받이가 있는 의자에는 비밀이 숨어있었어요바로 의자뚜껑을 열면 외투를 보관할 수 있는보관함으로 변신한다는 것!사장님의미적 센스와 실용성을 고려한.세심한 배려가 매장 여기저기 가득합니다  아참, 폴개촌의 영업시간은매일 오전 11시부터 오후 10시까지이고요오후 2시 30분에서 4시 30분까지두시간 동안 브레이크타임 입니다매일 영업을 하시니 좋은데브레이크타임에는 방문하는 일이 없도록 해야 겠네요~자~ 주문을 해볼까요~~ ^^  제주산 흑돼지 오겹살/목살 200g 19,000원제주산 백돼지 오겹살/목살 200g 14,000원그외에 함께 드실 수 있는김치짜글이 7천원, 된장찌개 7천원볶음밥 3천원, 물/비빔냉면 6천원공깃밥 1천원, 후식냉면 3천원 등이 있습니다오호~~ 점심특선도 있네요~점심특선은생고기김치찌개 8천원두루치기 8천원, 등심돈까스 8천원으로저렴하면서도 신선한 맛을 볼 수 있다는 군요점심시간에 고기 굽기 좀 그렇다 싶다면점심특선 이용해보시면 좋을 것 같습니다  씽씽가족은먼저 제주산 백돼지 오겹살 1인분과 목살2인분그리고 공기밥 2개를 주문했습니다제주 흑돼지가 맛나다고 하지만,폴개촌은 흑돼지와 백돼지 모두 맛있다고입소문이 난 곳이랍니다고기가 나오기 전밑반찬을 살펴보는데 참 정갈하죠?  Previous imageNext image왼쪽으로 밀어서 보세요~~ 무쌈, 파김치, 파채, 명이나물, 쌈채류 등 밑반찬만으로도 이미 한상 알차게 차려져 있습니다거기다가홍합탕과 겉절이를 추가로 가져다 주셨습니다  홍합탕은 매콤칼칼하였고, 겉절이는 달달아삭하고 간이 딱이더라고요~!!  곧 고기를 가져다주셨는데돼지고기 두께와 색감이 너무 좋습니다캬~~ 너무 신선해~~ 점원분께서 고기를 구워주셨습니다먼저 돼지비계를 달궈진 불판을 문질러주고,제주산 돼지 오겹살과 목살 살포시 올려둡니다그리고,버섯, 김치, 콩나물을 얹어주면 셋팅 완료~!!   다시봐도 돼지고기의 두께가참 혜자스럽습니다~ ^^돌판에 불이 화끈하게 올라오자,고기가 지글지글 맛있게 익기 시작합니다두께감이 꽤 있는 고기여서앞뒷면을 익혀 육즙이 빠져나가지 않도록애벌구이를 해줍니다   생고기를 불판에 바로 올리기 때문에고기가 익는데 조금 시간은 걸린답니다~ 그 다음 친절한 점원분께서고기를 직접 잘라주셨는데 고깃결을 보시고약간 사선으로 잘라주셨습니다   이 방법이 정말 신의 한수입니다평소에 두껍다고 고기를 적게 먹던 씽씽남매도고기에 푹 빠지게 만든 비법이었거든요 두툼한 고기인데도어찌나 부드럽던지 입안에서 살살 녹더라고요~  곰 아빠의 멜젓(멸치젓)도 보글보글 끊어오릅니다자~~ 본격적으로 먹어볼까요~멜젓에 돼지고기를 콕~ 찍어서상추와 깻잎 위에 올린 후에명이나물, 파김치, 파채, 구운 콩나물 등을 올려한입에 쏙~~ 넣어봅니다~~   캬~~ 완전 대박 맛나~~  청개구리 아들은 쌈채소에, 토끼 딸은 비트무쌈에고기를 얹어 밥 한 공기씩을 순삭합니다그리고, 엄지척~!! 무엇이 더 필요할까요~^^  아이들이 잘 먹는 모습을 보니씽씽가족 엄빠의 마음이 참 흡족해집니다~  이어서볶음밥과 후식냉면을 추가로 주문해봅니다먼저 볶음밥이 나왔네요먼저 고기를 굽느라 탄 것들을 제거합니다그리고 다시 돼지비계로 불판을 닦아둡니다   볶음밥은직원분께서 밥과 콩나물, 김치 등을직접 볶아주셨는데요고소한 참기름 향과 새콤한 김치가 만나다 아는 그 맛있는 맛을 선사합니다   캬~~  이 맛있는 거 어떻게 할겨~~청개구리 아들이 누룽지를 먹겠다며불판을 긁어 남은 한톨까지 먹어봅니다~청개구리 아들~~ 곰 아빠도 누룽지 좋아한다~~    후식냉면은 3천원이라는아름다운 가격인데도, 양이 상당합니다냉면이 새콤한 것이후식으로 입안을 개운하게 하더라고요   냉면사랑은 오리 엄마 입니다~ ^^마치 고기 구워먹는 레스토랑에 와서코스요리를 먹은 이 기분~!!  무언가 대졉받은 기분이야~매장을 나오는 길에사장님께서 청개구리 아들과 토끼 딸 먹으라고제주 감귤 담아주셨네요기분좋은 제주인심 입니다~ ^^  매장을 나왔는데정원 한켠에 쥬BAR 라는 카페가 보입니다아니 고깃집에 웬 카페? 할 수도 있지만,정원에 앵두전구의 은은한 불빛이 비춰지니테이블 셋팅이 더욱 분위기 있어 보입니다   오호~~ 곰 아빠의 내 감성에 딱 맞아~~  봄이나 가을, 또는 여름까지도폴개촌에서 식사를 마치고이곳에 앉아 커피 한 잔, 주스 한 잔하며제주여행 이야기를 나누면참 좋을 것 같습니다  쥬BAR 분위기도 상큼하니 좋습니다메뉴를 보니아메리카노 HOT 2천원, ICE 2.5천원 정도로무척 저렴합니다그렇다고씽씽남매에게 커피를 사줄 수는 없으니생과일쥬스 감귤 하나 주문했습니다 쥬BAR 의 감귤 주스는손님이 보고 있는 와중에 귤껍질을 까서귤을 착즙기에 넣어 만드는 착즙주스입니다달콤한 맛을 더하기 위해오렌지 시럽을 넣어주셨습니다생과일의 신선함과 오렌지향이 만나상큼한 감귤주스가 완성되었네요~  청개구리 아들과 토끼 딸이사이좋게 나누어 먹으면서즐겁게 집으로 향했답니다~~ ^^ 씽씽가족은맛, 친절, 감성! 어느 것 하나 모자름이 없는제주 남원 맛집, 폴개촌에서제주의 추억을 하나 더 쌓았습니다  오늘도 제주는 즐겁습니다~~♡♡앞으로도씽씽가족 별의별☆ 체험많은 기대부탁드립니다지금까지제주도 특파원 떠버기 였습니다    ",
		"description": "폴개는 제주방언으로 '갯벌'이라는 뜻이에요 제주는 화산섬이라 갯벌을 찾아보기 어려운데 제주 남원 태흥리에는 갯벌이 있다고 하네요 그래서 300여년전 남원 태흥리의 지명이 바로 &quot;폴개촌&quot;이었다고 합니다... ",
		"source": "태흥포구"
	},
	{
		"title": "[자전거 제주도 환상 자전거길 종주] 셋째 날 태흥포구... ",
		"postdate": "20220227",
		"link": "https://blog.naver.com/rarerare12?Redirect=Log&logNo=222659151942",
		"contents": "종주 셋째 날 아침, 또다시 일찍 일어난 우리는 바다 산책을 갔다.*이전 포스트* [자전거 제주도 환상 자전거길 종주] 첫날 용두암에서 모슬포항 레몬트리 게스트하우스(11월 13일 토요일)조식 시간에 맞춰서 기상했다. *출발 전날 포스팅* 정말 오랜만에 호텔 조식이다. 특별히 맛있는 건 없었지...m.blog.naver.com [자전거 제주도 환상 자전거길 종주] 둘째 날 모슬포항 레몬트리 게스트하우스에서 태흥포구 썬비치게스트하우스 (11월 14일 일요일)종주 둘째 날 아침, 조식 전에 시간이 남아서 모슬포항 주변을 천천히 걸었다. *종주 첫째 날 포스트* 날씨...m.blog.naver.com 구름 한점 없는 제주도 아침 바다의 태양은 너무나 신비로웠다. 태양바다 안쪽으로 성큼성큼 들어갔다. 파도와 새소리만 가득했다. 제주도 풍경 2새 있다고 신난 나. 처음 보는 바닷새를 있었다.10분 정도 더 걷고 숙소로 왔다. 아침에 식당어제 편의점에서 산 간식과 음료수, 집에서 챙겨온 비트 위스를 먹었다. 이제 보니 커피는 사약같다..ㅎㅎ 친구는 그냥 우유가 아닌 바나나우유를 넣었다. 친구 아침친구에게 ‘그렇게 먹으면 무슨 맛 나냐’고 물었는데 바나나 우유맛 밖에 안 난다고 했다.  저설탕이 그렇지.. 뭐… 숙소 안녕.짐을 챙기고 출발했다. 씩씩하게 밟고 간다.이번에는 느릿느릿 움직였다. 중간에 쉬어서 바닷길도 걸었다. 이렇게 여유를 부려도 금방 표선해변에 도착했다. 쉬지 않으면 더 빠르게 갈 수 있다. 도장 꽝! 오오 다 채워간다.잠시 자전거를 세우고 롯데리아로 걸어갔다. 브롬톤역시 아침이 부실했다.  오징어 게임 유행해서 나온 버거 세트 1 시켜서 나눠 먹으니 양이 딱 맞았다.맛은 괜찮았다. 튀김이 잘 돼서 그런가 좋더라. 소스도 약간 고추장 베이스인 것 같은데, 자칫하면 느끼할 수 있는 맛을 잡아줬다.굿굿!우려사항은 육지에서도 이 맛을 느낄 수 있는지 모르겠다.  멋진 해변 길몇 분 가다가 커피 마시기 위해서 멈췄다.나는 사실 커피숍 갈 줄 알았는데 친구가 방파제에 걸터앉는 걸 보고 조금 머쓱했으나 티 내지 않았다. 착각한 내 잘못.. 흑흑나의 착각 때문에 스스로 살짝 뻘쭘했다.  옆에 커피숍텀블러와 테이크 아웃한 커피를 들고 멍하니 바다를 보았다. 장갑하나 잃어버렸다. 커피 마시는데 갑자기 꿀벌이 날아왔다한참을 내 신발에서 떠나지 않아서 뭐 하나 자세히 보니 내 신발에서 꿀을 찾고 있었다.  얌.. 집으로 가라. 노란 신발이지 노란 꽃이 아니었는데.. 쩝..잡기는 무서우니 빠르게 흔들어 날려버렸다.옆에서 친구를 막 웃었다.  그리고 다시 자전거 타고 출발! 오징어 건조성산 일출봉까지 달렸다. 고고곳!가다 보니 옥수수 파는 집이 보였다.친구가 살까 말까 고민했는데 먹고 싶으면 먹으라고 했다.친구님에게 이건 단호히 결정하시어야 한다고 어필했다.    옥수수 안착 가도 가도 푸른 바다만 나오니 이만큼 좋은 게 어디 있을까. 풍경 3 성산만 찍으면 김녕해변만 남는다. 인증센타 마침 점심때라 옥수수를 먹기로 했다. 아까 옥수수 안 샀으면 식사하기 참 애매했을 텐데 다행히 사서 간단히 점심을 먹었다. 옥수수와 제주 감귤 이제 김녕으로 가면 된다. 표지판과 풍경 4평화롭다는 말이 잘 어울리는 바다. 풍경 5친구가 제주도와서 바다를 한 번도 안 들어갔으니 해변에서 발만 담그자고 했다. 앞으로 바다 쪽을 갈 수 없을 것같아 친구 말을 따르리로 했다. 자전거를 세우고 해변 쪽으로 걸어갔다. 풍경 6바닷물은 적당히 시원했다. 신난다. 폭신한 모래가 발바닥을 지압해 줬다.그동안 피로했나 보다. 발이 너무 시원했다.  신났다. 바다 산책 후 또 이동했다.그러고 보니 이날은 카페를 한 번도 안 가서 김녕 가기 전 해변에서 카페를 가기로 했다. 카페 감귤달 감귤달제주특별자치도 제주시 구좌읍 평대5길 31-29  작은 정원이 있는 카페다. 귀엽. 노키즈존 카페인데, 왜 그런가 했더니 소품이 많았다. 우리가 앉은 자리 나는 아메리카노 시켰고, 친구는 음료수 안 당긴다고 당근 케이크 시켰다.제주도는 당근이 많은지 당근 주스, 케이크를 주로 파는 곳이 많았다. 소품들 아메리카노는 금방 나왔다. 당근 케이크와 아메리카노아메리카노는 꽤 괜찮았디만 당근 케이크는 평타였다. 케이크 예쁘다.  해지기 전에 도착해야 돼서 금방 떠났다. 김녕성제기해변 인증센터 오늘의 목표까지 도착!  이제 내일이면 마지막 인증을 찍고 용두암으로 가는 거다. 자랑스러운 도장김녕해변을 따라 ‘김녕하세요’게스트 하우스로 갔다. 주택을 개조한 집 김녕하세요제주특별자치도 제주시 구좌읍 김녕로8길 4 김녕하세요 게스트하우스  분위기는 좋았지만 방음이 안됐다.   어쨌든 왔으니 빨래방에서 빨래 돌리고 밥 먹어야 했다.빨래방은 김녕초등학교 맞은편에 있어서 쉽게 찾았다. 일단 빨래 돌리기 전에 밥을 먹어야 했는데, 친구와 나의 정보 부족으로 인해 저녁 장사하는 식당을 찾을 수가 없었다.당시 여기가 저녁 7시 반 이후에는  식당이 거의 닫았었다. 열려 있다면 술집. 어차피 술집이라면 치킨 먹자고 했자고 이날은 치킨집이 쉬는 날이었다.오 갓..마이 저녁  덕분에 신경질은 두 배로 올랐다. 요즘은 밥을 굶으면 화가 폭발한다. 친구가 자기가 잘못 조사해서 미안하다고 했는데 사실 친구가 미안해할 일은 아닌 것 같았다. 우리가 뭐 알았나 식당이 이렇게까지 빨리 닫을지. 그리고 화가 난 것은 친구가 식당을 운영시간을 잘못 알아서 가 아니라 배고파서 그랬다.ㅜㅜ..나도 미안.. 매년 늙을수록 배고프면 화나..나름 많이 참았는데 남이 느낄정도면 티났나봐. 나도 조심할게.   여하튼 동네 밥집이라고 가야 하니 일단 유명한 문어 핫도그를 사고 가기로 했다. 세트로 구매 까망도그제주특별자치도 제주시 구좌읍 김녕로 93 1층 까망도그  까망도그를 챙기고 동네 국밥집(이름은 가물가물하다 선 미국 밥인가?) 으로 갔다.  밥집에 몇군데 더 있었지만 여기가 괜찮을 것 같아서 들어갔다. 가게 안을 들어서자 제주도 도민으로 보이는 사람들이 식사하고 있었다.총 3테이블 손님이 있었는데, 여자 4명이 있는 한 테이블에서 모두가 순두부찌개로(이름까먹) 보이는 찌개를 먹고 있었다.순간 나는 직감했다.저 메뉴는 4명이 증명한 맛이라는 것을!  기본 2인분인 제육에 저 테이블에 있는 메뉴 하나 시켜서 먹었다. 제육과 찌개 제육은 약간 크리미한 맛이었는데 그냥 무난했다.  약간 덜 크리미하게 먹는 분에게는 취향이 아닐 수 있으나 전반적으로 나쁘지 않았다.그리고 드디어 찌개를 한 입 먹었는데,웅?밍밍하고 맛도 그냥 그런 게 이걸 왜 4명이서 시켰는지 이해가 안 갔다.  막 실망한 와중 잘못시켰다고 투덜거리려고 할 찰나  그 찌개에서 반전이 일어났다.제육은 먹으면 먹을수록 물리는 반면에 찌개 바닥으로 갈수록 맛이 진하고 칼칼하며 시원했다.  세상에! 역시 이것은 증명된 맛이었다!!  행복한 식사로 마무리 되었고 마무리 후 빨래방으로 갔다.이쯤되면 끝난 줄 알았는 시간이 남아서 아까 산 까망도그를 먹었다. 냠냠 음….까망도그 메인 소스를 바꾸면 더 괜찮을 것 같다. 소스가 좀 미스였다.  오늘 일정은 드디어 종료.이제 푹 쉬고 다음날 용두암으로 가면 된다. 브롬톤 ",
		"description": "종주 셋째 날 아침, 또다시 일찍 일어난 우리는 바다 산책을 갔다. *이전 포스트* 구름 한점 없는 제주도 아침 바다의 태양은 너무나 신비로웠다. 태양 바다 안쪽으로 성큼성큼 들어갔다. 파도와 새소리만... ",
		"source": "태흥포구"
	},
	{
		"title": "남은 올레길 메꾸기 - 육 분의 오 (표선부터 태흥포구까지... ",
		"postdate": "20210821",
		"link": "https://blog.naver.com/homs7?Redirect=Log&logNo=222479488906",
		"contents": " 버스 타고 오는 길, 오늘 걸을 곳을 처음으로 찾아봤다. 참 귀여운 그림으로 오늘 내 걸을 길을 예습한다.당케포구, 가는게, 갯늪 생전 처음 들어보는 지명들을 내 발로 찾아볼 생각하니 보물찾기나 숨은 그림 찾기를 하 듯 빨간 색연필 하나 들고 출발하는 기분이었다. 하지만 설레는 기분과 함께 이렇게 미리 걸을 길을 정하고 출발하려는 나를 보고 이제는 조금 지친 것 같기도 했다. 아 오늘 해야 할 문제집이 몇 장 남았는지 미리 훽훽 넘겨 확인하고 시작하는 아이들의 기분같았다. 그래도 새로운 물로리 장소 땅따먹기를 위해 두 발 여정은 필수니, 내년 여름을 위한 밑작업이라 생각하며 열심히 걸어야지 다짐하며 출발한다.표선에서 출발하는 이 날도 참 역대급의 날씨, 지금 다시 보니 하늘이 이렇게나 맑은 날이었다. 할아버지, 할머니들이 가끔 모여서 쉬시는 마을 정자 같았는데 너무 귀여운 펭귄 의자가 짝맞춘 색으로 있었다. 해수욕장을 따라 걸으면 해비치 리조트와 사람들이 너무 많아 굽이 굽이 마을 길을 따라 걸으니 참 고요했다. 그런 고요한 길에 내가 나타난 게 많이 놀라웠는지 한 집에서 우르르 큰 개들이 뛰어나와 식겁했다. 철창 안에 있었지만 여덜마리 정도되는 개들이 마구 짖으니 놀아서 식은땀이 삐질했다. 무셔 무셔 굽이 굽이 동네 길을 걷다 바다를 만났다. 추억의 와하하게스트하우스가 있는 길이다. 굽이 굽이 마을 안에서도 소원언니와 몇 년 전 이상순 아저씨가 디제잉을 하고 있다는 펍을 갔다가 돌아오는 길 사진을 찍었던 집도 만났었다. 사진을 찍어준 정확한 위치가 기억나는 걸 보고 스스로 놀랐는데, 소원언니도 단 번에 기억했다. 추억의 힘이겠지만, 소원언니의 기억력은 무섭도록 좋기도 하다. 기억력 싸움에서는 누구나 질 테니 조심해야 한다. 성산에서 표선 사이 환해장성길만큼 같은 풍경이 반복되는 표선의 해안도로. 날씨가 좋아 사진은 예쁘게만 나왔지만 진짜 헙 소리 나게 더운 날이었다. 그늘 하나 없는 길이라 작은 나무라도 나타나면 나무 아래 서서 물을 벌컥 벌컥 마셨다. 내가 그나마 더운 걸 잘 참는 사람이라 다행인 것 같았다. 그래서 이 올레길에 나밖에 없었던 건지 모르겠다. 오늘의 점심에도 더위를 먹었다, 가방에 물이 있었지만 시원한 걸 마시고 싶어 편의점에서 물물물차를 샀다. 얼음컵에 팥차를 시원하게 담아 출발하니 훠얼씬 살만했다. 오늘의 올레길에는 유난히 반사경이 많았다. 한 번에 모아보니 참 지나치지 못하고 열심히 찍었었다. 이름도 귀여운 알토산 마을. 수제 버거 집이 생겨 사람들이 많이 오는 듯 했지만 그 가게 옆을 벗어나니 귀여운 풍경이 가득한 마을이었다. 바다와 멀어져 꼬불꼬불 마을을 둘러보게 된 올레길 코스 말을 잘 듣길 잘했다.  글씨가 너무 예쁘게 쓰여 있어 놀랐다. 저 높이에 어찌나 바르게 글씨를 쓸 수 있었을까. 그리고 자세히 들여다 보면 어느 순간 글씨체가 바뀌어 궁서체로 단어가 끝나고 있다. 자음과 모음의 글씨체 조차 다른 글자가 있어 마을 어른들이 힘을 모아 써낸 글자이지 싶다. 자세히 보면 자간도 삐뚤거리는 것에 이렇게 해라 저렇게 하자 이야기 나누셨을 작업 장면을 혼자 상상했다, 늦게 출발한 날이기도 하고 더위를 배불리 먹은 날이라 지쳐 나가 떨어져질 쯤 어서 오늘의 종점을 이 곳으로 정했다.옥돔이 유명한 마을인 듯 한 태흥리, 태흥포구 앞 이렇게 마을의 특산품의 이름을 가지고 귀엽게 이름 붙인 카페가 있었다.  간이옥돔역제주특별자치도 서귀포시 남원읍 남태해안로 484 간이옥돔역  태흥2리항을 바라볼 수 있도록 그늘막쳐진 오두막이 있고, 주변에 높게 올라선 야자수로 이국적인 분위기가 한 껏 나는 곳이었다. 나도 가방을 내려 놓고 잠시 더위를 식히며 물놀이를 준비했다. 푹신한 소파에 몸을 푹 묻고 쉬니 나른하기까지 했다. 태흥2리항 포구 안쪽으로 물길이 막혀 잔잔한 수영장이 넓게 펼쳐져있었다. 스노클과 마스크만 꺼내 뛰어들 자리를 두들겨보고 수영을 시작했지만, 항 안쪽이라 물의 흐름이 막힌 곳이어서 인지 시야가 맑지 않았다. 뿌연 시야에 조금 더 앞으로 나아가 보았다가 갑자기 찾아온 불안감에 다시 출발점으로 열심히 헤엄쳤다. 더위를 식힌 것에 의의를 두며 아주 짧은 물장구로 살만해졌다. 2차 도전은 태흥2리항 바깥쪽 포구, 역시나 배들이 오가는 길목이고 정박을 목적으로 하는 곳이라 미끌거리는 해조류가 가득하고 스노쿨링에는 맞지 않아 후퇴했다. 체육공원 수돗가에서 아주 개운하게 소금물을 닦아내고, 새 옷으로 갈아입었다. 씻는 동안 저 앞 정자에서 낮잠을 주무시는 할아버지께서 깨실까 조마 조마했는데, 내 소리에도 절대 깨지 않으셨다. 그래서 나도 바로 옆 정자에 누워 선크림도 다시 바르고 책도 읽다 한 숨 잤다. 더위를 식히며 물놀이 한 판 한 뒤라 한들거리는 바람에 잠이 솔솔 잘 왔다. 할아버지께서 바람이 잘 오가는 길목을 알아보신 거였구나. 쨍한 하늘 아래 운동장의 초록 잔디까지 더해지니 그 풍경이 참 청량했다. 물놀이까지 마친 뒤라 참 여름다운 장면 속에 있는 것 같다. 이렇게 그냥 걷다 그냥 물에 몸을 던지고, 대충 씻고 누울 수 있는 정자가 있어 행복했다. 이렇게 그냥, 대충이라는 것에 너무 빠져버리는 게 너무 행복하고 달콤해서 괜찮을지 생각이 들 정도였다. 여러 날 동안 유난히 퐁실한 구름들이 떠있는 파란 하늘이 보였다. 입체감있게 뭉쳐 올라가는 듯 모양 잡힌 구름들이 뜨거운 날에 청량함을 더한다. 오늘 반사경의 나만큼 하늘의 사진도 많이 찍은 날이었다. 버스정류장을 찾으러 마을 안쪽 길을 따라 걷는 중에 내 뒤로 헙텋헙턷ㅂ핲합 하는 숨찬 소리가 점점 커지는 걸 느꼈다. 오토바이인가, 할아버지가 빠른 걸음을 하시는 숨소리일까 약간의 긴장감을 갖고 뒤돌았는데, 이 친구였다. 시골 강아지에게 뒷꿈치를 물린 이 후로 작은 트라우마가 생겨 이렇게 생긴 복복이들에게 경계심을 늦추기 어려워졌다. 혹여나 이 친구도 그런 맘을 갖고 있을까봐 두려워 달달거리는 떨림을 감추고 친한 척 했다. 다행히 진짜 더워 그늘을 찾는 중이었는지, 어느 집 담벼락 아래 퍼질러 앉았다. 잠시 쉬고 나니 조금은 살만 해졌는지 나를 계속 따라왔다. 하루 종일 혼자 걷다 친구가 생겨 나도 좋았는지, 친구가 발걸음을 멈춰 다른 곳을 볼 때면 여러 차례 가자~ 를 외치며 함께 걷기를 졸랐다. 혹시나 자기 집으로 쏠랑 가버릴까봐 너무 빠른 헤어짐이 찾아올까봐 더 신나는 목소리로 나와 함께 가면 재미있는 일이 있을지 모른다는 목소리로 유혹했다. 가자 ~ 친구와 반사경을 이용해 함께 사진도 찍고, 많이 더워보여 근처 요거트 통을 주워 내 팥차도 나누어 주었다. 맘이 급했는지 붓는 도중에 머리를 갑자기 들이 밀어 얼굴에 팥차가 쏟아져버렸다. 그게 기분 나빴는지 처음엔 안먹고 뒤로 물러서버려서 미안 미안 하고 여러 차례 사과했다. 사과를 받아준 친구는 그제야 물을 마셨다. 쿨한 친구는 목적을 달성한 건지, 목을 축이고 점점 걸음에 힘이 실렸다. 톨톨톨톨 걷던 걸음은 속도가 붙어 나와 거리를 벌렸다. 귀여운 복복이 친구의 엉덩이. 안뇨옹. 서운하지만 다치지 말고 집까지 잘 가야 해 ! 그리고 또 올레길 속 우연이 주는 감사함. 여러 날 동안 가보고 싶었던 카페가 마침 집으로 돌아가려던 버스 정류장에 가는 길목에 있었다. 옷을 갈아입은 뒤였음에도 버스정류장까지 가는 길이 너무 멀고 더워 땀이 삐질삐질 나던 중이라 이 카페를 만난 게 더 반가웠다. 카페 안 많은 디테일에 들어서자마자 입이 턱 벌어져 한참이나 주문하는 걸 잊고 가게 안을 돌아다녔다. 너무 좋았던 공간이라 카페는 다시 글로 써야 겠다. 오늘도 참 잘 걸었다. 이제 서귀포의 빈틈은 아주 조금 남았다. 연필가게제주특별자치도 서귀포시 남원읍 태위로 929  ",
		"description": "옥돔이 유명한 마을인 듯 한 태흥리, 태흥포구 앞 이렇게 마을의 특산품의 이름을 가지고 귀엽게 이름... 태흥2리항 포구 안쪽으로 물길이 막혀 잔잔한 수영장이 넓게 펼쳐져있었다. 스노클과 마스크만 꺼내... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구 태흥2리항 2020년 3월 21일",
		"postdate": "20200405",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221890882179",
		"contents": "",
		"description": "제주포구 2020년 3월 21일 제주 남원읍 태흥2리 태흥포구, 태흥2리항 ricoh GR2",
		"source": "태흥포구"
	},
	{
		"title": "[사진] 210523 태흥포구",
		"postdate": "20210523",
		"link": "https://blog.naver.com/nayeon1046?Redirect=Log&logNo=222362871975",
		"contents": "210523 일  우리 동네 남원  이럴꺼면 왜 나가는 거지 싶은 5분 드라이브 🚙 옆동네 태흥리로 구경갔는데 사람들은 텐트쳐서 캠핑하고 있었고, 그 사람들의 모습이 너무 평화롭고 즐거워보였다.  배와 바닷물 색이 우리 동네 근처랑 비슷하면서도 다른 느낌 ! 이건 당연한 건가 ㅋㅋㅋㅋㅋ -  ",
		"description": "210523 일 우리 동네 남원 이럴꺼면 왜 나가는 거지 싶은 5분 드라이브  옆동네 태흥리로 구경갔는데 사람들은 텐트쳐서 캠핑하고 있었고, 그 사람들의 모습이 너무 평화롭고 즐거워보였다. 배와 바닷물 색이... ",
		"source": "태흥포구"
	},
	{
		"title": "[서귀포]카멜리아힐, 태흥포구, 아주르블루.",
		"postdate": "20210221",
		"link": "https://blog.naver.com/hera1935?Redirect=Log&logNo=222251396588",
		"contents": "2021.02.19~20.눈 녹은 숙소 마당풍경. 이뻐라 하는 화분 둘. 제주에 데려옴.  강아지들과 정식으로 인사하고ㅋ'카멜리아힐'로 고고      12월과 1월이 피크인가보다.그래도 예뻐♡벚꽃필때 또와야지~ http://naver.me/5CxYH19Q 카멜리아힐 : 네이버 통합검색'카멜리아힐'의 네이버 통합검색 결과입니다.naver.me  저녁은 서귀포 올래시장에서 옥돔구이~https://youtu.be/X_GWeglwMEI 태흥리 옥돔이 유명하구나.옥돔탕도 맛봐야겠네~  다음날~*바닷가 돌담에서 음악 들으며 한참을 앉아있다가 바다 보이는 카페에서 티타임♡휘낭시에랑 레몬마들렌 맛있다!또와야지!~ http://naver.me/FwFaVIEt 아주르블루 : 네이버방문자리뷰 59 · ★4.5 · 수요일 휴무,매일 11:00 - 18:00,화요일 휴무naver.me 끄읕~* ",
		"description": "그래도 예뻐♡ 벚꽃필때 또와야지~ http://naver.me/5CxYH19Q 저녁은 서귀포 올래시장에서 옥돔구이~ https://youtu.be/X_GWeglwMEI 태흥리 옥돔이 유명하구나. 옥돔탕도 맛봐야겠네~ 다음날~* 바닷가... ",
		"source": "태흥포구"
	},
	{
		"title": "가볼만한곳 [바다가 아름다운 서귀포시 남원읍 태흥2리 포구 앞]",
		"postdate": "20200214",
		"link": "https://blog.naver.com/chandk96?Redirect=Log&logNo=221809099976",
		"contents": "제주도 가볼만한곳 [바다가 아름다운 서귀포시 남원읍 태흥2리 포구 앞]2020년 2월 13일  너무도 아름다운 모습에 눈을 뗄수가 ......   제주도 서귀포 남원읍 태흥2리포구 앞 바다 \"어촌 뉴딜 300\"   제주도 서귀포 남원읍 태흥2리포구 앞 바다 \"어촌 뉴딜 300\" 착한  나의 친구, 그의 반려견 바다양,바다 이모네를 좋아하는 우리 딸이함께라 더 따뜻하고편안한 날이 었습니다.  제주도 서귀포 남원읍 태흥2리포구 앞 바다 \"어촌 뉴딜 300\" 코로나 바이러스로 어수선한 시국을 평정할것 같은 태흥2리 포구앞 바다.따뜻한 햇살에  반짝반짝빛나는  아름다운 모습이었습니다  지금도 충분히  아름다운 태흥2리 포구지만 \"어촌 뉴딜 300\"사업에 선정이 되어 더 멋스럽게  다듬어 질거라고 하니기대  한가득 해봅니다^^ ",
		"description": "제주도 서귀포 남원읍 태흥2리포구 앞 바다 &quot;어촌 뉴딜 300&quot; 제주도 서귀포 남원읍 태흥2리포구 앞 바다 &quot;어촌 뉴딜 300&quot; 착한 나의 친구, 그의 반려견 바다양, 바다 이모네를 좋아하는 우리 딸이 함께라 더... ",
		"source": "태흥포구"
	},
	{
		"title": "가볼만한곳 - 옥돔역태흥물놀이장, 남원포구, 남원용암해수풀장",
		"postdate": "20161127",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220872126601",
		"contents": "",
		"description": "가볼만한곳 - 태흥 옥돔역 물놀이장 태흥포구 바다를 느끼며 빙글빙글 도는 루비~ 하필, 이 타이밍에..... 이국적인 태흥해안도로 제주도 남원 가볼만한곳 남원포구 지도상에는 비안포구 루비는 왼쪽길 나는... ",
		"source": "태흥포구"
	},
	{
		"title": "23) - 제주여행 5일차, 태흥리 마을카페 그라탕, 태흥포구... ",
		"postdate": "20190615",
		"link": "https://blog.naver.com/blacklio?Redirect=Log&logNo=221562960233",
		"contents": "",
		"description": "너무 많이 먹어 모자름...ㅎ 너무나 맛있게 먹고 태흥리방파제 산책 옥돔역 주차장 밑쪽엔 바다로 가는 길도 있었고, 도보 10초(?)거리에 태흥포구 앞 주차장 위치 뷰도 좋고 잔디 올라가는 계단도 있고... ",
		"source": "태흥포구"
	},
	{
		"title": "200612.태흥포구",
		"postdate": "20200614",
		"link": "https://blog.naver.com/dainoser?Redirect=Log&logNo=222000780121",
		"contents": "#태흥포구               ",
		"description": "#태흥포구",
		"source": "태흥포구"
	},
	{
		"title": "중문색달해변, 약천사, 외돌개, 삼매봉, 태흥포구), 표선해변",
		"postdate": "20171201",
		"link": "https://blog.naver.com/ehtmzl71?Redirect=Log&logNo=221153024133",
		"contents": "",
		"description": "비안포구(올레길4코스) - 태흥포구 - 1132번도로 - 한지교차로 - 표선해변 주행거리 : 88 km 경로 지도 : ※ 자출사 같은 글 : http://cafe.naver.com/bikecity/2017309 서귀포시 안덕면 화순항 사계절 님 집에서 6일차 라이딩... ",
		"source": "태흥포구"
	},
	{
		"title": "제주 피크닉 [수산한못 태흥리바다 함덕해수욕장]",
		"postdate": "20211020",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222542441222",
		"contents": "제주에는 피크닉을 떠나기 좋은 곳들이 많은데요.차에서 바로 갈 수 있는 곳,오름을 오르지 않고편하게 피크닉을 즐길 수 있는장소들을 모아봤습니다.대단한 것들을 가지고 가지 않고집에서 있는 간단한 소품으로도즐길 수 있으니 올가을제주의 자연을 마음껏 느껴볼까요? 수산한못제주 서귀포시 성산읍 수산리 3990서귀포 수산리에 위치한수산한못은 요즘 SNS에도 핫한 곳이에요수산 한못은 과거 수산평(벌판, 초원)의 마장의 말과 소에게 물을 먹이고 주민들의 식수로도 사용해왔던유래 깊은 곳이라고 합니다. 가을이 되었는지 주변에 억새도 가득하고정리가 잘되어 있는 느낌이 들었어요.날씨가 좋으니 한라산까지 보여서제주를 원 없이 느끼고 왔답니다. 먼저 한 바퀴를 돌아보았어요.수산한못은 산책하기 좋은 코스로 되어있었습니다.길지는 않지만 짧고 굵게!!주변의 밭들도 있어서밭도 구경하고 못에 있는식물들도 구경했어요.  왜 쌓아두었는지 모르겠지만멋진 프레임이라 찰칵!!바람이 불지 않아서구름이 가득한 하늘이돌프레임 안에 담겼어요! 근처에서 사 온 쿠키랑제주도 귤~ 집에 있는 것들로피크닉을 해보았습니다.피크닉 매트를 깔고하늘만 보아도 왜 이렇게 힐링이 되는 건지정말 즐거운 시간이었어요~  맞다! 요즘 제주도 기온이 많이 떨어졌어요아침저녁으로는 쌀쌀하니긴 옷 입고, 겉옷도 챙기고 다니셔야 합니다.제주는 바람이 많이 불어서오후에도 추울 수 있어요~ 예쁜 꽃들도 보았어요.수산 한못은 고려시대,몽고 지배하에 제주를 마사육장으로집중 육성 시부터 조성, 사용해오던 곳으로추정된다고 하니 정말 오래되었죠? 멸종 위기 야생 식물인전주물꼬리풀 복원지이기도 하다고 합니다.2010년 성산읍 수산리 자생지에서개체를 채집하여 심었다고 하니다음엔 전주물꼬리풀이 피었을 때다시 한번 오고 싶네요^^ 수산한못제주특별자치도 서귀포시 성산읍 수산리  태흥1리 바닷가일몰 시간에 패들보드가 있네요태흥리는 보드 타기에 적합하지는 않지만잘 타는 분이셔서 타고 계시는 것 같아요요즘 캠핑지로도 유명한태흥1리 포구 쪽 잔디광장입니다.이곳은 캠핑 장소는 아니고마을 사람들의 공간이에요.작년부터 많은 분들이 찾아주셨는데마을에서는 어떻게 할지 고민 중인 장소라고 합니다.무분별하게 사용하면 사용 금지가 될 수 있으니쓰레기는 되가져 가야 하고소음이나 소란을 피우면 안 돼요~ 저희는 잠시 일몰을 보며힐링을 해보았습니다!!해가 떨어지는 것을 보지는 못했지만파도가 치는 것만 보아도저절로 행복해졌습니다. 근처에 햄버거집도 생겨서테이크아웃 해서 오셔서야외에서 즐겨도 좋을 것 같아요. 정자도 잘되어 있고야외에 앉을 수 있는 벤치도 있어서잠시 쉬어가기에 좋습니다.야영지는 아니에요~   패들보드 하시는 분들을 보니바다에도 들어가 보고 싶었지만잠시 하늘을 보았어요!처음에 피크닉은 왜 가나? 했는데돗자리를 깔고 앉아보니계속 가고 싶어졌어요~피크닉만의 힐링이 있더라고요 비눗방울도 날려보면서동심으로 돌아가며제주에서의 피크닉을 즐겨보았어요. 태흥1리어촌종합센터제주특별자치도 서귀포시 남원읍 남태해안로 335  함덕 해수욕장워낙 유명한 함덕해수욕장서우봉 아래에 자리를 잡았어요.지금은 서우봉에는 꽃은 없지만언제 가도 좋은 곳이에요. 해수욕장 시기도 지났는데차들이 가득 주차되어 있었어요.서우봉을 산책하며 걷는 분들바닷가를 산책하는 분들이 많더라고요잔디 쪽에 자리를 펴서시간의 흐름을 지켜보았어요  간단하게 주변에서빵을 사서 왔습니다ㅎ버거집도 있었는데문을 닫았더라고요~제주 바다와는 뭔들안 어울리는 게 있겠어요?도시락을 포장해서 와도 좋고김밥도 좋겠어요~ 저장해두었던 와인도 꺼내보았어요.항상 사기만 하고 까지는 않았는데오늘 같은 피크닉에는 빠질 수 없죠~ 이날 일몰은 정말 멋졌어요.요즘 제주의 날씨가 기록을 경신하는 느낌이에요.계속해서 멋진 풍경을 보여주고 있어요.제주의 멋진 가을 놓치지 마세요~ 함덕해수욕장제주특별자치도 제주시 조천읍 조함해안로 525 제주는 가을의 문턱을 넘었어요.아침저녁으로 기온이 쌀쌀해지고어떤 분은 저녁이 되면 패딩을점심에는 반팔에 반바지를 입는 분도 계시더라고요.이런 날은 감기에 걸리기 쉬우니항상 겉옷을 챙겨서 다녀야 해요!단풍이 물들고가을이 지나가기 전에2021년의 가을을 즐겨보아요!!피크닉 세트는 제주에서도많은 곳에서 렌탈도 가능하다고 합니다~예쁜 사진도 찍고제주의 풍경도 담아 가세요 ;)  놓치지 말아야 할제주 억새 평원궁금하시다면 비짓제주로  ",
		"description": "유명한 태흥1리 포구 쪽 잔디광장입니다. 이곳은 캠핑 장소는 아니고 마을 사람들의 공간이에요. 작년부터 많은 분들이 찾아주셨는데 마을에서는 어떻게 할지 고민 중인 장소라고 합니다. 무분별하게 사용하면... ",
		"source": "태흥포구"
	},
	{
		"title": "작지만 아름다운 서귀포 남원읍 태흥2리 옥돔마을",
		"postdate": "20210520",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222358821688",
		"contents": "어촌과 농촌이 어우러지는서귀포 남원읍🚩 태흥2리 옥돔마을🐟  남원읍 사무소에서 약 2Km 동쪽으로태흥1리와 태흥3리 사이에 위치한태흥2리는 남쪽으로 해안까지쭉 뻗은 광활한 지역으로,💁🏻 천혜의 수산자원이 가장 풍부하고기름진 농토로 주민소득을 높여주는경제 작물 밀감의 주생산지로서특히 제주도에서 하우스 감귤 농가 및재배면적이 가장 많은 농어촌 마을이에요작지만 아름다운태흥2리 마을을 소개합니다. 제주의 마을 남원읍 태흥2리메인 콘텐츠 오늘의 날씨 공지사항 등록된 게시물이 없습니다 더보기 경조사 운영프로그램 민요교실 접수종료 난타교실(초급) 접수종료 천아트 접수종료 더보기www.jeju.go.kr 태흥2리는제주도 내에서 유일하게마을 안옥돔 어판장(위판장)이있을 정도로고품질 옥돔 생산지로주목받고 있는 마을이에요 산과 바다를한 번에 즐길 수 있는올레길 4코스는태흥리 마을과 연결되어 있어요마을에서는 🚶🏻‍♀️문화사랑방, 물놀이장, 옥돔판매장 등간이옥돔역(카페)와 함께해안 올레길을 즐길 수 있어요 옥돔은 제주어로'솔래기, 솔라니'라고 불리는데비린내가 없고, 담백하며,독특한 풍미의 흰살생선으로💁🏻‍♂️ 제주에서는잔치나 제사상에 빠지지 않을 만큼귀한 대접을 받아온 특산품이랍니다. 태흥2리 어촌계 위판장에서는당일 잡은 옥돔, 조기 등을매일 경매를 하는데몸값 비싸기로 유명한 제주 옥돔들이한 자리에 우르르 깔리는장관을 현장에서 볼 수 있어요  옥돔경매는☑️ 첫번째, 둘째, 넷째 주 일요일 제외매일 1시 진행장화를 신지 않고, 내부 출입 불가❌하지만입구에서 경매가 진행되는과정을 볼 수 있어요  현장에서는 새벽녘에 시작하는보통의 경매와는 달리 대낮에 보는재미있는 이색경험을 해볼 수 있어요 ☑️옥돔 구매 TIP1️⃣ 일반인들은 경매에 참여할 수 없어요2️⃣ 경매가 끝나고 난 뒤,상인들에게 현장에서직거래로 저렴하게 구매할 수 있습니다.3️⃣ 구매한 옥돔은 태흥리 마을 안수산물 판매점에 가져가 손질 및 진공포장을부탁하면 택배도 가능! 또 한마을 안 운영하는 식당에 방문하면경매장에서 사 온 당일바리 옥돔 정식을맛있게 드실 수 있는데구이뿐만 아닌,다양하고, 신선한 옥돔요리를태흥2리 마을에서그 신선함과 정겨움을 느껴보세요 마을 안, 또 하나의 힐링마을카페 '간이옥돔역'마을 사람들이 직접 만들어가는'마을 카페'란 주제로'간이옥돔역 카페'를 운영하고 있는데 💁🏻‍♂️ 카페에서는지역농산물을 이용한 레시피를 직접 개발해다양한 음료와 디저트를 만날 수 있어요  감귤의 자산지라는탄성이 절로 나오는 메뉴들🔼 황금향 주스, 한라봉 베리 프렌치토스트,한라봉 잼을 곁들인 바게트 등여기에시원하게 펼쳐진 태흥리의바다를 한눈에 바라볼 수 있는 테라스까지사시사철 아름다운 바다를 감상하며맛있는 메뉴들과 오감 만족을한 번에 즐길 수 있는 카페도 들려보세요 따스한 햇살과시원한 바닷바람을 만나는 해안가를 따라걷다 보면 만나게 되는 벌포연대일반 봉화와 다른 바닷가 마을의 특징을보여주는 상징물이랍니다.벌포연대에 올라 바라보는태흥포구의 바다 뷰!☑️ 현장에서 보는걸 꼭 추천해드려요 마을 공동체 활성화라는큰 그림을 차근차근 실현해나가고 있는 태흥2리는작지만 아름다운 마을이에요🙂  사시사철 아름다운 바다를감상 할 수 있는 옥돔 카페와마을을 또 다른 별칭으로불리고 있는 옥돔 마을에서이제까지 느껴보지 못했던신기하고도 재미있는추억을 많이 만들고 오세요😍 옥돔마을제주특별자치도 서귀포시 남원읍 남태해안로 509  ",
		"description": "벌포연대에 올라 바라보는 태흥포구의 바다 뷰! ☑️ 현장에서 보는걸 꼭 추천해드려요 마을 공동체 활성화라는 큰 그림을 차근차근 실현해 나가고 있는 태흥2리는 작지만 아름다운 마을이에요 사시사철... ",
		"source": "태흥포구"
	},
	{
		"title": "게스트하우스에서 태흥포구 썬비치게스트하우스 (11월 14일... ",
		"postdate": "20211229",
		"link": "https://blog.naver.com/rarerare12?Redirect=Log&logNo=222607577119",
		"contents": "종주 둘째 날 아침, 조식 전에 시간이 남아서 모슬포항 주변을 천천히 걸었다.*종주 첫째 날 포스트* [자전거 제주도 환상 자전거길 종주] 첫날 용두암에서 모슬포항 레몬트리 게스트하우스(11월 13일 토요일)조식 시간에 맞춰서 기상했다. *출발 전날 포스팅* 정말 오랜만에 호텔 조식이다. 특별히 맛있는 건 없었지...m.blog.naver.com  아침의 풍경 날씨가 너무 좋아서 뭘 해도 기분이 좋았다. 특히나 적당히 차가운 11월의 제주도 아침 바람이 기분을 묘하게 했고 바다도 참 인상적이었다. 전날 지나갔던 곳 다시 숙소로 돌아와 조식을 먹었다. 내가 좋아하는 카레 출발 전 사장님이 청귤 차를 주셨다. 적당한 따뜻함이  좋아서 가뿐히 마셨다. 잔은 맥주잔 ㅎㅎ 가벼운 마음으로 숙소를 떠났다.(*정보*레몬트리 2에서는 일정 금액 내고 세탁기와 건조기 이용이 가능합니다.) 안녕 레몬트리 송악산 인증센터 가는 길에 멋진 언덕이 있어서 잣 멈춰내렸다. 바다 풍경이 예술이었다.성큼성큼 올라가는 사이 친구가 한 장 찍어줬다. 기분 좋다.송악산 인증 도장을 찍고 스타벅스 가서 제주도에서 먹을 수 있는 음료 ‘제주도 까망 라떼’ 하나 주문했다. 송악산인증센터제주특별자치도 서귀포시 대정읍 상모리 157-2 제주도 현무암이 생각나는 메뉴 적당히 달다. 고소한 흑임자 향이 어색하지 않게 잘 어울렸다. 나 흑임자 진짜 좋아하는데, 육지 가면 못 마신다니 참 아쉽다.  사방을 봐도 아름다웠던 제주도송악산 인증에서 법환바당 인증 구간이 급격한 오르막이 많아서 힘들었다. 거리 상으로 힘든 구간이 아닌데 경사가 높았다. MTB가 아닌 우리는 이 구간의 3/2는 끌고 다녔다.  다음에는 MTB로 도전해야지.여하튼 법환바당으로 가는 내리 골목에 연돈이 있었다. 전날 밤 테이블링 예약에 실패한 우리는 연돈볼카츠라도 사 가려고 연돈으로 갔다.근대 오픈 시간 직전에 한 가게에 사람들이 줄 서는 것을 보았다.잉?? 저기는 뭐 하는 곳인가! 숙성도 서귀포점 숙성도중문제주특별자치도 서귀포시 일주서로 966 (색달동) 점심 먹기에는 이르고 그렇다고 그냥 가기에는 맛집의 포스를 무시할 수 없었던 우리는 순서 예약을 하고 연돈으로 갔다. 하지만 연돈볼카츠도 사람이 많기는 마찬가지였다. 나는 멘치카츠를 그렇게 좋아하는 편이 아니라서 하나만 주문했다. 친구는 2개 ㅎㅎ 연돈이 뭐라고..ㅎㅎ..ㅎㅎㅠㅠ 연돈제주특별자치 서귀포시 일주서로 968-10 이제 숙성도로 이동! 아름다운 고기 모습. 그냥 삼겹살 1인분, 목살 1인분 시켰다.원래 뭐든 기본을 먹어봐야 한다고.. 근대 뼈 목살 안 시킨 거 후회된다. 다음에는 그거도 먹어야지.  고기가 좋아서 고기 굽는 사진만 있다. 고기 굽는 거 망칠까 봐 걱정했는데 다행히 종업원이 구워줬다. 신선한 고기 보소.두툼한 두께가 취향이었고 이날 고기 숙성 상태가 꽤 좋았다. 세워서도 굽는다. 기다리는 게 이렇게 길 줄이야. 그래도 맛있어서 용서하겠어.  밥은 갈치속젓볶음밥 고기와 명란젓을 같이 먹으면 진짜 맛있다. 거기에 약간 간있는 갈치속젓볶음밥과 먹으니 입안에서 염분 축제가 벌어졌다. 나처럼 간이 있는 거 좋아하는 사람은 환장할 정도로 맛있는 조합이었다.  좀 이른 점심이긴 했으나 너무나 만족할 식사였다. 그때 당시는 몰랐지만 차후에 보면 이때 먹기 정말 잘했다. 법환바당 가는 길에 점심 먹을만한 데가 찾기 힘들었다. 제주도 바다법환바당까지도 오르막길의 연속이었다. 송악산 초입부같이 짧고 경사가 높은 언덕이 아닌 길고 낮은 언덕이 주로 이뤘는데 나는 후자가 더 힘든 것 같다. 쉬기도 그렇고 끌기도 그렇고.  법환바당 인증인증센터 도장 찍고 바로 앞에 있는 소품샵에 가서 잠시 구경했다.가격은 저렴한 편은 아니지만 그래도 귀여운 제품이 꽤 있었다. 사실 감귤 우산 사고 싶었는데 장우산이라 자전거에 실을 수 없었다.   눈물을 머금고 갖고 갈 수 있는 제품만 구매했다. 제주도 주스와 감귤 모자, 작은 청귤 인형 구입. 제스토리제주특별자치도 서귀포시 막숙포로 60 쇼핑은 끝났다.이제 다음 목적지 쇠소깍으로! 자전거길 표지판속도가 느린 브롬톤으로 여행해도 가는 길이 지루하지 않는 이유는 눈이 행복한 제주도 풍경 덕분이었다. 한라산구름 한점없는 날이 연속이었다. 해져도 멋진 바다쇠소깍 인증센터 도착~ 짐이 많아진 자전거인증 도장을 찍고 해변에서 아까 산 볼카츠를 먹기로 했다. 지도쇠소깍 해변해변에는 가족과 연인들이 다들 각자의 시간을 보냈다. 우리는 연돈볼카츠로 혀를 즐겁게 해야겠다.   연돈볼카츠 개인적으로 멘치카츠를 선호하지 않는 입장에서 나는 특별한 일이 아니라서 제주도 연돈볼카츠를 사려고 방문하지 않을 것 같다. 다만 추천 포인트를 말하자면 여타 다른 멘치카츠에 비해 고기 함량이 확실히 높고, 시간이 지났음에도 적당한 바삭함을 유지하며, 고기 육즙도 적당히 있었다.  그래서 멘치카츠의 퀄리티는 꽤 괜찮은 편이기 때문에 한번 경험해서 먹고 싶다면 추천하고,멘치카츠를 좋아하는 사람에게도 추천한다.비추천이라면 재료 속 향이—카츠볼 먹기 전에는 안 난다. 추측상 약간 느끼할 수 있는 카츠에 다른 맛을 느낄 수 있게 한 것으로 본다—양파가 들어가 그 향이 적당히 있는 편인데 향을 싫어하는 분은 안 맞을 수 있다. 맛있게 다 먹고 나서 천천히 숙소로 이동했다. 썬시티게스트 하우스썬시티게스트하우스제주특별자치도 서귀포시 남원읍 태위로940번길 12-50 *썬 시티 게스트 하우스 가기 전에 유의할 점1. 근처에는 편의점이 있으나 가는 길이 가로등이 없어 밤에 이동하기 위험하다. 쇠소깍이나 그전에 편의점이 보이면 미리 사서 들어와야 한다. 물론 자동차가 있으면 괜찮다.2. 우리가 잔 1층 방 기준으로 말하면 우리가 잔 방바닥이 대리석이라 온돌 이용이 어려웠다. (뜨거운 물은 매우 잘 나온다.) 1층 방은 여름 이용을 추천한다.도착하자마자 친절한 썬시티게스트하우스 사장님이 우리를 반겨줬다. 사장님은 우리에게 먹을 거 사 왔냐고 물었다. 안 사 왔다고 말하니 편의점으로 빠르게 빠지는 길이 있는데 해지기 전에 사 와야 한다고 하셨다. 뼈가 있는 조언을 잘 들어야 삶이 편하다.  편의점에서 돌어온 뒤 식사는 숙소 건물 옆에 바로 있는 식당 공간에서 했다. 로제와 불닭 나름 칼로리를 줄이겠다가 로제 투움바 파스타 먹었는데…음………딱 봉지에 써져있는 칼로리 맛이다..  뭔가 비주얼은 쇼킹하나(진짜 시각적 이미지는..쉣이다.) 맛이 궁금한 친구의 로제 불닭 납작 당면 한 가닥을 먹어봤다.헐….JMT!!!!적당한 MSG, 매울 때마다 로제 후첨분말이 잡아주고 느끼할 때쯤 당면의 달달함과 소스의 달달함이 치고 오면서 단게 지겨울 때쯤 매운 맛이 달려왔다.정말 맵짠느달을 다 갖고 있는 굉장히 맛있는 레트로 식품이었다.아ㅠㅠㅠㅠㅠㅠㅠㅠ 탄수화물 중 당면이 가장 당분이 높아서 못 사 먹는 건데 친구가 너무너무 부러웠다.  노다이어터에게 쓸데없는 다이어트 상식*현재 섭취 가능한 탄수화물*통밀, 파스타면, 많이 양보하면 밀가루, 밥*차라리 밀가루를 먹으라고 말하는 탄수화물*당면 (왼) 남는 빵, (오) 사장님이 찍어준 우리 저녁을 먹고 잠시 밤 산책을 했다. 저녁의 불빛과 브롬톤 사고 없이 이날도 잘 마무리해서 다행이었다. 다음날도 열심히 움직여야 하기 때문에 일찍 잠들었다.   ",
		"description": "종주 둘째 날 아침, 조식 전에 시간이 남아서 모슬포항 주변을 천천히 걸었다. *종주 첫째 날 포스트* 아침의 풍경 날씨가 너무 좋아서 뭘 해도 기분이 좋았다. 특히나 적당히 차가운 11월의 제주도 아침 바람이... ",
		"source": "태흥포구"
	},
	{
		"title": "120412_태흥포구(올레4코스)",
		"postdate": "20120413",
		"link": "https://blog.naver.com/samys?Redirect=Log&logNo=20155580511",
		"contents": "",
		"description": "남원에서 표선 넘어올 때 곰부부는 항상 해안도로로 빠져서 태흥2리포구를 지나서 갑니다. 우리만 아는 아지트같은 풍경이랄까요ㅋ 작은 포구의 아늑함은 마음을 편안하게 만들어 준답니다^^ 태흥마을은 지형이... ",
		"source": "태흥포구"
	},
	{
		"title": "해질녘, 태흥포구",
		"postdate": "20151006",
		"link": "https://blog.naver.com/hamadajeju?Redirect=Log&logNo=220500736256",
		"contents": "",
		"description": "5 태흥포구, 낮 시간 동안 빠졌던 물이 들어오는 중... 실은 난간 사이로 보이는 풍경이 좋아 섭지를 세워놓고 찍어주고 싶었는데, 자기는 촬영 거부하겠단다. 그래도 착하게 갸우뚱 거리며 기다려준 덕분에... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥3리 덕돌포구 2020년 3월 21일",
		"postdate": "20200404",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221889174284",
		"contents": "",
		"description": "제주포구 2020년 3월 21일 제주 남원읍 태흥3리 덕돌포구 ricoh GR2",
		"source": "태흥포구"
	},
	{
		"title": "[제주도게스트하우스] 남원 태흥포구, 바다와의 산책",
		"postdate": "20161210",
		"link": "https://blog.naver.com/keicatuk?Redirect=Log&logNo=220881895452",
		"contents": "",
		"description": "않습니다 태흥2리 포구에 오시면 시원하게 펼쳐지는 해안선을 감상 하실수가 있습니다. 방파제에 살짝 앉아서 해안선을 바라보는거 만으로도 답답한 마음을 풀어질만큼 시원함니다. 바다와 함꼐한 태흥포구... ",
		"source": "태흥포구"
	},
	{
		"title": "제주올레4코스_ 제4섹션(영천사~태흥3리포구)",
		"postdate": "20090203",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120062809804",
		"contents": "",
		"description": "제주올레4코스, 제4섹션 영천사(13.8㎞)-방구동(14.8㎞)-삼석교(16.4㎞)-신흥리포구~태흥3리포구 * 제주올레4코스. 제4섹션 4_1. 영천사(노단새미)~ 영천사(노단새미)~ 이름도 특이.... 이상한 소로 길을 걷다보면, 좀... ",
		"source": "태흥포구"
	},
	{
		"title": "[제주도 서귀포시] 에어그라운드 - 태흥포구 옆에 자리잡은... ",
		"postdate": "20210222",
		"link": "https://sailing-ship.tistory.com/4956",
		"contents": "",
		"description": "반응형 에어그라운드 에어그라운드 캠핑장은 서귀포 남원읍 태흥포구 옆에 자리잡고 있는 캐러반 캠핑장이다. 특히 이곳 카라반은 둥글고 반짝이는 모양으로 최근 인기를 끌고 있는 에어스트림 모델로만... ",
		"source": "태흥포구"
	},
	{
		"title": "서귀포 가볼만한곳 - 남원읍 옥돔역태흥몰놀이장, 태흥2리포구",
		"postdate": "20170620",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221033272582",
		"contents": "",
		"description": "잊고 있었던 옥돔역태흥물놀이장 태흥2리포구 잔디마당에는 이런 시설이... 실력없는 사람이 장비... 관광객들 태흥포구를 한참 구경하며 사진놀이를 하다가 간다 그래서 숙소가 이 근처냐니까 협재라고..... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구",
		"postdate": "20200223",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221814430581",
		"contents": "  태흥포구제주특별자치도 서귀포시 남원읍 태흥리 364-4     제주올레길4코스 지점이기도한 태흥포구는태흥2리 어촌계와 태흥2리 체육공원과 이웃하고 있는남원읍 태흥2리 옥돔마을이다.       태흥2리항을 드나드는 태흥방파제 안으로고깃배들이 안전 파킹되어거센 파도와 바다로의 안전공간을 마련하다. ",
		"description": "태흥포구 제주특별자치도 서귀포시 남원읍 태흥리 364-4 제주올레길4코스 지점이기도한 태흥포구는 태흥2리 어촌계와 태흥2리 체육공원과 이웃하고 있는 남원읍 태흥2리 옥돔마을이다. 태흥2리항을 드나드는... ",
		"source": "태흥포구"
	},
	{
		"title": "2014년 3월 남원읍 / 태흥포구",
		"postdate": "20140714",
		"link": "https://blog.naver.com/gdsolitary?Redirect=Log&logNo=220059467376",
		"contents": "",
		"description": "위미항과 표선해변의 딱 중간쯤 위치하고 있는 태흥포구. 규모가 생각했던 것보다 크다. 방파제 근처에서. 태흥포구의 모습.",
		"source": "태흥포구"
	},
	{
		"title": "남원읍 태흥리 일주도로, 태흥교회, 태흥포구, 남원실버타운... ",
		"postdate": "20191007",
		"link": "https://blog.naver.com/007neo?Redirect=Log&logNo=221670585239",
		"contents": "남원읍 태흥리 태흥교회, 태흥포구 인근에 모양좋은 과수원 하나 소개해드립니다~   4차선 일주도로에서 시멘트 포장길을 따라 약 120여m 안쪽에 위치해 있으며바로 맞은편에 남원읍 행복실버주택이 자리하고 있네요'행복실버주택'은 제주 최초로 무주택 노인들을 위한 공공임대주택인데요읍면동 정책페스티벌에서 우수상을 받을 정도로 의도가 참 좋네요~이 행복실버주택 지어진 덕분에본 매물 앞까지 상수도관이 연결되어 있으니 참으로 좋은 일입니다 ㅎㅎㅎ   면적 : 3233㎡(977.98평)지목 : 과수원 (현황 귤과수원)자연녹지지역매매 8억3천일주도로에도 가깝고, 태흥리 마을회관, 태흥포구 해안도로까지도 불과 400m 거리라서 도보로도 이동이 가능합니다.투자용 땅을 보시는 분들이 보통 천평정도 건축가능한걸 구하는 경우가 많은데본 매물이 그런 조건에 딱 맞는 땅이네요큰도로에도 가깝고, 마을과 해안도로에도 가깝고바로 건축까지 가능하니 말입니다.평수가 좀 있다보니 전체 금액이 좀 부담스러울 수도 있지만마음 맞는 분 두세명이 같이 투자해서 집도 두어채 짓고귤농사 지으며서 전원생활하기에는 더할나위없이 좋은 조건이네요~본 매물 한켠에 도로와 사이에 시유지가 붙어 있는데조그맣게 연못을 만드는건지 땅을 좀 파놨더군요무슨 용도인지 읍사무소 가서 한번 물어봐야겠습니다.^^;  현황은 귤 과수원인데, 이 밭도 태풍피해를 조금 입은거 같더라고요바람에 귤도 많이 떨어지고방풍나무도 한그루 쓰러진게 보였습니다.ㅜㅜ저도 귤농사를 지어서 그런지.. 귤 떨어진거 보면 어찌나 아깝던지 ㅎㅎㅎ                       궁금한 사항은 언제든 전화주셔요~공동중개도 언제든 환영합니다가인부동산공인중개사사무소서귀포시 동홍동450-25064-733-5707010-3411-5707010-3136-4090#제주토지 #제주주택 #제주전원주택 #제주단독주택 #제주농가주택 #제주임야 #제주과수원 #서귀포토지 #서귀포주택 #서귀포전원주택 #서귀포단독주택 #서귀포농가주택 #서귀포과수원 #서귀포공인중개사 #서귀포연세 #제주한달살기 #서귀포한달살기 #제주공인중개사 #서귀포임야 #제주상가 #서귀포상가 #제주팬션 #서귀포팬션#제주아파트 #서귀포아파트 #제주빌라 #서귀포빌라 #제주연세 #서귀포연세 #제주신공항부동산 #제주신공항공인중개사 #제주게스트하우스 #서귀포게스트하우스 #제주연립 #서귀포연립 #제주부동산 #서귀포부동산 #제주신공항 #서귀포주택임대 #제주주택임대 #서귀포주택월세 #제주주택월세 #제주투자 #서귀포투자 #제주부동산 #서귀포부동산 #제주농지 #서귀포농지 #서귀포대토 #제주대토 #태흥리토지 #대체농지취득 #제주대체농지 #서귀포대체농지 #태흥리과수원 ",
		"description": "남원읍 태흥리 태흥교회, 태흥포구 인근에 모양좋은 과수원 하나 소개해드립니다~ 4차선 일주도로에서 시멘트 포장길을 따라 약 120여m 안쪽에 위치해 있으며 바로 맞은편에 남원읍 행복실버주택이 자리하고... ",
		"source": "태흥포구"
	},
	{
		"title": "제주겨울횟집 태흥2리 어촌계횟집 활어모듬회",
		"postdate": "20201213",
		"link": "https://blog.naver.com/ppband78?Redirect=Log&logNo=222172554493",
		"contents": "제주겨울횟집 태흥2리 어촌계횟집 활어모듬회회가 맛난 계절 겨울 제주에서 만나 볼 수 있는 횟집중 인상깊었던 태흥2리 어촌계횟집 여기 가성비 좋고 회 맛있고 만족도가 높았던 식당인데 그린실버고향이좋다, 6시내공향에도 소개된 맛집이더라. 다금바리는 기본 겨울이면 맛있는 방어 그리고 다양한 돔 그리고 광어 또 청정해역에서 키우 우수한 육질의 제주광어는 정말 유명한데 다양한 회를 한번에 맛볼 수 있는 #활어모듬회중자 를 주문해서 맛보았다.  모듬회 중사이즈 사이즈이며 다금바리 참돔 대방어 ( 없을때는 히라스) 로 구성된 모음회! 기본으로는 전복죽이나오고 성게가 올라간 샐러드 김가루와 갈치회의 조합이 일품이었던 또 다른 샐러드. 회의 맛을 더해줄 간장 고추장 고추 마늘 쌈채소의 신선한 무엇하나 부족함이 없음! 이것이 스끼다시! 아 스끼다시의 한국말은 무엇일까. 사이드디쉬 개념이라고나 할까. 에피타이저 머 곁들이다라는 의미니까 곁들임메뉴정도. 회 하나 하나의 설명은 잘 모르겠음 그냥 다 신선하고 쫀득하고 식감 좋고 맛나다!  겨울에 제주에서 방어는 꼭 먹어봐야할 회감이나 방어 꼭 먹어볼것 사실 방어나 부시리는 구분이 안가고 둘 다 맛나다. 회뜨나난 생선이 들어간 미역국으로 구수하게 마무리 제주겨울횟집 태흥2리 어촌계횟집 활어모듬회에 한라산 소주까지 곁들여서 완벽한 저녁식사를 완성했다. 짠짠 오랫만에 만난 지인들고 소주한잔 하지 않으면 섭섭하니까 맛있게 기분좋게 한라산소주한잔! 활어모음회는 중자 15만원이지만 3명~4명 넉넉하게 먹고도 남을양이라 가성비와 가심비를 동시에 잡아낸 횟집이 바로 이곳 제주겨울횟집 태흥2리 어촌계횟집이다! 태흥포구 앞에 위치하고 있어 느낌있고 바다 뷰에서 식사 할 수 있는 제주 자연산 활어전문 식당 다금바리 구문쟁이 뱅어돔 갓돔 그리고 겨울엔 방어와 부시리 그리고 회덮밥을 맛볼 수 있는 괜찮은 횟집 태흥2리 어촌계횟집제주특별자치도 서귀포시 남원읍 남태해안로 509 태흥2리어촌관리공동음식점 #제주겨울횟집 #태흥2리어촌계횟집제주특별자치도 서귀포시 남원읍 태흥리 375-3064-764-4487 ",
		"description": "활어모음회는 중자 15만원이지만 3명~4명 넉넉하게 먹고도 남을양이라 가성비와 가심비를 동시에 잡아낸 횟집이 바로 이곳 제주겨울횟집 태흥2리 어촌계횟집이다! 태흥포구 앞에 위치하고 있어 느낌있고 바다... ",
		"source": "태흥포구"
	},
	{
		"title": "서귀포시 남원읍 태흥2리 포구 해돋이(일출) -배근휘",
		"postdate": "20180101",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221175471156",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡서귀포시 남원읍 태흥2리 포구 해돋이(일출) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』 서귀포시 남원읍 태흥2리에 위치한 '태흥포구'를 살펴볼까 한다. 그에 앞서, 앞서 2017년 마지막 일몰을 보기 위해 \"천연기념물 제443호 제주 중문 대포 해안 주상절리대\"를 살펴보았다. 이어서 2018년 첫 일출을 보기 위해, 필자는 2000년 이후 17년만에 \"천연기념물 제420호 성산 일출봉\" 분화구 개방한다는 소식을 듣고 들떠 있었지만, AI 확산방지로 말미암아 축제가 전면취소되는 바람에, 2018년 첫 일출맞이를 '태흥포구'로 정했다.    2016년 1월 1일에 촬영한 천연기념물 제420호 성산 일출봉. 천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해 해맞이 축제) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해 해맞이 ...blog.naver.com  일단, 서귀포시 남원읍 태흥포구를 가기 위해, 이곳 위치부터 살펴보자.   이미지 출처 : 네이버 지도  태흥포구(남원읍)는 서귀포시 중부에 위치해 있으며, 제주 올레길 4코스 남원읍~표선면의 중간지점이다. 또한, 남원은 제주올레 4·5코스(자전거 도로, 해안도로 등)를 경유하고 있어, 사시사철 많은 관광객이 오는 지역이다. 이곳(태흥포구)으로 가기 위해서는 제주도(서귀포시) 버스 201번을 타고 '어촌계 입구' 정류장에 내리면 된다. 제주특별자치도 버스노선 개편 -배근휘근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 버스 노선 개편(2017년 8월 26일) 편 2017년 8월 26...blog.naver.com  태흥포구를 살펴보기에 앞서, 남원읍의 슬로건 \"변화의 새물결, 도약하는 남원읍\"을 짧게나마 살펴보자. 1416년 조선 태종 16년에 정의현(旌義縣)을 설치하고 면치소(面治所)를 의귀리에 두었다. 이후 1926년 면사무소 남원리로 이전되어, 1980년 12월 1일 대통령령제10050호에 따라 남원읍으로 승격되었다. 오늘날 남원읍 지역은 남원1·2·3리, 태흥1·2·3리, 신흥1·2리, 의귀리, 수망리, 한남리, 위미1·2·3리, 하례1·2리, 신례1·2리로 되어 있으며, 제주도 감귤 생산량의 24%를 차지하는 감귤의 명산지로 유명하다. 이외에 한라봉, 천혜향, 황금향 및 기타 새로운 품종 등을 재배하고 있다. 이 덕에 가을이면 귤림추색(귤이 익어가는 가을풍경)의 아름다운 풍경을 볼 수 있다. (감귤체험 : 청귤체험 8~9월, 감귤체험 10~2월), 동백축제 (11~1월)) 고장의 축제는 매년 4월에 개최하는 '고사리 축제'가 열려, 전국에서 관광객들이 몰리고 있다. 남원읍에 있는 문화재는 다음과 같다. · 중요무형문화재 제71호 제주칠머리당영등굿 (남원읍 위미리),  · 제주도 지정 무형문화재 제13호 제주 큰 굿 (남원읍 위미리)  · 제주도 지정 무형문화재 제15호 제주불교의식 (남원읍 하례리) · 제주도 지정 유형문화재 제21호 선광사소장목판본류등불경전적일괄 (남원읍 남원리)  · 천연기념물 제156호 신례리 왕벚나무 자생지 (남원읍 신례리 산2-1번지)  · 제주도 지정 기념물 제2-25호 신례리 지석묘 1호 (남원읍 신례리)  · 제주도 지정 기념물 제2-26호 신례리 지석묘 2호 (남원읍 신례리)  · 제주도 지정 기념물 제27호 동백나무군락 (남원읍 신흥리 1159번지)  · 제주도 지정 기념물 제39호 위미동백나무군락 (남원읍 위미리 903-1)  · 제주도 지정 민속자료 3-45호 양금석 가옥 (남원읍 신례리) · 명승 제78호 제주 서귀포 쇠소깍 (하효동) 위 남원읍에 있는 문화재는 추후에 『배근휘와 함께 떠나는 대한민국 방방곡곡』에서 소개할까 한다. 제주도의 오름은 대략 368개에서 450개가 넘는다고 한다. 그중 남원에 있는 오름은 대략 21개가 있다. 짧게나마 살펴보면 다음과 같다.  · 물영아리 (남원읍 수망리 산189번지)    ↳ 표고 : 508m 비고 : 128m 둘레 : 4,339m 면적 : 717,013㎡ 저경 : 421m  · 물오름 (괴팽이, 수악 (남원읍 수망리 산2-4번지))    ↳ 표고:838.6m, 비고:114m, 둘레:2,494m, 면적:364,856㎥, 저경:696m  · 민오름 (민악산 민악 (남원읍 수망리 158번지))    ↳ 표고 : 446.8m, 비고:97m, 둘레:2,632m, 면적:371,170㎥, 저경:757m  · 거린오름 (남원읍 한남리 산2-1번지)      ↳ (좌측) 표고 : 532.7m 비고 : 153m 둘레 : 2,516m 면적 : 369,143㎡ 저경 : 834m     ↳ (우측) 표고 : 493.2m 비고 : 123m 둘레 : 2,253m 면적 : 315,285㎡ 저경 : 718m  · 동수악 (남원읍 한남리 산2-1번지 일대)     ↳ 표고 : 700m 비고 : 100m 둘레 : 1,866m 면적 : 256,640㎡ 저경 : 612m  · 성널오름 (남원읍 한남리 산2-1번지)     ↳ 표고 : 1,215.2m 비고 : 165m 둘레 : 3,383m 면적 : 645,717㎡ 저경 : 945m  · 머체오름 (마체오름,마체악 (남원읍 한남리 산2-1번지))     ↳ 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m  · 넙거리 (넉거리오름 (남원읍 한남리 산2-1번지))     ↳ 주요현황 표고 : 436.6m, 비고:102m, 둘레:1,874m, 면적:269,587㎥, 저경:599m  · 사려니 (소랭이오름 (남원읍 한남리 산2-1번지))     ↳ 주요현황 표고 : 523m, 비고:98m, 둘레:2,154m, 면적:260,107㎥, 저경:648m  · 사라오름 (남원읍 신례리 산2-1번지)    ↳ 주요현황 표고 : 1,324.7m 비고 : 150m 둘레 : 2,481m 면적 : 440,686㎡ 저경 : 877m  · 논고오름 (남원읍 신례리 산2-1번지)    ↳ 주요현황 표고 : 843m 비고 : 143m 둘레 : 2,789m 면적 : 567,616㎡ 저경 : 884m  · 보리악 (보리오름 (남원읍 신례리 산2-1번지))    ↳ 주요현황 표고 : 739.6m, 비고:130m, 둘레:2,803m, 면적:442,410㎥, 저경:1,058m  · 생기악 (생길이오름 (남원읍 신례리 산34번지))     ↳ 주요현황 표고 : 260m, 비고:65m, 둘레:1,912m, 면적:167,924㎥, 저경:603m  · 이승악 (남원읍 신례리 산2-1번지)     ↳ 주요현황 표고 : 539m, 비고:114m, 둘레:2,437m, 면적:332,070㎥, 저경:700m  · 수악 (물오름 (남원읍 하례리 산10번지))     ↳ 주요현황 표고 : 474.3m, 비고:149m, 둘레:2,224m, 면적:273,067㎥, 저경:778m  · 걸서악 (걸쇠오름 (남원읍 하례리 산124번지))    ↳ 주요현황 표고 : 158m, 비고:48m, 둘레:970m, 면적:58,199㎥, 저경:382m  · 예촌망 (망오름 (남원읍 하례리 95-11번지))     ↳ 주요현황 표고 : 67.5m, 비고:63m, 둘레:2,630m, 면적:312,719㎥, 저경:828m  · 넉시악 (넋이오름 (남원읍 의귀리 531번지))    ↳ 주요현황 표고 : 146.2m, 비고:56m, 둘레:1,416m, 면적:128,854㎥, 저경:498m  · 여절악 (여쩌리, 예절이오름 (남원읍 신흥리 산18번지))    ↳ 주요현황 표고 : 209.8m, 비고:50m, 둘레:1,445m, 면적:110,552㎥, 저경:462m  · 운지악 (운지오름 (남원읍 남원2리 760-2번지))     ↳ 주요현황 표고 : 113.5m, 비고:24m, 둘레:729m, 면적:37,596㎥, 저경:280m  · 자배봉 (자배오름, 망오름 (남원읍 위미리 산143번지))    ↳주요현황 표고 : 211.3m, 비고:111m, 둘레:2,829m, 면적:440,293㎥, 저경:816m 남원읍에 위치한 관광지는 다음과 같다. '큰엉', '쇠소깍(명승 제78호)', '신영영화박물관무비스타', '코코몽 에코파크', '휴애리 자연생활공원' 등이 있다. (바로 생각이 잘 안나서 그러니, 추후에 수정하여 관광지를 보강하겠다.) 끝으로 남원읍 관련 설화 '열무오씨 설화, '호종달 설화' 등 수없이 많으나, 생각외로 서론이 너무 길어져, 여기서 마무리 할까 한다. 위 내용들은 추후에 『배근휘와 함께 떠나는 대한민국 방방곡곡』 ○○○ 편에서 상세히 살펴보자. 그럼, 본격적으로 \"서귀포시 남원읍 태흥2리 포구\"를 떠나보자.     앞서 언급했듯이, 서귀포시 남원읍 특산품은 '감귤', '한라봉', '천혜향', '옥돔' 등이 유명하다. 그중 태흥2리는 특산품으로 옥돔이 많이 잡혀 '옥돔마을'이라는 예칭(譽稱, 명예스럽운 이름)이 있다.   옥돔에 관한 기록 -안내 문구 중에서... 옥돔에 관련 기록은 『세종실록』지리지(1452)의 제주목편 '토종조'에 나오는 '옥두어'가 그것이다. 그 외에도 1653년(효종 4)에 간행된 이원진의 『탐라지』 토산조에도 옥두어가 등장하는데, 이는 일찍부터 제주인들이 먼바다로 나가 옥돔을 어획했음을 알 수 있다. 옥돔이 제주도의 중요한 토산물입에도 불구하고 진상 물품에 자주 등장하지 않는 이뉴는 생옥돔은 수분이 많고 사후 경직기간이 짧아 운송 도중에 부패하기 쉬워 진정한 생옥돔의 맛을 즐길수 없었기 때문이라 한다. \"생선 중의 생선, 으뜸 생선\" 제주도에서는 옥돔을 생선중에 으뜸으로 치기 때문에 제주에서 생선이라 함은 곧 옥돔을 지칭한다. 생선중에 생선이라 하여 옛부터 사랑을 받아온데는 먹음직스럽고 아름다운 체형과 빛깔도 한 몫 했을 것이다. 제사 음식은 정성이 중요하다고 생각하기 때문에 무속 제례나 각종 유교식 제례에 제수로서 옥돔은 매우 중요하였다. 제일이 다가오면 집 집마다 미리 옥돔을 장만해 두었으며, 해변마을에서는 어부에게 특별히 주문하여 두었다. 생옥돔이 없을때는 건옥돔을 마련하여 변질을 막기위해 도정하지 않은 보리를 담아둔 항아리 속에 파묻어 두었다고 한다. 특히 여름에는 옥돔이 거의 나지 않기 때문에 미리 준비해 두어야 한다. 그래서 여름철 기제사의 제수 진설시 제1행의 '반', '잔', '갱'에는 마른 옥돔으로 미역국이나 무국을 끓여 메와 함께 올렸다. 계절에 관계없이 제2행에는 '병', '육', '어'를 올리는데 마른 옥돔 한 개를 구워서 올린다. 어적들에 오리는 방식은 등이 위로 또는 아래로 오게하는데, 이는 지역과 가문에 따라 다르다. 육지에서는 비늘이 있는 북어나 조기 등 어포를 올리나 제주에서는 가능한 건옥돔을 쓴다. 제수용 옥돔국을 끓이는 것은 여성의 몫이고 옥돔을 굽는 것은 남성의 맡는다. 제수로 쓰였던 옥돔을 제사 참석자의 머리수로 나누어 동일 크기로 잘라 개인 떡반에 넣어 분배, 음복했다.     저렴한 가격으로 활어를 구매하고 싶다면, 이곳 \"태흥2리 어촌계\"(공판장)에 오면 된다. 자율관리어업으로 2009년 농림수산식품부로부터 모범공동체 상을 받았다.  태흥2리어촌계제주특별자치도 서귀포시 남원읍 남태해안로 508    이 태흥포구에서 매년 \"옥돔역 태흥. 해맞이 축제\"가 열린다.     잠시 태흥포구 해맞이 축제 현장을 보자.    태흥2리 마을 주민들이 운영하는 마을까페 '간이옥돔역'이다.    일출을 보기 위해 도민과 관광객들이 모여들기 시작했다. 사진은 없지만, 추위를 덜기 위해 마을회에서 준비한 따뜻한 음료와 핫팩, 떡국을 준비해 두었다.                  해가 서서히 뜨기 시작하자, 폭죽을 터트리며 열기를 높였다.        새가 아니다. 새 모양의 연이다. 2018(무술)년 첫 해를 관람해보자.                 해가 뜬 후, 태흥초등학교 학생들이 준비한 밴드 음악과 태흥2리 마을회에서 준비한 여러 축제가 열렸다.             이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"서귀포시 남원읍 태흥2리 포구 해돋이(일출) 편\" 이야기를 모두 마칠까 한다. 부족한 내용과 잘못된 정보 및 오타는 추후에 보강과 수정할 예정이다. 끝으로... 방문해 주신 독자분께... 2018년에도 행복하시길 기원한다.    배근휘가 만드는 행복한 세상 목록 -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com  ",
		"description": "배근휘와 함께 떠나는 대한민국 방방곡곡 서귀포시 남원읍 태흥2리 포구 해돋이(일출) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』 서귀포시 남원읍 태흥2리에 위치한 '태흥포구'를... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구 등대에서의 일출장면입니다.",
		"postdate": "20160113",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=220595847354",
		"contents": "",
		"description": "태흥포구는 옥돔으로 유명한 포구입니다, 가끔 아침일찍 포구에 있는 등대로 나가 일출을 보곤 합니다. 오늘은 바람도 제법부는 날이지만 날씨가 좋아 등대로 나가 일출을 보았습니다. 역시 바다는 바다인가... ",
		"source": "태흥포구"
	},
	{
		"title": "남원포구-&gt;태흥포구-&gt;토산리-&gt;대명샤인빌리조트:가을 올레길... ",
		"postdate": "20190916",
		"link": "https://blog.naver.com/nabjb?Redirect=Log&logNo=221649034733",
		"contents": "추석연휴 마지막 날, 남원포구에서  제주올레길4코스 트레킹에 나선다.   제주올레길 역방향 트레킹은 처음이다. 남원포구에서 표선해수욕장 방향으로 길을 나선다.      태흥포구를 지나 토산리를 향해 해안도로를 따라 계속 걷는다.   커피 CF 촬영한 장소라는 안내판이 보인다. 노오란 카페가 독특하다.   해안길을 따라 형형색색 아름답게 바뀌어가는 바다색을 넋놓고 감상하며 길을 걷는다.      짐이 잔뜩 실린 자전거 여행객의 고단한 형색이 짙게 배인 자전거가 해안가 벽에 기대어 쉬고있다.   맑은 가을하늘 배경으로 해안도로가 다양한 풍경을 선물해준다.       토산리로 접어들어도 여전히 바다빛이 아름답다.   토산2리 마을회관에 도착.제주올레길 4코스 중간스탬프 찍는 곳이다.바로 옆 식당이 배고픈 올레꾼을 유혹한다. 그러나 문이 닫혀있다. 영업시간에 아닌 듯!!      토산리 마을길을 지나 다시 바다길로 접어든다.     코발트빛 하늘색 감상하며 길을 걷다보니 어느덧 해안도로를 뚜벅이고 있다.      토산리 대명샤인빌리조트 앞바다 산책길을 따라 걷는 길이 더욱 눈부신다. 아름답다.   토산리 해안길은 숲터널 사이를 걷으며 파도소리를 감상한다.        ",
		"description": "남원포구에서 표선해수욕장 방향으로 길을 나선다. 태흥포구를 지나 토산리를 향해 해안도로를 따라 계속 걷는다. 커피 CF 촬영한 장소라는 안내판이 보인다. 노오란 카페가 독특하다. 해안길을 따라 형형색색... ",
		"source": "태흥포구"
	},
	{
		"title": "개맛포구-태흥3리",
		"postdate": "20120213",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110131358221",
		"contents": "",
		"description": "개맛포구 표선면 태흥3리 해안가에 있는 태흥리 개맛물통(예전에는 포구안에 있었던것인데 포구가 생기면서 물통만 현재 보존되고 있다)앞에 있는 포구이다. 이곳도 예전 돌담은 온데 간데 없고 새롭게... ",
		"source": "태흥포구"
	},
	{
		"title": "동네산책, 태흥포구",
		"postdate": "20170824",
		"link": "https://blog.naver.com/hamadajeju?Redirect=Log&logNo=221081111765",
		"contents": "",
		"description": "오래간만에 포구로... 여긴 개 데리고 오면 한소리 하시는 어르신들이 많은 곳이나, 똥봉투 잘 보이게 들고 썬캡으로 얼굴 가리고 당당(?)하게 걸었음. (당당한 거 맞냐?!?) 구름이 그림처럼 뭉게뭉게,, 봐도봐도... ",
		"source": "태흥포구"
	},
	{
		"title": "옥돔 경매장이 있는 옥돔마을 태흥2리 - 제주도 옥돔 가장... ",
		"postdate": "20201126",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=222155509182",
		"contents": "옥돔 경매장이 있는 옥돔마을 태흥2리제주도에서 옥돔 가장 저렴한 곳 최대한 관광객들이 많이 찾지 않는 곳들 위주로 다니고 있는 로프트입니다.이번에도 제주관광공사 홈페이지 비짓제주를 뒤적뒤적....제주관광정보를 얻고자 하시는 분들이라면 비짓제주 홈페이지를꼭 들러보시길 권해드립니다. 다양한 정보들이 차곡차곡 잘 아카이빙 되어있어많은 도움을 받으실 수 있습니다. 제주도 지도 꼭 미리 신청하셔서 받으시는 것도 잊지 마시고요.아무튼 제주관광공사 비짓제주 뒤적거리다발견한 옥돔마을 태흥2리!!우리 사무실이 있는 마을인데 매일 출근이나 하러 다녔지이렇게 여행객의 시선으로 바라본 적은 없는듯했죠.등잔 밑이 어둡다더니 이렇게 가까이 있는 마을은 놔두고 멀리서만 찾고 있었으니.... 보통 생선 경매 생각하면 새벽 어시장을 떠올리게 되는데이곳 태흥리의 옥돔 경매는 오후 1시부터 시작된다고 하더라고요.점심 맛나게 먹고 경매를 구경하기로 합니다.태흥2리 포구 쪽에 보시면 초입에 경매장이 있는데경매가 열리기 전에는 여기가 뭐 하는 곳인지 알 길이 없어요. 하지만 1시가 가까워지면 경매에 나올 옥돔들이 들어오기 시작하는데몸값 비싸기로 유명한 제주 옥돔들이 한자리에 자르르 깔리기 시작하면그것 또한 장관이었죠.우선은 경매가 시작되기 전에 배부터 채우자고요~옥동 경매장 맞은편에 마을에서 운영하는 식당들이 있는데그중에 정식집으로 찾아 들어갔습니다.옥돔 정식과 옥돔 지리 등등 옥돔으로 만든 요리들을 맛볼 수 있어요.옥돔은 시세에 따라 사이즈와 마릿수가 바뀌기 때문에주문 전 얼마나 나오는지 물어보고 주문하시는 게 좋을듯하네요.이곳 식당들의 최대 장점이라면 바로 앞 옥돔 경매장에서 나오는싱싱한 재료들로 요리가 된다는 것이겠죠. 저는 옥돔 지리와 정식을 주문했습니다.옥돔 자체가 비싸다 보니 옥돔 요리는 사실 가성비(?)가 떨어지긴 했는데옥돔이 너무나도 맛있는 거예요.그동안 내가 먹어왔던 옥돔들은 도대체 정체가 뭐였는지...ㅎㅎㅎ야들야들한게 살살 녹더군요.넘나 맛나게 먹었어요.  함께 주문한 정식에는 생선구이와 돔베 고기그리고 솥밥그 외에 다양한 찬들이 나온데 정식만 주문하셔도 괜찮겠다 싶었습니다. 식사를 마치고 본격적으로 옥돔 경매를 구경하기 시작합니다.처음에는 잘 몰라서 일반 신발을 신고 경매장으로 들어가서 구경을 했는데장화를 안 신으면 못 들어오는 곳이라고 하더라고요.그래서 바로 빠져나와 문밖에서 구경했어요.옥돔 경매...아니 생선 경매 자체를 처음 봤는데 알 수 없는 호루라기 신호와 함께바쁘게 가격들이 매겨지고 최종 낙찰까지순식간에 이루어졌어요.한 상자 한 상자씩 경매가 이루어지더라고요. 낙찰된 옥돔에는 중매인의 낙찰 번호가 적혀서 따로 빠져나옵니다.그날그날 어획량에 따라 경매가 못 이루어지기도 한다는데워낙 옥돔 자체가 잡히는 양이 많지 않아 더 그런 것 같았어요.우리가 방문했던 날에는 어획량이 좋지 않아경매가 30분 정도 만에 다 끝이 났습니다.   일반인들은 경매에 참가할 수는 없지만경매가 끝이 나면 중매인들을 통해 현장에서 바로 옥돔을 구입할 수 있었어요.실제로 이날도 서귀포 곳곳에서 찾아오셔서 제사 때 쓸 옥돔을 구입해 가시는어르신들이 많으시더라고요.현지인들이 멀리서까지 찾아와 구입하는 걸 보면옥돔은 가장 신선하고 가장 저렴한 곳이 이곳이겠구나 싶었습니다.   옥돔뿐만 아니라 백조기며 기타 등등다양한 생선들도 함께 경매가 이루어졌는데이날의 경우는 옥돔과 백조기 빼고 나머지들은 무조건\"잡어\"로 분류되더라고요. ^^; 그렇게 경매를 보고 현장에서 옥돔 구입하시는 분들도 구경하고장소를 이동해서 야자나무로 유명하다는 곳을 찾아갔어요.그런데 약을 살포해놨다며 입장을 막아놨더라고요.아쉽지만 문 앞에서 사진 찍는 걸로 만족하며돌아 나왔습니다.  다음으로 찾은 곳은 무도동산옛날 태흥리에 무사들이 무예연습을 했던 동산이라고 해요.그래서 이름 붙여진 무도 동산고대표 말로는 어릴 적 아이들의 놀이터 역할을 하던 곳이라고 하네요.  마을 카페도 들려 커피 한잔 마셨는데카페 이름도 간이옥돔역ㅋㅋㅋㅋ뷰가 아주 멋졌어요.여름철에는 캐노피 살랑살랑거리는 야외에서 아이스 아메리카노 한잔하면 딱 좋겠던데아쉽지만 지금 시즌은 야외를 다 가려놔서 아쉬웠어요.여름에 다시 도전해보기로 했습니다.  이렇게 태흥2리 여행을 마쳤어요.생각보다 볼거리 많았던 태흥리 여행관광객들 북적이는 유명 관광지보다 이런 제주도의 작은 마을 여행도좋네요. 그리고 가까운 곳에 있어 더 좋았던 것 같아요.관광객들 다 빠져나간 가파도도 좋았고 감귤 향기 가득하던 신천리도 좋았고우리 사무실이 있는 태흥리도 좋고요.다음은 어떤 마을로 떠나볼까요?찾아봐야겠어요.ㅎㅎㅎ  옥돔마을제주특별자치도 서귀포시 남원읍 남태해안로 509태흥2리어촌계제주특별자치도 서귀포시 남원읍 남태해안로 508간이옥돔역제주특별자치도 서귀포시 남원읍 남태해안로 484 간이옥돔역 태흥2리항제주특별자치도 서귀포시 남원읍 태흥리 #제주관광공사 #비짓제주 #옥돔마을 #간이옥돔역 #태흥2리 #태흥리#옥돔경매장 #옥돔경매 #옥돔 #제주옥돔 #제주도옥돔 #옥돔구입처 #옥돔저렴한곳 ",
		"description": "태흥2리 포구 쪽에 보시면 초입에 경매장이 있는데 경매가 열리기 전에는 여기가 뭐 하는 곳인지 알 길이 없어요. 하지만 1시가 가까워지면 경매에 나올 옥돔들이 들어오기 시작하는데 몸값 비싸기로 유명한 제주... ",
		"source": "태흥포구"
	},
	{
		"title": "포구순례-[12] 사시사철 용천수가 솟아나는 덕돌포구(태흥3리)",
		"postdate": "20120326",
		"link": "https://blog.daum.net/kyh005/755",
		"contents": "",
		"description": "- 이 마을에 자리잡은 포구가 예전에는 덕돌포구라고도 불리웠던 태흥3리포구이다. 아기자기하고 오밀조밀함마저 느끼게 하는 포구 모습이다. - 1860년경 태흥리 36번지 일대에 오씨, 김씨, 고씨, 송씨, 강씨가... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥2리 어촌계 횟집",
		"postdate": "20200930",
		"link": "https://blog.naver.com/mis_yejin?Redirect=Log&logNo=222103961320",
		"contents": "뜻밖에 알게된 맛집.태흥리에 위치한 횟집을 소개합니다.이름도 외우기 쉬워요.상호명은태흥2리 어촌계 횟집이에요.매일 11:00 - 21:00 연중무휴 태흥2리 어촌계횟집제주특별자치도 서귀포시 남원읍 태흥리 375-3 태흥포구 앞에 위치하고 주차는 건물 전면에 하시면 됩니다.바다 앞에 위치해 있지만 바다뷰를 따로 볼 수 있는 테이블이 없어 아쉬웠습니다.   서빙하시는 분들은 한국인 아니고, 외국인 입니다.가끔 답답할때 있어요.^^;식사 시간 때라 근처에서 일하시는 분들이 오셔서드시고 계셨고, 대부분이 도민이에요.주문은 회덮밥, 매운탕🐟을 시켰습니다.각각 12,000원 입니다.가기 전에 주문 하고 간터라 세팅이 다 된 상태로메뉴판을 찍지 못했네요.  반찬은 푸짐했고,  회 몇 점 🍣썰려 있네요.나중에는 고구마 튀김🍠도 같이 나오는데둘 다 서비스 랍니다.회덮밥에 들어간 회는 두툼해서 식감도 좋고 맛있었구요. 자연산 횟집이여서 그런지더욱 쫄깃했습니다.매운탕에 들어간 횟감도 살점도 많아서 좋았어요.황돔매운탕이라 하더라구요.맛있고 배부르게 먹었습니다.   식사를 마치고 나가는 길에 조인성, 김기방님의 싸인이 있어사진을 찍었습니다. 여기 저기 연예인들의 sign이 있는 것 보니 그만큼 맛집으로 소문이 나있는 곳입니다.인터넷으로 검색해보니회를 주문할 경우 스끼다시 포함하여 푸짐하다하니들리셔서 식사 해보시면 좋을 것 같네요.ㅎ ",
		"description": "상호명은 태흥2리 어촌계 횟집이에요. 매일 11:00 - 21:00 연중무휴 태흥포구 앞에 위치하고 주차는 건물 전면에 하시면 됩니다. 바다 앞에 위치해 있지만 바다뷰를 따로 볼 수 있는 테이블이 없어 아쉬웠습니다.... ",
		"source": "태흥포구"
	},
	{
		"title": "억새밭 / 태흥해안도로 / 남원포구 / 남원큰엉해안... ",
		"postdate": "20161125",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220870883049",
		"contents": "",
		"description": "나혼자만의 전용도로~~ 좋다^^ㅎㅎ 남원포구 태흥해안도로의 빛내림 오늘은 날씨, 가시거리, 억새... 그것도 모자라서 빛내림까지~~ 남원큰엉해안은 2013년 2014년 두번을 가봤기에 일정에 없었는데 바로... ",
		"source": "태흥포구"
	},
	{
		"title": "남원읍 코스 (영천악, 감귤박물관 월라봉, 한남포구, 옥돔마을)",
		"postdate": "20210902",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222492853790",
		"contents": "제주도 서귀포 가볼만한곳 언택트 안심 관광지 남원읍 코스 (영천악, 감귤박물관 월라봉 생이소리길, 한남포구, 옥돔마을)제주나그네의 사진 여행, 현재의 코로나 시국으로 인한 영향도 있겠지만 되도록이면 유명 관광지를 지양하면서 비대면 언택트 관광지를 즐겨 찾아가는 개인적인 취향이 요즘의 여행 추세에 부합된다고나 할까, 여러분께 소개해드리고자 한다, 그중에서도 우선 제주도 남쪽 서귀포 남원읍에서 찾을 수 있는 조용한 안심 관광지 코스를 돌아보기로 한다. 입구 팻말에서부터 언택트 비대면 안심 관광지로 느껴지는 영천악, 그렇다고 깊숙한 산골 오지에 위치한 것은 결코 아니다, 오히려 516도로가 지나는 대로변 접근성도 좋으면서 완만한 경사로 가볍게 산책하듯 돌아보실 수 있는 제주도 오름이 되겠다. 1. 영천 오름 영천악(靈泉岳)오름 서쪽 기슭에 흘러가는 내(川)를 영천천이라 명명함에 연유하여 냇물 이름이 오름으로 또는 오름 이름이 내(川) 이름으로 전이되었다고 한다.서귀포시 상효동 산 123영천악제주특별자치도 서귀포시 상효동 산122-1 인적이 드물지만 길은 평탄하게 잘 닦여 있어서~ 힘들지 않은 걸음을 하실 수 있다. 정상까지 643m, 효돈천과 영천천 사이에 위치한 오름, 제주도 오름 영천오름 표고는 277m 둘레는 약 2키로 약간의 경사길~ 데크 계단에 수북하게 쌓인 낙엽으로 계절을 착각하지 말자, 아직은 무더운 여름이니, 가볍게 얼린 생수 한 병 준비하시는 것을 추천하는 바이다. 그래도 무성한 나무 그늘 사이로 걸어갈 수 있는 숲길이다. 뜨거운 햇살은 그리 걱정하지 않으셔도 되겠다. 정상인 듯 아닌 듯, 어느새 전망대에 도착한다, 그래서 시원한 전망을 기대해보게 된다. 516도로 주변 전망이 좋아서일까, 상대적으로 한라산 전망은 기대에 미치지는 않는다, 그보다 깊숙한 숲길 분위기가 좋다. 영천악은 입구가 두 곳이다, 돈드르 입구와 516도로 입구가 있는데, 앞서 지나온 숲길로 돌아갈 수도 있지만, 516도로로 내려가서 조금 돌아가서 영천악을 넓게 돌아보는 방법도 있다. 반대쪽 입구가 궁금해서 돌아가지 않고 가던 길 계속 가기로 한다. 아마도 2km는 족히 넘길 것 같다. 그런데 정상 전망대 보다 넓고 시원한 뷰가 펼쳐지는 이유는 516 도로 방향이라 그런 것일까?  오름 하산길은 몸이 가벼워진다, 여전히 숲길이고 햇살을 잘 막아주었다, 역시 하산길은 빠르게 느껴진다. 어느덧 영천악 반대편 입구 516도로 입구에 도착한다. 영천악을 오르시려면 516도로 방향 입구를 추천하게 되는 것은 이렇게 여유 있게 주차할 수 있는 공간과 접근성이다, 영천악을 네비로 검색하면 업체별로 상이할 수도 있다, 내 경우는 돈드르입구로 네비가 안내했는데, 입구가 다소 협소해서 주차가 불편했다, 그렇기에 516도로 입구를 추천하는데, 네비로  제주캠파로 검색하시어 찾으시는 것이 좋겠다. 2. 감귤박물관 월라봉 생이소리길감귤박물관 뒤편으로 가볍게 오를 수 있어 산책코스인데,  서귀포 바다를 내려다보는  전망이 기대 이상인 곳서귀포시 신효동 1179-5월라봉제주특별자치도 서귀포시 신효동 이미 감귤박물관의 위치로 보아, 서귀포 바다 전망이 기대되는 곳이기에. 제주 여행 오신 분들께서 감귤박물관 돌아보신 후에 돌아보시기에도 가벼운 산책코스로 추천할 만하다. 감귤박물관 주차장에서 월라봉 정상까지는 20분 남짓 정도 걸릴까? 의외로 좀 싱거울 정도로 가까웠다.  얼핏 입구에서 가파른 경사길에 우려를 하실 수도 있지만, 보기에 비해서는 상대적으로 상당히 쉬운 코스이니 미리 겁먹지 마시길~ 경사진 계단에 조금 숨이 차오르나 싶을 때쯤 전망대 팻말을 발견하게 된다, 그리고 비포장 흙길을 만나는가 싶으면 월라봉 정상 바위를 발견하실 수 있다. 정상 바위는 조금 주의가 필요하다, 별도의 안전장치가 없기에 노약자는 무리해서 올라가시지 마시길 부탁드리는 바이다.  정상 바위를 딛고 올라선 풍경은~ 서귀포 앞바다, 그리고 섶섬 문섬 지귀도까지 내려다볼 수 있는 시원한 전망이 펼쳐진다.  사실 서귀포 앞바다 전망은 월라봉 정상에서 내려오면서도 계속된다, 감귤박물관 주차장에서 바라보실 수 있는 전망이 시원한 언택트 비대면 관광지 제주도 서귀포 가볼만한곳 남원읍에서 찾으실 수 있겠다. 3. 남원포구제주도 옛 포구의 모습이 남아있는 포구로, 제주 올레길 5코스가 시작되는 곳으로 올레길 여행자 안내소가 자리 잡고 있다, 또한 용암해수를 끌어올려 만들어진 제주남원용암해수풀장이 있다, (현재는 운영되고 있지 않음)남원포구제주특별자치도 서귀포시 남원읍 남태해안로 140 포구 입구에서 가장 먼저 눈에 띄는 곳이 제주올레 안내소다, 제주 올레길 5코스,  출발지인 남원포구를 시작하는 제주도 서귀포 가볼만한곳으로 남원읍 일대 아름다운 해안산책로를 지나 위미 동백나무 군락지, 쇠소깍 다리까지 이어지는 코스가 되겠다. 올레길 표지 아래 아늑하게 보이는 남원포구 주변에 높게 축조된 돌벽 같은 방파제가 오래전의 흔적을 보여주는 듯하다.  한편으로는 옆으로 현대적인 물놀이 유원지 모습이 상반되어 보이는 제주남원용암해수풀장이 있다, 현재 운영되고 있지는 않다, 현재와 과거가 공존하는 남원포구 제주도 서귀포 가볼만한곳 언택트 안심 관광지 남원을 지나는 코스다. 4, 태흥포구 옥돔마을제주 서귀포시 남원읍 태흥리제주 서귀포시 남원읍 태흥리 375-3태흥포구 주변으로는 제주도 특산물 옥돔을 특화 한 옥돔 마을이다. 주변으로는 옥담 위판장과 마을에서 어촌 관리 공동체로 운영하는 식당인 옥돔 마을, 그리고 카페로 간이옥돔역이 있다. 옥돔 위판장이 포구에 있어 운 좋으시면 옥돔 경매 현장을 보실 수도 있다.태흥포구제주특별자치도 서귀포시 남원읍 태흥리옥돔마을제주특별자치도 서귀포시 남원읍 남태해안로 509간이옥돔역제주특별자치도 서귀포시 남원읍 남태해안로 484 간이옥돔역  남원읍 태흥 2리 옥돔 마을, 옥돔 마을로 검색하시면 포구 앞 어촌 관리 공동체로 운영 중인 식당이 검색이 되실 것인데, 앞이 바로 대흥 포구니 무관하게 찾아오시면 되겠다. 위판장에서 경매가 진행되기도 하는데, 위판장 개보수 예정에 있어 당분간 경매가 진행되는 것을 보시기는 쉽지 않을 것이다. 포구 주변으로 옥돔 마을이라는 것을 쉽게 알 수 있게 하는 옥돔을 캐릭터로 하는 재미있는 벽화들이 여기저기 눈에 띈다. 방파제 너머 보수 건설 현장의 가벽에도 해녀 그림과 옥돔을 보실 수 있어 분명 옥돔 마을이라는 것을 다시 확인하실 수 있을 것이다. 이렇게 눈으로 보는 것도 좋겠지만, 제주나그네의 사진여행에서 가장 큰 주제 식도락여행으로 확인이 될것이다. 바로 이곳 옥돔 마을에서 잡은 옥돔으로 요리한 한상차림을 직접 맛보는 것이 가장 정확하지 않을까? 기본 상차림이 빠르게 차려지는데,~ 푸짐한 구성에 이미 눈으로는 배는 불러온다,  돔베 고기와 싱싱한 전복 회가 가장 먼저 눈이 간다. 시장기에 돔베 고기부터 깻잎으로 한 쌈 맛을 본다. 그 와중에 등장하는 메인 요리, 옥돔구이가 나오면서 한상차림의 배치가 바뀐다. 큼지막한 사이즈에 먹음직스럽게 구워진 자태가 고등어구이와 비교된다. 옥돔 정식에서 밥은 특별한 솥밥, 전복돌솦밥이다. 옥돔도 가격에 따라, 그 등급이 있고, 맛도 다르다는 것을 제주나그네는 제주도 와서 알았다,  그리고 진짜 옥돔을 판별하는 방법을 여기서 알게 된다, 저~ 황금빛 줄무늬가 있는 것이 진짜 옥돔이란 것이다.   전복 돌솥밥에 옥돔구이 한 조각 얹고, 한술 두술..~ 밥이 술술 들어간다. 옥돔 마을 태흥 2리의 마을 안내도를 보면 옥돔 위판장을 주변으로 식당인 옥돔 마을, 그리고 마을카페 간이옥돔역을 찾을 수 있다.  옥돔 마을 해변을 바라보는 마을카페 간이옥돔역에서 마무리하는 제주나그네의 사진여행,  제주도 서귀포 가볼만한곳 언택트 관광지 남원읍 코스다덧붙여 비대면 관광지라 하여도 마스크 착용과 거리두기 잊지마시어 안전한 제주 여행 되시길 바라는 바이다.https://tv.naver.com/v/22214321 본 포스팅은 제주관광공사로부터 소정의 원고료 지원으로 작성되었음을 알린다. ",
		"description": "남원포구 제주도 서귀포 가볼만한곳 언택트 안심 관광지 남원을 지나는 코스다. 4, 태흥포구 옥돔마을 제주 서귀포시 남원읍 태흥리 제주 서귀포시 남원읍 태흥리 375-3 태흥포구 주변으로는 제주도 특산물... ",
		"source": "태흥포구"
	},
	{
		"title": "해양수산연구원-토산해변-망오름-영천사-태흥해변-남원포구)",
		"postdate": "20151202",
		"link": "https://blog.naver.com/rowon98?Redirect=Log&logNo=220556948104",
		"contents": "",
		"description": "다시 태흥리 앞 바닷가 길로 0. 억새가 휘날리는 해변길이 그런대로 운치가 있다. 0. 저기 남원포구가... 남원포구 일까 생각했는데 태흥포구다. 0. 한마을을 더 0. 마을마다 이런 인조잔디 깔린 체육공원이... ",
		"source": "태흥포구"
	},
	{
		"title": "바다별에서 오분 안되는 거리의 태흥 포구",
		"postdate": "20140228",
		"link": "https://blog.naver.com/keicatuk?Redirect=Log&logNo=150186038370",
		"contents": "",
		"description": "바다별 지킴이 바다랑 잘 나오는 태흥 포구 입니다 태흥은 옥돔 으로 유명 하다는데요 ^^옥돔 마을 이란 문구도 있어요 . 작업하다 아님 답답할떼 나와보면 시원한 바다가 확 펼쳐져 있죠 ^^ 바다의 산책길... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥횟집, 서귀포 남원읍 태흥리포구 해녀양식장앞  도미지리... ",
		"postdate": "20110801",
		"link": "https://blog.naver.com/mdi1024?Redirect=Log&logNo=30114547806",
		"contents": "",
		"description": "성산일출봉에서 서귀포방향 20분 가다보면 태흥포구 해안도로 가면 태흥횟집에서 바라본 바닷가 바닷가에서 대흥횟집 무슨 건물인고 했더니 횟집이란다. 태흥포구에서 10년 운영하시다가 신축하여 이사온지... ",
		"source": "태흥포구"
	},
	{
		"title": "남원읍 태흥1리포구",
		"postdate": "20130129",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110158219587",
		"contents": "",
		"description": "태흥1리포구(폴개) 폴개는 현 태흥1리의 옛 지명으로 약 300년전 폴개 또는 벌포리로 불리다가 약 150년전 동보리, 서보리로 불리오다 다시 서기1914년 태흥리로 개칭된, 폴개는 현 소금악에 펄이 있는... ",
		"source": "태흥포구"
	},
	{
		"title": "제주올레4코스_ 제5섹션(태흥2리포구 펄개~남원포구)",
		"postdate": "20090203",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120062809911",
		"contents": "",
		"description": "제주올레4코스, 제5섹션 태흥2리포구(18.8㎞)-태흥1리쉼터(20.9㎞)-남원포구(22.9㎞) * 제주올레4코스. 제5섹션 5_1. 태흥2리포구(펄개) 용천수가 바로 옆에 있는 &quot;덕돌개&quot; 를 지나 해안도로로 쭉 걷다보면 다시... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구 - 제주도 포구 여행 #66",
		"postdate": "20120322",
		"link": "https://blog.naver.com/photo_sea?Redirect=Log&logNo=120155672522",
		"contents": "",
		"description": "◆ 태흥포구 - 제주도 포구 여행 #66◆ 태흥포구(태흥2리포구)는 1999년 12월 30일 지방어항으로 지정되었습니다. 지형이 비교적 강활하고 기온이 온화하며 해안지대를 넓게 끼어 있어서 옛부터 '폴개'라 불렸다고... ",
		"source": "태흥포구"
	},
	{
		"title": "남원읍 태흥2리포구",
		"postdate": "20130315",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110163058697",
		"contents": "",
		"description": "이곳 태흥리에는 고려말경에서부터 부락이 있었던 것으로 여겨지고 있다. 해안변에서 멀리 떨어진 '묵은가름'보다 해안을 가까이하는 것이 좋겠다고 판단한 사람들은 포구가 많고 소금밭이 가까우며 해산물이... ",
		"source": "태흥포구"
	},
	{
		"title": "초승달, 태흥포구",
		"postdate": "20151021",
		"link": "https://blog.naver.com/fugue94?Redirect=Log&logNo=220515628038",
		"contents": "",
		"description": "2015. 10. 17 운동을 좀 늦게 나갔더니 초승달이 선명한 하늘. 이런 하늘을 보게 되다니, 타이밍이 절묘,, 참으로 운이 좋았다. 핸펀으루 찍은건데,, 초승달 나름 선명. 사진 찍을 동안 우리 섭지가 많이... ",
		"source": "태흥포구"
	},
	{
		"title": "남원읍 태흥3리(덕돌)포구",
		"postdate": "20130318",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110163464223",
		"contents": "",
		"description": "태흥3리항(덕돌포구) 제주특별자치도 서귀포시 남원읍 태흥3리에 위치한 어항이다. 태흥3리지역은 예전에 개맛물(개맡물)로 불렸는데 이 는 포구에서 물이 솟아나는 것을 보고 붙여진 이름이다. 당시 덕돌포... ",
		"source": "태흥포구"
	},
	{
		"title": "아침바다산책, 태흥2리포구를 걸어요",
		"postdate": "20180825",
		"link": "https://blog.naver.com/lovelybori88?Redirect=Log&logNo=221345622981",
		"contents": "",
		"description": "태흥2리 포구부터 바닷길 곳곳을 남편과 망고와 함께 거닐어 봅니다. 강아지와 산책시에는 목줄과 배변봉투가 필.수.!!! 아시죠??? 작은 잔디밭응 뛰어다니는 망고 망고를 보면 볼 수록 아파트가 아니라 마당 있는... ",
		"source": "태흥포구"
	},
	{
		"title": "포구순례-[10] 공원과 어우러진 한적한 태흥1리포구",
		"postdate": "20120323",
		"link": "https://blog.daum.net/kyh005/751",
		"contents": "",
		"description": "주로 감귤 농사를 지으며 소박하게 살고 있는 평화로운 마을 태흥1리포구를 소개한다. 태흥1리는 약 800년전 태흥리 1553번지 일대 속칭 『소수물』근처 묵은가름을 중심으로 사찰이 있을 정도로 촌락을... ",
		"source": "태흥포구"
	},
	{
		"title": "포구순례-[11] 갈매기들의 보금자리 태흥2리포구(모살개)",
		"postdate": "20120324",
		"link": "https://blog.daum.net/kyh005/752",
		"contents": "",
		"description": "- 태흥2리포구 전경이다. 옛 이름은 모살개이다. 제주의 포구를 찾아다니면서 제일 아쉬웠던 점은 옛 모습이 거의 사라져가고 있다는 사실이다. 열악한 입지조건을 무릅쓰고 일일이 돌을 날라서 쌓았던 그... ",
		"source": "태흥포구"
	},
	{
		"title": "[향토문화] 남원하수처리장 부근 바닷가..태흥3리... ",
		"postdate": "20210113",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222205630335",
		"contents": "",
		"description": "덕둑개는 태흥3리 포구를 말한다. 덕둑개와는 서쪽으로 600m 정도 떨어진 곳이다. 위미1리 김씨 심방이 집전하며 돌담은 없고 지전물색이 걸려있는 나무 아래 돌을 제단으로 이용한다. 지전 물색과... ",
		"source": "태흥포구"
	},
	{
		"title": "소금밭 지경 수림 속.. 태흥2리 소금밧볼래낭알일뤠당(본향당)",
		"postdate": "20210112",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222204545619",
		"contents": "",
		"description": "태흥2리_소금밭볼레낭알일뤠당 지전 태흥2리 포구에서 내창 동쪽 소금밭 지경 수림 속에 있다. 수림에는 보리수나무가 많이 자라고 있으며 돌을 모아서 제단형태를 만들고 보리수나무에 지전물색을... ",
		"source": "태흥포구"
	},
	{
		"title": "제주 올레 4코스 표선해수욕장 - 남원 포구",
		"postdate": "20211105",
		"link": "https://blog.naver.com/flupiano?Redirect=Log&logNo=222559774854",
		"contents": "제주 올레길 4코스표선 ~ 남원 올레총 거리 : 19km 올레 4코스는 19km의 짧지 않은 거리이지만 코스는 무난한 편이다.계속 해안을 따라 걷다가 잠시 내륙으로 들어가 중간 스템프를 찍고 다시 해안으로 복귀해서 남원포구까지 걷는 길이다. 만조일때는 우회하라는 안내 표시 해안을 따라 걷는다고 해서 항상 도로를 따라 걷는건 아니다.바닷가쪽으로도 다양한 길들이 있다.도로보다 더 바닷가 쪽으로 돌들을 밟고 가기도 하고 걷기 좋은 산책길처럼 만들어 놓은 길들도 있다.올레 4코스는 이런 길들을 번갈아 가며 계속 걷게 된다.그래서 물이 많을 때는 바닷가가 아닌 해안 도로를 통해 걷도록 우회 안내 표시가 있다.   얼마나 걸었고, 얼마나 남았는지 알려주는 표지가 가끔씩 있는데 더 자주 있었으면 하는 바램이 있다.그래야 그동안의 수고의 결과를 눈으로 확인하고 남은 시간을 계산해서 다음 스케줄에 반영하기 좋기 때문이다.의외로 거리 표지가 너무 없다.  올레 4코스에는 휠체어 구간이 있다.길이 좋다는 뜻이다.  바닷가 쪽으로 이렇게 잘 꾸며진 길은 걷기 아주 좋다.그런데 항상 이렇게 좋은길만 있는건 아니다.차라리 해안도로를 걸었으면 하고 바라게 되는 길들도 제법 있다.4코스에는 다행히 주로 좋은 길들이다. 소망터널을 지나 조금 걷다보면 내륙으로 살짝 들어간다.이곳에서 중간스탬프를 찍고 조금 걷다가 다시 해안으로 나오게 된다.    바다를 만나고서 해안을 따라 걷다보면 13km 지점이 나온다.이제 6km 남았다.한시간 조금 넘게 걸으면 길었던 4코스도 끝나게 된다.  한동안 계속 해안 도로를 따라 걷는다. 이제 마지막을 알려주는 태흥포구를 만난다.진짜 다 왔다.   드디어 남원에 도착하면 제주 올레 공식 안내소가 4코스의 끝과 5코스의 시작을 알려준다.아직 초반이라 19km 걷는것도 힘이 든다.안내소 옆의 공원 정자에서 한참을 누워 있었다.   제주올레길4코스제주특별자치도 서귀포시 표선면 토산중앙로49번길 24-117 #제주올레4코스 #표선해수욕장 #남원포구 #알토산고팡#제주올레 #올레길 #올레길4코스 ",
		"description": "남원포구까지 걷는 길이다. 만조일때는 우회하라는 안내 표시 해안을 따라 걷는다고 해서 항상 도로를... 이제 마지막을 알려주는 태흥포구를 만난다. 진짜 다 왔다. 드디어 남원에 도착하면 제주 올레 공식... ",
		"source": "태흥포구"
	},
	{
		"title": "고팡을 지나 해안길을 따라 남원포구까지 이어지는 바딧길",
		"postdate": "20211228",
		"link": "https://blog.naver.com/avimss?Redirect=Log&logNo=222606954559",
		"contents": "든든하게 문어라면과 제주막걸리로 점심을 먹고 길을 나서니 피곤함도 좀 풀리고 좋네요.내리막 길에서 만난 야자나무 가로수길이 멋들어진 길을 만났어요. 전봇대랑 전선만 없음 사진 최고 멋지겠네요.===============    거리왓이라는 문구가 보이는 감귤농장에는 감귤이 정말로 많이도 열렸네요. 거리왓이라는 간판이 있기에 찾아보니 제주말로는 텃밭이라네요. 귤을 현장에서 팔도록 되어 있어요. 한 봉지에 2천원이랍니다.=============== 길을 ㄸ라서 내려가니 이렇게 마을의 입구를 알리는 표시가 나오는데 이동네는 신흥리라는 마을로 이어지는 길이네요. 삼나무 숲길이 이어지는 길은 높은 나무가 드리우는 그늘이 있어서 걷기에 아주 좋네요.=============== 신흥 1리는 작은 마을이지만 이렇게 입간판을 마련한 정성을 보니 주민들이 잘 뭉치는 곳이가 봐요. 마을에는 큰 감귤 농장도 2개가 있고 바닷가까지 올레길이 마을을 관통하고 있어요. 최신판 안내도 좋네요.===============  그 옆으로 거북신과 대홍수에 대한 신화 이야기가 적힌 안내판이 나오는데요. 읽고서 보니 이 마을은 진짜 길이 모두 삼거리의 모양을 하고 있네요. 마을의 당집 덕에 아이들이 건강하다고 믿는 이야기가 신기해요.===============  이 마을을 지나는데 제일 중앙은 이렇게 도로 확장 공사를 열심히 하고 있네요. 마을길을 이렇게 넓게 만드는 바람에 올레길 안내하는 표식이 하나도 없어서 네이버의 지도를 참고로 해서 올레길을 걸었어요.===============   신흥리를 관통하는 길은 공사현장도 있고 이쁜 정원을 가꾸어 놓은 집들도 군데군데 보이는 작은 시골 마을이에요. 바다로 이어지는 길은 곧게 뻗은 길이 없이 구불구불한 마을길이라 과속을 할래야 할수 없네요.=============== 다시 바닷가 길로 나서니 역시나 바다가 시원하니 좋네요. 11월에 이 코스를 걸을 때에 날은 10도 정도라 정말로 걷기에 좋은 날들이 이어지는데 지금도 힘들었지만 걸었던 그날의 바다냄새가 나는 것 같아요.===============   바다로 이어지는 길에는 방파제도 있고 바다를 구경나온 차도 들어가 있네요. 바닷가에서 쉴 수 있는 의자들까지 편하게 이용을 할 수 있는 해안가길이 이어져요. 이쯤이면 커피 한 잔 하면 좋겠다는 느낌이 들죠.=============== 이 근처로는 노란색 건물들이 몇개 있는데 가게 이름이 '여기라면'이라네요. 커피도 같이 팔고 있는 바닷가의작은 식당 모습이 인상 깊어요. 해안도로를 따라서 이런 집들이 이 구간에는 제법 많이 있네요.=============== 모카다방이라는 이름이 붙은 노란색 건물이 눈에 딱 들어오네요. 황정민이 동서식품의 모카커피 광고를 이 곳에서 찍고서 제주의 명물로 등극한 곳이죠. 동서식품에서 홍보 부스로 운영하다 카페로 변신했네요.===============  바닷가 길가에 작은 정자가 있는데 길을 걷다가 잠시 쉬어가는 장소인 모양이에요. 앞서 가시던 분들과 만나면서이런 저런 이야기 하면서 걸으니  70넘은 아주머니가 내 나이가 부럽다고 하시네요. ㅎㅎㅎ=============== 이 길은 이렇게 왼편으로는 검은 현무암들이 길게늘어서 있는데 하연 등대가 마치 군계일학인 듯 고고한 모습으로 바다를 내려보고 있네요. 해안가를 걸으면 이런 돌들에 치는 파도 소리가 참 아기자기해요.===============  검은 돌들이 가득한 해안가로는 이렇게 목가적인 풍경도 쉽게 만날 수가 있어요. 차를 타고 휙 지나가면 만날 수 없는 제주의 진면목을 하나하나 걸으면서 들춰보는 재미도 쏠쏠하네요. 물론 다리는 고생하고 있죠.=============== 태흥포구가 나타나는 걸 보니 이제 4코스도 많이 남지는 않은 모양이네요. 태흥포구는 제주도 대표적인 어항으로 옥돔을 주로 잡아서 위판을 하는 곳으로 제주옥돔의 산지로도 유명한 곳이에요. 바로 옆으로 옥돔이..===============  태흥 2리의 포구에는 이렇게 엄청나게 큰 옥돔상이 자리를 잡고 있어요. 옥돔의 모습이 엄청나게 인자해보여요. 내 모든 것을 내어주리라는 부처의 모습을 하고 있는 옥돔을 영접하니 경건함이 한가득이네요.=============== 그 옆에는 태흥 2리의 안내도가 있는데 동네를 한 바퀴 돌아보는 산책로가 있네요. 마을의 모든 시설들은 이름에 옥돔이 들어가 있어요. 참 동네에서의 옥돔 사랑이 장난이 아니네요. 이젠 옥돔역으로 가봐야죠.===============  올레길을 따라서 이렇게 옥돔역도 있어요. 기차역이 없는 제주도에서 이렇게 역사를 만들어 놓았어요. 이 간이역은 실제로는 역이 아닌 카페의 이름이랍니다. 제주도의 돌들로 쌓아 놓은 것이 인상이 깊어요.===============   태흥리를 지나는 올레길은 지나간 곳중에 제일로 깔끔한 인상이 드는 길이네요. 바다와 만나고 헤어지는 중간에 있는 포구 이름은 예삐리포구랍니다. 이름도 참 예쁘네요. 요트가 정박하는 멋진 포구랍니다. =============== 바다 사이로 나는 길은 이렇게 해안가의 좁은 곳들로도 이어지고 있어요. 바닷가 해안도로만 걷지 않도록 만들어져서 구석구석 돌아가는 길이 재미있는 코스랍니다. 이렇게 흙길을 걸어다니는 묘미도 있어요.=============== 마지막 코스는 이렇게 약간의 내륙길로도 잠시 이탈을 하고 있어요. 길가에 피어난 억새들이 안내하는 올레길은 피곤함에 지쳐도 주변의 풍광을 보면 기운이 다시 샘솟는답니다. 얼마 안 남았네요...===============  올레길을 걷다가 만나는 돌하르방이 다리 표식으로 만들어져 있네요. 파아랗게 흐르는 물이 흐르는 개천 변으로 이렇게 만들어진 돌하르방을 만나면 4코스는 이제 마지막 막바지를 향해가고 있다는 증표랍니다.=============== 해변으로는 이렇게 따로 표시가 되지 않은 캠핑장도 마련이 되어 있어요. 쌀쌀한 가을 날에 저녁을 날 요량인지 텐트가 4동 정도 자리를 잡고 있네요. 이렇게 잔디밭에 만들어진 캠핑장은 공짜인가? 지도에도 없네.=============== 먼저 앞서가던 일행들이 여기서 잠시 쉬고서 출발을 하시네요. 서울에서 오신 다섯 어르신들의 웃음소리를 조금 떨어져 들으면서 따라 걷기가 좋네요. 역시 길은 혼자 걸어도 같이 앞뒤에 사람들이 있어야 좋죠.===============  벌포연대라고 하는 돌로 만든 대가 나오는데요. 높은 곳은 봉수로 연락을 하지만 외적의 끊임 없는 침략을 당한지라 해안에도 낯에는 연기로 밤에는 불로 통신하는 이런 시설들이 해안가에 아주 많이 있었다네요.=============== 앞서 가시는 어르신들의 모습인데 10여명 일행중에 제일 뒤로 처지신 분들이에요. 나이가 78이시니 쉽지 않은 걸음이 아니었나 싶네요. 그래도 젊은이들 못지 않게 너무도 잘 걸으시네요. 활기차기도 하구요.===============  올레길을 마치는 안내소가 보이는 곳에서 이렇게 돌아온 길을 보니 저녁 풍경이 조금씩 내려오니 색이 참 좋네요. 오늘은 그래도 일찍 걷기를 마치니 서귀포 시내에 숙소를 정했어요. 3성 호텔을 2,9만원에 예약.=============== 제주올레 안내소를 만나니 드디어 오늘의 걷기가 마감이 되었네요. 안내소 안은 행사를 마치고 들어선 어르신들이 왁자하고 즐겁게 완주를 축하하고 계시네요. 나도 언젠가는 가족들이랑 한 코스 걸어봐야지.=============== 4코스가 끝나는 곳은 남원포구랍니다. 포구에는 이렇게 정박하고 있는 배들이 출항을 앞두고 있는 모양이에요. 이렇게 정박한 배들 작아보여도 가격이 엄청나게 나가는 배들이에요. 면허는 있는데 배가 없네요.=============== 4코스를 마감하면서 스템프를 또 제주여권에 찍었네요. 하나하나 이렇게 스템프 찍는 것도 무척이나 재미있네요. 서귀포 시내까지 버스 타고 40분 정도 걸리더라구요. 그래도 일찍 끝나서 다행이네요.=============== ",
		"description": "태흥포구는 제주도 대표적인 어항으로 옥돔을 주로 잡아서 위판을 하는 곳으로 제주옥돔의 산지로도 유명한 곳이에요. 바로 옆으로 옥돔이.. =============== 태흥 2리의 포구에는 이렇게 엄청나게 큰 옥돔상이... ",
		"source": "태흥포구"
	},
	{
		"title": "오랜만에 태흥포구 임니다",
		"postdate": "20140813",
		"link": "https://blog.naver.com/keicatuk?Redirect=Log&logNo=220091137506",
		"contents": "",
		"description": "요즘 날이 많이 덥네요 핵핵 바다별 주인장은 다행히 바다에 있어서 시원함니다 ^^ 오앤만에 태흥 포구 사진임니다 하늘이 이뻐요 ~~",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구 등대에서 오늘 하루를 시작합니다.",
		"postdate": "20160429",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=220696510782",
		"contents": "",
		"description": "매일 그러하듯이 오늘도 동상이와 일몽이를 데리고 태흥포구 등대로 나갔는데 햇살이 가만 놓아두지 않는군요. 오래간만에 잔잔한 바다와 강렬한 햇볕이 화려하게 외출하라 하면서 심쿵한 마음을 부추기고... ",
		"source": "태흥포구"
	},
	{
		"title": "안다는 '겡이죽' 맛집! 태흥2리 포구에 있는 음식점 '옥돔마을'",
		"postdate": "20180208",
		"link": "https://blog.naver.com/lwt0625?Redirect=Log&logNo=221204102945",
		"contents": "",
		"description": "태흥2리 포구에 있는 '옥돔마을' 식당. 안녕하세요~ 택슐랭 가이드 이원택강사입니다^^ 전국적으로... 앞에 포구에 좀 다녀온다고 하고 소화도 시킬겸 태흥포구에 구경을 갔어요.! 오랫만에 본 눈이 묻어있는... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥 포구",
		"postdate": "20140826",
		"link": "https://blog.naver.com/keicatuk?Redirect=Log&logNo=220104358721",
		"contents": "",
		"description": "바다별 에서 5분거리 태흥 포구에요 ~~~^^ 바람 살랑 살랑 바다도 장판 솜문치 바다도 기분이 좋나바요 ~~~",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구의 아침",
		"postdate": "20200209",
		"link": "https://blog.naver.com/hamadajeju?Redirect=Log&logNo=221802022552",
		"contents": "2020. 2. 9아침 9시, 벌써 두번째 산책.일곱시에 토산리로 산책 갔다가 냄새만 실컷 맡고 득똥 실패한 이섭지(간밤에 똥꼬 엄청 핥았던) 땜에 집에 오는길 근처 해안도로에서 2차산책을.섭지 때문에 오긴 했지만 개코도 한번 더.어우 멋있어라 내새끼. #인물이훤하다   #물들어온다새도 날고 낚시꾼들 모이고. 휴일 늦은 아침, 걷는 사람들도 꽤 있다.공복에 두시간 산책은 현기증을 유발.  조용한 바닷가 마을에서 펼쳐지는 맛있는 이야기편안한 원룸 B&B '빌라 노 하마다'따뜻한 여성전용 민박 '하마다게스트하우스' 단정한 가정 요리 '하마다 식당' '하마다 제주' 소개와 예약안내서귀포 시내에서 조금 떨어진 한적한 바닷가 마을에서 자리 잡고 있는 '하마다 제주', 조용한 휴...m.blog.naver.com  ",
		"description": "2020. 2. 9 아침 9시, 벌써 두번째 산책. 일곱시에 토산리로 산책 갔다가 냄새만 실컷 맡고 득똥 실패한 이섭지(간밤에 똥꼬 엄청 핥았던) 땜에 집에 오는길 근처 해안도로에서 2차산책을. 섭지 때문에 오긴 했지만... ",
		"source": "태흥포구"
	},
	{
		"title": "덕돌포구(태흥3리) - 제주도 포구 여행 #67",
		"postdate": "20120323",
		"link": "https://blog.naver.com/photo_sea?Redirect=Log&logNo=120155754879",
		"contents": "",
		"description": "「태흥3리」설촌터의 하나입니다. 덕돌포구 역시 해안 암반지대를 방파제의 일부로 사용한 모습을 볼 수 있습니다. 물이 많이 빠질 때에는 배에 타고 내리는 것도 힘들겠네요. 해녀분들이 채취해온 해산물을... ",
		"source": "태흥포구"
	},
	{
		"title": "{태흥2리어촌관리공동체음식점} 갱이죽",
		"postdate": "20090518",
		"link": "https://blog.naver.com/i_love_lydia?Redirect=Log&logNo=30047965208",
		"contents": "",
		"description": "태흥2리 어촌계가 관리하는 공동체 음식점이란다. 태흥 포구에 위치하여 관광객들도 드나들지만 근처 제주도민이 더 즐겨 찾는 느낌이다. 갱이죽 6천원 어버이날행사 준비로 야근을 해야겠다는 선생님들을... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥포구 일출을 유투브에 올렸습니다.",
		"postdate": "20160113",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=220595849191",
		"contents": "",
		"description": "파도소리가 장난이 아닌 태흥포구에서의 일출장면을 유투브에 올려보았습니다. 아직 미숙하지만 음악도 넣어보고 편집도 배워서 좀더 좋은 모습으로 올릴 수 있겠죠? 그래도 일단 시작해본다는 것은 좋은 일... ",
		"source": "태흥포구"
	},
	{
		"title": "[제주맛집] 태흥2리 어촌관리 공동체 음식점",
		"postdate": "20130118",
		"link": "https://blog.naver.com/samys?Redirect=Log&logNo=20176448878",
		"contents": "",
		"description": "그곳은 이름도 참 어려운 '태흥2리 어촌관리 공동체 음식점'입니다. ↑ 이름이 정말 길죠~ 그게 이집의... 그런 점에서 이곳은 충분히 맛집이 아닐까 하는 생각이 드네요~ ↑ 밥먹고 나오면 태흥포구의 소소한... ",
		"source": "태흥포구"
	},
	{
		"title": "제주도 남원 태흥2리 포구 벽화작업 했어요",
		"postdate": "20170720",
		"link": "https://blog.naver.com/keicatuk?Redirect=Log&logNo=221055512495",
		"contents": "",
		"description": "안녕하세요 제주도 바다별 입니다 바다별이 위치한 제주도 남원 태흥2리 포구에 제 작품이 벽화로 들어 갔습니다 와우 ~~~~ 바다 이미지 작업을 하다 보니 작품 의뢰도 들어... ",
		"source": "태흥포구"
	},
	{
		"title": "한라산 나무색깔과 태흥포구 바다색깔로 표현해 보았어요.",
		"postdate": "20160126",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=220608795925",
		"contents": "",
		"description": "펜션 전경입니다. 제주도 바다색깔과 한라산 나무색깔로 조화를 이루었어요. 멀리서 봐도 금방 알 수 있죠? 테이블과 커튼과 침대도 같은 컨셉으로 꾸며 보았어요. 산은 가만히 있으려 하는데 바다가 가만두지... ",
		"source": "태흥포구"
	},
	{
		"title": "[서귀포맛집] 가성비최고 고등어회 돌돔맛집 태흥2리 어촌계 횟집",
		"postdate": "20201211",
		"link": "https://gogogotogether.tistory.com/entry/%EC%84%9C%EA%B7%80%ED%8F%AC%EB%A7%9B%EC%A7%91-%EA%B0%80%EC%84%B1%EB%B9%84%EC%B5%9C%EA%B3%A0-%EA%B3%A0%EB%93%B1%EC%96%B4%ED%9A%8C-%EB%8F%8C%EB%8F%94%EB%A7%9B%EC%A7%91-%ED%83%9C%ED%9D%A52%EB%A6%AC-%EC%96%B4%EC%B4%8C%EA%B3%84-%ED%9A%9F%EC%A7%91",
		"contents": "",
		"description": "제주도민맛집 #태흥 #제주맛집 #서귀포맛집 #제주여행숙소 #제주도여행 #나홀로제주 #제주도숙소... 갈치회 #태흥포구맛집 #옥돔마을 #매운탕제주맛집 #제주도식당 #서귀포식당 #태안여행 #만대항맛집 #회정식... ",
		"source": "태흥포구"
	},
	{
		"title": "덕돌개/태흥3리포구_2011/1/29  제주올레4코스중에서",
		"postdate": "20120106",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120149398344",
		"contents": "",
		"description": "일시: 2011년 1월29일 장소: 태흥3리포구 *덕돌개포구.... 태흥3리포구를 옛 사람들은 &quot;덕돌개&quot; 라 부르고 있는 포구..... 덕돌개는 포구의 지형의 가마솥의 양 옆을 받치는 &quot;덕볼&quot; 과 닮아서 붙여진 이름이라 한다.... ",
		"source": "태흥포구"
	},
	{
		"title": "서귀포 동부 태흥리조트",
		"postdate": "20120104",
		"link": "https://blog.naver.com/jejuozen?Redirect=Log&logNo=60151897559",
		"contents": "",
		"description": "소개 태흥리조트는 서귀포시 남원읍 태흥 포구에 위치하고 있고, 태흥 포구와 맞닿아 있는 곳에... 편안하고 깨끗한 시설, 가족같은 친근함과 천혜의 자연이 어우러진 곳이며, 바다 포구와 어울리는 실외... ",
		"source": "태흥포구"
	},
	{
		"title": "서귀포 남원 맛집 옥돔마을(태흥2리 어촌관리공동체 음식점)",
		"postdate": "20170202",
		"link": "https://blog.naver.com/turpu?Redirect=Log&logNo=220925576539",
		"contents": "",
		"description": "옥돔마을 앞으로는 태흥포구가 자리하고 있는데요 이곳에서 잡아오는 생선을 그날 바로 받아서 사용하기에 어느 음식점 보다 신선하게 음식을 즐길 수 있다고 합니다. 음식을 먹기 전후로 한가롭게 포구... ",
		"source": "태흥포구"
	},
	{
		"title": "2014년 3월 남원읍 / 태흥1리 태흥리포구 (의귀천 하구)",
		"postdate": "20140714",
		"link": "https://blog.naver.com/gdsolitary?Redirect=Log&logNo=220059464079",
		"contents": "",
		"description": "인적은 거의 없다. 태흥리 포구 쉼터 태흥교. 의귀천 하구에 있는 다리다. 의귀천이 바다와 만나는 곳에 자리잡은 태흥리 포구 바다 쪽에서 본 태흥교. 동쪽 방향으로 남태해안로 모습. 보이는 건물은 드림캐슬펜션.",
		"source": "태흥포구"
	},
	{
		"title": "제주 서귀포 횟집 태흥2리 어촌계횟집 제주도민 맛집 추천",
		"postdate": "20191207",
		"link": "https://blog.naver.com/ldaeh5129?Redirect=Log&logNo=221729865609",
		"contents": " 서귀포 횟집 태흥2리 어촌계횟집 제주도민 맛집 추천+제주 서귀포시 남원읍 남태해안로 509매일 11:00 - 21:00연중무휴064-764-4487가게 앞 주차가능, 픽업가능, 단체석있음 태흥2리 어촌계횟집제주특별자치도 서귀포시 남원읍 남태해안로 509 태흥2리어촌관리공동음식점  태흥2리 체육공원, 태흥포구 맞은편   우리가족은 거의 외식을 하지 않지만 외식을 하면 주로 횟집 아니면 오리고기를 먹는다.이날은 태흥2리 어촌계횟집을 방문했다.   회는 모두 자연산 활어.종류는 다양하고 주문하면 바로 잡아 떠주신다.    1층의 모습 홀도 있고 단체석도 많고 모임장소로도 추천어릴 때 여기서 단체로 가족모임, 엄빠 친구들 모임으로 따라왔던 기억도 많다.그만큼 오래된 맛집이다.제주도 남원에서 횟집을 찾는다면,태흥2리 어촌계횟집이나 태흥횟집을 추천한다.   2층 공간도 넉넉해서 자리없을 걱정은 없다.그래도 예약 후 방문하면 좋은게음식을 미리 준비해서 바로 내어주신다.   메뉴는 다양하다.지역주민들 일하다가 점심식사로도 많이 찾는곳 우리는 미리 다금바리와 방어를 예약하고 방문했다.방어는 계절메뉴라 메뉴판에는 없지만미리 주문하면 판매하는듯    우리는 7시에 예약을 했고, 도착하자마자 바로 나온고등어 회와 갈치회, 그리고 각종 해물과 스끼다시들   고등어회는 기름쌈장에 찍어먹어도 맛있고그냥 먹어도 맛있고!갈치회도 흔하게 먹지 않으니 흡입 소라 옆에있던건 아마 장어세꼬시라고 했던듯   고등어를 김에 돌돌 말아 양파까지 올려 한입넌 그냥 존재만으로 맛있어 ㅋㅋㅋ   전복도 싱싱!한상이 알차다. 우리는 다금바리와 대방어를 먹으려고 간거였는데이건 아마 추가로 주문한듯?서비스라기엔 너무 알차잖아   그리고 진짜 대박인건 이거이거..이런거 처음봄 ㅋㅋㅋㅋ이날 우리의 가족회식은 조금 특별했기 때문에 아빠가 따로 요청한것 같음 허허 ㅎㅎ다금바리 특수부위라고 한다.   어디가 뭔지는 잘 모르겠는데,지느러미 위에 놓여진 내장? 같은건 엄청 부드럽고 기름지고 제일 맛있었다. 여동생의 공무원 시험 합격, 남동생의 2020 KPGA 1부 리그 출전권 획득, 나의 원하는 분야로의 재취업까지올해 마무리가 좋다.다금바리 특수부위 먹는 이유 ㅋㅋㅋㅋㅋ캬.. 맨날 좋은일만 생겼으면 좋겠다.   먹어도 먹어도 끝이 없었던 한상차림아직 본전은 시작도 안했는데이미 배가 부르기 시작함...   채썬오이에 성게알이 올라간 이 반찬은그냥 먹어도 맛있었지만,참기름 넣어 밥에 비벼먹어야 할 것 같은...   이게 바로 본전 ㅋㅋㅋ대방어와 다금바리뭐먹으러 가겠냐는 아빠 물음에대방어 대방어 대방어 ㅋㅋㅋㅋ비싼 다금바리 괜찮다고 대방어 먹고싶다고 ㅋㅋ그만큼 지금이 딱 방어철이라 꼭 먹어줘야한다는거얼마전까지 방어축제때문에 수급이 어려웠다고 하는데지금은 괜찮은거 같으니 꼭 먹어보시길!기름지고 쫄깃하고 역시 회는 제주도에서 먹어야한다.   다금바리 맛있는거야 뭐 모두가 아는 사실 ㅋㅋㅋㅋ비싸서 자주 못먹지 ㅋㅋㅋㅋ비싼 고기라 예전엔 싯가로 많이 팔았던거 같은데 요즘은 또 그렇지도 않은가봄암튼 여전히 비쌈   태흥2리 어촌계횟집은 좋았던게,다른 횟집가면 보통 구이는 고등어구이로 주는데여긴 비싼 갈치구이를 줌 ㅋㅋㅋ이번에 집 반찬으로도, 여기서도, 제주도에서 갈치반찬 오지게 먹고옴서울에서 맨날 냉동고등어 먹다가 아주 입호강 ㅋㅋ먹던 갈치 찍고 있으니 엄마 왈\"야게 깨끗한걸로 찍으라게 무사 먹던거 찍엄시니\"다른 그릇 갈치 옮겨찍음 ㅋㅋㅋㅋㅋㅋㅋ    고구마튀김 이또한 먹다말고 찍음너무 배불러서 난 안먹었지만 할머니는 맛있는지 계속 드시던태흥2리 어촌계횟집은 튀김이나 요리같은 부수적인 스끼다시보다는,해산물 쪽이 더 푸짐했다.그래서 이걸 먹을 배가 없엇...   초밥도 방어초밥 ㅋㅋㅋㅋㅋ하..진짜 소원이룸 ㅋㅋㅋ대방어 잘먹었다. 내년에 또 만나자 ㅋㅋㅋㅋㅋㅋ   계속 배부르다고 하면서 맛은 다보는 ㅋㅋ태흥2리 어촌계횟집만의 해산물 양념장에 김과 참기름, 깨가 뿌려진 비빔밥이거 이거 별미였다. 사실 여기 맛이 없었던게 없었다.   마무리 지리탕제주도는 제사 또는 명절에 만둣국이아니라옥돔을 넣은 미역국을 끓여먹어서 흔한 비주얼이건 흔히 볼수 있는 옥돔미역국이 아닌다금바리 미역국....ㅎㅎㅎ 국물이 아주... 난리나.. 캬.. 시원..   배불러서 남기고 온 미역국이 생각나는 오후에여..서귀포 횟집 찾는다면 도만맛집 태흥2리 어촌계횟집 추천!이렇게 6명이 먹고 약 400,000원 나옴승합차로 픽업도 가능하기 때문에회에 술한잔 하고프면 이또한 예약하시길! ",
		"description": "서귀포 횟집 태흥2리 어촌계횟집 제주도민 맛집 추천 + 제주 서귀포시 남원읍 남태해안로 509 매일 11:00 - 21:00 연중무휴 064-764-4487 가게 앞 주차가능, 픽업가능, 단체석있음 태흥2리 체육공원, 태흥포구 맞은편... ",
		"source": "태흥포구"
	},
	{
		"title": "태흥2리 포구 2018년 1월 6일",
		"postdate": "20180213",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221207256360",
		"contents": "",
		"description": "제주포구 2018년 1월 6일 제주 태흥2리 삼성 케녹스 z145 / kodak gold 200",
		"source": "태흥포구"
	},
	{
		"title": "남원앞바다와 태흥포구가 날개짓합니다.",
		"postdate": "20160412",
		"link": "https://blog.naver.com/shtaak01?Redirect=Log&logNo=220681485850",
		"contents": "",
		"description": "바닷가에 가까이 다가가 보았습니다. 남원 앞바다와 태흥포구가 태평양을 향해 날개짓하고 있습니다. 마음의 상처를 힐링하실 수 있습니다.",
		"source": "태흥포구"
	},
	{
		"title": "제주도 서귀포 남원 태흥포구 앞                간이 옥돔역 카페",
		"postdate": "20160603",
		"link": "https://blog.naver.com/keicatuk?Redirect=Log&logNo=220727151457",
		"contents": "",
		"description": "제주도 서귀포 남원읍 태흥리에 위치한 바다별 게스트앤다이브 에서 딱 5분거리에 아담한 카페가 있습니다. 간이 옥돔역 이름도 참 정감 가는 작은 카페 임니다. 아주 오래전에 해녀 탈의장으로 쓰던 작은... ",
		"source": "태흥포구"
	},
	{
		"title": "벙커침대 만들기,  해안도로 드라이브, 태흥 간이옥돔역 카페",
		"postdate": "20160428",
		"link": "https://blog.naver.com/zingzing04?Redirect=Log&logNo=220695940968",
		"contents": "",
		"description": "그러다가 들린 태흥리 마을카페 &quot;태흥 간이옥돔역&quot;입니다. 해녀탈의장을 카페로 사용하고 있어요. 이름... 태흥포구도 한바퀴 돌아보면 좋아요. 옥돔과 제주스러운 벽화가 많이 그려져 있어요. 놀러 간댔는데... ",
		"source": "태흥포구"
	},
	{
		"title": "펄개/태흥2리포구_2011/1/29 제주올레4코스에서",
		"postdate": "20120106",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120149399333",
		"contents": "",
		"description": "일시: 2011년 1월29일 장소: 태흥2리포구 용천수가 바로 옆에 있는 &quot;덕돌개&quot; 를 지나 해안도로로 쭉 걷다보면 다시 포구를 만날 수 있다. 태흥2리 포구인 &quot;펄개&quot; ... 6시 내고향에 2번이나 방영된 &quot;옥돔마을... ",
		"source": "태흥포구"
	},
	{
		"title": "단돈 천원으로 즐기는 물놀이장 서귀포 옥돔역 태흥물놀이장",
		"postdate": "20180805",
		"link": "https://blog.naver.com/taegeuni?Redirect=Log&logNo=221332688640",
		"contents": "",
		"description": "서귀포 태흥리에 있는 작은 #간이옥돔역 카페 이 간이옥돔역을 지나서 뒤로 돌아가면 태흥리 마을에서 여름철에만 운영하는 물놀이장이 있습니다~ 태흥포구 바닷가입니다 굉장히 이국적이죠? 간이옥돔역으로... ",
		"source": "태흥포구"
	}
]