[
	{
		"title": "제주 교래 삼다수마을 토종닭 유통 특구! 시원한 물맛",
		"postdate": "20180410",
		"link": "https://blog.naver.com/jejukaka?Redirect=Log&logNo=221249425454",
		"contents": "",
		"description": "또 한가지 특이한 점은 토종닭 유통 특구인 제주 교래 삼다수마을인 부분! 이를 활용해서 제주 교래 삼다수마을에는 토속 음식점들도 자리잡고 있다고 하는데요. 때문에 여행에서 중요한 볼거리, 먹거리... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주토종닭유통특구마을/토종닭전문/교래아름가든.",
		"postdate": "20120203",
		"link": "https://blog.naver.com/juco9075?Redirect=Log&logNo=140150861812",
		"contents": "",
		"description": "제주도맛집/교래아름가든 제주도에 가면 토종닭으로 유명한 곳이모였는곳! 삼다수 마을. 토종닭이 정말 유명하다보니 토종닭 유봉특구라는 마을이 있을정도면. 제주도에서 토종닭이... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주 교래 삼다수마을 맛집]교래손칼국수에 가다",
		"postdate": "20160421",
		"link": "https://blog.naver.com/sssin5?Redirect=Log&logNo=220689074667",
		"contents": "",
		"description": "안녕하세요 탁짱쏘알입니다 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 장인어른 장모님과 같이 제주도여행을 하던중 지나는 길에 교래 삼다수마을을 지나치게 되었는데요 토종닭 유통특구인 교래 삼다수마을로 들어갑니다... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 일상 :) 곶자왈과 갓 전시관 그리고 삼다수 마을 교래... ",
		"postdate": "20160320",
		"link": "https://blog.naver.com/kimhyobean?Redirect=Log&logNo=220659903643",
		"contents": "",
		"description": "숲이죠 교래 산책시간중 만난 곶자왈 공유화 재단 ㅎㅎ 간판이 예뻤어요 ㅋㅋ 나뭇가지로 만든 글씨... 도착한 삼다수 마을ㅋ 토종닭 유통특구ㅋㅋ 맞아요 여러분이 마시는 그 삼다수 토종닭 특구라 가로등이... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "2020년 07월 04일  제주도  교래 토종닭 유통특구 // 닭가슴살... ",
		"postdate": "20200704",
		"link": "https://blog.naver.com/xorhks2893?Redirect=Log&logNo=222020822757",
		"contents": "   제주 삼다수 공장이 지척에 있는 곳....예전부터 이곳이제주사람들 여름 보양식을 먹으러찾으시던 곳이라고 합니다. 제주 토종닭 요리가 유명합니다.      먼저 닭가슴살 입장입니다.아래쪽닭껍질과 모래주머니도함께 제공됩니다.   냄비에야채가 가득 담겨져서나옵니다.구수한 육수를 위해서는배춧잎이 꼭 들어가야 됩니다.  육수가펄펄~끓으면닭가슴살을 넣어서.....살짝만 익혀먹으면 됩니다.        모래집도살짝...핑크빛이 날때전용장에 찍어 먹으면쫄깃한게 너무 맛있습니다.  연한 닭가슴을백김치와 함께.....싸서 먹으면환상 궁합입니다.     샤브샤브용 가슴살을제공하고나머지는...이렇게 백숙으로 나옵니다.    큼직한 토종닭 다리를....한입 크게....베어물어 봅니다.    확실히....쫄깃하고씹을수록 찰진맛이 납니다.닭 특유의 누린대는...1도 없습니다.  가운데...큼직한 제주감자 2알과 인삼그리고알이 큰 녹두가 들어 있어서골라먹는 재미가 있습니다.   마지막대미를 장식할 ....녹두죽 등장입니다.육지에서 보던파릇한...알이 작은 녹두가 아닌제법 알이 큰 녹두가 들어가 있습니다. 아주....구수하고 걸죽한 맛입니다.https://youtu.be/X6ff_9YAgJE  ",
		"description": "제주 삼다수 공장이 지척에 있는 곳.... 예전부터 이곳이 제주사람들 여름 보양식을 먹으러 찾으시던 곳이라고 합니다. 제주 토종닭 요리가 유명합니다. 먼저 닭가슴살 입장입니다. 아래쪽 닭껍질과... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래리 토종닭 맛집 - 원조교래토종닭",
		"postdate": "20130717",
		"link": "https://blog.naver.com/hcjang80?Redirect=Log&logNo=120194251110",
		"contents": "",
		"description": "위해 마을회의 신청을 받아 심사한 결과 조천읍 교래리를 토종닭을 소재로 한 제1호 유통특구로... 교래리 근처에는 애들이 좋아하는 미니랜드, 드넓은 목장과 커다란 수목이 인상적인 삼다수목장, 그외에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래자연휴양림 큰지그리오름과 삼다수 숲길",
		"postdate": "20210322",
		"link": "https://blog.naver.com/nalgujy?Redirect=Log&logNo=222284202384",
		"contents": "",
		"description": "어정쩡하게 도착한 사려니숲길 주차장 교래향 옥돔정식(1인 16천원) 삼다수 숲길 주차장 주면 천미천 용암 교래마을은 토종닭유통특구마을 월정리 해변 월정리해변식당 포장 고등어회(4만원) 생기가 돌아온 알렉스",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 [ 원조 교래손칼국수 ] 닭칼국수, 교래리 닭, 교래 맛집... ",
		"postdate": "20210813",
		"link": "https://blog.naver.com/kimyejin15?Redirect=Log&logNo=222468072290",
		"contents": "안녕하세요!!(・∧‐)ゞ오늘은 출장 가다가 같이 일하시는 분이 전부터 맛있는 닭칼국수 집 있다고 해서 몇번 갔는데 갈 때마다 문을 닫아가지고요,, 다음에 다시 갔는데 성공한 교래리 닭칼국수 맛집 원조 교래손칼국수포스팅을 하겠습니당 ㅎㅂㅎ 이날 하늘 너무 예쁘죠!진짜 더운 날이였어요ㅋㅋㅋㅠㅠ너무 더워서 닭칼국수 먹으려고 여기까지 왔는데 콩국수 먹을까 생각했습니다,,, ㅋ ㅋㅋ 들어가기 전 문 앞에 붙어있던 글중국산 김치 XXXXX 늘 직접 담근 김장 김치!!!!!!!!더더 맛있을 것 같은 느낌 ㅋㅋㅋ 밖에 메뉴판도 붙어있음!  들어가면 보이는 가게!바닥에 앉아서 먹을 수도 있었고 테이블에 앉아서 먹을 수도 있당 내부는 진짜 엄청 넓었다!아무리 사람들이 많이 와도 다 앉을 수 있을 것 같은 느낌 ㅋㅋㅋ 조리시간은 15분에서 30분 소요된다 하심!  이렇게 주의사항이 벽 곳곳에 적혀있었다가게가 넓어서 그런지 자리 이동이 불가했음! 각자 다른 메뉴 시키면 시간 차이도 있당그치만 나랑 같이 일하는 분은 닭칼국수 먹으러 왔기 때문에 닭칼국수 2개! 면은 유기농 녹차 생면이라고 한다궁금했음  창가 자리에 앉았는데 하늘이 예뻐서 그런가 예뻤다 별로 볼 건 없었는데 그냥 뚫려있어서 더 좋았음  조금 기다리니 나온 닭칼국수 두 그릇!김치랑 깍두기도 같이 나왔다매일 직접 담근 김장김치라닝!크크 맘 편히 먹었다김치 맛있었음 닭칼국수닭살이 뼈에 붙어있었다내가 이제까지 먹었던 닭칼국수에는 뼈가 없었는데 좀 달라서 색달랐음살도 쫄깃하고 부드럽고 맛있었다근데 뼈가 뾰족해서 아이들이 먹기에는 위험할 것 같았다 야채도 듬뿍 들어가서 너무 좋았음! 국물은 너무 진득하게 진하지 않고 적당하게 진했다면은 진짜 녹차향? 맛도 나고 쫄깃해서 너무 좋았음국물이랑 잘 어울렸음 호박도 들어있고닭고기도 들어있고 맛있었음! 닭고기도 알맞게 들어가 있고 면도 진짜 쫄깃하니 맛있고국물도 적당히 깔끔하니 진한 맛!또 먹으러 가고 싶다 키키 나가는 길,,너무 더워서 나가기 싫었다 (；◔д◔） 주차장도 진짜 넓음! 가기 전 간판 한 컷칼국수 전문교래 원조 손칼국수집 토종닭 유통특구 교래 삼다수 마을 안에 있는 가게 입니댱!다음에 교래 오실 일 있으시면 한 번씩 유기농 녹차 생면으로 만든 닭칼국수 드셔보세요!쫄깃하고 맛있더라구요ପ(⑅ˊᵕˋ⑅)ଓ오늘은 여기서 포스팅을 마치겠습니다 ㅎㅂㅎ다들 행복한 하루 보내세요  원조교래손칼국수제주특별자치도 제주시 조천읍 비자림로 645  ",
		"description": "가기 전 간판 한 컷 칼국수 전문 교래 원조 손칼국수집 토종닭 유통특구 교래 삼다수 마을 안에 있는 가게 입니댱! 다음에 교래 오실 일 있으시면 한 번씩 유기농 녹차 생면으로 만든 닭칼국수 드셔보세요!... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 교래리 토종닭 유통특구 (교래리 토종닭 마을)",
		"postdate": "20130811",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130174010551",
		"contents": "",
		"description": "2009년 10월에 이 마을의 특징을 살려 &lt;교래리 토종닭 유통특구&gt;로 지정을 했지만, 우리는 여전히 편하게 교래리 토종닭 마을이라고 부릅니다. 현재 대략 30여 곳 정도의 식당이 영업중에 있다고 하네요.... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "성미가든 닭고기샤브샤브랑 토종닭백숙  삼다수마을 진짜 맛집",
		"postdate": "20200806",
		"link": "https://blog.naver.com/stiearth?Redirect=Log&logNo=222052850618",
		"contents": " 백종원의3대천왕 78회, 17.03.25. 닭샤부샤부#백종원닭고기샤브샤브 #한라산맛집닭샤브샤브 #에코랜드cc맛집토종닭백숙 전문점으로, 토종닭 유통특구마을 삼다수 마을에 위치한 이곳 백숙 전에 나오는 닭샤브샤브로 유명합니다. 닭 샤브샤브에는 가슴살로 엷게 저며. 간이랑 껍데기 약간을. 백숙 기다리는동안 먹으라고 주는데 ㅠ 닭을 푹 고아 만든 국물에 얇게 저민 닭가슴살을 휘휘 저어 익혀서 소스에 찍어 먹으면 완성! 샤브샤브에 들어가는 야채는 리필이 가능합니다...와 저희는 옆에 분이 넘겨주셔서 먹었어요 . 샤브샤브를 다 먹으면, 메인 요리인 닭백숙이 나오는데 닭살이 매우 쫄깃하지요. 이게 토종닭이 맞나 싶은정도로 부드럽고.  살결이 살아있어요 마지막으로는 진한 맛의 녹두닭죽이 제공됩니다. 여기에 닭살을 비벼드시면 몸이 우와~~ 입구 한라산 맛집 제주도 해비치cc 에코랜드cc 근처 맛집 이라고 한 이유가 에코랜드 바로 옆에 위치했고 해비치cc 에서 13키로 정도 20분 안팍으로!!! 저희는 해지치에서. 공치고. 몸보신하럭 ㄱ ㄱ  먼저 너온 닭고기샤브샤브   여기애서도 만족하고 먹으면서 미치도록 만족하고 감탄하면서     껒데기 이맛 무엇인가요 진짜 맛있네? 저는 여기까지 먹고 끝인가? 했더니 ㅋㅋㅋ이게 에피타이져래요 ㅋㅋㅋㅋ어 미쳐  찐 백숙이에요 녹두 대박. 녹듀 감자 품은 토종닭이라니 ㅋㅋㅋ이게 코스에요 ㅋㅋㅋ 이걸 먹을때쯤 죽을 달라규 허면. 또 ㅋㅋㅋㅋ라면서리 추가할 분 추가하시고요 저희는 야채만 ㅠ   녹두죽에 감자으깨고 갓김치는 또 오ㅑ이렇게 맛나나요 ㅠㅠㅠ 진짜 찐맛집 감탄 그리고 판매하는. 쿠키류 진짜 맛있어영 꼭 사서 드세용 한라산 맛집 제주도 해비치cc 에코랜드cc 근처 맛집 성미가든 토종닭 유통특구 마을 삼다수마을 진짜 맛집 인정 여기는 꼭가세요제주도 찐맛집 인정 한라산 근처 맛집 제주도골프장맛집 강추입니당 #제주도한라산맛집 #제주도백종원맛집닭샤브샤브 #한라산맛집 #해비치cc맛집 #에코랜드cc맛집 #제주도성미가든 #토종닭유통특구마을맛집 #삼다수마을맛집 #서로이웃환영 한라산 맛집 제주도 해비치cc 에코랜드cc 근처 맛집 성미가든 닭고기샤브샤브랑 토종닭백숙  삼다수마을 진짜 맛집  ",
		"description": "닭샤부샤부 #백종원닭고기샤브샤브 #한라산맛집닭샤브샤브 #에코랜드cc맛집 토종닭백숙 전문점으로, 토종닭 유통특구마을 삼다수 마을에 위치한 이곳 백숙 전에 나오는 닭샤브샤브로 유명합니다. 닭... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 겨울 여행, 3박 4일 가족 여행기 (사려니숲길, 제주 교래... ",
		"postdate": "20200223",
		"link": "https://blog.naver.com/chita000?Redirect=Log&logNo=221820111050",
		"contents": "제주 겨울 여행제주 3박 4일 가족여행겨울 한라산 등반 여행   제주에서의 마지막 날산을 다녀와서 그런가3박 4일이 유난히 짧았던 이번 여행마지막날은 다행히 해가 들기 시작했다.(여전히 날씨는 흐리긴 하지만)  제주 켄싱턴리조트 서귀포점  오늘 하루도 힘차게 시작!  제주 교래 맛집 토계정토종닭 샤브샤브남편이 회사에서 추천받아온 맛집 #토계정토종닭 샤브샤브가 맛있다고 한다.사실 제주도 와서 치킨빼고 닭요리를 먹어본적이 없네...  토종닭 유통특구 교래마을  제주 토계정  가든 분위기 토종닭 샤브샤브 주문 (3~4인용) 닭가슴살 샤브백숙녹두죽이 나오는 세트 메뉴   닭가슴살 샤브샤브우리가 일반적으로 생각하는 사브샤브인데(뜨거운 국물에 야채넣고 고기 살짝 데쳐먹는)닭가슴살을 데쳐 먹는게 좀 특이하긴 했다.  토계정 닭가슴살 샤브샤브 닭가슴살을 정말 얇게 포를 뜨셨다. 가운데 노란건 껍질입니다좀 느끼하지 않을까 싶었는데 먹어보니 진짜 고소함  신선한 닭가슴살 포  푸짐한 야채  같이 나온 반찬종류도 너무 맛있었다는!  육수가 보글보글 끓어오르면  닭가슴살을 살짝 익혀서 야채와 함께 먹으면 된다  양념에 푹 찍어서 먹으면 꿀맛. 살짝 데쳐 먹는게 포인트 다음 코스는 닭백숙녹두를 가득 품은 토종닭 백숙이었다 :)   국물이 진짜 진하고 고소하다. 토종닭에서 기름이 많이 나와서 그런건지국물이 크림처럼 느껴질 정도였으니...ㅋㅋ며칠째 밤마다 술을 먹어 속이 말이 아니었는데깔끔하고 시원한 닭국물도 해장에 좋구나.  토계정 토종닭 백숙 한 입 물면 부드럽게 쓱 빠지는 영계가 아니다.쫄깃쫄깃 식감이 살아있는 토종닭!!남편은 예전에 외할머니가 한솥 가득 토종닭을 삶아주셨던 기억이 난다고 했다.나도 어렸을때 엄마아빠랑 유원지 같은데 놀러가서 먹었던 닭백숙이 생각났다.추억의 닭백숙 ㅋㅋ  추억의 닭백숙  마지막 녹두죽 #제주교래맛집 #제주맛집 #제주토계정 처음엔 제주와서 웬 닭백숙?! 이라 생각했지만생각보다 구성도 좋고 요리도 깔끔하고기본적으로 사장님 음식 솜씨가 좋으신 듯 하다.먹고나서 속도 풀리고 건강한 보양음식을 먹은 느낌?단점이라면 양이 살짝 부족했다. 大가 3~4인용이라고 하는데 3명이 먹는게 딱 좋을 듯 하다.남자3명 여자1명이 먹기엔 살짝 부족한 느낌이었음 (특히 닭고기양이...)양이 애매하게 부족하다면 칼국수면을 사리로 추가해서 먹으면 좋을 것 같다.  토계정제주특별자치도 제주시 조천읍 교래리 524 토계정   사려니 숲길오늘의 일정은 토계정에서 아점먹고 사려니 숲길 산책하기   붉은오름입구에서 시작  사려니숲길 산책 시작  빽빽한 삼나무길      제주도 가족여행    삼나무 미로길 처음엔 붉은오름까진 갈 생각이었는데가다보니 좀 지루....하..네 ㅋㅋ;;이게 산처럼 정상을 올라가는 것도 아니고천천히 산책하듯 걷는곳이라뭔가 목적이 없으니 ;; 걷기가 매우 지루해졌다. 날씨도 춥고 흐리기도 했고다시 돌아와야 하는것도 좀 부담스러워서 30분정도 산책하고 다시 복귀했다.         그래도 빽빽한 삼나무숲은 정말 멋있었다.사실 사진찍을 목적이라면 여기만 봐도 될 듯시멘트길보다 숲을 가로질러 가는 미로길이 훨씬 걷기 좋다.날이 맑으면 인생사진도 많이 건질 수 있을 곳이다.  제주 사려니숲길 사려니숲길제주특별자치도 제주시 봉개동 산64-5   삼양검은모래해변 & 이솔라까페떠나기전에 바다는 한번 보고 갑시다 ~공항근처 제주시내  #삼양검은해변  삼양검은모래해변  제주 겨울바다  썰렁했던 겨울 바다 바다가 보이는 삼양해변카페 #이솔라커피 한잔씩만 하고 갈 생각이었는데들어오자마자 강렬한 피자 냄새가 ㅋㅋㅋ  제주 이솔라 카페  삼양해변 바다전망 카페   냄새에 끌려 충동적으로 주문한 피자딱 기본적인 야채로만 토핑된 피자인데치즈가 정말 고소하고 맛이 풍부했음 ♥가족끼리 함께 운영하시는 것 같은데사장님도 너무 친절하시고 카페 분위기도 조용하고 음식도 맛있어서 만족스러웠던 곳이다. #제주바다카페 #제주삼양검은모래해변 #제주이솔라  이솔라 치즈피자    기본에 충실한 피자 삼양해수욕장제주특별자치도 제주시 삼양동 이솔라제주특별자치도 제주시 삼양2동 1965-1 2층   만세국수 - 제주 고기국수원래는 커피 한잔 먹으면서 쉬다가고기국수로 마지막 식사를 할 생각이었는데예상치도 못하게 피자를 먹어버려 다들 입맛이 없는 상태 ;그래도 아빠와 동생이 제주 고기국수를 못 먹어봤다기에 맛이라도 볼겸 고기국수집을 찾아왔다.   만세국수  사실 리뷰보다는 대충 가까운 곳으로 검색해서 온 #만세국수국물맛이 진하고 적당히 쿰쿰한 고기국수였다. 양은 꽤 많은 편이었음(사실 넷다 배가 안고픈 상태라 큰 감흥이 없었다는...)   제주 고기국수 남편이 주문한 찹쌀순대맛은 보기처럼 꽤 하드(?)한편임 ㅋㅋㅋ남편은 맛있다고 잘 먹었지만나머지 세명은 하나 먹고 더 이상 먹지 않았다....이렇게 제주 3박 4일 가족여행 마무리~한라산 백록담을 무사히 등반하고맛난것도 많이 먹고다들 몸 건강히 복귀완료!언제가도 좋은 제주 ♥  만세국수 찹쌀순대  하나면 충분했어 만세국수 본점제주특별자치도 제주시 오라일동 1074-6   ",
		"description": "토종닭 유통특구 교래마을 제주 토계정 가든 분위기 토종닭 샤브샤브 주문 (3~4인용) 닭가슴살 샤브 백숙 녹두죽이 나오는 세트 메뉴 닭가슴살 샤브샤브 우리가 일반적으로 생각하는 사브샤브인데 (뜨거운 국물에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "고사리 삶아내는 아줌마가,,,&quot;삼다수숲길오가는길엔&quot;",
		"postdate": "20200725",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222040886887",
		"contents": "2010년 제 11회 아름다운숲 전국대회어울림상(천년의숲)을 수상한,생명기 만연한 남녀노소가  쉬어가는 힐링의 길엔고사리 삶아내는 아줌마가,,,,,^-^♬ 삼다수 숲길 오가는길엔 ♬ 삼다수 숲길 오가는길엔,고사리 삶는 울 아줌마 ! ♥< 수고 많으십니다...^♥^ > 고운 친구 찾아온 눈치만 보는 저 친구도 , 삼다수 원천인 천미천엔,고운 반영이,< 심신이 쉬어가게 하는군요..^♬^ > 롱다리 사이길 따라가는길엔, 요 나무에 올라가쉬어가고 싶다....ㅎㅎㅎ 넘 시원한 명당자리에 앉아 쉬어가고 계시네요...^ㅎ^ 야자메트길엔,미끄럼 방지 시설이,,,~~ 넘, 귀여운요 벼룩나물이,,,,?? 이곳에도조릿대가 장난이 아니군요...~~ \"이숲길은삼다수 수원지 입니다.\"<환경오염  행위 금지 > 이쁜 박새 꽃 !만져보고 싶은데,,,,~~< 독이 무서우니 눈으로만...ㅋㅋㅋ> 알맞게 내리쬐는 햇빛 맞으며힐링의 길을 걸어가는 정겨운 모녀도, 터널숲도 지나 가노라면, 나무 가지엔쉬어가는 외로운 새한마리랑금방 달려올것같은 저 말들이, 삼다수 목장엔,소와 말은 보이지도 않고,< 왠 일일까,,,,?? > 피톤치드 넘쳐나는 편백나무 사이길따라 가노라면,<가슴속까지 시원함이 몰려오네요..ㅎㅎ> 흙길따라 가노라면, 폭삭 폭삭 풀잎길도, 자연속에 둘러쌓인넘, 부러운 주택도 ,< 누가 살고 있을까,,,??> 환하게 반겨주는 요 고운 친구가, 우와!나무에 온통 공생하는요 친구들은,,,?? 천미천 계곡엔, 저 ,끝까지 가보고 싶다....^ㅎ^ 저 팽나무 아래서쉬고 올껄,,,^ㅋ^ 2010년 제 11회 아름다운숲 전국대회어울림상(천년의숲)을 수상한,♣ 제주시 교래리 삼다수 숲 ♣ 삼다수 숲길 가는길엔,가는길 내내롱다리 친구들이, 박새꽃 군락지인가 부다,,,,ㅎㅎㅎ 하늘높은줄 모르고 올라가는 요 롱다리 친구들이, 녹음이 욱어진 이 길엔, 요 조릿대 넘어금방 하천엘 갈수 있겠다...ㅋㅋㅋ 나무사이로 알맞게 비춰주는 햇살이 , 저 아래계곡에 내려가고 싶건만,< 오늘은 패스 ..!!> 자꾸만 천미천은 유혹하고, 바위에 걸터앉은 나무들도, 천미천엔,저 바위에 내려가고 싶다..ㅋㅋ 발길,눈길을 사로잡는천미천엔 , 무얼 하고 계실까.....ㅋㅋ< 혹시 올챙이알이라도,,,ㅎㅎ> 저 그늘에서쉬어갔음,,,,ㅋㅋㅋ 요기에 매달려 운동해도 되겠네....^ㅋ^ 저 끝까지 가보고 싶은데,,,~~시간이 허락칠 않고, 지난번엔저 웅덩이물이랑쉬어갔었는데,,,,~~ 저 아래 바위엔언제 가볼날이 있을까,,,?? 미끄럼 방지를 위해 만들어 놓았을까,,,??< 그냥 메트길이 더 좋은데...ㅋㅋ> 어인일로,,,,??< 물어볼수도 없고,,,ㅎㅎㅎ> 가을을 연상케하는낙엽쌓인 이곳엔, 베어낸 나무에온갖 버섯들이 공존하고, 코스안내도 를 자세히들여다 보는잉꼬 커플이랑 탐방객이 , 늘 마음을 아리게 하는땅속이 싫은요 친구도, 이야 !외국롱친구랑 50보 100보인요 친구가,< 고개를 쳐들고 보다 넘어질뻔,,,ㅋㅋ> 양산이 되어주는 이길이 넘 좋았답니다....^ㅋ^ < 천미천의 용암 >\" 삼다수 숲길 \" 시간있음, 저 용암에도 정말 내려가고 싶다...ㅎㅎㅎ 이세상에서 단 하나뿐인보금자리에 요 친구도, 이제야 가시는 분도 계시네요...ㅎㅎㅎ < 천미천 >\" 삼다수 숲길 \" 넘 +넘 좋네요....ㅎㅎㅎ ←1.2코스 출발점.2코스테우리길 → 오늘따라일광욕 잘하고 가네요...ㅎㅎㅎ 롱다리 친구머리엔늘어진 저 친구들이, 가까이 오지도 않고배가 많이 고픈가부다....ㅋㅋㅋ 어머 !도란 도란 정겨운 친구들이, 넘 시원한 삼나무 숲엔, 약초인것 같은데,,,,?? 매일 오고 싶다....ㅋㅋㅋ 사이좋은 요 친구들이발길을 붙잡고, 삼다수 숲길 입출구엔 , 할말이 많은요염한  요 친구들도, ♣ 삼다수 숲길 ♣ ← 나가는길 . 삼다수 숲길입구→ 어머나 !요걸 따 먹고 갈까,,,??< 넘, 애처러워 안 따 먹었어요..ㅋㅋ> 페인트 길따라 가는길엔, 어쩌나 !누구의 보름자리인고,,,,?? 뱀이 있을것 같애....~~ 롱다리 나무사이로지는해는어서 가라 재촉하고 ....ㅎㅎㅎ ♥ ♥ ♥ 돌아가는길엔무얼 삶고 계실까,,,,?? 아하 !고사리를 삶고 계셨구나...ㅋㅋㅋ< 수고 많으십니다....^♥^ > 산행할 필요가 없겠다...ㅎㅎㅎ< 넘 부러운 집이네요...ㅋㅋ> 화알짝 반겨주는 요 친구들도, 고목밑에 피어난피고지는 요 친구들도, ♡ 다시 올깨....♡ 요 나무쉼터에서 잠시 쉬어가고, 보호수 팽나무도 있군요...^-^ 교래\" 토종닭유통특구마을 \"< 다음엔 토종닭도 구경해야겠다..ㅋㅋ> 말라있는 천미천엔,< 다음엔,저 바위에도 내려가야지..!!> 무얼을 케고 있을까,,,?? 제주시교래리.삼다수숲길.제11회아름다운숲전국대회.어울림상(천년의숲)수상.천미천.고운반영.벼룩나물.박새꽃.뱀딸기.남녀노소 쉬어가는힐링의길. ",
		"description": "^-^ 교래 &quot; 토종닭유통특구마을 &quot; &lt; 다음엔 토종닭도 구경해야겠다..ㅋㅋ&gt; 말라있는 천미천엔, &lt; 다음엔,저 바위에도 내려가야지..!!&gt; 무얼을 케고 있을까,,,?? 제주시교래리.삼다수숲길.제11회아름다운숲전국대회.... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주 교래] 성미가든 - 제주도에서 몸보신하고 싶다면, 토종닭... ",
		"postdate": "20161223",
		"link": "https://blog.naver.com/enviableb?Redirect=Log&logNo=220891852629",
		"contents": "",
		"description": "1970년대 말부터 토종닭 사육 농가가 늘어나기 시작해서 2009년에는 '토종닭 유통특구'로 지정되기도 했고요. 뿐만 아니라 교래리는 제주시에서 가장 맑은 지하수를 얻을 수 있는 지역으로, 제주 '삼다수'가... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주의 숨은 별미 교래 마을  토종닭 유통 특구 토종닭 사브사브 !!",
		"postdate": "20181213",
		"link": "https://blog.naver.com/sunhee0708?Redirect=Log&logNo=221418403096",
		"contents": "  전국 어디서나 만날 수 있는 흔한 음식이 닭이라지만, 제주에서는!이 닭 요리도 맛깔스러운 별미가 된다.한라산 맑은 공기를 먹고 자란 청정 토종닭을 샤부샤부와 백숙, 칼국수 등으로 다양하게 맛볼 수 있는 곳.제주도 토종닭 유통 특구로 지정된 곳.   진하게 우러난 국물에 야채를 듬뿍 넣어 끓이고 있는 중 이에요    퍽퍽한 닭 가슴살의 색다른 변신,닭 샤부샤부.얇게 저민 닭 가슴살과  닭똥집 껍질도 별미이다   김치도 맛있고 샤부샤부 다먹고 난 다음 칼국수가 아닌 라면을 넣어서 끓여먹었는데 그것도 괜찮은 맛이었던 것 같아요   마지막에 나온 녹두죽정말 맛있게 잘 먹었어요 !!  이선이참마칼국수칼국수 맛집 이선이 칼국수! 특허받은 영양가득 칼국수www.leesunlee.kr ",
		"description": "제주도 토종닭 유통 특구로 지정된 곳. 진하게 우러난 국물에 야채를 듬뿍 넣어 끓이고 있는 중 이에요 퍽퍽한 닭 가슴살의 색다른 변신, 닭 샤부샤부. 얇게 저민 닭 가슴살과 닭똥집 껍질도 별미이다 김치도... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래리 토종닭 맛집 - 원조교래토종닭",
		"postdate": "20130604",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130169468259",
		"contents": "",
		"description": "토종닭 유통특구로 지정이 되어서 이제는 제주도 토종닭 요리하면 가장 먼저 생각나는 곳이 되었답니다. 교래리 토종닭은 보통 샤브샤브로 많이 먹는데 그중 유명한 곳이 성미가든이지만, 이번에는 백숙을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 하늘아래 마을 삼다수마을이라고 불리는 교래리",
		"postdate": "20190218",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221468956161",
		"contents": "조천읍 남쪽 중산간에 위치한 교래리는 해발고도 300~700m에 이르는 평탄한 중산간지대에 자리잡은 마을입니다. 제주도를 동서로 나누면 동쪽 그 중심에 위치한 마을로 동쪽은 구좌읍 송당리, 서쪽은 제주시 봉개동, 남쪽은 표선면, 북쪽은 와산리와 각각 접하고 있고 남조로를 통해 남~북방향으로, 1112번과 1118번 국도를 통해 동~서 방향으로 연결되어 교통도 편리한 곳 입니다.   약 700년전에 화전민들이 평평한 땅을 개간하면서 마을이 형성된 것으로 추정되며 광활한 초지를 조성하여 대규모 목축업을 이루고 있어 농업과 축산업이 주류를 이루고 있었으나 점차 음식점과 테마시설들이 들어서면서부터 상업지구로 점차 변신을 이루고 있습니다. 특히 ‘토종닭 유통특구’로 지정을 받아 토종닭거리가 형성되면서 많은 메스컴에 소개되면서 사람들의 발길이 잦아들고 있는 곳이기도 합니다.   2018년 2월 1일 제주도 세계유산본부에서는 이 곳 교래삼다수마을을 유네스코지질공원 대표명소로 지정하여 국제적인 공인절차를 마무리 할 예정이고 승인된다면 도내 세계지질공원 대표명소로 지정된 한라산, 만장굴, 성산일출봉, 서귀포 패류 화석층, 천지연폭포, 산방산, 용머리 해안, 중문 주상절리대, 수월봉, 우도, 비양도, 선흘곶자왈 등 12곳에 이어 13번째로 자리를 잡게 됩니다. 교래리에는 '화산섬 제주'의 상징물 중 하나인 돌을 소재로 한 돌문화공원, 교래곶자왈, 교래퇴적층 등의 지질학적 가치뿐만 아니라 삼다수 숲길, 희귀식물 군락 등의 생태학적 가치도 지니고 있고 본향당, 산마장, 잣성 등의 문화유산들도 있어 세계지질공원의 대표 명소로서의 학술 가치가 높은 것으로 조사되었기 때문이죠.  [제동목장풍경]  [조천초등학교 교래분교] 교래리의 옛 이름은 도리로 주민들은 아직까지도 도리마을이라고 부르기도 하며 지금은 삼다수마을로 널리 알려지고 있습니다. 제주의 대표적인 생수공장인 삼다수공장이 이 곳에 있기 때문입니다.  [삼다수공장]   볼거리와 즐길거리가 많은 마을 교래리 교래리는 중산간에 위치한 마을이면서도 볼거리와 즐길거리가 많은 곳이죠. 우선은 다양한 먹거리가 보장되어 있고 개성 강한 독특한 카페도 여기저기 숨어 있는 곳이어서 찾아보는 즐거움이 있습니다. 또한, 다양한 제주의 숲을 즐길 수 있는 곳들이 여러 곳 있는데 대표적으로는 사려니숲이 있고 숲의 매력을 흠뻑 느낄 수 있는 삼다수숲길이 바로 그것입니다. 그리고 제주의 독특한 원시림인 곶자왈이 있는 교래자연휴양림에서는 치열한 숲의 생명력을 고스란히 느낄 수가 있습니다.  [교래자연휴얄림]       교래리를 모두 둘러보려면 당일치기로는 어림도 없을 정도로 다양한 테마공원도 이 곳에 자리잡고 있습니다. 제주의 신화 중 설문대할망과 오백장군을 테마로 한 돌문화공원는 제주의 생선과정과 신화, 그리고 제주의 전통마을을 둘러볼 수 있고 한국마사회에서 운영하고 있는 렛츠런팜에는 경주마목장의 목가적인 풍경을 즐길 수가 있죠.  [제주돌문화공원]        [렛츠런팜]    [에코랜드] 그 외에도 교래리에는 멋지게 조성된 제주의 억새가 아름다운 천연기념물 263호로 지정된 산굼부리도 있고 제주에서 유일하게 기차를 타고 다양한 테마로 구성된 공간들을 돌아볼 수 있는 에코랜드가 있습니다. 눈내린 겨울이면 설원위에 볼드윈 기차를 타고 즐길 수 있는 독특한 체험을 누릴 수가 있습니다.  [에코랜드] 제주도 중산간에 위치하고 있으면서도 다양함을 품고 있는 삼다수마을 교래리는 제주를 찾는 여행객들이라면 반드시 찾아봐야 할 마을이고 각자의 취향에 맞춰 즐길 수 있는 곳이기도 합니다. 다양한 포토스팟과 숨겨진 명소 하나하나 찾아보는 재미가 쏠쏠하기에 삼다수마을 교래리에서는 제주의 또다른 매력을 느낄수가 있습니다.    ",
		"description": "‘토종닭 유통특구’로 지정을 받아 토종닭거리가 형성되면서 많은 메스컴에 소개되면서 사람들의 발길이 잦아들고 있는 곳이기도 합니다. 2018년 2월 1일 제주도 세계유산본부에서는 이 곳 교래삼다수마을을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[교래] 성미가든, 닭고기 샤브샤브",
		"postdate": "20210213",
		"link": "https://blog.naver.com/skylight_blu?Redirect=Log&logNo=222241635609",
		"contents": "여기가 그 삼다수로 유명한 마을막상 와보니 삼다수는 없고 토종닭 유통 특구가 반긴다 성미가든 무려 제주도 출신이 추천해 준 곳 관광객이 많지 않는데... 널찍한 실내는 이곳이 코로나 정국 이전에는 제법 북적이던 곳이었음을 보여준다 인기 메뉴는 닭고기 샤브샤브 응? 닭고기 샤브샤브?? 그렇다. 닭고기 샤브샤브 얇게 썬 생닭을 육수에 바로 익혀 먹는 요리찾아보니 닭 가슴살 배추 전골이 나오는데, 일식 같기도 하고... 유래가 명확하지 않다 일단 불을 올리고  얇게 썬 닭 가슴살을 올린다(벌겋게 얼어버린 손...) 보글보글 보글보글(손도 같이 익힌다) 다 됐다 양념장에 찍으니...그냥 닭고기 맛 이건 닭 껍질 맛...살짝 짭조름하도록 간이 된 육수에 익힌 닭고기 맛 왕창 넣어서 휙휙 건져 먹는다요리 자체는 새롭지만, 맛은 익숙하다 채소를 입가심으로 먹고 어느 정도 기다리면 닭백숙 등장 말이 닭고기 샤브샤브이지, 정확히는 입가심에 가까웠군샤브샤브에 이어 백숙과 녹두죽이 세트로 나온다 토종닭 특유의 쫄깃한 식감이 살아있는 살 녹두의 쌉싸름한 맛과푹 익힌 달달한 감자한라산의 차가운 겨울바람을 따뜻하게 녹이는 한접시 끝으로 든든한 녹두죽 이 글을 쓰는 지금에서야 찾아보니 백종원의 3대 천왕에 등장하고, 여러 사람들이 별미라고 추천하는 가게였다신선한 재미는 있다. 닭백숙은 맛있다  성미가든제주특별자치도 제주시 조천읍 교래1길 2  ",
		"description": "여기가 그 삼다수로 유명한 마을 막상 와보니 삼다수는 없고 토종닭 유통 특구가 반긴다 성미가든 무려 제주도 출신이 추천해 준 곳 관광객이 많지 않는데... 널찍한 실내는 이곳이 코로나 정국 이전에는 제법... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래 토종닭 마을",
		"postdate": "20160611",
		"link": "https://blog.naver.com/rlaalsdk82?Redirect=Log&logNo=220733618772",
		"contents": "",
		"description": "토종닭마을로 널리 알려져 있었다고 한다. 그래서 제주도는 2009년 교래리를 토종닭 유통특구로... 여튼 주변 토종닭식당의 메뉴는 거의 일치하며 , 금액역시 똑같다. 주변에 산굼부리 , 삼다수마을 , 렛츠런파크... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래자연휴양림(생태관찰로)...(2014.10.18.) : hwas3... ",
		"postdate": "20150106",
		"link": "https://blog.naver.com/hwas3?Redirect=Log&logNo=220231631501",
		"contents": "",
		"description": "토종닭 유통특구 &amp; 삼다수마을.., 교래~~~ 전에 와 봤던 교래손칼국수... 항상 손님이 많았다. &lt;12:30&gt; 토종닭 유통특구에 왔으니 토종닭칼국수...^^ 가서 드셔 본 분은 아시겠지만.., 맛있다~!!! 다음 포스팅은... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 삼다수 숲길",
		"postdate": "20210212",
		"link": "https://blog.naver.com/kojina98?Redirect=Log&logNo=222241244331",
		"contents": "#제주삼다수숲#제주일년살이#교래리#삼다수  온 몸과 마음이 힐링되는 제주시 조천면 교래리 #삼다수숲길을 다녀왔다.  숙소가 있는 표선면 온평리에서 30분거리!코로나로 사람 만나기 두렵다는 이 시기에 추천하고 싶은 코스이다. 숲을 바라보기만 해도 힐링이 되는 듯 하다.삼다수숲길은 우리가 즐겨마시는 삼다수 생수의 수원의 발원지이다. 제주 삼다수숲길은 제주시 조천면 교래리에 있다. 교래리는 해발 440미터 고지로 산지와 들판의 경계선에 있는 중산간지역에 위치하고 있어서 농작물 경작이 힘이 들어 토종닭 특구지역으로 지정되가도 하여 교래리 입구에는 닭 고기를 주재료로 하는 식당이 많다. #삼다수숲길 가는 길은 교래리 종합복지회관 주차장이나 교래소공원에 주차하고 1km정도 걸어 들어가면 된다.좁은 농로 길이 있기는 하지만 주민들을 위한 농로길이고 좁은 길이다. 주차장에 차를 두고 걸어서 들어가면 드넓은표고버섯 단지도 보인다. 여기서부터 숲길 시작이다. 안내판을 제대로 읽어보고 그대로 따라가면 가슴이 탁 트이는 풍경을 맞이한다.교래리는 700여년 전에 이루어진 마을로 고지대에 위치하고 있어 주민들이 말을 키우고 사냥 을 하거나 메밍농사를 짓고 살았다고 한다.#삼다수숲길은 3개 코스로 길이 잘 정비 되어 있어 어느 길을 걸어도 좋다. 1코스는 1.2km 꽃길 코스, 2코스는 삼나무숲길에서 가장 아름다운 테우리 길인 5.2km , 3코스 길은 8.2km의 사농바치갈이다. 어느 코스나 야자수 매트가 깔려 있어 비 내리는 날 걸으면 삼나무 향과 고요함에 더욱 좋을 것 같다.    3코스 중간 지점에서 회색빛 아기 고라니?노루?를 발견하였다. 이미 사람과 친숙한지 멀 리서 바라보기만 한다. 아래 용암에 고인 물은 이곳이 민가와 멀 리 떨어진 곳에 있어 노루와 산짐승들이 이곳에서 물을 마시고 쉬어갔다고 하는 노룻물이라고 한다.    삼나무숲길은 비교적 한적하여 연휴임에도 불구하고 3코스 걷는 3시간여동안 10여명이 스쳐 지나간것 같다. 지금이 2월이라 꽃피는 3,4월경 에 다시 꼭 와보고 싶은 곳이다. 삼 나무숲이 하늘을 가리고 산죽나무, 붓순 나무, 단풍나무 군락지가 있어 4계절 언제와도 그만한 경치에 만족할 것 같다.숲길에는 화장실도 편의점도 없다. 온전히 숲을 보호하고 환경을 보존하고자 하는 주민들과 제주도시개발회사에 감사하며 숲을 찾는 사람들은 과일껍질, 휴지등 은 반드시 되가져가야 된다는 생각을 한다.  ",
		"description": "들어 토종닭 특구지역으로 지정되가도 하여 교래리 입구에는 닭 고기를 주재료로 하는 식당이 많다. #삼다수숲길 가는 길은 교래리 종합복지회관 주차장이나 교래소공원에 주차하고 1km정도 걸어 들어가면... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "가시식당/금보가든/성미가든/도리골토종닭/소랑드르... ",
		"postdate": "20201230",
		"link": "https://blog.naver.com/mint8864?Redirect=Log&logNo=222187131844",
		"contents": "#제주맛집 #제주퓨전맛집#제주현지맛집 #제주식당    가시식당#두루치기 #몸국  갈때마다 두루치기만 먹어봤는데...순대도 맛있다니 다시가야겠습니다!ㅎㅎ 가시식당제주특별자치도 서귀포시 표선면 가시로565번길 24 중앙슈퍼     금보가든#접짝뼈국 #흑돼지두루치기  이름도 생소한 #제주향토음식 #접작뼈국제주식 #뼈해장국 같은게 걸쭉하니 맛있습니다!!!두루치기는 볶음밥까지 꼭~~ 드세요^^ 금보가든제주특별자치도 제주시 조천읍 비자림로 639     성미가든#닭샤브샤브  메뉴도 생소한 닭고기 샤브샤브닭가슴살 샤브샤브에 백숙먹고 닭죽 까지 풀코스입니다첫 제주여행에 먹었던 음식인데....양이 너무 많아서ㅎ 단체로 갈때만 먹고있네요^^ 성미가든제주특별자치도 제주시 조천읍 교래1길 2     도리골토종닭#교래리맛집  성미가든이 공사중이어서 알아보니교래리 #삼다수마을 #토종닭유통특구 답게이동네는 이음식이 흔해요!!ㅎㅎㅎ여긴 #똥집볶음 도 있어서 좋았어요^^ 도리골토종닭제주특별자치도 제주시 조천읍 남조로 1772-8     소랑드르#제주퓨전식당  뻔한 제주의맛에 질릴무렵...모두가 만족했던 퓨전맛집특히 #이태리짬뽕 은 국물이 예술이에요^^ 소랑드르제주특별자치도 제주시 조천읍 비자림로 666    남원해물맛찜#해물뚝배기  후기가 하나도 없어서 걱정했던 식당그래도 맛만 좋네요^^소주를 부르는 국물에... 겨우 참았던가??.. 먹었던가..ㅎㅎㅎ 남원해물맛찜제주특별자치도 서귀포시 남원읍 남원체육관로 309  ",
		"description": "양이 너무 많아서ㅎ 단체로 갈때만 먹고있네요^^ 도리골토종닭 #교래리맛집 성미가든이 공사중이어서 알아보니 교래리 #삼다수마을 #토종닭유통특구 답게 이동네는 이음식이 흔해요!!ㅎㅎㅎ 여긴 #똥집볶음 도... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "삼다수숲길.",
		"postdate": "20210806",
		"link": "https://blog.naver.com/mokhwasa?Redirect=Log&logNo=222459529831",
		"contents": " 삼다수 숲길.제주시 조천읍 교래리 산 70-1.삼다수마을에서 과거에 사용했던 임도를 활용하여 조성한 숲길로 '제11회 아름다운 숲 전국대회' 천년의 숲 부문에서 '아름다운 어울림상'을 수상한 곳.삼나무와 편백 숲, 산죽이 깔린 자연림, 천미천이 흐르는 곳에1코스(꽃길), 2코스(테우리길), 3코스(명명한 이름 없지만 조릿대와 자연림, 편백 숲으로 이어진 길)총 3코스로 이루어져 있다.제주의 자연이 고스란히 녹아있는 숲으로 평가받는 곳이다.트랭글에 남긴 트랙. 교래리 소공원에 있는 삼다수숲길 주차장. 소공원 입구에 '교래 토종닭 유통 특구마을' 안내석이 세워져있다.  주차장의 숲길 안내판. 삼다수 숲길로 출발.숲길 입구까지는 약 1.6km 거리.   수국이 곱게 핀 마을 안길. 코스모스. 전부 흰색 꽃이라 색달라 보인다. 리본의 안내도 받으며... 이정표도 촘촘히 세워져있다. 숲길 입구 근처에 주차가 가능한 공터도 보인다. 휴~ 멀다! 이윽고 보이는 숲길 입구. 3개 코스로 조성된 숲길.1코스-2코스-3코스-2코스로 한 바퀴 돌아올 요량. 1코스를 따라 직진. 울창한 삼나무 숲. 2코스(테우리길) 갈림 지점. 길 옆으로 보이는 초지. 산수국. 탐방로가 계곡을 따라 안쪽으로 급하게 꺾인다.   1코스 종점에서 2코스에 접속. 산죽이 깔린 예쁜 길. 천미천.  단풍나무숲. 2코스와 3코스 분기점.3코스로 진입. 어렵사리 자라 기목이 된 편백나무. 노릿물.평소 건천인 천미천에 띄엄띄엄 소가 있다.  삼거리.한쪽은 출입금지.  단풍 든 가을이면 더 좋겠다.  삼나무 숲의 쉼터. 반환점.  편백 숲. 초록초록한 싱그러운 자연림.    3코스와 2코스 분기점.숲에서 빠져나가는 2코스를 따라 진행.  삼나무 숲.  포장 임도를 건너... 입구로 나서는 막바지의 삼나무 숲,  한 바퀴 돌아 나와 숲길 탐방은 사실상 마무리. 교래리 소공원 주차장까지의 접속로가 멀게만 느껴진다. 삼다수 숲길 탐방 끝.    삼다수숲길 주차장입구제주특별자치도 제주시 조천읍 교래리삼다수숲길제주특별자치도 제주시 조천읍 교래리 산70-1  ",
		"description": "교래리 소공원에 있는 삼다수숲길 주차장. 소공원 입구에 '교래 토종닭 유통 특구마을' 안내석이 세워져있다. 주차장의 숲길 안내판. 삼다수 숲길로 출발. 숲길 입구까지는 약 1.6km 거리. 수국이 곱게 핀 마을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "새들이 따라오고,노루가 첨벙대는,,,,,,&quot;  삼다수숲길  &quot;",
		"postdate": "20171130",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=221150580125",
		"contents": "",
		"description": "^^ 공생하는 친구도..ㅎㅎ 가늘길 내내, 고운 낙엽이, 이불처럼 덮고 있군요..^^ 삼다수 공장,,,?? 다음엔 저길로 와야지..^^ 교래 토종닭 유통 특구마을 입구엔, 언제 가볼까...??ㅎㅎ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주시 교래리 ‘토종닭 특구’ 지정된다",
		"postdate": "20090811",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70066950084",
		"contents": "",
		"description": "이에 따라 제주특별자치도는 올해 시범사업으로 2009 9월중 교래 토종닭 마을 유통특구 지정추진에 따른 유통특구 선포식(시식행사 포함)과 함께 마을입구 대형아취 및 토종닭 음식점 조형물 설치, 언론매체... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 동쪽 여행 맛 ▶ 교래리 토종닭 마을 '닭 샤부샤부... ",
		"postdate": "20191215",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=221737849365",
		"contents": "겨울답지 않은 따뜻한 주말, 잘 보내고 계시나요? 제주이야기꾼은 며칠 전 심한 미세먼지 침입 후유증으로 비염 몸살 앓다가 결국, 한의원을 찾아서 침과 물리치료 & 한방 약을 먹으며 주말 버티고 있습니다. 제주시 화북동에 경희미르 한의원은 토요일과 일요일에도 진료를 하더라고요 ... 거기 미모의 한의사 남지영 박사, 애정 하는 동생, 방송에도 고정적으로 출연하는 스타 한의사 찾아갔어요. 훌쩍 훌쩍 ... 이번 기회에 한방 치료를 통해서 비염 뿌리를 뽑던가 체질을 개선하던가 그래야겠습니다. 훌쩍 훌쩍몸이 으슬으슬 시원치 않다 보니 진한 닭 육수가 예술인 교래리 토종닭 마을 닭 샤부샤부가 생각나서 지난 12월 첫 주말에 먹었던 사진을 꺼내보며 포스팅을 해봅니다. 닭 요리는 시어머님, 시누님들이 좋아해서 많이 만들다 보니 이제는 가장 잘 하는 요리 종목 중 하나이지만 세상 맛있는 건 남이 해준 음식 아니겠어요? 아프니까 남이 해준 음식이 그립네요. 흐어엉~*  우리 농장 닭 제주도 동쪽 여행의 맛 중에 삼다수 숲길, 렛츠런 팜, 에코랜드, 돌문화공원 인근에 위치한 교래리 토종닭 마을 샤부샤부를 추천합니다. #교래리_토종닭마을 은 2009년도에 제주도 #토종닭_유통특구 로 지정된 마을입니다. 지정된 유래는, 교래리는 해발 400m가 넘는 고지대로 춥고, 비나 눈이 많이 내리며, 주로 곶자왈 지대로 형성이 되어서 농사를 짓기 어려운 환경이었습니다. 그러다 보니 예로부터 이 지역은 사냥과 목축이 발달했으며 ... 토종닭 사육 농가들이 많았죠.  그러다 보니 1970년대 말쯤부터 이 마을을 교래리 토종닭 마을이라 부르게 됐습니다.이후 에코랜드, 소인국미니월드, 돌문화공원, 삼다수 숲길 등 마을 주변으로 관광시설들이 들어서면서 마을 특성을 살려서 자생적으로 토종닭 음식점 거리가 형성이 되고, 2009년에 제주도 토종탉 유통특구로 지정됐습니다. 제주도 토종탉 유통특구는, 소나 돼지 외에 새로운 축산물 유통소비를 위해 지정한 건데요, 제주특별자치도에서 지역별 특성을 살린 축산물을 이용해서 1차 산업과 3차 산업(관광, 음식점 등) 연계해서 도민과 관광객들에게 볼거리와 먹거리를 제공하고자 하는 취지로 지정한 것입니다.제주에는 횟집거리, 흑돼지거리, 국수문화거리, 제주도 토종탉 유통특구 거리 등이 있습니다.  우리 농장 닭 제주도는 꿩 샤부샤부도 유명하지만,  오늘은 꿩 대신 닭을 소개할게요.교래리 토종닭 마을의 닭 샤부샤부가 맛있는 이유는, 지역에서 생산되는 신선한 생닭을 사용해서 신선하고 더욱 쫄깃함을 느낄 수 있기 때문이 아닐까? 추측해봅니다. 또한 토종닭이라 크고 살도 많아서 먹을 게 많고 육수의 깊은 맛이 끝내줍니다~^^   교래리 마을의 토종닭 가격과 샤부샤부 요리는 비슷비슷하면서도 조금씩 다르니 취향에 맞게 선택하시면 됩니다. 암튼 샤부샤부는 4인이 먹을 양이면 보통 65,000원 정도 하고요 ... 생닭의 가슴살을 닭 육수에 살짝 익혀 먹는 샤부샤부 → 백숙 → 녹두죽이 나오는 코스요리라 생각하면 됩니다. 색다른 맛을 즐기기 위해서는 추가로 칼국수 면이나 라면 사리를 추가해서 닭 육수에 끓여 먹으면 끝내줍니다. 닭 대신 오리도 대부분 음식점에서 선택 가능합니다.  우리 농장 닭 이제 우리 사람과 친숙한 닭을 이야기해볼까요? 우리 농장의 닭들은 사람 친화적이라서 농장 일하고 있으면 다가와서 \"먹을 거 있으면 내놔봐~\"라며 툭툭 쪼으며 말을 걸어옵니다. 겁 상실 닭들이죠.   닭은 새벽을 알리는 동물로서 닭의 울음소리는 귀신을 쫓는 벽사의 기능을 가진다고 하죠. 또한 닭이 제때 울지 않으면 불길한 징조로 여기며, 초저녁에 울면 재수가 없다고 하고 밤중에 울면 불길하다고 하며 수탉이 해진 뒤에 울면 집안에 나쁜 일이 생긴다고 한다고 네이버가 알려주네요. 우리나라에는 닭 관련 이야기도 많은데요, 제주이야기꾼이 아기를 가졌을 때 시어머님이 닭고기를 먹으면 아기 피부가 닭살 피부가 된다며 먹지 말라고 하셨죠. 먹지 말라니까 얼마나 먹고 싶던지 ... 그래도 아이의 피부를 위해 참았던 기억이 나네요. \"딸들, 아들! 니들이 엄마 닮지 않고 잘 생기고 이쁜 건 아빠 유전자 덕이라고 우기는데 ... 진실은 이 엄마의 노력 덕이란 걸 알아야 한다\"    위층에 사는 이웃은 양계장을 하는데, 얼마 전 계란 한 판을 주시는데 ... 모두 새 닭이 낳은 신상 계란이라 쌍알들이라 했는데 ... 이는 예로부터 닭이 쌍알을 낳으면 집안이 흥한다는 말이 있어서 특별히 쌍알만 모아서 30개를 주신것 같습니다. 이 외에도 닭의 목을 먹으면 목청이 좋아진다며 노래를 좋아하는 사람들이 많이 먹기도 하고, 암탉이 울면 집안이 망한다, 닭의 목을 비틀어도 새벽은 온다 등등 닭과 관련된 이야기가 많은 것을 보면 우리 사람들 생활과 밀접한 것 같습니다.  음력 1월의 첫 유일, 절에서 발행한 달력에 닭 그림이 그려진 이 날을 닭의 날이라고 해서, 예로부터 닭의 날에 바느질을 하면 손이 닭의 발처럼 흉하게 된다고 해서 바느질을 금했다고 합니다. 그걸 모르고 바느질을 했다가 제 손이 못생겨졌다는 슬픈 전설이 ~~~흑흑흑 제주도에서는 이 날 모임을 가면 꼭 싸움이 벌어진다고 해서 모임을 가지 않고, 이 날 닭을 잡으면 한 해 동안 닭이 잘되지 않는다고 닭을 잡지 않는다고 전해집니다.     닭 가슴살과 껍질  닭모래주머니 = 똥집 닭고기는 소나 돼지에 비해서 지방이 적고 맛이 담백하며 소화. 흡수가 잘 돼서, 유아나 위장이 약한 사람에게 좋은 단백질원이 됩니다. 하여 우리나라에서는 소나 돼지 다음으로 식용으로 사랑받습니다. 삼계탕, 백숙, 닭볶음탕, 닭불고기, 찜닭 등 다양한 조리법에 따라 다른 맛을 즐길 수 있고요, 제주이야기꾼은 닭 육수를 무척 좋아합니다. 또한 닭모래주머니라 쓰고 똥집이라 읽는 그 똥집도 엄청 좋아하고, 특히 매운 닭발은 사랑입니다~^^   샤부샤부 요리의 시작은 진하게 곤 닭 육수에 요렇게 신선한 야채들이 올려져 나오고, 요거시 끓기 시작하면    요렇게 포를 떠서 나온 닭 가슴살을 살짝 담가서 데쳐 먹습니다. 닭가슴살은 퍽퍽하지만 요렇게 먹으면 부드럽게 먹을 수 있습니다.    진한 닭육수가 아까워서 라면 사리를 추가로 시켜서 넣었습니다. 라면 사리는 이렇게 반으로 짜개서 넣어야 더 맛있다면서 ~^^   닭라면 한 젓가락 하실래예?     닭라면 다 먹고 나니 백숙이 나오는데, 가슴살은 앞에서 샤부샤부로 먹어 치운 걸 잊어버리고 가슴살이 없다고 우기면 곤란합니다. 닭을 삶을 때 통감자랑 대추 등을 넣어 삶는데요, 통감자 맛이 그만입니다. 제주도 감자가 맛있기로 소문났는데 닭육수와 만나니 얼마나 맛있을까요?    닭발골 현장입니다. 토종닭이라 용가리통뼈 같네요~^^   백숙을 다 먹고 나면 닭죽이 나오는데 대부분 녹두죽입니다. 녹두가 달과 궁합이 잘 맞아서 닭죽은 대부분 녹두죽으로 나온답니다. 녹두죽이 너~~~무 맛있다 ... 더 먹고 싶다 그러면 대부분 식당에서 한 그릇 더 주기도 합니다. 제주도 동쪽 에코랜드, 소인국미니월드, 돌문화공원, 삼다수 숲길, 렛츠런팜, 교래자연휴양림 등을 여행하게 되면, 토종탉 마을이라는 커다란 조형물을 찾아보시고요, 마음에 드는 음식점에서 제주 토종닭 맛을 보시는 건 어때요? 혼자 또는 둘이라면 샤부샤부 대신에 닭칼국수집도 있어요. 상황에 맞게 찾아 드실 수 있을 만큼 다양한 토종닭 음식점들이 모여 있어요.제주도 동쪽 여행의 맛, 교래리 토종닭 유통특구 = 교래리 토종닭 마을 유래 및 닭과 관련된 이야기들 재밌게 읽으셨다면 공감(♥) 콕 눌러주고 가셔요~ ♥ 토계정제주특별자치도 제주시 조천읍 교래3길 1   ",
		"description": "흐어엉~* 우리 농장 닭 제주도 동쪽 여행의 맛 중에 삼다수 숲길, 렛츠런 팜, 에코랜드, 돌문화공원... 제주도 동쪽 여행의 맛, 교래리 토종닭 유통특구 = 교래리 토종닭 마을 유래 및 닭과 관련된 이야기들 재밌게... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "&lt;제주과학탐험&gt; 제6일차(9월15일)-교래삼다수숲, 물영아리오름",
		"postdate": "20191018",
		"link": "https://blog.naver.com/road1977?Redirect=Log&logNo=221681677787",
		"contents": "교래 삼다수마을제주특별자치도 제주시 조천읍 비자림로 702-57 물영아리오름습지제주특별자치도 서귀포시 남원읍 수망리  오늘은 서귀포시에서 제주시로 넘어가는 날이다. 미리 가방픽업서비스에 우리 가방 하나는 맡겨 보내고, 작은 가방 하나 매고 서귀포와 제주시 사이에 있는 교래삼다수숲과 물영아리오름에 가는 날이다. 원래 이 날은 1001고지 습지센터를 들려 영실기암쪽으로 가려고 했었으나.. 한라산 등반의 여파가 있어 살살 걸을 수 있는 교래숲으로 장소를 바꾸었다. 습지는 동백동산도 가겠지만 하나 더 가고 싶었는데.. 근처에 있는 물영아리습지를 가면 동선상 딱 맞아 결정. 전날 교래숲 해설사 사무실에 전화해서(사실 지질공원 홈페이지에 있는 번호로 전화해보니 그것은 교래마을 사무소 전화번호였다. 여기서는 해설과 예약에 대해 모른다고 따로 해설사님 번호를 알려주셨다.) 오전 해설을 예약을 했다. 시간이 딱 정해져있는 것이 아니라 문의가 오면 서로 시간을 조율해서 해설을 해주는 시스템인듯.   교래 삼다수숲 입구로 찾아가는 길이 험난했다. 해설사님이 설명해준 곳은 버스정류장에서 내려 바로 앞에 있는 GS편의점 뒤에 있는 식당을 끼고 쭉 들어가는 길이었는데..우리는 그 길을 못찾고 한참 돌아갔다. 가다 보니 이런 표지판이 있는거 보니 아에 잘 못간 것은 아니였으나 최소 20분 빠른 걸음으로 걸어 들어가니 입구가 나왔다.   목장을 지나, 길가에 죽은 뱀 두 마리를 지나, 또 목장을 지나 한참 들어가니 드디어 입구가 나왔다. 이 입구에서 해설사님이 기다리고 계셨다.   삼다수 마을 버스 정류장에 내려 찾아가는 길에 위풍당당 서있는 닭. 교래마을은 삼다수마을로도 유명하지만 토종닭 유통 특구마을이다. 지금은 없어진 62농 가계에서 사먹던 달걀이  알고 보니 여기서 나오는 달걀이었다. 가격대는 좀 있어도 확실히 탱탱하다.  교래 삼다수 마을은 2018년도에 지질공원 대표명소로 지정된 신참내기 장소이다. 지질공원 안내 책자의 내용을 옮기자면 이렇다.  교래 삼다수 마을에는 지질하가적 가치가 높은 교래곶자왈, 교래리 퇴적층, 맨틀 포획암, 돌문화공원, 삼굼부리 등이 위치해있다. 이곳은 생태적 측면에서 삼나무 숲길을 중심으로 희귀식물(붓순나무, 황칠나무) 군락지가 있으며, 다양한 생물들이 공존하고 있다. 역사문화적 측면에서 본향당과 산마장, 잣성, 사냥터 등의 유적지가 분표하고 있다. 교래 삼다수 마을의 가치는 삼다수 숲길을 걸으며 느낄 수 있는데 특히 숲길 시작점에는 제주 삼다수의 가치를 쉽게 알 수 있는 물홍보관이 있다. 교래 삼다수 마을은 제주개발공사와 교래리 마을간의 협력에 의해 지질공원 대표명소로 확대 된 최초의 사례라는 측면에서 중요한 의미가 있다. -제주도 지질공원 안내 책자 중에서삼다수 마을에는 삼다수 공장이 있는데 지하수의 보존과 품질 유지를 위해 삼다수 공장 주변 부지를 다 사들였다고 한다. 그래서 함부로 개발할 수 없어 삼다수의 깨끗한 물이 유지가 된다고 한다. 오호!! 삼다수 숲 중간에는 천미천이 흐르는데 제주도에서 가장 긴 하천으로 25.7킬로미터에 달한다. 제주의 하천이 거의 다 건천인데 비해 천미천은 물이 양이 많지는 않지만 꾸준히 흐르고 있다. 이곳도 서귀포층처럼 교래리층이 있고 그 위에 용암층이 있어 지하수가 모이기 쉬운 곳. 상류원은 붉은 오름이다. 교래 삼다수 숲길코스는 크게 두 가지이다.   우리는 1코스와 2코스가 만나는 지점까지 해설사 선생님과 같이 동행하며 해설을 듣고 그 다음부터는 개별로 가기로 했다. 보기엔 쉬어보였는데 생각보다 긴 코스의 산책길이었다. 약 8킬로가 넘는 거리인데다 여기까지 오고가는 동안 거리는 생각하면 오전4시간동안 10킬로를 걸은 것이다.  해설사 선생님은 지질공원 해설사시기도 하고 습지해설사시기도 해서 나무에 대해서 많이 설명해주셨다. 환상숲에 이어 제주의 나무들을 여기서 접하게 되었는데.. 알아보겠는 나무도 있고, 처음보는 나무도 있어 무조건 받아 적기는 했다. 그러나 여전히 어렵고.. 시간이 지나 사진을 열어보니 무슨 나무인지 잘 구별을 못하겠다. 다만 한가지 확실한 것은 교래 삼다수 숲은 삼나무 천지라는 것이다. 나중에 나는 이곳이 삼나무 감옥이라고 불렀다. 그러나 오후에 간 물영아리도 삼나무 감옥이어서 하루 종일 삼나무 사이길만 다닌 느낌이었다.   입구 초입부터 삼나무들이 쭉~~~ 늘어서있다. 이때는 그래도 멋있다 생각했다. 아직 주변에 빛도 있기에 감옥이라기 보다는 운치있는 숲길이었다. 그러나 안쪽으로 들어갈수록 상황은 달라진다.  ♥ 삼나무 삼나무는 편백과 함께 일본을 대표하는 나무이다. 일본 역사책 <일본서기>에서 '스사노오노미코토'란 신이 자신의 아들이 나라를 다스리는데 배가 없어서는 안된다고 자신의 수염을 뽑아 흩어지게 하니 그것이 삼나무가 되고 가슴의 털을 뽑아 흩으니 편백이 되었다고 전해진다. 삼나무는 줄기가 곧게 자라고 배나 집, 온갖 생활용품을 만들때 사용이 된다. 우리나라에서는 일제강점기 이전에는 삼나무를 심지 않았으나 일제가 목재로 사용하려고 심기 시작했다. 제주도에서는 귤 밭의 방풍림으로 심기 시작해서 이제는 제주와 남해안의 가장 널리 퍼져있는 나무가 되었다. 그런데 우리나라 사람들이 삼나무가 일본 나무인지 모르고 한산도 이순신 유적지를 비롯하여 문화유적지에 심기도 한다. 삼나무는 늘푸른 바늘잎 큰 나무로 키 40미터, 지름이 두세 아름이 보통인 거목이다. 삼나무 꽃가루는 심한 알레르기를 일으킨다. <역사와 문화로 만나는 나무의 세계 중에서> 삼다수 숲말고도 제주 전역에 삼나무는 정말 많다. 특히 1970년대 우리나라 산림 녹화 사업때 빠르게 자라는 리기다 소나무와 삼나무를 집중적으로 심었다. 이때만 해도 우리나라 산들이 벌거숭이 붉은 산이라 하루 빨리 나무를 심는 것이 시급했겠지만.. 시간이 지나 더 이상 장작을 때우지 않는 요즘은 이 나라들이 너무 빽빽하게 자라 문제기도 하다. 아무튼 교래 삼다수숲은 원래 계획이 없엇던 곳이긴 한데.. 비양도에서도 그렇고 천지연 폭포에서도 이곳을 추천해서 왔다. 원래 기대했던 것은 곶자왈을 보는 것이었는데.. 숲길만 있어 조금 당황하긴 했다. 그런데 선흘 곶자왈까지 보고 나니 삼다수 숲의 일부가 곶자왈이었겠구나 싶다. 곶과 자왈 그리고 숲을 따로 구분하는 것도 우습기도 하다.   참취- 수줍은 하얀 꽃이 핀 이 식물의 어린 것이 우리가 먹는 취나물이다. 마트에서 팔거나 엄마가 삻아주는 취나물만 봤지 실제로는 처음봤다. 꽃은 8~10월 사이에 피고 산이나 들에서 자란다. 열매는 11월에 열린다.   흰가시광대버섯- 정말 귀여운 버섯이다. 아직 활짝 펴지기 전이라 마치 골프공이 얹어져있는 것 같다. 독버섯이란 말도 있으니 호기심에 먹지는 말자.   맹아림- 여기도 맹아림이 있다. 이러고 보니 곶자왈 맞구나..   붓순나무- 남쪽지방에서 자라는 늘푸른나무이다. 독특한 향이 있는 나무로 인도에서는 불단에 올리는 나무였고, 일본에서도 불교 행사에 사용된다. 따뜻한 지방의 계곡가에서 잘 자란다.   붓순나무 열매- 팔각형 모양의 이 귀여운 열매 속에는 시키믹산이라는 유독성분이 들어 있다. 절대 먹으면 안되는데 '팔각'이란 향신료와 모양이 비슷해 먹기도해서 문제가 되기도 한다.   아마도 때죽나무? - 열매가 많이 열린 것을 보아하니 그런 것 같다.   솔비나무-제주도에서 볼 수 있는 귀한 나무이다. 수피에 다이아몬드 모양이 있다. 꿀이 나온다고 하는데.. 진짜인지.. 아무튼 콩과 식물이다.    가막살나무- 원래 가을에 빨간 열매를 맺는 나무인데.. 하얗게 길쭉이 나온 것은 충낭이다. 인동과의 낙엽관목이다.   쪽동백나무- 때죽나무와 비슷한 꽃과 비슷한 열매가 맺고 둘다 기름을 짜낸다. 다만 차이는 쪽동백나무 잎이 더 크고 넓다.   당단풍나무- 잎이 9~11갈래로 나누어져 있다. 우리 단풍나무는 보통 5~7갈래. 단풍나무보다 추위에 강해 중부지방에서 흔히 볼 수 있는 것은 당단풍이다. 제주에도 많이 있다.    선생님이 이 나무를 새비나무라 하고 이 빨간 열매를 새비나무 열매라고 했는데.. 아닌 것 같다. 새비나무가 작살나무과인데.. 열매가 아무리 찾아도 빨강이 아니라 보라색이다. 흠.. 이 아이는 누구지? 정말 빨간 열매가 새나 곤충들이 좋아하는지.. 대부분 나무 열매가 빨강이다. 작살나무, 누리장나무처럼 다른 색깔의 열매 아주 좋다 ㅎ  새비나무 잎? 아무튼 새비나무 잎은 작살나무 잎과 달리 털이 있다.  삼다수숲은 버섯 천지다. 햇빛이 잘 안들고 습기가 많아 여기 저기 다 버섯이다. 물론 이름은 모른다. 선생님도 나무는 잘 아셔도 버섯은 모른다고 하셨다. 제주에서 그 많은 버섯을 봤지만 구별할 수 있는 것은 광대버섯류와 달걀버섯 뿐이다.       큰 버섯도 있고, 아주 귀엽게 자라는 버섯도 있다. 하다못해 야자매트 사이에서도 버섯이 자란다.    달걀버섯이 퍼져있는 모습. 안퍼진 귀여운 모습은 동백동산에서 보게 된다. 그 옆은 가시나무의 도토리   나무에서도 버섯은 잘 자란다. 목이버섯이 그런 버섯류이다.     색깔도 다양하다. 노란색 귀여운 버섯, 핑크색 버섯. 독버섯일까?    죽은 나무도 다 쓰임새가 있다. 버섯의 집이 된 나무들.    느타리 닯은 버섯도 있는데.. 식용일지는 모르겠다.  제주에는 도토리 나무가 중부지방에서 흔히 보는 도토리 6형제와는 다르다. 졸참, 굴참, 갈참, 상수리, 떡갈, 신갈나무등의 참나무 종류가 아닌 가시나무 종류가 있다. 가시나무 종류도 개가시, 참가시, 종가시, 붉가시 나무 등등 많다. 동백동산에서 좀 더 자세히 설명을 들었으나 사실 난 아직 참나무 6형제도 잘 구별하지 못하는 초보이라.. 가시나무 종류를 구별하는 것은 언감생심.. 다만.. 종가시 나무가 제주에 많다는 것은 안다. 환상숲에서 동박새가 놀던 큰 나무가 종가시 나무였다. 여기서는 종가시 나무, 붉가시나무 둘 다봤다. 종가시나무는 나무잎에 톱니가 있고 붉가시는 없다. 둘 다 도토리가 열리는데 붉가시 열매가 사포닌이 적어 맛이 더 좋다고 한다. 붉가시나무는 습기에 강해 건축자재로도 사용되고 수피를 자르면 붉은색이라서 붉가시이다.   붉가시나무. 가시나무도 사실 참나무 종류이다. 그런데 중부지방 참나무와는 달리 늘푸른상록수이다. 가시나무는 남부지방에서만 자라므로 서울에서는 볼 수 없다.   사람주나무? 삼다수숲에서 자주 보여서 찍었을텐데.. 사진으로 보니 확실하지 않다. 수피가 흰색에 가깝다. 그래서 구별이 가능했는데.. 한자로 백목이라고 불렀다는데.. 가지를 가르면 흰 유액이 나온다.  위에서 본 나무와 버섯들만 보면 이곳이 숲해설하는 곳인지 지질공원인지 헷갈리기도 하는데.. 중간에 천미천에 내려가 용암지대에 대해 설명을 들었다. 이곳은 곶자왈과 곶자왈 사이에 계곡이 있는데 이 계곡은 아아용암으로 되어 있다. 곶자왈은 파호이호이용암익. 이곳에는 돌괴바위가 있는데 이것은 물이 소용돌이 치면서 구멍이 생긴 것이다.    언듯 생각할 때는 점성이 약한 파호이호이 용암이 잘 깨질 것 같은데 의외로 아아용암이 더 잘깨진다고 한다. 파호이호이용암은 빌레(넓적바위)지대라 잘 안깨지고 바다로 넓게 퍼져 지표를 늘리는 역할을 했다. 그래서 제주 동부 해안가에 가면 죄다 시커먼 파호이호이용암으로 된 해안가이다. 게우물: 전복내장처럼 뒤집혀 흘러가는 용천수이다. 이곳 삼다수 마을에 생수공장이 생길 수 있는 것은 보통 구름이 한라산 동쪽으로 와 부딪쳐 여기 교래리에 왕창 뿌리가 간다. 그래서 서쪽지역보다 동쪽 지역이 비가 많고 그 중에서도 중산간 지역인 교래리에 비가 많이 온다. 어쩐지.. 그래서 이곳 천미천은 거의 마르지 않고 흐르고, 삼다수숲에는 버섯이 무럭무럭 자라는 것이다. 선생님과 헤어져 2코스부터는 우리까리 다녔다. 깊숙히 들어갈 수록 빽빽한 삼나무가 늘어서있다. 개중에는 아주 모양이 이상하게 올라간 나무도 있다.   무슨 이유였을까? 이 삼나무가 몸을 비틀만한 어떤 기후 변화나 사건이 있었을까?    길은 계속 이어진다.   물가에서 새를 관찰했다. 오색딱따구리가 여러마리 있었고, 박새도 많았다. 그 외 새들은 소리만 엄청 크게 들리고 찾질 못했다.    이제 본격적인 삼나무 감옥의 시작이다.   감옥의 초입이다. 그 나마 나무 사이로 햇빛이 들어온다.     여기도 삼나무, 저기도 삼나무  삼나무가 주변 친구로 인정하는 아이는 이 고사리밖에 없다. 다른 나무 친구들은 삼나무와 사귈 수 없다.   삼나무 한 그루가 잘려 나간 자리다. 주변이 환하고, 주변에 다른 나무 친구들이 자라고 있었다.    이런 흔한 풀들도 삼나무 감옥에서는 허락되지 않는다.  삼나무감옥에서 탈출해 그 옆길로 내려가다 보니 노루가 보인다. 아직 어린 노루인지 사람에 대한 경계로 별로 없고 그저 우리가 빨리 지나가기만 바래서 사진만 후다닥 찍고 다시 출발.   삼나무 사이 노루 엉덩이   다시 버스 정류장으로 나오는 길에 있는 목장  잘생긴 말들이 카메라에 얼굴을 들이민다.   불쌍한 누룩뱀. 제주도에서 이렇게 차에 치여 죽은 뱀들을 정말 많이 본다. 이주변에서 유혈목이도 죽어 있었는데 그건 치웠나보다..  버스를 기다리며 교래마을 보호수인 팽나무 아래에서 점심을 먹었다.   280년 된 팽나무이다. 팽나무는 바닷가에 잘 자라서 해안지역 마을 당산나무인 경우가 많다. 은행나무와 비슷하게 오래 사는 나무로 우리나라 보호수 중 10퍼센트가 팽나무이다. 팽나무는 포구나무라고도 불린다.  제주시 교래리에서 서귀포시 표선면  물영아리 오름에 도착.   물영아리를 오르는 방법은 두 가지이다. 짧은 계단길과 긴 능선길. 우리는 오를 땐 계단길을, 내려갈때는 능선길로 내려왔다.    멀리 보이는 오름의 자태  본격적인 계단 길이 나오기 전에 주변에 나무들이 많이 심어져있었다. 다양한 수종의 나무들에게는 이렇게 이름표를 붙여놔서 너무 좋았다. 물론 보고서도 다 잊었지만.. 아.. 근데 여기도 물영아리 오름의 태반이 삼나무이다. 또.. 감옥에 온 것이다.   이런 계단이 끝도 없이 나온다. 리뷰에서는 70대 할머니도 올랐다고 봤는데.. 대단하시다. 우리가 오전에 걸었기 때문일까? 숨이 턱턱 차오른다.   오르다 밑을 보니 삼나무들 천지..  드디어 도착했다. 여기가 물영아리 오름의 정상이다.   물영아리오름은 오름정상에 습지가 형성되어 있다는 독특한 지질학적 특징을 보이고 있습니다. 또한 오름에 상록수, 낙엽활엽수 등으로 울창한 숲을 이루며 다양한 생물이 서식하고 있습니다. 오름 하단에 큰천남성, 섬새우란, 금새우란, 사철란 등이 자생하고 있으며, 야생동물인 노루, 오소리와 쇠살모사 등이 서식하고 있습니다. 습지에 고마리, 물고추나물, 보풀, 뚝새풀, 송이고랭이 등 습지식물이 자생하고 있습니다. 습지식물 210종, 122종의 육상곤충과 8종의 양서, 파충류 등 다양한 생물군이 서식하고 있어 중로, 왜가리 등 물새 서식처를 제공하고 있습니다. 물영아리오름에 멸종위기 야생동식물인 영아리난초, 으름난초, 백운란, 팔색조, 애기뿔소똥구리 등이 서식하고 있습니다.  <출처- 물영아리 습지센터>   물영아리습지는 제주 람사르 습지 중 한 곳이다. 공식 홈페이지도 있고, 아래에는 안내센터, 정상에는 해설사 분이 낮시간에 상주중이시다. 먼저 해설을 요청하지 않아도 여러 가지 설명을 잘 해주신다. 몰랐는데 지금 홈페이지 보니 해설 신청도 받고 에코티어링도 한다. 아.. 미리 알았으면 신청할 껄 그랬다. http://www.mulyeongari.net/ 물영아리습지센터물영아리습지센터www.mulyeongari.net   풀도 뒤덮인 부분 속에는 물이 차 있다. 내가 기대했던 것은 사라오름 같은 모습이었는데.. 뭐.. 이것도 습지의 한 형태니까.   고마리?   송이 고랭이 내려오는 길. 능선길이라지만.. 계단이 꽤있다.   팔을 접은 사람처럼 보이기도 하고.. 사슴같아 보이기도 하고..  다 내려오면 잣성이 있다. 잣성은 상잣성, 중잣성, 하잣성이 있는데.. 자세한 것 동백동산에서 설명을 들었다. 여기 잣성은 중잣성이다. 목장과 목장 사이의 경계이다.   밭담, 산담, 잣성.. 다 돌로 만든다. 제주는 돌의 섬이다.   완전히 내려오면 이런 초지가 넓게 펼쳐지고 그 뒤로 삼나무들이 호위무사처럼 빙 둘러싸고 있다.  삼나무 감옥에서 탈출~~~  ",
		"description": "교래마을은 삼다수마을로도 유명하지만 토종닭 유통 특구마을이다. 지금은 없어진 62농 가계에서 사먹던 달걀이 알고 보니 여기서 나오는 달걀이었다. 가격대는 좀 있어도 확실히 탱탱하다. 교래 삼다수 마을은... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도/교래/맛집] 제주도 교래 곶자왈 손칼국수 먹어본 후기",
		"postdate": "20210526",
		"link": "https://blog.naver.com/dkfhfpd?Redirect=Log&logNo=222368449725",
		"contents": "*2021년 5월 25일 방문한 후기입니다.제주도 조천읍의 교래하면 딱 떠오르는 것은 아마 닭칼국수가 아닐까? 토종닭이 유명해서 닭칼국수집이 많은것 같은데 이번 여행 중 붉은 오름을 가기 전 근처 교래에서 점심을 먹기위해 곶자왈 닭칼국수집을 가게됐다.사실 원조손칼국수라는 집이 이름때문에 더 끌려서 가려고했으나 하필 화요일 휴무여서 차선책이었던 곶자왈닭칼국수에서 점심을 먹게되었다.  교래 삼다수 마을 표지판교래가 토종닭 유통특구로 지정되서 더욱 닭칼국수가 유명한 곳인가보다.버스를 타고 이동하는 뚜벅이 여행이기에 교래사거리 버스장류장에서 내려 10분정도 걷다보면 이렇게 삼다수마을 표지판과 왼쪽엔 넓은 풀밭이 펼쳐져있어 산책 겸 걷기가 좋았다. 교래 곶자왈 손칼국수 가게 전경12시쯤에 도착했는데 생각보다 사람이 많이 없어서 바로 앉을 수 있었다.(음식 주문하고 기다릴때쯤에는 테이블이 거의 만석이었다.) 메뉴판과 안내문벽 곳곳에 메뉴와 안내가 담긴 현수막이 붙어있다.가격은 제주도 물가 대비 괜찮은 편인거 같다. 특히 양이 엄청 많기때문에 가격대비 정말 괜찮다고 느꼈다.닭칼국수와 전복보말칼국수 각 1개씩 주문했다.주문 즉시 면을 뽑아 조리하기때문에 일반 칼국수집에 비해 시간이 걸리는 편이다. 밑반찬 3종 밑반찬이 빠르게 세팅되는데 처음에는 서빙해주시지만 더 먹고싶으면 셀프바에 가서 직접 떠다 먹으면 된다.김치가 맛없다는 후기를 많이 봤었는데 생각보다 김치도 맛있고 특히 저 양배추양파장아찌가 너무 맛있어서 계속 리필해먹었다. 닭칼국수 드디어 뜨끈뜨끈하게 나온 닭칼국수.칼국수 맛에 대한 후기역시 여러 맵 어플 후기나 네이버 블로그에서도 천차만별이고 별1개짜리 후기로 수두룩하였으나 웬걸? 아주 구수하고 깊고 맛있다. (엄마도 인정한 맛!)면도 탱글하니 맛있고 닭도 많이 들어있는 편이다.양파장아찌랑 궁합이 아주 좋았다. 먹자마자 만족스러웠던 맛! 전복보말칼국수 닭칼국수를 한참 먹고 있는 와중에 전복보말칼국수도 나왔다.전복이 얇게 썰어져 토핑처럼 올라가있고 안에는 보말과 미역이 가득 들어있다.이 역시도 양이 엄청 많았고 맛도 나쁘지않았다.맛은 딱 보말칼국수하면 생각나는 참기름에 들들 볶음 보말과 함께 끓인 칼국수맛!개인적으로는 닭칼국수가 더 맛있어서 다음에 2명이서 온다면 닭칼국수 1개에 녹두빈대떡 1개를 시키면 딱 좋을것 같다.김치, 칼국수, 직원태도 등등 안좋은 후기가 은근 있던곳이라 걱정하면서 갔지만, 역시 모든것은 직접 경험하기 나름이라고 다시한번 느꼈다.김치와 칼국수 모두 맛있었고 직원분들도 바쁜와중에 친절하셨다.화려한 음식은 아니더라고 교래쪽에 갈일이 있다면 충분히 먹어볼만 한 곳인거 같다! 교래곶자왈손칼국수제주특별자치도 제주시 조천읍 비자림로 631 매일 영업 ( 11:00 ~ 18:00)#제주 #제주도 #맛집 #제주도맛집 #교래 #교래맛집 #조천읍맛집 #곶자왈손칼국수 #닭칼국수 #보말칼국수 #전복보말칼국수 ",
		"description": "교래 삼다수 마을 표지판 교래가 토종닭 유통특구로 지정되서 더욱 닭칼국수가 유명한 곳인가보다. 버스를 타고 이동하는 뚜벅이 여행이기에 교래사거리 버스장류장에서 내려 10분정도 걷다보면 이렇게... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 맛집 교래리 토종닭 전문점 &quot;토계정&quot;",
		"postdate": "20180809",
		"link": "https://blog.naver.com/kys0323love?Redirect=Log&logNo=221335778797",
		"contents": "",
		"description": "토종닭 유동 특구 교래 삼다수 마을이라는 멋들어진 간판이 보이네요 요기서 부터는 곳곳에 식당이 많이 있더라구요 원래 가려고 했던 곳이 오늘 정기 휴일이라 어쩔 수 없이 다른 음식점을 찾아보려고 두리번... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "매미소리 요란한 자연이 살아숨쉬는,,,,,,,&quot;  삼다수 숲길  &quot;",
		"postdate": "20160731",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220776021649",
		"contents": "",
		"description": "ㅎ 280년이 된 보호수 팽나무,, 교래 토종닭 유통 특구마을, 온동네 ☞ 돌아다니는 토종닭이,,,, 황소타고 피리부는 흥에겨운,,, 목동들이 참으로 부럽군요,, 삼다수 공장 입구엔 고운 햇살이,, 삼다수... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "마을탐방] 제주도 하늘아래 마을 삼다수마을이라고 불리는 교래리",
		"postdate": "20190201",
		"link": "https://blog.daum.net/woogilane/7046295",
		"contents": "",
		"description": "특히 ‘ 토종닭 유통특구 ’ 로 지정을 받아 토종닭거리가 형성되면서 많은 메스컴에 소개되면서... [토종닭백숙] 2018 년 2 월 1 일 제주도 세계유산본부 에서는 이 곳 교래삼다수마을을 유네스코지질공원... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 성미가든 닭샤브샤브와 토종닭 백숙이 맛있는 교래리 맛집",
		"postdate": "20200917",
		"link": "https://blog.naver.com/mmmma85?Redirect=Log&logNo=222091844493",
		"contents": "제주 성미가든 닭샤브샤브와 토종닭 백숙이 맛있는 교래리 맛집 제주 성미가든은 지난달 친정식구들이 제주에 놀러 왔을 때 만장굴 가다가 점심 먹으러 갔었던 제주 교래리 맛집으로, 원래도 유명했지만 오래전 백종원 3대천왕에 나와서 더 유명해진 곳이다. 3년 전쯤 부모님이랑 에코랜드 갔다가 교래리에서 점심 먹으려고 어디 갈까 검색하다가 이곳이 약간 호불호가 있는 것 같아서 다른 곳으로 갔었었는데, 그냥 진작에 성미가든으로 올 걸 하는 생각이 들었을 만큼 만족스러웠었다.  성미가든제주특별자치도 제주시 조천읍 교래1길 2 주소: 제주시 조천읍 교래1길 2(교래리 532)전화: 064-783-7092영업시간:  11:00 - 20:00 둘째 주, 넷째 주 목요일 휴무 *주차장 있음, 예약 가능#제주성미가든 #제주교래리맛집 #제주닭샤브샤브 #제주토종닭  친정식구들이 제주에 왔을 시기가 성수기 시즌이라 혹시나 점심시간에 대기가 있을까 봐 도착하기 전에 미리 전화로 예약이 가능하냐 물어봤었다. 제주 교래리 맛집으로 유명한 곳이기도 하고 우리가 어른 5명, 아이 1명으로 인원이 조금 많기도 하기 때문에... 다행히 예약이 가능했고, 인원수를 듣더니 주문도 이렇게 하면 되겠다고 하시면서 알려주셔서 닭샤브샤브 작은 거로 두 개 주문을 미리 하고 방문했다.  제주 성미가든의 주차장은 식당 본 건물이 있는 곳 앞에 하나 있고 바로 건너편에 또 주차장이 마련되어 있었다. 처음엔 본 건물에 있는 주차장만 보고 주차할 곳이 너무 적은 거 아닌가 싶었는데 건너편에 또 있었던 ㅎㅎ  제주 성미가든의 메뉴는 두 종류가 있는데 티비에 나왔던 닭샤브샤브와 닭볶음탕이 있었다. 가격은 60,000원과 70,000원 이렇게 동일했다.  제주 교래리 맛집의 내부는 생각보다 엄청 넓었고, 테이블도 정말 많았다 나는 이렇게 큰 곳일 줄 몰랐는데 ㅎㅎ 점심시간이라 손님도 많고 주차된 차도 많았는데 그럼에도 자리는 몇 군데 남아있었다.  예약을 하고 갔기 때문에 음식은 차려져 있었고~ 우리 외에도 예약을 한 사람들이 있는지 곳곳에 미리 차려진 테이블도 있었다.  제주 닭샤브샤브를 주문하면 샤브샤브가 끝이 아니라 백숙과 녹두죽이 함께 나온다. 모자라면 샤브샤브 국물에 라면사리를 넣어서 먹어도 되는데 생각보다 양이 많기 때문에 그럴 필요까진 없을 것 같았다.   기본 반찬으로는 동치미와 김치, 오이와 고추, 묵은지? 깍두기가 있었고 저 묵은지??같은 건 백숙과 죽과 함께 먹으니 정말 잘 어울렸다.  양념장과 소금은 개인마다 나오고~ 자리에 앉자마자 야채 육수에 불을 켰고~ 닭샤브샤브용 고기는 우리가 자리에 앉으니 그때 가져다주셨다. 제주 교래리는 토종닭 유통특구 마을로 1970년대부터 토종닭을 키우는 농가가 많아졌고, 자연스레 이 토종닭을 이용한 음식점도 생겨나면서토종닭 마을이 형성되었다고 한다. 그리고 2009년에 토종닭 유통특구로 지정되어 제주에서만 맛볼 수 있는 토종닭 요리들을 선보이고 있다고 한다. 그중 하나가 바로 제주 닭샤브샤브이고 가장 유명한 맛집이 이곳 성미가든 이다.   먹는 방법은 일반 샤브샤브 처럼 야채 육수가 끓기 시작하면 닭고기를 넣어서 익혀 먹으면 된다얼마나 익혀야 하는지는 안 가르쳐 주셔서 모르겠고 그냥 익었다 싶으면 건져 먹었다 ㅋ 처음 먹어보는 제주 닭샤브샤브는 생각보다 정말 부드러웠고 담백했다. 개인적으로 뻑살을 좋아하지 않아서 좀 뻑뻑하면 어쩌나 싶었는데 하나도 뻑뻑하지 않았다. 다만 살짝 아쉬웠던 건 샤브샤브용 고기이 양이 생각보다 적었다. 샤브샤브가 메인 메뉴인데 뭔가 애피타이저 느낌?  샤브샤브용 고기를 다 먹어갈 때쯤 직원분께 백숙을 달라고 했고 그렇게 나온 성미가든의 토종닭 백숙이 등장했다. 뭐랄까.....백숙이 메인인 느낌??ㅋㅋ 녹두와 감자가 함께 들어있는 백숙은 토종닭이라 그런지 일반 시중에서 판매하는 닭과는 뼈 자체부터 차원이 달랐다 뼈가 엄청 크고 두꺼웠다 ㅎ 고소하고 담백하고 맛있었던 토종닭 백숙으로 배를 채웠다 근데 살짝 호불호가 있을법한게 닭들이 크고 엄청 근육질인지 살이 좀 질겼다 ㅎㅎ 열심히 백숙을 뜯고 있으니 마지막 코스인 녹두죽이 나왔다.  녹두죽 양도 생각보다 많았고 그 자체로도 맛있었는데 닭샤브샤브 국물에 살짝 비벼서 백숙에 있는 고기를 넣어서 함께 먹으면 정말 맛있는 닭 녹두죽이 된다 ㅎㅎ 이렇게 닭샤브샤브와 백숙, 죽까지 코스로 나와서 정말 푸짐했고 배부르게 먹을 수 있었던 제주 성미가든은 찐으로 제주 교래리 맛집이었고, 부모님과 함께 제주 여행 오신 분들께 추천하고 싶은 곳이었다. (어디선가 후기에서 불친절하다고 남긴 글을 봐서 혹시 그럴까 봐 긴장하기도 했었는데, 우리가 갔을 땐 불친절하진 않았다. )나중에 제주에 손님이 오셔서 교래리 근처에 갈 일이 있으면 한 번 더 방문하고 싶은 곳이었다.  ",
		"description": "제주 교래리는 토종닭 유통특구 마을로 1970년대부터 토종닭을 키우는 농가가 많아졌고, 자연스레 이 토종닭을 이용한 음식점도 생겨나면서 토종닭 마을이 형성되었다고 한다. 그리고 2009년에 토종닭... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 교래리 닭칼국수 원조 교래손칼국수",
		"postdate": "20170425",
		"link": "https://blog.naver.com/sidesnack?Redirect=Log&logNo=220988281764",
		"contents": "",
		"description": "토종닭 유통특구 / 삼다수마을 제주 교래리 입니다. 가까운 관광지로는 산굼부리, 에코랜드, 교래자연휴양림 등이 있습니다. 저희는 닭샤브샤브를 먹으러 교래리를 찾은건 아니구요~ 삼촌께서 어제 술을 많이... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "【 J.E.J.U 】 … ( 2 ) 1003, 교래자연휴양림의 날 : ③ 다시... ",
		"postdate": "20141104",
		"link": "https://blog.naver.com/jvj24601?Redirect=Log&logNo=220170858439",
		"contents": "",
		"description": "장발장의 숙소가 위치한 제주시 조천읍 교래리 소위 '삼다수 마을'은 삼다수.. 로 유명한 것이 아니라 (뭐, 이건 또 이것대로 유명한 지는 모르겠지만) '토종닭 유통 특구'로 유명하다. 따라서 토종닭 유통... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "&lt;성미가든&gt; 닭고기 샤브샤브",
		"postdate": "20210929",
		"link": "https://blog.naver.com/mini4530?Redirect=Log&logNo=222521178001",
		"contents": "제주 교래리에 위치한 #성미가든 다녀옴^^주변에 유명 관광지가 많아서 인지밖에서 줄서고 기다리는 대기인원이 꽤 있다. 식당 회전율이 빠른편이라, 기다리기로 했는데..제주사람.. 참 기다려서 먹는 문화가 아직도 어색하다 🙄🙄  닭 샤브샤브, 백숙, 녹두죽을 코스 요리처럼 내놓는다.우리는 라면 추가요~~😎😎팁이 하나 있다면, 국물에 소스장 2개를 새로 추가해 함께 넣고 함께 끓이면 간이 딱 맞다!! ㅎㅎ오늘도 몸 보양 잘했다!!!✌️✌️교래리가 토종닭으로 유명한 까닭은?? 교래마을 토종닭 유통특구교래리는 토종닭 마을로 유명한 곳이다.교래리가 토종닭 마을로 불리게 된 건 1970년대 말부터다. 해발 400m가 넘는 고지대에 자리한 교래리는 주변이 바위투성이인 곶자왈 지형인 데다 춥고 눈비가 많아 예부터 농사 대신 사냥과 목축이 발달해왔다. 1950년 전후에 발생한 4.3사건으로 마을이 폐허가 되는 아픔을 겪기도 했지만, 차츰 복구되어 1970년대 말부터 토종닭 사육 농가가 늘면서 토종닭 마을로 불리기 시작했다. 이후 마을을 지나는 도로가 확충되고 인근에 관광시설이 들어서면서 지역 특산품인 토종닭을 이용한 전문 음식점이 우후죽순 생겨났다. 자생적으로 토종닭 음식점 거리가 형성된 셈이다. 2009년에는 제주도 토종닭 유통특구로 지정돼 토종닭 마을의 명성을 이어가고 있으며, 지금도 마을 안에 수십 개의 음식점이 토종닭 요리를 선보이고 있다.(출처; https://korean.visitkorea.or.kr/detail/rem_detail.do?cotid=48de0819-df0a-4cbd-9baa-cab99208efdd) 제주의 숨은 별미, 토종닭 요리를 맛보다! 교래마을 토종닭 유통특구> 여행기사 ::대한민국 구석구석korean.visitkorea.or.kr  ",
		"description": "교래마을 토종닭 유통특구 교래리는 토종닭 마을로 유명한 곳이다. 교래리가 토종닭 마을로 불리게 된 건 1970년대 말부터다. 해발 400m가 넘는 고지대에 자리한 교래리는 주변이 바위투성이인 곶자왈... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "&lt; 교래 곶자왈 손칼국수 &gt;",
		"postdate": "20200517",
		"link": "https://blog.naver.com/iwishtour?Redirect=Log&logNo=221966667572",
		"contents": "< 교래 곶자왈 손칼국수 >조천읍 교래리는 토종닭으로 유명한 동네이다.다양한 토종닭 전문점이 많으며,2009년에는 제주도 토종닭 유통특구로 지정돼 토종닭 마을의 명성을 이어가고 있다.그 많은 가게중에 방문한교래 곶자왈 손칼국수생면을 사용하다 보니주문 후 약 20분 걸린다생면을 사용해서 그런지면발은 쫄깃 탱탱한게 식감이 좋습니다닭고기 살은 손질되어 발라져 나오고닭고기 양도 무지 많습니다닭칼국수의 국물은 담백하면서 진하고속풀이해장으로 베리 굿 ㅎㅎ그릇의 크기와 양에 놀란다남자 4명 중에클리어 한 사람은 내가 유일 ㅎㅎ#교래곶자왈손칼국수#닭칼국수#토종닭#교래리토종닭유통특구#교래리#제주도#제주한달살기#피할수없으면즐겨라#지금이순간을즐겨라#carpediem#내가원하는여행   ",
		"description": "다양한 토종닭 전문점이 많으며, 2009년에는 제주도 토종닭 유통특구로 지정돼 토종닭 마을의 명성을 이어가고 있다. 그 많은 가게중에 방문한 교래 곶자왈 손칼국수 생면을 사용하다 보니 주문 후 약 20분... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주/교래] 토종닭칼국수 전문점 &quot;교래손칼국수&quot;",
		"postdate": "20120421",
		"link": "https://blog.naver.com/enviableb?Redirect=Log&logNo=10137143659",
		"contents": "",
		"description": "&lt;교래손칼국수&gt; 교래리 토종닭 유통특구에는 토종닭 요리를 하는 맛집들이 모여있습니다. 그... 교래손칼국수,교래맛집,삼다수마을,미니미랜드맛집,산굼부리맛집,비자림맛집,사려니숲길맛집,제주맛집... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 가성비 토종닭 샤브샤브☆☆☆☆☆",
		"postdate": "20220202",
		"link": "https://blog.naver.com/raah2?Redirect=Log&logNo=222636999431",
		"contents": "#제주맛집 #가성비토종닭 #샤브샤브☆☆☆☆☆#raah (73)in Korea • 한국 • KR • KO • 지난달 (edited)  안녕하세요 어쩌다 영생식단 @raah , 제주에 와서야#닭가슴살 샤브샤브를 해 먹는 줄 처음 알았습니다.#토종닭유통특구 지역 삼다수 공장이 있는 #조천읍 #교래리, 토종닭 유통 특구 지역으로 지정된 #삼다수마을 에 있습니다. 이렇게 보글보글 끓여서 살짝 담궈먹으면 아주 쫄깃쫄깃한 것이 평소에 알던 닭가슴살이 아닙니다. ^^넷이 먹기엔 양이 좀 적다 했는데.... 이 한접시는 신선한 닭가슴살일 뿐이고...염통은 맛있지만 간은 비릿합니다. ^^ #구구토종닭 이렇게 통째 한마리 나오고다리 하나만 뜯어도 배가 부를 판인데나중에 녹두죽도 나와요. 이만하면 봉평에 비해 매우 저렴합니다. 주소: 제주시 조천읍 남조로 1767 용기내주세요 제발!! 1SBD 텀블러 이벤트2메이플 통원목 도마 10SBD 기부 세상에 하나뿐인 ~~클스마스선물 ~~ㅋㅋ 수제 만년필 기부행사 [event]스팀잇 뉴비를 위한 일파만파 동참Woodworking 와인잔 걸이 7SBD댓글로 주문후,https://open.kakao.com/o/sYblH8Gc 에서 주소 등 소통합니다. 1:1입니다.기부금 사용인증lovesharing 후원아동 성장보고/ 훈훈한 독노님의 무료나눔행사9초만에 선물한 2년, 어린이날 기부 보고^^그린피스에 기부하려니 기관기부는 안 받는 답니다. ^^@raah 영생 프로그램 먹거리ㅋㅋ.영생식단추가 ,낫또 vs청국장윌리엄 리(William W. Li)는 세계적 혈관신생재단의 설립자이자 대표암을 굶기는 식사 TED강연 보기암과 병은 굶기고 유전자, 줄기세포, 면역력을 키우는 방법1먹어서 병을 이기는 법 -2/5 줄기세포: 노화를 이기는 방법, 재생먹어서 병을 이기는 법 -3/5 혈관신생- 아주 쉬운 암치료, 비만치료먹어서 병을 이기는 법 -4/5 만병을 이기는 면역체계먹어서 병을 이기는 법 5/5 -박테리아, DNA@raah 블로그:먹어서 병을 이기는법 총정리 ",
		"description": "#토종닭유통특구 지역 삼다수 공장이 있는 #조천읍 #교래리, 토종닭 유통 특구 지역으로 지정된 #삼다수마을 에 있습니다. 이렇게 보글보글 끓여서 살짝 담궈먹으면 아주 쫄깃쫄깃한 것이 평소에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래리 소공원 삼다수숲길",
		"postdate": "20211003",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=222520573765",
		"contents": "교래리 소공원 삼다수숲길제주특별자치도 제주시 조천읍 교래리 산70-1 남조로를 달리다 만날수 있는 교래리소공원은교래 토종닭유통특구마을에 걸맞은닭벼슬 곤두세운 토종닭 동상이 돌탑위를위엄있게 지키고 있는 주차공간에 위치한다. 주차공간 한켠에 설치된 교래리 주민들을 위한작은 휴식공간에는일상 생활운동이 가능한 운동기구가 설치되어모두의 건강을 독려한다. 교래리 소공원 뒷쪽으로 이어지는삼다수숲길 가는 길에는돌담 사이로 우거진 나무들이 빼꼼 맞닿으며길 안내를 해준다. 신기방기한 식물들의 모습부터어릴적 잔디밭에서 자주 목격되던 흔한이름 모를 풀과 꽃잎선선해진 가을맞이를 하며 한껏 울긋불긋해진다. 한창 씨앗을 틔우고 져가는 시기인냥곳곳에 성장한 키 자랑하는 봉숭아 꽃에첫 눈이 올 때까지 손톱에 물들여 놓은봉숭아 물이 남아 있기를 기도하며샤부작 거리던 시절도 방울방울 소환 삼다수숲길 주차장 한쪽에는전기자동차 이용객을 위한 전기차충전소가 설치되어차량이 충전되는 동안삼다수숲길 산책과 차한잔 즐기기에도 좋은 곳이다. ",
		"description": "교래리 소공원 삼다수숲길 제주특별자치도 제주시 조천읍 교래리 산70-1 남조로를 달리다 만날수 있는... 교래리소공원은 교래 토종닭유통특구마을에 걸맞은 닭벼슬 곤두세운 토종닭 동상이 돌탑위를 위엄있게... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주소셜농부의 맛집 [닭칼국수/교래리/교래곶자왈손칼국수]... ",
		"postdate": "20201002",
		"link": "https://blog.naver.com/kis4323?Redirect=Log&logNo=222105132328",
		"contents": "♥♥ 제주도의 추석 특히 농부들은 추석전후도 아주 빠쁩니다 마지막 파종도 많이들 하시고      주력산업인 감귤은 10월 둘째주 전후로  극조생노지감귤이 출하됩니다.     육지에서 내려와서 귀농귀촌 한지도 이제 8년째 접어듭니다     가끔은 보양식을 겸한 칼국수가 먹고 싶고 넓은 초원이 보고싶을때 늘 가끔 가는 코스입니다     이른바  #곶자왈닭칼국수 #마방목지입니다 ♥♥  주인장의 노력과 맛을 알아준 터이라  오후 2시가 넘은 시간인데도 많은 차들이       아래처럼 파킹되어 있읍니다  ♥♥   이집과의 인연은 조금 깊읍니다  2013년에 귀농 명절에 문연 가게가 없어서 이집을       갔는데   신혼부부인듯한 주인장 부부가 문열 열고 음식을 하고 있었고 착한가격과       정성어린 음식에 감동받아 아직껏  인연과 방문을 유지하고 있읍니다       최근 가격은 올랐네요  계속 8천원 이었는데 9천원으로 올랐는데 이전의 역사를 알기에       충분히 감안됩니다.  ♥♥  곶자왈 손칼국수의 내부전경  이제는 아주 넓고 많은 인원이 와도 웨이팅이 적읍니다.  ♥♥  닭칼국수의 밑반찬 3가지  닭칼국수양이 많기에 충분한 양입니다  ♥♥  교래리는 주변에 많은 관광지가 있어서 한끼 드시기에 좋은 위치이며  교래리는       삼다수공장  사려니숲 절물휴양림 에코랜드위 관광지가 가까이 있고 교래리 마을 자체가       토종닭특구로  닭요리가 많이 알려진 마을입니다.  ♥♥  드디어 나온 닭칼국수 별로 웨이팅 없읍니다   처음 나온 모양을 보면        떠오른 단어가 가성비 입니다  9천원의 가격이 무색한 양과  닭고기양  ♥♥  음식모드로 찍어본 닭칼국수 고명으로 올라온 양만해도 닭고기의 양이 상당합니다  ♥♥  면은 녹두를 써서 만든 녹두색면입니다  건강함 폴폴입니다 .  수타면의 쫄깃함도        느껴지구요  ♥♥  뜨거운 김에도 알수있듯이  뜨거움도 적절합니다   겨울 한라산 등반후 드시면       아주 제대로된 보양칼국수 입니다..  ♥♥  닭과 국수의 비율도 적절해고  좋아하는 숙주나물도 즐어가 있어       식감이 재대로 느낄수 있고  해장에도 좋을듯 합니다.  ♥♥  먹어도 먹어도 줄지 않는 양  국물도 아주 껄죽  ♥♥  까까이 찍어본 국물  ♥♥  먹다보니 어느덧 마지막  마지막으로 육수의 끌쭉함을 폭풍흡입하고 마무리 합니다  ♥♥ 곶자왈손칼국수 찾아오시는길  교래곶자왈손칼국수제주특별자치도 제주시 조천읍 비자림로 631 제주소셜농부 김샘의 주관평가 주관평가 : 맛: ★★★★ 서비스 : ★★★★ 가격: ★★★★♥♥  돌아오는 길에 잠깐 들린 제주도의 마방목지 입니다 한라산 중턱에 위치하고       제주시에서 서귀포 넘아가는 5.16 도로변이라 잠시 쉬어가기  좋은 목장  ♥♥ 제주도 마방목지의 말은 순하고 훈련이 잘돼서 직접 먹이를 주어도 되는 수준입니다       실제로 많은 분들이 직접 말에게  먹이도 주고 사진도 찍고 있네요   ♥♥ 제주도의 마방목지는 천연기념물 입니다 . ♥♥ 제주소셜농부  제주소셜농부제주특별자치도 서귀포시 성산읍 서성일로 778  ",
		"description": "교래리는 삼다수공장 사려니숲 절물휴양림 에코랜드위 관광지가 가까이 있고 교래리 마을 자체가 토종닭특구로 닭요리가 많이 알려진 마을입니다. ♥♥ 드디어 나온 닭칼국수 별로 웨이팅 없읍니다 처음 나온... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "토종닭백숙맛집::교래리성미식당",
		"postdate": "20140518",
		"link": "https://blog.naver.com/woosukie?Redirect=Log&logNo=130191167799",
		"contents": "",
		"description": "토종닭 백숙 코스요리의 세계로 빠져볼께요.^^ 제주 조천읍 교래리 토종닭 유토특구 교래 삼다수마을이네요. 이곳에 가면 닭 요리를 마음껏 즐길수 있답니다. 우리가 도착한곳은 성미가든 토종닭이... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 칼국수 맛있는집 교래손칼국수가 답이다",
		"postdate": "20170420",
		"link": "https://blog.naver.com/an1984?Redirect=Log&logNo=220987723749",
		"contents": "",
		"description": "조천 교래리에 위치한 교래손칼국수 입니다. 여기를 지나가다 보니 토종닭 유통특구 교래 삼다수마을... 일단 보시죠 이 동네로 들어선 순간 나타나는 토종닭 유통특구 마을 이라고 나옵니다. 교래 삼다수 마을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 캠핑카 여행-비오는 날의 절물자연휴양림과 토종닭... ",
		"postdate": "20210727",
		"link": "https://blog.naver.com/park6180?Redirect=Log&logNo=222447480012",
		"contents": "밤새 천둥 번개에 비가 내렸다.우리차만 있었으면 무서웠지 싶은데 옆에 다른차가 와서 같이 밤을 보내니 의지가 되었다.덥고 모기와 사투를 벌여야하는 바닷가보다는 비바람에 춥기까지한 사려니숲길주차장이 훨씬 좋다고 생각했다.이렇게 바다와 산으로 마음가는데로 옮겨 다닐 수 있는게  모토홈 여행의 최대 장점이다. 밤새 비소리에 잠을 설쳐서 늦잠을자고 일어나니산아래까지 구름이 내려와 있고  비가 그치자 많은 차들이 왔다.오후가 되어서야 우리도 슬슬 움직였다.바로 옆에 있는 <절물자연휴양림>으로  사려니숲길 주차장에서 걸어서 1키로면 갈 수 있기에 걸어갔다.절물휴양림은 입장료와 주차비가 있다.숲길을 걸어 가다 도로변을 따라 걸어갔다. 절물오름은 금지구역이고 주변을 걸어 다닐 수 있다. 한라산 생태숲으로 가는 표시판을 보고 가다가 나는 돌아 왔고 남편은 갈 수 있는데 까지 가본다고 갔다. 죽은 삼나무로 여러가지 곤충 모양을 조각해 놓았다. 뱃살 나이... 실내산림욕장,유아숲체험관,목공예관등 다양한 체험을 할 수 있게 해놓은 시설들이 있었지만 코로나로 모두 운영을 하지 않고 있다. 여러 산책 코스중 나누 <너나들이길>로 갔다.3.3키로 가량 절물오름 아래를 한바퀴 도는 길이다.데크로 만든 지그재그 길이라 편하게 다니면서 산림욕을 하기 좋다. 노루생태 관찰하는 곳도 있다.사람이 다가와도 의식을 하지 않았다.노루가 집주인이다!. 이곳은 숙박할 수 있는 휴양림 숙소이다.예약이 치열하다고... 한바퀴 돌고 돌아갈 무렵에 소나기가 퍼부었다.대로변은 차도라서 비가 오면 위험하기도 하고비바람에 옷도 젖었지만 숲길로 들어 설때는 소나기가 와도 괜찮았다. 서려니숲길 주차장에서 보이는 한라산 둘레길 코스길.. 저녁으로<원조 교래 손칼국수>에서 먹은 토종닭칼국수 콩국수녹차가루로 반죽한 손칼국수에 쫀득한 토종닭이 듬뿍 들어간 토종닭칼국수와서리태 콩국수는 정말 맛있었다.<교래 토종닭 유통 특구>토종닭마을에서 먹은 맛있는 토종닭칼국수는 최고!!더운 여름날이지만 비오는날 시원한 산동네에서 먹은 닭칼국수는 잊지 못할 것이다.#한여름제주여행 #교래토종닭 #원조교래닭칼국수 #교래맛집 #한라산둘레길 #절물자연휴양림 #제주도 #제주여행 #캠핑카 #캠핑카여행 #르노마스터 #르노마스터캠핑카 #제주캠핑카살이 #콩칼국수 #사려니숲길주차장  ",
		"description": "&lt;교래 토종닭 유통 특구&gt; 토종닭마을에서 먹은 맛있는 토종닭칼국수는 최고!! 더운 여름날이지만 비오는날 시원한 산동네에서 먹은 닭칼국수는 잊지 못할 것이다. #한여름제주여행 #교래토종닭... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도] 토종닭마을 찐맛집 '토계정'",
		"postdate": "20191227",
		"link": "https://blog.naver.com/guswl1604?Redirect=Log&logNo=221750563199",
		"contents": "#제주도맛집 #교래맛집 #토종닭유통특구 #토계정 #삼다수마을  아직 끝나지않은 제주도 먹방일기입니다~~~옴마 픽 토종닭 찐맛집을 갔었는데용 !!ㅎㅎ   교래 삼다수마을 환영해욥👏🏻👏🏻    요기 교래리는 토종닭집들로 유명한 거리입니다 ~~~ 주변에 #스위스마을 도 있어서 구경하기 참 좋더라구요 ! 토계정제주특별자치도 제주시 조천읍 교래3길 1     다리로 이어진 바깥 공간   저는 안쪽에서 식사를 했어요!    점심이 지난 시간에 가니 널널했던 식당!!    메뉴판이에용 ㅎㅎ4명이서 샤브샤브 대짜먹었답니닷!!   면은 당연히 추가할 계획이었구만유~~~~히히   메인 나와줍니다~~~~~~   세팅은 바로바로 해주십니당>_<    메인 닭~~~~~ 제주산 토종닭이라 그런지 뭔가 더 신선해보이는 느낌인데요?    감귤막걸리 최고!!     푸짐한 야채    김치도 전부 국내산이라 더 맛깔++   국내중에도 제주산! 자랑스럽게 표시ok    팔팔 끓이면서, 닭 투척해줍니다!!   닭도 은근 빨리 익어서 좋네요~~~~ 야채랑 소스 찍어서 먹어보기   쪼금 밍밍할순있는 육수만 진국!   칼국수 사리1개만 추가했어요!    배가 좀 불렀는데도,, 사리를 포기할 수 없었어요...ㅠㅠ샤브샤브 다음에 백숙이 또 나온다는 소리를 듣고 놀랬답니다......!!   칼국수 끓이면서 만난 백숙    다리보세요..큼직한것...   토종닭 바로 인증이쥬???   진짜~~~~~~~마무리는 죽입니당ㅎㅎ녹두가 찐이에용....!!!! 향이 엄청 가득하더라구요~~~~건강해지는 느낌까지 팍팍 받구갑니닷!!! 신선한 토종닭을 찾는다면 토계정으로~~~~이만 총총   ",
		"description": "#제주도맛집 #교래맛집 #토종닭유통특구 #토계정 #삼다수마을 아직 끝나지않은 제주도 먹방일기입니다~~~ 옴마 픽 토종닭 찐맛집을 갔었는데용 !!ㅎㅎ 교래 삼다수마을 환영해욥 요기 교래리는 토종닭집들로... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래리 삼다수 숲길 : 나만 아는 비밀의 숲",
		"postdate": "20150602",
		"link": "https://blog.naver.com/n4002?Redirect=Log&logNo=220377228838",
		"contents": "",
		"description": "이날은 예전부터 무척 궁금했던 &lt;삼다수 숲길&gt;. 어딘가에서 이곳은 혼자 가지 말라고 했던 글을 본 것... 교래리는 &lt;토종닭유통특구마을&gt;. 커다란 닭 동상이 서 있다. ㅎㅎ 한번도 쉬지 않았는데 두시간 하고도... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 교래리 도리골토종닭, 토종닭백숙과 닭 샤브샤브 맛집... ",
		"postdate": "20200210",
		"link": "https://blog.naver.com/travstory?Redirect=Log&logNo=221802779934",
		"contents": "교래리 '삼다수마을'은 예부터 토종닭으로 유명했던 지역이다. 이 일대 전체가 '토종닭 유통 특구'로 지정될 정도다. 제주도 내 토종닭 유통의 중심지인 터라, 이곳에서는 토종닭백숙와 닭칼국수 등등 다양한 토종닭 요리를 맛볼 수 있다. 개인적으로도 닭칼국수를 먹으러 몇 번이나 이곳을 찾았던 기억이 있다. 깊은 맛과 부드러우면서도 쫄깃한 살코기, 후루룩 들어오는 면발은 그야말로 예술이었지.    최근, 이곳에서 내 입맛을 사로잡은 식당이 하나 있다. 토종닭이지만, 칼국수는 아니다. '도리골토종닭'이라는 이름의, 닭백숙과 닭 샤브샤브 전문점이다. 사실, 몇 년 전까지만 해도 삼다수마을에서 제일 유명한 건 토종닭칼국수였기에 이 식당은 조금 신선했다.    첫 방문은 단순했다. 내가 알게 된 여느 맛집처럼 취재차 찾았던 거다. 제주에서 일하는 친구 B와 함께였다. 밤늦게 서귀포에서 차를 달려 교래리까지 도착했는데, 사장님은 마침 문을 닫을 준비를 하고 계신 듯했다. \"저희 서귀포에서 왔는데... 혹시... 제발... 안 될까요?\"라고 사정하자, 어떻게 그냥 돌려보내겠느냐며, 정말이지 흔쾌히 한 상을 차려주시기로 했다. 그때의 감동을 잊을 수 없었지.    그래서 이번에 또 한 번 찾아왔다. 물론 맛이 마음에 들지 않았다면 재방문 같은 건 없었을 테지만. 이번에도 마찬가지로 B와 함께다. 녀석의 생일날이었다.    사실 닭으로 샤브샤브를 한다는 건 조금 생소하다. 그러나 갓 도축한, 신선한 닭을 이용한다면 샤브샤브는 물론이거니와 육회로도 먹을 수 있단다. 아마 여기가 명성을 얻게 되었던 건, 여러 방송이 있었겠지만, JTBC의 예능프로그램, '어서 와, 한국은 처음이지'에 소개되었던 게 크지 않았을까 싶다. 당시, 한라산을 다녀온 다니엘과 그 친구들이 방문했던 식당이다. 다니엘의 추천 맛집이었는데, 친구들은 생닭을 살짝 데쳐서 먹는다는 사실에 충격을 받았더랬지.        닭 샤브샤브를 주문하면 기본적인 한 상이 차려진다. 닭가슴살을 얇게 썰어 육회처럼 만들어 내놓고, 육수에 채소를 넣어 끓인다. 물이 끓는 동안 맛볼 수 있도록 닭의 내장과 똥집 등을 볶아 만든 요리도 곁들여준다. 이게 전부냐고? 아니, 이게 시작이다.   그러니까 일종의 코스 요리인 셈이다. 닭 샤브샤브와 특수부위 볶음이 시작인 거다. 채소도 듬뿍, 육수도 듬뿍, 닭가슴살도 충분하다. 이 닭가슴살이 전부 한 마리에서 나오는 거라니. 새삼스레 토종닭의 혜자스러움에 감탄, 또 감탄한다.    우선 이 닭똥집 볶음부터 이야기를 해야 겠다. 일종의 애피타이저 같은 역할이니까. 동남아에서나 경험할 수 있을 것 같은 향과 맛이다. 개인적으로는 베트남에서 공심채 볶음을 먹었을 때 이와 비슷한 느낌을 받았다. 취재 본능 발동해서 사장님께 여쭈었더니, 기대 이상의 답변이 돌아왔다. \"원래는 그냥 익히기만 해서 내어 드렸어요. 그랬더니 손님들이 여기에서 냄새가 난다면서 좋아하지 않으시더라고. 그래서 고민을 했지요. 어떻게 해야 손님들이 좋아하실까, 하고 말이에요. 여러 번 시도한 끝에 레시피를 개발해서 지금의 그 볶음이 나올 수 있었던 거예요. 이제는 손님들이 먼저 찾습니다.\" 그렇다. 성공이 느껴지는 맛이다.       닭고기를 삶아 우려낸 육수 베이스에 각양각색의 채소와 조미료 등을 넣어 끓여낸 국물이 식탁 가운데에 놓인다. 얇은 닭가슴살은 이 육수에 들어가면 금방 새하얗게 익는다. 오래 기다리지 않아도 닭 샤브샤브를 즐길 수 있는 이유다. 흔히 닭고기는 지나치게 오래 익히면 질겨진다고들 하는데, 이렇게 샤브샤브로 먹으면 정말이지 부드러운 닭가슴살 본연의 맛과 식감을 즐길 수 있게 된다. 닭 샤브샤브의 매력이다.    육수에 라면 사리를 넣어 먹을 차례다. 깊은 감칠맛을 내는 육수에 라면 사리를 넣어 익히고, 이걸 건져서 그냥 먹거나 소스에 찍어도 괜찮다. 마치 냉면에 고기를 싸 먹듯이, 닭가슴살과 라면 사리를 함께 먹는 것도 재미있다.   닭가슴살 샤브샤브를 한참 먹고 있으면, 백숙이 등장한다. 닭가슴살을 제외한 나머지 부위를 푹 익혀서 내어주는 거다. 크기만 봐도 일반 닭과는 차원이 다르다. 토종닭의 크기를 실감케 하는 수준이다. 닭가슴살 샤브샤브만 먹어도 배가 부른데, 이걸 또 어떻게 먹을까, 하는 고민은 잠시. 그래도 성인 남자 둘인데.    피날레는 녹두죽이 장식한다. 이 지역에서 닭과 자주 곁들이는 게 바로 이 녹두다. 부담스럽지 않으면서도 담백하게 넘어가는 게 꽤 좋은 궁합이다. 그동안 쌓였던 피로가 싹 풀리는 느낌. 제주의 따뜻한 볕이 창을 통해 들어오면서 왠지 모르게 노곤해지기까지 했다.   계산하고 나서는 길. 사장님께서 귤을 먹으라며 소쿠리를 가리키셨다. 그래, 제주도의 겨울은 이렇게 귤이 넘친다. 어딜 가나, 심지어 가정집 현관에도 이렇게 귤이 놓여 있다. 감사 인사를 드리고 몇 개 챙겼다. 상큼한 마무리. 무려 2년 만에 방문인데 사장님은 여전히 친절하셨고, 토종닭은 역시 훌륭했다.  도리골토종닭제주특별자치도 제주시 조천읍 남조로 1772-8  / 도리골토종닭 /- 위치: 제주 제주시 조천읍 남조로 1772-8 (교래리)- 전화번호: 064-782-0966- 영업시간: 11:00~21:00 ",
		"description": "교래리 '삼다수마을'은 예부터 토종닭으로 유명했던 지역이다. 이 일대 전체가 '토종닭 유통 특구'로 지정될 정도다. 제주도 내 토종닭 유통의 중심지인 터라, 이곳에서는 토종닭백숙와 닭칼국수 등등 다양한... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 토종닭 마을, 맛집 Best 3",
		"postdate": "20200713",
		"link": "https://blog.naver.com/kshs35?Redirect=Log&logNo=222029425844",
		"contents": " 제주 토종닭 마을 들어보셨어요?제주시 조천읍 교래리라는 한라산 중산간 마을인데요, 해발400m가 넘는 고지대라 농사가 어려워 목축이 발달해 왔다네요. 절물자연휴양림, 곶자왈생태학습관, 에코랜드, 산굼부리, 미니월드, 돌문화공원, 한라생태숲, 사려니숲길 등 누구나 한번쯤 들어볼만한 유명 관광지 근처에 있는 마을이예요.  네이버지식백과  2009년도에 교래마을이 토종닭 유통특구로 지정되었대요. 사실 그 이전부터도 교래리 마을은 토종닭을 이용해 도민들로부터 ‘토종닭 마을’로 널리 알려져 있었고, 마을 대부분이 토종닭 음식점 운영을 하고 있어요.  그래서 제주도에서 유일하게(전국에서도 유일인지는 모르겠어요) 생닭 육회를 맛 볼 수 있기도 하지요. 냉동닭이 아닌 갓 잡은 신선한 닭이어야 가능합니다. 토종닭을 직접 키우는 집도 있지만, 대부분 식당 한쪽에 작은 사육장을 두고 주문이 들어오면 즉시 잡는다고 들었어요.  성미가든제가 좋아하는 토종닭 샤브샤브를 먹으러 가는 ‘성미가든’은 갈 때마다 엄청난 웨이팅을 감수하지만, 마지막에 녹두죽을 너무나 사랑하구요, 성미가든제주특별자치도 제주시 조천읍 교래리 532    교래손칼국수성미식당 샤브샤브가 좀 과하고 가볍게 먹고 싶을땐, ‘교래손칼국수’로 갑니다. 직접 뽑는 초록색 생면이 쫄깃하고 국물까지 싹 마시게 되죠..그런게 교래손칼국수도 큰 건물로 이전했음에도 불구하고 웨이팅이 엄청납니다.(그리고 양이 좀 적기도 하구요) 원조교래손칼국수제주특별자치도 제주시 조천읍 교래리 491    교래곶자왈손칼국수  가끔 찐 도민들이 가는 맛집은 비밀로 하고 싶을 때가 있어요, 너무 유명해지면 웨이팅이 길어질까봐...너무 유명해지면 진짜 도민들은 먹기가 힘들어져요.. 이 집이 그런 식당 중 하나인데.. ‘곶자왈손칼국수’입니다.일단 양이 푸짐하구요, 닭칼국수는 기본으로 맛있고, 저는 무조건 전복보말칼국수로 주문합니다.   메뉴판에 경고글이 눈에 띄네요. 점심시간엔 혼잡하므로 전화로 미리 주문하는것도 안된다고 경고(?)되어 있는데, 이거슨 마치 맛집 인증성 경고글입니다. 맛집 만이 할 수 있는 엄포같네요. 메뉴 통일안하고 하나씩 주문할 경우 시간이 오래걸린다구요...그럼에도 불구하고, 지지맘네는 닭칼1 + 전복보말1 둘 다 맛봐야 합니다(남표니는 닭칼파 / 지지맘은 전복보말파)  닭칼국수 전복보말칼국수  이건 칼국수가 아니야, 보양음식입니다.건더기 좀 보세요...   소라맛도 고 다슬기 맛 나는 제주고동, 보말이예요.  이건 전복을 슬라이스 한 거구요.  닭칼국수 국물은 보약입니다. 의무감을 가지고 다 마셔줘야 이 여름을 날 수가 있어요.아이들은 국물에 밥 말아서 먹입니다. 삼계탕이다하고 뻥치면서 먹여요.이 날은 사실 식당에서 남표니 회사 상사분들을 만나서 저희가 먹은것까지 결재해주셨어요. 이 분들 주말마다 항상 골프치시고, 점심식사를 하시던데..이 분들이 가시는 식당이 곧 도민 맛집이거든요.벌써 주말마다 몇 번째 마주치는데... 이 분들을 뵈면 결재를 해주시기에 고맙기도 하지만 또 드는 생각이요... 아, 여기도 찐 도민 맛집이 맞구만! 교래곶자왈손칼국수제주특별자치도 제주시 조천읍 교래리 464-1  #제주도_토종닭마을_교래_닭칼국수_곶자왈손칼국수 #전복보말칼국수_도민맛집 ",
		"description": "네이버지식백과 2009년도에 교래마을이 토종닭 유통특구로 지정되었대요. 사실 그 이전부터도 교래리 마을은 토종닭을 이용해 도민들로부터 ‘토종닭 마을’로 널리 알려져 있었고, 마을 대부분이 토종닭 음식점... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "「제주맛집」「토종닭샤브샤브」「한화리조트」조천읍교래리... ",
		"postdate": "20170822",
		"link": "https://blog.naver.com/cju4803?Redirect=Log&logNo=221079613851",
		"contents": "",
		"description": "064~783~0668 토종닭유통특구 교래리삼다수마을~~~ㅎㅎㅎ 이번 여행에서도 놓칠 수 없는 곳 닭샤브샤브 먹으러 왔어요. 제주재외도민으로 제주 오면 꼭 가보는 곳 중 한군데 입니다. 김치통이 재미 있네요. 특히... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 캠핑카 여행중-사려니숲 (붉은오름)에서 시원한 여름.",
		"postdate": "20210727",
		"link": "https://blog.naver.com/park6180?Redirect=Log&logNo=222447365546",
		"contents": " 서귀포 표선 해변에서 모기인지 진드기인지 벌레에게 물려서 고생...밤에 어떻게 들어오는지 캠핑카 물을 열고 닫을때 들어오는지 방충망 창문의 틈으로 들어 오는지 밤 마다 자기전에 전기 모기채로 훝고 잤는데...정들었던 표선 소금막 해변을 떠나서 시원한 산으로 갔다. 넓은 목장을 지나 고도가 높아지고 사려니숲길 붉은오름 입구이다.사려니숲길 붉은오름 주차장은 길가에 길게 있다.보통 삼나무 숲의 키큰 나무 사진 찍는게 목적이라면 네비에 <사려니숲길 붉은오름 입구>표선면 가시리가 주소 인곳으로 찍고 와야한다.왜냐하면 그냥 사려니숲길 주차장으로 찍으면 봉개면 산에 있는 아주 넓은 주차창이 나오는데 거기에 주차하면 사려니숲길을 두시간 걷고 10키로를 걸어야 붉은오름 입구에 도착한다.같은 사려니 숲이지만 오랜시간을 숲길을 걸어야하니 무더운날은 지친다. 무료주차에 무료입장. 천천히 한바퀴 다 돌면서 사진 찍어도 한,두시간이면 족하다.무장애 나눔의길은 노약자,장애인도 다닐 수 있게 편리하게 되어 있다. 이렇게 코스길이 있지만 결국엔 다 만난다.아무길로 가도 된다. 빽빽한 삼나무 숲! 햇빛이 들어와도 이쁘고 그늘이 져서 시원했다.  흙이 붉은색이어서 붉은오름? 사람들이 많지 않고 숲의 향기를 맡을 수 있어서 좋았다.시간이 되면 제주 여행중 꼭 가보길! 사려니숲에서 근처의 교래동으로 갔다.역시 산동네!아랫동네는 6월에만 수국을 볼 수 있지만 여기는 7월에도 수국이 보여서 좋다. 교래 토종닭 유통 특구 마을.토종닭으로 유명한 듯. 우연히 잠시 주차한 곳이 삼다수 마을 입구 였다.동네 구경을 했다.제주 살이 하러 온 사람들이 살거 같은 조용하고 예쁜 동네. 여기는 <사려니숲길주차장>으로 네비를 찍으면 나오는 드넓은 사려니숲길주차장 이다.우리는 여기서 하룻밤을 지내려고 했다!!가 시원하고 좋아서 3일밤을 잤다.  저녁으로 먹은 전날 먹다남은 치킨과 이마트에서산 비상식량 제주 삼겹살 마늘구이!#국내여행 #캠핑카 #제주캠핑카여행 #제주도여행 #제주 #르노마스터 #르노마스터캠핑카 #사려니숲길 #붉은오름#사려니숲길주차장 #제주산림욕 #한라산둘레길#사려니숲길붉은오름 #교래토종닭 #삼다수마을#시원한사려니숲길 #한여름제주여행 ",
		"description": "교래 토종닭 유통 특구 마을. 토종닭으로 유명한 듯. 우연히 잠시 주차한 곳이 삼다수 마을 입구 였다. 동네 구경을 했다. 제주 살이 하러 온 사람들이 살거 같은 조용하고 예쁜 동네. 여기는 &lt;사려니숲길주차장... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주소셜농부 맛집 [토계정/교래리/전복삼계탕]&amp;사려니숲",
		"postdate": "20210923",
		"link": "https://blog.naver.com/kis4323?Redirect=Log&logNo=222514450323",
		"contents": "♥♥ 2021년 추석은 귀경하지 않았읍니다.   추석전에 불어닥친 태풍의 영향과  예년과 다른 무더위     매장의 이전  오랜 비에 자란 예초작업등  며칠씩 귀경하기에는 일정이 되지 않아 올해는 가볍게     제주에서 제를 지내고  매장을 열어서  손님을 맞기 보다는 사려니숲을  가볍게 걸어면서 재충전하는     시간을 가졌읍니다. ♥♥  행선지를 정하기전 서귀포치유의숲  서귀다원  안덕계곡 물영아리오름등 많은곳을  떠올려봤지만       농장에서 가장 가깝고 오래 걸을수 있는 가성비 만점의 사려니숲으로 갔읍니다       워낙 넓은 사려니숲이기에   대부분의 관광객들이 많이 몰렸으나  관광객분들은 일정상  대부분 입구      근처의 삼나무숲만 주로 돌아보시다가 가시더군요      저는 물찻오름까지 왕복 13키로정도 걷고  근처의 토종닭으로 유명한 교래리로 저녁먹으로 갔읍니다 ♥♥  추석당일 늦은 저녁임에도 불구하고  영업을 하는지라  저는 전복녹두 삼계탕으로 주문       전복을 두마리나 투척해주었네요       아래는 우선 삼계탕에서 건져낸 전복 두미  ♥♥  사실 바다에서 제일 좋은것만 먹고 자란것이 전복이다보니  전복은 모든요리에서       제일 귀한 재료이지요   ♥♥  혼자서 이렇게 접사로 전복 두마리을 먼저 먹어 치웁니다.  ♥♥  조천읍 교래리 자체가 맑은 물로 유명한 삼다수 공장이 있는 삼다수 마을인데  토종닭특구여서       그런지 거의 대부분 식당들이 닭에 관한 요리음식들입니다. '      닭칼국수와 백숙  닭샤브샤브등         아래는 전복을 건져먹은 전복 복두 삼계탕의 모습  다소 민민해 보이나 녹두가 들어가 있는      맑은 삼계탕입니다.  ♥♥ 삼계탕에  딸려온 김치와 깎두기 밑반찬   아주 달고 맛있읍니다.  ♥♥  주문후 고열에 만들다 보니  주문후 시간은 제법 걸리지만 걸리만큼 육수의 맛과       육질은 엄청 부드럽고 안정적입니다.  ♥♥  먹으면 먹을수록 보양삼계탕에 가까운 더구나 제주 토종닭으로  만들어주니       지역 특유의 경쟁력과 가성비을 갖춘듯 합니다.      여기 토계정도  닭으로 오래된 요리집이라  육수의 진함과 담백함은  산행에 지친      사람의 허기를 달래주고 보양하기엔 아주 적합한 음식입니다.   ♥♥  토계정의 특징인 일반 삼계탕이 아니라 녹두가 듬뿍 들어가 있어서 토계정의 시그니처      삼계탕일듯 합니다. 맑고 구수한 삼계탕을 원한다면 이런 집입니다.  ♥♥  폭풍흡입으로 순식간에 이렇게 먹었읍니다.     추석당일 늦게 문열어준것도 고마운데       맛도 좋으니 감사할 따름입니다  ♥♥  거의 모든 메뉴가 닭에 관한 요리들   3~4명와서 여러종류의 풀코스를 먹어보는것도       좋을듯 합니다   칼국수 까지  ♥♥  식당내부도 아주 깨끗하고 가족이나 혼자서 먹기에도 좋은 환경입니다.       주위에  에코랜드 사려니숲 절물휴양림  삼다수길등 명소가 많으니 관광후 들리시면       좋을듯 합니다.  제주소셜농부 김샘의 주관평가 주관평가 : 맛: ★★★★ 서비스 : ★★★★ 가격: ★★★★♥♥ 토계정  찾아오시는길  토계정제주특별자치도 제주시 조천읍 교래3길 1 ♥♥  다음은 토계정 오기전  가벼운 산행을 한 사려니숲의 풍경입니다.      몇년전에는 교래쪽의 출입구로 관광객이 몰렸으나  지금은 그쪽은 주자창이 패쇄됨에 따라       대부분 여기 표선 가시리쪽의  붉은 오름 입구쪽으로 오십니다       추석당일임에도  차량이 어마어마 합니다.  아래는 입구의 표지석  ♥♥   입구에 있는 삼나무숲의 모습  절물 휴양림이 입장료를 받고 좀 정제된 느낌이면        여기 삼나무숲은 아주 자유스럽게  방목한 삼나무 숲입니다.  ♥♥   그래도 피톤치드의 제대로된 삼나무숲이고 거의 햇빛이 들지 않을 정도 입니다.  ♥♥   삼나무숲을 지나서 2키로 정도 가면  거야 말로 한적한 숲길이 나타납니다.        그냥 보기만 해도 숨을 쉬기만해도 걷기만 해도 힐링이 되는 사려니숲길   ♥♥  사려니는 원래 신성한을 의미한다는 말인데  저는 그냥 여기오면 아무생각없이       걷기만 해도 좋고  청량한 공기와  가벼운 숲의 기운이 좋읍니다.      추석전까지  올레길도  산길도  어디 가지 못하다보니  추석당일 사려니숲의      오솔길은 넘  운치 있읍니다.  ♥♥   더구나 입장료도 없고  코로나 시대에 맞은 한가한  휴식과 여가 힐링활동에        적합한 사려니숲   주차하기도 편하고  제주도에서 가장 가성비 높은 장소일듯 합니다.  ♥♥  아직도 남아 있는 수국들도 있읍니다.  ♥♥  마음같아서는 왕복 25키로 정도해서 코스 완주를 하고 싶었지만  날이 어두워짐을 계산하고       무리할 필요가 없는듯 해서  물찻오름까지만 걸었읍니다        사려니숲은 같은길을 왕복해도 전혀 다른 기분과 풍경을 느낄수 있읍니다.  ♥♥   어두워지기전 다시 돌아온 입구의 삼나무숲   아무래도 촉박한 일정의 관광객분들에게는        사려니숲의 곳곳을 돌기 어렵지만 귀농귀촌인이나 한달살기등 시간적 여유가 있는       분들께는 꼭 완주을 해보시길 추천드립니다.       가을이나  눈 덮인 겨울의 사려니숲도 아주 좋읍니다.  ♥♥  사려니숲 (붉은오름)  찾아오시는길  붉은오름자연휴양림제주특별자치도 서귀포시 표선면 남조로 1487-73 ♥♥  집에오니 리조트의 추석야경이 마지막 입니다   ",
		"description": "♥♥ 조천읍 교래리 자체가 맑은 물로 유명한 삼다수 공장이 있는 삼다수 마을인데 토종닭특구여서 그런지 거의 대부분 식당들이 닭에 관한 요리음식들입니다. ' 닭칼국수와 백숙 닭샤브샤브등 아래는 전복을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[토종닭 샤브샤브::성미가든]",
		"postdate": "20170517",
		"link": "https://blog.naver.com/pleasantlyjeju?Redirect=Log&logNo=221007531448",
		"contents": "",
		"description": "애월에서 출발~제주시 지나서 사려니숲 가는 길의 삼나무숲길은 정말 장관 이예여~♡ 교리리 입구에 &quot;교래 토종닭 유통특구 삼다수마을&quot; 아치가 보이네여~와~~~~~ 친구의 예기로는 교래리가 토종닭으로 유명한... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 '성미가든'",
		"postdate": "20210507",
		"link": "https://blog.naver.com/kobi2c?Redirect=Log&logNo=222341118312",
		"contents": "",
		"description": "*飮食은 저의 주관적인 생각 100%로 제가 피땀흘려 번 돈으로 먹고 작성한 글입니다.^^ 제주특별자치도 제주시 조천읍 교래1길 2 제주도 교래리 토종닭 유통특구(교래리 토종닭 마을): 제주 동부 중산간 지역에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 산굼부리근처맛집 성미가든 토종닭샤브샤브",
		"postdate": "20130122",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130157421791",
		"contents": "",
		"description": "있는 교래리를 토종닭 유통특구가 될 수 있는데 큰 역할을 한 곳이라고 할 수있겠네요. 처음 이곳... 이 마을이 모두 토종닭으로 먹고 산다고 해도 과언이 아니랍니다. ^^ 정기휴일은 둘째, 넷째주 목요일이니... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 서귀포 케니스토리인 호텔",
		"postdate": "20200509",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=221953221398",
		"contents": "제복을 입은 경찰들이 4.3평화기념관으로 들어간다. 날이 추워 옷깃을 위로 세웠다. 주차장에 경찰이 타고 온 버스가 여러 대 서 있다. 4.3 평화공원 주변 봉개동에는 한라경찰연수원이 있다. 4.3 당시 제주 사람들이 싫어한 육지 경찰이 지금은 연수를 받으러 제주에 온다. 그만큼 시간이 흘렀고 세상이 변했다. 제주 사람들은 군대와 경찰에 민감하다. 강정마을 해군 기지 공사가 논란이 되던 시기 제주 주민들은 공사 현장 주변에 경찰이나 군인의 등장에 강하게 반발했다. 과거 4.3의 아픈 상처가 있기 때문이다. 이제 막 경찰이 된 이들에게 4.3은 어떤 모습으로 이해될까. 과거 잘못된 역사에 대해 머리 숙여 참회하고 다시는 비극이 되풀이되지 않기를 바라는 시간이 되길 바란다. 최근에는 4.3 평화공원에는 군부대 장성들도 와서 헌화를 하고 영령들을 추모한다. 4.3 평화재단 인터넷 홈페이지에는 비공식 방문이지만 헌화 소식을 알리는 사진과 보도자료가 여러 개 올라와 있다.   © petukhova, 출처 Unsplash 이제 서귀포로 내려간다. 승우가 그렇게 노래를 부르던 자전거를 탈 수 있는 곳이다. 지금 시간은 오후 3시 서귀포까지 30km, 한 시간 거리다. 4시쯤 도착하겠다. 차가 5.16 도로를 따라가지 않고 교래리로 다시 내려간다. 우회전을 하면 사려니 숲길 입구다. 한라산에 가까운 사려니는 예전에는 숲이 깊어 접근하기 어려운 곳이었다. 사려니의 전체 구간은 21km, 그러나 대부분 비자림로 탐방안내소를 출발해 비밀의 숲, 숲속 학교와 천미천, 물찻오름을 지나 윌든까지 중간 정도만 다녀간다. 아래쪽 도로는 한라산을 낀 도로보다 길이 직선이라 운전이 수월하다. 교래리는 토종닭 요리가 유명한 곳이다. 토종닭을 키우고 파는 집이 많아 토종닭 유통 특구가 됐다. 제주 사람들에게는 그냥 교래 토종닭 마을 또는 삼다수 마을로 불린다. 근처에 닭을 파는 식당이 30여 곳 있다. 길가에 큰 간판을 단 손칼국수 집도 유명하다. 제주 삼다수 공장이 오른쪽에 있다. 삼다수는 육지에서도 가장 많이 팔리는 생수 중에 하나다. 제주도의 청정 지역에서 생산되는 생수로 지리산에서 나는 생수와 가격 경쟁을 한다. 도로 양쪽은 목장이다. 돌담을 쌓고 흰색 말뚝으로 울타리를 쳐 제주스럽다. 이곳을 벗어나면 서귀포시 표선면이다.  © rawkkim, 출처 Unsplash  붉은오름 근처 주차장에는 차가 엄청 많이 서있다. 삼나무 숲을 조성해 방문객이 많다. 길이 일자로 시원하게 잘 뻗어 있다. 4거리에서 서성로를 따라 1119번 도로를 탄다. 중산간을 동서로 달리는 도로다. 멀리 서귀포 바다가 보인다. 뒷좌석에는 두 명이 모두 잠이 들었다. 승우는 눈사람을 만드느라 수고가 많았고 엄마는 4.3 평화 기념관을 도느라 힘이 빠졌다. 바깥 풍경은 두 명에게 튼 의미가 없다. 단지 자연으로 뒤덮인 배경일 뿐이다.   © colly, 출처 Unsplash 서귀포 쪽으로 내려오니 감귤밭이 보인다. 감귤로 유명한 남원농협과 위미농협이 있는 곳이다. 제주 사람들은 귤을 고를 때 서귀포 쪽에 있는 귤을 선호한다. 제주 쪽보다 남쪽이어서 더 따듯하고 귤도 맛있다고 한다. 귤을 주문할 때 일부러 서귀포 쪽에 있는 농장을 찾아 인터넷으로 주문하면 틀림이 없다. 그러나 이번에 제주에 가보니 배달된 감귤보다 농장에서 바로 따먹는 귤이 가장 맛있었다. 농장에서 딴 귤을 다 못 먹고 집에 가져왔는데, 시간이 지나니 맛이 없었다. 체험비 만 원에 두 봉지를 땄는데 5일 동안 다 먹지 못했다.  휴애리 자연생활공원 주차장에는 차가 가득하다. 휴애리는 겨울에는 동백 축제를 여름에는 수국 축제를 한다. 동백은 카멜리아힐이 유명하지만 아기자기한 모습의 휴애리도 서귀포에서 가까워 많은 사람이 찾는다. 숙자도 휴애리나 카멜리아 힐에 가보고 싶어 했다. 휴애리에 멈출까 물어보니 그냥 가자고 한다. 지금은 구경보다 잠이 더 중요하다. 휴애리는 입장료가 13,000원, 어린이는 10,000원이다. 카멜리아 힐도 마찬가지다. 여름에는 수국축제를, 겨울에는 동백 축제를 한다. 카멜리아힐은 입장료가 8,000원, 어린이는 5,000원이다. © goian, 출처 Unsplash  서귀포 도심에 도착했다. 6차선 도로가 도심을 가른다. 교차로에는 회전교차로가 많다. 회전교차로에도 중간에 신호등이 있다. 중문 근처로 방향을 잡았다 중간에 공원을 보고 차를 돌린다. 절매 생태공원에 차를 멈추고 두 사람이 일어나기를 기다린다. 숙소를 찾아야 한다. 여기는 천지동, 올레시장과 바다가 멀지 않다.  서귀포라는 이름은 중국 진나라 진시황과 관련이 있다.  진시황이 불로초를 찾아오라고 보낸 서불이 돌아간 곳이 서귀포의 한자어다. 서불은 정방폭포에 서불과차라는 글자를 새겨 놓고 갔다고 한다. 정방폭포 입구에는 중국풍의 서불 기념관을 크게 지어 놓았다. 제주와 어울리지 않는 건물이지만 매년 이 기념관을 보러 중국에서 많은 관광객이 제주를 찾는다고 한다. 어쩌면 중국 사람들은 제주나 우리나라를 과거 중국의 속국으로 생각하고 있을 지도 모른다. 국제 서복학회와 중국의 서불 후손들은 우리나라를 찾아 학술대회와 기념행사를 수시로 개최한다. 서불은 제주도만 다녀간 것은 아니다. 경남 남해에도 서불과차 표식이 있다.  서불은 남해에서 가장 높고 경치가 뛰어난 금산에 왔지만 불로초를 구하지 못했다. 봄이 되면 다랭이 논에 노란 유채꽃이 아름답게 피는 남해군 상주면 두모마을 근처에 서불이 왔다 갔다고 전하는 서불과차 석각이 남아있다. 금산 부소암으로 가는 산길에 거북바위 위에는 지금도 해독이 되지 않아 서불과차로 불리는 글자가 새겨져 있다. 이를 계기로 남해와 제주에서는 서복, 서불과 관련된 학술대회와 기념행사가 진행되고 있다. 인바운드 입장에서는 서불을 보기 위해 중국에서 들어오는 관광객을 막을 이유는 없다. 반대로 남해군은 서복에 대한 얘기를 더욱 확장해 더 많은 중국인을 유인하려고 한다.  숙소는 올레시장 주변으로 잡기로 했다. 지난번 제주는 야시장에서 먼 곳에 숙소를 잡으니 이동하는 시간이 많이 걸렸다. 올레시장 입구에 숙소가 보인다. 케니스토리인 서귀포다. 가격이 적당하고 올레시장과 붙어있다.    점심을 걸러 배가 고프다. 식당을 찾아 서귀포매일올레 시장 근처로 이동한다. 시간이 4시다. 조금만 있으면 저녁을 먹을 시간이다. 올레 시장 근처 이중섭 거리로 들어간다. 모이세 해장국, 가락국숫집을 지나친다. 어중간한 시간이라 문을 닫은 곳이 많다. 차를 대기도 애매하다. 골목이 주차 금지 구역이다. 한 바퀴를 돌아 주차장에 차를 넣는다. 갓길에는 차를 댈 수 있는 상황이 아니다. 언덕 위쪽에 정방동 공영주차장이 보인다. 차를 대고 큰 길로 나간다. 브랜드 옷 가게가 이어지는 로데오 거리다. 시장 안에 식당이 마땅치 않다. 문을 닫은 곳이 많고 가격도 비싸다. 첫날 갈치구이의 악몽이 떠오른다. 제주도는 관광지여서 식당에 밥값이 대체로 비싸다. 어디를 갈까 고민하다 큰 길에 눈에 띄는 24시 송가 해장국집 문을 열고 들어간다. 배가 고파서 더 이상 돌아다닐 기운도 없다.  뼈다귀 해장국집이다. 입구 옆 주방에는 큰 솥에서 해장국이 끓고 있다. 손님이 없을 시간이 문을 열고 들어가자 일하는 아줌마가 깜짝 놀란다. 24시간 운영하는 곳이고 데워진 국이 있어 해장국이 금방 나온다. 점심을 굶어 밥이 맛있다. 저녁에 올레 시장에서 주전부리를 사 먹으면 조금만 먹어야 하는데 당장 배고품을 잊기 위해 닥치는 대로 뼈다귀 안에 살코기를 발라 먹는다. 뼈다귀 해장국은 등뼈 관전 안에 들어있는 척수까지 훑어 먹는 게 별미다. 닭고기를 먹을 때 다리 끝에 붙은 물렁뼈까지 씹어 먹는 것처럼 감춰진 속살을 빼먹는 기분은 정복자의 쾌감과 비슷하다. 승우도 배가 고팠나 보다. 고기를 잘 발라 먹는다. 고기 양이 많은데 남기지 않고 다 먹는다.    배를 채우니 살 것 같다. 5시다. 주차장에서 차를 찾아 호텔에 들어간다. 로터리를 끼고 2차선 도로로 들어간다. 케니스토리인 호텔을 찾는데 입구가 안 보인다. 일반적인 호텔 건물이 아니다. 입구는 주차장이다. 내부에 주차빌딩이 있다. 차에서 내려 짐을 꺼내고 차는 주차타워에 앞에 세운다. 공간이 좁아 바닥에 회전판을 설치했다. 차를 세우면 바닥에 판이 90도 회전해 빌딩으로 차를 넣는다. 일찍 와서 자리가 있었지 늦게 도착하면 주변 공영주차장에 차를 넣어야 한다. 주차장은 지하 1층이다. 안으로 들어가면 코인 세탁기 4대가 나란히 놓여 있다. 장기 투숙을 하는 사람들에게 요긴한 시설이다. 로비 한층 더 올라가는 1층이다. 식당을 같이 쓴다. 학교 식당처럼 긴 테이블이 로비에 가득 채웠다. 한쪽에는 세븐일레븐 편의점이 있다. 낮에는 문을 닫았다.  하룻밤 숙박비는 3명 숙박비가 하루에 3만 원 선, 아침은 어른이 7천 원 어린이는 5천 원이다. 가격이 참 저렴하다. 식사를 포함해도 5만 원대다. 6층 628호 키를 받았다. 엘리베이터가 2대다. 모두 10층 건물이다. 10층은 여성 전용이다. 7층 복도에 축구화와 빨래대가 나와있다. 축구 유니폼을 입은 학생들이 방을 들락거린다. 축구부 선수들이 서귀포로 전지훈련을 와서 이곳을 숙소로 쓰고 있다. 제주 대기고등학교 축구부다.같은 제주도인데, 이상하다. 버스로 출퇴근이 가능한 거리인데, 서귀포에 방을 잡았다. 같은 제주라도 제주시와 서귀포시는 겨울에 기온이 3도 정도 차이가 난다. 축구 선수들이 주로 서귀포에 내려오면서 제주 시내에 있는 학교들도 서귀포에 방을 잡고 훈련을 한다. 매년 겨울 이곳을 찾는다고 한다.  우리 방은 삼각형 모양의 건물 중간이다. 방이 생각보다 좁다. 침대 3개가 한쪽 벽에 나란히 놓여있다. 반대쪽에 화장실과 거울이 있다. 작은 냉장고가 놓여있다. 입구 쪽 벽면에 트렁크를 놓으면 남는 공간이 없다. 원룸 기숙사 같은 크기의 방이다. 어제 성산에서 묵은 코앞 호텔도 작은 편이었는데, 그곳보다 더 작다. 화장실도 굉장히 비좁다. 비즈니스호텔 아니라 이름에 작은 여관을 말하는 인을 쓰는 이유가 있었다. 운동부 학생들이 투숙하니 기숙사에 들어와서 숙박하는 기분까지 든다.     ",
		"description": "토종닭을 키우고 파는 집이 많아 토종닭 유통 특구가 됐다. 제주 사람들에게는 그냥 교래 토종닭 마을 또는 삼다수 마을로 불린다. 근처에 닭을 파는 식당이 30여 곳 있다. 길가에 큰 간판을 단 손칼국수 집도... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도] 성미가든 : 토종닭 샤브샤브와 녹두를 품은 토종닭백숙... ",
		"postdate": "20100614",
		"link": "https://blog.naver.com/98cute?Redirect=Log&logNo=40108509939",
		"contents": "",
		"description": "제주 하면 우선 떠오르는 해산물 음식을 뒤로 하고 찾아간 곳은 토종닭 유통특구라 불리는 삼다수 마을. 제주에 이런 마을이 있다는 것을 처음 알았다. 다소 생소하기도 하고- 마을 안으로 들어가니 닭요리 좀... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주여행2일차 : 제주도 증명사진(여권사진) / 가을제주 귤나무밭",
		"postdate": "20201203",
		"link": "https://blog.naver.com/ozoz1128?Redirect=Log&logNo=222158330214",
		"contents": "#제주 #제주도 #제주도여행#결혼기념일여행 #10월제주#곱은달사진관 #제주도증명사진#제주도여권사진 #제주도귤나무밭#제주도4박5일 #신원석박현정🍊  +갤럭시S105g+캐논g7xmark2  2020년10월15일목요일제주도2일차아침(이라쓰고)새벽(이라읽는다)ㅋㅋㅋㅋㅋㅋㅋㅋ  오늘 제주스냅 찍는날이라아침밥 먹고 가려고 ㅎㅎ5시에 일어났다.  오늘까지만 빡세고 ~내일부턴 한가해질꺼야.ㅎㅎ 원석 행인데얼 ㅎㅎ  #가을제주#제주날씨#10월제주날씨#10월중순제주날씨오늘 15일이라 딱 중순이네 ㅎㅎ10월중순 제주도날씨 14도/19도  돌아다니기 딱 좋은 날씨 :)내일도모레도일요일도다 날씨좋을예정(스포 : 내일은 비옴)  제주공항 근처 아침밥 : 우진해장국 오픈어택 고사리육개장#제주 #제주도 #제주도여행#결혼기념일여행 #10월제주#우진해장국 #고사리해장국#제주공항근처아침밥먹을수...blog.naver.com 제주2일차아침우진해장국 오픈어택고사리육개장 냠냠 :) 우리도 밥먹고자동차도 밥주기ㅋㅋㅋㅋㅋㅋㅋ렌트 딱 48시간했고 ,도착하자마자 바로 성산갔다가나름 많이? 돌아다녔는데 ㅎㅎ3만원정도 지출했다. :) 토종닭 유통특구웰컴 (welcome)교래 삼다수마을  어제도 오고 ~ 오늘 또왔다네. ㅎㅎ 제주도 케이살롱 드레스 & 제주웨딩스냅 메이크업 생화헤어장식 대만족후기 🙂#제주스냅 #제주웨딩스냅#제주스냅드메 #케이살롱#케이살롱드레스 #케이살롱수트#제주 #제주도 #제주도여행...blog.naver.com 대만족했던제주스냅드메♥ 케이살롱 ♥내돈예약후기   두벌 느낌나던 드레스도 예뻤고 , 무엇보다헤어생화장식누가봐도 꽃 !!!!!  풍성해서 더더 마음에 들었다. ^^   제주 교래리 교래퐁낭 갈치조림 맛점 !#제주 #제주도 #제주도여행#결혼기념일여행 #10월제주#교래퐁낭 #교래퐁낭갈치조림#제주도4박5일 #신원석박...blog.naver.com 제주2일차점심근처 교래퐁낭갈치조림 냠냠  풀메한거 아까우니까증명사진을 찍어야겠다ㅋㅋㅋㅋㅋㅋㅋ 생각한 나 현위치 교래리 근처증명사진 찍어주는 사진관 찾아서가기전에 미리 전화하고 출발 ㅎㅎ  가족기념사진약혼기념사진흑백필름사진증명여권사진 오ㅏ .... 여기 분위기 취저 !! ♥  후딱 증명사진 찍고 ㅎㅎ보정해주시는 동안 구경 내가 찾은 곳 :)#곱은달사진관#제주도증명사진#제주도여권사진 동네 분위기부터 완전ㅠㅠ 제주도느낌 물씬 ㅠㅠ너무 좋아서 또 신났다. ㅎ 돌담 앞에서우려보 한장    제주도 곱은달사진관제목에 안적은 이유는내년에도 왠지 휴가 제주도각인데 ..내년 결혼기념일사진 찍을때요기서 찍으려고 아껴둠 ♥♥  한컷에 오만원이였나~?두, 세컷 정도 찍어야지.올해 요란하게 사진 남겼으니내년에는 소소하게 사진 남기고내후년에는 ............? ㅋㅋㅋㅋㅋㅋㅋ 내년에 생각해야지 ^^ 돌벽취저  ㅠㅠ 지겨운 마스크하지만 고마운 ㅠㅠ.... 마스크 잘쓰고 다녀야지 ....  갑분폭풍셀카ㅋㅋㅋ #신혼부부#결혼기념일여행 ㅎㅎ 신난얼굴 ㅎㅎ  밖ㅇㅔ서 구경하고사진찍고 하다보니사진 금방 다됐다. :)  금방 찍고 ~ 또 금방 받아볼수있었던 ㅎㅎ    여권사진6매 + 운전면허6매= 30,000원 (3.5cmx4.5cm)찍는김에 여권이랑 운전면허둘다 쓸수있는걸로 함 ㅎㅎㅎ#내돈내산#곱은달사진관#제주도증명사진#제주도여권사진    🍊 귤나무밭 + 돌담 🍊 그리고사랑하는 우리여보 -3-   완벽하게행복하다  여보랑세번째 제주도지만몬가 지금이순간이제일 제주도스러운그래서 넘넘좋았던 이동네 너무 예뻐 !!!!!!!!증명사진 찍으러왔다가예쁜스팟 찾은기분 🍊🍊 🍊귤이🍊 주렁주렁 열린귤나무 가깡이에서 첨 보는ㅋㅋㅋㅋㅋ 나 ㅋㅋㅋㅋㅋ 너무 예뻤던 동네 ㅎㅎ내년에 또 올께 !!!!!!!!!    다음 목적지인 ~ 안돌오름 가는길 내가 귤나무 너무 좋아하니까가는길에 귤나무밭이 있길래여보가 잠깐 차 세웠다. ♥_♥ 진짜 10월가을제주는 사랑 🧡마침 제주스냅 찍는날 진짜제주도날씨 넘넘 좋았다. :) 파란하늘 + 하얀구름 +주렁주렁귤나무 🍊🍊    눈이 엄청 부셨는뎈ㅋㅋㅋㅋ사진찍겠다는열정ㅋㅋㅋㅋㅋㅋㅋ오져따맄ㅋㅋㅋㅋ    내가 좋아하는걸 좋아하주고ㅎㅎㅎ 또 같이해주려고 하는세상하나뿐인 내 원석 -3-ㅎㅎ 귤나무밭이 너무 좋았어서사랑이 마구마구 샘솟는중 ㅎㅎ 돌담 그리고 귤나무밭도 안뇽 -!!     제주도 가볼만한곳 : 비밀의숲 안돌오름 (주차/입장료)#제주 #제주도 #제주도여행#결혼기념일여행 #10월제주#가을제주 #제주도가볼만한곳#안돌오름 #비밀의숲 #편...blog.naver.com #안돌오름 제주 빈파일럿커피 ♥ ( 제주시 커피맛집 + 에그타르트 )#제주 #제주도 #제주도여행#결혼기념일여행 #10월제주#제주카페 #제주시카페 #커피맛집#빈파일럿커피 #제주...blog.naver.com #빈파일럿커피 제주 더스푼 성게파스타 / 고등어부르스께따 (네이버예약 필수)#제주 #제주도 #제주도여행#결혼기념일여행 #10월제주#제주맛집 #제주더스푼#제주이탈리안레스토랑#제주더...blog.naver.com #제주더스푼  ㅇㅏ~~~~~~~오늘 하루도 길고ㅋㅋㅋ 알찼다. :) ㅋㅋ 제주 신라스테이휘트니스센터 뷰 !!!!!   얼굴 큰건 여권사진+ 증명(면허증)사진ㅎㅎ 신분증 사진들 맘에 안들었는데갱신할때 요걸로 싹 다 바꿔야지. ㅎㅎ  수정 1도 안(못)했는데하루종일 고대로 있었던웨딩 풀메 ~~~~~~~♥    ㅋㅋㅋㅋㅋㅋ 샤워 하기전마지막까지 셀카를 남기고  생화헤어장식 & 머리삔여보가 하나씩 다 빼줬다.  생화헤어장식 3만남자구두대여 3만총 6만원 송금하면서 연락할때케이살롱에서 보내주신 사진이랑 영상 :) 빨강 / 핑크 / 노랑    ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이렇게빡센 1일차와2일차가 끝났고 ,이제 내일부터 2박3일은 여유있게제주신라호텔 호캉스 ~~~~~~~♥   ",
		"description": ":) 토종닭 유통특구 웰컴 (welcome) 교래 삼다수마을 어제도 오고 ~ 오늘 또왔다네. ㅎㅎ &amp; 대만족했던 제주스냅드메 ♥ 케이살롱 ♥ 내돈예약후기 두벌 느낌나던 드레스도 예뻤고 , 무 엇 보 다 헤어생화장식... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도맛집/성미가든]거문오름탐방후, 토종닭백숙샤브샤브로... ",
		"postdate": "20100613",
		"link": "https://blog.naver.com/mee0102?Redirect=Log&logNo=60109081799",
		"contents": "",
		"description": "제주도에서 닭집이란 조금 생소하게 느껴지는데요, 제주시 조천읍 교래리에는 토종닭 유통특구지역 인 삼다수마을이 있습니다. 이른바, 닭집 골목 이라고 할까요?? 등산초보인 우리일행이 세계자연유산에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "(교래리맛집)토종닭샤브샤브 #성미가든#제주 겨울",
		"postdate": "20141211",
		"link": "https://blog.naver.com/jeju_baram?Redirect=Log&logNo=220206778720",
		"contents": "",
		"description": "얘전부터 토종닭이 먹고싶을때 사람들이 많이 찾는 곳 교래리 교래리 삼다수 마을안 토종닭 유통 특구지역이라네 그중에 도민들이 즐겨 찾고 유명한 성미 가든 여름 더위보양도 보양이지만 겨울 추위에 몸... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 교래자연휴양림 제주토종닭특구 제주돌문화공원... ",
		"postdate": "20190405",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221506408152",
		"contents": "안녕하세요. 토지개발 전문 회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연범창.com 벌써 4월이 왔습니다.따뜻한 봄햇볕에 피어나는 꽃들덕분에 가만히 보고 있어도 기분이 좋아지네요^^이맘때쯤이면 많은 분들이 여행 , 특히 제주도 여행 계획하고 계실텐데요.오늘은 제주도 가볼만한곳 으로 제주도 자연을 그대로 느낄 수 있는 곳 가족여행 으로 딱인제주 교래자연휴양림 , 제주돌문화공원 에 대해 설명드리도록 하겠습니다.   ( 출처 : VISIT JEJU)  제주 교래자연휴양림 전국에서 유일한 곶자왈 생태체험 휴양림으로 제주 돌문화공원 옆에 위치해있다. 과거 곶자왈의 역사와 큰지 오름, 난대수종, 온대수종이 공존하는 독특한 식생과 신기한 열대우림의 나무뿌리를 볼 수 있다.제주 교래자연휴양림은 제주의 독특한 자연지쳥이자 천연원시림이 보존된 곶자왈지역에 조성된 자연휴양림입니다.난대와 온대의 식물들이 함께 자라는 울창한 제주의 산림지에 위치하기 때문에 제주의 자연생태를 관찰하기에 아주 좋은 곳입니다.   전국에서 유일한 곶자왈 생태체험이 가능한 휴양림인데다 바로 옆에 제주 돌문화공원이 있어제주도 여행 시 이동시간을 줄이고 두군데를 한번에 방문하실 수 있답니다.제주도 여행 오시는 이유가 일상생활에서 벗어나 자연속에서 휴식하고자 함인데계속 차타고 이동만 하기엔 시간이 너무 아깝지 않을까 생각이 드실 땐바로 이 곳 제주 교래자연휴양림 을 찾아주세요!제주 생태계의 허파인 곶자왈 지대가 이 곳에서 여러분을 기다리고 있답니다.   ( 출처 : 제주 교래자연휴양림 사이트 )제주도 힐링여행 의 명소답게 교래자연휴양림은 70%가 돌, 나무, 넝쿨들로 어우러져 있는 곶자왈 천연림 입니다.아름다운 목장지대와 천연림을 이용하여 원형 그대로 보전하여 제주적인 자연 휴양림으로 가꿔져청소년들의 자연학습장 및 가족 휴양시설로 많이 이용되고 있습니다.   ( 출처 : 제주 교래자연휴양림 홈페이지 )제주 교래자연휴양림 은 함몰지와 돌출지가 불연속적으로 형성된 지형의 영향으로난대수종과 온대수종이 공존하는 독특한 식생과 다양한 식물상을 갖고 있으며,전형적인 2차림 지대와 달리 숲이 안정되어 있고 서식 식물종이 다양해원시림 식생의 특징과 공통적인 부분을 잘 간직하고 있습니다.제주 교래자연휴양림에는 ' 오름산책로 '와 ' 생태관찰로 '가 있습니다.   오름산책로 에서는 과거 곶자왈의 역사와 큰지 오름을 볼 수 있습니다.오름산책로 는 곶자왈 숲길 2.1km 내 산전터와 숯가마터 등이 있어 과거 곶자왈 삶을 엿볼 수 있습니다.   계절에 따라 변화하는 숲의 다양한 모습도 관찰할 수 있으며800m 구간의 초지의 색다른 체험과 큰지그리오름의 환상적인 조망을 할 수 있습니다.   사계절 변화무쌍한 곶자왈을 지나면 포근하게 숲으로 감싸여진 초지를 가로질러 큰지그리오름 자락으로 가면정상에서 한라산과 주위의 오름을 한눈에 보실 수 있습니다.탁 트인 풍경을 보면 자연휴양림 그 자체의 매력이 그대로 전달된답니다^^저희 범창B.I.D 제주 포레스트 도 한라산의 기운을 한 몸에 받고 있는데피톤치드가 뿜어져나와 정말 공기부터 다르답니다.   제주타운하우스 중의 타운하우스로정말 자재부터 건축 모양 그리고 위치까지 가장 제주도다운 곳이라고자신있게 말씀 드릴 수 있답니다.   생태관찰로는 이름답게 곶자왈의 살아있는 식물원이라고 불리는 곳입니다.함몰지와 돌출지로 인해 남방계, 북방계 식물이 공존하는 곳으로 다양한 식생과 곶자왈의 생성과정을 접할 수 있습니다.   노루가 지나다니던 길을 따라 곶자왈속으로 들어서면 함몰지와 돌출지가 불연속적으로 산재하는 지형의 영향으로난대수종과 온대수종이 공존하는 독특한 식생과 다양한 식물상이 나타나며, 낙엽활엽수들의 판근현상 등 열대우림의 나무뿌리들처럼 기괴한 현상도 볼 수 있습니다.   이러한 생태계를 직접 보며 체험할 수 있는 6개의 야외교실도 있으니제주도 가족여행 하시는 분들 자녀와 함께 제주도 오시는 분들은그냥 지나치실 수 없는 곳이겠죠? ^^도시에서 있다보면 아무래도 다양한 식물, 계절별 자연을 느끼기에 부족함이 크니제주도 교래자연휴양림에서 자녀와 함께 제주도 여행 오셔서 힐링하시고 가세요~   제주 교래자연휴양림은 다양한 부대시설과 편의시설을 가지고 있어 둘러보시는데 전혀 불편함이 없으실거에요.제주 교래자연휴양림 내 부대시설①풋살경기장   ②원두막휴게소   ③야외교실   ④야외공연장   ⑤다목적운동장   ⑥방문자대기실 및 매점   제주 교래자연휴양림 입장시간 은 오전 7시부터 오후 4시까지 입니다.동절기는 11월에서 2월까지로 이때는 오후 3시까지 입장 가능하니 겨울에 가시는 분들은 주의해주세요!교래자연 휴양림 입장료 는 어른 1,000원, 청소년 및 군인은 600원이랍니다.주차가 무료로 가능해서 차타고 제주도 가족여행 오시는 분들, 자녀와 함께 제주도 여행 하시는 분들시간 걱정 없이 마음껏 자연속에서 힐링하실 수 있답니다.   주의해주셔야할 것은 교래자연휴양림 전 지역은 금연구역이랍니다.자녀와 함께 제주도 여행 하시는 분들은여름에도 아이가 추워할 수 있으니 겉옷 하나 챙겨주시면 좋을 것 같습니다^^안타깝게도 애완동물과 함께 할 수는 없으니 아래 주의사항 한번 읽어주시면 좋을 것 같아요.   저희 범창B.I.D 블로그 방문해주시고 제주타운하우스 ( 제주 포레스트 ) 관심 가져주시는 많은 분들을 위해제주 교래자연휴양림 지도 올려드립니다^^ 제주교래자연휴양림제주특별자치도 제주시 조천읍 남조로 2023 교래자연휴양림 제주교래자연휴양림입구제주특별자치도 제주시 조천읍 교래리 52-1  그럼 제주도 여행에 빠질 수 없는 여행필수코스 !제주 교래자연휴양림 근처 맛집 도 알려드리겠습니다.   제주 교래자연휴양림 근처 맛집 하면 사실 닭요리를 빼놓을 수가 없습니다!왜냐하면 교래사거리는 제주 토종닭 유통특구일명 제주 토종닭특구로 유명하기 때문이죠!   ( 출처 : 한국관광공사 )드넓은 초원과 한국의 세렝게티라 불리는 제주 교래사거리 근처에서깨끗한 물 마시며 피톤치드 공기속에서 자라난 닭들이라 그냥 지나치시면 안되는 곳입니다.   모두들 아시다시피 저희 범창 제주타운하우스 가교래사거리 근처에 있어 제주도 천혜의 자연환경을 제대로 누릴 수 있는 곳입니다.그런데 그런 혜택을 제주도 닭들도 받고 있답니다.피톤치드 뿜어내는 곳에서 자란 닭들은 항생제 먹으며 갇혀지내는 닭들과 비교할 수 없다는거우리 어머님 아버님들은 다 아시잖아요~   제주도 맛집 으로 유명한 제주 교래자연휴양림 맛집 성미가든제주토종닭 샤브샤브입니다.   제주도 여행 오시면 정말 꼭 들러봐주세요!제주도 닭이 아니라 세렝게티 닭이라고 생각하고 먹어도 무방한 맛집이랍니다.   이 곳은 제주도 맛집 제주 교래자연휴양림 맛집 인 교래손칼국수 입니다.직접 뽑는 생면의 닭칼국수가 맛있다고 유명한 곳이라 어쩌면 들어보셨을수도 있겠네요^^그럼 자녀와함께 든든하게 배를 채우셨다면제주도 가볼만한곳 제주도 여행코스 에 빠질 수 없는 제주돌문화공원을 방문해보겠습니다.   ( 출처 : 네이버이미지)  제주돌문화공원 제주의 정체성, 향토성, 예술성을 살려 탐라의 형성과정, 탐라의 신화와 역사, 민속문화를 시대별로 정리하여 볼 수 있는 아름다운 교육공간이다.제주도 하면 생각나는 것 세가지!다들 알고 계시죠?돌 여자 바람제주도는 자연적인 특성상 세가지가 많기로 유명한데그게 바로 돌 , 여자 , 바람 이랍니다.다들 제주돌하르방 하면 인자한 할아버지 모습의 돌을 떠올리실거에요^^    그건 제주도 역사와도 관련이 있는 이야기인데 혼자만 알고 계시기 아까우신 분들은자녀와 함께 제주도 여행 오셔서 제주돌문화공원 박물관 들려 설명해주세요~   제주 돌 박물관은 돌의 고향인 제주도의 전신과 체계적인 돌 문화를 보여주는 박물관이자 생태공원이랍니다.공원 전체가 제주도의 탄생신화인 설문대할망과 오백장군을 테마로 조성되어 있어우리 아이들에게 들려주기 좋은 이야기, 가족이 함께 하며 볼거리들이 가득 있답니다.    고즈넉한 제주 산간의 분위기도 느낄 수 있는 장소이니저희 범창B.I.D가 자신있게 소개해드리겠습니다.   ( 출처 : VISIT JEJU )제주돌문화공원 은 오전 9시부터 오후 6시까지 운영되며입장권은 오후 5시까지만 판매되니 이 시간안에 들러주셔야해요^^제주돌문화공원 요금 , 입장료 는 어른 5,000원 청소년 3,500원 입니다.인터넷 등 온라인을 통해 관람권을 관람일 전날까지 구매하시는 경우어른 4,500원 청소년 3,000원이니 미리 준비해주셔도 좋을 것 같습니다 ^^매월 첫째주 월요일은 휴무이니 꼭 기억해주세요!   ( 출처 : 제주돌문화공원 홈페이지 )제주돌문화공원은 신화의정원, 제주돌문화전시관, 제주전통돌한마을 세코스로 구성되어 있습니다.전체관람코스 소요시간 은 2~3시간 정도로 시간되시는 분들은제주돌문화공원 전체를 구경하셔도 좋을 것 같습니다^^제주돌문화공원 제1코스 는 신화의정원입니다.   제주돌문화공원 제1코스 소요시간 은 약 1시간 정도 입니다.이 코스에는 하늘연못과 제주돌박물관 , 두상석 야외전시장, 오백장군 갤러리, 어머니의 방이 있습니다.                 ①하늘연못   하늘연못 은 전설에 관한 공간으로 수상무대로도 활용되는 공간입니다.   제주도 신화 , 전설 에 등장하는 설문대항망의 죽음에 관한 조금은 슬픈 장소라고 할 수 있습니다.②제주돌박물관   제주돌박물관은 3,000평 규모로 기획설계 과정부터 설문대할망의 이미지로 형성화되어 있다고 합니다.                ③두상석 야외전시장     두상석 야외전시장에서는 다양한 두상석들을 보실 수 있습니다.                 ④오백장군 갤러리   오백장군 갤러리는 상설복합문화공간으로 제주도의 예술인들 작품과 다양한 국내외 예술인들의 작품을 만날 수 있는 공간입니다.⑤어머니의 방                                                                               어머니의 방은 설문대할망을 상징하는 용암석과 밭 가운데 쌓아 놓은 돌무더기 \"머들\"의 형태로 용암석굴을 만들어 놓은 장소입니다.제주돌문화공원 제 2코스 는 제주돌문화전시관 입니다.   제주돌문화공원 제 2코스 소요시간 은 약 50분입니다.이 코스에는 제주돌문화전시관 , 돌문화야외전시장 (숲길)이 있습니다.    제주돌문화전시관은 선사·탐라 시대의 동굴과 유적, 고인돌, 무덤 등을 재현해 놓은 곳입니다.이 곳에서는 제주도의 돌문화, 민간신앙에 대해 알 수 있습니다.제주돌문화공원 제 3코스는 제주전통돌한마을입니다.   제주돌문화공원 제 3코스 소요시간 은 약 50분입니다.   이 곳은 제주의 옛마을을 본따서 지은 세거리집, 두거리집, 말방안갓 등으로 지금은 거의 사라져버려 볼 수 없는제주의 옛 모습과 옛 사람들의 삶을 엿볼 수 있는 곳입니다.제주돌문화공원은 그 밖에도 다양한 교육프로그램과 전시, 페스티벌 등이 열리는 곳이니가시기 전에 홈페이지 한번 방문해주셔서 지금 어떤 행사가 진행되고 있는지 살펴봐주시면방문하실 때 200% 즐기실 수 있을 것 같아요^^아래에 제주돌문화공원 홈페이지 주소와 장소 올려드리겠습니다. 제주돌문화공원* 2006년 문화관광부가 전국적으로 실시한 문화 생태 관광자원 평가에서, 제주돌문화공원은 민·관의 공동작업을 통해 주제특화를 잘 살린 제주신화와 지역주민의 삶을 주제로 특색있게 표현함으로써 전국우수사례 A등급을 받았습니다. READ MORE 아름다운 자연과 문화가 조화롭게 어우러지는 가장 제주다운 문화공원 돌문화 제주의 문화/향토/예술 자세히 보기 찾아오시는길 안내 공지사항 20190214489-01 돌문화공원 설문대할.. 2019-03-19 [11월] 돌한마을 문화예술 체험방 운.. 2018-10-31 [11월10일] 2018년...jeju.go.kr  범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.WWW.범창포레스트.COM 범창포레스트 제주돌문화공원제주특별자치도 제주시 조천읍 남조로 2023 교래자연휴양림 제주돌문화공원소형주차장제주특별자치도 제주시 조천읍 교래리  저희 범창B.I.D와 함께하는 제주도 여행 어떠셨나요?보기만해도 힐링되는 장소들 엄선하여 보여드리고 있는데보시는 분들께 제주도 분위기 뿐만 아니라 피톤치드도 함께 전달해드리고 싶어요!앞으로도 제주도 가볼만한곳 제주도 맛집 많이 소개해드릴테니 자주 방문해주세요^^저희 범창B.I.D는   토지개발 전문회사로토지 용도변경 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해드리고 있습니다.감사합니다. ",
		"description": "왜냐하면 교래사거리는 제주 토종닭 유통특구 일명 제주 토종닭특구로 유명하기 때문이죠! ( 출처... ( 출처 : 제주돌문화공원 홈페이지 ) 제주돌문화공원은 신화의정원, 제주돌문화전시관, 제주전통돌한마을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주 걷기 여행] 교래리 식당 &quot;사려니숲길 화덕피자&quot;, &quot;교래... ",
		"postdate": "20140927",
		"link": "https://blog.naver.com/mangolibre?Redirect=Log&logNo=220134700417",
		"contents": "",
		"description": "하나는 토종닭 관광 특구라는거... (아마 그래서 교래손칼국수에 토종닭이 들어가는 거 같다) 그리고 다른 하나는 삼다수 마을이다. 이유는 짐작대로 삼다수의 취수원이 이곳이기 때문이고... 오며가며... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "'20 제주여행(3) #11. 닭칼국수 &amp; 닭개장 맛집, 샤려니숲길... ",
		"postdate": "20201208",
		"link": "https://blog.naver.com/najilong5027?Redirect=Log&logNo=222166319418",
		"contents": "'20년 11월 신랑과 함께하는 제주도여행(2020. 11. 6. ~ 11. 8.)산굼부리로 억새 구경하러 가기전에배를 채우기 위해 근처 맛집 검색하다가우연히 알게된 닭칼국수 맛집 '숲애' 겉으로만 보면 약간 의심이 스물스물 올라온다.과연 맛집이 맛을까, 불안감이 생긴다.맛집이라고 찾아갔다기 보다는 근처에서밥 먹을 곳을 찾다 우연히 찾았던 곳이라맛에 대한 확신을 할 수 없었다.숲애*주소: 제주 제주시 조천읍 교래2길 7 숲애\r*영업시간: 10:00 ~ 19:00(매월 두째주, 네째주 화요일 휴무) 주차장 엄청 넓음. 주차걱정은 붙들어 매놓길~밥때가 조금 지나서인지, 코로나19 때문인지넓은 주차장은 한산하다. 주차장 옆으로 닭장이 있다. 직접 닭을 키운다.여기 닭이 왜 유명하지 했는데, 교래마을은토종닭 유통특구 지역이다. 아리까리하다ㅋ여튼 주변에 닭칼국수 가게 들이 엄청 많다. 그 많은 가게중에 우리가 선택한 곳은 '숲애'였다.메인 메뉴는 토종닭 손칼국수 / 버섯 손칼국수 / 시골 닭개장 / 냉메밀소바 가 있고, 사이드 메뉴로 녹두 빈대떡이 있다* 모든 메뉴는 모두 9,000원이다. 신기하넹 ㅋ 가게안니 한산하다. 그래서 오히려 안심하고밥을 먹을 수 있었다. 코로나 언제 사라져 ㅠ이제는 사람을 멀리하고, 점점 꺼리게 된다. 숲애 손칼국수는 고급 찰밀가루를 사용하며,땅콩가루와 새싹보리가루를 함께 사용한단다.*뭔지 잘 모르지만 맛본 후기로는 쫄깃하고 맛남 토종닭손칼국수 하나, 닭개장 하나를 주문했다.시간이 좀 걸리니 느긋한 마음으로 기다려야 한다밑반찬은 배추김치, 깍두기, 할라피뇨 맑은 국물의 닭칼국수, 국물이 엄청 고소하다.양이 안많다고 생각했는데, 칼국수의 양이 생각보다 많다. 남자가 먹기에도 적당한 양 토종닭이라서 그런가, 살이 통통하고 부드럽다.닭칼국수 진짜 맛있다. 먹어보시길 :-) 얼큰한 닭개장, 육개장이랑 비슷한 스타일얼큰한거 좋아하는 사람은 요거 추천합니다. 닭개장에는 하얀 쌀밥이 함께 나온다.밥이 떨어지면 햇반을 대신 주시기도 한다.*햇반으로 나오는데, 괜찮냐고 여쭤보심 내돈내산 맛있게 먹은 제주에서의 한끼근처 가실분들은 든든한 맛있는 한끼를 먹을 수있는 숲애 가보시길 추천합니다 :-) 숲애제주특별자치도 제주시 조천읍 교래리 296 ",
		"description": "여기 닭이 왜 유명하지 했는데, 교래마을은 토종닭 유통특구 지역이다. 아리까리하다ㅋ 여튼 주변에 닭칼국수 가게 들이 엄청 많다. 그 많은 가게중에 우리가 선택한 곳은 '숲애'였다. 메인 메뉴는 토종닭... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[교래:맛집] 사려니숲길 맛집 교래손칼국수",
		"postdate": "20180415",
		"link": "https://blog.naver.com/hyeyoung217?Redirect=Log&logNo=221253506581",
		"contents": "",
		"description": "사려니숲길 가는 길엔 교래 삼다수마을이 있는데 토종닭 유통특구라고한다 그래서 그런지 근처에 닭한마리나 닭칼국수, 삼계탕집들이 많다 여긴 지나갈 때 마다 주차하는 차들 땜에 교통체증 유발하는 곳이라... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[나이스택스리펀드 먹거리] 제주의 숨은 별미, 교래마을 토종닭",
		"postdate": "20160629",
		"link": "https://blog.naver.com/ntrs2015?Redirect=Log&logNo=220749052369",
		"contents": "",
		"description": "제주의 숨은 별미, 토종닭 요리를 맛보다 济州岛尚未发现的土鸡料理 교래마을 토종닭 유통특구 桥来村庄为土鸡流通特区 전국 어디서나 만날 수 있는 흔한 음식이 닭이라지만, 제주에서는 이 닭요리도... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "2박3일제주여행:: 제주 보말칼국수맛집/ 산굼부리맛집 교래곶... ",
		"postdate": "20210418",
		"link": "https://blog.naver.com/jakeon77?Redirect=Log&logNo=222314407539",
		"contents": "선우두영맘이예여:)어딜가도 외식 메뉴로 빠지지 않는 우리들의 면사랑ㅋㅋㅋㅋ2박3일 제주여행에서도 시작부터 가는날까지 세 끼 중에 한 끼는 면 먹은건 안비밀 ㅋㅋㅋㅋ 산굼부리 근처 맛집을 찾아보다가산굼부리 근처맛집으로 제주 현지인들도 추천하는 제주 보말칼국수맛집:: 교래곶자왈손칼국수!방문했어여^^늘 차를 가지고 다니다보니 어딜가도 가장 신경쓰이는 주차!ㅋㅋ산굼부리맛집 교래곶자왈손칼국수는 주차공간이 넓직해서 좋았어여!ㅋㅋ 산굼부리 맛집! 제주 보말칼국수맛집!교래곶자왈손칼국수☎ 064-782-9919주소 제주 제주시 조천읍 비자림로 631(교래리 464-1)영업시간 매일 11:00 - 18:00전복보말칼국수는 2인이상 주문가능하고 먹어보니 면이 다른 칼국수집과 달리생면인데다가 손칼국수면이라 면이 두꺼워서 주문하고 칼국수가 나오기까지 20분정도 소요 된대여^^다른 분들은 제주도라 전복보말칼국수를 많이 주문하시던데저희는 횟집을 하다보니 해산물을 자주 접할 수 있어서토종닭 유통특구인 교래리까지 왔으니 닭 칼국수는 꼭 먹자해서 닭 칼국수와 녹두빈대떡 주문했어여^^교래곶자왈 이름이 너무 특이했는데 알고보니제주 동부 중산간 지역에 자리한 교래리는 토종닭 마을로 유명한 곳이더라구요^^(2009년에 제주도 토종닭 유통특구로 지정되었대여^^)마을을 가로질러 놓인 비자림로 주변에 토종닭 전문 음식점이 가득하고 닭볶음탕부터 백숙, 닭칼국수 같은 일반적인 메뉴 외에도 닭샤부샤부 등 특별 메뉴를 판매하더라구요^^ 닭칼국수가 나오기 전 녹두빈대떡이 먼저 나왔어여 ㅋㅋ다 먹을 수 있겠냐더니깨끗이 다 먹어 버렸지 뭐예여.....?ㅋㅋㅋㅋ 산굼부리 맛집! 제주 보말칼국수맛집!교래곶자왈손칼국수양이 많다고 알고 오긴 했지만....어휴....이렇게나 푸짐할줄 몰랐어여....ㅋㅋㅋㅋ남편과 청양고추 팍팍 넣고 칼칼하게 먹었어여^^ 진~한 닭국물에 쫄깃한 손칼국수 면까지 ㅋㅋㅋ평상시에 먹던 닭 칼국수가 아니더라구여!!  호로록~호로록~출출하던 차에 속 든든하게 챙기고 나왔어여^^닭 국물도 진하고 닭고기도 면도 푸짐하고 보양식 먹고 나온거 같더라구여^^산굼부리 가시는 분들 산굼부리 맛집! 제주 보말칼국수맛집!교래곶자왈손칼국수 전복보말칼국수/ 닭칼국수 추천해요^^   ",
		"description": "자리한 교래리는 토종닭 마을로 유명한 곳이더라구요^^ (2009년에 제주도 토종닭 유통특구로 지정되었대여^^) 마을을 가로질러 놓인 비자림로 주변에 토종닭 전문 음식점이 가득하고 닭볶음탕부터 백숙... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 세화숙소 민박 사부작 사부작 ,교래리 맛집 도리골토종닭",
		"postdate": "20180809",
		"link": "https://blog.naver.com/sabu_zak?Redirect=Log&logNo=221335869375",
		"contents": "",
		"description": "제주시 조천읍 교래리 교래삼다수 마을 입구에 토종닭 유통 특구로 전문 음식점이 밀집되어 있어요. 오랜만에 말복도 다가오고 더위에 몸보신 하기 좋은 토종닭 G0!! 도리골 토종닭 이곳이 유명한건 직접 잡거나... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "현지인이 많이 가는 제주도 맛집 - 교래손칼국수 -",
		"postdate": "20170305",
		"link": "https://blog.naver.com/chojik4?Redirect=Log&logNo=220950311551",
		"contents": "",
		"description": "교래손칼국수,, 교래리는 토종닭 유통 특구로 지정돼 있어서 토종닭 맛집이 많은 마을인데 칼국수 맛집도 있네요. 교래리 맛집 중에 교래손칼국수가 전통 깊고 맛도 짱, 현지인들도 많이 가고 귤짱아저씨도 몇... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 토종닭 특구지역 교래리 성미가든",
		"postdate": "20170917",
		"link": "https://blog.naver.com/art316?Redirect=Log&logNo=221098692236",
		"contents": "",
		"description": "삼다수마을이라불리는데 이유는 이곳이 우리가 마트에서 사먹는 삼다수원수가 나오는 곳이기 때문이다 또한 이곳은 제주토종닭특구지역으로 되어있다 그래서 교래리에 가면 수없이 많은 토종닭집들이... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래리맛집 교래안다미로식당 ~",
		"postdate": "20110221",
		"link": "https://blog.naver.com/thdnjs0668?Redirect=Log&logNo=150103322945",
		"contents": "",
		"description": "토종닭유통특구삼다수마을교래리를 찾아왔다 토종닭 유통특구라는 마을을 보니 토종닭이 갑자기 먹고싶어진다 그래서 들린곳 바로 안다미로 !! 안다미로 메뉴 ! 푸러노은토종닭농장직영이라는 문구가 눈에뛴다... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 맛집 교래리[성미가든]토종닭 백숙, 샤브샤브, 녹두죽",
		"postdate": "20120305",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40153750484",
		"contents": "",
		"description": "과거 일찌기 토종닭 마을로 널리 알려진 조천읍 교래리는 마을내에 토종닭 전문음식점들이 성황을... 이같은 특성을 감안해서 지난 2009년에 이마을은 토종닭 유통특구로 선정되었습니다. 시내권도 아니고... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도맛집]제주맛집 교래손칼국수",
		"postdate": "20100624",
		"link": "https://blog.naver.com/jangsam1?Redirect=Log&logNo=108111272",
		"contents": "",
		"description": "그리고 토종닭 유통특구인 교래 삼다수 마을!! 오랜만에 주변에 다양한 관광지에서 사진도 촬영하고 맛있는 바지락칼국수의 매력에 빠져볼 수 있었던 즐거운 시간!! 제주도 여행을 계획 중이신 모든... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 토종닭 샤브샤브 전문점",
		"postdate": "20170430",
		"link": "https://blog.naver.com/limmj555?Redirect=Log&logNo=220995658497",
		"contents": "",
		"description": "얼마전 TV에서 소개 되었던 제주 토종닭 샤브샤브를 먹기위해 제주 토종닭 유통특구인 교래 삼다수마을로 향했습니다. 토종닭 유통 특구인 만큼 토종닭 음식점이 많았습니다. 백종원의 3대천황에 나왔던... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 교래리 관광지 밀집지역에 위치한 깔끔한 무인텔 매매",
		"postdate": "20200625",
		"link": "https://blog.naver.com/byeolbang?Redirect=Log&logNo=222012377268",
		"contents": " 교래리는 제주도 동쪽 해발고도가 300~700m에 이르는 평탄한 중산간 지대에 자리 잡고 있는 마을이에요. 또한 동서남북 사방을 연결하는 교통의 요지이기도 하죠.동쪽으로는 구좌읍 송당리, 서쪽으로는 제주시 봉개동, 남쪽으로는 표선면, 북쪽으로는 와산리와 접해있고요.교래리 마을은 오래전부터 농업과 축산업을 중심으로 생업을 이루고 있어요.농산물로는 주로 콩과 감자를 생산하고 있으며, 광활한 초지들이 많이 형성되어 있어 제동목장, 대원 목장 등 대규모 축산 단지들이 들어서 있죠.최근에는 교래리에 외지인들이 많이 방문하면서 다양한 테마시설과 제주 토속 음식점들이 생겨나기 시작했어요.제 학창 시절 때만 해도 유일한 관광지가 산굼부리밖에 없었는데, 지금은 제주 돌 문화공원, 소인국테마파크, 에코랜드, 교래자연휴양림 등 유명한 관광지가 많이 들어섰죠.관광지 외에도 오름들도 여러 개 있어서 많은 사람들의 사랑을 받고 있죠. 여기에 제주의 상징인 제주 경주마 육성목장과 생수 삼다수 공장도 자리하고 있고요.매물은 남조로 길에 위치해 있으며, 주변의 자연경관을 누릴 수 있는 곳에 위치해 있어 여러모로 장점이 많은 곳이기도 해요.   매물 번호P001소재지조천읍 교래리용도지역계획 관리, 종로 2류접지목임야총면적2,645㎡ (800평)대지면적1,453㎡ (440평)건축면적326.45㎡ (98.75평)연면적604.18㎡ (182.7평)  용적률41.58%건폐율22.46%창고 9.18㎡ (2.8평)1층주차장, 펌프실, 계단2층일반 숙박 시설주차장옥내 8대내실8룸관리실1건축 허가완료한 호텔  6룸준공 일자2015년 7월구조철근 콘크리트매매 가격16억  교래 사거리 교래 사거리에서 바라본 진입로에는 교래리를 토종닭 유통 특구지역 겸 삼다수 마을이라고 설명하고 있어요.이처럼 교래리는 먹거리와 볼거리가 풍부한 곳임을 알 수가 있어요.   교래 사거리에 있는 소인국 테마파크로, 저도 아이들이 어릴 적에 이곳을 찾았던 기억이 나요. 한두 번은 가볼만하답니다 ^^  사거리 인근에 새로운 건물들이 많이 들어서고 있었어요. 대단위 상가건물인듯해요.아마 이곳이 활성화된다면 교래리는 더 많은 인구가 유입이 되겠죠??  남조로 주변에는 이런 건설 현장들이 곳곳에 보여요. 개발이 활발하게 진행되는 지역이라는 것을 알 수 있지요. 삼다수 공장 매물 주변에 삼다수 공장이 자리하고 있어요. 교래리는 산세도 좋고 물도 좋아 힐링을 위해 이곳을 찾는 분들도 꽤 계시죠.제주도 중산간 마을 중에서도 한라산과 가장 가까운 고지에 있는 마을이 아닌가 해요. 매물 주변 매물 주변에는 펜션들과 편의점, 음식점들이 남조로 길을 따라 들어서 있어요. 건축 허가가 난 호텔 부지 담벼락 좌측에 있는 곳은 호텔 부지로 허가가 난 토지로, 담벼락 너머 우측에는 무인텔이 있어요.이 토지 역시 매물에 포함되는 토지에요. 매물 여기가 매물로 들어가는 입구에요. 진입로 바닥을 호텔 로비처럼 돌로 포장을 해 놨더라고요.  아무래도 무인텔이다 보니 외부인들에게 쉽게 노출이 되지 않도록 돌담을 쌓고 나무를 심어서 보안에 신경을 써 놨어요.진입도로 양옆으로는 화려하진 않지만 수수하게 조경도 해 놨고요.  무인텔은 앞뒤로 각각 4대씩 세울 수 있도록 외부 주차장을 만들어 놓았어요.  이 옆길을 따라 돌아가면 반대편 주차장으로 갈 수 있어요.  사진에 보이는 밑에 층은 관리실로 보여요. 각종 물건들과 모텔에 필요한 물품들이 보이네요. 주인분이 내부 사진 촬영은 꺼려 해서 찍을 수가 없었네요.  굳이 사진을 찍지 않아도 보통 어디에서나 볼 수 있는 무인텔이라고 생각하면 될 거 같아요. 관심이 있으신 분이면 그때 내부 사진을 보여드릴 순 있어요. 교래리 도로 제주는 어디를 가든지 이제는 웬만한 곳은 도로가 반듯하게 잘 빠져 있어요. 교래도 예외는 아니고요.도로는 정말 넓고 시원시원하게 잘 뚫려있는데, 다니는 차들은 많지 않다 보니 운전 초보자들이 연습하기에 이만한 지역도 없을 거예요.사실 15년 전만 해도 제주도의 도로들이 이렇게 넓고 쭉 뻗어 있진 않았어요. 일주 도로만 해도 2차선으로 되어 있었는데, 제주를 찾는 사람들이 많아지기 시작하면서 제주도 전 지역이 조금씩 도로를 개선하다 보니 이렇게 좋게 바뀐 거예요.  이 도로는 제동목장이 있는 도로로, 멀리 보이는 말 동상을 지나면, 서귀포 지역인 표선면 가시리로 진입하게 돼요. 붉은 오름 제주 토박이지만 제주도에 있는 오름을 많이 가보진 않았어요.  운동을 그다지 좋아하진 않아서 특히 오름 올라간 숫자는 손가락으로 헤아릴 수 있을 정도거든요.주말에 동창 모임을 오름 등반으로 한다기에 바람도 쐴 겸  교래리에 있는 붉은 오름을 다녀왔어요.  붉은 오름이 도로에서는 삼나무 숲으로 가려져 있어서 평소에 잘 못 보고 지나다녔던 것 같아요.    오름 정상에서 한 바퀴 돌고 내려오는데 1시간 30분 정도 걸렸는데, 급하게  다녔더니 3일이 지나도록 종아리가 알 배긴 게 풀리지 않더라고요 ㅋㅋ천천히 걸었으면 괜찮았을 텐데, 점심 식사시간을 맞추려고 가파른 언덕을 헉헉거리면서 올랐더니 무리가 되었나 봐요. 그래도 기분은 좋더라고요.  장마철이지만 다행히 맑은 날씨여서 등반하기에는 좋았어요.특히 이곳은 햇빛이 들지 않는 나무숲으로 되어있어서 무더운 날씨임에도  걷기에는 무리가 없었어요. 더운 날씨에도 가기에는 아주 좋더라고요.   ",
		"description": "진입로에는 교래리를 토종닭 유통 특구지역 겸 삼다수 마을이라고 설명하고 있어요. 이처럼 교래리는 먹거리와 볼거리가 풍부한 곳임을 알 수가 있어요. 교래 사거리에 있는 소인국 테마파크로, 저도 아이들이... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "삼다수 숲길",
		"postdate": "20200902",
		"link": "https://blog.naver.com/batdol1?Redirect=Log&logNo=222078086865",
		"contents": "삼다수 숲길은 산과 들이 경계를 이루는 중산간 지역에 형성돼 있다. 높이는 440m쯤 된다. 삼다수 숲길엔 꼿꼿한 삼나무와 초록빛 난대림이 어우러져 있다. 저 유명한 사려니 숲길과 형태가 비슷한 편이다. 실제로 삼다수 숲길 끝은 사려니 숲길과 연결돼 있다. 하지만 찾는 사람은 사려니 숲길에 견주기 어려울 만큼 적다. 그 덕에 혼자 조용히 ‘초록 샤워’를 즐길 수 있다. 숲길로 정식 개장한 건 2010년이다.중산간을 호령했던 ‘테우리’(말몰이꾼)와 ‘사농바치’(사냥꾼)들이 이 길을 오갔다. 마을 주민들도 땔감과 식수 등을 구하기 위해 수시로 지나다녔다한데 왜 하필 삼다수 숲길일까. 시판되고 있는 생수 이름과 같다. 숲길이 펼쳐져 있는 곳도 생수 공장 위쪽이다.숲길은 두 코스로 나뉜다. A코스는 5.2㎞다. 2시간 남짓 소요된다. B코스는 8.2㎞다. 3시간 30분 이상 잡아야 한다. B코스의 중간쯤을 가로지른 뒤 돌아 나오는 게 A코스라고 보면 알기 쉽다. 거리는 짧지만 A코스만 걸어도 온몸에 초록물 들이기엔 충분하다. 두 코스 모두 들머리는 교래리 종합복지회관이다. 교래리 종합 복지관 앞에서 진입할수있으며 숲길 초입은 포장도로다. 1㎞ 남짓 딱딱한 시멘트 길을 걸어야 삼다수  숲길이 나온다 삼다수 숲길은 샤려니숲길에서 2km정도에 위치하고 있으며 제주도민이 주말에트레킹코스로 많이 이용하고있다두곳에는 삼나무가 빽빽히 식재되어 있으며 삼나무에서 나오는 피톤치돈을 흡입할수있으며 제주곶자왈을 체험할수있다여름에 초록샤워을 제주 어느곳보다 많이 할수있는 곳이다 제주도 삼나무는 박정희 대통령은 1967년 산림의 육성과 보호를 위해 산림청을 개청하고 전국 산림녹화 사업을 대대적으로 추진하는 과정에서 삼나무가 다른 나무보다 빨리 자라기 때문에 제주도 곳곳에 식재되어으며 원산지는 일본이며 상록수림이다 삼다수 숲길은 밧돌게스트&펜션에서15분거리에 있으며삼다수숲길은교래리토종닭특구바로옆에있으며,교래리원조토종닭칼국수는삼나수숲길에서 소비한 체력을 보충하는데 알맞은 음식이다 교래리 에는 닭칼국수 및 닭샤브샤브가 유명하다 ",
		"description": "마을 주민들도 땔감과 식수 등을 구하기 위해 수시로 지나다녔다한데 왜 하필 삼다수 숲길일까.... 있으며삼다수숲길은교래리토종닭특구바로옆에있으며,교래리원조토종닭칼국수는삼나수숲길에서 소비한... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도맛집[아름가든]",
		"postdate": "20170428",
		"link": "https://blog.naver.com/power660126?Redirect=Log&logNo=220993844650",
		"contents": "",
		"description": "성미가든은 토종닭 유통 특구 교래 삼다수 마을에 있었다. 가는 날이 장날이라 한 달에 한 번 쉬는데... 제주도 교래리 닭 샤브 3종 세트는 청정 제주도 한라산 중턱에서 키운 토종닭 한마리로 만든 최고의 요리다.",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 토종닭을 전문으로 하는 제주시 맛집 조천읍 도리골토종닭",
		"postdate": "20161228",
		"link": "https://blog.daum.net/woogilane/7046209",
		"contents": "",
		"description": "제주시 조천읍 교래리는 제주도에서 토종닭 유통특구로 지정되어 있는 마을입니다. 교래리는 주민들이 1970년대 말부터 토종닭을 집마당이나 텃밭에 풀어 사육하여 토종닭마을로 알려지기 시작하고 2009년... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주시 맛집]-곶자왈 손칼국수, 닭밀면이라고 들어봣니?",
		"postdate": "20200910",
		"link": "https://blog.naver.com/ps_0904?Redirect=Log&logNo=222085523688",
		"contents": "이모 칼국수도 맛있었는데 닭밀면? 이건뭔데 왜 이렇게 맛있어요? 교래곶자왈손칼국수제주특별자치도 제주시 조천읍 비자림로 631 제주도의 '교래리'는 토종닭 요리로 유명.들어가는 길목에 토종닭 유통특구라는 말이 보일정도로 토종닭이 유명한 마을.대부분의 도민들은 교래리하면 = 토종닭, 삼다수라고 생각하시는 분들이 대부분일듯백종원의 3대천왕에 나왔던 '성미가든'으로 더 유명해지면서 (성미가든은 나중에 포스팅하겠음)많은 관광객들이 근처 관광지(사려니숲길,교래자연휴양림)를 들렸다 음식(닭샤브샤브, 닭칼국수)을 먹으러 방문하는 곳이다.개인적으로라도 지인이 내려온다면 들려서 '닭샤브샤브'는 꼭 먹어보라고 추천드리고 싶음 평소 닭칼국수를 먹으러 자주 가던 곳 메뉴판에서 새로운 메뉴가 눈에 띄어 시켜보았다.메뉴판에 적힌 '닭밀면'이라는 단어가 궁금증 유발과 함께'닭치고, 이 더운 여름을 날려줄게~ 날 잡숴바'라고 말하고 있었다. 제주에 살면서 밀면으로 유명한 식당인 '산방산밀면'에서 밀면은 먹어봣지만 닭밀면? 기대반 설렘반 걱정반으로 음식을 기다렸다.   크...포스팅하고 있는 지금도 저 시원한 국물이 다시한번 느껴지는 듯하다.면발도 쫄깃하고 닭과 밀면이 잘 어우려져 산방산밀면에 교래리를 담은듯한 맛과 비주얼을 뽐내주신다. 산방산밀면의 업그레이드 버전이랄까? 밀면도 그냥 면이 아닌 녹차가 들어간 면이라서 더 맛있다라는 건 내 생각이겟지.. ㅎㅎ먹는 순간. 앞으로. 무조건. 여름에 한번이상은 먹으러 오겠구나라고 생각하게 만든 닭밀면. 닭치고 잡숴바~ 닭샤브샤브도 좋고 닭칼국수도 좋지만.개인적인 추천순위를 메겨드린다면닭샤브샤브 > 닭밀면 > 닭칼국수 (닭칼은 흔하잖아..)교래리 방문해본다면 닭밀면 강추!!(계절메뉴다보니 여름에만 판매함)    ",
		"description": "들어가는 길목에 토종닭 유통특구라는 말이 보일정도로 토종닭이 유명한 마을. 대부분의 도민들은 교래리하면 = 토종닭, 삼다수라고 생각하시는 분들이 대부분일듯 백종원의 3대천왕에 나왔던 '성미가든'으로 더... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "불친절한데 맛있어서 생각나는 백종원 3대천왕 교래리... ",
		"postdate": "20191021",
		"link": "https://blog.naver.com/oppor28?Redirect=Log&logNo=221684132365",
		"contents": "안녕하세요! 제주밍꾸예요.오늘은 #토종닭유통특구 #닭마을 #교래삼다수마을 에#닭샤브샤브 맛집을 소개해드릴게요.제가 다녀온 #성미가든 은 #백종원3대천왕 에도 나왔었다고 하네요!  성미가든에 가는 중입니다.열심히 달리고 달리기!이렇게 가다보면!   웰컴! 토종닭 유통특구 교래 삼다수마을이 나와요!잘 가고있는 중이에요!   이 집 단골인 아빠의 말씀에 따르면가격이 조금 올랐다네요!  -성미가든 메뉴-샤브샤브 대 (3~4인 기준) 70,000원★샤브샤브 소 (2~3인 기준) 60,000원닭볶음탕 대 (3~4인 기준) 70,000원닭볶음탕 소 (2~3인 기준) 60,000원(★직접 먹어본 추천메뉴입니다.)    저는 4명이 가서 샤브샤브 대를 주문했어요.맨처음에 이렇게 야채가 든 냄비와 닭가슴살이 샤브샤브용으로 나옵니다.뽀얀 국물과 부드러운 닭가슴살 샤브샤브가 참 맛있었어요.닭똥집이랑 다른 부위도 있었고요!사실 저는 너무 맛있는데 양이 이게 끝인가 싶어서 조금 화가 났었어요!엄청 불친절한데 양까지 적은 식당인 줄...  그런데 코스요리더라고요!!!바로 이어서 녹두와 이것저것 잔뜩 들은 맛있는 #닭백숙 등장!    토종닭이라서 그런지 더 쫄깃하고 고기 비린내 없이 맛있어요!!어른들이랑 같이 와도 괜찮을 것 같아요.밑반찬도 담백하고 맛있습니다.   마지막으로 녹! 두! 죽!제 생각에 여기는 #녹두맛집 이예요.엄청 고소~~하니 정말 맛있습니다!이 죽까지 다 먹고 나니 기분이 좋아졌어요!!  다만 친절한 식당을 원하시는 분들은 가지 않는 게 좋아요!이 날도 엄청 사람이 많았고, 직원들이 손님에게 관심이 없으시더라고요.닦아 주지도 않는 테이블에 앉아서 닦아 달라고 해야 했고요.테이블도 설렁설렁 닦아주시고... 친절 면에서 보면 다시는 가고 싶지 않아요!근데 음식은 너무 맛있었어요!!!!선택은 여러분의 몫입니다!일단 명함은 남겨둘게요~      맛 ★★★★☆ 청결 ★★★☆☆ 가격 ★★★★☆ 위치 ★★★★☆ 친절 ★☆☆☆☆ 추천도 ★★★☆☆ -제주밍꾸의 생각-위치는 아래 지도에 달아둘게요! 성미가든제주특별자치도 제주시 조천읍 교래1길 2   ",
		"description": "오늘은 #토종닭유통특구 #닭마을 #교래삼다수마을 에 #닭샤브샤브 맛집을 소개해드릴게요. 제가... 토종닭 유통특구 교래 삼다수마을이 나와요! 잘 가고있는 중이에요! 이 집 단골인 아빠의 말씀에 따르면... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주유배문화,레포츠,제주먹거리와 함께한 제주여행 2박3일... ",
		"postdate": "20121203",
		"link": "https://blog.naver.com/mee0102?Redirect=Log&logNo=60177078650",
		"contents": "",
		"description": "▲ 성미가든/***-***-**** 제주도 제주시 조천읍 교래리 533 토종닭 유통특구지역인 교래리 삼다수마을에서 즐기는 닭 샤브샤브는 무언가 특별함이 있다. ▲ E-금돈지/***-***-**** 제주 제주시 연동 293-44... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "조천읍 교래리 명품 삼다수 마을안에 위치한 숲속 전원주택지를... ",
		"postdate": "20140120",
		"link": "https://blog.daum.net/harkgygy/995",
		"contents": "",
		"description": "￮ 해당토지가 위치한 곳은 제주시 조천읍 교래리 삼다수 마을 토종닭 유통특구 안에 위치하며 도로변 쪽으로는 토속음식점이 활성화 되어 있는 곳이 이 곳이며 그 뒤쪽으로는 폭 박혀서 살기 좋은 온통 숲만... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "토종닭 특구",
		"postdate": "20091022",
		"link": "https://blog.naver.com/infobank1127?Redirect=Log&logNo=60093462854",
		"contents": "",
		"description": "“토종닭 유통특구가 제주의 부족한 음식문화를 개선하는 데 앞장서 달라”고 말했다. 교래리는 주민들이 1970년대 말부터 토종닭을 집 마당이나 텃밭 등에 풀어 사육해 관광객과 도민들에게 토종닭 마을로... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도맛집 [아름가든] 교래리 토종닭 코스요리. 샤브샤브... ",
		"postdate": "20120624",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40161976423",
		"contents": "",
		"description": "마을 안쪽과 삼다수공장으로 향하는 길목에 소재하며 인근에 관광지가 많아서 점심이나 늦은 오후 또는... 교래리는 마을 자체가 해발 400여m에 위치한 중산간 마을이며 이곳에 토종닭 사육과 요리를 하는 특구지... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주 맛집] 교래 손칼국수",
		"postdate": "20140327",
		"link": "https://blog.naver.com/badangtrail?Redirect=Log&logNo=130185309374",
		"contents": "",
		"description": "△ 제주 한라산 동쪽에 위치한 중산간마을에 위치한 교래리의 손칼국수를 찾아갑니다. △ 제주 토종닭 유통특구로 지정된 교래리에서 토종닭칼국수를 주문합니다. △ 쫄깃한 녹차면발과 토종닭고기 그리고... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 한달 살아보기 30일차 (삼다수공장,렛츠런팜,삼다수숲)",
		"postdate": "20160906",
		"link": "https://blog.naver.com/dmzdm?Redirect=Log&logNo=220806320157",
		"contents": "",
		"description": "유통기한은 2년. 삼다수 공장 뒤쪽에 많이 알려지지 않은 숲이 있다. 삼다수 숲길~ 사람이 아예 없진... 교래 삼다수 교래 토종닭 특구 그리고 교래 렛츠런 팜을 거쳐서 산 아래로 내려와 함덕 해수욕장에서 파도... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 교래리 맛집 각지불",
		"postdate": "20180602",
		"link": "https://blog.naver.com/h21100?Redirect=Log&logNo=221287069364",
		"contents": "",
		"description": "렛츠런팜, 삼다수숲길 등 인근에 가볼 만한 곳이 많아 여행객도 많이 찾는 지역입니다. 그러다 보니 작은 마을 규모임에도 식당들이 상당수 자리잡고 있는데, 대부분 토종닭을 전문으로 하는 가게입니다. 교래리... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "원조교래손칼국수. 제주센트럴파크=미니랜드. 더 로맨틱)",
		"postdate": "20190912",
		"link": "https://blog.naver.com/gurfn?Redirect=Log&logNo=221646484010",
		"contents": "코델리아s호텔에서 2박을 했는데그래선지 수건을 4개 주셨다(1인2개?)중간에 안 치워 주시는거 같다근데.. 우린 어질러놓고 나가서 안 치워줘도 상관없었다조식은 두 밤 자고 먹자~7시에서 9시까지카레와 반찬들 그리고 빵과 죽즉석 구매 원 가격은 만원 같았는데그 가격내곤....음...안 먹을거 같지만앱 구매하면 1인 5천원이었던거같다우린 2박해서 하나씩 준거라..그먕 주는거 아니었음...구매 하진 않았을듯 하다밨에 나가먹는게 좀 더 맛있을 듯 하니까;;    살짝 짰지만 구운 빵이랑 스프는 좋앙 😀 그게 좋은거뿐간단히 먹고;;    이제 이 숙소도 안녕~캐리어는 맡기고!!    우리는 사려니숲길로 출발~~ 9시    직선으로 가는 버스는 오래 기다려야해서돌아가는데..생각지도 못한 남원포구갈아타는 곳에서 풍경이!!!!!!좋다!!!비 올듯 했는데... 날씨도 좋아♥   우와~  배타고 낚시가시는 분들 계신듯     다음 버스 기다리며 동생은 cu에서 쉬고난 잠깐 구경~~~볼게 많지 않지만 좋아좋아좋아!!!!!♥  버스 배차간격은 거의 30분씩?기다리던 버스도 곧 온다하고날은 무자게 화창해지고     숲으로 떠납시다~ 사려니숲길 사려니숲길제주특별자치도 제주시 조천읍 교래리  11시 반. 나무 숲은 시원하겠지?근데...어째...여긴 또 좀 흐리다?ㅋㅋ       푸릇푸릇     전에 비가온듯?습했지만.. 숲길은 그냥 좋았다!!힐링♥    10km중 얼마나 걸었는지 모르지만사진찍으며 한 40분쯤 논듯 ㅋㅋ    돌은 왜 쌓는거지?하면서도 해봤다 ㅋㅋㅋㅋ     걷고걷고~     멋진 나무들         저 멀리 보이는 파란하늘~~      쉼을 얻고 점심시간원조 고래 손칼국수닭칼국수가 대표?라 한다더니이 동네가 토종닭 유통특구?    식당으로 가며 2-3곳의 칼국수집 본듯;; 원조교래손칼국수제주특별자치도 제주시 조천읍 교래리 491  맛있으면 좋겠당~      토종닭칼국수 9.000원국물이 진한느낌담백한데 무직한? 진함뼈있는 닭들이 퐁당   바지락칼국수 7.000원같은 느낌이면 어쩌지?했는데 좀 더 가벼운데 시원한?우린 바지락칼국수 국물이 더 좋았다!!!조개조개~   김치들은...살짝 깍두기가 물컹해서 아쉬웠지만;;;국물들은 잘 먹었다!진짜 면은 녹차 생면이라더니먹을수록 나중엔 살짝 씁쓸함이 느껴진;;그래도 칼국수다 메인이니 나쁘지 않았다     배도 부르니 놀러갑시닷근처.. 걸어서 8분!!!. 1시 반제주센크럴파크 = 제주미니랜드 제주미니랜드제주특별자치도 제주시 조천읍 교래리 산56-4  이름이 바꿨다는데.. 아직 전꺼로 나온다       미니미니미들이 있다귀엽다ㅋ난 이런거 좋아함!!!     좀...관리는 안되는듯 했으나크게 신경안쓰고나쁘지 않았다!        귀여운 것들도 많았다같이 사진찍고                 한시간 돌아다니며 사진찍고 ㅋㅋ                신나는 구경 ㅋㅋㅋ    ㅋㅋㅋ 연기력 제로       열심히 사진도 찍었으니. 이젠 쉬러~~더로맨틱 더로맨틱 내 생에 가장 아름다운 날들제주특별자치도 제주시 조천읍 교래리 476    유명라다더니...건물부터 예쁘다♥     획실히 비수긴데도 그동안에비해사람들이 많았다    2층은 스튜디오?다른건물에선 드레스도 빌려주고? 그래서인지 곳곳이 예뻤다      유자에이드 7.000원한라봉치즈케이크 7.000원   참 예쁜데..한라봉치즈케이크는 치즈케이크에 한라봉퓨레?같은게 올려진? 느낌    사진 많이 찍으러 올듯 ㅋㅋㅋ    스튜디오는 다르군 ㅋㅋ    다 좋다좋다~~이젠 옮긴 숙소로 가자!!#제주예쁜카페 #제주3박4일뚜벅이 #사려니숲길 #제주센트럴파크 #제주여행지 #코델리아s호켈조식후기 ",
		"description": "하면서도 해봤다 ㅋㅋㅋㅋ 걷고걷고~ 멋진 나무들 저 멀리 보이는 파란하늘~~ 쉼을 얻고 점심시간 원조 고래 손칼국수 닭칼국수가 대표?라 한다더니 이 동네가 토종닭 유통특구? 식당으로 가며 2-3곳의... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 겨울 자유여행 3박 4일 코스 3일차",
		"postdate": "20190110",
		"link": "https://blog.naver.com/applefarm3?Redirect=Log&logNo=221439172934",
		"contents": "제주도 겨울 자유여행 3박 4일 코스 3일차안녕하세요! 춘산삼남매농원 사과엄마입니다.제주도 겨울 자유여행 3박 4일 중 3일차 코스 포스팅해봅니다.먼저 1,2일차 코스는 아래 포스팅에 있어요. 제주도 겨울 자유여행 3박 4일 코스 1일차!제주도 겨울 자유여행 3박 4일 코스 1일차! 안녕하세요. 춘산삼남매농원 사과엄마입니다. 시어른과 큰 시누...applefarm3.blog.me 제주도 겨울 자유여행 3박 4일 코스 2일차제주도 겨울 자유여행 3박 4일 코스 2일차안녕하세요~ 춘산삼남매농원 사과엄마입니다. 사과엄마네가 다녀...applefarm3.blog.me DAY 3 제주도 겨울여행  자유투어 #위미리동백군락지#애기동백농원#성읍민속마을#산굼부리#에코랜드테마파크#제주도푸른밤  01 위미리동백군락지 (애기동백농원) 위미동백나무군락제주특별자치도 서귀포시 남원읍 위미중앙로300번길 23-7  겨울 제주 여행의 꽃! 붉은 동백나무의 매력에 뺏겨버린 위미리 동백 군락지 애기동백농원에 갔어요.  주차장에 차를 세우고 걸어 들어가는데 붉게 보이는 동백나무들 보고 우와 탄성이 나왔네요~       여기저기 이쁘게 나온 제주 동백꽃 사진 보고 와보고 싶었는데 드디어 왔네요.   위미리 동백 군락지 아기 동백 농원에 관람시간은 오전 9시 30분- 오후 5시  입장료 3,000원 있어요~아이 어른 없이 인당 3,000원씩 내고 동백꽃에 홀려서 쏙 들어왔네요.       다른 말 필요 없이 눈에 담고 카메라에 담았답니다.       동백꽃 보고 신나서 뛰어도 봅니다. 겨울에 이렇게 꽃을 볼 수 있다는 것에 참으로 좋네요.            신혼여행을 온 듯 업어주기 컷! 에궁 15년 넘게 살다 보니 사과아빠가 날 없는 게 아니고 사과 엄마가 사과아빠를 업네요^^          너무 이뻐서 담고 또 담아 보았습니다.        남는 건 추억도 있지만 역시 사진이 보고 또 기억하기 좋겠죠^^  02 성읍민속마을 성읍민속마을제주특별자치도 서귀포시 표선면 성읍정의현로 19   제주도의 옛스러움을 보고자 성읍민속마을로 갔어요.       성읍민속마을 입구에서 만난 해설자님~ 재미난 말투로 설명을 들으며 성읍민속마을에 대해 알 수 있었어요. 왕바리-결혼한 남성,  냉바리- 결혼한 여성, 비바리 -처녀, 할아버지-할아방, 할머니 - 할망등 호칭 방언도 들었어요.       성문밖에 돌하르방이 있는데 해설자분이 설명해주셨어요. 오른손이 위로 가면 문관 왼손이 위로 가면 무관 양손이 나란히 있으면 평민이랍니다.     용암돌을 쌓아놓은 돌담으로 둘러싸인 성문 안으로 들어가면서 마을을 둘러봅니다.     우물인가 했더니 물이 귀해서 물이 모이도록 만들어 놓은 곳이라고 해요.    똥돼지 키우는 곳에 대해 설명 들었네요.  응가 하면 돼지가 와서 먹었다 눈.....     고평오 고택을 보았답니다. 깔끔하게 관리되어 있음을 느낄 수 있었네요.       물구덕 (물동이를 넣어 오는 바구니), 아기구덕(아기 흔들이 침대)에 대해서 설명을 들었답니다.     그리고 물동이를 치며 부르는 해설자님 노래가 참으로 기억에 남네요. 제주 민요 나영 나영 (너하고 나하고)   03 산굼부리 산굼부리분화구매표소제주특별자치도 제주시 조천읍 교래리  황금물결을 이루고 있는 억새와  분화구가 인상적인 산굼부리      겨울엔 5시까지 입장을 해야 한답니다.  입장료는 성인 6,000원 청소년 4,000원 어린이 3,000원tip! 요즘은 미리 예매해서 가니 많이는 아니지만 할인이 되더라고요. 예매는 네이버에 입장료가 있는 여행지를 치면 예매라는 문구 나옵니다.  그걸 따라서 예매를 하게 되면 여행지의 입장료를 할인받을 수 있답니다. 특이사항을 읽어보고 하시는 것이 좋아요.  어떤 곳은 예매 후 2시간 이후 입장 가능이라든지 그런 문구가 있거든요.  소인국 갔을 때 미쳐 예매하지 못해서 입장료를 할인받지 못하고 들어갔답니다. TT;   산굼부리 올라가기 전 두꺼비 식수대 물 한 모금 먹고 올라갔습니다.^^    돌담에 있던 더하기는 하트! 이것이 무엇인고 했더니 오른에 보이듯이 아빠 더하기 엄마는 아이 이런 뜻이네요^^   산굼부리 올라가기 전 푯말!  산굼부리에는 억새? 갈대? 과연 무엇인가요?산이니깐 억새네요~^^       와우~ 억새가 예술입니다.      하늘을 향해 찍으니 참 멋진 억새 풍경이 담기네요.      산굼부리 분화구 신기합니다. 큰 웅덩이 같기도 하고요~     산굼부리 정상에 비석이 있습니다. 인증샷으로 찰칵!      분화구 왼쪽으로 산굼부리 출구 쪽으로 나가는 길에 있는 산굼부리 글자의자~  내려가지는 못하고 위에서 사진만^^  얼마 전 1박2일 방송에 하던데 저기서 미션을 하더라고요^^  제주 맛집 닭 샤브샤브 성미가든성미가든제주특별자치도 제주시 조천읍 교래1길 2  토종닭 유통 특구인 교래 삼다수 마을에 성미가든에서 닭 샤브샤브로 참 맛난 점심을 먹었네요.제주 여행 맛집으로 추천합니다.         샤부샤부는 코스 메뉴랍니다.  닭 가슴살을 샤브샤브로 먹고 나머지는 백숙으로 그다음 녹두죽을 먹는답니다.  닭을 샤브샤브로 먹는 것도 새롭고 참 맛있게 먹었답니다.        야채 가득 들어있는 육수 물에 닭 가슴살을 넣어 익혀서 야채와 같이 먹고 남은 육수에는 라면사리까지 넣어서 먹었어요.  와우 이건 정말 굿입니다.  가슴살을 제외한 백숙도 맛나게 먹고 구수한 녹두죽까지 완벽한 식단입니다.  계산하고 나오면서 구입한 우동땅콩엿으로 입가심!^^제주 성미가든 가까이 있다면 또 가보고 싶네요.  03 에코랜드 테마파크셋째 날 마지막 일정으로 간 에코랜드 테마파크!! 마지막으로 정한 이유는 기차를 타고 편히 다닐 수 있어 마지막 일정으로 잡았답니다.       기차를 타고 각각의 테마로 꾸며진 역에 내려 체험하고 둘러보고 다시 기차를 타고 이동하도록 되어있었어요.시간이 촉박해서 알뜰히는 못 봤는데 2시간 정도 여유를 가지고 오면 좋겠더라고요.     레이크 사이트 역에 내려 둘러본 공원      화산 송이길~ 화산 폭발로 만들어진 화산재 알갱이를 화산송이라 한답니다.     화산송이길 지나 들어온 나무 숲길 속 아기자기하게 꾸며놓았는데 웨딩촬영 장소로 참 좋겠네요.  면사포만 준비해 가면 멋진 사진들이 나올 것 같더라고요.  사진 찍으면서 신혼여행 온 기분이 드는 곳이었답니다.              풍차와 돈키호테       피크닉 가든역 ! 텔레토비가 생각나는 공원이었어요.     피크닉 가든 역 뒤쪽으로 있는 에코로드는 시간이 없고 너무 길어서 가다가 포기하고 돌아 나왔답니다.    라벤더&그린 티, 로즈 가든 역 겨울이라 딱히 볼 것은 없었어요.     여기 족욕이 있었는데 역시나 시간이 없어서 TT   마지막 기차를 타고 나왔더랬어요.  에코랜드는 시간을 넉넉히 가지고 여유 있게 산책하는 기분으로 오면 좋을 것 같아요.   제주 김녕 좀녀네집 해산물저녁에 김녕에 있는 숙소가기 전 안주로 해산물을 떠가기로 하고 검색으로 찾아낸 좀녀네집       멍게랑 해삼을 샀는데 해산물은 신선하나 주인댁 아주머니가 아주 무뚝뚝 TT;  이날 무슨 일이 있었나 했습니다.     숙소는 고급스럽고 살고 싶은 곳 제니스 카운티 독채를 빌렸습니다.          방이 3개 침대 4개 2층 베란다에 야외 스파!     추워서 하겠나 했는데 따뜻한 물 받아서 아이들 입수!^^ 잘 놀았습니다.    아래층에서는 한라산 정복하고 제주도 푸른 밤을 즐겼지요^^         밤에 들어와서 몰랐는데 아침에 보니 주변에 마늘이 심어져있더군요.  들어갈 때 거름 냄새가 많이 났는데  마늘이 범인이었네요.숙소는 참 고급스러웠는데 냄새 요거 하나 아쉬웠네요.   전기차를 렌트했는데 차가 참 조용하더라고요. 시동 걸린 줄도 모를 정도였어요. 차 선택을 참 잘 한 것 같아요. 단 한가지 충전소를 찾아야 해서 일인데 유용한 어플로 전기차 충전소를 쉽게 찾아서 충전할 수 있었어요.  제주 전기차 충전소 어플 유용하게 사용하여서 알려드립니다.   전기 충전비용도 렌터카 업체에 하루에 3천 원씩 4일 12,000원 지불하면 아무 곳이나 렌터카에서 주는 번호를 넣고 충전하면 되더라고요. 기름을 넣어더라면 3박 4일 동안 기름값이 참  많이 들어갔을 것 같아요.  #전기차렌트 도 추천합니다.  제주 겨울 자유여행 3박 4일 중 3일차 포스팅 완료합니다. 에구구 간 곳도 많고 알려드리고 싶은 것도 많고 사진도 많이 찍어서 포스팅이 더디네요. 그래도 블로그에서 제주여행을 다시 하고 있는 기분이 듭니다^^#제주도 #제주여행 #제주도겨울여행 #제주3박4일겨울여행 #제주맛집 #제주가볼만한곳 #전기차렌트 #제주성미가든  ",
		"description": "성미가든 토종닭 유통 특구인 교래 삼다수 마을에 성미가든에서 닭 샤브샤브로 참 맛난 점심을 먹었네요. 제주 여행 맛집으로 추천합니다. 샤부샤부는 코스 메뉴랍니다. 닭 가슴살을 샤브샤브로 먹고 나머지는... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[두번째제주살이-첫째날]곶자왈손칼국수-함덕해수욕장",
		"postdate": "20180815",
		"link": "https://blog.naver.com/love0130me?Redirect=Log&logNo=221339334392",
		"contents": "",
		"description": "새로 지은 녹동 신항 터미널~깨끗하고 좋음 도착하자마자 점심을 먹으러 찾아간 토종닭 특구마을 교래삼다수마을의 교래손칼국수를 찾아갔으나 문을 닫아 그 옆 곶자왈 칼국수로 갔는데 이 집도 사람 많음... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 안다미로 식당 오시는 길",
		"postdate": "20210607",
		"link": "https://blog.naver.com/samba358?Redirect=Log&logNo=222388622568",
		"contents": " 안녕하세요. 제주 교래리 토종닭 전문점 안다미로 식당입니다.안다미로는 제주 토종닭 유통 특구로 지정된 교래리에 위치해 있어요.교래보건진료소 바로 옆 도로변에 있어서 쉽게 찾으실 수 있답니다!◽내비게이션 안내 주소 제주시 조천읍 비자림로 648 (제주시 조천읍 교래리 489)  버스로 찾아오시는 분들은 '교래보건진료소' 정류장에서 하차하시면 되세요.211/ 212/ 222번의 노선이 운행되고 있으니 참고 해주세요! 제주와 성산항, 제주와 표선을 오가는 버스 노선이  있는 마을이니버스 여행하면서 식사하시기에도  좋은 위치지요~ 산굼부리, 교래자연휴양림, 에코랜드,제주 돌 문화공원, 제주 미니랜드, 검은 오름 등등다양한 관광지에 근접한 곳이니 안다미로로 방문하셔서 맛있는 즐거움과제주 여행의 행복함을 함께 담아 가시길 바랍니다.정성으로 준비하겠습니다 ^ ^감사합니다. 안다미로식당제주특별자치도 제주시 조천읍 비자림로 648  ",
		"description": "안다미로는 제주 토종닭 유통 특구로 지정된 교래리에 위치해 있어요. 교래보건진료소 바로 옆... 제주와 성산항, 제주와 표선을 오가는 버스 노선이 있는 마을이니 버스 여행하면서 식사하시기에도 좋은... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "교래리 토종닭 샤브샤브 성미가든 백숙 추천...",
		"postdate": "20171207",
		"link": "https://blog.naver.com/pdcy2800?Redirect=Log&logNo=221157654064",
		"contents": "",
		"description": "2년 전이었던가요 백종원의 3대 천왕 방영으로 더 유명해진 교래 마을 토종닭 유통 특구 지역으로 귀한 손님을 대접하는 음식이랍니다. 저도 서울에서 친구들과 3박 4일의 일정으로 온 나름 귀한 손님이니 나중에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 맑음 (2015 11 28) :D",
		"postdate": "20151212",
		"link": "https://blog.naver.com/rain_kiss?Redirect=Log&logNo=220566280291",
		"contents": "",
		"description": "조천읍 교래리 가로등에는 닭그림이 같이 달려있는데 (실제 닭 유사) 알고보니 토종닭 유통특구로... 마을 자체가 아기자기한 송당리였다.(하트하트) 바다를 배경으로 감성사진 찍을 수 있는 곳. 막상 앉으니... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주MBC라디오 제주시대 10월22일 간추린 뉴스",
		"postdate": "20091022",
		"link": "https://blog.naver.com/yswi1968?Redirect=Log&logNo=91655697",
		"contents": "",
		"description": "산굼부리와 삼다수마을인 조천읍 교래리가 오늘 토종닭 유통특구로 선포됐습니다. 교래리는 1970년대 말부터 토종닭을 집 마당이나 텃밭에서 키워왔는데 현재도 30여개 토종닭 전문음식점이 성업 중인데요.... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "시간이 묻어 내린 제주의 향토음식",
		"postdate": "20141109",
		"link": "https://blog.naver.com/yunaly?Redirect=Log&logNo=220176097209",
		"contents": "",
		"description": "그것이 점점 늘다보니 ‘삼다수마을토종닭유통특구’로 지정되어 본격적으로 토종닭요리를 선보이게 되었다. 교래리에서는 닭고기 샤브샤브를 먹거나 닭칼국수를 흔히 먹는다. 서울에서는 뽀얀 닭육수에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "여름보양식의 백미 제주도 토종닭 요리",
		"postdate": "20120614",
		"link": "https://blog.naver.com/han113602?Redirect=Log&logNo=30140401315",
		"contents": "",
		"description": "토종닭 유통특구 토종닭코스 요릴 추천해 드려요 ^ㅎ^ 제주도는 국내에서 유일하게 닭 전염병... 토종닭 요리점이 쭈욱~ 산좋고 물좋고 공기좋은 교래리 삼다수마을에서 토종닭요리를 초이스해서 먹는... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "산굼부리 맛집 특별한 맛집칼국수",
		"postdate": "20180329",
		"link": "https://blog.naver.com/fabia0121?Redirect=Log&logNo=221240242279",
		"contents": "",
		"description": "사진에 보이는 토종닭 유통특구 삼다수 마을 입구 쪽에 위치해 있답니다 저희가 간 산굼부리 맛집은... 유명한 만큼 최고입니다! 제주시 조천읍 비자림로 685-9 (교래리554-3) 064-784-2676 ***-****-****",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도 여행 숙박] 물맑은 교래리의 전원풍경속의 조용한 펜션... ",
		"postdate": "20120605",
		"link": "https://blog.daum.net/missy1016/13619144",
		"contents": "",
		"description": "있습니다 교래리는 삼다수 마을입니다, 그래서,,,,,,,이 근처 숙박지에서는,,,,,지자체의 공문서의... 동시에 유명한 한가지, 토종닭이 유명한 곳이지요 ^^ 교래리는 토종닭 유통특구로 지정되어있는 마을입니다... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 교래리 맛집에서 느낄수  있는 그맛 토종닭 샤브샤브... ",
		"postdate": "20180218",
		"link": "https://blog.naver.com/tkaektn3?Redirect=Log&logNo=221210781463",
		"contents": "",
		"description": "제주 중산간 동부권의 위치한 삼다수마을인 교래리 교래리는 제주도 토종닭 유통특구지역으로 지정이 돼있어 토종닭을 안심하고 드실수 있는 마을이다 그래서 오늘은 고객들이 식당 추천을 해달라고 하는... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "토종닭유통특구 교래삼다수마을 도보 제주올레 : 14. 15. 7. 5. 10. 8. 14-1. 18. 21. 1. 17. 6. 19. 2. 4. 9. 16. 3. 13. 1... 삼다수숲길. 삼의악트레킹코스. 상추자마을길. 영알해안산책로. 열리해안길. 예초리기정길.... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "111230_제주도겨울여행1박2일 제2일차_교래리 삼다수숲길트... ",
		"postdate": "20191226",
		"link": "https://blog.naver.com/tssoh?Redirect=Log&logNo=221750121145",
		"contents": "",
		"description": "앞에서 삼다수숲길 트레킹은 모두 끝난다. 여기는 남원과 조천을 연결하는 1118번 도로(그래서 남조로라 불린다)변의 교래리라는 곳으로 토종닭이 유명한 특구마을. 출발한지 꼭 4시간 걸려 13:00 정각에 원점... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "자녀들과 함께하는 제주도 여행 필수코스 - &quot; 제주도 동부권... ",
		"postdate": "20190424",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221521267303",
		"contents": "안녕하세요. 토지개발 전문 회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연범창.com 오늘은 제주도 동부권 테마공원 소개해드릴텐데요~저희 범창B.I.D 타운하우스와도 가까운곳에 위치한 테마공원으로,'가장 제주다운 관광지' 라는 방문객들의 뜨거운 찬사를 받고 있는 북촌돌하르방공원에 관하여 알아보도록 하겠습니다^^    숲, 만남 그리고 평화. 제주의 자연과 문화 그리고 예술이 함께 어우러진 감성공간.   제주 북촌 돌하르방공원 매표소 입구인데요,입구가 특유의 돌집 분위기에 제주스러운 감성이 느껴지는 분위기죠?!?     제주돌하르방공원 입장료는성인 개인 기준 1인 6,000원청소년·소인은 1인 4,000원 이랍니다.하절기 입장시간은 매일 오전 9시부터 오후 6시까지 이며,입장마감시간은 그보다 빠른 오후 5시 30분까지 입니다.   북촌돌하르방공원은 미술을 전공한 김남흥 원장이외부지원 없이 18년간제주의 건강한 자연, 문화, 예술을 통해제주다운 평화가 어떤 것인가를 스스로 묻고 답하는 과정에서 조금씩 배워가며 채운 곳이라 해요.김남흥 원장님께서 개인의 힘으로 묵묵히 일구어온 생명, 평화의 공원이자 문화, 예술 공원입니다.   안으로 들어가시면 수많은 돌하르방과 함께이렇게 자연을 그대로 간직한 공원이 큰 규모로 조성되어 있습니다^^    ( 출처 : VISIT JEJU )작고 귀여운 돌하르방부터 크고 웅장한 돌하르방까지중간중간 사진을 찍을 수 있는 포인트와 설명도 있습니다     곳곳에 써있는 문구들이 감성을 자극하기도 해요:)    ( 출처 : VISIT JEJU )돌하르방은 오직 제주에서만 볼 수 있는데요,제주목, 정의현, 대정혀의 성문 입구에  세워졌던 것이나현재는 제주시내에 21기, 서울국립민속박물관 2기,성읍 12기, 대정 13기 도합 48기가 현존하고 있다고 해요!현대적인 해석으로 탄생한 다양한 형태의 돌하르방과 250여 가지의 다양한조형물들을 공원 곳곳에서 야외전시 하고 있어 오직 이곳에서만 여러가지 돌하르방을 만나 보실 수 있답니다.      브이하는 돌하르방 너무 귀엽죠~자녀들과 함께 돌하르방공원으로 여행오신다면제각각의 돌하르방 모습에 반해 친근감을 더욱 느끼게 될것만 같아요.    중간중간에선 귀여운 동물들의 조형물 또한 만나보실 수 있습니다.   땅 속에서 머리와 상반신 일부만 빼꼼 내밀고 있는 이 돌하르방은무려 세상에서 가장 큰 돌하르방입니다.앞에 보시면 양 손이 각각 있는데땅 밑으로 몸통이 이어져 있다고 하네요.   돌담 위에 핀 꽃마저현무암으로 만들어 놓은 센스도 돋보이는 공원이예요^^   디테일한 부분들까지 신경써서 조성해 놓은 곳이라여기저기 구경하는 재미 또한 아주 쏠쏠하죠~   돌하르방 공원에는 전시공간도 있는데이름이 <돌집>인가봐요,이 곳에서는 작가님들의 전시전들이 개최 된다고 합니다.   정의현의 돌하르방을 재현한 이 돌하르방은경계를 표시하는 모양새입니다.   성을 지키는 수문장 돌하르방은성문을 지키기 위해 위풍당당하게 검들 들고 서 있구요~표정또한 다양한 돌하르방들이 아주 많답니다.   Hi~본래의 돌하르방 모습들을 재현한 돌하르방도 많이 있지만곳곳에 귀엽고 깜찍한 돌하르방도 많아서 재미까지 더한 곳이죠!   평화를 상징하는 꽃바구니를품에 앉고있는 돌하르방 트리오도 있습니다.늦봄부터 여름까지는 푸릇푸릇한 나무들이 돌하르방을 감싸서 싱그러운 느낌이 가득한데요~봄에는 꽃이피면 또 다른 매력으로아름다움을 더할 돌하르방 공원이 기대되네요^^   한 켠에서는 자그마한 동자석을 볼 수 있었는데요,동자석은 무덤 앞에 세워져 있던 돌조각상으로소, 말을 놓아 기르던 제주 특성상무덤이 훼손되는 것을 막기 위해 그 주위로문인석, 망주석, 비석, 동자석 등을 세웠다고 합니다.   동자석은 어린 사내아이나 계집아이, 짐승의 얼굴을 하고 있고망자를 지켜주거나 시중을 들어주는 역할을 한다고 합니다.영혼의 벗이 되어준다는 의미가 크기 때문에돌하르방과 함께 제주를 대표하는 석상이라고 하죠^^   공원 곳곳에 놓아둔 항아리를 보고도그냥 지나치시면 안되요~그 안에도 성상이 있답니다.     돌하르방과 함께 다양한 조형물이 있는 이곳은세계 각국을 돌아 찾아온 지구별 평화여행단이라는 조각작품이며,이러한 여러 캐릭터들 때문에 자녀들이 둘러보기에도굉장히 좋을 것 같다는 생각이 드는 곳 입니다.   이 수많은 돌하르방과 조형물들을 직접 만드셨다니 보면서도 정말  대단할 따름입니다   입구서부터 종종 따뜻한 글귀들을만나볼 수 있어 둘러보는 내내 행복까지 느낄 수 있습니다.(주)범창 제주 포레스트 / JEJU FOREST BY BEOMCHANG   제주도의 중산간 동쪽 한라산인근에 자리잡은저희 범창 제주 포레스트 타운하우스는천혜의 자연속과 어울리는 풍경 속에서 풍요롭고 여유로운 삶을 누리실 수 있는데요~오늘 소개해드리는 테마인,제주 동부권에 위치한 '북촌돌하르방'은 저희 범창B.I.D 타운에서 인접한 거리에 위치하여 가깝게 둘러보시기 좋을 테마공원으로 더욱 추천드립니다^^   산책을 하다  보면 나타나는 귤밭입니다.귤밭 안으로 들어갈 수는  없지만 넓게 펼쳐진 귤밭의 모습도 멋진 풍경으로 다가옵니다.    평지에 돌하르방만 세워져 있는게 아니라전체가 예쁜 공원에 세워진 느낌입니다.   제주의 문화를 느낄 수 있는 돌하르방 전시도 있답니다.'정낭'이라고도 하죠?제주만의 독특한 대문 형식으로주인과 손님 간의 예의와 따뜻한 정을 느낄 수 있는풍습을 표현 한 듯 보입니다^^   로뎅의 생각하는사람 작품이 떠오르는생각하는 돌하르방도 있습니다.   다 둘러보고 나오시면 보이는 출구쪽엔사진찍은 돌하르방도 정말 귀엽습니다.   끝으로 돌하르방을 다 소개해드렸는데요, 이렇게 소개해드려도 다 담지 못하여 아쉽습니다.다양각색의 돌하르방과 전시공간, 푸릇푸릇한 나무들까지 심어져있는제주특색이 가득한 이 곳!돌하르방을 제대로 보고 싶으시다면 정말 가볼만한 곳이예요^^ 범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.WWW.범창포레스트.COM 범창포레스트 돌하르방공원제주특별자치도 제주시 조천읍 북촌서1길 70  그럼 제주도 여행에 빠질 수 없는 여행필수코스!북촌돌하르방공원에서 차로 30분이내면 가실 수 있는제주 토종닭 유통특구 교래 마을에있는 토종닭 맛집도 알려드리겠습니다.   제주 조천읍 교래리하면 사실 닭요리를 빼 놓을 수가 없습니다!왜냐하면 교래 마을은 제주 토종닭 유통특구로일명 제주 토종닭 특구로 아주 유명하기 때문이죠~   드넓은 초원과 제주의 세렝게티라 불리우는 제주교래사거리의 맑은 물이 샘솟는 청정지역에서 깨끗한 물을 마시며피톤치드 공기속에서 자라난 닭들이라 그냥 지나치시면 안되는 곳 입니다.     보이시죠?닭가슴살과 닭껍질이 가득 담긴 닭 샤브샤브입니다.다들 아시다시피 저희 범창 제주 제주 포레스트 타운하우스가교래사거리 근처에 있어 제주도 천혜의 자연환경을 제대로 누리실 수 있는 곳입니다.그런 혜택을 교래 토종닭들도 받고 있으며,맑은 물을 마시며 피톤치드 뿜어내는 곳에서 자란 닭들은항생제 먹으며 갇혀지내는 닭들과 비교대상이 안된다는거다들 잘 아시잖아요~    제주 토종백숙입니다.샤브샤브를 드시면 닭가슴살부위의 나머지 부분들은 이렇게백숙으로 쪄서 나온답니다.   각종 약재들이 속에 들어가 있어한방향도 솔솔 풍기니 이것만 먹어줘도힘이 불끈불끈 솟아 오를 것만 같아요^^     제주 토종닭토종닭 샤브샤브로 유명한 원조교래토종닭 입니다.제주 조천읍에 여행 오시게 되신다면 제주도의 맑은 물 마시고 피톤치드의 공기를 제대로 받은 교래토종닭 한번 드시러 오세요^^   저희 범창B.I.D와 함께하는 제주도 여행 어떠셨나요?다양한 돌하르방의 모습들을 엿보는 시간들이었는데요,장인정신이 깃든 돌하르방공원의 작품들을 보는 내내 눈이 너무 즐거웠습니다^^푸릇푸릇한 나무들이 4계절마다 바뀌는 모습이 궁금해서 제주도 오게된다면 돌하르방공원을 또 즐겨보고싶어요~저희 범창B.I.D에선 앞으로도 제주도 가볼만한 좋은 곳 많이 남아있으니 열심히 소개해드릴게요자주 방문해주세요~저희 범창B.I.D는   토지개발 전문회사로토지용도변경 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다.  ",
		"description": "북촌돌하르방공원에서 차로 30분이내면 가실 수 있는 제주 토종닭 유통특구 교래 마을에있는 토종닭 맛집도 알려드리겠습니다. 제주 조천읍 교래리하면 사실 닭요리를 빼 놓을 수가 없습니다! 왜냐하면 교래... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도맛집] 성미가든 - 성산일출봉,휘닉스아일랜드,섭지코지... ",
		"postdate": "20130712",
		"link": "https://blog.naver.com/swgmj1028?Redirect=Log&logNo=20190639067",
		"contents": "",
		"description": "[제주도맛집] 성미가든 - 성산일출봉,휘닉스아일랜드,섭지코지 주변 토종닭 유통특구라고 교래 삼다수마을이 있네요ㅎㅎㅎㅎ 가보니까 전부다 토종닭전문점들이 완전 많더라구요ㅎㅎㅎ 그중에 성미가든을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "세월이 묻어나는 제주의 향토음식 - 2탄   ( 국수 )",
		"postdate": "20141221",
		"link": "https://blog.naver.com/colette7?Redirect=Log&logNo=220204718663",
		"contents": "",
		"description": "위치한 교래리에서는 1970년대 말부터 토종닭을 키어왔다. 그것이 점점 늘다 보니 ‘삼다수마을토종닭유통특구’로 지정되었고, 본격적으로 토종닭요리를 선보이게 되었다. 서울의 닭칼국수는 뽀얀 닭... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주토지(임야) ♠ 조천읍 교래리 상권 있는 마을안... ",
		"postdate": "20200528",
		"link": "https://blog.naver.com/sonai99?Redirect=Log&logNo=221981927694",
		"contents": "",
		"description": "소재지 ▶제주시 교래리 마을 '토종닭특구지역' 내 지목 ▶임 용도지역 ▶생산관리지역 토지면적... ♠ 주변투자가치로는~ - 관광객 유동인구가 제일 많은 지역 토종닭거리, 미니랜드, 삼다수공원, 승마장... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "수다 in Jeju – 닭고기 이야기(1)",
		"postdate": "20181023",
		"link": "https://blog.naver.com/soom-bi?Redirect=Log&logNo=221383595303",
		"contents": "",
		"description": "이곳은 또 곶자왈 지역이라 화산암반층으로 이뤄져있어 제주의 ‘삼다수’를 생산하는 곳이기도 하다.... 조천읍 교래마을을 「토종닭 유통특구」로 지정한다’고 밝혔다. 이에 앞서 제주도는 도내 각... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "17.     커피특별시 강릉",
		"postdate": "20201110",
		"link": "https://blog.naver.com/kochi21c?Redirect=Log&logNo=222140513967",
		"contents": "다행히 태풍 바비가 동해를 비켜가는 것 같다. 그래도 불안불안하고 있는데 저녁 무렵 캠핑장으로 돌아가니 옆집은 이미 철수를 했고 앞집은 그냥 있었다. “태풍 온다는데 괜찮을까요?” 하고 물었더니 “저희들도 내일 일찍 철수합니다.” 한다. 그러고보니 오늘 아침까지 가득하던 텐트가 몇 개 남아 있는 곳이 없었다. “저는 내일까지 예약이 되어 있는데 환불이 될까요?” 하고 다시 물었더니,“저희들도 방금 환불을 받았어요. 아마 지금가면 환불이 될꺼에요.” 한다. 정말 4만원을 돌려받았다. 나는 절반 정도 깎이나 걱정했는데 캠핑장 주인이 군소리 없이 환불해주었다.  앞집은 40대 초반의 젊은 부부였다. 카니발에 장비를 잔뜩 싣고 다니는 것을 보니 캠핑에는 수년간 이력이 붙은 관록이 엿보였다. 충청도 사람인데 어제도 오늘 저녁도 내가 밥을 먹고 나면 기다렸다는 듯이 과일을 주었다. 어제는 참외, 오늘은 복숭아. 나는 그냥 맨입으로 떼우고… 쩝!때마침 수원에 사는 송홍석이 다음날 이곳으로 올 예정이라고 한다. 그러면서 하는 소리가 동해시에 우리 동기가 한 명 사는데 혼자 관사에서 생활하고 있으니 그곳에서 며칠 신세를 져도 괜찮을 것 같다고 했다. 생뚱맞은 소리였다. 車泊을 좋아하니 그런 줄로 알고 있었는데…홍석이도 그를 처음 만나는 사이라고 했다. ‘그래도 되나?’ 하고 물었더니 이미 얘기가 끝났다고 했고, 더군다나 그 친구는 밴드에 올린 나의 글을 읽고 나를 보고 싶어 한다고 했다. 이크! 그의 이름조차 생소한데… 더군다나 진학반 출신이라 보나마나 나에게는 생면부지의 동기가 틀림없었다. 다음날 혹시 비를 맞을지도 몰라 새벽부터 부지런을 떨었다. 전날 대충 짐을 싸 두었기 때문에 거의 초스피드로 20분이면 족했다. 캠핑장에서 어정거리며 출발한 시간이 9시였다. 아침을 초당 순두부로 때우고 나니 마땅히 갈 곳이 없었다. 오후 느지막이 동해에서 만나기로 했는데 갑자기 갈 곳이 없어진 것이다. 이리저리 통밥을 굴리다가 결국 생각해낸 곳이 안목해변 거피거리였다.  이곳은 강릉시에서 밀고 있는 이름하여 ‘커피특별시 강릉’으로 지칭되는 곳이다. 과거 이곳 해변가에는 횟집이 줄지어 있었다고 한다. 그래서 횟집에서 식사를 마친 사람들이 이곳 길거리에 즐비한 커피자판기의 커피를 마셨는데, 이 커피 맛이 워낙 특별하여 이른바 ‘전설의 자판기’로 유명세를 탔다고... 지금은 딱 한 곳 밖에 남아 있지 않지만...  해변가 거리는 한 200m 정도 될까 말까… 이곳에는 각양각색의 커피숖이 다 있다. 카페거리라고 불러도 손색이 없을 만큼…  12시 무렵에 이곳에 도착했는데 강릉항 여객터미널의 넓은 주차장을 포함해서 수백대의 주차공간이 가득 차 있었다. 사람들이 모이는 명소가 틀림없었다. 앞에 소개한 박이추 커피공장도 그렇고 이곳 커피거리도 그렇듯이 나는 이런 스토리텔링을 품은 곳이 좋다. 중구난방 뒤섞여 죽도 아니고 밥도 아닌 곳은 어쩐지 좀 그렇다. 내가 살고 있는 제주가 그렇다. 여기를 가도 그저 그래, 저기를 가도 그저 그런 식당과 카페들이 뒤섞여 있는 것이다. 그나마 제주의 독특한 풍경이 있어 다행이지 싶다. 제주에서 꼽으라치면 국수거리가 있고 교래리 삼다수마을 토종닭 유통특구가 있다. 하지만 국수거리에 가봐도 전부 합쳐 대여섯 집이고 삼다수 마을도 마찬가지이다. 적어도 20집 정도는 되어야 ‘~거리’ 라고 부를 수 있는데… 쩝! PS. 스페셜로 중국 노래 같이 들어보자. 어디서 많이 들어본 노래일 것이다. 1987년 장국영이 부른 노래이고, 나는 이 노래를 진짜로 잘 부른다. 화면에 나오는 가사는 광동어(奔向未来日子)이고 노래는 만다린이다. 제목은 <到未來日子>이다.    ",
		"description": "제주에서 꼽으라치면 국수거리가 있고 교래리 삼다수마을 토종닭 유통특구가 있다. 하지만 국수거리에 가봐도 전부 합쳐 대여섯 집이고 삼다수 마을도 마찬가지이다. 적어도 20집 정도는 되어야 ‘~거리’ 라고... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주삼다수 세계최고 명품생수 생산공장 견학",
		"postdate": "20161019",
		"link": "https://blog.naver.com/jejusodori?Redirect=Log&logNo=220840329281",
		"contents": "",
		"description": "홍보관을 체험하며 더욱 자신있게 제주삼다수를 자랑스러워할수 있게 되었네요. 주변에는 가을여행의 명소 산굼부리와 에코랜드, 제주돌문화공원등 관광지도 많고, 토종닭 특구로지정된 토종닭마을 교래리에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도 맛집] 돌집, 성산올레 회국수, 성미가든, 이만석군횟집",
		"postdate": "20140411",
		"link": "https://blog.naver.com/zzangddoly?Redirect=Log&logNo=30188643114",
		"contents": "",
		"description": "곳인데 마을 현수막에 토종닭 유통특구라는 글을 보고 토종닭을 점심 메뉴로 결정했다. 2009년에 제주 교래리가 토종닭 유통특구로 지정이 되었다고 한다. 제주도는 옥돔, 은갈치와 흑돼지인줄... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "기막힌 닭죽맛 하나로 제주관광객 발목잡는 성미가든",
		"postdate": "20100622",
		"link": "https://blog.daum.net/jhmost/17346156",
		"contents": "",
		"description": "제주맛집-성미가든 제주에가면 토종닭 유통 특구 라는곳이 있다. 바로 제주시 조천읍 교래리 삼다수 마을이다. 이곳은 관광지래야 미니미니랜드 외엔 특별한 곳이 없는 곳이다 그런데..특별히 관광객들이 점심... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도마을 현황 - 조천읍",
		"postdate": "20200208",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221797384969",
		"contents": "▮ 신촌리① 개요◦ 총 786.00ha로 조천읍 북서쪽 해안에 위치하여 제주시내에서 조천읍으로 들어오는 관문역할을 하는 마을임◦ 총 1,830세대, 인구수 4,529명으로 나타남   ② 자원현황 구분마을자원환경자원종인천, 문서천, 남생이못 등역사문화자원신촌향사, 열녀국지문 비 등공동체자원체육대회, 경로잔치농수축산 자원감귤, 수박, 배추, 천초, 톳, 성게관광 자원신촌마을 골목축제기타 자원- ③ 특징◦ 역사문화자원인 신촌향사는 제주도 유형문화제 제8호로 조선시대 후기에 지방의 공부를 처리하던 곳으로 현재는 신촌리 대제를 지내는 곳으로 활용함▮ 조천리① 개요◦ 총 747.00ha로 조천읍사무소 등 각종 행정기관이 자리 잡은 곳으로 동쪽은 함덕리, 서쪽은 신촌리, 남쪽은 대흘리, 북쪽은 바다와 접하고 있음◦ 총 2,180세대, 인구수 5,056명으로 나타남   ② 자원현황 구분마을자원환경자원엉장매동산역사문화자원새콧할망당, 조천진성, 조천연대 등공동체자원마을체육대회, 경로잔치, 새해맞이행사농수축산 자원한라향, 레드향, 천초 등관광 자원-기타 자원항일원동진원지 ③ 특징◦ 진성, 연대, 연북정, 비석거리 등 조선시대 문화유적이 많고, 새콧할망당은 현재까지도 지속되고 있는 당으로, 해녀들과 어부들이 아직까지도 다니고 있음▮ 신흥리① 개요◦ 총 110.00ha로 조천읍 관내 12개 행정리 가운데 가장 협소한 면적을 지니고 있음◦ 총 236세대, 인구수 537명으로 나타남   ② 자원현황 구분마을자원환경자원이팝나무 자생지역사문화자원신흥리 방사탑, 왜포연대, 볼레낭당 등공동체자원체육대회, 경로잔치농수축산 자원마늘, 감귤, 톳, 소라, 성게관광 자원-기타 자원- ③ 특징◦ 바다가 뭍으로 함몰된 형태로 모래밭을 형성하며, 들어온 지형이 천연적인 포구를 형성하고 있음▮ 함덕리① 개요◦ 총 874.00ha로 마을 지형이 삼각형 비슷한 형체를 이루고 있으며, 해변이 넓고 부드러운 백사장을 지니고 있는 마을임◦ 총 2,846세대, 인구수 6,884명으로 나타남   ② 자원현황 구분마을자원환경자원서우봉, 함덕해변역사문화자원함덕연대, 와굴, 일제동굴진지 등공동체자원체육대회농수축산 자원마늘, 감귤, 배추, 소라 등관광 자원함덕해변, 여름함덕 music week 페스티벌 기타 자원- ③ 특징◦ 서우봉과 함덕 해변 등 환경자원과 풍부한 역사문화자원으로 인하여 오래전부터 관광경쟁력을 갖추고 있었으며, 서복 입도 함덕설, 삼별초 이야기, 5대문 전설 등 발굴해야 할 역사자원들이 잠재되어 있음▮ 북촌리① 개요◦ 총 785.00ha로 다려도를 북쪽으로 바라보면서 서쪽 서우봉과 동쪽 구릉지대 사이에 해안선을 따라 표고 15m 내외까지 취락이 형성되어 있음◦ 총 684세대, 인구수 1,477명으로 나타남   ② 자원현황 구분마을자원환경자원서우봉(3/2북촌리 지경), 북촌동굴, 팽나무 등역사문화자원서우봉 진지동굴, 북촌리 선사주거지 유적, 환해장성 등공동체자원경로잔치, 체육대회, 4.3위령제농수축산 자원감귤, 마늘, 천초, 톳 등관광 자원다려도 축제, 올리길(19코스)기타 자원- ③ 특징◦ 서우봉 진지동굴 15개, 제주도기념물 제42호 북촌리 선사주거지 유적 등 역사문화자원이 풍부하고, 환경자원 또한 많은 마을임▮ 선흘1리① 개요◦ 총 2,168.00ha로 대체로 해발고도 200m이하의 평탄한 지형으로 동쪽에 선흘곶자왈 혹은 동백동산이라 불리는 화산지대가 넓게 분포하고 있으며 남쪽에 알밤오름이 있으나 하천발달이 미약함◦ 총 401세대, 인구수 849명으로 나타남   ② 자원현황 구분마을자원환경자원알밤오름, 선흘곶자왈, 선흘리 백서향, 변산일엽 군락 등역사문화자원낙선동 4.3성터, 본향당 등공동체자원체육대회, 경로당농수축산 자원감귤, 콩, 키위, 육우, 돼지, 닭관광 자원선흘곶축제, 동백동산기타 자원- ③ 특징◦ 동백동산, 동굴, 생활문화 유적, 4·3성터 등 풍부한 환경자원과 독특한 역사문화자원이 있어 관광자원으로 활용이 가능함◦ 낙선동 4·3성터는 4·3시기에 선흘리 주민들이 축성해 집단농성을 했던 곳으로 2009년에 일부가 복원되어 4·3의 흔적을 확연히 볼 수 있는 유적임▮ 선흘2리① 개요◦ 총 712.00ha로 조천읍 남동쪽 내륙에 위치하여 토지가 비옥하고 초지가 넓게 형성되어 거문오름 등 오름이 발달되어 있음◦ 총 327세대, 인구수 712명으로 나타남   ② 자원현황 구분마을자원환경자원알밤오름, 윗밤오름, 거문오름 쌍소나무 등역사문화자원사자꼭지당공동체자원체육대회농수축산 자원도라지, 더덕, 녹차 등관광 자원거문오름 일축제, 국제 트래킹행사기타 자원- ③ 특징◦ 일곱 개의 오름으로 둘러싸인 마을로 자연 생태적 가치가 높아 세계자연유산마을, 자연생태우수마을로 지정되었으며, 특히 거문오름 일대는 자연유산지구로 지정되어 트레킹명품코스이자 체험코스로 각광받고 있음▮ 와산리① 개요◦ 총 860.00ha로 조천읍 중보내륙에 위치한 중산간마을로 마을 가운데 당오름이 솟아 있으며, 동쪽에는 북쪽으로 버으내 혹은 멍죽내가 흐르는 마을임◦ 총 319세대, 인구수 640명으로 나타남   ② 자원현황 구분마을자원환경자원당오름, 팽오름 등역사문화자원신당, 팽나무 등공동체자원경로잔치, 체육대회농수축산 자원감귤, 콩, 참께, 말, 소관광 자원-기타 자원- ③ 특징◦ 제주시내와 가까운 거리에 마을이 위치해 있는 농촌마을로 도농교류가 활발히 일어나고 있으며, 이주민과의 소통과 교류를 위해 개발위원을 위임하는 등의 노력을 하고 있음▮ 대흘1리① 개요◦ 총 743.00ha로 조천읍의 중부내륙 중산간마을이며 해발고도 200~400m 사이의 중산간고도에 넓은 평지지대를 갖추고 있음◦ 총 277세대, 인구수 646명으로 나타남    ② 자원현황 구분마을자원환경자원세미오름, 대흘못터, 팽나무 등역사문화자원산신당, 할망당, 대흘못대, 보문이산물 등공동체자원마을제, 경로잔치, 체육대회 등농수축산 자원감귤, 콩, 메밀관광 자원프랑스마을기타 자원대흘초등학교(i-좋은학교) ③ 특징◦ 돌담길이 잘 형성되어 보존되고 있으며 세미오름이 마을중심에 위치해 있음◦ 마을 출신 주택건축사업자가 프랑스마을 컨셉의 주택단지를 건축하여 분양했으며, 제주형자율학교(i-좋은학교)인 대흘초등학교가 있어 인구유입에 대한 효과를 톡톡히 보고 있음▮ 대흘2리① 개요◦ 총 731.00ha로 마을지형이 분지를 이루고 있으며, 남북방향으로 뻗은 남조로와 동서방향으로 연결하는 국도 16번 도로가 교차하는 교통의 요지임◦ 총 173세대, 인구수 404명으로 나타남   ② 자원현황 구분마을자원환경자원못동산, 본술, 못동산당 등역사문화자원산신당, 할망당, 대흘못대, 보문이산물 등공동체자원경로잔치, 체육대회 등농수축산 자원감귤, 콩관광 자원-기타 자원- ③ 특징◦ 마을의 감귤과수원이 대부분 소규모여서 전원적인 분위기를 연출하고, 마을지형이 분지를 이루고 있어 아늑하고 조용함▮ 와흘리① 개요◦ 총 1,192.00ha로 하천의 발달이 미약하고 마을 가운데 구그네오름이 솟아 있음◦ 총 512세대, 인구수 1,126명으로 나타남   ② 자원현황 구분마을자원환경자원구그네오름, 와흘굴, 넙으못, 웃벵듸물, 산파체스역사문화자원와흘본향당, 와흘동굴 터 등 4.3 유적지공동체자원본향당 축제, 메밀축제, 경로잔치, 체육대회 등농수축산 자원감귤, 메밀, 더덕, 한우, 돼지관광 자원-기타 자원범죄없는 마을 ③ 특징◦ 역사문화자원인 와흘본향당이 마을 가운데 위치한 눈흘당으로 지금도 매년 큰당굿이 열리고 있으며 와흘리 사람들이 생산·물고·호적을 관장하는 본향신이면서 피부병·육아를 관장하는 치병신을 모시고 있음◦ 1972년부터 마을가게에서 술 판매금지 하는 등 독특한 이력이 있음▮ 교래리① 개요◦ 총 5,095.00ha로 조천읍의 가장 남쪽 중산간 지대에 위치하여 산굼부리를 비롯해 모두 17개의 크고 작은 오름들이 있는 목장지대임◦ 총 234세대, 인구수 439명으로 나타남   ② 자원현황 구분마을자원환경자원오름17개, 곶자왈, 교래휴양림역사문화자원돌하르방, 본향당, 할망당 등 신당공동체자원한마음체육대회농수축산 자원더덕, 감자, 말, 한우관광 자원교래휴양림기타 자원제주개발공사(삼다수생산) ③ 특징◦ 자연환경은 매우 좋으나 고지대에 위치해 있어 농사가 어렵고, 토종닭 특구 마을로 많은 주민들이 식당업을 운영하고 있음 ",
		"description": "말, 한우 관광 자원 교래휴양림 기타 자원 제주개발공사(삼다수생산) ③ 특징 ◦ 자연환경은 매우 좋으나 고지대에 위치해 있어 농사가 어렵고, 토종닭 특구 마을로 많은 주민들이 식당업을 운영하고 있음",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 맛집리스트 여기 있어요!!",
		"postdate": "20150815",
		"link": "https://blog.naver.com/dandyjihye?Redirect=Log&logNo=220451034102",
		"contents": "",
		"description": "교래손칼국수가 자리하고 있는 삼다수마을은 토종닭유통특구인만큼 다른 메뉴보다는 토종닭칼국수를 추천할께요. 투박하게 툭툭 썰어낸 닭고기살과 듬뿍듬뿍 넣어준 각종 고명들 그리고 탱글탱글한... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "근사했던 제주 산굼부리 맛집 리스트",
		"postdate": "20201205",
		"link": "https://blog.naver.com/dan9199?Redirect=Log&logNo=222163205283",
		"contents": "얼마 전 미리 계획했던 초겨울 제주도 여행을 갔다가친구가 추천해준 제주 산굼부리 맛집에 다녀왔던 날재해석한 퓨전요리를 카페같은 분위기에서 먹어볼 수 있어서 기억에 남아있는 곳이다 1. 제주 산굼부리 맛집 소랑드르 소랑드르제주특별자치도 제주시 조천읍 비자림로 666 제주 제주시 조천읍 비자림로 666영업시간 : 매일 11:00 ~ 19:00전화번호 : 064-783-9846메뉴 및 가격 : 해물칼국수 13,000원 / 수제돈까스 15,000원 우리가 방문한 소랑드르는 산굼부리에서 차로 3분 거리에 위치해 있었는데모던한 건물 외관 모습이 멀리서도 눈에 띄어 바로 찾아갈 수 있었었음 매장 앞쪽으로 주차장이 크게 마련되어 있어다른 식당과 주차공간을 공유하거나 하지 않아도 되니대형버스부터 개인 차량까지 편리하게 차를 댈 수 있었었음 건물 안으로 들어가기 전 넓은 정원처럼 마당에 야외 테이블까지 있어날이 따뜻할 때는 밖에 앉아 쉬었다 갈 수도 있고특히 아이들이랑 방문하기에 안성맞춤이었던 곳임 내부로 들어가니 탁 트인 공간구성에 답답함이 적고테이블간의 간격이 넓어서 프라이빗한 대화를 나누기에도 불편함이 없었음나무 인테리어가 주여서 아늑한 분위기로 편안한 느낌을 주었었음 제주 산굼부리 맛집에는 아기의자가 여러 개 마련되어 있었는데아이가 앉았을 때 혹여나 미끄러지지 않게 벨트가 있어서안정감이 있어보여 사용하는 내내 불안하지 않았다 자리에 앉아서 보니 메뉴판은 카운터 쪽 벽면에 큼지막하게 붙어 있었다는-음식 메뉴가 네가지로 많지 않아 전문성도 느껴졌는데메뉴는 미리 정하고 온 터라 바로 수제돈가스와 해물칼국수로 두개를 주문을 해 줌   주문 후 음식에 곁들일 반찬을 먼저 가져다 주시는데작은 그릇에 여러가지 종류의 샐러드가 담겨져 나오니까밑반찬이라기 보다는 양식 에피타이저에 가까워보였음 두가지 종류의 음식이라 많이 안 기다리고 음식을 받아볼 수 있었는데모두 접시에 가득일만큼 푸짐하게 담겨나와 먹음직스러워보였음   먼저 야채샐러드부터 먹어보았는데양상추 외에 라디치오나 치커리 등도 함께 들어있는데다가그것들이 아주 신선해서 상큼했었음또한 치즈샐러드는 와인안주로 제법 잘 어울릴 것 같은네가지 종류로 잭치즈, 루꼴라, 애플처트니 위에 그라나파다노가눈처럼 뿌려져 나와 비쥬얼도 훌륭했었음 콘옥수수, 토마토, 올리브 등이 주재료로 들어가는 콥샐러드임제주 산굼부리 맛집에 낮에 온게 아쉬울 정도로 밑반찬이 약간간단한 안주스럽게 나와서 별미로 맛볼 수 밖에 없었음...☆ 이건 한두번은 절로 리필하게 만드는 수제피클이다직접 담궈 내어주셔서 많이 달거나 새콤하지 않고오이나 무우 외에 파프리카, 당근도 들어있어서 아삭한 식감이 특별했었음 나초과자는 살짝 구워져 나오기 때문에 한층 더 바삭한 듯 한데그 밑에 직접 만든 살사소스가 깔려있어 찍어먹으면매콤달콤한 것이 식전에 입맛 돋우기에 딱이었달까? 김치는 다른 요리를 주문하면 안 나오지만해물칼국수용으로는 나온다고 하시더라구겉절이 형식으로 양념 소가 많이 발려져 있어서약간 매콤하니 자극적이면서도 고소한게 딱 내 취향이었음 제주 산굼부리 맛집의 별미인 감자전을 추가해서 먹기도 했는데우리가 평소에 먹는 것과 조금 다르게 감자를 채져서치즈, 베이컨과 함께 구워지는데 훨씬 바삭거리는게 고소했었음   메인으로 주문한 해물칼국수는 그릇이 넘칠 듯전복, 홍합, 가리비, 모시조개 등이 종류별로 가득 담겨져 나와 푸짐했는데 들어간 해물들이 육지에서는 볼 수 없는 크기로 압도적인 비주얼이 느껴짐제일 먼저 홍합을 먹어봤는데 껍질에 달라붙지 않고톡 하면 떨어질만큼 잘 익어서 담백하게 먹어볼 수 있었었다가리비도 구이랑은 다르게 조금 더 쫄깃하면서도 고소했었음 이런 작은 조개들은 신선도가 남달라서덕분에 소담하면서도 깊은 국물맛을 내주는 역할 면발을 직접 썰어낸 듯 통통하면서도 탱글했는데제주 산굼부리 맛집의 칼국수는 해산물과 면이 모두많이 들어가 있어 한 그릇을 모두 비워내는데 한참 걸렸지 뭐임   수제돈가스는 고급 레스토랑에서 스테이크를 먹는 듯 엘레강스한 모양기름에 튀겼음에도 건강한 요리를 맛보는 느낌이었고여러가지 구운 가니쉬들의 색조합이 눈에 띄었었다 베이컨을 돌돌 말아 구워낸 아스파라거스에 간이 살짝 되어있어 그냥 먹어도 맛있지만 따로 나온 소스에 찍어 먹으면 훨씬 맛있었다 옆쪽에 감자가 같이 구워져 나오는데 언뜻 보면조개관자 같이 생겨서는 깜빡 나를 속였다집어보고 나서 알아챘네 후구운 버섯은 고기향이 베인 것 같아 검정색 소스에 더 잘 어울렸는데우스타의 맛이 베어있어 찍어먹기 좋은 재질 드디어 돈가스를 맛보려 한 입 크기로 썰어내보니 얼마나 두꺼운지 모른다튀김옷이 크리스피하길래 조금 두꺼울거라 생각했는데적당히 얇고 바삭하게 튀겨져 안에는 고기가 가득이었음   제주 산굼부리 맛집은 누린내 하나 없이 담백 그자체였었음알맞게 튀겨져 진한 기름향과 군더더기 없는 육향이 만나감탄이 터져나오는게 이 날만큼은 과식할 수 밖에 없지 뭐ㅠㅠ 보통 같이 나오는 밥은 엄청 소량씩 나오는데 밥양도 꽤 많았었음재료를 모두 아낌없이 내어주신 덕에 알차고 고르게 먹을 수 있었던 곳 만족스러운 식사를 마치고 계산대 앞에 서니 주전부리들이 눈에 띄었었음차 안에서 먹기 좋은 좋은 옛날과자들과 꿀도 스틱형식으로 되서 간편하게 챙겨먹을 수 있을것 같아 구매해가지고근처 비밀의숲을 걸으며 소화도 시킬 수 있었다 :) 퀄리티는 물론이고 제주 산굼부리 맛집은 가성비까지 챙길 수 있어서나도 다시 가 볼 예정이라 제주행 계획이 있는 사람이라면누구에게나 추천하고 싶은 그런 곳   2. 제주 램하우스 램하우스제주특별자치도 제주시 조천읍 교래1길 45 제주 제주시 조천읍 교래1길 45영업시간 : 매일 11:30 ~ 22:00전화번호 : 064-782-7575메뉴 및 가격 : 양갈비 28,000원 / 오겹살 17,000원저녁에는 삼다수마을에서 차로 3분 거리에 프리미엄 양갈비와제주 흑돼지를 맛볼 수 있는 램하우스를 방문했는데참숯으로 구워낸 풍미 가득한 고기와 이색적인 분위기로고기에 대한 설명도 친절하게 해주셔서 인상 깊었던 곳이었음 3. 제주 교래아름가든 교래아름가든제주특별자치도 제주시 조천읍 교래3길 24 제주 제주시 조천읍 교리3길영업시간 : 매일 10:00 ~ 19:30전화번호 : 064-784- 9100메뉴 및 가격 : 토종닭전복샤브 80,000원 / 오리구이 45,000원다음날 점심은 토종닭특구인 교래리에 왔으니닭요리를 맛보러 교래아름가든에 갔는데큼직한 야외테이블이 몇 곳이나 나누어 있을만큼규모도 커서 단체모임하기에도 좋아보였는데생소한 샤브샤브를 죽까지 코스로 즐길 수 있어서의외로 담백하고 깔끔한 맛이 좋더라 4. 제주 앙뚜아네트 삼다수마을점 앙뚜아네트 삼다수마을점제주특별자치도 제주시 조천읍 비자림로 606 제주 제주시 조천읍 비자림로 606영업시간 : 매일 09:00 ~ 18:00전화번호 : 064-782-7722메뉴 및 가격 : 아메리카노 5,000원 / 카페라떼 5,500원식사를 하고 제주시에 베이커리카페로 유명한 앙뚜아네트가이 쪽에도 있다고 해서 다녀왔었음가보니 제주센트럴파크와 함께 운영이 되고 있어서 함께 둘러보기에도 좋았고생각보다 사람이 많지 않아 여유롭게 빵과 커피도 한 잔 즐길 수 있었네 5. 제주 상춘재 상춘재제주특별자치도 제주시 조천읍 선진길 26 제주 제주시 조천읍 선진길 26영업시간 : 매일 10:00 ~ 16:00전화번호 : 064- 725-1557메뉴 및 가격 : 멍게비빔밥 / 세꼬막비빔밥 변동돌아오기 전 날에 마지막으로 방문했던 상춘재는청와대 한식전문 요리사로 재직했던 셰프님의 웰빙음식이 별미였는데고추장을 넣지 않고 온갖 야채와 참기름을 넣고 먹어서건강한 웰빙음식 좋아하시는 분들에게 좋을 것 같아보였다깔끔한 맛이 일품으로 가격은 변동되지만 우리가 갔을 때는9,000원으로 가성비도 너무 좋아서 추천하고 싶은 곳이었음#제주산굼부리맛집 ",
		"description": "저녁에는 삼다수마을에서 차로 3분 거리에 프리미엄 양갈비와 제주 흑돼지를 맛볼 수 있는 램하우스를... 점심은 토종닭특구인 교래리에 왔으니 닭요리를 맛보러 교래아름가든에 갔는데 큼직한 야외테이블이... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "지혜's 제주도 맛집 리스트 7",
		"postdate": "20150313",
		"link": "https://blog.naver.com/dandyjihye?Redirect=Log&logNo=220298136963",
		"contents": "",
		"description": "교래리 533 ㅁ문의 : 064.783.7092 ㅁ영업시간 : 오전 11시~오후 7시 30분 (둘째, 넷째 목요일 휴무) ㅁ대표메뉴 : 샤브샤브 2~3인 기준 55,000원 | 3~4인 기준 60,000원 제주시 조천읍 삼다수마을은 토종닭 유통 특구로... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[먹거리] 제주 와흘 본향당 신과세제 편 '교래리 토종닭'",
		"postdate": "20130326",
		"link": "https://blog.naver.com/dcomm3533?Redirect=Log&logNo=60188251964",
		"contents": "",
		"description": "교래리 토종닭 '토종닭마을'로 유명한 교래리! 교래리 토종닭 거리라고 불리기도 한다. 1970년대... 맛, 교래 토종닭의 진미, 정말로 맛있습니다.&quot;라는 글을 남기기도 하였으며, 2009년 토종닭 유통특구로... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "2016년 7월 27일(수)-제주 쉐어하우스  참새당[堂], 성미가든... ",
		"postdate": "20160727",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=220773261273",
		"contents": "",
		"description": "제주도내 곳곳에 음식특화 마을과 거리가 있지만 그 중 가장 대표적인 곳이 제주시 탑동 근처 서부두에 &lt;서부두 명품 횟집거리&gt; 제주민속자연사박물관 근처에 &lt;국수거리&gt; 그리고 교래리 &lt;토종닭 유통특구... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "2020제주한달살기 - D5. 부영CC/ 성미가든/ 곰막식당",
		"postdate": "20200619",
		"link": "https://blog.naver.com/nans6403?Redirect=Log&logNo=222006383342",
		"contents": "2020.6.19올 제주 골프도 제제밴드의 도움을 많이 받아야 할 것 같다. 며칠 전 예약하는데 마침 빈 자리가 있어 처음으로 찾게 된 부영CC.그런데 제제밴드 통한 가격이 카트비포함 8만원. (도민은 65천원)  캐디피까지 11만원 이라니.. 가성비 갑이다. 지난 밤 그칠 줄 알았던 비가 아침까지 부슬부슬..라운딩이 시작되는 데도 그치질 않더니 결국 끝까지 보슬비를 맞으며 샷을 했다.ㅠ어제도 비가 많이 내려서 빗물을 잔뜩 머금은 잔디에 채가 쉽게 빠져 나가질 못한다.70년생 싱글 골퍼 두분과 조인이 되어 몸에는 힘이 더 들어가고...ㅠㅠ 부영CC에는 3개 코스가 있는데 오늘은 '사랑코스'와 '원앙코스'를 돌았다.넓고 평이한 페어웨이는 군데군데 초여름에 타버린 잔디의 상처가 다 아물지 않은 상태지만 무난한 편이다. 그리 쉽지만은 않은 그린도 괜찮아 보인다. 이번 여행에서의 첫 라운딩이 그리 만만치 않은 상황이었지만 앞으로 하게 될 많은 라운딩에 기대 만땅이다!!<교래 토종닭 마을>제주도 동부 조천읍 교래리는  해발 400m의 한라산 맑은 공기를 마시고 자란 청정 토종닭 사육농가가 1970년대부터 크게 늘면서 토종닭 마을로 유명해졌다. 이곳에서 사육된 토종닭으로 요리한 음식점들이 크게 늘면서 2009년에 '제주도 토종닭 유통특구'로 지정되었다. 이곳에선 닭볶음탕부터 백숙, 닭칼국수 같은  일반적인 메뉴 외에 닭샤브샤브 등 특별메뉴까지 닭요리 천국이다.한라산 푸른 초지에서 뛰놀며 자란 교래리 토종닭은 일반 닭과 비교해 크기나 쫄깃함이 확실히 다르다. 근육이 발달해 불필요한 지방이 적고 속이 꽉 차 있다. 무엇보다 토종닭은 신선도가 생명이다. 이곳 토종닭 요리가 맛있는 이유는 냉동 닭이 아닌 살아있는 닭을 바로 잡아 내놓기 때문이란다. 집집마다 요리법이나 양념배합이 조금씩 다를지라도 무엇보다 신선한 재료를 사용하니 어딜 가도 기본은 한다.<성미가든>교래 토종닭 요리 중 특별메뉴인 닭샤브샤브의 성지 성미가든을 다녀왔다. 관광객은 물론 도민들도 많이 찾는 지역맛집이다.https://korean.visitkorea.or.kr/detail/rem_detail.do?cotid=48de0819-df0a-4cbd-9baa-cab99208efdd&temp= 제주의 숨은 별미, 토종닭 요리를 맛보다! 교래마을 토종닭 유통특구> 여행기사 ::대한민국 구석구석korean.visitkorea.or.kr  당연히 닭샤브샤브를 주문했다.닭샤브샤브와 백숙 녹두죽을 코스요리 처럼 차례로 내놓는다. 닭샤브샤브 - 얇게 저민 닭가슴살을 닭뼈육수에 살짝 데쳐먹는다. 보통 닭가슴살은 퍽퍽해서 인기가 없는 부위인데 샤브샤브로 해서 먹으니 담백함은 그대로인데 얇게 저며서 그런지 보들보들한 식감을 느낄 수 있다. 곁들여 나오는 모래집과 닭껍질도 거부감 없이 술술 넘어간다. 육수에 담겨져 나오는 배추와 버섯 비름나물 등 채소와 곁들여 새콤한 소스에 찍어 먹는 맛이 색다르다. 기름기를 걷어낸 육수는 간간한 맛이 한 수저씩 떠먹기 좋다. 닭백숙 - 가슴살을 제외한 나머지 부위가 김이 모락모락 나는  백숙으로 요리되어 나온다. 토종닭은 질기다는 선입견과 달리 쫄깃하지만 부드럽게 잘 넘어간다. 닭 뱃속에서 함께 삶아진 감자도 별미이고 소스처럼 한가득 뿌려진 녹두가 구수한 풍미를 더한다. 녹두죽 - 진한 녹두향이 어우러진 닭죽은 구수하고 깊은 맛이다. 알알이 살아있는 녹두는 입속에서 녹듯이 넘어간다.푸짐한 별미식사에 만족.화창하게 개인 날씨에 집에 들어와 비에 젖은 골프도구들을 햇볕에 말리고 정리했다.비 오는 날 라운딩은 뒷처리가 번거롭다.ㅠㅠ저녁식사는 바닷가에 위치한 회국수집으로..<곰막식당>곰막(동복리의 옛이름) 해변가에 널직하게 자리잡은 생선과 회요리 식당.[네이버 지도]곰막식당제주 제주시 구좌읍 구좌해안로 64http://naver.me/55BihWZy 곰막식당 : 네이버리뷰 1559 · 고등어회와 성게국수가 맛있는 곳naver.me 바다가 훤히 보이는 시원스런 식당 외관 식당옆 대형수족관엔 활어가 가득 거의 만석이라 바다가 보이는 창가에 나란히 앉았다. 대형 메뉴판과 벽에 큰 글씨로 써놓은 설명들, 어수선한 실내분위기는 밖에선 본 느낌과 좀 달랐다. 회국수와  활전복죽 주문. 처음 들어본 터라 궁금했던 음식 '회국수'는 쫄면에 광어회를 얹었다고 할까... 젊은 사람들이 좋아할 것 같다. 회는 아주 푸짐하다. 활전복죽은 진짜 진하고 고소하다. 식당 정원에 수국이 한창이다. 식사를 마치고 나오는데 식당앞 바다에서 낙조를 보게 되었다. 아래사진 붉은 점이 구름 속에서 바다로 들어가기 직전의 태양. 의도치 않게 제주의 일몰과 만났다.딱히 맛집이라고 까지 말할 순 없지만 식사도 하고 바닷가 산책도 하는 행복한 이벤트는 될 것 같다. ",
		"description": "2009년에 '제주도 토종닭 유통특구'로 지정되었다. 이곳에선 닭볶음탕부터 백숙, 닭칼국수 같은 일반적인 메뉴 외에 닭샤브샤브 등 특별메뉴까지 닭요리 천국이다. 한라산 푸른 초지에서 뛰놀며 자란 교래리... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "'제주여행' 태그의 글 목록",
		"postdate": "",
		"link": "https://www.beer2day.com/tag/%EC%A0%9C%EC%A3%BC%EC%97%AC%ED%96%89",
		"contents": "",
		"description": "겨울의 한라산을 만나기 위해, 혹은 아름다운 바다와 올레길을 걷기 위해, 인생샷을 남기기 위해 제주도를 찾는 분들이 참 많습니다. 같은 곳에 있으면서도 이국적인 정취와 문화로 이색 여행지로 각광... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 닭샤브샤브 코스 성미가든",
		"postdate": "20150811",
		"link": "https://blog.naver.com/drley?Redirect=Log&logNo=220447022637",
		"contents": "",
		"description": "제주도 교래리 삼다수마을, 토종닭 유통특구라는 표지판이 크게 써있는 동네입니다. 근처에는 에코랜드, 사려니숲, 절물자연휴양림, 제주돌문화공원 등의 주요 관광지들이 많아서 제주 관광 후에 가기 좋은... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "2020년 여름 제주여행",
		"postdate": "20200809",
		"link": "https://blog.naver.com/ndr113?Redirect=Log&logNo=222055852496",
		"contents": "",
		"description": "올레시장 삼다수 2리터 700원! 원산지의 힘 딱새우회 3접시 3만 해산물모듬 만원 햇반 1아이 1접시... 점심 교래 토종닭 유통특구 안다미로식당 닭샤브 백숙 코스 에코랜드 완전 잘놈 비는 오락가락 제주 자연... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "샤브샤브가 일품인 제주도맛집 토계정",
		"postdate": "20121003",
		"link": "https://blog.naver.com/wenxi1209?Redirect=Log&logNo=20168078366",
		"contents": "",
		"description": "현 도지사의 단골집으로도 소문이 난 토계정은 토종닭 유통 특구 마을로 선정된 제주도 조천읍 교래리에서 손 꼽는 유명 토종닭 전문점이기도 하는데요. 친한 지인 오맹과 삼다수 숲길을 걷고 어김없이 이날도... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주도 맛집] 저마다 독특한 별미를 자랑하는 토종음식점들이... ",
		"postdate": "20120117",
		"link": "https://blog.daum.net/missy1016/13618902",
		"contents": "",
		"description": "이곳에는 09년도에 토종닭 유통특구 로 선정되어 닭과 관련된 음식점들이 즐비하게 늘어서 있다 본디... 있는곳,,교래리 닭특화마을~! 닭을 크게 좋아하지 않는 나에게도 새로운 음식 경험이었으니,,,,,,이 맛과... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주맛집 힘이불끈 해락원",
		"postdate": "20111203",
		"link": "https://blog.naver.com/korn2009?Redirect=Log&logNo=90130298385",
		"contents": "",
		"description": "제주도에서는 토종닭하면 바로 교래리를 먼저 떠 오를 정도로 교래리가 토종닭이 유명한데요 그 이유는 교래리는 삼다수 마을이자 토종닭 마을로 제주특별자치도에서 교래리를 토종닭 유통 특구로 지정해서... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "2015 제주도 여행 - 첫째날 (2015.12.28) - 점심 / 성미가든",
		"postdate": "20160105",
		"link": "https://blog.naver.com/rnlduarhrh?Redirect=Log&logNo=220588701523",
		"contents": "",
		"description": "28) 에코랜드에서 나와 다음 목적지인 감귤체험농장 가기 전에 점심을 먹으러 근처를 돌다가 삼다수 목장 근처에 닭 잘한다는 곳으로 인도 받음 ㅋ삼다수마을은 토종닭 유통특구라네 ㅋㅋㅋ닭은 언제나 옳으니... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "&lt;제주도 부동산&gt; ‘AI 여파 극복’ 주민·상인 등 안간힘…“닭... ",
		"postdate": "20170706",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=221045468314",
		"contents": "",
		"description": "교래리와 교래리토종닭음식점회는 5일 오전 교래리 복지회관에서 ‘교래 삼다수마을 토종닭 소비촉진... 토종닭 유통특구로 청정한 환경에서 위생적으로 관리된 닭을 식재료로 쓰는 데다 AI는 익혀 먹으면... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도여행 산굼부리",
		"postdate": "20120102",
		"link": "https://blog.naver.com/korn2009?Redirect=Log&logNo=90132740929",
		"contents": "",
		"description": "교리래, 삼다수마을로 토종닭을 그자리에서 바로 유탕판매 할 수있는 토종닭유통특구 지역이라서 매 해마다 제주도여행 하면서 토종닭맛을 잊지못하고 찾아오는 관광객들이 많이 찾아온다고 합니다, 그 중... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "수다 in Jeju – 닭고기 이야기(5)",
		"postdate": "20181130",
		"link": "https://blog.naver.com/soom-bi?Redirect=Log&logNo=221409613264",
		"contents": "",
		"description": "제주도 축산진흥원은 80년대 서귀포시 안덕면 서광리 마을에서 기르던 토종닭 26마리를 보전하여 제주... 당시 제주의 AI피해는 고스란히 교래의 토종닭 유통특구에도 전해졌다. 도내 피해가 워낙 큰데다... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 교래리 닭회 닭 샤브샤브! 백종원 3대천왕 맛집!",
		"postdate": "20181212",
		"link": "https://blog.naver.com/yesjuns?Redirect=Log&logNo=221417896745",
		"contents": "",
		"description": "잘 찾아갔어요!!ㅎㅎㅎ https://blog.naver.com/yesjuns/221417154386 사려니 숲길 안내는 위에 포스팅을 참고해주세요!^0^ㅎㅎㅎ 제주도 교래리는 삼다수 마을로도 유명하고!! 토종닭유통 특구로도 유명한 곳이에요!!!... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주여행] 제주도민추천 보양식 맛집(말복_닭샤브샤브)",
		"postdate": "20170811",
		"link": "https://blog.naver.com/parksunshine_jeju?Redirect=Log&logNo=221070088859",
		"contents": "",
		"description": "곳이라 삼다수 마을이라고 불리기도 하는데요! 입구 정부에서 제주 토종닭의 보존과 활성화를 위해 이 마을을 특구로 지정하였다고 합니다. 토종닭 유통 특구지역에서 토종닭 샤브샤브를 먹는다니! 말로만... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "테라피펜션 위치 알림",
		"postdate": "20140429",
		"link": "https://blog.naver.com/jejutherapy7?Redirect=Log&logNo=110189881596",
		"contents": "",
		"description": "구주소 : 제주도 제주시 조천읍 교래리 476-2, 3번지 신주소 : 제주도 제주시 조천읍 교래1길 22, 20번지 삼다수마을, 토종닭 특구마을 입니다. 관광지는 산굼부리, 애코랜드, 미니미니랜드 등의 있고... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 미니버스 렌트 토박이 기사 고 팀장!",
		"postdate": "20200626",
		"link": "https://blog.naver.com/kobyungja?Redirect=Log&logNo=222012849386",
		"contents": "안녕하세요~ 제주도 미니버스 렌트 전문토박이 기사 고 팀장입니다!  장마 기간입니다! 비가 엄청 쏟아졌다가지금 제주, 공항 근처는 해가 제법 나왔어요~하지만 그래도 습하다는 거...ㅎㅎ습도가 높은 것은 건강에 그다지 좋지는 않다고 합니다!음식도 금방금방 상하고..ㅎㅎ 아무쪼록 별 탈 없이보내는 하루, 장마기간 되시기 바랍니다!   어제 516도로를 탈 일이 있었는데안개가 장난이 아니었습니다 장마 기간이든비가 많이 내리는 날이든 제주 곳곳에는 안개가피어오르는데요 이런 경우 렌트를 하고 운전하시는것은 많은 부담되고 긴장되는 것입니다!***********************************어떤 날씨이건, 어떠한 도로이건 능숙하고 안전하게운전해드리는 제주도 미니버스 렌트 기사투어 이용요금은가이드 비 / 차량료 / 주차료 / 주유비 / 보험료 모두포함한 하루 기준 요금 15만원으로 이용이 가능합니다!***********************************여행 내내 운전을 해드립니다! 10년 넘게 제주 여행을다닌, 게다가 제주에서 나고 자란 토박이 기사님이여러분의 제주여행을 편안하고 안전하게 도와드립니다!더하여 관광지 안내 및 가이드, 일정정리, 사진촬영,맛집추천, 제주 비경추천 등 다양한 혜택을 받아보실 수 있습니다! 편안하고 안전한 제주여행은 토박이 기사고 팀장과 함께~~  친절하고 편안한 고 팀장과 함께하는제주도 미니버스 렌트 기사 투어~~제주도 동쪽 코스에코랜드 - 점심식사 - 표선해수욕장 - 휴애리 - 저녁식사 - 숙소  아가까지 포함 여덟 분의 다정한 분들이 제주를찾아주셨습니다! 인원수로는 승합차 렌트 기사투어를해도 괜찮지만 많은 짐과, 아가를 태울 카시트 등을생각하면 무리가 있어 미니버스 렌트 기사투어를 추천~~휠체어나 카시트가 필요한 분들의 여행은 되도록이면 넓고 넉넉한 차가 더 좋습니다!  우리 다정한 가족분들이 도착한 날은 제법 무더워지기 시작한 여름의 시작쯤~그래서 무리하지 않는 선에서 일정을 정했습니다!그리하여 선택한 첫 번째 장소는 에코랜드!제주도 동쪽 여행 어디가 좋아요?라는 질문에항상 먼저 떠오르는 곳이 에코랜드에요~~누구에게 물어봐도 마찬가지일겁니다그만큼 규모가 크고, 볼 것 가득하고, 즐길 거리가득한 곳이기 때문이죠!#제주도미니버스렌트#제주도렌트기사투어  실제로 에코랜드에서 사진을 찍고 돌아와서SNS에 쭉 나열하면 각각 다른 곳을 구경하고돌아온 것인듯한 사진을 뿌릴(?) 수 있습니다!그만큼 한 곳이지만 다양한 곳이랍니다!우리 미니버스 렌트 기사투어 가족분들도 에코랜드에 대해 알고 계셨어요~~ 관광지는몇 군데 안 갈 거지만 에코랜드는 꼭 넣고 싶으시다고~~  뭔가 아시는 분들이셨습니다~~~  제주도 에코랜드는 총 네 개의 역으로 구성되어 있는곳입니다! 즉, 기차여행을 할 수 있는 곳이죠각각의 역마다 각자 다른 테마로 구성되어 있으며그 넓이와 깊이도 각자 달라 마음 놓고 구경하다 보면시간이 훌쩍 지나가 버리는 곳이에요 식당도 있고, 스낵코너도 있고, 기념품 판매점도 있습니다!그렇듯 볼 것 많고, 부대시설도 잘 갖춰져 있는에코랜드는 미니버스 렌트 기사 투어를 함께 하신다면할인된 금액으로 이용이 가능합니다!아아주 가성비 좋은 곳이겠죠? ㅎㅎ   에코랜드 실컷 시간 쓰고, 걷고, 즐기고, 뜯고나니배가 고플 시간~~ 우리는 근처 맛집으로 이동했습니다!에코랜드 근처에는 교래리라고 맛집이 모여있는장소가 있습니다! 삼다수 공장 근처라 삼다수 마을로불리기도, 토종닭 유통특구로도 불리는 곳입니다!그래서 물도 맛있고(?) 닭요리도 많은 곳이에요~~그곳을 지나서 음식을 먹으려면 함덕 해수욕장근처까지 가야 하므로 식사를 하시려면 교래리에서드시는 것을 추천해드립니다!제주도 맛집추천은 미니버스 렌트 기사 투어전문 고 팀장!  에코랜드를 지나 교래리를 지나면 산굼부리가나옵니다! 그 산굼부리를 지나면 선녀와나무꾼,비자림, 승마를 체험할 수 있는 곳, 카트를 체험할 수있는 곳, 워터서커스 등등 다양한 것들이 있습니다!제주 동쪽 여행을 하실 때 참고하여 일정을 정리하시면 좋습니다!우리는 그 모든 것을 지나치고 쭉쭉 달려 표선해수욕장에 도착했습니다! 모래사장이 넓기로소문난 곳이에요~~#제주도미니버스렌트#제주도기사투어#안전한제주여행고팀장  넓은 백사장, 그리고 바다에는 제법 사람이 많이모여 있었습니다! 바다 근처에는 캠핑장도형성되어 있는데 캠핑을 즐기시는 분들도 제법 있었습니다!우리 제주도 미니버스 렌트 기사 투어 가족분들은시원한 바람을 만끽하며, 넓은 백사장과 바다를구경하며 잔잔한 시간을 즐기셨습니다!  요즘 휴애리에는 수국으로 가득합니다!SNS에서도 휴애리에서 찍은 수국 사진들로 가득~~그래서 우리는 휴애리를 찾았습니다!  역시나 사람이 많았어요!제주도 도민인지 익숙한 제주말로 대화를 나누시는분들도 있었고, 가족여행 오신 분들도 있었고ㅎㅎ우리처럼 미니버스 렌트 기사 투어를 이용하여오신 분들도 있었습니다!가끔 잠깐 거리를 두고 사람들을 구경하면 신기하다는생각을 하곤 합니다 이토록 다양한 사람들이 한곳에 모여 있다는 것이~~ 모두가 행복하기 위해 그러는 것이겠죠?   그렇듯 행복 가득한 제주도 휴애리는 미니버스 렌트 기사 투어를 이용하시면할인된 금액으로 이용이 가능합니다! 저희의 도움이 조금 더 행복한 여행이 될 수 있기를바라며~~ 오늘도 토박이 기사 고 팀장은 최선을! ㅎㅎ행복한 제주 여행은토박이 기사 고팀장과 함께!  어느 곳이나 마찬가지이겠지만 제주도의 여름은이상하게 낮이 긴 느낌입니다! 그래서 더더 즐기기 좋은 느낌적인 느낌? ㅎㅎㅎ 우리 미니버스 렌트 기사투어 가족분들은 아직은 낮이지만 슬슬 저녁 시간인 때 식사를하러 서귀포 흑돼지 맛집으로 이동하셨어요~~  제주도의 흑돼지는 가격이 제법 나가는 편이랍니다아는 분들은 다 아는 사실이죠~~그러나 다 같은 가격이라는 것은 맛이 별로인 곳의가격도 마찬가지라는 말이 됩니다!그러므로 반드시 잘 골라 식당에 들어가셔야 해요~~토박이 기사 고 팀장과 함께하신다면 그러한맛집을 골라서 맛있는 음식만 먹으며 기분 좋은여행을 하실 수 있습니다!먹는 것, 보는 것 모든 것이 행복한 제주 여행!미니버스 렌트 기사 투어 전문 고 팀장~~  식사도 맛있게 하고 우리는 이제 숙소로ㅎㅎ술은 한 잔씩 하셨는지 다들 기분 좋아보이셨어요~~기사님 덕분에 하루 종일 너무 편했다며~~  제주도 여행 왔는데 렌트 해서 왔면 요렇게술 한잔 모두 나누기 힘든데 덕분에 너무나도 기분이 좋으시다는 말씀! 감사했답니다~~#술한잔씩걸치며제주도여행#편안한제주도여행#미니버스렌트기사투어  친절하고 편안한 고 팀장과 함께하는제주도 미니버스 렌트 기사 투어~~제주도 남쪽 코스 ~ 공항천지연 - 본태박물관 - 공항근처식당 우리의 여행은 일박 이일이었습니다!두 번째 날도 적당히 여유롭고 적당히 느긋하게~~  #제주도미니버스렌트#제주도기사투어#편안하고행복한제주여행  미니버스 렌트 기사 투어 두번째 날의 시작은제주도 서귀포 관광지 중 이름이 널리 알려져 있는천지연 폭포입니다! 그만큼 다들 한 번씩 와봤던 곳~~그래서 그런지 천지연을 추천해드리면 다들가본 곳이라며~~ 다른 곳 추천해주라는 말씀을많이 하시더라구요.. 개인적으로 최애하는 곳인데  적당히 걷기 좋은데 나무도 좋고, 흐르는 물과물소리도 좋고, 폭포도 이쁘고~~~그래서 너무 오랜만에 함께 천지연을 걸어보았습니다!역시 천지연 좋아요ㅎㅎ  천지연은 담팔수 나무 자생지입니다!담팔수 나무는 여덟 개의 입 중 하나씩만단풍이 들어 담팔수라는 이름이 붙여져 있는 나무로제주 곳곳에 있는, 가로수로도 사용되는 나무입니다!오랜만에 눈에 띄어 사진을 찍었더니 여쭤보시기에말씀드렸답니다! 아는 나무를 물어보셔서 다행이었어요~^^;그렇듯 이런저런 나무 가득한 천지연에서 자연과 함께 편안한 시간을 보내었습니다!편안한 제주도 여행은 미니버스 렌트 기사 투어 전문 고팀장~~  천지연을 지나 우리는 본태박물관에 도착했습니다본태박물관은 본태, 본래의 형태를 의미하는 말로 인류 본연의 아름다움을 탐구하는 목적을 띄고 개관한 곳입니다 유명한 건축가인 안도 타다오가 설계한 곳이며전통과 현대의 공예품을 통해 인류 공통의 아름다움을 탐색하는 목표의 실현을 시도하는 곳입니다  적고 보니 무슨 말인지 잘 모르겠네요ㅎㅎㅎㅎㅎ  총 다섯 개의 관으로 구성되어 있습니다제 1관은 전통공예, 2관은 현대미술,쿠사마야요이, 꽃상여, 기획전시관으로 각각구성되어 있습니다 한 번 관람하고서 풀이되어 있는글들을 읽고 한 번 더 관람하게 된 곳이라 설명하고 싶습니다즉, 어려운 곳입니다! 하지만 느끼는 바는 확실히 있는 곳!개인적으로 상여관을 관람했을 때는 으스스함을 느꼈답니다예-전에 같이 관람했던 분은 신성함을 느꼈다고 하셨구요예술은 각자마다 느껴지는 바가 다른 것이구나 했답니다~제주도 미니버스 렌트 기사 투어 가족분들과 함께이번에도 관람을 하였습니다! 좋았어요~~  긴 시간, 깊은 생각 가득했던 시간을 보낸 뒤우리는 이제 공항 근처로 이동~~마지막으로 제주 시내 맛집에서 밥을 먹고 가기로 했습니다!#제주시내맛집#제주공항근처맛집#제주도미니버스렌트  우리가 선택한 점심식사 장소는 제주 시내 회전초밥 맛집으로 널리 알려져 있는 곳이었습니다!줄을 길게 서서 먹어야 되는 곳이죠~~ 다행히우리가 갔을 때는 타이밍이 맞아 모든 가족이 기다림 없이 먹을 수 있었습니다! 여행은 맛있는 곳에서 맛있게 마무리되었습니다~~~제주도 미니버스 렌트 기사투어는토박이 기사 고팀장과 함께!   토박이 기사 고 팀장과 함께하시며잊지 못할 소중한 제주도 여행을 즐기세요!추억 가득 담긴 사진과 동영상을 만들어드립니다! [제주도 친절한 토박이 투어 - 홈] 제주도 여행의 시작과 끝을 즐거움으로 책임지는 제주에 여행사가 되겠습니다제주도 버스대여 제주 버스렌트 토박이 기사 가이드 투어jejule.modoo.at 제주도 미니버스 렌트 기사 투어 이용방법전화 상담으로 사전에 예약 가능하시며제주도 미니버스 렌트 투어 또는제주 미니버스 기사 투어에 관한 것이라면문의만 해주셔도 친절한 상담과 설명을 해드립니다! 제주도 미니버스 렌트 기사 투어 이용요금 토박이 기사 고 팀장 블로그는홍보업체가 아닌 여행을 함께 다니는기사가 직접 쓰는 블로그입니다 ",
		"description": "에코랜드 근처에는 교래리라고 맛집이 모여있는 장소가 있습니다! 삼다수 공장 근처라 삼다수 마을로 불리기도, 토종닭 유통특구로도 불리는 곳입니다! 그래서 물도 맛있고(?) 닭요리도 많은 곳이에요~~ 그곳을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도, 5박 6일 가족여행",
		"postdate": "20160717",
		"link": "https://blog.naver.com/yesterme73?Redirect=Log&logNo=220764576848",
		"contents": "",
		"description": "에코랜드에서 나와서 근처 교래마을이 토종닭 유통특구라길래 질긴 토종닭을.. 닭볶음탕 먹고싶은거 얼라들땜시 샤브샤브 코스로 먹음. 닭을 샤브샤브로 먹긴 또 처음이다! 뭐...그냥 한번이니깐 먹어줬다..ㅋ... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "자녀들과 함께하는 제주도 여행 필수코스 - &quot; 제주... ",
		"postdate": "20190527",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221547523300",
		"contents": "안녕하세요. 토지개발 전문 회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연범창.com 제주도에는 제주만의 특별한 자연유산이 있습니다. 바로 오름인데요~제주도에만 존재하는 오름은 많은 여행자와 도민분들의 쉼터가 되어주고 있답니다.   오늘은 불의 흔적을 간직한, 한적한 매력을 뽐내는제주한라산둘레길에 형성된 이승악(이승이오름)에 대해서 소개해드리겠습니다.     ( 출처 : 세계자연유산제주, VISIT JEJU )  이승이오름 서귀포시 남원읍 신례리에 위치한 이승이오름은 해발 539m, 높이 114m로 마치 그 오름의 형상이 살쾡이를 닮았다고 하여 이승악 또는 이생악으로도 불리고 있습니다. 신례리 공동묘지 위쪽 서성로에서 목장 안까지 도로가 개설되 쉬벡 접근할 수 있습니다. 5·16도로변 수악교 부근 숲길로도 들어갈 수 있는 이승악오름은 북쪽이 정상이고 동쪽방향으로 깊게 패여있는 말굽형 과를 이룹니다. 서쪽으로는 쇠기내(신례천), 동쪽으로는 종남천을 끼고 있으면서 일부 삼나무가 조림돼 있으나 대부분 자연림으로 울장합니다. 2009년 마을 주민 등이 참여한 가운데 산책로 평탄 작업을 통해 트레킹 코스를 조성하였습니다.    이승이오름에 오실때 네비에는' 이승악탐방휴게소'로 찾아가야 다른곳과 혼돈없이 무사히잘 도착할 수 있습니다. 큰팻말 옆에는 작은 주차장이 마련되어 있기에 주차하기에는 좋을거예요.   이승이오름 갈림길에는 이승이 오름 순환코스, 수악길, 신례 공동목장으로 나누어지는 길이 나옵니다.먼저 마을공동목장 신례 공동목장 잠깐 소개해드리겠습니다.   제주 신례공동목장에서는 한라산 아래의 광활한부지에 한가로이 풀을 뜯어먹는 소의 모습 또한 보실 수 있습니다.    이 곳에서 평화롭고 행복한 표정을한 소가 돌아다니는 모습은 그 광경을 더 여유롭게 하는 것 같았어요.   신례공동목장에서 바라본 한라산입니다. 신례공동목장은 전체적으로 목가적 분위기가 느껴지는 곳이죠~한라산이 주는 천혜의 자연혜택을 받아 자란 신례공동목장에있는 소들은 일반목장의 소와는 다르게 하나같이 털에 윤기가 반지르르 흐르고 황토색이 밝고 투명한 모습을 하고 있었답니다.한 폭의 그림처럼 보고만 있어도 마음이 평화로워지는 느낌입니다^^   신례공동목장을 보셨으면 이제 이승이오름으로 올라가 볼까요. 오름 입구 앞에는 이승이오름 위치 안내도가 설치되어 있어오름의 순환코스를 한눈에 확인할 수 있는데요, 등반코스는 20여분 정도 이지만 순환코스를 이용하게되면 40분이 소요되니 참고해주세요.   순환코스는 이승이오름 앞에서 출발하여 제2코스 갈림길, 해그므니소, 정산 등반로 입구, 일본군 갱도진지동굴, 화산탄, 삼나무 숲,표고밭입수, 정산 등반로 입구, 이승이오름 앞으로 돌아오게 됩니다.     또한 이승이오름은 한라산 둘레길에 포함되어 있는 코스로 이미 둘레길 트래킹을 즐겨 하는 사람들 사이에서는유명한 오름이랍니다. 한라산 둘레길은 해발 600-800M를 둘러싸고 형성되어 있는 국유림 지대의 숲길인데요,     제주 오름 추천지인 이승이오름과 함께 사려니숲길, 돌오름, 무오법정사, 서린사슴 오름을 만날 수 있는 한라산 둘레길을 따라 트레킹을 시작해도 좋겠지요?저희 범창B.I.D에서 앞서 소개해드린 한라산 근교로 여행하기 좋을 오름과 숲길, 한라생태 숲링크올려드릴게요. 제주 한라산여행 계획중이시라면 함께 참고해보시는 것도 좋을 것 같습니다.제주 한라생태숲 포스팅입니다.      ( 출처 : VISIT JEJU )싱그러움과 청량함이 가득 느껴지는 이 곳.여기는 이승이오름입니다.     오름을 오르다보면 이렇게 뿌리가 다 드러나는 나무들을 만날 수 있는데요.숲안에 베여있는 불의 흔적들로, 바위를 감싸 안은 나무뿌리와 나무를 품은 화산암은 세월의 무게를 더하고점점이 박힌 화산탄이 섬의 탄생순간을 지금에 전하고 있습니다.     화산암과 화산탄. 화산암과 화산탄은 화산폭발 당시 그 무게가 무거워 분화구에서멀지 않은 지녁에 떨어지는데 대체로 정산부근과 그 인접지역에서 관찰됩니다.화산분출물은 크게 고체, 액체, 기체로 구분할 수 있습니다.우천 고체는 크기에 따라 화산암과 화산탄, 화산력, 화산재, 화산진, 등이 있으며액체는 마그마가 지표로 나온 용암, 화산가스와 융합된 산성을 띤 호수, 폭발 진동으로 나무나 돌 등이물과 함께 쓸려오는 화산이류가 있으며, 기체는 이산화탄소, 황화수소, 염화수소, 아황산가스 등이 있습니다.     화산암바위를 뿌리로 감싸 안으며 경이롭게 자라고 있는 수많은 노거목들입니다.수종도 단풍나무, 예덕나무, 생달나무, 동백나무 등으로 매우 다양하며난·온대 지역에선 거의 볼 수 없는 경관입니다^^ 오직 이곳 이승이오름에서 볼 수있는 모습이죠.       이승이오름 오르는 길에 만나 보실 수 있는산딸나무, 복분자, 매트위에서 자라고 있는 작은 버섯이 눈에 띕니다^^   ( 출처 : 세계자연유산제주 )   아직은 많은 사람들에게 알려져 있지 않아 울창한 숲의 한적함을 느낄 수 있는 이승이오름. 오름에 오르며 혼자만의 시간을 갖기에도 좋고, 조용한 숲길 덕분에 함께 하는 사람과 이야기하며 걷기에도 좋은 장소랍니다.   이승이 오름 정상에 다다르기 전에 이러한 표지판을 발견하시면 이승이 오름2코스와 정상코스중고민 후 선택해주시면 되십니다.     오름 등성이 사이로 울창하게 채워진 낙엽수와 상록수는 이승이오름의 신비로운 분위기를 더해주는데요,부지런히 여름을 준비하는 나무들 사이를 기나가는 바람와 시원하고 맑은 공기를 숲 속에서 느낄 수 있습니다.     이승이 오름 정상에 올라서면 정상 전망대가 나옵니다.     이 곳에서는 이승이오름이 선물해주는 탁 트인 시원한 풍경을 마주하실 수 있답니다.    ( 출처 : 세계자연유산제주 )이승이오름 정상에선 넓은 분화구 너머로 보이는 사려니오름, 민오름, 큰거린·작은거린오름과 함께 뒤쪽으로 펼쳐진 한라산의 풍광을 한눈에 담을 수 있다는 사실^^(주) 범창 제주 포레스트 / JEJU FOREST BY BEOMCHANG   제주도의 중심에 있는 한라산 동쪽 중산간지대에 위치한 저희 범창B.I.D 제주 포레스트 타운하우스도정말 쾌적하고 맑은 공기와 시원한 자연의바람을 선사한다죠.'제주의 세렝게티'로 불리울만큼 천혜의 자연경관을 자랑합니다.맑은 물과 함께 쾌적하고 청량한 공기, 멋진 자연경관을 보시게 된다면 절로 감탄이 나올거세요^^제주 프리미엄타운하우스로서 그 명성에 걸 맞게 친환경자재부터 건축모양, 그리고 위치까지!범창B.I.D 제주 포레스트 타운하우스는 가장 제주다운곳이라고 정말 자신있게 말씀드릴 수 있습니다.     ( 출처 : 세계자연유산제주 )자연 그대로의 제주를 느낄 수 있는 이승이오름.숲이 울창한 오름이니만큼 숲길의 기온도 도심보다 조금 더 낮아 여름에도 시원하게 산책이 가능하시답니다.오름을 좋아하는 사람들 사이에서 제주 오름 추천지로 손꼽히는 이승이오름.제주의 숨은 오름을 찾고 계시다면 한라산 중산간의 아름다움을 느낄 수 있는 한적한 매력의 이승이오름과 함께해보세요~! 범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.WWW.범창포레스트.COM 범창포레스트 이승이오름제주특별자치도 서귀포시 남원읍 신례리  제주 이승이오름을 다 보시고 나셨으면 출출하실텐데요~저희 범창B.I.D의 여행 필수코스죠! 이승이오름 근처 맛집 소개해드리겠습니다.이승이오름에서 가까운거리에 위치한 교래리는 제주 토종닭 유통특구로 일명 제주 토종닭 특구로 아주 유명하답니다.   저희 범창B.I.D에서도 앞서 몇 번 말씀드렸었는데요,제주 조천읍 교래리하면 사실 닭요리를 빼 놓을수 없다는거 이젠 다들 잘 아시죠~     제주 한라산근처식당 / 교래리근처식당 / 이승이오름식당 찾으신다면제주 토종닭 샤부샤부 전문식당 토계정이 있습니다.   이곳은 약재를 넣고 정성을 다하여 달인 약물로 조리하는 제주산 토종닭 샤브샤브와한방 녹두삼계탕이 인기메뉴입니다   드넓은 초원과 제주의 세렝게티라 불리우는제주 교래사거리의 맑은 물이 샘솟는 청정지역에서 맑고 깨끗한 물을 마시며피톤치드 공기속에서 자라난 닭들이라 그냥 지나치시면 안되는 곳 입니다.     보이시죠?윤기나는 토종닭가슴살과 껍질들의 향연이.저의 범창B.I.D 제주 제주 포레스트 타운하우스가교래사거리 근처에있어 제주 천혜의 자연환경을 제대로 누리실 수 있는데요,그런 혜택을 교래 토종닭들도 받고 있으며맑은 물을 마시며 피톤치드 뿜어내는 곳에서 자란 닭들은 항생제 먹으며 갇혀지내는 닭들과비교대상이 안된다는거 다들 잘 아는 사실이죠^^   닭 샤브샤브를 다 드시고난 후 뽀얗고 맑고 깊은맛의 육수에사리를 넣어 끓여드셔도 좋으세요.   닭샤브샤브에는 닭가슴살과, 닭껍질만 나온다고 그게 끝이라 생각하시면 안되세요~샤브샤브를 다 드신 후에는 이렇게 백숙까지 나온답니다^^각종 약재들에 한방향까지~ 이것만 먹어줘도 올 여름 힘이 불끈불끈 솟아 오르겠어요!제주 한라산근처 / 조천읍 / 이승이오름에 여행 오시게 된다면피톤치드의 공기를 제대로 받은 교래 토종닭 샤브샤브 한번 드시러 오시는건 어떠신가요토계정주소 : 제주 제주시 조천읍 교래3길 1전화 : 064-783-2297운영시간 : 매일 08:00 - 20:00둘째주, 넷째주 월요일 휴무   오늘 저희 범창B.I.D와 함께하는 제주 이승이오름 여행 어떠셨나요?자연의 신비를 숨기고있는 특색있는 오름을 여행하고 싶으시다면꼭 한번 방문해 보시길 바라겠습니다^^이상으로 범창B.I.D 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 이승이오름 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지용도변경 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다. 감사합니다. ",
		"description": "2009년 마을 주민 등이 참여한 가운데 산책로 평탄 작업을 통해 트레킹 코스를 조성하였습니다.... 이승이오름에서 가까운거리에 위치한 교래리는 제주 토종닭 유통특구로 일명 제주 토종닭 특구로 아주... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "자녀들과  함께하는 제주도 여행 필수코스 - &quot; 제주... ",
		"postdate": "20190514",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221537082245",
		"contents": "안녕하세요. 토지개발 전문 회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연범창.com 제주에서 자녀들과 함께 가볼만한 곳 찾으신다면제주 노루생태관찰원 어떠신가요? 노루를 가까이에서 관찰 할 수 있고,  다양한 체험을직접할수 있는 공간도 마련되어있어 학습효과에도 좋을 공원입니다.오늘은 제주 노루생태관찰원에 관하여 소개해드리겠습니다^^   노루생태관찰원2007년 8월에 문을 연 이곳 노루생티관찰원에는 200여마리 노루가 자연에서 자유로이 뛰놀고 있고, 이를 관찰할 수 있는 관찰로와 함께1ha의 면적에 상시관찰원이 조성되어 있으며 노루의 생활상을 한눈에 볼 수 있는 영상전시실 등이 갖추어져 있습니다.천혜의 대자연속에서 가족과 함께 제주의 명물 노루와 친구가 될 수 있는 이곳은 50여 ha의 산림과 각종 동·식물들이 자연 그대로 보호·관리되고 있는 곳으로 자연학습과 생태체험, 오름 산행을 함께 즐길 수 있는 열린 시민의 공간입니다.  제주 노루생태관찰원 주차공간은 넓기때문에주차걱정 안하시고 오셔도 되세요.    ( 출처 : 제주특별자치도 )관찰원에 입장하기 전 한 쪽에 마련된 어린이 놀이터는 노루생태관찰원에 온 어린이들이 가장 좋아하는 곳 중 하나입니다.나무그늘에서 쉬어갈 수 있어서 부모님도,자녀들에게도 좋은 놀이터입니다.   노루생태관찰로 입구로 들어가는 길입니다.    입장권을 구매하시고 노루생태 전시관을 먼저 들러보시는 것이 좋으세요.노루 체험과 제주의 노루에 관하여 전시해 놓았으니 먼저 알고 가시면 도움이 되겠죠?!?   ( 출처 : VISIT JEJU)제주 노루생태관찰원은 평일,주말 연중무휴이며평일/주말 오전 9시부터 오후 6시까지 운영됩니다.언어서비스로 영어가 제공되오니 친구들이나 외국인분들에게도 추천해드리기 좋은 제주공원입니다~   ( 출처 : 제주 노루생태관찰원홈페이지 )   노루생태관찰원 안내도입니다.     입장하면 곧바로 상시관찰원과 마주하게 되는데요,울타리 안에 몇몇 노루들이 한가롭게 풀을 뜯고 있는 모습을 보실 수 있습니다.     관계자분께 노루 먹이주기 체험을 신청했다고 말씀드리면  노루에게 줄 수 있는 먹이를나누어주세요. ( 노루먹이주기 : 1000원  오전9시~오후3시30분입장까지만 체험가능 )노루에게 주게되는 먹이는 사철나무 이파리인데요,한 가지를 받아서 이파리를 조금씩 떼어서 주면 됩니다.한번에 다 줘버리면 통째로 물고 가버린다고 하네요^^   제주도에는 고라니와 사슴은 없고, 노루가 많은데요. 산길을 가다가, 등산을 하다 보면노루를 보게 되는 기회가 종종 있죠! 하지만 노루를 이렇게 가까이에서 보고 먹이도 줄 수 있는 곳은 노루생태관찰원뿐이랍니다.단순히 노루를 키우는 것이 아닌, 노루를 보호하고 노루가 살 수 있는 환경을 관리하면서 질병 진단 및 치료까지 하고 있는 곳입니다.   온순하고 겁이 많은 노루는 야행성이라 야산의 산림지대에서 생활하는데요,낮에는 그늘진 곳에서 쉬고, 저녁이나 새벽에 주로 활동합니다.노루는 활동과 휴식을 반복하며 일출과 일몰 전후에 가장 활발하게 활동한답니다.      ( 출처 : 제주특별자치도 )노루는 낮에 주로 숲 속에서 생활하고, 해질 무렵이 다 되면 대부분의 노루들이 숲 속에서 나와 야외에서생활하기 때문에 관찰원에도 너무 한낮에가면 노루를 보기 어려울 수 있습니다.그러니 오전중에 방문하시면 더 많은 노루를 만나실 수 있어요!       노루와 고라니 사슴의 차이점을 말씀드릴게요.일단 크기부터 차이가 있는데, 사슴>노루>고라니 순으로 크기가 급니다.뿔은 고라니는 뿔이 없고, 노루는 수노루에게 가시뿔, 사슴은 사양노루과는 없고, 수컷만 뿔이 있습니다.생활방식에서 제주도에는 고라니가 없고, 잘 놀라지 않아 자동차에도 잘 뛰어들고노루는 제주도에 많고, 온순하고 겁이 많으며 야행성입니다.사슴은 집단생활을 하며 투쟁에서 승리한 우두머리 수컷은 하램을 만들며, 타이완사슴을 꽃사슴이라 합니다.노루생태관찰원 공원 내부 곳곳에는 노루에 관한 팻말들이 있습니다. 자녀들 학습효과에도 좋을거예요~^^   먹이 체험장에서 안쪽으로 걸어들어가면 나오는 생태관찰원은 노루를 방목하고 있는 곳이랍니다.노루 방목지를 중심으로 그 주변을 둘러싼 관찰로가 조성되어 있는데요, 길을 따라 걸으면 거친 오름도 오를 수 있어요.노루생태관찰원 탐방로는 표고 618.5m, 비고 154m의 거친오름을 중심으로 3.3km가 조성되어 있으며,탐방로를 따라 자귀나무, 산딸나무, 때죽나무, 윤노리나무, 단풍나무 등 해발 600m 지역에 자생하는 제주의 대표적 나무등을 볼수 있습니다.  탐방로를 걸으시다 거친오름 정상으로 향하는 이정표를 보시면 거친오름길이 이름만큼 결코 ' 거칠지 않기' 때문에 이정표를 따라가보시길 추천드려요.소박한 오름 정상에서 펼쳐지는 한라산 자락의 풍경은 어쩌면 이곳의 '하이라이트' 랍니다.(주)범창 제주 포레스트 / JEJU FOREST BY BEOMCHANG   제주도의 중산간 동쪽 한라산인근에 자리잡은저희 범창 제주 포레스트 타운하우스는 천혜의 자연속과 어울리는 풍경 속에서 풍요롭고 여유로운 삶을 누리실 수 있는데요~오늘 소개해드리는 공원인'노루생태관찰원'은 저희 범창B.I.D 타운에서차로 5분이면 이동할수 있는 가까운 거리에 위치하여 가깝게 둘러보시기 좋을 테마공원으로 더욱 추천드립니다^^     거친오름 정상에 오르면 동쪽으로는 봉개동 민오름, 교래리 바늘오름, 선흘리 거문올음, 송당리 민오름, 세화리 월랑봉과서귀포시에 위치한 성읍리 백약이오름, 영주산 등 오름 군락의 장관을 연출하고 있는 절경을 만나보실 수 있습니다.남쪽으로는 견월악 등 수많은 한라산 오름의 군락들을 볼수 있지요.한라산 중턱의 아름다운 탐방로와 이어진 오름의 풍경을 경험하고 싶다면 노루생태관찰원으로 가보시는것 어떠신가요~^^   범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.WWW.범창포레스트.COM 범창포레스트 노루생태관찰원제주특별자치도 제주시 명림로 520  그럼 제주도 여행에 빠질 수 없는 여행필수코스죠!노루생태관찰원에서 차로 8분이면 가는제주시 조천읍 남조로에 있는 도리골토종닭이라는 식당입니다.   제주 조천읍 교래리하면 사실 닭요리를 빼 놓을 수가 없습니다!왜냐하면 교래 마을은 제주 토종닭 특구로 인정받아일명 제주 토종닭 유통특구로 아주 유명하기 때문이죠~   제주 제주시 조천읍 도리골토종닭입니다.   보이시나요? 뽀얗게 빛나는 닭가슴살!드넓은 초원과 제주의 세렝게티라 불리우는 제주교래사거리의 맑고 깨끗한 물이 샘솟는 청정지역에서 깨끗한 물을 마시며피톤치드 공기속에서 자라난 닭들이라 그냥 지나치면 안되는 곳입니다.     교래리의 건강한 토종닭을 전문으로 하는 곳으로,닭백숙과 닭샤브샤브가 맛있기로 유명합니다. 특히 샤브샤브를 주문하면커다란 닭백숙과 육수에 데쳐먹는 생 닭가슴살, 죽 등이 함께 나와 배부르게 한 끼 식사를 하실 수 있습니다.맛도 건강도 챙길 수 있는 일석이조랍니다~제주시에서도 가깝고 제주 조천읍에 여행 오시게 되신다면맑고 깨끗한 물 마시고 피톤치드의 공기를 제대로 받은 교래토종닭 한번 드시러 오세요^^도리골토종닭주소 : 제주 제주시 조천읍 남조로 1772-8 전화 : 064-782-0966영업시간 : 매일 오전11시 ~ 오후9시 연중무휴   저희 범창B.I.D와 함께하는 제주도 여행 어떠셨나요?제주의 노루의 모습들을 보는 시간들이었는데요,자연과 함게인 귀여운 노루들을 보는 내내 눈이 즐거웠습니다^^제주만의노루~ 제주 놀러오신다면 들려보셔도 좋을 것 같아요!저희 범창B.I.D에선 앞으로도 제주도 가볼만한 좋은 곳 많이 남아있으니열심히 소개해드릴게요 자주 방문해주세요~저희 범창B.I.D는   토지개발 전문회사로토지용도변경 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "왜냐하면 교래 마을은 제주 토종닭 특구로 인정받아 일명 제주 토종닭 유통특구로 아주 유명하기 때문이죠~ 제주 제주시 조천읍 도리골토종닭입니다. 보이시나요? 뽀얗게 빛나는 닭가슴살! 드넓은 초원과... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주오름기행] 1년에 딱 한 번 열리는 비밀의 숲길, 힐링에",
		"postdate": "20160603",
		"link": "https://blog.daum.net/dlxodnjszkvp/6865427",
		"contents": "",
		"description": "국립산림과학원 난대아열대산림연구소 064-730-7272, 사려니숲길 비자림로 입구 근처의 조천읍 교래리는 토종닭 유통특구로 지정된 마을이다. 교래리의 15개 식당이 직접 키운 토종닭으로 샤브샤브와 닭백숙을  ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "●[제주오름기행] 1년에 딱 한 번 열리는 비밀의 숲길, 힐링에... ",
		"postdate": "20160603",
		"link": "https://blog.daum.net/vtjunae/10412",
		"contents": "",
		"description": "화보사진 모두보기 3 교래리 토종닭 집의 샤브샤브(왼쪽) 닭백숙(오른쪽)세트메뉴. ● 여행정보 =‘사려니숲 에 코힐링’ 기간에 순환버스를 운행한다. 사려니숲 남쪽 어귀인 남원 쓰레기매립장과 남조로에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "자녀들과 함께하는 제주도 여행 필수코스 - &quot; 제주... ",
		"postdate": "20190426",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221522944627",
		"contents": "안녕하세요. 토지개발 전문 회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연범창.com 제주 제주시 조천읍에 있는테마공원인 '선녀와 나무꾼'을 소개해드리겠습니다.어른들에겐 어릴 적 추억을 떠올리게 하고 젊은 사람들에겐 부모 세대의 삶을 조금이나마이해하고 느껴볼수 있는 공간으로 가족분들과 함께오시기 좋을 테마공원입니다^^   선녀와 나무꾼제주시 조천읍 선흘리에 위치한 '선녀와 나무꾼'은 옛 추억을 회상할 수 있는 실내 테마공원이다. 옛 서울역의 모습을 재현한 건물로 들어서면 다양한 테마의 건물모형에 옛날 물건들이 전시되어 있다. 옛장터의 모습을 재현한 장터거리와 고고장, 다방, 만화방 등 옛 도심의 거리와 달동네 풍경을 보며 그 시절을살아온 세대는 추억에 잠기고, 그 시절을 경험하지 못한 세대는 부모님이 살아온 삶의 모습을 짐작할 수 있다.  제주 선녀와나무꾼 입구는 이렇게 서울역처럼 만들어놓은 건물앞에한국의 최초의 자동차라 할 수 있는 포니가 주차되어 있습니다. 건물로 드어가시게되면 다양한 테마의 건물 모형에 옛날 물건이 전시되어 있어실내,실외 모두 눈이 즐거워지는 여행이되실거예요~관람안내   이용요금안내   ( 출처 : 선녀와 나무꾼 홈페이지 )선녀와 나무꾼 입장시간은 매일 오전 9시부터 오후 6시까지이며입장마감시간은 그보다 빠른 오후5시 입니다.이용요금정보는성인 11,000원 , 군경/경로/장애우와 청소년 9,000원 , 어린이 8,000원 이시며단체 적용 20명과 제주도민은 30%할인 적용되오니방문전 필히 확인해주시고 가주시면 되십니다. ※선녀와 나무꾼은 실내테마공원으로우천시에도 관람가능하시다는 점 참고해주세요※   사진에서 보시는바와 같이선녀와 나무꾼 테마공원안에는 여러가지의 테마가 있어전부다 둘러보신다면 평균 2~3시간정도 소요됩니다.  ( 출처 : VISIT JEJU )제주 선녀와 나무꾼은 이처럼 실내,실외 전체적으로 테마가 조성되어 있어 날씨에 관계없이 추억여행을 떠올리고 싶은 사람들과 새로운 추억을 쌓고 싶은 사람 모두 즐거운 시간을 보낼 수 있는 추억여행 장소입니다^^    ( 출처 : VISIT JEJU )실내로 들어오시게되면 과거에 사용하던 가구와 도구, 지금은 사라지고 없는 생활방식이지만이러한 과거의 기록들이 다양한 소품과 마네킹으로 표현해 놓은것이부모님 세대에게는 추억여행이 될 수 있어 좋고 부모님들의 젊은 시절을 겪어보지 못했던 젊은 세대들에게는 흥미로운 시간여행이 될 수 있을것만같아요.     좁은 골목길을 지나 내려오면 작은 입들이 서로 다닥다닥 붙어있는데슬레이트 지붕으로 된 건물에 나무로 된 간판을 달고 있는 제과점, 이발소, 문방구 등지금과는 사뭇 다른 모습의 가게들이 보이고 그 시절 그 느낌들을생동감있게 표현한 마네킹들도 있답니다.   이거 기억나시나요?!?달고나라고 아직도 인기를 얻고 있죠.집에서 국자와 소다랑 설탕을 넣고 만들기도 하였던 기억이..^^예전에는 연탄위에서 만들어 먹었던 추억의 국민과자도 조형되어 있습니다.     통일성 없이 제각각인 건물들 덕분에 살짝 정신없으실 수도 있지만그게 또 옛 매력을 느끼게 해줍니다.실내라서 100% 똑같을 수는 없지만 크기도 적당하고 모습도 실제와 거의 비슷해서마음에 드는곳이 있으면 배경삼아 사진을 찍기에도 좋으세요.   바닥에 그려진 노란 화살표가 동선을 알려주니 혹시라도구경하시고 사진찍으며 노시다가도 길을 잃어도 걱정하실 필요 없으세요^^   추억의 영화마을에서는 50~80년대 전후의 극장의 모습을 재현한 것으로그때 그 시절 영화를 하루종일 상영하여 무료로 관람할 수 있는 곳입니다.  영화가 단돈 300원이라니!이 곳에서는 실제로 영화를 관람하고 계신 분들도 계셨어요~아날로그 감성이 살아있어 은근 영화를 즐기면서 쉬는 시간을 가지시는 분들도 계셨답니다^^   몸이 들썩들썩 리듬 타게되는 고고장! 산나는 음악소리와 반짝반짝하는 불빛으로 가득한고고장 테마도 있습니다.     가요콩쿨무대장으로 추억의 노래자랑을 할 수 있는 곳으로 신나게 노래도 부르고 , 이벤트에 따라 다양한 상품도 준비되어 있는 그런 곳으로뭔가 흥이 넘치는 곳 같아보이죠?~   옛날에 있었던 이런 놀이기구 요금표가10분에 100원 ~ 1시간에 500원 이라고 되어 있으니 정말 신기합니다.저도 이렇게 신기하고 뭔가 반가운데 부모님 세대 분들은 그 반가움이 더할 것 같아요^^정말 잘 꾸며놓은 테마공원이라는 생각이 드는데, 이런 추억을 되새길수 있는 곳은오래오래 운영되었으면 좋겠습니다^^ (주)범창 제주 포레스트 / JEJU FOREST BY BEOMCHANG   제주도의 한라산 중산간 동쪽에 자리잡은 저희 범창B.I.D 제주 포레스트 타운하우스는천혜의 자연속과 어울리는 숲세권 프리미엄으로 오리지널 자연의 풍경속에서풍요롭고 여유로운 삶을 누리실 수 있는데요~제주동부권에 위치한 '선녀와 나무꾼'과는 차로 약 13분정도의 가까운 거리에 위치하여 있습니다. 이러한 제주도의 특색있는 테마공원이 근교에 있어 내 집에선 천혜의 자연을 누리시면서 인접한 거리로는 가깝게 둘러보시길 좋을 테마공원으로 더욱 추천드립니다^^    추억으로 떠난다고 하면 역시 교실을 빼놓을 수 없죠~지금은 정말 잘 만들어진 책상으로 공부를 하지만예전에는 위의 사진처럼 나무의자에 나무바닥으로 되어 있는 교실에서  공부를 했습니다.자녀들과 함께 여행오셔서 추억을 만들어보는것도 아주 좋을것같죠?!^^   ( 출처 : 선녀와 나무꾼 홈페이지 )제주 선녀와 나무꾼에는 다양한 전통문화 체험도 준비되어있습니다.실내 교실테마 내에서 추억의 옛날 교복을 입고 사진을 찍는 체험공간과 함께,   야외에서 진행되는 굴렁쇠, 팽이, 고무줄놀이, 그네타기 등이 마련된 민속놀이마당,꿩,토끼,닭 등 작은동물이 있는 자녀들과 학습하기 좋은 작은동물원,도깨비관에서 이색체험을 할 수있는 공포의집까지 준비되어있으니 구경하시면서 여러 체험도 해보세요~     제주 선녀와 나무꾼 실내 공원 안에는 민속박물관도 있어서과거 우리들의 생활상을 알 수 있는 각종 농기부터 지개의 모습도 보실 수 있습니다.팻말로 설명들이 있기 때문에 자녀들에게 직접 설명을 해주면서 과거에 어떻게 생활을 했는지 쉽게 알려주실 수도 있습니다.     선녀와 나무꾼 내에있는 향토음식점입니다. 구경하시다보면 출출하게 되는데요, 음식점도 이렇게 단지내에 있습니다.어르신이 좋아하는 음식부터 아이들이 좋아하는 자장면와 우동들도 있기 때문에가족여행에서도 괜찮은 곳이라 할 수 있습니다.또한 쌍화차, 솔잎차, 수정과 등 여러가지 전통차가 마련되어 있습니다.     이동하는 길도 예쁜 수국꽃길과 식물로 되어 있어서 사진 찍기도  좋은 꽃길입니다.   이렇게 오늘은 제주도를 가족들과 함께오시는 분들이 들리면 좋을 선녀와 나무꾼을 소개해보았습니다.이 곳은 오랫동안 운영되어온 테마공원이기 때문에 아시는 분들도 굉장히 많은곳이죠!추억으로 여행을 떠나보내실 분들이라면 꼭 들려보시길 바랍니다^^ 범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.WWW.범창포레스트.COM 범창포레스트 선녀와나무꾼테마공원제주특별자치도 제주시 조천읍 선교로 267  자 이제 제주도 여행에 빠질 수 없는 여행필수코스죠!제주 선녀와나무꾼을 다 둘러보시고 난 뒤 출출하시면조천읍맛집에서  식사하시도록 근처 맛집 추천해드리겠습니다.   조천읍하면 토종닭이 유명한 교래리를 빼 놓을수가 없습니다!왜냐하면 교래리에 위치한 제주 교래 마을은 제주 토종닭 유통특구로드넓은 초원과 제주의 세렝게티라 불리우는 제주 교래사거리 목장의 맑은 물이 샘솟는 청정지역에서깨끗한 물을 마시며 피톤치드 공기속에서 자라난 닭들이라 더 더욱 유명하기 때문이죠^^앞서 제주포스팅에 교래리에 위치한 여러 토종닭맛집을 소개해드렸는데요,오늘은 색다르게 조천읍에 있는 두부요리맛집을 소개해드리겠습니다^^    제주 선흘방주할머니식당은 해수두부요리로 유명한 제주맛집입니다.   이곳은 아드님이 농사지어준 콩을 어머니께서 직접 만드신다고하세요.관광객보다는 제주도민분들께서 더 많이 찾는 곳이 하는데, 현지맛집이 제대로된 맛집인거 다들 잘 아시죠^^제주 선흘방주할머니 식당은 콩, 두부, 단호박을 주재료로 한 요리가 유명하다고 합니다.          콩 껍질을 통째로 갈아서 만든 검정콩 콩국수에 노란 단호박 면발, 초록색 곰취만두, 김이 모락모락 나는 두부까지, 주문한 음식 색감들 또한 아주 알록달록합니다.보기에 좋은 떡이 먹기도 좋다는 옛말이 딱 어울리는 그런 식단이죠?   만두피를 대신하는 곰취에 돼지고기와 두부로 소를 만들어 넣은 만두를맛보면 건강함까지 같이 느끼게 되실 거예요.간이 세지않고 부드러워 자녀들과 함께 먹기에도 좋답니다.시중에서 판매되는 음식 대부분은 자극적인 맛이 강한 경우가 많은데,선흘방주할머니식당은 자연의맛으로 만들어져 자연식/건강식 좋아하시는 분들에게 추천드립니다^^제주 선흘방주할머니식당주소 : 제주 제주시 조천읍 선교로 212전화 : 064-783-1253운영시간 : 매일 오전10시~오후7시 (여름)                 매일 오전 10시~오후6시 (겨울)일요일휴무※여름,겨울 식당 운영시간이 다르니 참고해주세요※   오늘 저희 범창B.I.D와 함께하는 제주 선녀와 나무꾼 여행 어떠셨나요?하루 정도는 시간을 때로 빼서 제주 속에서 타임머신을 타고 연인과 함께, 가족과 함께 떠나보신다면 더 더욱 잊지 못할 추억으로 많이 남으실겁니다.제주도 동쪽 테마여행 가볼만한 곳으로 '선녀와 나무꾼' 추천드려요^^이상으로 범창B.I.D 김동표 대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 '선녀와 나무꾼' 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지 용도변경 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해드리고 있습니다.감사합니다. ",
		"description": "왜냐하면 교래리에 위치한 제주 교래 마을은 제주 토종닭 유통특구로 드넓은 초원과 제주의 세렝게티라 불리우는 제주 교래사거리 목장의 맑은 물이 샘솟는 청정지역에서 깨끗한 물을 마시며 피톤치드... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "삼다수 공장 이후, 교래리 억새꽃은 사라졌다",
		"postdate": "20080822",
		"link": "https://blog.naver.com/skylove1713?Redirect=Log&logNo=40054282153",
		"contents": "",
		"description": "goTagNetwork('교래리');&quot;&gt;교래리 :setRecommendCnt('IE000914734');&quot;&gt; :ArticleBlogWinOpen('IE000914734');&quot;&gt; ▲ 토종닭... &quot;&gt;교래리 돈벌이 수단으로만 여기지 말고 마을과 공생하려 해야 교래리에 들어선 삼다수 공장이 마을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "자녀들과 함께하는 제주도 여행 필수 코스 - &quot; 제주 1만 8천여... ",
		"postdate": "20190801",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221601834811",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연WWW.범창.COM 오늘은 제주도 신들의고향 제주탐라신화공원에대해서 소개해 드리겠습니다.    탐라신화공원 탐라신화공원은 거문오름으로 유명한 선흘리에 자리하고 있으며 번영로를 타고 가다 선흘2리로 빠지면 차로 10분거리에 있다.  탐라신화공원은 제주의 1만 8천여의 신들이 모여 있는 신들의 고향이라는 타이틀로 다양한 신들의 돌조각상들과 곶자왈을 따라 걷는 산책로가 조성되어 있는 테마공원이다. 신비한 제주신화와 이에 따른 신들을 주제로 한 공원으로 신화 속에 담긴 옛 사람들의 의식세계나 삶의 모습을 볼 수 있는 고대 문화사적 자료로서도 그 가치가 매우 높다.  제주번영로를 타고가다가 도로에서 이렇게 큰 팻말이 보이시면 탐라신화공원에 오시는길에 다 다르게 됩니다.     공원입구의 넓은 주차장입니다.주차공간이 넓게 지어져 있어 주차걱정은 덜으시고 방문해주시면 되십니다.   제주탐라신화공원은 현재 매표소는 있지만, 현재는 무인운영중입니다.매표소 안쪽 바닥을 향해 2,000원을 넣어주시면 되십니다.   매표소 왼편 곶자왈 속에 탐라신화이야기입니다.제주는 신화의 보고지이며 서귀의 화려한 신들 못지않게 탐라 시대부터 구전으로 전해 내려오는 1만8천여의많은 신의 이야기가 담겨있습니다. 제주신화는 보존해야 할 세계적인 문화 자산입니다. 이 곳 탐라신화공원 에서는현대인이 친근하게 감상 할 수 있도록 다양한 탐라신화 이야기를 마련하였습니다.탐라신화공원에서 체험, 감상 등을 통해 제주인의 미의식과 사상 그리고 가치관을 느껴보시기 바랍니다.   ( 출처 : VISIT JEJU )탐라신화공원안으로 들어가 보겠습니다.(주) 범창 제주 포레스트 / JEJU FOREST BY BEOMCHANG   맑은공기라 하면 저희 범창 제주 포레스트가 빠질수없죠?!?제주 천혜의부지안에 자리잡은 맑고 투명한 물이 가득 담겨 있는 제주 한라산 중산간지역에 위치한저희 범창B.I.D 제주 포레스트도 정말 쾌적하고 맑은 공기와 자연의 바람을 선사합니다.'제주의 세렝게티'로 불리울 만큼 천혜의 자연경관을 자랑하는데요~맑은 물과 함께 쾌적하고 청량한 공기, 멋진 자연경관을 보시게 된다면 절로 감탄이 나올거세요^^제주 프리미엄타운하우스로서 그 명성에 걸 맞게 친환경자재부터 건축모양, 위치까지!저희 범창B.I.D 제주 포레스트타운하우스는 제주중의 천연제주라고 자신있게 말씀드릴 수 있습니다.   ( 출처 : VISIT JEJU )탐라신화공원 초입에는 흔히 옥황상제로 알려진 천지왕과 이승과 저승을 관장하는 대별왕과 소별왕이자리잡고 있으며 이어 농경신 자청비, 바람의 신 영등대왕, 장수의 신 노인성, 생명점지와 양육을 관장하는 생불할망 등이 있습니다.   세경할망 자청비 입니다.   바다의신 영등 대왕입니다.   입장을 하면 만나볼 수 있는 돌조각품들입니다.조각품의 이름 옆에는 뜻이 설명되어 있으니 함께 읽어봐주시는게 좋습니다.   남국노인입니다.남국노인은 남쪽하늘에 1년에 딱 한번 뜨는 이별은 수성으로 이별이 나타나면 무병장수하고 나라가 태평하다고 믿었습니다.고대 중국에서 남국노인성의 화신이라 여긴 수명 장수를 기원하는 산입니다.남국노인은 도교의 신으로 무속이 도교와도 연관 되어있음을 보여줍니다.   길을 따라 관람로 팻말표시가 잘 되어 있기때문에표지판의 길을 따라 관람해주시면 되세요^^   길이 아주 깔끔하게 정돈되어 있습니다.   작품하나하나 스토리가 있는 곳이니 만큼천천히 둘러보시면 많은 상상과 이야기를 들을 수 있답니다.    덩달아 조각품들의 살아있는 표정을 보는 즐거움까지!탐라신화공원은 지금 수국이 한창 피어있어 제주수국여행을 하여도 좋은 장소입니다.   위의 조각은 구 삼승 할망 입니다.할망이라는 뜻은 제주도 방언으로 할머니라는 뜻이 기보다는 거의 신적인 존재로 여겨지는 분들이라고 합니다.실제로 제주도에서 할머니께 할망이라고 하는 것은 굉장히 무례하고 실례하는 것이라고 하는데요,역사적이고 제주도에 큰 영향을 준 분들께 할망이라고 부르는 것은 정말 신으로 떠 받들겠다는 말이라고 합니다.   이러한 새로운 사실들을 알며 여러가지 조각들을 보며 공원을 둘러봅니다.     ( 출처 : VISIT JEJU )비자림 못지 않게 자연 산책속 힐링공간이죠^^~   ( 출처 : VISIT JEJU )다양한 신들의 조각상들과 함께 조각상을 구경하는 산책로가 잘 정비되어 있어,자녀들과 함께 신화학습과 더불어 맑은 공기를 맘껏 마시고 곶자왈의 식생도 함께 느낄 수 있는 곳 입니다.   이곳에 오셔서 제주신화를 제대로 알고 가신다면 그 어느 곳에서 보내는 시간보다 더욱 유익하게 보내실수 있을거라 생각합니다.제주 여러조각과 신화이야기가 담긴 곳 한번쯤 와보셔서 제주전설을 담아보시는건 어떠신가요^^ 범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.WWW.범창포레스트.COM 범창포레스트   제주 탐라신화공원을 다 보시고 나셨으면 출출하실텐데요~저희 범창B.I.D의 필수코스죠! 탐라신화공원근처 맛집을 소개해드리겠습니다.   맑고 깨끗한 물과 피톤치드가득한 숲속에서 맑은공기마시며 자란 교래 토종닭이 아주 유명하다는거 저희 범창B.I.D에서 앞서 설명드렸는데요^^   제주 조천읍 교래리하면 사실 닭요리를 절대 빼놓을 수 없습니다.왜냐하면 교래리 마을은 제주 토종닭 유통특구로일명 제주 토종닭특구로 유명하기 때문이죠~ 저희가 앞서 토종닭 몇집을 소개해드렸기에오늘은 색다르게 교래리에 위치한 제주토종돼지국수 식당을 소개해드리겠습니다.   제주 조천읍 교래리에 위치한 사려니국수 입니다.   사려니국수 메뉴로는 대표메뉴인 고기국수, 비빔국수, 멸치국수,고사리육개장, 돔베고기, 순대국밥이 있습니다.     고소한국물이 일품인 고사리육개장과 뽀얀 국물의 제주 고기국수 전형의모습 메인메뉴됩니다.시원한 국물과 부드러운 면발이 아주 매력적이죠! 비빔국수 또한 많이 먹어본 맛에 맛있는 수육이 같이 나온답니다.교래오셨을 때 제주고기국와 육개장이생각나신다면 한번 쯤 와보시는 것 추천드립니다.사려니국수주소 : 제주 제주시 조천읍 교래리 산34-17전화 : 064-782-9056   오늘 저희 범창B.I.D와 함께한 제주 탐라신화공원 어떠셨나요?탐라신화공원은 일일이 작가님의 땀과 정성이 조각된 신에 묻어있는 모습을 눈과 마음으로 느낄 수 있는 제주공원입니다. 제주신화와 함께 곶자왈 숲을 거닐며 한적하고 여유로운 시간을 보내기도 좋으며,가까운 곳엔 세계자연유산으로 지정된 거문오름과 교래의 돌문화공원, 에코랜드와도  가까워제주교래여행하신다면 가볍에 들려주기 좋을 곳 입니다.이전에 저희 범창B.I.D에서 거문오름,  교래돌문화공원, 에코랜드 소개를해드린적이 있는데요~ 링크 올려드리겠습니다. 자녀들과  함께하는 제주도 여행 필수코스 - \" 제주 유네스코 세계자연유산 선흘리 거문오름 \" - 범창B.I.D안녕하세요. 토지개발 전문 회사 범창B.I.D 입니다.우리나라에서도 손꼽히는 유네스코 ...blog.naver.com 제주 선흘 거문오름입니다. 자녀들과 함께하는 제주도 여행 필수코스 - \" 제주 교래자연휴양림 제주토종닭특구 제주돌문화공원 \" - 범창B.I.D안녕하세요. 토지개발 전문 회사 범창B.I.D 입니다.벌써 4월이 왔습니다.따뜻한 봄햇볕에...blog.naver.com 교래 제주돌문화공원입니다. 자녀들과 함께하는 제주도 여행 필수코스 - \"제주 에코랜드 테마파크\" - 범창B.I.D안녕하세요? 범창 B.I.D 입니다. 범창 B.I.D 김동표 대표님께서는 현재 제주시 조천읍에 타운하우...blog.naver.com 에코랜드테마파크입니다.제주교래여행계획하신다면 참고해주십시오^^이상으로 범창B.I.D 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 탐라신화공원 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지용도변경, 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "왜냐하면 교래리 마을은 제주 토종닭 유통특구로 일명 제주 토종닭특구로 유명하기 때문이죠~ 저희가 앞서 토종닭 몇집을 소개해드렸기에 오늘은 색다르게 교래리에 위치한 제주토종돼지국수 식당을... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "!!!제주도여행 헛일!! 왜?~  한라산 중산간 지대를 안 가보셨다면!",
		"postdate": "20121025",
		"link": "https://blog.naver.com/dumoak7?Redirect=Log&logNo=169475538",
		"contents": "",
		"description": "[제주도여행-한라산-삼다수마을 손칼국수]-두모악 특히 토종닭 유통 단지가 이곳에 있어 중산간에서 뛰놀던 실한 토종닭 요리를 맛볼수도 있고, 중산간 여행자라면 한 번쯤은 들른다는 교래손 칼국수도 이곳에... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[13개월] 제주도 Day 2",
		"postdate": "20130810",
		"link": "https://blog.naver.com/sweetkyounga?Redirect=Log&logNo=120195843589",
		"contents": "",
		"description": "근처 삼다수마을 토종닭 유통특구에서는 닭고기를 먹어줘야 정답 토종닭백숙과 닭도리탕을 하는 성미가든(추천 별 네개에용) 어른들 모시고 가면 좋아하실거에요 가격이 좀 비싸서 별 한 개 뺐어요 시원한... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "나무 그늘·물줄기 벗삼아 내딛는 발걸음",
		"postdate": "20191021",
		"link": "https://blog.naver.com/prime201?Redirect=Log&logNo=221683859072",
		"contents": "",
		"description": "또한 마을 주위에 있는 바농오름, 큰지그리오름, 돌문화공원 돌하르방길, 산굼부리, 삼다수 목장 등이 천혜의 자연절경을 자랑하고 있다. 게다가 교래리는 토종닭 특구로 지정될 만큼 닭요리로 유명하다.... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주오름기행] 1년에 딱 한 번 열리는 비밀의 숲길,",
		"postdate": "20160606",
		"link": "https://blog.daum.net/dbdudtjq123/749",
		"contents": "",
		"description": "교래리 토종닭 집의 샤브샤브(왼쪽) 닭백숙(오른쪽)세트메뉴. 교래리 토종닭 집의 샤브샤브. 교래리 토종닭 집의 닭백숙. | 제주오름기행 ⑤ 사려니오름 이름만큼 아름다운 숲길이 있다. 사려니숲길. 제주를... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[제주오름기행] 1년에 딱 한 번 열리는 비밀의 숲길, 힐링에... ",
		"postdate": "20160603",
		"link": "https://blog.naver.com/ciccy?Redirect=Log&logNo=220726713162",
		"contents": "",
		"description": "이어 1112번 지방도로와 1118번 지방도로(남조로)가 만나는 교래 사거리를 오른쪽 위 모서리로 점 찍자. 1113번 지방도로와 1118번 지방도로가 1112번 지방도로와 교차한 뒤 북에서 남으로 나란히 내려오다 제주도... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "오름인 듯 아닌 듯, 사실은 오름",
		"postdate": "20201019",
		"link": "https://brunch.co.kr/@thedosan/14",
		"contents": "",
		"description": "바로 인근에는 제주 삼다수를 생산하는 제주도 개발공사와 교래리의 협력으로 만들어진 삼다수 숲길과 토종닭 유통특구로 알려진 삼다수 마을도 있다. 일찌감치 산굼부리를 돌아본 우리는 걸어서 삼다수... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "자녀들과 함께하는 제주도 여행 필수코스 - &quot; 제주 미술관... ",
		"postdate": "20190701",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221574777595",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연범창.com 오늘은 제주 전시회 / 미술관 가볼만한 곳으로제주여행 오셨을 때 비가오나 눈이오나 방문하기 좋은 곳인제주도립미술관에 대해서 소개해드리겠습니다.   제주도립미술관(JMOA, Jeju Museum of Art)제주도립미술관은 제주시 연동 38.744㎡의 너른 부지에 둥지를 틀고 있습니다.2009년 개관 이래 제주 미술문화 발전에 기여하는 지역대표미술관으로 자리잡아 왔으며,제주도립미술관은 지역을 넘어 세계로 향하는 제주다운 미술관을 지향하기 위해 제주문화 정체성의 구현, 도민의 문화향수권 보호,지역성과 국제성을 연계한 기획전시 및 문화프로그램 운영으로 지역 미술문화발전에 이바지하며 도민 여러분께 한층 가까이 다가가는 친절한 미술관으로 자리매김 하고 있습니다    저 멀리 제주도립미술관 보이시죠?미술관에 들어서면 오른편으로는 주차장이 보이고 미술관 앞으로는 넓은 잔디밭이 보입니다.      미술관 앞 잔디밭에는 몇몇은 조형물들이 있는데요,      하나의 예술작품 같은 건물 외부에는 이렇게 예술의 감흥을 느낄 수 있는 작품들이곳곳에 설치되어 있습니다. 푸른잔디와 거울연못이 만들어낸 풍경에서 사진을 남기기에도 좋은곳이죠~   위의 작품 또한 도립미술관 야외잔디에 설치되어있는 전시품으로2010년 강태환의 작품명 : 숨 쉬는 공간입니다.   깔끔하게 정돈된 잔디에 평평한 바닥으로자녀들과 함게 오셔도 무방할 제주여행지입니다.   ( 출처 : VISIT JEJU )제주도립미술관의 많이들 찍으시는 입구사진입니다.2009년 6월에 개관한 제주도립미술관은 전시도 알찬 전시를 많이 하는 편이지만건물 외관도 상당히 인상적이랍니다.     제주 산간의 자연속, 야트막하게 서있는 제주미술관입니다.바다위에 서있는 제주와 같이 물위에 떠있는 모습으로 설계되었습니다.도립미술관을 두르고 있는 물그림자엔 도립미술관과 제주의 하늘, 나무, 바람이 담겨 미술관 자체가 하나의 예술작품을 떠오르게 합니다.중산간의 고즈넉함과 이 아름다운 건축물을 보러 예술을 하는 사람 뿐만 아니라 많은 여행객이 찾고 있는 곳입니다.   미술관 입구에 적힌 글입니다.<마음과 눈으로 바라보세요. 들어가지는 마세요.>뭐든지 눈으로만 보는게 가장 기본적인 에티켓인거 다들 잘 아시죠!   고개를 들지 않으면 볼 수 없었던 콘크리트벽과 구름의 조화가 너무 멋있습니다.     ( 출처 : 제주도립미술관  홈페이지 )미술관 관람료 입니다.어른 2,000원 / 청소년·군인 1,000원 / 어린이 500원이며단체(10인이상)시 할인이 적용되오니 방문전 미리 확인 해 주시는게 좋겠습니다.관람시간은 오전 9시 ~ 오후 6시(7,9월 : 오전 9시 ~ 오후 8시) 입니다.입장발권시간은 관람시간 종료 30분까지 입니다*휴관일 : 매주 월요일, 1월 1일, 설날, 추석     미술관 내부가 넓고 깨끗하며 벽면이 유리로 되어있어 시원한 느낌마저 감돕니다.     하늘, 바다, 땅 제주 천혜의 자연을 모티브로 한 제주도립미술관.자연의 아름다움과 예술로 담아낸 사람의 삶을 모두 느낄 수 있는 곳입니다.   제주도립미술관에서는 현재 한국의 대표적인 화가 장리석 화백의 기증 작품 110점을 감상할 수 있는장리석기념관을 비롯하여 상설전시와 기획전시, 장리석 전시실, 야외전시실을 통하여 창의성과 다양성을 보여주는 훌륭한 작품 세계를 감상할 수 있습니다.   ( 출처 : 제주도립미술관 홈페이지 )장리석기념관은 2019.12.31(화)까지 진행예정이오니 참고하시어 방문해주시길 바랍니다.   장리석기념관 작품을 소개해드리기에 앞서 장리석 화가를 잘 알고 방문하시는게 좋으실 것 같아 장리석화가에 대해서 말씀드리겠습니다. 화가 장리석장리석은 1916년 평양에서 태어났습니다. 일제강점기에 최영림, 황유엽, 박수근 등과 함게 교우하며 조선미술전람회에서세 차례 입선, 화가로서 등단하였습니다. 한국전쟁이 발발한 이듬해인 1951년 장리석은 가족을 남겨둔 채 혈혈단신으로 원산을 통해 부산, 그리고 제주도까지 피난 오게 되었습니다. 1954년 떠날 때까지 제주에서 생활은 그의 생애에서 가장 강렬한이미지들이 각인된 시기라고 볼 수 있습니다. 이국적인 풍경들, 특히 제주해녀들의 강인한 생활력과 인상은 혹독한전쟁기 실향민이였던현실적 고통들을 극볼할 수 있는 동력이었기에 그의 작품에 주요한 모티브가 되었습니다. 형태의 간략화와 극명한 명암의 대비, 비례를 극대화한원근감의 강조 등은 장리석 작품의 특징이라고 할 수 있는데 현실보다는 이상향에 가까운 그것은 마치 하나의 연극무대를 연상시킵니다.한국전쟁 이후 <國展국전>은 화가의 등용문이자 성공을 담보하는 제도였습니다.장리석의 작품경향에서 보이는 아카데믹한 화풍은 <국전>과 밀접한 관계를 맺고있습니다. 장리석은 1955년 제4회 국전에 <조롱과 노인>으로젓번째 특선을 수상하였고 42세때인 1957년 제6회 국전에 <해조흠>이 무감사로 출품되었으며 이듬해인 1958년에 <그늘의 노인>으로 대통령상을수상하였습니다. <건설, 1960년>과 <경부고속도로, 1969년> , <초하의 목장, 1974년>은 1960~70년대 산업화와 축산진흥의 국가정책들이 반영을 엿 볼 수 있습니다.망향의 화가 장리석은 제2의 고향인 제주도를 소재로 삶의 의지들이 투영된 강렬한 색채와 붓터치, 향토색 짙은 화풍으로한국 구상미술의 새로운 토대를 구축한 작가입니다.  제주실내관광지로 낭만을 느낄 수 있는 이곳은 감각적인 공간이라 혼자만의 사색을 즐기기에도 충분합니다.온전한 본인만의 시간을 느낄 수 있으니 제주도 혼자 여행을 계획하시는 분들도 찾기에 좋습니다.   ( 출처 : VISIT JEJU )이번 제주도립미술관 장리석 대표 컬렉션 - 시대 속 화가의 초상 전시를 통해 해방과 분단,전쟁과  혁명의 시대를 거쳐 정착과 은퇴 등 자신이 처한 위치에 따라 겪고 있는 현실을 가감 없이 표현했던 장리석화백의 대표작 11작이 전시되어 있습니다.   제주도립미술관의 따뜻하고 편안한 분위기는 마음을 평온하게 만들어주죠.인기가 많거나 막 화려한 여행지보다는 조용한 미술관에서 제주를 즐겨보시는건 어떠신가요?   ( 출처 : VISIT JEJU )예술작품들을 눈으로 즐기고 기념품을 구매할 수 있는 뮤지엄샵은 구경하는 재미도 있습니다.이곳에서 뜻깊은 제주여행 기념품을 발견할 수도 있으니 한 번쯤 들려보셔도 좋으세요.   구경을 다 하시고 나오시면 장리석기념관이라고 적힌 건물외벽이 눈에 띕니다.     건물자체가 예술이 되는 제주도립미술관을 눈에 담아봅니다.     건물과 자연의 조화가 그림같은 모습입니다.(주) 범창 제주 포레스트 / JEJU FOREST BY BEOMCHANG   제주도의 한라산 중산간 동쪽에 자리잡은 저희 범창B.I.D 제주 포레스트 타운하우스는천혜의 자연속과 어울리는 숲세권 프리미엄으로 오리지널자연의 풍경속에서 풍요롭고 여유로운 삶을 누리실 수있는데요,이곳에서만 누릴 수 있는 맑은 물과 쾌적하고 청량한 공기, 멋진 자연경관을 보시게 된다면 절로 감탄이 나올거세요^^제주도립미술관과 저희 범창B.I.D 프리미엄타운하우스과는 인접한거리로교래사거리를 통해 쉽게 이동이 가능하다는 점 참고해주세요.이러한 제주도의 아름다운미술관이 근교에 있어 내 집에선 천혜의 자연혜택을 누리시면서인접한 거리로는 가깝게 둘러보시기 좋을 제주미술관으로 더욱 추천드립니다.    고즈넉한 제주의 자연 풍경과 함게 건축문화대상에서 수상을 한 건축물을 만나 보실 수 있는 제주도립미술관.이곳에서는 2019.06.21 부터 2019.9.15까지 제주작가전시회가 열린다고 하는데요,날씨에 구애받지 않고 예술과 문화를 즐기며 여유로운 시간을 보낼 수 있는 곳이라 온 가족 여행 코스로도 추천드립니다. 범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.WWW.범창포레스트.COM 범창포레스트 제주특별자치도립미술관제주특별자치도 제주시 1100로 2894-78  제주특별자치도립미술관을 다 보시고 나셨으면 출출하실텐데요, 저희 범창B.I.D의 필수코스죠! 도립미술관 근처 맛집을 소개해드리겠습니다.제주도립미술관에서 제주 토종닭 유통특구 교래리 마을까지는가까운 거리로 신선하고 건강한 제주의 토종닭을 드실 수가 있으신데요, 오늘은 제주 교래리 토종닭 맛집을 알려드리겠습니다.   제주 교래리하면 닭요리 빼놓을 수 없다는거저희 범창B.I.D 블로그 자주 놀러오셨다면 잘 아실텐데요~모르셨던 분들을 위해 한번 더 설명드리자면,교래리 마을은 제주 토종닭 유통특구로.일명 제주 토종닭 특구로 유명하기 때문인데요~   오름가든은 드넓은 초원과 '한국의 세렝게티'라 불리는 제주 교래사거리 근처에서맑고 깨끗한 물을 마시며 자란 제주산 토종닭과 꿩 요리를 전문으로 하고 있는 식당입니다. 그냥 지나치면 안되는 곳이죠.     모두들 아시다시피 저희 범창 제주타운하우스가 교래사거리 근처에 있어 제주 천혜의 자연환경을 제대로 누리실 수 있습니다.그런혜택을 제주 토종닭,꿩 들도 받고 있단 말씀이죠.^^   오름가든의 메뉴는 싱싱한토종닭샤브샤브와 꿩메밀칼국수랍니다.제주에서 별미를 찾는 다면 추천드리는 곳으로, 제주여행 오셨을시 꼭 들러봐주세요!정말 제주도 닭이 아니라 세렝게티 닭이라 생각하고 먹어도 무방할정도의 맛집이랍니다.오름가든주소 : 제주 제주시 조천읍 비자림로 657 전화 : 064-784-6041영업시간 : 매일 10:30 - 22:00   오늘 저희 범창B.I.D와 함께한 제주도립미술관 어떠셨나요 ?한적하면서도 평화로운 분위기 속에서 문화생활의 여유를 느끼고 싶으실 때,자녀들과 / 가족들과 / 친구들 또는 사랑하는 사람과제주도만의 실내관광지 미술관 나들이로 낭만있고 로맨틱한 여행을 즐겨보시길 바랍니다.이상으로 범창B.I.D 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 제주특별자치도립미술관 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지용도변경, 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "제주도립미술관에서 제주 토종닭 유통특구 교래리 마을까지는 가까운 거리로 신선하고 건강한 제주의 토종닭을 드실 수가 있으신데요, 오늘은 제주 교래리 토종닭 맛집을 알려드리겠습니다. 제주... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "숨은 별미, 토종닭 요리를 맛보다! 교래마을 토종닭 유통특구",
		"postdate": "20190924",
		"link": "https://blog.naver.com/coloration93?Redirect=Log&logNo=221657237194",
		"contents": "제주의 숨은 별미, 토종닭 요리를 맛보다! 교래마을 토종닭 유통특구  분류 맛 여행 전국 어디서나 만날 수 있는 흔한 음식이 닭이라지만, 제주에서는 이 닭요리도 맛깔스런 별미가 된다. 한라산 맑은 공기를 먹고 자란 청정 토종닭을 샤부샤부와 백숙, 칼국수 등으로 다양하게 맛볼 수 있는 곳. 제주도 토종닭 유통특구로 지정된 조천읍 교래리에서 여름철 잃었던 입맛을 되찾아보자. 한끼 식사에 몸도 마음도 든든해진다.   교래마을에서 맛보는 토종닭 샤부샤부 요리 | 출처: 대한민국구석구석 여행이야기교래리 토종닭 마을을 아시나요?제주 동부 중산간 지역에 자리한 교래리는 토종닭 마을로 유명한 곳이다. 마을을 가로질러 놓인 비자림로 주변에 토종닭 전문 음식점이 줄지어 늘어서 있다. 닭볶음탕부터 백숙, 닭칼국수 같은 일반적인 메뉴 외에 닭샤부샤부 등 특별 메뉴를 내건 집까지, 다양한 요리에 닭 마니아라면 그냥 지나치기 어렵다.교래리가 토종닭 마을로 불리게 된 건 1970년대 말부터다. 해발 400m가 넘는 고지대에 자리한 교래리는 주변이 바위투성이인 곶자왈 지형인 데다 춥고 눈비가 많아 예부터 농사 대신 사냥과 목축이 발달해왔다. 1950년 전후에 발생한 4.3사건으로 마을이 폐허가 되는 아픔을 겪기도 했지만, 차츰 복구되어 1970년대 말부터 토종닭 사육 농가가 늘면서 토종닭 마을로 불리기 시작했다.이후 마을을 지나는 도로가 확충되고 인근에 관광시설이 들어서면서 지역 특산품인 토종닭을 이용한 전문 음식점이 우후죽순 생겨났다. 자생적으로 토종닭 음식점 거리가 형성된 셈이다. 2009년에는 제주도 토종닭 유통특구로 지정돼 토종닭 마을의 명성을 이어가고 있으며, 지금도 마을 안에 수십 개의 음식점이 토종닭 요리를 선보이고 있다.   토종닭 유통특구로 지정된 조천읍 교래리 | 출처: 대한민국구석구석 여행이야기토종닭 요리의 비결은 신선한 재료한라산 맑은 공기를 마시고 푸른 초지에서 뛰놀며 자란 교래리 토종닭은 일반 닭과 비교해 크기나 쫄깃함이 확실히 다르다. 근육이 발달해 불필요한 지방이 적고 속이 꽉 차 있다. 무엇보다 토종닭은 신선도가 생명이다. 이곳 토종닭 요리가 맛있는 이유는 냉동 닭이 아닌 살아 있는 닭을 바로 잡아 요리해 내놓기 때문이다.토종닭을 직접 키우는 집도 있지만, 대부분 식당 한쪽에 작은 사육장을 두고 때때로 양계장에서 닭을 받아두었다 주문이 들어오면 즉석에서 잡아 요리한다. 식당에 따라 매일 아침 하루치 분량을 미리 손질해두었다 주문하면 바로 요리를 하는 곳도 있다. 모두 신선한 재료를 얻기 위한 방법이다. 집집마다 요리법이나 양념 배합이 조금씩 다를지라도 무엇보다 신선한 재료를 사용하니 어디를 가도 기본은 한다.   신선한 재료를 쓰는 교래리 토종닭 요리 | 출처: 대한민국구석구석 여행이야기닭가슴살의 색다른 변신, 닭샤부샤부   닭샤부샤부로 유명한 ‘성미가든' | 출처: 대한민국구석구석 여행이야기   접시 가득 닭가슴살을 얇게 저며 내온다. 곁들여 나오는 닭똥집과 껍질도 별미 | 출처: 대한민국구석구석 여행이야기닭볶음탕, 닭백숙 등 일반적인 닭요리 외에 교래마을만의 특별한 메뉴로 닭샤부샤부를 추천한다. 얇게 저민 닭가슴살을 닭뼈육수에 살짝 데쳐 먹는데 그 맛이 별미다. 닭샤부샤부를 맛보려면 '성미가든'을 찾으면 된다. 관광객은 물론 도민들도 많이 찾는 지역 맛집이다. 닭샤부샤부와 백숙, 녹두죽을 코스 요리처럼 차례로 내놓는다.   닭뼈를 고아 만든 육수에 저민 닭가슴살을 살짝 데쳐 먹는다. | 출처: 대한민국구석구석 여행이야기   익힌 채소와 함께 소스에 찍어 먹으면 맛있다. | 출처: 대한민국구석구석 여행이야기보통 닭가슴살은 퍽퍽한 식감 때문에 인기가 없는 부위인데 샤부샤부로 먹으니 금세 한 접시가 비워진다. 배추, 파, 버섯 등 채소를 곁들여 새콤한 소스에 찍어 먹는 맛이 색다르다. 닭가슴살의 담백한 맛은 그대로인데 얇게 저며서 그런지 보들보들한 식감을 느낄 수 있다. 곁들여 나오는 닭똥집과 껍질 부위도 거부감 없이 술술 넘어간다. 기름기를 걷어낸 따끈한 육수는 간간한 맛이 한 수저씩 떠먹기 좋다.   샤부샤부 다음에 나오는 백숙. 닭다리가 큼지막해 잡고 뜯는 맛이 좋다. | 출처: 대한민국구석구석 여행이야기샤부샤부를 다 먹어갈 즈음 김이 모락모락 나는 백숙이 식탁에 오른다. 접시를 가득 채운 푸짐한 양에 한 번 감탄하고, 쫀득하게 씹히는 맛에 다시금 절로 감탄사가 나온다. 윤기가 자르르 흐르는 백숙 위에 소스처럼 한가득 뿌려진 녹두가 구수한 풍미를 더한다. 닭이 어찌나 큰지 닭다리 하나가 어린아이 팔뚝만 하다.푹 익은 살코기는 몇 번 씹지 않아도 후룩후룩 잘도 넘어간다. 한입 베어 물 때마다 입안에 쩍쩍 달라붙는 끈기 때문에 더욱 감칠맛이 난다. 토종닭은 질기다는 선입견을 가졌다면 이 집에서만큼은 버리도록 하자. 쫄깃하지만 부드럽게 씹히는 식감이 무척이나 만족스럽다.   닭육수에 녹두를 넣고 걸쭉하게 끓여낸 녹두죽 | 출처: 대한민국구석구석 여행이야기접시가 얼추 비워질 때쯤 닭육수로 뭉근하게 끓여낸 녹두죽이 나온다. 진한 녹두향이 어우러진 닭죽은 별미 중 별미다. 입안에서 알알이 터지는 녹두가 씹는 맛까지 더해준다.가볍지만 든든한 한끼, 닭칼국수혼자 여행 중이거나 가벼운 한끼로 토종닭을 맛보고 싶다면 닭칼국수가 제격이다. 닭칼국수를 내놓는 집이 여럿 있지만, 이 가운데 '교래손칼국수'와 '곶자왈손칼국수'가 인기다. 닭칼국수라는 이름에 걸맞게 닭고기를 푸짐하게 넣어준다.   닭칼국수가 맛있기로 소문난 ‘교래손칼국수’ | 출처: 대한민국구석구석 여행이야기   직접 뽑는 생면이라 더 쫄깃하다. | 출처: 대한민국구석구석 여행이야기교래손칼국수는 특히 직접 뽑는 생면이 유명하다. 주문과 함께 면을 뽑아내기 때문에 음식이 나오는데 시간이 좀 걸리지만 쫀득한 면발이 좋다. 여기에 걸쭉하면서 구수한 국물이 마치 든든한 보양식을 먹는 듯한 느낌이다. 닭고기만 건져 먹어도 꽤나 배가 부르다. 점심시간에는 몇십 분씩 기다려야 할 만큼 손님들로 붐비니 식사시간을 살짝 비켜가는 것이 낫다.   교래리 숨은 맛집인 ‘곶자왈손칼국수' | 출처: 대한민국구석구석 여행이야기   부드러운 닭고기와 아삭거리는 숙주나물의 궁합이 좋다. | 출처: 대한민국구석구석 여행이야기곶자왈손칼국수도 닭고기와 각종 채소를 한 그릇 푸짐하게 담아 낸다. 호박, 감자, 양파 등 채소를 많이 넣어 뒷맛이 좀더 담백하고 깔끔하다. 아낌없이 넣은 닭고기도 포실포실 식감이 좋다. 밑반찬으로 나오는 김치와 깍두기, 무절임이 상큼한 맛을 더해준다.   독특한 제주의 돌을 만날 수 있는 제주돌문화공원 | 출처: 대한민국구석구석 여행이야기   제주돌문화공원 산책로 | 출처: 대한민국구석구석 여행이야기교래마을은 천혜의 자연 환경을 품은 청정 지역으로 가볼 만한 곳이 많다. 든든히 배를 채운 뒤 느긋하게 남은 여정을 즐겨보자. 교래자연휴양림과 이웃한 제주돌문화공원은 제주의 독특한 돌과 생활문화를 접할 수 있는 곳으로 한 번쯤 둘러볼 만하다. 부지가 워낙 넓으니 시간 여유를 두고 천천히 즐기는 것이 좋다. ",
		"description": "교래마을 토종닭 유통특구 분류 맛 여행 전국 어디서나 만날 수 있는 흔한 음식이 닭이라지만, 제주에서는 이 닭요리도 맛깔스런 별미가 된다. 한라산 맑은 공기를 먹고 자란 청정 토종닭을 샤부샤부와 백숙... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 제주시 /교래마을 토종닭 유통특구 (토종닭 유통특구로... ",
		"postdate": "20150915",
		"link": "https://blog.naver.com/beautifulgyeongju?Redirect=Log&logNo=220481908203",
		"contents": "",
		"description": "교래마을 토종닭 유통특구 ▲ 교래마을에서 맛보는 토종닭 샤부샤부 요리 ▲ 토종닭 유통특구로 지정된 조천읍 교래리 ▲ 신선한 재료를 쓰는 교래리 토종닭 요리 ▲ [왼쪽]닭샤부샤부로... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 사려니숲길, 삼다수목장길 제주 최고의 트레킹코스 추천",
		"postdate": "20210926",
		"link": "https://blog.naver.com/chalibak7?Redirect=Log&logNo=222517084423",
		"contents": "세계 7대 자연경관, 유네스코 3관왕에 빛나는 환상의 섬 제주이 곳에 가장 멋진 트레킹코스 두 곳이 있어서 포스팅을 하겠습니다외국 여행자들도 많이 찾는 곳들인데요우선 사려니 숲길은치유와 명상의 숲으로 이미 많은 분들이 알고 찾아오시는 곳이기에포스팅 말미에 하고요그 곳 옆에 위치한삼다수목장길을 소개 시켜드리겠습니다삼다수목장길 1년 365일 개방 자유~~로이 트레킹 가능 삼다수숲길 주차장입구제주특별자치도 제주시 조천읍 교래리 제주 조천 교래리 토종닭 유통지구로도 유명한 곳인데요교래리에는 산굼부리, 에코랜드, 삼다수숲길, 교래자연휴양림, 사려니숲길, 제동목장 등이 있어진짜 제주 트레킹의 메카인 곳입니다 삼다수마을 이 마을 근처에 삼다수 공장이 있습니다예로부터 삼다수라고 하는 샘이 나온 곳입니다교래리소공원에 주차를 하고 삼다수숲길을 시작하실수 있습니다  삼다수목장길 트레킹 시작 삼나무을 비롯한 제주의 나무들을 만나보실 수 있습니다       피어나는 열매들  돌담이 있으니 더 운치가 있네요   숲길 안내 입니다    시간 나시는 분들은 꼭 한 번 걸어보시길 추천해 드립니다다음은 치유와 명상의 숲사려니 숲길입니다잔잔한 비가 오면 우비입고 걷기에 더욱 좋은 숲입니다 붉은오름제주특별자치도 서귀포시 표선면 남조로 1487-73 예전에는 절물자연휴양림, 5.16도로가 인접한 물찻오름정거장에서 개방을 하고주차가 가능했지만숲이 망가지고 쓰레기가 쌓이는 문제로이곳 주차장을 멀리 옮기고 숲 안 주차를 폐쇄하였습니다그래서 차로 접근성이 편리한 붉은 오름으로 많이들 트레킹을 시작해서오히려 물찻오름으로 나오시거나 아님 들어가신 곳으로 다시 나오는 코스로트레킹을 하십니다 사려니숲길의 삼나무 사려니숲길 붉은오름 입구 주차는 문제가 없어보이나횡단보도 앞 유턴차선에 주차를 하시는 분들이 계십니다조금 멀더라도 정해진 장소에 주차를 하심이~~유턴이 안되고 후진하다 사고의 위험성이 있습니다누군가 했더니 여기서 장사하는 분 스타렉스지켜보겠어요~ 사려니숲길 붉은 오름입구여기가 시작점인데요혹시나 또 붉은오름 자연휴양림으로 가지 않으시길... 탄소가 없는 사려니숲길을 모토로 하고 있습니다  사진 스팟 사려니숲길 무장애나눔길 소개   높게 뻗은 삼나무들몇 십 년 된 나무들이랍니다 피톤치드 가득한 나무의 향을 느껴보시길~~  오다가 들린 제동목장 입구 숲길  제주 트레킹의 메가조천 교래리에 위치한삼다무목장길그리고사려니숲길 이었습니다 ",
		"description": "교래리 토종닭 유통지구로도 유명한 곳인데요 교래리에는 산굼부리, 에코랜드, 삼다수숲길... 곳입니다 삼다수마을 이 마을 근처에 삼다수 공장이 있습니다 예로부터 삼다수라고 하는 샘이 나온 곳입니다... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도 삼다수숲길 위치 주변 여행지&amp;먹을거리",
		"postdate": "20140920",
		"link": "https://blog.naver.com/dlektjs1122?Redirect=Log&logNo=220127728473",
		"contents": "",
		"description": "교래 삼다수마을은 토종닭 유통 특구이다. 이곳 30여 개 식당에서 백숙 닭칼국수 닭볶음탕 다양한 닭요리를 먹을수 있다. 그리고 마을 안에는 말고기 전문점도 있다. &quot;닭으로 만든 음식을 추천 드립니다.&quot;",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "먹을게 넘쳐나요 제주 만세국수 본점 푸짐하고 맛있는 식사",
		"postdate": "20201213",
		"link": "https://blog.naver.com/cute11183?Redirect=Log&logNo=222172119348",
		"contents": "방가워요! 인사드려요제주겨울 여행 제주 3박 4일 가족여행 겨울 한라산등반 여행 제주에서의 마지막 날 산을 다녀와서 그런가3박 4일이 유난히 짧았던 이번 여행 마지막날은 다행히해가 들기시작되었어요 제주켄싱턴리조트 서귀포점 오늘 하루도 힘차게시작!  제주 교래 맛집 토계정 토종닭 샤브샤브 남편이 회사에서 추천받아온 맛집 토계정 토종닭 샤브샤브가맛있다고한다 사실제주도 와서 치킨빼고 닭요리를 먹어본적이 없네 토종닭 유통특구교래마을 제주 토계정 가든 분위기 토종닭 샤브샤브 주문닭가슴살 샤브 백숙 녹두죽이 나오는 세트 메뉴 닭가슴살샤브샤브 우리가 일반적으로 생각하는 사브샤브인데 닭가슴살을 데쳐   소정의 원고료를 받아 진행된 포스팅입니다 만세국수 본점제주특별자치도 제주시 오라로 152 만세국수    ",
		"description": "제주 교래 맛집 토계정 토종닭 샤브샤브 남편이 회사에서 추천받아온 맛집 토계정 토종닭 샤브샤브가맛있다고한다 사실제주도 와서 치킨빼고 닭요리를 먹어본적이 없네 토종닭 유통특구교래마을 제주 토계정... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 만세국수 본점 맛나서 두눈이 질끈 감기더라고요 제주공항... ",
		"postdate": "20210102",
		"link": "https://blog.naver.com/guswlsdud193?Redirect=Log&logNo=222193186210",
		"contents": "제주 만세국수 본점 맛나서 두눈이 질끈 감기더라고요 제주공항 근처 고기국수 맛집 추운 날씨 그래서인지 쌓인 눈을 이전까지 볼 수 있을 듯하는 편이에요.쫄깃쫄깃식감이살아있는 토종닭 남편은 일전에 외할머니가 한솥 그득찬 토종닭을 삶아주셨던기억이난다고했다.보통여행객들이다 자차가 아니니까 어색하고 막 골목에 주차해야 하여서 불편한데 만세국수는주차장이엄~청넓어서매우기억에 남더라고요.정말현지로컬분들이 찾아오는이유를알겠더라구요! 메뉴는이렇게있고~저희는고기국수 2개와 국밥하나를시켜봤답니다.양은꽤장기간의 편이었음 제주 고기국수 남편이주문한찹쌀순대맛은보기 처럼 꽤 하드 한편임남편은 맛있다고잘먹었지만 주변의 종류의 세명은 한개 먹고더이상먹지않았다.1층에서최대70퍼센트까지 할인된 가격으로 와인을판매하고있답니다!만세국수가확장이전을 했을 만큼 인기가 있는 이유는바로 만세국수의육수가매우 맛있게 우려낸사골국물이라고해요.식당에서핸드폰 충전하는손님들이많았잖아요.국수주문을안하면섭섭하겠죠?국수가너무맛있는데 평상시에 같았으면 국밥 먹고나서 저희들국수까지맛볼 남편인데 엄청 든든하다며 국수맛도못보겠다고해서,국수를조금씩남겼어요.그래도얼마나장기간의 테이블을 보유하고 있는지 아시게쭁 고기국수 맛집,만세국수의메뉴표예요.제주2일차의 아침은 좀일찍시작이해하게 돼요.#제주만세국수본점 아니고기실한거보세요.기본찬으로나온 김치, 깍두기, 고추 여러 메뉴 나오기를 기다리면서 가게내부를두리번두리번~벽에는제주도 유명관광지사진이있답니다.먼저찹쌀순대 저 순대 좋아행하는데 찹쌀순대라서 더 찰지다고 해야 한개 쫀득해서 더맛있는거같았습니다! 반찬은깍두기,부추김치, 쌈장과 고다시 전부인데 그거아시쥬정말그냥이렇게만있었다 해도 주변의 곁들이기 자연 그대로의 반찬이 필요없는 맛국밥비주얼보세요.사실제주도와서 치킨빼고 닭요리를 먹어본적이 없네토종닭 유통특구교래마을제주 토계정 가든 분위기 토종닭샤브샤브주문닭가슴살샤브 백숙 녹두죽이 나오는 세트메뉴닭가슴살샤브샤브우리가 일반적으로 생각하는 사브샤브인데 닭가슴살을데쳐먹는게좀특이하긴했다.#제주공항근처고기국수맛집 이때사진찍길다행이었답니다.가3~4인용이라고하는데3명이 먹는게 딱좋을듯하다.그런데지금이 해지고 나서 동료가 남기고온국수가생각나네요. 허허정말얼마만큼 맛있는지 그 다음에도 제주도오면 공항 도착해서 똑바로 제주도고기국수만세국수로와야겠어용.저녁에방문했는데도쉽게찾을수보였어요.이게육천원짜리고기국수비쥬얼이다.제주카페그루그루 제주특별자치도 제주시 아라일동 385 12그루 만세국수 본점제주특별자치도 제주시 오라로 152 만세국수   금일 발행글은 적법한 등록비를 지급 받고 포스팅했답니다 ",
		"description": "사실제주도와서 치킨빼고 닭요리를 먹어본적이 없네토종닭 유통특구교래마을제주 토계정 가든 분위기 토종닭샤브샤브 주문닭가슴살샤브 백숙 녹두죽이 나오는 세트메뉴 닭가슴살샤브샤브우리가 일반적으로... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주도맛집 교래손칼국수&amp;샤려니숲길 여행마지막날코스",
		"postdate": "20150917",
		"link": "https://blog.naver.com/msk1895?Redirect=Log&logNo=220484634909",
		"contents": "",
		"description": "에코랜드 미니랜드 사려니숲길 이있는 동부지역으로 아침을 안먹고 일찍 나와서 우선 교래리쪽 맛집 검색~~~ 조천읍 교래리마을은 토종닭 유통특구 라 닭요리가 유명한 동네다~ 아침이니 칼국수로... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "닭 어디까지 먹어봤니? 성미가든 편",
		"postdate": "20200529",
		"link": "https://blog.naver.com/kesekl?Redirect=Log&logNo=221924737616",
		"contents": "안녕하세요오늘은 #토종닭유통특구 #닭마을 #교래삼다수마을에#닭샤브샤브 맛집을 소개해드릴게요.제가 다녀온 #성미가든은 #백종원3대천왕에도 나왔어요.  제주특별자치도 제주시 조천읍 교래1길 2064-783-709211:00-20:00주차장도 있으니 주차걱정은 없겠어요.성미가든이 위치한 조천읍 교래리는토종닭 유통특구로 지정되어 있어서생닭을 잡는 도계가 가능해서제주의 토종닭의 진면목을 맛볼 수 있다고 해요.주변에는 #렛츠런팜육성농장#붉은오름 #사려니숲길 #절물자연휴양림같은관광지들도 같이 있으니 근처에 구경갔다가식사하러 오시는 것도 좋을 거 같아요.  성미가든 입구에는 돌하루방이 서있는 게#제주도 온 느낌이 확 나더라고요.살짝 안 쪽을 엿보니벌써 가게 안은 손님으로 꽉 찬게백종원3대천왕 프로그램의 힘을다시 한 번 느꼈답니다.닭 백숙의 구수한 냄새가벌써부터 식욕을 돋구더라고요.자리가 없으면 어떻게 하나걱정했는데 홀이 넓은데다가벽 옆으로 오른쪽에 자리가 널찍하게 있어서단체손님이 와도 걱정없겠다 싶었어요.  먼저 매뉴판을 보면 샤브샤브와 닭볶음탕이 잇는데요저는 개인적으로 샤브샤브를 추천해요.왜냐하면 여기엔 샤브샤브 그리고 백숙 거기다 녹두죽까지 #코스로 나오거든요.이왕 몸보신 하는 거 제대로 먹어야죠.2~3인용 소자가 6만원 3~4인용 대자가 6만5천원이니그냥 대자 시키는게 이득일 거 같네요.가격이 조금 비싸다고 생각할 수 있지만코스라는 걸 감안하면 그렇지도 않은 거 같아요.그럴 분은 안계시겟지만 혹시 샤브샤브를 안드신다면 반드시 얘기해 달라고 하네요.이 부분 참고하시면 좋을 거 같아요.  먼저 밑반찬들이 정갈하게 세팅이 되고드디어 대망의 샤브샤브 영접이렇게 보통 샤브샤브처럼 야체를 수북하게 육수에 넣어주시더라고요.야채도 야채지만 뼈를 깔끔하게 발라낸닭 가슴살, 똥집, 껍데기를 보니벌써부터 군침이 도는 거 같아요.너무 오래 끓이면 고기가 질겨져서제 맛이 안난다고 하니 주의해주세요.적당히 익으면 건져서 미리 준비해주신 소금 기름장에 찍어서 먹으면쫄깃한 맛이 우리가 일반적으로 생각하던닭고기 맛과는 조금 다른거 같더라고요.여기에 또 별미가 바로 제주 막걸리인데요.닭고기와 막걸리의 조화가 환상이니꼭 한번 드셔보셔요.그렇게 어느정도 먹고 있으면 직원분이 닭 백숙을 가져다 주시는데요.안에 녹두랑 감자가 가득 들어있는게건강식이구나라는 느낌이 딱 들더라고요.야채는 계속 추가 가능하다고 하니마음껏 드셔도 됩니다.샤브샤브하면 또 야채니까요.한국인은 밥심이라고하죠?이렇게 먹다보면 정말 마무리로녹두죽을 가져다 주시는데이게 또 별미더라고요.딱 마무리를 장식하기 좋은적당한 맛이었습니다.다음에 기회가 된다면 또 방문할 거 같네요.몸보신이 생각날 때 제주도 성미가든 추천합니다.  ",
		"description": "안녕하세요 오늘은 #토종닭유통특구 #닭마을 #교래삼다수마을에 #닭샤브샤브 맛집을 소개해드릴게요. 제가 다녀온 #성미가든은 #백종원3대천왕에도 나왔어요. 제주특별자치도 제주시 조천읍 교래1길 2 064-783-7092... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "[류양희의 수다 in Jeju] – 닭고기 이야기①",
		"postdate": "20190107",
		"link": "https://blog.naver.com/foodiconnews?Redirect=Log&logNo=221436350268",
		"contents": "제주에 살다보니 육지에서 벗들이 내려오는 날에는 반가운 마음에 집에서 기다리질 못하고 보통 공항에 마중을 나가게 된다. 그런데 그럴땐 대개 식사시간과 겹칠때가 많다. 출발하는 입장에서보면 고작 한시간 정도의 비행이니 시간이 애매하면 아예 제주에 도착해 밥을 먹겠다는 생각을 하기 때문이다. 그러니 허기를 못견디겠으면 간단히 끼니만 면하고 비행기를 탄다. 지금은 공항가까운 곳에 살아서 급하면 배고픈 벗들을 바로 집으로 데려와 밥상을 차리기도 하지만 서귀포 남원에 살때는 공항에서 남원으로 넘어오는 시간이 김포에서 제주 오는 시간만큼 걸리기에 중간에 어디서든 식사를 해야했다.모처럼 제주에 온 벗들을 생각해 빨리 공항을 벗어나는게 좋을 것 같은데 제주시내는 아무리 식당들이 많아도 딱히 정보도 없는데다가 교통체증과 주차문제도 신경쓰여 아예 남원으로 방향을 잡는다. 그런데 또 서귀포 쪽으로 넘어오면 시골 정서가 남아있어 식당들이 평일 저녁엔 다들 일찍 문을 닫는다. 까딱 잘못하면 내리 두끼를 굶기게 생겼다. 그럴땐 여간 초조해지는게 아니다.그래서 이젠 주요 거점에 식당 한두군데 씩은 꼭 알아둬야겠다는 생각이 들었다. 이왕이면 육지의 벗들도 만족스럽고 대접하는 입장에서도 보람될만한 그런 식당 말이다. 그중 제일먼저 염두에 둔 메뉴가 ‘닭칼국수’다. 공항에서 남원으로 넘어 오는 길이 남조로인데 이 길에 교래리(제주시 조천읍 교래리)가 있다. 이곳이 ‘토종닭 유통특구’로 지정돼있어 닭요리 음식점들이 밀집돼있다.   교래리는 교래자연휴양림과 돌문화공원, 산굼부리가 있으며 에코랜드와 미니랜드 등이 있어 관광객들 사이에도 꽤나 알려진 곳이다. 또 멀지않은 곳에 절물자연휴양림과 사려니숲도 있다. 하지만 워낙 넓직넓직하게 초원이 펼쳐져있고 느릿느릿 풀을 뜯는 말들을 볼 수 있어 대표적으로 상습 정체구간인 교래사거리임에도 북적댄다는 느낌보단 여유로운 풍경이 인상깊은 곳이다. 이곳은 또 곶자왈 지역이라 화산암반층으로 이뤄져있어 제주의 ‘삼다수’를 생산하는 곳이기도 하다. 그런데 이곳이 왜 하필 ‘토종닭 유통특구’가 됐을까?교래리는 해발 400고지가 넘는 중산간지역이다. 1947년 3월 1일을 시작으로 1954년 9월 21일까지 무려 7년 7개월간 지속된 ‘4.3사건’때 해안선으로부터 5km 이상 한라산쪽으로는 올라가지 못하도록 금족령이 내려져 교래리의 마을은 전부 소개(疏開) 되었고 한동안 마을은 인적이 끊긴채 폐허가 되었다. 4.3사건이 마무리되고 금족령이 풀렸지만 그동안 해안가에 새로이 터를 잡은 마을 사람들은 쉽사리 돌아올 생각을 하지 않았다. 직접 겪은 공포의 트라우마도 더더욱 마을로 되돌아오는 길을 막았을 것이다.오랜 시간이 더 흘러서야 하나둘씩 마을로 돌아오는데 막상 돌아와보니 폐허 위에 무엇부터 시작해야 할지 막막했다. 교래리는 돌이 많아 농사짓기엔 원래부터 적당한 곳이 아니었다. 지대가 높은 탓에 바다에서 올라온 구름이 걸려서인지 큰 비도 잦다. -남원 살 때 어느날은 날씨가 하도 좋아 에코랜드에 놀러갔는데 서귀포 쪽과는 달리 교래리는 잔뜩 흐리다가 결국 강한 비를 맞았던 기억이 있다. 비가 아니더라도 교래리는 흐린날이 많고 계절이 바뀔때는 특히 더 안개가 자욱한 곳이다. 그래서 교래리는 지금도 농사보다는 주로 말목장이 넓게 자리하고 있다. - 다시 돌아온 주민들이 폐허 위에서 비교적 금방 생산물을 얻을수 있는 일 중의 하나가 닭을 키우는 일이었을 것이란 추론을 어렵지 않게 해볼수 있다.  (...후략)  (자세한 기사내용은 푸드아이콘에서!)출처 : 푸드아이콘(http://www.foodicon.co.kr/news/articleView.html?idxno=2373) [류양희의 수다 in Jeju] – 닭고기 이야기① - 푸드아이콘-FOODICON제주에 살다보니 육지에서 벗들이 내려오는 날에는 반가운 마음에 집에서 기다리질 못하고 보통 공항에 마중을 나가게 된다. 그런데 그럴땐 대개 식사시간과 겹칠때가 많다. 출발하는 입장에서보면 고작 한시간 ...www.foodicon.co.kr ",
		"description": "삼다수’를 생산하는 곳이기도 하다. 그런데 이곳이 왜 하필 ‘토종닭 유통특구’가 됐을까? 교래리는... 내려져 교래리의 마을은 전부 소개(疏開) 되었고 한동안 마을은 인적이 끊긴채 폐허가 되었다. 4.... ",
		"source": "토종닭유통특구교래삼다수마을"
	},
	{
		"title": "제주 만세국수 어우러지니 입맛에 딱 맞더군요",
		"postdate": "20210108",
		"link": "https://blog.naver.com/element4489?Redirect=Log&logNo=222201295386",
		"contents": "제주 만세국수 어우러지니 입맛에 딱 맞더군요 부쩍 추워진 날씨 탓에 실외와 실내의 온도 차이가 꽤 벌어졌습니다.제주에오면당연히고기국수는먹어야겠죠?이번에간 곳은“만세국수”본점이랍니다.간격도꽤 널널해서 안심이될 수 있었네요.사실사진찍을목적이라면 여기만 봐보면 될듯 시멘트길보다 숲을 가로질러 가는 미로길이 훨씬걷기좋다.제주사려니숲길사려니숲길 제주특별자치도 제주시 봉개동 산645 삼양검은모래해변이솔라까페떠나기전에 바다는 바로 보고 왔고 갑시다공항근처제주시내삼양검은해변삼양검은모래해변 제주 겨울바다 썰렁했던 겨울바다바다가보이는삼양해변카페 이솔라 커피 한잔씩만 하고갈생각이었는데들어오자마자강렬한 피자 그 냄새가 제주 이솔라카페삼양해변바다전망카페 냄새에 끌려 충동적으로 주문한피자 딱기본적인야채로만 토핑된 피자인데 올라간 치즈가 정말고소하고맛이풍부했음가족끼리 한 번에 같이 운영하시는것 같았는데 사장님도너무친절하시고카페모습도 조용하고 음식도 맛있어서만족스러웠던곳이다.정말오랜만에먹는국밥이랍니다.이것까지수많은 가지 수로 주문했었던 후에 난 후에 먹어야겠다싶었습니다. 제주도공항 주변 고기국수 맛집 드디어찾았다제주에가면 꼭 먹어봐야 할 음식이따로 있는데요.양이많으니까 곱빼기 같다고생각하였답니다.저도학생들과 이전부터 알아보고 왔고 간곳이거든요.이것까지수많은 가지 수로 주문했었던 후에 난 후에 먹어야겠다싶었습니다. 올린게시글곱하기인원수라 많이올릴수록 좋음 자리가 엄청많은데우린비행기시간때문에오픈시간보다 또렷하게 10분더 가능한 만큼 일찍 도착하여사람들이없었다.특히임산부에게도최고의 음식이라와이프에게추천해줬습니다.사실제주도와서 치킨빼고 닭요리를 먹어본적이 없네토종닭#제주만세국수 유통특구교래마을제주 토계정 가든 분위기 토종닭샤브샤브주문닭가슴살샤브 백숙 녹두죽이 나오는 세트메뉴닭가슴살샤브샤브우리가 일반적으로 생각하는 사브샤브인데 닭가슴살을데쳐먹는게좀특이하긴했다.저흰국밥1,국수2,순대1시키게 되었어요. 제주공항주변 맛집이라고 인지도가 있는곳이라고 해요.고춧가루는제법매콤하고,고기와면의양도적당해요.여러가르친지 오래된 매장이 있지만 여유 되면 또 찾아가는데 여길 선택할 것같았답니다.그런다음 국물을 떠서 먹으니 아니 다를까진국이라는 곳이랍니다. 오라동에위치한만세국수어떠신지요.만세국수의진한사골국물을 먹고싶어서시켰는데,고기국수와기억에 남는 사골육수인지 같은지는 모르겠지만, 국밥의 메인은 국물맛아니겠어요.제주교래 맛집 토계정 토종닭 샤브샤브 남편이 회사에서 추천받아온 맛집 토계정 토종닭샤브샤브가맛있다고한다.만세국수국밥 국밥에도 고기 질이 진짜 들어가 있어서진짜배불렀어요.#제주도고기국수맛집 만세국수삼성혈점제주특별자치도 제주시 연삼로 437   현 등록글은 작은 원고료를 받고 발행한 글이였습니다 ",
		"description": "사실제주도와서 치킨빼고 닭요리를 먹어본적이 없네토종닭 #제주만세국수 유통특구교래마을제주 토계정 가든 분위기 토종닭샤브샤브 주문닭가슴살샤브 백숙 녹두죽이 나오는 세트메뉴... ",
		"source": "토종닭유통특구교래삼다수마을"
	}
]