[
	{
		"title": "토산봉(망오름), 가세오름, 매오름, 민오름(선흘)... ",
		"postdate": "20220104",
		"link": "https://blog.naver.com/kkyyss5524?Redirect=Log&logNo=222613038463",
		"contents": "#제주여행#제주예쁜오름#제주동쪽오름오~ 오늘 산행 출발은 기분이 좋네요~가는 길이 넘  멋졌거든요~~   #일출 이 넘 예뻐찍고 또 찍고~~마지막사진 #작품사진 하나 나오지 않았나요?ㅋ제가 찍었지만 꽤 근사한걸요~~가는 내내 기분이 좋아서행복한 산행을 할수 있겠어요~ 토산봉 ~~ 본격 산행 시작~~첫산행은 #토산봉 ~첫산행부터 까마득한 돌계단 오르막이네요ㅠ그렇지만 까마득한 이 돌계단만 지나면 나름 괜찮았고,첫산행이라 그런가 으샤 으샤힘이 나네요~   순식간에 #토산봉정상 이예요~뭐 특별할것도 없고딱히 큰 어려움 없이 정상에 오른듯 해요~~ #토산봉둘레길 을 돌다보니 #토산봉공원안내도 도중간중간 표시되어 있구요~ 둘레길 조금 돌았더니 바로 내려왔네요~잠을 푹 자서 그런가 첫산행은 무난하게 오른듯해요~~ 가세오름 ~~#가세오름 의 #가세 는 #제주사투리 로#가위 라는 뜻인데요~오름 모양이 가위를 닮아서 가세오름인듯 해요~ 가세오름도 처음에는 무난했죠~사진은 못찍었지만내앞에 선두로 오르는 오빠 한분 계셨고저는 두번째로~회장오빠는 내 뒤에맨 마지막에 언니한분이차례대로 오르고 있었죠~그런데 선두 오빠는 한참 앞서가시고~회장오빠는 내뒤에 있었는데 갑자기 사라지고ㅠ저 혼자 열심히 오르막 오르다보니드넓은 오름에 저혼자만 있는거예요..ㅠ깜짝 놀라 불러도 아무도 대답없고..겁많은 저..갑자기 무서웠죠ㅠ그래서 힘든줄도 모르고얼른 서둘러 걸어요~~그순간은 숨가쁨도 잊고 열심히 걷기만했죠~그래도 거의 정상 근처였던듯...금방 #가세오름전망대 에 도착했더라구요~한숨돌리고 뒤늦게 올라온 회장오빠에게 어디갔었냐구 물었더니뒤쳐진 언니 걱정되서 돌아갔다 왔다고ㅠ힝...나도 혼자 있어서 무서웠는데ㅋㅋㅋ #가세오름전망대 ~~ 일출이 꽤 올라왔죠~~  처음에는 무난한듯 했는데 오르다보니꽤 힘들었던 가세오름~~전망대에서 일단 숨먼저 돌려요~~ 오빠들도 힘들었던듯~에이 이정도에 힘들 오빠들이 아니지 참...체력들이 얼마나 좋은 오빠들인데~그냥 풍경 바라보고 있던 걸로~ㅋㅋㅋ  에잇 전망대를 보려는 회장오빠~심심한데 장난이나 쳐볼까?ㅋㅋㅋ 뭐가 보일까~~~?어.. 뭐가 보이지~~~?엥~~ 이게 무ㅓㅇ ㅑ?ㅋㅋㅋ서로 눈동자만 동굴동굴ㅋㅋㅋ 가세오름 전망대에서 내려오는 길~~선두로 올랐던 오빠가 맨 마지막으로 내려오네요~ 햇님이 비춰주는 바다는 은빚물결~ 저 멀리 #성산일출봉 의 모습도 보이고요~~ 와우 #제주한라산 의 모습도 보이네요~#한라산정상 은 구름에 살짝 가려보이지는 않았지만한라산의 웅장함은 충분히 느낄수 있었죠~~ 저 오름은 이름이 뭐지?#지미봉 인가?암튼 오름도 보이고요~ 드넓은 바다는 잔잔하니 마음을평온하게 만들어 주네요~~모든 힘듦 다 감싸안듯 포근한 모습을  보여주네요~ 매오름(뫼오름)~~ #매오름 가는 길~~~#뫼오름 오르는 중~생각보다 오름이 꽤 힘들었던듯~그래서 오름 입구에 나뭇가지로 만든 수제스틱도있었던거 같아요~감사히 잘 사용했습니다~ 꽤 힘든 오름이라는 증거는 중간중간 사진이 없는거겠죠ㅋㅋ내가 사진을 못찍은 이유입니다~ㅋ매오름 오르는길에 #야자수매트 를정비작업 하시는 분들이 계셨어요~일요일날 쉬지도 못하시고 새벽부터 애쓰시는그분들께 진심 감사드립니다~그분들 덕분에저희가 안전한 산행을 할수 있는 거잖아요~진작 알았으면 음료수라도 미리 준비해서한개씩 드렸으면  좋았을텐데~말로만 심심한 감사인사 드립니다~ #매오름정상 ~~사진으로봐도 힘들어하는 내모습~내가 얼마나 힘들게 숨가쁘게 올라왔는지느낄수 있지 않나요?ㅋㅋ첫번째 토산봉두번째 가세오름은 좀 괜찮았는데여기 매오름은 좀 많이 힘들었던거 같아요~ 제가 왜 나무사이에 숨었을까~~~~~요?내뒤로 오는 회장오빠 놀래켜주려고 숨었는데힝..내가 숨는걸 봤다네요ㅋㅋ칫..그래도 좀 놀라는척 속아주면 안되나?ㅋㅋㅋ이런 센스없이~잉~~~ㅋㅋㅋ 민오름(선흘)원래 예정대로라면 세번째 오름산행후식사를 하러 가겠죠..근데 점심을 먹기에는 시간이 너무 이르더라구요그래서 돌아오는길에 급제안해서 오른 오름#민오름 ~제주에는 5개의 민오름이 있답니다~(제주시 오라2동, 봉개동, 남원읍 수망리,구좌읍 송당리, 조천읍 선흘리)오늘 저희가 오를 오름은#선흘리민오름 ~ 언니 한분은 딱 오름 세곳이 자기 한계라며차에서 기다리기로 하고다른 오빠 한분은 진작에 앞서 가시고회장오빠 뒤를 따르는 저~~아니 제가 따르는게 아니고회장오빠가 저를 기다려주며천천히 걷는 모습이예요ㅠ아님 진작에 오름 정상 가까이 올랐을걸요~  오르는 길이 정말 거칠더라구요~더군다나 비온뒤라 그런가질퍽거리고 너무 미끄러웠어요그리고 이제 저도 천천히 오르긴 하지만쉼은 없이 오르거든요~사진찍을 정신이 없었다는  말입니당~ㅋ출발선에서 바로 정상컷이네요~ #산불감시초소 한번 보고 바로 하산이예요ㅋㅋ기다리는 언니가 있으니까요~힝.. 진짜 힘들게 오른거에 비해넘 시시해요ㅠㅋㅋㅋ오빠~~사진 포즈? 했더니양팔 벌리는게 다인 우리 회장오빠ㅋㅋㅋ 바로 또 내려가는 우리들~내려가는 길은 올라올때보다 더 느린듯해요ㅠ질퍽거리는 땅에 미끄럽기까지...저 여기서 한번 미끄러졌어요ㅠ살짝 엉덩방아 찍었다는요~ㅋㅋㅋ회장오빠는 걱정하는 눈빛 한번 주더니이내 큭큭큭큭 웃기만 해요힝.. 나빠요~ㅋㅋㅋ아참 여기 올때 드넓은 목장 하나를 지나고 왔는데그곳에 엄청 많은 말들이 있었어요~근데 말도 무섭고또 말똥 피하며 걷는것도 조심스러워그 또한 사진을 못찍었네요~ 점심은#대독장김치찌개출처 : 네이버 블로그저희는 #대독장 을 몇번을 갔어도#흑돼지김치찌개정식 만 시켜먹었봤지#파채두루치기 는 안먹어봤거든요주위에서 맛있다는 얘기를 하셔서담에 가면 파채두루치기도 시켜먹어보려구요~암튼 맛있는 식사 잘 먹었답니다~ 연동 검은오름(거믄오름)#연동검은오름 #거믄오름 또한점심식사를 하니 체력이 또 살아났는지뭔가 좀 아쉬운 마음이 들어회장오빠 졸라서 가까운 오름 한곳 더! #검은오름입구 ~ 저희는 #검은오름정상 쪽으로~ 이 오빠 산에 오르는 모습 항상 똑같죠ㅋㅋㅋ 남들에게 지기 싫어하는 회장오빠또 앞서는 저분들을 따라잡자고 하네요~휴..저 또 악착같이 올라야 하나봐요ㅋㅋㅋ 그분들 따라잡다 넘 힘들어괜스레 뒤돌아 올라온길 찍어봅니다~한숨 돌리기에는 턱없이 모자란 시간이죠~그래도 저요~위풍당당 그분들 앞질렀지 말입니다~오 잘했어 내자신!~ 드디어 정상 가까운 쪽~   저멀리 #드림타워 도 보이네요~#제주랜드마크 인 드림타워인 만큼이젠 제주 웬만한곳에서는 다 보인답니다~#제주한라산 도 #억새꽃 도넘 이쁩니다~~ #산불감시초소 까지 가면 정상인가~~부지런히 걸어가는 우리 오라버니ㅋㅋㅋ  #산불감시초소 가 정상인듯또다시 주위를 돌며 몇컷 찍어봐요~파란 하늘이 가슴을 뻥! 뚫어주는듯 하네요~내려오는 길은 반대편으로~~반대편도 꽤나 가파른 오르막 길이네요~어린 아들, 딸과 같이 오르는 엄마~유모차를 끌고 오르려는 젊은부부~저희가 오른길은 #검은오름정상 쪽~내려가는 길은 #검은오름둘레길 쪽이라는데결코 만만한 둘레길이 아니었던듯...모든분들 조심 조심 안전한 산행 하세요~ 오늘은 이만큼~~약 11.5키로~생각보다 높지않은 #만보기걸음수 ~2만보도 못채웠다고 투덜대는 나에게걸음수는 중요하지 않다고운동량에 집중하라는 회장오빠~그래도 저는 하루 산행 2만보는채우고 싶더라구요~ 오름 4곳을 오르면그만하고 쉬고싶을듯도 한데끝까지 동행해주신 회장오빠~감사합니당~제가 산을 좋아할수 있도록이끌어주신 오빠죠~이 원수(?)를 어떻게 갚을수있을까요?ㅋㅋㅋ진심 감사합니다~~ ",
		"description": "ㅋ 제가 찍었지만 꽤 근사한걸요~~ 가는 내내 기분이 좋아서 행복한 산행을 할수 있겠어요~ 토산봉 ~~ 본격 산행 시작~~ 첫산행은 #토산봉 ~ 첫산행부터 까마득한 돌계단 오르막이네요ㅠ 그렇지만 까마득한 이... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "전망과 더불어 힐링 산책하기 좋은 토산봉. 망오름",
		"postdate": "20211222",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222601544164",
		"contents": "망오름으로 잘 알려진 것은 정상에 봉수대가 있었던 때문이며, 제주의 해안과 가까운 오름들에 설치된 것과 같은 맥락이라 할 수 있다. 이 토산봉은 서쪽으로 자배봉수와 동쪽의 달산봉수와 교신을 했었다.화산체를 기준으로 앞쪽은 망앞이라 하고 뒤쪽은 망뒤라 부르기도 하며, 토산 1리와 2리는 각각 웃토산과 알토산이라고도 한다. 이러한 연유로 짐작을 하건대, 마을의 중심을 차지한 채 여러 면에서 중요한 구실을 하는 오름임을 알 수가 있다.길손의 입장에서 모든 오름을 만나는 것은 어차피 리턴 매치 형식이 되겠지만, 계절을 달리하고 의미를 하나 더 부여하면 결과도 다르게 마련이다.제주의 오름과 숲길 등 자연과 함께 하는 온라인 카페 탐모라 회원 몇 분과 함께 이 일대의 오름들을 묶어서 만나는 과정이었다. 양 방향 주차를 한 후 가세오름을 거쳐 알오름들을 만난 후 망오름을 마무리로 하는 과정이었다. https://blog.naver.com/jejulovetour/222599049587 가세오름. 가시악. 가볼 만한 제주 동쪽 오름제주 동쪽 오름들 뿐만 아니라 전역을 포함하여도 한라산국립공원을 제외하면 구좌 권역이 오름의 왕국이다...blog.naver.com 가세오름 기슭의 연못과 밀감밭 옆을 지나면서 바로 염통오름으로 이어갔다. 오름이라고 하기보다는 주변은 공동묘지가 어울릴 정도 묘들이 많이 있다.모름지기 마을 사람들은 이 일대에 망자를 맡기기에 좋다고 여겼을 것 같다. 가세오름과 망오름 아래쪽으로는 알오름으로 구분이 된 북망산을 비롯하여 염통오름과 경월지악, 진동산 등이 화산체들이 어우러져 있다. 특히나 염통오름의 경우 큰염통, 작은염통으로 구분이 된 2개의 화산체가 나란히 이어졌는데, 오름 개수에 포함을 시키지 않고 알오름으로 팽개친(!) 점은 큰 실수라 생각한다.   토산봉과 가세오름 사이에 있는 네댓 개의 화산체들은 알오름으로 구분이 되었지만 저마다 명칭이 붙어 있다.  염통오름(큰족은. 족은염통), 월지봉(달모루), 숨골왓, 진동산 등이 그 주인공들이다. 기슭을 내려온 후 농로를 따라 이동을 하다가 넓은 과수원을 만나게 되었다. 전에 이 일대를 찾았을 때도 밀감이 남아 있었는데 공교롭게도 비슷한 시기에 찾았음을 알게 되었다.알오름 일대의 잡초들이 거센 때문에 보다 편한 시기에 맞추려 한 것이 통했던 결과이다. 이 일대는  대단위 비닐하우스들이 있어 북망산으로 향하는 과정은 선택의 폭이 넓으면서도 좁다. 적당한 진입로를  찾는다면 행운이겠지만 사유지들이라서 만만치 않은 상황이다. 비닐하우스 사이로 난 공간을 이용하여 무사히 알오름에 오를 수 있었다. 행여 관계자라도 만날 경우 양해를 구하려 했지만 사람이 없어서 쥐도 새도 알게 진입을 한 것이다. 하절기를 전후한 시기에 찾는다면 환경적인 불편함이 따르겠지만 초겨울인지라 덤불과 수풀들이 얌전한 상황이라 어려움이 없었다. 높이에 비하여 어느 정도 전망이 가능한 입지이지만 가시거리가 아쉬운 만큼 지나온 가세오름과 이어갈 망오름을 바라보는 정도로 마무리를 했다. 토산봉 진입로 중 한 곳에 도착을 하였다. 아직은 허기나 피로도를 느낄 상황은 아니지만 돌계단에 앉아서 간식 쳐묵 놀이를 하는 여유를 부렸다.이 오름의 넓은 산 체를 따라 둘레길 돌아보기도 가능할 정도인데, 지금의 방향을 따라 오르는 과정은 대부분 초입에서 이용하는 루트에 비하여 거리가 짧은 편이다.   능선에 도착을 한 후 일단은 팔각정 전망대로 가는 수순을 우선으로 하였다. 어차피 전망은 포기를 할 정도임을 알고 있었으나 그래도 정상에 깃발을 꽂아야 하는 것은 당연하기 때문이었다.  삼거리에서 걸음을 멈추고 이 오르에 관한 정보들을 주고받았다. 초행으로  합세를 한 회원도 있던 만큼 입지와 실체를 알려줄 필요가 있었던 때문이다.해안과 멀지 않고 마을에 인접하였으나 보통의 화산체들에 비하여 다소 복잡한 편이기도 하다. 특히나 동서 쪽으로 벌어진 2개의 말굽형 굼부리를 지니고 있으며, 남서쪽으로는 구릉지대를 이루고 있으면서 숲이 울창한 편이다.   토산봉(兎山峰)별칭 : 망오름 . 토산봉(土山峰)위치 : 표선면 토산리 산 13번지표고 : 175.4m   비고 : 75m   둘레 : 2,829m   면적 : 398,823㎡   형태 : 복합형   토끼가 달을 바라보며 소망했던 자리는 마을의 중심체가 되었고 ...망오름으로 더 알려진 곳이면서 화산체의 특성이 잘 나타나는 곳이다. 오름이 위치한 마을 명칭과 관련하여 토산봉이라고 하였는데 한자(토산봉. 兎山峰)의 뜻을 풀이하면 다소 의외로 느껴진다.설촌 이후 초창기에는 土山峰이라고 하였다가 훗날에 兎山峰으로 바꿨다고 하는데, 이는 풍수지리설에서 이 마을 일대의 지형지세가 옥토망월형(玉土望月形)이라고 한 것이 계기가 된 것으로 전해지고 있다.제주의 오름들에서 동물과 관련하여 모양새나 터전을 두고 명칭이 붙은 것과는 다소 차이가 나는 유래이다. 전망대에 올랐다.평소 그렇게도 전망 놀이하기에 좋은 곳이건만...... 인근의 가세오름을 시작으로 멀지 않은 곳에 있는 매오름 등이 사정권 안에 들어왔을 뿐 아쉬움이 컸다.    다시 왔던 방향을 이용하였다.봉수대를 만나는 과정 역시 필수적인 진행이기 때문이다.전망의 아쉬움을 달래는 과정은 이곳을 터전으로 삼고 있는 텃새들의 텃세를 부리는 소리였다.그 소리는......시국의 안정과 안녕을 기원하는 아름다운 합창으로 들렸다.  봉수대 자리.등성마루에 있으며 망오름과 관련이 있는 토산봉수대의 자리이다. 이곳을 중심으로 해서 서쪽의 자배봉수와 동쪽의 달산봉수와 교신을 하였으며 그 중심에 위치한 토산봉수가 있었다.입구에 이곳의 유래를 알리는 간단한 안내문과 울타리가 전부인 터전은 다소 아쉽게 느껴지기도 했다.   근린공원을 겸하고 있고 산책형 탐방로가 잘 정비가 되어 있는 것은 마을 사람들에게 있어서 역시나 보물과도 같은 존재일 것이다.   기슭 아래에서부터 등성을 따라 정상부로 이어지는 곳은 깊은 숲으로 이뤄졌으며, 대체적으로 큰 경사가 없이 평평한 편이나 등성마루가 길게 이어지고 지세가 복잡하게 이뤄져 있다.  인위적인 그 아무것도 없는 자연의 길.탐방로라고 정하지도 않았건만 찾는 이들의 흔적은 곱고 편안한 길로 단장을 시켜 놓았다. 치부의 일부마저 벗겨진 산 체이지만 떨어진 솔잎과 낙엽들이 치유를 위하여 무던히도 애를 쓰는 모습이었다.낙엽이 수북하게 깔린 흙길은 엉성하나마 자연미를 지닌 채 훌륭하게 치장이 되어 내딛는 걸음에 흥을 실어줬다.  보통 많이 이용하는 초입이다.주변 오름들을 연계하는 진행이었으니 마무리 방향이 된 것이다. 단품으로 찾을 경우 지금 내용 후반부를 역순으로 참고를 하면 된다. 마을과 인접한데다 산책로가 잘 정비되어 있고 여러 방면에서 진입이 가능하다. 자연환경적 요인이 무난하여 대체적으로 탐방의 맛이 살아나는 곳이라고나 할까.  이 오름과 관련하여 '토산 마을을 형성시킨 씨앗이요 뿌리이다'라는 말이 실감이 되는 화산체임이 확실하다.  자연을 그리워 하는 마음이야 똑 같겠지만 때로는 욕심을 부려볼 만도 하다.단품으로 토산봉만을 차지하기보다는 일행들과 양 방향 주차를 한후 가세오름과 알오름 지대를 거쳐 토산봉으로 이어간다면 참으로 멋과 맛이 좋다는 것을 확인하게 될 것이다. 망오름제주특별자치도 서귀포시 표선면 토산리 산13토산봉제주특별자치도 서귀포시 표선면 토산리 산 13 #오름추천#가볼만한오름#산책하기좋은오름#탐모라카페#제주도오름카페 ",
		"description": "토산봉(兎山峰) 별칭 : 망오름 . 토산봉(土山峰) 위치 : 표선면 토산리 산 13번지 표고 : 175.4m 비고 : 75m 둘레 : 2,829m 면적 : 398,823㎡ 형태 : 복합형 토끼가 달을 바라보며 소망했던 자리는 마을의 중심체가 되었고 ... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "전망대가 있는 「토산봉(망오름)」",
		"postdate": "20211016",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222539066561",
		"contents": " 다른 오름에 올랐다가 다른 입구로 토산봉에 올랐습니다평상시엔 이쪽 길로 오르시는 분은 많지 않을듯 합니다 5분 정도 돌계단을 올라갑니다좀 가파른 편이지만 짧아서 오를만합니다 왼쪽의 노란부분에서 올라왔습니다전망대와 봉수대를 들러 내려갈 생각입니다 위 능선길은 나무 사잇길이라 나무그늘아래 편하게 걸을수 있습니다  전망대 도착망원경도 있는데 최근 정비했는지 깨끗합니다 표선부터 서귀포까지 넓은 바다 풍경을 볼수 있습니다전망대는3층으로 아래층엔 그늘이 만들어지니 잠깐 쉬어가기 좋습니다  능선을 따라가다 내려가는길에 나오는 곳그냥 언덕같지만 토산봉수가 있던 곳이라 합니다봉수대가 있었을까요봉수가 있던 오름이라해서 '망오름'이란 이름으로 불린다고도 합니다제주도에는 '망오름'이라는 오름이 몇군데 있는데 전부 봉수가 있던 오름이라네요  길을 따라 내리막길을 5분 정도 내려오니 토산봉(망오름)입구가 나옵니다올라간다고 해도 20분 정도면 충분할것 같아요차를 가져가신다면 여기에 주차하고 올라가시면 될듯 합니다나중엔 이 길로 올라가봐야겠습니다 🤭 망오름제주특별자치도 서귀포시 표선면 토산리 산13 ",
		"description": "언덕같지만 토산봉수가 있던 곳이라 합니다 봉수대가 있었을까요 봉수가 있던 오름이라해서 '망오름... 내려오니 토산봉(망오름)입구가 나옵니다 올라간다고 해도 20분 정도면 충분할것 같아요 차를... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "서귀포 마을 - 토끼의 모양을 닮은 오름 '토산봉(망오름)' 그리고... ",
		"postdate": "20201124",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=222152578711",
		"contents": "제주시에 사람이 서귀포 나들이, #서귀포마을 여행.제주에서 50여 년을 살면서도 처음 가본 #토산리, #토산봉, #망오름, #거슨새미 잠시 무엇을 가지러 집을 나섰다가 계획에 없는 서귀포 여행을 하게 되었던 날이 있었다.지난 11월 4일이다.살다 보면 이날처럼 계획에 없던 일이 펼쳐져 흥미진진한 하루를 보내기도 한다.  망오름(토산봉) 봉수대서귀포 마을 토산리는, 고려시대의 행정구역의 하나인 속현의 하나로 매우 오래된 마을이다. 토산봉(망오름)은 서귀포시 토산면 산 13번지에 있는 해발고도 175m, 비고 75m인 이뤄진 복합형 오름으로, 그 모양이 토끼를 닮았다 하여 토산리가 되었다는 설이 있는 마을이다. 마을 사람들은 토산봉(망오름)은 토산마을을 형성시킨 씨앗이요 뿌리라고 한다.이 오름을 망오름이라고도 부르는데, 조선시대 때 오름 정상에 봉수대가 설치돼, 봉수대가 있는 오름이라 하여 '망오름'이라고도 불리게 된 것이다. 아마 망을 본다는 뜻인것 같다.오름의 앞을 '망앞' 오름의 뒤를 '망뒤'라고도 부른다.이 오름을 기준으로 북쪽에는 웃토산마을, 아래쪽에는 알토산마을이다. 토산봉(망오름)은 울창한 소나무 숲으로 이뤄져 있었다. 첫 방문하는 오름이라 햇볕도 들지 않는 울창한 소나무길에서 묘한 기운이 느껴져서 선뜻 걷지 못하고 되돌아 나왔다. 서귀포 마을 토산봉 서쪽에 거슨새미라는 용천수가 있다 하여, 전설로만 듣던 그 샘을 찾아 나섰다. 제주의 하천들은 일반적으로 바다 쪽으로 흐르는데, 이 샘은 바다 쪽에서 한라산 방향으로 흐르고 있다. 하여, 거슬러 흐른다고 붙여진 이름이 '거슨새미'이다.안내 표지석이 있는 곳에서 층층이 논처럼 생긴 물길을 따라 올라가 본다. 가뭄에 가까운 날씨에도 물이 졸졸졸 흐르고 있었다. 늘 보았던 제주 풍경과 달라서 신기했다. 조금 올라가니 아주 조그맣게 \"졸졸졸\" 물 흐르는 소리가 났다. 소리가 아니면 발견하지도 못할 것 같은 작은 물줄기에 작은 물바가지(컵?)가 있다. 물 맛을 봐도 되려나? \"물 호꼼 마실 수 있쑤과?\" 물으니 아리따운 아가씨가 물바가지에 고운 나뭇잎을 띄워주는 게 아닌가? (사실은 마셔도 된다는 안내가 없어서 마시지 않았음^^)  에헤이~ 자청비 신화가 생각났다.  하늘 옥황의 아들 문도령이 글공부하러 땅에 내려왔을 때, 물가에서 만난 아리따운 아가씨 자청비와 서로 첫눈에 반하였는데 ...문도령이 자청비에게  \"물 좀 마실 수 있을까요?' 작업 멘트 날리는데 ...자청비가 물을 떠줄 때 물바가지에 나뭇잎 하나를 띄워주죠. 물을 급히 마시다가 물에 체하면 약도 없다며 ... 나뭇잎 후후 불며 천천히 마시라고.자청비의 미모에 반하고, 지혜에 반해서 ... 암튼 둘은 사랑을 했더래요~♪아차! 내가 문도령도 아닌데 처자의 고운 손에 그만 이야기가 샜네 ... 크크크  다시 정신을 차리고 조금 더 거슬러 올라가니 위쪽에도 물이 흐르고 있었다.거슨새미는 3개의 물통을 가지고 있는데, 맨 위쪽 물통은 마을제를 지내거나 당에 갈 때 ... 즉 제사에 쓰이는 신성한 물이다. 중간에 있는 물통은 식수로, 허벅에다 물을 가득 채워 물팡에 올려 놓고 지고 가곤 했는데, 그 물팡자리는 과거 속으로 사라지고 지금은 새롭게 물팡을 재현해 물허벅도 하나 올려놓았다. 다랭이논처럼 층층이 이루어졌다. 제주에도 이런 곳이 있다니.맨 아라 물통은 소나 말이 먹던 쉐물 그리도 빨래를 하던 빨래통이었다고 한다.이 물을 이용하여 벼농사를 짓기도 했었다. 화산회토로 벼농사 환경이 안되는 제주에서 벼농사를 지었다면 당시에는 부자마을이었을 것이다. 라떼는말야~1,(옛날이야기)제주에 상수도가 들어오기 전에는 신흥리, 가시리에서까지 샘의 물을 길러와서 허벅줄이 길었다고 한다.예로부터 거슨새미 샘은 가뭄에도 마르지 않는다 했는데, 개발 탓인지 지금은 물의 수량이 줄어서 겨우 맥을 이어가는 정도였다.  샘 근처 연못 그리고 한라산인근에 있는 영천사에는 노단새미라는 샘이 바위 틈에서 솟아난다고 한다.노단새미 물은 토산1리 주요 식수원으로 물통이 여럿 있었다. 가시리, 세화리, 신흥리에서까지 물을 길러 와서 허벅줄이 엄청 길었단다. 허벅줄에는 토산리 마을 사람이나 외방(다른 마을) 사람이나 똑같이 '차례백이' = 차례로 줄을 서야 했다.  공공재 앞에 평등한 제주사람(제주사람은 남녀노소, 지위고하 따지지 않고 공평했지.) 그래서  물을 깃기 위해서는 여자들은 첫 닭이 울기 전에 물을 길러 왔어야 했다는데 에고고 ~ 그때 안 태어나서 다행이다.   아니구나 나도 그때 사람이구나. 국민학교 저학년 때까진 물허벅지고 물길러 다녔었다. 그래서 키가 안 컸다는 슬픈 전설이 ... 흐어엉~어쩌다가 노단새미를 못 봤네. 다음엔 노단새미를 보아야겠다.'노단새미'는 순리대로 바다로 향해 흐른다는 의미다. 정반대되는 거슨새미와 노단새미가 가까이 있다니 ... 이야기를 좀 더 찾으면 재밌겠다.   라떼는말야~ 2,(전설)중국 송나라의 임금이 제주도의 지세가 '왕이 난다'하여 두려워서 '고종달'을 보내어 제주의 지맥과 수맥을 끊어버리라 했지. 몸쓸 중국넘 고종달이가 제주에 들어와 마을의 수맥을 끊어버리고, 토산리까지 왔다.그러자 거슨새미와 노단새미의 물의 신은 아가씨로 변하여 밭을 갈고 있는 농부에게 놋그릇에 물을 건네며 고부랑낭아래(구부러진 나무아래) 숨겨달라고 부탁을 한다. 고종달이 농부에게 찾아와 고부랑낭아래 샘물이 어디 있는지 묻는다. 농부는 모른다고 딱 잡아떼자, 고종달은 가지고 왔던 지리서가 잘못되었다며 불태워 버린 후 떠났다.고종달이 떠나자 샘이 다시 솟아났다. 그 샘물이 아직도 흐르고 있다.중국넘들은 아주 먼 옛날부터 제주를 넘보고 있었던 모양이다. 21세기에 들어서도 중국 자본들이 들어와 파헤치고 건물을 세우며 얼마나 많은 지맥과 수맥을 끊어버렸을지 모를 일이다. 암튼 서귀포 마을 토산봉은 전망도 좋고, 숲도 우거지고, 물도 좋고, 이야기도 많고 ... 산책하기 좋은 동네였다. 이 동네 사람들은 망오름을 산책하면서 건강도 챙기고 좋겠다. 망오름제주특별자치도 서귀포시 표선면 토산리 산13   ",
		"description": "망오름(토산봉) 봉수대 서귀포 마을 토산리는, 고려시대의 행정구역의 하나인 속현의 하나로 매우 오래된 마을이다. 토산봉(망오름)은 서귀포시 토산면 산 13번지에 있는 해발고도 175m, 비고 75m인 이뤄진 복합형... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름) 가는 길",
		"postdate": "20210623",
		"link": "https://blog.naver.com/wonygate?Redirect=Log&logNo=222407222691",
		"contents": "망오름이라 부르는 토산봉은 우리집에서 걸어 왕복 2 시간정도의 거리에 있는 아름다운 산이다돌담 두른 감귤밭을 지나면 새벽마다 범종소리가 들려오는 영천사라는 조그만 산사가 나오고조그만 정자가 있는 거슨새미를 지나 망오름에 오르는 길은 소나무 우거진 호젓한 산길이다시간이 나면 걷는 산책길이다 토산봉 가는 길에 만나는 영천사 경내에 있는 무지개다리 걸린 연못에는창포와 수련꽃으로 수를 놓아 마치 극락으로 가는 길 같다 영천사를 지나 고개를 넘으면 거슨새미 앞의 조그만 정자가 있는 연못에는 수련잎들이 자욱하다거슨새미는 사철 솟아나는 샘물이 한라산 쪽으로 거슬러 올라 흐른다해서 붙여진 이름이란다원래 올레 4 코스였을 때 올레군들의 목마름을 축여주었으나 지금은 올레코스에서 제외되어그 귀한 샘이 산을 찾는 사람들과 새들과 산짐승들의 목을 축여주고 있다    토산봉 올라가는 길에 세 줄기 중 하나가 잘린 삼나무가 있는데나는 이 나무를 거세목이라 부르고 사마천나무라고도 한다세상에 영합하지않은 무슨 거역죄를 지었기에 이런 형벌을 받는가 남성을 잃은듯한 이 나무를 지날때마다 세상 사람들의 섬찟한 잔인상을 느낀다 산으로 올라가는 길은 밀림을 방불케하는 나무들이 울창하고그 사이로 꿈결 같은 길이 이 산을 찾아오는 사람들을 인도한다 토산종 정상에 만들어놓은 츄리 하우스 같은 전망대에 오르면 북쪽으로는 한라산이 보이고 동쪽으로는  성산 일출봉이. 남쪽으로는 표선 앞바다가 펼쳐져 있다 전망대에서 바라본 한라산 줄기의 오름들이 즐비하다산을 두른 보랏빛 연무가 원시의 평화를 느끼게 한다 전망대에서 바라본 남동쪽에는 구좌음 종달리의 땅의 끝이라는 지미봉이 보인다 토산봉을 오르는 길에 두 갈래의 길이 있다갈라지는 길은 순간이나 그 끝은 전혀 다른 곳으로 향한다사람이 살아가면서 누구나 두 갈래의 길 앞에 서게 되지만그 길의 선택이 결국 일생을 결정하듯이 한 나라도 그럴 것이다잘 못 들어선 길을 되돌아가는 일은 빠를수록 좋지만 대부분은 스스로 자기가 택한 길을 합리화하며 시간의 강물에 몸을 맏긴다산에서 길을 묻다산으로 갈 따마다길을 묻는 이가 있어보이지 않는 길을손으로 가리키며없거나 모르는 길이길이라고 답한다- 시집 ( 물같이 고인 시간) 에사* 산으로 자주 가다보면  꼭 길을 묻는 사람을 만나게 된다인생이 그러하듯이 우리가 걷는 길에는 늘 길을 물어야할 때가 있다그러나 나의 길을 남에게 물어서 가는 길이 과연 옳은 길인지 모른다남이 가르쳐 주는 길은 그 사람의 길이지 나의 길이 아닐 수 있기 때문이다지금은 아무도 가지않은 없는 길 , 모르는 길이 나만의 길일 것이다 ",
		"description": "망오름이라 부르는 토산봉은 우리집에서 걸어 왕복 2 시간정도의 거리에 있는 아름다운 산이다 돌담 두른 감귤밭을 지나면 새벽마다 범종소리가 들려오는 영천사라는 조그만 산사가 나오고 조그만 정자가 있는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름) 알오름 염통오름 가세오름",
		"postdate": "20210120",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222213317197",
		"contents": "아침 일찍 눈을 뜬 덕분에 일찍이 출발해봤다아무래도 가깝지 않은 곳이기에 일찍 출발을 하지 않으면 돌아오는 시간이 늦어져 서귀포는 어지간하면 자제하고 있었는데 어제 술을 안 한 탓에 너무 일찍 일어나게 되어 일어난김에 다녀온다.  망오름이라 불리는 토산봉은 이름에서 나타나듯이 봉수대가 있던 오름이라 토산봉이라 불리는데, 가세오름과 더불어 알오름과 염통오름을 보호하고 있는듯한 형세다.오름의 정상에는 전망대가 있고 그 길을 따라 봉수대터가 있었는데 유적지 보호차원에서 테두리에 난간을 만들어 놨다.오름을 오르락 내리락하면서 산책로를 조성해 놓았는데 그 길이가 3km에 육박할 정도로 아주 긴 오름이다.나중에 확인한 사실이지만 가세오름 염통오름까지 모든 오름의 정비를 말끔하게 해뒀다. 토산봉을 내려와 알오름으로 향했는데 이 알오름은 전에 포스팅 했었던 입산봉 마냥 오름 전체는 아니었지만 오름의 대부분이 공동묘지였다.아마도 가세오름과 토산봉이 알오름과 염통오름을 보호하는 모양새를 취하고 있는터라 이 곳을 명당으로 삼는것이 아닌가 하는 생각인 든다. 염통오름은 오름의 한쪽면이 광산김씨 소유 공동묘지였다.오름의 입구에 떡하니 광산김씨 입도 10세라고 쓰여진 입석에다가 정상 묘비까지 그러하니 굳이 확인을 할 필요도 없을 듯 했다.이 오름의 이름이 염통인것은 그리 생겨서일까 아니면 가세오름에 붙은 염통같다 해서일까?아무튼 숨 한번 쉬면 후다닥 갈 수 있는 굉장히 낮은 오름이다.  염통오름 정상에서 조금만 내려가면 이미 정비가 되어 있는 멍석길이 나온다.이 길은 정상을 한바퀴 돌아 다시 돌아오는 길이었는데 2.5 km가 훌쩍 넘는 길이었다. 가세오름을 오르는 중간에 노루물인듯한 연못이 하나 있었는데 살얼음이 살짝 얼어 있어 지난밤의 기온을 간접적으로 알려주고 있다.오랜만에 가 본 표선도 쌀쌀했다. 가세오름의 정상에도 전망대가 있다.이곳에서는 남동으로 서귀포 앞바다의 3개의섬인 섶섬 범섬 문섬과 지귀도가 보이고 북동으로 성산일출봉의 봉우리가 살짝 살짝 보였는데 아래 사진으로 확인이 되지 않아 무척 아쉽다.  정상 십자석 가세오름의 또 다른 봉우리 분화구를 둘레를 따라 길게 이어진 길을 따라 한참을 걸어 내려가면 다시 염통오름에서 내려왔던 길과 마주치게 된다. 특이한 동백꽃이다.  내려오는길에 보이는 한라산 전경. 장거리는 아니었다.혼자 한 산행이라 시간도 적당했는데 제주시에서 왕복하는 시간이 더 걸리는 듯하다. 돌아오는길에 어쩌다보니 알게 된 파워블로거 길손님이 운영하는 탐모라가를 찾아봤다.쥔장은 또 어딜 도망갔는지 장사도 안하고 잘도 쏘다니신다.구쟁기(제주산 뿔소라) 전문점이라고 떡하니 써 놓고 조배기 한점 막을라 했더니 된장, 고추장...오름 380여개를 다 올라봤으면 이제 좀 고만 돌아다닐때도 됐건만...  ",
		"description": "망오름이라 불리는 토산봉은 이름에서 나타나듯이 봉수대가 있던 오름이라 토산봉이라 불리는데, 가세오름과 더불어 알오름과 염통오름을 보호하고 있는듯한 형세다. 오름의 정상에는 전망대가 있고 그 길을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "자배봉(망오름), 자생식물원전망대, 토산봉(망오름), 알오름... ",
		"postdate": "20210321",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222282769826",
		"contents": "칭구가 뱃살만 남겨놓고 3천원짜리 뱅기타고 현실로 돌아갔다...어제 밤부터 바람이 많이 분다 ㅜ육지 벚꽃은 비나 바람이 불면 떨어져 날리는 데 여기는 내성이 생겼나 보다. 중문에서 동쪽으로 표선까지만 가고 더 지나서 있는 섭지코지ㆍ성산 일출ㆍ성읍민속ㆍ우도ㆍ만장굴은 많이 가보기도 했고, 왕복 이동시간만 세시간이상 걸리기에 안 갈 계획이다. 오늘은 동쪽해안 마지막 투어이다.처음은 자배봉을 갔다.네비로 치니 또 등산로 아닌 가까운 도로만 알려줘서 올라갔던 시간보다 길에서 더 허비했다.심지어 주소에 \"산\"을 안쳐서 바닷가 함 갔다옴. 벚꽃 보이는 도로 입구에 주차하시면 됩니다. (저는 한바퀴 돔)#자배봉 (망오름)올라가는 길에 숲이 좋다. 조금 올라가니 이정표가 있다.하던 데로 우측으로 돌고 다시와서 직진해서 숲안쪽을 돌았다 조경돌담좀 올라가니 봉수대가 나온다.대는 없고 터만 있다. #봉수대봉수대 전경 #고인돌#자배봉 정상자배봉 전경 뭐야 10분조금 오르니 정상이다.봉이 낮아서 주변 뷰는 1도 안 보인다.ㅋㅋ등산하실 때 땀 때문에 분장 지워질까봐 고민이신 여성분들 오시면 딱이겠다. ㅋ 내려가는 길 아까 분깃점에서 직진으로 오름 밑으로 내려가 본다.  숲이 깊고 울창하고 등산로도 희미해서 무섭다.난 겁도 많은 게 호기심이 더 많아서 인적 드문 등산로 갔다가 후회한 적이 한 두번이 아니다.이정표에 있는 딸바위ㆍ거북바위 등을 보러 갔는 데무덤만 잔뜩있고 또 이 산은 음기(-)가 강한 것 같다.함안 여항산 이후 처음으로 음기를 느껴 으스스하다. 아 무셔~~~ (집에 가고 싶다 ㅜㅜ) 막 달려나와서 보니 올라올 때 지나친 이정표가 있다.(땅에 떨어져있어서 못 봤음) #자생식물원전망대전망대 전경 전망대 뒤에도 길이 나있다 (무셔! 안가!)다음은 20여분을 달려 토산봉으로 갔다. #토산봉 (망오름)오르는 길 (아무도 대신해 주지 않아!)바람이 너무 분다. #토산봉수 (봉화대 터)토산봉 정상 뷰 (바람이 쎄서 찍다 밀려남) 다음은 알오름으로 갔다.네비가 또 산길로 가라길레 차로 조금 올라가다가마침 일하시는 주민분이 계셔서 여쭤보니 알오름을 모르신단다. (허걱!)요새 외지인들이 너무들 다녀서 현지인도 모르는 곳까지 블로그에 올려 놓는 것 같다. 어쨋거나 조회해보니 묘지로 쓴다기에 여기인듯 하다. 망오름?산길을 후진으로 겨우 나와 가세오름으로 갔다.아마도 산세가 가위모양인가 보다.ㅋㅋ 주차하니 요놈들이 대기하고 있다. 가세오름 댕댕이들여기도 길안내 하는 댕댕이가 있다는 걸 읽은 적이 있다.각시바위오름에서도 댕댕이 가족 덕분에 하루를 즐겁게 보냈는 데 이 녀석들을 보니 기대된다. #가세오름   언능와~~~ 조금 앞서 가다가 내가 올 때까지 기다린후 다시 앞서간다. 심지어 좀 늦게 온다 싶으면 다시 내려온다. 졸귀~~ 가세오름 정상은 볼께 1도 없다 (ㅋ 댕댕이 보러오삼) 앞으로는 알려진 오름이 아니면 안 갈 계획이다.등산로를 찾기도 힘들고, 뷰도 시원찮고, 비포장 좁은산길을 헤메다보니 차도 온전하게 집에 못갈 것 같다.무명 오름 탐방은 매니아들 몫으로 남겨둘란다...또 20여분을 달려 마지막 코스인 표선항구와 해수욕장으로 갔다. #표선항 #표선항방파제오징어잡이배#표선항 전경 표선항에서 본 해수욕장 #표선해수욕장 옛날의 해운대를 보듯 광활한 모래사장이 잘 보존돼있다...(감사~~~)제주 한달살기 14일차 끄읕~~~ #자배봉 #망오름 #자생식물원전망대 #토산봉 #망오름 #토산망 #알오름 #가세오름 #표선항 #표선해수욕장 ",
		"description": "안가!) 다음은 20여분을 달려 토산봉으로 갔다. #토산봉 (망오름) 오르는 길 (아무도 대신해 주지 않아!)... (감사~~~) 제주 한달살기 14일차 끄읕~~~ #자배봉 #망오름 #자생식물원전망대 #토산봉 #망오름 #토산망... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주 오름]  토산봉(망오름)",
		"postdate": "20210116",
		"link": "https://blog.naver.com/hsbluesea?Redirect=Log&logNo=222209759395",
		"contents": "토산봉(망오름)제주특별자치도 서귀포시 표선면 토산리 산13번지에 위치한 해발고도 175m, 비고 75m인 2개의 말굽형 와구로 이루어진 복합형 오름이다. 이 오름의형태가 토끼형국이라 붙여진 이름이라 하여 토산... 토산봉은 토산마을을 영성시킨 씨앗이요 뿌리이다. 21년 오르는 두번째 오름은 #토산봉 이다. 이 오름을 택한 첫번째이자 마지막이유는 이번 여행의 집에서 제일 가까운 오름이라서이다. 씻지도 않고 아침 산책겸 나섰던 길이 생각보다 그리 길어질 줄 몰랐었다. 이 길을 따라 올라가야 하는데.... 저기 보이는게 토산봉인데.....?  제주는 모든 집에 개를 키우는지, 집에서 토산봉 입구까지 걸어가면서 온 집의 개가 짖어 대는 거 같다. 우리동네(?) 댕댕이들 ~~♡♡  아침에 찬 기운에 바닥은 얼어서 미끄럽고 생각보다 토산봉 입구까지 언제가나~ 했더니 마치 동네 대장인냥 안내를 해준다. 똑똑한건지 멍청한건지 왜 자꾸 따라오니?  눈쌓인 길 밭을 지나고 오르고 오르면 토산봉 입구가 나타난다. 눈이 엄청 쌓여서 입구에서 급 고민이 되었다. 올라가야 하나... 말아야 하나? 고민하다가 한 발 띠고 나니 입구 사진을 찍지도 못하고 올라가지도 못하고 뒤를 돌아볼 수 없었다. 카**맵 로드뷰 캡쳐본 - 사진못찍어서 ㅠㅠ댕댕아~ 어디까지 같이 가는 거니?? 우리가 길을 잃을 까봐 같이 가줄꺼니? 결국 댕댕이는 우리와 아침산책에서 응아를 시원하게 보더니 오르막,내리막 갈림길이 나오자 뒤도 돌아보지 않고 내려가 버렸다. ㅋㅋㅋㅋ 넌 너의 길의 가는 거였구나... ^^ 저렇게 댕댕이는 볼일보고 쿨하게 가버림 이제 우리길~ 이제 댕댕이와 헤어져서 온전히 우리의 길을 걸었다. 엄청 이른아침은 아니었지만 눈이 많이 쌓여있어서 인지 사람은 보이지 않고 앞서 산책하셨던 발자욱만 남아있었다. 이정도 눈이면 아이젠을 꼈어야 하는 게 아닌가 싶을 정도였지만 휴가에서의 눈길이 마냥 즐거워 저벅저벅 걸어 올랐다. 어느 오름이든지 거의 정상에는 전망대를 설치해 놓으시는 거 같다. 토산봉에도 전망대가 설치되어 있어 전망대에서는 저 멀리 바다가 바라다 보였다. 알토산 마을이 한눈에 바라다 보이는 듯 시원~하고 시원한 하루의 시작이다.   혹시 이 근처를 지나는 분이라면 주차장도 마련되어 있으니 한번 올라보시라~ 시원한 바다뷰를 볼수 있으니, 눈온 오름은 아닐 지라도 힘들지 않게 오를수 있는 오름이라 좋을 거 같다. 짜잔! 한라산도 보이는거 같은데 구름이 마늠 시간이 난다면 봉수대까지 돌면 좋을텐데.... 눈길이 힘들어 빠르게 내려가자는 K의 의견을 적극 반영하여 댕댕이가 내려간 길로 내려가기로 했다. 어? 내려오니 농장 옆길이 나오네... 지름길이였네 지름길... ㅋㅋㅋ댕댕이가 여기 주인인가 보다 ㅎㅎ 우리한테 길을 다 ~~ 알려 주고 쿨하게 가버리다니..집에 가는 길에 댕댕이가 있나~~~ 하고 두리번 거려보았으나 어디에도 보이질 않았다. 댕댕아 ~ 다시 볼수 있겠니? (그 뒤로 댕댕이 비슷한 개만 나타나면 댕댕이인지 자꾸 처다보았다는 슬픈 전설이.... )안녕 댕댕아~~~ 망오름제주특별자치도 서귀포시 표선면 토산리 산13 #망오름 #토산봉 #표선오름 #눈길이라40분 #동네오름 #알토산오름 #토산리오름 #제주오름 #오름 #날씨가좋으면한라산보임 #경로가여러개  ",
		"description": "토산봉(망오름) 제주특별자치도 서귀포시 표선면 토산리 산13번지에 위치한 해발고도 175m, 비고 75m인... 댕댕아~~~ #망오름 #토산봉 #표선오름 #눈길이라40분 #동네오름 #알토산오름 #토산리오름 #제주오름 #오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주/표선] 토산봉(망오름) : 제주올레길 4코스의 포인트",
		"postdate": "20211012",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=222534374803",
		"contents": "안녕하세요, 취미여행사진작자 SantaGo입니다.요즘 틈나는 대로 제주의 오름이나 트레킹 코스를 많이 접하고 있습니다.작년에 크게 다친 이후로 한동안 손놓고 있던 운동... 다이어트도 해야 하니까요.  암튼 요즘에는 날씨가 다소 선선해져서 걷고 오르기 좋은 시즌이라고 생각됩니다.그 중에서 제주올레길 4코스를 걷다 만나게 되는, 개인적으로 좋아하는 포인트인 토산봉을 기록합니다.입구에 주차도 하기 쉽고, 야트막하지만 많은 것을 품은 토산봉.각설하고 #포토스토리텔링 나갑니다 :-)  토산봉 (망오름)야트막한 오름 치고는 많은 안내판과 표지판이 잘 되어 있는 것이 인상적이다.오름을 찾는 이들은 물론 인근 주민들의 운동코스로도 인기 있다.   다양한 안내판초입에서 만날 수 있는 오름에 대한 설명 뿐 아니라 여러 안내판을 접하게 되는 토산봉.여러 요소들을 접하며 걷게 되니 혼자 걸어도 지루하지 않다.   숲길을 걸으며여느 오름들과 마찬가지로 다양한 형태의 숲길은 물론, 숲 속 친구들을 만나며 조금만 오르면 정상이다.   정상부 데크토산봉 정상에는 전망데크가 있다.주변안내판과 망원경도 있으니 둘러보는 재미가 있다.   사방관람360도 모든 곳을 돌아볼 수 있는 오름 중 하나이다.야트막한 오름이면서도 이런 시원한 뷰를 자랑하는 오름, 매력있다.   후박나무와 토산봉수대제주의 오름 중, 토산봉처럼 봉으로 끝나는 오름들은 봉수대가 있어서 이름이 그러하다.멋진 후박나무를 지나면 만나게 되는 토산봉수. (출입금지)  토산봉수현재는 그 기능을 상실하고 터만 남아있는 수준이지만, 보존하고 지켜야 한다.소중한 우리 역사의 흔적이고 보물이니까.   토산봉 한 바퀴대부분의 오름이 그러하듯, 가벼운 마음으로 한 바퀴 돌아나오면 다시 원점회기 하게 된다.그리고 진드기는 어딜가나 있으니 항상 조심하는게 좋다.  천천히 즐기며 올라도 한시간정도의 투자로 많은 것들을 보여주는 토산봉.봉수대와 전망데크만으로도 찾아 오를만한 충분한 가치가 있다고 생각됩니다.  언제 찾아도, 언제 올라도 늘 다른 모습으로 반겨주는 제주의 오름.늦여름에서 이제야 가을로 넘어가는 느낌인 요즘.오름을 더 많이 찾고 싶어집니다.오래도록 추억과 기억이 많거든요.감사합니다.좋은 하루 되세요.꼭이요 :-) 망오름제주특별자치도 서귀포시 표선면 토산리 산13 Copyright 2021. SantaGo all rights reserved.2021, Jeju ",
		"description": "입구에 주차도 하기 쉽고, 야트막하지만 많은 것을 품은 토산봉. 각설하고 #포토스토리텔링 나갑니다 :-) 토산봉 (망오름) 야트막한 오름 치고는 많은 안내판과 표지판이 잘 되어 있는 것이 인상적이다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 등산 봄 최적 토산봉 망오름",
		"postdate": "20200426",
		"link": "https://blog.naver.com/jejugil?Redirect=Log&logNo=221930817025",
		"contents": "제주도 등산 봄 최적 토산봉 망오름  별볼것 없이 소박 해보이지만 오 르는 내내 신선한 공기에 마음의 편안한 오름 토산봉 망오름 산책로 입니다.  봄이다 보니 형형 색색의 잎파리들 로 색다른 느 낌의 풍경을 자아내는곳이다.  정상벤치에 안자서 바라본 산능선들의 그리 편안해 보이던지 모르겠다.  발아래에 솟아오르는 새싹의기운 의 움득이는 나무들 모습    다 보이지는 않지만 소박한 아름다운 바다  엊그제 바닥에 깔아놓은 푹신푹신한 야자수 매트 입니다.  저를따라 와 보세요 하는듯히끔 바라 보며 웃는 감귤 이  경사에도 바닥의 푹신해 무릎의 무리가 없네요  빨간색 연두색 노란색의 꽃은 아니지만 새순들의 이렇게 아름답게도 보일수가 있구나!       재미있는 요놈의 사진찍는데 즐거운 푹빠져 버렸네요!    능숙하면 한30분 이면 한바퀴를 돌수 있습니다.  거의 마지막 코스에는 대나무숲을 볼수 있네요    망오름제주특별자치도 서귀포시 표선면 토산리 산13  ",
		"description": "제주도 등산 봄 최적 토산봉 망오름 별볼것 없이 소박 해보이지만 오 르는 내내 신선한 공기에 마음의 편안한 오름 토산봉 망오름 산책로 입니다. 봄이다 보니 형형 색색의 잎파리들 로 색다른 느 낌의 풍경을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "서귀포 표선 가볼만한곳 추천 토산봉 망오름",
		"postdate": "20210323",
		"link": "https://blog.naver.com/newyyj?Redirect=Log&logNo=222284533959",
		"contents": "봄꽃나들이도 좋지만 , 아이들과 함께 가족 나들이를 간다던가 , 제주도에서 자연여행지를 찾는분들께 추천하고 싶은 곳 . 오늘은 서귀포 가볼만한곳으로 #토산봉 다른말로는 #망오름 에 대해 알려드릴께요.   망오름 맞은편 화장실일단 화장실이 있기는 하나 관리가 잘되고 있는건 아닌것 같아요 😁망오름 맞은편에 이렇게 △ 남,여 나뉘어서 있기는 합니다 . 토산봉(망오름)안내도토산봉(망오름)은 제주도 서귀포시 표선면 토산리 산13번지에 위치한 말굽형 화구로 이루어진 복합형 오름입니다 .이 오름의 형태가 토끼형국이라 붙여진 이름이라 하여 ' 토산 ' 이라고 했다고 하구요 .조선 초기부터 토산오름 서쪽 작은 봉우리에 ' 봉수 ' 를 설치했는데 이 봉수를 토산봉수 , 토산봉, 토산망이라고 불렀습니다 .  일단 바쁘신분들은 △△ 제가 처음 오를때부터 내려올때까지 중요해 보이는걸 영상으로 짧게 만들어 놨으니 구경해보시구요 . 조금 시간 있으시면 저랑 함께 랜선으로 오름을 등반해봅시다 .    처음 토산봉에 오를때는 계단으로 되어있는데 그 이후에는 야자수나무라고 하나요 ? 폭신폭신한 재질이 깔려있어서 숲길을 탐험하는 기분을 맘껏 낼 수 있고 다리도 아프지 않고 😄 개인적으로 힐링의 숲 ! 이라는 생각이 들었어요 .  토산봉 산책길이렇게 산책로가 △ 잘 마련되어 있고 제가 여기 갔을땐 몰랐는데 #제주올레길4코스 에 포함되어 있다고 하네요 .일반인들도 많이 방문한다고 적혀있었는데 제가 방문했을때는 저희 말고는 단 한명도 없었으며 점심식사를 하고나서 이곳을 다시 지나갈땐 도민 자동차 두대가 앞에 세워져있는걸 봤어요 😍 솔직히 이게 다예요 !! 큰 기대를 하고 간것도 아니고 지인이 ' 정상에서 볼것도 없는데 거긴 .. ' 이라고 말을 했었는데도 꿋꿋하게 간거였는데요 .개인적으로 올라가는게 약간 헉 소리 나기도해서 약간 운동삼아 가벼운 발걸음으로 가보기 딱이라는 생각이 들었어요 . 토산봉 경사물론 사람들마다 느끼는게 상당히 다를꺼예요.함께 방문했던 언니는 체력이 상당히 저질인데 🤣많이 힘들다고 하더라고요. 그래도 못할짓은 아니라고..저는 운동량이 있는 편이다보니까 솔직히 이정도면 오름 5-6번 정도도 오르겠다 싶긴했어요 . 정상 도착▲ 전망대가 보이면 정상에 도착한거예요 .근데 이 전망대에 올라가서 뭐가 보여야말이죠 ㅋㅋ 전망대에서 바라본 전경 ▽▽ 이라고 해서 글이 써져있는것만 봐도 뭐 없어요 ^^; 그냥 올라왔다는거에 .. 되게 만족스럽고 ..뭐 한라산은 어딜가든 보이니까요 ㅋㅋ  토산봉 정상 전경제가 이렇게 보고있으니까 주변 나무들이 너무 높게 솟아 있어서 안보이는것 같더라고요.근데 전망을 보고싶다고 오래산 나무들을 베어버릴수는 없죠. 자 아무튼 이게 답니다 !! 그냥 굉장히 조용하고 고요하면서도 ... 관리는 잘 안되고있지만 ( 운동 시설 낙후, 팻말 훼손 등 ) 그래도 아주 걷기 좋았던 숲길이라는 생각이 드는 오름이였구요 . 이제 내려오다보면 #토산봉수 가 나오는데 팻말이 땅바닥에서 구르고있음요 ㅠㅠ  토산봉수토산봉수는 동쪽으로 달산봉수와 서쪽으로는 자매봉수와 응소하였으며 봉군 12명이 배치되었었다고해요 .봉수터와 2중의 원형 방화를 흙으로 쌓아 올린 흔적만 남아있습니다 . 문화유적으로 훼손하면 크게 처벌 받는다고 해요 ~~!! 올라가지 말라는 소리 ~~!!들어가지 마시고 ( 펜스 쳐져있습니다. ) 멀리서 이렇게 구경하고 내려가봅시다 . 내려가는길에 보니 벚꽃도 피어있네요 . 토산봉 벚꽃나무토산봉에는 벚꽃나무가 몇그루 없더라구요 .이 마저도 자생을 하고 있는게 아닐까 하는 생각이 들었는데 ~~ 아무튼 벚꽃은 화려하게 펴있지는 않았어요.제가 방문한건 2021년 3월 중순입니다.☺ 현재는 제주도 곳곳에 벚꽃들이 화려하게 펴있어요 .저도 내일 벚꽃 나들이를 떠나는데 , 이번엔 제주 서쪽으로 가는지라 ' 금오름 ' 을 다녀와볼까해요 .아무쪼록 #서귀포표선가볼만한곳 으로 #제주도오름추천 으로 제가 ' 토산봉 (망오름) ' 을 추천하는건 ' 힐링 숲 ' 같은 기분이 들어서예요.진짜 별것 없지만 조용히 나들이 하고 싶으신분들은 방문해보세요 ^^+ 쓰레기 버리지 말아요 제~발 ~ ♥ 망오름제주특별자치도 서귀포시 표선면 토산리 산13  ",
		"description": "오늘은 서귀포 가볼만한곳으로 #토산봉 다른말로는 #망오름 에 대해 알려드릴께요. 망오름 맞은편... 아무쪼록 #서귀포표선가볼만한곳 으로 #제주도오름추천 으로 제가 ' 토산봉 (망오름) ' 을 추천하는건 ' 힐링... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "달산봉,제석오름(130번째 오름) 그리고 토산봉(망오름)",
		"postdate": "20211021",
		"link": "https://blog.naver.com/happyyongsan?Redirect=Log&logNo=222544034545",
		"contents": "여름동안은 잡목들이 우거져 오름 오르기를 중단하였는데,오늘(9/4일)부터 탐방로가 잘 정비되어 있는 오름들을 골라 탐방하기로 하였다. 그래서 서귀포시 표선면에 있는 달산봉,제석오름,토산봉을 사촌 누이들과 함께 오르기로 하였다.  내비가 안내해 준 달산봉 입구에 주차하고, 오랜만에 오름을 오르기 시작했다. 토실 토실한 밤들이 여기저기 떨어져 있다.크기도 하고 맛도 좋다.내년에는 밤 주으러 와야겠다.   129번째로 오른 달산봉의 정상.바다와 가까운 오름이라 시야를 가리는 장애물이 없이 성산,표선 앞바다가 시원하게 보인다. 왼쪽 저 멀리에 성산일출봉이 보인다.  정상에서 내려와 달산봉 오른쪽에 붙어있는 제석오름으로 향했다.    제석오름으로 가는 길.  말굽형 달산봉의 분화구 아래에 있는 달산봉의 알오름인 제석오름 정상.    누이가 전에 이곳을 와봤을 때는 반대쪽 길을 걸었다며 그 길을 찾아나섰다.     달산봉을 내려와 삼계탕으로 점심을 든든히 먹고 같은 표선면에 있는 토산봉(망오름)을 오르기로 하였다.  토산봉은 토끼 모양이어서 붙여진 이름이고, 봉수대가 있어서 망오름이란 또다른 별칭이 생겼단다.    토산봉 정상에 있는 정자. 토산봉 탐방로는 잘 정비되어 있어서 편안한 산책길로 손색이 없었다.        근육 자랑하는건가?   토산봉 봉수대.한바퀴를 돌아 보았다.오름 이름이 ~봉, ~망 인 경우 봉수대가 있는 곳이란다.    오랫만에 나선 오름 탐방이라 다리도 뻐근하고 몸이 좀 힘들었지만,오름 세곳이나 탐방하여 성과가 좋은 하루였다. ",
		"description": "달산봉을 내려와 삼계탕으로 점심을 든든히 먹고 같은 표선면에 있는 토산봉(망오름)을 오르기로 하였다. 토산봉은 토끼 모양이어서 붙여진 이름이고, 봉수대가 있어서 망오름이란 또다른 별칭이 생겼단다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "매오름/토산봉(망오름)",
		"postdate": "20220124",
		"link": "https://blog.naver.com/hshsrhee?Redirect=Log&logNo=222630307951",
		"contents": "",
		"description": "1.220124(월)매오름/토산봉(망오름) 2.날이 흐리나 비는 안오는 바람이 많이 부는 3.왕복 3시간정도 소요... 언덕길을 오르니 토산봉(망오름)이다. 근처에 차를 대고 오른다. 오전에 갔던 매오름과 또 다른 분위기다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉 (망오름) 에서 해넘이 (12월 31일)",
		"postdate": "20210102",
		"link": "https://blog.naver.com/seomee1204?Redirect=Log&logNo=222193828010",
		"contents": "제주도에는 코로나19 방역 차원에서  38개 오름에 출입 금지를 해 놨습니다.( 12월 24 ~ 1월 3일까지 )2020년 해넘이를 하려 마땅한 장소를 고르다가  표선면 토산리에 있는 망오름을 다녀왔습니다.        둘레길 지그재그 길을 몇 번 반복하여 산오름을  30여 분 정도 걸으니 정상 전망대가 나오네요~     늦은 시간이었지만, 흐린 날씨에  비도 오고 하여  빨강 노을을 볼 수가 없어서 아쉬웠습니다 그러나 마지막 한 해의 해넘이를 자연을 보며 넘겨야겠다는 의미 하나로 궂은 날씨에도 오름에 올랐네요  옛날 봉화 불을 지폈던 봉수대랍니다전망대에서 내려와서는  지그재그 둘레길이 아닌 직선거리로 내려왔습니다. 연말 마지막 송년의 밤에 지인들과 '구럼비 나무'에서 함께 식사를 하였습니다.제주도에 입도 한지 6개월이 되는 날입니다,그동안의 서울의 짜인 틀 안에서 살다가 은퇴라는 단계로 접어들면서 참으로 자유스럽게 자연과 더불어 보내는 제주살이 생활은 만족스러웠습니다.아듀!!   2020   ",
		"description": "( 12월 24 ~ 1월 3일까지 ) 2020년 해넘이를 하려 마땅한 장소를 고르다가 표선면 토산리에 있는 망오름을 다녀왔습니다. 둘레길 지그재그 길을 몇 번 반복하여 산오름을 30여 분 정도 걸으니 정상 전망대가... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주의 오름] 이국적인 토산봉(망오름)",
		"postdate": "20210219",
		"link": "https://blog.naver.com/kijitop?Redirect=Log&logNo=222249460860",
		"contents": "토산봉은 사람이 별로 없는 표선의 한 가운데 있는 오름이다.오르면 봉수대가 있어, 여기 앉아서 보면 서귀포 남원 시내가 한눈에 펼쳐진다.그렇지만, 시내에서는 조금 거리가 있고,산 중턱까지는 차를 타고 접근해야 해서, 이 곳을 오르는 사람은 거의 없었다.올레길에 포함되어 있어, 우리도 갔었지만,아마 일부러 찾아가지는 못할듯 싶었다. 약간은 부담이 되었던 종교시설 봉수가 있었다는 이야기는이 곳이 주변에서 가장 높고, 시야가 잘 확보된 것이라는 의미이다.후대에는 이곳이 가장 경치가 좋고, 드 넓은 풍경을 볼 수 있다는 이야기로 들린다.#토산봉수 가 있어, 여기서 보는 풍경이 장관이다.  ",
		"description": "토산봉은 사람이 별로 없는 표선의 한 가운데 있는 오름이다. 오르면 봉수대가 있어, 여기 앉아서 보면... 좋고, 드 넓은 풍경을 볼 수 있다는 이야기로 들린다. #토산봉수 가 있어, 여기서 보는 풍경이 장관이다.",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름)",
		"postdate": "20210311",
		"link": "https://blog.naver.com/mis_yejin?Redirect=Log&logNo=222271423439",
		"contents": "초등학교 때 교가 부르면서 친숙했던 토산봉.한라산 정기받은 토산봉 기슭에~  어릴적에 한번 올라갔던 것 같은데... 기억이 가물하다.점심에 배부르게 먹은 햄버거를 소화시키기 위해 짧은 코스로 망오름을 선택했다. 30분 코스로 생각하면 된다.  입구 계단에 설치된 설명문이다.이 망오름을 기준으로 토산리는 웃토산, 알토산으로 나뉜다. 정겨운 토산의 명칭이다. ㅎㅎ 다른 오름과 달리 나무들이 우뚝우뚝 서있는 모습이 보인다. 처음 온 남자친구도 이렇게 나무가 큰 오름은 처음 봤다고 했을 정도다. 구실잣밤나무, 백량금, 굴참나무 등등 여러 나무가 있지만 주로 소나무가 서식하고 있었다.큰 소나무 앞에서 사진은 찍어봤다.ㅋㅋㅋ다리 길어보이게 ~~열심히 올라가고 있었는데  내가 힘들어 보였는지남자친구가 나를 뒤에서 살짝 밀어줬는데,다리에 힘이 없어서 앞으로 넘어졌다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  이 상황이 웃프다.ㅋㅋㅋ 정상에 다다랐다.전망대에 놓인 사진과 달리 울창한 나무가 마을의 전경을 가렸다.조꼼 아쉽다.. 올라오다 무릎 손상 방지용으로 지팡이가 필요했는데,다행히 주위에 단단한 나무들이 놓여있어서 하나씩 들고 올라왔다.땀이 송골송골 맺혀의자에 앉아 잠시 쉬기로 했다.사람도 없던 오름이라 둘이서 쉬기 딱 좋더라 ~ 내려오는 길에 신비로운 햇살이땅에 드리우는데너무 이쁘다.근데 아쉬운건 중간중간에 안내판이 쓰러져 있었고,운동기구가 녹슬어서 사용하지도 못하겠더라.철봉은 아직 쓸만 한듯 ..  나무사이로 햇살과 함께 찍어본다. 소화 시키기에 적당한 오름이었다. ",
		"description": "한라산 정기받은 토산봉 기슭에~ 어릴적에 한번 올라갔던 것 같은데... 기억이 가물하다. 점심에 배부르게 먹은 햄버거를 소화시키기 위해 짧은 코스로 망오름을 선택했다. 30분 코스로 생각하면 된다. 입구... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "망오름(토산봉)",
		"postdate": "20210209",
		"link": "https://blog.naver.com/wonygate?Redirect=Log&logNo=222237943402",
		"contents": "집에서 가까운 곳에 있는 올레 4 코스의 망오름은  너무 호젓하고 외져서 올레길에서 제외됐으나 마을의 공원으로 정비되고 운동시설도 설치하여 집에서 왕복  2 시간정도의 산책코스로 아주 좋다둘레길도 있고 정상 전망대로 가는 길도 있고 정상에서 바라보면 서귀포 앞바다가 훤히 보인다 소나무와 잡목이 만들어낸 오솔길이 사색하기에 좋은 숲길이다직선보다 이렇게 굽은 오솔길은 걷는 이의 마음에 여유와 평안을 준다 직립의 소나무와 곡선의 잡목이 이룬 오솔길은 사색의 길이다  산 중턱에 선 소나무와 집목이 힘 겨루기를 하며 서로 버티고 받혀주며 자라고 있다처음에는 적대적 힘겨루기로 상대를 쓰러뜨리는 것이 살아가는 목적이었으나이제는 어느새 동반자가 되어 하늘을 소망하며 한 곳을 보고 가는지 모른다상대를 이겨서 골복 시킬수 없다면 상부상조하는 동반가 되는 게 삶의 진리일지 모른다서로가 내어주는 어깨로 밀어주고 받혀주며 서로의 조력자가 되고 있다 소나무 숲길을 걸으면 들이마시는 솔향으로 마음이 개운해 진다몸 속에 지쳐있는 모세혈관에 새로운 기가 들어 와  미진한 혈류의 순환을 돕고 있다 정상에서 바라본 표선 앞바다의 겨울 풍경이다이 겨울 소나무는 홀로 고고하게 외로우나잡목들은 가지를 서로 잡고 서로가 서로의 바람과 추위를 막아주고 있다사람 사는 세상에도 힘이 약한 자들의 합종연횡이 있다 산 아래 공원에는 운동시설을 설치하는 공사로 한창이다말의 석상이 낯선 세상에 붙들려온 듯 놀라고 있다산을 오를 때는 준비 운동,내려와서는 정리운동을 하며  피로를 푸는 곳이다 입 진 잡목과 붉은 꽃 핀  동백나무 아래 설치한 운동시설은 몸과 마음을 함께 치유하는 운동이니밀폐된 도회의 헬스클럽에서 몸만을 위한 운동과 비교할 수 있겠는가 ",
		"description": "집에서 가까운 곳에 있는 올레 4 코스의 망오름은 너무 호젓하고 외져서 올레길에서 제외됐으나 마을의 공원으로 정비되고 운동시설도 설치하여 집에서 왕복 2 시간정도의 산책코스로 아주 좋다 둘레길도 있고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "#제주동쪽(표선)오름 토산봉(망오름) 가세오름  갑선이오름 설오름",
		"postdate": "20211015",
		"link": "https://blog.naver.com/ojs2203?Redirect=Log&logNo=222537292566",
		"contents": "토산봉  안녕 !! 노루 ♡      가세오름 ㅎ 아  !!!가을가을하다 ~~ 염통못              갑선이오름  가는길 봉숭아 담벼락      넘 더워서 오르다 뻗음 ^^ 더워서 떡실신 ^^        설오름 ㅠㅠ                 설오름은 입구 찾기도 길도 위험하다다리힘이 안 좋은 분은 가지마세요 ㅋ  ",
		"description": "토산봉 안녕 !! 노루 ♡ 가세오름 ㅎ 아 !!!가을가을하다 ~~ 염통못 갑선이오름 가는길 봉숭아 담벼락 넘 더워서 오르다 뻗음 ^^ 더워서 떡실신 ^^ 설오름 ㅠㅠ 설오름은 입구 찾기도 길도 위험하다 다리힘이 안... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름, 토산리) - 일주도로변 마을 기웃거리기 196일",
		"postdate": "20220224",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222656283281",
		"contents": "2022. 2. 22. (화)‘토산중앙로 201-’ 시작점 건너편에서 오름 오른다. 들머리는 나무 계단이다. 갈림길에 이른다. 오른편으로 올라 8자로 돌아 내려오려 한다. 전망대 팔각정에 이른다. 전망대에 올라 한 바퀴 둘러본다.전망대에서 ‘가세오름’ 전망대에서 ‘매오름’ 전망대에서 남동쪽 ‘토산관광지구’ 방향 전망대에서 남쪽 ‘토산초등학교’ 방향, 학교는 나무에 가려 안 보인다. 전망대에서 남서쪽 ‘섶섬’ 방향, ‘섶섬’과 ‘제지기오름’이 희미하게 보인다. 전망대에서 내려와 건너편 갈림길로 건너간다. 갈림길에서 우회전하여 돌아 걷는다. 전망대 팔각정에 이른다.  (건너편 갈림길로 건너가서) 갈림길에서 좌회전하여 걷는다. ‘토산봉수’에 이른다. 갈림길에 이른다. 갈림길에서 우회전하여 오름 내린다. ‘토산중앙로’와 만나는 다른 들머리이다.  ",
		"description": "전망대 팔각정에 이른다. (건너편 갈림길로 건너가서) 갈림길에서 좌회전하여 걷는다. ‘토산봉수’에 이른다. 갈림길에 이른다. 갈림길에서 우회전하여 오름 내린다. ‘토산중앙로’와 만나는 다른 들머리이다.",
		"source": "토산봉(망오름)"
	},
	{
		"title": "(제주) 가세오름 염통 오름 알오름(북망산) 토산봉(망오름)",
		"postdate": "20201125",
		"link": "https://blog.naver.com/lakjoo?Redirect=Log&logNo=222154424421",
		"contents": "제주특별자치도 서귀포시 표선면 토산리에 있는 기생화산으로 높이는 해발 200m으로 분화구는 서쪽으로 완만하게 벌어져 있어 말굽형 기생화산으로 구분한다. 오름의 생긴 모양이 가세(가위의 제주도 방언)처럼 생겼다 하여 가세 오름이라고 불리는데 말굽형으로 생긴 모양이 비교적 날카롭게 보이기 때문이다. 한자명으로는 가사봉(袈裟峰), 가사악(可沙岳), 가사봉(可沙峰)으로도 표기된다. 남쪽 봉우리가 북쪽 봉우리보다 높으며 이곳에 삼각점이 위치하고 있다. 북쪽 봉우리에는 이동통신 기지국이 세워져 있으며 봉우리 사이의 등성이에 경방 초소가 있다. 분화구가 서쪽으로 터져 있고 서쪽 아래에는 5개의 새끼 오름이 위치하는데 염통 오름, 달모루(월지봉), 족은 염통, 숨골왓, 진동산으로 불린다. 그리고 서쪽 편에는 가시라 공동묘지, 도산리 공동묘지가 있다. 가세 오름에서 바다 가까이에 있는 매봉까지는 넓은 평지가 펼쳐지는데 모두 경작지로 조성되어 있으며 이곳에 감귤을 재배하는 농가가 많다. 남서쪽에 토산봉이 있고 서쪽으로 1136번 도로가 지난다. [네이버 지식백과] 토산봉은 제주특별자치도 서귀포시 표선면 토산리에 위치한 측화산이다(고도：175m). 동쪽과 서쪽으로 벌어진 두 개의 말굽형 분화구로 이루어진 복합형 화산체이다. 오름의 등성마루에는 숲이 들어서 있다. 조선 시대에는 봉수대가 있었는데, 동쪽으로 달산 봉수, 서쪽으로 자포 봉수와 교신했다.『세종실록지리지』에 '토산(兎山)'으로 기재했다. 『탐라지』에도 '토산(兎山)'으로 표기했는데, \"정의현 남쪽 17리에 있다.\"라고 했다. 『탐라순력도』(한라장촉)에 '토산(兎山)', 『제주 삼읍 전도』에 '토산봉(兎山烽)', 『정의 읍지』의 「정의 지도」와 『조선 지형도』에 '토산봉(兎山峰)'이라 기록했다. 지형이 토끼와 비슷하다 하여 '토산(兎山)'이라 했다는 설이 있다.[네이버 지식백과]  가세오름 염통 오름 알오름 궤적제주 주민의 추천을 받아 가본다. 가세 오름은 서귀포시 표선면 토산리에 있다. 염통 오름은 같은 산길에 있으나, 알오름은 염통 오름에서 별도의 오름으로 올라가야 한다. 가세오름 정상에는 전망대가 있고, 염통 오름과 알오름 정상에는 무덤이 있다. 세 개 오름 갔다 오는데 3.3km이고, 1시간 18분이 소요되었다. 토산봉(망오름)궤적망오름 주차장에 주차 후 산책로를 따라간다. 능선에는 예전에 사용했다 봉화대가 있다.  한 바퀴 도는데 1.84km이고, 34분이 소요되었다. 가세오름 산길. 산행하기 매우 좋다 무선기지국이 있다 산 아랫마을을 조망한다. 많은 숲과 하우스가 보인다 가세오름 가는 길에 산불감시 초소가 있다 가세오름 정상에 있는 전망대 거세오름 정상에 있는 삼각점 산 아래에는 비닐하우스가 엄청 많다 산길에는 삼나무가 많이 있다 염통 오름 정상. 광산 김씨 묘가 있다 광산 김씨 묘역 공동묘지 위에 있는 알오름(북망산) 정상 알오름 아래에 귤 밭이 매우 크네 ",
		"description": "남서쪽에 토산봉이 있고 서쪽으로 1136번 도로가 지난다. [네이버 지식백과] 토산봉은 제주특별자치도... 토산봉(망오름)궤적 망오름 주차장에 주차 후 산책로를 따라간다. 능선에는 예전에 사용했다 봉화대가... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "27. 토산봉(토산망,망오름)",
		"postdate": "20210822",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222480446816",
		"contents": "토산봉입구제주특별자치도 서귀포시 표선면 토산리 산 13 ▶ 탐방일시 : 2021년 3월 21일▶ 난이도 : 중▶ 추천여부 : 비추▶ 소요시간 : 40분▶ Tip : ...모양이 토끼를 닮았다해서 토산봉이고 봉수대가 있어서망오름으로 불린단다. 봉수대가 있다고 망오름으로 불리는 오름은 함덕 서우봉,한림 느지리오름, 표선 토산봉 등으로 많이 있다.2개의 말굽형 화구로써 동쪽 정상에는 전망대가,서쪽 정상에는 봉수대가 있다.오름 입구부터 생각하며 탐방하게 만드는 글귀가 있었다. 그치? 아무도 대신 걸어주지 않고 하물며 대신 살아주지도 않는다. 아무도 대신 걸어주지 않을 길이니 내가 빨리 올라가자!  빨간색 길로 가다가 노란색 길로 빠져서 전망대 갔다가 다시 돌아와서 봉수대를 다녀왔다. 확실히 육지의 것과 다르게 처음 경험 해보는 제주의 바람이 매섭게 불었다.    갈림길에서 팔각정이 있는 전망대로 갔다.  #토산봉전경바람이 너무 불어서 몸을 가누기도 힘들었다.서 있기도 힘들었는 데 밑에 영상은 그나마 바람이 잠시 덜 불 때 후딱 찍었다.앞에 있는 작은 오름은 가세오름이다.  위의 전망대에 있는 사진과는 달리 나무들이 자라있어서뷰는 so so. #토산봉전망대다시 돌아서 토산봉수로 갔다.봉수대 터가 생각보다 낮아 안내판이 없었으면 무덤인줄 알고 치나칠 뻔 했었다. #토산봉수급이 다른 제주의 바람을 제대로 경험해 봤다.#토산봉 #망오름 #제주오름 #서귀포오름 #토산봉수#제주살이 #제주한달살기 ",
		"description": "터가 생각보다 낮아 안내판이 없었으면 무덤인줄 알고 치나칠 뻔 했었다. #토산봉수 급이 다른 제주의 바람을 제대로 경험해 봤다. #토산봉 #망오름 #제주오름 #서귀포오름 #토산봉수 #제주살이 #제주한달살기",
		"source": "토산봉(망오름)"
	},
	{
		"title": "서귀포 표선면 망오름(토산봉)",
		"postdate": "20200520",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221971328025",
		"contents": " 제주올레4코스에 속했었던 망오름토산봉이다지금은 이 오름이 코스에서 제외되었지만 4년전에 샀던 내 올레패스포트에는  떡하니 망오름이 있어 여기까지 와봤는데 한번 오르기로 한다  토산봉(망오름)은 서귀포시 표선면 토산리 산13번지에 위치한 해발고도 175m, 비고 75m인 2개의 말굽형 화구로 이루어진 복합형 오름이다.이 오름의 형태가 토끼형국이라 붙여진 이름이라 하여 토산(兎山), 조선조때 오름정상에 봉수대가 있어서  서쪽으로 자배봉수, 동쪽으로 달산봉수와 교신 했었던 봉수대가 있어 속칭 '망오름'이라고도 한다.  예전에 만들어서 이름이 올레화장실  남서쪽 기슭은 구릉지대로 이루며 표선면, 남원읍의 경계인 솔내(松川)까지 뻗어 내리고 있는데, 이 구릉지대 길가 잡목림 언덕진 곳에 '거슨새미'라는 샘이 있고, 조금 떨어진 영천사(절)의 언덕 밑에는 깨끗하게 정리 보호되고 있는 '노단새미'라는 샘이 있다.오름은 전 사면이 해송이 주종을 이루는 울창한 숲으로 덮여 있고 오름 북쪽에는 웃토산, 아래쪽에는 알토산 마을이 형성되어 있다.토산봉은 토산마을을 형성시킨 씨앗이요 뿌리이다.  나무에 표시가 잘되어 있어서 좋다  산책로도정비가 잘되어있다  높은오름이 아니라서운동삼아도 많이 오르고공원이라고 안내되어 있다   현재위치 표시도 잘되어있고산책로랑마을에서 사랑받는 오름이란걸 알수있다  토산봉수   정의현에 소속된 봉수이며 교신관계를 연구할 가치가 매우 높은 문화유적이다.  산벚나무 찰칵  봉수대를 다시 한번 찍고  굴참나무  계속 가보자  때죽나무  전망대이다  바닷쪽으로 표선리에 있는 도청오름이 보이고  옆으로는 가세오름같다ㅜ  멋진 소나무 너머로 하늘  마을  더 내려서 숲이 보이고  전망대에 있는순간 현재위치를찍어본다  이제 내려가볼까  후박나무  아까 왔던 계단이다한 40분정도로 등하산 할수있는간단하고 깨끗한 오름이다 망오름제주특별자치도 서귀포시 표선면 토산리 산13 올레꾼을위한공중화장실제주특별자치도 서귀포시 표선면 토산리 산17-1  표선면 특히 토산리에 있는 오름은처음 올라본다참 좋다  나는 파란선 길로 올라가서 전망대보고하얀선 길로 내려왔다 ",
		"description": "제주올레4코스에 속했었던 망오름 토산봉이다 지금은 이 오름이 코스에서 제외되었지만 4년전에 샀던 내 올레패스포트에는 떡하니 망오름이 있어 여기까지 와봤는데 한번 오르기로 한다 토산봉(망오름)은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주] 토산봉(망오름)",
		"postdate": "20211123",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=222576885521",
		"contents": "2021.11.20(토)서귀포 표선면에 위치두개의 말굽형 분화구정상에 전망대가 있어조망권이 있는 오름입니다.  자금우     토산봉 정상전망대        독초  천남성  토산봉수     족제비 고사리  곱게 물든천량금   ",
		"description": "2021.11.20(토) 서귀포 표선면에 위치 두개의 말굽형 분화구 정상에 전망대가 있어 조망권이 있는 오름입니다. 자금우 토산봉 정상 전망대 독초 천남성 토산봉수 족제비 고사리 곱게 물든 천량금",
		"source": "토산봉(망오름)"
	},
	{
		"title": "망오름/토산봉(220124)",
		"postdate": "20220124",
		"link": "https://blog.daum.net/dowori/3699860",
		"contents": "",
		"description": "망오름/토산봉(220124) 댓글 0 오름 2022. 1. 24. 표선해비치에서 제주흑돼지로 거하게 점심을 먹고는 마트에서 시장을 본 다음 토산봉으로 향한다. 표선에 한달살기를 하면서도 가보지못한 망오름을 오른다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "고즈넉한 토산봉 망오름",
		"postdate": "20190830",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221631130834",
		"contents": "  제주도를 오름의 왕국이라고 비유합니다.그것은 368개의 오름이 존재하여 한라산 산록에서부터 해안까지곳곳에 오름이 펼쳐져 있기 때문이죠.368개의 오름 중 158개는 서귀포시에 분포하여제주도 전체 오름의 43%를 차지합니다.    오름 형태를 보면 말굽형 오름, 원추형 오름, 원형 오름, 복합형 오름 등이 있는데그중에는 조선 시대 방어 유적인 봉수가 있기도 하고제사 터가 있기도 하며샘이 있거나 산정 화구호가 있기도 합니다.망오름이라 불리는 오름은 봉수가 있는 오름으로조천 서우봉, 한림 만조봉(느지리 오름), 표선 토산봉 등이 대표적입니다.    표선에 있는 토산봉 망오름은 2개의 말굽형 화구로 이루어져 있는데토끼 형국을 띠고 있어 토산봉이라고 불리고 있습니다.   조선시대 때는 정상에 봉수대가 있어동쪽의 달산봉수, 서쪽의 자배봉수와 교신했었기 때문에토산봉은 망오름이라고도 불리고 있습니다.토산봉 정상은 두 군데인데, 동쪽 정상에는 전망대가 있고서쪽 정상에는 봉수대가 있습니다.    오름을 오르다 보면자금우, 백량금, 팽나무, 굴참나무, 후박나무 등 다양한 종류의 나무들이 있습니다.        각 나무에  이름과 특징들이 써있는 푯말이 있어서 더 좋았어요~    오름을 오르는 곳곳에토산봉 공원 안내도가 있어망오름을 오르면서 길찾기는 무척 수월합니다.    드디어 전망대가 있는 정상에 올랐습니다.     전망대에서 바라보니서귀포 앞바다가 마을 너머 저 멀리 보입니다.이곳에서 그 옛날 서귀포 앞바다를 감시하며다른 봉수대와 연락을 하였겠죠?마을 중간중간에는감귤나무 비닐하우스도 곳곳에 많이 보이는군요.    때마침 지지배배 지저귀는 알 수 없는 새소리에고개를 들고 사진을 찍었는데 새가 잘 찍히지 않았습니다.     봉수대가 있는 토산봉수는 정의현에 소속된 봉수로써교신관계를 연구할 가치가 매우 놓은 문화유적이므로불법 훼손하지 말라는 안내문도 붙여져 있습니다.     토산봉수는 중심부에서 반경 15m 거리에 둑을 돌아가면서 2중으로 쌓고그 사이에 고랑을 둔 둥근 봉우리 모양의 봉수로다른 봉수대에 비해 규모가 클 뿐 아니라 보존 상태 또한 양호합니다.토산봉수는 서귀포 앞바다를 감시하면서남산봉수,달산봉수,자배봉수와 교신하는 역할을 하였습니다.    토산봉은 지금은 봉수대 역할을 더 이상 하지 않고고즈넉한 등산로로 변하였는데한여름 무더위를 피할 수 있을 정도로 산림이 우거져 있습니다.       트래킹 코스로 더할 나위 없이 훌륭한토산봉 망오름을 꼭 다녀오시라고 추천해드립니다.          ",
		"description": "표선에 있는 토산봉 망오름은 2개의 말굽형 화구로 이루어져 있는데 토끼 형국을 띠고 있어 토산봉이라고 불리고 있습니다. 조선시대 때는 정상에 봉수대가 있어 동쪽의 달산봉수, 서쪽의 자배봉수와... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉 (망오름)",
		"postdate": "20210220",
		"link": "https://blog.daum.net/taeocho/722",
		"contents": "",
		"description": "오름 형태가 토끼형국이라 토산(兎山)이라 부르다가 봉수대가 설치되어 '토산봉'으로 불렸고, 망오름으로도 불렸다고.. 여쩌리오름에서 본 토산봉 741-1번 버스를 타고 망오름 정류소에서 내리면 바로 안내판과... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주오름 망오름 토산봉 힐링",
		"postdate": "20191105",
		"link": "https://blog.naver.com/jejugil?Redirect=Log&logNo=221699186895",
		"contents": "제주오름 탐방 망오름 토산봉 힐링    요즘 살이 많이 쩌서 오름이나 산을 걸으면 살이 많이 빠진다고 해서 한번 마음을 먹고 걸어보기로했습니다.살을 뺄려고 한것도 아니고 허리통증이 많아서 일을 할때 허리가 너무 아파서 각오를 하고 않하면 않되는 상황이었습니다.걷는 운동을 좋아하는 아버지도 이곳 토산봉 망오름을 다니고 보니 기운이 없었는데 기운이 생겼다하니 어찌 효과를 듣고 보니 나을 듯하네요.저번에도 한번 다녀봤었는데 이곳을 갈때는 지도를 잘봐야 할듯합니다. 잘못하면 차를 세워둔 위치를 잘못 파악을 할수 있어서 도로위를 많이 걸을수 있으니까요?    토산봉 망오름이라고도 불리는 오름으로 ..이쁜 오름이기보다는 나무들의 숲이 우거져서 공기가 맑고 가파른 능선이 있어서 걸을때 땀이 좀 나는 편이라서 운동효과가 있을것 같아서 그렇게 애기를 하셨구나 느껴지네요.    힘껏 올라가서 보니 나무사이에 전망대에서 봐라보는 바다와 한라산 등의 풍경이 연출이 됩니다. 시원히는 보이지 않지만 올라가면 엮시 호연지기가 느껴져서인가 기분은 참 좋습니다.        숲이 많이 우거져서 여기에 오르는 내내 혀끝으로 느끼는 기분은 참으로 상쾌합니다.이날은 살짝 비가 내린 때라서 그런지 더욱 상쾌했던것 같네요.     다양한 나무들도 많은데 특히나 침옆수의 피톤치드가 많이 나와서 그런지 가을산행이 몸에는 더욱 좋은 듯합니다.   망오름이라고도 하는데 봉수대가 있어서 그렇게 많이들 불러서 그렇게 이름을 지어졌습니다.지금은 그 흔적인 자리만 남아 있는데 저희 초등하교때에도 봉수대가 있었던 기억은 나는 것 같습니다.           기분이 좋으니 나무들을 보는 기분도 좋아서인지 사진도 이쁘게 나오는 것 같네요.한번쯤은 오를 만한 기분 좋은 오름으로 소개를 해드리고 싶네요.열심히 운동을 해서 살이 빠지게 토산봉 오름을 자주 다녀야겠다는 다짐도 하면서 이날 즐거운 오름산행이 되었습니다. 망오름제주특별자치도 서귀포시 표선면 토산리 산13  #제주오름 #망오름 #토산봉 #제주도오름 #제주도망오름 #제주도토산봉 #제주망오름 #제주토산봉 ",
		"description": "제주오름 탐방 망오름 토산봉 힐링 요즘 살이 많이 쩌서 오름이나 산을 걸으면 살이 많이 빠진다고 해서 한번 마음을 먹고 걸어보기로했습니다. 살을 뺄려고 한것도 아니고 허리통증이 많아서 일을 할때 허리가... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레길 4코스 7 (토산 새동네 - 토산봉[망오름]까지)",
		"postdate": "20100225",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120102563158",
		"contents": "",
		"description": "시멘트로 포장된 토산봉(망오름) 둘레길을 따라 토산봉 정상으로 향합니다. 따스한 햇살이 아주 기분을... 마을 이름이 오름에 전이되어 토산봉, 예전에 이 오름에 봉수대가 설치됨에 따라 망오름이라... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산리 토산봉(망오름) 오름투어",
		"postdate": "20150817",
		"link": "https://blog.naver.com/jhwzxcv?Redirect=Log&logNo=220453781418",
		"contents": "",
		"description": "망오름 높이170m정도의낮은오름 왕복30분도안걸리는착한오름 히히 :&quot;) 올레코스에속하는토산봉(망오름)... 올레코스에속하는덕에,낮지만안내도가잘되어있는토산봉 봉수대가는길로오르다보면... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름)",
		"postdate": "20140827",
		"link": "https://blog.naver.com/shin9218?Redirect=Log&logNo=220105624523",
		"contents": "",
		"description": "토끼 형상이라 토산봉, 봉수대가 있어서 망오름... 계단을 통해 올라가기 시작했다. 이곳 토산봉도 올레길과 겸해져 있어서 그런지 길을 잘 만들어 놓은 것 같다. 멍석같은걸 깔아놓아서 걷기가 참 편하다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[표선에 있는 제주도오름] 토산봉 (망오름, 토산악)",
		"postdate": "20150402",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220318659949",
		"contents": "",
		"description": "보는 열정, 검색 열정은 뛰어나나 포스팅 열정은 제로...ㅎㅎ 지형이 토기와 비슷하다고 하여 토산봉~ 토산악, 망오름이라고도 한다... 주소는 서귀포시 표선면 토산리 산 13번지~ 이날은 녹산로에 핀 코스모스를... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름)",
		"postdate": "20090315",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100063673877",
		"contents": "",
		"description": "2009년 3월 8일 오후 북망산을 거쳐 찾은 곳은 토산봉. 마을이름이 그대로 오름이름으로 붙여진 경우이다. 그리고 정상에 오르면 봉수터가 자리잡고 있어 망오름이라고도 한다. 전국적(?)으로 유행처럼 번지고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주의 오름] 망오름(토산봉)",
		"postdate": "20110407",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70106459428",
		"contents": "",
		"description": "[제주의 오름] 망오름(토산봉)_20111년 4월 24일 망오름(토산봉)은 표선면 토산리 토산초등학교에서 북쪽 약 900m지점에 위치한 오름으로, 일주도로변 토산2리에서 토산1리를 잇는 도로가 오름서측을 통과하고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주] 토산봉,망오름",
		"postdate": "20210130",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=222225772681",
		"contents": "오름에 봉수대가 있어토산봉,망오름이라 하고산책로는 잘 정비되어 있어요.토산봉 표지판   토산봉수        전망대    자금우   ",
		"description": "오름에 봉수대가 있어 토산봉,망오름이라 하고 산책로는 잘 정비되어 있어요. 토산봉 표지판 토산봉수 전망대 자금우",
		"source": "토산봉(망오름)"
	},
	{
		"title": "망오름 (토산봉오름) 봉수대 넘는길엔, 철쭉이랑 온갖 열매들이... ",
		"postdate": "20160111",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220592567916",
		"contents": "",
		"description": "폭삭 폭삭 낙옆길따라, 조선조때 만든, 망오름(토산봉오름) 봉수대 넘는 길엔, 철모른 철쭉꽃이랑 온갖 열매들이,,, ♥ 제주 올레 4코스 ♥ 흙으로 된 봉수대가,,, 봉수대 지나는 올레길따라,,,,, 가는곳마다... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "12년 만에 다시 찾은 토산봉",
		"postdate": "20211105",
		"link": "https://blog.daum.net/hshell/15944324",
		"contents": "",
		"description": "가민비보액티브3 , 망오름 , 오름떠돌이 , 토산봉 오름떠돌이, 토산봉, 망오름, 가민, 비보액티브3, 가민비보액티브3, 잔차코스, MTB업힐, MTB다운힐 어제 토산에 있는 친구네 농장에 볼일이 있어... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주오름]봉수대가 있던 오름 망오름 - 토산봉",
		"postdate": "20131006",
		"link": "https://blog.naver.com/myrhea?Redirect=Log&logNo=196373092",
		"contents": "",
		"description": "다음으로 들린 오름이 토산봉(兎山峰)이다. 지역사람들은 망오름이라고도 한다. 제주도에 '망오름'으로 불리는 곳은 여러군데가 있다. 조선시대 봉수대가 있던 오름을 '망오름'으로 불리는데, 이 곳 또한... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름)",
		"postdate": "20120822",
		"link": "https://blog.daum.net/cleaning-clear/4746825",
		"contents": "",
		"description": "토산봉(망오름) 댓글 1 제주 바라보기/제주 오름 오르미 2012. 8. 22. 너븐드르 , 망오름 , 봉수대 , 제주 오름 , 제주 풍경 , 제주여행 , 토산봉 , 토산봉수 더운 여름 건강하게 잘 보내고 계신지요? 조금만 더 버티면... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉 아침산책 (망오름,토산봉,토산악,제주한달살기... ",
		"postdate": "20150325",
		"link": "https://blog.naver.com/v6moritago?Redirect=Log&logNo=220311021032",
		"contents": "",
		"description": "오늘일정 : 토산봉(망오름) - 점심은 숙소에서 - 감귤박물관(족욕체험) - 월라봉 - 공천포 카페숑 토산봉(망오름,토산악) 제주오름,서귀포오름 서귀포시 표선면 토산리 산 13번지 끝없는 계단은 아니겠지? 이렇게... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산오름(토산봉,망오름)",
		"postdate": "20190507",
		"link": "https://blog.naver.com/y9488?Redirect=Log&logNo=221531111773",
		"contents": "",
		"description": "더 확 트였다면 좋았을텐데 ㅎㅎㅎ 오름바다아닌 진짜 바다가 보이는 풍경도 괜찮네~ 안정적이고 편안했던 숲길이었다 작은산이 아닌지라 풍경도 여러모습이다 봉수대가 있어서 망오름으로도 불린다 깔끔하게... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산리 토산봉(망오름)과 가세오름- 1136번 도로 변 마을... ",
		"postdate": "20181101",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221389783137",
		"contents": "",
		"description": "토산봉(망오름)을 오르기 위해 ‘토산중앙로’ 따라 올라간다. 도중에 토산2리 마을회관, 당 터(지금은... 저 앞에 토산봉(망오름)이 있다. 고개 올라 오름 입구에 도착한다. 오름 올라 봉수대에 이르러... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "봄날 산책, 토산봉(망오름) 입구",
		"postdate": "20180317",
		"link": "https://blog.naver.com/hamadajeju?Redirect=Log&logNo=221230991813",
		"contents": "",
		"description": "코지도 섭지도 개씬디도 하늘도 구름도 동백나무도 반짝반짝한 아침, 올레4코스 토산봉 입구. 넘 점잖은 리트리버를 만났는데 코지놈 미친듯 짖어서 많이 민망... ㅠㅜ 그나마 섭지는 전처럼 이빨 드러내지... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "4. 제주올레4코스, 산여리통에서 '망오름'(토산봉)을 가다.",
		"postdate": "20140213",
		"link": "https://blog.daum.net/iris1214/7644736",
		"contents": "",
		"description": "제주올레4코스, 산여리통에서' 망오름'( 토산봉)을 가다. 거문머처 지나, '고는개' 외지고 가늘은 벼랑숲길과 절벽숲길을 헤쳐나와, '산열이통'을 지나왔다. 이제 '간세' (조랑말 형상)의 지시에 따라 동일주 도로를... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[토산봉/망오름]토산리를 수호하는 명산",
		"postdate": "20130305",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40182562348",
		"contents": "",
		"description": "표선면 토산리에 위치한 토산봉은 망오름으로 널리 알려져 있다. 조선시대 봉수대가 있었던 장소라서 망오름으로 부르기도 하는데 이런 경우는 한림읍 상명리의 느지리오름 등과 같은 맥락으로 볼 수 있다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산리 토산봉(망오름) 탐방",
		"postdate": "20210628",
		"link": "https://blog.daum.net/cjf8291/7526",
		"contents": "",
		"description": "토산리 토산봉(망오름) 탐방 댓글 0 제주♡오름♡탐방 2021. 6. 28. 2021.6.27(일) 흑난초 토산 봉수대 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉 (망오름) (해발 175.4m)",
		"postdate": "20141230",
		"link": "https://blog.daum.net/kdn2801/6032828",
		"contents": "",
		"description": "2014년 12월 28일 (일) 제주 토산봉 (해발 175.4m, 비고 75m) 복합형화산체 서귀포시 표선면 토산리 산 13번지 소요시간 : 약 1시간 토산봉은 낮으면서도 지형이 복잡하며, 등성마루가 숲에 덮힌채 평평하게 길며... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 서귀포 가볼만한곳 - 토산봉 망오름, 광치기해변 승마체험",
		"postdate": "20180125",
		"link": "https://blog.naver.com/hyeoning90?Redirect=Log&logNo=221193075516",
		"contents": "",
		"description": "관광객들로 북적이지 않고 제주도 그대로를 느끼고 싶다면 서귀포시 표선면 토산리에 위치한 토산봉 망오름 추천! 올라오는 길과 내려오는 길이 멀지는 않지만 달라서 주차를 해놓고 올라갔다가 반대편으로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "망오름 (토산봉 오름 ),봉수대를 지나다 , 만난 반가운 친구들... ",
		"postdate": "20150514",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220358819959",
		"contents": "",
		"description": "조선조때 만든 봉수대랑, 자금우,백량금, 아왜나무, 복분자가, 왕성하게, 자연발아하는 , 망오름 ( 토산봉 오름) ♥ 제주 올래 4코스 ♥ 따먹을까 ,,,?? 말까,,,,??ㅎㅎㅎ 잘 익었을때 , 다시 올까,,,,,,,??ㅎㅎ 폭신... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 힐링 숲 토산봉",
		"postdate": "20200520",
		"link": "https://blog.naver.com/jejugil?Redirect=Log&logNo=221971010605",
		"contents": "매일 가다 싶이 하면서 감귤이 산책을 하는곳입니다.아버지가 추천을 해서 한번 가보게 된게 이렇게 습관이 생기니 나름 않가면 허전도 한거 같습니다.  감귤이가 웃는걸 보면 얼마나 좋아하는지 활기가 느껴지지 않나요?항상같은 숲길이라 생각이드는곳도 매번 갈때마다 이렇게 소소하게 작으마한 변화를 볼수도 있는데 최근에는 아름다운 꽃잎들의 이렇게 바닥에 떨어진 모습들의 그렇게 아름답게 보이지 않을수가 없었습니다   망오름제주특별자치도 서귀포시 표선면 토산리 산13  제주도힐링 숲 토산봉  어떤 꽃이 피어 있었는지도 몰랐는데 말이죠 떨어진걸 보니 이쁜 꽃이 피는 나무가 있구나 이렇게 표시가 된다는게 우리가 무심코 지나치는  자연이란 얼마나 아름다운지 새삼 느껴집니다.   마치 우리사는 집 양탄자에 이렇게 꽃잎이 떨어지면 얼마나 기분이 좋게 할까요?그냥 상상만으로 끝내고 잠깐이지만 아쉬움을 뒤로 하고 계속 걸었습니다.봄이라 그런지 공기가 장난 아니게 상퀘합니다.  그찮아도 아침에 한번 오면 어떨까 상상을 하게 되어었는데...9시정도에 오니 마치 샤워를 하는 기분일 정도로 머리속의 걷는 내내 상퀘해서 기분이 날아갈것 같았습니다.전날 피곤한 몸과 기분들이 이곳에서는 제주도힐링 숲을 맘껏 느껴지는 공간이라 생각이라 듭니다.  맨날 똑같이 보던 소나무도 이날 따라 이렇게 햋빛이 강하게 비추니 이렇게 그림자가 이쁘게 보일줄이야... 꼬불 꼬불한 소나무들의 춤을 추듯 아름답게 자태를 자랑 합니다.어찌보면 힘들때에는 몰랐는데 우리 자신과 가까이에 있는 가족들도 이렇게 아름다운 빛과 멋있는 곳에서는 아름답게 보일것이란 생각에 한번 더 제주도 힐링 숲 소나무 굴락지 한번 더  걸으면서 한번 더 자신을 돌아보는 계기가 되었습니다.  소나무 군락지 이곳 주변에 이렇게 울타리가 둘러져 있는데 이것은 옛날에 왜구들의  바다로 들어오면 여기서 봉화를 켜서 멀리 마을에 알리는 곳  봉화대 입니다.제주도에서는 없어서 알될 위험을 알리는 중요한 역활을 한곳이기도 합니다.지금은 봉화대는 없어져 이렇게 터만 남아 있어 이곳 둘레를 둘러보는데에 의미를 가질수 밖에 없습니다.    하늘은 볼수 없지만 이렇게 아름답게 햋빛을 받아 힐링을 나무들의 느껴지는 만큼 나에게도 느껴지는것 같이 기분이 좋은 시간이었습니다.  먼 바다를 볼수 있는 전망터입니다.     #제주도힐링 #제주힐링 #제주도숲 #제주숲 #토산봉 #망오름 #제주망오름 #제주가볼만한곳 #제주도가볼만한곳 #제주오름 #제주도오름 ",
		"description": "먼 바다를 볼수 있는 전망터입니다. #제주도힐링 #제주힐링 #제주도숲 #제주숲 #토산봉 #망오름 #제주망오름 #제주가볼만한곳 #제주도가볼만한곳 #제주오름 #제주도오름",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름):한적하고 자연친화적인 힐링 숲길",
		"postdate": "20210521",
		"link": "https://blog.naver.com/kbsmom?Redirect=Log&logNo=222360147731",
		"contents": "",
		"description": "",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름)",
		"postdate": "20150912",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220478114256",
		"contents": "",
		"description": "토산봉(망오름) 표선면 토산리 토산초등학교에서 북쪽 약 900m지점에 위치한 오름으로, 일주도로변... 간세다리 토산봉 망오름에대해 간략히 소개 올라가는내내 간간히 틈새로 들어오는 햇볕 숲이 울창함을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "( #서오름 #서오름새미 - #갑선이오름 -#토산봉(#망오름)... ",
		"postdate": "20200727",
		"link": "https://blog.daum.net/dauriseke/2235",
		"contents": "",
		"description": "2020년 7월 26일 일요일 주일날 #설오름 ( #서오름 #서오름새미 - #갑선이오름 -#토산봉(#망오름)... 토산봉(망오름)⛔ 삭제 조선시대에 봉수대가 있었던 곳, 동쪽과 서쪽으로 벌어진 2개의 말굽형 화구로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "망오름(토산봉)",
		"postdate": "20090209",
		"link": "https://blog.daum.net/goodsh/6992491",
		"contents": "",
		"description": "망오름(토산봉) 댓글 0 여행,식물,풍경/오름탐방 2009. 2. 9. 서귀포시 토산면 토산리 산 1번지 일대의 오름으로 표고 175의 비고 75미터인 말굽형 오름 입구에 산책로 정비가 한참입니다. 토산봉은 낮으면서도... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "바닷가바로앞 한달살기 버킷리스트 - 고즈넉한 토산봉 망오름",
		"postdate": "20190823",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=221625499261",
		"contents": "",
		"description": "있지 않은 토산봉 망오름도 고즈넉한 오솔길을 걸으며 힐링하고 치유할 수 있어 무척 좋습니다. 보석같은 토산봉(망오름)을 바닷가바로앞 동상일몽에서 한달살기하면서 가볼만한 버킷리스트로 과감히 추천합니다.",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름)",
		"postdate": "20151122",
		"link": "https://blog.naver.com/bul1717?Redirect=Log&logNo=220546907074",
		"contents": "",
		"description": "어제 오후 제주 은하가족들과 함께~ 토산봉(망오름)에 다녀 왔어요! 철봉에 매달려서 재주를 넘으시는 분은?!!ㅎㅎ 누구신가요?~~~~ 어머님들이 보시고 흐믓해 하십니다~.ㅎㅎ 두분은 트위스트를 배우시려는 자세... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토끼가 달을 보고 소원을 빌던 옥토망월형의 토산봉(제주도... ",
		"postdate": "20210224",
		"link": "https://blog.daum.net/kyh0221/3052",
		"contents": "",
		"description": "토산봉(망오름) 안내판 별칭 : 망오름. 토산봉(土山峰. (兎山峰) 위치 : 표선면 토산리 산 13번지 표고 : 175.4m 비고:75m 둘레:2,829m 면적:398,823㎡ 형태:복합형 망오름으로 더 알려진 곳이면서 화산체의 특성이 잘... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "쫄븐갑마장길, 토산봉 외",
		"postdate": "20211012",
		"link": "https://blog.naver.com/bluefeel70?Redirect=Log&logNo=222534939565",
		"contents": "10. 9 (토)혼오름 하기 겁나서, 가입한 2개의 오름까페중 아무데고 공지 올라오면 무조건 참석.이날은 하필 장대비가 쏟아져서 우중산행 자신없는 신입들은 취소, 나머지 5명만 강행.다행히 걸을만할 정도의 비로 바뀜.유채꽃프라자에 주차해놓고 트레킹 시작. 대록산 가는길에 찍힌 내 모습들. 대록산 정상 뷰. 따라비오름으로 향하는데 다시 폭우가 쏟아져 까페로 대피하여 커피 마시다 근처 정자에서 점심. 편의점표 머릿고기에 엄마표 갓김치 가져감.이것저것 푸짐하게 싸오시는 분이 계셔서 배터지게 먹음. 비가 잦아들자 넘 가고팠던 따라비오름으로 향함. 인생 사진도 한장 건지고. 흐려서 아쉽지만 탁트인 정상 뷰. 정상 데크에서 운전 안하는 여자들끼리 맥주 타임. 이런 길도 걷고. 트레킹 마칠때쯤 되니 슬슬 열리는 하늘.ㅡ.ㅡ오전 한나절 가볍게 걷고 오후 3시쯤 끝나는 이런 깔끔한 벙이 딱 내 스타일.ㅎ10. 10 (일)이날은 또 다른 까페의 정기산행에 참석. 집결지에 있던 연못에서 반영 뷰 한장 찍고. 지그재그길이 인상적인 가세오름으로. 가세오름 정상 뷰. 염통오름 정상 뷰. 알오름 정상 뷰. 다시 수풀을 헤치며 지나고. 넘 이쁜  솜사탕 구름. 이날 간 곳중 가장 오름다웠던 토산봉(망오름)으로. 토산봉 정상 뷰. 몽글몽글한 구름 넘 이쁨.전부 16명인가 참석했는데 이중 남자는 5명.심각한 성비 불균형, 제주도만 이런건가?50대는 달랑 나 하나, 가장 연장자였음.ㅜㅜ뒷풀이에 빠져주는게 예의일거 같아 걍 귀가.특별히 친해지고픈 사람이라도 있다면 모를까.그렇지 않은 이상 이런 술자리는 별 미련없음.내가 원하는건 이제 넓은 인간관계를 맺는게 아님.더도 말고 덜도 말고 딱 나같은 사람 한명만 알고 지내면 되는데 왜이리 귀한건지.ㅡ.ㅡ나만큼이라도 자기 관리하는 사람을 좀 만나고 싶은데 아무리 찾아도 안보임. ㅜㅜ ",
		"description": "이날 간 곳중 가장 오름다웠던 토산봉(망오름)으로. 토산봉 정상 뷰. 몽글몽글한 구름 넘 이쁨. 전부 16명인가 참석했는데 이중 남자는 5명. 심각한 성비 불균형, 제주도만 이런건가? 50대는 달랑 나 하나, 가장... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "망오름(망산) 토산봉오름, 제주올레4코스 중산간올레의... ",
		"postdate": "20150107",
		"link": "https://blog.naver.com/manhoc2002?Redirect=Log&logNo=220231517791",
		"contents": "",
		"description": "보산봉오름 남서쪽 기슭에 위치하며 이 구릉지대는 표선면과 남원읍의 경계인 솔내(松川)까지 뻗어내리고 있다. 토산봉오름(망오름)쉼터 토산봉수대 후박나무 토산봉오름 정상 팔각전망대 북망산(토산봉알오름)",
		"source": "토산봉(망오름)"
	},
	{
		"title": "망오름(토산봉)",
		"postdate": "20121110",
		"link": "https://blog.naver.com/vy30?Redirect=Log&logNo=60175386715",
		"contents": "",
		"description": "가던중 망오름에 올랐다 그리 높지도 볼만한 것도 없지만 소나무 사이로 간간히 나타나는 제주 남동부의 풍경들을 볼수가 있고 정상의 전망대에 오르면 동부의 오름들과 성산봉을 한눈에 볼수 있다 망오름에... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주오름 154] 토산봉 - 잘 다듬어진 등산로에 갈림길 곳곳에... ",
		"postdate": "20210329",
		"link": "https://blog.daum.net/rhodeus/15082342",
		"contents": "",
		"description": "수정/삭제 금강조아 2021.03.30 04:12 신고 망오름(토산봉) 감사히 보고 2 공감합니다! 풀잎피리님 3월의... 토산봉(망오름)에 감사히 머물럿습니다. 고맙습니다. 가고 오는 길 잘 보여주셔서..... 공감.... 3.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주오름 가세오름과 토산봉",
		"postdate": "20190723",
		"link": "https://blog.naver.com/yhheo?Redirect=Log&logNo=221592953209",
		"contents": " 탐방 날짜 : 2019년 7 월 21 일소 재 지 : 제주특별자치도 서귀포시 가시리 소재난 이 도 : 중탐방시간 : 총 3시간 30분탐방거리 : 10 Km   가세오름은 가사악 가사봉이라고 불리고도 있습니다.오름 모양이 봉우리가 2개로 갈라져 있어 제주의 방언읜 가세(가위)모양의 형국이라 가세오름이라 칭하고 있는데요수년전에 방문당시 탐방로가 없어 숲을 헤치며 다녔었는데 오랜만에 방문하니 누구나 쉽게 산책을 할수 있도록정비가 잘되어 있었습니다.정상에 데크가 있어 시원한 바람과 조망을 볼수도 있습니다.시간의 여유가 있다면 2시간 정도도 충분히 운동삼아 걸을수 있어요    태풍 다나스가 지난 다음날이라 안개가 많이 짙게 껴있네요   함께 방문한 일행분들이 정성스럽게 준비한 간식으로 목을 축이며서 땀을 딱으면서  잠깐의 휴식을 취합니다.    주차장으로 돌아와서 가까운 거리의 토산봉으로 이동합니다.   토산봉(망오름)은 표선면 토산리에 위치해 있으며, 비고 75M인 말굽형 화구로 이루어져 있습니다.오름의 형태가 토끼모양이라 붙여졌다고 하는데요남서쪽 구릉지대에 샘이 있고 조금 떨어진곳에 영천사라는 절에는 노단새미라는 샘이 있습니다.토산봉은 토산마을을 형성시킨 모태이며 원천인 셈입니다.   토산봉 주차장 주변 풍경...무료 공용 화장실이 있습니다       날씨가 습하여 엄청난 땀을 흘리며 데크에서 앉아 쉬고 있는데 솔잎이 만들어낸 십자가^^     마치고 점심식사는 가까운 가시리에서 하였는데요.이곳은 제주에서 유일하게 토속 순대와 순대국으로 유명하지요.선지가 많아서 현대인의 입맛에는 살짝 안맞을수도 있으나 양념장에 찍어 드시면 옛 제주의 맛과 정취를 느낄수 있습니다.      감사합니다.임대 전문 기업 탐나는 렌탈퍼스트1800-4401제주복합기임대 / 제주무한잉크프린터 / 제주복합기 /제주복합기렌탈 / 잉크젯 / 레이저 /복합기 / 복사기무한잉크프린터임대 / 무한잉크판매제주노트북 대여 임대 렌탈 판매제주모니터 대여 임대 렌탈 판매제주빔프로젝터 대여 임대 렌탈 판매(주)리코코리아 공인 제주 대리점  ",
		"description": "주차장으로 돌아와서 가까운 거리의 토산봉으로 이동합니다. 토산봉(망오름)은 표선면 토산리에 위치해 있으며, 비고 75M인 말굽형 화구로 이루어져 있습니다. 오름의 형태가 토끼모양이라 붙여졌다고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "가세오름/토산봉과 양대 산맥을 이루면서 탐방의 맛이 나는... ",
		"postdate": "20200106",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221761412809",
		"contents": "별칭 : 가사악(袈裟岳). 가사봉. 가시악(加時岳)위치 : 표선면 토산리 산 2번지표고 : 200.5m     비고 : 101m    둘레 : 2,365m   면적 : 373,099㎡   형태 : 말굽형 오름의 명칭을 생각하기보다는 잘 익은 동치미 국물 한 술을 떠서 마시는 기분이 드는...가세는 가위의 제주 방언이다. 오름의 형세가 가세를 닮았다고 해서 붙여진 명칭이며 한자로 가사봉(袈娑峰)이나 다른 뜻의 가사악(可沙岳)으로 표기를 한다. 모양새를 두고서 가위로 표현은 하였지만 이를 합리화 시키는 데는 다소 한계가 따랐던 것으로 보인다. 풍수지리설의 가사장삼형을 통하여 가사봉(악)으로 표기를 했는데 외형과는 무관한 내용이다. 행여 외형상을 두고 가세를 운운했다면 봉우리 두 개가 손잡이 정도로 여기겠지만 현장이나 근처에서 느끼는 가위의 모습은 발견하기 어렵고 이곳에서 멀리 떨어진 봉우리에서 바라볼 때 비슷한 모양새를 확인할 수가 있다.가세오름 자체는 봉우리가 두 개로 나눠졌으며 정상은 남쪽 봉우리이고, 이 오름에서의  전망은 두 봉우리 사이의  경방초소 주변과 주봉의 전망대이다. 가세오름과 토산봉(망오름) 사이에는 알오름인 북망산이 있다. 멀리서 볼 때 길고 큰 산 체가 이어진 것처럼 보이지만 서로가 다른 독립형 소화산체들이다. 흥미로운 사실은 말굽형의 가세오름 굼부리가 벌어진 서쪽 방향으로 새끼오름들이 있는데 저마다 명칭이 붙어있다. 보통은 알오름으로 여기겠지만 이들은 각각 염통오름, 족은염통, 월지봉(달모루), 숨골왓, 진동산으로 부르고 있다. 그러나 이 새끼 오름들을 다 만나는 것이 쉽지는 않다. 이렇다 할 탐방로가 없으며 숲과 덤불이 가로막고 있어서 진입이나 전진이 만만치 않다. 그렇다고 진입을 하는 과정이 어렵지는 않은 만큼 어차피 제주의 전 오름을 만나는 목표라면 결국 전투형으로라도 점령을 해야 하는 부담이 따른다. 따라서 녹음이 짙고 가시덤불이 춤을 추는 시기보다는 이른 봄이나 초겨울 정도에 만나보는 것이 무난하다. 현재 오름 능선의 일부는 목장으로 사용되고 있으며 경방 초소가 있는 곳과 전망대를 제외하고는 산 체에 비하여 전망의 맛이 다소 떨어지기는 하지만  산책로는 비교적 무난하게 정비가 되어 있다. 일부 기슭은 소들이 지나다니면서 파헤쳐 진 곳이 길이 되었으며 굽이굽이 돌아서 다닌 소떼들의 영리함을 찾아볼 수가 있다. 멀지 않은 곳에 산책로 정비가 잘 이뤄진 토산봉이 있는 때문인지 아니면 우(牛)군들의 터전으로 양보를 한 게 이유가 될까. 환경적인 입지에 비하여 찾는 이들이 많은 편은 아니다. 표고가 200.5m이고 비고(高)는 그 절반인 101m로서 균형이 잘 잡힌 서향의 말굽형 화산체이다. 모처럼 토산리 권역의 오름들을 생각하다가 찾게 된 가세오름이다. 몇 해 전 늦봄에 찾았을 적에는 수풀이 우거졌었고 완탐이라고 하기에는 부분적으로 아쉬움이 남았던 때문에 지금이 시기적으로도 맞는다고 판단이 되었다. 대중교통 이용이 가능한 때문에 접근성에도 별문제가 없는 만큼 선택에 있어서 별 고민은 따르지 않았다. 이번 여정은 정류소(세화 3리 입구)를 기준으로 하여 포장된 농로를 초입으로 하였는데 사전에 생각한 루트가 아니고 정해진 들머리를 이용할 경우 백(back) 코스가 되는 만큼 달리하고 싶었던 것이다. 방향이나 정류소 주변의 위치를 감안한다면 무난할 것 같아서 즉흥적으로 선택을 한 것인데 중간에 문중이나 가족 공동묘지를 거쳐야 하는 과정이 있었지만 어려움은 없었다. 더욱이 이 진행에서 가세오름의 남(남동)쪽 산세를 살필 수가 있었으니 이 또한 득이 되었다고나 할까.  얼마 후 정해진 초입부와 근접한 곳에 도착이 되었다. 지난번에는 없었는데 표식이 있었는데 다소 엉성한 편이지만 그래도 초행자들에게 있어서는 도움이 될 것 같았다. 여기서도 잠시 고민을 했는데 전반적인 산 체의 특징이나 환경적 입지를 포함하여 둘러보는 과정으로는 중간의 진입로를 선택하기로 하였다. 대중교통 이용을 한 만큼 양 방향 주차도 아니었고 기슭을 따라 소떼들과 집중호우로 인한 환경의 변화도 확인하고 싶었던 때문이기도 했다.그리고 돌아 나올 때는 정해진 루트를 따라 진행을 한다면 백(back) 코스가 아닌 둘레를 지나는 결과가 되기 때문에 이 역시 장점이 된다. 역시나 큰 변화 없이 파헤쳐 진 기슭을 따라 능선을 오르기 시작하였다. 오랜 세월 우(牛)군들이 지나다니면서 지반이 낮아지기 시작했고 많은 비가 내릴 때면 순리에 따라 이곳으로 물이 흐르기 때문에 골은 더 깊어진 결과이다. 묘하게도 길이 아닌 길은 지그재그 형태로 이어졌는데 우군들의 진행 역시 급경사를 버리고 이런 식으로 걸음을 옮겼던 때문일 것이다.    혼자라는 이유도 되겠지만 급하게 치고 올라가다 보니 거친 숨소리가 나기 시작했는데 단번에 정복을 하겠다는 어리석은 욕심임을 알게 되었다. 심호흡을 가다듬으면서 올라온 곳으로 돌아서니 풍경이 열렸다. 하천리 마을의 심지가 되는 달산봉은 눈높이를 아래로 하였고 일부 자연미가 포함되는 전망이었지만 인색한 가시거리인지라 시원한 바다까지 훔칠 수는 없었다. 그리고 북봉의 전망대에 도착할 차례가 되었다. 가세오름은 두 봉우리로 나눠졌는데 공교롭게도 정상이 아닌 이 지점에 경방초소가 있고 휴식용 평상이 있다. 전반적으로 숲이 우거지지 않은 쪽인 만큼 전망이 용이한 때문이기도 하다. 오른 자들에게 있어서 이곳은 전망과 휴식을 함께할 수 있는 명당이 되기도 한다.   미세먼지는 아니지만 낮게 깔린 해무와 흐린 날씨로 인하여 풍경 놀이를 하는 데는 아쉬움이 따랐다. 달산봉과 재석오름만이 돋보일 뿐 표선 해수욕장이나 양 방향은 눈짐작 정고가 전부였다. 평상에 앉는 시간을 줄이고 봉우리 방향을 따라 이동을 했다. 북봉의 정상부로  이동을 하다가 이동통신 기지국을 만나게 된다. 자연 그대로 간직하고 싶었겠지만 문명의 이기라 할지라도 편리와 편의를 위하여 자신의 심장을 선뜻 내어줬다.    정상에는 태풍으로 인하여 부러진 가지가 매달려 있었는데 이미 퇴색의 색깔을 지니고 있어 안타깝게 했다. 소나무들이 군락을 이루고 있지만 빽빽하지 않은 편인 데다 강풍은 정상부를 지나기 때문에 언젠가는 떠 이런 장면이 연출될 수 있다는 생각도 들었다.  정상에 도착을 하면 진행하던 방향과 우측으로 길의 흔적이 있다.맞은편은 소들의 출입과 관련하여 구부렁쇠로 통제를 했고 우측 경사는 사람들이 드나든 흔적이 뚜렷하게 보인다.  이곳만을 만나고 내려가거나 오를 경우 통하는 길로 이어갈 수도 있는데 남봉으로 갈 수도 있고 이탈을 하여 알오름을 거쳐 토산봉으로가는 대장정도 가능하다.   행여 일행이 있었으면 굼부리 안쪽이나 옆을 따라서 남봉으로 가는 루트도 생각을 했을 텐데 다름으로 미루고 다시 경방 초소 옆으로 내려간 후 남봉을 오르는 것으로 대신하였다. 하절기를 전후한 시기에는 덤불과 수풀이 우거져서 다소 불편할 수도 있지만 겨울의 중심에 찾은 만큼 쉽게 접근이 되었다. 목장을 겸하고 있는 때문에 곳곳에 구렁쇠로 이탈을 막는 구성을 하였는데 이곳을 통과해야 전망대에 도착이 된다.   이미 북봉에서 경험을 한 만큼 별 기대를 안 했지만 그래도 근거리를 제압하는 데는 어려움이 없었다. 가세오름과 양대 산맥을 구축하는 토산리 마을의 중심인 망오름(토산봉)은 바로 눈앞에 펼쳐졌다. 두 심지를 사이로 알오름들이 있는데 산 체의 규모는 작지만 오름세의 입지나 특징이 잘 살아있는 곳도 있다. 사방은 아니지만 어느 정도 둘레를 따라 전망이 가능한 곳이지만 날씨 상황이 그러한 만큼 전망대에서의 시간은 짧았다.   건너편 방향을 따를 경우 북봉의 구렁쇠 출입구가 있는 곳으로 갈 수도 있으며 이미 언급한 바와 같이 알오름을 거쳐 토산봉으로의 진행도 가능하다. 기회가 되어 일행들과 양 방향 주차가 가능할 경우는 오름과 숲길 탐방의 정점을 이루는 과정이 가능하다는 결론이다. 그런 희망만을 생각했을 뿐이고 다시 왔던 방향을 통하여 하산을 시작하였다. 이 과정을 따를 경우는 구렁쇠 출구 입구를 빠져나간 후 곧바로 우측 방향으로 진행을 하면 된다. 기슭 아래쪽으로 가는 과정은 제법 자연미를 느낄 수 있는 분위기가 연출된다. 계절을 달리하지만 깊은 숲을 이룬 곳도 있고 소나무와 잡목들이 사열하듯 늘어서 있어서 탐방의 맛도 덧셈이 된다.   밖이 보인다.원래의 초입을 따를 경우 이 방향으로 진입을 하게 되는데 역방향으로 진행을 한 셈이다.리본을 매단 표식은 이 입구까지 이어지는데 정상적인 탐방로를 따를 경우 참고를 하면 된다.   원래의 수순을 기준으로 한다면 마무리 부분이 시작점인 셈이다.좀처럼 백(back) 코스를 싫어하는 데다 혼자인 점도 포함을 하여 애써 초입을 달리하여 진행을 한 것이다. 다시 버스정류소로 이동을 하는 번거로움이 있지만 전반적으로 이 루트도 무난한 편이었다.   가세오름등산로입구제주특별자치도 서귀포시 표선면 세화리 #가볼만한오름#토산리오름#탐방의맛이나는오름#겨울에도좋은오름#폰카흔적 ",
		"description": "가세오름과 토산봉(망오름) 사이에는 알오름인 북망산이 있다. 멀리서 볼 때 길고 큰 산 체가 이어진... 가세오름과 양대 산맥을 구축하는 토산리 마을의 중심인 망오름(토산봉)은 바로 눈앞에 펼쳐졌다. 두... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉,북망산(1)",
		"postdate": "20070416",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140036824353",
		"contents": "",
		"description": "4월 16일 토산봉...북망산... 서귀포에서 출발... 16번국도를 이용...토산1리로 진입하면 사진상의... 좌측으로 토산봉(망오름)진입로를 볼수있다... 이곳 100여미터 도로 전방에는 차량을 세워둘만한 공간도 보인다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉 85, 북망산 86",
		"postdate": "20210628",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222412571595",
		"contents": " 오전 쥬쥬네미깡 은형씨 보고, 밥도 같이 먹고김영갑갤러리두모악에 들러 '오름에 바람'도 보고오름 다섯번째여행 2021년6월21일~28일 에..2021년 6월 27일.(내일 제주 출발, 배타고 완도 진도, 흥수 보고, 모레 서울로..)토산봉 망오름. 토산망표선면 토산리.동쪽과 서쪽으로 벌어진 2개의 말굽형화구로 이루어진 복합형 화산체. 175m, 75m.북망산.알오름 토산알오름가세오름과 토산봉 사이 별도의 오름이 확실해보인다. 가세오름의 암설류 다섯봉우리(염통오름 달모루 족은염통 숨골왓 진동산)와는 별개인 듯.표선면 토산리.141.9m, 비고 42m. 원추형.북망산. 중국의 뤄양(낙양)에 있는 산 이름과 같다. 죽어서 가는 곳, 무덤이 많은 곳의 대명사다. 동남쪽 숲 조금 제외하면 오름 전체가 공동묘지로 되어 있다.가세오름 북망산 토산봉.한 덩어리처럼 보인다.가세오름 염통오름은 다음에.. 중문 스타벅스에 신용카드 찾으러 가야한다. 토산봉, 북망산(토산알오름) 2시간 걸렸네1 네이버지도에 등산로로 표시된 곳에 차를 세우고.. 탐방로가 보이고, 안내지도도 있다. 토산봉 두 봉우리를 보고, 오름둘레 시멘트길을 따라 걸어 돌아왔다. 2와 3 SNS기록들에는 참 애매하고 힘들게 올랐다. 북망산을 오를 수 있을 만한 곳들을 살펴보며..4 가세오름 오를 수 있는 곳 하나 봐 두고..5 여기도 가세오름. 염통오름도 오를 수 있다.6 찻길은 염통오름에 바짝붙어 들어간다..7 북망산(알오름)과  그 기슭 공동묘지가 보인다. 차를 세우고 살펴....1 토산봉 토산봉 정상 전망대토산봉 노루는 나랑 사이를 두고 잰다. 전망대에서.. 북망산 염통 가세 다 보인다.토산봉 전망대 서쪽 낮은 봉우리. 봉수대가 있었다. 토산봉수 터. 반대편으로 나왔다. 낡아가긴 하지만, 탐방로를 잘 만들어 놓았다. 포장길을 걸어서 돌아오는 길에 북망산을 한번 더 확인. 오른쪽. 5 토산리에서 가세오름탐방로를 얼마 전에 만들었나보다. 염통오름도 갈 수 있다.^^7 차를 세웠다. 비닐하우스 너머 기슭에 산소들 보이고, 북망산이다. 왼쪽 끝까지 포기하지 않고 갔더니..묘지에 작업하던 차량이 드나든 흔적으로 들어갈 수 있었다. 뒤로 접근하는 느낌으로 돈다.북망산 알오름 토산알오름정상에도 산소 착착. 오랜만에 반가운 붉은노끈 ㅎ 정상가세오름의 작은 봉우리들북망산 꼭대기에서.. 염통 가세. 저 비닐하우스 사이로 여기를 오르내릴 수도 있겠는데.. 어쨌든 나는 뒤로 살살 돌았다. 다른 이들은 어찌 올랐을까?",
		"description": "(내일 제주 출발, 배타고 완도 진도, 흥수 보고, 모레 서울로..) 토산봉 망오름. 토산망 표선면 토산리. 동쪽과 서쪽으로 벌어진 2개의 말굽형화구로 이루어진 복합형 화산체. 175m, 75m. 북망산. 알오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉(망오름)",
		"postdate": "20110818",
		"link": "https://blog.naver.com/kdn1279?Redirect=Log&logNo=135537761",
		"contents": "",
		"description": "올래4코스와 연계된 토산봉 완만하여 산책코스로 적당할 듯..",
		"source": "토산봉(망오름)"
	},
	{
		"title": "서귀포 토산봉 근처 표선 식당 웃드르",
		"postdate": "20210317",
		"link": "https://blog.naver.com/newyyj?Redirect=Log&logNo=222278035992",
		"contents": "웃드르 식당 제주산돼지 생고기 2인분 #토산봉 이라고 들어보셨어요?#망오름 이라고도 하는데요. 서귀포시 표선면에 있는 작은 오름인데 이번에 저도 처음 방문해봤어요.😁 토산봉(망오름)오름 이야기는 다른 포스팅에서 자세하게 다루도록 하고요~~😄오늘은 토산봉에서 자동차로 몇분거리에 있는 가까워서 더 좋았던 #표선식당 #웃드르 라는곳 리뷰 남겨볼께요.  웃드르식당개인적으로 분위기를 보니 주민분들이 많이 방문하시는것 같았구요.제주생고기~ 완전 좋은부위만 나오는건 아니지만 싱싱해서 맛이 꽤 좋더라구요.가격이 1인분 1만원이니 저렴하기두 하구요.😄 웃드르 메뉴판주중이라 그런지 손님도 저희 밖에 없어서 코로나19  걱정 덜하긴했어요ㅠ ... 자, 암튼~! 생고기 2인분 주문했구요~~!^^ 웃드르 반찬들 반찬가지수가 너무 많아서 놀랐어요~;대부분 김치 1개에 다른거 2개정도 주시는데 그 비싸다는 파김치까지 내어주셨고 심지어 반찬은 무한리필 이였어요! 생고기 2인분(2만원)그리고 아주 싱싱한 생고기가 나왔답니다.앞서 얘기드린대로 최고급 부위는 아니지만 싱싱하고~ 연탄으로 굽다보니까 맛이 기가막혀요ㅠㅠ제가 연탄구이 올만이라 완전 반했네요.(가스 연탄시설 같아요 ) 파지아니 이것은 또 금값이라는 파지가 아니겠어요~????파김치에 파지라니. 이시국에 ~~아마 텃밭을 가꾸시지 않을까 예상해보면서 건강한 채소 맛나게 묵었어요.😁  멜젓도 주시고 버섯도 하나주시고~센불에 후딱 구워 육즙잡아주니 근고기 못지 않아요. 아참, 여기 김치냉국수 맛있었어요.가격은 5천원이고요. 저희는 1개를 주문했는데 각1개 2개를 가져다주시는 센스ㅋㅋ물론 계산은 저희몫이지만 ㅋㅋㅋㅋㅋ 웃드르 김치냉국수그래도 맛있었고 국수에 고기먹으니 배가 터질듯 불러 나름 만족도 높았습니다.🤣🤣 참고로 우리는 고기를 구워먹었지만 정식도 팔아요~~!고기엔 쇠주인지라 (운전땜 못 마심) 조금 아쉽기도 ..ㅋ 뭐 고기 이꼬르 소주 이신분들은 주저말고 정식드세요ㅋㅋㅋ 추가반찬 무한리필맛있게 기분좋게 1인당 15,000원으로 점심식사 배불게 했어요.야채들 많아 건강하게 먹을수도 있었구요.😁  토산봉근처식당 어디있나 고민하신다거나 표선에 가볼만한 주민맛집 어딨나 하시는분들께 가성비좋은 식당으로 추천하구요!네이버에 보니 연중무휴 오전 10시부터라네요. 참고하셔요😁 ",
		"description": "웃드르 식당 제주산돼지 생고기 2인분 #토산봉 이라고 들어보셨어요? #망오름 이라고도 하는데요. 서귀포시 표선면에 있는 작은 오름인데 이번에 저도 처음 방문해봤어요. 토산봉(망오름) 오름 이야기는 다른... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉과 토산봉수 산책하기 좋은제주오름",
		"postdate": "20210214",
		"link": "https://blog.naver.com/jeju_uem?Redirect=Log&logNo=222243169788",
		"contents": "제주오름<토산봉> 서귀포시 표선면 토산리에 위치한 측화산이다. 고도175m 동쪽과 서쪽으로 벌어진 두 개의 말굽형 분화구로 복합형 화산체이다. 오름의 등선마루에는 숲이 들어서있다. 조선시대에는 동쪽으로는 달산봉수 서쪽으로는 자포봉수와 교신했다.지형이 토끼와 비슷하다 하여 \"토산\"이라 이름 붙여짐       -한국지명 유례집에서-  일요일 오후 본가근처에 있는 토산봉 일명 망오름본가에 다녀오는길에 잠시 들려본다1시간 정도면 정상까지 왕복하기에 충분하다 경사도 완만하고 산책로도 잘 정비되어있어서가벼운 차림이어도정상까지 무리없이 갈수있어 좋다오름산책로 입구가5군데 에서 입구를 달리하면서여러번 정상에 오른다면2~3시간 충분한 운동량도 되겠다. 이 토산봉수는 정의현에 소속된 봉수이며교신관계를 연구할 가치가 매우 높은 문화유적이므로불법훼손~~근데 표지판관리가 먼저인듯 문화적 가치가 높다하니한컷  토산봉수에서 200m쯤 걷고나면전망대날씨가 흐려서 그런지  아니면 앞에 나무가 가려서인지이니면 전망대가 낮아서 그런지약간 아쉬운 전망그래도 볼만하다. 전망대 거치고슬슬  아래로 토산봉(망오름)가볍게 산책하기에 딱 좋아요추천~~꾹 망오름제주특별자치도 서귀포시 표선면 토산리 산13 ",
		"description": "있는 토산봉 일명 망오름 본가에 다녀오는길에 잠시 들려본다 1시간 정도면 정상까지 왕복하기에... 전망 그래도 볼만하다. 전망대 거치고 슬슬 아래로 토산봉(망오름) 가볍게 산책하기에 딱 좋아요 추천~~꾹",
		"source": "토산봉(망오름)"
	},
	{
		"title": "Elf 3960 제주 한라수양관 부근(월산표선길, 망오름, 거슨새미)",
		"postdate": "20120123",
		"link": "https://blog.naver.com/ruras?Redirect=Log&logNo=10125736371",
		"contents": "",
		"description": "(이 사진은 뉘 발인고,...) 토산봉(망오름) 오르기 직전 휴게터에서 토산봉은 2개 말굽형 화구로 이뤄져... 봉수대가 있어 ‘망오름’(망산)이라 많이 불렸다. 오름 앞쪽은 ’망앞’ 뒤는 ’망뒤’라고 부른다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "가세오름을 비롯 염통오름, 알오름, 토산봉, 번널오름까지",
		"postdate": "20200420",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=221916301422",
		"contents": "",
		"description": "망오름이라고 부르는데요 토산봉에는 봉수대가 있어서 토산봉, 망오름이라고 불리웠대요 토산봉 남쪽은 토산2리의 포제단이 있고 북쪽은 토산1리의 포제단이 있다네요 넓다란 임도길로 내려왔습니다. 어쩐지... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선 가볼만한곳&lt;소노캄제주에서 가까운 망오름에 오르다&gt;",
		"postdate": "20200519",
		"link": "https://blog.naver.com/dmshineville?Redirect=Log&logNo=221968860076",
		"contents": "제주에는 약 368개의 오름이 있습니다.#소노캄제주 에서 가까운토산 2리 토산봉 또는 망오름에 다녀왔습니다.토산 2리 #신태수 이장님과 함께안내를 받으면서 다녀왔습니다.소노캄제주가 내려다보이는 망오름은숲길이라 좋았습니다.나름대로 역사와 의미가 있는 오름이었는데모르고 지낸 블로그 지기가 반성을 하였답니다.  토산봉(망오름)은 제주특별자치도 서귀포시 표선면 토산리산 13번지에 위치한 해발고도 175m이며,비고 75m인 2개의 말굽형 화구로 이루어진복합형 오름이다.토끼 모양을 닮았다고 하여 토산봉과조선시대의 봉수대가 있던 곳이라망오름이라고 한다고 합니다.  최근에는 바닥에야자수 매트를 깔아 놓아서 산책하기도 좋고무엇보다 안전에도 도움이 될 것 같습니다.  망오름은 오르는 곳이5곳으로 이루어져 있네요.어쩌면 토산 마을 주민의 뒷동산 정도에가까운 친숙한 오름입니다.토산 2리에서 토산 1리로 넘어가는 언덕에 주차를 하고올라봅니다.  처음에는 경사가 있네요.이장님은 늘 다니시는 길이라 어찌나 걸음이빠르시던지요?블로그 지기도 나름 산을 즐겨 찾는 편이지만못 쫓아가겠더라고요.사실은 블로그 지기는 사진을 찍느라어물쩍 거렸답니다.  다른 오름보다숲길이라 좋았습니다.#표선가볼만곳_매오름 도일정 부분 숲속 길입니다.  정상 부분에 오르니운동시설도 있고,넓은 잔디광장도 있더라고요.  많은 분들이 망오름을 즐겨 찾는다는 것을 알 수 있었어요.다른 오름에도 운동시설은 있지만잡초가 우거진 오름들도 보았거든요.  숲을 좋아하는 블로그 지기는오래된 소나무와 아름다운 숲에 감탄을 하며오르는데 이장님을 뒤도 안 돌아보시고 오르시네요.  표지판은 정비를 하면 좋겠네요.예전 봉수대가 있던 곳에 안내문이있어서 토산봉에 봉수대가 있던 역사를 새롭게알았습니다.  지금은 나무들이 자랐지만예전에는 봉수대 주변에 나무가 없으면봉수 시설을 이용했던 중요한 곳이네요.  봉수대를 지나 내려가는 길에아름다운 연리목을 보았습니다.  소나무가 양쪽으로 나무를 감싼#망오름_연리목 을 만났습니다.  연리목에 안내판을 만들고포토존을 만들면 좋겠다는 말씀을 전했습니다.#연리목있는오름_망오름  연리목에는 작은 나무가자라고 있었습니다.나름대로의 포토존으로토산봉을 더 많이 찾았으면 좋겠습니다.  소나무에 표식을 해놓았는데#제주소나무재선충방제작업 표시를 하였다고하시더군요.  숲이 우거져서여름도 걷기 좋은 오름으로 추천합니다.  최근에 깔아놓은 야자수 매트가안전에도 좋다고생각을 하였습니다.  대나무가 있다는 것은아마도 예전에 사람이 살았던 흔적이아닐까라는 말씀도 하시더군요.  이상한 나무에서사진도 많이 찍으신다고 자랑을 하셨습니다.  만만한 오름은 아니지만시원한 숲속 오름으로 #망오름 을 추천합니다.#토산2리오름가볼만한곳#소노캄제주가장가까운오름_망오름_토산봉  숲이 아름다운 오름입니다.숲이 아름다우니새들의 소리도 참 듣기 좋았습니다.  오름에 가면 무슨 나무인지 궁금한 경우가 있는데다른 오름보다 나무 명찰이 있어서 좋았습니다.  요렇게 나무 명찰을 보면서제주의 나무들을 알아갑니다.  망오름을 다녀온 시간은왕복 1시간 남짓의 시간이었습니다.  블로그 지기 혼자 가면몰랐을 것들을 이장님을 통해서 많이듣고 배우게 되었습니다.포제를 지내는 곳도 있다는 말씀도 ~  봄이지만단풍 비슷한 새싹도 만나게 됩니다.  전망대에서#가새오름 을 봅니다.  #매오름#표선방면  #소노캄제주#토산2리  #가세오름  전망대 안내판이 오래되어교체 작업을 하신다는 말씀도 해주셨습니다.오름마다 안내판은 있는 곳이 있지 만오래되어 교체가 필요한 곳도 있거든요.물론 안내판조차 없는 곳도 있습니다.  날이 좋거나나무들의 전정이 있다면더 멋진 전망을 볼 수 있는 #팔각정전망대 가 될 것 같습니다.  전망대에서 바라보는한라산 방면이라고 하는데 나무가 자라서보이지 않네요.  토산봉(망오름)의 전망대에서바라보는 풍경은 아름답습니다.  #토산봉_팔각정  전체를 한 바퀴 도는 시간은대략 1시간 내외의 시간이 소요됩니다.  콩짜개덩굴도 있네요.참 아름다운 오름입니다.  새싹이 자라서더 울창한 숲을 만들어 줄 것이라믿습니다.  아름다운 자연을 잘 가꾸고관심 있게 지내면 더욱더 아름다운 오름이 될것이라 믿습니다.  내려오는 길은 약간의 경사가 있으니비가 오거나그친 후에는 천천히 내려오셔야 할 듯합니다.#안전최고  육지에서 화분의 하단부에심어주는 빨간 열매가 있는 나무인데요.제주에서는 거의 야생화 수준이군요.#망오름(토산봉)_백량금자생지  #백량금_망오름  #참식나무  #편백나무를통해하늘을보다  처음 올라가는 갈림길에서좌측으로 올라서팔각정을 찍고 우측으로 내려왔습니다.  #자금우 망오름제주특별자치도 서귀포시 표선면 토산리 산13   아름다운 #소노캄제주 가 위치한제주특별자치도 서귀포시 표선면 토산 2리 전경입니다.  사진의 좌측 망오름이 보이시죠?  많은 하우스들은감귤을 포함한 #한라봉,#애플망고 등의맛있는 과일 하우스들입니다.  아름다운 표선면#토산 2리에서 한 달 살기는 어떠신지요?#소노캄제주_한달살기리조트#토산2리_망오름#소노캄제주_주변가까운오름_망오름 을소개해 드렸습니다.  소노캄 제주제주특별자치도 서귀포시 표선면 일주동로 6347-17   ",
		"description": "토산봉(망오름)은 제주특별자치도 서귀포시 표선면 토산리 산 13번지에 위치한 해발고도 175m이며, 비고... #토산2리오름가볼만한곳 #소노캄제주가장가까운오름_망오름_토산봉 숲이 아름다운 오름입니다. 숲이... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "초보자가 방문하기 좋은 제주도 망오름",
		"postdate": "20210324",
		"link": "https://blog.naver.com/hhome1?Redirect=Log&logNo=222285291692",
		"contents": "오늘은 초보자가 가볼만한 오름을 추천드리려고 하는데 이 망오름은 네이버에서 ' 토산봉 ' 이라고 검색을 해야 나와요.토산봉에 대해 자세히 적혀있으니 △ 읽어보시구요 . 갈래가 몇개로 나 있긴한데 다 돌아봐도 딱히 시간이 오래걸리지도 않고 많이 힘들지도 않아요.처음에 올라갈때 계단이 △ 조금 있긴한데 ~~ 그 다음부터는 거의 다 산책길이예요. 이렇게 △ 숲의 모양을 하고있어요 .경사가 조금 있는 곳도 있지만 대부분 평탄해서 저는 괜찮았거든요 . 정상으로 올라가서 보면 딱히 아름답다거나 너무 멋지다라는 말은 나오지 않지만 ( 사방이 꽉꽉 막혀있음 ^^;) 그래도 내려오는길에 토산봉수터도 볼수있고 말이죠 ~ 사람들이 많이 다니지 않아서 조금 편안하게 ? 안락하게? 우리들끼리 다녀오기 좋은 오름이라 추천해봤어요.참고로 여기서 아이들이라 함은 씩씩한 6세부터로 하겠습니다.ㅎㅎㅎ 망오름제주특별자치도 서귀포시 표선면 토산리 산13  ",
		"description": "오늘은 초보자가 가볼만한 오름을 추천드리려고 하는데 이 망오름은 네이버에서 ' 토산봉 ' 이라고 검색을 해야 나와요. 토산봉에 대해 자세히 적혀있으니 △ 읽어보시구요 . 갈래가 몇개로 나 있긴한데 다... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "별천지 가세오름, 울창한 밀림 망오름",
		"postdate": "20200319",
		"link": "https://blog.daum.net/shinbcl/335",
		"contents": "",
		"description": "그런데,,,,, 망오름 안내판 글 형식이 가관이다. 이렇게 씌여 있다. 토산봉(망오름)은 제주특별자치도... 어쨋거나 토산봉 망오름은 키큰 나무가 울창하다는 게 특징이다. 그러니 덩달아 산책길도 은근하고 좋다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "210625흑란 탐사(가세오름, 토산봉) 번개 산행",
		"postdate": "20210626",
		"link": "https://blog.daum.net/kss1114/5793",
		"contents": "",
		"description": "현재시각 12:28, 토산봉 주차장에 도착하여 .... 토산봉(망오름) 다른 이름(한자명) 망오름, 兎山峰, 兎山望 소 재 지 표선면 토산리 산 13번지 주 요 현 황 표고 175.4m, 비고 75m, 둘레 2,829m, 면적 398,823㎡, 저경 902m... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레길 4코스하며 도청오름 매오름 북망산 토산봉",
		"postdate": "20170413",
		"link": "https://blog.daum.net/bdjm2141/7205027",
		"contents": "",
		"description": "토산봉, ○ 망오름, 兎山峰(토산봉), 兎山望(토산망) 표선면 토산리 산 13번지 2개 말굽형 표고: 175.4m, 비고: 75m, 둘레: 2,829m, 면적: 398,823㎡, 저경: 902m. 2017년4월6일 목요일 날씨:(14도/17도) 비가오며... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "남원의 토산봉",
		"postdate": "20210508",
		"link": "https://blog.naver.com/seasun064?Redirect=Log&logNo=222342771406",
		"contents": "201빈 버스를 타고 산열이통입구에 내려 토산2리사무소까지 4분 정도 걸어갔다. 이곳에서  741-1번 버스를 따고 오름입구에서 내리면 되나 버스가 방금 지나갔단다.  40분 배차간격이고  동네구경도 할겸 30분 정도는 걸어가는 게 나을 듯 하여  망오름입구까지 걸어갔다.  마을 전경과 마을 뒷쪽에 있는 오름 오름탐방로가 잘 정비되어 있었다.오름정상으로 가는 주황색 길을 따라 전망대쪽으로 걸어갔다. 특이한 경치는 없고 숲이 우거진 길이다  전망대를 철구조로 새로 만들고 있는 중이라 아쉬웠다. 전망대에서 보는 경치는 상상하며 봉수대쪽으로 걸어간다  전망대 아래에서 조선시대 봉수대  터 봉수대 바로 아래엔 운동시설이 있다. 토산봉은 산책하기에 좋은 오름임에 틀림없다. 전망대에 오르고 아래둘레길까지 걸으면 총 한시간 30분 두시간 쯤 될  거리이다 봉수대터에서 바라본 풍경 오름에서 내려와서 본 토산 1리 마을 오름 아래에 있는 펜션과 토산봉 용두사란 절도 보인다 절이 현대식으로 정갈하다 절 맞은 편에 있는 펜션. 용주사 절앞에서  741-2번 버스를 버스를 타고 남원포구로 갔다. 토산봉은 봉수대가 있어서 봉이란 이름이 붙었고 토산봉이라고 검색하니 망오름이라고 뜬다. 봉수대가 있는 오름들은 망오름이라고 부른다.  제주에는 25개의 망오름이 있다고 한다. 울 동네 행원리도 봉수대가 있어서 연대봉. 그런데 망오름이라고 부르지 않는다. ? ",
		"description": "토산봉은 봉수대가 있어서 봉이란 이름이 붙었고 토산봉이라고 검색하니 망오름이라고 뜬다. 봉수대가 있는 오름들은 망오름이라고 부른다. 제주에는 25개의 망오름이 있다고 한다. 울 동네 행원리도... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 (표선해비치~중산간~토산봉~남원리)⑭",
		"postdate": "20170713",
		"link": "https://blog.daum.net/taeaav/380",
		"contents": "",
		"description": "(표선해비치~중산간~토산봉~남원리)⑭ 댓글 0 길따라 소문따라/제주올레 2017. 7. 13. 제주올레 최장 코스 표선~남원올레 23.6km 올레 4코스 지도를 보면 세화리와 토산리 중산간 마을과 토산봉(망오름)을 돌아... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "오름트레킹130317(토산봉)",
		"postdate": "20130317",
		"link": "https://blog.daum.net/kss1114/1785",
		"contents": "",
		"description": "토산봉쉼터로 돌아와 토산봉을 오르려 하는데 가랑비가 한두방울씩 떨어지기 시작한다. 토산봉(망오름) 다른 이름(한자명) 망오름, 兎山峰, 兎山望 소 재 지 표선면 토산리 산 13번지 주 요 현 황 표고 175.4m... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "걷기좋은 오름 토산봉",
		"postdate": "20210412",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222307178556",
		"contents": "망오름이라 불리는 토산봉은 표선면 토산리에 위치한 화산체이다. 동서로 벌어진 두개의 말굽형 분화구를 가진 복합형 화산체로 그 규모는 약40만㎡이고, 2900여m의 둘레를 가진 꽤나 큰 오름이다. 오름의 주변으로 알오름, 염통오름, 가세오름이 있으며 이외에도 수개의 알오름이 함께하고 있다. 토산봉의 산책로는 위 사진을 보듯이 오름을 크게 둘러 오르락 내리락 조성되어져 있는데 항시 정비를 하고 있는지 깔끔하고 정성스레 이뤄져 있었다. 전체적으로 잡목들이 가득 들어찬 이곳은 누군가에 의해 자주 정비가 되어지는듯 했는데 이는 아마도 마을회 또는 토산리사무소에서 정비를 하고 있을 것이다. 어디하나 흠잡을곳 없이 정비가 되어진 오름은 목재 계단과 멍석매트로 잘 깔려져 있었고 이는 어느곳 하나 헤진곳 없이 정리가 되어있었는데 아무튼 대단한 정성이 돋보이는 상태였다. 정해진 길을 따라 어느정도 걷다보면 전망대가 나온다.하지만 이곳의 전망은 잘 정비가 되어있는 산책로의 상태와 비교해 비교적 실망감이 많이 느껴질 정도다. 딱히 전망이라 느껴지는 곳도 없는데다가 그나마 보이는 곳이라고 해봐야 나무들 사이로 어슴프레 보이는 전망이 다 이다보니 딱히 전망대가 왜 필요한지에 의문이 들 정도다.그만큼 큰 실망감이 느껴지는 전망대인데 조금만 더 신경을 써 줬더라면 아마도 주변의 높은 나무들까지 정리를 해줬으리라 하는 아쉬움이 남는다. 전망대에 대한 아쉬움을 뒤로하고 그나마 맘에 드는 산책로를 걸어간다. 사방 약 5개의 출입구가 있는 산책로는 아마도 이곳 주변에 모여 살고 있는 마을 주민들을 위해 그동안 출입했던 모든곳을 다 정비를 해서 어느하나 막힘없이 다 뚫어놓은듯 했는데 이는 오름을 이용할 주민들에 대한 배려인듯 했다. 하지만 이곳에도 아쉬운 점은 있었으니 바로 위 사진에 보이는 주민들을 위해 설치를 해뒀을 체육시설이다.오래되어 낡고 녹이 슬은 운동기구들은 전혀 이용을 안하는듯 보였고 그 옆에 운동을 하고 난 이후 휴식을 취할 수 있게 가지런히 놓여 있어야할 의자는 이미 다 부셔져 제 역할을 하지 못하고 있었다.이왕에 정비를 하고 마을주민을 위한 것이라면 이러한 것들을 새로 정비해서 제대로 구색을 갖추고 있어야 하는게 아닌가 하는 생각이 든다. 체육시설 너머에 울타리로 둘러쌓인 곳이 있는데 이곳이 바로 이 오름의 또다른 이름인 망오름이라 부르게 된 계기가 되는 토산봉수대이다.이 봉수대는 외부로부터 누군가 침입을 할 시에 미리 확인을 하고 봉화를 피워 다른 오름 또는 다른 봉수대로 연락을 해주는 역할을 하던 곳이다. 이 봉수대를 지나 길을 따라가면 처음 출발했던 안내판이 나오고 그 안내판을 뒤로하고 내려가면 토산봉의 입구가 나온다. 결코 짧지않은 오름 산책로를 오르락 내리락하며 걷다보니 이마에는 땀이 송글송글 맺혀져 있다. ",
		"description": "망오름이라 불리는 토산봉은 표선면 토산리에 위치한 화산체이다. 동서로 벌어진 두개의 말굽형 분화구를 가진 복합형 화산체로 그 규모는 약40만㎡이고, 2900여m의 둘레를 가진 꽤나 큰 오름이다. 오름의... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스_ 제3섹션(망오름~거슨새미)",
		"postdate": "20090203",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120062809765",
		"contents": "",
		"description": "토산마을로 진입~망오름(토산봉) 토산마을 ~ 토산리라는 마을이름은 토산봉 밑에 위치한다 해서 붙여진 이름, &quot;뱀신&quot; 으로 유명산 토산마을이다.. 왠지~.... 토속신앙이 제주도에는 뿌리깊게 깔려있는 데.. 유독... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "가세오름. 가시악. 가볼 만한 제주 동쪽 오름",
		"postdate": "20211219",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222599049587",
		"contents": "제주 동쪽 오름들 뿐만 아니라 전역을 포함하여도 한라산국립공원을 제외하면 구좌 권역이 오름의 왕국이다. 주변의 성산읍과 더불어 동남쪽의 화산체들 중에는 표선면 일대에도 걸쭉한 곳들이 있다.인기나 입지 면에서는 내놓으라 할 정도가 아니지만 가세오름도 탐방의 맛이나 전망 등에 있어서 괜찮은 편이다. 특히나 근년에 탐방로를 정비하여 하트길을 구성하였고 주봉에 전망대를 추가로 만든 것은 고무적이라 할 수 있다. '가세'는 '가위'의 제주 방언이다. 오름의 형세가 가세를 닮았다고 해서 붙여진 명칭이며 한자로 가사봉(袈娑峰)이나 다른 뜻의 가사악(可沙岳)으로 표기를 한다. 모양새를 두고서 가위로 표현은 하였지만 이를 합리화 시키는 데는 다소 한계가 따랐던 것으로 보인다. 풍수지리설의 가사장삼형을 통하여 가사봉(악)으로 표기를 했는데 외형과는 무관한 내용이다. 행여 외형상을 두고 가세를 운운했다면 봉우리 두 개가 손잡이 정도로 여기겠지만 현장이나 근처에서 느끼는 가위의 모습은 발견하기 어렵고, 이곳에서 멀리 떨어진 곳에서 바라볼 때 비슷한 모양새를 확인할 수가 있다. 제주 동쪽 오름들 중에 연계하는 루트를  생각하다가, 토산봉과 함께 주변에 있는 알오름(새끼오름)들을 함께 만나는 진행으로 하였다.작년 여름에 찾았을 때 수풀이 무성하여 포기를 했었는데, 초겨울이라 시기적으로  환경적 요인이 좋은 때문에 선택을 한 것이었다.  제주도 오름과 숲길 등 자연을 즐기는 온라인 카페인 탐모라카페 회원님들 몇 분과 함께 하였다. 현재 오름 능선의 일부는 목장으로 사용되고 있으며 산책로는 비교적 무난하게 정비가 되어 있다. 일부 기슭은 소들이 지나다니면서 파헤쳐진 곳이 길이 되었으며 굽이굽이 돌아서 다닌 소떼들의 영리함을 찾아볼 수가 있다. 제주 동쪽 오름들 중에 환경이나 입지에 비하여 찾는 이들이 많은 편은 아니다. 표고가 200.5m이고 비고(高)는 그 절반인 101m로서 균형이 잘 잡힌 서향의 말굽형 화산체이다. 가세오름 자체는 봉우리가 두 개로 나눠졌으며 정상은 남쪽 봉우리이고, 이 오름에서의  전망은 두 봉우리 사이의  경방초소 주변과 주봉의 전망대이다.  혼자서 뒤처져서 급하게 치고 올라가다 보니 거친 숨소리가 나기 시작하였다. 어리석은 욕심임을 알게 되었고, 걸음을 멈추고   돌아서서 풍경 놀이로 핑곗거리를 만들려 했지만 가시거리가 예사롭지 않았다.하천리 마을의 심지가 되는 달산봉은 눈높이를 아래로 하였고 일부 자연미가 포함되는 전망이었지만 인색한 가시거리인지라  해안까지 훔칠 수는 없었다. 기슭을 따라 능선을 오르기 시작하였다. 오랜 세월 우(牛)군들이 지나다니면서 지반이 낮아지기 시작했고 많은 비가 내릴 때면 순리에 따라 이곳으로 물이 흐르기 때문에 골은 더 깊어진 결과이다. 묘하게도 길이 아닌 길은 지그재그 형태로 이어졌는데 우군들의 진행 역시 급경사를 버리고 이런 식으로 걸음을 옮겼던 때문일 것이다. 계절 탓도 있지만 탐방로 주변의 잡초를 말끔히 제거하는 수고를 해줬다. 그 덕에 오르내리는 과정이 보다 수월해졌는데, 이날  우리는 전진 코스라 다른 방향으로 갔지만 단품으로 가사악을 찾을 경우 편안할 정도였다. 북봉의 전망대에 도착하였다. 제주 동쪽 오름인 가세악은 두 봉우리로 나눠졌는데 공교롭게도 정상이 아닌 이 지점에 경방초소가 있고 휴식용 평상이 있다. 전반적으로 숲이 우거지지 않은 쪽인 만큼 전망이 용이한 때문이기도 하다. 오른 자들에게 있어서 이곳은 전망과 휴식을 함께할 수 있는 명당이 되기도 한다. 미세먼지를 포함하여  낮게 깔린 해무와 흐린 날씨는 풍경 놀이를 하기에 많은 아쉬움이 따랐다. 겨울이 열린 후 하필 주말 날씨가 이러하니 얄밉기만 했다.   부봉의 정상부를 살피기 위하여 이동을 했다. 딱히 정해진 것은 아니지만 단품으로 찾을 경우도 일단은 오르내리는 과정이 수순이라 할 수 있다. 부봉으로  이동을 하다가 이동통신 기지국을 만나게 된다. 자연 그대로 간직하고 싶었겠지만 문명의 이기라 할지라도 편리와 편의를 위하여 자신의 심장을 선뜻 내어줬다. 부봉에 도착을 하면 진행하던 방향과 우측으로 길의 흔적이 있다. 맞은편은 소들의 출입과 관련하여 구부렁쇠로 통제를 했고 우측 경사는 사람들이 드나든 흔적이  보였다.  이곳만을 만나고 내려가거나 오를 경우 통하는 길로 이어갈 수도 있는데 남봉으로 갈 수도 있고 이탈을 하여 알오름을 거쳐 토산봉으로가는 대장정도 가능하다.    일행들과 전진 코스로 알오름을 거쳐 토산봉으로 가는 진행이라서  다시 경방 초소 옆으로 내려간 후 남봉을 오르는 것으로 대신하였다.   초행일 경우 지금의 갈림길은 숙지를 하는 것이 바람직하다. 우측은 주봉 전망대로 이어지고, 좌측은 하산 때 이용하는 길목이다.   별칭 : 가사악(袈裟岳). 가사봉. 가시악(加時岳)위치 : 표선면 토산리 산 2번지표고 : 200.5m     비고 : 101m    둘레 : 2,365m   면적 : 373,099㎡   형태 : 말굽형 오름의 명칭을 생각하기보다는 잘 익은 동치미 국물 한 술을 떠서 마시는 기분이 드는...하절기를 전후한 시기에는 덤불과 수풀이 우거져서 다소 불편할 수도 있지만 겨울의 중심에 찾은 만큼 쉽게 접근이 되었다. 하트길과 함께 근년에 새로 전망대를 만들었으며 경방 초소를 겸하게 구성이 되었다. 이미 오르는 과정에서 이날의 가시거리를 확인하였기 때문에 기대조차 하지 않았다.  그래도 근거리를 제압하는 데는 어려움이 없었다. 가세오름과 양대 산맥을 구축하는 토산리 마을의 중심인 망오름(토산봉)은 바로 눈앞에 펼쳐졌다. 어느 정도 사방에 거쳐  전망이 가능한 곳이지만 날씨 상황이 그러한 만큼 전망대에서의 시간은 짧았다. 진행  방향을 따라  알오름을 거쳐 토산봉으로 갈 차례이다. 이 과정에서 근년에 추가로 구성을 한 하트길을 따라 이동을 하게 되는 것이다.지나는 동안에 하트 모양을 다 확인할 수는 없지만 전체 구성이 그러하기 때문에 의미를 부여하는 것으로 대신했다.  계절이 그러하듯 백량금과 자금우들이 빨간 열매를 내보이며 우쭐거리고 있었다. 급할 리 없는 만큼 무릎을 꿇고 그 흔적을 담는 여유를 부렸다.  겨울이다.12월이 열린 능선의 환경은 수북하게 쌓인 낙엽들이 눈길을 끌었다.바스락바스락....왼발로 한 번 오른발로 한 번 모았을 뿐인데 이내 데코 놀이가 완성되었다.  기슭에 도착을 하면 연못을 만나게 된다. 1960년대 초반 마을 사람들이 식수 확보를 위하여 인위적으로 만든 못이다. 이후 오늘날까지 연중 물이 마르지 않는 연못이 된 것이다.  제주 동쪽 오름인 가세오름과 토산봉(망오름) 사이에는 알오름인 북망산 등이 있다. 흥미로운 사실은 말굽형의 가세악의 굼부리가 벌어진 서쪽 방향으로 새끼오름들이 있는데 저마다 명칭이 붙어있다. 보통은 알오름으로 여기겠지만 이들은 각각 염통오름, 족은염통, 월지봉(달모루), 숨골왓, 진동산으로 부르고 있다. 다섯 개의 암설류로 표현을 하고 있는데, 자체 폭발이 이뤄졌느냐 하는 것이 오름으로 분류가 되는 중요한 요인이다.  기슭 아래에는 가족 공동묘지나 문중 묘지 등이 있으며, 한쪽에는 근년에 식재한 것으로 짐작이 되는 밀감밭도 보였다.이제 우리는 염통오름을 포함하여 알오름들을 바라보거나 지나친 후 토산봉으로 갈 차례이다. 제주 동쪽 오름들 중에 대중교통 이용이 가능한 때문에 접근성에도 별문제가 없다.단품으로 만날 경우 정류소(세화 3리 입구) 주변을 초입으로 하고 정해진 들머리를 이용한 후 리턴을 하면 된다. 이 과정에서도 백(back) 코스가 아니고 다른 방향을 돌아 나올 수 있기 때문에 탐방의 맛은 충분하게 느낄 수 있다.제주도 오름. 숲길. 숨은 명소. 탐모라질(해안둘레길). 한달살기 정보 등 ↓↓↓함께하세요~~~https://cafe.naver.com/tammora 제주도 오름과 숲길. 한달살기 숙소... : 네이버 카페제주도 [오름과 숲길]. 명소. 산행과 도보여행 및 [제주도 한달살기 숙소] 정보와 여행 정보를 공유합니다.cafe.naver.com  가세오름제주특별자치도 서귀포시 표선면 토산리 산2가세오름등산로입구제주특별자치도 서귀포시 표선면 세화리 #길손의오름이야기#탐모라카페#오름정보카페 ",
		"description": "가세오름과 양대 산맥을 구축하는 토산리 마을의 중심인 망오름(토산봉)은 바로 눈앞에 펼쳐졌다. 어느... 제주 동쪽 오름인 가세오름과 토산봉(망오름) 사이에는 알오름인 북망산 등이 있다. 흥미로운 사실은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[느지리오름/망오름]제주도 서부권 전망좋은 오름",
		"postdate": "20130227",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40181942410",
		"contents": "",
		"description": "조선시대에는 이 오름 꼭대기에 봉수를 설치하였기 때문에 망오름으로 불리우며, 이러한 경우는 다른 오름도 몇 곳이 있는데 대표적인 곳이 서귀포 토산봉/망오름이라고 할 수 있다. 사실 느지리오름은 고도나... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레길 4코스(표선해수욕장~토산리~남원포구)",
		"postdate": "20210415",
		"link": "https://blog.naver.com/ysook720?Redirect=Log&logNo=222311043027",
		"contents": "[언제] 2021년 4월 6일[코스] 표선해수욕장~소노캄 제주~토산리~신흥포구~태흥리~남원포구[시간] 19.9km, 6시간 30분(램블러 기록)[날씨] 쾌청4년 전에 샤인빌리조트에 묵은 적이 있다.이 때 리조트 뒷마당으로 지나는 올레길을 따라 4코스 일부와 그다음날 5코스까지 걸었었다.그 때 4코스는 토산리로 들어가 토산봉(망오름)을 오르고 거슨새미로 내려오는 올레길 중 가장 긴 23km를 걷는 길이었다.그런데 이번에 걸어보니 코스 일부가 바뀌어 토산봉이 코스에서 제외되어 길이도 19km로 단축되었다. 코스를 좀 줄여서 걷는 사람들의 부담을 좀 줄여준 듯 하다.쾌청한 날이었으나해변가 도로가 길었던 좀 지루했던 길    표선 올레 안내소 앞에서 4코스 출발 해변길로 안내   해변도로를 걸어서 한라산이 보인다 세화2리 등대길또똣노랑 가마리는 세화2리의 옛이름이라고   농협수련원 뒷마당으로 길이 나있고 곧이어 소노캄 뒷마당을 가로 지른다    해변길에서 벗어나 토산리로 접어든다  중간 스탬프가 있는 알토산 휴게소예전에는 토산봉을 오르는 코스였는데단축된 거 같다. 신흥 1리 다시 태신해안로로 나온다 태흥 3리 어촌계의 '숨비소리 불턱'불턱은 해녀들이 옷을 갈아 입거나  추위를 피하기 위해 불을 피우던 곳 태흥 2리  벌포연대 앞 공터 벌포연대 저 멀리 보이는 섭섬  4코스 종점, 5코스 출발점2021. 4. 15 ",
		"description": "그 때 4코스는 토산리로 들어가 토산봉(망오름)을 오르고 거슨새미로 내려오는 올레길 중 가장 긴 23km를 걷는 길이었다. 그런데 이번에 걸어보니 코스 일부가 바뀌어 토산봉이 코스에서 제외되어 길이도... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선 토산 토산봉 20160731",
		"postdate": "20160801",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220776437737",
		"contents": "",
		"description": "북쪽에서 바라본 토산봉 망오름이라고도 한다. 올레길 4코스가 지나간다. 오른쪽 노란길로 올라가 전망대에서 빨간길로 빠져 연두색길로 내려와 빨간길로 마무리하는 코스를 선택했다. 무난한 코스다. 첫번째... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "옥토망월형(玉兎望月形)의 토산봉",
		"postdate": "20131231",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60206386983",
		"contents": "",
		"description": "토산봉 (망오름. 兎山峰) 오름의 형태가 토끼형국이라 붙여진 이름이라 하여 토산(兎山), 조선조때 오름정상에 봉수대가 있어서 서쪽으로 자배봉수, 동쪽으로 달산봉수와 교신했었던 봉수대가 있어 속칭... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 올레길) 4코스 (표선리-세화리, 망오름, 토산리-태흥리)",
		"postdate": "20141010",
		"link": "https://blog.naver.com/pcrock?Redirect=Log&logNo=220143543903",
		"contents": "",
		"description": "토산봉이기도 한 망오름은 해발 175.4m로 제법 높지만 길은 완만해서 크게 힘들지는 않으며, 정상에서의 풍경 또한 기대한 것과는 다르게 아주 아름답지는 않으니 숲길을 걷는다는데 만족하며 올라가는게... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 오름 산책후 4월 ~ 5월 야채 씨앗 파종 및 묘종 심기",
		"postdate": "20200507",
		"link": "https://blog.naver.com/jejugil?Redirect=Log&logNo=221949901569",
		"contents": "  제주 오름 토산봉 망오름을 산책을 하였습니다 지천에 모든 푸르름의 짙푸른 새순과 야채 고사리 두릅등을 보면 따서 집에서 먹기에 좋은 계절이죠..저희는 올한해 야채를 많이 먹어서 이렇게 당귀도 묘목을 사다가 심었습니다.사실 당귀는 처음 심는건데 매해 살이로서 해마다 다시 나온다고 하니 올해는 신경써서 묘종을 사다가 심었습니다.하나당 2,000원 가격은 좀 나가지만 그래도 좋은거라 보여서요..  아는분은 아실텐데 방울토마토, 파프리카 묘종입니다. 파프리카 묘종 몇개는 죽어버렸어요.아마 날씨가 이상하게 비도 않오고 춥고 덥고 한 날씨가 있다보니 쉽게 자리를 못잡나봐요.에고 그럴걸 미리 알았으면 좀 신경써서 그늘 진곳에 넣을걸 다시 사다가 몇개 더 심었습니다. ㅎㅎ살짝 그늘 진곳으로요.그래야 물을 주면 수분도 오래가고 햇빛에 견딜수 있을거니까요~  제주는 사계절 온통 푸르른 밥상을 기대할만큼 따뜻해서 야채를 사계절 먹을수 있어요.그냥 씨앗뿌리고만 나두면 그냥 잘 자라는 온도인것 같습니다.  감귤이 강아지와 갔던 유채꽃밭인데 유채꽃과 비슷하게 생긴 동지꽃은 12월부터 4월까지 한창 입니다.지금 시기 5월에는 상추, 쑷갓, 배추, 케일, 홍삼추, 치커리, 샐러리, 깻잎, 적겨자 등 많이 씨앗 파종을 하는것이 좋습니다. 조금 더 남아 있는 공간에 더 씨앗을 뿌려서 야채를 넉넉히 키워 봐야겠네요.5월이라 여름에 수확을 할려면 좀 늦은감이 있지만 그래도 마트에서 비싸게 사다가 먹지 않고 자주 먹으니 건강도 좋고 몸도 건강하니 기분도 좋습니다.ㅎㅎ  ",
		"description": "제주 오름 토산봉 망오름을 산책을 하였습니다 지천에 모든 푸르름의 짙푸른 새순과 야채 고사리 두릅등을 보면 따서 집에서 먹기에 좋은 계절이죠.. 저희는 올한해 야채를 많이 먹어서 이렇게 당귀도 묘목을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산리 (4) - 일주도로변 마을 기웃거리기 196일",
		"postdate": "20220224",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222656280441",
		"contents": "2022. 2. 22. (화)(‘토산중앙로 201-’ 시작점 건너편 ‘토산봉(망오름)’ 앞에 주차하고, 오름 한 바퀴 돌아 나온다. 이는 카테고리 ‘오름’에 올린다.) ‘토산중앙로 201-’ 시작점에서 끝점까지 걷는다. 끝점은 ‘중산간동로 5587-’ 만난다. (‘토산중앙로49번길 24-’ 끝점과 만나는 삼거리로 되돌아와) ‘토산중앙로49번길 24-’ 따라 걷는다. ‘토산중앙로85번길 60-’ 끝점과 만나는 삼거리에 이르러 커피 한잔한다. ‘토산중앙로85번길’과 만나는 사거리에 이른다. 여기서 ‘토산중앙로49번길 24-’ 시작점까지는 이미 걸었다. (‘토산중앙로85번길’ 시작점으로 가서) ‘토산중앙로85번길’ 따라 걷는다. ‘올레길4코스’와 만나는 삼거리에 이른다. ‘올레길’과 헤어지는 사거리에 이른다. ‘신흥앞동산로 72-’ 끝점과 ‘토산중앙로85번길 60-’ 시작점이 만나며 ‘올레길’은 ‘신흥앞동산로 72-’로 간다. ‘토산중앙로85번길’ 끝점 막힌 곳까지 갔다가 사거리로 되돌아온다. ‘신흥앞동산로 72-’ 따라 ‘신흥리’와 경계인 ‘제2진물교’까지 갔다가 되돌아온다. ‘토산중앙로85번길 60-’ 시작점에서 끝점까지 걷는다. 끝점은 ‘토산중앙로49번길 24-’ 만난다. (‘토산중앙로 148-’ 시작점으로 가서) ‘토산중앙로 148-’ 따라 걷는다. ‘토산봉(망오름)’ 오르는 들머리 앞에 이른다. ‘토산봉(망오름)’ 둘레 돌아 끝점에 이른다. 끝점은 ‘토산망동로’ 만난다. (‘토산망동로’ 따라 ‘토산중앙로 92-’ 끝점과 만나는 삼거리로 내려가) ‘토산중앙로 92-’ 시작점까지 가서 커피 한잔한다. ‘토산중앙로 123-’ 시작점에서 끝점 막힌 곳까지 갔다가 되돌아온다. ‘토산중앙로 142-’ 시작점에서 끝점 막힌 곳까지 갔다가 되돌아온다. ‘토산중앙로 63-’ 시작점에서 끝점까지 갔다가 되돌아온다. ‘올레길4코스’이기도 하며 끝점은 ‘토산중앙로49번길 24-’ 만난다.  ",
		"description": "(화) (‘토산중앙로 201-’ 시작점 건너편 ‘토산봉(망오름)’ 앞에 주차하고, 오름 한 바퀴 돌아... ‘토산봉(망오름)’ 오르는 들머리 앞에 이른다. ‘토산봉(망오름)’ 둘레 돌아 끝점에 이른다. 끝점은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "가세오름, 북망산, 토산봉, 여문영아리",
		"postdate": "20081204",
		"link": "https://blog.daum.net/bandal-1/7309820",
		"contents": "",
		"description": "토산봉 일명 망오름에서 단체촬영 역기 개망초 망오름에서 본 한라산 물영아리 여문영아리 산목련 여문영아리 앞에서부터 쳇망, 가믄이, 구두리오름 여문영아리 정상에 열려있는 윤노리 열매 공유하기 글 요소",
		"source": "토산봉(망오름)"
	},
	{
		"title": "(표선해비치-해양수산연구원-토산해변-망오름-영천사-태흥해변... ",
		"postdate": "20151202",
		"link": "https://blog.naver.com/rowon98?Redirect=Log&logNo=220556948104",
		"contents": "",
		"description": "토산봉이라고 하고 망오름이라고 하고 , 둘레길도 잘 정비되어 있다. 0. 내려서면 0. 거슨새미라, 한라산을 향해서 거슬러 오르는 샘이라고 , 옛날 상수도 시설이 들어서기 전 주민의 식수원이라고 0.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산리 (5) - 일주도로변 마을 기웃거리기 196일",
		"postdate": "20220224",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222656295181",
		"contents": "2022. 2. 22. (화)‘토산중앙로46번길’ 따라 걷는다. ‘토산초등학교’ 앞에 이른다. ‘토산중앙로46번길’ 끝점에 이른다. 끝점은 ‘토산망동로’ 만난다. 뒤돌아 ‘토산초등학교’ 뒷길 ‘토산중앙로46번길 35-’ 시작점에서 끝점 막힌 곳까지 갔다가 되돌아온다. ‘토산중앙로46번길 16-’ 시작점에서 끝점 막힌 곳까지 갔다가 되돌아온다. ‘토산중앙로 40-’ 시작점에서 끝점 막힌 곳까지 갔다가 되돌아온다. (‘토산망동로’ 시작점 ‘토산강왓로’로 가서) ‘토산망동로’ 따라 올라간다. ‘토산망동로94번길’ 시작점 삼거리에 이르러 커피 한잔한다. ‘토산중앙로250번길’과 교차하는 사거리에 이른다. ‘토산망동로’ 끝점에 이른다. 끝점은 ‘토산세화로’ 만난다. (‘토산망동로 273-’ 끝점이며 ‘토산세화로’ 시작점인 ‘중산간동로’로 가서) ‘토산망동로 273-’ 시작점까지 갔다가 되돌아온다. ‘토산세화로’ 따라 걷는다. '가세오름' 들머리 지나  ‘토산세화로119번길’ 시작점 삼거리 직전 ‘세화리’와 경계 지점에 이른다. ‘토산세화로119번길’ 시작점에서 끝점까지 걷는다. 시작점에서 얼마간은 ‘세화리’ 지경이다. ‘토산리’ 지경만 올린다. 끝점은 ‘중산간동로’ 만난다. ‘토산중앙로 201-’ 시작점 ‘토산봉(망오름)’ 앞으로 가서 걷기 마무리한다. ",
		"description": "시작점에서 얼마간은 ‘세화리’ 지경이다. ‘토산리’ 지경만 올린다. 끝점은 ‘중산간동로’ 만난다. ‘토산중앙로 201-’ 시작점 ‘토산봉(망오름)’ 앞으로 가서 걷기 마무리한다.",
		"source": "토산봉(망오름)"
	},
	{
		"title": "고인돌과 봉수대 터가 있는 해맞이 명소, 자배봉(자배오름, 망오름)",
		"postdate": "20210603",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222382201853",
		"contents": "정상부에 고인돌과 봉수대 터가 있는 해맞이 명소, 자배봉(자배오름, 망오름)제주시에서 서귀포시 남원읍 위미리에 있는 자배봉(자배오름, 망오름)을 찾아가는 일은 쉽지 않다. 일부러 찾아가지 않는 이상, 평소에는  찾지 않는 오름이다. 자배봉(자배오름, 망오름)을 오른 게 2009년 1월 1일이니, 햇수로 무려 12년이 지났다. 그 사이에 자배봉(자배오름, 망오름)이 어떤 모습으로 변했는지, 무척 궁금하여 서귀포에 갔다가, 일부러 자배봉(자배오름, 망오름)을 찾았다. 자배봉(자배오름, 망오름)은 위미리 주민들의 삶의 현장이요 역사와 문화가 살아 숨 쉬는 오름이라 할 수 있다. 정상에 서면, 아름답고 웅장한 한라산을 비롯해 태평양 앞바다가 아스라이 펼쳐지고, 정상 능선 길에는 옛날 무덤인 고인돌과 적이 침입하면 위급함을 알리던 봉수대 터 등이 남아 있는 오름으로 유명하다. 또한 오름 전 사면에는 각종 자연림이 무성하고 보리수나무, 찔레, 청미래덩굴 등이 뒤엉켜 자라 정글지대를 연상하는 분화구를 가진 오름이다. 정상은 남, 북으로 2개의 봉우리가 뚜렷하고 남쪽 봉우리에는 봉수대의 흔적을 발견할 수 있다.  자배봉(자배오름, 망오름)을 찾아가는 길은, 중산간도로와 남조로가 만나는 수망사거리까지는 여러 갈래의 길이 있다. 여기서 5.16도로 쪽 5㎞ 지점에 기슭이 맞닿아 있고, 정상까지는 20분 정도 소요된다. 들머리에는 작은 주차장도 마련되어 있으며, 탐방로가 잘 정비되어 있는 마을에 위치한 오름이다.  주차장에 주차하고 나무계단을 따라 탐방로 안으로 들어서니, 마을 사람들을 위한 간단한 운동시설과 간의 의자, 평상, 쉼터도 마련되어 있다. 아마도 인근 주민들이 운동 삼아 많이 다녀서 이런 시설이 마련되어 있는 듯하다. 자배봉(자배오름, 망오름) 정상으로 올라가는 탐방로에는, 소나무와 자연림이 절반씩 나눠서 자라, 울창한 숲을 이루고 있다. 마을 안에 이렇게 아름다운 숲을 가진 오름이 있다는 것은 얼마나 행복한 일인가? 숲이 울창하게 우거진 탐방로를 따라 10여 분 탐방로를 오르니, 능선 길과 만나는 지점에 수문장처럼 세워진 돌탑이 눈에 들어오고, 그 뒤로 오름 순환로 이정표가 보인다. 오름 순환로를 따라 분화구를 한 바퀴 돌 수 있다.  오늘은 삼나무 숲이 울창한 시계 반대 방향으로 먼저 길을 잡는다. 삼나무 숲 아래에는 사람들이 오가며 쌓은 돌탑들이 무수히 많다. 무슨 소원을 빌며 이렇게 많은 돌탑들을 쌓았을까?  이른 아침부터 열심히 운동하시는 동네 주민을 만났다. 반갑게 인사하고 서로 가던 길을 간다. 삼나무와 자연림이 울창하게 자라는 숲길을 따라 걷다 보니, 안내판이 눈에 들어온다. 가까이 가서 확인을 해보니, 포제단이 있었음을 안내하는 안내판이다. 그런데 설치된 지 오래되다 보니, 훼손되어 무슨 내용인지 글을 읽을 수가 없다.  포제단이 있었던 곳을 지나 조금 더 이동하니, 나무계단으로 만든 시설물이 눈에 들어온다. 바로 매년 일출맞이 행사가 열리는, 봉수대가 있는 곳이다. 12년이 지났지만, 기억이 새록새록 난다. 12년 전에 이 오름을 올랐을 때 일출 행사가 막 끝난 후라 아쉬움이 많았던 기억이 난다.  매년 해맞이 행사가 열리는 나무계단을 올라 옆으로 난 곳으로 들어서니, 예전에 봉수대가 있었던 터이다. 자세히 봐도 예전에 봉수대가 있었던 흔적을 찾아볼 수 없다. 지배 봉수는 동쪽으로는 토산봉 봉수와, 서쪽으로는 예촌망으로 연결되었다고 한다. 봉수대 터에 올라서니, 남쪽으로 시원하게 펼쳐지는 바다에 아름답게 떠있는 지귀도가 눈에 들어오고, 북쪽으로는 아름답고 웅장한 한라산이 품에 안긴다. 봉수대 터에서 바라보는 남원읍 일대와 위미항 그리고 그 너머 바다에 아름답게 떠있는 지귀도가 조망되는 풍광이다.  자배봉수대 터에서 바라보는 한라산 모습도 볼만하다. 한라산은 어느 방향에서 보느냐에 따라 다양한 모습으로 다가오는 산이다.   자배봉수대 터에서는 분화구 안은 잘 보이지 않고, 건너편의 능선이 보인다.  자배봉수대 터 한쪽에는 늦둥이 광대수염이 꽃을 피워 눈을 즐겁게 한다. 자배봉수대 터에서 아름답고 웅장한 한라산과 시원스럽게 조망되는 서귀포 앞바다를 감상하고 다시 능선 길로 들어선다. 여러 종류의 자연림이 울창하게 자라는 나무 아래에는, 화산이 폭발할 때 날아온 화산탄들이, 여기저기 무수히 박혀 있는 모습이다. 능선 길을 따라 걷다 보니, 오름에서는 보기 드물게 고인돌 2기가 있다. 고인돌이라면 내가 알기론 우리나라 청동기 시기 족장의 무덤이다. 제주의 고인돌은 한반도 다른 지방의 고인돌에 비해 규모가 대부분 작은 편이다. 그 이유는 무얼일까?  고인돌이 있는 지점을 통과해, 능선 길을 따라 계속 걷는다. 이번에 자배봉(자배오름, 망오름)을 둘러보니 규모가 상당하다. 그래서 둘레 길이를 확인해 보니, 무려 2,829m나 된다.  능선 길에는 연초록색 잎사귀 사이에 숨어 열매를 맺은 천선과나무도 눈에 들어온다. 작은 무화과 닮은 천선과나무 열매는 한약재로 사용한다. 뽕나무과의 낙엽관목으로 바닷가의 산기슭에 자라며, 제주도를 비롯한 남해안 지방에서 흔히 볼 수 있다. 능선 길은 햇살이 들 공간이 없을 정도로, 나무들이 울창하게 자라고 있어, 여름에 올라야 제맛이 오름이, 바로 자배봉(자배오름, 망오름)이다.  여러 종류의 자연림이 울창하게 자라는 지대를 벗어나니, 파란 하늘이 열리는 탁 트인 공간이 나타난다. 바로 해발 211.3m 자배봉(자배오름, 망오름) 정상이다. 삼각점 표지석이 세워져 있는 자배봉(자배오름, 망오름) 정상 모습이다. 서귀포시 남원읍 위미리 산 143번지 일대에 위치한 자배봉(자배오름, 망오름)은, 예전부터 이 오름에 자배낭, 재밤낭(구실잣밤나무, 메밀잣밤나무의 제주어)이 많이 자라나서 자배봉(오름), 이를 한자로 대역하여 자배봉(資輩峰․資盃峰), 조선시대 때 이 오름에 봉수대가 설치됨에 유래하여 망오름이라고도 불리고 있다. 표고 211.3m, 비고 111m 원형 분화구를 가진 오름이다.  이 오름은 능선 길에 자라는 자연림이 참 아름다운 숲을 가진 오름이다. 개인적인 생각으론 제주시 한경면 저지리에 있는 저지오름 못지않게 아름다운 숲을 가진 오름이라는 생각이 든다. 울창하게 자라는 자연림을 벗 삼아 쉬엄쉬엄 서사면으로 이동하다 보니, 바위를 깨고 자라는 나무가 눈에 들어온다. 아니, 저게 가능한 일인가? 믿어지지 않는 것을 직접 눈으로 목격하는 순간이다. 자연의 생명력은 위대하다는 말로는 다 표현할 수 없는 신기한 모습이다.  자배봉(자배오름, 망오름) 북사면에서 서사면으로 이동하다 보니, 사람들이 오가며 쌓은 돌탑들이 무수히 많이 보인다. 나도 돌멩이 하나를 집어 들고 돌탑 위에 정성스럽게 올려놓는다. 자배봉(자배오름, 망오름) 능선 길은 제법 길다. 산체가 비교적 큰 규모를 자랑하는 자배봉(자배오름, 망오름)이다.  능선 길은 편안하다. 돌탑이 무수히 많고, 탐방로도 걷기에 최적의 조건을 갖추고 있다. 능선길이 흙길이라 그런지 걷는 내내 머리가 맑아짐은 피부로 느낄 수 있다. 자연림이 자라는 아래에는 백량금을 비롯한 키 작은 식물들이 가득하고, 전 사면에는 삼나무, 해송, 상수리나무, 편백나무, 예덕나무 등이 숲을 이루어 하늘을 가리고 있다.  드디어 원형 분화구 한 바퀴 돌았다. 올라왔던 삼거리와 만난다. 언제 다시 올지 몰라 지금부터 분화구 내부를 둘러보기로 한다.  자연림이 아름드리 자라는 분화구 내부로 들어서니, 구분담으로 보이는 돌들이 가지런히 놓여 있는 모습이 맨 먼저 눈에 들어온다.  구분담이 분화구를 따라 가지런히 놓여 있는 안부 모습이다. 분화구 내부는 빽빽이 자란 나무들이 밀집되어 하늘을 가려 한낮인데도 어두컴컴할 정도이다. 그야말로 깊고 깊은 숲속을 걷는 기분이다. 깊고 넓은 분화구 내부를 빠른 걸음으로 걸어 처음 내려갔던 분화구 진입로로 올라선다. 분화구 내부에는 아들바위와 딸바위, 거북바위가 있다는 이정표를 보고 열심히 살펴보면 걸었는데, 바위를 찾지 못했다. 바위가 있긴 한데, 워낙 숲이 울창하게 우거져 어느 지점에 있는지 확인이 안 된다. 거기에다 분화구 내부는 음산한 기운이 도는 풍경이라 얼른 분화구 내부를 빠져나왔다. 능선을 따라 걷는 능선 길 오름 순환로를 지나 하산한다.  12년 만에 다시 자배봉(자배오름, 망오름)을 오르면서 산책하는 마을 사람들을 많이 만났다. 마을 사람들이 진정으로 사랑하는 오름임을 느낄 수 있었다. 정말 오랜만에 다시 찾은 자배봉(자배오름, 망오름)은 잘 관리되고 있어 흐뭇한 마음으로 발길을 돌렸다. 자배봉제주특별자치도 서귀포시 남원읍 위미리 산133-1  ",
		"description": "정상부에 고인돌과 봉수대 터가 있는 해맞이 명소, 자배봉(자배오름, 망오름) 제주시에서 서귀포시... 지배 봉수는 동쪽으로는 토산봉 봉수와, 서쪽으로는 예촌망으로 연결되었다고 한다. 봉수대 터에 올라서니... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "&lt;제주도부동산&gt;서귀포시 토산리 바다전망좋은 토지 급매",
		"postdate": "20220222",
		"link": "https://blog.naver.com/jejudo_land?Redirect=Log&logNo=222654966299",
		"contents": "▶표선면 토산리- 지 목 : 창고용지- 용도지역 : 계획관리지역- 면 적 : 767㎡(232평) 도로지분13평포함- 매수가능액 : 1억9천만원☞토산봉 (망오름)근처에 있는 별장같은 토지 입니다.☞1.5Km 이내에 초등학교와 바다가 있습니다.☞본토지에는 경량철골구조로 된 98㎡(30평)일반창고 시설이 있습니다.☞주택단지 부지로 적당히 지대가 높아서 바다조망이 아주 좋아서 별장이 따로 없을듯 합니다. ☞기반시설 (상수도, 도로,전기) 구비되어 있어 즉시 건축 가능 합니다.☞지목이 창고로 되어 있어 농지전용 부담금 납부 할 필요 없습니다.☞지대가 적당히 높아서 절대조망이며 당장은 창고를 주택으로 개조해서 세컨 하우스로 사용해도 좋습니다.☞몇년 후 제주에 이주해서 그때 새롭게 신축 하여 제주살이 하실분께도 추천 드립니다.☞바다조망 좋고 기빈 시설 갖추어져 있고 건축 가능 한데 평당 80만원이 안되니 좋은 조건 입니다. 제주도전원주택/과수원/밭/임야/별장/펜션매매제주도성수공인중개사010-5235-9760 ",
		"description": "▶표선면 토산리 - 지 목 : 창고용지 - 용도지역 : 계획관리지역 - 면 적 : 767㎡(232평) 도로지분13평포함 - 매수가능액 : 1억9천만원 ☞토산봉 (망오름)근처에 있는 별장같은 토지 입니다. ☞1.5Km 이내에... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉",
		"postdate": "20130217",
		"link": "https://blog.daum.net/anan2000/11803176",
		"contents": "",
		"description": "근처의 자배오름, 달산오름과 교신을 했던 이 봉수대가 있어서 토산봉을 그저 망오름이라 부르기도 한다. 한라가 가깝다. 바람은 매섭지만 바다도 어느새 봄을 타고 있다. 봄이 가까워서인지 아까부터 엉뚱한... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주오름 184] 웅악 - 작은 고추가 맵다라는 속담이 떠오르는... ",
		"postdate": "20220224",
		"link": "https://blog.daum.net/rhodeus/15082501",
		"contents": "",
		"description": "웅악 정상에서 인증샷 / 좌측에 가세오름, 망오름, 토산봉이 보인다. 정상 풍경 / 한라산 정상 풍경 / 동쪽의 오름들 정상 풍경 / 동서남북 파노라마 (동영상) 반대 방향으로 하산길 / 막탐사 수준이다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "오름 - 토산봉 - 20090425",
		"postdate": "20090425",
		"link": "https://blog.daum.net/hshell/15943732",
		"contents": "",
		"description": "토산1리에서 토산초등학교 방면으로 조금만 진입하면 토산봉(이곳에선 망오름이라 하네요...)입구가 보입니다. 조금 더 지나면 차를 세울만큼 넓은 곳이 있습니다. 이곳에 주차하여... 이곳도... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "매오름(220124)",
		"postdate": "20220124",
		"link": "https://blog.daum.net/dowori/3699859",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 변경금지 사업자 정보 표시 | | | 사업자 등록번호 : -- | TEL : -- | 사이버몰의 이용약관 바로가기 ' 오름 ' 카테고리의 다른 글 망오름/토산봉(220124) (0) 2022.01.24 매오름(220124)... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "(제주살이) 오르다-토산리 '망오름'",
		"postdate": "20170322",
		"link": "https://blog.naver.com/chokah2?Redirect=Log&logNo=220964357945",
		"contents": "",
		"description": "애드타임하우스에서 가까운 토산리의 망오름(토산봉)에 올라갔어요~! 오늘도 씩씩하게 혼자서.. ㅋㅋ 조금 외롭기는 했지만 무섭진 않았어요~! ㅋㅋ 초반에 숲에서 들리는 닭우는 소리가 살짝 섬뜩하긴 했지만요.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "인연&amp;동행 30(가시리회관-갑선이오름-토산봉-매봉)",
		"postdate": "20160717",
		"link": "https://blog.daum.net/lmk8406/426",
		"contents": "",
		"description": "쉽지 않은 업힐을 끝낸 후, 여유로운 토산봉(망오름) 숲길을 오릅니다... 토산봉 인증 샷~~~~~~~~~!! 토산봉 싱글길...적당한 따운을 신나게 즐겨봅니다... 토산봉 싱글따운을 즐긴 후...둘레길 돌아 매오름 앞으로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "열여덟쨋날(올레4코스, 망오름, 거슨새미, 옥돔마을)",
		"postdate": "20170409",
		"link": "https://blog.naver.com/k5e8h?Redirect=Log&logNo=220979051044",
		"contents": "",
		"description": "망오름 토산봉이라고도 하넹.. 독특한 토산봉 봉수대.. 안내 표지판.. 거슨새미.. 한라산을 거슬러 물이 흐른다하여 거슨새미라 재밌네.. 거슨새미 표지석.. 이름모를 인공 샘과 정자.. 다시 이어지는 아름다운... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉",
		"postdate": "20110924",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10119502328",
		"contents": "",
		"description": "토산봉 서쪽 등반로 입구의 모습이다. 표지판이 망오름이라 되어 있다. 등반로의 모습이다. 친환경소재로 길이 잘 닦여 있다. 운동시설도 갖추어져 있다. 정상에 있는 봉수대 안내판이다. 봉수대를 복원해... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주] 올레 4길(표선비치해변~토산봉~남원포구)",
		"postdate": "20160220",
		"link": "https://blog.naver.com/ntashin?Redirect=Log&logNo=220633053348",
		"contents": "",
		"description": "올레 4길은 표선비치해변에서 시작하여 해안길을 따라 걷다가 중산간의 토산리 망오름을 거쳐 다시... 시야가 좋지 못해 토산봉은 우회하여 둘레길로 접어 든다. 바닷길과 달리 산림욕장에 온 듯한 느낌을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주오름]표선면 토산리-토산봉",
		"postdate": "20140509",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=200000158348",
		"contents": "",
		"description": "토산봉의 진입은 올래 4코스의 망오름의 정방향, 역방향 어느 방향이든 관계없다. 차량으로 가려면 표선면 토산리 산13을 네비에 입력하고 진행하면 입구에 못미쳐서 안내가 끝난다. 그러면 약 200m만 더 진행하면... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "미완의 결말, 토산리 오름투어",
		"postdate": "20180522",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221277226190",
		"contents": "",
		"description": "하는 수 없이 토산봉(망오름)에 올라 위치를 파악해 보기로 한다. @ 가세오름 기슭의 공동묘지 후산이... @ 북망산(알오름, 정확하지는 않다.)에서 본 가세오름 옛 봉수터 간직한 망오름, 토산봉 「조선시대... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레길 4코스",
		"postdate": "20170407",
		"link": "https://blog.naver.com/ysook720?Redirect=Log&logNo=220977601921",
		"contents": "",
		"description": "지나서 토산봉(망오름) 입구 오름형태가 토끼 모양이라서 이름이 붙여졌다. 바닷가만 걷는 것보다 이렇게 작은 오름을 걷는 것도 좋다. 토산봉수 그 아래서 뜻밖에 산자고 군락을 만났다. 망오름을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선면의오름/오름군락지",
		"postdate": "20220204",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222638532904",
		"contents": "제주 전역을 읍면별로 탐방기를 올렸는데 읍면의 경계가 애매모호하기에 이제는 오름권역별로 올리는것이 도움이될듯하기에368+@까지 올라본후에는 어떻게하면 효율적으로 오름을 찾을까라는선에서 생각하고 실행해본다가세오름/토산봉/북망산/염통오름/족은염통/월지봉/진동산다시찾는 오름코로나19로 하던일 휴업또는 버스는 넘버를떼고나니 그동안 약속했던 집을 지어주다보니 따라주지 못하는 몸으로고생이많다보니 오름을 찾게되는 날이 자연히 없어졌다2월말경이면 다시 공사를 시작해야하기에 시간있을때 부지런히 움직여야겠다동.서.남.북동부권 서부권 북부는 제주시권 남부는 서귀포시권으로 나누어 앞으로도 계속 이어질것이고기존 블로그에서 참고할것은 참고하면서 이어가야겠다.동부권은 조천읍 구좌읍 성산읍 표선면 남원읍까지 제주 지도늘 놓고보면 성산일출봉쪽으로의 한라산 기준으로오른쪽 부분으로 인기오름이 가장 많은지역이다.오늘의 탐방은 표선면 토산리 소재 가세오름 염통오름 토산봉 알오름으로이웃한 토산봉과 알오름은 걸어서 5분도 걸리지않는 지근거리이기에 함께하는 탐방으로 선정하고오랫만에 지인들과의 탐방이다가세오름높이가세오름과 알오름인 북망산만 포함시켰으며 마을에서는 굼부리가 터진 마을쪽으로의 5개의 새끼오름 모두를 오름으로 부르고있다굼부리 정면에 살짝 솟아오른 염통오름 마을쪽에서 가깝게 보이는 월지봉 족은염통 진동산등으로가세오름과 알오름(북망산)을 제외한 나머지는 화산폭발시 쇄설물이 쌓여진 곳으로 판단해서368개의 오름에서는 제외했다처음 오름공부를 할때 환경일보 사무실에서 오름조사 원본을 찾아보았지만원본은 오히려 내용들이 없어 집이 표선이라 동네 친구나 지인들에게 물어물어참고하고 오름나그네 김종철선생님의 책도 참고하면서 오름을 찾았다오름갯수에 상관없이 오름 알오름 모두를 관찰하셨다 그래서 오름으로 알려진 모두를 아울러서 앞으로 탐방할것이다 368개가 아닌 모든오름....이곳에서도 빠져버린오름들이 염통오름 족은염통 월지봉 진동산등이있다염통오름은 포함되지않았지만 네이버나 다음에는 표시되어있어서이해하기 쉬운데 나머지들은 처음찾는이들에게는 어려울듯하다 토산리 마을회관에서 회전교차로 부분에서 세화리방면으로 가면서 가시리공동묘지쪽이 월지봉좀더 앞으로 계속 가다보면 농협창고 지나면서 세화리공동묘지가 족은염통이다 클릭 확대하면 염통오름까지는 표시됨가세오름제주특별자치도 서귀포시 표선면 토산리 산 5 복잡하게 하는 이유실제 오름으로 분류된오름과 그렇지 않은 오름이 함께하는 곳이기에이곳을 찾는이들에게 도움이되고자 부연설명이 길어진다다시한번 갯수에 연연하는 분들은 가세오름(가시오름) 북망산(알오름) 두곳만 알면되는것이고김종철 선생님과 마을에서 오름으로 부르는 오름을 추가하면 염통오름 족은염통 월지봉까지만 알면된다.염통오름은 굼부리앞에 봉긋하게 솟아올라 영락없이 염통을닮았으며북망산(알오름)은높이 42m 원추형 오름이며 알오름보다는 북망산으로 불린다 클릭하면 읽을수는있어요 표지판으로 대신하려했더니 보이지않아 정리해본다토산봉 (망오름)  토산리 산13번지 소재해발 약176m  높이는 75m  복잡한 복합형오름이다예전에는 가는길등을 소개하곤했는데 요즘은 네비나 카카오등으로 가는길등이 잘 안내되기에 내용을 중시하고 주변의 모습들로 구성한다토산리는 탐라왕조의 시조중에 제주부( 夫)씨가 1000년경에 이주하여 설촌의 시초이며 1300년 고려시대에 절려왓이라는 관청이들어서고 이때는 토산리( 土山里 )로 불리다가 1850년경에 옥토망월형(玉兎望月形)이라하여토산리 ( 兎山里 ) 로 부르게 되었다고한다 한글은 그대로인데 흙토에서 토끼토로 바뀐것이다(토산리마을유래참고)토산봉은 오름에 봉수대가 있어 토산봉보다는 망오름으로 불리기도하며 동쪽으로는 달산봉서쪽으로는 자배봉수와 교신했다오름을 기준으로 망뒤 망앞으로 부르며 토산1리는 웃토산 토산2리는 알토산으로 부른다복합형오름으로 지세가 상당히 복잡하다동쪽과 서쪽으로 2개의 말굽형 굼부리를 가지고있으며 북동쪽으로는 북망산(알오름)과 가세오름으로 이어지고서쪽으로는 솔내(송천)가 흐르며 송천은 표선면과 남원읍의 경계이다 그 송천에는 비가 내리면 생기는 어위폭포가 있는데 그다지 장관은 아니며마을에서 어위폭포라 불리기에 지도상에도 표시되기도한다한라산 방면으로 흐르는 샘이있어 거슨샘이라 부르는 노단세미가 있다이곳의 오름을 정리하면 복잡하다 제주의 오름을 완탐한 내가 복잡하다고 할 정도면 찾는이들은 말해 무엇하랴?가장 좋은건 함께하는것뿐인가?토산봉입구 주차장에 주차후 차한대에 함께타고 가세오름입구로 향한다  토산리에서 세화리방면으로 가다보면 모퉁이를 돌면서 왼쪽으로는 새로생긴 컨테이너제작사가 들어섰는데사진처럼 갓길에 주차공간이있으니 교통에 방해되지않게 주차하고 공동목장입구로 들어서면 오름으로 올라가는 탐방로가 잘되어있다  참고로 가세오름엔 하트길이 만들어져서 정상에서 내려올때 만나게도 되지만 정상과 하트길을 찾는이들은 토산리에서 세화방면으로 가다가 하우스와새로 들어선 주택이 끝나는 부분 오른쪽길로들어서면 주차장이있는곳으로 오르면된다  지그재그로 구성되어 숨몇번 몰아쉬면 능선에 도착하며 북봉쪽으로 가는 능선에 경방초소가있고송신탑도있으며 이날은 경방초소에 산불감시지기님이 계시기에 간식을 나눔하고정상으로 오른다  오랫만의 탐방이라 많이 헐떡거리며 오른다 나가는길은 하트길이되는셈이다  정상의 전망대에 올라 주변을 살핀다  애써 설명한것들이 이 표지판에 다있었네 전망대에는 하트길을 강조하듯 포토존이설치되고동서남북으로 전망이좋다다음에 이어질 오름과 멀리 매오름 도청오름 우리집과 달산봉가시리쪽으로 갑선이오름 설오름 병곳오름 번널오름 따라비오름과 대록산등해안가쪽의 오름으로 안쪽으로도 제법조망이좋다  전망대에서 내리면서   하트길로 내려온다 이길이 없을때는 전투모드로 길을 개설하면서 내려섰다 아니면 오던길로 돌아가는 길하트길이 생기면서 가세오름의 면모를 만나게되어 좋다   염통오름으로 나온다  알오름으로 알려진 북망산 정상  북망산에서 토산봉 바라보며  북망산에서 내려서면서 토산봉으로 가는데 토산봉동쪽 기슭에 후배과수원에 사람이있어 들어가니 후배의 삼촌부부가감귤수확중이라 이집을 내가 만들어준곳이라 그때 인사했었기에원하는만큼의 감귤을 받고 토산봉으로 오르면서 입구에서 간식시간을 갖는다  전망대사진이없네? 전망대에서  봉수대로  동쪽의 달산봉수 서쪽의 자배봉수와 교신한 토산봉수대  주차한 토산봉입구쪽으로 하산 토산봉바로 분화구앞에 과수원하는 친구가 전화를해서 들리라한다잠깐 들려서 얼굴만 보고거슨새미는 포기하고 점심식사하러세화리 광동식당으로  마무리토산리의 오름은 함께해야 좋다마을에서 차지하는 모든게 함께하는곳이기에 더욱 그러하다가장 이상적인 방법을 제시하고자 선택한 오늘의 탐방양방향일때는 지금과 같은 방법으로혼자서 탐방일때는 좀더 걷는다는 생각으로 하트길을 이용하여 토산봉까지 함께걷는 방법을 권한다 ",
		"description": "정리해본다 토산봉 (망오름) 토산리 산13번지 소재 해발 약176m 높이는 75m 복잡한 복합형오름이다... 있어 토산봉보다는 망오름으로 불리기도하며 동쪽으로는 달산봉 서쪽으로는 자배봉수와 교신했다 오름을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도/ 제주올레 4길",
		"postdate": "20170405",
		"link": "https://blog.naver.com/baeand?Redirect=Log&logNo=220975997717",
		"contents": "",
		"description": "갯늪, 해안수산연구원, 토산산책로, 중간스템프 지점, 망오름, 영천사, 벌포연대, 남원포구까지이다.... 토산봉(망오름) 175m 높이의 또끼모양 이라하여 토산봉이다. 정상에는 봉수대(토산봉수)가 있다. 거슨새미... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름)... ",
		"postdate": "20220228",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=222659595406",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등) 탐방 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등)\"을 탐방해 볼까 한다. 자배봉 봉수대에서 바라본 전경 자배봉의 유래는 다음과 같다. 자배봉의 배는 배낭(밤낭, 재밤낭·구실잣밤나무 또는 메밀잣밤나무)의 열매를 말한다. 즉, 자배봉에 배낭이 유난히 많은 것으로 보아, 이러한 연유로 붙여진 이름으로 알려지고 있다. 또한, 조선시대에는 이곳에 봉수대를 설치했는데, 이로 말미암아, 망오름이라는 별칭도 함께 생겨났다. '자배봉' 이야기는(설명은) 뒤에서 차차하기로 하고... 일단, '자배봉'으로 떠나보자. 자배봉 유아숲체험원제주특별자치도 서귀포시 남원읍 중산간동로 6658  ∴ 소재지 : 제주특별자치도 서귀포시 남원읍 중산간동로 6658 (자배봉 유아숲 체험원) ∴ 자배봉 별칭 : 자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등 ∴ 높이 : 211.3m, 비고 111m, 둘레 2,829m, 면적 : 440,293㎡, 직경 816m ∴ 시설 : 자배봉 유아숲 체험원, 주차장, 화장실, 쉼터 등  ∴ 볼거리 : 고인돌, 봉수대, 포제, 하잣성(잣담) 등 ∴ 소요시간 : 60~90분 ∴ 난이도 : 하 ∴ 대중교통은 다음과 같다. [간선] 295  /  [지선] 743 '한남농장 정류장'에서 하차 [간선] 295  /  [지선] 743 '대성동 버스 정류장', '대성동오거리 버스 정류장'에서 하차 ∴ 자배봉 관련 이야기는 아래 '안내 문구'를 참고하자. 자배봉 오름  -안내 문구 중 일부를 인용함. 자배봉 오름은 화구 내부 사면이나 바닥이 온통 삼나무, 해송, 상수리나무, 보리수나무, 편백나무, 예덕나무, 자귀나무, 붉가시나무, 필레 덤불, 청미래덩굴 등과 어우러져 울창한 숲을 이루고 있다. 오름 만서면의 '안부리'라고 불리는 곳은 구실잣밤나무(조배낭) 군락지가 있고, 남쪽 사면에는 감귤원이 오름 정상까지 넓게 조성되어 있다. 오름의 북쪽 봉우리와 남쪽 봉우리가 뚜렷하고 남서쪽은 낮은 안부를 이루어져 있고, 북쪽 정상에는 가시덤불 속에 팽나무(폭낭) 한 그루가 서 있다. 그 안에는 넓고 깊은 깔데기형 굼부리가 그 위용을 자랑한다.  자배봉(자배오름) 관련 전설에 따르면, 남록에 高座首 破穴터(고좌수 파혈터)가 있었는데 지금은 자취도 없고 귤밭의 한 일부가 되었지만 여기에 전해지는 이야기로는 위미 윗동네에 살았던 高座首(고좌수)가 죽었는데 地官(지관)이 말하기를 남몰래 관을 뒤집어 하관하여야 한다고 하여 地官(지관)이 지시대로 아내는 남 몰래 관을 뒤집어 하관하고 장례를 치렀다. 그 뒤로 아들 두 형제는 괴력의 장사로 장성했다. 장수가 나올 집안으로 발복한 것이다. 몇 해 뒤 아들이 아버지 무덤의 비밀을 알게 되어 파헤쳐 보았더니 관은 보이지 않고 속에서 큰 황새 한 마리가 후드득 날아올랐다. 이후 집안은 패하기 시작하여 흔적도 없게 되었다고 한다. 자배봉 주변 등록되지 않은 위미리 문화재는 다음과 같다. 고인돌 10기, 봉수대, 포제, 하잣성(또는 잣담) 등. 아래와 같이 찾아볼 수 있다. 고인돌(왼쪽), 봉수대터(중앙), 포제터(오른쪽)  짧게나마, 자배봉을 살펴보았다면... 그럼... 본격적으로 자배봉을 탐방해 보자. 자배봉 정상으로 가는 탐방로는 크게 두 코스로 나눈다. 그중, 필자는 '자배봉 유아숲 체험원'에서 진입해, 자배봉 정상으로 향하는 탐방로를 선택했다. 자배봉 유아숲 체험원 입구 자배봉 유아숲 체험원 주차장(왼쪽) / 회장실 및 사무실(오른쪽)  자배봉 유아숲 체험원. 자생 식물원을 들어가 보자.  입구에 '자배봉 유아숲 체험원' 안내판에 이용 유의사항과 체험원 시설 및 탐방로를 한눈에 알 수 있다.  체험 교육시간은 평일 오전 10시부터 12시와 오후 13시부터 15시까지 진행된다. 자배봉 정상으로 가는 탐방로는 위 안내도 8번(희망숲) 지점에서 오른쪽으로 가면, 정상 탐방로가 나온다. 유아숲 체험원이란 유아가 산림의 다양한 기능을 체험함으로써 정서를 함양하고, 전인적 성장을 할 수 있도록 지도 교육을 하는 시설이다. 서귀포는 4개의 유아숲이 있으며, 매년 2만 명(대략) 정도 산림 프로그램에 참여하고 있다. 짧게나마, '자배봉 유아숲 체험원'을 아래와 같이, 탐방해 보자.    서귀포시 위미리와 자귀도 탐방로 외 지름길(계단) 유아 체험 놀이 시설 매실나무  탐방로 곳곳에 다양한 나무들을 볼 수 있으며, 쉬어갈 수 있게 휴식 공간 여러 곳에 배치되어 있다.  탐방로를 따라, 대략 15분(771m) 정도 걷다 보면... '자배봉 유아숲 체험원' 정상(8번 희망숲)에 도달한다.   희망숲에서 위미리를 한눈에 볼 수 있다. 자귀도  희망숲(8번 지점)에서 짧은 휴식을 취한 뒤... 아래와 같이, 자배봉 정상으로 가는 탐방로를 따라 걸어가 보자.    위와 같이, 자배봉 정상 탐방로 주변으로 수많은 편백나무를 볼 수 있으며, 이외에도 삼나무, 해송, 상수리나무, 보리수나무, 예덕나무, 자귀나무, 붉가시나무, 찔레덤불, 청미래덩굴, 구실잣밤나무 등. 다양한 식물을 볼 수 있는 울창한 숲이다.    수많은 편백나무 숲을 걷다 보면... '오름 순환로' 표지판이 나온다. 필자는 오른쪽으로 올라가, 왼쪽으로 내려가는 코스를 정했다. 필자를 따라 조심히 올라가 보자. 오름 순환로(왼쪽) / 오름 분화구(오른쪽)    오름 순환로를 따라 올라가면... 아래와 같이, 자배봉 정상이 나온다.  자배봉 정상 표지판 자배봉 정상에서 바라본 전경 자배봉 정상에서... 짧은 휴식을 취하고... 다시 오름 순환로를 따라 조심히 내려가보자.  오름 순환로(왼쪽) / 자배봉 분화구(오른쪽)  오름 순환로를 따라 걷다 보면... 자배봉 고인돌을 볼 수 있다. 자배동 고인돌   고인돌이란 순수한 우리나라 말로 큰 바위를 3~4개의 돌로 괴어서 받치고 있다고 해서 고인돌이라 하는데 학술상 고인돌의 일반적인 의미는 지상이나 지하의 무덤 바위에 거대한 덮개돌을 덮은 선사시대 무덤의 일종이다. 고인돌은 선돌과 더불어 우리나라 대표적인 기석 문화의 산물이며 조상들의 정신세계를 보여주는 귀중한 자료이다. 제주도 고인돌의 일반적인 분포는 해발 100m 미만의 해안지대에 밀집되어 있으며 괴석형이며 1~2m 남짓한 소형 고인돌 10 여기가 자배봉 동쪽과 서쪽에 분포되어 있다.  - 안내 문구 중에서... 계속해서... 오름 순환로를 따라 밑으로 조심히 내려가 보자.  어느 정도 걷다 보면... 옛 자배봉 봉수대 터를 볼 수 있다. 자배봉 봉수대 옛 터  알다시피 옛 탐라국(또는 제주도)는 침탈의 역사가 많다. 이처럼, 왜구로부터의 침탈을 방어하기 위해, 탐라국부터 성을 쌓아, 방어를 했다. 이후 고려 삼별초를 지나, 조선이 들어서자. 제주도 방어를 위해, 목조 형태를 석성으로 변경하고, 3성, 9진, 25봉수대, 38연대, 해안 장성을 쌓아, 왜구로 제주도를 방어하는 군사 시설 중 하나이다. 이러한, 방어시설은 오늘날 '제주특별자치도 기념물'로 지정되어 있으며, 위치는 아래와 같다.  옛 제주 방어 3성, 9진, 25봉수대, 38연대, 해안 장성  이러한 '옛 제주 방어 유적지'는 추후에 필자와 함께 아래와 같이 탐방 및 소개할 예정이다. 제1코스 정의현 방어진 / 제2코스 제주성지 방어진 / 제3코스 대정현 방어진  자배봉 남동쪽 정상에서 바라본 전경 위미리 북쪽으로 3.8km 떨어진 해발 211m 자배봉 남쪽에 위치한 자배봉 봉수대는 문헌상 전월론(餞月論)봉수, 자포(紫浦)봉수, 자배(紫盃)봉수, 자배(資盃)봉수 등 다양하게 불여지고 있는데, 제주 봉수대 중, 가장 많은 이름을 가진 봉수대라고 한다. 또한, 이 자배봉 봉수대는 서귀진에 소속동 봉수대로 별장 6명, 봉군 12명이 24시간 삼 교대로 근무를 했다. 제주특별자치도 기념물 제55호 서귀진지(영주십이경의 제12경 서진노성) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 기념물 제55호 서귀진지(영주십이경의 제12경 서...blog.naver.com  자배봉 봉수대는 동쪽으로는 매오름과 토산봉, 가세오름. 남쪽으로는 예촌봉과 칡오름이 연결되어 있는데, 자배봉은 남서쪽 예촌봉수(6.7km)과 북동쪽 토산봉수(9.3km)와 교신을 했다고 한다. 25개의 봉수대 교신은 다음과 같다. (제주성 관할) ↔ (명월진) 만조봉수 ↔ (명월진) 도내봉수 ↔ (애월진) 고내봉수 ↔ (제주성) 애월 수산봉수 ↔ (제주성) 도원봉수 ↔ (제주성) 사라봉수 ↔ (제주성) 원당봉수 ↔ (조천진) 서산봉수 ↔ (별방진) 입산봉수 ↔ (별방진) 왕가봉수 ↔ (정의성 관할) ↔(수산진) 지미봉수 ↔ (수산진) 성산봉수 ↔ (수산진) 성산면 수산봉수 ↔ (정의성) 독자봉수 ↔ (정의성) 남산봉수 ↔ (정의성) 달산봉수 ↔ (정의성) 토산봉수 ↔ (서귀진) 자배봉수 ↔ (서귀진) 예촌봉수 ↔ (서귀진) 삼매양봉수 ↔ (대정현 관할) ↔ (대정성) 구산봉수 ↔ (대정성) 호산봉수 ↔ (대정성) 저별봉수 ↔ (모슬진) 모슬봉수 ↔ (처귀진) 당산봉수 ↔ (제주성 관할) ↔ (명월진) ↔ …. 아쉽게도, 오늘날 자배봉 봉수대는 볼 수 없지만, <디지털서귀포문화대전>을 보면, 그 규모를 어느 정도는 알 수 있다. \"축조 상태는 자연 지형 위에 반경 5.5m, 높이 3.5m의 상부를 평탄하게 둔덕을 만들고 둑 사이의 하단부에는 둔덕이 무너지지 않게 돌아가면서32㎝×55㎝×75, 37㎝×60㎝×55㎝의 자연석을 70㎝의 높이로 2단 정도 쌓아서 구조적으로 안전하도록 하였다\"라 고 설명되어 있다. 자배봉 남동쪽 정상에서 바라본 전경자배봉 남동쪽 정상에서 바라본 전경 자배봉 남동쪽 정상에서 바라본 전경 자배봉 남동쪽 정상에서 바라본 전경 자배봉 봉수대를 살펴보았다면... 봉수대에서 조금만 내려가면... 아들바위, 딸바위, 거북바위, 돌소원탑, '포제 터'와 '하잣성(잣담)' 등을 볼 수 있다.  포제 터 하잣성(잣담) 터 하잣성 터를 지나, 조금 더 내려가다 보면... 앞서, 오른쪽으로 지나간 '오름 순환로' 표지판이 나온다.   이후... '자배봉 유아숲 체험원' 방향으로 따라 내려가면... 출발지. 주차장이 나온다.   필자가 탐방한 이동 코스는 아래와 같으니, 탐방에 참고하자. 이미지 출처 : 트랭클 앱  이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름, 저바니오름, 資輩峰, 資盃峰 등) 탐방 편\"을 모두 마칠까 한다. 이후, 부족한 내용이나 잘못된 정보 및 오타가 있을 시, 추후에 본문을 수정하여 내용 보강과 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  항상 건강과 행운이 함께하길 기원하며, 앞으로도 건승과 천복이 가득하시기를 진심으로 기원합니다. 배근휘가 만드는 행복한 세상 -배근휘배근휘가 만드는 행복한 세상블로그용목록 블로그를 통해 정보를 제공하는과정에서 필자가 쓴 자료를 ...blog.naver.com  ",
		"description": "배근휘와 함께 떠나는 대한민국 방방곡곡 자배봉 유아숲 체험원 및 자배봉(자배오름, 망오름... 자배봉 봉수대는 동쪽으로는 매오름과 토산봉, 가세오름. 남쪽으로는 예촌봉과 칡오름이 연결되어 있는데... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레4코스(토산봉) ,,샤인빌리조트, 봉수대",
		"postdate": "20170301",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=220947125716",
		"contents": "",
		"description": "마을 지나서는 정말 볼품없는 길이 길어 투덜거렸는데...(쓸데없이 길을 빙 돌게 만들었다구요 ㅎㅎ) 이 길은 멋지군요 드디어 토산봉오르는길.. 망오름이라고 하네요 위에 가면 왜 이름이 망오름일까... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "망오름/제주의 오름. 봉수대가 있던 오름",
		"postdate": "20170118",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220914070982",
		"contents": "",
		"description": "물메 ← (수산봉) 사라봉 ← 삼매봉 ← 서우봉 ←(서모봉+망오름) 어도오름 ← 예촌망 ← 원당봉 ← 입산봉 ← (삿갓오름) 자배봉 ← 지미봉 ← 큰물메 ← (대수산봉) 토산봉 ← 오름 사랑이 곧 자연 사랑이다.",
		"source": "토산봉(망오름)"
	},
	{
		"title": "매오름/매봉/도청오름/오름과 숲길을 함께 탐방하는 덧셈의... ",
		"postdate": "20130828",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40196040863",
		"contents": "",
		"description": "가까운 곳에 위치한 오름으로는 가세오름과 토산봉(망오름) 등이 있으며, 표선면 지역에서 바다와... 토산봉(망오름)←과 가세오름 등이 근거리에 있으며 멀리로는 한라산 능선도 펼쳐진다. 오름 아래쪽으로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레길 4코스 6 (고는개 - 토산 바다산책로 - 토산... ",
		"postdate": "20100219",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120102179591",
		"contents": "",
		"description": "거쳐 토산봉(망오름)을 오르고 다시 바닷가로 이어지는 길을 걷게 됩니다. 토산 새동네 교차로를 건너 토산봉(망오름)으로 향합니다. ※ 제주올레길 4코스는 계속 이어집니다. 제주올레길 4코스 5편 보기 : http... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 힐링 여행 망오름 숲길 걷기",
		"postdate": "20200528",
		"link": "https://blog.naver.com/jejugil?Redirect=Log&logNo=221982369619",
		"contents": " 숲속을 비치는 햇살을 느끼며 신선한 산길을 길었습니다.나무들의 많이 우거져 그늘진 숲속은 그늘이 져서 시원합니다.걷는 내내 상쾌한 숲속의 향을 맡을수가 있어요 ! 이곳 토산 망오름 인적이 드물지만  걷는 제주힐링 효과가 너무 좋아 지역 주민들도 가끔씩 낮에는 잘보인다· 망오름제주특별자치도 서귀포시 표선면 토산리 산13   5월 날씨가 갑자기 따뜻하게 풀렸더니 새들 소리도 많이 들리구 풀벌레들도 많이 보입니다.    이곳에서 열심히 뛰어서 땀을 내면 찜찜함 보다 도리어 샤워를 한듯 상쾌하네요 ·오름 주변을 오르락 내리락 경사가 있어 무릎에 무리가 가지 않을까 걱정도 하실텐데밑에 바닥에 야자수 껍질매트를 깔아놔서 푹신 푹신해 정말 편하게 다닐수 있습니다.제주 힐링 운동 두배 효과의 시너지라 할까요!  사려니숲 한라산둘레길도 많이 다녀 봤지만 나름 공기가 좋은 곳에서 무리하지 않고 을긋불굿 다양한 나무들을 보면 기분이 좋네요     ",
		"description": "이곳 토산 망오름 인적이 드물지만 걷는 제주힐링 효과가 너무 좋아 지역 주민들도 가끔씩 낮에는 잘보인다· 5월 날씨가 갑자기 따뜻하게 풀렸더니 새들 소리도 많이 들리구 풀벌레들도 많이 보입니다. 이곳에서... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "♬ [제주올레길] 올레길 4코스, 표선해비치해변∼남원포구(2)",
		"postdate": "20150221",
		"link": "https://blog.naver.com/ewanblue?Redirect=Log&logNo=220279086933",
		"contents": "",
		"description": "토산봉 서쪽 출구로 내려가는 길, 토산봉(兎山峰, 망오름), '토산봉(망오름)'은 제주도 서귀포시 표선면 토산리 산 13번지에 위치한 해발고도 175m, 비고 75m인 2개의 말굽형 화구로 이루어진 복합형 오름이다. 이... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 숨은 오름 산책길~토산리 망오름에 다녀왔어요~!",
		"postdate": "20151212",
		"link": "https://blog.naver.com/jejusunday?Redirect=Log&logNo=220566444016",
		"contents": "",
		"description": "남원에서 표선을 향해 가다가 토산리에서 좌회전한 후 한 3km 남짓 달리다 보면 만나게 되는 망오름~ 일명 토산봉이라고도 하더라구요. 비 온 후라 공기가 정말 더 깨끗하게 느껴졌습니다. 코와 가슴이 뻥~ 뚫리는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주두달살기 take 58-2. 공천포 카페숑 (공천포 카페숑... ",
		"postdate": "20150325",
		"link": "https://blog.naver.com/v6moritago?Redirect=Log&logNo=220311083272",
		"contents": "",
		"description": "오늘일정 : 토산봉(망오름) - 점심은 숙소에서 - 감귤박물관(감귤족욕체험) - 월라봉 - 공천포 카페숑 카페숑 서귀포시 남원읍 신례리 27-6 와플,핫초코 유명공천포 바다앞에 자리잡은 카페숑아메리카노,카페라떼... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레길 4코스 8 (거슨새미 - 영천사 - 삼석교까지)",
		"postdate": "20100302",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120102920135",
		"contents": "",
		"description": "토산봉(망오름)을 내려 시멘트로 포장된 중산간 농로를 따라 거슨새미로 향합니다. 따스한 겨울햇살이 포근히 내려 무척 기분을 좋게 날입니다. 아직도 그늘진 곳에는 어젯밤 내린 눈이 도로에 수북이 쌓여... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "달산봉(제석오름)과 토산망오름 : 사계절 산책하기 좋은 표선면... ",
		"postdate": "20210916",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222507274296",
		"contents": "2021. 9. 4. 토. 아직은 여름 햇볕.한여름 지나 이제 걸을만한 계절.한 동안 올레길도 중지하여 슬슬 걷기에 나설 때인데 아직 시작을 못하고 있다.마침 내가 표선에서 5시 프로그램이 있어 이곳에 와야 하니 잘됐다싶어 언니, 오빠네랑 같이 달산봉과 토산망을 돌자고 했다. 안내판의 큰 산체가 달산봉, 작은 산체는 달산봉의 알오름인 제석오름. 오르는 초입은 달산봉에 두 곳, 제석오름에 두 곳 보인다.네비에 달산봉 치면 데려다 주는 곳. 하천리 공동묘지 지나 오름 자락 따라 진입하면 이 안내판이 보인다. 오르기 전, 벤치 옆에 대흥란이 보인다. 얼래? 이렇게 늦은 시기에도 난이 올라오네.이후, 오름에서는 못 보았다. 왼쪽 오솔길 따라 산허리 돌아 올라간다. 지금 뭐 한당가?산삼이라도 찾을라고?^^ 지그재그의 완만한 오솔길이 여름 풀 정리도 하셨는지 깔끔하고 자연림 나무 그늘이 짙어 산책로로 최적이다. 먼지버섯.애기방귀버섯.톡 건드리면 터지면서 먼지처럼 포자가 날린다. 비고가 87m 밖에 안 되어 금방 정상에 도달. 정상 정자에 앉아 간식도 먹고 성산쪽 전망하면서 한참 머문다. 그 동안 나와 수기언니 주변 탐사 단풍마가 어마어마하게 많은데 수꽃만 보고 암꽃은 열매 맺기 시작한 요거 하나 찾았다. 정자에서 조금 더 가면 봉수대.표선바다가 훤히 내려다보인다.이 주변 토산망, 달산봉, 남산봉, 자배봉, 독자봉... 봉이나 망이 붙은 오름은 봉수대가 있었던 곳. 짧은 거리니 동쪽 사면으로 난 길도  내려갔다 올라오기로 한다. 잘 정비된 오솔길 따라 지그재그로 내려가니 안내판의 빨간선 초입이다. 운동기구도 있는 걸 보면 하천리 주민들의 운동 겸 산책로인 것 같다.  다시 올라와 봉수대에서 멀리 표선해수욕장 다시 한 번 보고 제석오름 쪽으로 내려간다. 내려가는 길도 자연림 사이 폭신한 오솔길 다 내려오면 임도 같은 길이 나오는데 오른쪽으로 살짝 틀어 몇 미터 가면 삼거리.왼쪽으로 제석오름 가는 길. 넓은 산길 따라 가면 제석오름 정상에 이른다. 제석오름은 동쪽으로 트인 달산봉의 분화구 아래 있어 말굽형  달산봉의 알오름인 셈.아마 이 오름에 제사 지내는 곳이 있었나 이름으로 추측해본다. 나무 밑둥에 돋아난 이 단단한 버섯은? 제석오름 역시 폭신한 낙엽이 쌓여 있어 어르신들 걷기에 제격^^ 계단이랬자 낮고 짧아서 무리없고. 금방 아랫자락에 내려서니 동네 밭이 나온다. 제석오름에서 다 내려오면 이런 이정표.A코스. B코스?전에도 갸우뚱했는데 아직도 모르겠다.A코스는 정상에서 우리가 제석오름으로 내려온 길인 것 같고, B코스는 우리가 주차하고 올라간 길 아닐까 추측할 뿐. 뚝갈.(이걸 볼 때는 몰랐는데 다음날 알게 됐다.) 이정표 있는데서 바로 옆 농장 비슷한 곳으로 들어섰다. 전에 돌아본 적 있어 저기 돌담과 나무 사이 빠져나가면 둘레길처럼 넓은 임도가 나와 우리 출발점으로 갈 수 있다는 걸 알기 때문이다. 여름풀들이 무성해서 가시덩굴 피해서 빠져나오고 있는 오빠 달산봉에 모신 묘역 공사 중인지 공사 차량들 드나드는 오름 아랫자락 시멘트길.이 길 따라 조금 가면 우리 차가 기다리고 있다.  번영로 달산교차로 옆 삼계탕 식당에서 달산봉 바라보며 점심 먹고 토산망으로 이동한다. 토산봉, 망오름, 토산망오름 등으로 불리우는 토산망오름 오름 옆 갓길에 주차하고 계단으로 올라서면 편평한 숲길이 이어진다. 노란선 따라 오른쪽으로 가면 정상 전망대.전망대 오른편으로 이어서 가면 오르락 내리락하면서 빨간선으로 이어져 출발점으로 돌아오게 된다.   추석을 앞두고 마을회에서 풀 정비한 듯. 정상부의 전망대는 지금 수리 중이라 올라가지 못했다. 내려가는 길 역시 깔끔하여 여름풀 이나 진드기 걱정없이 산책을 즐길 수 있는 오름이다.토산망도 달산봉처럼 작은 오름을 지그재그로 산길을 내어 산책로를 길게 조성하였기에 급경사 구간이 거의 없다. 두 개의 분화구로 이뤄진 토산봉.산책로 따라 한 분화구를 돌고 갈림길에서 전망대로 갔다가 다시 올까. 그냥 봉수대로 갈까 하다가 이번에도 시간 여유 없어 봉수대로 곧장 향했다. 토산봉수대 역시 큰 무덤같은 느낌.나무가 자라지 못하게 관리하고 있어 더욱 큰 묘지 같다.여기서부터 시간이 없어 사진도 없고 급히 내려와 내 갈 길 가고 뒤에 남은 세 사람은 알아서 잘 왔겠제? ^^-----------달산봉이나 토산봉, 둘 다 1시간이면 돌 수 있는 작은 오름이나 우린 워낙 해찰하는 사람들이라 달산봉은 2시간 반, 토산봉은 1시간 정도 걸렸다.그냥 운동으로 걷기만 한다면 1시간 이내로 돌 수 있는 오름들이다.작은 오름들이지만 한여름에도 풀 걱정 없이 그늘 아래 걸을 수 있는 몇 안 되는 오름에 든다.아이들과 어르신 동행해도 무리 없는 사계절 오름으로 강추!---------2021. 9. 18. 오른쪽이 제석오름.왼쪽이 달산봉여기 온 김에 안내판 코스 다시 확인하려고 제석오름으로 차량 접근하는데 길 공사 중이라 빠꾸. ",
		"description": "토산봉, 망오름, 토산망오름 등으로 불리우는 토산망오름 오름 옆 갓길에 주차하고 계단으로 올라서면 편평한 숲길이 이어진다. 노란선 따라 오른쪽으로 가면 정상 전망대. 전망대 오른편으로 이어서 가면... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레 8일차 '제4구간 표선-남원'",
		"postdate": "20161217",
		"link": "https://blog.naver.com/lchgabriel?Redirect=Log&logNo=220888406050",
		"contents": "",
		"description": "토산봉(망오름) 저 곳으로 올라 갈 예정. 한참을 온 것 같은데 반도 못왔네. 도로를 따라 토산봉으로 드디어 토산봉으로 간다. 바다와 감귤 농장지대 그리고 산 좋다. 등산로를 지그재그로 경사를 완만하게... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 숨은 해변 - 제주올레3코스 표선소금막해변 유채꽃 명소",
		"postdate": "20161129",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220873266589",
		"contents": "",
		"description": "방향은 토산봉(망오름) 오름에서 일몰을 봤으면 더욱 멋졌겠지만 낮시간에도 혼자는 무서운게 제주도... 해는 토산봉 뒤로 넘어가고 있었지만 이것만 봐도 만족스러움 제주도 숨은 해변 표선 소금막해변... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "4코스(2) - 샤인빌 리조트 입구 - 토산 산책로 - 망오름 - 거슨새미",
		"postdate": "20150423",
		"link": "https://blog.daum.net/hyaedong/819",
		"contents": "",
		"description": "중간 스탬프 찍는 곳, 남쪽나라 횟집 망오름 망오름으로 올라가는 토산봉 입구 망오름 정상 4코스에는 감귤 농장과 비닐 하우스들이 많다. 진정한 숲길 조선시대 봉수대 옆길 거슨새미 입구 거슨 새미... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 시설감귤류의 바다 전망대, 망오름",
		"postdate": "20140819",
		"link": "https://blog.naver.com/newmanjk?Redirect=Log&logNo=220097036312",
		"contents": "",
		"description": "망오름(175m)은 동쪽과 서쪽으로 벌어진 두 개의 말굽형 분화구로 이루어진 복합형 화산체이고 토끼의 지형을 닮았다 해서 '토산봉(兎山峰)'이라 했다는 설도 있다. 망오름의 등성마루에는 해송 및 다양한... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "굴메오름(군산오름)과 붉은오름(211112/211116)",
		"postdate": "20211118",
		"link": "https://blog.daum.net/dowori/3699772",
		"contents": "",
		"description": "글 망오름/토산봉(220124) (0) 2022.01.24 매오름(220124) (0) 2022.01.24 굴메오름(군산오름)과 붉은오름(211112/211116) (0) 2021.11.18 붉은오름과 사려니숲 (0) 2021.11.12 노꼬메오름 (0) 2021.08.29... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "새벽 이슬맞고 올라가본-제주올레4코스,,,,,,,,&quot;  망 오 름  &quot;",
		"postdate": "20170123",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220914676502",
		"contents": "",
		"description": "망오름 전망대엔,,, 조선조때 봉수대가 있었던 토산봉수, 토산봉 (망오름) 시원한 전경이,, 토산봉(망오름), 토산봉수대를 내려가노라면, 이슬이 송알송알,, 가는곳마다 반겨주네요,, 족제비 고사리... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "알토산마을 산책~~",
		"postdate": "20130404",
		"link": "https://blog.naver.com/memo1471?Redirect=Log&logNo=80187323731",
		"contents": "",
		"description": "요래 있을껀 다 있고~ 학교에서 내려와서 해안도로 쪽으로 나오면 해안 산책로가 있어요~~ 정식 올레4코스는 아니지만 4코스가 넘 길다보니 토산봉(망오름)을 올라가지 않고, 요 산책로를 따라 남원방향이나... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "느지리 오름. 망오름/산책과 힐링에 전망은 덤.",
		"postdate": "20200410",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221900537448",
		"contents": " 별칭 : 망오름. 만조악(晩早岳). 망월악(望月岳)위치 : 한림읍 상명리 산 5번지표고 : 225m  비고 : 85m  둘레 : 2,609m  면적 : 332,844㎡  형태 : 복합형      난이도 : ☆☆☆봉우리와 굼부리가 2막 3장을 갖췄고 봉수대 터가 있던 화산체...이 오름이 있는 마을인 상명리의 옛 지명이 느지리(里)였으며 이와 연계하여 느지리(오름)라고 부른다. 다른 명칭으로는 망월악이라고도 부르는데 이는 정상에 봉수대가 있었던 것과 관련하여 붙은 명칭이며, 이 봉수대 이름이 만조봉수라 하였기에 만조봉이라고도 한다.정상에서 바라보는 석양과 낙조의 모습이 빼어난 때문에 상명망봉(上明望峰)이라 하였는데 서쪽으로 지는 해를 바라보는 모습이 너무 아름다웠음을 표현하고 있다. 이와 관련하여 마을 지명이 느지리에서 상명리라고 바뀐 이유를 충분히 짐작할 수가 있다.느지리는 보통의 오름들과 달리 특별한 화산체이다. 높이와 면적 등 산 체의 규모나 특성이 대단하지는 않은 편이나 복잡하게 얽힌 화산체이면서 특성이 잘 나타나는 오름 중 하나이다. 세 개의 봉우리가 에워싼 내부에는 두 개의 굼부리가 있으며 각각 큰암메와 족은암메라고도 부른다. 전 사면을 둘러 소나무를 비롯한 여러 잡목들이 깊은 숲을 이루고 있으며 등성과 분화구 내부까지 빽빽하게 자연림이 우거져 있다. 정상에는 봉수대의 흔적이 남아 있으며 지금은 그 자리에 경방 초소와 전망대가 만들어져 있다. 전망대에 올라서면 사방으로 열리는 풍경을 감상할 수 있는데 한라산을 비롯하여 오름 군락과 해안선을 따라 펼쳐지는 모습은 가히 일품이라 할 수 있다. 산책이나 운동을 겸하는 탐방으로도 흥미가 있고 환경적 조건이 양호한 편이다.오름 기슭에서 정상으로 향하는 산책로가 잘 구성이 되었으며 둘레의 요소마다 갈림길이 만들어져 있고 안내판이 있다. 봉우리와 화구의 다양성만큼이나 산책로 역시 여러 곳으로 나누어져 있기 때문에 선택의 폭도 넓은 편이다.  시대의 흐름과 문명의 발전은 스마트폰만으로 제주의 대부분의 오름을 안내받을 수가 있게 되었다. 입구에 꽤 넓은 주차장이 있으며 초입이 한 곳이라서 별 어려움이 없이 진행을 할 수가 있다. 한림공원을 비롯하여 협재. 금능해수욕장 등 서부권 여행 동선에 맞출 수 있으므로 여정 중에 만나보는 것도 좋다.  느지리와의 만남은 우선 산책형과 탐방형을 동시에 누릴 수 있다는 장점이 있다.포장길~야자수 매트길~타이어매트길~목재 계단로~자연 그대로의 길 등이 번갈아 이어지며 변화를 주기 때문에 지루함은 물론이고 그다지 힘든 점이 없다. 여행객들이나 단순한 산책형으로 찾는 이들에게는 편한 접근성과 안전한 탐방으로 좋은 점들이 있다. 진행에 앞서 선택되는 방향에 따라 다르지만 전반적인 오름 탐방의 구성은 다양성이 있다. 곰솔을 중심으로 다른 잡목들도 산책로의 양옆을 에워싸고 있어서 오름행의 묘미를 느끼게 해준다. 여러 갈래의 길을 만나면서 다 기억하기란 힘들겠지만 곳곳에 세워진 안내판을 참고하면 된다.    이미 여러 차례 만난 곳이지만 계절을 달리하여 모처럼 다시 찾았다. 봄의 중심에서 느지리를 찾은 것은 처음인지라 기대감도 더한층 높았다. 그고 그럴 것이 굼부리 내부와 등성을 따라 잡목들이 우거진 때문에 깊은 맛이 날 거라는 짐작이 갔기 때문이다.이날의 주인공은 탐순이.탐돌이를 떼어 놓고 몰래 빠져나오느라 애를 먹었는데, 이유인즉 녀석마저 동행을 할 경우 내가 개 끌려가듯 반전이 되고 힘이 부쳐서 탐순이만 선택을 한 것이다. 진도 아이 둘은 태어난 지 1년이 넘어서고 있는데 역시나 주인 섬기기는 일등공신이다.   오르는 도중에 몇 차례 갈림길을 만나게 되는데 딱히 정해진 것은 아니지만 전반적인 상황을 감안할 때 곧바로 이어지는(左) 정상 루트가 바람직하다. 우측은 크게 한 바퀴를 돌고 나오는 지점이기 때문에 역방향으로 선택을 하는 경우 들머리가 된다.  뭐가 그리 급한지 헐레벌떡 쫓아 오르는 바람에 내가 힘들어서 좀 쉬어가자고 했다.앉아서 쉬라고 하니까 뭔가 못마땅한 듯 앉은 채 주변을 살피거나 표정 관리를 하면서 여유를 부렸다. 착한 계집애 같으니라고.....      나무 계단을 오르는 과정이 한차례 있기는 하나 급경사가 없이 이어지는 오르막을 따라 천천히 진행을 하다 보면큰 어려움 없이 정상부에 도착을 하게 된다. 정상에는 전망대가 만들어져 있으며 기둥과 중앙 부근은 경방 초소 관리자를 위한 공간으로 활용을 하고 있다.        정상 전망대는 가시거리가 열리는 날씨와 밀접하다. 이미 예상은 했으나 가시거리가 보잘것 없었는데 아무런 불만도 갖지 않았으며 투덜거리지도 않았고 빈정대지도 않았다. 초행도 아닌 데다 거처에서 근거리이기 때문에 애써 전망만을 생각한다면 언제든 올 수 있는 때문이기도 했다.    그나마 파노라마처럼 펼쳐지는 사방의 풍경은 넉넉한 편이었다. 금(거믄)오름과 한라산을 시작으로 새별오름과 이달봉 형제 등이 뚜렷하게 보였고 방향을 달리하니 정물오름 일대도 눈에 들어왔다.시계가 흐렸지만 이미 익숙한 곳들인지라 형체를 살피는데 별 어려움이 없었고 전망 놀이를 하기에도 무난했던 것이다.      그리 멀지 않은 해안으로는 비양도가 우선인지라 눈길을 먼저 보냈더니 예전에 비하여 몸통이 가려진 상태가 되었다. 공교롭게도 많이 자란 소나무가 중심을 막고 있었는데 이제쯤은 전망대를 한 층 더 높여할 판이었다.난간에 기댄 채 전망을 하는 동안 이따금 북쪽에서 불어오는 바람은 바다 향을 실은 계절풍으로 변하여 기분까지 시원하게 해줬다. 봄이지만 마파람보다는 샛바람이 더 좋았던 것이다.        전망을 즐긴 다음 수순은 굼부리를 에워싼 능선을 따라 둘레를 산책하는 과정이다. 친환경 매트와 목재 계단 등이 이어지지만 자연 그대로의 흙길을 따라 숲 안을 걷는 느낌은 기대 이상으로 좋은 편이다. 환경적으로 표현한다면 굼부리 외부를 따라 크게 둘러보는 과정인데 부분적으로는 울창한 숲 사이의 열린 공간을 통하여 내부를 볼 수도 있다.    화구 둘레를 따르는 산책로에는 곰솔과 참나무류 등이 자생하고 있는데 소나무와 더불어 상수리, 보리수나무가 특히 많이 보였다. 이들은 한사코 느지리의 속살을 바라보는 것을 방해하면서 아쉬움을 느끼게 하였다. 굼부리 내부의 일부라도 살필 수 있으면 좋으련만 어디까지나 희망이고 욕심이 되어 버렸다.  세 개의 봉우리와 두 개로 나뉜 굼부리를 다 살필 수는 없지만 탐방로를 따라 진행을 하는 동안 어느 정도 가늠을 할 수가 있다. 이곳 분화구 안에서는 과거 방앗돌을 제작했었다는 기록이 있다. 주민들이 화구 안에서 방앗돌을 제작하여 마을로 옮겼다고 전해지고 있으나 지금으로서는 깊은 숲을 이루고 있어서 출입이 어려우며 확인을 하는 데 한계가 따른다.또한, 산 체의 남과 북쪽에는 용암동굴이 있는 것으로 알려졌는데 이 동굴은 천연기념물(제236호)로 지정이 된 황금굴과 소천굴로 연결이 되는 것으로 전해지고 있다. 북쪽 동굴 역시 보호를 위하여 현재까지 출입이 금지되어 있다.    생태와 환경적인 요인으로 인하여 굼부리와 동굴을 살필 수는 없지만 보통의 오름들보다 특징이 뚜렷하고 베일에 가려진 산  체임은 확실하다. 이 인근 지역에서는 비교적 화산체의 규모와 비고(高)에서 앞서는 금오름(거문오름)이 있으나 전반적인 입지나 특징을 논한다면 느지리가 우선일 정도이다.  제주의 오름들 중 곳곳에 망오름이라 부르는 오름이 여러 곳 있는데 이는 과거 봉수대가 있었던 것에 연유한 별칭이라 할 수 있다. 봉수대가 있었다는 것은 그만큼 주변을 살피기에 용이했다는 점을 입증하는 만큼 전망이 좋다는 뜻이다. 세월이 지난 지금은 역시나 나무들이 성장을 하여 대부분이 가려진 상황이었다.    기슭까지 빽빽하게 숲을 이루고 있는 만큼 암메의 내부를 자세히 살필 수는 없다. 하지만 둥글게 이어지는 둘레를 따라 안쪽으로 눈길을 돌리면 특성이 나타나 보인다. 어쩌다 동절기에 찾을 경우는 어느 정도 윤곽이 드러나지만 숲이 성장의 진행형인 즈음이라  두텁게 옷을 걸친 꼴이 되어 있었다.그래도 뚜렷하고 호젓하게 이어지는 탐방로를 따라 걷는 동안은 깊고 그윽한 맛이 풍겨오면서 사뭇 흥겹게 해줬다. 잘 숙성이 된 묵은지 맛이 나고 시원한 동치미 국물 맛도 어우러지는 느낌이었다고나 할까.        약속의 시기에 그 이행을 하는 자연은 분명 아름다움과 운치를 지니게 마련이다. 기슬 강래의 사유지를 경계로 둘러진 돌담에는 송악이 마르지 않은 연초록색 빛으로 곱게 잎을 단장하고 있었다. 푸름의 정도가 싱그러움을 더해주면서 걸음을 멈추게 하길래 기꺼이 허리를 숙여 그 흔적을 담았다.    오름은 오르라고 있다는 이야기도 한다. 지금의 느지리는 너무 편하고 다양하게 산책로가 잘 구성이 되어 있다. 전망이 좋은 것은 물론이고 산책형 외에 탐방이나 운동 모드로 즐기기에도 너무 충분한 여건을 갖추고 있다. 때로는 잡풀도 스쳐 지나가고 송이로 된 흙길도 밟으면서 올라야 오름답고 깊은 맛이 나는데 이런 환경을 잘 갖추고 있다는 뜻이다.   느지리오름제주특별자치도 제주시 한림읍 상명리 산5  #가볼만한오름#서부권오름추천#안전한오름#편안한오름#전망좋은오름 ",
		"description": "별칭 : 망오름. 만조악(晩早岳). 망월악(望月岳) 위치 : 한림읍 상명리 산 5번지 표고 : 225m 비고 : 85m 둘레... 제주의 오름들 중 곳곳에 망오름이라 부르는 오름이 여러 곳 있는데 이는 과거 봉수대가 있었던 것에... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주여행,제주가볼만한곳,함덕해수욕장,서우봉,망오름... ",
		"postdate": "20210730",
		"link": "https://blog.naver.com/triplove7080?Redirect=Log&logNo=222450942814",
		"contents": "제주 일주일 살기 5일째아침부터 비님이 오시고 있다오늘은 인천에서 동생이 온다하여서 맘도설레이고 기쁘기도 하고 해서 난 친구와 장을볼까 싶어 세화5일장을 가려고 하는데 비님이나를 도와주지 않아 속상했다.그래도 손님을 맞이해야 하니 세화5일장으로 고고싱 한다  함덕해수욕장(조천읍조함해안로 525번지)제주시 동쪽으로 14Km지점물이맑고 수심이 얕아 가족단위의 피서지로 알맞으며 국민관광지로 지정 되어져 있는 이곳본래 바다였던 곳이 바다가 얕아지면서 10~15m의패아층이 넓에 이루어져 있는게 큰 장점이다  서우봉(조천읍 함덕리 169-1)해발113.3M  높이 106M동쪽바다를 바라보는 조망이 좋아 해마다서우봉일출제가 열리기도하고 역사적으로진도에서 거재로 피신해온 삼별초군이 마지막으로저항하였던 곳으로 김방경장군과 삼별초군의전투가 벌어진 지역이고 서우봉 정상에는조선시대에 만들어진 동굴이 있는것으로 알려진다 망오름(표선면 토산리)토산리 초등학교에서 북쪽900M지점에 있고망산오름 이라고도 하며 오름앞쪽을 \"망\"이고뒷쪽을 \"망뒤\"라고 칭한다토산봉 이라는 이름으로 불리우는데 오름의 형태가또끼 형국이라 붙혀진 이름이라 하였고 조선시대봉수대가 있어 토산망 혹은 망오름 이라 한다 세화5일장(매월 5일과 10일에 열리는 장)아침부터 비가내려서 사진도 찍을수 없어서장만보고 급하게 오느라 네이버에서 캡쳐해서올립니다(죄송합니다)현지에서 열리는 장으로 특산물도있고 잡화기타등등의 품목들이 많이 있었다 월정 에비뉴에서 야경과 밤바다를 보면서흑맥주 한잔.  이처럼 행복할수가 없다나를 보러와준 동생과 친구와 함께 바다를 바라보면서 많은대화가 오고 가지는 않아도눈빛으로도 가늠할수 있는 감정들이 좋았다내일은 비가 내리지않긴 바라면서제주에서의 5일째를 마무리 해본다#제주여행#제주가볼만한곳#함덕해수욕장#서우봉#망오름#서모오름#세화5일장#월정에비뉴#월정리 밤야경#제주밤바다 ",
		"description": "칭한다 토산봉 이라는 이름으로 불리우는데 오름의 형태가 또끼 형국이라 붙혀진 이름이라 하였고 조선시대 봉수대가 있어 토산망 혹은 망오름 이라 한다 세화5일장(매월 5일과 10일에 열리는 장) 아침부터... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "버스로 가는 오름 목록",
		"postdate": "20211210",
		"link": "https://blog.daum.net/taeocho/624",
		"contents": "",
		"description": "표선면 474, 125 대록산 토산봉 . . . 표선면 175, 75 망오름 남원읍 걸세오름 . . . 남원읍 158, 48 동걸세 , 서걸세 고이오름 . . . 남원읍 302, 52 고리오름 넉시오름 . . . 남원읍 146, 56 물영아리오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산봉 둘레길 답사",
		"postdate": "20140813",
		"link": "https://blog.daum.net/airport99/1743",
		"contents": "",
		"description": "하며, 망오름이라 호칭이 오름 앞쪽 들을 '망앞' 뒤는 '망뒤'라 부른다. 토산봉 안내도 토산봉 산책로 입구 토산봉은 제주올레 4코스로 이어지는데 정방향, 역방향 어느 방향이든지 가볍게 산책하는 기분으로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "2022.1.16(일)#4",
		"postdate": "20220116",
		"link": "https://blog.naver.com/jooyii1111?Redirect=Log&logNo=222623068236",
		"contents": "제주올레 4구간, 표선 - 남원크고 작은 제주돌 사이로 풀들이 자란 작지왓(작은 돌맹이가 많은 밭)에 조금 큰 돌들이 쪼르륵 줄지어 앙증맞은 올레길이 만들어져 있다. 갯가에는 갯늪이라는 슾지가 어우러져 그 아름다움을 더한다. 이 소박한 길 위에 흩어져 있는 다양한 알갱이들과 부스러기들의 조화를 바라보며 걷자니 신발을 벗고 싶었다.제주에는 아름다운 여신이 있다.  여신은 치마폭으로 흙과 돌을 날라 제주를 만들었다.  이때 치마의 터진 구멍으로 흙이 흘러서 군데군데 오름이 만들어지고 수차례 부어 만든 것이 한라산이다.  여신은 500명의 아들이 있는데 한라산 영실의 오백나한이 되었다.  여신은 당연히 표선에 너른 백사장도 만들고 포구도 만들었다.  표선해변(당케바당)과 당케포구(당케 : 당이 있는 개, 해안에 움푹 들어간 곳) 이다. 당케포구(당포)는 조선시대부터 있었고 일제강점기에는 전복 채취선의 근거지가 되고 포구에 마을(당포마을)이 형성되었다.  우리가 어제 묵은 숙소 \"엘마르\"가 위치해 있는 마을이다.  \"당\"은 여신의 당집을 의미하고 마을의 평화와 안녕을 기원하기 위함이다. 당집은 해양파출소 옆에 있다.\"엘마르\"에서 2층 침대 2개가 놓여 있는 방에 묵었는데 절대 어둠과 적막 수준의 환경이 조성되어 초저녁부터 깊은 잠에 빠졌고 아침이 상쾌했다.  한낮이라도 일단 침대에 눕고 커튼을 가리면 깊은 잠의 세계로 빠져들 것만 같다.  그리고 조식으로 제공된 전복죽은 그간 최고였다.  마당 피크닉 테이블을 차지하고 있는 강아지 \"마르\"에게 인사를 건네고 나오자 당케포구의 어선들이 시야를 가득 채우며 한가로이 넘실거리고 있다.  올레는 포구를 돌아 갯가로 진입한다.  크고 작은 제주돌 사이로 풀들이 자란 작지왓(작은 돌맹이가 많은 밭)에 조금 큰 돌들이 쪼르륵 줄지어 앙증맞은 올레길이 만들어져 있다.  갯가에는 갯늪이라는 슾지가 어우러져 그 아름다움을 더한다.  이 소박한 길 위에 흩어져 있는 다양한 알갱이들과 부스러기들의 조화를 바라보며 걷자니 신발을 벗고 싶었다.\"신발 벗고 걷고 싶다.\"\"응 그럴래 ?\"\".....\"여신이 만든 해안가에 더해진 사람들의 소소한 흔적이 잔잔한 파도의 노래와 함께 여행자의 발길을 부여잡는다. 해안 도로로 올라섰다.  해안 올레는 다양한 형태로 아름다움을 뽐내어 걷는 내내 즐거움이 가득하다.  또 이에 걸맞은 이쁜 카페와 펜션이 많아 여행자를 유혹한다.  자동차로 해안을 둘러보고 카페에 앉아 차를 마시는 여유 또한 좋은 추억일 테다.  카페 옆 돌탁자에 잠시 앉아 간식에 바람을 발라 먹으며 긴박했던 해안의 아름다운 충격을 진정시켜 본다. 바다에는 거문머처가 펼쳐져 있다.해안길의 아쉬움은 수산시설에 있다.  지하 해수로 양식을 하고 바다로 내보내어 오염시설은 아니지만 여러 개의 파이프가 건물에 붙어있는 모습이 마치 공장지대에 있는 것 같아 아름다운 해안을 오염시키는 것이 아닌지 걱정스럽기도 하고 걷고 싶지 않은 올레로 꼽힌다.  곳곳에 수산시설이 자리 잡고 있다. 가마리개를 돌아 집과 바다가 접해있는 아기자기한 길을 지나자 해녀작업장이 나왔다.  여기가 가마리 해녀올레로  \"제주 해녀들의 삶을 여실히 보여주는 곳\"으로 소개되어 있지만 작업 모습을 보지는 못했다.  바다로 나가는 길은 널찍하고 건물 숲 뒤편의 길은 좁아 자세히 들여다 보아야 올레 리본을 찾을 수 있다.해안 숲길에 들어섰다.  여기서부터 가는개(하천과 만나는 바다의 앞 부분이 가느다랗다고 해서 붙여진이름이다.  지금은 잡목이 무성한 숲을 이루고 있다.)까지 이어지는 길은 올레에 의해서 35년 만에 복원되었다고 했다.  부드러운 흙에 비치는 햇살의 얼룩과 파도소리를 즐기며 걷자니 새들이 질투를 하며 떠들어 대는 것 같다.  가는개부터 샤인빌 리조트까지 이어진 급경사의 바윗길은 해병대올레라고 한다.  부대 장병들이 친환경적으로 조성을 하였다고 한다.  길은 토산산책로로 이어지고 토산포구로 나온다.  포구 주차장에 자동차로 찾은 여행자들이 저마다 카메라를 들고 우리를 신기하게 쳐다본다.  시장하던 차에 큰길과 만나는 길에 마침 식당이 하나 보였다.  \"꿈에 본 꽃 돼지\"이다.  작업차량이 많고 손님이 많은 것이 맛에 대한 신뢰를 준다.  다수가 선택하는 두루치기를 먹었다.  올레여행자가 느끼는 맛은 언제나 꿀맛이다.지난해 이곳 도로를 택시로 지나면서 현지인 기사분이 전해준 이야기가 떠올랐다.\"이곳은 토산마을인데 뱀이 많아요.  이 마을에는 뱀신을 위한 본당이 있죠.  토산리 여자들의 미모가 유독 빼어난데 시집을 가도 뱀신이 따라간다고 합니다.  하여 제주에서는 토산리 여자를 신부로 맞이하기를 꺼려해요.\" 지금 그 토산봉(망오름)을 향해 그 토산마을을 걷고 있다.  아직 3월이라 숲에서 뱀을 걱정하지는 않았다.  토산봉 입구에서 남원에서부터 거꾸로 걷는 현지인을 만났다.  그분이 반가움에 먼저 말을 건넨다.  천천히 20여 분 오르면 정상에 도착한다고 하고 이후부터 남원까지는 완만한 내리막이라 길이 쉽다고 했다.  제주에서 공무원으로 지내다 은퇴를 하고 운동 겸 올레를 걷는 것 같다.  한참을 대화가 없이 외로웠었나 보다.  이야기가 길어지지만 적당히 인사를 건넸다.  노년기의 삶은 항상 주목된다.  어떤 삶이 가치가 있는지 이미 노년기에 들어선 이 분의 삶은 어떤지 여러 가지 생각이 든다. 토산봉은 봉수대가 있어 망오름인데 2개의 말굽형 화구로 이루어져 있고 토끼를 닮아 토산이라 했다.  전망대로 올라가는 길은 다소 가파르지만 숲이 울창하여 기분이 좋다.  거리는 생각보다 짧았다.  전망대에 앉아 잠시 쉬는데 혼자 걷는 한 올레꾼이 크게 인사를 건네고 가니 기분이 좋다.  우리도 크게 인사를 건넨다.  봉수대가 있던 화구 쪽으로 갔다가 내려오는 길에 보니 아까 그분이 저쪽에서 도시락을 먹고 있다.  혼자 올레를 걷는 용기에 대해 잠시 생각을 해 본다.  토산봉을 내려와 한적한 도로를 낀 화장실을 만났다.  속이 좋지 않던 아내가 신이 났다.  작은 공원으로 조성된 공간 한쪽에 나무 한 그루와 그 그늘 아래 청결한 화장실 하나가 놓였다.  자연발효식 화장실 중 최고 인 것 같다.  앉아 아내를 기다리는데 그 올레꾼이 다시 지나간다.  다시 잠시 숲으로 들어가 한라산을 향해 거슬러 오른다는 거슨새미를 만난다. 샘이야 특별할 일 없을 테지만 제주의 모든 물은 바다로 흐르는 것이 상식 일 텐데 특이하다고 할 수 있겠다.  샘 남쪽에는 순방향으로 흐르는 노단새미도 있다고 한다.  그리고 두 샘에 얽힌 설화가 소개되어 있다.  제주도에는 날개 돋은 무시무시한 장수가 태어난다는 소문이 중국에 퍼져 사람(호종단)을 보내 산혈과 물혈을 모두 뜨도록 지시했다.  호종단은 종달리 포구로 들어와 토산리에 이르기까지 혈을 모두 뜨는데 한 처녀가 농부에게 샘의 물을 떠 숨겨달라고 청하였다.  처녀는 거슨새미와 노단새미의 여신이었고 그 덕에 샘이 보존될 수 있었다.  현재에도 종달리부터 토산리까지 샘이 없다고 한다.영천사를 지나고 다시 해안길에 들어섰다.  남원까지 가는 해안길은 길었다.  토산봉에서 만났던 올레꾼이 이번에는 어쩐지 뒤에서 따라온다.  긴 거기를 걸어 지친 아내가 추월당하지 않으려고 힘을 내어 걷는다. 그 덕에 다소 지루한 해안길을 쳐지지 않게 걸었다.  4코스 내내 두 게스트하우스의 광고가 경쟁한다.  \"쉼터 게스트하우스\"와 \"나무 이야기\"이다.  해안길은 아름답다.  하지만 이미 오전에 갯가와 숲길이 어우러진 아기자기한 해안을 접했으니 이에 미치지 못 할 것이다.  거꾸로 걷는다면 아름다움이 증폭되어 괜찮을 것 같다.  한적한 길가 푸드트럭이 인상적이다.  영업 중이라면 요기를  하기에 적당한 위치인 것 같다.  영화 \"셰프\"의 유명한 장면들이 떠오른다.  제주에 내려와 푸드트럭을 한다면 그 삶이 어떨지 생각해 본다.태흥리 쉼터가 말끔하여 좀 쉬고 싶었지만 뒤에서 오는 올레꾼에게 선두를 내어 줄 수 없는 분위기라 쉬지 않았다.  우측을 보니 무슨 돌무더기가 예사롭지 않은데 제주 할망들이 올라앉아 내려다보시며 쉬고 계신다.  \"벌포연대\"다.  처음에는 무슨 부대 단위의 연대와 벌포의 포가 어우러져 대포부대 정도가 연상되었는데 연(연기연)대라는 것은 연기를 피워 통신을 하는 것으로 봉수대가 산 위에서 원거리를 감시한다면 연대는 해안 구릉에 자리하여 감시하는 시설을 의미한다.  벌포는 이곳의 지명이다.  과거 태흥리 소금밭에 펄이 있다고 하여 \"폴개\"라고 불리다 태종 2년에 군제 실시로 \"벌포리\"라 불리었다.  광무 6년에는 \"보한리\"로 개칭되었고 1902년에 태흥리로 변경되었다고 한다.  즉 벌포연대는 벌포(태흥리)에 있는 연대인 것이다.  지금 같으면 태흥초소일 것 같다.  태흥리에는 익히 들어봤을 재미있는 전설도 있다.  태흥리 경주김씨 집에 새 며느리가 왔다.  한데 집 앞이 큰 길이고 커다랗고 무거운 들음돌이 놓여 있는데 매일같이 힘 좀 쓴다는 젊은이들이 모여 돌을 들곤 하는 것이다.  며느리는 이제 막 시집와 내외도 해야 하는 처지인데 집을 나서기만 하면 이들과 마주치지 짜증이 났다.  하루는 물을 길어오다 보니 사람이 없어 돌을 들어 이웃집 대밭으로 던져버렸다.  힘센 사람이 겨우 한 뼘을 들 정도의 무거운 돌이라 동네에서 난리가 났다.  후에 이 사실을 안 젊은이들은 며느리에게 와서 사정을  하였고 다시 집에서 조금 떨어진 길 구석에 놓아 주었다.제주는 자연환경도 아름답지만 이야기가 많아서 더욱 좋다.  언제는 태흥리에 들어가 그 들음돌을 찾아 들어보아야 겠다. 남원 비안포구에 도착하니 오후 5:25이다.  긴 거리이지만 아내가 분발을 해 주어 적당한 시간에 도착하였다.  족은올레안내소도 있어 안내 책자도 챙겨 보았다.  별다른 정보 없이 올레를 걷다 보니 어느새 올레에 더 다가가게 되는 것 같다.  4구간 내내 이리 오라고 떠들던 쉼터게스트하우스는 바로 앞에 있었다.  하지만 굳이 좀 더 걸어야 하는 나무 이야기로 갔다.  우리에게는 나무이야기의 작고 센스있는 판촉이 더 좋았다. ",
		"description": "하여 제주에서는 토산리 여자를 신부로 맞이하기를 꺼려해요.&quot; 지금 그 토산봉(망오름)을 향해 그... 토산봉은 봉수대가 있어 망오름인데 2개의 말굽형 화구로 이루어져 있고 토끼를 닮아 토산이라 했다. 전망대로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "♬ [제주도] 표선 해비치해변",
		"postdate": "20160425",
		"link": "https://blog.naver.com/ewanblue?Redirect=Log&logNo=220693057975",
		"contents": "",
		"description": "1Km'를 지나가면서 만나게 되는 '토산봉(망오름, 해발 175m)', 시원하게 불어드는 바닷바람을 맞으며 하얀등대 쪽으로... 또 다시 '표선항 횟집' 쪽 건물들을 조망하고, 이제 하얀등대를 뒤로 하고 '해비치해변... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레 이야기 (4/5 코스)",
		"postdate": "20140926",
		"link": "https://blog.naver.com/hpalian?Redirect=Log&logNo=220133309236",
		"contents": "",
		"description": "토산봉 망오름까지 오르니 사위가 뚫려서 고즈넉이 경치를 감상할 수 있었고 일정을 고려하여 곧바로 내려설 수밖에 없었다. 이미 아플 대로 아픈 다리인지라 내리막길은 뒤로 걷기도 하며 한 방향으로만... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레 4코스(표선~남원포구)",
		"postdate": "20150621",
		"link": "https://blog.daum.net/swk3951/320",
		"contents": "",
		"description": "이름) 망오름(토산봉)에 오르기 전까지는 이렇게 제주의 동남쪽 해안을 따라 걷게 되는데 중간... 토산봉(망오름) 올라가 볼까요. 생각외로 힘이 많이 드는 코스입니다. 좀 지친 것 같다면 휴식을 통해 숨을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "&lt;제주의 오름&gt;제주 서우봉&lt;서모봉-망오름(일출명소)&gt; 정상.... ",
		"postdate": "20190326",
		"link": "https://blog.naver.com/toyou10123?Redirect=Log&logNo=221497914551",
		"contents": "서우봉함덕서우봉해변 옆에 위치한 '서우봉'은 봄이면 샛노란 유채꽃이 활짝 피어나는 제주의 관광 명소이다. 올레길 19코스 '조천-김녕 올레'의 일부이기도 한 이곳에는 둘레길과 산책길이 있다. 가을에는 주황색 코스모스로 장관을 이룬다. 11월 중순까지는 시든 꽃이 많지 않아 예쁘게 볼 수 있을 듯 하다. 평일임에도 불구하고 서우봉의 코스모스  밭을 보기 위해 많은 관광객이 방문한다. 둘레길은 서우봉 언저리를 쭉 돌아볼 수 있는 길이고, 산책로는 함덕리 주민들이 낫과 호미만으로 2년에 걸쳐 조성한 약 2.5km의 길이다. 앉아서 경치를 감상하며 쉴 수 있는 정자도 있으며, 다양한 제주어 글귀가 표준어 의미와 함께 적혀있는 팻말들이 이곳저곳에 있어 즐거움을 더해준다.-제주도-베릿내오름중문관광단지 천제연 계곡 동쪽 언덕일대로서 천제연을 끼고 있으며,세 봉우리로 된 삼태성형(參台星形)인데다 옆에 은하수처럼 내가 흐른다하여 성천봉이라고도 부른다. 베릿내 오름은 삼태성형이라 했듯이 세 봉우리로 이루어져 각각 동오름, 섯오름, 만지섬오름으로 나누어 불리우고 있다. 내(川)쪽은 베리(벼루)를 이루는 바위 절벽이고, 오름기슭에는 만지세미라는 샘이 있다. 동오름은 북쪽기슭 자락이 중문동 중심가 쪽으로 펼쳐지고, 그 사이에 얕게 화구가 벌어져 있다.  주봉이라 할 수 있는 섯오름은 서사면이 그대로 천제연 계곡으로 내리지르고, 남서쪽 기슭에는 관광어촌이 조성되어 있으며, 북서부분의 만지섬오름은 천제연쪽으로 화구가 벌어져 있다. 오름서쪽 천제연계곡 양안은 울창한 난대림을 이루어 식물학적 측면에서 귀중한 가치를 지니며, 특히 이곳에는 환경부 특정야생동식물(식산1)로 지정된 솔잎난과 담팔수 등 희귀식물이 자생하고 있어 일대가 천연기념물(182 -7호)로 지정보호되고 있다.※ 오름명의 유래베릿내의 베리는 벼루의 제주방언으로 벼루란 낭떠러지의 아래가 강이나 바다로 통한 위태한 벼랑을 말한다. 성천봉은 베릿내 오름에서 나온 한자 표기라 한다.-제주도-▶▶서우봉(서모) 정상             서우봉 등산지도         서우봉제주특별자치도 제주시 조천읍 함덕리 169-1  서우봉에서 바라본 제주       ▶▶망오름정상         ",
		"description": "벼루란 낭떠러지의 아래가 강이나 바다로 통한 위태한 벼랑을 말한다. 성천봉은 베릿내 오름에서 나온 한자 표기라 한다. -제주도- ▶▶서우봉(서모) 정상 서우봉 등산지도 서우봉에서 바라본 제주 ▶▶망오름정상",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레 이야기 (3/4 코스)",
		"postdate": "20140926",
		"link": "https://blog.naver.com/hpalian?Redirect=Log&logNo=220133240424",
		"contents": "",
		"description": "내일은 토산봉 망오름과 또 한 차례의 해안길을 거친 14 km거리의 4 코스 후반부를 일찌감치 끝낸 이후, 내처 5, 6 코스까지 가야 하는 험난한 여정이 될 것이다. 6 코스부터는 서귀포이고, 그곳에 이르면 오랜... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주의 오름] 고이악(고이오름) &amp; 자배봉(망오름)",
		"postdate": "20120128",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60154033026",
		"contents": "",
		"description": "하나로 토산봉과 호촌봉에 연결되는 봉수로 남해안 외적 침입에 대한 감시를 하기 위해 만들었다고... 고인돌 백량금도 많이 보이네요~~ 자매봉 정상~^^V 자배봉 / 자배오름, 망오름, 저바니오름, 자배봉(資輩峰)... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "북망산,토산봉,가세오름 [제주오름/오름오르다]",
		"postdate": "20110905",
		"link": "https://blog.naver.com/kyunghee5483?Redirect=Log&logNo=140138567898",
		"contents": "",
		"description": "봉수대가 있어 속칭 ‘망오름’ (망산)이라고도 하며, 오름 앞쪽 들을 ‘망앞’ 뒤는 ‘망뒤’ 라고 부른다. 토산봉은 낮으면서도 지형이 복잡하며, 등성마루가 숲에 덮힌채 평평하게 길며, 동쪽과 서쪽으로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "남산봉. 망오름/낮지만 산책과 힐링하기 좋은 화산체",
		"postdate": "20191202",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221724600370",
		"contents": "  별칭 : 망오름. 남산봉(南山峰)위치 : 성산읍 신풍리 1,675-21번지표고 : 178.8m    비고 : 54m    둘레 : 1,660m    면적 : 185,332㎡   형태 : 원형   난이도 : ☆☆☆대나무가 숲을 이룬 굼부리와 봉수대 터가 있던 화산체...제주의 수많은 오름들 중에 흔하지 않은 명칭으로 부르는 산체이며, 오름이나 악(岳)으로 표기를 하였다면 이해가 쉽겠지만 남산봉이라 하였다. 이와 관련하여 확실한 내용은 전해지지 않고 있고 추측으로 오늘날까지 이어지고 있으며, 현청이 있었던 성읍리를 중심으로 영주산은 뒷산이고 남산을 앞산으로 부르다가 이후 남산봉이 되었다는 설이 있다. 조선시대 제주의 행정 개편이 이뤄질 당시 지금의 성읍리는 정의현으로 구분이 되었고 현청(縣廳)이 자리하고 있었다. 이 성읍리 마을을 중심으로 할 때 남쪽에 위치한 때문에 남산(南山)이라 했고 이후 봉수대가 세워진 것과 관련하여 봉(峰)을 추가해서 남산봉으로 부르게 되었을 것이라는 내용이 가장 근접한 내용으로 보인다. 또한 성읍리를 대표하는 오름 중에 영주산이 있는데 마을을 기준으로 이곳을 뒷산이라 하였고 남산봉을 앞산으로 부른 적이 있다는 내용도 전해지고 있다. 남산봉과 관련한 내용 중에 현청이 자리한 마을을 중심으로 하는 빼어난 절경이나 장소와 관련하여 남산봉을 묘사하기도 했는데, 오름 정상에서 바다에 비친 달빛을 바라보는 모습이 장관을 이뤄 ‘남산명월(南山明月)이라 하였고 정의팔경(旌義八景) 중 하나로 꼽았다고 전해지고 있다. 오름 정상부에 봉수대가 있었던 곳인 만큼 정의현을 중심으로 하는 요지였다는 것을 알 수가 있다. 이곳 봉수대는 동쪽의 독자봉수와 남쪽의 달산봉수와 교신을 하면서 정의현을 지켰다. 정상부에는 지금도 봉수대 터 자리가 뚜렷하게 남아 있어 탐방로를 따라 이동을 하면서 만나볼 수가 있다. 제주의 오름들 중 봉수대가 있던 곳은 하나같이 별칭으로 망오름이라 부르는 만큼 이곳도 예외는 아니다. 기슭을 오른 후 정상부에 도착을 하면 정의현청이 있던 지금의 성읍리 일대가 전망되며 이 마을을 대표하는 영주산(오름)도 한눈에 들어온다.남산봉의 특징을 꼽으라면 무엇보다 원형의 굼부리 안을 들 수가 있다. 보통의 오름들에서 찾아볼 수 없는 이색적인 환경을 이루고 있는데 그 개체가 대나무이다. 빽빽하게 숲을 이룬 대나무들은 언제부터 자라나기 시작했는지 굼부리 내부의 대부분을 차지하고 있다. 제주의 수많은 오름들 중에서 이런 형태는 찾아보기 어려우며 대나무가 군락을 이룬 때문에 화구 탐방 과정에서는 다소 어려움이 따른다. 오름 기슭에는 산책로가 마련되었으며 화구 둘레를 돌아보며 봉수대 자리와 삼림욕장의 입지를 확인할 수가 있다. 오름 재정비 이후 산책로가 잘 구성이 되었으며 기슭을 거친 후 등성을 따라 둘러본 후 굼부리의 일부도 살펴볼 수가 있다. 얼핏 성읍리 권역으로 생각할 수 있으나 행정구역 상 신풍리 소재의 오름이다. 정리하자면 남산봉의 위치는 표선면과 성산읍의 경계 지점에 위치한 셈이다. 진입을 할 수 있는 다른 경로도 있지만 초행일 경우 성읍리 남문을 통하는 것이 수월하다. 남문 주변에서 오름 기슭이 보이며 그 방향의 소로를 따라가면 초입이 보인다. 아니면 신풍리 방향으로 진입을 해도 되는데 네비가 초입까지 안내를 해준다.    일전에 성읍리로 진입을 했었던 만큼 이번에는 출발지를 따르는 동선도 그러해서 신풍리를 경유하였다. 주말 오전이었지만 밀감 수확 시기를 겸하여 바쁜 때문인 데다 주변에 걸쭉한 오름들이 있어서 현장은 조용한 상태였다. 오가는 중에 한 사람도 못 봤는데 사실상 한적함은 여유와 고즈넉함을 포함하는 분위기였는데 차라리 이 화산체가 지닌 입지와 산책로의 환경이 그런 때문인지 너무 좋았다.      근래에 달산봉에서 훈련(!)을 거듭한 탐돌이와 탐순이는 이제 남산봉을 정복하는 기회가 된 셈이다.모든 여건을 감안한다면 보다 인기 있는 오름을 가면 좋겠지만 사람들이 많이 찾는 곳들은 반려견의 출입을 자제해야 맞는 경우이기에 욕심을 낼 수가 없다. 그러면서도 한적한 곳을 통하여 이들의 성장과 발전에 도움이 된다는 것을 알기에 아쉬움은 없다.      초입에 들어선 후 경사가 심하지는 않지만 곧바로 능선을 따라 오르게 된다. 산책로 코스는 방부목으로 구성한 계단과 자연의 길 그대로가 번갈아 이어지므로 느낌이 좋다. 진입로를 거치는 동안 키가 큰 삼나무들이 사열하듯 반겨주고 바닥 충은 떨어진 솔잎과 낙엽들이 그렇게도 반갑게 느껴지는데 바로 이런 점은 남산봉의 숨은 매력이기도 하다.       백량금과 자금우.겨울을 기다리면서 성장의 진행을 이어온 이들은 부분적으로 빨간 열매를 맺어 눈길을 끌었다. 하얀 눈이 소복하게 쌓였을 즈음에 초록의 잎과 빨간 열매는 삼색 조화를 이루며 더 볼품을 안겨주게 되는데 급하게 만난 때문인지 허접할 정도로 가난하게 보이는 열들들조차 반갑기만 했다. 계단은 오래되었는데 이를 감춰주려는 듯 낙엽들이 쌓여 운치를 더해줬다.      갈림길.남산봉 산책로는 초입 이후 산 체를 따라 크게 한 바퀴 둘러볼 수 있게 구성이 되었다. 이 지점에서 어느 방향으로 진행을 하던지 이후 다시 만나게 되는데 다홍치마를 걸치기 위해서는 아무래도 우측을 선입으로 하는 것이 바람직하다. 망오름이라는 별칭이 말해주듯 봉수대 터가 있는데 먼저 만나는 것이 도리가 아니겠는가.      깊은 숲을 이룬 사이로 난 산책로를 지나는 느낌은 이루 말할 수 없이 좋다. 질서가 없는 거처럼 보이는 숲 안을 따르는 과정은 그야말로 잘 숙성이 된 묵은지 맛이 난다. 오시록헌(으슥한) 숲길이기에 여성 혼자일 경우 더러 부담이 되겠지만 비례적으로 깊은 맛은 더해지는 것이다. 원전회기로 이어지는 코스이지만 사방을 둘러 이런 환경을 지니고 있기 때문에 힐링과 사색을 겸하는 산책으로는 그만이다.             제주의 오름들 중에는 지역별로 망오름들이 있는데 이는 망을 보던 봉수대가 있었던 때문에 붙여진 별칭이다. 이곳 봉수대는 동쪽의 독자봉수와 남쪽의 달산봉수와 교신을 하면서 정의현을 지켰다. 지금이야 과거의 흔적이 되겠지만 그만큼 남산봉의 입지는 대단했음을 말해주는 근거이기도 하다.      봉수대가 있었다는 것은 전망이 그만큼 좋았음을 뜻하지만 세월이 지난 지금은 소나무와 삼나무를 비롯하여 잡목들이 사방으로 숲을 이루고 있어 더 이상 밖을 볼 수가 없다. 마치 봉분처럼 솟아오른 흔적만 그 터임을 알 수 있을 정도이고 빙 둘러서 에워싸인 때문에 도저히 망을 볼 수 있는 여건이 못 된다.      봉수대 주변에는 묘가 있으며 한 기는 이미 천리(이장)를 해간지 오래되었으나 그 흔적이 남아 있다. 산 체의 허리와 어깨선을 따르는 산책로는 이곳을 경유하여 다시 깊고 그윽한 맛이 나는 숲으로 이어진다. 언젠가 봄날에 찾았을 때는 순식간에 고사리 한 움큼을 꺾고서 그 흔적을 담기도 했었는데 계절을 달리하고 오랜만에 찾은 느낌은 새삼 추억과 회상으로 다가가게 만들었다.         달산봉을 중심으로 그간 여러 차례 탐방을 한 지금의 탐.돌순이는 제법 의젓해졌다. 전후사방을 살피는 것을 시작으로 곧잘 사람들이 다닌 길의 흔적을 찾아서 안내를 해준다. 오르막을 이끌어줄 때는 그렇게도 고맙지만 내리막까지 서두를 때면 곤경에 처할 정도다. 오직 전진만을 반복하는 두 남매의 힘은 어느새 혼자서 버거울 정도가 된 것이다.      잠시 열린 공간을 통하여 밖을 보니 영주산과 모구리(오름) 등이 보였다. 비고(高)만을 생각할 경우는 당연히 영주산이 봉수대 자리로 꼽혔겠지만 의외로 독자봉과 달산봉이 파트너였으니 새삼 남산봉의 중요성을 느끼게 된다. 하기야 제주의 5대 진산(한라산. 산방산. 청산. 두럭산. 영주산)이자 명산인 영주산을 신성시하여서 선택을 안 했을지도 모른다.   쉼터이자 갈림길.산책로가 갈리는 지점은 아니지만 이곳에서 분화구 내부로 들어가서 살필 수가 있다. 남산봉의 가장 큰 특징이라 함은 아무래도 굼부리 내부를 들 수가 있다. 보통의 오름 분화구에서 볼 수 없는 대나무 군락지이기 때문이다. 언제 누가 무엇 때문에 대나무를 심었는지 알 수 없지만 굼부리 전체가 대왓을 이루고 있다.       예전에 내부 깊숙한 곳까지 살펴봤던 터라 이번에는 그냥 지나치기로 했다.행여 하얀 소복을 걸친 여인이 나타나면이야 어찌 응대를 해보겠지만 미니스커트를 입은 처녀가 나타난다면 난공불락이 되기에 그럴 수밖에 없었다. 빽빽한 대왓을 지나는 동안에는 탐돌이와 탐순이는 오히려 짐이 될 테고......   Before....       보라!얼마나 걷기 좋은 숲길인가.여자 둘 이상이면 이런 길을 마다할 필요가 있겠는가.호젓하고.... 고즈넉하고.... 운치 그만인 자연의 길을.   마지막 쉼터.사실 쉼터나 휴게소 정도는 필요가 없는 구간이지만 곳곳에 시설물이 있다.서두를 이유가 없는 만큼 잠시 쉬어갈까 고민을 하는데 두 녀석의 시선이 동시에 그쪽으로 향했다. 바스락거리는 소리가 나서 일제히 주시를 한 것이다. 산비둘기 정도로 여겨지는데 한사코 이 둘은 들이大려고 아우성을 쳤다. 멧돼지가 아닌 이상은 걸떡거리지 말라 했거늘~~~~~~         마무리 즈음.한 바퀴를 둘러보는 과정은 대략 40분 정도이다. 아니 운동 모드로 진행을 한다면 훨씬 더 짧게 걸린다. 그러면서도 힐링의 가치는 덧셈으로 이어진다. 마을과 다소 떨어진 때문에..... 주변에 걸쭉한 오름들이 있기 때문에.....그러나 작심하고 찾는다면 분명 좋은 결과를 얻을 수 있을 것이다.      성읍 방향으로 진입했을 때의 입구 방향.안내판이 있고 주차 공간과 더불어 넓은 광장 형태를 갖추고 있다. 남산봉은 주변이나 좀 떨어진 곳에서 바라볼 때와 달리 현장은 깊고 그윽한 맛이 풍기는 멋진 산책로로 구성이 되어 있다.       남산봉제주특별자치도 서귀포시 성산읍 신풍리  #가볼만한오름#자연미가넘쳐나는오름#가출흔적#폰카 ",
		"description": "별칭 : 망오름. 남산봉(南山峰) 위치 : 성산읍 신풍리 1,675-21번지 표고 : 178.8m 비고 : 54m 둘레 : 1,660m 면적... 제주의 오름들 중 봉수대가 있던 곳은 하나같이 별칭으로 망오름이라 부르는 만큼 이곳도 예외는 아니다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[동네 한바퀴] 표선면 토산리",
		"postdate": "20201203",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222161923661",
		"contents": "[동네 한바퀴] 표선면 토산리토끼형상 닮은 오름에서 지명 유래… 한라산쪽으로 거슬러 흐른다는 수량 풍부한 '거슨새미'가  유명하다.토끼의 형상을 닮은 오름이 있어 토산(兎山)이다. 흔히 알토산과 웃토산으로 부른다. 웃토산은 토산1리. 알토산은 바다 쪽 토산2리다. 전설과 신화들이 누비이불처럼 촘촘하게 바느질된 그런 이야기의 보고이기도 하다. 이 중산간 마을로 들어오는 길은 여러갈래이다. 제주시에서 들어오는 것은 정석비행장 쪽 길로, 서쪽으로는 신흥리 송천교를 건너서 들어오고, 표선에서는 가세오름 옆으로 들어온다. 감귤이 주소득원이며 이 외에도 콩, 더덕, 무 등을 재배하고 있다. [너븐개]제주 서귀포시 표선면 토산리 마을 해안가에는 조그만 공원이 있다.주민들은 이 해안을 '너븐개'라고 부른다. 해안도로를 운전하던 관광객들이 잠시 휴식을 취하면서 제주의 해안 경관을 감상하기에 더 없이 좋은 곳이다. 이곳에서는 검은 바위와 푸른 바다가 선명하게 대비를 이루는 해안선과 그 너머 바다가 하늘과 맞닿아 그려내는 수평선을 선명히 감상할 수 있다.이 너븐개에는 해안선과 수평선 말고 방문객의 시선을 끄는 또 다른 구경거리가 있다. 이 마을 주민 김승률씨가 기증해서 세웠다는 모자상이 그것이다. 모자상에는 이 상을 세운 동기를 짐작할 수 있는 문장이적혀있다. [토산리 모자상] 4.3의 증거어머님!저희들을 이토록 키워주시니 진심으로 감사합니다. 나라가 어지러우면 백성은 수난을 당하는 법!1948년 4·3사건으로 인하여 토산리 거주 리민은 만18세부터 만 40세까지 참혹한 죽음을 당하셨다. 다행히 살아남은 우리의 어머님들은 텅 비어있는 초가집 지붕 밑에서 젖먹이 아이, 철없는 어린 자식을 품에 품고 사면이 고요히 잠든 하늘의 별과 달을 쳐다보며 몇 년을 몇 십 년을 말없이 우셨는고!이십대의 젊은 나이였기에 저희들을 버리고 다른데로 가셔서 행복하게 사실수도 있었으련만… 금지옥엽으로 우리들을 키우셔서 표선면 제일의 역군들로 만들어 주셨습니다.까만 머리 백발로 변하시고 허리 굽고 얼굴에 깊은 골이 패었어도 지난날을 뒤돌아보시며 한 치도 후회하심이 없이 마디 굵은 손으로 손자를 어루만지시는 자비로운 어머님을 뵐 때 우리 리민들의 가슴을 적시어 드는 이 세상 제일의 어머님이라고 자랑스럽게 생각하며 뜻을 모아 이 모자상을 세웁니다.   - 2002년 12월 김승률 -※ 토산리에 영혼 결혼식이 많은 이유토산리는 토산1리(웃토산)과 토산2리(알토산)으로 구분되는 마을이다. 당시 토산리는 200가호 정도의 조그만 마을로, 진압군의 관심을 받을 만한 배경이 없는 마을이었다. 토산1리는 해안에 위치해 있고, 토산2리도 해안에서 2~3Km정도 떨어져 있어서 소개의 대상도 아니었다.그런데 1948년 12월 12일에 토벌대는 토산1리에 대해 소개를 명령했다. 집을 놔둔 채 토산2리로 내려온 1리 주민들은 토산2리 주민들에게 집이나 외양간을 빌려서 거처를 마련했다.소개가 일어난 지 며칠 후인 12월 14일에 갑자기 군인들이 토산2리 마을로 들이닥쳤다. 12월 15일(음력 11월 15일)이 되자 토벌대는 이 마을 주민들을 모두 마을 향사로 모이라고 했다. 그리고 18세 이상 40세 이하의 남자들을 모두 결박했다. 또 여자에겐 달은 쳐다 보라고 한 후 젊고 예쁜 처녀들도 함께 결박했다. 그 날은 보름이었기에 달이 매우 밝았다고 한다.군인들은 결박한 토산 주민들을 끌고 가서 표선국민학교에 감금한 후 모두 표선 백사장에서 집단 학살했다. 남자들이 학살된 것은 12월 18일과 19일 일이고, 여자들은 그 일주일 후에 화를 당했다.주민들은 이 마을 사람들이 왜 화를 당했는지 지금도 알지 못한다. 이 마을에는 사혼(死婚)한 가정이 많다. 처녀 총각으로 죽은 망인끼리 영혼 결혼식을 치르게 하고 양자를 데려다 대를 이었다. [거슨새미]제주의 하천들은 일반적으로 바다 쪽으로 흐르는데, 이 샘은 바다 쪽에서 한라산 방향으로 흐르고 있다 하여, 거슬러 흐른다고 붙여진 이름이 '거슨새미'이다.안내 표지석이 있는 곳에서 층층이 논처럼 생긴 물길을 따라 올라가 본다. 제주에 상수도가 들어오기 전에는 신흥리, 가시리에서까지 샘의 물을 길러와서 허벅줄이 길었다고 한다.예로부터 거슨새미 샘은 가뭄에도 마르지 않는다 했는데, 개발 탓인지 지금은 물의 수량이 줄어서 겨우 맥을 이어가는 정도이다.  <전설>중국 송나라의 임금이 제주도의 지세가 '왕이 난다'하여 두려워서 '고종달'을 보내어 제주의 지맥과 수맥을 끊어버리라 했다. 중국넘 고종달이가 제주에 들어와 마을의 수맥을 끊어버리고, 토산리까지 왔다.그러자 거슨새미와 노단새미의 물의 신은 아가씨로 변하여 밭을 갈고 있는 농부에게 놋그릇에 물을 건네며 고부랑 낭아래(구부러진 나무아래) 숨겨달라고 부탁을 한다. 고종달이 농부에게 찾아와 고부랑 낭아래 샘물이 어디 있는지 묻었다. 농부는 모른다고 딱 잡아떼자, 고종달은 가지고 왔던 지리서가 잘못되었다며 불태워 버린 후 떠났다.고종달이 떠나자 샘이 다시 솟아났다. 그 샘물이 아직도 흐르고 있다. 한때 동북공정에 미쳐있던 중국놈들이 아주 먼 옛날부터 제주를 넘보고 있었던 모양이다. 싸드 여파로 잠시 잠잠해지기는 했지만 또한 언제 중국 자본들이 다시 들어와 파헤치고 건물을 세우며 얼마나 많은 지맥과 수맥을 끊어버렸을지 모를 일이다.  [노단새미와 영천사(靈泉寺) 생명(生命)헌장]생명은 소중하고생명은 귀하고 생명은 빛이어라.생명은 나누면서 소통하고생명은 평등한 것이다.그러기에 자연은 건강하고 행복하여야 한다.이곳 노단새미반딧불이 날아 빛을 내며무당개구리가 힘차게 뛰고도롱뇽이 숨쉬며흰 물벼룩이 헤엄을 치는 곳\"생명의 샘\"중국 사신 호종단(胡宗旦)이도단수하지 못한 영원한 샘물신령(神靈)의 노단새미 [영천사(靈泉寺)]원래 이름은 봉주사로 1948년 토산리 주민들과 함께 토산2리로 소개되면서 무장대가 이용하지 못하도록 할 목적으로 토벌대에 의해 법당과 객실 등 건물 일체가 철거되었다.불상과 탱화를 숨겨두고 소개했으나, 모두 훼손되어 전해오지 않고 있다. 1949년 5월 초가 객실을 새로 건축하였고, 1966년 봉림사로 개명하였다가 이후 다시 영천사로 개명하였다. [토산봉(망오름)] 봉수대오름의 형태가 토끼 형국이라 붙여진 이름이라 하여 토산봉. 조선조 때 오름 정상에 봉수대가 있어 서쪽으로 자배봉수, 동쪽으로 달산봉수와 교신했던 봉수대가 있어 속칭 '망오름'이라고도 한다. 버렝이(벌레)는 살아있다.[토산 초등학교]토산봉 산자락에 둥지를 틀고 있다. ",
		"description": "[토산봉(망오름)] 봉수대 오름의 형태가 토끼 형국이라 붙여진 이름이라 하여 토산봉. 조선조 때 오름 정상에 봉수대가 있어 서쪽으로 자배봉수, 동쪽으로 달산봉수와 교신했던 봉수대가 있어 속칭 '망오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "What`s your real name? 웅악(남원읍 수망리)",
		"postdate": "20190602",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221551846865",
		"contents": "난 단지 너의 본명이 궁금할 뿐이다. 웅악  @ 봉긋 솟은 웅악 정상 서귀포시 남원읍 수망리 `웅악(쉐기오름)`네이버 지식백과, 향토문화전자대전쉐기오름의 `쉐기`의 뜻은 확실하지 않으나, 제주 고유어로 보인다. 민간에서는 자그마한 오름인 데다가 분화구가 없어서 쉐[소/牛] 같기도 하고 곰 같기도 하다는 데서 유래했다고 한다. 그러나 `쉐기>세기`는 소귀나무의 제주어 소귀낭, 쉐귀낭에 대응하는 것으로 보는 것이 좋을 듯하다. 신례리와 하례리 경계를 이루며 흐르는 내를 쉐기내 또는 세기내라고 하는데, 이것과도 지명 유래의 관련성이 있다. 한자 차용 표기로는 웅악(雄嶽), 소기악(小기嶽), 소규봉(小圭峰), 소계악(巢鷄嶽), 소준악(小峻嶽) 등으로 썼다.  웅악제주특별자치도 서귀포시 남원읍 수망리 127    @ 웅악 정상에서 본 토산리 오름 - 가세오름, 망오름, 토산봉 지도를 펼쳐놓고 유심히 오름을 살피다보면 특이점이 발견된다. 소화산체인 오름은 오름 뿐만 아니라 오름의 기능과 지도 표기 등에 따라 산, 악, 봉으로도 불리는데 특이하게도 지역별로도 차이를 보인다는 것이다. 왕뫼 물뫼와 같이 한자 뫼 산(山)의 `뫼`로 불리는 곳이 있는가하면, 노꼬메 바리메와 같이 뫼가 변형된 것으로 보이는 `메`로 불리는 곳이 있다. 그 밖에도 올(오리), 미... 등으로 불리는 곳이 있다. 서귀포 남원읍 일대의 오름들은 특이하게도 이승악, 수악, 생기악 등과 같이 악(嶽 : 큰 산 악)으로 대부분 표기되어 있다.   @ 웅악에서 본 구름 낀 한라산  곰 같다하여 웅악, 소 같다하여 쇄기오름, 소귀나무의 제주어 소귀낭 또는 쉐기낭에서 온 쉐기오름 심지어 巢(새집 소) 鷄(닭 계) 嶽(큰 산 악)을 써서 닭이 언급되기도 한다.  과연 무엇이 진짜 이름인지 알 방도가 없다. 또한 웅악은 분화구가 없이 봉긋 솟아 있다하여 숫오름이라고도 불리는데 368개의 제주오름 중에 군산(굴메오름)을 유일한 숫오름이라 불러야 하는게 맞는지 아닌지...(서귀포시 서호동에 있는 시오름 또한 숫오름으로 불리고 있다.) 헷갈린다.    @ 특별한 볼거리가 없어서 꽃을 담아본다.  한편으로는 웅악으로부터 멀지 않는 곳에 있는 소소름(표선면 가시리)과 물영아리에 전해지는 소 관련 전설을 비춰봤을 때 그리고 전형적인 농촌의 모습에서 봤을 때 소(牛)와 관련이 있는게 아닌가 감히 생각해본다.       갈수록 태산이다. 5년 넘게 탐방을 다니던 구좌, 성산, 표선 일대을 벗어나 조천과 남원에 있는 오름들은 탐방하면서 낯섬과 부딪히게 된다. 오름에 대해 명쾌하게 설명해주는 자료(지금까지 김종철님의 `오름나그네`에 의존하고 있다.그나마 최근 발간한 개정판은 살 엄두를 내지 못하고 있다.)가 부족해서 진행이 더디다. 그만큼 탐방의 재미가 반감된다.    ",
		"description": "@ 웅악 정상에서 본 토산리 오름 - 가세오름, 망오름, 토산봉 지도를 펼쳐놓고 유심히 오름을 살피다보면 특이점이 발견된다. 소화산체인 오름은 오름 뿐만 아니라 오름의 기능과 지도 표기 등에 따라 산, 악... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[올레4코스][170127] 2.  중간 스탬프지점에서 토산봉 입구까지",
		"postdate": "20170501",
		"link": "https://blog.naver.com/echo0401?Redirect=Log&logNo=220995828049",
		"contents": "",
		"description": "망오름, 토산망이라고도 불리는 토산봉은 동과 서 양쪽에 봉우리가 솟아있어 토끼를 닮았다고 붙여진 이름이라고 합니다. 동네 주민분들도 자주 찾으시는 근린공원으로 잘 가꾸어져서 걷기에는 별로 힘들지... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 동백꽃개, 개아들들",
		"postdate": "20180224",
		"link": "https://blog.naver.com/hamadajeju?Redirect=Log&logNo=221215809587",
		"contents": "",
		"description": "24 오늘은 근처 토산봉(망오름)에 가서 신나게 놀았는데... 백구 황구 한놈씩 두놈 산책시키는(리드줄없이;;) 어르신을 만나 식겁. 섭지는 가슴줄 다 벗겨지고 난리. 그래도 그림은 좋은... 동백나무 아래서... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "가을에 피는 야생화.(백약이 오름, 좌보미오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057461258",
		"contents": "",
		"description": "(가시리) 토산봉(망오름, 토산리) (1) 백약이오름(百藥岳, 百藥山) ① 소재 : 표선면 성읍리 산1번지 일대 ② 현황 : 표고 356.9m, 비고 132m, 둘레 3,124m, 면적 581,463㎡, 저경 1,089m 굼부리 모양 : 원형분화구(깊이 49m)... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "왜 그렇게 힘들고 고독한 길을 걷는가",
		"postdate": "20150331",
		"link": "https://blog.naver.com/neolamo?Redirect=Log&logNo=220316410239",
		"contents": "",
		"description": "표선면 토산리에 위치한 토산봉(망오름)에 오르니 사방이 탁 트이고 비닐 재배농장이 흰 물결을 이룬다. 치열한 삶의 현장으로서 바다가 주민들의 애환과 생명력이 느껴진다. 한참 걷다가 망오름에서 내려오니... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "가세오름/잘 익은 동치미 국물 맛이 나는 산책로와 탐스러운 두... ",
		"postdate": "20150521",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220366053638",
		"contents": "",
		"description": "가세오름과 토산봉(망오름) 사이에는 알오름인 북망산이 있다. 멀리서 볼 때 길고 큰 산체가 이어진 것... 멀지 않은 곳에 산책로 정비가 잘 이뤄진 토산봉이 있는 때문인지 아니면 우(牛)군들의 터전으로 양보를... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산 망오름",
		"postdate": "20141029",
		"link": "https://blog.daum.net/114bs/141",
		"contents": "",
		"description": "서쪽의 작은 봉우리에 조선시대 봉수대가 설치되면서 망오름이라 했으며, 이 봉수를 토산봉(兎山烽), 토산봉수(兎山烽燧), 토산망(兎山望)이라 불렀다. 동쪽으로 달산봉수, 서쪽으로 자포봉수와 교신했다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "검사와 마무리(4코스)",
		"postdate": "20140708",
		"link": "https://blog.naver.com/misa3217?Redirect=Log&logNo=220054202802",
		"contents": "",
		"description": "올레4코스탐방중에 토산봉(망오름)를다시 찾았다. 그때보지못해 아쉬었던 봉수대 모습 태풍(너구리)매우강한 중형급 강한태풍이 제주를 향해오고있다 . 제주동쪽과 일본사이로 진로가 예상되었다 큰피해가... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 토산 망오름 (2012,10,18)맑음",
		"postdate": "20121102",
		"link": "https://blog.daum.net/s-2000/7086118",
		"contents": "",
		"description": "모습 토산봉이라고도 하고 망오름이라고도 한다 오름정상에서 바라본 풍경 망오름 전망대 오름과 풍력발전소의 모습 표선바다가 보인다 작년 겨울 올레3코스 하면서 이곳을 찾았는데 없던 등산로가 새로 만들어... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "갈곳은 많으니까",
		"postdate": "20210521",
		"link": "https://blog.naver.com/kbsmom?Redirect=Log&logNo=222360156471",
		"contents": "#궁대오름반려동물출입금지#제주자연생태공원#토산봉#망오름#토산봉수궁대오름만 가려는데 빙둘러 막아놓고입구에서 컷~(가방에 넣어도×)반려동물입장금지라고 써 놓던가 다시  토산봉으로 고~아무도 없는 우리만의 숲.     ",
		"description": "#궁대오름반려동물출입금지 #제주자연생태공원 #토산봉 #망오름 #토산봉수 궁대오름만 가려는데 빙둘러 막아놓고 입구에서 컷~(가방에 넣어도×) 반려동물입장금지라고 써 놓던가 다시 토산봉으로 고~ 아무도... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스(표선-남원)",
		"postdate": "20160330",
		"link": "https://blog.naver.com/floraworld?Redirect=Log&logNo=220669220093",
		"contents": "",
		"description": "12 : 45 망오름(토산봉) 입구. 토산봉 산책로 곳곳에 빨간 열매를 매달고 있는 자금우가 지천이다. 13 : 00 전망대. 여기가 망오름 정상인가? 이맘 때쯤 제주도 오름에서 많이 볼 수 있는 산자고. 13 : 17... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "토산봉(망오름, 兎山峰, 兎山望) (서귀포시 표선면 토산리 산13) 95. 소소름(쇠오름, 牛岳) (서귀포시 표선면 토산리 220) 남원읍 96. 성널오름(성판악) (서귀포시 남원읍 신례리 - ) 97. ★ 사라오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산의 두 오름과 자배봉에 다녀오다(2017.12.03)",
		"postdate": "20171204",
		"link": "https://blog.daum.net/atom480/649",
		"contents": "",
		"description": "토산봉(망오름) 표선면 토산리를 대표하는 오름으로 해발고도 175.4m, 비고 74m의 복합형의 오름이다. 예전에 봉수대가 설치되어 서쪽으로는 자배봉수, 동쪽으로는 달산봉수와 교신하였기 때문에 망오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주6~ 2013.5.15.~올레 4길",
		"postdate": "20130525",
		"link": "https://blog.naver.com/claudi00?Redirect=Log&logNo=150168595699",
		"contents": "",
		"description": "망오름 토산봉의 약도를 보며 가장 짧은 길로 길을 잡는다~^^ 약도에 보면 토산봉 팔각정이라고 되어있는데~^^ 이게 팔각정? 아무리 테두리를 세어봐도 육각 밖에 안되는데, 게다가 지붕도 없는데 팔각정이라니... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 [세화 2리~남원포구]",
		"postdate": "20141011",
		"link": "https://blog.daum.net/leekw051/17461731",
		"contents": "",
		"description": "일시 : 2014.10.09 .목요일 날씨 : 맑음 코스 : 세화 2리~토산봉(망오름)~거슨새미~밀감밭 체험~태흥포구... 18 망오름 입구에 크게 지그재그로 올라온 토산봉(망오름 전망대) 9.00~9.10 토산 봉수대(175m) 9.18... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레 4코스 (남원포구 ~ 표선 해비치해변)",
		"postdate": "20160321",
		"link": "https://blog.daum.net/yabb505/522",
		"contents": "",
		"description": "걷노라니 토산봉(망오름) 입구가 나온다. 가파른 길을 올라 전망대에 도착해 북쪽을 보니 풍력발전기... 전망대를 떠나 능선 길을 걸으니 토산봉수대가 나오고 봉수대를 지나 내려와 거슨새미를 돌아보고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레4코스 2",
		"postdate": "20121006",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110148953943",
		"contents": "",
		"description": "샤인빌 산책로를따라 가을하늘은 높고 푸르다 토상포구와 샤인빌 여기에서 나는 해안을 따라간다 정코스는 토산봉(망오름)거쳐 거슨새미를 돌아온다 토산해안 소공원을지나 토산교다리를 지나면 바로 우회전... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스 17km(out of 24km)",
		"postdate": "20160417",
		"link": "https://blog.naver.com/mkkim2080?Redirect=Log&logNo=220685891338",
		"contents": "",
		"description": "망오름(토산봉, 175m) 전망대에서 바라 본 가시리 방면! 총선날, 갑마장길에서 걸었던 따라비오름, 가시리풍력단지, 큰사슴이오름 등이 선명하게 보인다. 둘레길이 잘 정비되어 있어 편안하게 소나무 숲... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 올레길 4코스-4 (2013.5.20~)",
		"postdate": "20140912",
		"link": "https://blog.naver.com/thatstar?Redirect=Log&logNo=220120174598",
		"contents": "",
		"description": "역시 토산봉을 ‘망오름’이라고도 부르는 모양이다 토산봉 안내문 토산봉 아래쪽 건너편엔 저런 쉼터 같은 잔디밭이 있는데, 생뚱맞게 화장실이 저쪽 구석진 곳에 위치해 있다. 화장실이 더 위험할 듯하다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레길 4코스 : 남원포구 ~ 표선해수욕장 / 귤나무, 동백나무... ",
		"postdate": "20180111",
		"link": "https://blog.naver.com/mina860527?Redirect=Log&logNo=221179096684",
		"contents": "",
		"description": "원래는 망오름(토산봉)을 지나는 총 23.6km의 장거리 코스였는데 너무 길고 힘들다는 얘기가 많았는지, 지난 8월에 코스가 변경되어 중산간의 오름이 빠지고 약 4.6km가 줄었어요. 대부분의 길이 해안도로라 좀... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[서귀포]토끼를 닮은오름 토산을 품은 올레4코스",
		"postdate": "20150311",
		"link": "https://blog.daum.net/e2star/8386870",
		"contents": "",
		"description": "들머리 토산봉(망오름) 입구 토산봉 안내도 백량금 토산봉조망 토산봉 정상에서 토산봉 정상에서... 토산리 망오름과 거슨새미는 중산간의 특별한 풍광을 오롯이 간직하고 있는데, 거슨새미 가는 길은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "111122 제주 올레 4길 (5시간 17분, 표선-남원 올레)",
		"postdate": "20111124",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90129518880",
		"contents": "",
		"description": "1132번 일주도로를 건너고 귤 먹는 닭들 녹차꽃이랑 귤밭 망오름 (토산봉) 아래 귤밭 수확이 한창이다. 망오름 입구 1132번 일주도로에서부터 망오름 정상까지 쭈욱 오르막이다. 올레길을 살짝 벗어나, 망오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "4코스 : 표선 남원 올레",
		"postdate": "20141017",
		"link": "https://blog.naver.com/k8200894?Redirect=Log&logNo=220153823908",
		"contents": "",
		"description": "나무이야기 망오름(토산봉) 조선시대에 봉수대가 있었던 오름이다. 서쪽으로는 자배봉수, 동쪽으로는 달산봉수와 교신했다고 한다 정상부에 봉수대의 흔적이 남아 있다 토산봉 정상 토산 봉수대(터)... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레길 4코스 표선해비치해변에서 남원포구까지",
		"postdate": "20140530",
		"link": "https://blog.naver.com/hidemij?Redirect=Log&logNo=220015703840",
		"contents": "",
		"description": "망오름(토산봉)은 175.4m. 계단길을 따라 올라간다. 올라가기 편하게 되어 있지만, 오늘따라 힘이 든다. 흐린 날씨에 주변의 조망이 좋지 않다. 조선시대에 봉수대였다는 토산봉수 거슨새미에서 흘러내린 물을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "가을에 피는 야생화. (따라비와 설오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057477369",
		"contents": "",
		"description": "표선면의 오름들(31개) 가문이오름(거문오름, 가시리) 가세오름(토산리) 갑선이오름(가시리) 개오름(성읍리) 구두리오름(가시리) 달산봉(망오름, 하천리) 대록산(큰사슴이, 가시리) 도청오름(표선리) 따라비... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "소소름",
		"postdate": "20080910",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130035145029",
		"contents": "",
		"description": "가세 오름과 망오름, 토산봉 야트막한 등성이를 따라 고운 띠(새)가 자라있다. 중간 왼편끝으머리에 조금전에 갔다온 여절악이 오름정상까지 농사용 작업차가 다녔던 흔적을 따라 오름언저리에는 소을악... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주도 올레 4코스 2] 임신한 아내와 올레 4코스 걷기 두 번째... ",
		"postdate": "20160307",
		"link": "https://blog.naver.com/ildarang?Redirect=Log&logNo=220647255523",
		"contents": "",
		"description": "토산봉...토산망...망오름이라고 불리는데, 정상까지는 대략 15~20분 정도??? 난이도는 중.... 오름 정상까지 갈지자로 올라가게 만들어진 산책로를 천천히 올라가면 땀이 날 때쯤 정상에 도착하게 된다. ^^ 날씨가... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스 역방향(1)",
		"postdate": "20190218",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221468488328",
		"contents": "2019. 2. 16. 토.길을 걷기위해 오랜만에 집을 나선다. 오늘은 올레4코스 역방향으로 걸으련다. 231번 버스로 이동하여 남원포구입구 버스정류소에서 내린다. 올레4코스 종점인 남원포구 제주올레안내소 앞에서 출발!   ‘남태해안로’ 따라 걸어 남태교를 건넌다.         이제 부터는 ‘태흥1리’다. ‘애견카페 왈’을 지난다. 제주에 흔치는 않지만 애견카페가 가끔 보인다.     ‘벌포연대’를 보고 벌포(태흥1리 포구)에 이른다.     포구를 휘돌아 나와 시멘트 바당길을 걷는다.       바당길을 걸어 과거 불턱에 해당하는 ‘해녀의 집’으로 나온다. 오늘날은 이렇게 건물이 지어져 있어, 이 건물 안에서 물질 준비, 물질 후 샤워 등 모든 것이 이루어진다.         ‘남태해안로’를 걷는데 앞에 아주 멋스러운 하얀 건물이 보인다. 가까이 가서 보니 건물 벽에 ‘제주해녀문화 유네스코 인류무형문화유산 등재 인증서’가 붙여 있다. ‘해녀의 집’이다. 제주해녀문화는 2016년 11월에 유네스코 인류무형문화유산으로 등재되었다. 인류무형문화유산에 등재된 내용은 산소공급 장치 없이 바다에서 해산물을 채취하는 물질(바다 속에 들어가서 해산물을 따는 일) 문화, 공동체의 연대를 강화하며 해녀들의 안전과 풍어를 기원하는 주술 의식인 잠수굿, 물질을 나가는 배 위에서 부르는 노동요인 해녀노래, 모녀 및 세대 간에 전승되는 무형유산으로서의 여성의 역할 등으로 구성된다. [네이버 지식백과]         ‘남태해안로’를 걸어 태흥2리 포구에 다다른다.         태흥3리 마을 표지석 지나 태흥3리 포구에서 커피 한 잔 한다.           해안도로 명이 ‘태신해안로’로 바뀌어 있다. 어디서부터 바뀌었는지 놓쳤다. 신흥2교를 건넌다.         이제 부터는 ‘신흥1리’다. 보말개(신흥1리 포구) 지나 ‘태신해안로 245-’ 길로 올라간다.       ‘일주동로’ 교차하여 ‘신흥로’를 걷는다.   ‘신흥1리 마을회관’에서 우회전하여 ‘신흥로 32-’ 길을 걷는다. 마을회관에서 우회전 하자마자 복지회관이 보인다.     조금 올라가니 ‘신흥앞동산로’이다.   ‘신흥앞동산로35번길’로 올라간다.     ‘신흥앞동산로 81-’로 우회전하여 걷는다.        다시 ‘신흥앞동산로’와 만난다.   ‘신흥앞동산로 72-’ 길로 올라가 ‘제2진물교’를 건넌다. 저 앞에 토산봉(망오름)이 보인다.       우회전 하여 농로에 들어서서 송천 건너 과수원 지나고 ‘토산중앙로 63-’로 나온다. 이제 표선면 토산리이다.         ‘거리왓 무인판매대’ 지나 동산 오르니 ‘토산중앙로’다.       언제부터인가 코스가 달라졌다. 2016년 11월에는 토산봉(망오름), 거슨새미, 영천사 등을 경유했었는데, 2017년 10월에는 달라져 있었다. 중간도장 찍는 간세도 ‘토산중앙로’ 충혼비 옆, 알토산 고팡 가게 앞으로 옮겨졌다.        ",
		"description": "저 앞에 토산봉(망오름)이 보인다. 우회전 하여 농로에 들어서서 송천 건너 과수원 지나고... 2016년 11월에는 토산봉(망오름), 거슨새미, 영천사 등을 경유했었는데, 2017년 10월에는 달라져 있었다. 중간도장... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "새오름 63 절물오름 큰대나 64 쳇망오름 망체오름 65 큰돌이미 도리미 66 큰드레 큰두레왓 67 토산봉 망오름 68 파군봉 바굼지오름 69 판포오름 널개오름 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 9일차 제주올레길4코스 (표선~남원)",
		"postdate": "20150719",
		"link": "https://blog.naver.com/jbs0408?Redirect=Log&logNo=220424707577",
		"contents": "",
		"description": "망오름으로 올가가는 토산봉 입구 망오름에 오르니 조망이 탁 트이고 저 멀리서 풍차도 휙휙 돌아가고 있습니다. 나뭇가지 사이로 시내 조망도 되고요 거슬러 흐르는 샘물 이란는 뜻의 거슨새미에 대한... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "좌보미오름 , 토산봉 ( 망오름 ) 6. 남원읍 (11 개 ) 사라오름 , 걸서악 ( 동걸세 , 걸세오름 , 걸시오름 )... 자배오름 , 망오름 ) 7. 서귀포시내 (13 개 ) 고근산 ( 고공산 ), 각시바우오름 , 더데오름 ( 가가악 )... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "연말연시 및 혹한기 탈출 제주 방문",
		"postdate": "20220106",
		"link": "https://blog.naver.com/hsh66110?Redirect=Log&logNo=222614674652",
		"contents": "세밑과 새해를 제주에서 보내려고 급히 표를 구해 제주로 갔다.올레길을 걸으며 놀명, 쉬멍, 걸으멍 하려고 ㅎㅎ* 12. 29(수) 17:40 제주로 출발 * 12.30 서귀포 상효원 수목원 관람집에서 바라본 한라산 정상의 설경 아침을 먹고 커피도 한잔 마시고,한반도 남단의 아름다운 섬 제주도 서귀포시에 소재한 상호원으로 갔다.상효원은 약 5만여평 규모의 수목원으로제주를 사랑한 KC코트렐 이달우 회장이 25년간 가꾸어 온 제주 최초의 사립 수목원 이랍니다.    이 수목원은 북쪽으로는 한라산을 배경으로, 남쪽으로는 서귀포 바다를 향해 완만한 경사를 이룬해발 300~400m의 산록에 위치하고 있으며,수종의 다양성, 희귀성은 물론 수령100년 이상의 노거수와 상록거목들이 밀집한 동양 제일의 수목원이다.                  * 12.31 군산오름(올레 9코스), 대평리 포구(올레 8코스) 트레킹오름은 지형학적으로 단성화산(單性火山)의 한 유형으로서 대부분 화산쇄설구(火山碎屑丘, pyroclastic cone) 즉 분석구(噴石丘, cinder cone)에 해당된다. 한라산과의 관계에서 기생화산, 측화산이라고도 한다. 분석구는 폭발식 분화에 의해 방출된 화산쇄설물이분화구를 중심으로 쌓여서 생긴 원추형의 작은 화산체이다. 주로 현무암질 스코리아(scoria)로 이루어졌으며 높이는 대개 50m 내외이다. 스코리아는 다공질(多孔質)의 화산쇄설물로서 제주도 말로는 ‘송이’라고한다. 군산오름은 안덕면 창천리 앞 창고천 건너에 동서로 길게 가로누운 형태이며, 남사면의 난드르(대평리)를 병풍처럼 에워싸고 있는 오름이다. 대평리(서난드르)에서 감산리 안덕계곡을 잇는 도로가 군산 서쪽사면의 급경사를 가로지르며 구불구불 이어져 있으며, 이 도로로 부터 군산 남사면의 퇴적층계곡으로 들어가는 길이 나있다. 오름정상을 중심으로 동반부는 서귀포시, 서반부는 남제주군에 속하여 시군경계를 이루고 있으며, 남서쪽의 월라봉(도래오름, 月羅峰)과 이웃해 있다. 정상부에 용의 머리에 쌍봉이 솟았다고 하는 두 개의 뿔바위, 동남사면의 애기업개 돌 등의 퇴적층의 차별침식에 의한 기암괴석, 남사면 계곡에 발달된 웅장한 퇴적층의 수평층리 등 군산은 감춰져 있는 제주도 최대의 화산쇄설성 퇴적층으로 이루어진 기생화산체이다. 유사시대의 분출기록인 1007년(목종10년)의 기록에 새로이 만들어졌다는 서산(瑞山)이 지금의 군산인 것으로 여러학자들에 의해 알려져 있다. 그러나 이런규모의 퇴적층이 화산분출에 의해서 일시에 만들어졌다는 것은 지질학적인 상식으로는 받아들일 수 없으며, 혹시 화산체 상에서 지진을 동반한 휴화산 활동은 어느곳에서나 가능한 것이므로 이러한 가능성을 전혀 배제할 수는 없을 것이다. 다만 제주화산도상에 분포하는 기생화산체의 신구 구분과 원형보존 여부의 고찰에 의해서 본 오름보다는 송악산지역이나 비양도지역에서가 후화산의 여운과 그에 동반된 지진활동 가능성이 더 농후한 것으로 판단된다.            '올레'는 제주 방언으로 좁은 골목을 뜻하며, 통상 큰길에서 집의 대문까지 이어지는 좁은 길이다. 실제로 제주올레 길의 폭은 대부분 1m 정도. 가는 사람만 있는 게 아니라 오는 사람도 있으니 서로 비켜줘야 하기 때문이다. 제주 곳곳에 혈관처럼 퍼져있는 올레길 코스는 스물여섯 개. 지금도 새로운 올레길은 계속 만들어지며 사람들을 기다린다. 문득 궁금하다. 이 많은 길은 누가, 어떻게 만들었을까?\"길 내면서 원칙이 있어요. 걸어가는데 크게 지장이 없으면 그 자리에 있고, 그렇지 않고 위험성 있는 건 치워내긴 하는데 저희가 쓰는 건 곡괭이, 호미, 낫 이거만 가지고 길을 내요\"올레길을 만드는 담당자의 말이다. 박수기정은 샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽'이라는 뜻을 가지고 있다. 박수기정을 보려면 대평 포구부터 발걸음을 시작하는 게 좋다. 대평리는 용암이 굳어져 만들어진 넓은 지대로 예전에는 '용왕 난드르' 라고 불렸는데, '난드르'는 '넓은 돌' 이라는 뜻의 제주도 방언이다. 박수기정은 특히 일몰 명소 중 하나다. 약 100m 높이의 수직 절벽인 박수기정 위에 올라가서 보는 해안 풍경도 좋지만, 대평포구에서 바라보는 풍경도 더없이 아름답다. 포구에 서면 병풍처럼 펼쳐진 박수기정의 웅대한 모습이 보이며, 수평선 너머로 지는 해와 바다에 비친 노을은 절벽과 어우러져 신비한 아름다움을 펼쳐 보인다. 인근에 박수기정과 바다를 함께 바라볼 수 있는 카페들이 즐비해 여유롭게 노을을 감상할 수 있다.             논짓물은 용천수가 바다로 흘러나가며 바닷물과 민물이 만나 만들어진 천연 해수욕장이다. 논짓물이라는 명칭은 용천수가 해안과 가까운 곳에서 솟아나 농업용수나 식수로 사용할 수 없어서 '물을 그냥 버린다(논다)'는 뜻에서 붙은 이름이다. 현재는 바다로 유입되는 민물의 양이 많아 둑을 막아 풀장과 샤워장을 설치해 여름 물놀이 장소로 인기가 좋다. 여름에는 '예래 생태 마을 체험 축제'가 열리기도 하는데, 맨손으로 넙치를 잡는 등 다양하고 특별한 체험을 할 수 있다.논짓물은 바당올레(바다올레)인 올레길 8코스 '월평-대평 올레'의 일부이다. 옆에 쭉 뻗어있는 예래해안로는 바다를 감상할 수 있는 멋진 드라이브 코스로, 트래킹이나 드라이브를 즐기던 중에 논짓물에 들러보는 것도 좋다  제주도는 대부분 건천이라 비가 올 때만 하천이 흐른다는데 예례천에서 발원한  대왕수천은 사시사철  물이 마르지 않고 흘러 제주에서는 드물게 보는 상시 물이 흐르는 하천이란다. 예례동은  옛부터 수량이 풍부하고  물 맛이 좋아 선사 시대부터 사람들이 정착하고 살아 선사 유적이 많이 발견되는 역사 유물의 보고이고 지금은 대왕수천을 따라  조성한  아름다운 수변공원으로 많은 사람들의 힐링처로 각광을 받는 곳이라 한다. 걷는 길 곳곳에  돈나무, 먼나무, 멀구슬 나무의 열매들이 제 빛으로 익어가고 향기가 만리까지 가서 만리향이라고도 부르는 금목서 나무, 보기만 해도 가슴이 아련해지는 보라색 꽃이 흐드러진 물봉선  군락도 만난다. 테크 길이 정갈하게  이어지는 곳곳에 벤치가 마련되어 있고 참으로 오랜만에 물레방아가 도는 멋스런 풍경이 향수를 자아낸다. 하천의 돌돌거리는 물소리를 들으며 걷는 길 곳곳에  아름다운 풍광이 펼쳐지고 눈을 돌리는 데마다  탄성이 절로 나온다.  어쩜 이리도 길을 예쁘게 가꿔 놓았을까?  인공과 어우러진 자연의 아름다움은 또 다른 매력과 행복감을 안겨준다.        *22. 1. 1 망오름(토산봉), 올레 4코스  트레킹서귀포시 표선면 토산마을을 형성시킨 씨앗이요,뿌리인 토산봉(兎山峰).오름이 서 있는 마을의 이름이 ‘토산리’여서 ‘토산봉’이라는 이름을 갖게 됐다.토산리의 마을 이름은 1000년경 탐라왕조 시절에는 토산리(土山里) 였다가 점차 마을의 규모가 커지면서 1850년께 풍수지리설에 따라 이 지역의 지형지세가 옥토끼가 달은 보는 옥토망월형(玉兎望月形)이라 하여 토산리(兎山里)로 바꿔 부르게 됐다고 한다.이에 따라 이 오름의 한자 표기도 ‘土山峰’에서‘兎山峰’으로 바뀌게 됐다고 전해지고 있다.또한 이 오름에는 조선조에 봉수대가 설치돼 망오름(望)으로도 불린다.제주 전역에 산재한 오름 중 봉수대가 설치된 오름은 토산봉뿐만 아니라 성산의 남산봉, 한림읍의 느지리오름 등도 봉수대가 설치돼 ‘망오름’이라는 별칭을 갖게 됐다.한림읍의 느지리오름이 망오름으로 더 알려졌듯이 이 토산봉 역시 ‘망오름’이라는 이름으로 많은 사람들에게 친숙하다.표선면 토산1리 마을회관에서 바닷가 방향으로 600m를 내려가면 토산봉 안내판과 함께 정상으로 향하는 산책로 입구를 어렵지 않게 찾을 수 있다.토산봉을 알리는 안내판 옆 목재 계단을 따라 토산봉 정상으로 첫 걸음.               성산포에서는 남자가 여자보다     여자가 남자보다 바다에 가깝다     나는 내말만 하고     바다는 제말만 하며     술은 내가 마시는데     취하긴 바다가 취하고     성산포에서는 바다가 술에 더 약하다.................................이생진 <술에 취한 바다>    바다에 와서야     바다가 나를 보고 있음을 알았다.     하늘을 향해 열린 그     거대한 눈에 내 눈을 맞췄다.     눈을 보면 그     속을 알 수 있다고 했는데     바다는 읽을 수 없는     푸른 책이었다..............................................................................................채호기 <바다2> 부분      *22. 01. 02 김녕 성세기 해변(김녕 해수욕장) 트레킹                              * 22. 01. 03. (월) 구엄리 포구에서 애월읍 사무소 트레킹오늘은 구엄 포구 입구에서 버스를 내려 애월읍까지 걸으려 한다.제주 애월해안도로 를 지나다보면 구엄리 포구에 위치하고 있는 화산석 돌염전을 만나 볼수 있다.구엄리 돌염전은 조선시대 강려목사가 부임하면서 구엄리 주민들에게 소금 만드는 방법을 가르쳐 지금까지 전해 오고 있다 한다.이곳 구엄리 돌염전은 화산이 터지면서평평하게 흘러내린 부분이 굳어서 넓게 펴져있는 부분이 있는데 이곳에다 찱흑으로 쌓아서 파도가 밀려오는 바닷물을 원안에 가둬서 해풍과 햇빛에 말리면 소금이 자연으로 생긴다.그래서 구엄리 돌염전이 생겨난거라 합니다.버스에서 내려 포구로 가는 풍경이다.콜라비, 금귤, 치자 나무, 마늘 밭을 지난다.   밭에 심겨있는 농작물도 보고 담장에 심은 금귤과 치자 나무를 보고 걷다보니금세 구엄 포구에 도착한다.                                 * 22. 01. 04 세화리 해녀 박물관에서 하도리 철새도래지 트레킹                              ",
		"description": "1 망오름(토산봉), 올레 4코스 트레킹 서귀포시 표선면 토산마을을 형성시킨 씨앗이요, 뿌리인 토산봉(兎山峰). 오름이 서 있는 마을의 이름이 ‘토산리’여서 ‘토산봉’이라는 이름을 갖게 됐다. 토산리의... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "알토산마을/제주의 정취가 살아있는 정보화마을",
		"postdate": "20130308",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40183009928",
		"contents": "",
		"description": "현지 마을 안내를 살펴보니 마을 중심으로 북쪽의 토산봉(망오름)이 바람막이 역할을 하여, 온화한 기온... 니~들이 정문이 없는 학교를 쉽게 볼 수 있을까 ~~~~~ 요 ! 토산봉/망오름 힘 안들이고 쉽게 올라가서 보기 ^^",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[여행 글] 제주 올레길 4코스",
		"postdate": "20190810",
		"link": "https://blog.naver.com/hyw6327?Redirect=Log&logNo=221612311461",
		"contents": " 표선에서 남원포구까지 총 길이 23.7 km제주 올레길 중 가장 긴 코스그래서인지 다른 올레길에 비해서찾는 사람들이 그리 많지 않다고 한다.거기다 오늘은 바람도 거세게 불어  파도가 해안선으로 밀려드는 순간 속도도 엄청 빠르다.왠지 모를 불안감이 엄습하기 시작한다.4코스의 절반은 아름다운 해안 올레길이고나머지 절반은 오름과 중산간의 길로 구성되어 있다.난 오늘 역방향 즉 남원에서 표선으로 이동한다.얼마 지나지 않아 역시 예상했던 대로 세찬 비가 쏟아진다.받쳐 든 우산 속으로도 가녀린 빗방울이 떨어진다.사진을 찍어야 함에도 폰을 꺼내 들 엄두를 내지 못한다.묵묵히 앞만 보고 간다.야트막한 언덕의 개울가를 건너기 전에서귀포 시장의 빨간색 경고문이 선명하다.물이 흐를 경우에는 출입을 금합니다.지금은 물이 흐르는 정도가 아닌데건너게 되면 토산봉으로 올라간다는 뜻이기에건널지에 대해 많은 생각을 했지만  장고 끝에 악수 둔다는 바둑 격언에 따르기로 한다.너비가 10 m 폭에 불과했지만  생각보다 물살이 무척 빠르다.사실 올레길 걷는 사람도 나 이외엔 없었고상황도 녹록지 않아되돌아 갈까 하는 생각도 많이 했지만되돌아 간다고 해도 상황은 나아질 것이 없어 보였다.여기까지 온 길도 거리가 제법되었기 때문이다.다만 산이라는 지형적 특성이 마음에 걸리긴 했지만1년을 기다렸던 올레길이었기에쉽게 포기할 수는 없었다.태풍이 북상하는 것도 아니었고지금은 세찬 비바람이지만흔히 볼 수 있는 또 일시적으로 지나가는 그런 날씨 정도로 생각한 것도 사실이었다.더구나 시골 어디서나 볼 수 있는 산이어서 서둘러 이동하는 것이 그나마 최선이 아닐까 싶었다.  어느 덧 거슨새미 라는 곳에 도착한다.한라산을 향해 물이 거슬러 흐른다고 해서  붙여진 이름이라는데제대로 살펴 볼 여유가 없다.4코스의 유일한 오름인 토산봉 망오름이 코 앞에 있다.이젠 장대비를 동반한 거센 바람과 함께굉음 섞인 천둥 번개가 토산봉을 한 쪽 끝으로  포효하듯 몰아 세운다.번개를 피할 곳은 숲 속 밖엔 없다.잠잠해 지기만을 기다린다.얼마나 지났을까?사방은 여전히 칠흑같았지만숲 속 사이로 떨어지는 빗물이 좀 잦아든 거 보면잠시 숨고르기 상태로 접어든 거 같다.이 때 토산봉 정상으로 부리나케 줄달음 친다.숨은 턱 밑까지 찼지만우산을 바닥에 내려놓고 연신 폰으로 사진을 찍는다.지금 이 때를 놓치면 앞으로 이 영상은두 번 다시 만날 수 없다는 걸 직감했기 때문이다.바로 그 순간 갑자기 불어닥친 강풍에 꾹꾹 눌러 쓴 모자가 날라간다.바닥에 있었던 우산도 함께 종적을 감춘다.내 몸도 제대로 가눌 수 없을 만큼의 세찬 비바람이다.  하늘 바다 파도 해안절벽의 검푸른 영상이 장엄하다.대자연의 경외심에 장탄식이 절로 나온다.사물을 분간하기 조차 어려운웅장한 흑백감에 온 몸은 그야말로 전율이다.그 흔한 새들의 지저귐도 없다.새들도 토산봉 숲 속 어딘가에서 이 정적을 숨 죽이며 지켜 보고 있을 터..사방이 적막강산이다.해안 절벽에 부딪히는 파도만이  시간이 멈추지 않고 있음을 보여준다.또한 절벽에 부딪힌 엄청난 양의 파도는 그 뒷 편 산 속으로 다 토해낸다.또 그 파도는 산산조각이 되어 형체를 잃어버린 파편처럼만신창이가 된 채 산비탈 토사를 이끌고 내려온다.이러다가 이 일대 지형이 바뀔지도 모르겠다.내가 조금만 더 지체해서 지금 저 곳에 있었다면 생각만 해도 끔찍한 일이다.사실 촌각을 다투다시피 하며 빠져 나왔는데  거센 파도가 절벽에 부딪칠 때 내는 파열음과 하얀 포말은 상상 그 이상이다이 정적을 깨는 유일한 존재이기도 하다.모진 풍상 운운해도 이 보다 더 할 수는 없어 보인다.바람과 서리의 풍상이라지만지금 내 몸에 돋는 소름은 한겨울의 찬서리가 아니라살을 에는 추위라고 해도 이 정도로 반응을 보일 거 같지 않다.천둥을 동반한 번개가 바다 한 가운데로 떨어질 때는 숨이 멎는다.어쩌다 내가 서 있는 이 곳과 멀지 않은 숲 속에 떨어지기라도 하면 내 몸은 그냥 바닥에 꼬꾸라진다.살아야겠다는 본능적 표현이다.하지만 두려움과 공포는 극에 달해도 천둥과 번개가 잠시 소강 상태로 접어 들면내 발 끝은 숲 속을 벗어나토산봉 정상에 조심스레 서 있다.그래야 할 이유도 없는데일찍이 경험해 본 적도 없고또 앞으로 쉽게 경험해 볼 수 없는, 놓치기 싫은 웅장함이 나를 그렇게 토산봉 정상에 세워 놓았는지도 모르겠다.  지금껏 살아 오면서 내 마음 속에 그 어떤 chaos 혼돈이 있었다면 그걸 일시에 잠재울 장엄함이 지금 내 앞에 있다.잠시 많은 생각을 하게 된다.대자연 앞에 겸허해야함도 그 중 하나일 것이고돈과 명예와 권력을 쫓는 것이얼마나 부질없는가를 새삼 느끼게도 된다.이 화면을 동영상으로 담아 보려 하지만손과 다리의 떨림으로 엇박자만 계속된다.지금 시각은 정오를 바라보지만 시계는 제로다.이젠 수평선의 경계도 모호해졌다.폰에 찍힌 12:00 선명한 숫자는자정이리고 해도 이상할 게 없다.시계 태엽을 거꾸로 돌려 놓은 듯 하다.태곳적 신비가 있었다면 이런 모습이 아니었을까 하는그런 생각도 감히 해 본다.  천신만고 끝에 망오름 토산봉을 내려 와  이젠 해안도로를 걷는다.아까 보다는 조금 덜하지만여전히 궂은 날씨는 곳곳에 비를 흩뿌리며 존재감을 과시한다.간이식당이 있어 일단 쉬어 가기로 한다.차양막과 그 속에 비닐을 덧 댄 가건물 자리에 앉는다.아까 찍었던 폰 화면을 한장씩 넘긴다.역시 거의 모든 화면이 사물의 형체를 알아보기 힘들 정도로 어둡다.상황이 좋을 때잠깐씩 찍은 사진이 있어 그나마 다행이다.얼마 지나지 않아 천둥 번개를 동반한 강한 비바람이  또 이 일대를 잠식한다.파도는 큰 포물선을 그리며 해안도로를 뒤덮는다.행인은 고사하고차량 통행이 끊긴지도 이미 오래다.13:50분  행정안전부에서 긴급 재난 문자가 들어온다.제주 동부 집중 호우로 인한 산사태와 침수 피해등 안전에 주의바랍니다.이번엔 14:10분  제주 남부 집중 호우로 인한 산사태와침수 피해등 안전에 주의바랍니다.이렇게 두 통의 긴급 재난을 알리는 문자가 왔다.비구름대가 여기 동부에서 남부쪽으로 이동해 갔기에 이렇게 시간차가 났을 것이다.즉 천지연 폭포 쪽 (제주 남부) 에 있는 가족에겐 문자가 14:10 에 한번,표선 (제주 동남부) 에서 가까운 나에겐13:50 과 14:10  이렇게 두 번의 문자가 왔다.  한치회를 먹는데 한치물회가 됐다.차양막 천장에서 떨어진 빗물이 한치회를 물회로 만들었다.두시간여를 꼼짝없이 식당에 갇힌 채 바다만을 응시한다.급기야 식당은 정전이 되었다.에어컨은 고사하고 식당 창문 사이로 비친 엷은 햇볕만이어렴풋하게 시야를 내어준다.한치를 비롯한 수족관 물고기들도 수면 위로 고개를 내밀며 가쁜 숨을 몰아 쉰다.7월 말 휴가철의 북적대야 할 식당인데손님은 나 혼자다.이젠 노도와 같은 성난 파도도 차츰 수그러든다.비를 잔뜩 머금었던 검은 구름도 물러가고그 자리를 하얀 뭉개구름이 대신한다.이젠 한여름 본연의 뙤악볕으로 돌아왔다.그렇게 돌고 돌아 모두가 제자리를 찾은 셈이다.  7km 쯤 남은 올레길을 다시 나선다.식당 사장님이 내가 표선 방향으로 가는 것을 보고믿기 어렵다는 표정으로그럼 아까 토산봉에서 온 거냐고 내게 묻는다.조금 걷다보니 이 근처 해비치 리조트에 투숙한 사람들이삼삼오오 산책로에 모여들기 시작한다.밝은 햇살 만큼이나 사람들 표정도 밝다.난 어느 새 나도 모르게내 마음 속의 여백을 더 채워 내려는 듯토산봉을 바라보면서 뒷걸음치며 걷는다.산 봉우리의 겉 모습은 좀전에 무슨 일이 있었냐는 듯제주의 푸른 하늘을 태연하게 올려다 보고 있었지만 실상은 지금 이렇게 맑은 날씨임에도 그 정상 둘레에는 운무가 드리워져 있는 걸 보면아마 토산봉이 겪었을 몸살을 몸소 말해 주고 있는 거 같았다.어쩌면 토산봉도 너무나 놀랐을 일련의 상황들에짧은 안도의 한숨들이 빚어낸 옅은 구름일지도 모른다는 생각이 들었다.   때마침 갈매기가 높게 날다 낮게 내려 오길 반복한다.아까 토산봉 해안 절벽에서 만났던 녀석이 무사히 다시 만난 것에 대해 반갑다고 인사하는 거 같다.자신의 보금자리로 향하는쉼 없는 날개짓이 활기차게 보인다.  ^^  ",
		"description": "4코스의 유일한 오름인 토산봉 망오름이 코 앞에 있다. 이젠 장대비를 동반한 거센 바람과 함께 굉음 섞인 천둥 번개가 토산봉을 한 쪽 끝으로 포효하듯 몰아 세운다. 번개를 피할 곳은 숲 속 밖엔 없다. 잠잠해... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산리- 1136번 도로 변 마을 기웃거리기 45일째",
		"postdate": "20181031",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221389095341",
		"contents": "",
		"description": "‘토산중앙로’에 나와 ‘용주사’ 지나, 토산봉(망오름) 입구 맞은편 ‘토산중앙로201-1→201-66’ 길을 갔다가 ‘토산중앙로’에 다시 돌아온다. ‘중산간동로’따라 걸어 보건진료소 지나 여기저기... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "가랑비와 함께한 제주올레 4코스(2010.03.08)",
		"postdate": "20121130",
		"link": "https://blog.daum.net/atom480/101",
		"contents": "",
		"description": "나머지 절반은 중산간 마을을 지나고 오름(토산봉=망오름)을 오르는 중산간 올레다. 제주시 시외버스터미널에서 제주-표선간 시외버스(번영로 경유)를 타고 표선 제주민속촌박물관에서 내려... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "아내에게 사랑받는 법 ^^",
		"postdate": "20151007",
		"link": "https://blog.naver.com/simjahan?Redirect=Log&logNo=220501620663",
		"contents": "",
		"description": "그리고 다시 점심때 맞춰 알바 끝난 아이엄마를 픽업하여 둘이 맛있는 점심을 먹고 어제 다녀온 올레4코스 중 시원한 망오름(토산봉) 숲길을 걷다가 아내사진을 찍어본다. 밤에 아이들 책 몇 권 읽어주니 참... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레길 3코스 21.3km/ 4코스 16.9km 38.2km",
		"postdate": "20150713",
		"link": "https://blog.daum.net/bdjm2141/7204839",
		"contents": "",
		"description": "53 토산봉수(안내판) 57 ㅓ능선 좌 59 도로(토산봉(망오름) 건너 시멘트도로 따라 18:03 ㅏ도로 우 비포장도로 07 거슨세미 시멘트도로 10 남은거리 10km 12 ㅜ시멘트도로 좌 도로따라 17 ㅜ도로 우... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "세밑과 새해를 제주에서('21. 12. 29 - '22. 01. 05)",
		"postdate": "20220114",
		"link": "https://blog.naver.com/hsh66110?Redirect=Log&logNo=222621601950",
		"contents": "세밑과 새해를 제주에서 보내려고 제주로 갔다.올레길을 걸으며 놀명, 쉬멍, 걸으멍 하려고 ㅎㅎ* 12. 29(수) 청주 공항에서 17:40 에어로 K로 제주 향발 * 12.30 느지막하게 집에서 가까운 서귀포 상효원 수목원을 둘러봤다.집에서 출발하기전 집앞의 천주교 면형의 집에서 바라본 한라산 정상의 설경  여기가 서귀포 상효원 수목원.상효원 수목원은 약 5만여평 규모의 수목원으로제주를 사랑한 KC코트렐 이달우 회장이 25년간 가꾸어 온 제주 최초의 사립 수목원 이다.     이 수목원은 북쪽으로는 한라산, 남쪽으로는 서귀포 바다를 향해 완만한 경사를 이룬 해발 300~400m의 산록에 위치하고 있으며,수종의 다양성, 희귀성은 물론 수령100년 이상의 노거수와 상록거목들이 밀집한 동양 제일의 수목원이다.         * 오늘은 21년의 마지막 날 ('21. 12, 31)가까운 군산오름(올레 9코스)과 대평리 포구(올레 8코스)를 걸었다.  군산오름은 안덕면 창천리에 있는 오름으로, 남사면의 난드르(대평리)를 병풍처럼 에워싸고 있는 오름이다. 오름정상을 중심으로 동반부는 서귀포시, 서반부는 남제주군에 속하여 시군경계를 이루고 있으며, 남서쪽의 월라봉(도래오름, 月羅峰)과 이웃해 있다. 정상부에 용의 머리에 쌍봉이 솟았다고 하는 두 개의 뿔바위라고도 한다.   멀리 구름에 정상이 덮힌 한라산과 산방산도 보이고 사방을 조망할 수 있다.     '올레'는 제주 방언으로 좁은 골목을 뜻하며, 통상 큰길에서 집의 대문까지 이어지는 좁은 길이다. 실제로 제주올레 길의 폭은 대부분 1m 정도. 가는 사람만 있는 게 아니라 오는 사람도 있으니 서로 비켜줘야 하기 때문이다. 제주 곳곳에 혈관처럼 퍼져있는 올레길 코스는 스물여섯 개. 지금도 새로운 올레길은 계속 만들어지며 사람들을 기다린다. 문득 궁금하다. 이 많은 길은 누가, 어떻게 만들었을까?\"길 내면서 원칙이 있어요. 걸어가는데 크게 지장이 없으면 그 자리에 있고, 그렇지 않고 위험성 있는 건 치워내긴 하는데 저희가 쓰는 건 곡괭이, 호미, 낫 이거만 가지고 길을 내요\"올레길을 만드는 담당자의 말이다. 박수기정은 샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽'이라는 뜻을 가지고 있다. 박수기정을 보려면 대평 포구부터 발걸음을 시작하는 게 좋다. 대평리는 용암이 굳어져 만들어진 넓은 지대로 예전에는 '용왕 난드르' 라고 불렸는데, '난드르'는 '넓은 돌' 이라는 뜻의 제주도 방언이다.     박수기정은 특히 일몰 명소 중 하나다. 약 100m 높이의 수직 절벽인 박수기정 위에 올라가서 보는 해안 풍경도 좋지만, 대평포구에서 바라보는 풍경도 더없이 아름답다. 포구에 서면 병풍처럼 펼쳐진 박수기정의 웅대한 모습이 보이며, 수평선 너머로 지는 해와 바다에 비친 노을은 절벽과 어우러져 신비한 아름다움을 펼쳐 보인다.         논짓물은 용천수가 바다로 흘러나가며 바닷물과 민물이 만나 만들어진 천연 해수욕장이다. 논짓물이라는 명칭은 용천수가 해안과 가까운 곳에서 솟아나 농업용수나 식수로 사용할 수 없어서 '물을 그냥 버린다(논다)'는 뜻에서 붙은 이름이다.    현재는 바다로 유입되는 민물의 양이 많아 둑을 막아 풀장과 샤워장을 설치해 여름 물놀이 장소로 인기가 좋다. 여름에는 '예래 생태 마을 체험 축제'가 열리기도 하는데, 맨손으로 넙치를 잡는 등 다양하고 특별한 체험을 할 수 있단다.논짓물은 바당올레(바다올레)인 올레길 8코스 '월평-대평 올레'의 일부이다. 제주도는 대부분 건천이라 비가 올 때만 하천이 흐른다는데 예례천에서 발원한  대왕수천은 사시사철  물이 마르지 않고 흘러 제주에서는 드물게 보는 상시 물이 흐르는 하천이란다.  걷는 길 곳곳에  돈나무, 먼나무, 멀구슬 나무의 열매들이 제 빛으로 익어가고 향기가 만리까지 가서 만리향이라고도 부르는 금목서 나무, 물봉선  군락도 만난다. 테크 길이 정갈하게  이어지는 곳곳에 벤치가 마련되어 있고 참으로 오랜만에 물레방아가 도는 멋스런 풍경이 향수를 자아낸다. 하천의 돌돌거리는 물소리를 들으며 걷는 길 곳곳에  아름다운 풍광이 펼쳐지고 눈을 돌리는 데마다  탄성이 절로 나온다. 어쩜 이리도 길을 예쁘게 가꿔 놓았을까?  인공과 어우러진 자연의 아름다움은 또 다른 매력과 행복감을 안겨준다.      *22. 1. 1 새해 첫날 망오름(토산봉)과 올레 4코스를 걸었다.서귀포시 표선면 토산마을을 형성시킨 씨앗이요, 뿌리인 토산봉(兎山峰).오름이 서 있는 마을의 이름이 ‘토산리’여서 ‘토산봉’이라는 이름을 갖게 됐다.토산리의 마을 이름은 1000년경 탐라왕조 시절에는 토산리(土山里) 였다가 점차 마을의 규모가 커지면서 1850년께 풍수지리설에 따라 이 지역의 지형지세가 옥토끼가 달은 보는 옥토망월형(玉兎望月形)이라 하여 토산리(兎山里)로 바꿔 부르게 됐다고 한다.이에 따라 이 오름의 한자 표기도 ‘土山峰’에서‘兎山峰’으로 바뀌게 됐다고 전해지고 있다.  이 오름에는 조선조에 봉수대가 설치돼 망오름(望)으로도 불린다.제주 전역에 산재한 오름 중 봉수대가 설치된 오름은 토산봉뿐만 아니라 성산의 남산봉, 한림읍의 느지리오름 등도 봉수대가 설치돼 ‘망오름’이라는 별칭을 갖게 됐다.한림읍의 느지리오름이 망오름으로 더 알려졌듯이 이 토산봉 역시 ‘망오름’이라는 이름으로 많은 사람들에게 친숙하다.            바다에 와서야바다가 나를 보고 있음을 알았다.하늘을 향해 열린 그 거대한 눈에 내 눈을 맞췄다.눈을 보면 그 속을 알 수 있다고 했는데바다는 읽을 수 없는 푸른 책이었다- 채호기 <바다2> 부분   *22. 01. 02 김녕 성세기 해변(김녕 해수욕장)을 바닷가로만 걸었다.구좌 체육관 앞에서 바람과 맞서 걷는데흐린 날씨에 시정도 좋지 않았다.                    * 22. 01. 03. (월) 오늘은 구엄리 포구에서 애월읍 사무소까지 걸었다.구엄 포구 입구에서 버스를 내렸다.애월해안도로 를 지나다보면 구엄리 포구에 위치하고 있는 화산석 돌염전을 만나 볼수 있다.구엄리 돌염전은 조선시대 강려목사가 부임하면서 구엄리 주민들에게 소금 만드는 방법을 가르쳐 지금까지 전해 오고 있다 한다.이곳 구엄리 돌염전은 화산이 터지면서평평하게 흘러내린 부분이 굳어서 넓게 펴져있는 부분이 있는데 이곳에다 찱흑으로 쌓아서 파도가 밀려오는 바닷물을 원안에 가둬서 해풍과 햇빛에 말리면 소금이 자연으로 생긴다.그래서 구엄리 돌염전이 생겨난거라 한다.버스에서 내려 포구로 가는 풍경이다.콜라비, 금귤, 치자 나무, 마늘 밭을 지난다.   밭에 심겨있는 농작물도 보고 담장에 심은 금귤과 치자 나무를 보고 걷다보니금세 구엄 포구에 도착한다.                            * 22. 01. 04 세화리 해녀 박물관에서 하도리 철새도래지 트레킹                                 ",
		"description": "1 새해 첫날 망오름(토산봉)과 올레 4코스를 걸었다. 서귀포시 표선면 토산마을을 형성시킨 씨앗이요, 뿌리인 토산봉(兎山峰). 오름이 서 있는 마을의 이름이 ‘토산리’여서 ‘토산봉’이라는 이름을 갖게... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레길 4코스반-5코스",
		"postdate": "20141202",
		"link": "https://blog.naver.com/hyslee88?Redirect=Log&logNo=220198228672",
		"contents": "",
		"description": "헐 망오름(토산봉)을 내려와 다시 마을길이다. 거슨새미라는 용천수가나오는 곳이다. 한라산에서 바다쪽으로 흘러야하는게 자연의 이치지만 이곳의 용천수는 거슬러 올라 흐르는 그러니까 한라산 방향으로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "화산섬 제주를 만나다! 제주 오름 : 제Ⅲ편 오름 368곳 지역별... ",
		"postdate": "20150308",
		"link": "https://blog.daum.net/cheonym/16507195",
		"contents": "",
		"description": "9m 32m 2,090m 120,987㎡ 938m 말굽형(남향) 남산봉(망오름) 신풍리 1675-21번지 178,8m 54m 1,660m... 5m 101m 2,365m 373,099㎡ 771m 말굽형(서향) 토산봉(망오름) 토산리 산 13번지 175.4m 75m 2,829m 398... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[대수산봉/큰물메오름]동부권 전망이 좋은 오름",
		"postdate": "20130313",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40183581752",
		"contents": "",
		"description": "두산봉(말미오름)이 그러했고 망오름(토산봉)에서 이어지는 거슨새미 역시 불편함이 있으며 그 외에도 올레의 정취가 묻어나지 않으면서 이것도 저것도 아닌 곳을 연계한 올레길들이 산재해 있다. 오름의... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "봉수를 만나고 천선과 나무가",
		"postdate": "20200404",
		"link": "https://blog.naver.com/dienge?Redirect=Log&logNo=221890421215",
		"contents": "20200404토산봉(망오름)~가세오름 오르기오름에 가면 보여지는 것들.... 아픔과 희망 그리고 꽃을 피운다.토산봉에서 소나무와 #구상나무와 소나무가 뿌리를 같이하는 3형제나무를 만났습니다.어떤 인연으로 만났을까요?나는 지금 어디에 있는가?나는 누구이고 무엇을 갈구하고 있는가?나의 인생곡선은 어떠한가?넓은 오름자락에서 왜 하필 이들은 같이 모여 뿌리를 내렸을까?  #토산봉수에서는 #자배오름과 #독자봉과 교신했다고 합니다.주변에 나무가 거대하여 주변경치를 볼수는 없었어요.#봉수제(烽燧制)의 ‘봉’은 불을 피워서 통보하는 것을 뜻하고, ‘수’는 설나무에 불을 질러서 그 연기를 바라보게 하는 것으로서, 낮에는 연기, 밤에는 횃불을 들어 통보하는 제도라고 기록되어 있다.제주도의 봉수 중 제주목에 소속된 봉수는 사라봉수를 중심으로 동쪽으로 원당봉수↔서산봉수↔입산봉수↔왕가봉수에서 정의현의 지미봉수가 있고, 서쪽으로는 사라봉수←도원봉수↔수산봉수↔도내봉수↔고내봉수↔만조봉수에서 대정현의 당산봉수와 상응한다. 정의현 소속 봉수는 지미봉수↔수산봉수↔독자봉수↔남산봉수↔달산봉수↔토산봉수↔자배봉수↔예촌봉수↔삼매양봉수와 대정현의 구산봉수와 상응한다. 대정현 소속 봉수는 구산봉수↔호산봉수↔저별봉수↔모슬봉수↔당산봉수가 상응한다. “봉수식을 정하여 평상시 밤에는 불, 낮에는 연기를 각각 하나로 하고, 2급 비상이면 둘, 3급 비상이면 셋, 4급 비상이면 넷을 올리도록 하고, 각 봉수대에는 방정(防丁) 2명과 백정(白丁) 28명을 배치하되 그들에게 평전(平田) 1결씩을 지급토록 하고”라고 되어 있다.1439년(세종 21) 제주도안무사 한승순이 올린 장계에 의하면 제주에는 봉수가 22개소 설치된 것으로 나와 있다.정조 때 편찬된 『제주읍지』에는 정의현의 수산봉수와 종달연대가 설치됨에 따라 제주도 내에 봉수가 25개소, 연대가 38개소 정비되었다고 기록되어 있다. 그 후 봉수와 연대는 명칭만 다를 뿐, 25봉수와 38연대로 유지되다가 1811년(순조 11)에 연대 8개소가 폐쇄되었다. 이와 관련하여 『탐라지초본(耽羅誌草本)』에는 모슬봉수와 8개의 연대가 폐쇄되어 제주에는 24봉수와 30연대가 유지된 것으로 기록되어 있다.[네이버 지식백과] 25봉수 [25烽燧] (한국향토문화전자대전)  가세오름으로 갑니다.가세오름에는 특별한 연못이 있었습니다.이곳 산에서 내리는 물이 있어 마을 주민들이 물을 떠다 먹었다고 이야기하네요.그 흔적을 찾아봤는데요.오름 중심부에서 골짜기가 만들어지고 그 옆으로 돌을 쌓아 물을 담았던 흔적이 여전히 남아있고 그 안에는 빗물인지? 지하수인지? 고여 있었습니다.그리고 그 바로 아래쪽에는 연못처럼 조성된 #습지가 보였습니다.오름 지명은 가세는 '가위를 뜻한다'고 하네요.이곳도 물이 고이는 곳이면  '세미' '물' 등 들어가야 되는 것이 아닌가?    그 연못 담벼락에 뿌리를 내린 천선과 나무 끈질긴 근성을 보세요.'문어발처럼 뻗어 몸의 중심을 잡고 의젓하게 곧게 서 있는 모습에 우리네 삶도 식물이 삶도 같구나.' 라는 생각을 해봅니다.담벼락을 부여잡은 모습에 안전하다는 이야기를 뿌리가 할 수 있는 수분흡수는 걱정하지 말라는 안도감을 그리고 꽃을 피우며 살아있음을 이야기합니다.예전에 마을 주민들은 나무를 위해 돌을 쌓지는 않았을 것이건만, 상수도가 일상화되는 시기를 맞이하며, 버려진 이 연못에 천선과가 들어와 삶의 터전을 확고히 다졌어요.    ",
		"description": "20200404 토산봉(망오름)~가세오름 오르기 오름에 가면 보여지는 것들.... 아픔과 희망 그리고 꽃을 피운다. 토산봉에서 소나무와 #구상나무와 소나무가 뿌리를 같이하는 3형제나무를 만났습니다. 어떤 인연으로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "전진의 길. 제주올레 4코스/표선~남원 구간. 코스 변경",
		"postdate": "20171206",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221156601372",
		"contents": "오름이나 숲길을 비롯하여 제주의 도보여행을 포함하는 과정을 두고 혼자 섣부른 판단을 해본 적은 없다.동아리나 탐방 파트너 또는 관심 있는 지인들과 상의를 했고 의견과 이견의 교환 등을 거쳐 나름 정리를 하고 판단을 해왔다.물론 여기에는 하나같이 발품을 팔아야 하는 조건과 자격을 필요로 한 만큼 대충이나 어설픈 표현을 한 것은 결코 아니다.모든 것이 다 좋게 결론이 나고 만족과 풍부한 평가로 결정이 된다면 좋겠지만 그것은 현실적으로 불가능 한 일이다.때로 나는 장점 때문에 좋아하지만 단점 때문에 사랑할 줄도 알면서 살아가고 있다.제주올레가 탄생한지 어느덧 두 자리 해갈이가 되었다.그동안 무수히 걸었고 때로는 인솔자로 가끔은 모임에서 또한 혼자만의 걸음도 여러 차례 진행을 했다.전 코스를 따르기도 했고 일부 코스를 포함하면서 비껴가는 진행도 해왔다.제주 올레의 탄생은 전국의 걷기 열풍을 몰아쳤는데 그런 결과를 얻기에는 너무나 충분했다는 점을 너무 잘 알고 있다.이와 관련해서 정착 후의 변화는 과연 어떻게 되고 있는가도 돌이켜보곤 하는데 이는 어디까지나 발품을 팔아야 해답이 나온다.도로에서 집으로 들어가는 작은 골목을 일컫는 올레를 모티브로 한 걷기 코스는 해안과 웃드르(중산간)를 비롯하여,깊은 숲과 오름 등을 망라하는 대단위 영역을 포함하여 구성이 되었다.10년이 지난 지금 올레 코스는 일부 구간이 변경되는 등 현실성에 맞게 변화가 이뤄지는 곳도 있다.그러나 다 그런 것은 아니며, 이미 언급을 했었지만 17. 18코스의 종/기점의 변경은 납득하기 어려웠다.이왕 변화를 줄 거라면 보다 효율적으로 진행을 하면 좋으련만 다소 이해에 어려움이 따르는 과정도 엿볼 수가 있다.물론 그러려니 하고 관심을 벗어 던져버리면 그만이겠고 마음에 안 들면 올레 코스를 안 걸으면 될 게 아니냐 할 수도 있겠지만,이미 여러 차례 걸었던 과정이 있고 앞으로도 누군가를 동반하여 걷게 될 모두(제주)의 땅이고 만인의 길이라서 그러는 거다.제주 올레가 개인의 땅이고 주인이 정해진 길이라고 여기는 것은 어리석은 실수이고 위대한 착각이다.4코스 역시 간세의 이동과 코스 변경에 관하여 아쉬움과 의문이 따랐다.중간 스탬프 장소도 바뀌었는데 판단과 상황이 다르기는 하겠지만 그 위치와 장소가 좀 애매하게 느껴졌다.간세 확인 후 구태여 마을 안 길을 따라 들어갈 이유가 있었는지와 실상 과수원 길을 따르는 진행으로 바꿔야 했는지도 의문이었다.토산봉으로 가는 루트를 제외한 이상 그냥 해안길을 따르는 것도 바람직한데 간세의 이동과 더불어 참 이상하다는 생각이 들었다.어쨌거나 망오름을 포함하여 긴 구간으로 구성되었던 4코스는 이제 다소 부담이 줄어든 상황이다.23km에 달했던 거리는 19km로 줄어들었으며 경유지인 망오름(토산봉) 등을 뺏기 때문에 경사 역시 줄어들었다.따라서 피로도도 줄어들었고 소요 시간은 약간의 휴식을 포함해서 대략 330분 남짓 걸린다. 표선은 제주의 동부권 끝자락을 거쳐 산남지역으로 이어지는 지역으로서 제주의 정취가 살아 있는 마을이다.번영로나 동부 일주도로를 통하여 이동을 할 경우 동쪽으로는 가장 먼 지역이지만 그만큼 자연 경관이 빼어나고 농어촌 산업이 발달한 지역이다. 제주민속촌이 자리하고 있으며 도내에서 가장 넓은 면적의 표선해수욕장이 자리하고 있다. 표선해변의 끝자락은 당포 마을이며 이는 당이 있고 포구가 있어서 유래한 명칭이다. 마을 해안의 중심에는 당케포구가 있다.당케는 당(堂)이 있는 케를 일컬으며 케는 코지나 곶 등 일정한 터나 경작지와 비슷한 맥락이다.다만 당케가 당개의 변음으로 이어질 경우는 포구를 뜻하는 '개'로 여기는 것이 맞으며 당이 있는 포구 정도가 그 유래가 된다.당케 포구는 제주의 창조신인 설문대할망이 포구를 만들어 주었다고 전해오는 곳으로서 소박한 항구와 그 일대를 포함하고 있다.이와 더불어 표선 해변은 세명주할망으로 알려진 당케할망이 표선 해변을 만들었다는 설화도 전해지고 있다.표선 백사장은 원래 깊은 바다였으나 어부와 좀녀(해녀)를 보호하고 바다 조업과 관련하여 안전을 지키는 여신인 당케할망이 메웠다고 설화를 통하여 구전되고 있다.당케포구에는 할망당이 있고 내부에는 위패가 모셔져 있으며 지금도 어민이나 해녀들이 제를 올리고 있다.  포구 주변에는 일찍이 해비치 호텔이 들어섰다.이 때문에 표선해수욕장 일대를 해비치해변이라고 부르는 경우도 있으나 실상 이는 적절치 못한 표현이다.당케해변 정도가 적절한 표현이며 제주올레 이후에 만들어졌으므로 올레 해안길도 좋을 것 같다.이 주변은 너럭빌레처럼 드넓게 해안선이 발달이 되었으며 부분적으로 작지왓이 있다.당케포구의 빌레왓은 다시 동상과 동하로 나눠 부르며 해안길은 두 지역을 포함하여 만들어졌다.  해녀상.빌레왓 주변에 해녀상이 있고 그 주변에는 돌탑들이 쌓아져 있다.돌탑 쌓기는 특별히 누가 구성을 했다기보다는 이곳을 지나는 여행자들의 솜씨가 포함이 되었을 거다.구태여 올레꾼들이 아니다 할지라도 사진 촬영 장소로도 적당한 분위기이다.그런데......해녀! 삶의 무게가 더해졌는지 당신의 모습이 너무 딱딱합니다~  환해장성 터인 갯가는 무너진 돌들을 포함하여 빌레를 가득 채운 모습을 확인할 수 있다.흩어진 돌들을 이용하여 걷는 구간을 구분했으며 이후 이곳을 지나는 도보여행자들도 하나둘씩 돌을 쌓아서 분위기를 띄웠다.크고 작은 돌들은 구역 표시용으로 사용을 했으며 작은 돌들은 바닥에 깔아서 걷는데 큰 불편함이 없도록 하였다.달그락달그락.....덜거덕 덜거덕.....자연의 입지를 최대한 살렸으며 인위적인 설치물이 없이 그대로 만들었기에 더러 기우뚱 거리게 되기도 한다.허나 이런 길을 지나며 빠른 걸음을 생각할 필요야 있겠는가. 표선 당케해안을 따라 이어지는 환해장성의 끝에는 연대가 있다.연대는 과거에 통신수단 역할을 했던 장소이며 도대불과 함께 제주의 곳곳에서 볼 수 있고 특히 해안가에서 만날 수 있다.봉수대와 비슷한 기능이나 봉수대는 주로 오름이나 전망이 좋은 산기슭에 설치가 되었지만 연대는 전망이 트인 해안 구릉에 시설을 한 것이 차이가 난다.과거에 쌓은 돌 연대의 모습은 역사와 세월을 말해주고 있다.이곳에 올라 해안선을 따라 전망을 살피는 것도 당케해안을 만나는 과정의 하나이다.주변에는 계절에 맞춰 감국이 노랗게 꽃을 피웠다.  연대에 올라 전망을 하고 흔적을 담는 것은 어쩌면 필수 과정이 될 수밖에 없다.멀리 일출봉 일대를 비롯하여 수평선이 맞닿는 곳까지 풍경이 펼쳐졌다.불과 몇 미터 높이의 차이일 뿐이건만 늦가을의 샛바람이 코끝으로 스며들며 차가움을 느끼게 하면서 그만 내려가기를 명령했다.  주변 해안에는 드라마 촬영 명소가 있으며 뭍으로는 큰 건물이 들어섰다.제주에서도 동부권의 변화와 발전은 전형적인 이 섬의 정취와 풍경을 더러 바꿔놓기도 한다.그나마 아직은 눈에 띄는 범위가 크지는 않은 것 같은데 행여 언제고 차이나머니의 습격이 이뤄지지나 않을지 모르겠다.  아름다운 해안길.친환경 매트로 단장이 된 바당 길을 따라가는 과정은 느낌이 참 좋다.휘파람도 콧노래도 썩 어울릴 분위기가 아니었던가.  갯늪.갯늪은 바다의 늪을 뜻하며 갯이끼가 많아 붙여진 이름이며 해안 옆을 갯가라고도 한다.표선의 서남쪽 해안의 갯가이며 바다 습지 정도로 이해를 하면 된다.환경의 변화로 인하여 더러 옛 모습은 사라졌지만 한때 테우(어선)도 드나들었을 만큼 넓은 면적이다.   하얀 구름을 드리운 파란 하늘.샛바람을 잠재우고 너무 많이 고용한 바다.제주의 정취가 살아 있는 바당 길을 따라 으악새가 노래하는 곳.쉼터는 이내 잠시라도 앉아서 보고 느낄 것을 주문하길래 기꺼이 그 부름을 따랐다.     광명등.포구에 들어오는 배를 위해 불을 밝혔던 제주의 옛 등대를 복원한 모습이다.전기가 들어오기 전에 사용을 하였으며 광명등을 켜는 사람을 불칙이라고 불렀으며,이는 마을의 포구 가까이 살고 있으면서 고기잡이를 나갈 수 없는 사람을 선택하였고 그 대가로 고기를 나눠줬다고 한다.   민박&펜션. 등대와 올레길.올레길이 지나는 곳에 위치한 만큼 어울리는 상호이다.예전에 머문 적이 있고 텃밭의 딸기를 훔쳐먹은 적이 있어 지금 고백을 하는 바.......   분위기가 달라질 즈음이다.지금껏 한가하고 자연 미가 넘쳐나는 길을 따라 진행을 하였다면 이제 변화와 발전이 이뤄진 곳을 포함하는 여정이 된다.농협은행 제주수련원이 들어선 곳을 지나게 되는데 정확히는 사유지를 통과하는 셈이다.   올레길이 지나는 수련원 길목 한쪽에는 세 개의 표석이 있었다.세 분의 시와 작가의 조형물 자문에 의해 제작되었다고 한다.지나는 길손의 입장인 만큼 길지 않은 내용이라 유심히 세 편을 다 읽어내렸다.  해병대길.논짓물 주변에 해병대길이 있고 다른 올레길에는 특전사길이라고 부르는 곳도 있다.이는 해당 장병들이 다듬고 손질을 하여 만든 길이라서 그렇게 부르고 있는 것이다.이곳은 제주지역방어 사령부 소속의 병사들에 의해 친환경적으로 조성되어 해병대길이라 부르게 된 곳이다.  별로 할 말이 없었다.구태여 뭐라고 이야기할 필요가 없었다.그냥 묵묵히 보고 느끼며 지나치고 싶었다.그러나꼭 한 번만딱 한 마디만 하고 싶었다.야! 참 기분 좋다~~~♬    어느덧 토산리에 도착이 되었다.이곳에서는 신호등이 있는 건널목을 이용하도록 코스가 구성되었다.예전에는 토산봉이 포함된 때문이지만 이지점부터의 과정은 눈여겨볼 필요가 있다.과연 타당성이 있고 슬기로우며 지혜로운 구성인가를 생각해볼 필요가 있다는 뜻이다. 내 고장 11월은 밀감 익어서 수확하는 계절.......지나는 길에 열린 돌담이 있어 흔적을 담으려고 슬며시 들어갔다.절대스마트폰 셔터만 누른 것 같은데 정확히는 잘 기억이 안 난다.  마을회관 옆에 창고를 개조한 건물이 있다.카페나 테이크아웃 등을 연상하면 될 것 같다.중간 스탬프를 확인하는 간세는 이곳으로 이사(!)를 했는데 이해하기가 힘들었다.그리고이곳에서 진행하는 과정은 솔직히 별 의미가 없는 길+구성이다. 그냥 바당길로 이어갔어도 좋을 텐데 참 이해가 안 되는 대목이었다.밀감밭을 중심으로 농로가 이어지는 길.특별히 관찰하거나 볼품이 있는 곳도 아니고 결국 간세 이동과 관련이 있을 것이라는 짐작이 들었다.아니면해안을 줄곧 따르는 과정에서 식상함을 느낄 것을 배려한 작품일까.......  다시 해안길로 들어섰다.잠시나마 걸었던 토산 마을의 농로와 마을길에서 반전이 이뤄졌다.역시나 4코스는 이런 분위기로 계속 이어지는 게 맞는다는 생각이 들었다.   멋지다.조으다.특별하다.그럴듯한 대형 옥돔이 포구 입구를 차지하여 곁눈질을 하고 있었다.   마침내 종점인 남원포구에 도착.5코스 진행 당시에 역방향을 선택했었기 때문에 이번에는 머문 시간이 길지 않았다.버스를 타고 돌아오는 중에 곰곰이 생각을 했는데 4코스의 정체를 이해하는데 한계가 따랐다.그냥묻어두고 말겠다는 생각으로 자위를 했다.  차라리......언젠가......내가 + 우리 멤버들이.....진정한 제주의 길을 만들어버릴까!@~~~   제주올레길4코스제주특별자치도 서귀포시 표선면 표선리 3코스를 마친 후 이어지는 4코스는 이제 동부권에서 점차 산남지역으로 향하게 된다.제주의 나폴리라 할만한 해안 비경과 제주의 정취를 보고 느끼게 된다.계속 이어지는 올레길 다운 모습을 그리면서 나아가는 전진의 길이라 하는 것이 어울릴 법하다. ",
		"description": "23km에 달했던 거리는 19km로 줄어들었으며 경유지인 망오름(토산봉) 등을 뺏기 때문에 경사 역시 줄어들었다. 따라서 피로도도 줄어들었고 소요 시간은 약간의 휴식을 포함해서 대략 330분 남짓 걸린다. 표선은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레길 1차 10월 20일 셋째날 4코스 M, 5코스 쇠소깍",
		"postdate": "20161108",
		"link": "https://blog.naver.com/mhk1952?Redirect=Log&logNo=220856895717",
		"contents": "",
		"description": "토산봉 안내판 토산봉 전망대 토산봉 봉수대 토산봉(망오름) 에대한 설명 이곳을 지나 토산중알로를 횡단 후 조금 더 내려가니 거슨새미 라는 곳이 나온다. 물이 한라산 방향으로 거슬러 올라간다고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레 4코스 - 3, 가는개~토산새동네~망오름~거슨새미입구",
		"postdate": "20100414",
		"link": "https://blog.naver.com/a1k1?Redirect=Log&logNo=100103618472",
		"contents": "",
		"description": "(반경 15m, 높이 1.1m)(사이버삼다관) 망오름 정상의 토산봉수 정상의 토산 봉수이다. 토산봉수 안내문 망오름에서 본 풍광 당겨 본 주변 모습...어디쯤 인지는 모른다. 반대편 하산길에 조성된 벤취..그리고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[올레 4코스] 길고도 긴 23km",
		"postdate": "20131015",
		"link": "https://blog.naver.com/osirokhern?Redirect=Log&logNo=90182885862",
		"contents": "",
		"description": "토산봉(兎山峰) = 망오름 이 나타납니다. 이곳 지명도 표선면 '토산리'요, 오름 이름도 '토산봉'이네요. 고도 175m에 동쪽과 서쪽으로 벌어진 두개의 말굽형 측화산으로 조선시대에는 봉수대가 있었던 곳이랍니다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "달산봉(망오름) 하천리 새끼오름 병곳오름(안좌오름) 가시리 따라비 가시리 제석오름 붉은오름 가시리 모지오름 성읍리 도청오름 설오름 가시리 번널오름 가시리 토산봉(망오름) 토산리 소소름(쇠오름) 토산리... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "청띠제비나비(제주)",
		"postdate": "20210708",
		"link": "https://blog.naver.com/kjs5736?Redirect=Log&logNo=222424247137",
		"contents": "2021.7.7, 호랑나비과, 5~11월 활동,  먹이식물: 녹나무, 후박나무, 식나무 2021.7.9 토산봉(망오름) ",
		"description": "2021.7.7, 호랑나비과, 5~11월 활동, 먹이식물: 녹나무, 후박나무, 식나무 2021.7.9 토산봉(망오름)",
		"source": "토산봉(망오름)"
	},
	{
		"title": "【제주올레길 4코스】▷표선비치해변에서 남원포구까지",
		"postdate": "20150210",
		"link": "https://blog.naver.com/jky9490?Redirect=Log&logNo=220268636801",
		"contents": "",
		"description": "토산봉입구에 도착했다. 제주올레길 4코스의 유일한 오름인것 같다. 토산봉(망오름) 토산봉(망오름)은 해발고도 175m, 비고 75m인 2개의 말굽형 와구로 이루어진 복합형 오름이다. 망오름의 형태가 토끼영국이라... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "영주산 성읍리 장자오름 성읍리 좌보미 성읍리 쳇망오름 가시리 토산봉(망오름) 토산리 top 참고자료 1. 金鍾喆著, &quot;오름나그네(1,2,3)&quot;, 1995 2. 제주도편집, &quot;제주의 오름&quot;, 1998 3. 오창명, &quot;제주도 오름과 마을 이름&quot; 1998",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레길 4코스 중편(흥산초등학교~토산중앙교차로)",
		"postdate": "20170327",
		"link": "https://blog.naver.com/musa2000?Redirect=Log&logNo=220968611335",
		"contents": "",
		"description": "토산봉/망오름이라고도 하는데 오름의 생긴 모양이 토끼처럼 생겼다하여 붙여진 이름이라고 한다. 오름 정상에 봉수대가 있다. 토산봉을 오르는 길은 바닥에 야자매트가 깔려있고 사람들이 비교적 많이... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "JEJU 4 DAY - 서우봉(망오름)",
		"postdate": "20201209",
		"link": "https://blog.naver.com/eunseon328?Redirect=Log&logNo=222168470073",
		"contents": "",
		"description": "JEJU 4 DAY - 서우봉(망오름) 서귀포까지 갔다가 근처 함덕해수욕장을 들려보았다 바다색이 장난 없음 앞에 보이는 서우봉 / 망오름 집에 가다말고 서우봉을 들러보았다 바람이 장난없기에 패딩을 단단히 입음... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "&quot;나도 걷는다(4)&quot;..가장 긴 올레길을..",
		"postdate": "20161130",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220874637058",
		"contents": "",
		"description": "다시 조금 더 걸어 대로를 따라 아까 돌아오며 보았던 올레표시를 보며 큰길을 지나 망오름(토산봉)쪽으로 향했다. 토산리마을입구 이곳은 토산1리 마을구간이다. 토산리라는 마을이름이 궁금했다. 마을소개에... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "11월의 제주올레 4코스를 걷다.",
		"postdate": "20171202",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221153759572",
		"contents": "",
		"description": "옛길은 토산봉을 향해 중산간으로 올라갔으나 새 길은 토산리 마을길과 귤 밭길을 지난다. 마을길을... 하지만 한편으로는 토산봉(망오름)을 포기해야하는 것이 못내 아쉽다. 빠져나간 바닷물 위로 드러난... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "5 43 말굽형(북향) 느지리오름(망오름) 상명리산5번지 225 85 복합형 밝은오름(명월오름)... 8 49 말굽형(서향) 쳇망오름(망체오름) 광령리산183-1번지 1354.9 55 말굽형(북서향) 이스렁오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "내가 오른 106개의 제주 오름 (제주 추천 오름)",
		"postdate": "20131216",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90186593255",
		"contents": "",
		"description": "111122 망오름(토산봉) 87. 111125 산방산 111202 성산일출봉 (3) +유진 111202 대수산봉 (2) +유진 88. 111203 입산봉 89. 111204 누운오름 +유진 90. 111205 높은오름 91. 111205 안돌오름 92. 111205... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도마을 현황 - 표선면",
		"postdate": "20200216",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221798595982",
		"contents": "▮ 표선리① 개요◦ 총 1,061.00ha로 매오름 동쪽, 달산봉 남쪽해안일대에 걸쳐 형성된 해안마을로 해비치해변이 16만㎡만큼 드넓게 펼쳐져있음◦ 총 2,729세대, 인구수 5,505명으로 나타남   ② 자원현황  구분 마을자원 환경자원 매오름, 해비치 해변백사장 역사문화자원 마을포제, 용왕제, 소마로연대, 저바당한집, 당캐할망당 등 공동체자원 금하얀모래축제, 체육대회, 효도한마을축제 등 농수축산 자원 감귤, 깨, 콩, 감자, 각종 해산물 등 관광 자원 하얀모래축제 등 여름축제프로그램 기타 자원 면소재지, 해양수산연구원, 해병 제93대대 ③ 특징◦ 드넓은 백사장, 오름, 당포마을 할망당 이야기 등 독특한 환경자원 및 역사문화자원을 지니고 있으며, 특히 해비치 해변백사장에서는 하얀모래축제가 매년 개최되며, 3만 명 이상의 인파가 몰려 성황을 이룸▮ 하천리① 개요◦ 총 1,156.00ha로 표선면 동쪽 끝에 위치하여 성산읍과 경계를 이루고 남북으로 길게 취락이 형성되어 있으며, 천미천을 사이에 두고 신천리와 신풍리를 마주하고 있음◦ 총 499세대, 인구수 1,072명으로 나타남   ② 자원현황  구분 마을자원 환경자원 달산봉, 천미천, 금덕이여 역사문화자원 송종선가옥, 본향당, 고첫당, 해신당, 관로답, 포제단 등 공동체자원 체육대회, 어버이날 행사 등 농수축산 자원 감귤, 더덕, 감자, 콩, 한우, 소라, 성게, 감태, 천초 관광 자원 - 기타 자원 - ③ 특징◦ 마을의 최북단에서 최남단까지 천미천을 끼고 있으며, 달산봉이 북서풍을 막아주는 형세로 마을이 자리 잡고 있음◦ 역사문화자원인 송종선가옥은 제주도 지정 민속자료 제3-46호로 지정되어 있음▮ 성읍1리① 개요◦ 성읍리 전체 총 3,798.60ha로 해발고도는 평균 125m이며 남쪽 해안가로부터 8km이상 떨어진 중산간마을임◦ 총 605세대, 인구수 1,390명으로 나타남   ② 자원현황  구분 마을자원 환경자원 개오름, 모지오름, 새끼오름, 영주산, 월랑지 오름 등 역사문화자원 성읍민속마을, 정의향교, 일관헌, 열녀송씨비, 주요 가옥 등 공동체자원 정의고을 전통민속축제, 체육대회, 어버이날 행사 등 농수축산 자원 무, 당근 더덕, 말, 소 관광 자원 성읍민속마을 기타 자원 - ③ 특징◦ 성읍민속마을로서 마을의 거의 전체가 국가지정 중요민속자료 188호로 민속마을로 지정된 관광지임◦ 제주에서 드문 분지형 지세로 펑퍼짐한 대평원속에 오름들이 마을을 둘러가면서 병풍처럼 둘러쳐져 있음▮ 성읍2리① 개요◦ 서귀포시 동남부에 자리한 중산간마을로서 동쪽으로는 성산읍, 북쪽으로 구좌읍과 경계를 이루며, 해발 200m 이상의 고지대에 위치해 있음◦ 총 116세대, 인구수 252명으로 나타남   ② 자원현황  구분 마을자원 환경자원 천미천, 개오름, 모지오름, 백약이 오름 등 역사문화자원 방사탑, 구렁팟당, 윤남동산쉐당, 포제단 등 공동체자원 포제, 노인회 여행 등 농수축산 자원 더덕, 무, 콩, 당근, 감자 관광 자원 성읍민속마을 기타 자원 - ③ 특징◦ 전형적인 농촌마을로 제주도에서 더덕을 가장 많이 생산하고 있는 더덕마을임▮ 가시리① 개요◦ 총 5,601.90ha로 해발 100~500m에 달하는 중산간에 위치한 마을로 사방이 오름으로 둘러싸인 분지 지세임◦ 총 573세대, 인구수 1,285명으로 나타남   ② 자원현황  구분 마을자원 환경자원 가시천, 송천, 검은오름, 갑선이오름, 대록산, 여문영아리 등 역사문화자원 록산장, 가시리잣성, 숭지물, 신당들 등 공동체자원 포제, 체육대회, 노인회 여행, 플리마켓, 갑마장길 걷기대회 등 농수축산 자원 감귤, 더덕, 무, 키위, 당근, 축산 관광 자원 13개오름, 유채꽃밭 기타 자원 풍력발전소 6기 ③ 특징◦ 마을 면적이 표선면의 42%를 차지할만큼 광활한 지역이고, 13개의 오름과 220만 평의 공동목장 토지를 지니고 있음▮ 세화1리① 개요◦ 세화리 전체 총 983.70ha로 표선면의 동남부지역으로 농경지가 넓게 산재하고, 가세오름 동쪽으로부터 매오름 서북쪽에 걸쳐 형성된 중산간 마을임◦ 총 339세대, 인구수 724명으로 나타남   ② 자원현황  구분 마을자원 환경자원 가시천, 윤남못, 매을못 역사문화자원 서화리한집, 포제단, 당신마루 설화 등 공동체자원 경로잔치, 체육대회 등 농수축산 자원 감귤, 콩, 무, 축산업 관광 자원 - 기타 자원 - ③ 특징◦ 주요 재배작물은 감귤과 콩인데, 전체 농경지의 95%가 감귤과수원이며, 특히 금감하우스 시설이 다른 지역에 비해 많은 편임▮ 세화2리① 개요◦ 서귀포시 동남부에 위치한 해안마을로 마을 중앙으로 가시천이 흐르고 가치천 서쪽은 다소 구릉지긴하나 넓은 들판을 이루고 있음◦ 총 311세대, 인구수 735명으로 나타남   ② 자원현황  구분 마을자원 환경자원 매오름, 가시천, 아아용암류 해안 조간대, 황근자생지 등 역사문화자원 행기수, 펭풍물, 쉐눈통, 요드렛당, 용굿 등 공동체자원 갯머리한마음 축제, 신년하례회, 경로잔치, 체육대회 등 농수축산 자원 감귤, 해산물 관광 자원 - 기타 자원 농업 연수원 ③ 특징◦ 역사문화자원인 용굿은 음력 2~3월 사이 마을주민들이 세대마다 일정한 경비를 내어 전사관을 추대하고 제관을 임명해 마을의 안녕과 풍어를 위한 제를 집행하는 것으로 점점 사라져 가는 무형자원임▮ 세화3리① 개요◦ 표선면 서북부에 위치한 중산간 마을로 표선면에서 가장 작은 마을로 농경지는 대부분 과수원으로 경작되고 휴경지와 초지가 없는 편인 마을임◦ 총 65세대, 인구수 152명으로 나타남   ② 자원현황  구분 마을자원 환경자원 가시오름, 가시천, 허브 역사문화자원 포제단 공동체자원 마을단합대회, 경로잔치, 체육대회 등 농수축산 자원 감귤, 허브 관광 자원 허브마을, 아로마 캔들 기타 자원 - ③ 특징◦ 면적이 작아 자원이 없는 편이지만, 주민들간 소통이 잘 되고 결집력이 강함◦ 마을 차원에서 허브를 기르고 식재해 허브마을을 조성하고 있으며, 주민복지사업으로 허브를 활용하여 아로마캔들(천연정제밀랍)을 만들어 올레길 간세판매점에서 판매하고 있음▮ 토산1리① 개요◦ 토산리 전체 총 916.50ha로 표선면 서북부에 위치한 중산간 마을로 토산봉 서북쪽과 가세오름 서쪽 일대에 걸쳐 형성돼 있음◦ 총 188세대, 인구수 455명으로 나타남   ② 자원현황  구분 마을자원 환경자원 가세오름, 북망산, 소소름, 토산봉, 송천, 어위폭포 등 역사문화자원 토산봉수, 포제단, 웃토산한집, 헹기무덤 등 공동체자원 신녀하례회, 경로잔치, 체육대회, 지역문화탐방 등 농수축산 자원 감귤, 무, 키위 관광 자원 올레4코스 기타 자원 - ③ 특징◦ 마을을 형성하게 했을 뿐만 아니라, 설화가 전해지는 샘물인 거슨세미와 노단세미가 있으며, 거슨세미는 보전이 잘 돼 있고 올레4코스에 속해 있어 잘 알려진 곳임▮ 토산2리① 개요◦ 토산봉 남쪽에 형서된 해안마을로 동쪽은 세화2리, 서쪽은 송천을 사이에 두고 남원읍 신흥리와 접해 있음◦ 총 311세대, 인구수 650명으로 나타남   ② 자원현황  구분 마을자원 환경자원 토산봉(망오름), 송천, 봉용코지, 멜통 역사문화자원 포제단, 알토산당집, 산열이통, 웃올리소 공동체자원 격년제 단합체육대회, 특산품 직거래장터 등 농수축산 자원 감귤, 소라 관광 자원 해안 경관 기타 자원 - ③ 특징◦ 마을 내 자연경관과 마을 안길 풍경 등이 아늑하고 아름다우며, 여러 전설들이 마을에 전해지고 있어 이를 활용한 마을사업들을 추진하고 있음 ",
		"description": "토산봉 남쪽에 형서된 해안마을로 동쪽은 세화2리, 서쪽은 송천을 사이에 두고 남원읍 신흥리와 접해 있음 ◦ 총 311세대, 인구수 650명으로 나타남 ② 자원현황 구분 마을자원 환경자원 토산봉(망오름), 송천... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레 4코스-날씨는 덥고 다리는 아프고...",
		"postdate": "20140518",
		"link": "https://blog.naver.com/choam2?Redirect=Log&logNo=220003458903",
		"contents": "",
		"description": "거슨새미 아래 나오는 옹달샘 토산마을 이름을 만든 ---토산봉(망오름) 말끔하게 풀을 정리한 토산봉의 봉수대자리를 지나고 전망대를 오르면 항상 다른 오름이 있다. 땅은 푹신하고 산딸기는 많고 나무그늘과... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "1. 제주올레 4코스 ㅡ 표선 당케포구에서 시작하다.",
		"postdate": "20140205",
		"link": "https://blog.daum.net/iris1214/7644733",
		"contents": "",
		"description": "저기 구비도는 해안가에 집들이 있는 곳이 남원읍 남원포구가 있는 곳이고, 그 뒤에 보이는 오름이 '토산봉' ( 망오름)이다. 굽이 길을 가며 바다를 바라보니, 해안가의 구럼비 앞으로 뾰족히 보이는 물체들은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 : 표선–남원 올레(2017,07,14)",
		"postdate": "20170716",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221052683135",
		"contents": "",
		"description": "망오름에서 해안 쪽을 바라보다. 하산 길도 아주 좋았다. 땀은 나지만 길이 행복을 준다. 토산봉수의 모습 토산봉(망오름)에서 중산간 오름들을 본다. 내려오는 길에는 여러 종류의 버섯들이 피어있다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "150221, 제주올레4코스, 표선~남원..",
		"postdate": "20150226",
		"link": "https://blog.daum.net/einstern/2541",
		"contents": "",
		"description": "- 14:05, 망오름 ; 토산봉. - 14:15, 거슨새미. - 14:31, 영천사. - 16:52, 남원포구 ; 오늘은 요까지, 남원에서 머물려다 낼 산행 위하여 서귀포로 이동. - 19:23, 아짐이 해경에 간 이유는??? 500원.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레 4코스",
		"postdate": "20120523",
		"link": "https://blog.naver.com/thdrhr121?Redirect=Log&logNo=110139081689",
		"contents": "",
		"description": "바닷가를끼고있기는 하나 맨 아스팔트길이다&amp;@#@ 숲길로 ^&amp;^ 궤두둑 표선호텔 해병대길 오름이조금험하다 인동초도,,, 토산포구 토산남쪽나라횟집 망오름으로 토산마을회관 토산봉(망오름)이보이고 보기에는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스(표선해비치해변~남원포구) 트레킹",
		"postdate": "20190530",
		"link": "https://blog.daum.net/redsoil60/319",
		"contents": "",
		"description": "토산초등학교를 지나며 귤밭 사잇길을 걸으면 망오름 정상에 도착합니다. 토산봉(망오름) 정상에는... 망오름(토산봉 해발 약 175.4 m)는 토산1리에서 토산2리로 넘어가는 도로변에 소나무숲으로 덮여 있는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산의 두오름 탐방(2020.01/12,18)",
		"postdate": "20200120",
		"link": "https://blog.daum.net/atom480/839",
		"contents": "",
		"description": "토산의 두오름 탐방(2020.01/12,18) 서귀포시 표선면 토산리는 토산봉(망오름), 북망산, 가세오름을... 정상부엔 토산봉수터가 있는데 , 예전에는 자배봉수와 달산봉수와 교신하였다 하여 ‘ 망오름 ’... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "2011 내가 오른 오름",
		"postdate": "20121204",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90158193239",
		"contents": "",
		"description": "111122 망오름(토산봉) 111125 산방산 111202 성산일출봉(3) 111202 대수산봉(2) 111203 입산봉 111204 누운오름 (성유진) 111205 높은오름 111205 안돌오름 111205 밧돌오름 111206 권제오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 우리마을 소식, 토산1리 가세봉 하트길 개통식",
		"postdate": "20180712",
		"link": "https://blog.naver.com/jejuian?Redirect=Log&logNo=221317563655",
		"contents": "",
		"description": "설누가가 위치한 서귀포시 표선면 토산리 웃토산 (토산1리)에는 토산봉(망오름)과 가세봉(가세오름)... ※ 여기서 잠깐 우리마을에 있는 오름들의 높이를 알아보고 갑니다 가세오름 200m 토산망오름 175m 알오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "혁시와각시의 제주올레(1차) 4코스- / 표선(당케포구)~남원포구",
		"postdate": "20131119",
		"link": "https://blog.daum.net/hsks4854/6982853",
		"contents": "",
		"description": "4km--&gt;망오름(토산봉 해발175m, 10:32~11:13)--2km--&gt;영천사(11:40)--2.6km--&gt;삼석교(12:10) --2.4km--&gt;태흥2리포구(12:50~중식~13:50)--4.1km--&gt;남원포구(14:50) &lt;&lt; 총22.9km /누적거리93.3km == 중식시간포함7:50 소요 &gt;&gt; 닷새째 걷는다. 22.9km... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "아직도 가을인 남녘 오름들",
		"postdate": "20061204",
		"link": "https://blog.daum.net/jib17/8990018",
		"contents": "",
		"description": "토산봉(兎山峰)을 '망오름'이라 하는 것은 조선시대 이 오름 정상에 토산망(兎山望)이라는 봉수가 있었기 때문이다. 봉수(烽燧)는 제주도를 빙 둘러 해안 가까운 오름 25곳에 시설을 만들어 놓고 병사가... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레 4코스 표선-남원",
		"postdate": "20130411",
		"link": "https://blog.naver.com/charnypark?Redirect=Log&logNo=120187761510",
		"contents": "",
		"description": "횟집-망오름 쉼터-거슨새미-영천사-삼석교-태흥리 포구-남원포구(제주올레 안내소) 22.9Km 6~7시간... 들면 토산봉(망오름)이 나온다 ㄴ토산봉을 내려 오면 거슨새미와 노단새미 길이 보인다 ㄴ거슨새미 제주... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "버스타고 제주 뚜벅이여행 2",
		"postdate": "20210509",
		"link": "https://blog.naver.com/seasun064?Redirect=Log&logNo=222344208113",
		"contents": "먼저 행원리에서 서귀포행 201번 버스를 타고 토산오름을 찾아갔다. 네이버길찾기에서 토산봉이라고 치니 망오름이라고 나온다. 봉수대가 있는 오름을 망오름이라고 부른단다   표선환승정류소에서 741-1번 버스를 타고 토산 2리 사무소에서 내렸다.  걷기를 좋아하는 사람이라면 서귀포행 201번 버스를 타고 송천교 북 정차장에서 내려 삼십분 정도 걸으면 망오름입구가 나온다고 되어있다. 토산 2리 사무소에서 오름을 바라보고 입구를 찾아 30분정도 걸어가니 입구로 보이는 길이 나타났다.    전망대와 봉수대를 보고 내려왔는데 여유가 있으면 오름둘레길도  걷는 것을 추천한다. 오름 바로 아래 동네인 토산1리에서 남원가는 버스를 타고 남원초등학교에 내려 남원포구를 향해 걸어갔다. 가는 길에 점심을 사 먹고 남원포구에서 시작하여 남원큰엉해안경승지를 지나 올레 4코스 구간을 걷고 싶은 만큼 걷다가 201번 버스를 타고 행원리로 돌아오면 된다 ",
		"description": "네이버길찾기에서 토산봉이라고 치니 망오름이라고 나온다. 봉수대가 있는 오름을 망오름이라고 부른단다 표선환승정류소에서 741-1번 버스를 타고 토산 2리 사무소에서 내렸다. 걷기를 좋아하는 사람이라면... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산망(봉) 산책길을 걷다.",
		"postdate": "20131202",
		"link": "https://blog.naver.com/alpinist47?Redirect=Log&logNo=120202911248",
		"contents": "",
		"description": "오름의 형태가 토끼형국이라 토산이라 붙여진 이름과 조선조때 봉수대가 있어 ‘토산망’, 혹은 ‘망오름’이라 불리는 토산봉은 낮으면서도 지형이 복잡하며, 등성마루가 숲에 덮힌채 평평하게 길며, 동쪽과... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스 표선해비치해변~남원포구 사진으로 둘러보기",
		"postdate": "20160331",
		"link": "https://blog.daum.net/gjrhd8878/8262692",
		"contents": "",
		"description": "15:32 망오름(토산봉) 입구입니다. 15:39 예전에 봉수대가 있었던 곳이어서 망오름이라 부른다고 합니다. 15:42 높이가 94M인 망오름을 오르고 있습니다 15:43 망오름(토산봉) 정상 전망대입니다. 망오름 장상... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주 올레] 바람의 섬을 걷다, 4코스(표선-남원)",
		"postdate": "20170210",
		"link": "https://blog.naver.com/skyeagle21?Redirect=Log&logNo=220932427554",
		"contents": "",
		"description": "표고가 그다지 높지 않은 망오름을 거쳐 토산봉 정상에 섰지만 고도가 높지 않아서인지 전망은 시원치 않다. 조선시대 토산 봉수대가 있었다는 자리. 낮은 훍둔덕이다. 어설프게 재현한 봉수대보다도 그대로 둔... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "낭만,풍광이 가득한 '표선-남원 올레' 제주올레 4코스 입니다.",
		"postdate": "20150309",
		"link": "https://blog.naver.com/jejuhansong?Redirect=Log&logNo=220294598017",
		"contents": "",
		"description": "솥밭길을 통해 도착한 '토산봉(망오름) 입니다. 걸으면서 보았던 봉오리 하나가 '망오름'이였어요^^ '토산봉' 정상에 올라가면 분화구에 있는 나무들과 오름 아래의 세상을 바라 볼수 있게 하는 전망대가 있어요... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "모슬포에서 성산포까지(5)-올레 4코스",
		"postdate": "20170412",
		"link": "https://blog.naver.com/jj3235?Redirect=Log&logNo=220981197815",
		"contents": "",
		"description": "토산봉, 혹은 망오름 입구 산 아래 표선면 토산리의 지명 유래를 담은 해발 175m의 복합형 오름이다. 전체적으로 말굽형 분화구 두 개가 맞붙은 모양이 수학 기호 ‘x’처럼 보이는데, ‘x’를 알 리 없는 선인은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[안식월]22일. 오름 day, 표선 해비치 해변, 따라비 오름, 가시리... ",
		"postdate": "20190423",
		"link": "https://blog.naver.com/ezone816?Redirect=Log&logNo=221520570955",
		"contents": "2016.04.22(금)안식월 22일째  # 제비 소리와 함께 상쾌한 아침중문에서부터 동부 지역으로 이동할수록 제비가 참 많이 보였어요. 제비 소리에 아침잠을 깨는 경험!현대인 중 해본 사람이 얼마나 있을까?!2016.04.22 일기 처음 보는 제비!! 제 방 창문에서 보인 제비에요!제비는 그림으로 그리기만 했지 실제로 보는 것은 처음이었던 것 같아요. 정말 그림 속의 제비처럼 기일쭉한 꼬리가!!!그리고 점점 동부 지역으로 올수록 오름이 많아요! 그래서 오늘은 오름 day로 정하였고, 알오름 + 큰 사슴이 오름(대록산) + 족은 사슴이 오름 + 물 영아리 오름을 가보자! 하며 하루를 시작하였죠.(실제로는 달라졌답니다.^^;;)# 표선 해비치 해변 & 천혜향 충전오름에 가기 전에 아침 바다를 보러 표선 해비치 해변으로 향했어요. 아침 바다, 멋지잖아요!! ^^  표선 해비치 해변의 아침 해변가 큰 돌에 쪼그려 앉아서 바람 소리, 파도 소리, 그리고 너무 아름다운 색들을 보며 감탄을 하고 있는데 전화가 왔어요.제 주변의 전생의 도인이었을 것 같은 삼 인방 중 한 명, 대구에 사는 오빠였죠. 통화를 한 뒤 오빠는 저에게 음악을 하나 보내주었어요.처음 듣는 노래였고, 처음 듣는 목소리였지만아무도 없는 바다 앞에 앉아 그 노래를 듣고 있자니 너무 행복했죠.그래서 그 행복을 나누고 싶어서 음악을 틀고 동영상을 찍어서 대구의 오빠에게도 보냈어요.^^저 대신 스티키를 앉혀두고요..^^  아침 바다를 실컷 음미하고, 오름에 가기 전에 근처 하나로 마트로 가서 천혜향을 충전했죠. ^^저는 이 16년 4월에 천혜향의 맛에 빠져버렸어요.  천혜향 s + 스티키 # 오름 가려다 길 잃고, 무서운 사람 만나고 ㅠㅠ첫 목적지였던 알오름을 네비에 찍고 가는 길.점점 좁은 숲길로 향하더라고요. 순간 제주도에서 45일 동안 살았던 친한 선배의 목소리가 갑자기 들립니다.\"길 잘못 들게 되면 좁은 길로 이어지고 차를 돌릴 공간도 없을 거야. 그러니 뭔가 이상하다는 생각이 들면 바로 차 돌려서 나와\"순간, 이건 아니다! 하는 생각이 들려서 정말 차 돌릴 공간도 없어서 삐질삐질 후진을 해서 빠져나왔고, 잠시 정차해두고 걸어서 들어가 보니... 묘지도 나오고 굉장히 .... 막다른 길이었어요.그래서 알오름은 포기하고,여기로 찾아오던 길에서 본 \"오름 입구 이정표\" 팻말이 있었는데, 그곳이 알 오름인가 싶어서 가보기로 했어요.막상 도착해서 인터넷 검색을 해보니 알오름은 여기는 아닌 것 같았어요. 알오름은 성산 근처에 있더라고요.어떻게 할까 고민을 하다가 이곳까지 온 김에 근처에 있는 토산봉(망오름)을 올라봐야겠다 싶어서 토산봉으로 향했어요. <여기서 저는 무서운 경험을 하게 됩니다.... 덜덜덜>차로변 공터에 주차를 한 뒤 입구에 있던 안내판의 설명을 보려던 찰나.건너편 골목에서 나물을 채취하는 사람인 듯한 복장을 한 남자가 걸어 나오시더니 제주 방언으로 알아들을 수 없는 이야기를 했어요.그 무렵 저는 타인에게 굉장히 열려 있었기에 인사를 하고 무슨 말인지 모르겠다고 했는데저의 말과 무관하게 또 무슨 말씀을 하시기에 아~ 나에게 한 말이 아니구나 싶어서 다시 안내판을 보았죠.그런데 그 남자분은 길을 건너 저에게 다가오며 제주 방언으로 또 말을 건넸어요.느낌도 이상하고, 무슨 말인지 알아들을 수도 없고,그런데 이곳은 산을 완만하게 끼고도는 왕복 2차선 길이라 다니는 사람도 차도 적고 일단 차분히 친절하게 대꾸하고 빨리 가야겠다는 생각이 들었어요.잘 모르겠다고, 무슨 말씀을 하시는지 모르겠다고 하니..그 남자분은 자신의 말이 전달이 안되자 엄청 답답해하며 점점 언성을 높이고, 흥분을 하기 시작했죠;;;;;;자신이 미국을 가야 하는데 어떻게 가야 하냐고 했어요. 순간 아 지체장애인이구나 싶었죠. 그러고 나니 더 긴장이 되더라고요. 차분하게 흥분 시키지 말자. 싶었어요.우선 제주 공항으로 가시라고. 거기 가면 비행기를 탈 수 있는데 비행기를 타고 우선 인천으로 가시라고.인천에 가면 미국에 가는 비행기를 탈 수 있다고.설명을 해드리니 또 뭐라고 계속 묻는데....질문의 요지도 맥락도 없고옷차림도 이상하고, 흥분을 하면서 점점 다가오는데, 손은 이유는 모르겠지만 점점 뒤춤으로 향하는데저도 점점 무서워졌죠.정말 코앞에서 대면하고 이야기하고 있었거든요.저는 뒤로 주춤 주춤. 아저씨는 앞으로 슬금 슬금.여차하면 112로 전화를 해야겠다 싶어서 손에 들고 있던 핸드폰을 켰는데,순간 이 배치에서 전화 거는 것은 매우 안 좋을 것 같다는 생각이 들어서 \"잠시만요 잠시만요! 알아볼게요\" 라고 하며 황급히 운전석으로 돌아가서 차에 탔는데그 순간 아저씨는 뭐라고 또 말을 하며 운전석 쪽으로 다가오더라고요.순간 문을 철컥!!!!! 잠갔어요. 그러고 나니 심장이 두근두근 쿵쾅 쿵쾅그러고 돌아보지도 않고 떠났어요.운전을 하고 나오면서 룸미러로 뒤를 보니아저씨는 저를 보고 있었죠. 이렇기 때문에...제주도에서 만난 여자분들이 저에게 그렇게 조심하라고 한 거구나.제주도에는 계획적 범죄보다 우발적 범죄가 많다고 한 말이 이런 거구나...싶었어요 ㅠㅠ흑흑.   오름 지도 지도를 보면 알오름이 보이시죠? 저 오름은 알 오름이라고 되어 있지만 제가 인터넷에서 보았던 알오름은 아니었어요. 오름을 다니다 보니 같은 오름 이름도 여러 개인 경우가 있고, 인터넷을 통해 알려진 오름 이름과 지도상 표기되는 오름 이름이 다른 경우도 있더라고요. 그래서 이 날 이후 저는 오름을 가기 전날 인터넷으로 오름 찾아가는 법을 꼭! 찾아보고 예습을 마친 뒤 잠에 들었답니다.# 오름의 여왕, 따라비 오름알오름은 포기하고 무서운 마음에 아예 산 밖으로 나왔다가진정이 조금 된 것 같아서 오름의 여왕이라는 별명이 있는 따라비 오름으로 향했어요. 지금 생각하니... 저 참 대단하네요.그 경험을 했는데 또 오름을 갔어요. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저, 세상 쫄보에요. ㅋㅋㅋㅋ여왕이니까 괜찮을 거야~라고 생각했었나 봐요.   따라비 오름 따라비 오름의 진입로는 C가 시작이고, C 앞에는 넓~은 공터가 있어요. 공터에 주차를 하고 천혜향 하나 까먹은 기억이 있어요.  그 사이 좀 변했는지... 네이버 위성 지도를 보니 저의 기억과 좀 다르네요. C라고 되어 있는 부분에 공터가 있었고, 원두막 같은 형태의 건물이 있었어요.지금은 B  지점에 넓은 주차장이 보이네요.   따라비 오름 주차장 앞에 사람들이 오르는 것을 보고 따라 올라갑니닷!계단을 하나하나 오르는데, 층 이음새 부분에 작은 들꽃들이 피었어요.   따라비 오름 오르는 길 정상으로 오르는 길에 내려오는 가족 무리를 만났고 (순간, 이곳은 안전해!라는 느낌이 ㅋㅋㅋ)생각보다 힘들어서 얼마나 걸리는지 물었더니 역시나 \"곧!\"이라는 답을 들었죠 ㅋㅋㅋ정상에 도착해서 보는 풍광은 멋있었어요.   따라비 오름 정상 오른 편에 보이는 것이 아마 큰 사슴이 오름(대록산) 인 것 같아요.  따라비 오름 이 돌 더미의 이름은 까먹었는데 주술적 의미가 있는 돌더미에요 ^^따라비 오름 정상에는 이런 돌 더미들이 많았어요. .  따라비 오름 정상의 풍경 정상에는 여러 작은 봉우리들이 있었고, 오갈 수 있는 여러 길들이 있었어요.풍광은 멋있기는 한데 \"왜 오름의 여왕이라고 부를까?\"라는 궁리를 해보았는데, 저는 잘 모르겠더라고요.  바람아 불어라 저 멀리 보이는 대록산과 풍력 단지들. ^^  쉬는 나비 따라비 오름 정상에서는 휴식시간을 많이 가졌어요. 올라오느라 흘린 땀도 식히고 바람이 아주 시원했죠. 길을 따라 걷는데, 노랑 호랑나비 한 마리가 쉬고 있어요.   따라비 오름 오름에서 내려와서는 두 남자분을 만났죠.그중 한 분이 제 디카를 보더니 모델 명을 말하면서 말을 거시더라고요.그러면서 소니 디카가 고장 났다고 하시는데, 신기한 것은 저도 어제 디카가 고장 나서 수리를 했다는 거죠. ㅋㅋㅋ재미있는 우연이었어요.어디서 수리했는지 알려드리고 해어졌는데시간이 맞아서 같이 올랐다면 더 재미있었을 것 같다는 생각을 했죠. # 가시리 유채꽃 플라자따라비 오름을 가서 충전을 했고! 이제 큰 사슴이 오름인 대록산을 가기 위해 가시리 유채꽃 플라자로 향했어요. 너~른 들판에 유채꽃이 한창으로 피어 있었죠. ^^  가시리, 유채꽃 플라자 아래 사진에서 보이는 산이 제가 가려고 하는 대록산, 큰 사슴이 오름이랍니다. (엄청난 오름이었죠.... 하..)  유채꽃 플라자에서 본 큰 사슴이 오름, 대록산!!! # 큰 사슴이 오름, 대록산 큰 사슴이 오름은오름이 아닌 \"산\"이었다. 젠장 ㅋㅋㅋㅋ2016.04.22 일기그늘 하나 없는 길을 걸으며...제주에 와서 처음으로 '나는 왜 걷는가''이 길이 산티아고 순례자의 길은 아닐까'이 두 생각만을 번갈아가며 빙빙하며땀을 한 바가지 쏟아내고 정상에 도착했어요.   큰 사슴이 오름 오르는 길 그늘 하나 없는 이 길.  큰 사슴이 오름 오르는 길 그러다가 죽음의 계단 코스를 지나 숲속으로! 야호!  큰 사슴이 오름 오르는 길 그러나 다시 땡볕!! ㅠㅠ  큰 사슴이 오름 정상! 왔습니다. 정상에....  큰 사슴이 오름 정상 정말..사람 하~나 없고오로지 있는 것은 나비, 벌, 말벌, 파리, 새, 개미........ㅋㅋㅋㅋㅋㅋㅋ정상에 그늘도 벤치도 없었어요.. ㅋㅋㅋ너무 힘들어서 땅바닥에 앉아서 쉬다가 나비, 벌, 말벌, 파리, 새, 개미들의 공격으로 숨만 겨우 돌리고 하산을 해야 했죠... ㅠㅠ올라온 길로 내려갈 것인가, 반대길로 내려갈 것인가를 고민했어요.올라온 길은 동쪽 입구였는데 올라오며 해를 정면으로 하고 왔으니, 다시 동쪽 길로 내려가며 해를 등질 것인가.100m 짧은 서쪽 길로 가면서 가파르게 내려갈 것인가....너무 힘들었기에! 해를 그대로 마주 보더라도 100m 짧은 길로 선택했어요. ㅋㅋㅋㅋㅋ   내려가는 길 내려가는 길은더더더더더 그늘이 없는 거의 직각 코스의 길이었죠. ㅋㅋㅋㅋㅋㅋㅋㅋ내려가는 길에는 너무 힘들어서 노동요라도 될까 싶어서 음악을 틀었는데정말 제 바람처럼 엄청나게 신나는 곡이 나왔고, 사람도 하나도 없었기에진심. 정말. 덩실덩실 어깨춤을 추며 노래하며 내려왔어요...ㅋㅋㅋㅋㅋㅋ위/아래 사진의 길들이 제가 어깨춤을 추었던 길들이죠.^^  엄청난 경사 정말 거의 직각으로 내려가는 길 아닌가요?!어깨춤을 추며 내려가던 길. 제주에 와서 나에게 집중하며 지내기 20일이 넘어가니감정을 몸으로 표현해 내는 것도 자연스러워지고내가 하고 싶은 것, 떠오르는 생각에 집중하는 것도자연스러워지고.점점 제주가 더 좋아진다.2016.04.22 일기그렇게 정신이 풀려가며, 다리가 풀려가며 드디어 제 차가 있는 곳으로 왔습니다아!!!!  다시 유채꽃 플라자 차에 앉아서 에어컨을 켜고 시계를 보니 시간 상으로는 물영아리 오름을 갈 수 있을 것 같았어요. 그런데 큰 사슴이 오름을 다녀오면서 양말 엄지발가락에 구멍이 크게 났고, 발가락이 아팠고 종아리도 터질 것 같았어요. 그래서 오늘의 오름 day는 여기서 접고! 정상에서 생각난 바다 앞 시원한 카페!!!를 찾아가야겠다 싶었어요!일단 표선 앞바다로 다시 가보기로 하고 운전을 하고 나오는 길가시리 녹산로의 한가한 유채꽃밭이 눈앞에 좌~악 펼쳐졌어요.   가리시 녹산로 초점이 조금 나간 사진이지만 그 나름의 멋이 느껴지는 사진인 것 같아요. # 표선, 모카다방 (카페 샐리)초록에 질린 하루였는데표선 앞 바다로 오니 초록은 하나 없고 파랑 천국이에요!시원한 파도.  표선 앞 바다 차를 몰고 가다가 발견한 카페.!황정민과 김우빈이 나왔던 맥심 모카 골드 CF를 촬영한 곳 같았어요.파란 바다처럼 하늘색 외벽에 노랑 간판.   모카 다방, 카페 샐리 제주 녹차 라테를 시켰어요. 정말 진짜 진한 녹차 맛이 나는 라테였어요!!  파란 바다노란 화분과 녹색 식물노란 스티키와 녹색 음료너무나 완벽한 색의 조화다2016.04.22 일기 중아무도 없고 그래서 조용하고바로 앞 파도치는 바다에맛있는 녹차라테.  모카 다방, 카페 샐리에서 녹차라테 카페에서 푹~ 쉬고 바닷가를 산책하다가 이쁜 조형물을 발견했어요.   표선 앞바다 # 표선, 돈까스가게푹 쉬고 나니 든든한 것이 먹고 싶어서 (아침 조식 이후 첫 끼니 ㅋㅋㅋ)표선읍에 있는 음식점을 찾아보니 은근히 돈까스 집이 많았고, 그중 학교 앞에 있을 것 같던 이름도 순수한 \"돈까스가게\"로 찾아갔어요.   돈까스가게에서 흑돼지 돈까스 정식 엄청 푸짐하게 나온 음식. 아주 야무지게 먹고 숙소로 해가 지기 전에 숙소로 돌아왔어요. 오늘까지의 교훈! 1. 해가 지면 숙소로2. 바람 불고 비 오면 숙소에 or 실내에3. 가는 방법이 여럿일 때 100m 긴 길로 올라가고 100m 짧은 길로 내려오라4. 잘 알려지지 않은 오름은 가지 말자!!2016.04.22 일기",
		"description": "어떻게 할까 고민을 하다가 이곳까지 온 김에 근처에 있는 토산봉(망오름)을 올라봐야겠다 싶어서 토산봉으로 향했어요. &lt;여기서 저는 무서운 경험을 하게 됩니다.... 덜덜덜&gt; 차로변 공터에 주차를 한 뒤 입구에... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "신풍신천바다목장-표선해수욕장-토산봉-남원포구(28.4K)",
		"postdate": "20160302",
		"link": "https://blog.daum.net/jwohdaum/953",
		"contents": "",
		"description": "다음 구간 코스는 망오름 과 토산봉수가 있는 곳을 향해야 합니다. 망오름은 바닷가 해변과는 아무래도 좀 떨어진 내륙 쪽으로 들어가야 어울리겠죠~ 큰 도로를 가로 질러 내륙 쪽으로 올라 갑니다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스 표선~남원 23.1km",
		"postdate": "20140906",
		"link": "https://blog.naver.com/psslike?Redirect=Log&logNo=220114360138",
		"contents": "",
		"description": "망오름의 다른 이름 토산봉!! 본래의 방향이 아닌 거슬러 흐른다 하여 거슨새미라고.. 흐미~~ 내려오다 보니 절 아래 연못 속 물고기들이 많다~~ 밭담 안에 귤 나무들.. 많이도 달렸어요. 이제 익기만 하면 될 것... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "행복한 제주 아줌마 기은의 13개월 제주 여행",
		"postdate": "20121016",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90154499467",
		"contents": "",
		"description": "3공원, 절물자연휴양림, 용두암해수랜드 111120 군산, 물고기카페, 믿거나말거나박물관, 쉬리의언덕, 안덕계곡 111121 올레 4길, 올레5길 111122 올레 4길, 망오름(토산봉) 111125 산방산... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "1차 올레길 답사 6일째(4코스)",
		"postdate": "20130511",
		"link": "https://blog.daum.net/winwin55/495",
		"contents": "",
		"description": "&quot;토산마을&quot;을 지나가는 길은 키 큰 나무들이 많은 감귤밭이 즐비하고 &quot;토산초등학교&quot;를 지나 걸어 가자 &quot;망오름(토산봉;175.4m)&quot; 오르는 길이 보인다. 이곳은 나무에 이름표를 붙여 놓아 자연공부 하기에 좋은데... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[남자가 바라본 길] 제주 올레길 4코스 (표선 해비치해변... ",
		"postdate": "20121227",
		"link": "https://blog.naver.com/mart2030?Redirect=Log&logNo=60178958643",
		"contents": "",
		"description": "농로길 따라 걷다보니 망오름(토산봉)으로 이어진다. 3코스에도 망오름(독자봉)이 있었 는데 헷갈릴 수도 있겠다는 생각이 불현듯 든다. 처음 약 150m 정도 계단 오르막이다. 가뜩이나 더운데 땀으로 목욕하면서... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도오름추천 백약이오름",
		"postdate": "20130424",
		"link": "https://blog.naver.com/gmgg3?Redirect=Log&logNo=20186333110",
		"contents": "",
		"description": "16토산봉(망오름,兎山峰,兎山望)제주특별자치도 서귀포시 표선면 토산망동로 17아슴선이(아심선이,我心田,兒三仙伊)제주특별자치도 서귀포시 표선면 세성로 18쳇망오름(川望岳)제주특별자치도 서귀포시... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "이국적인 중산간 삼나무길을 지나 토산포구 해안올레로... ",
		"postdate": "20150108",
		"link": "https://blog.naver.com/manhoc2002?Redirect=Log&logNo=220232421975",
		"contents": "",
		"description": "토산봉오름(망오름)에서 하산하여 토산망동로를 통해 오후 2시 20분경 송미식품 앞에 도착했다. 토산망동로로 내려 오는 구간은 중산간지대의 전형적인 감귤농장지대이다. 특히 감귤농장의 경계를 짓는 키큰... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주]올레3,4코스-제주올레길에서 힐링을 꿈꾼다!",
		"postdate": "20200313",
		"link": "https://blog.naver.com/1000rock?Redirect=Log&logNo=221851789496",
		"contents": "",
		"description": "수있는 망오름(토산봉오름)에 도착. 서귀포시 표선면 토산리 산13번지에 위치한 토산봉오름은 오름의 형태가 토끼형국이라 붙여진 이름으로 조선조때 오름에 봉수대가 설치되어 토산 봉오름 이라 한답니다... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "오늘 제주는 구름한점 없는 맑은 하늘",
		"postdate": "20170529",
		"link": "https://blog.naver.com/dmx512?Redirect=Log&logNo=221016480375",
		"contents": "",
		"description": "좋은 하루되시길 바랍니다~~^^ 오늘 아침 토산봉(망오름)에 올라 찍은 사진입니다 저희펜션 테라스에서 찍은 풍경사진입니다 구름이 정말 한점도 없네요~ 문의전화 ***-****-****",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레4코스..표선 당케포구~남원 포구..24km..ㅜㅜ",
		"postdate": "20131130",
		"link": "https://blog.naver.com/alex514?Redirect=Log&logNo=140201834549",
		"contents": "",
		"description": "그래도 땅바닥에 떨어진거 한개만 먹었을뿐 단 한개도 따먹지 않았다는거...ㅋ 제주 올레 4코스에서 가장 힘들다고 하는 179m 의 망오름(토산봉)을 올랐는데...별로 힘들지 않던데?ㅋ 망오름 정상에 있는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레이야기 3. -4코스를 시작하다.- 4/23",
		"postdate": "20140518",
		"link": "https://blog.daum.net/cch4700/5461",
		"contents": "",
		"description": "토산봉(망오름)입구 토산봉은 형태가 토끼형국이라 붙여진 이름이라 하여 토산(兎山) 이라 하고... 토산봉(175M) 정상 올레길에서 눈길 발길을 멈추게 하는 것들 토산봉과 망오름을 내려와서(망오름 쉼터)... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "월지봉.경월지악.북망산.염통오름.진동산.숨골왓/숨은 알오름들",
		"postdate": "20151118",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220542728959",
		"contents": "",
		"description": "제주도 동부권 중 토산리 소재의 오름을 대표한다면 당연히 토산봉(망오름)←을 들 수 있다. 이와 함께... 토산봉과 더불어 가세오름에 둘러 싸인 모습이나 규모 등을 감안 할 때 별도의 명칭을 부여하기가... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주 오름 | 고이악(고이오름) &amp; 자배봉(망오름)]",
		"postdate": "20170308",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=220953124406",
		"contents": "",
		"description": "고이악(고이오름) &amp; 자배봉(망오름) 가시리에서 점심을 먹고, 위미리 공동목장 안에 있는 고이악을 찾아... 하나로 토산봉과 호촌봉에 연결되는 봉수로 남해안 외적 침입에 대한 감시를 하기 위해 만들었다고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산오름, 가세오름, 알오름, 염통오름",
		"postdate": "20220122",
		"link": "https://blog.naver.com/s690180?Redirect=Log&logNo=222628569472",
		"contents": "",
		"description": "토산봉 입구 안내판정상에 망대가 있다.오름 오르는 길이 아름답다.토산봉 망대둘레의 오름들이 한눈에 들어온다.망오름 전망대에서 사면의 전망. 서귀포쪽가세오름이 앞에 있다. 가위. 고세는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "수맥이 살아있는 '토산1리' 마을",
		"postdate": "20160921",
		"link": "https://blog.daum.net/koni62/448",
		"contents": "",
		"description": "수맥이 살아있는 중산간 마을 토산1리는 토산봉(망오름)과 가세오름, 알오름(북망산), 염통오름, 소소름(쇠오름, 우악) 등의 크고 작은 오름으로 둘려쳐 있고, 자연 마을로는 본동(가름동네)과 월지동(달모루) 2개... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "느지리오름 소요시간및 난이도 망오름이라고도하는곳",
		"postdate": "20190312",
		"link": "https://blog.naver.com/jejumajung?Redirect=Log&logNo=221486655642",
		"contents": "제주도에 368개의 오름이 있다고 합니다그래서 가능한 많은 오름을 오르고 포스팅도 해드릴려고했는데 그제 쉽지가 않네요일단 제주마중과 가까운곳부터 먼저 가봐야하는데 이제 몇개밖에 오름을 오르지 못했어요 ㅠㅠ제주도여행오시는분들보다 오름을 덜 오른거 같네요~~  반성해야겠어요오늘은 잠시 짬을내서 금능리에서도 가까운 한림읍 상명리에 있는 느지리오름을 올랐습니다느지리오름은 망오름이라고도 불리우는데요늘 오름입구를 지나가지만 너무 가까이 있어서 그런지 발길이 잘 머물지 않았던곳입니다느리리오름 소요시간및 난이도는 어떤지 한번 보겠습니다~~ 느지리오름제주특별자치도 제주시 한림읍 상명리 산5  일단 위치부터 보겠습니다제주도 한림읍 금능리 협재리 쪽에서 상명리 쪽으로 넘어가는길에 있어서  차로 5분정도 걸리는 거리입니다   입구에 도착하면 느지리오름 산책로 탐방길이 나오는데요  보기에는 어지럽지만 정말 올라보니 정말 간단하고산책하는 정로도 힘이 들지는 않았습니다  거리는 2.2 km 구요   오름 오르기전에는 포장이 되어있는데요왼쪽으로 가거나 쭈욱 가거나 어짜피 만나는데  보통 왼쪽으로 갔다가 오른쪽으로 나오는코스를 선택한답니다   느지리 오름 이제 걸어볼까요~~   길이 잘 만들어 놓았습니다  인위적인면도 없지않지만 그래도 오르기 좋게 하기위해서 이렇게 한거겠죠~계속 이렇지는 않습니다   완반한 경사를 따라가다보면  맨발로 걸어는 지압판이 있구요 중간중간에 이렇게 벤치가 놓여져있습니다하지만 힘들지 않아서 벤치에 앉을필요가 없어요얼마나 안 앉았는지 이끼가 피어있어요 ㅎㅎ   살짝 계단이 나오지만 침목으로 이용해서 만든 계단이구요  가파르지도  또 계단수가 많지도 않습니다   오르는길중에서  이 계단이 제일 험난?하다고 할수가 있습니다 ㅎㅎ숨도 차기도전에 목도 마르기도전에  땀이 나기도 전에  느지리오름 정상에 도착을 했답니다   너무 빨리 정상이 보였어요 ~~허탈하다고해야하나  숨이 한번쯤은 턱턱 막히고  땀도 살짝 나야   시원한 제주도 봄바람이 땀을 닦아주면서그 느낌을 만끽했어야하는데느지리오름은  그저 뒷동산 산책하듯이 오르면 될것 같습니다느지리오름의 또다른이름이 망오름인데요  소요시간은 15분~빨리요~~  NO NO   아주 천천히  옆에 쑥도 보고 들풀도 보고  쉬엄쉬엄  뒷짐지고 가도 15분입니다  ㅎㅎ정망대에서  다른오름들 구경도 하구요        오름 정상 전망대에서 바라본 모습인데요하늘이 살짝 뿌옇고 하니 선명한 시야가 나오지 않았습니다그래도 바람은 시원하게 불어서 느낌 넘 좋았습니다느지리오름의 난이도는  최하 입니다오르다보니  강아지 데리고 산책나오면 정말 좋겠다 ~~ 그런생각이 들었네요     이제 내려가 봅니다내려가는코스는  반대편으로 내려갔어요왔던길 다시가면 재미없잖아요   새소리도 살짝 살짝 나면서   나뭇가지 사이로 따사로운 햇빛이 그리고 제주도 송이를 밝고 소나무잎도 밟으면사각사각 귀기울이면 나는 소리가 봄이 왔음을 알려줍니다느지리오름은 근처 여행왔다가 잠시 들려  올라갔다오면제주도오름 몇개 올랐는지 갯수 채우기 딱좋은 오름이네요 ㅎㅎ이렇게 저도 제주도오름 하나더 정복하고 갯수 채웠답니다 ",
		"description": "느지리오름은 망오름이라고도 불리우는데요 늘 오름입구를 지나가지만 너무 가까이 있어서 그런지... 또다른이름이 망오름인데요 소요시간은 15분~ 빨리요~~ NO NO 아주 천천히 옆에 쑥도 보고 들풀도 보고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "삼양오름, 망오름 등의 별칭이 존재 약간 가파른 언덕의 길을 걷다보면.. 이곳에서 제주 올레... 예촌망 (망오름, 狐村峰, 禮村望) 제주특별자치도 서귀포시 남원읍 일주동로 95-11번지 43 비양봉... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 오름 총정리&gt;&gt;",
		"postdate": "20200617",
		"link": "https://blog.naver.com/wjm0000?Redirect=Log&logNo=222003934215",
		"contents": "1.백약이 오름 2.수산봉 3.금오름4.물영아리 오름5.지비오름6.도두봉오름 7.큰노꼬메오름 8.용눈이오름 9. 다랑쉬오름 10.새별오름11.안돌오름12.금오름 13.윗세오름14.망오름(토산봉)15.사라봉 별도봉16.군산오름 17.금오름18.문석이오름19,바농오름20.족은지그리오름 21.큰지그리오름 22.거슨새미오름23.따라비오름24.민오름25.열안지오름26.제지기오름27.아부오름28.당산봉29.오드싱오름(오등봉)30.마복이오름 31.노꼬메오름32.두산봉 33.궷몰오름34.사라오름35.솔오름36.물오름37.바굼지오름38.칡오름39.벡액이오름40.높은오름41.큰사슴이오름42.물찻오름43.눈오름44.제지기오름45.알오름-애월읍 유수암리46.원당봉47.바굼지오름48.말미오름 49.웃밤오름 50.금악오름51.어드오름52.부대오름, 부소오름53.병곳오름54.번널오름 55.느지리오름(망오름)56.군산오름57.학수바위오름 58.서영아리 오름 59.모구리 오름 60.거문오름61.금악오름62.군산오름63.정물오름64.감낭오름65.동거문오름(거미오름,동검은오름.66.아부오름67.앞오름68.새별오름69.이달오름70.여문영아리오름71.한대오름72.좌보미오름73.다랑쉬오름74.운물오름75.설오름 ,번널오름, 병곳오름 76.민오름77.사려니오름78.세미오름 79.우진제비오름 80.선흘민오름 (둘레길)81.왕이메오름82.궷몰오름83.알바배오름 84.바농오름 85.윗세오름 86.물찻오름87.바리메오름 88.한동리 둔지오름 89.넙개오름 90메오름91밀찻오름 92.아끈다랑쉬오름 93.궷몰오름94.대천이오름95.좌보미오름 /알오름 96.마보기오름97.북돌아진오름 98.웃식은이오름 99.족은바리메 100.솔오름101.남송이오름102.칡오름103. 가메혹오름  ",
		"description": "다랑쉬오름 10.새별오름 11.안돌오름 12.금오름 13.윗세오름 14.망오름(토산봉) 15.사라봉 별도봉 16.군산오름 17.금오름 18.문석이오름 19,바농오름 20.족은지그리오름 21.큰지그리오름 22.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "귤꽃향기 가득 행복한 농장",
		"postdate": "20150202",
		"link": "https://blog.naver.com/mtsmamy2012?Redirect=Log&logNo=220259816822",
		"contents": "",
		"description": "행복한 농장은 서귀포시 표선면 토산리 망오름(토산봉)자락에 위치한 감귤농장입니다. 농장전체가 남쪽으로 경사를 이루고 있어 비록 농장지기는 힘이 들지만 일조량이 좋아 과수농사를 짓기에 가장 접합한... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4~5코스&lt;2017년5월1일,월&gt;",
		"postdate": "20170510",
		"link": "https://blog.daum.net/synawe/8628994",
		"contents": "",
		"description": "점심후 친구들은 계속해서 해안을 따라 걷기로 하고 나는 올레길로 가기 위해 점심 후 또다시 홀로 먼저 출발을 하였다&gt; &lt;망오름 입구...&gt; &lt;토산봉 전망대&gt; &lt;토산봉수에서 남긴 셀카 인증샷&gt; &lt;거슨새미가... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레 4코스  - 산여리통 부터 5코스 안내소까지(2)",
		"postdate": "20130614",
		"link": "https://blog.naver.com/bka2023?Redirect=Log&logNo=130170194138",
		"contents": "",
		"description": "내려가는 길 망오름 정상에 있는 토산봉수대.. 제주 어느 올레길에서 나 볼 수 있는 조상님을 모셔놓은 산담 그 옆으로 뜨멍난 길 따라 가면 거슨새미가 나온다. 샘물이 고여있던 자리.. 물은 없더군.. 졸졸졸... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스(4/4)",
		"postdate": "20160405",
		"link": "https://blog.naver.com/dosmiluno?Redirect=Log&logNo=220675340431",
		"contents": "",
		"description": "코스볼거리 : 해비치해변-남원포구, 해병대길, 토산산책로, 망오름-토산봉, 거슨새미, 옥돔마을. 거리&amp;교통 : 23.6km, 701번타고 세화2리사무소 하차--&gt; 우리집(남원 거북이 바다뜰 펜션) 도보 시간 : 10:00AM~4:30PM... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 힘들기만 해서야 어찌 행복하랴?",
		"postdate": "20181028",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221386820945",
		"contents": "",
		"description": "지금은 망오름(토산봉)을 오르는 길이 제외되었으니 조금 가벼울 법도하다. 그러나 종종 해안 숲길이 없는 것은 아니지만 19km에 이르는 길을 해안길과 바당길을 중심으로 걷자면 처음 걷는 이들은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레길 4코스 표선ㅡ남원올레",
		"postdate": "20170322",
		"link": "https://blog.naver.com/dssink2003?Redirect=Log&logNo=220963958000",
		"contents": "",
		"description": "집니다 망오름 (토산봉 표고 175.4m) 토산1리에서 토산2리로 넘어가는 도로변 소나무 숲으로 이루어진 오름입니다 조선시대 봉수대 를 지납니다 거슨새미 샘물 그리고 노란색의 건물이 이색적입니다 영천사 앞의... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주 올레길 코스 추천] 제주올레4코스/일출이 가장... ",
		"postdate": "20111212",
		"link": "https://blog.naver.com/joann0?Redirect=Log&logNo=30125652789",
		"contents": "",
		"description": "토산마을로 들어 섰네요 잠깐 내린 빗방울을 머금은 탐스러운 귤이에요...^^ &lt;망오름&gt; 조선시대 봉수대가 있었던 오름이에요 망오름(토산봉) 정산부엔 토산봉수의 흔적이 남아 있어요 &lt;거슨새미&gt; 모든... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "역올레 4코스.",
		"postdate": "20161227",
		"link": "https://blog.naver.com/s2n2001?Redirect=Log&logNo=220895758797",
		"contents": "",
		"description": "망오름. 망오름(토산봉)은 아주 좋은 오름인 듯 하다. 지쳐 잘 보지 못했으니 다음에 다시 가보기로 하자. 자금우와 백량금 열매가 너무도 예뻤던 길을 다시 가보자.",
		"source": "토산봉(망오름)"
	},
	{
		"title": "「느지리오름(망오름)밝은오름이 있는 상명리」 상명리 토지... ",
		"postdate": "20190808",
		"link": "https://blog.naver.com/ksm3449?Redirect=Log&logNo=221609974578",
		"contents": " 안녕하세요~ 강 소장 입니다.^^입추가 무색할 만큼 푹푹 찌는 무더위지만 그래도 입추가 왔으니 조만간 파아~란 높은 하늘과 시원한 바람이 불어오겠죠.....그러고 보니 요즘 새벽녘의 바람 끝은 때론 시원함이 묻어 나오는 게 벌써 가을은 우리 가까이에 와 있는지도 모르겠네요^^밝은 오름이 있는 한림읍 상명리 토지 소개해 드려요  지목:임야 계획관리 면적:507평 매매가:2억(평당40만)지목이 임야라서 제주에 주소와 관계없이 누구라도 구입할 수 있는 토지입니다.전원주택과 텃밭을 만들기에 충분하고요 가격 또한 부담이 없어 보입니다.조용한 곳을 좋아하시는 분이라면 좋을 것 같습니다.            ",
		"description": "안녕하세요~ 강 소장 입니다.^^ 입추가 무색할 만큼 푹푹 찌는 무더위지만 그래도 입추가 왔으니 조만간 파아~란 높은 하늘과 시원한 바람이 불어오겠죠..... 그러고 보니 요즘 새벽녘의 바람 끝은 때론 시원함이... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "음주원정 제주 -5,6,7,8일차",
		"postdate": "20201021",
		"link": "https://blog.naver.com/ktsoull02?Redirect=Log&logNo=222122472784",
		"contents": "5일차.아점으로 고기국수를 먹을까  보말칼국수를 먹을까 진짜 오조억번 고민근데 가고팠던 보말칼국수집인 한림칼국수가 휴무인겨 ㅠ 글서  고기국수 머그러 진진국수 가려고 다짐햇다가또 검색에 이어,,진진국수 옆  명가손만두와보말칼국수.여기가 또 숨은 맛집이래서 이리로 옴  밑반찬칼국수집은 김치가 생명이야! 게중에서도 제대로 된 집은 일케  항아리에서 덜어묵는기지,, 아물론 이거 없으면 상종안함 일단 보말국밥1  국밥에는 요롷게 고딩어가 따라나온다, 맨두 잇으면 무조건 시켜야대서리,,(스아실 맨두가 젤 마싯드라) 요것이 보말칼국수인데기대를 넘 했는지.?아님술을 못먹어서 인지.?(이날 스타렉스를 몰아야하는 뒷 일정이 잇엇심)암튼 긔냥 미역국맛이엇다..찌이이이인한 멱국 ㅠㅠ아물론 맛있었는데 ,,걍 사골냄시 오지게 풍기던 진진국수 먹을껄 하는생각을 몇번 함,, 역시 난 육식돼지인가?노비는 자꾸 내가 술안먹어서 맛을 못느끼는거랫심ㅠㅠ맞는말 같기도,, 흑흑..암튼 잘먹구,,커피도 마시구,,노비를 혼자 택시태워 공항에 보내따 ㅠ시골돼지라 혼자 코배이는거 이닌가 걱정,, ......ㅈㅅ 난   ,,,혼자스 ,,,이  큰놈을 끌고 공항가기로,,,,,스타렏스는 첨 몰아밧는데 넘 무섭드라 거이   트럭수준 ㅠㅠ 진짜 점 긴장해서 어깨에 담 올뻔,,,,암튼 잘 도착도하고 ,,,,,, 주차도 하고,,,(거의 뭐 열번시도해서 주차함ㅋㅋㅋㅋ)깨무패밀리 픽업에 성공...!(어쩌다 내생일 기념으로 온 제주여행과  어무이 생일 기념  가족여행이 이어지게되엇다 ) 오랜만에 만난 깨무!오케 뱅기타고 잘왓냐 ㅜㅠㅜ섬에서 보니 더 반갑구냐..이제부턴 가족제주여행 시작,,! 공항 픽업 후 바로 동문시장에서 흑돼지사서 숙소로 가따 역시  흑돼지라 맛있나...?새우도 굽고 ,,,올만 바베큐 조타희 여기도 에어비앤비독채로 예약햇는데이런 술집(?)스런 공간도 잇음,,#제주산이네#제주에어비앤비애견#제주산이네하우스마당이 좋아서 강쥐랑 애기랑 지내기 딱인데 ,심지어 저기잇는 술 다 먹어도 된다하셔서 젤 맘에 듦. 졸리 행복,,,,근데 딱히 먹어지진않더라 ㅋㅋㅋ암튼 ,,,고기굽고 ,,,,,사온 옥돔도 굽고,,,라면에,케이크 , 과자까지 폭식하고 잣지만 사진은 음슴?? 담날, 6일차기절한 깨무 ㅠ지칠만두,,,,,,, 아침도 잘 채려먹고마당에 노는 조카님들아주 쟈근 꽃도 심고 사진찌거달라며,,, 6세, 4세 갬성으로 자꾸 사진찍으라고 협박해따ㅠㅠ아이무셔,,...... 이날의   1차 관광지는 오름;용눈이오름인데 ,,,안간다고 반대를 수백번햇으나 결국 끌리옴 여름에도 왓지만 지금이 날이 좋아서 훨씬 이쁘긴하드라 .다들 오름오르는 깨무를 신기해 함 진챠 힘들엇다 그래도 높이 올라갓움...암튼 즈 멀리  성산일출봉도 보구예,,, 갑분   담 관광지는  우도.어무이 자연스런 모자이크 굿 여가 우도맛집? 이라고 .?근데 사람넘 많,, 주문도 안바다줌,, 사진 찍기는 좋더라 ;울조카님 하늘이랑 찰떡코디 🥰암튼  사진만 찍고 딴데로 옮겻음🤪 옮겨서 온 곳은 우도밥상??해물전골이랑 갈치조림 주문들다 중짜  밑반찬은 이러한데깻잎만 맛남 바다뷰 맥걸리는 맛만 보고,,,^^막걸리를 시병 먹엇다는 것은 ,,내기준,, 맛집은 아니라는 거겟쥬?ㅎㅎ;그래도 자알~~먹고,,,,,우도에 도대체 왜왘나싶게  밥만 먹고 다시 배타고 감;;.....  집 가는 길 올레시장에서 요곳조곳 삿당게판5분전에서 삿는데 가성비 별로,,저 회가 3.5 짜리인데 전전날 먹은달인 수산 2.0짜리가 나았으니,,여기서 회는 아닌듯.암튼 딱새우찜이랑 딱새우튀김도 2마넌치삿는데딱새우는  진짜 먹을게 없드라. 맛은 잇음.. 모글건 없지만 ㅠㅠㅠ 엄니 생파도 하구,,,결국 모자라서 치킨도 시켯는데배달비만 거의 7천원인겨????배타고 배달해주셧나 ㅠ ㅠ..암튼 또 폭주 ㅡ 폭식 ㅡ 기절 노답코스지대로 밟아줌 ㅇㅇ  담날. 7일차 제주방에서 보이는 감귤 뷰~ 여기는 주택에 카라반숙소도 딸려잇다카라반 창문 뷰도 이쀼 ㅠ 자유를 누리는 깨무,온 뒷마당 앞마당 집앞뒤구석탱이 다 돌아다님,,, 노비가 숙소에서 신으라고 슬리퍼도 사주고 갓다히힛고마브예 ,,, 발바닥이 아주 따시더이다 🥰😍돈최고!ㅋㅋㅋㅋㅋㅋ 셋째날 일정은 조카님들 뽀로로파크 가는거라우리는 집에서 쉬기로햇다.근디 점 심심해서 집앞산책이나 가려다 급 오름을 오르게 됨,,이번 여행에서 오름만 두번 갓네 휴 찐부부는 항상 따로 걷는다,, #제주망오름#제주토산봉표선쪽에있는 작은 오름인데 걍 동네뒷산임,,난 힘들더라 ㅠ코스가 나름길어서 한시간걸렷자 ㅠㅠㅠㅠ그래도  날씨가 좋아서 오르니 시원하고 기분조흠 ㅎㅎㅎㅎㅎ써이코같눙 내려와서 굳이 숙소에서 점심해먹기,,여기는 너무 산골이라 식당도 없고 ,더군다나 우린 갱쥐 땜시 갈곳이 음슴 ㅠㅠ팔도짜장면에 땡초오지게 썰어넣고 옥도미랑 같이 먹엇는데 진짜 개꿀맛 ,,, 맥걸리는 3가지 맛으로 준비해봄내취향은 여윽시 핑크색 최고,,, 긔여븐 찻잔에 탁주마시기.한모금에 한잔 털어먹기 개꿀,, 잘먹고 이제 낮잠 한숨 때려볼랫드만곰방 돌아온 녀석들,,,,,흐엉.. 저녁은 허브동산 앞에 있는 맛집으로#제주통돌이오겹살 진짜육즙퐝! 밑반찬도 잘나옴,, 요건 목살!다 익혀나와서 편하긩 후식냉면도 때리고~ 바로 녚에 잇는 허브동산 한바퀴 후숙소루 감...숙소와서 또   서귀포에서 산  우도땅콩으로 한잔,,,,  가볍게 마시고 잣음다,, 노사진,,..마지막날,,8일차...?아침엔 또 남은음식덜 다 모아모아 아주 무겁게 먹어주고,,공항에서  햄버거도 뇸뇸,,,,,, 난리치는 깨무 꼭 껴안고 집으로 갑니둉 ㅠㅡㅠ.. 오램만에 만난 육지쐬주로 여행뒷풀이~~~ 그리웠던 울집 집밥; 은 냉덩만듀 내가 떠나기전 해놓은 카레도 그대로~~명절 갈비도 아직 그대로~~또다시 잔반처리하며 여행 마무리 _길었던 제주여행기,....이정도면 제주살이인가...?무탈하게 다녀왓네 ~진짜 끝. ",
		"description": "근디 점 심심해서 집앞산책이나 가려다 급 오름을 오르게 됨,, 이번 여행에서 오름만 두번 갓네 휴 찐부부는 항상 따로 걷는다,, #제주망오름 #제주토산봉 표선쪽에있는 작은 오름인데 걍 동네뒷산임,, 난... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레길 4코스 [ 표선 ~ 남원 ]",
		"postdate": "20161104",
		"link": "https://blog.naver.com/searover2?Redirect=Log&logNo=220853536974",
		"contents": "",
		"description": "중간에 망오름(토산봉)이외는 높은 곳은 없고 대체로 무난한 해변길이나 포장길이 많다. 가을의 한가운데, 올레길을 걷는 건 처음입니다. 천고마비의 완연한 가을 하늘을 기대했지만... 안타깝게도 음울한... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선면(表善面)",
		"postdate": "20120102",
		"link": "https://blog.naver.com/dlfrudghd?Redirect=Log&logNo=120149020974",
		"contents": "",
		"description": "토산봉(兎山峰) [토산망] [망오름] 구한국시대에 왜적을 감시하기 위하여 봉화를 켜며 망을 보았기로 [망오름]이라 하였으나 후에 토산의 망보는 산이라 해서 [토산망]이라 불리우다가 한자표기에 의하여... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산망오름에서 참취 채취에 재미 들린 두 자매의 제주살이",
		"postdate": "20210803",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222455327195",
		"contents": "2021. 5. 12. 흐리고 추워짐.5월 일주일 제주살이 중인 첫째와 막내.나 일하는 동안 둘이 올레길 4코스 신흥리와 태흥리 바닷가 걷기하고 나랑 다시 만나 토산 망오름에 올랐다. 내 네비에는 토산봉은 안 찍히고 토산망이라 하니 나온다. 망오름이라 치면 제주의 몇 군데 망오름이 뜨더라. 토산망에 대해 자세한 설명이 되어 있다. 길가 풀밭에 주차하고 오른쪽 계단으로 오른다. 해송이 울창한 초입오른쪽으로 가면 오름 둘레같은 평평한 산책길  잘 정비된 탐방로.이곳은 여름에 들어와도 풀 걱정없이 걸을 수 있는 오름이다. 지그재그로 된 산책로는 완만하여 아이들과 걸어도 무리 없다.  전망대.하지만 나무들이 더 높이 자라 시원하게 전망할 순 없다. 가세오름 쪽만 겨우 보인다. 곳곳에 현재 위치를 알려주는 지도안내판이 있다. 자금우 잎에 떨어진 때죽나무꽃 전망대에서 내려가는 길.동생이 금은화 인동꽃을 머리에 꽂았다. 탐방로 옆에서 발견한 참취.이곳은 해송 군락지라 소나무 재선충 뿌렸을지도 모르는데 재선충 벌목처리한 것도 안 보이고 해서 그냥 아무말 안 했다.제주도 오름이나 숲에 소나무 재선충이 성한 곳은 임산물 채취 안해야 한다.재선충 약을 항공방제하기 때문.그런 곳은 입구에 약 쳤다는 안내문을 붙이기는 한다. 골무꽃 핀 사이사이에 참취가 잘 올라왔다. 나 먼저 내려가 기다려도 두 사람 올 생각을 안해서 뭐하나 다시 올라가보니 여전히 참취 삼매경. 그만 가자고 재촉하여서야 일어선다.내 점퍼에 담은 참취잎.도시 생활하는 이들에게 자연에서의 채취는 최고의 힐링. 자금우 열매가 여즉 달려 있어 쪼그라들었다. 봉수대 있는 곳에 가는 길은 잠깐 다리운동.  숲길 좋다고 두 사람 감탄하면서 제주를 즐긴다. 봉수대.조선시대에는 높직이 올린 봉수 시설이 있었겠지.이곳에서 자배봉이나 남산봉과 신호 주고 받았을 것이다.1시간여의 토산망 산책 끝내고 작년에 목이버섯 땄던 게 생각나 근처 가세오름으로 향했다. 길가에 잘 가꾼 꽃밭이 있어 정차하고 구경한다.키 큰 보라색 숙근버베나 (버들마편초)를 뒤쪽에, 분홍 낮달맞이를 앞 쪽에 배열하여 단정하고 화려한 꽃밭이 되었다.노란 서양금혼초는 지 맘대로 앞자리 차지한 듯. 작년 그곳에 가서 뒤져도 버섯은 하나도 안 보인다. 무슨 공사한 것처럼 전부 뒤집어놨으니 버섯이 자랄리 없다. 대신 키 낮은 당잔대와 인사하고 오늘의 야외활동 마무리.두 형제는 버스 타고 집으로.나는 생업하러 내 갈 길로. ",
		"description": "나 일하는 동안 둘이 올레길 4코스 신흥리와 태흥리 바닷가 걷기하고 나랑 다시 만나 토산 망오름에 올랐다. 내 네비에는 토산봉은 안 찍히고 토산망이라 하니 나온다. 망오름이라 치면 제주의 몇 군데 망오름이... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레 4코스",
		"postdate": "20140601",
		"link": "https://blog.naver.com/09jilot?Redirect=Log&logNo=220016737860",
		"contents": "",
		"description": "ㅎㅎ 망오름 토산봉이라고도 불리 웁니다 그리 높지는 않지만 면적이 넓어서 등산로가 여러 갈래로 나뉘어져 있습니다 여러 등산로로 올라보는것도 색다른 묘미를 느낄수 있지 않나 생각이 들었습니다 다른... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 (표선.남원 올레)_구 10코스",
		"postdate": "20090223",
		"link": "https://blog.naver.com/jayouzone?Redirect=Log&logNo=120064005331",
		"contents": "",
		"description": "@ 망오름 - 토산리를 따라 중산간으로 올라가 망오름(토산봉)을 올라감. @ 망오름 :: 망오름 (토산봉) 표선면 토산리 산 13번지에 위치한 오름. 낮으면서도 지형이 복잡하며, 등성마루가 숲에 덮힌 채 평평하게... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[130920] 제주올레 4코스 - 9월의 폭염(표선 남원 올레)",
		"postdate": "20130921",
		"link": "https://blog.naver.com/bangton?Redirect=Log&logNo=20196069084",
		"contents": "",
		"description": "당분간 식당이나 매점 등은 없으니 주의토록 한다 도로를 건너 토산리 중산간길에 접어든다 망오름?... 토산봉이 표제어인듯 ... 안내표지판이 있는 입구로 내려온다. 어떤 동물의 발자욱일까? 거슨새미와... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 여름에 가기 좋은 곳 총정리",
		"postdate": "20150527",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220371633768",
		"contents": "",
		"description": "(숲오름, 망오름과 서모봉으로 두개의 오름, 네비에 검색) 두산봉 ( 숲+능선, 서귀포시 성산읍 신흥리... ㅋ) 신창 풍차해안 (제주시 한경면 신창리) 남쪽 *오름 제지기오름 (숲오름, 네비에 검색) 토산봉 (숲오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "(탈산봉, 망오름, 당산봉, 達山烽)제주특별자치도 제주시 한림읍 -121동알오름제주특별자치도... 509-1174예촌망 (망오름, 狐村峰, 禮村望)제주특별자치도 서귀포시 남원읍 하례리 95-11번지175거친오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "토산망(봉)",
		"postdate": "20080827",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130034680430",
		"contents": "",
		"description": "해서 토산봉 이라 불리며 또, 오름정상에는 조선때의 봉수대가 있어서 동으로는 달산봉 봉수와 서쪽으로는 자배봉 봉수와 교신을 했다고 토산망, 망오름으로 불린다. 동서로 벌어진 2개의 말굽형 화구를 가진... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 - 표선해수욕장에서 남원포구까지 23.7km... ",
		"postdate": "20140630",
		"link": "https://blog.naver.com/80wind?Redirect=Log&logNo=220046230361",
		"contents": "",
		"description": "망오름 어른 발만큼이나 큰 버섯 토산봉에서 본 전경 토산봉을 내려오니까 한참 공사중이였다. 거슨새미 도착 한라산을 향해 물이 거슬러 올라간다고 해서 '거슨새미'라고 한다. 여기서 왼쪽으로 간다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "정보화마을 17곳/제주 속의 제주/옛 정취가 풍기는 마을",
		"postdate": "20140116",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40204641448",
		"contents": "",
		"description": "상명리 망오름(느지리오름)← 대문이 없는 마을로 유명하며 한우 체험과 곶자왈 탐방이 가능 알토산마을 ← 표선면 토산리 봉용코지 넓은개 토산봉← 해안선이 발달된 마을로서 산남지역의 청정 마을 중 한 곳... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선-남원포구까지의 23km 바당올레 .....제주 올레 4코스",
		"postdate": "20120305",
		"link": "https://blog.daum.net/tom4321/657",
		"contents": "",
		"description": "드뎌 4코스의 하이라이트라 할 수 있는 망오름입니다. 토산봉이라고도 하죠. 입구까지 11.5km 올레길은 연두색 점선을따라 갑니다. 봉수대가 있었던 이 곳은 토산봉이라고도 하는데 이는 오름의 모습이 토끼와... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "쳇망오름 (망체오름, 川望岳) 제주특별자치도 제주시 애월읍 광령리 산 138-1 166 판포오름... 예촌망 (망오름, 狐村峰, 禮村望) 제주특별자치도 서귀포시 남원읍 하례리 95-11번지 169 도너리오름(돌오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "오름투어! 제주도 가세오름을 가다! 그리고 북망산!",
		"postdate": "20111208",
		"link": "https://blog.daum.net/_jeju/142",
		"contents": "",
		"description": "앞쪽으로 토산봉(망오름)이 보이고, 저뒤로는 문섬, 숲섬, 제지기오름까지 보입니다. 잘 안보이시죠?^^ 땡겨보면 아 저 곳이구나 하실 껍니다. 정말 가깝게 느껴지네요. 저 곳이 아까 얘기한 곳으로 좌측으로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "고내오름. 고내봉/전망이 좋고 탐방의 맛이 나는 오름",
		"postdate": "20160525",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220718706781",
		"contents": "",
		"description": "그 외 망오름(望)이라고도 하는데 이는 오름 정상에 봉수대가 있었기 때문에 붙은 별칭으로 느지리오름이나 토산봉 등과도 같은 맥락이다. 외부에서 볼 때는 그저 평범한 화산체로 보이지만 실상 복잡하고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "오름 알아보기 - ㅌ",
		"postdate": "20181231",
		"link": "https://blog.naver.com/hahnnae?Redirect=Log&logNo=221430963537",
		"contents": "토산봉 해발 175m, 비고 75m. 표선면 토산리. 토산망. 망오름, 망산. 서북쪽에 거슨세미와 노단새미 샘이 있다. 마르지 않는다, 입구에 사당모루가 있고, 중턱에 포제단이 있다. 봉수대가 있어 동쪽 달산봉수, 서쪽 자배봉수와 교신했다. 또한 알토산 해안 경계 임무도 수행했다. 오름 자락에는 인굴이라는 황철석이 있어 민간 약재로 사용했다. 통오름 해발 143m. 비고 43m. 굼부리는 서북향으로 말굽형. 성산읍 난산리. 독자봉과 이웃. 난미라 부르는 난산리 거욱대 모루에서 위쪽으로 설갱이 머들과 조개물을 지나면 유건애 오름과 모구리 오름이 보이고 서측 기슭에 나즈막이 통오름이 숨은 듯 누워 있다. <전설> 주인 명당자리를 찾아 준 노비 영산이 이야기, 원님께 진상하는 술가 고기를 배불리 먹고 기지를 발휘했던 난미 김씨 이야기. 정상에는 통 그릇을 연상시키는 굼부리가 하늘을 향해 입을 벌리고 있다. 3코스. 난미 마을의 재물을 상징하는 곳이며 뱅디와 머들, 그리고 촐왓과 산전 같은 제주 고유 문화유산을 온 몸으로 느낄 수 있는 최고 명소다.    ",
		"description": "토산봉 해발 175m, 비고 75m. 표선면 토산리. 토산망. 망오름, 망산. 서북쪽에 거슨세미와 노단새미 샘이 있다. 마르지 않는다, 입구에 사당모루가 있고, 중턱에 포제단이 있다. 봉수대가 있어 동쪽 달산봉수, 서쪽... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선 해비치 엘마르 게스트하우스 - 주변관광",
		"postdate": "20120104",
		"link": "https://blog.naver.com/bung1382?Redirect=Log&logNo=40148707533",
		"contents": "",
		"description": "중간에 망오름(토산봉)외에는 높은 곳은 없는 대체로 무난한 해변길이나 포장길로 이루어져 있습니다. ■ 해비치 리조트 &amp; 호텔 해비치 리조트는 지상 6층 규모의 휴양 콘도미니엄으로서 자연 속의 휴식처... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레 4코스(표선~남원)",
		"postdate": "20180614",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221298882786",
		"contents": "",
		"description": "전에는 이곳 갈림길에서 계속 도로를 따라 진행하여 정면 멀리로 보이는 망오름을 올랐다가 토산 봉수와 거슨새미를 거쳐 흥산초등학교로 진행하였었는데, 기존 4코스의 거리가 너무 길어(23.6km)... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[향토문화]서귀진..위미2리 자배망(봉수대)(멸실)터",
		"postdate": "20180428",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221263645854",
		"contents": "",
		"description": "자배오름(망오름/저바니오름/資盃峰) 남동쪽 정상에 있다. 유형 ; 방어유적(봉수대) ▲ 위미리... 봉수대 동쪽으로는 매오름과 토산봉, 가세오름, 남서쪽으로는 예촌봉과 칡오름이 있다. 봉수는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 / 표선 당케포구 ~ 남원포구",
		"postdate": "20121021",
		"link": "https://blog.naver.com/summit1416?Redirect=Log&logNo=60173883958",
		"contents": "",
		"description": "토산봉수 ○ 망오름, 兎山峰(토산봉), 兎山望(토산망) 표선면 토산리 산 13번지 표고 175.4m, 비고 75m, 둘레 2,829m, 면적 398,823㎡, 저경 902m. 낮으면서도 지형이 복잡하며, 등성마루가 숲에 덮힌채 평평하게... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "5 43 1,054 78,972 325 말굽형(북향) 느지리오름(망오름) 상명리 산5번지 225 85 2,609 332,844 832... 8 49 1,332 95,420 499 말굽형(서향) 쳇망오름(망체오름) 광령리 산183-1번지 1354.9 55 2,007 238... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스(표선-남원)",
		"postdate": "20090209",
		"link": "https://blog.daum.net/goodsh/6992487",
		"contents": "",
		"description": "토산리를 따라 중산간으로 올라가 망오름(토산봉)을 올라갑니다. 올레길로 선정이 되어 그런지 산책로 정비가 한창입니다. 정상에 올라보니 조망은 별로 없는데 시원한 트레킹의 묘미는 있습니다. 숲길을 걷는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주올레길]4코스/표선남원 올레 - 뜻밖의 강행군!!",
		"postdate": "20141008",
		"link": "https://blog.daum.net/greatkkk/11808221",
		"contents": "",
		"description": "거슨새미 , 거웃개 , 남원포구 , 당케포구 , 망오름 , 제주 올레길 4코스 , 토산봉 , 표선남원올레 [제주올레길]4코스 - 표선남원 올레 강/사/랑네가 처음 백두대간(白頭大幹) 종주에 나선 것은 2005년이다. 그로부터... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주올레완주 1][올레4코스] 표선 해비치 해수욕장에서... ",
		"postdate": "20180225",
		"link": "https://blog.naver.com/echo0401?Redirect=Log&logNo=221216375066",
		"contents": "",
		"description": "중간 스탬프지점에서 토산봉 입구까지 9. 망오름을 오르며 처음으로 만나는 많은 것들 10. 영험한 기운의 느낌. 거슨새미와 황금 사당 11. 저승강을 건너 하늘나라로 올라가는 영천사 12. 다시 해안올레길로 11.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스 2부",
		"postdate": "20120408",
		"link": "https://blog.naver.com/carot123?Redirect=Log&logNo=30135629333",
		"contents": "",
		"description": "- 저멀리 봉우리가 망오름(토산봉) 입니다. - 망오름 아랫자락 길. - 망오름 입구입니다. 일행분은 계단 정말 시르다 입니다. ㅎㅎ - 망오름 또는 토산봉. 옛날 봉수대가 있어서, 망본다 는 망오름으로.. 또 산의... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "오름과 봉수. (정물오름, 느지리오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057456975",
		"contents": "",
		"description": "서→토산봉수와 교신했다. (12) 토산봉수(兎山熢燧) : 서귀포시 표선면 토산리 토산봉 서쪽 봉우리에... 느지리오름(망오름, 상명리) 문도지오름(문돗지, 금악리) 밝은오름(금악리) 밝은오름(명월오름, 명월리)... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스 이야기(2015.03.23)",
		"postdate": "20150323",
		"link": "https://blog.naver.com/gold7200?Redirect=Log&logNo=220308870800",
		"contents": "",
		"description": "토끼모양이라 하서 토산봉, 봉화가 있다해서 망오름이라고도 불린다. 오름을 오르는 길은 솔잎과 낙엽이 카페트처럼 깔려있었다. 인생의 주인공은 당신이니 기 죽지 마라고 격려해주는듯했다. 오름에 있는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "2차 올레 4코스",
		"postdate": "20170614",
		"link": "https://blog.daum.net/peterpjk/16888238",
		"contents": "",
		"description": "망오름 입구 정상까지 지그재그로 올라간다 망오름 정상 정상에서 본 풍경 토산봉수 반대쪽 토산봉 입구 영천사 대웅전 중산간 지역을 벗어나는 지점 다시 해안길로 접어든다 3코스도 그렇지만 4코스... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스 3부",
		"postdate": "20120409",
		"link": "https://blog.naver.com/carot123?Redirect=Log&logNo=30135629510",
		"contents": "",
		"description": "- 망오름(토산봉)을 내려와 거슨새미를 향해 갑니다. - 거슨새미 안내판. - 50m 쯤가면 거슨새미가 나옵니다. - '거슨새미' 입니다. 산남 이라함은 한라산 남쪽, 산남동쪽 끝샘 이라고 하네요. '새미'는 '샘'을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "걷기 좋은 오조포구, 성산 [2021.08]",
		"postdate": "20210909",
		"link": "https://blog.naver.com/yujinquai?Redirect=Log&logNo=222500670109",
		"contents": "2021.08.07오조포구인스타에서 가볍게 걷기 좋은 길이 있다하여 발견하게 된 오조포구!!코로나 터지고 성산을 많이도 갔는데오조포구는 초면이다. 하지메마시떼~🖐   무작정 오조포구를 찍고 갔더니 도착지에이미 와있는 차들이 서너대 정도 있어서 까박하면 못세울 뻔했다. 낚시하는 분들도 많이 오시는 것 같고차를 돌려나가기엔 비좁으니 조심조심 가야겠다.  차를 세우고 이 길이 맞나 싶은 곳을 들어가니 멀리  성산일출봉 이 보인다. 오홍~~ 운영을 안하는 것인지 갤러리 Z라고 써있는 건물이 하나 보인다. 요 장소가 컵숍이나 가게하기 아주 적당한 자리 같은데 말입니다. 이제 핫해질 꺼라고 함 봐본다.   !!요 작업실이 예전 공항가는 길의 남자주인공 작업실로 나왔던 곳이라고 한다. 오호홍...또 나만 몰랐지;;;;  이런  뷰 포인트 가 있을 줄이야!!전에  코업시티호텔 성산 에 묵을 때 이 방향을 보며 그냥 섬이라고 생각했는데이렇게 다닐 수 있는 길이 있을 줄은 몰랐다.   식산봉 을 배경으로 한 컷 남겨보아~ㅎㅎㅎ여기가 섬인 줄 알았었는데 오름이었을 줄이야~그러고 보니 오름과 봉의 차이는 무엇인가... 써칭 써칭💻 제주의 오름 이름에는 ‘봉’이 많이 들어간다. ‘봉우리 봉(峯)’자를 쓰고 있는데 언뜻 이해하기 힘들다. 보통 봉우리는 육지처럼 산맥이 이어지거나 능선이 있는 산의 우뚝 솟아난 곳을 지칭하는데, 제주의 오름은 독립된 산 또는 악(岳)이기에 봉을 붙이는 것이 합당한지 의문이 생길 수 있다.그런데 봉 글자가 붙여진 오름은 과거에 대부분 봉수(烽燧)가 있었던 곳이라는 공통점이 있다. 제주 고지도의 한자 표기를 통해서 변화 과정을 살펴보면 1703년 탐라순력도(보물 제652-6호)에는 ‘고내망’ ‘수산망’ ‘남산망’ 등 봉수가 있는 오름 명칭에 멀리 내다본다는 뜻의 망(望)이 표기됐다. 봉수가 있었던 일부 오름 별칭이 ‘망오름’으로 불리는 근거다. 망 호칭은 18세기 여지도, 호남전도에도 보인다.18세기 중반 제주삼현도에서는 ‘고내봉’ ‘수산봉’ ‘남산봉’ 등이 횃불을 뜻하는 봉(烽)을 썼다. 1872년 제주삼읍전도에 이르기까지 여러 고지도에서 이 같은 봉(烽)으로 기재했다. 그러다가 1899년 제주군읍지에 봉(峯)이 등장하고 일제강점기인 1918년 조선총독부가 발행한 5만분의 1 지도에는 토산봉 삼매봉 자배봉 남산봉 등 봉수가 있었던 오름의 명칭에 모두 봉(峯) 명칭이 붙여졌다.일제강점기 표기가 지금까지 이어져 온 만큼 봉수가 있었던 오름의 원래 표현인 ‘횃불 봉(烽)’으로 바꿔 표기해야 한다는 지적도 있다.동아일보 임재영 기자그렇다 한다...   제주특별자치도 서귀포시 성산읍 오조리에 위치한 측화산이다(고도：60m). 오름은 주로 용암으로 이루어진 원추형 화산체이다. 주변에서 보면 도두라지게 솟아 있어 쉽게 구별이 가능하고 봉우리 언저리에는 장군석이라 부르는 왕바위와 함께 주변에 크고 작은 바위덩어리가 널려 있다.『탐라순력도』(한라장촉), 『제주삼읍도총지도』, 『해동지도』(제주삼현)에 '식산(食山)', 『영주산대총도』에는 '식산악(食山岳)'이라 기재했다. 『제주군읍지』의 「제주지도」에는 '식산봉(息山峯)', 『조선지형도』에는 '식산봉(食山峯)'으로 표기했다. '바오름'은 옛날 바위로 이루어진 오름이라는 '바우오름'에서 '우'가 탈락한 것이라는 설과 왜구의 침입에 대비해서 이 오름에 낟가리를 덮어 왜구의 눈에 많은 군사들이 먹을 군량미처럼 보이게 했다는 데서 나온 이름이라는 설이 있다. 풍수지리로는 '옥녀산발형'이라 하는데, 옥녀와 부씨 총각의 애틋한 사랑이야기가 전해진다.[네이버 지식백과] 식산봉 [食山峰, Siksanbong] (한국지명유래집 전라 · 제주편 지명, 2010. 12., 김기혁, 손희하, 김경수, 권선정, 김순배, 오정준, 이경한, 최원석, 최진성, 강지영, 박철웅, 안영진, 정암, 조정규, 오상학) 물이 맑아보이지만, 사실 그렇게 깨끗하지 않았다.. 바다에 접하지 않은 반대편 물은 갇혀 있어서인지 아니면 폭염 탓인지 많이 탁하였다.  갈매쓰들 잠시 쉬고 있다. 한바퀴를 다 돌고 싶었으나, 역시 행정안전부에서 나가지 말랄 때는 다 이유가 있는 거.시.다.폭염에 마스크에 그냥 기절할 뻔ㅋㅋㅋ바람 선선해진 지금 계절에 다시 가보면좋을 것 같은  오조포구 산책길 이었다.  올레 2코스 라서 많이들 알텐데,지금에서야 알고 아주 잘났다. 나님ㅎㅎㅎ   오조포구제주특별자치도 서귀포시 성산읍 오조리  ",
		"description": "봉수가 있었던 일부 오름 별칭이 ‘망오름’으로 불리는 근거다. 망 호칭은 18세기 여지도... 지도에는 토산봉 삼매봉 자배봉 남산봉 등 봉수가 있었던 오름의 명칭에 모두 봉(峯) 명칭이 붙여졌다. 일제강점기... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주]올레 4코스-바다로, 산으로, 다시 바다로",
		"postdate": "20110202",
		"link": "https://blog.naver.com/jinsolkj?Redirect=Log&logNo=20121828953",
		"contents": "",
		"description": "망오름으로 올라가는 길이다. 지도에는 토산봉으로 나와있다. 오름으로 올라가는 길은 적당히 힘들만큼 힘들다. 기운내서 간다면 중간에 슂 않고 딱 한번에 올라갈 있을만큼이다. 중간중간 잠시 발걸음을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선면 토산리의 오름 답사(2014.2.9)",
		"postdate": "20140211",
		"link": "https://blog.daum.net/atom480/262",
		"contents": "",
		"description": "예전에는 서쪽의 자배봉수와 동쪽의 달산봉수와 교신하던 봉수대가 있어 ‘망오름’이라 했었는데 마을 이름과 연관하여 ‘토산봉’이라 하고 있다. 봉수대터와 전망대를 연결하는 숲길 탐방로가 잘... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "♬ [제주올레길] 올레길 4코스, 표선해비치해변∼남원포구(1)",
		"postdate": "20150221",
		"link": "https://blog.naver.com/ewanblue?Redirect=Log&logNo=220279085231",
		"contents": "",
		"description": "올레길 4코스는 전체 26개의 올레길 중에서 가장 긴- 거리를 걷게 되며, 영천사를 지나면서 망오름도 올라야 하는, 만만치 않은 코스로 체력안배와 끈기가 요구된다. ■ 올레길 4코스, 표선 해비치 해변... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "5월 제주도 올레길 4코스 세번째 이야기",
		"postdate": "20170514",
		"link": "https://blog.naver.com/098282master?Redirect=Log&logNo=221005627092",
		"contents": "",
		"description": "이곳은 망오름 이란 곳인데요~ 토산오름 이라고도 불립니다~ 제주시 한림음 상명리에 위치한 높이 207m의 오름 입니다~^^ 이곳은 토산봉 공원 입니다~ 잠시 쉬었다가 가는 코스지요~ 오름이 높지 않아서 경치는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "143 - 달산봉, 제석오름",
		"postdate": "20110419",
		"link": "https://blog.daum.net/hshell/15943956",
		"contents": "",
		"description": "달산봉은 탈산봉 , 망오름 , 당산봉 , 한자로는 達山峰 , 達山望 이라고도 불리며 표선면 하천리 1043... 이 오름은 예전에 봉수대가 있어 북서로 남산봉수 , 남서로 토산봉수에 응했다고 한다 . 산정부에는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 올레길 4코스 표선해비치해변에서 남원포구 혼자서 걷기",
		"postdate": "20161007",
		"link": "https://blog.naver.com/cys3369?Redirect=Log&logNo=220830680869",
		"contents": "",
		"description": "망오름 망오름의 아름다운 모습 친절하게 토산봉 공원 안내도가 잘되어있네요 제주도 산속은 진짜 아름답게 멋있는거 같아요 특이한 모양이라 찍은 사진 전망대에 찍은 제주도 풍경 망오름을 지나면 길이... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레 4코스(17.6.23(금))와 바다체험을 하면서 멋진... ",
		"postdate": "20170711",
		"link": "https://blog.daum.net/khk8269/12884444",
		"contents": "",
		"description": "토산리 망오름과 중산간의 특별한 풍광을 오롯이 간직하고 있는 거슨새미(한라산을 향해 물이 거슬러... 그 동안 토산봉과 거슨새미 등을 지나갔지만 상념에 빠져 걷다보니 기억이 나지 않으며, 약 15분 지나... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "3월28일  아름다운 큰엉 경승지 산책길",
		"postdate": "20190620",
		"link": "https://blog.naver.com/hongsk3?Redirect=Log&logNo=221566204009",
		"contents": "",
		"description": "섭지코지에서의 일출 섭지코지에서 바라본 성산일출봉 방풍림이 있는 감귤밭 터산봉 입구 토산봉수... 28 (1일) 컨셉:친구와 떠나는 여행 경로:산여리통▶망오름▶태흥리포구▶벌포연대▶남원포구 TIP 7시에... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주여행, 한달살기 정보",
		"postdate": "20180329",
		"link": "https://blog.naver.com/dnmkho?Redirect=Log&logNo=221239814236",
		"contents": "#제주여행 #제주가볼만한곳 #제주즐기기 #제주맛집 #애월맛집 #서귀포맛집드디어 제주도에서 5개월(애월/하귀/중엄-4개월, 조천/함덕-9일, 표선/토산-7일, 서귀포-2주) 살고 3월 29일 육지로 갑니다.혹 나중 제주여행하실 분들에게 도움이 될지 몰라 제가 5개월동안 제주도에서 살고 간 흔적을 남깁니다. 강추 맛집(주관적)/한라산걷기 좋은 길/ 한라산등산 코스/ 가보면 좋을 오름들/ 강추 사우나맛집서귀포 맛집(일부 조천, 함덕, 표선 포함)-강추맛집(맛있으니 여러번 반복해서 가고 싶은 집---순서없음)1. 오가네 전복설렁탕 064-738-92952. 소반(백반한식) 064-732-25283. 대우정, 전복돌솥밥 064 733 01374. 도가촌-흑돼지 064 763 20095. 팔팔아나고장어구이 064 762 29926. 미향해장국 중문064 739 88687. 고집돌우럭 중문 064 738 15408. 창훈이네 백반 (064)762-95959. 기억나는집(해물탕) 064-733-850010. 쌍둥이횟집 064 762 047811. 천년식당 시래기국 064 733 311312. 상록식당 흑돼지 064 762 497413. 상춘재 (조천, 꼬막비빔밥) 010 5638 155714. 으뜨미(송당) 백반 064 784 482015. 향촌마을(표선/가시리) 백반 064 787 7979-한번쯤은 가봐도 좋은 집1. 류달-짬뽕 064 767 04242. 덤장 중문 064 738 25503. 조림명가 064-732-25284. 김영희 동태찜&코다리정식 064 733 48885. 안거리밖거리 064 763 25526. 네거리식당 갈치백반 (064)762-55137. 둠비정원 두부 (064)739-77878. 강정가마골 (흑돼지) 064 738 14669. 만사성(짬뽕) 064-762-363610. 조개까는날-해물탕 064-762-363611. 아서원짬뽕 064-762-363612. 보물섬 횟집 064-733-558813. 버드나무집, 칼국수(함덕) 064 782 999214. 문어아저씨, 문어짬뽕(함덕) 064 784 949415. 기쁨이네촌칼국수(함덕) 064 782 866716. 가마솥 명가국밥(봉개) 064 723 599917. 소낭식당(함덕) 064 783 570018. 옥돔마을 남원 064 7641225외도/애월 맛집 -강추맛집(맛있으니 여러번 반복해서 가고 싶은 집---순서없음)1) UFO  크랩잭 064 747 1229 2) 바다속 고등어찜쌈밥 064 745 6466 3) 하귀청마루 064  711 9323 4) 대호해물가든 064-742-24265) 외도 큰물살아있는 해물탕 064  712  8253 6) 외도 배불뚝이(해물찜)  064  711  46247) 이운 비바리짬뽕(짬뽕과 탕수육) 064 743  7090 8) 한림보말칼국수 \"웅담\"  064  796  9692 9) 문동일세프, 녹차고을 (녹차칼국수와 떡갈비)   064  712  1780 10) 하귀2리 그리로(griro) (정식)  064  711  1257 11) 마농바당 런치뷰페-064  745 117612) 노형 조가네 갑오징어 064  746  3338 13) 유수암리 참솔식당(산채비빔밥) 064  799  663814) 노형(광평동로 67)  일품순두부  064  711  254715) 외도 순두부엔짬뽕 064  745  4499 16) 하귀 어멍이뽑는막국수(막국수와 숯불닭갈비) 064  744 2777-가성비맛집(맛도 떨어지지 않고 싸서 여러번 반복해서 가고 싶은 집)1) 구이사이(가성비)  064  799  92422) 삼영식당(제주몸국--호불호 심함) 064  713  53443) 외도 풀향기 보말칼국수(보말칼국수와 콩나물두루치기) 064  743  17794) 외도 콩나물국밥(가성비) 064  711  37555) 중엄 집밥처럼---반찬괜찮은 백반(가성비) 064  799  15676) 외도  행복김밥 064  745  07297) 외도 바다양푼이동태탕 064 712  9166-한번쯤은 가봐도 좋은 집1) 애월 \"찜\"  064 799 74962) 애월 백번가든 064 799 69003) 애월항식당(매운탕) 064  799   3337 4) 하귀 울산감포생아구찜  064  74 6  19195) 중엄 잇칸시타--일본식정식 이자카야 064  713  54506) 구엄리 전설의마녀 해물떡볶기 064  746  90807) 노형 하르방밀면 보말칼국수 064  712  50008) 해물요리애월 이랑 010  8211  66569) 바니롤 김밥(하귀1리) 064  712  001110) 하귀가시어멍  충무김밥 064  711  031611) 모슬포 방어맛집포구식당 064  794  063212) 모슬포 보말칼국수 메옹이식당 0507  1435  9991한라산 걷기 좋은 길1. 한라산둘레길 6코스-천아숲길, 돌오름길,동백길,수악길,목장길,사려니숲길2. 서흥동 추억의 숲길3. 마흐니숲길4. 머체왓숲길5. 법정사 하원수로길한라산 등산코스1. 성판악코스(백록담)2. 관음사코스(백록담)3. 영실코스4. 어리목코스5. 돈내코코스오른 오름들(★★★★★ 강추)107. 성천봉(베릿내오름) ★★★★★106. 붉은오름★★★★★105. 마흐니오름104. 대록산(큰사슴이오름)★★★★★103. 소록산102. 높은오름★★★★★101. 아부오름★★★★★100. 설오름99. 갑선이오름98. 자배봉★★★★★97. 운지악96. 백리악95. 걸서악94. 칡오름(서귀포)93. 영천악92. 솔(쌀)오름★★★★★91. 월라봉90. 삼매봉★★★★★89. 제지기오름★★★★★88. 번널오름87. 병곳오름86. 토산봉(표선)★★★★★85. 소소름84. 여절악83. 염통오름82. 알오름(북망산)81. 가세오름★★★★★80. 매봉(표선)79. 달산봉(표선)78. 문석이오름77. 동거문이오름★★★★★76. 백약이오름★★★★★75. 궁대악오름★★★★★74. 섭지코지 붉은오름★★★★★73. 사라오름★★★★★72. 영주산★★★★★71. 밧돌오름70. 안돌오름★★★★★69. 서우봉(함덕)★★★★★68. 거슨새미오름67. 민오름(송당)66. 윗밤오름65. 알밤오름64. 우진제비오름★★★★★63. 세미오름62. 것구리오름(꾀꼬리)61. 칡오름(봉개)60. 어승악오름 ★★★★★59. 소산오름58. 심의악오름 ★★★★★57. 천아오름(한림)56. 극락오름55. 원물오름 ★★★★★54. 도너리오름(자연복원출입금지)53. 당오름 (정물오름 옆)★★★★★52. 남송이오름51. 물영아리오름 ★★★★★50. 북오름49. 열안지오름48. 검은오름(오라)47. 돝오름★★★★★46.다랑쉬오름 ★★★★★45. 용눈이오름 ★★★★★44. 손지오름43. 민오름(오라) ★★★★★42. 과오름41. 물오름(수악)40. 이승악오름 ★★★★★39. 궤물오름38. 족은노꼬메오름 ★★★★★37. 거린사슴오름36. 영아리오름 ★★★★★35. 송악34. 노루생이오름33. 천아오름32. 따라비오름 ★★★★★31. 산세미오름30. 고근산 ★★★★★29. 단산 ★★★★★28. 시오름27. 괴오름26. 가마오름25. 북돌아진오름24. 파군봉23. 이달봉22. 족은바리메오름21. 수산봉20. 돌오름19. 사라봉 ★★★★★18. 도두봉 ★★★★★17. 고내봉 ★★★★★16. 어도오름15. 바리메오름 ★★★★★14. 노루오름13. 당산봉 ★★★★★12. 수월봉 ★★★★★11. 군산오름 ★★★★★10. 느지리오름(망오름)9. 정물오름 ★★★★★8. 금오름 ★★★★★7. 거문오름(세계문화유산) ★★★★★6. 우도봉5. 지미오름4. 성산봉 ★★★★★3. 윗세오름 ★★★★★2. 큰노꼬메오름 ★★★★★1. 새별오름 ★★★★★강추 사우나/해수탕1) 외도 해미안(해수탕/사우나 064 711 9204)2) 봉개사우나(조천 봉개동)3) 동홍사우나(서귀포 동홍동)   ",
		"description": "토산봉(표선)★★★★★ 85. 소소름 84. 여절악 83. 염통오름 82. 알오름(북망산) 81. 가세오름... 느지리오름(망오름) 9. 정물오름 ★★★★★ 8. 금오름 ★★★★★ 7. 거문오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레4코스(표선해비치해변~남원포구)",
		"postdate": "20180609",
		"link": "https://blog.naver.com/idaddy?Redirect=Log&logNo=221295244772",
		"contents": "",
		"description": "표지판에는 토산봉이 토산마을을 형성시킨 씨앗이라 되어 있다. 아마도 '노단새미'란 샘이 있어 그런 표현을 쓴 것 같다. 아래 6장의 사진은 토산봉을 오르고 내리면서 주변을 풍경을 찍은 사진들이다. 역시... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 노단새미 거슨새미 영천사 삼천도",
		"postdate": "20150106",
		"link": "https://blog.naver.com/manhoc2002?Redirect=Log&logNo=220231430254",
		"contents": "",
		"description": "중산간지역인 망오름 근처에서 점심 식사 시간을 맞이하게 된다. 그런데 중산간지역에는 점심식사를... 토산봉으로 가는 길가에는 묘지가 많다. 제주올레 4코스 중산간올레 영천사 삼천도 거슨새미... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레4코스 (상)자기와의싸움",
		"postdate": "20170521",
		"link": "https://blog.naver.com/wa10049na?Redirect=Log&logNo=221010839289",
		"contents": "",
		"description": "7km 제주올레 4코스 상급 표선해비치해변(시작점) 당케포구-표선해녀탈의장 갯늪-해양수산연구원 표선해녀의집-가는개-토산산책로- 남쪽나라횟집(중간스탬프)- 망오름입구-망오름정상- 토산봉수-거슨새미... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "올레4코스 2편(남쪽나라횟집 - 남원포구)",
		"postdate": "20140625",
		"link": "https://blog.naver.com/kimsbmail?Redirect=Log&logNo=220041036152",
		"contents": "",
		"description": "이제 망오름을 오르렵니다 오름의 형태가 토끼모양을 하였다해서 토산봉으로도 불리우고요... 조선조때는 오름 정상에 봉수대를 설치하여 서쪽 자배봉수, 동쪽 당산봉수와 교신했었다 하여 속칭 '망오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 - 4코스(2): 남쪽나라 횟집 ~ 남원포구",
		"postdate": "20100705",
		"link": "https://blog.naver.com/juankwon?Redirect=Log&logNo=150089399032",
		"contents": "",
		"description": "망오름 입구 돌계단 망오름은 마을이름을 따라 토산봉 또는 토산악으로 불리는 175.4m의 오름입니다. 예전에 이 오름에 봉수대가 설치되어 망오름이라 불리어지고 있다고 한다. 망오름엔 소나무와 자연림 그리고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 올레길[4~5코스] 완주",
		"postdate": "20180114",
		"link": "https://blog.daum.net/kimki5208/138",
		"contents": "",
		"description": "*오늘(2020.03.30)은 2007년 올래길 중 못 갔던 망오름을 정상과 둘레길을 걸었다. 날씨도 화창하고... 5km)- 토산포구 (8km)- 산여리통입구 (9km)- 토산초교 (9,7km)- 토사봉 토산봉 (11.6km)- 거슨새미 (13.6km)- 영천사 (11.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "삼색이 있는 '자배봉'",
		"postdate": "20171227",
		"link": "https://blog.daum.net/koni62/657",
		"contents": "",
		"description": "있어 '망오름'이라고도 불린다. 북쪽과 남쪽 두개의 봉우리가 뚜렷하고 굼 부리 안에는 울창한 숲을... 동쪽으로는 토산봉, 서쪽으로는 예촌망까지 불(봉화)를 피워 통신의 임무를 하였다고 한다. [고인돌]... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "&lt;제주도에는 368개의 오름이 있다 하는데 이가운데 &quot;산&quot;이라고... ",
		"postdate": "20190108",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221436676386",
		"contents": "제주도에 있는 \"368\"의 \"오름\"중에서 예로부터 \"山\"이라고 불리어 왔던 \"오름\"은 몇개 있을까요????또한 \"산림청\"에서 발표한 \"山\"의 기준 중에서 제주도의 \"오름\"은 \"비고\"가 200m 이상이 되는 오름을 \"山\"으로 분류를 한다라고 했을때의 \"山\"이라고 부를수 있는 요건을 갖춘 \"오름\"은 몇개가 있을까요????☞☞☞☞제주도에는 많은 오름이 있는데 \"제주특별자치도\"가 \"1997년도\"에 제주도의 \"오름\"을 조사하여 발표한 오름의 수를 \"368개\"라 발표를 하였다.그렇다면 과연 \"368개\"의 오름 가운데 \"~산\"이라고 부르고 있는 오름은 몇개쯤 될까요? 궁금해서 제주도에 있는 오름자료를 토대로 분류를 하여 보았습니다.참고로 제주도에는 같은 이름을 갖고있는 \"동명(同名)\"의 오름이 많으며 또한 대부분의 오름이 두가지 이상의 이름을 동시에 갖고 있다.예를 들면 \"감오름\"이라고 있는데 \"감오름\"의 다른 \"오름名\"으로는  \"감산(柑山),시산(柿山),신산(神山)\"등으로 부르며 \"단산簞山\"은 \"바굼지오름,파군산(破軍山),바구미오름\"등으로 불리고 \"도두봉(道頭峯)\"은 \"도두봉(道頭烽)\",\"도도봉(道道烽)\", \"조두봉(鳥頭峰)\",\"도들오름\",\"도돌오름\",\"도두리악(道頭里岳)\",\"도도리악(道道里岳)\", \"도도리산道道里山(세종실록)\", \"도원악(道圓岳)\",\"도원봉(道圓峰)\"등으로 부르며 '·\"도두(道頭)\"는 예전에 \"도두(島頭)\"라고 불렀다.또한 \"산(山)\"이라고 부르는 오름 가운데 \"오름名\" 끝에 \"~동산\"이나 \"~산(山)+봉(峰)\"으로 끝맺는 오름은 예외로 조사를 해 봤읍니다.또한 여러가지 이름으로 불리는 오름가운데 \"~봉(峰)\"이나 \"~악(岳)\"등이 있어도 \"~산(山)\"이라고 불리는 오름은 \"山\"으로 분류를 해 보았읍니다.예를 들면 제주시\"도두\"에 있는 \"도두봉\"인 경우에 \"도두봉\"또는 \"도도리악(道道里岳)등으로도 부르지만 또다른 이름인 \", \"도도리산道道里山\"이라고 오름끝에 \"~山\"이라고 독립된 이름을 갖고 있는것은 \"山\"으로 분류를 해 보았읍니다.그리고 \"368개\"의 \"오름名\"가운데 오름명 끝 부분에 \"~동산\"이나 \"~산(山)+봉(峯)\"이라고 부르는 오름은 예외를 적용하여 \"山\"의 분류에 포함 시키지 않았읍니다.하지만 \"~山\"이라고 부르는 다른 \"오름名\"이 있을때는 \"山\"으로 분류를 해 보았읍니다.☞예외 1)\"~동산\"      ~\"동산\"은 동네 \"뒷동산(뒷+동산)\"처럼 작은    언덕처럼 작다는 뜻의 개념이 들어 있어서 \"山\"에 포함 시키지 않았읍니다.      ~망동산(망+동산),대물동산(대물+동산)      ~사제비동산,만세동산 및 기타~등등! \"오름名\"끝 부분에 \"~동산\"이라고 불리는 오름은 山의 분류에서 제외 시킴.☞예외 2) \"~산(山)+봉(峯)\"      ~\"수산봉[수산(水山)+봉(峯)]\", \"묘산봉(묘산+봉)\"      ~대수산봉,소수산봉,\"당산봉[당산(堂山)+봉(峰)]\"및 기타~~등등!! \"오름名\"끝에 \"~山+峯(峰)\"으로 불리는 오름은 山의 분류에서 제외 시킴.◆참고자료)☞•\"탐라지\"•\"대동지지\"•\"탐라지도병서\"•\"신증동국여지승람\"•\"제주삼읍도총지도\"•\"대동여지도\"•\"정의군읍지\"의 「정의지도」,•\"제주군읍지\"의 「제주지도」•\"조선지지자료\"•\"조선강역총도\"• \"탐라순력도\"•\"해동지도\"•\"제주삼읍전도\"•\"조선지형도\"•\"동국여지지\"•\"남사록\"•\"세종실록지리지\"•\"지영록\"•\"영주산대총도\"•\"한국지명유래집\"•\"향토문화전자대전\"•\"지식백과\"•\"두산백과\"•\"디지털제주문화대전\"■<\"山\"으로  분류를 해본 내용>~\"오름명\"은 대부분의 오름들이 두가지 이상의 오름명을 갖고 있으며 예외로 오름명 끝 부분에 \"~동산\", \"~봉\", \"~산+봉\",\"~악(岳)\"이라고 불러도 다른 오름명 가운데 끝부분에 \"~산(山)\"으로 부르는 오름은 \"山\"으로 분류를 했읍니다.그래서 \"368개\"의 오름 자료를 최대한 전부 검토를 해 보았읍니다.그래서 \"山\"이라고 부르는 오름은 모두 \"73개\"되네요.물론 이것은 정확한 수치라고는 할수가 없지만 최소 \"73개\"이며 최대는 \"73개\"이상이 될수도 있읍니다.또한 \"~악(岳\"이라고 부르는 오름을 일일이 세어보지는 안았지만 자료를 검토하다 보니 거의 대분분의 오름들이 끝에 \"~악(岳)\"의 오름명을 동시에 사용하고 있었다.그래서 아래와 같이 여러 자료를 토대로 \"山\"으로 분류한 것을 나열해 보았읍니다.1)지미봉(指尾峰)[지말산(只末山),지미산(指尾山)]2)다랑쉬오름[월랑수산(月郞秀山)]3)거슨새미오름[역수산(逆水山)]☞구좌읍 송당리4)비치미오름[비치산(飛雉山),횡산(橫山)]~구좌읍 송당리5)서모봉[서우봉(犀牛峰),서산西山)]~조천읍 함덕리6)우진제비오름[우진산(牛鎭山)]~조천읍 선흘리7)바농오름[침산(針山)]~조천읍 교래리8)큰왕메[대왕산(大王山)]~성산읍 수산리9)족은왕메[소왕산(小王山)]~성산읍 시흥리10)일출봉[청산(淸山),성산(城山)]~성산읍 성산리11)낭끼오름[남거봉.남거산(南擧山)]~성산읍 수산리12)돌미오름[돌리미,돌산(乭山)]~성산읍 수산리13)독자봉(獨子峰)[독산(獨山)]~성산읍 신산리14)매봉[매오름,응암산(鷹岩山)]~표선면 표선리15)좌보미오름[좌보산(左輔山,左甫山)]~표선면 성읍리16)백약이오름[백약산(百藥山)]~표선면 성읍리17)영주산(瀛洲山)~표선면 성읍리18)큰사슴이오름[대록산(大鹿山)]~표선면 가시리19)족은사슴이오름[소록산(小鹿山)]~표선면 가시리20)북망산(北邙山)[토산알오름]~표선면 토산리21)성진이오름[구산(狗山),개오름]     ~봉개동(국립공원에 속한다)22)골머리오름[아흔아홉골,동산(洞山),곡두(곡두(谷頭),골두(骨頭)]     ~노형동(국립공원에 속한다)     ☞아흔아홉골(동산)은 아흔아홉개의 골짜기를 갖고있는 험준한 오름이라는 뜻으로 여기서의 동산(洞山)은 \"뒷동산\"이라고 쓸때의 동산이 아니라 \"동(洞)\"이라는 뜻은 골짜기 또는 \"동굴\"을 뜻하는 것으로 \"뒷동산\"의 동산과는 전혀 다른 뜻이다.23)볼레오름[불래산(佛來山),불래악(佛來岳)]     ~서귀포 하원동(국립공원에 속한다).24)오드싱오름[오등봉(梧登峰),오봉산(梧鳳山),오봉악(梧鳳岳)]     ~제주시 오등동25))도라미오름[(월라봉(月羅峰),월라산(月羅山)]~\"신효동 산 1번지\"에 있는 오름이다.또한 \"안덕면 감산리\"에도 같은 이름의 \"월라봉(월라산,다래오름)\"이 있다.26)솔오름[살오름,쌀오름,미악산(米岳山)]27)삼매봉(三梅峰)[사모산(紗帽山)]28)고근산(孤根山)[호근산(虎根山)]29)활오름[궁산(弓山),궁악(弓岳)]30)큰노코메오름[대고고산(大高古山),대고구산(大高丘山),대고산(大高山)]31)족은노꼬메오름[소고고산(小高古山),소고구산(小高丘山),소고산(小高山)]32)큰바리메오름[대발산(大鉢山)]33)족은바리메오름[소발산(小鉢山)]34)수월봉((水月峰)[고산(高山)]    ~\"노꼬메오름\"도 高山이라고 부른다.35)왕이메[왕이산(王伊山),왕이악(王伊岳)]36)여진머리오름[대병산(大竝山),대병악(大竝岳),큰골른오름]     ~안덕면 상창리37)족은오름[소병산(小竝山),소병악(小竝岳),족은골른오름]     ~안덕면 상창리38)감오름[감산(柑山),시산(柿山),신산(神山)]39)군뫼[군메,군산(軍山),서산(瑞山)]40)다래오름[월라악(月羅岳),월라산(月羅山),월라봉(月羅峰)]   ~안덕면 감산리에 있는 오름이다.   ~신효동에도 같은 이름의 \"월라봉(월라산,도라미오름)\"이 있다.41)금산(琴山)     ~안덕면 사계리\"에 있는 오름이다.42)바굼지오름[단산(簞山),파군산(破軍山),바구미오름]     ~\"안덕면 사계리\"에 있는 오름이다.    ~\"애월읍 하귀리\"에도 같은 이름의  \"바굼지오름(파군산)\"이 있다.43)산방산(山房山)[굴산(窟山)]44)절울이오름[송악산(松岳山)]45)돈대미오름[돈두미오름,돈대산(敦臺山)]46)보르미오름[망산(望山)]    ~대정읍 무릉 1리47)바굼지오름[파군산(破軍山),파군봉(破軍峰)]     ~애월읍 하귀1리에 있는 오름으로 \"안덕면 사계리\"에도 같은 동명의 \"바굼지오름(파군산)\"이 있다.48)사갓오름[입산(笠山),입산봉(笠山峰),입산봉(笠傘峰),입산봉(立傘峰)]  ~\"구좌읍 김녕리\"에 있는 오름이다.49)도두봉((道頭峰)[도도리산(道道里山),도도리악(道道里岳),도두리악(道頭里岳)]50)부소오름[새몰메,부소악(扶小岳),사모산(沙帽山),사모산(沙冒山)]51)멀미오름[두산(斗山),두산봉(斗山峰),말산(末山)]52)바우오름[식산봉(食山峰),식산(食山)]53)큰물메[대수산봉(大水山峰),대수산(大水山),대수산(大首山)]54)족은물메[소수산봉(小水山峰),소수산(小水山),소수산(小首山)]55)남산봉(南山峰)[망오름,남산(南山)]56)달산봉(達山峰)[달산(達山)]57)토산봉(兎山峰)[토산(兎山)]58)칡오름[갈산(葛山),갈악(葛岳)]~\"서귀포시 상효동\"     ☞참고로 제주시 봉개동에 있는 두개의 \"칡오름\"과 구좌읍 송당리에 있는 칡오름은 \"갈산\"이라고 표기한  자료가 없어서 포함 시키지 않았읍니다.59)극락오름[극락악(極樂岳),극락산(極樂山)]60)물메[수산봉(水山峰),수산(水山)]61)도노미[어도오름,어도악(於道岳),도내산(道內山)]62)느지리오름[망오름,만조악,만조산(晩照山)]63)당오름[차귀오름,차귀악(遮歸岳),당산봉(堂山峰),당산(堂山)]     ~한경면 고산리64)대비오름[대비악(大庇岳),조근대비악(朝近大妣岳),조근비산(朝近妃山)]~안덕면 광평리65)체오름[골체오름,기산(箕山),체산(軆山)]  ~구좌읍 송당리 산 64-2,구좌읍 덕천리 산 2 번으로 두개의 지역과  맞물려 있다.66)괴살메[궤살미,괴살메,묘산봉(猫山峰),고산(高山) ]  ~구좌읍 김녕리에 있는 오름이며 \"노꼬메오름\"과 고산에 있는\"수월봉\"도 \"고산(高山)\"이라고 부른다.67)거문오름[거믄오름,서거문악(西巨文岳),서흑산(西黑山)]  ~\"조천읍 선흘리\"68)당오름[당악(堂岳),와호산(臥乎山),와산(臥山)]  ~\"조천읍 와산리\"에 있는 오름이다.69)돌오름[석악(石岳)·돌봉(乭峯)·돌악(乭岳)·석산(石山)]   ~\"안덕면 상천리와 광평리\"에 인접해 있는 오름으로 \"노루오름\"근처에 있는 오름이다.돌오름이라는 같은 이름을 쓰는 오름은 한라산의 사라오름 옆에 있는 \"돌오름\"과 동광리와 금악리에 인접해 있는 \"돌오름(도너리오름)\"있다.70)열안지오름[열안악(列雁岳), 열안지악(列雁地岳), 열안산(列雁山), 연난지(燕卵地, 燕卵旨)]  ~\"제주시 봉개동\"에 있는 오름71)열안지오름[열안지(列雁旨),열안지악(列雁旨岳), 열안악(列雁岳), 열안산(列雁山), 여란지(如卵旨), 연난지(燕卵地)]  ~\"제주시 오라동\"에 있는 오름\"72)녹하지악(鹿下旨岳)[녹하지산(鹿下旨山),녹하지(鹿下止),녹하지(鹿下旨),녹하악(鹿下岳)]73)물영아리오름[영아리오름,수령산(水靈山),수령악(水靈岳)]이렇게 대략 최소 \"73개\"쯤 되네요.※※참고)<우리나라에는 山이 몇개 있을까요??>산림청은 2006년 10월 부터~2007년 11월까지 13개월에 걸쳐서 국토지리정보원의 자연지명 자료를 기초로 현장 숲길조사및 수치지형도 분석과 함께 자치단체 및 지리,지형학계,산악단체 전문가 등의 검토를 걸친결과 국내산의 숫자는 모두 4,440곳으로 밝혔다. 국토지리정보원 자연지명 자료에서 \"산\" \"봉\" \"재\" \"치(티)\" \"대\" 등 산으로 분류될 만한 자연지명은 8,006곳 이었으나 이중에 \"재\" \"치(티)\" \"고개\"라고 불리는 장소는 지리적 성격상 통계에서 우선 제외 됐다. 그리고 제주도의 오름의 경우에는 비고(순수한 산체의 높이)의 높이가 200m 이상인 것을 독립된 산으로 분류 했다. 이에 따라서 \"경상북도\"가 680곳으로 가장 많은 수의 산을 보유한것으로 나타 났으며 \"경상남도\"가 635곳, \"전라북도\"가 568곳,강원도가 517곳,경기도가 463곳, 충청남도가 440곳,전라남도가 360곳,충청북도가 323곳 순을 보였다,또한 대구 80곳,광주 60곳,부산 59곳,대전54곳,울산 52곳,인천 51곳,서울 42곳,제주도가 55곳으로 확인되었다고 발표 하였다.그러나 여기서 수정 되어야 할 내용은 제주도에 산이 55곳이라고 소개되고 있는데 제주도에 있는 오름 가운데 비고가 200m 이상이 되는 오름의 자료를 직접 검토하여 확인해 보니 \"8개\"이며 한라산을 포함 하면 \"9개\"가 되는것이며 \"55곳\"이라고 적혀 있는 내용은 잘못 오기 돼었거나 아니면 신빙성이 없는 앞뒤가 안 맞는 자료가 됐거나 아니면 글을 쓰면서 잘못 적힌 것으로 보인다.산림청은 이날 자료에서 제주도에 있는 \"山\"의 분류를 한라산을 포함해서 •\"군산(군뫼,군메)•남거산(남거봉)•단산(바굼지오름,파군산)•대록산(큰사슴이오름)•돌산(돌미오름,돌리미)•산방산(굴산)•소록산(족은사슴이오름)•소왕산(족은왕메)•송악산(절울이오름)•물영아리오름[수령산(水靈岳)]• 영주산•남산봉•농남봉(녹남봉)•달산봉• 대수산봉(큰물메)•독자봉•모슬봉•성산일출봉(청산,성산)•소수산봉(족은물메)•식산봉•월라봉,•자배봉•고내봉•당산봉•두산봉(멀미오름,말미오름)•둔지봉•\"산심봉(山心峰)[(산세미오름,산새미오름,활천악(活泉岳), 삼산악(三山岳), 산심악(山心岳)]\"•서우봉(犀牛峰)[서모봉]]• 손자봉(孫子峰)[손지오름]•수산봉•수월봉•월랑봉(다랑쉬오름)• 은월봉•이달봉•입산봉•파군봉(애월읍 하귀리)•고근산•궁산(활오름)•삼매봉•성천봉(星川峰)[베릿내오름,성천악(星川岳)]•도두봉•사라봉•서삼봉•\"원당봉\"을 “독립된 산\"으로 분류했으며 모두 \"44개\"가 되며 한라산을 포함시켜도 \"45개\"밖에 안된다.그리고 산림청에서 비고가 200m이상인 오름을 \"산\"이라고 분류 한다 라고 발표 하였기 때문에 \"8개\"를 포함시킨다고 하여도 \"8개\"중에서 중복이 되는 오름은 \"군산\", \"산방산\", \"월랑봉(다랑쉬)\"3개이며 중복이 안되는 오름인 \"오백장군(영실)\",\"어승생악\",\"족은드레왓\",\"큰노꼬메\", \"큰바리메\" 5개를 포함시켜도 한라산 포함하여 \"55개\"가 되어야 맞는데 \"50개\"밖에 안된다.그리고 아이러니 한것은 \"비고\"가 200m인 오름을 \"산\"으로 분류를 시켰으면 그 원칙을 지켜서 한라산 포함하여 \"산\"이 9개가 된다라고 못을 박아야 하는데 山이 \"55곳\"이라고 말하는것은 너무 터무니없는 말이며 두개의 기준으로 \"山의 숫자를 8개\"와 \"山의 숫자 55곳\"이라고 두가지로 발표 한것밖에 안되며 결국 산림청 스스로도 신빙성이 없는 조사였다고 말하는것과 같다.참고로 산림청이 발표한 山의 기준을 비고(순수한 산체의 높이)를 기준으로 \"비고\"가 \"200m이상\"인 \"오름\"을 山으로 분류를 한다라고 했을 경우에 \"山\"은 모두 \"8곳\"으로 \"비고\"가 제일 높은 순서로 분류를 했을때 \"오백장군(영실)오름(비고389m)\",\"어승생악오름(비고350m)\", \"산방산(비고345m)\",\"군뫼(군산,비고280m)\",\"족은드레왓(비고279m)\", \"큰노꼬메(비고234m)\",\"다랑쉬(비고227m)\",\"큰바리메(비고213m)\"이며 한라산을 포함하여 제주도에 있는 산의 수는 총 9개가 된다.■참고로 \"해발(표고)\"은 해수면을 기준으로 산높이를 측정하는 기준이고 \"비고\"는 순수한 산체의 높이 즉 산체의 최저 뿌리 밑면의 중심에서 부터 측정한 산체의 높이를 말한다.제주도에는 수많은 \"오름명(名)\"이 있는데 오름명에는 \"~山\"이 라고 붙여서 불리어 오는 오름이 많이 있으며 예를 들면 \"송악산\",\"단산\",\"금산\",\"영주산\"등 대략 최소 \"73개\"쯤되는 오름이 예로부터 \"山\"이라고 불리어 왔던 오름이며 제주도의 \"오름\"은 제주도에 살았던 \"선조\"분들에 의해서 수많은 억겁의 세월속에 자연스럽게 지어진 선조들의 삶과 혼이 깃든 \"오름명\"이며 산림청\"에서 정한 기준에 입각해서 붙혀진 산명은 아니다. 그러므로 \"오름\"이라는 기준의 계급장은 일단 던져 버리고 산림청이 발표한 자료를 기준으로 접근 했을때 우리나라 전체에는 모두 4,440개의 산이 있으며 제주도에는 있는 오름 가운데 \"비고\"가 200m이상이 되는 오름중에 \"~山\"이라고 표기 되어 불리는 오름중 산림청이 정한 산이라고 불릴수 있는 요건을 갖춘 산은 한라산(1개) 및 오름 8개를 포함하면 총 9개가 된다.하지만~하지만~????^^※하지만~궁금해서~???)☞산림청에 전화 확인결과!!~~궁금해서 \"2018년12월28일\"과 \"2019년 1월 2일\" 그리고 \"2019년1월4일\"에 3일간에 걸쳐서\"국토지리정보원\"과\"산림청\"에 직접 전화를 하여서 우리나라에 산에 대한 보도 자료가 있는냐고 물어 보았습니다.제일 먼저 \"국토지리정보원\"에 전화를 하여서우리나라에 있는 산의수가 몇개나 됩니까?하고 물으니까 답변해 주시길 늘 변동성이 있는 자료라서 정확한 수치라고 단정 할수가 없다면서 하시는 말씀이 \"산\", \"봉\", \"재\", \"치(티)\", \"대\"~기타 등등. 산(山)으로 분류할만한 지명의 숫자는 •2005년자료(8,006곳)~~~•2015년자료(7,405곳),•2016년자료(7,396곳), •2017년자료(7,415곳),•2018년자료(7,216곳)로 파악 되고 있다면서 매해 마다 많아졌다,적어졌다를 반복하기 때문에 참고로만 아는게 좋을것 같다고 말을 합니다.그래서 이번에는 \"산림청\"에 있는 \"부서\"인 \"등산계(Tel 042 481-4106,042 481-4150)\"에 전화하여 문의 한결과 담당 직원께서 하신 말씀은 2006년 당시에 산림청에서는 우리나라에 있는 산의 숫자에 대한 재확립의 계획에 의해서 산림청에서 담당 부서에 공문을 보내서 우리나라에 분포한 산에 대해서 구체적으로 파악 하라고 지시문을 보냈고 공문을 받은후에는 용역회사에 조사를 맏겼으며 또한 전국에 있는 각지방단체에 공문을 보내어서 \"산\"에 대한 자료들을 보내달라고 협조문을 보냈으며 산악단체 전문가들과 함께 2006년 10월 부터 조사에 들어 갔으나 현장 실사 조사가 아닌 \"국토지리정보원\"에 기존에 있던 서류상의 기초자료와 기타 이곳 저곳에 산재해 있던 자료들과 각지방단체들이 보내준 자료들을 수집 하여서 2007년도 11월에 조사를 마무리 해서 보고자료를 만들어서 \"공식발표\"를 정식으로 하였으나 \"산(山)\"이라고 정의 할수 있는 \"기준\"이 없는 상태에서 산림청 자체에서 정한 기준에 의해서 조사를 하였고 또한 가장 큰 걸림돌은 국가차원에서 정한 법률상에 \"산\"이라고 정의 할만한 기준 법률이 없는 상태에서 산에 대한 보고자료를 만들다 보니 산에 대한 기준설정 자체가 부족하고 또한 신빙성의 문제도 있고 또한 여러 곳에서 의견이 분분하고 또한 탁상공론 격인 책상에서 이루어진 조사이며 그래서 결국 지금 현 시점에서는 신빙성이 부족 하다고 판단하여서 자료를 정식으로 오픈하지 않고 있다고 합니다.그러한 이유로 산림청에서 조사한 산에 대한 자료는 정확한 수치라고 할수가 없다라고 답변을 합니다.그래서 제가 질문을 하나 던졌습니다. 그러면 우리나라가 국가 차원에서라도 명확한 조사를 하여 자료를 만들어야 하지 않겠습니까?라고 웃으면서 여쭈니가 대답 하시기를 국가기준법령이 없는 상태에서는 제각각의 의견이 분분하여 거의 불가능 하다고 봐야죠라고 말을 하시네요.그래서 또 한가지를 산림청 등산계에 있는 담당 직원 분께 물어보았어요~ 그러면 만약에 다른 나라에서 우리나라의 산에 대한 정보를 요구 하면 어떻게 할것 이냐고 되 물으니까 답변 하기를 신빙성이 부족한 자료 이지만 4,440개로 조사된 자료를 제출할수 밖에 없죠라고 대답을 하십니다.그리고 마지막으로 한가지를 더 질문을 했습니다.여쭈어 보기를 산림청의 조사 자료에 보면 제주도의 경우에는 \"오름\"의 높이가 \"비고\"가 200m이상인 것을 \"산\"으로 분류를 한다라고 해놓고서 제주도에는 산이\"55곳\"이라고 적혀 있는데 실제로는 비고가 200m이상인 오름이 \"8개\"개인데 어째서 \"55곳\"이라고 적혀 있습니까? 라고 되물으니까 하시는 말씀이 \"그래서 신빙성이 없는 자료이죠\" 라고 말씀하시면서 그냥 참고로만 알고 계세요 라고 말슴을 하시네요~.그래서 성의 있게 답변을 해 주셔서 감사합니다.하고 3일간에 걸쳐서 약 1시간20분 정도 대화를 하여 마무리 하였습니다.결론을 내리자면 산림청에서 조사한 \"4,440개\"의 수치는 2007년 정식으로 발표는 하였지만 이후에 신빙성이 부족하다고 판단하여서 현재는 정식 자료로 오픈하여 사용하고 있지 않는 자료이기 때문에 이러한 자료가 있었다 라고 참고로만 알고 있는 것이 나을 듯 합니다.한 예로 \"국토지리정보원\"의 자료에서도 보여 지듯이 매해마다 산에대한 통계가 고무줄처럼 늘었다 줄었다 하는것을 보면 얼마나 기준을 정하여서 통계를 산출하기가 얼마나 어려운 문제인가를 알수 있을것 같네요.하루 빨리 \"통합 기준 법령\"을 만들어서 체계적인 통계를 산출하기를 기대해 봅니다  ",
		"description": "(南山峰)[망오름,남산(南山)] 56)달산봉(達山峰)[달산(達山)] 57)토산봉(兎山峰)[토산(兎山)] 58)칡오름[갈산(葛山),갈악(葛岳)]~&quot;서귀포시 상효동&quot; ☞참고로 제주시 봉개동에 있는 두개의 &quot;칡오름&quot;과 구좌읍... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "해맞이 명소 '자배봉'",
		"postdate": "20151216",
		"link": "https://blog.daum.net/koni62/311",
		"contents": "",
		"description": "있어 '망오름'이라고도 불립니다. 북쪽과 남쪽 두개의 봉우리가 뚜렷하고 굼부리 안에는 울창한 숲을... 자배봉 봉수대는 동쪽으로는 토산봉, 서쪽으로는 예촌망까지 불(봉화)를 피워 통신의 임무를 하였다고... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "&lt;우리나라 산의 수는 몇개  일까요? 또한 제주도 &quot;오름&quot; 중에... ",
		"postdate": "20190102",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221432894924",
		"contents": "■<제1부>우리나라에는 山이 몇개 있을까요??산림청은 2006년 10월 부터~2007년 11월까지 13개월에 걸쳐서 국토지리정보원의 자연지명 자료를 기초로 현장 숲길조사및 수치지형도 분석과 함께 자치단체 및 지리,지형학계,산악단체 전문가 등의 검토를 걸친결과 국내산의 숫자는 모두 4,440곳으로 밝혔다. 국토지리정보원 자연지명 자료에서 \"산\" \"봉\" \"재\" \"치(티)\" \"대\" 등 산으로 분류될 만한 자연지명은 8,006곳 이었으나 이중에 \"재\" \"치(티)\" \"고개\"라고 불리는 장소는 지리적 성격상 통계에서 우선 제외 됐다. 그리고 제주도의 오름의 경우에는 비고(순수한 산체의 높이)의 높이가 200m 이상인 것을 독립된 산으로 분류 했다. 이에 따라서 \"경상북도\"가 680곳으로 가장 많은 수의 산을 보유한것으로 나타 났으며 \"경상남도\"가 635곳, \"전라북도\"가 568곳,강원도가 517곳,경기도가 463곳, 충청남도가 440곳,전라남도가 360곳,충청북도가 323곳 순을 보였다,또한 대구 80곳,광주 60곳,부산 59곳,대전54곳,울산 52곳,인천 51곳,서울 42곳,제주도가 55곳으로 확인되었다고 발표 하였다.그러나 여기서 수정 되어야 할 내용은 제주도에 산이 55곳이라고 소개되고 있는데 제주도에 있는 오름 가운데 비고가 200m 이상이 되는 오름의 자료를 직접 검토하여 확인해 보니 \"8개\"이며 한라산을 포함 하면 \"9개\"가 되는것이며 \"55곳\"이라고 적혀 있는 내용은 잘못 오기 돼었거나 아니면 신빙성이 없는 앞뒤가 안 맞는 자료가 됐거나 아니면 글을 쓰면서 잘못 적힌 것으로 보인다.산림청은 이날 자료에서 제주도에 있는 \"山\"의 분류를 한라산을 포함해서 •\"군산(군뫼,군메)•남거산(남거봉)•단산(바굼지오름,파군산)•대록산(큰사슴이오름)•돌산(돌미오름,돌리미)•산방산(굴산)•소록산(족은사슴이오름)•소왕산(족은왕메)•송악산(절울이오름)•물영아리오름[수령산(水靈岳)]• 영주산•남산봉•농남봉(녹남봉)•달산봉• 대수산봉(큰물메)•독자봉•모슬봉•성산일출봉(청산,성산)•소수산봉(족은물메)•식산봉•월라봉,•자배봉•고내봉•당산봉•두산봉(멀미오름,말미오름)•둔지봉•\"산심봉(山心峰)[(산세미오름,산새미오름,활천악(活泉岳), 삼산악(三山岳), 산심악(山心岳)]\"•서우봉(犀牛峰)[서모봉]]• 손자봉(孫子峰)[손지오름]•수산봉•수월봉•월랑봉(다랑쉬오름)• 은월봉•이달봉•입산봉•파군봉(애월읍 하귀리)•고근산•궁산(활오름)•삼매봉•성천봉(星川峰)[베릿내오름,성천악(星川岳)]•도두봉•사라봉•서삼봉•\"원당봉\"을 “독립된 산\"으로 분류했으며 모두 \"44개\"가 되며 한라산을 포함시켜도 \"45개\"밖에 안된다.그리고 산림청에서 비고가 200m이상인 오름을 \"산\"이라고 분류 한다 라고 발표 하였기 때문에 \"8개\"를 포함시킨다고 하여도 \"8개\"중에서 중복이 되는 오름은 \"군산\", \"산방산\", \"월랑봉(다랑쉬)\"3개이며 중복이 안되는 오름인 \"오백장군(영실)\",\"어승생악\",\"족은드레왓\",\"큰노꼬메\", \"큰바리메\" 5개를 포함시켜도 한라산 포함하여 \"55개\"가 되어야 맞는데 \"50개\"밖에 안된다.그리고 아이러니 한것은 \"비고\"가 200m인 오름을 \"산\"으로 분류를 시켰으면 그 원칙을 지켜서 한라산 포함하여 \"산\"이 9개가 된다라고 못을 박아야 하는데 山이 \"55곳\"이라고 말하는것은 너무 터무니없는 말이며 두개의 기준으로 \"山의 숫자를 8개\"와 \"山의 숫자 55곳\"이라고 두가지로 발표 한것밖에 안되며 결국 산림청 스스로도 신빙성이 없는 조사였다고 말하는것과 같다.참고로 산림청이 발표한 山의 기준을 비고(순수한 산체의 높이)를 기준으로 \"비고\"가 \"200m이상\"인 \"오름\"을 山으로 분류를 한다라고 했을 경우에 \"山\"은 모두 \"8곳\"으로 \"비고\"가 제일 높은 순서로 분류를 했을때 \"오백장군(영실)오름(비고389m)\",\"어승생악오름(비고350m)\", \"산방산(비고345m)\",\"군뫼(군산,비고280m)\",\"족은드레왓(비고279m)\", \"큰노꼬메(비고234m)\",\"다랑쉬(비고227m)\",\"큰바리메(비고213m)\"이며 한라산을 포함하여 제주도에 있는 산의 수는 총 9개가 된다.■참고로 \"해발(표고)\"은 해수면을 기준으로 산높이를 측정하는 기준이고 \"비고\"는 순수한 산체의 높이 즉 산체의 최저 뿌리 밑면의 중심에서 부터 측정한 산체의 높이를 말한다.제주도에는 수많은 \"오름명(名)\"이 있는데 오름명에는 \"~山\"이 라고 붙여서 불리어 오는 오름이 많이 있으며 예를 들면 \"송악산\",\"단산\",\"금산\",\"영주산\"등 대략  최소 \"73개\"쯤되는 오름이 예로부터 \"山\"이라고 불리어 왔던 오름이며 제주도의 \"오름\"은 제주도에 살았던 \"선조\"분들에 의해서 수많은 억겁의 세월속에 자연스럽게 지어진 선조들의 삶과 혼이 깃든 \"오름명\"이며 산림청\"에서 정한 기준에 입각해서 붙혀진 산명은 아니다. 그러므로 \"오름\"이라는 기준의 계급장은 일단 던져 버리고 산림청이 발표한 자료를 기준으로 접근 했을때 우리나라 전체에는 모두 4,440개의 산이 있으며 제주도에는 있는 오름 가운데 \"비고\"가 200m이상이 되는 오름중에 \"~山\"이라고 표기 되어 불리는 오름중 산림청이 정한 산이라고 불릴수 있는 요건을 갖춘 산은 한라산(1개) 및 오름 8개를 포함하면 총 9개가 된다.하지만~하지만~????^^※하지만~궁금해서~???)☞산림청에 전화 확인결과!!~~궁금해서 \"2018년12월28일\"과 \"2019년 1월 2일\" 그리고 \"2019년1월4일\"에 3일간에 걸쳐서\"국토지리정보원\"과\"산림청\"에 직접 전화를 하여서 우리나라에 산에 대한 보도 자료가 있는냐고 물어 보았습니다.제일 먼저 \"국토지리정보원\"에 전화를 하여서우리나라에 있는 산의수가 몇개나 됩니까?하고 물으니까 답변해 주시길 늘 변동성이 있는 자료라서 정확한 수치라고 단정 할수가 없다면서 하시는 말씀이 \"산\", \"봉\", \"재\", \"치(티)\", \"대\"~기타 등등. 산(山)으로 분류할만한 지명의 숫자는 •2005년자료(8,006곳)~~~•2015년자료(7,405곳),•2016년자료(7,396곳), •2017년자료(7,415곳),•2018년자료(7,216곳)로 파악 되고 있다면서 매해 마다 많아졌다,적어졌다를 반복하기 때문에 참고로만 아는게 좋을것 같다고 말을 합니다.그래서 이번에는 \"산림청\"에 있는 \"부서\"인 \"등산계(Tel 042 481-4106,042 481-4150)\"에 전화하여 문의 한결과 담당 직원께서 하신 말씀은 2006년 당시에 산림청에서는 우리나라에 있는 산의 숫자에 대한 재확립의 계획에 의해서 산림청에서 담당 부서에 공문을 보내서 우리나라에 분포한 산에 대해서 구체적으로 파악 하라고 지시문을 보냈고 공문을 받은후에는  용역회사에 조사를 맏겼으며 또한 전국에 있는 각지방단체에 공문을 보내어서 \"산\"에 대한 자료들을 보내달라고 협조문을 보냈으며 산악단체 전문가들과 함께 2006년 10월 부터 조사에 들어 갔으나 현장 실사 조사가 아닌 \"국토지리정보원\"에 기존에 있던 서류상의 기초자료와 기타 이곳 저곳에 산재해 있던 자료들과 각지방단체들이 보내준 자료들을 수집 하여서 2007년도 11월에 조사를 마무리 해서 보고자료를 만들어서 \"공식발표\"를 정식으로 하였으나 \"산(山)\"이라고 정의 할수 있는 \"기준\"이 없는 상태에서 산림청 자체에서 정한 기준에 의해서 조사를 하였고 또한 가장 큰 걸림돌은 국가차원에서 정한 법률상에 \"산\"이라고 정의 할만한 기준 법률이 없는 상태에서 산에 대한 보고자료를 만들다 보니 산에 대한 기준설정 자체가 부족하고 또한 신빙성의 문제도 있고 또한 여러 곳에서 의견이 분분하고 또한 탁상공론 격인 책상에서 이루어진 조사이며 그래서 결국 지금 현 시점에서는 신빙성이 부족 하다고 판단하여서 자료를 정식으로 오픈하지 않고 있다고 합니다.그러한 이유로 산림청에서 조사한 산에 대한 자료는 정확한 수치라고 할수가 없다라고 답변을 합니다.그래서 제가 질문을 하나 던졌습니다. 그러면 우리나라가 국가 차원에서라도 명확한 조사를 하여 자료를 만들어야 하지 않겠습니까?라고 웃으면서 여쭈니가 대답 하시기를 국가기준법령이 없는 상태에서는 제각각의 의견이 분분하여 거의 불가능 하다고 봐야죠라고 말을 하시네요.그래서 또 한가지를 산림청 등산계에 있는 담당 직원 분께 물어보았어요~ 그러면 만약에 다른 나라에서 우리나라의 산에 대한 정보를 요구 하면 어떻게 할것 이냐고 되 물으니까 답변 하기를 신빙성이 부족한 자료 이지만 4,440개로 조사된 자료를 제출할수 밖에 없죠라고 대답을 하십니다.그리고 마지막으로 한가지를 더 질문을 했습니다.여쭈어 보기를 산림청의 조사 자료에 보면 제주도의 경우에는 \"오름\"의 높이가 \"비고\"가 200m이상인 것을 \"산\"으로 분류를 한다라고 해놓고서 제주도에는 산이\"55곳\"이라고 적혀 있는데 실제로는 비고가 200m이상인 오름이 \"8개\"개인데 어째서 \"55곳\"이라고 적혀 있습니까? 라고 되물으니까 하시는 말씀이 \"그래서 신빙성이 없는 자료이죠\" 라고 말씀하시면서 그냥 참고로만 알고 계세요 라고 말슴을 하시네요~.그래서 성의 있게 답변을 해 주셔서 감사합니다.하고 3일간에 걸쳐서 약 1시간20분 정도 대화를 하여 마무리 하였습니다.결론을 내리자면 산림청에서 조사한 \"4,440개\"의 수치는 2007년 정식으로 발표는 하였지만 이후에 신빙성이 부족하다고 판단하여서 현재는 정식 자료로 오픈하여 사용하고 있지 않는 자료이기 때문에 이러한 자료가 있었다 라고 참고로만 알고 있는 것이 나을 듯 합니다.한 예로 \"국토지리정보원\"의 자료에서도 보여 지듯이 매해마다 산에대한 통계가 고무줄처럼 늘었다 줄었다 하는것을 보면 얼마나 기준을 정하여서 통계를 산출하기가 얼마나 어려운 문제인가를 알수 있을것 같네요.하루 빨리 \"통합 기준 법령\"을 만들어서 체계적인 통계를 산출하기를 기대해 봅니다.**********************************■<제2부>제주도에 있는 \"368\"의 \"오름\"중에서 예로부터 \"山\"이라고 불리어 왔던 \"오름\"은 몇개 있을까요????또한 \"산림청\"에서 발표한 \"山\"의 기준 중에서 제주도의 \"오름\"은 \"비고\"가 200m 이상이 되는 오름을 \"山\"으로 분류를 한다라고 했을때의 \"山\"이라고 부를수 있는 요건을 갖춘 \"오름\"은 몇개가 있을까요????☞☞☞☞제주도에는 많은 오름이 있는데 \"제주특별자치도\"가 \"1997년도\"에 제주도의 \"오름\"을 조사하여 발표한 오름의 수를 \"368개\"라 발표를 하였다.그렇다면 과연 \"368개\"의 오름 가운데 \"~산\"이라고 부르고 있는 오름은 몇개쯤 될까요? 궁금해서 제주도에 있는 오름자료를 토대로 분류를 하여 보았습니다.참고로 제주도에는 같은 이름을 갖고있는 \"동명(同名)\"의 오름이 많으며 또한 대부분의 오름이 두가지 이상의 이름을 동시에 갖고 있다.예를 들면 \"감오름\"이라고 있는데 \"감오름\"의 다른 \"오름名\"으로는 \"감산(柑山),시산(柿山),신산(神山)\"등으로 부르며 \"단산簞山\"은 \"바굼지오름,파군산(破軍山),바구미오름\"등으로 불리고 \"도두봉(道頭峯)\"은 \"도두봉(道頭烽)\",\"도도봉(道道烽)\", \"조두봉(鳥頭峰)\",\"도들오름\",\"도돌오름\",\"도두리악(道頭里岳)\",\"도도리악(道道里岳)\", \"도도리산道道里山(세종실록)\", \"도원악(道圓岳)\",\"도원봉(道圓峰)\"등으로 부르며 '·\"도두(道頭)\"는 예전에 \"도두(島頭)\"라고 불렀다.또한 \"산(山)\"이라고 부르는 오름 가운데 \"오름名\" 끝에 \"~동산\"이나 \"~산(山)+봉(峰)\"으로 끝맺는 오름은 예외로 조사를 해 봤읍니다.또한 여러가지 이름으로 불리는 오름가운데 \"~봉(峰)\"이나 \"~악(岳)\"등이 있어도 \"~산(山)\"이라고 불리는 오름은 \"山\"으로 분류를 해 보았읍니다.예를 들면 제주시\"도두\"에 있는 \"도두봉\"인 경우에 \"도두봉\"또는 \"도도리악(道道里岳)등으로도 부르지만 또다른 이름인 \", \"도도리산道道里山\"이라고 오름끝에 \"~山\"이라고 독립된 이름을 갖고 있는것은 \"山\"으로 분류를 해 보았읍니다.그리고 \"368개\"의 \"오름名\"가운데 오름명 끝 부분에 \"~동산\"이나 \"~산(山)+봉(峯)\"이라고 부르는 오름은 예외를 적용하여 \"山\"의 분류에 포함 시키지 않았읍니다.하지만 \"~山\"이라고 부르는 다른 \"오름名\"이 있을때는 \"山\"으로 분류를 해 보았읍니다.☞☞예외 1)\"~동산\"~\"동산\"은 동네 \"뒷동산(뒷+동산)\"처럼 작은 언덕처럼 작다는 뜻의 개념이 들어 있어서 \"山\"에 포함 시키지 않았읍니다.~망동산(망+동산),대물동산(대물+동산)~사제비동산,만세동산 및 기타~등등! \"오름名\"끝 부분에 \"~동산\"이라고 불리는 오름은 山의 분류에서 제외 시킴.☞☞예외 2) \"~산(山)+봉(峯)\"~\"수산봉[수산(水山)+봉(峯)]\", \"묘산봉(묘산+봉)\"~대수산봉,소수산봉,\"당산봉[당산(堂山)+봉(峰)]\"및 기타~~등등!! \"오름名\"끝에 \"~山+峯(峰)\"으로 불리는 오름은 山의 분류에서 제외 시킴.◆참고자료)☞•\"탐라지\"•\"대동지지\"•\"탐라지도병서\"•\"신증동국여지승람\"•\"제주삼읍도총지도\"•\"대동여지도\"•\"정의군읍지\"의 「정의지도」,•\"제주군읍지\"의 「제주지도」•\"조선지지자료\"•\"조선강역총도\"• \"탐라순력도\"•\"해동지도\"•\"제주삼읍전도\"•\"조선지형도\"•\"동국여지지\"•\"남사록\"•\"세종실록지리지\"•\"지영록\"•\"영주산대총도\"•\"한국지명유래집\"•\"향토문화전자대전\"•\"지식백과\"•\"두산백과\"•\"디지털제주문화대전\"■<\"山\"으로 분류를 해본 내용>~\"오름명\"은 대부분의 오름들이 두가지 이상의 오름명을 갖고 있으며 예외로 오름명 끝 부분에 \"~동산\", \"~봉\", \"~산+봉\",\"~악(岳)\"이라고 불러도 다른 오름명 가운데 끝부분에 \"~산(山)\"으로 부르는 오름은 \"山\"으로 분류를 했읍니다.그래서 \"368개\"의 오름 자료를 최대한 전부 검토를 해 보았읍니다.그래서 \"山\"이라고 부르는 오름은 모두 \"73개\"되네요.물론 이것은 정확한 수치라고는 할수가 없지만 최소 \"73개\"이며 최대는 \"73개\"이상이 될수도 있읍니다.또한 \"~악(岳\"이라고 부르는 오름을 일일이 세어보지는 안았지만 자료를 검토하다 보니 거의 대분분의 오름들이 끝에 \"~악(岳)\"의 오름명을 동시에 사용하고 있었다.그래서 아래와 같이 여러 자료를 토대로 \"山\"으로 분류한 것을 나열해 보았읍니다.1)지미봉(指尾峰)[지말산(只末山),지미산(指尾山)]2)다랑쉬오름[월랑수산(月郞秀山)]3)거슨새미오름[역수산(逆水山)]☞구좌읍 송당리4)비치미오름[비치산(飛雉山),횡산(橫山)]~구좌읍 송당리5)서모봉[서우봉(犀牛峰),서산西山)]~조천읍 함덕리6)우진제비오름[우진산(牛鎭山)]~조천읍 선흘리7)바농오름[침산(針山)]~조천읍 교래리8)큰왕메[대왕산(大王山)]~성산읍 수산리9)족은왕메[소왕산(小王山)]~성산읍 시흥리10)일출봉[청산(淸山),성산(城山)]~성산읍 성산리11)낭끼오름[남거봉.남거산(南擧山)]~성산읍 수산리12)돌미오름[돌리미,돌산(乭山)]~성산읍 수산리13)독자봉(獨子峰)[독산(獨山)]~성산읍 신산리14)매봉[매오름,응암산(鷹岩山)]~표선면 표선리15)좌보미오름[좌보산(左輔山,左甫山)]~표선면 성읍리16)백약이오름[백약산(百藥山)]~표선면 성읍리17)영주산(瀛洲山)~표선면 성읍리18)큰사슴이오름[대록산(大鹿山)]~표선면 가시리19)족은사슴이오름[소록산(小鹿山)]~표선면 가시리20)북망산(北邙山)[토산알오름]~표선면 토산리21)성진이오름[구산(狗山),개오름]~봉개동(국립공원에 속한다)22)골머리오름[아흔아홉골,동산(洞山),곡두(곡두(谷頭),골두(骨頭)]~노형동(국립공원에 속한다)☞아흔아홉골(동산)은 아흔아홉개의 골짜기를 갖고있는 험준한 오름이라는 뜻으로 여기서의 동산(洞山)은 \"뒷동산\"이라고 쓸때의 동산이 아니라 \"동(洞)\"이라는 뜻은 골짜기 또는 \"동굴\"을 뜻하는 것으로 \"뒷동산\"의 동산과는 전혀 다른 뜻이다.23)볼레오름[불래산(佛來山),불래악(佛來岳)]~서귀포 하원동(국립공원에 속한다).24)오드싱오름[오등봉(梧登峰),오봉산(梧鳳山),오봉악(梧鳳岳)]~제주시 오등동25))도라미오름[(월라봉(月羅峰),월라산(月羅山)]~\"신효동 산 1번지\"에 있는 오름이다.또한 \"안덕면 감산리\"에도 같은 이름의 \"월라봉(월라산,다래오름)\"이 있다.26)솔오름[살오름,쌀오름,미악산(米岳山)]27)삼매봉(三梅峰)[사모산(紗帽山)]28)고근산(孤根山)[호근산(虎根山)]29)활오름[궁산(弓山),궁악(弓岳)]30)큰노코메오름[대고고산(大高古山),대고구산(大高丘山),대고산(大高山)]31)족은노꼬메오름[소고고산(小高古山),소고구산(小高丘山),소고산(小高山)]32)큰바리메오름[대발산(大鉢山)]33)족은바리메오름[소발산(小鉢山)]34)수월봉((水月峰)[고산(高山)]~\"노꼬메오름\"도 高山이라고 부른다.35)왕이메[왕이산(王伊山),왕이악(王伊岳)]36)여진머리오름[대병산(大竝山),대병악(大竝岳),큰골른오름]~안덕면 상창리37)족은오름[소병산(小竝山),소병악(小竝岳),족은골른오름]~안덕면 상창리38)감오름[감산(柑山),시산(柿山),신산(神山)]39)군뫼[군메,군산(軍山),서산(瑞山)]40)다래오름[월라악(月羅岳),월라산(月羅山),월라봉(月羅峰)]~안덕면 감산리에 있는 오름이다.~신효동에도 같은 이름의 \"월라봉(월라산,도라미오름)\"이 있다.41)금산(琴山)~안덕면 사계리\"에 있는 오름이다.42)바굼지오름[단산(簞山),파군산(破軍山),바구미오름]~\"안덕면 사계리\"에 있는 오름이다.~\"애월읍 하귀리\"에도 같은 이름의 \"바굼지오름(파군산)\"이 있다.43)산방산(山房山)[굴산(窟山)]44)절울이오름[송악산(松岳山)]45)돈대미오름[돈두미오름,돈대산(敦臺山)]46)보르미오름[망산(望山)]~대정읍 무릉 1리47)바굼지오름[파군산(破軍山),파군봉(破軍峰)]~애월읍 하귀1리에 있는 오름으로 \"안덕면 사계리\"에도 같은 동명의 \"바굼지오름(파군산)\"이 있다.48)사갓오름[입산(笠山),입산봉(笠山峰),입산봉(笠傘峰),입산봉(立傘峰)]~\"구좌읍 김녕리\"에 있는 오름이다.49)도두봉((道頭峰)[도도리산(道道里山),도도리악(道道里岳),도두리악(道頭里岳)]50)부소오름[새몰메,부소악(扶小岳),사모산(沙帽山),사모산(沙冒山)]51)멀미오름[두산(斗山),두산봉(斗山峰),말산(末山)]52)바우오름[식산봉(食山峰),식산(食山)]53)큰물메[대수산봉(大水山峰),대수산(大水山),대수산(大首山)]54)족은물메[소수산봉(小水山峰),소수산(小水山),소수산(小首山)]55)남산봉(南山峰)[망오름,남산(南山)]56)달산봉(達山峰)[달산(達山)]57)토산봉(兎山峰)[토산(兎山)]58)칡오름[갈산(葛山),갈악(葛岳)]~\"서귀포시 상효동\"☞참고로 제주시 봉개동에 있는 두개의 \"칡오름\"과 구좌읍 송당리에 있는 칡오름은 \"갈산\"이라고 표기한 자료가 없어서 포함 시키지 않았읍니다.59)극락오름[극락악(極樂岳),극락산(極樂山)]60)물메[수산봉(水山峰),수산(水山)]61)도노미[어도오름,어도악(於道岳),도내산(道內山)]62)느지리오름[망오름,만조악,만조산(晩照山)]63)당오름[차귀오름,차귀악(遮歸岳),당산봉(堂山峰),당산(堂山)]~한경면 고산리64)대비오름[대비악(大庇岳),조근대비악(朝近大妣岳),조근비산(朝近妃山)]~안덕면 광평리65)체오름[골체오름,기산(箕山),체산(軆山)]~구좌읍 송당리 산 64-2,구좌읍 덕천리 산 2 번으로 두개의 지역과 맞물려 있다.66)괴살메[궤살미,괴살메,묘산봉(猫山峰),고산(高山) ]~구좌읍 김녕리에 있는 오름이며 \"노꼬메오름\"과 고산에 있는\"수월봉\"도 \"고산(高山)\"이라고 부른다.67)거문오름[거믄오름,서거문악(西巨文岳),서흑산(西黑山)]~\"조천읍 선흘리\"68)당오름[당악(堂岳),와호산(臥乎山),와산(臥山)]~\"조천읍 와산리\"에 있는 오름이다.69)돌오름[석악(石岳)·돌봉(乭峯)·돌악(乭岳)·석산(石山)]~\"안덕면 상천리와 광평리\"에 인접해 있는 오름으로 \"노루오름\"근처에 있는 오름이다.돌오름이라는 같은 이름을 쓰는 오름은 한라산의 사라오름 옆에 있는 \"돌오름\"과 동광리와 금악리에 인접해 있는 \"돌오름(도너리오름)\"있다.70)열안지오름[열안악(列雁岳), 열안지악(列雁地岳), 열안산(列雁山), 연난지(燕卵地, 燕卵旨)]71)열안지오름[열안지(列雁旨),열안지악(列雁旨岳), 열안악(列雁岳), 열안산(列雁山), 여란지(如卵旨), 연난지(燕卵地)]~\"제주시 오라동\"에 있는 오름\"72)녹하지악(鹿下旨岳)[녹하지산(鹿下旨山),녹하지(鹿下止),녹하지(鹿下旨),녹하악(鹿下岳)]73)물영아리오름[영아리오름,수령산(水靈山),수령악(水靈岳)]이렇게 대략 최소 \"73개\"쯤 되네요. ",
		"description": "■&lt;제1부&gt;우리나라에는 山이 몇개 있을까요?? 산림청은 2006년 10월 부터~2007년 11월까지 13개월에 걸쳐서 국토지리정보원의 자연지명 자료를 기초로 현장 숲길조사및 수치지형도 분석과 함께 자치단체 및 지리... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "봉수와 연대",
		"postdate": "20060605",
		"link": "https://blog.naver.com/wind5700?Redirect=Log&logNo=80024984871",
		"contents": "",
		"description": "(雌輩烽燧) 토산봉수(兎山烽燧) 달산봉수(達山烽燧) 남산봉수(南山烽燧) 제주도 내에는 봉수(烽燧)... 망오름과 어도오름 사이는 해발(海拔) 60∼80m의 낮은 지대(地帶)가 연속적으로 펼쳐져 있어 시야(視野)를... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올래길 4코스표선에서 남원까지",
		"postdate": "20170202",
		"link": "https://blog.daum.net/phy1794/15699534",
		"contents": "",
		"description": "‘ 망오름 ’ 이라 불리며 오늘에 이르고 있다고 한다 . 13:47분 토산봉을 내려와 거슨새미에 도착한다. 대부분의 샘은 위에서 아래로 , 산에서 바다로 흐른다 . 그러나 이 샘은 바닷가로 흐르지 않고 한라산을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주올레 4코스] 제주도여행 추천 해비치해변과... ",
		"postdate": "20130627",
		"link": "https://blog.naver.com/ucomscn?Redirect=Log&logNo=50174021305",
		"contents": "",
		"description": "제주올레길 4코스 토산봉수 드뎌 제주올레길 4코스 망오름 내려가는길.. 거슨새미라는 곳.. 우물같은 샘이었던 곳 같다.. 멀리서 볼때는 가짜 꽃이 꽂혀있나보다 했는데 진짜 꽃이었다... 제주올레길 4코스... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "&lt;제주도의 오름에 관련된 용어및 화산(火山)과 연관된 용어및... ",
		"postdate": "20181227",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221428672482",
		"contents": "■가)<제주도 오름에 관련된 용어및 간략한 오름 소개>\"오름\"에 대해서 \"제주특별자치도 홈페이지\"에는 \"오름\"이란 한라산 정상의 백록담을 제외한 제주특별자치도 일원에 분포하는 소화산체(小火山體)로 화구(분화구)를 갖고 있으면서 화산분출물(火山分出物)에 의해 형성된 독립화산체(獨立火山體) 또는 \"기생화산체(寄生火山體)\"를 말하는 순 우리말(제주 방언)입니다.라고 써 있으며 또한 같은뜻 다른 표현으로는 발표한 보고서 내용 으로는 \"제주특별자치도\"가 \"1997년도\"에 제주도의 \"오름\"을 조사할 당시에 \"368개\"로 정하면서 \"오름\"에 대한 구분을 [\"분화구를 갖고 있고 화산(오름) 내용물이 \"화산쇄설물(火山碎屑物)\"로 이루어져 있으며 \"화산구(火山丘)\"의 형태를 갖추고 있는것.]을 \"오름\"이라고 할수 있다.라고 정의를 하였다.또한 이 보고서에서는 \"오름\"에 대하여 구분할때 \"한라산의 정상에서 볼 때 표고의 연속성과 항공사진 판독에 의해 용암류의 끝부분으로 인식되는 봉우리(용암)들은 오름으로 인정하지 않았으며 서귀포시의 범섬,문섬,섶섬과 한경면의 차귀도등 무인도를 제외시켜 제주시 59곳,서귀포시 37곳 북제주군(제주시) 151곳 남제주군(서귀포시) 121곳으로 모두 \"368곳\"이라 밝혔다.하지만 이 내용도 문제가 많다고 봅니다.사람이 사는곳에 있는 \"오름(火山)\"은 오름으로 인정하고 사람이 살고 있지 않은 무인도에 있는 오름은 오름으로 인정을 하지 않는 다는 기준은 너무나도 어처구니 없는 기준임에 틀림 없읍니다. 사람이 살든지 살지 않든지 화산분출로 형성된 화산체(오름)은 무조건 오름에 포함 되어야 한다고 봅니다.이것은 탁상공론격인 기준일 뿐입니다.제주도에는 기존정설로 368개의 오름이 있다하나 구석구석 탐방해본 결과 대략 390여개 이상의 오름이 있으며\"同名\"의\"오름명\"이나 비슷한 \"이름\"이 많으며  \"오름\"이라는  단어는 \"오르다\"의 명사형인 \"오름\"이라는 뜻과 몽고어의 \"산,꼭대기\"를 뜻하는 \"oroi\"의 발음이 전이 되어서 \"오름\" 이라고 부른다고 추정하고 있을뿐이다.하지만 \"오름\"이라는 뜻은 화산분출로 만들어진 \"화산(火山)\"을 순수한 \"제주방언\"으로 \"오름\"이라 하며 한라산이라는 \"큰화산체\"의 측면의 중턱 혹은 산기슭 주위 에 기대어서 화산활동을 각각 개별적으로 화산폭발하여  형성된  \"소형화산체\"로 전문용어로는 \"기생화산(寄生火山)\" 또는 \"측화산(側火山)\"이라 부른다. 또한 \"오름\"의 기준은 화산폭발을 했느냐 안했느냐를 기준으로 판단하기 때문에 화산폭발로 형성된 산은  大,小를  안가리고 \"오름\"이라 하고 화산폭발을 하지 않고 만들어진 산은 아무리 크더라도 \"오름\"에 포함 시킬수 없다. 즉 \"산\"이라고 부를수는 있어도 \"오름\"속에 포함 시킬수는 없다.그리고 \"오름  名\"은  여러가지로 다양하게 부르며  제일 많이 부르는 명칭은\"~오름\"이며 기타\"~악岳\",\"~산山\",\"~동산\",\"~머르\",\"~모루\",\"~봉峰\",\"~릉\"등으로도 오름을 대신하여 부르며 또한 대부분의 오름명이 2개 이상 많게는 다섯개까지 동시에 오름명을 같고 있는 경우가 대부분이다.예를 들면 \"천아오름=천아악=천아봉\"또는\"활오름=弓山=弓岳\"처럼 1개의 \"오름\"이 여러개의 \"오름명\"을 동시에 갖고 있는 경우가 대부분이다. 참고로 \"머르\"혹은\"모루\" 는 같은 말이며 뜻은 \"긴 등성이가 있는 산이나 고개의 꼭대기\"를 뜻한다.그리고 \"한라산\"은 \"火山\"의 \"주체\"로서 한라산의 곁(측면)에서 생겨난것이 \"측화산\"또는 \"기생화산\" 혹은 제주도 방언으로 \"오름\"이라 하기 때문에 \"한라산\"은 \"오름(火山)\"에 포함시키지 않는다.그리고 \"오름\"은 모양에 따라 여러가지 형태가 있는데  \"분화구噴火口\"(제주사투리로 \"굼부리\") 테두리 모양이 동그란 원형 모양의  火山(오름)을 \"원형분화구 또는 원형굼부리\"라 하며 \"분화구\"모양이  화산폭발로 원형분화구 모양의 화산이 만들어진 직후에  용암이 흘러 내리면서 원형분화구의 테두리가 무너져서 터지면서 만들어진 모양이 \"말발굽\" 모양이라  해서 \"말굽형분화구 또는 말굽형굼부리\"라 하며  또한 화산 폭발로 화산(오름)이 만들어지는 과정에 화산분출물(火山噴出物) 중에서 \"화산쇄설물火山碎屑物(마그마파편=마그마찌꺼기=용암파편)\" 이 분화구 주위에 계속 쌓여서 분화구를 메꿔서 분화구 모양이 사라져서 깔대기 모양으로 만들어진 화산을 \"원추형 화산체\"또는\"원뿔형 화산체\"라 부른다. 그리고 \"복합형화산\"은 하나의 분화구에서 동시에 연속적으로두군데 이상의  화산폭발로 만들어진 화산을 \"복합형 화산체火山體\"라 불리며 대표적인 오름(화산)으로는 \"용눈이오름\"이 있으며 오름 정상에 원형분화구 세개가 서로 연이어서 붙어 있으며 또한 표선면 가시리에는 \"따라비오름\"이 있는데 이 오름 역시 \"복합화산체\"이며 정상에는 3개의 분화구가 있는데 두개는 원형분화구이며 한개는 \"말굽형분화구\"이다.또한 이중식화산체(二重式火山體)가 있는데 \"이중식화산체\"는 1차로 \"화산체\"가 형성이 된 이후에 분화구의 \"중앙\"부분에 다시한번  2차로 \"화산폭발\"로 형성된 작은 화산을 통틀어서 \"이중식화산체\"혹은\"복식화 산(複式火山)\"이라고도 하며 이때 중앙부분에 만들어진 작은 화산체를 \"분화구\" 안에 있는 \"언덕\"이라는 뜻으로 \"화구구(火口丘,언덕-구)라고 하며 \"새끼\"라는 뜻으로\"알\"이라 부른다.예를들면  서귀포에는 \"하논\"이라는 오름이 있는데 \"분화구\"중앙에  2차 화산분출로 만들어진 작은 화산체(오름)가 있는데 이것을 \"하논火口丘(하논화구구)\"라고 부르며 \"하논알오름\"이라고도 부른다.※화산(火山)~화산이란 말 그대로 불(마그마)로 만들어진 산을 말하며  땅밑 지하 수km 지하에는 암석이 녹아 만들어진 뜨거운 마그마가  모여서 괴어있는 큰 장소가 있는데 이 장소를 \"마그마방\"혹은\"마그마굄\"이라 하며 영어로는 \"magma chamber\"라고 부르는데 마그마방에 마그마들이 많이 모여 들어서 압력이 높아지면 지각의 약한 틈새로 밀쳐 나오다가 마그마속에 들어 있던 수증기나 휘발성가스(이산화탄소 및 기타가스)가 엄청난 힘으로 빠져 나오면서 마그마를 갈기 갈기 쪼개면서 작은 마그마 알갱이를 만들면서 분출하면서 차곡 차곡  쌓이면서 산을 만들어 내는데 이때 분출하는 모든것을 \"화산분출물\"이라 하며 이러한 화산분출물로 만들어진 산을 화산이라 하며 화산이 분출하여 압력이 약해지면 뿜어내는 힘이 약해지면 분출량은 적어지고 마그마가 흘러 나오면서 용암이분화구 밖으로 흘러 나오다가 굳어서 바위가 되는 것이다.이때 마그마란 땅속에 있는 상태로 수증기와 가스(이산화탄소 및 기타 휘발성가스)가 마그마속에 포함되어 있는 것처럼 즉 사이다에 이산화탄소가 숨어 있는것처럼 있는 상태를 말하며   \"용암\"이란 마그마가 지표면에 노출되면서 수증기및가스가 빠져 나와 버린 상태의 마그마를 \"용암\"이라 한다.※분화구(噴火口)(제주사투리로 \"굼부리\")~분(噴)은 뿜어내다,토해내다의 뜻으로서 말 그대로 불(火)이 뿜어져 나오는 입구(구멍)로 마그마,화산가스(이산화탄소및 기타가스),수증기,암석덩어리및 기타 물질이 지표로 뿜어져 나오는 구멍즉 입구를 말한다.※굼부리(분화구의 제주도사투리)~\"분화구\"는 \"불이 뿜어져 나오는 구멍\"이라는 뜻이며 \"제주사투리\"로는 \"굼부리\"라 하며 \"굼\"+부리\"의 조합으로 해석 하여\"구멍\"을 뜻 하는 제주사투리인 \"굼,구무,고망\"과 새의 주둥이인 \"부리\"처럼 길면서 끝부분이 뾰족한것 또는 병처럼  속은 비어 있 병 입구는 가늘면서 터져 있되 병 밑바닥은 막혀 있는 모양의 병을 뜻하는 \"부리\"의 조합으로 \"오름(기생화산=측화산)\"의 모양이 지표면에서 솟아 오른 모습이 \"새\"의 가느다란 \"부리\"나 가느다란 병입구 모양의 \"병\"을 닮았으면서 뾰족한 끝 부분에 \"구멍(굼)\" 있는 모습을 닮아서 \"굼부리\"라 하며  또한 끝이 뾰족한 \"부리\"나 \"병\"모양의 끝부분에 \"분화구\"처럼 생긴 \"구멍(굼)\" 있는 \"오름(화산)으로 \"해석\"하기도 한다.※화산분출물(火山噴出物)~분(噴)은 뿜어낼 \"분\"자로서  말 그대로 분화구(噴火口)에서 뿜어져 나오는 물질로서 \"마그마\",수증기,이산화탄소,용암,기타가스 및  기존에 있던  땅덩어리에 있던 흙,바위,광물 등이 마그마가 분출하는 힘에 쪼개지면서  분출 하는 모든 물질을 통틀어서 \"화산분출물\"이라 하며 이때 화산분출물 중에서  화산가스와 수증기가 제거된 마그마파편(용암파편)즉 \"마그마 찌꺼기\" 및 기타 기존에 있던 땅속의 암석파편들을 \"화산쇄설물(火山碎屑物)\"이라 하며 \"화산쇄설물\"중에서  \"이산화규소\"가 적어서 어두운 색을 띠는 것을 \"스코리아\"또는 \"제주사투리\"로 \"송이(화산송이)\"라 부르며 \"스코리아\"에는 \"검은색 스코리아(검은색 송이)\", \"붉은색 스코리아(붉은색송이)\", \"암갈색 스코리아(암갈색 송이)\"가 있으며  \"증기(열기)\"에 산화된 마그마는 \"붉은색 송이\"가 되며  \"열기\"에 노출이 안된 마그마는 \"검은색 송이\"가 된다. 그리고 \"화산쇄설물\"물 중에서 \"경석(부석)\" 은   밝은색을 띤다.    ※화산쇄설물(火山碎屑物)~\"쇄(碎)는 \"부수다,잘게부수다\"의 뜻이며 \"설(屑)은 \"가루\"를 뜻하기 때문에 직역하면 \"마그마(용암)\"를 \"가루처럼 잘게 부수다\"뜻으로 화산폭발하면서 발생한 \"화산분출물\"중에서 \"가스와 수증기\"를 제외한 마그마및 기존의 땅속의 암석들이 크고 작게  부서진 파편 \"분출물\"들을 \"화산쇄설물\"이라 한다.즉 화산이 폭발하면서 방출된 크고 작은 \"암편(岩片;바위 암 ,쪼갤 편) 즉 \"암석\"들을 \"화산쇄설물\"이라 하며 \"화산쇄설물\" 중에서 \"기공(氣孔;구멍 공~공기 구멍)이 많은 \"다공질(多孔質)\"의 \"화산쇄설물\" 중에서 \"이산화규소\"가 많아서 밝은색을 띠는 것을 \"경석(輕가벼울 경,石돌 석)또는 \"부석 (浮뜰 부,石돌 석)이라 하며 \"이산화규소\"가 적어서 어두운색을 띠는 다공질의 돌을 \"스코리아[암재(岩바위  암,滓앙금재,찌꺼기 재)]또는 제주사투리로 \"송이(화산송이)\"라 부르며 제주도에 있는 대부분의 \"오름(측화산,기생화산)\"들은 \"다공질\"의 구멍이 많은 \"화산송이(제주사투리)\" 로 이루어졌으며 \"화산송이\"를 \"스코리아\"라고도 부른다.※다공질(多孔質)~\"공(孔;구멍-공)\"은 \"구멍\"이라는 뜻이며 \"다공질\"이란 \"구멍이 많은 물질\" 이라는 뜻으로 뜨거운 \"마그마\"가 지표로 분출되면서 마그마속의 가스가 부풀어 오르면서 팽창되면서 \"기공(氣孔)\"을 많이 만들면서 급격히 냉각 되어서 굳은 암석을 \"다공질암석\"이라 하며  \"경석또는 부석\"과 \"스코리아(암재岩滓)\"가 다공질의 암석이다. \"공기 구멍\"인 \"기포(氣,泡물거품-포)\"는 암석표면이 많고 내부 중심으로 갈수록 \"기포수\"가 적어진다.  ※측화산,기생화산,오름(제주사투리)~\"측화산(側火山)과 \"기생화산(寄生火山)그리고 \"오름\"은 같은 뜻으로서 \"측화산\"에서 \"측(側)\"은 \"가까울-측,기울어질-측,곁-측\"을 뜻하며 \"기생화산\"에서 \"기(寄)\"는  \"붙여살-기\", \"부칠-기\"를 뜻하므로\"측화산\"과\"기생화산\"의 뜻은 \"한라산\" 같은 \" 화산\"은  \"主火山\"으로서 \"땅속밑\" 수km의 지하의 뜨거운 마그마가 괴여서 모인 \"마그마방=마그마굄=magma chamber\"의 마그마가 압력이 눞아 지면서 약한 지각의 틈으로  새어나와서 분출하면서 생긴 화산이 \"한라산\"이며 \"主火山\"이 되며 \"주화산\"인 한라산의 火山體가 완성된 이후에 \"마그마방\"의 남아 있던 \"마그마\"가 약한 지반을 뚫고 나와서 \"주화산\"즉 \"큰화산\"의 \"火道\" 주변의 \"측면 등성\"이나 혹은 \"산록(산기슭)\" 또는 지하 수km의 마그마방의 측면으로 \"마그마\"가 약한 지반의 틈새를 뚫고 나와서 \"분출\"하여 \"화산폭발\"하여 \"화산쇄설물\"로 쌓여서 만들어진 작은화산의 \"소형화산체\"를 \"측화산\"또는 \"기생화산\"혹은 제주사투리로 \"오름\"이라 부른다.※화도(火道)~불(火)이 이동(通뚤릴-통) 하는 \"통로\"로서 땅속 수km의 지하에 마그마가 모여서 괴여있는 \"마그마가방(마그마굄=magma chamber)\"의 \"마그마가\"및 \"화산분출물\"들이  지표면의 \"분화구(噴뿜어낼-분,火口)\" 까지 \"파이프 관\"처럼 연결 되어서 이동하는 \"통로(通路)\"를 \"火道\"라 한다.※분석구,암재구,스코리아구(스코리아콘),화산송이(제주사투리)~모두 같은 뜻이다.1)분석구(噴石丘)[cinder con] ~분[噴(뿜어낼 -분)],석[石(돌-석)],구[丘(언덕-구)]이며, \"cinder\"는 나무나 석탄이 타고 남은 \"재(滓찌꺼기,앙금-재)\"를 뜻하며 \"cone\"은 \"원뿔형\"의 깔대기 모양을 뜻한다. ☞그러므로 \"분석구\"를 직역하면 \"화산폭발로 뿜어져 나온 돌이 쌓여서 만들어진 언덕\"이란 뜻이므로 재해석 하면\"분석구\"란 뜻은 땅속의 \"마그마\"와 기존에 있던 암석들이 화산폭발을 하면서 분출 하면서 크고 작은 암석파편인 \"암석찌꺼기(재)\"의 형태로 분출 되는데 이때 분출된 분출물을 \"분석\"이라 하며 이 \"분석\"이 \"분화구\" 주위에 쌓여서 만들어진 \"화산체\"즉 \"원뿔형\"의 \"작은언덕\"을 \"분석구\"라 한다.그리고 \"분석\"들 중에는 \"기포\"가 많은\"다공질\"의 암석이 있는데 이 \"다공질\"의 암석은 어두운색(암색)을 띠고 있는데 \"검정색 분석\",\"붉은색 분석\",\"갈색 분석\"  이 있으며 붉은색의 \"분석\"은 마그마에서 같이 올라온 뜨거운 \"증기(열기)\"에 의해서 \"산화\"된 것이며 \"검은색의 분석\"은 \"증기(열기)\"가 미치지 못한 \"분석\"은 검은색을 띠게 된다.2)암재구(岩滓丘)[scoria cone]~암[岩(바위-암)],재[滓(찌꺼기,앙금-재)],구[丘(언덕-구)]이며 \"scoria\"는 \"화산암재\"혹은 \"쇠똥\"그리고 \"쇳돌(광석鑛石)찌꺼기(滓)\" 뜻하며 \"그리스어\"로는 금속의 \"녹\"을 뜻하는 \"skoria\"에서 유래 돼었다.그러므로 \"암재구\"를 직역 하면 \"암석 찌꺼기\"\"로 만들어진 \"언덕\"을 말하며 이를 재해석 하면  땅속 수km의 지하의 \"마그마방(마그마굄)\"에 모여 있던 마그마가  높은 압력으로 \"기존\"의 암석과 함께 분출 하면서 뿜어져 나온 \"암석 찌꺼기\"를 \"암재(scoria) \"라 하며 이 \"암재\"가 분화구 주위에 차곡 차곡 쌓여서 만들어진 \"소형화산체\"즉 \"작은 언덕\"을 \"암재구\"또는 \"용암재구(鎔岩滓丘)\"그리고 \"scoria cone\"혹은 \"[scoria구(丘)=스코리아구]\"라 하며 \"분석구\"와 같은 뜻이다.■나)<제주도에는 산(山)이 몇개 있을까요?그리고 우리나라에는 산(山)이 몇개 있을까요?>☞☞제주도에 있는 \"368\"의 \"오름\"중에서 예로부터 \"山\"이라고 불리어 왔던 \"오름\"은 몇개 있을까요????또한 \"산림청\"에서 발표한 \"山\"의 기준 중에서 제주도의 \"오름\"은 \"비고\"가 200m 이상이 되는 오름을 \"山\"으로 분류를 한다라고 했을때의 \"山\"이라고 부를수 있는 요건을 갖춘 \"오름\"은 몇개가 있을까요????☞☞☞☞제주도에는 많은 오름이 있는데 \"제주특별자치도\"가 \"1997년도\"에 제주도의 \"오름\"을 조사하여 발표한 오름의 수를 \"368개\"라 발표를 하였다.그렇다면 과연 \"368개\"의 오름 가운데 \"~산\"이라고 부르고 있는 오름은 몇개쯤 될까요? 궁금해서 제주도에 있는 오름자료를 토대로 분류를 하여 보았습니다.참고로 제주도에는 같은 이름을 갖고있는 \"동명(同名)\"의 오름이 많으며 또한 대부분의 오름이 두가지 이상의 이름을 동시에 갖고 있다.예를 들면 \"감오름\"이라고 있는데 \"감오름\"의 다른 \"오름名\"으로는 \"감산(柑山),시산(柿山),신산(神山)\"등으로 부르며 \"단산簞山\"은 \"바굼지오름,파군산(破軍山),바구미오름\"등으로 불리고 \"도두봉(道頭峯)\"은 \"도두봉(道頭烽)\",\"도도봉(道道烽)\", \"조두봉(鳥頭峰)\",\"도들오름\",\"도돌오름\",\"도두리악(道頭里岳)\",\"도도리악(道道里岳)\", \"도도리산道道里山(세종실록)\", \"도원악(道圓岳)\",\"도원봉(道圓峰)\"등으로 부르며 '·\"도두(道頭)\"는 예전에 \"도두(島頭)\"라고 불렀다.또한 \"산(山)\"이라고 부르는 오름 가운데 \"오름名\" 끝에 \"~동산\"이나 \"~산(山)+봉(峰)\"으로 끝맺는 오름은 예외로 조사를 해 봤읍니다.또한 여러가지 이름으로 불리는 오름가운데 \"~봉(峰)\"이나 \"~악(岳)\"등이 있어도 \"~산(山)\"이라고 불리는 오름은 \"山\"으로 분류를 해 보았읍니다.예를 들면 제주시\"도두\"에 있는 \"도두봉\"인 경우에 \"도두봉\"또는 \"도도리악(道道里岳)등으로도 부르지만 또다른 이름인 \", \"도도리산道道里山\"이라고 오름끝에 \"~山\"이라고 독립된 이름을 갖고 있는것은 \"山\"으로 분류를 해 보았읍니다.그리고 \"368개\"의 \"오름名\"가운데 오름명 끝 부분에 \"~동산\"이나 \"~산(山)+봉(峯)\"이라고 부르는 오름은 예외를 적용하여 \"山\"의 분류에 포함 시키지 않았읍니다.하지만 \"~山\"이라고 부르는 다른 \"오름名\"이 있을때는 \"山\"으로 분류를 해 보았읍니다.☞예외 1)\"~동산\"~\"동산\"은 동네 \"뒷동산(뒷+동산)\"처럼 작은 언덕처럼 작다는 뜻의 개념이 들어 있어서 \"山\"에 포함 시키지 않았읍니다.~망동산(망+동산),대물동산(대물+동산)~사제비동산,만세동산 및 기타~등등! \"오름名\"끝 부분에 \"~동산\"이라고 불리는 오름은 山의 분류에서 제외 시킴.☞예외 2) \"~산(山)+봉(峯)\"~\"수산봉[수산(水山)+봉(峯)]\", \"묘산봉(묘산+봉)\"~대수산봉,소수산봉,\"당산봉[당산(堂山)+봉(峰)]\"및 기타~~등등!! \"오름名\"끝에 \"~山+峯(峰)\"으로 불리는 오름은 山의 분류에서 제외 시킴.◆참고자료)☞•\"탐라지\"•\"대동지지\"•\"탐라지도병서\"•\"신증동국여지승람\"•\"제주삼읍도총지도\"•\"대동여지도\"•\"정의군읍지\"의 「정의지도」,•\"제주군읍지\"의 「제주지도」•\"조선지지자료\"•\"조선강역총도\"• \"탐라순력도\"•\"해동지도\"•\"제주삼읍전도\"•\"조선지형도\"•\"동국여지지\"•\"남사록\"•\"세종실록지리지\"•\"지영록\"•\"영주산대총도\"•\"한국지명유래집\"•\"향토문화전자대전\"•\"지식백과\"•\"두산백과\"•\"디지털제주문화대전\"■<\"山\"으로 분류를 해본 내용>~\"오름명\"은 대부분의 오름들이 두가지 이상의 오름명을 갖고 있으며 예외로 오름명 끝 부분에 \"~동산\", \"~봉\", \"~산+봉\",\"~악(岳)\"이라고 불러도 다른 오름명 가운데 끝부분에 \"~산(山)\"으로 부르는 오름은 \"山\"으로 분류를 했읍니다.그래서 \"368개\"의 오름 자료를 최대한 전부 검토를 해 보았읍니다.그래서 \"山\"이라고 부르는 오름은 모두 \"73개\"되네요.물론 이것은 정확한 수치라고는 할수가 없지만 최소 \"73개\"이며 최대는 \"73개\"이상이 될수도 있읍니다.또한 \"~악(岳\"이라고 부르는 오름을 일일이 세어보지는 안았지만 자료를 검토하다 보니 거의 대분분의 오름들이 끝에 \"~악(岳)\"의 오름명을 동시에 사용하고 있었다.그래서 아래와 같이 여러 자료를 토대로 \"山\"으로 분류한 것을 나열해 보았읍니다.1)지미봉(指尾峰)[지말산(只末山),지미산(指尾山)]2)다랑쉬오름[월랑수산(月郞秀山)]3)거슨새미오름[역수산(逆水山)]☞구좌읍 송당리4)비치미오름[비치산(飛雉山),횡산(橫山)]~구좌읍 송당리5)서모봉[서우봉(犀牛峰),서산西山)]~조천읍 함덕리6)우진제비오름[우진산(牛鎭山)]~조천읍 선흘리7)바농오름[침산(針山)]~조천읍 교래리8)큰왕메[대왕산(大王山)]~성산읍 수산리9)족은왕메[소왕산(小王山)]~성산읍 시흥리10)일출봉[청산(淸山),성산(城山)]~성산읍 성산리11)낭끼오름[남거봉.남거산(南擧山)]~성산읍 수산리12)돌미오름[돌리미,돌산(乭山)]~성산읍 수산리13)독자봉(獨子峰)[독산(獨山)]~성산읍 신산리14)매봉[매오름,응암산(鷹岩山)]~표선면 표선리15)좌보미오름[좌보산(左輔山,左甫山)]~표선면 성읍리16)백약이오름[백약산(百藥山)]~표선면 성읍리17)영주산(瀛洲山)~표선면 성읍리18)큰사슴이오름[대록산(大鹿山)]~표선면 가시리19)족은사슴이오름[소록산(小鹿山)]~표선면 가시리20)북망산(北邙山)[토산알오름]~표선면 토산리21)성진이오름[구산(狗山),개오름]~봉개동(국립공원에 속한다)22)골머리오름[아흔아홉골,동산(洞山),곡두(곡두(谷頭),골두(骨頭)]~노형동(국립공원에 속한다)☞아흔아홉골(동산)은 아흔아홉개의 골짜기를 갖고있는 험준한 오름이라는 뜻으로 여기서의 동산(洞山)은 \"뒷동산\"이라고 쓸때의 동산이 아니라 \"동(洞)\"이라는 뜻은 골짜기 또는 \"동굴\"을 뜻하는 것으로 \"뒷동산\"의 동산과는 전혀 다른 뜻이다.23)볼레오름[불래산(佛來山),불래악(佛來岳)]~서귀포 하원동(국립공원에 속한다).24)오드싱오름[오등봉(梧登峰),오봉산(梧鳳山),오봉악(梧鳳岳)]~제주시 오등동25))도라미오름[(월라봉(月羅峰),월라산(月羅山)]~\"신효동 산 1번지\"에 있는 오름이다.또한 \"안덕면 감산리\"에도 같은 이름의 \"월라봉(월라산,다래오름)\"이 있다.26)솔오름[살오름,쌀오름,미악산(米岳山)]27)삼매봉(三梅峰)[사모산(紗帽山)]28)고근산(孤根山)[호근산(虎根山)]29)활오름[궁산(弓山),궁악(弓岳)]30)큰노코메오름[대고고산(大高古山),대고구산(大高丘山),대고산(大高山)]31)족은노꼬메오름[소고고산(小高古山),소고구산(小高丘山),소고산(小高山)]32)큰바리메오름[대발산(大鉢山)]33)족은바리메오름[소발산(小鉢山)]34)수월봉((水月峰)[고산(高山)]~\"노꼬메오름\"도 高山이라고 부른다.35)왕이메[왕이산(王伊山),왕이악(王伊岳)]36)여진머리오름[대병산(大竝山),대병악(大竝岳),큰골른오름]~안덕면 상창리37)족은오름[소병산(小竝山),소병악(小竝岳),족은골른오름]~안덕면 상창리38)감오름[감산(柑山),시산(柿山),신산(神山)]39)군뫼[군메,군산(軍山),서산(瑞山)]40)다래오름[월라악(月羅岳),월라산(月羅山),월라봉(月羅峰)]~안덕면 감산리에 있는 오름이다.~신효동에도 같은 이름의 \"월라봉(월라산,도라미오름)\"이 있다.41)금산(琴山)~안덕면 사계리\"에 있는 오름이다.42)바굼지오름[단산(簞山),파군산(破軍山),바구미오름]~\"안덕면 사계리\"에 있는 오름이다.~\"애월읍 하귀리\"에도 같은 이름의 \"바굼지오름(파군산)\"이 있다.43)산방산(山房山)[굴산(窟山)]44)절울이오름[송악산(松岳山)]45)돈대미오름[돈두미오름,돈대산(敦臺山)]46)보르미오름[망산(望山)]~대정읍 무릉 1리47)바굼지오름[파군산(破軍山),파군봉(破軍峰)]~애월읍 하귀1리에 있는 오름으로 \"안덕면 사계리\"에도 같은 동명의 \"바굼지오름(파군산)\"이 있다.48)사갓오름[입산(笠山),입산봉(笠山峰),입산봉(笠傘峰),입산봉(立傘峰)]~\"구좌읍 김녕리\"에 있는 오름이다.49)도두봉((道頭峰)[도도리산(道道里山),도도리악(道道里岳),도두리악(道頭里岳)]50)부소오름[새몰메,부소악(扶小岳),사모산(沙帽山),사모산(沙冒山)]51)멀미오름[두산(斗山),두산봉(斗山峰),말산(末山)]52)바우오름[식산봉(食山峰),식산(食山)]53)큰물메[대수산봉(大水山峰),대수산(大水山),대수산(大首山)]54)족은물메[소수산봉(小水山峰),소수산(小水山),소수산(小首山)]55)남산봉(南山峰)[망오름,남산(南山)]56)달산봉(達山峰)[달산(達山)]57)토산봉(兎山峰)[토산(兎山)]58)칡오름[갈산(葛山),갈악(葛岳)]~\"서귀포시 상효동\"☞참고로 제주시 봉개동에 있는 두개의 \"칡오름\"과 구좌읍 송당리에 있는 칡오름은 \"갈산\"이라고 표기한 자료가 없어서 포함 시키지 않았읍니다.59)극락오름[극락악(極樂岳),극락산(極樂山)]60)물메[수산봉(水山峰),수산(水山)]61)도노미[어도오름,어도악(於道岳),도내산(道內山)]62)느지리오름[망오름,만조악,만조산(晩照山)]63)당오름[차귀오름,차귀악(遮歸岳),당산봉(堂山峰),당산(堂山)]~한경면 고산리64)대비오름[대비악(大庇岳),조근대비악(朝近大妣岳),조근비산(朝近妃山)]~안덕면 광평리65)체오름[골체오름,기산(箕山),체산(軆山)]~구좌읍 송당리 산 64-2,구좌읍 덕천리 산 2 번으로 두개의 지역과 맞물려 있다.66)괴살메[궤살미,괴살메,묘산봉(猫山峰),고산(高山) ]~구좌읍 김녕리에 있는 오름이며 \"노꼬메오름\"과 고산에 있는\"수월봉\"도 \"고산(高山)\"이라고 부른다.67)거문오름[거믄오름,서거문악(西巨文岳),서흑산(西黑山)]~\"조천읍 선흘리\"68)당오름[당악(堂岳),와호산(臥乎山),와산(臥山)]~\"조천읍 와산리\"에 있는 오름이다.69)돌오름[석악(石岳)·돌봉(乭峯)·돌악(乭岳)·석산(石山)]~\"안덕면 상천리와 광평리\"에 인접해 있는 오름으로 \"노루오름\"근처에 있는 오름이다.돌오름이라는 같은 이름을 쓰는 오름은 한라산의 사라오름 옆에 있는 \"돌오름\"과 동광리와 금악리에 인접해 있는 \"돌오름(도너리오름)\"있다.70)열안지오름[열안악(列雁岳), 열안지악(列雁地岳), 열안산(列雁山), 연난지(燕卵地, 燕卵旨)]~\"제주시 봉개동\"에 있는 오름71)열안지오름[열안지(列雁旨),열안지악(列雁旨岳), 열안악(列雁岳), 열안산(列雁山), 여란지(如卵旨), 연난지(燕卵地)]~\"제주시 오라동\"에 있는 오름\"72)녹하지악(鹿下旨岳)[녹하지산(鹿下旨山),녹하지(鹿下止),녹하지(鹿下旨),녹하악(鹿下岳)]73)물영아리오름[영아리오름,수령산(水靈山),수령악(水靈岳)]이렇게 대략 최소 \"73개\"쯤 되네요.※※참고)<우리나라에는 山이 몇개 있을까요??>산림청은 2006년 10월 부터~2007년 11월까지 13개월에 걸쳐서 국토지리정보원의 자연지명 자료를 기초로 현장 숲길조사및 수치지형도 분석과 함께 자치단체 및 지리,지형학계,산악단체 전문가 등의 검토를 걸친결과 국내산의 숫자는 모두 4,440곳으로 밝혔다. 국토지리정보원 자연지명 자료에서 \"산\" \"봉\" \"재\" \"치(티)\" \"대\" 등 산으로 분류될 만한 자연지명은 8,006곳 이었으나 이중에 \"재\" \"치(티)\" \"고개\"라고 불리는 장소는 지리적 성격상 통계에서 우선 제외 됐다. 그리고 제주도의 오름의 경우에는 비고(순수한 산체의 높이)의 높이가 200m 이상인 것을 독립된 산으로 분류 했다. 이에 따라서 \"경상북도\"가 680곳으로 가장 많은 수의 산을 보유한것으로 나타 났으며 \"경상남도\"가 635곳, \"전라북도\"가 568곳,강원도가 517곳,경기도가 463곳, 충청남도가 440곳,전라남도가 360곳,충청북도가 323곳 순을 보였다,또한 대구 80곳,광주 60곳,부산 59곳,대전54곳,울산 52곳,인천 51곳,서울 42곳,제주도가 55곳으로 확인되었다고 발표 하였다.그러나 여기서 수정 되어야 할 내용은 제주도에 산이 55곳이라고 소개되고 있는데 제주도에 있는 오름 가운데 비고가 200m 이상이 되는 오름의 자료를 직접 검토하여 확인해 보니 \"8개\"이며 한라산을 포함 하면 \"9개\"가 되는것이며 \"55곳\"이라고 적혀 있는 내용은 잘못 오기 돼었거나 아니면 신빙성이 없는 앞뒤가 안 맞는 자료가 됐거나 아니면 글을 쓰면서 잘못 적힌 것으로 보인다.산림청은 이날 자료에서 제주도에 있는 \"山\"의 분류를 한라산을 포함해서 •\"군산(군뫼,군메)•남거산(남거봉)•단산(바굼지오름,파군산)•대록산(큰사슴이오름)•돌산(돌미오름,돌리미)•산방산(굴산)•소록산(족은사슴이오름)•소왕산(족은왕메)•송악산(절울이오름)•물영아리오름[수령산(水靈岳)]• 영주산•남산봉•농남봉(녹남봉)•달산봉• 대수산봉(큰물메)•독자봉•모슬봉•성산일출봉(청산,성산)•소수산봉(족은물메)•식산봉•월라봉,•자배봉•고내봉•당산봉•두산봉(멀미오름,말미오름)•둔지봉•\"산심봉(山心峰)[(산세미오름,산새미오름,활천악(活泉岳), 삼산악(三山岳), 산심악(山心岳)]\"•서우봉(犀牛峰)[서모봉]]• 손자봉(孫子峰)[손지오름]•수산봉•수월봉•월랑봉(다랑쉬오름)• 은월봉•이달봉•입산봉•파군봉(애월읍 하귀리)•고근산•궁산(활오름)•삼매봉•성천봉(星川峰)[베릿내오름,성천악(星川岳)]•도두봉•사라봉•서삼봉•\"원당봉\"을 “독립된 산\"으로 분류했으며 모두 \"44개\"가 되며 한라산을 포함시켜도 \"45개\"밖에 안된다.그리고 산림청에서 비고가 200m이상인 오름을 \"산\"이라고 분류 한다 라고 발표 하였기 때문에 \"8개\"를 포함시킨다고 하여도 \"8개\"중에서 중복이 되는 오름은 \"군산\", \"산방산\", \"월랑봉(다랑쉬)\"3개이며 중복이 안되는 오름인 \"오백장군(영실)\",\"어승생악\",\"족은드레왓\",\"큰노꼬메\", \"큰바리메\" 5개를 포함시켜도 한라산 포함하여 \"55개\"가 되어야 맞는데 \"50개\"밖에 안된다.그리고 아이러니 한것은 \"비고\"가 200m인 오름을 \"산\"으로 분류를 시켰으면 그 원칙을 지켜서 한라산 포함하여 \"산\"이 9개가 된다라고 못을 박아야 하는데 山이 \"55곳\"이라고 말하는것은 너무 터무니없는 말이며 두개의 기준으로 \"山의 숫자를 8개\"와 \"山의 숫자 55곳\"이라고 두가지로 발표 한것밖에 안되며 결국 산림청 스스로도 신빙성이 없는 조사였다고 말하는것과 같다.참고로 산림청이 발표한 山의 기준을 비고(순수한 산체의 높이)를 기준으로 \"비고\"가 \"200m이상\"인 \"오름\"을 山으로 분류를 한다라고 했을 경우에 \"山\"은 모두 \"8곳\"으로 \"비고\"가 제일 높은 순서로 분류를 했을때 \"오백장군(영실)오름(비고389m)\",\"어승생악오름(비고350m)\", \"산방산(비고345m)\",\"군뫼(군산,비고280m)\",\"족은드레왓(비고279m)\", \"큰노꼬메(비고234m)\",\"다랑쉬(비고227m)\",\"큰바리메(비고213m)\"이며 한라산을 포함하여 제주도에 있는 산의 수는 총 9개가 된다.■참고로 \"해발(표고)\"은 해수면을 기준으로 산높이를 측정하는 기준이고 \"비고\"는 순수한 산체의 높이 즉 산체의 최저 뿌리 밑면의 중심에서 부터 측정한 산체의 높이를 말한다.제주도에는 수많은 \"오름명(名)\"이 있는데 오름명에는 \"~山\"이 라고 붙여서 불리어 오는 오름이 많이 있으며 예를 들면 \"송악산\",\"단산\",\"금산\",\"영주산\"등 대략 최소 \"73개\"쯤되는 오름이 예로부터 \"山\"이라고 불리어 왔던 오름이며 제주도의 \"오름\"은 제주도에 살았던 \"선조\"분들에 의해서 수많은 억겁의 세월속에 자연스럽게 지어진 선조들의 삶과 혼이 깃든 \"오름명\"이며 산림청\"에서 정한 기준에 입각해서 붙혀진 산명은 아니다. 그러므로 \"오름\"이라는 기준의 계급장은 일단 던져 버리고 산림청이 발표한 자료를 기준으로 접근 했을때 우리나라 전체에는 모두 4,440개의 산이 있으며 제주도에는 있는 오름 가운데 \"비고\"가 200m이상이 되는 오름중에 \"~山\"이라고 표기 되어 불리는 오름중 산림청이 정한 산이라고 불릴수 있는 요건을 갖춘 산은 한라산(1개) 및 오름 8개를 포함하면 총 9개가 된다.하지만~하지만~????^^※하지만~궁금해서~???)☞산림청에 전화 확인결과!!~~궁금해서 \"2018년12월28일\"과 \"2019년 1월 2일\" 그리고 \"2019년1월4일\"에 3일간에 걸쳐서\"국토지리정보원\"과\"산림청\"에 직접 전화를 하여서 우리나라에 산에 대한 보도 자료가 있는냐고 물어 보았습니다.제일 먼저 \"국토지리정보원\"에 전화를 하여서우리나라에 있는 산의수가 몇개나 됩니까?하고 물으니까 답변해 주시길 늘 변동성이 있는 자료라서 정확한 수치라고 단정 할수가 없다면서 하시는 말씀이 \"산\", \"봉\", \"재\", \"치(티)\", \"대\"~기타 등등. 산(山)으로 분류할만한 지명의 숫자는 •2005년자료(8,006곳)~~~•2015년자료(7,405곳),•2016년자료(7,396곳), •2017년자료(7,415곳),•2018년자료(7,216곳)로 파악 되고 있다면서 매해 마다 많아졌다,적어졌다를 반복하기 때문에 참고로만 아는게 좋을것 같다고 말을 합니다.그래서 이번에는 \"산림청\"에 있는 \"부서\"인 \"등산계(Tel 042 481-4106,042 481-4150)\"에 전화하여 문의 한결과 담당 직원께서 하신 말씀은 2006년 당시에 산림청에서는 우리나라에 있는 산의 숫자에 대한 재확립의 계획에 의해서 산림청에서 담당 부서에 공문을 보내서 우리나라에 분포한 산에 대해서 구체적으로 파악 하라고 지시문을 보냈고 공문을 받은후에는 용역회사에 조사를 맏겼으며 또한 전국에 있는 각지방단체에 공문을 보내어서 \"산\"에 대한 자료들을 보내달라고 협조문을 보냈으며 산악단체 전문가들과 함께 2006년 10월 부터 조사에 들어 갔으나 현장 실사 조사가 아닌 \"국토지리정보원\"에 기존에 있던 서류상의 기초자료와 기타 이곳 저곳에 산재해 있던 자료들과 각지방단체들이 보내준 자료들을 수집 하여서 2007년도 11월에 조사를 마무리 해서 보고자료를 만들어서 \"공식발표\"를 정식으로 하였으나 \"산(山)\"이라고 정의 할수 있는 \"기준\"이 없는 상태에서 산림청 자체에서 정한 기준에 의해서 조사를 하였고 또한 가장 큰 걸림돌은 국가차원에서 정한 법률상에 \"산\"이라고 정의 할만한 기준 법률이 없는 상태에서 산에 대한 보고자료를 만들다 보니 산에 대한 기준설정 자체가 부족하고 또한 신빙성의 문제도 있고 또한 여러 곳에서 의견이 분분하고 또한 탁상공론 격인 책상에서 이루어진 조사이며 그래서 결국 지금 현 시점에서는 신빙성이 부족 하다고 판단하여서 자료를 정식으로 오픈하지 않고 있다고 합니다.그러한 이유로 산림청에서 조사한 산에 대한 자료는 정확한 수치라고 할수가 없다라고 답변을 합니다.그래서 제가 질문을 하나 던졌습니다. 그러면 우리나라가 국가 차원에서라도 명확한 조사를 하여 자료를 만들어야 하지 않겠습니까?라고 웃으면서 여쭈니가 대답 하시기를 국가기준법령이 없는 상태에서는 제각각의 의견이 분분하여 거의 불가능 하다고 봐야죠라고 말을 하시네요.그래서 또 한가지를 산림청 등산계에 있는 담당 직원 분께 물어보았어요~ 그러면 만약에 다른 나라에서 우리나라의 산에 대한 정보를 요구 하면 어떻게 할것 이냐고 되 물으니까 답변 하기를 신빙성이 부족한 자료 이지만 4,440개로 조사된 자료를 제출할수 밖에 없죠라고 대답을 하십니다.그리고 마지막으로 한가지를 더 질문을 했습니다.여쭈어 보기를 산림청의 조사 자료에 보면 제주도의 경우에는 \"오름\"의 높이가 \"비고\"가 200m이상인 것을 \"산\"으로 분류를 한다라고 해놓고서 제주도에는 산이\"55곳\"이라고 적혀 있는데 실제로는 비고가 200m이상인 오름이 \"8개\"개인데 어째서 \"55곳\"이라고 적혀 있습니까? 라고 되물으니까 하시는 말씀이 \"그래서 신빙성이 없는 자료이죠\" 라고 말씀하시면서 그냥 참고로만 알고 계세요 라고 말슴을 하시네요~.그래서 성의 있게 답변을 해 주셔서 감사합니다.하고 3일간에 걸쳐서 약 1시간20분 정도 대화를 하여 마무리 하였습니다.결론을 내리자면 산림청에서 조사한 \"4,440개\"의 수치는 2007년 정식으로 발표는 하였지만 이후에 신빙성이 부족하다고 판단하여서 현재는 정식 자료로 오픈하여 사용하고 있지 않는 자료이기 때문에 이러한 자료가 있었다 라고 참고로만 알고 있는 것이 나을 듯 합니다.한 예로 \"국토지리정보원\"의 자료에서도 보여 지듯이 매해마다 산에대한 통계가 고무줄처럼 늘었다 줄었다 하는것을 보면 얼마나 기준을 정하여서 통계를 산출하기가 얼마나 어려운 문제인가를 알수 있을것 같네요.하루 빨리 \"통합 기준 법령\"을 만들어서 체계적인 통계를 산출하기를 기대해 봅니다■다)<제주도의 오름 분포 간략 소개><제주시오름>●   사라봉紗羅  ~ 제주시 건입동 387-1 ~사라라는 뜻은 비단을 쳘쳐놓은듯   하다 혹은 \"동쪽\" \"신성시하다\"라는   뜻이 내포됨.●개오리오름(견월악 犬月岳)~제주시 봉개동 산78-1,용강동 산14    -1~개가 달을 보고 짖는 형상이라 하여  견월악이라 하며  \"개월(견월)\"의 발음  변이되어서 \"개오리\"라고 불리게 됨.●조리새미오름(이명;명도(明道)오름,          ,안새미오름)~제주시 봉개동 산 2번지 ~쌀을 이는 데 쓰이는 조리같이 생긴   샘이라 하여 조리새미(샘이) 오름이라    부르며 또한 오름의 안쪽에 샘이 있다   하여 \"안새미\"오름 아라 부른다.●개새끼오름~제주시 오라동 산 2,845번지~강아지(개새끼) 형국이라하여 개새끼  오름이라함.●걸세오름(이명;걸시오름)~제주시 연동 2,448-281번지~제주어로 걸쇠(자물쇠)를 걸시혹은  걸세라고 부르며 걸쇠형국이라 하여  불리우게 됨.걸쇠는 \"ㄱ\"자형태의  빗장 열쇠임.또한 오름 전체가  가족묘나 공동묘지로 되어있으며  근처에 선녀폭포가 있음●상여오름(喪輿)~제주시 연동 산 60번지~오름의 형국이 상여 같다하여 불리  우며 상영 오름의 남서쪽 기슭에는   진주 강씨 입도조인 강인덕(姜仁德)   의 묘역이 있다.    <서귀포 오름>●개오름~서귀포시 하원동 1,180-2번지~개가 몸을 구부리고 있는 형국이라  하여 불리며 또한 오름의 북쪽에는  법화사지라는 절이 있으며 장보고에  의해 세워진 제주 최대규모의 사찰임.●우보오름牛步岳(이명;우보악)~서귀포시 색달동 912-1~소가 걸어가는 형국이라하여 불리움. <애월읍 오름>●극락오름(極樂)~애월읍 고성리 산 3번지~불교의 극락세계의 염원이 깃들어 있  는 오름이며 오름의 북쪽기슭에는  700여년전 삼별초 용사들이 궁술을   연마하기위해 화살과녁으로 사용했던   바위인 화살맞은 바위라는 뜻의  \"살맞은돌\"이 있으며 지금도 화살촉에   박혔던 구멍들이 나있음.●눈오름~애월읍 장전리 1756번지~소가 머리를 들고 누워 있는 형국이며  누운+오름의 축약발음으로 눈오름이  라 불림●가메오름(이명;가마오름,부악釜岳) ~애월읍 봉성리 산 124번지~오름의 모양이 가마솥(제주어;가메)   형국이라하여 불리며 근처에는   조비악鳥飛岳(이명;새별오름)이라는   새가 날아가는 형국의 오름이며 있으   며  들불축제 하는 오름으로 유명하다 또한 바로 인접하여 \"이달촛대오름\"  이라 하여  촛대의 형국을 하고 있는   오름이며 여기서 \"달\"은 옛날 고어로 높은 산이라는 뜻으로 촛대형국을 하고   있는 두개의 높은 산이라는 뜻임●새별오름(이명;조비악,신성악晨星岳) ~애월읍 봉성리 산 59-8번지~하늘에 떠있는 샛별같다 하여 새별오름이라 불리며 또한 새가 하늘을 날아 가는 형국이라하여 하여 조비악이라고 한다.●이달촛대오름(이명;이달촛대봉) ~애월읍 봉성리 산 71-1번지~촛대형국을 하고있는 두개의 높은은산   이라는 뜻.즉 두개의(이) 달(옛고어의   높은 산이라는 뜻)  <한림읍 오름>●선소오름(善所岳)  ~한림읍 금악리 2,785-1번지  ~오름의 형국이  불교에서 말하는    극락세계인 \"선소\" 같다하여 불리며   산 전체가 공동묘지로 이루어져 있으    며 선소오름 바로 옆에는 개꼬리오름    (이명;갯거리오름,구미악)이 있다.    개꼬리오름은 개 두마리가 개꼬리를   서로 걸어서 끌고있는 모양이다.●개꼬리오름(이명;구미악狗尾  岳,갯거리오름)~한림읍 명월리 15번지~개가 꼬리를 끌고 누워 있는 형국●정월오름(正月)~한림읍 금능리 565-61번지~오름의 형국이 정월보름달 같이 밝고  환하게 생겼다 하여 붙혀짐.   <한경면 오름>●가메창오름~한경면 저지리 1,496번지 •가마솥의 제주어;\"가메\"라함 •밑바닥의 제주어;\"창\"이라 함~오름의 형국이 가마솥의 밑바닥모양   같다 하여 불려짐●가메오름(이명;가마오름,부악釜岳) ~한경면 청수리 1,202번지 ~오름의 모양새가 가메(가마솥의 제주   어)를 엎어 놓은것 같다하여 불려짐   또한 가마는 고조선 시대 부터 쓰여온   신(神)이라는 뜻의 검(검,감,곰,굼)에서   온 것이라 하여 신령스런 오름이라는   뜻도 내포 되어 있다.  <안덕면오름>●대비오름(대비;大庇,大妣)~안덕면 광평리 산 59번지~옛날에 대비라는 선녀가 하늘에서  내려와서 이 오름에서 놀다 갔다고  해서 붙여진 이름.●왕이메王伊山(이명;왕이산,왕악,          ,왕림악王臨岳,와우악臥牛岳)   ~안덕면 광평리 산 79번지  ~옛날 탐라국의 삼산왕이 이곳에서    사흘동안 기도를 했다하여 왕이메    혹은 왕림악이라 부르며 또한 소가    누워 있는 형국이라하여 \"와우악\" \"    이라고 불림.●감오름(이명;신산오름神山,시산枾山)~안덕면 창천리 334번지~감처럼 생겼다 하여 감오름이라 하며   또한 신령스런 산이라 하여 신산오름   혹은 신산악이라고 부른다.     ●용머리오름  ~안덕면 사계리 112-1번지로서    용머리해안에 있는 오름이다. ~오름의 모양새가 용의 머리와 비슷하   다 하여 불려진다.산방산 꼭대기에서   바라보면 실로 바다 속으로 들어가는   용의 머리를 닮았다.  <우도면,구좌읍 오름>●우도오름牛島(이명;우도,우도봉,         ,우두악牛頭岳,쇠머리오름)  ~우도면 천진리 산19-1번지  ~소가 머리를 들고 누워 있는 형태를    하고 있어서 쇠머리오름, 혹은 우두악    또는 우도봉 혹은 우도오름이라고    부른다.●손지오름(이명;손지봉,손악)   ~구좌읍 종달리 산 52번지     •손지;제주어로 \"손자孫子\"를 \"손지\"               라고 부른다.  ~오름의 모양이 한라산과 비슷하므로     한라산의 손자라는 뜻에서 손지오름      ,손지봉,손악이라고 부르지만      오히려 표선면 가시리에 있는      \"따라비오름\"[땅할애비(땅할아버       지)오름의 음의 변이에 따른 현상]      의 손자이기 때문에 불려지는 것이       더 합당하다. 왜냐하면 따래비오름       주위에  모지오름(모자母子의 제주       어 모지),장자오름(長子),새끼오름      막내자식)이 오손도손 붙어서 존재      한다. ●용눈이오름(이명;용와악龍臥岳)   ~구좌읍 종달리 산 28번지    •용눈이~\"용이 누워있는\"이라는         말이 축약뉴스 되어서 \"용눈이\"라         고 부르며 오름 중앙에 큰 홈통이         있는데 그곳이 용이 누웠더니 자리         갔다고 해서 불리운다.●가메옥(이명;가메혹)   ~구좌읍 송당리 1,712번지    •가마솥의 제주어;가메    •확(작은절구)의 제주어;\"옥\"또는\"혹\" ~오름의 모양새가  \"가마솥확\" 즉    \"가마솥 모양의 확\"을 닮았다 하여     불리며 제주어로 \"가마솥\"은 \"가메\"     라고 부르고 \"확\"은 제주어로 \"옥\"     또는 \"혹\"이라고 부른다. 그리고    우리 선조 들이 일반 적으로 사용했던    절구는 \"돌확(작은 돌절구)\"이다.●성불오름(成佛岳) ~구좌읍 송당리 산 266번지 ~승이 염불하는 모습을 닮았다 하여   또는 오래전에 이 오름에 \"성불암\"이  있었다 하여 \"성불오름\"이라 불려짐.   그리고 골짜기에는 \"성불천\"이라는  샘이 있다. 또한 멀리서 보면 여자의  \"옥문\"과 똑같이 생겼다.●체오름(이명;골체오름) ~구좌읍 송당리 산 64-2,덕천리 산2번   •체;곡식을 까부는데 이용되는  \"키\"를         제주어로 \"체\"라고 부른다.   •골체;삼태기를 제주어로 \"골체\"라 함. ~오름의 모양이 곡식을 까부는데 이용    되는 \"키\"를 닮았다 하여 불린다.    멀리서 바라 보면 호랑이가 입을    벌린것 같으며 분화구(제주어로      굼부리) 내부로 들어 가면 오름의     기세에 압도 당해 버린다.●북오름(이명;고악鼓岳)~구좌읍 덕천리 산 69번지~오름의 형국이 \"북\"을 닮았다 하여   \"북오름\" 또는 \"고악\"이라 함.●어대오름(御帶岳 혹은 어두름)~구좌읍 덕천리 509-1번지  •어두름은 어대오름의 발음 변이 이다.~임금이 띠(혁대)를 두른 모습의 형국●종제기오름~구좌읍 덕천리 1,307번지 •종제기;간장이나 고추장 따위을 담아         밥상에 놓는 작은 그릇의 \"종지\"를         제주어로 \"종제기\"라 부른다.~오름의 모양새가 \"종지(종제기)\"와   비슷하다 하여 종제기오름 이라함.     ●삿갓오름(이명;삿갓봉,입산봉立傘峰,                     笠傘峰)  ~구좌읍 김녕리 1,033번지 ~오름의 형국이 삿갓을 뒤집어    놓은것 같다 하여 \"삿갓오름\"이라    한다.<조천읍 오름>●서우봉(犀牛峰) ~조천읍 함덕리 169-1번지 ~물에서 기어 나오는 물소의 형상●웃바매기(이명;웃밤오름,상율악上栗                    岳,상야막지막上夜漠只岳) ~조천읍 선흘리 산 84번지~제주도에서는 윗쪽(한라산 방향)에   있는 동네를 \"웃동네\"라고하고 아랫쪽   (바닷가 방향)에 있는 동네를 \"알\"동네    라고 부르듯이 \"위(상)\"를 제주어로    \"웃\"이라고 부르고 \"아래(하)\"를    \"알\"이라고 부른다.~밤알 모양과 같이 생긴 두개의 오름이  윗쪽과 아랫쪽에 위치 하고 있는데  윗쪽에 있는 오름을 웃밤오름 혹은  상률악 이라고 부르며 \"웃바매기\"의 어원은 \"웃밤+애기(아기)\"의 뜻 정도로 말들은 하고 있으나  \"밤\"하고 \"애기\"  하고의 연관성은 아직은 밝혀 진 바가  없고 또한 정확하지는 않다. 다만  제일 합당한 뜻은 \"웃밤오름\"이 제일  근거 있는 풀이 인것 같다.  그리고 \"알바매기\"오름은 \"알밤오름\"  혹은 \"하율악\"이라고 부르며 뜻은  \"웃밤오름\"의 아래에 위치하고 있다고  해서 \"알밤오름\"이라고 부른다.●알바매기오름(이명;알밤오름,하율악,                       ,하파막지악下破漠只岳)~조천읍 선흘리 산 59-1번지~웃밤오름의 아랫쪽에 위치 하고 있으  면서 밤알 모양 처럼 생겼다고 해서  \"알밤오름\"이 라고 부른다.●골체오름~조천읍 선흘리 1,912번지~오름의 모양이 골체(삼태기를 제주어  로 골체라함)와 비슷하다 하여 불려짐.●우진제비오름(이명;우진저비악雨陳      底飛岳,우진산(악)牛眞,우진저악牛      眞貯岳,우진접牛眞接,우전연又田      燕)~조천읍 선흘리 산 111,113,114번지~\"조선지형도\"에는 제비가 날아가는 형국이라고 했으며 또한 산세가 천월장군이 태어날 곳이라 하고 굼부리(분화구) 안에 있는 우진샘은 장군이 칼을 차고 사열하는 터라고 전해짐.●구그네오름(이명;가시네오름)~조천읍 와흘리 957번지~구그네(고무래를 제주어로 \"구그네\"          라고 부른다.)와 비슷한 형국이라        하여 불리며 또한 처녀의 젖과같이        아름답다 하여 가시내오름 이라함●방에오름(이명;구악臼岳)~조천읍 교래리 산45번지~오름 형국이 방에(방아를 제주어로    방에또는방애라고 부른다)를 닮았다    고 해서 방에오름이라 부르며 \"큰방에    오름\"과 \"족은(작은)방에오름\"두개의    오름 기슭이 나란히 붙어있다.●바농오름(이명;바늘오름,침악針岳) ~조천읍 교래리 산 108번지~오름형국이 바농(바늘의 제주어)을 닮   았다 해서 또는 오름 주위에 가시덤불   이 유독 많아서 바농오름혹은 바늘오   름이라고 부른다.  <성산읍 오름>●큰왕메(이명;대왕산大王山)~성산읍 수산리 1,431번지~오름의 형국이 왕(王)자 형국을 닮았다  해서 큰왕메[\"뫼(산)를 제주어로 \"메\"]  라함.●족은왕메(이명;소왕산小王山,제림악                    帝臨岳)~성산읍 시흥리  2,160번지~오름의 형국이 王자 모양을 닮았다   해서 왕산이라 하며  옥황상제가   왕림함 곳이라고 해서 \"제림악\"이라고   부른다~작다,작은(小)의 제주어는 \"족다,족은\"   이라고 부른다●모구리오름(이명;모구악母狗岳) ~성산읍  난산리 2,960-1번지~오름의 모양새가 마치 어머니가 새끼   를 껴안은것 같다 해서 모구리 혹은   모구악이라고 부른다.●모구리알오름(이명;모구악난봉母狗         岳卵峰,개동산)~성산읍 난산리 2,960-1번지~모구리알오름은 모구리오름이 화산   폭발할때 생겨난 분화구(제주어로는    굼부리라함;불이 뿜어져 나온 입구)   의 중앙에서 한번더 화산분출하여   생긴오름으로 중앙에 형성된 오름을    알오름 또는 새끼오름 혹은 난봉卵峰   이라고 부르기 때문에 \"모구리알오름\"   이라고 부르며 오름의 형국이 어미젖   을 그리워 하는 강아지의 형상을 하고  있음에 개동산 또는 모구악난봉이라고  부른다.  <표선면 오름>●아심전오름我心田(이명;아삼선이兒      三仙伊,아심선이我心仙,아슴선이)~표선면 하천리  2,405번지~옛날 선인(善人)이 마음을 깨끝이   하기위해 이곳에 올라서 여가를 즐기   던 곳이라는 데 연유하여 \"我心仙이\"  또한 오름의 형국이 어머니의 마음(가  슴) 즉  마음의 밭이라고 하여 我心田  오름이라고 한다.그리고 아슴선이는  아심선이의 발음이 변이 되어서 생긴  것이다. 또한 아심선이오름 정상에는  2005년 7월에 \"한국항공우주연구원  (KARI)제주추적소\"가 들어 오면서  고흥군의 외나로도에 있는 나로우주센  터에서 발사되는 발사체및 기타 모든  한국에서 발사되는 모든 우주발사체의   비행궤적및 각종 비행정보신호를 수신  해서 통제센터로 전송하는 추적소가  세워져있다. ●개오름(구악狗岳,개악蓋岳)~표선면 성읍리 2,974번지~오름의 모양이 개의 모양과 같다하여   개오름(구악),밥그릇 뚜껑같다 하여   개악이라 부른다.●모지오름(모자악母子岳,모지母地岳) ~표선면 성읍리 산22번지~어머니가 아이를 껴안은 형체라 하여   모자오름이라 함.●백약이오름(이명;백약악百藥岳•山) ~표선면 성읍리 산1번지~이 오름에 온갖 약초가 많이 자생한다  고 해서 즉 백약이오름 이라 부른다.●새끼오름  ~표선읍 성읍리 3196-1번지 ~두번째 막내자식 같다고해서   \"새끼오름\"이라고 한다.~새끼오름 주위에는 땅할애비(땅할아버   버지;지조악地祖岳)를 뜻하는 \"따라비   오름\"과 \"모지오름\" \"장자오름\"과   손자(제주어로 손지)를 뜻하는 \"손지   오름\"이 있다.●영주산瀛洲山(이명;영지靈旨)~표선면 성읍리 산18번지~신선이 살아서 신령스럽다 하여 불림●장자오름(長子岳)~표선면 성읍리 2,768번지~모지오름의 아들이라 하여 불림●갑선이오름(이명;갑선악甲蟬岳)~표선면 가시리 산2-7번지~오름의 형국이 마치 껍질을 벗지 못한   매미•굼벵이처럼 생겼다 하여 불림.●구두리오름(이명;구두악狗頭岳)~표선면 가시리  산158-2번지~오름의 모양새가 개의 머리와 비슷하  다 하여 불림.●따라비오름(이명;따래비,땅하래비,       ,지조악地祖岳)~표선면 가시리 산 62번지~땅할아버지를 닮았다고 해서 불려  지는데 발음이 변이 되어서 따라비  혹은 따래비오름등으로 불려지고 있다●소소름오름(이명;쇠오름,우악牛岳)~표선면 토산리 220번지~오름의 모양새가 쇠(소의 제주어)가   누워 있는 형국이라 하여 쇠오름(牛岳   )이라 불리며 \"소소름\"이라는 뜻은 \"쇠(소牛)+소름(갸름하다의제주어)+오   름\"을 합해서 불려지게 됐다.  <한라산국립공원  내의 오름>●왕관릉王冠陵(이명;왕관암王冠岩)~제주시 오등동 산 182번지~오름의 모양이 왕관처럼 생겼다하여  왕관릉이라 부른다.●방애(에)오름(이명;구악臼岳)~동흥동 산1번지~오름의 모양이 방애(방아의 제주어)   를 닮았다 하여 불려짐.●왕오름(이명;왕악王岳)~중문동 산 1번지~오름의 모양이 王의 형상을 하고 있어   서 왕오름이라고 부른다.●볼래오름(이명;불래산佛來山,불래악                    佛來岳,볼레오름)~하원동 산1-1번지(한라산 영실 근처   에 있다.)~볼레(볼래)라는 말은 보리수나무의   제주어로 보리수(볼레) 나무가 많아서   볼래오름이라고 부르기도하고 볼레오   름 기슭에 사찰\"존자암(존자암지)\"가   있는데 이곳은 한.중.일 불교최초의   전래지로서 석가모니 제자 열여섯제   자 존자중 여섯번째 제자인 \"발타라존   자\"가 2550년전 석가모니 부처님의   사리를 인도에서 직접 모셔온 \"세존   사리탑\"이 있으며 탐몰라주(제주도)의   이곳에서 불교를 전파하였다.하여   불래(佛來)오름 혹은 불래악,불래산이   라고 불려지게 되었다.●오백장군오름五百將軍(이명;오백나    한五百羅漢,영실오름,영실기암靈室    奇巖,석라한石羅漢,천불봉千佛峰)~하원동 산1-1번지~설명생략(참고로 마지막 아들이 어머   니를 그리워 하다가 죽어서 바위가 됐   다는 장군석은 고산 앞바다에 있는   차귀도에 있다. )●민대가리동산(이명;촛대봉)~애월읍 광령리 산138-1번지~민대가리라는 뜻은 머리에 머리카락이   없는 민둥산 이라는 뜻이며 또한 촛대   와 닮아 촛대봉이라 부른다. 그리고   촛대봉 바로 건너편에는 선녀바위와   왕관릉이 있다.●이스렁오름~애월읍 광령리 산 138-1번지~이스렁오름의  뜻은 \"이승+릉陵.렁\"  의 조합으로서  이승에 위치한 언덕으  로 해석된다.이때 렁은 릉의 발음 변이  이다.●쳇망오름~애월읍 광령리 산 183-1번지~오름의 모양새가 굵은 알갱이를 걸러  내는 체의 망처럼 생겼다 하여 쳇망  오름이라 불린다.                                                                         ",
		"description": "■가)&lt;제주도 오름에 관련된 용어및 간략한 오름 소개&gt; &quot;오름&quot;에 대해서 &quot;제주특별자치도 홈페이지&quot;에는 &quot;오름&quot;이란 한라산 정상의 백록담을 제외한 제주특별자치도 일원에 분포하는 소화산체(小火山體)로 화구... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "1박2일 ~3박4일",
		"postdate": "20110915",
		"link": "https://blog.naver.com/jejubal?Redirect=Log&logNo=30118260569",
		"contents": "",
		"description": "(표선면/표선읍) :용눈이오름,당오름,다랑쉬,지미봉,아부오름,물장오름,거문오름,토산봉... 4코스:표선해수욕장→갯늡→거문머체→토산바다산책로→망오름→거슨새미→영천사→태흥리해안길→남원포구... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 일주",
		"postdate": "20191004",
		"link": "https://blog.naver.com/hongsk3?Redirect=Log&logNo=221668085213",
		"contents": "",
		"description": "3월22일 제주 올레 장도에 오르다. 해외 배낭여행의 전초전으로 제주도 올레 일주를 선택하고 “P&quot;와 동행하기로 하였다. 아침에 일어나서 짐 정리 하는데, 40리터 배낭을 채워보니 짐이 남는다. 연초에 3박4일... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주올레] 올레 4코스...헉헉헉",
		"postdate": "20120329",
		"link": "https://blog.naver.com/kimidal?Redirect=Log&logNo=100154631261",
		"contents": "",
		"description": "22.4km의 죽음의 코스....스타트!!! 요런 길이 젤 싫다능...발모가지...한번에 훅간다규~ 아름다운 바다감상....날씨 죽이구.. 급해서 찾아간 토이레~ 1박2일에 나왔던 &quot;와하하게하&quot; 멋진 한라산 풍경을 바라보느라... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스 답사기",
		"postdate": "20150208",
		"link": "https://blog.naver.com/emaysun?Redirect=Log&logNo=220266419580",
		"contents": "",
		"description": "죄측의 망오름입구에 조선시대 봉수대가 있던 곳이라고 합니다. 위장병에 좋다는 예덕나무가 있더군요. 토산봉공뭔 안내도를 지나 오르니 뿌리를 약재로 쓰이나 독성이 있다는 천남성이 있고 이어 푹신한... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[170127] 3. 망오름을 오르며 처음으로 만나는 많은 것들",
		"postdate": "20170501",
		"link": "https://blog.naver.com/echo0401?Redirect=Log&logNo=220995830377",
		"contents": "",
		"description": "반대편 입구로 나서면서 망오름은 끝이 난듯 합니다. 저 기묘한 은색 조형물은 무엇일까요? 유달리 정체를 알수없는 것들을 많이 만나는 올레길입니다. 조금 더 가면 거슨새미가 있다는 표지가 보입니다. 거슬러... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[제주][올레4코스][170127] 4. 영험한 기운의 느낌.... ",
		"postdate": "20170502",
		"link": "https://blog.naver.com/echo0401?Redirect=Log&logNo=220995896829",
		"contents": "",
		"description": "거슬러 흘러가는 샘물이라는 뜻의 거슨새미를 향해서 숲길을 걸어갑니다. 숲속에 작은 우물같은 구멍이 보입니다. 예전의 삶을 체험할수 있는 물함박과 목욕탕 같은 시설들이 보입니다. 계단을 따라 올레길을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "[olleh 4] 가",
		"postdate": "20130502",
		"link": "https://blog.naver.com/wmdhkwld?Redirect=Log&logNo=30167106267",
		"contents": "",
		"description": "4코스(22.9km):4월14일 [표선해비치해변-갯늪-거문머처-토산포구-토산 남쪽나라횟집 앞-망오름-거슨새미-태흥리 해안길-남원포구] 이동: 세화2리사무소~표선 (버스 1,000원) 남원포구... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "2013/8/3 ─ 제주도 66일째 ②",
		"postdate": "20130804",
		"link": "https://blog.naver.com/jena83?Redirect=Log&logNo=40194452034",
		"contents": "",
		"description": "두 시간 반 넘게 잘 걸어 왔는데, 망오름을 오르면서부터 지치기 시작했다. 2시 32분. 팔각정 전망대. 구름아, 비 좀 멈춰라. 2시 41분, 남은 거리 11km 비가 계속 내린다. 빗줄기가 점점 세져 정자에서 잠시... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "인생의 터닝 포인트, 제주도 장기 숙박 호스트 이야기",
		"postdate": "20200525",
		"link": "https://brunch.co.kr/@mr-mention/20",
		"contents": "",
		"description": "숙소에 머무는 동안 카페와 갤러리를 자유롭게 이용하실 수 있으며, 숙소 앞 토산봉은 매일 산책을 통해 건강한 활력을 되찾을 수 있답니다. 숙소 바로 앞에 토산 망오름이 위치하고 있어 중산간 특유의 매력을... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "카페알토산, 토산봉, 유채꽃프라자, 녹산로 유채꽃길)♥",
		"postdate": "20190404",
		"link": "https://blog.naver.com/cooper82?Redirect=Log&logNo=221505083048",
		"contents": "여러분 안녕하세용! 저번 포스팅에서 스탭 신분이 아닌,게스트 신분으로 다시 놀러왔던 빅토리아의두 번째이자 마지막 포스팅을 들구왔어용 ㅎㅎ   오늘도 시작은 어김없이#그린데이게트하우스 마스코트인 락쓰무 사진으로♥   일찍 게스트하우스를 나와 향한 곳은#마구로쇼쿠도 !! 정말 맛집이에요👍평소에는 한 시간 이상 줄을 서서 먹어야 하는데저는 평일 오전에 가서 바로 시켜먹을 수 있었어요!!   역시 맛집 클라스..절대 아무렇게나 운영하지 않는답니다‼️‼️   메뉴판 사진입니당 참고하실 분들은 봐주세요❣️   저희가 먹은건 다랑어회양념덮밥인 #육회동그리고,   다랑어 등살 회덮밥 #데카동 이에요!!맴은 데카동이 더 맛있다고 했고제 입맛에는 육회동이 더 좋았어요bb여하튼 둘 다 똑같이 맛있는건 함정😋   든든하게 밥을 먹고 #정방폭포 를 보러! 제가 아직 청소년이라는 사실에너무 기분 좋고 놀라웠다는 ㅎㅎㅎ👏👏24살까지 청소년으로 쳐주시더라구요!!   정방폭포 이번에 처음 봤는데너무 멋있었어요.. 저기 바로 앞이 포토존!!정망 많은 분들이 줄을 서서 사진을 찍는답니다📸📸   여기는 #소정방폭포!!아직은 여행객들이 많이 모르는 장소랍니다 ㅎㅎ   폭포 사진도 찍고싶었는데,얼마 전 태풍때문에 문을 막아놔서아쉽게도 보이지 않았어요ㅠㅠ   다음으로 간 곳은 #소천지!!바다에 한라산이 비친다하여 구경하러 달려간 곳ㅎㅎ여기도 아직은 많은 분들이 모르시는 것 같은데요새 뜨고있다고 하더라구용!👍   원래 저 물에 한라산이 비치는데,오늘은 바람때문에 물살이 세서보지 못해 너무 아쉬웠어요ㅠㅠ그래도 저 멀리 #한라산이 보이시죠!?📸📸📸   뒤로 고개만 돌려도멋있는 자연의 모습 ㅎㅎ   가던 중에 있는 소천지 정자에소개되어있는 펫말이에요!   밥을 든든히 먹었지만,여기저기 돌아다녔더니 급 배고파져서잠시 들른 #오뚜기빵집 🍞🍞여기가 정말 숨겨진 보물이었어요🤭   정말 많은 종류의 빵들이 있는데,어렸을때 먹던 그 빵의 맛👍자꾸 생각나네요😭😭   이렇게나 많은 종류의 빵들이!!   여기는 요 사라다랑 패티가 들어간 햄버거가정말 유명하고 맛있었어요,,가격도 저렴하니 3000원!!   여기 정말 너무 신기했어요!!#남원큰엉해안경승지 안에 있는 곳인데,저 멀리 뭐가 보이시나요!!#한반도 지형이 보이지 않나요⁉️원래는 38선 있는 쪽에 바다 수평선도 보이는데오늘은 바다색이 잘 찍히지 않았네용😭아쉽아쉽,,,   다음으로 간 #카페알토산 !두 곳의 카페를 먼저 들렀다가, 사람들이 너무 많아어디갈까 고민하다가 간 카페인데최고의 선택이었어요❤❤   요것두 메뉴판이니 참고해주세용♥   여기 꾸며진 분위기가 정말 제 스타일이었어요ㅎㅎ 정말 넓고, 사장님이 다 직접 꾸미신건데너무 느낌있었어요👍   제가 먹은건 #산딸기에이드 🍓정말 맛있었어요😭 위에 있는건 아메리카노!!   카페까지 들렀다가 소화하러#토산봉 (#망오름 ) 으로!그리 높지 않은 오름이라 갈 만 했어요!   올라가서 찍은 멋진 광경 🏔🏔   올라갔으니 요런 깃발 사진도 찍어줘야내가 올라갔다~ 하는 기분도 나죠 ! ㅎㅎ   후딱 내려와서 간 곳이#녹산로유채꽃길 🌸위로는 벚꽃, 아래로는 유채꽃이 정말 넓게펼쳐져있어서 환상의 조합이었어요❤많은 분들이 길가에 서서 사진을 찍으시더라구요!   조금 더 가서 #풍력발전소 에 #유채꽃단지를 볼 수 있었어요! 여기서 사진을 엄청 찍고 돌아갔다는 ㅎㅎ오늘 7시간동안 정말 알차게 #서귀포투어 를 한 것 같네요!하루를 일찍 시작하니 정말 많은 곳들을 다녀올 수 있었어요❣️마지막날이라 울 맨님의 투혼으로이곳 저곳 많이 알아간 것 같아 너무 좋았어요멋있는 울 맨님😋❤여러분들도 #그린데이게스트하우스 에 오셔서좋은 추억 꼭 만들고 가셔요💕저는 그럼 다음에 또 기회가 된다면더 알찬 포스팅으로 여러분들을 찾아뵐게요!!그럼 그동안 우리 안녕........😭😭😭 ",
		"description": "카페까지 들렀다가 소화하러 #토산봉 (#망오름 ) 으로! 그리 높지 않은 오름이라 갈 만 했어요! 올라가서 찍은 멋진 광경  올라갔으니 요런 깃발 사진도 찍어줘야 내가 올라갔다~ 하는 기분도 나죠 ! ㅎㅎ 후딱... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레길을 걷다 18 - 올레 4코스 망오름인가 토산봉인가... ",
		"postdate": "20141025",
		"link": "https://blog.daum.net/humm99/17109258",
		"contents": "",
		"description": "2014년 9월 25일 제주 올레 4코스 망오름 '망오름'도 '토산봉'이란 '봉(峰)'자 이름을 가지고 있습니다. 그리고 산의 생김새가 '토끼'모양이어서 '토산봉(兎山峰)'이라고 합니다. 역시 근거가 북족한 것 같습니다.... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "경서동투룸 내집마련 해답은.",
		"postdate": "20161130",
		"link": "https://blog.naver.com/676youn?Redirect=Log&logNo=220874384248",
		"contents": "",
		"description": "토산망오름 자락인접 한라산 똥장군이 하중도 버들 숲의 봄 흙 토, 뿌리 두, 8 급, 부수 (흙토 部), 3획.... - 올레여행 TIP&gt; 토산봉(망오름)_토산봉(망오름)은 제주특별자치도 서귀포시 표선면 토산리 산... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선면 지역 봉수연대에 대한 소고.8.",
		"postdate": "20211203",
		"link": "https://blog.naver.com/cjsong53?Redirect=Log&logNo=222585635527",
		"contents": "",
		"description": "동경(경도) 126° 47′E 인터넷,지도앱 토산봉수검색 망오름표기 ○오름형태 토산봉은 낮은지형으로 골짜기는 여러형태로 등성마루는 나무숲에 덮힌채 평평하게 길게 동쪽과 서쪽으로 벌어내린 2개의 넓은... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 4코스",
		"postdate": "20160603",
		"link": "https://blog.daum.net/lim10192/1173",
		"contents": "",
		"description": "▼아니나 다를까 망오름(토산봉)으로 올라간다. ▼이곳이 토산봉수다. ▼장끼도 한마리 보며, 망오름쉼터를 지나서 ▼거슨새미에 도착을 하여 주변을 둘러 본다. ▼영천사앞으로 지나서 ▼신흥리포구로... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주올레 제 4코스 (2013. 10. 20)",
		"postdate": "20131024",
		"link": "https://blog.daum.net/jjjjang25/524",
		"contents": "",
		"description": "소나무숲으로 가득 덮혀 있는 망오름(토산봉, 표고 175.4m)은 동과 서 양쪽에 봉우리가 솟아있어 토끼 모양이다. 망오름을 내려와 망오름쉼터를 지나니 호젓한 숲길이 나오는데 신비로운 이야기가 전해지는... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레를 걷다 36",
		"postdate": "20180509",
		"link": "https://blog.naver.com/humm99?Redirect=Log&logNo=221271226648",
		"contents": "",
		"description": "저 뒤에 조금 보이는 오름이 '망오름(토산봉)'입니다. 우리는 여기서 따라비오름의 오른쪽으로 돌아갑니다. 2014년 10월 5일 제주 따라비오름 따라비 오름의 오른쪽 산모퉁이를 돌자 억새가 길까지 마중을 나와... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "오름나그네 세트 독후감 썼어요",
		"postdate": "20220114",
		"link": "https://blog.naver.com/sea5451?Redirect=Log&logNo=222621460316",
		"contents": "http://appu.kr/?i=12317698 오름나그네 세트 - YES24물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자...appu.kr 물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자리한 책이다. 또한 역사·인문·자연·민속·생태까지, 제주도의 모든 것이 총망라되어 있다. 유홍준은 이 책을 두고 “제주의 신이 그에게 내린 숙명적 과제”라 표현하며, “김종철의 『오름나그네』가 없었다면 나는 오름의 가치를 몰랐을 것이다. (…) 그가 아니면 해낼 수 있는 사람이 없다.”라고 쓴 바 있다.1995년에 나온 책을 햇수로 25년이 지난 지금 다시 세상에 내어놓는 까닭은 이 책 자체가 오름의 발견이고 우리가 아는 오름의 모든 것이기 때문이다. 『오름나그네』가 처음 쓰여진 1990년대 전반까지만 해도 오름은 뭍사람들에게는 낯설고, 제주에서조차 본디의 모습이 잊혀가던 존재였다. 저자 김종철은 지도에도 올라 있지 않고 진입로도 없는 330여 개 오름을 다니며 집필한 최초의 오름 답사기 『오름나그네』를 통해 오늘날 우리가 알고 있는 오름의 모습을 완성했다. 지금도 무수한 사람들이 그의 발자취를 따라 오름을 찾고, 배우고, 새로이 발견하고 있다.[1권]재출간에 부쳐 / 김순이책머리에구좌읍거미오름(동검은이) | 거슨세미오름(샘오름) | 거친오름 | 괴살메 | 높은오름 | 다랑쉬 | 당오름 | 돝오름 | 둔지오름 | 뒤굽은이 | 민오름 | 북오름 | 비치미 | 삿갓오름[笠山峰] | 선족이오름 | 성불오름 | 손지오름 | 아진오름 | 안돌오름 | 밭돌오름 | 앞오름(아부오름) | 어대오름 | 용눈이오름 | 식은이오름 | 윤드리오름[隱月峰] | 주체오름 | 지미봉 | 체오름 | 칡오름남원읍거린오름 | 머체오름·넙거리·사려니 | 이승이오름[狸升岳] | 걸세오름 | 예촌망 | 고이오름(고리오름) | 넉시오름 | 논고오름[論古岳] | 동수악 | 물오름(수망리 소재) | 물영아리 | 물오름(하례리 소재) | 민오름 | 보리오름 | 사라오름[紗羅岳] | 생길이오름 | 성널오름[城板岳] | 숫오름[雄岳] | 여쩌리오름 | 운지오름 | 자배오름대정읍가시오름 | 녹남오름 | 돈두미오름 | 모슬개오름[摹瑟峰] | 보름이오름 | 절울이[松岳山]서귀포시각시바우오름 | 거린사슴 | 고근산 | 구산봉 | 활오름 | 녹하지오름 | 더데오름 | ?라미[月羅山] | ?래오름 | 모라이 | 방애오름 | 법정이[法井岳] | 베릿내오름[星川峰] | 볼래오름[佛來山] | 삼매봉 | 시오름(숫오름) | ?오름[米岳] | 영천오름 | 오백장군오름[千佛峰] | 우보오름 | 인정오름 | 절오름(제지기오름) | 칡오름김종철을 말한다내 인생의 물줄기를 완전히 바꿔 주신 은인, 김종철 선생님 / 현임종부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[2권]재출간에 부쳐 / 김순이책머리에성산읍궁대오름 | 남산봉 | 낭끼오름(남케오름) | 돌미 | 독자봉 | 통오름 | 뒤굽은이 | 말미오름[斗山峰] | 모구리오름[母狗岳] | 바우오름[食山峰] | 본지오름 | 나시리오름 | 유건에오름 | 성산(일출봉) | 왕뫼 | 족은왕뫼 | 큰물뫼 | 족은물뫼안덕면거린오름(북오름) | 괴수치오름 | 돔박이오름 | 군메오름(군산) | ?른오름[竝岳] | 남송이오름 | 넙게오름[廣蟹岳] | 논오름 | 당오름 | 도너리오름(돌오름) | 돌오름 | ?래오름[月羅峰] | 믜오름(개오름) | 바굼지오름[簞山] | 산방산 | 신산오름 | 영아리오름 | 어오름 | 마복이 | 하늬복이 | 왕이메 | 원물오름[院水岳] | 이돈이오름[二敦岳] | 족은대비오름[朝近大?岳]애월읍검은덕오름 | 고내오름 | 과오름 | 괴오름 | 폭낭오름 | 극락오름[極樂岳] | 노로오름[獐岳] | 노꼬메 | 누운오름 | ?래오름 | 물메오름[水山峰] | 바굼지오름[破軍峰] | 바리메 | 붉은오름 | 빈네오름 | 사제비오름(새잽이오름) | 산세미오름[山心峰] | 새별오름 | 세오름(삼형제오름) | 안오름 | 알오름 | 어도오름 | 웃세오름 | 이달오름 | 이스렁오름 | ?낭오름(천아오름) | 쳇망오름 | 한대오름우도면쇠머리오름김종철을 말한다오름나그네를 그리워하며 / 김종민부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[3권]재출간에 부쳐 / 김순이책머리에제주시개오리오름[犬月岳] | 거친오름 | 걸시오름(걸세오름) | 검은오름 | 골머리오름 | 권재오름 | 들레오름 | 방일봉 | 남짓은오름[南朝峰] | 광이오름 | 염통뫼 | 노리손이오름(연동 소재) | 노리손이오름(봉개동 소재) | 누운오름 | ?은오름 | 도들오름[道頭峰] | 물장오리 | 테역장오리 | 쌀손장오리 | 불칸디오름 | 민오름(오라동 소재) | 가사오름(가사끼오름) | 민오름(봉개동 소재) | 베두리오름 | 봉개오름 | 베리오름[別刀峰] | 사라오름[紗羅峰] | 세미오름(삼의양오름) | 성진이오름 | 소산오름 | 명도오름(안세미오름) | 열안지오름(봉개동 소재) | 어승생 | 열안지오름(오라동 소재) | 능화오름 | 오드싱오름[梧登峰] | 왕관릉·용진굴·개미목 | 원당오름 | 장구목·삼각봉 | 절물오름 | 칡오름(칠오름) | 큰드레오름 | 족은드레오름 | 흙붉은오름 | 돌오름조천읍까끄레기(?끄레기) | 검은오름(물찻) | 검은오름(서검은이) | 궤펭이오름(궤펜이) | 넙거리오름 | 구그네오름(기시네오름) | 꾀꼬리오름 | 늡서리오름 | 당오름 | 대천이오름 | 돔베오름 | 민오름 | 방애오름 | 바농오름 | 부대오름 | 부소오름 | 산굼부리 | 세미오름 | 서모(서우봉) | 어후오름 | 우진제비 | 웃밤오름·알밤오름 | 지그리오름표선면개오름 | 구두리오름 | 검은이오름 | 쳇망오름 | 달산봉 | 따라비 | 매오름 | 모지오름 | 장자오름 | 새끼오름 | 백약이오름 | 번널오름 | 벵곳오름 | 붉은오름 | 설오름 | 갑선이오름 | 쇠오름(소소름) | 영아리(여문영아리) | 영주산 | 좌보미 | 큰사슴이·족은사슴이 | 토산봉 | 알오름 | 가세오름 | 염통오름한경면가마오름 | 새신오름 | 굽은오름 | 널개오름[板浦岳] | 노꼬물오름[水月峰] | 당오름[堂山峰] | 마중오름(마종이) | 저지오름[楮旨岳] | 이계오름 | 송아오름 | 마오름한림읍가재[飛揚峰] | 갯거리오름 | 금오름[今岳] | 누운오름 | 느지리오름(망오름) | 문도지오름 | ?은오름 | 세미소오름 | 정물오름[井水岳] | 정월오름 | ?낭오름(천아오름)김종철을 말한다제주의 오름을 호명하여 불러내다 / 오희삼부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화제주의 자연을 사랑하는 모든이들이꼭 읽어야 할 책이네요?재출간되어 진심으로 반갑고 고맙습니다.제주의 거의 모든것이? 오름에 스며있네요.있는그대로.제주의 자연이 지켜지길더욱 간절히 바라게 되었습니다.가보지 못한 수없이 많은 오름들의 이름을지도에서 짚어가며단 하나의 오름도 부셔지지 않고 헐어지고 깍여지지 않고미래의 세대들에게도 전해지길?그저 기도하는마음으로 읽게되는 책이네요. 오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요 ",
		"description": "낭오름(천아오름) | 쳇망오름 | 한대오름 우도면 쇠머리오름 김종철을 말한다 오름나그네를 그리워하며... 큰사슴이·족은사슴이 | 토산봉 | 알오름 | 가세오름 | 염통오름 한경면 가마오름 | 새신오름 | 굽은오름... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "표선면 지역 봉수연대에 대한 소고.9.",
		"postdate": "20211204",
		"link": "https://blog.naver.com/cjsong53?Redirect=Log&logNo=222586427632",
		"contents": "",
		"description": "말하며 토산봉에는 3개의 봉우리가 능선으로 길게누워 있는 형태로 뻗어있고 동쪽으로 터진 분화구... 이밖에 봉수대가 세워져있어 망오름이라 하며 탈산봉 또는 달산봉 (達山峰)으로도 불려진다. 달산봉'의... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레길 6일차 걷기(4코스,5코스일부)",
		"postdate": "20180127",
		"link": "https://blog.naver.com/idmajw?Redirect=Log&logNo=221194752645",
		"contents": "",
		"description": "망오름입구 -망오름정상 - 토산봉수 - 거슨새미 - 영천사 - 덕돌포구 - 남원하수처리장 - 태흥리포구 - 태흥2리체육공원 - 벌포연대 - 남원포구(제주올레 안내소)4코스종점 - 5코스출발 - 남원1리 마을회관 - 큰엉... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "너구리 제주를 걷다11_표선에서 남원을 향하다2",
		"postdate": "20141213",
		"link": "https://blog.naver.com/jethlee?Redirect=Log&logNo=220209259200",
		"contents": "",
		"description": "이곳이 망오름이라고 했고 토산봉이라고 했다. 토끼를 닮았다나 어쨌다나. 아무리 봐도 토끼의 흔적은 커녕 냄새도 맡을 수 없을 뿐더러 모양으로 토끼를 유추해내는 그 능력들은 참 대단하다 싶었다. 어디를... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "쳇망오름 토산봉 [성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉... ",
		"source": "토산봉(망오름)"
	},
	{
		"title": "제주 올레코스_ 4 표선-남원 올레 (U)",
		"postdate": "20140603",
		"link": "https://blog.naver.com/greekjeju?Redirect=Log&logNo=220019230149",
		"contents": "",
		"description": "망오름 정상 망오름은 조선시대 봉수대가 있었떤 오름인데요, 오름의 모양이 토끼와 같아서 토산봉이라고도 불립니다. 서쪽으로는 자배봉수, 동쪽으로는 달산봉수와 교신했었는데 오름 정상부에 봉수대의... ",
		"source": "토산봉(망오름)"
	}
]