[
	{
		"title": "제주 연동맛집 정한토속삼계탕원조설렁탕",
		"postdate": "20210511",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=222343967622",
		"contents": "대한민국 대표 보양음식 삼.계.탕.원기회복을 돕는다하여 여름철 복날이면여기저기 계탕이로 몸보신하는 식사행렬이 이어질만큼허하고 약해진 몸튼튼이 음식!찐~한 국물에 토실한 살코기로 봄날 입맛 올려주는제주시삼계탕 맛집 찾아 렛.츠.꼬.우. 한국건강관리협회 제주특별자치도부 인근에 자리한정한토속삼계탕원조설렁탕은연동사거리에서 신대로 길을 따라신제주초등학교방향으로 100여미터 이동 후신대로18길 진입 후 만날 수 있는연동삼계탕 맛집이다. 외관부터 노포느낌 폴~폴~내부에는 입식테이블과 룸으로 마련되어 있는좌식테이블이 마련되어 있다. 빠르게 정한 토속삼계탕 원조설렁탕 메뉴정독!삼계탕,녹두삼계탕,전복삼계탕,닭죽,닭도리탕소불낙전골,설렁탕,육개장,갈비탕,소머리곰탕,도가니탕꼬리곰탕,소머리수육,도가니수육,토종닭백숙 등힘 불끈 날 연동맛집 메뉴가 준비되어 있다. 열먹방하며 옷 매무새 튐방지를 위한 앞치마 준비!테이블마다 네이버 자동 주문 시스템으로간편하게 주문이 가능하다. 주문한 음식이 주방에서 뚝.딱.뚝.딱.정성스레 조리가 되는 동안정한토속삼계탕원조설렁탕의 기본상차림이 내어진다. 남녀노소 취향저격하는 예쁨 비주얼의 달걀말이부터아삭시원한 감칠맛의 깍두기,배추김치꼬숩꼬숩한 나물무침프레쉬함 선사할 양파와 고추쌈장까지 테이블 위로 셋팅완료! 뽀.끔.뽀.끔.뜨겁게 달궈진 HOT한 뚝배기 속찰기가득 걸쭉한 국물 속실한 영계 한마리와 고소한 녹두가 왕창 들어간녹.두.삼.계.탕.  담백하면서 고소한 풍미의 녹두삼계탕!뜨거운 국물 호~호~ 불어궁물즈부터 호로롭테이블마다 준비되어있는 후추와 소금으로취향껏 감칠맛을 첨가시켜준 다음든든한 국물로 속을 따땃하게 데워준다. 토실토실한 닭 속찰기가득한 찰밥이 가득 채워져침.샘.폭.발.야~들~야~들~극강의 부드러운 살코기부터 쏙!소금간에 콕흥분 MAX 세상 부드러운 살코기 덕에너도나도 발골장인이 되는 순간!젓가락을 쓱~ 댔을뿐인데뼈와 살이 깨끗하게 분리되는 오.토.발.골. 속은 편하면서 간편하게 영양죽 챙길 수 있는녹두죽은 보너스~!고소한 녹두 풍미를 살린 맛과심플한데 강력한 영양 한입 가득간이 딱 맞는 별미! 녹두의 풍미가 깔끔하고 담백하게 남아있는상태에서 빠르게 한번 더 입으로전투적 흡입!촉촉 쫀쫀한 녹두찰밥에 영양이 한가득무.한.찬.양. 기름진 맛이 아닌 고소 촉촉한 녹두삼계탕에감칠맛 올려줄깍두기와 배추김치도 살포시 올려깔끔하게 매콤함 UP! 닭이 먼저냐 달걀이 먼저냐심층토론이 예상되는 달걀말이도 소환시켜 올리고삼계탕 맛을 헤치지 않는 나물과 채소로야무지게 뇸.뇸.뇸.반찬 맛피처링 퍼레이드를 이어간다. 먹어도 먹어도 계속 나오는 살오른 계탕이!입속에서 살살 녹는 살고기한입에 느껴지는 깔끔 담백한 삼계탕 국물고소한 녹두의 어우러짐마지막 한 스푼할 때까지 따뜻한 온기 머금은녹두삼계탕을 맛있게 즐길 수 있다.녹두와 삼계탕이 이뤄낸 완벽한 조화로완.뚝.  정한토속삼계탕 원조설렁탕에서 맛 볼 두번째 음식!공간을 채우는 찐한 국물 스~멜~살코기 듬뿍 붙은 갈비 풍.덩.풍.덩.파.송.송.HOT한 만큼 기대감 UP! 찐하게 우러난 깊은 갈비탕 국물부터 위밍업!묵직함이 느껴지는 진한 국물의 마력에 푸~욱.부드럽고 담백한 육질에쭙.쭙.챱.챱. 빠질 수 없는 하얀쌀밥 위 반찬코스 정주행!공깃밥 위에 깍두기 올려 함냠나물도 얹어서 크게 냐암공깃밥 한공기 뚝딱시키는 일등공신밥반찬으로 다양하게 곁들여 더욱 풍성하게한.입.뇨.옴. 찐한 국물에 밥까지 말아서 본격적으로 흡입!스테이크 등급이 두툼한 갈빗살 집어츕.츕.쫍.쫍.뻑뻑하지 않고 부드러운 살코기씹고 뜯고 마시고 마-무-으-리. 부드러운 고기와 진한 국물로 현지인들 사랑듬뿍 받는연동삼계탕 맛집으로 언론에도 소개된 곳허약해진 몸에 건강함이 필요할 때배달은 물론 포장으로도 OK!몸보신되는 식사한끼로 면역력 올려 건강하자! *** 제주시 연동맛집 정한토속삼계탕원조설렁탕 ***제주특별자치도 제주시 신대로18길 16연동 294-46 삼다연동맨션 103호영업시간 11:00 - 23:00064-747-1415 정한토속삼계탕원조설렁탕제주특별자치도 제주시 신대로18길 16 삼다연동맨션 103호  ",
		"description": "올려주는 제주시삼계탕 맛집 찾아 렛.츠.꼬.우. 한국건강관리협회 제주특별자치도부 인근에 자리한... 올려 건강하자! *** 제주시 연동맛집 정한토속삼계탕원조설렁탕 *** 제주특별자치도 제주시 신대로18길 16... ",
		"source": "한국건강관리협회제주특별자치도부"
	},
	{
		"title": "제주 의료 관광.제주 헬스 케어 타운",
		"postdate": "20210227",
		"link": "https://blog.naver.com/ygai7?Redirect=Log&logNo=222259085520",
		"contents": "제주의료관광.의료기관 제주의료관광01. 선진화된 의료기술과 훌륭한 의료진대한민국의 의료 기술 수준은 미국 대비 77.9%로 선도 국가를 바짝 추격하고 있으며(한국과학기술과학평가원, 2015), 아시아를 넘어 미국에서까지 해마다 수천 명의 의사가 연수를 위해 한국을 방문한다. 제주특별자치도는 최첨단 의료장비와 고급시설을 갖춘 12개 선도의료기관을 지정하고 있으며, 31곳의 외국인환자 유치등록 의료기관이 있어 종합검진, 성형, 피부과, 치과, 한방 등 세계적인 수준의 다양한 의료서비스를 받을 수 있다. 02. 천혜의 자연환경‘사람과 자연이 공존하는 청정 제주’에는 한라산을 중심으로 1,800여 종의 다양한 생물들이 살고 있다. 제주의 맑은 물은 대한민국의 브랜드로 자리매김했으며 면역력을 키워주고 항산화에 도움을 준다고 알려져 있다. 제주의 자연은 2002년 세계생물권보전지역 지정, 2007년 세계자연유산 등재, 2010년 세계지질공원 인증으로 세계 최초 유네스코 3관왕에 오르며 세계인으로부터 사랑받을 만한 가치를 공인받았다03. 풍성한 휴양·레저·문화관광봄의 유채꽃, 여름의 바다, 가을의 억새, 겨울의 눈 덮인 한라산 등 제주는 사계절 풍광이 뚜렷하고 연중 내내 지역 문화를 녹여낸 축제가 이어져 체류 자체가 흥미 넘치는 여행이 된다. 승마, 패러글라이딩, 스쿠버다이빙, 윈드서핑, 낚시 등의 레저를 즐길 수 있고 곳곳에 면세점과 외국인카지노, 골프장이 있으며 호텔, 콘도미니엄, 펜션 등 고품격 시설을 갖춘 다양한 숙박시설을 보유하고 있어 환자는 물론 가족의 만족도도 높다. 건강한 재료로 만든 특색 있는 제주의 향토 음식은 먹는 즐거움까지 보탠다. 04. 뛰어난 지리적·제도적접근성인구 1,000만명 이상인 도쿄, 베이징, 상하이, 오사카 등 메가시티가 제주에서 2시간 이내 비행거리에 있다. 한국, 중국, 일본의 중심에 자리한 동북아시아의 요충지인 셈이다. 또한, 국제자유도시 제주는 무비자 제도를 시행하고 있어 출입국이 비교적 간편하다.05. 원스탑서비스 제공외국인 환자는 제주메디컬지원센터를 거점으로 의료관광 전문인력을 통해 온라인, 전화, 오프라인상담 등 다양한 채널을 통해 의료 서비스에 관한 상담에서 사후관리까지 원스톱서비스를 제공하고 있다.*제주메디컬지원센터  주소: 제주특별자치도 제주시 아란13길 15, 1층  전화번호: 064-717-1155 제주 의료기관썬플라워의원, THE WE, 서귀포의료원, 솔담한방병원, 이편한치과, 아침한의원, 중앙병원, 제주우리병원, 한국건강관리협회제주특별자치도부, 제주한라병원, 조선한의원, 아름다운피부과, WE 호텔 웰니스센터 Low Data : 비짓제주제주헬스케어타운 공공보건의료 복합단지로 조성 개설 허가가 취소된 제주헬스케어타운이 공공보건의료 복합단지로 전환된다.원희룡 제주지사는 '청정제주 송악선언 실천조치 5호'로 \"헬스케어타운을 대한민국 공공보건의료를 선도하는 의료복합단지로 키워가겠다\"고 15일 밝혔다.또 본래의 목적이었던 의료와 휴양, 재활 기능에 더해 보건의료 교육·훈련과 연구개발 등 관련 사업 유치도 적극 지원하겠다고 했다.제주 헬스케어타운은 의료관광 활성화를 목적으로 특화된 서비스를 제공하기 위해 서귀포시 동홍동과 토평동 일대 153만9339㎡에 조성되고 있는 복합의료관광단지 개발사업이다.2006년 제주국제자유도시 7대 선도프로젝트로 선정된 이후 국제자유도시개발센터(JDC)가 사업자로 지정돼 투자자인 중국 녹지그룹과 함께 추진중이다.하지만 1단계 계획 중 휴양콘도미니엄이 준공돼 운영중이지만 핵심사업인 의료서비스 시설 도입은 수 년째 지체되고 있다.녹지국제병원이 '내국인 진료제한'을 조건으로 개설 허가를 받았지만 정당한 이유없이 개설허가 뒤 3개월 이내 진료를 개시하지 않아 2019년 4월 개설허가가 취소됐다.제주도는 녹지그룹과 법적 분쟁이 마무리되면 보건복지부와 JDC, 녹지그룹이 참여하는 4자협의체를 구성해 녹지국제병원의 활용 방안을 찾기 위한 논의에 나설 계획이다.특히 전국보다 높은 공공의료 지원체계를 구축하고 있는 제주 특성을 살려 헬스케어타운을 우리나라 공공보건의료를 선도하는 의료복합단지로 만들어 나가겠다는 복안이다.원희룡 지사는 지난 10월25일 '청정제주 송악선언'을 통해 \"청정제주를 지키기 위해 대규모 개발사업과 난개발 문제를 처리하는 데 있어 청정과 공존의 원칙을 적용하고 적법절차로 진행하겠다\"고 밝혔다출처: 노컷뉴스 2020-12-15 ",
		"description": "위해 한국을 방문한다. 제주특별자치도는 최첨단 의료장비와 고급시설을 갖춘 12개 선도의료기관을... 중앙병원, 제주우리병원, 한국건강관리협회제주특별자치도부, 제주한라병원, 조선한의원... ",
		"source": "한국건강관리협회제주특별자치도부"
	}
]