[
	{
		"title": "체험할 수 있는 곳으로 유명한 테마박물관!! 한울랜드 &quot; - 범창B.I.D",
		"postdate": "20211003",
		"link": "https://blog.naver.com/bid0701?Redirect=Log&logNo=222518142979",
		"contents": "안녕하세요.토지개발전문회사 범창B.I.D입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연www.범창.com  제주 구좌읍에 위치한 바람 돌 콘셉트에 맞춘 '광물&화석&연' 두 가지테마의 박물관으로써 아이들과 체험할 수 있는 곳으로 유명한 곳인\"제주 한울랜드\"에 대해서 알아보도록 하겠습니다.^^   ' 한울랜드 ' 제주시 구좌읍 덕천리에 위치하고있는 한울랜드는 삼다도 제주의 바람과 돌 콘셉트에 맞춘'광물&화석·연' 두 가지 테마의 박물관이 있는 곳, 국내 최대 규모의 광물, 화석박물관에는 화석과 광물 등이 전시되어 있다. 한울랜드는 만장굴과 선흘곶자왈, 동백동산이 근접해있어서 접근성이 좋아서 찾아가기 쉽고3만2천여 평의 광활한 부지위에 200억 원의 사업비와 3년간의 프로젝트로 세워진 제주도의 명소이다.신비한 지구, 과거로의 여행을 테마로 인류와 자연과의 상호관계를 풀어주는 중요한 증거자료인 화석을 통해 지구환경을 이해하고인류의 장래를 생각하는 기회를 제공하며, 아울러 국내 최초로 설립된 연 체험 박물관에는 세계 여러 나라의 연을 관람 및 체험할 수 있다.이순신 장군의 전술비연인 신호연과 고려시대 최영장군의 갈대연 등에서는 우리 선조들의 연을 이용한 지혜를 엿볼 수 있다.우리가 흔히 말하는 방패연, 가오리연 외에 여러 가지 대형 연, 창작 연과 세계 여러 나라의 연들을 전시하고 있다.이밖에도 체험장, 안락한 휴식을 제공하는 펜션 및 단체식당 등 각종 편의시설을 운영하고 있다. 한울랜드는 제주의 바람과 돌 콘셉트에 맞춘 광물,화석,연, 의 테마를 박물관이 있는 곳입니다.국내 최대 규모의 광물,화석박물관에는 화석과 광물 등이 전시되어 있습니다. 만장굴과 선흘곶자왈, 동백동산이 근접해 있어 접근성이 좋은 곳이라, 다른곳 관광 후 들러 보기좋은 장소 입니다.주차공간도 넓어 주차하기도 편리하니 주차 걱정은 안해도 되니 더 좋습니다.  < 이용요금 >성인 : 9000원 / 단체 7000원어린이,청소년 : 7000원 / 단체 5000원( 제주도민,장애인,경로유대자,군인,경찰은 신분증 제시시 할인적용 )< 이용시간 > 매일 08:30 ~ 18:00연중무휴문의 : 064 - 783 - 5788제주 동쪽에 위치해 있는 한울랜드는 다양한 광물,보석광물,화석과 연을 만날 볼 수 있는 박물관입니다.제일 먼저 다양한 종류의 광물들이 소개되어 있는 광물관을 둘러 볼까요? 광물관에서는 운석,다이아몬드 원석인 금강석 등등 그 외 광물석,광물보석, 종류석 등 다양한 광물이 전시되어 있습니다.다양한 광물들이 많아  시간 가는 줄 모르고 관람 했습니다. 신비한 광물의 에너지를 느껴볼 수 있는데, 직접 만져 보며 기운을 느낄 수 있어 더욱 유익한 공간 이였습니다. 보석광물관에는 반짝반짝이는 보석들이 가득했습니다 이 길다란 돌이 자수정인데요,한의학에서 약용과물로 알려져 있고, 몸에 좋은 원적외선이 97%나 방출되는 에너지의 파장을 가진 신비한 세계 5대 보석중 하나라고 합니다. 다양한 모양의 희귀한 광물들도 가득 했습니다.어디에서도 쉽게 볼 수 있는 것이 아니여서 더 신기했습니다. 제일 신기 했던 운석과 다이아몬드 입니다.운석은 실제로 보느게 처음이고, 다이아몬드도 늘 가고오딘 상태로만 접할 수 있어서 그런지 너무 신기했습니다.  광물·화석박물관에서는 세계에서 가장 큰 공룡알 화석인 테리지노사우르스 공룡과세계 최대의 나무뿌리화석인 중생대 뿌리화석 등 여러 종류의 화석을 볼 수 있었어요. 신비한 지구,과거로의 여행을 테마로 인류와 자연과의 상호관계를 풀어주는 중요한 증거인 화석을 통해 지구를 이해하고, 인류의 장래를 생각하는 기회를 제공하고 있었습니다. 광물에 조명을 비추어 아름다움이 배가 되고, 어두운 연출이 동굴에 들어 온 듯한 느낌이 들정도로 몽환적이게 되어 있었습니다.  ㈜범창B.I.D, '제주 포레스트' 타운하우스 대박행진의 주인공 김동표 대표\"힐링의 집을 짓는 사람이 되고 싶습니다.\"㈜범창B.I.D 김동표 대표는 건축 설계를 해온 엔지니어이다. 그는 사업을 하면서 분양과 시공, 시행 등 다양한…news.imaeil.com  다양한 광물들과 보석들을 구경하고 나면, 마지막 으로 연체험 박물관이 있습니다.세계여러 나라의 연들을 관람 하고 체험할수 있는 공간입니다.  한국의 전통연부터 세계 각국의 다양한 것들까지 꽉 채워진 공간.하나의 다른 세계에 온듯한 느낌으로 하늘부터 벽까지 가득 채워져 있었습니다. 이순신장군의 임진왜란 당시 통신수단과 작전 지시의 방편으로 연을 이용했다는 기록이 전해지고 있는데요,연으로 다양하게 표현이 가능하다는걸 한번 더 느낄수 있었습니다. 한켠에는 우리 연에 대한 이야기와, 12간지가 그려져 있는 화려한 연들이 전시 되어 있었습니다.가오리연부터 방패연까지 그리고 그 안에 그림을 그려 넣어서 더욱 멋있었습니다. 한울랜드제주특별자치도 제주시 구좌읍 동백로 458   범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.www.범창포레스트.com   제주시 구좌읍에 위치한 '헛간 더반스위트' 카페입니다구좌읍 안에 시골에 있어 찾아 오긴 힘들지만, 옛날 풍의 감성이 살아 있는카페입니다. 따뜻한 색감의 내부와 나무,장작용 땔감이 쌓여있는 인테리어가 진짜 헛간 느낌이 나서시골의 감성적인 카페임을 느낄 수 있었습니다.  메뉴는 기본적인 커피 메뉴 부터 에이드 주스 까지 다양하게 있었습니다.풋귤에이드(헛간에서 추천하는 메뉴)라고 합니다. 아메리카노와 에이드의 맛은 늘 먹던 맛이였고,전체적인 분위기 때문에 더욱 맛있게 느껴졌던 카페였습니다. ' 헛간 더반스위트 ' 주소 : 제주 제주시 구좌읍 덕평로 9-8번호 : 010-3373-5074 영업시간 : 매일 09:00~20:00  헛간 더반스위트제주특별자치도 제주시 구좌읍 덕평로 9-8  오늘 저희 범창B.I.D와 함께한 제주 한울랜드 어떠셨나요?제주 한울랜드는 화석관 , 광물관 , 보석광물관,연 등 다양한 테마가 있는 국내 최대 규모 화석전시관으로 세계 각국의 화석을 비롯하여, 신비롭고 아름다운 보석광물과 동굴장식물인 종류석 등자연이 만들어낸 웅장하고 신비로운 전시품에 감탄을 금치 못했습니다.이번 주말 자라나는 아이들과 함께 각국의 다양한 화석,광물 뿐만 아니라 세계 각 나라의 연을 전시하고 체험 할 수 있는 기회를 제공하여,우리나라 역사와 선조들의 지혜를 배울 수 있는 제주 한울랜드로 학습여행 떠나보시는건 어떠실까요?^^이상으로 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스중 제주한울랜드에 대하여 설명을 마치도록 하겠습니다.저희 범창B.I.D는 토지개발 전문 회사로토지 용도 변경 인·허가 승인 및 종합건설 / 분양 / 매매 / 사후관리 를ONE STOP으로 제공 해드리고 있습니다.감사합니다. ",
		"description": "제주 구좌읍에 위치한 바람 돌 콘셉트에 맞춘 '광물&amp;화석&amp;연' 두 가지 테마의 박물관으로써 아이들과 체험할 수 있는 곳으로 유명한 곳인 &quot;제주 한울랜드&quot;에 대해서 알아보도록 하겠습니다.^^ ' 한울랜드... ",
		"source": "한울랜드"
	},
	{
		"title": "구좌읍 덕천리 한울랜드 주변 건축 가능한 토지 매매 계약완료",
		"postdate": "20210112",
		"link": "https://blog.naver.com/dltkddnr0002?Redirect=Log&logNo=222204711867",
		"contents": "오늘의 매물은 #제주시 #구좌읍 #덕천리 #한울랜드 접근 #2차선 #도로에 접하고 있는 #저렴한 토지를 소개하고자 합니다.  덕천리 #중산간 마을로 바다 전망은 없으나, #전원적인 분위기의 조용하고 #아늑한 마을입니다. 본 토지는 덕천리 마을과 약간 떨어져 있으나, 주변에 #펜션, #전원주택, #창고 등의 시설이 도로를 중심으로 위치해 있습니다. 개략적 위치도해당 #토지는 #용도지역 #계획관리지역, #지목은 #전, #면적은 개략적으로 #400여평 정도입니다. #상수 관로는 전면 도로에 있으며, #하수 #관로는 없습니다. 구체적인 내용은 아래를 클릭하시면 가격 및 세부 내역 등을 확인하실 수 있습니다. https://www.jejubigrich.com/bf/item/G010008/GP0203681/8jnczcc3ykght4z #G010008 / 덕천리 건축 가능 토지#G010008 / 토지 / 덕천리 건축 가능 토지www.jejubigrich.com 보다 상세한 내용이나 궁금한 점이 계시다면 아래의 연락처로 문의하시면 성심성의껏 답변해 드리도록 하겠습니다.지금까지 살펴봐 주셔서 감사드립니다.!!!!!!!!!!!!혹, 소유하고 계신 부동산의 매매, 임대, 개발, 기타 자문 등이 필요하신 경우에도 언제든 연락 주세요!!!!!!      ",
		"description": "오늘의 매물은 #제주시 #구좌읍 #덕천리 #한울랜드 접근 #2차선 #도로에 접하고 있는 #저렴한 토지를 소개하고자 합니다. 덕천리 #중산간 마을로 바다 전망은 없으나, #전원적인 분위기의 조용하고... ",
		"source": "한울랜드"
	},
	{
		"title": "13~14일차-원불교 제주교구청, 한울랜드&quot;화석박물관&amp;연박물관&quot;",
		"postdate": "20210320",
		"link": "https://blog.naver.com/bjhanul?Redirect=Log&logNo=222281526689",
		"contents": "2019.3.20.2년 전 오늘제주 한달살기 13~14일차-원불교 제주교구청, 한울랜드\"화석박물관&연박물관\"얼마만에 올리는 제주 후기인지.ㅎ백수가 골병난다더니 제가 그래요. 넘 바빠요 ㅠ임보 강아지도 신경 써주고 틈틈이 사람들 만나고 올해는 바느질도 열심히 하려고 등록해서 매주 다니고.ㅎ 오늘은 기대는 컷지만 돌에 그다지 관심없는 애미의 간단한 후기입니다.1월 1일은 설날이니 교당에 가서 법회를 보았어요. 어딜 ...5월의 어느 봄날 그립다 제주 한달살기 ~ ",
		"description": "2년 전 오늘 제주 한달살기 13~14일차-원불교 제주교구청, 한울랜드&quot;화석박물관&amp;연박물관&quot; 얼마만에 올리는 제주 후기인지.ㅎ백수가 골병난다더니 제가 그래요. 넘 바빠요 ㅠ임보 강아지도 신경 써주고... ",
		"source": "한울랜드"
	},
	{
		"title": "비오는 날 제주도 가볼만한곳, 제주 한울랜드",
		"postdate": "20190607",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221556363662",
		"contents": "비오는 날 제주도 가볼만한곳제주 한울랜드   안녕하세요~네큰한 제주의 삶을 꿈꾸는제주에디터 네큰한 미쓰고입니다~오늘 제주는 비바람이 부는 날씨인데요ㅠㅠ여행 중이신 분들은 무척 난감하실 듯 해요.이런 날 비를 피해 실내에서 즐길 수 있는비오는 날 제주도 가볼만한곳을 소개해드릴까합니다!ㅎㅎ    한울랜드제주특별자치도 제주시 구좌읍 동백로 458  - 운영시간 : 08시30분 ~ 18시00분- 매표마감 : 17시00분    제주 동쪽에 위치해있는 한울랜드는다양한 광물, 보석광물, 화석과 연을만나볼 수 있는 박물관이예요~!ㅎㅎㅎ   책에서만 보던 화석을 눈앞에서 실제로보니너무너무 신기하더라구요~~누가 그림을 그려놓은 듯한 기분도 들었어요!ㅎㅎ   화석뿐만아니라다양한 광물과 보석광물들도 구경해볼 수 있었는데,   유리안이 아닌 박에 전시되어서직접 만져볼 수 있는 것들도 있어서 좋았어요!ㅎㅎ직접만지면 행운과 건강이 찾아온다고해서전부다 만져봤던 것 같아요~~   가장 신기했던 전시는운석과 다이아몬드였어요!ㅎㅎ운석은 실제로 보는게 처음이었고다이아몬드는 늘 가공 된 상태로만 봤어서 그런지이 두가지가 가장 신기했던 것 같아요!^^   화석과 광물의 관람을 끝내니다른 건물로 길이 이어지더라구요~ㅎㅎ이 길을 따라 다른 건물로 이동 후2층으로 올라가면 연에 대한 전시를 만날 수 있어요!   한울랜드는 국내 최초의 연 박물관이기도 한데요!박물관답게 정말 다양한 연들이 전시되어있었어요~어릴 때 날려봤던 방패연, 가오리연부터    이게 진짜 연이라고???라는 말이 저절로 나오는 대형 연들도 있더라구요 ㅎㅎ이 연들은 실제로 날릴 수 있다고해요~실제로 날렸을 때의 사진들도 같이 전시되어있는 연들도 있었어요!   그리고 다른 나라의 화려한 연들도 전시가 되어있었는데연날리기가 우리나라에서만 하는 놀이인줄 알았는데세계각국에서 즐기는 놀이라고하니 흥미로웠어요 ㅎㅎ다양한 것들을 구경하고 배울 수 있었던 제주 한울랜드!오늘 같이 비오는 날 제주도 가볼만한곳으로도 좋고,가족여행으로 방문해보기에도 너무 좋을 것 같아요~~   (클릭)시 한울랜드 할인 바로 이동  ",
		"description": "비오는 날 제주도 가볼만한곳 제주 한울랜드 안녕하세요~ 네큰한 제주의 삶을 꿈꾸는 제주에디터... ㅎㅎ - 운영시간 : 08시30분 ~ 18시00분 - 매표마감 : 17시00분 제주 동쪽에 위치해있는 한울랜드는 다양한 광물... ",
		"source": "한울랜드"
	},
	{
		"title": "우리나라 관광명소! 제주 한울랜드 연·광물·화석 박물관",
		"postdate": "20170822",
		"link": "https://blog.naver.com/mirae-n?Redirect=Log&logNo=221078746277",
		"contents": "",
		"description": "제주시에서 조금 멀리 떨어진 덕천리의 테마파크 ‘한울랜드’. 놀이기구 대신 박물관과 공원이... ▲제주 한울랜드 바로 가기 Click 연은 한자로 鳶이라고 쓰는데, 이는 사실 맹금류인 솔개를 가리키는 말이다.... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 아이들과 가볼만한곳 한울랜드",
		"postdate": "20150210",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=220268463670",
		"contents": "",
		"description": "제주도 아이들과 가볼만한곳 한울랜드 오랜만에 관광지 포스팅, 동부권에 새롭게 오픈한 신규 관광지인 할울랜드를 소개 합니다. 아이들과 가볼만한곳으로 소개할 한울랜드는 아이들 교육에 좋은 광석 박물관... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 동쪽 관광지 한울랜드",
		"postdate": "20190802",
		"link": "https://blog.naver.com/yoshi7182?Redirect=Log&logNo=221603105853",
		"contents": "제주 동쪽에 위치한 실내관광지 한울랜드  업체명 : 제주 한울랜드운영 : 8시30분 ~ 18시무더위를 피해 갈 수 있는 실내관광지를 찾아보던 중 눈에 들어온 한울랜드.평상시에는 쉽게 접할 수 없는 화석과 광물 등을 테마로한 곳이라고해서 다녀왔다.   들어가자마자 한눈에 보이는 넓은 전시실 속 화석들.책에서 많이 봐오던 암모나이트부터 삼엽충, 식인조개까지 다양한 화석들이 전시되어있었다.   공룡과 관련된 화석들도 있었는데 초식공룡, 육식공룡의 알과 공룡발자국 화석.발자국화석은 생각보다 귀엽게 찍혀있어서 웃음이 났다.ㅎ   커다란 크기의 종유석부터 작은 종유석까지. 종유석들도 다양하게 전시가 되어있었다.박물관내부인데도 동굴 속에 들어와있는 듯한 느낌이 들기도 했다.     다양한 광물과 보석광물들도 구경을 해볼 수 있었는데,특히나 일상생활을 하며 보기 힘든 운석이 전시되어있어서 너무 신기했다.   너무 신기했던 전시품 중 하나인 다이아몬드.운석은 물론 다이아몬드까지 꽤 비쌌을텐데 하는 생각도 들었다.ㅎ생각을 해보니 이 곳에 전시되어있는 것들은 모두 무척 비싼것들이겠지?   보석광물까지 구경을 마치고 나오니 다른건물로 연결이 되어있는 통로가 나왔다.   통로를 따라 걸어 다른 건물 도착하니 연박물관이 나왔다.1층은 체험을 하는 곳이었고 관람을 2층으로 올라가면 된다.   우리나라 연의 역사에 대한 이야기와 12간지가 그려져있는 화려한 연들이 눈을 사로잡았다.   하지만 내 눈을 가장 사로잡은건 다양한 모양의 대형 연들.연이 얼마나 큰지 천장에 전시를 해놓았는데 하나하나 뜯어보는 재미가 있었다.ㅎ   관람을 마치고 나오는 길에 소원을 적어놓을 수 있는 나무가 있어서나도 소원을 꾹꾹 눌러적어 걸어놓고 나왔다.-실내에서 시원하게 관람을 하다보니 시간가는줄 몰랐던 이 날.관람을 하다가 느낀건데 이 곳은 가족끼리(아이동반) 방문해보면 참 좋을것같았다.제가 사용한 할인권 공유해드려요. 한울랜드 - 여행은 할인이다! 제주커머스여행은 할인이다! 제주커머스와 함께 떠나는 신나는 제주여행jejucommerce.com 한울랜드제주특별자치도 제주시 구좌읍 동백로 458   ",
		"description": "제주 동쪽에 위치한 실내관광지 한울랜드 업체명 : 제주 한울랜드 운영 : 8시30분 ~ 18시 무더위를 피해 갈 수 있는 실내관광지를 찾아보던 중 눈에 들어온 한울랜드. 평상시에는 쉽게 접할 수 없는 화석과 광물... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 숙박 한울랜드 펜션 1박",
		"postdate": "20190410",
		"link": "https://blog.naver.com/behappyall?Redirect=Log&logNo=221510261283",
		"contents": "지난 늦가을 제주도 5박6일 여행을 하게 됐는데 숙소만 무려 4곳 ㅜㅜ너무 늦게 여행을 결정하고 숙소를 찾으니 숙소가 없더라구요 ㅜㅜ 그래서 5박동안 4번의 이동~처음 제주도에 온날 펜션토브집 1박, 다음날은 제주하나리조트 2박, 그리고 제주한울랜드펜션 1박, 마지막은 제주금호리조트 1박!완전 떠돌이 신세가 되었지만 여기저기 구경도 해보고 나름 괜찮았던거 같아요~ ㅎㅎㅎ5박6일의 일정에 세번째 숙소는 제주한울랜드펜션입니다.제주도 숙소 일정은 신랑이 다 준비한거라 확인을 못했는데 그래서 더 궁금하더라구요~1박이지만 그래도 숙소가 좋아야지하는 편이라^^   제주 월정리해변 구경하고 숙소 찾아 가는길에 신랑이 메밀밭을 보여준다고 꼬물탕꼬불탕 길을 한참 달려서 찾아간 곳이에요~근데 이게 뭐지???다른 분들 블로그에서 봤을때는 하얀 메밀꽃이 천지였는데.....잘못 찾아온건가???ㅜㅜ   뜨아~축제기간이 끝이 나서 문을 닫았더라구요 ㅜㅜ그리고 수확중이라고.....ㅠㅠ   저희 말고도 많은 분들이 오셨다가 그냥 가시더라구요~그래도 제주가 한눈에 보이는 곳이라 경치 감상은 하고 갑니다~       내려가는 길에 사람들이 많아서 뭔가 했더니만 도깨비도로를 만났어요~ㅎㅎㅎ저희도 내려서 한번 해보고 출발이요~ㅎㅎㅎ근데 엄청 신기하기까지는 아니었답니다~   제주에서 세번째 숙박 #한울랜드펜션 열심히 찾아가요~좁을 길을 달리고 외길을 달리고 한참을 간것 같아요~   여긴 아직도 뭔가를 하고 있는 듯한 느낌이 들더라구요~여기에 뭐가 있을까 하고 온 곳에 이렇게 큰 뭔가가 있더라구요~   숙소 체크인하러 올라가는 길에 보니 박물관도 보이고 이렇게 한식뷔페 하는 곳도 보이더라구요~   체크인은 바로 여기 매점이라고 되어 있는 곳에서 하면 되더라구요~     다시 차를 타고 올라갔더니 이렇게 펜션이 많이 있었어요~규모가 크더라구요~       저희는 이쪽 안쪽으로 올라갑니다~저희가 갔을때는 한산하고 좋았어요~       주변에 공사중인 곳도 좀 있었지만 넓고 괜찮더라구요~뭐가 없는데 흠일수도 있지만요~   키 받고 이동!저희는 D동이었는데 2층까지 밖에 없더라구요~2층까지라 엘리베이터는 없어요~짐이 있는데 2층이면 어쩌나했지만 다행히 1층! ㅎㅎ베란다도 있고 좋았어요~   입구도 넓고 굿!안에 블라인드가 참 많았던거 같아요~~   입구로 들어오면 왼쪽에 거실이 있고 큰 창문 앞으로는 베란다가 있습니다.오른쪽으로는 방이에요~침대가 두개인 큰 방이요~     거실이 생각보다 넓더라구요~둘이 있기엔 좀 숙소였어요~   욕실 겸 화장실은 하나에요~욕조는 없고 샤워부스가 있습니다.   방은 하나~옆으로 긴방이었습니다.싱글 침대가 양 끝에 하나씩 있어요~   가운데는 화장대와 드라이어~양쪽에는 침대~   왼쪽 오른쪽 끝에 다 침대에요~조금 특이한 구조라고나 할까~ ㅎㅎ   거실 쪽에 이런 장이 있는데 안에는 이불이 있습니다.저는 깨끗하기는 했지만 이불에서 특유의 냄새가 나서 살짝 별로이긴했어요~   장 바로 옆으로 이렇게 주방이 있습니다.냉장고 아주 크구요~     전자렌지, 밥통, 냄비, 칼 등등 뭘 해먹을 수도 있겠더라구요~   체크인 할때 주신 안내문이에요~     박물관도 있고 참 신기한 숙소인거 같았어요~주변에 아무거도 없고 그래서 먹을건 준비해서 가야겠더라구요~공기는 완전 좋았습니다.아침에 어찌나 상쾌하던디^^ㅎㅎㅎ하루 넓게 아주 잘 사용하고 갔네요~   마지막 날은 숙소가 멀어서 아침에 일찍 일어나 편의점 도시락으로 조식 해결하고 떠나요~~ 한울랜드펜션제주특별자치도 제주시 구좌읍 동백로 458   ",
		"description": "제주한울랜드펜션 1박, 마지막은 제주금호리조트 1박! 완전 떠돌이 신세가 되었지만 여기저기 구경도 해보고 나름 괜찮았던거 같아요~ ㅎㅎㅎ 5박6일의 일정에 세번째 숙소는 제주한울랜드펜션입니다. 제주도... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 족욕 &amp; 박물관 체험 한울랜드 이번여행엔 필수",
		"postdate": "20190127",
		"link": "https://blog.naver.com/sinymi77?Redirect=Log&logNo=221452364820",
		"contents": "한울랜드 화석박물관 관람+석예원 족욕66% 할인\\7,000제주도 어떤 여행사에 전화를 해도만날수 없는 금액을 배표투어에서단독으로 제공해드리고 있습니다매표소에 가셔서 배표투어이용 고객이라고하시면 됩니다이용확인 여부등은 확인하지 않으니안심하시고 배표투어 이용고객입니다하시면 66% 할인을 받으실수 있습니다이용순서는 입구에서 오시는길 좌측에 있는석예원 족욕을 먼저 들르셔서 발권을 한후한울랜드에 입장하셔야 합니다한울랜드를 먼저 보신다고 하더라도석예원 족욕에서 발권을 하신후한울랜드 이용하시면 됩니다지금부터 한울랜드와 석예원 족욕에 대해서자세한 설명해드리겠습니다족욕은 사전예약 필수 입니다실장 윤선미 010-5331-5905    한울랜드는 화석 광물 을 전시해놓은국내에서 제일 큰 규모를 자랑하는박물관 입니다   지금까지 우리가 직접 접해보지못했던 것들을 관람을 통해접해볼수 있는데요   아이들과 같이 온다면교육상 너무 좋답니다   시간이 잘맞는다면안내 해설사의 자세한 설명도들으면서 관람을 할수 있습니다    아직까지는 화석이나 광물에 대한 인기가많지 않아 한울랜드도 인기가 많은건 아니지만아이들과 같이 제주를 여행하시는 분들은꼭 한번 들러보는 곳이지요    한울랜드의 또하나의 체험거리로아이들에게 가장 인기가 좋은곳이지요   바로 연만들기 체험인데요우리어릴적엔 많은 연을 만들어날리면서 연싸움도 하곤 했는데    요즘 아이들은 연만들기 체험을해볼곳이 마땅치 않지요   전세계연이 전시되어 있어연에 대한 공부도 할수 있고직접 연을 만들어 날니는 체험도 할수 있답니다   처음 만드는 아이들을 위해서는직접 만드는걸 도와주고 있으니 아무 부담없이 체험 하실수 있습니다   다만든 연은 아빠와 아이들이 함께날려볼수도 있습니다제주도 바람은 연날리기에 최적화되있기때문에 하늘높이 날려볼수 있습니다   화석 ,광석 박물관 답게 그에 관련된기념품도 판매하고 있어 좋은 추억을담아 갈수도 있습니다   제주여행 재미도 있지만솔직히 피곤한것도 사실이지요   여행은 피로도 풀어가면서 즐겨야진정한 여행의 추억을 만들수 있슶니다   석예원 족욕은 단순히 발만 담그고 있는것은아니고 약30분동안 한방재료를 넣고발마사지를 통해 발의 피로를 날려버리는프로그램 입니다    이렇게 한방재료를 물속에 풀면색이 변하는걸 볼수 있죠다음날 즐거운 여행을 위해서는발의 피로를 푸는건 기본이겠죠   한방차는 무료로 제공해드리고 있습니다따뜻한 차드시고피로회복을 하시고 가시면됩니다   한울랜드와 석예원은 구좌읍에 위치하고 있고서로 주차장을 사이에 두고 마주보고 있습니다석예원 족욕에서 발권을 하신후한울랜드 이용하실수 있습니다매표소에서 배표투어 이용고객이라고꼭 말씀 하시고 체험과 족욕을 저렴하게 이용해보시기 바랍니다 한울랜드대형주차장제주특별자치도 제주시 구좌읍 덕천리     ",
		"description": "한울랜드 화석박물관 관람 + 석예원 족욕 66% 할인 \\7,000 제주도 어떤 여행사에 전화를 해도 만날수 없는... 한후 한울랜드에 입장하셔야 합니다 한울랜드를 먼저 보신다고 하더라도 석예원 족욕에서 발권을... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 관광지 추천, 제주 한울랜드",
		"postdate": "20180405",
		"link": "https://blog.naver.com/i_lovejeju?Redirect=Log&logNo=221245726228",
		"contents": "",
		"description": "오늘 소개해드릴 곳은 오늘 같이 흐린 날에도 부담없이 즐길 수 있는 제주도 관광지 추천, 제주 한울랜드 입니당! 한울랜드는 광물 · 화석 박물관과 연박물관 두개의 건물로 나뉘어져있어요~ 제일 먼저 만나게... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 아이와 실내 체험활동 가볼만한 곳 한울랜드/화석,광물... ",
		"postdate": "20190904",
		"link": "https://blog.naver.com/33fanta?Redirect=Log&logNo=221638521937",
		"contents": "  안녕하세요 엄마고래 달리아입니다. 오늘 아침도 비가 쏟아지네요. 제주는 비가 와도 좋지만아무래도 실내활동을 해야하니조금 아쉽지요.    오늘 포스팅할 내용은 제주에서 아이들과 실내활동으로 가볼만한 곳입니다. 구좌읍에 위치한 한울랜드라는 어린이 체험 박물관이에요. 비자림에서 가깝고요,세인트포 골프장 근처에 있더군요. 저랑 아들은 아들이 일찍 하교하는 날하늘이 예뻐서 중산간 방향으로차를 타고 돌아다니다가한울랜드라는 안내표지판을 보고우연히 가게 되었어요.  한울랜드광물,화석 박물관이라고 적힌 안내 표지판을 보고아들이 엄마, 우리 한울랜드 가자! 하기에그래~!! 하고 즉흥적으로 선택한 곳.    하늘이 흐린데도 예쁘죠^^그날은 맑은 하늘에도 비가 왔었어요. ㅎㅎ   생각보다 티켓 가격이 비싸서 조금 놀람 ㅋ어른 9천원어린이, 청소년 7천원체험활동은 6천원입니다. 가격대가 좀 있죠 ;;애들아빠랑 둘째까지 왔으면 큰일 났을 뻔 ㅋㅋㅋㅋ가격대가 있지만 아이가 공룡, 광물, 화석 등에 관심이 있다면 추천합니다~그 이유는 아래에 적겠습니다 ~~ 한울랜드 어린이 체험학습  한울랜드 광물, 화석 박물관으로 들어가좌회전하면 큐레이터실을 지나체험학습실이 있습니다.      이렇게 생긴 공간이에요. 한적하고 깔끔하죠. 먼저 도착해 있던 두 자매와 함께 천연비누 만들기 체험활동을 했습니다. 큐레이터 선생님이 친절하게 비누만들기에 대해 알려주고 계세요.    우리 아들은 진주가루와 민트가루를 넣어       비누용액을 넣고 잘 섞은 후에암모나이트 모양의 비누틀에 담았어요. 색도 향도 모양도 아들 마음에 쏙 들어서자기 비누라며 가족이 모두 잘 쓰면 좋겠다고 정말 좋아하며 만들었어요. 첫째랑 둘이 다니면 이렇게첫째의 예쁜 모습을 볼 수 있어서행복하고 감사합니다.  광물, 화석 박물관광물, 화석을 만져볼 수 있어요.   별 거 아닐 수 있지만한울랜드의 가장 좋은 점은아이가 전시물을 마음껏 만질 수 있다는 것이에요. 저는 아이가 자연사박물관에서뭐든 만지고 싶어 할 때주변 눈치가 보이는 반면이곳은 거의 대부분의 광물을 만져볼 수 있는 점이 좋았어요.      여러 화석들이 고생대, 중생대, 신생대시대별로 나누어 전시되어있고요. 제주의 화석도 따로 전시되어 있어요.      아들들이 아는척하고 잘난척하기 좋은여러가지 화석들이 많습니다. 한적해서 아들이 막 큰 소리로 말하고막 돌아다녀도 눈치 볼 일이 없어요. ㅋㅋㅋ     울 아들 눈을 사로잡았던 식인조개!!!잠수부가 이 조개에 발이 끼어서죽은 일이 있어서 이런 이름이 붙여졌다고합니다.            만지지 마세요- 가 아니라만져보세요앉아보세요안아보세요라고 써 있어요. 저는 참 좋던데요^^화석은 그 자체가 에너지가 좋고음이온을 뿜어낸다고 해요. 그래서 좋은 에너지를 받으라며만져보라고 써 있답니다. 몇 가지는 만지지 말라고 따로 적혀있어요.    누워도 됩니다 ㅎㅎㅎㅎ   엘사가 만든 얼음 조각 같지 않나요? ㅎㅎ              저희 아이들은 금은보화 보석류를 좋아합니다 ㅋㅋㅋ 연 박물관    국내 최초 연 박물관이라는데요. 그것은 우리에게 크게 중요치 않지만...제주에 바람이 많은 점을 생각하면아이들에게 연 이야기를 한 번 쯤 해줄 만 하지요. 그날 캠핑클럽에서 이효리가소원을 담아 연을 날리는 것을 보기도 했고연 박물관에도 가보니제주에 있는 동안 아이들이랑연을 날려봐야겠다는 생각이 들었어요.                    천으로 만든 연을 파라포일 연이라고한다고 하네요.        제주공항에 이런 조형물이 있는데 ㅎㅎ연 박물관 파라포일 연과 닮았군요. ㅎㅎㅎ   연 박물관은 크지 않아요~연 만들기 체험도 할 수 있다고 합니다.    날이 흐려도 비가 와도 아름다운 제주 하늘제 핸드폰 사진첩에 제주 하늘 사진이 잔뜩 들어있어요. 이번 주는 내내 비가 온다고 해서조금 아쉽네요. 구좌읍 한울랜드는 일부러 찾아가기에는조금 외진 곳에 있어요. 입장료도 싸지 않고요. 그래서 비자림, 세화 쪽에 계시면서아이들 체험활동을 할만한 곳붐비지 않고 한적하게 다닐만한 곳편안하게 실내활동 할만한 곳을찾으시는 분들공룡, 화석 등에 관심이 많은 아이를 두신 분이 방문하시면 좋을 것 같습니다.   ",
		"description": "한울랜드라는 어린이 체험 박물관이에요. 비자림에서 가깝고요, 세인트포 골프장 근처에 있더군요. 저랑 아들은 아들이 일찍 하교하는 날 하늘이 예뻐서 중산간 방향으로 차를 타고 돌아다니다가 한울랜드라는... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 실내관광지 볼거리 많은 제주 한울랜드",
		"postdate": "20180626",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=221306456838",
		"contents": "",
		"description": "제주도 실내관광지 볼거리 많은 제주 한울랜드 ※ 본 리뷰는 2018년 6월 기준으로 작성된 내용입니다.... 제주도 실내관광지 중 삼다도라 불리는 제주도의 바람과 돌을 주제로 전시하고 있는 제주 한울랜드를... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 이색테마파크: 한울랜드",
		"postdate": "20170131",
		"link": "https://blog.naver.com/0513shp?Redirect=Log&logNo=220923441276",
		"contents": "",
		"description": "광물화석 연테마파크 한울랜드 설날 연휴동안 무지무지 바람불고 추웠던 제주도!! 가족나들이하기엔... 편한 한울랜드로~ 국내최초 연박물관과 광물을 화석을 볼수있는곳~ 주차장도 넓고 좋지만 입장료는 너무... ",
		"source": "한울랜드"
	},
	{
		"title": "공항가는길의 제주 촬영지::한울랜드",
		"postdate": "20161203",
		"link": "https://blog.naver.com/hjamy131?Redirect=Log&logNo=220877245365",
		"contents": "",
		"description": "드라마 공항가는길에 소개되었던 국내 최초의 연 박물관인 &quot;한울랜드&quot; 한울랜드는 월정리 해변, 우도 등과 접근이 유리한 제주 동부권역에 위치해 있답니다. 저도 조만간 제주도로 친구들과 여행을 갈... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 숙소-한울랜드 펜션",
		"postdate": "20170828",
		"link": "https://blog.naver.com/ikyhuhu?Redirect=Log&logNo=221084002333",
		"contents": "",
		"description": "곳이 한울랜드 펜션이었어요.(제주도 숙소는 점점 부엌이 없어지는 모양이예요~ ㅠㅅㅠ) 지도에서... (섭지코지도 40여분, 일출랜드는 30여분, 월정리 해수욕장은 15분여 정도 걸렸어요.) 좀 거리가 있다고 해도... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 족욕 추천 - 제주 한울랜드족욕~&quot;석예원&quot;",
		"postdate": "20170103",
		"link": "https://blog.naver.com/story8081?Redirect=Log&logNo=220900826574",
		"contents": "",
		"description": "&lt; 제주도 족욕 추천 - 제주 한울랜드족욕~&quot;석예원&quot; &gt; 저번에 한울 랜드에 갔을 때 족욕 체험도 하고 왔었습니다. 고생하는 와이프를 위해서 족욕을 시켜주었지요.ㅋ 맘 같아서는 전신 마사지를 시켜주고 싶지만... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 실내관광지 추천 한울랜드",
		"postdate": "20190802",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221603055920",
		"contents": "제주 실내관광지한울랜드   안녕하세요~~네큰한 제주의 삶을 꿈꾸는네큰한 미쓰고입니다!제주도 동부권에 위치해있는 한울랜드에다녀온 이야기를 들려드릴게요 :)바깥날씨가 무척이나 더웠지만 ㅎㅎ이 곳은 실내라서 덥지않고 시원했어요!    한울랜드제주특별자치도 제주시 구좌읍 동백로 458  - 08:30 ~ 18:00    제주 한울랜드는 화석, 광물, 보석광물, 종유석, 연 등을전시해놓은 박물관이예요!ㅎㅎ안으로 들어가니 가장 먼저생명의 출현과 지구의 역사에 대해서설명이 되어있었고   그 뒤로 다양한 화석들을 만날 수 있었어요!과학책에서 많이 봐오던 비쥬얼의화석들이 꽤 많아서 반갑더라구요!!ㅎㅎ   그 중에서도 가장 신기했던건공룡화석들이예요~~공룡발자국 화석과 공룡알 화석들이 있었는데초식공룡의 알과 육식공룡의 알이다르다는걸 처음알게 돼서 너무 신기했어요!!   용암동굴 속에서 봤었던종유석들도 전시가 되어있었어요!아!! 같은 동부권에 유명한 용암동굴인만장굴이 있으니 같이 들려보시는것도 좋겠네요~   광물, 보석광물도 전시가 되어있었는데만지면 행운이 온다는 광물들도 있어서하나씩 다 만져봤어요 ㅎㅎ   특히나 보석광물은 반짝반짝거려서더 예쁘게만 보이더라구요!ㅎㅎ그 중에서도 가장 탐이 났던건이 다이아몬드라고 할 수 있겠네요!   발걸음을 옮겨 연박물관에 도착!우리나라 최초의 연 박물관이라고 하더라고요~박물관답게 정말 다양한 연들이 전시가 되어있었는데   가장 먼저 우리나라의 연을 구경할 수 있었어요!학창시절 때 많이 접해서 익숙한 방패연, 가오리연은 물론이고   이렇게 커다랗고 다양한 모양의 연들도전시가 되어있었어요 ㅎㅎ이 연들도 내가 아는 방패연, 가오리연처럼하늘에 띄을 수 있는건가..? 궁금했는데실제로 날릴 수 있다고하더라고요!ㅎㅎ   이 밖에도 세계각국의 연들을 구경해볼 수 있어서눈이 즐거웠던 제주 한울랜드에서의 시간~~여러가지를 보고 배울 수 있어서아이들과 함께 방문해도 좋을듯합니당ㅎㅎ  (클릭)시 제주 한울랜드 할인  ",
		"description": "제주 실내관광지 한울랜드 안녕하세요~~ 네큰한 제주의 삶을 꿈꾸는 네큰한 미쓰고입니다! 제주도 동부권에 위치해있는 한울랜드에 다녀온 이야기를 들려드릴게요 :) 바깥날씨가 무척이나 더웠지만 ㅎㅎ 이... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드 - 제주도 가족여행 추천코스!",
		"postdate": "20160816",
		"link": "https://blog.naver.com/yundaeg2?Redirect=Log&logNo=220788458748",
		"contents": "",
		"description": "제주 한울랜드 제주도 가족여행 추천코스 제주도 가족여행 코스로 아주 괜찮은 한울랜드를 다녀왔답니다! 한울랜드는 제주의 바람과 돌 컨셉에 맞추어 연과 화석이라는 두 가지 박물관을 체험할 수 있는... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드",
		"postdate": "20160825",
		"link": "https://blog.naver.com/bluetica7?Redirect=Log&logNo=220796305743",
		"contents": "",
		"description": "갔었던 한울랜드 나들이를 포스팅해 봅니다 제주 있을때 저희는 한울랜드에 많이 갔었지요 한울랜드 펜션에서 숙박도 했고 가서 연도 실컷 날리다 오고 했지요 ㅎㅎㅎ http://blog.naver.com/bluetica7/220290616641... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 실내관광지 추천, 제주 한울랜드",
		"postdate": "20190607",
		"link": "https://blog.naver.com/yoshi7182?Redirect=Log&logNo=221556429107",
		"contents": " 제주도 아이와 가보기 좋은 실내관광지 제주 한울랜드   업체명 : 제주 한울랜드 운영시간 : 08시30분 ~ 18시00분(매표마감 : 17시00분)제주 둥부권에 위치해있는 관광지인 한울랜드에 다녀왔다.주변에 비자림, 용눈이오름, 메이즈랜드, 라프 등등 다양한 관광지들이 위치해있어서여행객들이 찾기에도 좋은 위치였다.   드라마 공항가는길에도 나왔었다는 이 곳.공항가는길이라는 드라마를 보지는 않았지만 촬영을 했었다는 배너를 보니괜히 드라마가 한번 보고싶어지기도 했다ㅎ   안으로 들어가니 크고작은 다양한 화석들을 가장 먼저 접할 수 있었다.학창시절 과학책에서 봤었던 그 모양 그대로라서 너무 신기했다ㅎ   특히나 신기하게 느껴졌던 화석은 공룡에 관한 화석이었는데공룡 발자국화석, 공룡알 화석 등등 여러가지 화석이 있었다.초식공룡과 육식공룡의 알이 다르게 생겼다는 것도 이번 방문으로 처음 알게 되었다.ㅎ   화석 관람을 마치고 나서는 종유석관과 광물관으로 이동하여 관람을 이어갔다.제주에는 용암동굴이 많아 그 곳에 가면 종유석들을 많이 볼 수 있는데,이 곳에서는 자세한 설명과 함께 관람을 해볼 수 있어서 좋았다.   그리고 직접 만져볼 수 있는 광물들이 있어 꽤 괜찮게느껴졌다.만지면 건강과 행운을 가져다 준다고해서 계속해서 만졌다 ㅎ   보석광물관에서는 나의 탄생석을 직접 눈으로 구경해보기도 하고반짝반짝 빛나는 다이아몬드도 볼 수 있었다.다이아몬드를 보니 갖고싶은 마음이 잔뜩ㅎ 나처럼 생각해서 훔쳐가는 사람은 없겠지?ㅎ   제주도 실내관광지 건물을 이동해서 연 관람을 이어갔다.우리나라의 연 역사에 대해 딱딱하지 않게 재미있게 풀어놓아서 구경하는데 재미가 있었다.   내가 알고있는 연은 방패연, 가오리연 정도가 전부인데이 곳에서는 상상도 못했던 다양한 모양의 연들을 볼 수 있었다ㅎ그리고 내가 알고 있는 방패연과 가오리연들도 많이 있어서학창시절에 연날리기하던 기억도 떠올랐다.   제주 한울랜드에는 아주 커다란 대형 연들도 벽과 천장에 가득했다.내 품에 들어오던 크기의 방패연과 가오리연이 전부라고 생각했던 내 생각을 다시 한번 깨주던..ㅎ모두 실제로 날릴 수 있는 연들이라고 한다.   우리나라뿐만아니라 일본, 중국, 서아시아, 아메리카 등등.다른 나라들의 연들도 구경해볼 수 있었는데 이 연들 역시 화려하고 다양했다.귀여운 펭귄모양의 연도 있었는데 구경하느라 사진을 찍지 못해 아쉽ㅎ   관람을 마치고 나가는 길에 건강/행복/제물 등의 소원을 연에 적어서나무에 걸어놓을 수 있는 곳이 있어서 나도 소원을 적어 걸어놓고 나왔다.나를 포함한 이 곳의 모든 소원이 이루어졌으면 좋겠다.ㅎ-교육적인 전시가 많아 아이와 가보기에도 좋을 것 같은 제주 한울랜드.학창시절의 추억을 떠올리게 해주어서 꽤 재미있는 곳이었다.제가 사용한 할인쿠폰 공유합니다. 한울랜드 - 여행은 할인이다! 제주커머스여행은 할인이다! 제주커머스와 함께 떠나는 신나는 제주여행jejucommerce.com  한울랜드제주특별자치도 제주시 구좌읍 동백로 458   ",
		"description": "관광지인 한울랜드에 다녀왔다. 주변에 비자림, 용눈이오름, 메이즈랜드, 라프 등등 다양한 관광지들이 위치해있어서 여행객들이 찾기에도 좋은 위치였다. 드라마 공항가는길에도 나왔었다는 이 곳.... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 실내관광지 :: 화석&amp;보석, 연박물관이 한자리에 &lt;한울랜드&gt;",
		"postdate": "20180225",
		"link": "https://blog.naver.com/hesperus_10?Redirect=Log&logNo=221216248503",
		"contents": "",
		"description": "드라마'공항가는길'에도 나왔었던 제주 실내관광지, 한울랜드에 다녀왔어요. 제1관은 광물과... 한울랜드의 장점은 화석/광물 박물관뿐만 아니라 연 박물관도 함께 볼 수 있다는건데요. 입장료 한번에... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 가족여행 연박물관 한울랜드",
		"postdate": "20150109",
		"link": "https://blog.naver.com/endorphins01?Redirect=Log&logNo=220234865764",
		"contents": "",
		"description": "제주도 가족여행 연박물관 한울랜드 새로 생겼다고 들어서 후다닥 다녀오네요. 간만아 형님네 아이들과... 제주도 가족여행 연박물관 한울랜드.. 광물이랑 보석도 함께 있었습니다. 대학생 언냐가 내려왔어요.... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 관광지 추천) 한울랜드 제주도 가족 여행지로 최고",
		"postdate": "20160929",
		"link": "https://blog.naver.com/na772ya?Redirect=Log&logNo=220823421306",
		"contents": "",
		"description": "그중 제주도 가족 여행지로 한울랜드 를 알게 되고 좋은기회에 체험을하게 되었는데요. 체험후 제가... 우선 한울랜드의 크기가 어마어마합니다. 체험관 외에도 수련원 운동장 식당 펜션들도 운영중이었답니다.... ",
		"source": "한울랜드"
	},
	{
		"title": "한울랜드",
		"postdate": "20160107",
		"link": "https://blog.naver.com/jaehang94?Redirect=Log&logNo=220590391384",
		"contents": "",
		"description": "거듭하여 한울랜드 반값 입장에 보물찾기까지 한다는 정보 입수 사실 추석에도 한번 보물찾기 행사를 한적이 있었는데 그땐 어영부영하다 못갔다죠 ㅋㅋㅋ 부랴부랴 달려 도착한 한울랜드 여전히 제주의 날은... ",
		"source": "한울랜드"
	},
	{
		"title": "한울랜드",
		"postdate": "20180102",
		"link": "https://blog.naver.com/ha7591?Redirect=Log&logNo=221176275407",
		"contents": "",
		"description": "한울랜드는 화석 박물관 + 광물 박물관 + 연 박물관 으로 이루어져 있어요. 각각의 전시실 모두 정성 들여 만들었구나 싶은 생각이 드는 곳입니다. 화석 하면 떠오르는 암모나이트, 삼엽충은 물론이고 식인조개... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드",
		"postdate": "20170830",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=221085337840",
		"contents": "제주도 아이들과 가볼만한곳 : 제주 한울랜드제주도엔 다양한 박물관이 많은데요! 그중 광물, 화석을 전시해 놓은 제주 한울랜드를 다녀왔습니다. 다양한 화석뿐만 아니라 각 나라의 연을 전시해 놓은 연 전시관도 있어 더욱 관심을 받고 있는 곳입니다. 아이들에게 좋은 교육이 될 제주 한울랜드, 일반 박물관과 다르게 직접 전시물을 만져볼 수 있었습니다. 제주도 아이들과 가볼만한곳 제주 한울랜드 입장료 할인을 받을 수 있는 팁에 대해 설명해드릴게요~ 쿠폰트리를 통해 입장권을 구매할 경우 보다 저렴하게 이용할 수 있습니다. 한울랜드뿐만 아니라 다양한 제주도 관광지 쿠폰을 판매하고 있으니 저렴하게 이용해 보세요!↓↓제주 한울랜드 입장료 할인 바로 가기↓↓  본격적으로 제주 한울랜드를 관람했습니다. 어디에서 함부로 볼 수 없는 신기하고 재밌는 광석과 화석들로 가득했습니다. 집에 가져가고 싶을 정도로 아름다움을 뿜어내는 광석들도 많았어요~ 제주도 아이들과 가볼만한곳 제주 한울랜드의 가장 큰 장점! 만져볼 수 있다는 점~ 좋은 기가 나온다며 만져보라는 문구가 적혀있었습니다. 좋은 기를 많이 받고 싶어 열심히 만지며 관람을 했어요~ 특히 아이들에겐 박물관은 무조건 얌전히! 이런 틀에서 벗어나 마음껏 즐길 수 있어 좋은 경험이 될 것 같습니다. 또한 친절하고 보기 쉽게 종유관은 무엇인지 광물관은 무엇인지 설명되어 있었습니다. 아이들뿐만 아니라 성인들에게도 좋은 시간이 될 것 같아요~ 박물관은 몰랐던 부분을 채워주는 좋은 관광지라 생각합니다. 제주도 커플 여행 코스로도 추천! 보면 볼수록 아름다운 광석의 매력에 빠져들었습니다. 시간 가는 줄 모르고 제주 한울랜드에서 즐거운 시간을 보냈습니다. 여자들이 너무도 사랑하는 보석관까지! 조명을 받아 더욱 아름답게 빛나는 보석을 보고 있으니 당장이라도 가방에 넣어 집에 가고 싶은 충동이! 평생 잊지 못할 좋은 추억을 만들었던 것 같습니다~ 마지막으로 제주도 아이들과 가볼만한곳 제주 한울랜드에서 가장 유명한 제주 연 전시관으로 향했습니다. 우리나라의 전통 연부 터 세계 각지 연까지! 볼거리가 정말 풍성했습니다. 연에 띠별로 그림을 그려 놓은 모습이 인상적이었습니다.  재밌는 연부터 조금 무서운 연까지! 즐거운 시간을 가졌습니다. 기대 이상으로 재밌었던 제주 한울랜드에서 연인, 가족, 친구와 잊지 못 할 즐거운 추억을 만들어보세요~ 예쁜 포토존도 많으니 인생 사진도 많이 찍을 수 있을 겁니다! 한울랜드제주특별자치도 제주시 구좌읍 동백로 458  ",
		"description": "제주도 아이들과 가볼만한곳 : 제주 한울랜드 제주도엔 다양한 박물관이 많은데요! 그중 광물, 화석을 전시해 놓은 제주 한울랜드를 다녀왔습니다. 다양한 화석뿐만 아니라 각 나라의 연을 전시해 놓은 연... ",
		"source": "한울랜드"
	},
	{
		"title": "&lt;제주 동부 관광지&gt; 한울랜드",
		"postdate": "20150124",
		"link": "https://blog.naver.com/notes4u?Redirect=Log&logNo=220250263910",
		"contents": "",
		"description": "한울랜드입니다 한울랜드는 만장굴과 선흘곶자왈, 동백동산이 근접한 구좌읍 덕천리 광활한 부지(10만㎡)에 국내 최대규모의 화석·광물과 연을 전시중인 곳이에요 저희는 아이가 학교에서 화석에 대해서... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 여행 숙박 펜션 추천, 한울랜드펜션 에서 깔끔 편안하게... ",
		"postdate": "20170726",
		"link": "https://blog.naver.com/o_o_33?Redirect=Log&logNo=221057828712",
		"contents": "",
		"description": "제주 한울랜드펜션 제주 제주시 구좌읍 동백로 458 ***-***-**** 제주 여행 3박 4일동안 매일매일 숙소가 달랐는데요. 그 중 제일 마음에 들고 깔끔했던 곳이에요. ㅎㅎ 바로 한울랜드펜션 입니다. ^^ 찡찡군이... ",
		"source": "한울랜드"
	},
	{
		"title": "∥공항가는길∥ 제주 촬영지로 유명한 '한울랜드' 함께가요'-'/",
		"postdate": "20161207",
		"link": "https://blog.naver.com/mango_oa?Redirect=Log&logNo=220879783102",
		"contents": "",
		"description": "성산일출봉까지는 30분//ㅅ//乃 이정도면 완전 핫플레이스에 위치한 한울펜션 아닌가요 ㅎㅎ 공항가는길 제주 촬영지 '한울랜드' 의 연 박물관이랍니다//ㅅ//乃 국내 최초로 설립된 '연' 박물관으로 세계 각... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 가족여행으로 딱! 한울랜드",
		"postdate": "20190326",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221497523576",
		"contents": "  안녕하세요 네큰한미쓰고 에디터입니다 :)오늘의 제주의 하늘은 맑디 맑은 모습인데요!이번 주 벚꽃축제가 더욱 기대되는 날씨랍니다벚꽃축제뿐만 아니라 가족들과 함께 가기 좋은제주 여행지, 한울랜드를 소개해드릴게요!    한울랜드제주특별자치도 제주시 구좌읍 동백로 458  제주 제주시 구좌읍 동백로 458매일 08:30 ~ 18:00    제주 한울랜드는 광물 화석 뿐만 아니라드라마 공항가는길에서 나오던연 박물관까지 한눈에 볼 수 있어너무 재미있던 공간이에요~   한울랜드는 단순하게 눈으로 보는 광물들 뿐만 아니라 직접 만져볼 수 있는 광물도 있고, 교과서에만 보던 화석과 광물들을 실제로 접하게 되니 너무 신기했어요~   공룡알 화석!! 제가 이걸 언제 또 볼까요..보통 알을 생각하면 동글동글하게 생겼을 거라 생각했는데 생각보다 길쭉해서 의외였던 것 같아요~   광물과 화석들을 구경 후 다음 구간 진입,다양한 모양의 연들이 가득했던 구간이에요!연이 우리나라에만 있는 문화인 줄 알았는데세계의 다양한 연문화를 볼 수 있어 너무 재밌었어요!   천장에도 이렇게 다양한 연들이 달려있고~사진에는 없지만 제가 좋아하는 캐릭터 연들도 굉장히 많았어요!스펀지밥, 미니언 등!!!아이들과 함께 하면 굉장히 좋을 것 같았어요   그중 시선 강탈, 뭐 특별한 연은 아니지만어떻게 꽃게 모양으로 연을 만들 생각을 했을까요 ㅋㅋ너무 귀여워..   연 구경 하며 쓱 보고 지나가는데한 쪽에서 아이들이 연 만들기 체험을 하고 있었어요!연 만들기 체험뿐만 아니라 화석 비누 만들기도 가능하답니다~체험하느라 사진은 없지만 ㅠㅠ피부에도 너무 순하고 좋았어요 ㅎㅎㅎ   마무리로 제주 한울랜드에서 한해 소원도 슬쩍 적고 왔어요 ㅎㅎㅎ올 한해 이루고 싶은 일들 모두 이뤘으면 좋겠네요저는 뭐니 뭐니 해도 건강이 최고입니다 :)건강한 몸과 마음으로 제주에서 가족들과 보내는 시간 어떠신가요~?제주도 가족여행 명소로 핫한한울랜드에서 미쓰고 입니다.    ",
		"description": "이번 주 벚꽃축제가 더욱 기대되는 날씨랍니다 벚꽃축제뿐만 아니라 가족들과 함께 가기 좋은 제주 여행지, 한울랜드를 소개해드릴게요! 제주 제주시 구좌읍 동백로 458 매일 08:30 ~ 18:00 제주 한울랜드는 광물... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 가볼만한곳 - &quot;제주 한울랜드&quot; 여행지 추천",
		"postdate": "20171226",
		"link": "https://blog.naver.com/story8081?Redirect=Log&logNo=221170681481",
		"contents": "",
		"description": "&lt; 제주도 가볼만한곳 - &quot;제주 한울랜드&quot; 여행지 추천 &gt; 개인적으로 종종 찾아가는 제주도 관광지 &quot;한울랜드&quot;입니다. 한적하고, 아이들과 연날리기를 할 수 있어서 정말 유익한 곳이지요.^^ 이번에는 한울 랜드 입장... ",
		"source": "한울랜드"
	},
	{
		"title": "조천읍 백반 다복식당 / 카페기억해 / 한울랜드 / 동백동산",
		"postdate": "20190814",
		"link": "https://blog.naver.com/loveyoda23?Redirect=Log&logNo=221615634353",
		"contents": " 다복식당제주특별자치도 제주시 조천읍 함와로 74  제주살기 14일차, 부담스럽지 않고 간단하게 먹을 음식점으로 갔다. 조천읍에 위치한 '다복식당' 여기는 블로그 후기에서 많이 보았던 곳인데 가성비가 좋고 우리 숙소에서도 가까워서 한 번 가보았다.  튀지않는 심플한 가게    다복정식 (2인이상 주문가능)\\8,000 12시 30분쯤 방문했는데 오마이가뜨! 재료가 떨어져서 20분 정도 기다리셔야 겠다며...으악 나 넘넘 배고팠는데 ㅜㅜ 친정부모님과 6살 어린이도 있어서 20분이란 시간은 짧지만은 않았다. 하지만 이 습한 날씨에 다른 곳으로 이동하는 것도 일이어서 기다리기로 했다. 얼마나 인기가 많으면 12시 30분에 재료가 부족하다니! #다복식당 #조천읍백반 #조천읍맛집 #함덕해수욕장맛집 #함덕근처맛집      밑반찬들 우리는 다복정식 3인분 주문했다. 찌개도 추가로 주문할까 하다 마지막 손님인듯한 느낌이라 정식만 먹기로했다.  조기비슷한 부세 맞나?  제육볶음        반찬들이 참 집반찬스러웠다. 나는 마늘쫑이 맛있어서 리필도 해먹었다. 사실 조금 부족한 듯한 양이었지만 1인당 8,000원이면 제주치고, 관광지치고 엄청나게 저렴한 값의 식사다. 그리고 직접 정성스럽게 만드신 음식들이라 만족스러웠던 편. 하지만 다음 번에 다시 온다면 난 찌개메뉴를 추가로 주문할 거다^^  카페기억해제주특별자치도 제주시 구좌읍 해맞이해안로 518         울 가족 모두 부족한 듯 식사하였으니 카페가서 군것질 하기로! 월정리의 예쁜 카페를 가고 싶었는데,, 문 앞까지 가니 \"휴가\",  또 그 근처 예쁜카페는 \"잠시 외출 중\" ㅋㅋㅋㅋㅋ약간 짜증도 나긴 했었다. 그래도 여기가 어딘가. 월정리 아닌가. 해변 쪽으로 나오니 당연 카페들은 많았다. 주차 편한 곳으로 고고. #카페기억해 #월정리카페 #월정리해변카페 각자의 음료와 커피를 주문하고 꼬맹이를 위한 #당근케이크 도 주문, 먹다가 부족했는지 더 먹고 싶어해서 #치즈케이크 도 추가 주문했다. 케이크는 개인적으로 당근케이크가 더 맛있었고 치즈케이크는 많이 달았다.  카페기억해 2층 내부   다들 노랑 파라솔에서 음료와 해변으로 인증샷 찍던데, 난 그것조차 귀찮음ㅋㅋ              음료 값은 비싼 편이었다. 그래도 편하게 주차하고 산책하고 오기 좋았던 카페기억해. 노부부 사장님이 운영하시던데 친절하셨다.  한울랜드제주특별자치도 제주시 구좌읍 동백로 458  오늘의 메인일정인 한울랜드. 네이버예약으로 미리 티켓 예약해놓았다. 주차장에는 손님이 없어서 우리 차만 덩그라니 ㅎㅎㅎ       네이버예약이 좀 더 저렴한 편이다     '만지지마세요' 가 아닌, '만져보세요'           우리는 천연비누 만들기 체험을 신청했는데 입장하자마자 체험하고 관람하는 순서였다. 예전부터 아이랑 함께 해보고 싶었던 체험. 6살 어린이 화석모양의 비누를 만드니 더 신나했다. 나는 프리지아향으로 꼬마는 라벤더 향으로. 직접 향을 맡아보고 결정하는거라 좋았다. 체험 진행하시는 쌤이 많이 친절하셨다. 아이들 눈높이에서 설명해주시고 진행해주셨던.     한글 쫌 읽는다고 세상 진지하게 보는 녀석  엄마도 신기하다, 화석들 구경 제대로 하고 가네  삼엽충, 두 눈으로 관찰!  규화목도 있어요:)     세계에서 가장 큰 공룡 알 이라는...  신기하고 신기해서 사진에 많이 담아왔다   실러캔스, 악어   식인조개라니 끄악~~~     좋은 기운을 받고 갈 수 있는 곳,   종유석관으로 발걸음을 돌리고~     와~~~~이런 걸 어떻게 다 모으셨을까     철석인데도 예쁘다    신기한 자연들    또 광물의 에너지를 느껴볼 수 있는 곳,     보석광물관 앞에는 입구부터 자수정이 이렇게나!   아이와 나의 탄생석도 보고   나의 탄생석,ㅋㅋㅋ   장미수정이라는데 연핑크 빛이 참 예쁘다,      연박물관으로 가는 길, 예쁘게 찍어주고 싶었으나 열심히 달리는 6살 어빠.  가는 길에 연못도 구경하고               국내에 연 분야에서 최초로 만들어진 박물관이라 한다. 상상 그 이상의 연 종류가 전시되어 있고, 아이와 함께 구경하기 재미있었던 곳. 연만들기 체험도 있는데 요건 신청 패스해서 체험하지 못했다. 할 걸 그랬네,,ㅋㅋ                평생 볼 연의 종류들을 다 보고 온 듯. 나라별 연들이 전시되어 있는데 단연 우리나라 연이 제일 멋드러졌다.        관람 후에는 체험했던 비누 가져가기! 의외로 알찬 구성이었던 #한울랜드 아이가 화석에 관심이 있다면 추천! 친정부모님과도 함께하기 좋았다. 마지막 연박물관 체험도 추가해서 했으면 더 즐거웠을듯!  동백동산제주특별자치도 제주시 조천읍 선흘리 산12  마지막 일정, 동백동산 선흘곶. 5시 정도 되어서 도착했는데도 역시나 덥다.   주차장이 우리 차만ㅋㅋ  용암에 대한 간단한 설명은 아이들의 볼거리       아름다운 숲 전국대회에서 수상한 동백동산    선흘곶은 용암이 지표를 흐른 대지위에 용암언덕틀이 생기고 그 때진 돌무더기의 틈으로 온도와 습도가 일정하게 유지되어 양치류가 풍성하며 난대성 상록수가 울창한 숲이다.     입구에는 귀여운 하르방이 반겨준다   자연그대로의 느낌, 6살 아이는 여기 정글이냐고.   버섯도 보고  고사리도 보고      올레길이나 다른 휴양림은 아이가 원치않아서 못가고 동백동산 안에는  굴있다고 달래서 겨우  들렀는데 아이가 생각하는 굴이 아니었는지..집에 가자며ㅋㅋㅋㅋ 문화재적 가치가 있지만 아이의 눈엔 그냥 구멍일뿐ㅋㅋㅋ게다가 입장하자마자 모기 4방 물려서 우린..굴까지 들어갔다가 다시 돌아나왔다. 아쉬움이 남는 동백동산. 시원하고 선선한 날씨에 오면 아이와 함께 산책할 수 있으려나. 이렇게 14일차도 끝! ",
		"description": "오늘의 메인일정인 한울랜드. 네이버예약으로 미리 티켓 예약해놓았다. 주차장에는 손님이 없어서 우리... 의외로 알찬 구성이었던 #한울랜드 아이가 화석에 관심이 있다면 추천! 친정부모님과도 함께하기... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도여행코스  제주의 바람과 돌 제주한울랜드",
		"postdate": "20151011",
		"link": "https://blog.naver.com/magicpt78?Redirect=Log&logNo=220491563461",
		"contents": "",
		"description": "한울랜드는 광물과 연박물관과 함께 한울펜션과 식당도 같이 있는 곳이라 펜션에서 숙박을 하면서 천천히 관람해도 좋겠더라구요. 새로 지은곳이라 깨끗하고 잘 관리된 넓은 부지가 인상적이었어요~ 미리... ",
		"source": "한울랜드"
	},
	{
		"title": "한울랜드 펜션",
		"postdate": "20150305",
		"link": "https://blog.naver.com/bluetica7?Redirect=Log&logNo=220290616641",
		"contents": "",
		"description": "얼마안된 한울랜드 펜션을 다녀왔다. 우리가 묵은 한울랜드 펜션은 복층형 60평형이었다 가격은... 한울래드는 화석 박물관과 연박물관으로 나뉘어져 있다 그래서 인지 직원들로 보이는 사람들이 박물관 앞에서... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 실내관광지 추천 - 한울랜드 광물.화석전시장",
		"postdate": "20150325",
		"link": "https://blog.naver.com/sm0422kr?Redirect=Log&logNo=220310869091",
		"contents": "",
		"description": "제주도 실내관광지 추천 - 한울랜드 광물.화석전시장 한울랜드 아시나요?? 한울랜드는 광물,화석과 연체험박물관으로 구성되어 있는 전시관이에요. 유난히 박물관을 좋아라하는 쭌을 위해 들려보았는데요... 왜... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드에서 보석, 광물의 세계를 만나보세요!",
		"postdate": "20151005",
		"link": "https://blog.naver.com/kores_love?Redirect=Log&logNo=220497621690",
		"contents": "",
		"description": "바로 한울랜드인데요. 관람, 체험, 교육을 중심으로 광물․화석 박물관과 연 박물관 두 종류의 체험... 광물이도 가족여행으로 꼭 한 번 가볼 예정이랍니다~ 한울랜드 내에 마련된 다양한 공간 중 국내 최초로... ",
		"source": "한울랜드"
	},
	{
		"title": "[제주여행] 제주도 가족여행코스 / 한울랜드",
		"postdate": "20150929",
		"link": "https://blog.naver.com/agentcj?Redirect=Log&logNo=220494232807",
		"contents": "",
		"description": "이번 제주여행중 들른 제주도 가족여행코스 중 한곳인 한울랜드 아이들이 있는 제주도 가족여행이라면... 울 엄니도 깜놀 제주도2박3일가족여행코스에서 마지막으로 들른 한울랜드... 감귤차와 아메리카노... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 추천 신규관광지 광물·화석 박물관 &lt;한울랜드&gt;",
		"postdate": "20150107",
		"link": "https://blog.naver.com/hanatourjeju?Redirect=Log&logNo=220232787738",
		"contents": "",
		"description": "오늘은 작년 12월에 오픈한 뜨끈뜨끈한 제주 추천 신규관광지인 한울랜드를 소개해드릴게요.... 먼저 한울한식뷔페를 둘러보았습니다 아직은 일반손님에게는 해당하지 않습니다. 단체손님에게만... ",
		"source": "한울랜드"
	},
	{
		"title": "2015 봄 제주 / 제주시 한울랜드 / 광물,화석,연 박물관",
		"postdate": "20150627",
		"link": "https://blog.naver.com/lovefot0319?Redirect=Log&logNo=220402771727",
		"contents": "",
		"description": "한울랜드에 도착하니 다시 날씨가 흐려지고 비가오기 시작했다. 이런 날씨엔 실내관광이 최고지! 한울랜의 입장료는 성인 11,000원,청소년9,000원,어린이7,000원이다. 제주도민은 30%할인되고 단체도 추가 할인이... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 동부권 관광지 : 한울랜드",
		"postdate": "20170511",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=221003112206",
		"contents": "",
		"description": "제주 동부권 관광지 : 한울랜드 국내 최대 규모의 다양한 테마를 가지고 있는 제주 동부권 관광지 한울랜드는 삼다도(三多島)라 불리는 제주의 바람과 돌 컨셉에 맞추어 '광물, 화석 &amp;연'이라는 두가지 테마를... ",
		"source": "한울랜드"
	},
	{
		"title": "한울랜드(19.8.18~19) - 보석광물, 화석박물관, 연박물관... ",
		"postdate": "20190904",
		"link": "https://blog.naver.com/blacklio?Redirect=Log&logNo=221638832053",
		"contents": "",
		"description": "한울랜드 보석 광물, 화석박물관 &amp; 연박물관(4, 5일차 2회 방문) 관람 및 체험 2019.08.18(일) 제주도 여행 4일차 첫 방문 곰막에서 식사 후, 숙소(키작은집) 체크인 시간 사이에 맞춰 큰 기대없이 한울랜드 방문... ",
		"source": "한울랜드"
	},
	{
		"title": "한울랜드  &amp;  성읍민속마을  &amp;  아쿠아플라넷  外(동서와... ",
		"postdate": "20180930",
		"link": "https://blog.naver.com/shl3741?Redirect=Log&logNo=221368103420",
		"contents": "",
		"description": "한울랜드, 성읍민속마을, 아쿠아플라넷 外 (동서와 제주여행 3일차 - 2) ☞ 한울랜드 보석광물, 화석, 연, 체험박물관 등 볼거리와 작품을 만나고 체험하는 한울랜드. 전 해에 왔을 땐 공사 중이었는데 이젠... ",
		"source": "한울랜드"
	},
	{
		"title": "1월, 2월 제주도 가볼만한곳 제주 한울랜드!",
		"postdate": "20190107",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221435991401",
		"contents": "  안녕하세요~ 네큰한 제주의 삶을 꿈꾸는네큰한미쓰고 입니다 :)신년 계획들은 다들 잘 세우셨나요?오늘은 새해, 1월 그리고 2월에 가기 좋은제주도 가볼만한곳으로 추천해드리고 싶은제주 한울랜드를 소개해드릴게요~한울랜드는 광물, 화석 박물관 뿐만 아니라새해에 즐기기 좋은 다양한 체험거리들도 많답니다 ㅎㅎ    한울랜드제주특별자치도 제주시 구좌읍 동백로 458  위치: 제주 제주시 구좌읍 동백로 458영업시간: 매일 오전 8시 30분 ~ 오후 18시문의: 064-783-5788    제일 처음 관람한 박물관한울랜드의 광물/ 화석박물관 이랍니다!제주하면 돌, 돌 하면 역시 제주도가 연상이 되죠? ㅎㅎ돌 중에서도 신기한 광석들이 많이 있는 곳이랍니다   심지어 제주 한울랜드가 드라마 공항가는길 촬영지라는 사실을 알고 계셨나요?드라마 속에서 너무 궁금했던 곳이었는데,알고 보니 제가 다녀왔던 곳이라는 사실에 너무 신기하고 재밌었어요~     단순하게 전시된 조형물 뿐만 아니라 실제 화석과 광물들을 눈으로 볼 수 있어서 너무 신기했어요~교과서에서만 나올 것 같은 것들을 실제로 바로 눈앞에서 보니깐 너무 색다른 경험이라는 생각이 들었어요!어린아이들과 함께 오면 정말 좋아할 것 같다는 생각이 드네요 ㅎㅎ     어두운 전시관들 사이에 비춘 조명이광물들을 더욱 빛나게 하더라구요!낯설지 않은 조개부터 기형석순, 다이아 등 다양한 광물들을 볼 수 있어서 재밌었어요   다음 전시관으로 가는 길,통로에 있던 포토존이랄까요?헬로 제주, 힐링, 웰컴제주 등뭔가 우리를 반기는 듯한 문구의 포토존이었어요!(포토존이 아닐 수도 있는데,저는 사진 몇 장 남기고 왔답니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ)   통로를 지나 만나게 된 연 전시실연이라고 생각하면 가오리연부터 방패연..이 정도로만 생각했었는데다양한 캐릭터들과 싸이 연도 봐서뭔가 구경하는 재미가 있었답니다저~기 제가 좋아하는 스펀지밥 연도 보이네요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ실제로 진짜 탐나서 저 연을 사고 싶었어요..한국의 전통 연부터 세계의 다양한 연들까지! 전시되어 있는데,저는 연이 한국에만 있는 문화인 줄 알았는데다양한 연들을 보니깐 너무 신기했어요!   한 편에는 아이들이 연 만들기 체험도 진행하고 있더라구요~뒤에서 조용히 살짝 사진도 찍었답니다 ㅎㅎㅎ선생님이 옆에서 친절하게 설명해주셔서어린아이들도 쉽게 따라할 수 있을 것 같았어요      저는 연 만들기 대신 소원을 적고 천장에 달아놓기를 했답니다!1월, 2월 새해 신년 소망도 적고,모든 하는 일들이 술술 잘 풀렸으면 좋겠네요!이상! 제주도 가볼만한 곳으로 추천하고 싶은제주 한울랜드에서 네큰한미쓰고 였습니다~   ",
		"description": "오늘은 새해, 1월 그리고 2월에 가기 좋은 제주도 가볼만한곳으로 추천해드리고 싶은 제주 한울랜드를 소개해드릴게요~ 한울랜드는 광물, 화석 박물관 뿐만 아니라 새해에 즐기기 좋은 다양한 체험거리들도... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 테마파크 : 국내광물, 화석, 연박물관 한울랜드 상상놀이!",
		"postdate": "20150808",
		"link": "https://blog.naver.com/0513shp?Redirect=Log&logNo=220444155829",
		"contents": "",
		"description": "한울랜드 제주도 제주시 구좌읍 동백로 458 064-783-5788 www.hanulland.co.kr 한울랜드 주변에 어대오름, 동백동산, 함해수욕장, 교래리닭마을, 미니랜드, 캐릭월드등이 있어서 이동하시기도 편하답니다.",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드 1탄 - 제주도관광지 &quot;광물, 화석박물관&quot;",
		"postdate": "20161212",
		"link": "https://blog.naver.com/story8081?Redirect=Log&logNo=220883371431",
		"contents": "",
		"description": "&lt; 제주 한울 랜드 1탄 - 제주도 관광지 &quot;광물 / 화석 박물관&quot; &gt; 주말에 퇴근을 일찍 하고 아이들과 한울랜드에 다녀왔습니다. 저는 전에 한번 와본 적이 있었는데 아이들과는 처음 왔네요.^^ 아이들과 화석, 광물... ",
		"source": "한울랜드"
	},
	{
		"title": "제주한울랜드 가기전 신분증분실해서 난리났었네요",
		"postdate": "20180105",
		"link": "https://blog.naver.com/jejeromero?Redirect=Log&logNo=221178869852",
		"contents": "",
		"description": "라고 하더라구요 ㅠㅠ 종달초등학교 나와서는 한울랜드 간다기에 출발! 가는데 차안에서 5분 만에 잠든 떵방뎅이 차에서 한시간정도 재우고 개운하게 한울랜드 들어갔네요 여긴 들어가자마자 떵방뎅이 왈... ",
		"source": "한울랜드"
	},
	{
		"title": "[이벤트] 신규관광지 한울랜드 :: 설연휴이벤트",
		"postdate": "20150216",
		"link": "https://blog.naver.com/hesperus_10?Redirect=Log&logNo=220274720905",
		"contents": "",
		"description": "아무래도 설 연휴에는 대부분다 이벤트를 하는것 같기는 한데요, 여기 '한울랜드'는 신규관광지로 작년 11월인가 12월쯤에 오픈한 곳이래요. 새로운 관광지 한울랜드 :: 설연휴 이벤트 2015 새해 소망 연 만들기... ",
		"source": "한울랜드"
	},
	{
		"title": "가볼만한곳 / 다양한 볼거리 즐길거리가 있는 &quot;한울랜드 박물관&quot;",
		"postdate": "20160922",
		"link": "https://blog.naver.com/twinklejjgh?Redirect=Log&logNo=220818014320",
		"contents": "",
		"description": "같은것을 판매하고있더라구요 그다음 연결통호는 한울 한식 뷔페가 있어서 가봤는데 손님이없어서그런지 안하고있는것같았어요 뷔페는 단체손님만받는다고 하더라구요 한울랜드는 펜션도... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 실내관광지 추천 - 한울랜드 연박물관.연체험장",
		"postdate": "20150326",
		"link": "https://blog.naver.com/sm0422kr?Redirect=Log&logNo=220311468450",
		"contents": "",
		"description": "제주도 실내관광지 추천 - 한울랜드 연박물관.연체험장 앞전 폿팅에서 한울랜드 광물.화석전시장을 소개해드렸는데요.이번에는 정말 관심있으실 연박물관,연체험장 소개해드릴게요.찐쭌가족이 제주도... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한달살기 13~14일차-원불교 제주교구청, 한울랜드... ",
		"postdate": "20190320",
		"link": "https://blog.naver.com/bjhanul?Redirect=Log&logNo=221493212773",
		"contents": "            얼마만에 올리는 제주 후기인지.ㅎ백수가 골병난다더니 제가 그래요. 넘 바빠요 ㅠ임보 강아지도 신경 써주고 틈틈이 사람들 만나고 올해는 바느질도 열심히 하려고 등록해서 매주 다니고.ㅎ 오늘은 기대는 컷지만 돌에 그다지 관심없는 애미의 간단한 후기입니다.1월 1일은 설날이니 교당에 가서 법회를 보았어요. 어딜 가든 쉬는 날이라 생각해서 우리도 숙소에 가서 잘 쉬었네요..뭘 했는지 기억이 가물가물 ...;;1월 2일에는 숙소에서 그다지 멀지 않은 #한울랜드\"광물/화석박물관&연박물관\" 을 갔어요. 아침이른 시간이어서 그런지 비수기의 느낌이 너무나 짙은.....광물.화석박물관은 많이 있는데 실내도 어둡고. 아들이 공룡이든 돌이든 크게 관심이 없어서 그냥 이런게 있구나~하는 정도로 보았어요.광물은 간혹 만질수 있는 게 있어서 돈 모이라고 만져주고 건강하게 해주십사 만져주고 ㅎㅎ바로 옆으로 가면 연박물관인데 저희가 갔을때는 아무도 없어 연만들기도 못해봤어요(솔직히 저는 다행이라 생각...연 날리기가 어려워서 몇번 못하고 짜증낼거 같았거든요 못된 엄마심보 ;;;)각국의 연도 있고 스토리가 있는것도 있고 크기며 내용이며 정말 다양한 연들이 있어요.야외에도 길게 하늘로 띄워진 연이 있답니다.크게 기대를 안하고 가면 그럭저럭 괜찮은 박물관이에요. 아이들은 만들기 체험을 하면 더 좋을거 같아요 좋은 날도 나쁜 날도다 인생에서는 한 장면이다.장면들이 모여 한편의 영화가 되듯이우리 인생영화를 위하여....",
		"description": "1월 2일에는 숙소에서 그다지 멀지 않은 #한울랜드&quot;광물/화석박물관&amp;연박물관&quot; 을 갔어요. 아침이른 시간이어서 그런지 비수기의 느낌이 너무나 짙은..... 광물.화석박물관은 많이 있는데 실내도 어둡고. 아들이... ",
		"source": "한울랜드"
	},
	{
		"title": "[제주체험학습] 한울랜드/연박물관 - 제주 바람을 느껴라",
		"postdate": "20150917",
		"link": "https://blog.naver.com/shuaya?Redirect=Log&logNo=220484088545",
		"contents": "",
		"description": "제주의 돌과 바람을 테마로 한 &lt;광물화석박물관&gt; 과 &lt;연박물관&gt;이 있는 [한울랜드]는 그런 고민의... &lt;한울랜드&gt; ***-***-**** 제주시 구좌읍 덕천리 766 우리는 시간 관계상 &lt;연박물관&gt;만 들렀지만 원래는... ",
		"source": "한울랜드"
	},
	{
		"title": "비가 와야 더 핫해지는 제주 실내관광지 [ PLAY K-POP &amp; 한울랜드 ]",
		"postdate": "20160928",
		"link": "https://blog.naver.com/vpass2014?Redirect=Log&logNo=220822821459",
		"contents": "",
		"description": "가볼만한곳 &lt; 한울랜드 &amp; PLAY K-POP &gt; 제주도 실내관광지를 소개할게요~ ▼ 제주도 관광지 알뜰 입장권... 아일랜드 팩토리 &gt;의 원두를 사용해서 맛은 이미 인정!! 게다가 홈페이지에서 음료 할인권을 받으면 카페... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드 무료입장 이벤트 소식",
		"postdate": "20151103",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=220527587616",
		"contents": "",
		"description": "제주 한울랜드 무료입장 이벤트 소식 안녕하세요. 제주를 사랑하는 제주여행블로그 한국이입니다. 오늘 페북돌아다니다가 제주 한울랜드에서 이번주 일요일 무료입장 이벤트를 진행한다고 해서 바로 소식... ",
		"source": "한울랜드"
	},
	{
		"title": "국내 최초 연박물관 - 제주 한울랜드",
		"postdate": "20191213",
		"link": "https://blog.daum.net/kieury/11303972",
		"contents": "",
		"description": "국내 최초 연박물관 - 제주 한울랜드 댓글 0 국내 나들이/제주도(濟州道) 2019. 12. 13. 鳶 , 鳶 博物館 , 연 , 연 박물관 , 제주 , 제주 한울랜드 , 제주도 , 제주시 , 제주특별자치도 , 한울랜드 국내 최초 연박물관... ",
		"source": "한울랜드"
	},
	{
		"title": "[한울 랜드] 돌 &amp; 연 박물관 - 제주도 독채 펜션 한비",
		"postdate": "20151014",
		"link": "https://blog.naver.com/hanbihom?Redirect=Log&logNo=220500438950",
		"contents": "",
		"description": "한울 랜드 [ 돌 &amp; 연 박물관] 지주소 : 제주특별자치도 제주시 구좌읍 덕천리 766 전화번호064-783-5788분류문화,예술 &gt; 박물관홈페이지http://www.hanulland.co.kr/ 공식 [한울 랜드] 돌 &amp; 연 박물관 - 제주도 독채... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 관광지 추천, 제주 한울랜드",
		"postdate": "20180327",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221238646929",
		"contents": "",
		"description": "제주도 관광지 추천, 제주 한울랜드 제주도 관광지 추천, 제주 한울랜드 공항에서 거리 : 자동차 56분, 대중교통 1시간 이용시간 : 08:30 ~ 18:00 문의전화 : ***-***-**** 제주도에 여럿있는 박물관 중 한 번에 두 가지... ",
		"source": "한울랜드"
	},
	{
		"title": "아이가 좋아했던 제주도 한울랜드 제주도 체험 추천합니다.... ",
		"postdate": "20150925",
		"link": "https://blog.naver.com/bym02022?Redirect=Log&logNo=220492190005",
		"contents": "",
		"description": "제주도에 오면서 그동안은 제주올때마다 무슨 박물관이니 랜드니 많이 들렸으니 이번엔 자연경관보러 다니자..했었는데.. 우연한 기회로 가게된 한울랜드!! 다녀오니 다녀오길 잘했다 싶더라구요. 초등3학년... ",
		"source": "한울랜드"
	},
	{
		"title": "바다놀이터, 한울랜드 실내박물관, 키작은집 공벌레놀이",
		"postdate": "20190916",
		"link": "https://blog.naver.com/blacklio?Redirect=Log&logNo=221649947974",
		"contents": "",
		"description": "19~21) 함덕서우봉해변 바다수영, 한울랜드 비누만들기 체험, 절물자연휴양림 목공체험, 용담해안놀이터 2019.08.19(월) 여행 5일차 아침 일찍 일어나, 함덕잔디공원 산책 후, 또 한울랜드 가자던 아이들..... ",
		"source": "한울랜드"
	},
	{
		"title": "정월 대보름 액막이연 이야기    (제주도 한울랜드-연박물관)",
		"postdate": "20170213",
		"link": "https://blog.naver.com/flowerbud21?Redirect=Log&logNo=220933510040",
		"contents": "",
		"description": "얼마 전에 제주도의 한울랜드 '연'박물관에 다녀왔는데.. 그 때 본 것들을 바탕으로 우리나라의 연날리기에 대해 소개해 드리려해요.^^ 우리나라의 대표 연으로는 위 사진에 나온 가오리연과, 방패연이있어요. 위... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 여행 가볼만한곳 둘째날 김녕미로공원 만장굴 한울랜드... ",
		"postdate": "20150413",
		"link": "https://blog.naver.com/qowo83?Redirect=Log&logNo=220329842914",
		"contents": "",
		"description": "우리가 자리를 옮긴곳은 한울랜드! 제주에 생긴지 얼마 안된 연박물관이다. 연뿐 아니라 광물과... 우리가 자리를 옮긴곳은 한울랜드! 이게 뭐다냐 하는 유딩들 ㅋ 화석박물관을 돌고 연박물관으로 들어갔는데... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 비올때 가볼만한 실내관광지 한울랜드",
		"postdate": "20151203",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=220557412248",
		"contents": "",
		"description": "제주도 비올때 가볼만한 실내관광지 한울랜드 요즘 제주도가 맑은 날을 기대하기 참 어려운데요... 소개해드릴 한울랜드는 연박물관과 화석/광물 박물관 두가지 박물관을 함께 운영하고 있어요~ 연박물관은... ",
		"source": "한울랜드"
	},
	{
		"title": "광물 화석박물관(鑛物 化石博物館) - 제주 한울랜드",
		"postdate": "20191212",
		"link": "https://blog.daum.net/kieury/11303971",
		"contents": "",
		"description": "광물 화석박물관(鑛物 化石博物館) - 제주 한울랜드 댓글 0 국내 나들이/제주도(濟州道) 2019. 12. 12. 鑛物 化石博物館 , 광물 , 광물 화석박물관 , 규화목 , 벽옥 , 보석 , 제주 한울랜드 , 제주도 , 제주특별자치도... ",
		"source": "한울랜드"
	},
	{
		"title": "[철없는펜션] 추천 [한울랜드]에 가서 행운을 잡은 사람들",
		"postdate": "20191201",
		"link": "https://blog.naver.com/topstone2?Redirect=Log&logNo=221724091730",
		"contents": "드! 드! 드짜로 끊나는 말은?   에버랜드, 강원랜드, 전자랜드, 디~즈니랜드~ㅎㅎ제주도에도  베니스랜드, 한울랜드, 에코랜드, 메이즈랜드, 일출랜드  등 수많은 랜드가 있습니다.오늘은 철없는펜션을 찾아온 제자 일행과 함께 갔던 한울랜드를 소개합니다.  한울랜드에서 찍은 유리호프스입니다. 한울랜드는 광물, 화석, 연을 전시하는 박물관입니다.    입장을 하면 가장 먼저 큼지막한 규화목이 반겨줍니다.   대개 박물관에서는 유리관 속에 전시하여 만질 수가 없는데 한울랜드에서는 만져보라고 권합니다.   제발 만져주세요. 플리즈~~조심스러운 손길과   따뜻한 마음으로 부드럽게 만져줍니다.ㅎㅎ오늘 포스팅을 위해 주로 만지는 역할을 해주신 사진 속의 모델은 전주신흥고등학교  제자인 (주)티에스 박종석 대표입니다.본인의 동의하에 모자이크 처리를 하지 않았습니다.     정말 잘 생긴 모델!  젊은 CEO입니다. 박 대표 여기 봐요!찰칵~~^^   외부는 돌인데 내부를 자세히 보면 분명 나무입니다.     나이테가 선명합니다.   슬픈 옛날 이야기 하나 해드립니다.약 6500만 년 전 결혼한 지 얼마 안 되는 공룡 부부가 살았습니다.행복한 가정을 만들기 위해 그들은 알을 낳았습니다.공룡 부부는 아기 공룡이 태어날 그날을 손꼽아 기다리며 설렘 속에서  하루하루를 보내고 있었습니다.그날 이 부부는 아무것도 모르고 평소처럼 아침 식사를 마치고 커피 한잔 마시고 아기공룡이 태어날 그날을 기다리고 있었습니다.바람만 심하게 불어도 시도 때도 없이 발송되는 긴급재난문자도 그날은 없었습니다.그 거대한 재앙을 예고하는 어떤 예측도 없었습니다.피할 겨를도 없었고 피할 수도 없었습니다.그냥 순간적으로 거대한  재앙이 왔고 그냥 매몰되었습니다.   그 공룡 부부의 것으로 추정되는 뼈가 알 근처에서 화석으로 발견되어 보는 이로 하여금 안타깝게 하고 있습니다.(국과수의 DNA검사 결과를 기다리고 있습니다.)   우리 인간도 어느 순간 이렇게 최후를 맞은 사건이 있었지요.    잿더미의 공간을 채워 만든 인간의 모습 공룡의 화석을 보며 겸손하게 살아야겠다는 생각을 하게 되었다든가혹은 세상의 종말이 언제 올지 모르니 평소에 기도로 준비를 해야겠다는 생각은 전혀 해본 적이 없습니다.ㅎㅎ박대표의 관심을 많이 받은 이것은 무엇일까요?  만지면 행운이 온다는 산호화석입니다. 고향이 모로코입니다. 멀리서 왔군요.박대표는 이것을 많이 만졌으니  앞으로 큰 행운이 오겠습니다.누구나 행운을 좋아합니다.이것을 만지기 위해 줄을 서서 기다리는 또 한 남자가 있군요?   산호화석을 만지기 위해 기다리는 이 분은 박 대표와 형제처럼 지내는  우리나라에서 인덕션 업계를 주름잡는 바비인덕션 선우현 대표입니다.   모자이크 하려고 했는데 얼굴의 자신감으로 흔쾌히 수락하여 원본 사진으로 포스팅합니다.선우현대표 역시 이번 포스팅을 위해 전시품들을 만지는 연기를 하고 있는 모델입니다. 선대표는 전시품들을 만질 때마다 놀랍다는 감탄사를 연발합니다.   이 크고 무거운 보물을 아프리카에서 어떻게 가져왔을까요? 어떻게 포장하고 얼마나 걸려서 이곳 제주시 구좌읍까지 왔을까요?   이분들 그냥 만지기만 하라고 했는데 아예 연구하고 있습니다.   사모님! 만져보며 좋은 기운을 느껴보세요.   박 대표!이거 너무 많이 만지면 안됩니다.귀갑석이라는것인데 ~~~이것은  아기를 낳게 해 달라고 기원할 때 만지는 겁니다.어쩔려고 그래요?ㅎㅎ무병 장수의 효험도 있다고 하긴 합니다만..나는 너무 오래 살게 될까봐 일부러 만지지 않습니다.   박대표는 학교 다닐 때도 이렇게 학구적이었다고 주장합니다.   다이아몬드 원석에 욕심을 내는 이 분들!선우현 대표의 사랑하는 짝김승♡ 대표님!보호 차원에서 제가 작은 선글라스 하나 선물 해 드립니다.다행히 너무 잘 어울리네요.원래 선글라스 쓰신 것 같아요.   자상한 남편과 사랑스러운 아내의 러블리한 사진을 보며 나도 이런 젊은 시절이 있었나 생각해봅니다.   순간 아찔합니다.어쩌다 젊은 시절을 일속에 파묻혀 보내고 말았을까? 후회막급입니다.지금부터라도 러블리하게 살아보려고 하는데 잘되지 않습니다.  이 사진도 일 년전 사진입니다. 기말고사 시험문제 하나  공개합니다.아래 그림은 약 5억 7,000만 년 전에 살았던 고생대를 대표하는 해양 절지동물의 화석입니다. 이름을 적으세요.   정답은 댓글로 받습니다.ㅎㅎ박물관에  전시된 수많은 전시품마다 고생대, 중생대, 신생대 등 시대별로 구분하고 학술적으로 정리를 했습니다.한울랜드의 대표가 어떤 분인지 궁금해집니다.  모로코에서 온 앵무조개입니다.   모로코, 중국에서 온 직선형 앵무조개입니다.   암모나이트라고 해요. 모로코에서 왔어요. 기말고사 시험문제 한문제 더 공개합니다.다음 그림은 현생 조류의 조상으로 여겨지는 가장 오래된 새의 화석입니다. 이름을 적으세요.   역시 정답은 댓글로 받습니다.  앵무공룡입니다. 초식공룡이랍니다. 모로코에서 왔습니다. 한문제 더 내볼까요?아래 사진은 제주시 구좌읍 한울랜드에 전시된 악어의 화석입니다. 이 악어의 화석을 보는 느낌을 30자 이내로 적으세요.   ㅎㅎ제주의 천연기념물도 전시되고 있고요.   종유석도 많이 전시되어 있습니다.총 전시되어 있는 광물 화석의 개수가 궁금합니다.      석순과 산호 역시 은은하고 화려합니다.   광물관에는 수많은 광물이 전시되어 있습니다.     박 대표 공부 그만하시고  뒤를 보세요. 멋진 자수정 보석이 있어요.    자수정입니다. 이건 만지면 싫어요. 자수정은 스킨십을 좋아하지 않습니다.제발 만지지 말아주세요.벌써 크리스마스 장식이 시작되었습니다.   11월의 탄생석인 황수정입니다.       광물과 화석 박물관을 뒤로하고 연 박물관으로 갑니다.       이순신 장군께서 일본을 무찌를 때 신호를 위해 사용했다는 연도 있습니다.   유럽에도 연이 있네요.   이건 분명 일본연입니다.   기획전시실은 규모가 다릅니다.     전시물이 너무 많아서 극히 일부만 소개드렸는데도 많이 많이 길어졌습니다.마지막으로 한울랜드 입장료를 알아봅니다.   개인 입장료는 9,000원입니다.입장하실 때 이 글을 보여드리며  철없는펜션 손님입니다.이렇게 말씀하시면 50% 할인된 4,500원으로 입장 가능합니다.이렇게 많이 할인을 해 주시는데 이제야 포스팅합니다.아쉬움!!!!!!한우랜드의 현재 모습은 2019년 12월31일 까지만 볼 수 있습니다.2020년 1월부터 리모델링하여 전시컨셉이 많이 바뀐다고 합니다.  ",
		"description": "에버랜드, 강원랜드, 전자랜드, 디~즈니랜드~ ㅎㅎ 제주도에도 베니스랜드, 한울랜드, 에코랜드, 메이즈랜드, 일출랜드 등 수많은 랜드가 있습니다. 오늘은 철없는펜션을 찾아온 제자 일행과 함께 갔던... ",
		"source": "한울랜드"
	},
	{
		"title": "2015 10월, 아이와함께하는 2박3일 제주도가족여행 &lt;한울랜드... ",
		"postdate": "20151009",
		"link": "https://blog.naver.com/banjjogy?Redirect=Log&logNo=220503692039",
		"contents": "",
		"description": "있는 한울랜드 저희가족은 추석명절3일째일정에 넣었답니다 :) 공룡에 관심이 많은 조카들이 있어... ㅎㅎ/키티아일랜드,퍼시픽랜드 외 다수 입장권) 큰조카는 회전문구세트 ! 와, 크리스마스같아 :) 재미있게... ",
		"source": "한울랜드"
	},
	{
		"title": "설 연휴 제주도, 제주 한울랜드 어린이 무료입장!",
		"postdate": "20180214",
		"link": "https://blog.naver.com/i_lovejeju?Redirect=Log&logNo=221208797836",
		"contents": "",
		"description": "설 연휴 제주도에 위치해있는 제주 한울랜드에서는 어린이 무료입장 이벤트를 진행한다고해요! 가족끼리 방문해보면 딱이겠죠? :) 자세한 이벤트내역은 위의 이미지를 참고해주세요! 제주 한울랜드는... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 케릭월드는 휴관중, 한울랜드, 선흘곶 동백동산)",
		"postdate": "20170821",
		"link": "https://blog.naver.com/ana1052?Redirect=Log&logNo=221078377905",
		"contents": "",
		"description": "모자는 한울랜드를 마지막으로 잃어버리고 아까워 잘 어울리고 싸게 잘 샀는데 ㅜㅜ 전화해보니 없다고 하던데 도대체 어디다 잃어버린거니 ㅠㅠ 연박물관도 볼 수 있는 한우랜드 연만들기 체험으로 만든 연을... ",
		"source": "한울랜드"
	},
	{
		"title": "[제주도박물관]한울랜드",
		"postdate": "20180116",
		"link": "https://blog.naver.com/antteul?Redirect=Log&logNo=221186306961",
		"contents": "",
		"description": "한울랜드 이곳은 왠지 비가 오거나 날씨가 춥거나 좋지않아 외부활동에 불편함이 있을때 아이들 손잡고 가볼만한곳 대충 검색을 해보니 광물,화석박물관과 연박물관이 있다고 한울랜드 요금 도민과 36개월이하... ",
		"source": "한울랜드"
	},
	{
		"title": "[제주도 독채 펜션 한비] 근처 새로 생긴 광관지 - 한울 랜드-",
		"postdate": "20151009",
		"link": "https://blog.naver.com/hanbihom?Redirect=Log&logNo=220500379811",
		"contents": "",
		"description": "[제주도 독채 펜션 한비] 근처 새로 생긴 광관지 - 한울 랜드- 올해야 개관한 한울 랜드는 광물과 연 박물관인데요. 오픈 한지 얼마 되지 않아 단체가 많다고 하는데 단체만 안걸리면 정말 한가하게... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드펜션 공기좋고 저렴한곳",
		"postdate": "20171125",
		"link": "https://blog.naver.com/silver_o0?Redirect=Log&logNo=221144852743",
		"contents": "",
		"description": "주말에 다녀온 한울랜드 그리고 제주 한울랜드펜션 좀 안쪽으로 들어가는 위치라서 그런지 정말 한적하고 공기가 깨끗!! 하다는 느낌이 물씬 풍기는 곳이었어요 :-) 미세먼지 1도 없이 푸르른 하늘 구름한점... ",
		"source": "한울랜드"
	},
	{
		"title": "한울랜드뮤지엄 제주 구좌읍",
		"postdate": "20220113",
		"link": "https://voiceofyouth.co.kr/jeju/qZdrHjuQ5S",
		"contents": "",
		"description": "제주도 제주시 구좌읍 한울랜드뮤지엄 박물관, 미술관 제주특별자치도 제주시 구좌읍 덕천리 산 62번지 2019. 06. 15 구좌읍",
		"source": "한울랜드"
	},
	{
		"title": "11월 제주도여행 가볼만한곳 한울랜드",
		"postdate": "20151008",
		"link": "https://blog.naver.com/burong_e?Redirect=Log&logNo=220502065675",
		"contents": "",
		"description": "가볼만한곳 한울랜드 그리고 기타 여러 여행지들에 관해서도 이용할 수 있답니다. 한번만 받아서 다 사용할 수 있으니 아주 편리하고 쓸모 있겠죠? 에코랜드를 비롯하여 아쿠아플라넷까지 두루두루 많은 곳들이... ",
		"source": "한울랜드"
	},
	{
		"title": "제주한울랜드펜션~~",
		"postdate": "20180212",
		"link": "https://blog.naver.com/synnara0480?Redirect=Log&logNo=221206813504",
		"contents": "",
		"description": "를 달려봅니다 3박4일동안 우리가 머물곳은 한울랜드펜션이에요 후기가 별로 없어 혹시나했는데 넓고... 2일차에서 소개할께요^^ #떠나요제주도 #제주한울랜드 #한울랜드펜션 #한울랜드 #거실분리형펜션",
		"source": "한울랜드"
	},
	{
		"title": "제주 실내관광지  한울랜드 광물 연 박물관 은근히 볼게 많네요",
		"postdate": "20171130",
		"link": "https://blog.naver.com/silver_o0?Redirect=Log&logNo=221151663664",
		"contents": "",
		"description": "좋은 제주 실내관광지 한울랜드의 광물, 화석, 연 박물관인데요 별 기대 없이 갔다가 은근 구경할게... 제주 한울랜드 영업시간 8:30분 ~ 18:00시 영업시간은 6시까지인데 지금같은 겨울에는 해 지기전에 나오는게... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 동쪽 숙소: 한울랜드",
		"postdate": "20190904",
		"link": "https://blog.naver.com/baslac?Redirect=Log&logNo=221638666458",
		"contents": "마치 올해의 숙제같았던 제주 여행을 마치고 돌아왔다.제주의 가을 장마 기간.ㅋㅋㅋㅋㅋ제주도에 갈 때마다 비가 왔지만 이렇게 쏟아지는 것은 처음 봤다.파도를 가르며 운전하고 해수욕장 철수 명령 떨어지고 밭이 논으로 변하는 진풍경을 목격함.ㅋㅋㅋㅋ매일매일 비가 쏟아지자 한맺힌 남편은 \"해가 뜨는 걸 봐야 집으로 돌아가겠다!\"고 선언.  갑작스럽게 늘어난 일정에 급하게 숙소를 구했다.그곳이 바로 한울랜드.이것은 그냥 #한울랜드 가 궁금해서 검색해 볼 분들을 위한 정보 포스팅이다.   김녕에서 한울랜드 숙소로 향하는 길은'과연 사람이 사나요?'싶은.하지만 버스정류장도 있고 갑자기 큰 마을도 나오는 동네.한울랜드는 '랜드'라는 명칭답게 큰 타운이다.박물관도 있어서 전시,체험이 가능하다고 한다.숙소는 입구를 들어서서 매점을 지나가면 있다 *매점에서 열쇠를 받으면 된다.쓰레기도 매점 앞에다가 버리면 된다.   숙소 전경.엘레베이터도 없고 주차장은 돌밭이라서 ^^짐이 많다면!가능하면 1층을 요청하세요.^^1층 중요함.1층 분들은 야외테이블 이용해서 고기도 구워드시더라구.부럽.   안타깝게도 우린 2층.전망 좋네요...   방에서 본 전망이 의외로 좋다.이 사진을 보면 대충 숙소를 둘러싼 분위기는 파악 가능할 듯.외진 곳에 위치하고 완벽하게 숲이 감싼 한울랜드저녁엔 아주 조용하고 어둡고 풀벌레소리만 들릴 뿐이라서잠 자기에 무척 좋았다.뜻밖의 숙면.   한울랜드 거실.창문을 열면 테라스(?베란다?)가 있다.모기장이 너덜너덜해서 음...누군가 모기장을 뚫고 지나가려고 시도했던 것 같은 느낌적 느낌.   tv있고 무선인터넷도 가능하지만신호가 미약해서 오직 거실에서만 와이파이가 잡힌다.   방.화장대를 기준으로 침대 두 개.더블과 싱글.   숲뷰 창문 옆 침대.더블.아.여기 특이하게 방문이 미닫이인데창문 닫으면 괜찮지만 창문 열면 약한 바람 불 때마다 미닫이문이 덜컹덜컹해서 시끄럽고 화가 났다.^^화장대 의자로 밀어놓으니 조용해짐.   주방.주방 옆으로는 옷장이 붙어있고 옷장엔 여분의 이불과 베개가 있다.   상당히 깨끗하고 새 것 분위기의 가전들.전기밥솥, 전기포트, 전자렌지 구비.   그릇도 깔끔.   냄비랑 후라이팬도 많이 사용하지 않은 분위기.알고보니 생긴지 일년여 정도밖에 안 되었다고.전체적으로 올드한 분위기에 비해 설비 자체는 상태가 좋은 편이었다.화장실 사진을 못 찍었는데화장실이 상당히 크고 샤워기가 두 개가 설치되어 있어서 동시에 씻기에 유용하다. 물도 뜨끈뜨끈하게 잘 나온다.   광활한 주차장 ㅋㅋㅋㅋㅋ대지의 고양이.여기 사는 고양이들이 세 마리 정도 있는 듯.   ☆한울랜드 정리•장점: 상당히 저렴하다. 올드한 분위기지만 실제 올드한 건 아니다(?)가격 대비 가족 묵기엔 좋다. 주차 공간 대지.조용하고 공기 좋다.조리 가능.야외 테이블 가능한 호실 있음.화장실 넓음.물 뜨거움.외진 곳에 위치한 듯 보이는데 은근 동쪽 관광지 접근 쉽고 이동은 편함.•단점: 방충망이 구멍 뿡뿡. 엘레베이터 없고 주차장부터 짐 끌고 숙소 들어가는 게 흠. 세탁기나 건조대가 없어서 가족여행하며 여름 장기 숙박하기엔 어려움이 있다.(이건 문의를 해보면 주려나?)뚫린 모기장 말고 모기방지용품 없음.*총정리궂은 날씨 아니고 짐 많지 않고 빨래할 일 없고 숙소에서 잠 자고 하루 한끼쯤 해 먹을 거라면 무난무난하다.워낙 조용해서 그건 매우 맘에 들었음.거실과 방이 분리되어 있지만 한 가족이 묵는 게 적당할 것 같다.우린 바다에서 놀다온 빨래를 어찌할 수가 없어서 좀 불편하긴 했는데,전날 함덕에서 묵었던 호텔보다는 훨씬 편하게 묵었다.일단 호텔보다 넓어서 ㅠㅠ 냉장고도 크고 ㅠㅠ 전자렌지도 있고 ㅜㅜ 가격이 워낙 저렴해서 궁금한 분들이 있을 것 같아 작성한다.참고하시길. 한울랜드제주특별자치도 제주시 구좌읍 덕천리 766   ",
		"description": "한울랜드는 '랜드'라는 명칭답게 큰 타운이다. 박물관도 있어서 전시,체험이 가능하다고 한다. 숙소는 입구를 들어서서 매점을 지나가면 있다 *매점에서 열쇠를 받으면 된다. 쓰레기도 매점 앞에다가 버리면... ",
		"source": "한울랜드"
	},
	{
		"title": "제주100인의아빠단 오프라인모임. 한울랜드 연날리기♡",
		"postdate": "20191012",
		"link": "https://blog.naver.com/01194874245?Redirect=Log&logNo=221675956055",
		"contents": "제주 100인의아빠단 1기로 활동하고있는신랑 귤꽃돌이와 랑랑남매매주 온라인미션을 수행하고 있고오늘은 오프라인 모임이 있어 다녀왔답니다^^#제주100인의아빠단#100인의아빠단#아빠육아 한울랜드제주특별자치도 제주시 구좌읍 덕천리 766  오늘 오프라인 모임은#한울랜드 에서 진행되었는데요.연만들어 날리기와 보물찾기 프로그램으로 구성되었어요.   시간에 맞춰 한울랜드에 도착-♡   한울랜드제주에 살면서 이런 관광지가 있는지는 처음알았네요ㅎㅎ가보니 한울랜드는 화석박물관, 체험형 연박물관으로 나뉘어져있는 곳이었어요.#한울랜드#제주체험형관광지       자 그럼 이제 아빠단 오프라인활동을 해볼까요?아빠단 프로그램은제일먼저 #연만들기 부터 시작되었답니다  미리 준비되어 있는 만들기체험장으로 입실!   헌데 장거리 이동으로 가는길에 잠든 랑랑남매.낮잠에서 막 깬 상태라 기부니가 안좋아요     연박물관 선생님의 만들기강좌는 스타트되고우리나라 방패연과 가오리연에 대한 이야기를 들려주셨어요.#우리나라방패연#방패연의우수성      그리고 만들기 시작!!우리 사랑이는 금방 정신을 차리고 신나게 만들기.      하지만 몰랑이는 잠에서 깨지못해소원은 아빠가 작성!   그리고 만들기는 같이했어요.    사랑이도 풀칠하며 날개와 꼬리를 붙여연만들기를 완성했네요♡         이어 박물관투어가 시작되었답니다    한울랜드 내부는 다양한 화석과 광물들이 전시되어 있었는데요.중간중간 직접 만져볼수 있는 신기한 돌들이 있어 아이들의 관심이 증가되기도 했답니다.    #암모나이트 와 각종 #화석    그리고 가장큰 #공룡알화석 도 전시되어있어요.   제주도에서 발견된 화석들도 전시되어 있고ㅋㅋ    다 만져보고 앉아보고 하다보니 제일뒤로 뒤쳐진 랑랑남매네요^^;;   하지만 아이들의 호기심은 끝날줄모르고 계속되었다는...   별똥별보며 소원도빌고 천천히 둘러보고   보석같은 전시품들보며어떤모양같다고 이야기하며 즐겁게 관람했네요.    근데 점점 더 뒤쳐지다 나중에는 너무뒤쳐져 휙! 대강 둘러보고 다음관으로 이동했어요.  다음박물관은 #연박물관.이곳에서는우리나라 연과 세계의 연들을 볼수있었는데요.그전 박물관도 퀘퀘한냄새가 났지만연박물관은 조금더 심했어요ㅜㅜㅜㅜㅜ건물이 오래된거같진 않았지만 아쉬운부분이였네요그럼에도 불구하고 다양하고 커다란연 구경에 신난 랑랑남매.         싸이연도 있고 호랑이연, 캐릭터연, 그리고    로봇연들도 전시되어있어 둘러보는 재미가 쏠쏠!   그덕에천장을 둘러보며 마지막까지 즐겁게 관람했네요.   박물관 투어를 마친 랑랑남매.이번에는 밖으로 나와서 연날리기를 했는데요.    아빠는 연잡고몰랑이, 사랑이는 물레실 잡고 뛰기        오늘은엄청 화창한데다 바람이 적당히많이 부는날이라연날리기 최고의 날씨였어요.      몰랑이는 아빠와 합세해서실타래를 끝까지 전부다 풀었다는..ㅋㅋㅋ     그덕에아~~~~~주아주 높이 올라갔어요   사랑이도 엄마랑 같이 높이높이♡♡♡      어느새 소원을 적은 연들이 하늘을 가득 메웠네요♡소원들아 모두 이루어져라!!      30분간 연날리기를 한 아빠단 일행.이번에는 보물찾기가 진행되었어요^^한울랜드 잔디광장에서 진행된 #보물찾기!      다행히 랑랑남매도 보물을 하나씩 찾았어요!    기쁜마음으로 선물 교환^^   사랑이는 #유아핸드크림몰랑이는 #핫팩세트 를 받았어요.    보물도 찾으며 더욱 신난 랑랑남매.나오는길 잔디밭에서 메뚜기, 방아깨비를 잡으며기쁘게 행사를 마감했답니다.       제주 100인의 아빠단오프라인 모임발대식할때 오프라인 모임도 진행된다고해서 더욱 기대했었는데요.처음으로 진행된 오프라인모임.사전 계획됐던 목장체험이 아니라 약간 아쉬운부분도 있었지만 한울랜드에서 즐긴 체험들은 에너자이저 랑랑남매에게 딱이었네요.한번도 가보지 못했던 관광지도 접하고날씨가 도와준덕에 연날리기도 신나게하고간식도 많이챙겨주고 선물도받으며알찬시간 보내고왔답니다.제주1기 아빠단의 해단식이 벌써 다음달에 진행된다고하는데요.남은기간동안 온라인/오프라인 미션들 잘수행하며 마무리할수있길 바라봅니다-♡  ",
		"description": "모임은 #한울랜드 에서 진행되었는데요. 연만들어 날리기와 보물찾기 프로그램으로 구성되었어요. 시간에 맞춰 한울랜드에 도착-♡ 한울랜드 제주에 살면서 이런 관광지가 있는지는 처음알았네요ㅎㅎ 가보니... ",
		"source": "한울랜드"
	},
	{
		"title": "한울랜드 - 제주도 최대규모의 박물관! 공항가는길 제주 촬영지♩",
		"postdate": "20161125",
		"link": "https://blog.naver.com/silver877?Redirect=Log&logNo=220868299186",
		"contents": "",
		"description": "한울랜드 - 제주도 최대규모의 박물관! 공항가는길 제주 촬영지♩ 요즘 즐겨보고 있는 드라마 '공항가는길' 에서 너무 예쁜 화면으로 반해버린 제주도 촬영지 '한울랜드' 아시나요?? 제주도 최대규모의... ",
		"source": "한울랜드"
	},
	{
		"title": "제주관광지 &quot;한울랜드&quot; 화석박물관&amp;연박물관",
		"postdate": "20181129",
		"link": "https://blog.naver.com/ansukwin?Redirect=Log&logNo=221408512342",
		"contents": "",
		"description": "&quot;자수정&quot; 한의학에서는 약용과물로 알려져 있고 몸에 좋은 원적외선이 97%나 방출되는 에너지의 파장을 가진 신비한 세계 5대 보석중 하나이다. &quot;유벽&quot; 석회암의 갈라진 틈을 따라 중탄산칼슘 용액이 삼출되는... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드와 구로문화재단이 드리는 특별 이벤트 &lt;설날... ",
		"postdate": "20150207",
		"link": "https://blog.naver.com/pacino5?Redirect=Log&logNo=220265594990",
		"contents": "",
		"description": "1등 : 제주 한울랜드 펜션 70평 단독 1박 숙박권외 식사권,박물관 관람권,체험 풀패키지 (1명) 2등 : 제주 한울랜드 펜션 50평 단독 1박 숙박권외 식사권, 박물관 관람권, 체험 풀패키지 (1명) 3등 : 제주... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드 연박물관 아이들 연 만들기 체험 추천해봅니다~",
		"postdate": "20190811",
		"link": "https://blog.naver.com/1899kym?Redirect=Log&logNo=221613089560",
		"contents": "",
		"description": "#한울랜드 가는곳 #연 #제주가볼만한곳 #한울랜드 이연 저연 해도 우리연이 최고!~~ㅋㅋ 요즘 #아이들 #연 을 알까요~? #연 만들어 하늘높이 날려는 보았을까요~? 전국 각지에서 한울랜드에서 연 만들기 체험을... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 펜션 추천 한울랜드펜션 넓고좋아~",
		"postdate": "20180319",
		"link": "https://blog.naver.com/ekwjd3011?Redirect=Log&logNo=221232582813",
		"contents": "",
		"description": "제주도 펜션 추천 한울랜드펜션 위메프에서 평일 1박에 47,900원이였던 한울랜드펜션 저희는 요기서 2박을 했어요~~ 짜라좐~~~ 첫날 저녁에 도착해서 이건 그다음날 찍은거에용 ㅎㅎ 한울랜드를 지나서 매점이... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드 아이들과 가볼만한 곳 추천!",
		"postdate": "20180126",
		"link": "https://blog.naver.com/jta0119?Redirect=Log&logNo=221194049526",
		"contents": "",
		"description": "제주 한울랜드 아이들과 가볼만한 곳 추천! 정말 추운 날씨가 계속되고 있는 요즘입니다. 서울은 온도가... 그러면 오늘은 제주도에서 아이들과 가볼만한 곳으로 추천해드리는 제주 한울랜드 소개를... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 아이와 함께 가볼만한곳_한울랜드/세화 맛집_얌얌돈까스",
		"postdate": "20170819",
		"link": "https://blog.naver.com/say0479?Redirect=Log&logNo=221077551662",
		"contents": "",
		"description": "소소하게 즐길만한 한울랜드 ( 입장권은 위메프서 구입한 제주관광지 패키지 포함 _ 제 값주고 들어가기엔 다소 아까울 수 있음 ) 여기가 나름 포토존 이랍니다 ^^ 구좌읍에 있는 한울랜드는, 보석,광물,화석 등을... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 성산 맛집 성산 제주뚝배기 &amp; 한울랜드",
		"postdate": "20160319",
		"link": "https://blog.naver.com/idioe48?Redirect=Log&logNo=220657586015",
		"contents": "",
		"description": "제주 바람과 돌에 컨셉을 맞춘 한울랜드 갔다가 제주 성산 맛집 세트구성이 다양한 성산 제주뚝배기에서 밥 먹고 왔답니다. 한울랜드는 몇번 들어본 적은 있는데.. 제 주변에 다여온 사람들이 없더라구요... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 한울랜드펜션",
		"postdate": "20180909",
		"link": "https://blog.naver.com/riri-view?Redirect=Log&logNo=221355366799",
		"contents": "",
		"description": "바로 한울랜드 펜션 구좌읍에 위치한 펜션입니다 저희 가족들은 함덕과 김녕해수욕장에서 수영할 계획을 잡고 있었기 때문에 해수욕장과 가까운곳으로 알아보고 중 한울랜드 펜션을 찾게 돼었어요... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 아이와 가볼만한곳 : 한울랜드",
		"postdate": "20200116",
		"link": "https://blog.naver.com/seyoung699?Redirect=Log&logNo=221774334183",
		"contents": "  제주도 아이와 가볼만한 곳, 실내체험장소 : 한울랜드  제주도 마지막 날, 비행기 타기전에 어디를 갈까 정-말 많은 고민을 하다가 날씨도 문제고 시간도 문제고,,그냥 공항가는 길에 어디든 뭐 있으면 가자! 해서 짚라인 타러갔는데 날씨때문에 운행안한데서 ㅋㄱㅋㄱㄱㅋㅋㄱㅋㄱㄱㅋㅋㅋ하 어디가지 또 넷이서 머리싸매다가 어쩌다 발견한 한울랜드,왜 발견했을까?.. ^^     온라인으로 그냥 대충 급하게 사진 봤을 때는 그냥 박물관 같아보였다, 15갤 애기들도 걷게 해줄 수 있고 괜찮겠다 싶어서 가는길에 냉큼 네이버 예매를 했다성인 9,000원 청소년.어린이 7,000원 이지만, 온라인 예매를 하면 무려 50% !! ! ! !성인 4,500원이었다      무슨 체험하는것도 있길래 입장권이랑 묶인걸로 성인2명 예매하고 나머지 2명은 그냥 일반으로 예매했다(체험까지 하는 건 성인1명에 9,000원이었음)어차피 우리애기는 자고 있어서 체험 못 할 삘이어서 같이 간 친구네 부부것만-근데 결과적으로는 갔더니 체험 못한다고해서 취소하고 다시 일반입장료 예매르 다시 끊었다,,ㅎ   와, 다시 생각해도 소름돋는 게 한울랜드를 만약에 1인 9,000원에 봤다면 매표소 다시 가서 환불해달라고 했을 것 같다 ㅋㅋㅋㅋㅋㅋㄱㄱㅋㅋㄱㅋㅋㅋㅋ     우선.. 주차장 도착했는데 이 휑함은 뭘까?,,싶었다 우리가 주차한 곳에 우리말고 차가 한 대도 없었음ㅋㄱㅋㄱㅋㄱㅋㄱㅋㄱㅋㄱㄱㅋㅋㄱㅋㄱ아 그래 날씨도 꾸루꾸하고 월요일이었으니까 사람이 없겠지~ 싶었다   근데.. 이것은 무엇? 한울랜드, 이름만 듣고는 도대체 무슨 랜드인지 짐작조차 안 갔는데 화석박물관이라뇨 ㅋㄱㅋㄱㅋㅋㄱㅋㄱㅋㄱㅋㄱㅋㄱㅋㅋㅋㅋ모르고가서 그런가 약간 뒷통수맞은 느낌   고3때 과탐으로 지구과학을 선택한 1인으로서, 정말 지구과학 과목을 좋아하고 지질파트도 재밌어하긴 했지만ㅋㅋㅋㅋㅋㅋ아기띠에 자고 있는 아기 매고 다니면서 화석들을 볼 여유는 없었다,, 아니 보고싶지 않았다     체험장도... 귀신나올 것 같았어요..,,..,      그냥.. 이 한울랜드 건물 전체에 우리 여섯명만 있었던 듯... 매표소 있던 건물에 직원분 한 분 에다가....   아기가 말귀 알아듣는 4세 이상이었다면 그래도 이건 뭐고 이건 이렇다 하면서 설명이라도 해주면서 구경하면 재밌기라도 했을텐데 ㅋㅋㅋㅋ     광물관..       보석광물관..   어쨌든 쭉 훑어보다보니 연 박물관이라는 게 나오네요, 오 연 박물관 뭔가 처음들어봄 살짝 흥미로웠음근데 개방 안됨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ하,, 도대체 어디가 도대체 연 박물관이신지요......... 지금 비수기라서 이런건지 평일 월요일이라 이런건지 알 수 없으나 방문객도 우리뿐이고 체험도 안되고 직원은 단 한명도 없고 한울랜드 내에 날파리 한마리도 못 본듯ㅋㅋㅋㅋㄱㅋㄱㅋㄱㄱㅋㄱㅋㅋ휴4,500원이 땅을 칠 정도로 아깝기는 처음이다, 겨우 커피 한 잔 값이었는데 우리한테는 비행기 타기 전 제주도에서의 남은 귀중한 시간이었어서 그런지 더 실망이 컸던 것 같다ㅠ _ㅜ겨울이 지나고 봄 즈음에 성수기 시즌이 다가올때면 한울랜드도 이렇게까지 죽은 박물관같지는 않겠다 싶다,혹여나 오시려거든.. 겨울 평일에는 가지 마세욥   한울랜드제주특별자치도 제주시 구좌읍 동백로 458  제주도 한울랜드, 화석박물관, 제주도 화석박물관, 제주도 가볼만한곳, 제주도 아이와 가볼만한곳 ",
		"description": "한울랜드, 이름만 듣고는 도대체 무슨 랜드인지 짐작조차 안 갔는데 화석박물관이라뇨 ㅋㄱㅋㄱㅋㅋㄱㅋㄱㅋㄱㅋㄱㅋㄱㅋㅋㅋㅋ모르고가서 그런가 약간 뒷통수맞은 느낌 고3때 과탐으로 지구과학을 선택한... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 숙소 추천 - 제주 한울랜드 펜션 ~",
		"postdate": "20170703",
		"link": "https://blog.naver.com/story8081?Redirect=Log&logNo=221043016664",
		"contents": "",
		"description": "&lt; 제주도 숙소 추천 - 제주 한울랜드 펜션 ~ &gt; 지난 주말에 제주 한울 랜드 펜션에 다녀왔습니다. 처갓집 식구들이 제주도 여행 오셔서 여기로 숙소를 예약했지요.^^ 생긴지 오래 안 되었고, 기준 인원이 많으면... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 3박4일 여행코스 한울랜드(광물화석박물관 &amp;연박물관)",
		"postdate": "20160309",
		"link": "https://blog.naver.com/chltnr2529?Redirect=Log&logNo=220650183378",
		"contents": "",
		"description": "다시 돌아온 제주도 여행기..ㅋㅋㅋ 이번에 소개해드릴 장소는 제주도 3박4일 여행코스에 넣으면 너무나 좋을 한울랜드랍니다. 한울랜드는 모르는분들이 많으실것 같아요. 요게 생긴지 이제 1년 정도 됐더라구요.... ",
		"source": "한울랜드"
	},
	{
		"title": "뚜벅제주 3일 한울랜드, 다희연",
		"postdate": "20190818",
		"link": "https://blog.naver.com/quensej?Redirect=Log&logNo=221620668799",
		"contents": "서우봉 일출을 꿈꾸었으나  흐린 날씨 보고 다시 꿈나라아침 30분 해수욕 후 숙소에서 씻고 딱 맞춰 체크아웃해수욕장과 가까운 소곤닥하우스야, 너 참 착하구나이젠 다희연으로 가볼까나    그.  러.  나. N길찾기와 제주버스 앱 사이에 갈등하다 눈앞에서  놓친 704-3버스 ㅠㅠ  제주에선 제주버스앱으로...한시간 넘는 버스 간격에 택시이동 결정  다희연까지 만원 친절하신 숙소 사장님 덕에 12시에 짐을 미리 풀고  보니 다희연 근처엔  다희연과 매우매우  전원적인 풍경만이..짚라인과 라프가 목적이기에 애매해진 시간다른 곳을 더 구경하고 오기엔 걸리는 짚라인 예약시간그래서 결정된  근처 사설박물관 한울랜드N예매는  표값을 반으로 줄여주고~ 810-1,-2  버스는  땡큐하고~선택 결과는  예상보다  굿    한 번쯤은 와볼만한 곳   다희연 입장  4코스 짚라인 신나게 씽~ 음악과 함께 녹차향 가득한 한낮의 산책, 색다른 분위기의 동굴까페, 매끈매끈 족욕, 천천히  두 바퀴 돌았던 라프 혼자  고즈넉한 시간을 원한다면 추천하고픈 곳단, 근처 식사할 곳이라곤 다희연 식당밖에 없다는 점, 메뉴가 돈까스와 제육덮밥  뿐임을 몰랐기에 서글픈  장장 여섯 시간을 보내고 바로 앞 숙소로 걸어서 이동3일차 숙소 벵디626  매우 예쁜  매우 깨끗한  한 눈에 반한한 달이상 스테이하고픈  별장같은 숙소아침식사하라고 토스트 식빵도 사주시고 여러모로  신경써주신  친절하신 사장님바로  앞에  810 관광순환버스 정거장이 있어 숙소에 며칠 더 머물면서 오름투어를 하면 딱 좋은   2,3일차 뚜벅여행 결과  버스 시간 절약을 위해서는 레일바이크,  비자림, 다희연 코스는 아부오름이나 다랑쉬오름을 포함하여 810 관광순환버스를 이용하는 일정으로 하루를 묶는 것이  좋을 듯     이번 여행은 기다림의 시간도 누려보고자 했기에 크게 관계치는 않았지만 ",
		"description": "짚라인과 라프가 목적이기에 애매해진 시간 다른 곳을 더 구경하고 오기엔 걸리는 짚라인 예약시간 그래서 결정된 근처 사설박물관 한울랜드 N예매는 표값을 반으로 줄여주고~ 810-1,-2 버스는 땡큐하고~ 선택... ",
		"source": "한울랜드"
	},
	{
		"title": "광물, 화석, 연 박물관 한울랜드 2번째 방문기",
		"postdate": "20180813",
		"link": "https://blog.naver.com/jejeromero?Redirect=Log&logNo=221337748085",
		"contents": "",
		"description": "여긴 솔직히 큰 기대 안 하고 갔었는데요 떵방뎅이가 암석, 화석 같은걸 너무 좋아해서 지난번에 갔을때 엄청 좋아했던 기억이 있어서 또 가게 됐어요... 역시나 하나도 안 빼놓고 보기 시작하는 떵방뎅이네요... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 동쪽 코스로 가볼만한곳, 제주 한울랜드",
		"postdate": "20190326",
		"link": "https://blog.naver.com/jejucommerce?Redirect=Log&logNo=221497575302",
		"contents": "제주도 동쪽 코스제주 한울랜드    안녕하세요~제주커머스입니다 :)제주커머스에서 오늘 소개해드릴 곳은제주도 동부권에 위치해있는제주 한울랜드예요!한울랜드는 화석, 광물, 보석광물, 연 등을한 곳에서 만나볼 수 있는 박물관이예요!   광물, 화석 등에 대한 설명도 너무 잘 되어있어서아이들의 교육에도 도움이 되기때문에가족여행 관광지로도 인기를 끌고 있는 곳이예요 :)한창 공룡, 화석에 대한 관심이 많은남자아이들이 특히나 좋아하더라구요~   교과서에서만 봐오던화석들을 눈으로 직접보니 너무 신기하더라구요!  아무래도 눈길을 가장 사로잡는 화석은공룡관련 화석들이 아닌가 싶어요!공룡발자국 화석과 공룡알 화석 등등이 전시되어있었는데공룡발자국화석은 유네스코에 등재된 천연기념물이기도 해요!   화석에 이어서 종유석과 광물, 보석광물들도 구경해볼 수 있었는데요~!우리 생활을 윤택하게 해주는주위의 광물들과 반짝반짝 빛나는 보석광물들이 특히나 인상적이었어요~   그 중에서는 직접 만져볼 수 있는 것들도 있었는데요!만지면 행운과 건강이 찾아온다고하니 한번씩 만져보면 좋겠죠?ㅎㅎ   만져볼 수는 없지만,보석광물중에서 최고라 할 수 있는 다이아몬드도 구경해볼 수 있어요~!   제주도 동쪽 코스로 가보기 좋은제주 한울랜드에서 화석과 광물 관람을 끝내고바로 옆 건물로 발걸음을 옮기면 '연박물관' 관람이 시작되요!국내 최초의 연 박물관이라고해요~   우리나라의 전통연들뿐만아니라각 나라의 특징을 잘 담고 있는세계각국의 연들도 구경해볼 수 있어서 너무 이색적이예요~   그리고 상상을 초월하는화려하고 거대한 연들도 전시가 되어있었는데이 연들도 모두 실제로 날릴 수 있는 연들이라고 하더라구요 ㅎㅎ   혹시나 나중에 이벤트로 이 연들을 날리게 된다면꼭 구경가보고싶어요! ㅎㅎ   제주 한울랜드에서는 관람뿐만아니라다양한 체험프로그램들도 진행을 하고 있으니관람과 함께 체험도 해보면 더욱 좋을 것 같아요!  제주도 동쪽코스, 제주 한울랜드 할인받기▼▼▼    ",
		"description": "제주도 동쪽 코스 제주 한울랜드 안녕하세요~ 제주커머스입니다 :) 제주커머스에서 오늘 소개해드릴 곳은 제주도 동부권에 위치해있는 제주 한울랜드예요! 한울랜드는 화석, 광물, 보석광물, 연 등을 한 곳에서... ",
		"source": "한울랜드"
	},
	{
		"title": "공항가는길 제주 촬영지 한울랜드 아이들과 가기좋은 곳!",
		"postdate": "20161122",
		"link": "https://blog.naver.com/ttl3031453?Redirect=Log&logNo=220867612529",
		"contents": "",
		"description": "공항가는길 제주 촬영지 한울랜드 소개합니다 아이들과 함께하는 제주도여행 한울랜드 소중한 추억을 만들 수 있는 기회 에요! 제주도 한울랜드는 아이들의 눈높이에 맞추어서 다양하고 즐거운 체험과 역사적... ",
		"source": "한울랜드"
	},
	{
		"title": "아이와 '제주 한울랜드' 다녀왔어요",
		"postdate": "20180917",
		"link": "https://blog.naver.com/lovelymom2018?Redirect=Log&logNo=221360489250",
		"contents": "",
		"description": "아이들과 한울랜드 다녀왔어요. 다양한 화석과 광물들을 직접 보고 만져보고, 우리나라와 세계 연들도 직접 볼 수 있었어요. 또한 별도 체험을 통해 아이들은 즐거운 추억거리를 하나씩 들고 왔답니다. 한울랜드... ",
		"source": "한울랜드"
	},
	{
		"title": "공항가는길 촬영지 - 제주도 한울랜드 2탄~",
		"postdate": "20161213",
		"link": "https://blog.naver.com/story8081?Redirect=Log&logNo=220884085605",
		"contents": "",
		"description": "&lt; 공항가는길 촬영지 - 제주도 한울랜드 2탄~ &gt; 앞서 한울 랜드 1탄에 이어서 2탄이 이어집니다.^^ http://blog.naver.com/story8081/220883371431 &quot; &quot; &lt; &quot; &quot; &gt; 드라마 &quot;공항 가는 길&quot; 촬영지~!!! 몇 회 인지는 모르지만... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 볼거리 。。“한울랜드”",
		"postdate": "20161216",
		"link": "https://blog.naver.com/uhm1219?Redirect=Log&logNo=220887728585",
		"contents": "",
		"description": "한울랜드 한울랜드 얼마 전 종영한 &quot;공항 가는 길&quot; 드라마에서 김하늘이 딸과 함께 들린 박물관으로 유명세를 탄 곳이기도 하지요~^^ 저희 딸이 한울인데 어찌 들리지 않을 수 있겠습니까~ㅋㅋ 이쁜 딸처럼... ",
		"source": "한울랜드"
	},
	{
		"title": "제주 한울랜드에서 설날이벤트 한대요!!",
		"postdate": "20180214",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221208771793",
		"contents": "",
		"description": "[ 제주 한울랜드에서 설날이벤트 한대요!! ] 제주 한울랜드에서 설날이벤트 한대요!! 공항에서 거리 : 자동차 55분, 대중교통 1시간 이용시간 : 오전 08:30 ~ 오후 06:00 문의전화 : ***-***-**** 제주... ",
		"source": "한울랜드"
	},
	{
		"title": "[제주도/제주도 여행] 한울랜드 / 제주도 관광지 추천",
		"postdate": "20151010",
		"link": "https://blog.naver.com/gamdog86?Redirect=Log&logNo=220504714254",
		"contents": "",
		"description": "이번 제주도 여행 중에서 찾게 된 제주도 한울랜드 이곳은 보석광물, 화석 박물관과 함께 국내최초 연체험박물관을 표방하고 있다. 입장료는 보시는 바와 같다. 물론 한울랜드의 실내는 금연구역 화석관부터... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도 실내관광지 추천, 제주 한울랜드",
		"postdate": "20190107",
		"link": "https://blog.naver.com/jejucommerce?Redirect=Log&logNo=221436178414",
		"contents": "제주도 실내관광지 추천, 제주 한울랜드  안녕하세요~!제주커머스입니다 :)오늘 커머스에서 소개해드릴 관광지는교육에도 좋고, 체험거리도 많아서아이들과 함께 가보기에 좋은제주도 실내관광지 추천, 제주 한울랜드예요!제주 한울랜드는드라마 공항가는길에 촬영지 이기도 하답니다 ㅎㅎ   한울랜드에서는 가장먼저 화석, 광물, 보석광물, 종유석 등을 만날 수 있어요.관광지라기보다는박물관같다는 느낌도 들어요~!   입장을 하면 정말 교과서에서만 봐오던화석들로 가득해요!대표적인 것들이 삼엽충과 암모나이트 ㅎㅎ   가장 놀라웠던건 공룡에 관련된 화석들이었어요~!공룡발자국 화석과 공룡알 화석이 전시되어있어요!   화석 다음으로 광물들의 전시가 이어졌어요!광물과 보석광물의 전시가 되어있었는데   광물들중에서는 이렇게 직접 만져볼 수 있는 광물들이 있었어요!만지면 좋은 기운을 얻어갈 수 있다고해서만져볼 수 있는 광물들은 다 만져봤던 것 같아요 :)여러분들도 만지면서 새해에 좋은 기운 얻어가셨으면 좋겠네용~ㅎㅎ   보기만해도 기분이 좋아지는반짝반짝 아름다운 보석광물!   그 중에서도 단연 돋보였던 보석광물은다이아몬드 였어요!물론 이 보석광물은 직접 만져볼 수는 없었지만보고만 있어도 신기하더라구요~   제주도 실내관광지 추천,제주 한울랜드의 화석과 광물 관람을 마치고 나서는건물을 이동해 '연'관람을 이어갔어요.한울랜드는 국내최초의 연박물관이기도 하거든요!   실내를 가득채우고있는 연들을 보고있으니학창시절에 직접 연을 만들고연날리기를 하던 추억이 새록새록 떠오르더라구요 :)  이게 진짜 연인가...? 싶을정도로거대하고 특이한 모양의 연들 덕분에 눈이 휘둥그레 ㅎㅎㅎ이 연들도 모두 날릴 수 있는 연이라고해요~!   세계각국의 전통연들도 구경을 할 수 있었어요!위 사진의 연은 딱 봐도 일본의 전통연이라는걸 단번에 알 수 있겠죠?ㅎㅎ마냥 어려운 내용이기만 할줄 알았는데생각보다 재미있고 유익했던 제주도 실내관광지 추천, 제주 한울랜드에서의 시간!연날리기, 비누만들기, 레플리카 만들기 등의 체험도 가능하다고 합니다!  한울랜드 할인받기▼    ",
		"description": "제주 한울랜드 안녕하세요~! 제주커머스입니다 :) 오늘 커머스에서 소개해드릴 관광지는 교육에도 좋고, 체험거리도 많아서 아이들과 함께 가보기에 좋은 제주도 실내관광지 추천, 제주 한울랜드예요! 제주... ",
		"source": "한울랜드"
	},
	{
		"title": "제주도숙소 :: 한울랜드 펜션",
		"postdate": "20170317",
		"link": "https://blog.naver.com/eunho318?Redirect=Log&logNo=220960279802",
		"contents": "",
		"description": "된 한울랜드 펜션! (렌트카도 한울랜드 펜션 검색하다가 카+텔패키지로 예약하게 된 거였답니다^-^) 여기는 동부권에 위치하고 있구요 위 지도에는 잘 안보이지만 김녕미로공원, 만장굴 근처입니다~ 펜션에 가는... ",
		"source": "한울랜드"
	},
	{
		"title": "날 제주도 추천 여행지, 아직은 크게 알려지지 않은 한울랜드",
		"postdate": "20170531",
		"link": "https://blog.naver.com/feia1230?Redirect=Log&logNo=221007912056",
		"contents": "",
		"description": "정말 솔직히는 가려고 했던 제주도 추천 여행지는 아닌 한울랜드입니다. 비가 갑자기 오는 바람에 어딜갈까 하다가 워터서커스를 가게 되었는데요 가려고 하다 보니 티몬에 한울랜드와 묶어서 파는 것이 있어서... ",
		"source": "한울랜드"
	},
	{
		"title": "2월 제주도 가볼만한곳 한울랜드 설연휴 가족여행코스 추천",
		"postdate": "20150207",
		"link": "https://blog.naver.com/thsdlatjd2?Redirect=Log&logNo=220265875253",
		"contents": "",
		"description": "2월 제주도 가볼만한곳 한울랜드 설연휴 가족여행코스 추천 나 어릴적 제주도 설연휴는 눈이 펑펑오고... 2월 제주도 가볼만한곳 한울랜드 그 중에서 더 놀라운 연박물관으로 가봅니다. 이 부분에서 설연휴... ",
		"source": "한울랜드"
	}
]