[
	{
		"title": "추천] 해비치CC (해비치 컨트리클럽 제주) 스카이+팜 코스... ",
		"postdate": "20210819",
		"link": "https://blog.naver.com/tlswldud86?Redirect=Log&logNo=222475967943",
		"contents": "내 인생 처음 18홀을 돈 날 !그것도 제주도에서 코서방과 골프여행 :)우리는 늘 결기때마다 제주도를 가는데올해에는 결기여행+골프여행더욱 특별해진 우리의 여행 ❤우선 2인이 되는 곳을 찾아야 했는데그곳이 바로바로 해비치CC !!해비치CC는 평일에는 시간대 상관없이2인 요금으로 2인플레이가 가능함진짜 우리에게는 딱인 조건이라 바로예약우리는 스카이, 팜 코스로 18홀 예약!스카이와 팜 코스는 회원제 코스레이크, 밸리 코스가 대중제 코스임  캬 잔디부터 뭔가 다름기분탓인지 모르겠지만 그냥 다름 ㅠㅠ공기는 진짜 다름 ㅠㅠ 진짜 좋음새소리 넘나좋은것... 다좋다그냥 내가 제주도에서 골프를 친다는게너무너무 좋았으나...나의 첫 18홀나의 두번째 정규홀 잔디밥이라점수가 얼마나 똥같이 나오려나 걱정도 됨사실 전날 해비치를 위해 연습한답시고나인브릿지 퍼블릭 갔다가 진짜..와진짜 그자리에서 골프채 집어던지고때려지고 당장 집에 올까진심으로 엄청 고민했었음해비치가는게 너무 돈아까울 것 같았...하지만 결과적으로는 너무나 만족했던제주 해비치CC 클럽나인브릿지퍼블릭제주특별자치도 서귀포시 안덕면 광평리 15 나인브릿지는 가격도 저렴하고부담없이 연습하기 너무 좋음그래서 그런지 그냥 사람들이그냥 막침그냥 뒤에 대기가 있어도 그냥공 5개씩 침...그래서 난 별로였음하지만 치다보면 옆에 꿩이 막 울고날아다니고 그냥 자연 그대로라연습 겸 제주도 느끼고 싶다면 괜찮 :) 클럽하우스와우리를 기다리는 카트를 배경으로 셀카도...들뜬 마음이 그대로 드러남 ㅋㅋㅋ 좀 일찍 내려갔는데도 벌써 이렇게셋팅이 되어있고우리 카트로 가니 바로 담당 캐디님이와서 인사해주셨음 :)우리 담당 캐디님이 너무 잘걸림!담당 캐디님 진짜 최고였음...진짜 또 뵙고싶음암튼 이제 출발 :)  진짜 첫번째 홀 !스카이 코스 1번홀 들어가는 길 :)해비치CC는 수국이 너무 예쁘게여기저기 많이 피어있었음!!6월에 가니까 수국이 가득가득 있어서너무나 예뻤던 제주컨트리클럽갔다와서 보니 해비치CC 자체에서도수국이 보이게 샷한 사진 이벤트같은것도하는 것 같았음 :) 너무 아름다운 해비치 스카이 코스 !일단 매우 넓은 페어웨이와폭신폭신한 잔디를 자랑했던 이곳치샷 치는 곳도 너무 좋고엄청 넓고 긴데 그 풍경을 보며티샷을 날리는 것도 기분이 너무 좋았음 여기는 해비치CC 시그니처 홀사진을 가장 많이 찍는 곳이라고 함캐디님께서 알려주시면서사진 찍어주신다고 하였으나우리는 사진이 목적이 아닌..열정골퍼들... ㅋㅋㅋㅋㅋ이미 집중하고 계신 코서방님 코스 중간에 해저드까지 너무 아름다운 해비치곳곳에 수국, 야자수들이 있어서이국적이면서도 눈이 호강하는그런 배경을 자랑했음그리고 날이 좋을 때에는 배경이 온통 한라산 !한라산이 쫙 보이는 풍경이라제주 해비치CC는 정말 꼭 와볼만한 곳인듯! 뷰가 좋다보니 카트타고 홀간 이동 할 때에도눈이 호강 콧구멍도 호강   이제 내사진 ㅋㅋㅋ뭐 건질게 없으나 그나마 사진만..영상은 건질게 더 없으니 ㅋㅋㅋ딱 보기에도 넓은 페어웨이그래서 OB가 잘 안나서점수도 잘 나올 수 있다고 함물론 난 아니지만 ㅋㅋㅋㅋㅋ  이날 우리를 담당해주신 캐디님이진짜 경력이 오래 되신 분이셔서내가 처음 정규18홀 나온거라고미리 죄송하다고 말씀드렸더니초반에 조금씩 한두가지 알려주시다가내가 너무 좋아하고필드레슨 받는 기분이라고 좋아하니더 적극적으로 알려주심기본적으로 안내주시는건 물론공도 엄청 열심히 다 찾아주시고방향이랑 거리랑 이런거 물론 정확필드레슨처럼 상황에 따라채 잡는것, 치는 것 조금씩센스있게 알려주셔서 그나마110개는 안넘었음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ응?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ골프 배우고 2달 조금 안되서 나간건데그정도면 매우 잘했다고 생각함나자신 칭찬해 ㅋㅋㅋㅋㅋㅋㅋ나만 칭찬할 수 있는 점수ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ(자존감이 높은편) 나도 시그니처 홀에서 찍음레드티에서 티샷 준비중얼굴이 나온 사진이 없음너무 열심히 집중해서 샷날림이 아름다운 풍경들을 놔두고정말 골프만 열심히 치다온 우리 부부정말 꼭 한번 다시 가보고 싶은제주 해비치CC 해비치 컨트리클럽 제주 정리(제주 해비치CC)평일에만 2인 플레이 가능캐디동행과 노캐디 둘다 가능한걸로 알고있음(자세한 건 홈페이지 또는 문의)스카이, 팜 : 회원제 코스레이크, 밸리 : 대중제 코스캐디님 전문성 굿 👍전반적인 시설 깔끔잔디상태 매우 좋음 (폭신폭신잔디)배경 너무 좋음재방문의사 100% 결과적으로 스카이코스에서 52팜코스에서 55개 쳐서(18홀은 처음이라 후반코스에서는 체력고갈)총 107개 ! 백순이 인증다음에는 꼭 90대 치러 또 가야겠음부부끼리, 친구끼리2인 플레이 되는 좋은 골프장 찾는다면제주 해비치CC 너무너무 추천 !  해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장  ",
		"description": "6월에 가니까 수국이 가득가득 있어서 너무나 예뻤던 제주컨트리클럽 갔다와서 보니 해비치CC... 싶은 제주 해비치CC 해비치 컨트리클럽 제주 정리 (제주 해비치CC) 평일에만 2인 플레이 가능 캐디동행과 노캐디... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽 제주, 럭셔리 골캉스 ‘프라이빗 골프... ",
		"postdate": "20220222",
		"link": "https://blog.naver.com/travelnews?Redirect=Log&logNo=222654341471",
		"contents": "해비치 컨트리클럽 제주가 2박 3일 동안 명문 골프장에서 라운드를 즐기고, 럭셔리한 호캉스까지 만끽할 수 있는 ‘프라이빗 골프 패키지(Private Golf Package)’를 오는 12월 31일까지 선보인다. 제주의 아름다운 자연 경관이 어우러진 해비치 컨트리클럽 제주에서 36홀 또는 54홀의 골프 라운드를 즐기고, 해비치 호텔앤드리조트 제주에서 편안한 휴양을 즐길 수 있도록 구성했다. 특히 공항과 호텔, 골프장 간 이동 시에 제네시스 GV80 차량을 이용한 리무진 서비스가 제공돼 더욱 편안하게 일정을 즐길 수 있다.아울러 푸른 바다 전망이 한눈에 펼쳐지는 이그제큐티브 객실 2박과 조식 뷔페 2회 혜택을 비롯해 저녁 뷔페 또는 프렌치 레스토랑 ‘밀리우’의 디너 코스 2인 1회, 실내외 수영장 이용 등이 제공돼 여유로운 호캉스도 만끽할 수 있다. 골프장에서의 점심식사 2회 및 아메리카노 이용도 포함되며, 해비치 로고볼 12개를 증정한다.가격은 그린피를 포함해 1인당 103만 2천원부터다. (세금 포함)한편, 해비치 컨트리클럽 제주는 천혜의 자연환경을 그대로 살린 설계로, 아름다운 경관 속 다이내믹한 코스로 찬사를 받는 명문 골프장이다. 총 36홀 규모로, 한라산과 바다를 조망하며 플레이할 수 있는 ‘스카이 코스’와 따라비 오름 전망에 아기자기한 연못과 벙커가 재미를 더해주는 ‘팜 코스’, 국제 규격 이상의 긴 코스와 큰 고저차로 도전 정신을 자극하는 ‘레이크 코스’, 안정적인 플레이가 가능한 ‘밸리 코스’ 등 4가지 코스로 이루어져 각기 다른 즐거움을 느낄 수 있다. ",
		"description": "제주의 아름다운 자연 경관이 어우러진 해비치 컨트리클럽 제주에서 36홀 또는 54홀의 골프 라운드를 즐기고, 해비치 호텔앤드리조트 제주에서 편안한 휴양을 즐길 수 있도록 구성했다. 특히 공항과 호텔... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주골프예약] 제주해비치CC(해비치컨트리클럽제주) 예약하기... ",
		"postdate": "20220205",
		"link": "https://blog.naver.com/yklove2004?Redirect=Log&logNo=222639342055",
		"contents": " 3월에 예정된(떠나요...둘이서~)제주도 여행..관련해서부킹매니저 도움없이가볼만한제주도 골프장소개입니다예정하고 있는 골프장은더시에나CC한라산CC우리들CC세인트포플라자CC오라CC제주해비치CC중문CC엘리시안제주크라운CC에코랜드CC정도 검토중인데...머 예약이 되야겠지요..아무튼 오늘은 어디?? 해비치컨트리클럽제주 (제주해비치CC) 1. 골프장 소개, 위치 제주 해비치 리조트야아기들 어릴때  몇번 갔었는데 (한10년전)그당시에도 깔끔하고워낙 시설좋아항상워너비 리조트/호텔이었었지요..해비치호텔앤드리조트(영어: HAEVICHI HOTEL & RESORT)는 골프장, 호텔, 리조트 등을 운영하는 현대자동차그룹의 계열사이다울창한 숲과 올록볼록한 능선, 제주의 푸른 바다를 배경으로 펼쳐진 36홀의 그린에서 아름다운 자연을 즐기며 라운드 하실 수 있으며, 산과 계곡을 지나는 다이내믹한 코스를 곳곳에 배치해 골퍼들의 흥미와 도전 정신을 자극합니다. 친환경 방식으로 깐깐하게 관리해 청정 자연 속에서 라운드를 즐기실 수 있습니다. 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장해비치CC클럽하우스제주특별자치도 서귀포시 남원읍 원님로399번길 319해비치CCPALM코스제주특별자치도 서귀포시 남원읍 신흥리해비치CCVALLEY코스제주특별자치도 서귀포시 남원읍 신흥리해비치CCSKY코스제주특별자치도 서귀포시 남원읍 신흥리 주소 : 제주특별자치도 서귀포시 남원읍 원님로399번길 319　　제주 동남쪽에 자리잡고 있고제주공항에서 넉넉히 50분정도 2. 제주해비치 특징 노캐디라운딩 가능일부타임에 한해서만 노캐디 셀프라운드 가능합니다 골프패키지 운영꽤합리적인가격대로전화예약 전용 패키지!호텔 수페리어 or 리조트 디럭스 더블호텔 수페리어전망 : 빌리지 뷰객실 구성 : 침실1, 욕실1, 발코니1리조트 디럭스 더블전망 : 빌리지 뷰객실 정원 : 4인, 스위트 6인 기준 (1인 추가 시 요금 부과)조식 뷔페 1회 (박당)호텔 : 성인 2인 섬모라 (호텔 1F) / 07:00-10:00 (토,일 07:00-10:30) 리조트 : 성인 4인이디 (리조트 1F) / 07:00-10:00 (토,일 07:00-10:30)ㆍ이른 티오프로 인한 호텔 조식 이용 불가시, CC 조식으로 변경 가능해비치 컨트리클럽 제주 홀 이미지18홀 골프 그린피 1회해비치 CC 중식 1회클럽하우스 2F / 06:00-20:00식사 종료 후 아메리카노(HOT) 무료 제공해비치 윈터가든 실외 수영장수영장호텔 투숙 시 성인 2인, 소인 2인 무료 리조트 투숙 시 유료 ( KRW 10,000 / 1인 1회 요금)윈터가든 (호텔 1F)야외 수영장 운영 시간 및 휴장일 보기실내 수영장 운영 시간 및 휴장일 보기UNHCR (유엔난민기구) 기부골프 프로필 촬영 (1시간)전문 포토그래퍼가 라운드 중 1시간 동안 샷 사진 촬영 후 원본 사진 제공해비치 셔틀버스해비치CC ↔ 해비치호텔 셔틀버스 무료운행 야외연습장 운영이용안내· 프론트에서 이용권 발급 및 요금 수령 (회원 및 일반 내장 고객)부대 시설· 벙커 연습 코너, 티 그라운드 (별도 구조물 없음)타석수 및 길이: 12타수 / 250미터요금 : 5,000원 (Ball 1 Box 기준 수량 60개)문의064-766-6220운영시간08:00-16:00  제주도 아니..해비치에서 살고 싶네요푹 한 60일만.. 3. 코스소개 일반 저같은 평범한 가성비 골퍼들이 가보기에는 워낙 좋다는 얘기를 많이 듣기도 했고다방면으로 가려고도 했었기 때문에..제주해비치CC 코스는이미 공부가 되어있습니다 자연이 만들고 품격이 빚어낸 다이나믹한 36개의 코스해비치 C.C의 코스 설계는 남선대 C.C등 유수의 골프장을 만들어낸 국내 최고의 골프 설계전문업체인 장GOLF에서 설계하여 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하고 있습니다.홈페이지 참고 하시구요 Main | 해비치 컨트리클럽 제주www.haevichi.com  스카이 코스한라산과 가장인접 한곳에 있으며,페어웨이의 배경으로 바다를 조망할 수 있으며, 제주 오름을 형상화한 언덕이 특징적인 코스  팜 코스아기자기한 연못과 벙커가 그린 주위에 도사리고 있어 플레이의 묘미를 즐길 수 있는 코스입니다.  레이크 코스커나 해저드가 많은 어드벤처형 코스로 국제 규격 이상의 코스 길이와 큰 고저차로 설계되어 도전을 즐기는 골퍼들에게 적합한 코스입니다.  밸리 코스아늑하고 아담한 코스입니다.중간중간에 나타나는 언덕과 억새가 아름다운 곳으로, 길지 않은 코스이지만 벙커와 숨겨진 워터 해저드가 있어 신중하고 정확한 샷이 필요합니다.  밸리코스는 확 땡기지는 않고나머지 코스는 가볼만한것 같아요^^단점보다는장점만 들리는 명문구장!참!해비치컨트리클럽 제주 코스 보수 안내해비치컨트리클럽 제주에서는 아래 코스 보수 기간 동안 27홀 운영 예정 입니다.보수 기간 : 2021/12/6 - 2022/5/31 까지※ 보수 기간 동안 스카이 / 팜 코스 예약 시 후반 9홀은 레이크 코스로 연결되며, 야외 골프 연습장은 휴장 됩니다.내장 시 참고 부탁 드립니다.일정에 참고바랍니다 4. 골프장 그린피 그린피는 아래와 같습니다내륙에 비하면모 합리적인 수준이지요?  4. 해비치제주CC 예약방법메인 홈페이지 화면서부터잔여티를 확인할수 있습니다 8주전 화요일 날 오픈 오늘 22년 02월 04일 기준으로4월 30일까지는 마감되어 있습니다\"5월은 오픈전\" 아무튼 예약화면에서잔여티 확인후 간단히 예약할 수 있습니다  일단 잔여티 확보 차원에서SKY코스 한타임을 예약하였습니다큰 변동이 없다면 여기로 와야할듯 하네요  일단 또 한타임 확보하였으니..부킹매니저/예약어플 도움없이끝까지 한번 가도록하겠습니다  가성비골퍼라면 염두하셔야할 제주골프장예약정보 가지고 다시 만나도록 하겠습니다 그럼이만!공감과 댓글은 큰힘이됩니다^^예약정보 참고  예약일정을 관리하세요!요즘같은시국에는원하는 골프장을 예약해서가기보다예약에 성공한 골프장을 가는것이 효율적입니다예약캘린더를 공유해드리오니예약시간을 잊지않고목표한 구장의 예약이 실패할지라도다른 골프장을 예약할수 있도록 하는것이 좋겠습니다 가성비 골프장 예약 캘린더 공유 알림안녕하세요 건브로 가성비 골프입니다 오늘 포스팅은 가성비 골프예약일정을 모아모아서 하나로 집대성한 ...blog.naver.com  [제주골프예약] 더시에나CC(구.제주CC) 예약하기 : 내가직접!3월에 예정된 (떠나요...둘이서~) 제주도 여행.. 관련해서 부킹매니저 도움없이 가볼만한 제주도 골프장소...blog.naver.com  ",
		"description": "해비치컨트리클럽제주 (제주해비치CC) 1. 골프장 소개, 위치 제주 해비치 리조트야 아기들 어릴때... 가능 해비치 컨트리클럽 제주 홀 이미지 18홀 골프 그린피 1회 해비치 CC 중식 1회 클럽하우스 2F / 06:00-20... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽 제주, 언택트 비대면 골프 라운드... ",
		"postdate": "20210223",
		"link": "https://blog.naver.com/midashan?Redirect=Log&logNo=222253239669",
		"contents": "해비치 컨트리클럽 제주, 비대면 골프 라운드 ‘드라이브 스루 체크인 프로그램’ 선보여   - 18홀의 그린피와 카트비가 포함, 9홀 라운드 후에는 차롱 도시락 제공LG전자 LG 그램 360 출시LG전자‘LG 그램 360’ 출시‘그램에 자유로움을 더하다’ LG전자가 ‘LG 그램(gram)’의 ...blog.naver.com 코로나19 확산이 장기화되면서 코로나 블루를 떨칠 수 있는 운동으로 골프에 대한 관심이 높아져왔으며, 해비치 컨트리클럽 제주는 코로나19 확산 우려 속에서 내장객들이 타인과의 접촉을 최소화하고 더욱 안전하고 건강하게 라운드를 즐길 수 있도록 ‘드라이브 스루 체크인 프로그램’을 오는 6월 30일까지 선보인다고 합니다. 드라이브 스루 체크인 이용 시 클럽하우스 내에 입장하지 않고 드라이브 스루 존에 차량 정차 후 캐디와 만나 바로 라운드를 시작할 수 있다고 합니다. ‘제네시스 스펙트럼’ 차량 구독 서비스 신규 상품 출시제네시스, 차량 구독 서비스 ‘제네시스 스펙트럼’ 신규 상품 출시- 위약금 부담 없는 월 단위 구독 서비...blog.naver.com  18홀의 그린피와 카트비가 포함돼 있으며, 9홀 라운드 후에는 차롱 도시락이 제공된다고 합니다. 대나무로 만든 바구니 형태의 그릇을 일컫는 제주 방언의 ‘차롱’에는 제주 보리빵과 주먹밥, 음료 등이 담겨 간단한 식사 대용이 될 수 있다고 합니다. 라운드 종료 후에는 전문 사진 작가가 촬영한 기념 사진 1장과 액자 1개를 선물로 제공한다고 합니다.단, 클럽하우스 내 사우나와 로커룸 등의 이용이 포함되지 않아 골프복을 착용하고 내장하는 것이 필수라고 하며,이용 요금은 1인당 18만 2천원부터 라고 합니다. 삼성전자 ‘갤럭시 S21’ 최신 기능, ‘갤럭시 Z 폴드2’·‘갤럭시 S20’에 적용, 원(One) UI 3.1 업데이트삼성전자 ‘갤럭시 S21’ 최신 기능, ‘갤럭시 Z 폴드2’·‘갤럭시 S20’에서도- 원(One) UI 3.1 업...blog.naver.com 한편, 해비치 컨트리클럽 제주는 고객들의 편리한 골프장 이용을 위한 파격적인 정책을 앞장서 도입해왔다고 합니다. 캐디 동반 여부를 편의에 따라 선택할 수 있는 셀프 라운드와 1인당 카트비 지불, 주중 2인 라운드 이용 등을 제공하고 있다고 합니다. LG코드제로 A9S 씽큐 신제품 출시LG전자‘LG 코드제로 A9S 씽큐’ 신제품 출시LG전자가 신개념 청소기 거치대인 올인원타워를 적...blog.naver.com  아울러 코로나19 확산에 대응해 모든 동선의 정밀 소독 및 방역을 강화해 실시하고 있으며, 카트를 포함한 실내외 곳곳에 손 소독제를 비치하고 있다고 합니다. 레스토랑, 탈의실 등도 거리두기 배치를 통해 보다 안전하게 이용할 수 있는 환경을 조성하고 있다고 합니다. 기아 K8 외부디자인 공개 (KIA K8 GL3)기아 K8 외장 디자인 공개K7 후속 (코드명 GL3)- 기아, 준대형 세단 K7 후속 모델 차명 『K8』으로...blog.naver.com 캐딜락 XT4 공식 출시캐딜락, 새로운 엔트리급 럭셔리 SUV XT4 공식 ㆍ XT4 출시를 통해 브랜드 풀 라인업 완성, ‘영 아...blog.naver.com 삼성전자 ‘2021 갤럭시 아카데미’ 실시삼성 ‘2021 갤럭시 아카데미’ 삼성전자가 1월 1일부터 3월 31일까지 3개월간 노트PC부터 스마트폰, 태...blog.naver.com  § HMG 자료를 참조하였습니다. ",
		"description": "단, 클럽하우스 내 사우나와 로커룸 등의 이용이 포함되지 않아 골프복을 착용하고 내장하는 것이 필수라고 하며, 이용 요금은 1인당 18만 2천원 부터 라고 합니다. 한편, 해비치 컨트리클럽 제주는 고객들의... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽 제주 ‘프라이빗 골프 패키지’ 출시",
		"postdate": "20220222",
		"link": "https://blog.naver.com/gokh3?Redirect=Log&logNo=222654642623",
		"contents": "해비치 컨트리클럽 제주가 2박 3일 동안 골프와 호캉스까지 만끽할 수 있는 프라이빗 골프 패키지를 12월 31일까지 선보인다. 제주의 아름다운 자연경관이 어우러진 해비치 컨트리클럽 제주에서 36홀 또는 54홀 골프 라운드를 즐기고, 해비치 호텔앤드리조트 제주에서 휴양을 즐길 수 있도록 구성했다. 공항과 호텔, 골프장 간 이동 시에 제네시스 GV80을 이용한 리무진 서비스가 제공돼 더욱 편안하다. 푸른 바다 전망이 한눈에 펼쳐지는 이그제큐티브 객실 2박과 조식 뷔페 2회 혜택을 비롯해 저녁 뷔페 또는 프렌치 레스토랑 밀리우의 디너 코스 2인 1회, 실내외 수영장 이용 등도 포함되어 있다. 골프장에서의 점심식사 2회 및 아메리카노 이용도 포함되며, 해비치 로고볼 12개를 증정한다. 가격은 그린피를 포함해 1인당 103만2천원부터(세금 포함). 예약 및 문의 064-766-6200 ",
		"description": "제주의 아름다운 자연경관이 어우러진 해비치 컨트리클럽 제주에서 36홀 또는 54홀 골프 라운드를 즐기고, 해비치 호텔앤드리조트 제주에서 휴양을 즐길 수 있도록 구성했다. 공항과 호텔, 골프장 간 이동... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "출발] 제주도 해비치CC 1박2일 / 해비치컨트리클럽제주... ",
		"postdate": "20210525",
		"link": "https://blog.naver.com/comma0324?Redirect=Log&logNo=222365768842",
		"contents": "안녕하세요.잠시, 쉬어가는 여행스케치이차장입니다.곳곳에 비 소식 있는 화요일!!오전에는 황사 영향이 있다네요~다들 외출하실 때 비 안 맞게 조심조심하세요!!오늘 소개드릴 상품은제주도에서 'HOT'한 골프장2인라운딩 / 노캐디36홀 골프코스 제주 해비치CC 입니다.  [7월~8월 출발]제주 해비치CC 1박2일노캐디 / 2인라운딩 가능!! 제주 해비치 컨트리클럽규모 : 36홀 / 144PAR / 12,768M▶ 제주 해비치 컨트리클럽 자세히 보기 ◀https://blog.naver.com/comma0324/222193440114 [제주도]해비치CC / 해비치컨트리클럽제주 / 제주해비치골프장 / 제주2인골프장 / 제주회원제골프장 / 제주대중제골프장안녕하세요. 잠시, 쉬어가는 여행스케치 이차장입니다. 어제부터 새로운 한해가 시작되었네요!! 다들 주말 ...blog.naver.com  \"자연이 만들어낸 최고의 다이나믹한 36홀 코스\" 제주 해비치 컨트리클럽은 국내 최고의 골프 설계 전문 업체인 '장GOLF'에서 설계를 도맡아 우리나라 보물 제주도에 탄생시킨 36홀 골프장입니다. 제주 해비치CC 코스 전경제주의 토속미와 섬세함이 가미된 제주 해비치CC는 친환경적 골프코스로 회원제(스카이/팜)코스 18홀과 대중제(레이크/밸리)코스로 디자인되었으며, 코스 곳곳에 크고 작은 해저드와 벙커들이 다양하게 배치되어 있어 라운드 내내 골퍼들에게 도전과 전략을 요구하는 골프장입니다. 제주 해비치CC 코스 전경서로 다른 매력을 뽐내는 제주 해비치 골프장은 제주의 오름을 형상화한 언덕이 특징인 스카이코스, 그린 주위에 아기자기한 연못과 벙커가 도사리고 있는 팜코스, 벙커 및 해저드가 많은 어드벤처형 레이크코스, 전장은 길지 않지만 아름다운 억새와 곳곳에 숨은 해저드로 신중함을 요구하는 밸리코스로 설계 및 디자인되었습니다. 제주 해비치CC 코스 전경최고의 36홀 코스를 가진제주 해비치CC(2인라운딩 가능 / 노캐디 골프장)1박2일 상품이 궁금하신가요!!  ",
		"description": "[7월~8월 출발] 제주 해비치CC 1박2일 노캐디 / 2인라운딩 가능!! 제주 해비치 컨트리클럽 규모 : 36홀 / 144PAR / 12,768M ▶ 제주 해비치 컨트리클럽 자세히 보기 ◀ https://blog.naver.com/comma0324/222193440114 &quot;자연이... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[절친라운딩#103]제주 해비치 컨트리클럽",
		"postdate": "20200502",
		"link": "https://blog.naver.com/seeho_mong?Redirect=Log&logNo=221941270423",
		"contents": " 2019.11.24~25일1박 2일간의 #제주도골프여행  제주공항에 도착해 차를 수령하고  #우진해장국 에 가서 고사리 육개장을 먹으려 했지만 웨이팅을 견디지 못하는 2인방덕에지나가다 보이는 아무집이나 들어가 아침식사를해결하기로-_-;;;  메뉴는 이렇게~  식당+슈퍼마켓의 독특한 점포였음  순대국밥은 쏘쏘-_-;;  그리고 골프장에 도착했는데.......  앞이 안보임 ㅠㅠ  클럽하우스에서 한시간 넘게 안개가 걷히길기다리다 포기하고 퇴장함 ㅠㅠ  1박2일 36홀의 짧은 골프여행인데첫날부터 망함 ㅋㅋㅋㅋ  아무튼 그리하여  숙소인 #해비치호텔 로 입성  골프 못친 아쉬움을 술로 풀려고하는 2인  #제주칠돈가  숙소에서 가까워서 그냥 찾아온 곳  제주도에 왔으면 근고기를 먹어야지~  맛있게  구워서  얌얌~  김치찌개도 한그릇  나름 오션뷰  에서 광희 사진 찍어주기  제주도에 왔으면 진로대신 #한라산  다시 숙소로 들어와서  조금 늘어져있다가  숙소밖 풍경을 보고  나가서 산책  나름대로 산책로도 잘 꾸며져 있다  소화도 시키고  술도 깰겸 걷다가  다시 숙소로 컴백  해비치 호텔의 밤풍경  #제주검은여  저녁은 또 먹어야 하니까^^  무슨 코스요리 먹었던거 같은데  간단히 반주하기 좋았던 식당  #돔베고기  갈치조림  성게알미역국  오분자기  갈치구이  그리고 다음날#해비치컨트리클럽  조식을 먹고  라운딩 준비중인데......이날은 안개는 없었지만 바람이 8-11m/s  정상적인 플레이가 불가능 할 정도의 바람  강풍으로 골프장 취소가 가능한 상황이였지만어제도 안개때문에 못쳤는데 오늘도 못치고돌아갈수는 없으니깐 치긴 쳤음  결과적으로는 안치는게 나을뻔 했지만......  #제주마당국수  골프 끝나고 찾아온 곳  여긴 기대없이 그냥 온 집인데 맛있었다  맛있게 먹음^^  그리고 시장에서 땅콩 아이스크림도 먹고  언제나처럼 #오는정김밥 에서 미리 주문해놓은김밥 픽업해서 먹고 김포로 돌아옴아무튼 끝~~~~~ㅋㅋ ",
		"description": "컴백 해비치 호텔의 밤풍경 #제주검은여 저녁은 또 먹어야 하니까^^ 무슨 코스요리 먹었던거 같은데... 다음날 #해비치컨트리클럽 조식을 먹고 라운딩 준비중인데... 이날은 안개는 없었지만 바람이 8-11m/s... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "★제주해비치 컨트리클럽 과 코업시티호텔",
		"postdate": "20201110",
		"link": "https://blog.naver.com/irumtour?Redirect=Log&logNo=222140797275",
		"contents": "제주 해비치 컨트리클럽 총36홀 규모 / Par108 회원제-스카이,팜코스 대중제-레이크,밸리코스 안녕하세요 #이룸투어 #공실장 입니다 #제주골프예약 한마디로 무섭네요!오전에 가능했던 예약이 불과1시간에 예약이 마감이 되다니~~아차~ 망설이는 순간 SOLD OUT 몇일전 블로그에 올려드린제주 해비치 1박~2박 골프여행이 봇물 터지듯 예약마감으로몇개 남지 않은 잔여타임을추려 올려 드려봅니다!!! 12/15~12/16  제주 해비치CC & 코업시티호텔 1박2일(36홀)-34만원12/15 해비치CC18홀(대중제12:13티)12/16 해비치 CC18홀(회원제08:43티)숙박:코업시티호텔 하버뷰(2인1실)1박포함사항-호텔1박/그린피2회     /올뉴카니발 렌트카불포함-항공료/캐디피:캐디필수동반/카트비(1인1회-2만원)/전일정식사 12/17~12/19  제주 해비치CC & 코업시티호텔 2박3일(54홀)-57만원12/17 해비치CC 18홀(회원제12:06티)12/18 해비치 CC18홀(대중제12:13티)12/19 해비치CC18홀(회원제08:43티)숙박:코업시티호텔 하버뷰(2인1실)2박포함사항-호텔2박/그린피3회/올뉴카니발 렌트카불포함-항공료/캐디피:캐디필수동반/카트비(1인1회-2만원)/전일정식사위 내용에서 변경이 불가한점 양해말씀드리며2인플레이도 불가한점 거듭 양해말씀드립니다해비치cc 와 코업시티호텔 하버뷰의 거리 안내http://naver.me/GQKL7Qes 네이버 지도 - 길찾기해비치CC → 코업시티호텔 하버뷰naver.me 제주해비치컨트리클럽 둘러보기https://blog.naver.com/irumtour/222135573173 ♥12월 제주 골프 확보♥해비치CC&해비치호텔안녕하세요 #이룸투어 #공실장 입니다겨울이 다가오므로 #제주골프 예약이 점점 어려워 지고 있습니다12...blog.naver.com 제주 코업시티호텔 하버뷰  둘러보기http://www.coopcityhotelharborview.com/ 코업시티호텔 하버뷰제주도 서귀포를 대표하는 랜드마크 코업시티호텔www.coopcityhotelharborview.com ↓↓공실장에게 카톡하기(클릭)↓↓ ↓↓공실장에게 전화하기(클릭)↓↓ #해비치cc #해비치컨트리클럽 #제주해비치#제주골프 #예약가능제주골프 #12월제주골프#코업시티호텔하버뷰 #1박2일제주골프#2박3일제주골프 #제주여행 ",
		"description": "com/ ↓↓공실장에게 카톡하기(클릭)↓↓ ↓↓공실장에게 전화하기(클릭)↓↓ #해비치cc #해비치컨트리클럽 #제주해비치 #제주골프 #예약가능제주골프 #12월제주골프 #코업시티호텔하버뷰... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주에서 골프왕되기 해비치 컨트리클럽 제주",
		"postdate": "20210717",
		"link": "https://blog.naver.com/travel_coop?Redirect=Log&logNo=222434804701",
		"contents": "함께해서 즐거운 해비치 cc 여름휴가를 기다리게 되는 7월이다. 올해도 국내에서 휴가를 보내야될 분위기라서 이번 여름휴가는 골프도 치고 호캉스도 즐기면서 관광과 힐링이 동시에 가능한 제주도로 가보면 어떨까. 국내 휴양지는 발빠른 네티즌들의 움직임으로 마감된 곳이 많다. 제주도 골프여행은 육지에서 경험해 보지 못한 환상적인 재미를 느껴야 한다는 생각이다. 해외여행이 닫힌 지금 해외여행 같은 기분도 들면 더욱 기분이 좋을 것이다. ⓒ 제주  해비치 CC 해비치 CC는 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하는 골프코스로 주변의 자연지형을 잘 활용하여, 설계한 친환경 골프장이다. 대중제 18홀코스(레이크, 밸리)와 회원제 18홀 코스(스카이, 팜)을 운영하고 있다.  ⓒ 제주  해비치 CCⓒ 제주  해비치 CC4계절 언젠가도 좋은 제주 해비치CC는 현대 자동차그룹에서 직영하는 명문 36홀 골프장이다. 현대그룹의 계열사답게 품격있는 서비스를 제공하고, 공항에서도 무료 셔틀버스를 운영하고 있으며 고객들에게 편리함을 제공한다. 고품격 편안한 서비스를 제공하고, 2인 플레이가 가능하며 노캐디 라운딩이 가능하다는 특징과 부담없는 카트비용까지 인기있는 이유다. ⓒ 제주  해비치 CC제주골프여행이 다양하게 준비되어있는데 개인일정에 맞춰 해비치 CC 에서의 라운딩 만 예약가능하기도하고 코업 시티호텔 숙박과 해비치 CC에서의 18홀 라운딩 2회를 조합해서 준비해놓은 상품도 예약가능하다.▶ 제주 해비치 골프상품 보러가기 ◀한국여행업협동조합서울특별시 종로구 인사동5길 25, 8층Tel : 02-6216-5600www.travel.coop#한국여행업협동조합 #트래블쿱 #국내여행#제주여행#골프여행#골프투어#국내골프여행#국내골프투어#제주골프#제주골프여행#제주골프투어#해비치컨트리클럽 ",
		"description": "ⓒ 제주 해비치 CC 해비치 CC는 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하는 골프코스로... 골프여행#골프투어#국내골프여행#국내골프투어#제주골프#제주골프여행#제주골프투어#해비치컨트리클럽",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주도] 자연이 만들고 품격이 빚어낸★해비치 컨트리 클럽★",
		"postdate": "20201014",
		"link": "https://blog.naver.com/irumtourthai?Redirect=Log&logNo=222115660335",
		"contents": "안녕하세요~#현명한_골프여행의_길잡이#이룸투어 이차장입니다. ^^아침저녁으로 쌀쌀하다가낮에는 살짝 더워지는변화무쌍한 요즘 날씨...다들 감기 조심하세요!!오늘은 기존에 소개 드렸던#제주블랙스톤CC#제주테디밸리CC이어서세번째로 소개드릴 골프장은최근 많은 분들이 찾고 다녀오신#해비치컨트리클럽제주입니다. 자연이 만들고 품격이 빚어낸다아나믹한 36홀 코스#제주 #해비치컨트리클럽은 #남선대CC 등 유스의 골프장을 만들어낸국내 최고의 #골프설계전문업체인#장GOLF 에서 설계하여제주의 토속미와 섬세함이 가미된아름다움을 자랑하는 골프코스로주변의 자연환경을 잘 활용하여 설계한친환경적 골프장입니다. 해비치 컨트리 클럽 전경규모 : 36홀(스카이/팜/레이크/밸리)스카이(회원제) : 09홀(파36) / 3,221m팜(회원제) : 09홀(파36) / 3,196m레이크(대중제) : 09홀(파36) / 3,318m밸리(대중제) : 09홀(파36) / 3,033m해비치 컨트리 클럽 전경#회원제코스 (스카이/팜-총18홀)#대중제코스 (레이크/밸리-총18홀)구성된 36홀 골프 코스입니다. Course Map - 스카이(1열 좌) / 팜(1열 우) / 레이크(2열 좌) / 밸리(2열 우) 제주 해비치 컨트리 클럽은자연이 만들고 품격이 빚어다는 말에 어울리게한라산과 가장 인접하면서바다 조망과 연못, 벙커 등다양한 요소들이 합쳐져서라운드 내내 #다아나믹한코스를 즐길 수 있게 도와주고 있는 제주의 명품 골프장입니다.그럼 코스별 특징을 알아볼까요...#스카이코스 (Sky Course)- 한라산과 가장 인접한 코스 -한라산과 가장 인접한 곳에 있는 코스로페어웨이에서 바다를 조망할 수 있으며제주 오름을 형성화한 언덕이 특징적인 코스입니다. SKY - 8번홀(좌) / 4번홀(우) #팜코스 (Palm Course)- 플레이의 묘미를 즐길 수 있는 코스 -벙커 및 아기자기한 연못이그린 주변에 도사리고 있어서골퍼들에게 다양한 도전을 강요하며플레이의 묘미를 즐길 수 있는 코스입니다. PALM - 3번홀(좌) / 1번홀(우) #레이크코스 (Lake Corse)- 어드벤처형 코스 -해저드 및 벙커가 많은 레이크 코스는국제 규격 이상의 코스길이와큰 고저차로 디자인된 코스로골퍼들에게 도전심을 요구하는어드벤처형 코스입니다. LAKE - 6번홀(좌) / 2번홀(우) #밸리코스 (Valley Course)- 아늑하고 아름다운 코스 -밸리코스는전장은 길지 않은지만아늑하고 아다만 골프코스로중간중간에 나타나는 언덕과억새가 아름다운 코스로숨겨져 있는 워터해저드 그리고 벙커 등다양한 요소들로 인해서신중하고 정확한 샷을 요구하는코스입니다. VALLEY - 9번홀(좌) / 2번홀(우) 해비치CC 클럽하우스레스토랑/카페/연회장/프로샵/락커룸/연습장가온누리(레스토랑) - 클럽하우스 2층제주의 엄선된 특산물로 만든지역 향토 음식을 한라산과 바다를 조망하며만끽할 수 있는 공간 모꼬지(키페) - 클럽하우스 1층안락한 소파에서 아로마 가득한커피와 음료수를 즐길 수 있는 공간 비지니스센터(좌) / 연회장(우) 프로샵 - 클럽하우스 1층락커룸 - 클럽하우스 1층 라운드 후한라산 전경을 오롯이 즐기며사우나 시설을 만끽할 수 있는 공간 골프연습장 - 12타석 / 250m제주의 아름다운 자연경관을 바라보며운동을 즐길 수 있는 공간 스타트 하우스 해비치 호텔&리조트 제주#해비치호텔리조트제주 는288실의 호텔 객실과 215실의 리조트 객실을 보유한자연 친화적이면서 최고급 시설로 디자인된고품격 숙소입니다. 레스토랑, 바, 연회장 및 회의실그리고 실내외 수영장 등다양한 부대시설을 갖추고 있습니다. HOTEL - Superior(좌) / Deluxe(우) <호텔 객실 종류>Executive, Ondol Suite, Ocean Suite, Family SuiteKing Suite, Haevichi Suti, Presidential SuiteHonors G Space(라운지) Resort - Deluxe Double (거실1, 온돌방1, 침대방1, 키친1, 욕실&화장실1, 화장실1) <리조트 객실 종류>Deluxe Plus Double, Ondol, Studio TwinExecutive Suite, Loft 레스토랑 - Milieu (호텔1층) 레스토랑 - Hanoru (리조트1층) 레스토랑 - Sum Mora (호텔1층) 레스토랑 - IIDY (리조트1층) BAR - BAR99(1열 좌) / GLASS BAR(1열 우) / DARANGSWI(2열 좌) / BYULVICHI GARDEN(2열 우) 호텔 실내외 수영장(1열 좌/우) & 리조트 수영장(2열) #제주도골프 #제주골프1박2일 #2박3일제주골프 #해비치CC #해비치컨트리클럽제주 #해비치제주골프장 #해비치호텔 #해비치리조트자연과 하나 되는 해비치CC와품격이 느껴지는 해비치호텔&리조트잘 구경하셨나요~다음 시간에는더 좋은 정보를 가지고다시 찾아뵙겠습니다 ^^변화무쌍한 날씨에도모두 건강 조심하세요#제주해비치CC 요금이 궁금하다면~  ",
		"description": "해비치 컨트리 클럽 전경 규모 : 36홀(스카이/팜/레이크/밸리) 스카이(회원제) : 09홀(파36) / 3,221m... (2열) #제주도골프 #제주골프1박2일 #2박3일제주골프 #해비치CC #해비치컨트리클럽제주 #해비치제주... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "빠지는 기분&quot;  제주 해비치 컨트리클럽정가은 김주",
		"postdate": "20210517",
		"link": "https://blog.naver.com/gs92401037?Redirect=Log&logNo=222348202525",
		"contents": "신화 멤버 앤디가 메인MC를 맡아 화제를 모은 SBS골프의 신규 예능 ‘Thanks Golf (이하 ‘땡스골프’)’ 그 두번째 이야기가 공개된다. 제주 해비치 컨트리클럽에서 펼쳐지는 ‘땡스골프’ 셀럽편은 평소 골프애호가로 알려진 방송인 정가은과 김주희 아나운서 그리고 걸그룹 티아라 출신 배우 함은정이 함께한다. 1박2일 힐링골프 여행기가 콘셉트인 ‘땡스골프’는 다양한 미션에 흥미진진한 매치플레이로 보는 재미를 더하고 있다. 제주도에 도착하자마자 시작된 몸풀기 미션은 바로 유채꽃밭에서 ‘노란색’ 로스트 볼 찾기. 상상초월 미션으로 서로의 전력(?)을 탐색한 게스트들은 본격적인 대결에 들어갔다. 앤디-함은정 VS 정가은-김주희로 나뉘어 팀별 트레이닝을 거친 후 대망의 2대2 포섬 스트로크 플레이가 펼쳐졌다. 여자아나운서 최초로 미국 골프지도자연맹(US GTF) 티칭 프로 자격증까지 취득한 김주희는 촬영 내내 에이스의 면모를 뽐냈다. 출산 후 스윙이 망가졌다는 정가은은 김주희에게 실전 원포인트 레슨을 받으며 스윙이 한단계 업그레이드 되었고, 평소 ‘동네 프로’라고 불린다는 앤디는 초보골퍼 함은정을 상대로 사짜 느낌의 방법을 총동원해 웃음을 자아냈다. 앤디는 아이돌계 조상님답게 안무로 접근한 스윙교정으로 눈길을 사로잡았다. 계속해서 미스샷이 나는 함은정을 상대로 “스윙 템포를 맞출 때 아이돌 칼군무를 추던 그 느낌을 기억해보라”며 몸의 리듬 감각을 일깨워주는 눈높이 레슨을 펼쳤다. 함은정은 “앤디 오빠가 스윙이 갈수록 괜찮아진다고 하는데, 편안하게 치면 칠수록 늪에 빠지는 기분이다. 골프는 모든 스포츠 종목 중 가장 어려운 것 같다. 이번 기회에 실력을 업그레이드 해 골프와 친해지고 싶다”고 밝혔다. 한편, ‘땡스골프’ 셀럽편은 SBS골프 유튜브를 통해 화,목요일에 2회에 걸쳐 첫 선을 보인 후 TV로는 5월 17일(월) 오후 10시에 방송 된다. #땡스골프 #앤디 #아이돌계 #조상님 #스윙교정 #함은정 #제주 #해비치 #컨트리클럽 #정가은 #김주희 #아나운서 #셀럽편 #SBS골프 #유튜브 #방송시간 #방송일자 ",
		"description": "제주 해비치 컨트리클럽에서 펼쳐지는 ‘땡스골프’ 셀럽편은 평소 골프애호가로 알려진 방송인... #땡스골프 #앤디 #아이돌계 #조상님 #스윙교정 #함은정 #제주 #해비치 #컨트리클럽 #정가은 #김주희... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주도 해비치컨트리클럽",
		"postdate": "20211109",
		"link": "https://blog.naver.com/loo7342?Redirect=Log&logNo=222562885786",
		"contents": "제주도 해비치컨트리클럽 특별한 라운딩을 원한다면 때 묻지않은 자연에서의 휴식그리고 그곳에서의 라운드라는 두마리 토끼를 모두 잡을 수 있는 해비치컨트리클럽으로 가보는 것은 어떨까요? 파노라마처럼 펼쳐지는 아름다운 제주오름의 능선과 푸른 잔디 페어 웨이가골퍼들은 기다리는 해비치컨트리클럽해비치컨트리클럽은 제주도의 특별한아름다움을 그대로 간직하고 있기에많은 골퍼들이 꼭 한번 플레이를 하고싶은 워너비 골프장으로 꼽힌다뛰어난 코스 역시 해비치컨트리클럽을이야기할 때 빼놓을 수 없다총 전장 12.486미터에 36홀 규모로 울창한 숲과 올록볼록한 능선 푸른 바다등 친혜의 자연환경을 그대로 살려서디자인했다코스는 하와이와 스코틀랜드의 세인트앤드류스 골프장과 같은 콘셉트로 동시에 제주만의 토속미를 살리는 데 중점을두었다완만한 종횡 경사도를 확보한 넓은 페어웨이와 그린 등 골퍼들이 실력을 맘껏발휘할 수 있도록 코스를 다자인했다 산과 계곡을 지나는 다시내믹한 코스를곳곳에 배치해 골퍼들의 도전 정신을자극하기세도 충분하다잔디는 벤트그라스와 켄터키 블루그라스로 조성하여 사계절 내내 푸른잔디 위에서 플레이를 할 수 있다 클럽하우스도 눈길을 끈다외관은 곡선이 중첩된 독특한 디자인이돋보인다제주 특산물을 이용한 지역 향토 음식을맛보고 싶다면 멀리 가지 말고 클럽하우스 2층에 다리한 가온누리로 가보자엄선된 제주 특산물로 만든 지역 향토 음식을 한라산과 바다를 바라보며 만끽할 수 있다별도의 연습장이 마련되어 있어 제주의아름다운 자연경관을 바라보며 운동을즐길 수 있고 공항은 물론 해비치컨트리클럽을 오가는 셔틀버스까지 준비되어 있어 이돗에 대해서도 걱정하지 않아도된다요즘 특별한 골프 여행을 꿈꾼다면 제주에 위치한 해비치컨트리클럽으로 가보는것은 어떨까. ",
		"description": "제주도 해비치컨트리클럽 특별한 라운딩을 원한다면 때 묻지 않은 자연에서의 휴식 그리고 그곳에서의... 있다 클럽하우스도 눈길을 끈다 외관은 곡선이 중첩된 독특한 디자인이 돋보인다 제주 특산물을 이용한... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "골캉스’ 해비치 컨트리클럽 제주, ‘딜라이트 골프 라이프... ",
		"postdate": "20220120",
		"link": "https://blog.naver.com/travelnews?Redirect=Log&logNo=222626510007",
		"contents": "해비치 호텔앤드리조트가 운영하는 해비치 컨트리클럽 제주가 골프 라운드와 호캉스를 즐기면서 기부도 하는 ‘딜라이트 골프 라이프 패키지’를 오는 6월 30일까지 선보인다.해비치 컨트리클럽 제주는 2020년부터 매년 이 패키지를 선보이고 있으며, 골캉스(골프+호캉스)를 즐기고 기부도 할 수 있는 ‘미닝아웃(Meaning Out)’ 상품으로 관심을 모으고 있다. 매해 이 패키지 판매를 통해 누적된 수익금의 일부를 유엔난민기구에 전달해 코로나19로 어려움을 겪는 전세계 난민 보호 활동에 쓰이도록 기부하고 있다.이 패키지는 해비치 컨트리클럽 제주에서 18홀 라운드를 즐기고, 해비치 호텔앤드리조트 제주에서 편안한 휴양을 즐길 수 있도록 구성했다. 호텔은 2인, 리조트는 4인 기준의 혜택이 담겨 인원이나 취향에 맞게 선택해 이용할 수 있다.객실 1박과 조식, 실내외 수영장 이용 혜택 등이 제공되며, 골프장에서의 점심식사 및 아메리카노 이용도 포함된다. 아울러 전문 사진가가 라운드 중에 촬영한 사진 원본을 제공한다.가격은 그린피를 포함해 1인당 35만 7천원부터다. (단, 리조트 이용 시 5월까지만 예약할 수 있다.) ",
		"description": "이 패키지는 해비치 컨트리클럽 제주에서 18홀 라운드를 즐기고, 해비치 호텔앤드리조트 제주에서 편안한 휴양을 즐길 수 있도록 구성했다. 호텔은 2인, 리조트는 4인 기준의 혜택이 담겨 인원이나 취향에... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주골프장추천 /해비치호텔... 해비치cc / 해비치컨트리클럽",
		"postdate": "20200608",
		"link": "https://blog.naver.com/jjedc?Redirect=Log&logNo=221994444689",
		"contents": "현대자동차그룹의대표적인 호스피탈리티 계열사인 해비치는제주 자연 환경을 그대로 살린 코스로 스카이, 팜, 레이크, 벨리이렇게 36홀로 구성되어 있구요 햇살이 쨍한 6월의 어느 날 방문 해 봅니다.아주 오래 전 팸투어로 들렀을 때는제주 마을을 한참 돌아 돌아 들어왔던 것 같았는데...양옆에 우거진 나무들과 초록의 향기가 좋습니다. 표선에 위치한 리조트는해가 가장 먼저 비추는 곳이라 하여해비치 리조트라고 이름 지었다고 하는데요. 컨트리클럽 입구에도 그 해가 똭!! 일요일 늦은 티오프지만 역시나 오늘도 한시간 일찍 도착 깔끔하고 잘 정돈된 첫인상의 클럽하우스 롸비 체크인을 하고 셀프라운드에 관한간단한 약정서를 작성 합니다.오늘은 노캐디 플레이~ 바라만 보이도 기분이 좋아지는 뷰 오른쪽은 프로샵 왼쪽은 작은 캬페이 일찍 도착했다면 이 곳에서 잠시 쉬어도 좋습니다. 연극무대 뒤로 입장하는 느낌의 락커룸 입구 엄청 넓은 락커룸.이런 방이 5개는 되는 듯. 아무도 없는 파우더룸 사우나도 프라이빗하게 칸칸히 2층 레스토랑에서 내려다 보이는벨리코스 start area 점심은 함박스테이크 정식 크게 한 접시 먹어 봅니다 ㅋㅋ비쥬얼은 로꼬모꼬.아~ 하와이 가고 싶어지는 비쥬얼 입니다. 불고기와 평양냉면 세트 짭쪼롬하게 불맛나는 불고기 맛이 좋네요 날씨의 신은 오늘도 제 편입니다!! 그래서 또 감사합니다!! 자~!! 그럼 간만에 달려 보겠습니다~!!오늘은 칩인버디 도전 해 보겠습니다.  노캐디 플레이라 클럽 정리는 셀프서비스. 간만에 비타민D 과다 될 것 같은 쨍한 날 입니다. 벨리코스아늑하고 아담한 코스입니다. 중간중간에 나타나는 언덕과 억새가 아름다운 곳. 길지 않은 코스이지만 벙커와 숨겨진 워터 해저드가 있어 신중하고 정확한 샷이 필요합니다. 레이크코스 벙커나 해저드가 많은 어드벤처형 코스. 국제 규격 이상의 코스 길이와 큰 고저차로 설계되어 도전을 즐기는 골퍼들에게 적합한 코스라고 합니다. 작년 6월의 제주는 한 여름처럼 엄청 더웠는데 올 해에는 아직은 시원한 바람도 불어주고골프치기에 넘나 좋은 날씨입니다. 후반에는 조금 밀려서 티샷할 때 갤러리가 생겨 부담스러웠지만 그래도 집중해서~ 마무리! 오늘 18홀 동안 열일한 골프공...괜히 무겁게 공 많이 가져왔나보네요 ㅋㅋㅋ두 개면 충분합니다.18홀 치고 나면 1개 남음 ㅋㅋㅋ 오랫만에 제주 바람 맞으면서 정말 즐겁게 플레이 한 하루였네요.  아쉽게도 홀 10센티미터 앞에서 자꾸 볼이 멈춥니다. 오늘은 땡그랑 소리가 잘 안납다. 그러나 스코어는 나쁘지 않습니다. 89타.비교적 드라이버 거리가 늘었고 폭신한 양잔디가 어프로치 다 받아 줍니다. 기부니가 대따시 좋습니다. 쨍한 햇빛속에서 슉~ 불어오는 바람이 넘나 시원합니다. [골프공아트] 제주도 골프여행/ 제주느낌 골프공 그림신나는 금요일 입니다. 제주도 골프여행 가기 전 제주 느낌으로 그려 본 골프공 일러스트18홀에 공 하나면 ...m.blog.naver.com  해비치CC제주특별자치도 서귀포시 남원읍 신흥리 산30 ",
		"description": "현대자동차그룹의 대표적인 호스피탈리티 계열사인 해비치는 제주 자연 환경을 그대로 살린... 하여 해비치 리조트라고 이름 지었다고 하는데요. 컨트리클럽 입구에도 그 해가 똭!! 일요일 늦은... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주권]해비치컨트리클럽/해비치cc 골프회원권 혜택,시세... ",
		"postdate": "20210518",
		"link": "https://blog.naver.com/citi3090?Redirect=Log&logNo=222355909425",
		"contents": "씨티회원권거래소 안녕하세요 ! 씨티회원권거래소입니다!!!저희 씨티회원권 거래소는 한국골프경영인협회 정회원사로골프,콘도,휘트니스 회원권 중개 매매 컨설팅 전문업체입니다. 오늘은 제주도 서귀포시에 위치해 있는 골프장인 해비치cc 회원권에 대해 알아보겠습니다.    해비치cc 소개현대자동차그룹의 대표적인 호스피탈리티 계열사인 해비치는태고의 모습을 그대로 간직한 자연에서 품격있는 휴식과 여가를 즐길 수 있는 공간을 만들고자 노력해왔습니다. 제주 자연 환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치 컨트리 클럽 제주 건립을 시작으로, 2003년에는 해가 가장 먼저 비추는 제주 동부 표선에 해비치 리조트 제주를 열었습니다. 2007년에는 에메랄드 빛 바다를 어디서나 조망할 수 있으며, 최고급 시설과 단일 호텔로는 최대 규모의 연회장을 갖춘 해비치 호텔을 개관하며호텔, 리조트, 골프장을 아우른 종합 휴양 리조트로 완성되었습니다. 울창한 숲과 올록볼록한 능선, 제주의 푸른 바다를 배경으로 펼쳐진 36홀의 그린에서 아름다운 자연을 즐기며 라운드 하실 수 있으며, 산과 계곡을 지나는 다이내믹한 코스를 곳곳에 배치해 골퍼들의 흥미와 도전 정신을 자극합니다. 친환경 방식으로 깐깐하게 관리해 청정 자연 속에서 라운드를 즐기실 수 있습니다.   해비치cc 코스안내 자연이 만들고 품격이 빚어낸 다이나믹한 36개의 코스감동의 라운드가 시작됩니다.   해비치 C.C의 코스 설계는 남선대 C.C등 유수의 골프장을 만들어낸 국내 최고의 골프 설계전문업체인 장GOLF에서 설계하여 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하고 있습니다.  스카이코스는 한라산과 가장인접 한곳에 있으며,페어웨이의 배경으로 바다를 조망할 수 있으며, 제주 오름을 형상화한 언덕이 특징적인 코스입니다.  팜코스는 아기자기한 연못과 벙커가 그린 주위에 도사리고 있어 플레이의 묘미를 즐길 수 있는 코스입니다.  레이크 코스는 벙커나 해저드가 많은 어드벤처형 코스로 국제 규격 이상의 코스 길이와 큰 고저차로 설계되어 도전을 즐기는 골퍼들에게 적합한 코스입니다.  밸리코스는 아늑하고 아담한 코스입니다. 중간중간에 나타나는 언덕과 억새가 아름다운 곳으로, 길지 않은 코스이지만 벙커와 숨겨진 워터 해저드가 있어 신중하고 정확한 샷이 필요합니다.   해비치cc 시설안내 제주의 엄선된 특산물로 만든 지역 향토 음식을 한라산과 바다를 조망하며 만끽하실 수 있습니다.  안락한 쇼파에서 아로마 가득한 커피와 음료와 함께 담소를 나누실 수 있습니다.  제주의 아름다운 전경을 감상하며 세미나, 워크샵, 연회 등을 할 수 있는 연회장입니다.  락커룸에서는 라운딩 후 한라산 전경을 오롯이 즐기며 사우나 시설을 만끽할 수 있습니다.   골프 연습장에서는 제주의 아름다운 자연경관을 바라보며 운동을 즐길 수 있습니다.  한라산을 정면에 바라보며 식사 및 스낵, 음료 등을 즐길 수 있는 휴식 공간입니다.   해비치cc 회원권 안내해비치 - 정회원권 (분 : 2억2천 )혜택 : 정회원 1인 + 준회원 1인 + 무기명카드 1매정회원 그린피 : 주중 / 주말 면제준회원 그린피 : 주중 면제 / 주말 회원대우무기명 그린피 : 주중 42,000원 / 주말 59,000원 주중 2인 플레이 가능호텔&리조트 1구좌 1인실 회원가 적용직영부대시설 20% 할인 / 실내외수영장 무료해비치cc(덕소) 정회원,준회원 주중회원대우 / 동반자 할인 (무기명카드제시필수)  *기타 여러 종류의 다양한 회원권 매물 보유하고 있습니다. 아래로 문의주세요.시세 : 상담문의      해비치cc 위치 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장 주소 : 제주도 서귀포시 남원읍 원님로 399번길 319 전화번호 : 064-766-6200-오시는길-    지금까지 해비치cc 회원권에 대해 알아봤습니다! 해비치cc 회원권의 자세한 정보나 매매시세에 대해 궁금한점 있으시면 아래번호로 전화주세요.  기타 다른 골프회원권 정보 또는 중개/매매 시세 등 기타 정보가 궁금하시다면씨티회원권거래소를 찾아주세요. 감사합니다.   >> 씨티회원권거래소 오시는길 <<서울특별시 강남구 테헤란로 327 빅토리아빌딩 703호선릉역 5번출구 3분거리 씨티회원권거래소서울특별시 강남구 테헤란로 327 빅토리아빌딩 703호  ",
		"description": "제주 자연 환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치 컨트리 클럽 제주 건립을 시작으로, 2003년에는 해가 가장 먼저 비추는 제주 동부 표선에 해비치 리조트 제주를 열었습니다. 2007년에는... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치컨트리클럽서울 단상 - '한국의골프장이야기' 탐사중",
		"postdate": "20210713",
		"link": "https://blog.naver.com/smyou21?Redirect=Log&logNo=222429418581",
		"contents": "백두대간의 금강산 부근 철령에서 갈라져 내려와 인왕산 쪽으로 내닫는 ‘한북정맥’이, 가평 운악산(935m)에서 남동쪽으로 분기하여 ‘천마지맥’으로 뻗어 내린다. 그 흐름은 이 골프장을 품은 고래산(528.5m) 등줄기를 타고 낮은 봉우리들을 넘어, 남한강과 북한강이 만나는 다산 정약용 선생 생가 자리를 품으며 멈춰 선다. 해비치컨트리클럽서울은 그 산줄기 기슭에 안겨 있다. 높지 않지만 기세가 준미한 산들이 이 골프장을 둘러싸고 있다.  '리더에게 영감을 주는' 멤버십 클럽해비치는 “해가 가장 먼저 비치는 곳”이라는 뜻을 담은 이름이다.제주도 동쪽 표선 바닷가에 2003년 ‘해비치리조트’가 문을 열면서 같은 그룹 계열의 제주다이너스티CC가 ‘해비치컨트리클럽제주’로 이름을 바꾸었다. 그 뒤 2006년 서울 근교 남양주에 문을 연 ‘해비치컨트리클럽서울(이하 ‘해비치서울’)’도 이 고운 우리말 이름을 써온다.해비치서울은 현대자동차 계열회사들을 법인회원으로 모시는 ‘회원제 클럽’이다. 개인회원 없이 법인회원만 있는 골프장은 나라 안에서 이곳뿐이라 한다. 현대자동차 그룹 임직원들의 휴식과 비즈니스를 돕기 위한 시설이기에 계열사 회원(130구좌 260인) 또는 그 동반인만 이용할 수 있다.이 클럽은 “리더에게 영감을 주는 재충전을 제공한다.”는 데 목적을 두고 운영한다.   “6성급 이상 서비스, 여섯 타 더 치는 골프장”이곳에서 라운드 해본 이는 많지 않지만, 해비치서울은 골퍼들 사이에서 ‘특급 호텔보다 좋은 서비스와 까다로운 코스’로 정평이 나있다. “음식과 서비스는 별 여섯 개 이상이고 골프 스코어도 대여섯 개 이상 더 나온다.”는 말도 들린다. 내가 경험하기에, 클럽하우스에 도착하여 차에서 내릴 때부터의 의전과 식음 등의 서비스는 그 어느 명문 클럽에 견주어도 섬세했다. 플레이 스코어는 난도 높은 것으로 유명한 토너먼트 코스들에서의 결과와 견줄만했다. 서비스에 대한 느낌은 사람마다 주관적이고 감성적일 수 있다. 반면에 골프 코스의 난이도는 객관적 지표로 평가된다. 해비치서울은 영국 왕립골프협회(R&A)와 미국골프협회(USGA)에서 정한 기준으로 대한골프협회(KGA)로부터 코스레이팅(Course Rating)을 측정 받은 골프장이다. 이 코스의 길이와 장해물 등 여러 요소들을 감안한 난이도를 평가하여 낸 코스레이팅 수치를 보면, 블랙티 76, 블루티 74.3. 화이트티 72.3이다. ‘핸디캡 0’인 스크래치 플레이어의 점수가 그렇게 나오는 코스라는 뜻이다.   \"점점 더 도전하고픈 코스\"평범한 (보기플레이어)골퍼가 느끼는 난이도는 슬로프 레이팅(Slope Rating)이라 하여 55부터 155까지의 수치로 표현된다. 113을 평균 난이도의 코스로 기준 잡아, 그보다 낮을수록 쉽고 높을수록 어려운 코스다. 해비치서울의 (KGA측정)슬로프레이팅은 블랙티에서 151, 블루티에서 147, 화이트티에서 143이다.코스레이팅과 슬로프레이팅 수치를 바탕으로 핸디캡 또는 기대 타수를 계산하는 공식이 있다.(총타수 - 코스레이팅) ☓ 113 / 슬로프레이팅 = 핸디캡.이 공식으로, 이곳 화이트티에서 90타 스코어를 냈을 때의 핸디캡을 계산하면, (90 - 72.3) ☓ 113 / 143 = 13.986 = 14 쉽게 말하면 평균 난이도의 파72코스 레귤러 티에서 86타를 친 것과 비슷하달 수 있겠다.(공식 핸디캡 측정은 20번 라운드 한 결과 중 상위 10개의 평균값에 0.96을 곱한다.) 이 골프장 회원 몇 사람에게 들어보니, 다른 곳보다 평균 5~6타 정도는 더 치게 되고 처음 라운드 하는 동반자들은 10타 이상 치는 경우도 많더라고 했다.“공을 좀 칠 줄 아는 사람이라면 점점 더 도전하고 싶은 코스”라는 이야기도 했다. 점수가 잘 나오는 코스를 좋아하는 이들은 한번 쳐보고 겁을 먹지만, 자주 라운드 하다보면 칠 때마다 새롭게 도전하는 재미를 알게 된다는 것이다. 무엇보다 ‘최상급으로 관리하는 코스’라는 자부심이 그들 이야기 바탕에 흐르고 있는 듯했다.  자연이 허락한 길 - 김명길 설계이 골프 코스 설계자는 ‘한국 골프장 설계 1세대 거장’으로 불리는 김명길(1938~) 선생이다. 공군사관학교와 서울대학교에서 토목공학을 전공한 그는 남촌CC, 라데나CC, 송추CC, 자유CC 등 수많은 유명 코스들을 설계했다. 서양 유명 설계가들의 작품으로 알려지는 국내 ‘명문 코스’들 가운데는 그가 한국 현장에 맞게 ‘실시설계’한 곳들이 많다. 산중에 코스를 앉혀야 하는 사정이 많은 우리나라 골프장 조성 환경에서, 그는 자연을 덜 훼손하는 코스 루트를 찾아내고 지속 가능한 관리를 용이하게 하는 조형 설계로 꾸준한 업적을 쌓아 왔다.  해비치서울 코스에서도 그는 산기슭과 골짜기의 자연을 따라 길을 냈다. 서울 강남에서 자동차로 40분이면 갈 수 있는 남양주 화도읍 고래산(528.5m) 145미터에서 250미터에 이르는 기슭에 빚은 코스다. 고래를 닮은 모양이라는 이야기도 있지만 고래산은 '골(谷)의 산' 즉, 골짜기의 산이라는 뜻이라 한다. 라운드 하다보면 가깝게는 문안산(533m) 멀게는 천마산(812m)의 수려한 능선이 첩첩이 펼쳐지는 가운데 홀마다 다른 봉우리들이 맞서고 그윽한 계곡들이 길을 연다. 이런 지형에서는 산비탈을 계단식으로 깎아 평평한 직선형 페어웨이를 내는 코스들이 흔하다. 봉우리를 깎아내고 계곡을 메워 넓은 분지를 만드는 기법을 즐겨 쓰는 설계가들도 있다.  그런데 김명길은 ‘자연이 허락한 길’을 찾았다. 또한 인위적인 설계 기법으로 욕심내지 않았다. 이른바 ‘코스랭킹’에 들기 위해 그 평가 기준(샷 밸류와 난이도 등)에 맞추어 설계한 골프장들이 있다. 그러다가 겉은 그럴 듯하지만 자연의 흐름을 거슬러 생기 없는 박제처럼 만들어진 코스도 적지 않다. 형식이 본질을 해치는 경우다. 해비치서울은 코스랭킹 등 평가에는 관심을 두지 않는다. 대기업 임원들의 휴양과 재충전을 위한 골프장이므로 평가 순위보다는 자연의 생기를 느끼며 걷는 코스로서의 쓰임새가 가치로울 것이다. 라운드 할 때 - 위축되지 말 것.‘대여섯 타 쯤 더 칠만큼’ 어렵다 하는 까닭은 이 골프장이 자연을 따라 길을 냈기 때문이다.잘 살펴보면 각 홀에서의 오르막과 내리막은 많지 않다. 코스에서 가장 높은 곳과 낮은 곳의 고도 차이가 100미터 쯤 나지만 경사를 카트도로에 배분하여 한 홀에서의 높낮이는 완만하다. 공이 떨어지는 위치의 페어웨이는 좁지 않다. 길이가 짧은 몇 개 홀이 다소 좁은 것 말고는 랜딩 존이 넓은 홀들이 많다.  다만, 한쪽은 숲이고 반대편은 계곡이나 호수라서 실수한 샷이 그대로 스코어에 반영되기 쉽다. 전체면적 가운데 골프 코스는 23퍼센트 남짓으로 홀마다 울창한 숲에 독립적으로 안겨 있는데, 대부분의 홀들이 자연 지형을 따라 은근히 휘어지고 몸을 비틀며 플레이어의 공략을 방어한다. 페어웨이가 이중으로 갈라져 있는 홀도 있고 샷의 길목에 실개천이나 커다란 연못이 있기도 하다. 그래서 목표점이 실제보다 좁아 보이고 자칫 마음이 움츠러들기 쉽다.   ‘생각하며 도전하는’ 코스화살 쏘듯이 샷의 방향과 목표 거리를 선택해야 하니 ‘골프는 실수를 줄이는 게임’이라는 말이 실감나는 코스다. 그런 한편 코스의 전장이 7,271(블루티 6,924, 화이트티 6,473, 레드티 5,372)야드로 결코 짧지 않다. 장타를 쳐야 할 홀과 전략적인 선택이 필요한 홀이 강·중·약 리듬을 타고 다가오므로 홀마다 ‘생각하는 플레이’를 해야 한다.  무엇보다 그린이 까다롭고 도전적이다. (‘도전적’이라는 것은 코스가 살아있는 생명체처럼 플레이어에게 도전한다는 뜻이다. 플레이어는 도전을 받아들이거나 전략적으로 안전하게 회피하는 샷을 선택해야 한다.) 거의 모든 그린은 볼륨감 있는 언듈레이션으로 물결치며 3~4개의 구역으로 나뉘어 있다. 그린 주변에 가드벙커나 연못이 가로막는 홀들도 많다. 그린이 크고 어려우므로 핀을 향해 도전해야 스코어를 지켜낼 수 있는 한편, 무모한 도전으로 어려운 자리에 공을 보내 타수가 늘어나기도 한다.   14개 클럽을 다 써야 하는 까닭화이트티 643야드의 긴 파5 홀이 있는가 하면, 287야드 짧은 파4 홀도 있다. 파3 홀들 길이는 화이트티 167야드에서 180야드(블랙티 187야드에서 240야드)로 긴 편이다. 티샷에서 드라이버만 고집하지 않아야 유리한 홀들도 있다. 티샷이 떨어진 거리에서 그린을 공략하기 위해 선택하게 되는 클럽의 길이도 홀마다 다르다. 공이 놓인 자리에서 목표점을 보는 각도와 발 딛는 면의 상태에 따라 다른 클럽과 다른 기술 샷이 필요할 수 있다. 거의 모든 골퍼들이 14개 클럽을 다 사용하게 되는 코스이고, 스코어를 잘 내려면 14개 클럽을 다 써야만 하는 코스라 하겠다. 여성 골퍼를 위한 균형여성 골퍼들이 좋아하는 코스라는 의견도 있다. 레드티가 ‘여성 우대’ 하는 위치에 있다는 것이다. 남성 골퍼들은 오비와 해저드의 위협에 노출되지만, 상대적으로 비거리가 짧은 여성 골퍼들에게는 위협 요소가 덜 느껴지는 점도 작용하는 듯하다.그런 한편 여성 골퍼에게 매우 어려운 홀들도 있다. 예를 들어 2번 홀과 12번 홀에서 평균적인 여성 골퍼들이 그린 앞의 커다란 호수를 넘겨 레귤러 온에 성공할 확률은 낮아 보인다. 반면에 레드티가 240야드 남짓 짧게 설치된 홀들이 네 군데 있다. 어려운 홀은 분명하게 어렵되 몇 개 쉬운 홀에서는 성취감을 느끼게 하는 것이다. 골프를 즐겁게 하는 현명한 코스 구성이라 생각한다.  12번 파4 홀,  커다란 호수가  방어하는 그린선, 면, 곡, 각, 색... 엄정한 코스관리이 코스 페어웨이와 러프 잔디는 한국 잔디라 불리는 ‘중지’이며 티잉구역과 그린 주변에는 켄터키블루그래스를 심었다. 페어웨이와 러프 사이를 예각으로 구분하는 커팅 선형, 벙커 곡면, 잔디의 밀도, 그린의 면과 색...... 이런 예민한 것들을 ‘선, 면, 곡, 각, 색’이라는 기준을 두어 각각 관리한다. 처음에는 군인공제회가 조성하던 골프장을 현대자동차그룹이 인수하고 완성하여 2006년에 문을 열었는데, 15년 이상 끊임없이 개선하고 다듬어 처음과 비교할 수 없이 빛나는 모습으로 빚어냈다. 자연림이 울창한 산기슭에 있어서 나무 그늘이 많고 겨울눈이 더디게 녹는 조건에서도, 플레이 환경을 섬세하게 가꾸어 제공한다. 최근에 몇 개 홀 그린을 보완 공사했다. 언듈레이션이 감자칩처럼 심해 플레이 난도가 너무 높고 핀 꽂을 위치가 다양하지 않던 그린 면을 완만하게 수정했다. 플레이 하는 골퍼들은 잘 모르고 지나칠 수 있지만 매년 쉼 없이 진화하고 있다 한다.  인상적인 것들자연의 흐름대로 홀들을 낸 ‘비정형성’을, 나는 이 코스의 고유한 매력으로 본다. 다른 유명 코스들의 전형적인 홀들 모습을 따르지 않고 대부분의 홀들이 저마다 다른 모습으로 이 산기슭 자연을 따르고 있다.(각 홀과 인상적인 지점들에 대해서는 ‘한국의골프장이야기’ 책에서 좀더 자세히 적을 것이되, 이 단상에서는 몇 가지만 짚어 본다.) 3번 파5 홀에서 뒤돌아보는 천마산 공이 떨어지는 지점 부근에 실개천이 있어 장타자는 티샷에서 전략적인 클럽 선택을 해야 한다. 왼쪽으로 경사진 자연지형을 그대로 살린 전략적 조형이 눈에 띄는 홀이다. 무엇보다 그린 위에서 돌아보면 이 주변에서 가장 높은 천마산(812m)이 다가서듯 나타나 인상적이다. 어디론가 달려가는 것 같기도 하다. 뒤돌아볼 때 영감이 떠오르는 순간을, 골프장에서 이따금 만난다.  3번 파5 홀 그린에서 돌아보는 천마산5번 홀과 13번 홀 - 두 갈래 페어웨이 이 두 홀은 길지 않아서 쉽게 공략할 수 있을 것 같지만 페어웨이가 두 갈래로 나뉘어 있고 가운데는 가파른 경사면의 러프 지역이다. 자연 지형의 비탈 모양을 그대로 반영하여 코스 스스로 방어하는 느낌을 만들었다. 전략적 선택과 정확한 샷을 요구하는 설계인데, 왼쪽 페어웨이는 그린 가까이로 이어지지만 좁고 위험하다. 오른쪽 페어웨이를 선택하면 안전한 편이지만 타구 방향이 어중간하면 가운데 경사면 러프에 공이 놓여 레이업 해야 한다.  13번 홀 - 갈라진 페어웨이13번 홀에서는 문안산(533m)을 마주하며 공략한다. 이 산 정상에서 보면 강 건너 서울의 동대문이 보여서 문안산이라 부른다 한다. 이 산 너머에 북한강이 흐른다.  장타자는 원온! 8번 파4 홀화이트티 287야드의 짧은 파4 홀이다. 짧은 대신 공의 낙하지점이 좁고 그린 앞을 방어하는 가드벙커가 있으므로 티샷 낙하지점을 분명히 정하고 쳐야 한다. 드라이버 대신 우드나 아이언으로 티샷 하는 것이 효과적일 수도 있다.  8번 짧은 파4 홀이렇듯 코스가 매홀 도전적으로 문제를 내고 선택을 유도하는 게 이 골프장 플레이의 어려움이자 매력이다. 레드 티에서의 거리는 222야드이니 여성 장타자들도 원온(On in Two)에 도전해볼만하다.  장쾌한 드라마 - 14번 파5 홀 14번 파5 홀 이 홀은 전장이 658(화이트티 604, 레드티 531)야드나 된다. 길기도 하지만 티샷과 세컨샷 낙하지점 옆에 커다란 호수가 입을 벌리고 있으므로 방향을 잘 선택해서 쳐야 한다. 문안산을 마주보며 지그재그로 난 길을 호방하게 내달으며 플레이한다. 코스와 경쟁하며 함께 달리는 기분이 든다. 가장 어려우면서 장쾌함과 정교함의 플레이 재미가 조화로운 홀이다. 이 홀이 선체의 닻처럼 전체 코스를 꽉 잡아주면서 중심과 균형을 맞추는 느낌이다.  비즈니스 코스의 구성 16, 17, 18번 홀에서 승부가 뒤집힐만한 변수가 적다고 하는 이도 있는데 해비치서울은 토너먼트용 코스와는 성격이 다르다. 후반 몇 개 홀에서 승부가 갈리도록 하는 구성은 토너먼트 코스에서 많이 선택한다. 이 코스는 중간 난이도로 시작해서 중반에 몇 차례 강·중·약의 드라마틱한 모험을 경험하고 마지막은 부드러운 교감으로 맺는 스토리 흐름을 택했다. 대기업 계열사 임직원들의 재충전과 비즈니스를 돕기 위한 목적에 맞는 구성이라 하겠다.  식음 서비스에 ‘별 하나 더’ 앞에서 “별 여섯 개 이상 서비스와 대여섯 타 이상 더 나오는 코스”라는 말을 듣는다고 썼는데 식음 서비스에는 좀 더 후한 평도 아깝지 않을 듯싶다. 끓여 나오는 식사, 튀겨 나오는 안주, 구워 나오는 요리들이 모두 은근하고 섬세한 모양과 맛을 낸다. 대중적인 메뉴로 개발한 화덕피자도 인기 높다고 한다.  도전, 영감, 통찰... 해비치서울은 “리더에게 영감을 주는 재충전 제공‘을 지향하며 운영한다.현대·기아자동차가 미래를 꿈꾸고 도전하며 세계 리더 기업으로 진화하는 길에서, 이 골프장은 수많은 도전과 통찰의 순간을 함께했을 것이다. 골프의 본질가치는 자연에 도전하고 교감하면서 인간 스스로를 되찾고 높이는 데 있다고 믿는다.휴식과 재미를 주는 골프도 필요한 것이고, 모범답안 같은 골프장도 좋은 것일 수 있지만, 자연 생명체처럼 반응하며 언제나 새로운 도전과 성찰을 부르는 코스가 골프의 본질에 가깝다고 생각한다.  골프에서 가장 강한 상대는 자연이고, 인간이 도전하는 궁극의 상대는 미래일 것이다.이 골프장에서, 세상의 미래를 여는 영감과 통찰이 늘 맥동하기를 기원한다.(‘한국의골프장이야기’ 제 3권 책을 써나가는 과정에서의 ‘라운드 단상’입니다. 책에 수록할 때는 각 홀들과 서비스, 문화 등에 대한 구체적인 내용을 더 깊이 보완해 적습니다.)사진 중 일부는 해비치컨트리클럽에서 제공한 것입니다.>> [한국의골프장이야기] 책 구매링크https://book.naver.com/bookdb/book_detail.nhn?bid=18121157 한국의 골프장 이야기 1, 2권 세트(양장본 HardCover)(전2권)우리나라 명문 골프장들의 코스, 문화, 역사, 잔디 숨결까지 샅샅이 담은명품 순례기 시리즈2019년 첫째 권이 발간된 뒤 내내 골프, 스포츠분야 베스트셀러를 기록한 [한국의골프장이야기] 시리즈 1, 2권을 세트로 묶었다. 제1권에서 안양CC, 클럽나인브릿지, 우정힐스CC 등 24개 주요 골프장들을 다룬데 이어 제2권에서는 가평베네스트GC, 해슬리나인브릿지, 잭니클라우스GC 파인비치 등 23개의 진품, 명품 골프장들을 상세히 살폈다.골프장의 코스설계 특징과 구성, 주요 홀의 특성 등 코스 정보들, 샷 밸류와 난이도, 그린의 특성, 잔...book.naver.com >>낱권 구매링크http://www.kyobobook.co.kr/product/detailViewKor.laf?mallGb=KOR&ejkGb=KOR&linkClass=&barcode=9791189213145 한국의 골프장 이야기. 2 - 교보문고코스의 속삭임까지 받아 적은 우리나라 골프장들 순례기 | 한국 명문 골프장들에 대한 인문학적 탐사골프 마니아들의 필독서 - “한국 최고 골프장들의 모든 것” “비싼 그린피 내고 골프공만 쫓아다니다 오기엔 너무 아깝지 않은가” 『한국의골프장이야기』 제1권이 2019년 발행된 이후 일 년 내내 스포츠·골프 부문 베스트셀러 기... | 2019년 발간되어 1년 내내 골프, 스포츠 분야 베스트셀러를 기록한 ‘한국의 골프장 이야기’ 시리즈의 둘째 권. 제1권에서 안양CC, 클럽나인브릿지, 우정힐스CC 등 24개 주요 골프장들을 다룬 데 이어...www.kyobobook.co.kr http://www.kyobobook.co.kr/product/detailViewKor.laf?mallGb=KOR&ejkGb=KOR&linkClass=&barcode=9791189213060 한국의 골프장 이야기. 1 - 교보문고코스의 속삭임까지 받아 적은 우리나라 골프장들 순례기 | ‘골프장 문화 알고 치기’ 바람을 부른 화제의 베스트셀러 “비싼 그린피 내고 골프공만 쫓아다니다 오기엔 너무 아깝지 않은가” [한국의골프장이야기] 제 1권이 2019년 가을에 발행된 이후 일년내내 스포츠·골프 부문 베스트셀러에 올랐다. 제 2권 역시 발행 보름만에... | 우리나라 명문 골프장들의 코스, 문화, 역사, 잔디 숨결까지 샅샅이 담은 명품 순례기 - 첫째 권 개정판한국 최초의 골프장 관련 저작으로 2019년 가을에 나오자 마자 베스트셀러에 올라 일년내내 화제가 된 ...www.kyobobook.co.kr  ",
		"description": "계열의 제주다이너스티CC가 ‘해비치컨트리클럽제주’로 이름을 바꾸었다. 그 뒤 2006년 서울 근교 남양주에 문을 연 ‘해비치컨트리클럽서울(이하 ‘해비치서울’)’도 이 고운 우리말 이름을 써온다.... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽 제주, 드라이브 스루 체크인 프로그램 도입",
		"postdate": "20210224",
		"link": "https://blog.naver.com/gokh3?Redirect=Log&logNo=222254948001",
		"contents": "  해비치 컨트리클럽 제주가 코로나19 확산 우려 속에서 내장객들이 타인과의 접촉을 최소화하고 더욱 안전하고 건강하게 라운드를 즐길 수 있도록 ‘드라이브 스루 체크인 프로그램’을 6월 30일까지 선보인다. 드라이브 스루 체크인 이용 시 클럽하우스에 입장하지 않고 드라이브 스루 존에 정차 후 캐디와 만나 라운드를 시작할 수 있다. 18홀 그린피와 카트비가 포함돼 있으며, 9홀 라운드 후에는 차롱 도시락이 제공된다.  대나무로 만든 바구니 모양 그릇을 일컫는 제주 방언 차롱에는 제주 보리빵과 주먹밥, 음료 등이 담겨 간단한 식사 대용이 될 수 있다. 라운드 종료 후에는 전문 사진작가가 촬영한 기념 사진 1장과 액자 1개를 선물한다.  단, 클럽하우스 내 사우나와 로커룸 등의 이용이 포함되지 않아 골프복을 착용하고 내장하는 것이 필수다. 이용 요금은 1인당 18만 2천원부터. ",
		"description": "차롱에는 제주 보리빵과 주먹밥, 음료 등이 담겨 간단한 식사 대용이 될 수 있다. 라운드 종료 후에는 전문 사진작가가 촬영한 기념 사진 1장과 액자 1개를 선물한다. 단, 클럽하우스 내 사우나와 로커룸 등의... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주도]해비치CC / 해비치컨트리클럽제주 / 제주해비치골프장... ",
		"postdate": "20210102",
		"link": "https://blog.naver.com/comma0324?Redirect=Log&logNo=222193440114",
		"contents": "안녕하세요.잠시, 쉬어가는 여행스케치이차장입니다.어제부터 새로운 한해가 시작되었네요!!다들 주말 잘 보내고 계신가요~??신축년 새해에 소개해드리는 첫 번째 온택트로 떠나볼 골프여행지는우리나라의 보물 제주도에 위치한해비치 컨트리클럽 제주입니다. 자연이 만들어낸최고의 다이나믹한 36홀 골프 코스해비치 컨트리클럽 제주 코스 전경우리나라의 보물 제주도에국내 최고의 골프 설계전문업체인'장GOLF'에서 설계하여 탄생한#해비치컨트리클럽제주는제주도 토속미와 섬세함이 가미된 골프 코스로아름다운 제주의 주변 지형을 최대한 활용하여디자인한 친환경적인 컨트리클럽입니다. 해비치 컨트리클럽 제주 코스 전경해비치 컨트리 클럽 제주(Haevichi Country Club Jeju)회원제(스카이/팜) :18홀 / 144PAR / 6,417M대중제(레이크/밸리) :18홀/ 72PAR / 6,351M#제주해비치CC는해발240~270M 저지대에 위치한 36홀 골프 코스로크고 작은 해저드와 벙커들이 다양하게 배치되어 있으며도전과 전략을 요구하는 골프 코스입니다. 회원제 코스 - 스카이 / 팜 회원제 코스(스카이/팜-18H)와대중제 코스(레이크/밸리-18H)로설계된 36홀 골프 코스로'자연이 만들고 품격이 빚어낸 다이나믹한 36홀 코스'탄생한 제주의 명문 골프 클럽입니다. 대중제 코스 - 레이크 / 밸리 SKY Course (09홀 / 36PAR / 3,221M)Previous imageNext image해비치 컨트리클럽 제주 - SKY Course 1H~9H(회원제) 한라산에 인접해 있는 스카이 코스는제주의 오름을 형상화한 언덕이 특징은 코스로한라산과 바다를 조망할 수 있는 골프코스입니다. PALM Course (09홀 / 36PAR / 3,196M)Previous imageNext image해비치 컨트리클럽 제주 - PALM Course 1H~9H(회원제) 플레이의 묘미와 재미를 즐길 수 있는 팜코스는그린 주위에 아기자기한 연못과 벙커가도시라고 있는 골프코스입니다. LAKE Course (09홀 / 36PAR / 3,318M)Previous imageNext image해비치 컨트리클럽 제주 - LAKE Course 1H~9H(회원제) 벙커 및 해저드가 많은 어드벤터형 레이크 코스는큰 고저차와 긴 전장길이로도전심을 요구받는 골프 코스입니다. VALLEY Course (09홀 / 36PAR / 3,033M) Previous imageNext image해비치 컨트리클럽 제주 - VALLEY Course 1H~9H(대중제) 전장은 길지 않은 아담한 밸리코스는아름다운 억새와 중간중간에 나타나는 언덕,그리고 벙커와 숨은 해저드로신중하고 정확한 샷을 요구하는 골프 코스입니다. 클럽하우스레스토랑/카페/연회장및비지니스센터프로샵/락커룸/연습장/스타트하우스가온누리 - 클럽하우스 2층 (06:00~20:00) 제주의 엄선된 특산물로 만든 향토 음식을한라산과 바다를 조망하며 만끽할 수 있는 공간입니다. 모꼬지 - 클럽하우스 1층 (06:00~20:00) 아로마 가득한 커피와 음료를즐길 수 있는 공간입니다. 연회장(좌) / 비지니스센터(우) 세미나, 워크샵, 연회 등을 할 수 있는 연회장과비지니스 고객을 위한 간단한 사무기가 갖춰져 있는비지니스 센터입니다. 프로샵 - 클럽하우스 1층 (06:00~20:00) 다양한 골프 용품 및 의류, 액세서리 등을구매할 수 있는 공간입니다. 락커룸 - 클럽하우스 1층 (06:00~20:00) 라운드 후 한라산 전경을 오롯이 즐기며피로를 풀수 있는 공간입니다.남 : 432개 / 여 : 188개 골프 연습장 - 12타석 / 250M 제주의 아름다운 자연경관을 바라보며운동을 즐길 수 있는 공간입니다.요금 : 5,000원(1BOX - 60개) 스타트 하우스 - 팜코스 1번홀 (09:00~마지막 라운드 팀까지) 한라산을 정면에서 바라보며식사, 스낵, 음료 등을 즐길 수 있는 휴식 공간입니다. 해비치 호텔&리조트 제주최고급시설, 자연친화적 디자인된#해비치호텔리조트제주는288객실의 호텔과 215객실의 리조트로다양한 부대시설을 갖춘6성급 숙박 시설입니다. (부대시설)객실/레스토랑/실내외수영장/레스토랑/바/연회장 등 해비치 호텔 제주 - Superior (빌리지 뷰) 총면적 47㎡의 가장 기본적인 객실 룸 타입으로실용적이면서도 안락한 휴식을 책임지는 공간입니다.(업그레이드 객실)Deluxe / Executive / Ondol / Family SuiteKing Suite / Ondol Suite / Haevichi SuitePresidential Suite / Honors G Space 해비치 리조트 - Deluxe Double ( 온돌방1/침대방1/거실1/욕실2) 온돌과 더블베드 타입의 룸 2개로 이루어진 객실로거실과 다이닝룸이 구분되어 공간 활용이 좋은 공간입니다.(업그레이드 객실)Deluxe Plus Double / OndolExecutive Suite / Loft 코업시티호텔 하버뷰(외부호텔)#코업시티호텔하버뷰는국내 3대 미항이라 불리는가장 제주스러운 위미항 마을과계곡의 비경을 자랑하는 쇠고까을 품에 안은 호텔로객실에서 최고의 오션뷰와 한라산을 바라볼 수 있으며루프탑 수영장의 공간 '파이브 포인츠'에서는아름다운 위미항구를 포함하여 서정적인 마을의 풍경의추억을 담아 갈 수 있는 호텔입니다. 코업시티 호텔 하버뷰 - 오션 패밀리 트윈(더블베드+싱글베드) (코업시티 호텔 하버뷰 객실 종류)마운틴 더블&트윈 / 마운틴 패밀리 트윈 / 마운틴 디럭스 트윈오션 더블 / 블루 오션 더블 / 하버 더블  #해비치컨트리클럽 #해비치컨트리클럽제주 #제주해비치CC #제주해비치골프장 #제주2인라운드골프장 #제주명문골프장 #해비치호텔 #해비치리조트 #코업시티호텔 #코업시티호텔하버뷰 #회원제코스 #대중제코스 #제주회원제골프장 #제주대중제골프장 ",
		"description": "컨트리클럽입니다. 해비치 컨트리클럽 제주 코스 전경 해비치 컨트리 클럽 제주 (Haevichi Country Club Jeju) 회원제(스카이/팜) : 18홀 / 144PAR / 6,417M 대중제(레이크/밸리) : 18홀/ 72PAR / 6,351M #제주해비치C... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치리조트,해비치컨트리클럽&lt;제주해비치콘도&gt;해비치cc... ",
		"postdate": "20130212",
		"link": "https://blog.naver.com/visionk76?Redirect=Log&logNo=50162584071",
		"contents": "",
		"description": "컨트리클럽 ◈골프장명 : 해비치 컨트리클럽 ◈모 기 업 : 27홀+퍼9홀 ◈모 기 업 : 현대기아차그룹 ◈회 원 수 : 500명 ◈개 장 일 : 1999년 9월 18일 ◈소 재 지 : 제주 서귀포시 남원읍 신흥리 산 30 ◈해비치cc가... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치 컨트리클럽 별 다섯개",
		"postdate": "20160711",
		"link": "https://blog.naver.com/yeeu?Redirect=Log&logNo=220759718606",
		"contents": "",
		"description": "이래서 제주도 제주도 하나보다 나의 swing 어디가서든 주목받는 너 모지 이 어색한 포즈의 사진 제주 해비치 cc 전경 이런 이쁜 꽃 보면 가지고 스튜디오에 놓고싶다 둘째날 해비치 컨트리클럽 이 날은 비가와서... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "화도읍#해비치 컨트리클럽#해비치 서울 #현대자동차그룹... ",
		"postdate": "20200403",
		"link": "https://blog.naver.com/juinewin?Redirect=Log&logNo=221889467532",
		"contents": "#남양주 해비치CC#경기도 남양주시 화도읍#해비치 컨트리클럽#해비치 서울 #현대자동차그룹#회원제 골프장         남양주 해비치CC는 명문구장의혈통을 가진 회원제 골프장이다.2007년 개장을 하였으며강남 기준 30km 이내의 좋은 접근성을 갖고 있다.인, 아웃의 18홀로 구성되어 있으며현대자동차 그룹의 소유이다.해비치CC는 남양주 해비치와 제주 해비치(36홀) 이렇게 두 곳에 있으며 프리미엄을 지양하는 골프장이라고 한다.하지만 필자는 해비치가 왜 럭셔리고 좋은 골프장이라고 많은 골퍼들이 얘기하는지 솔직히 이해가 되진 않는다. ㅎㅎ물론 제주 해비치는 안 가봐서잘 모르겠지만 말이다.이용요금은 그린피가주중 21만 원, 주말 27만 원카트 9, 캐디피 13만 원이다.가격은 기존 수도권 명문 구장보다조금 비싼 편이라고 볼 수 있다.남양주 해비치는 개인적으로 두 번째 방문이다.좋은 기억이 없다 보니 선호도가그리 높지는 않지만하도 오랜만이고 무엇보다 포스팅을 위하여 다시 찾게 된 것이다. 블로그를 시작한 지 어느덧 3년의 시간이 흘렀다.어찌어찌하다 보니 블로그에 메인 콘텐츠로 골프장 리뷰가 많아지게 되었다.나이 50이 넘어 시작한 블로그였고시간의 흐름에 따라 주취미가 골프로 바뀌게 된 것이 가장 큰 이유였다.필자 블로그의 머리말은 '내 머릿 속의 지우개가 되기 전에' 라고 표현을 해 놓았다.이는 훗날 좋은 추억을 잊지 않기 위해 블로그로 남겨 두기로 결심했기 때문이다.따라서 중년 시절의 놀이가 된 골프가 자연스럽게 포스팅의 잦은 소재가 되게 된 것이다.남양주 해비치CC는 무척 어려운 골프장이다.이는 골프장 입구에서 클럽하우스로 올라가는 급경사 길만 보아도 마치 험난한 라운딩을 예고하는 전조(?)라고나 할까?? ㅋ(아마도 필자가 가본 골프장 중 최고의 경사도라는...)현대차 그룹은 왜 이리 골프장을 험지에 어렵게 짓는 걸까?아마도 싼 토지를 구매하여 골프장 조성을 하기 때문이 아닐지~ ㅎㅎ사실 이번 해비치 라운딩 도중 갑자기 생각난 골프장이 있었다. #오너스GC#오너스골프클럽 #오너스CC#강원도 춘천시 남산면 #워너관광개발(주)#오너스GC#오너스골프클럽#오너스CC#강원도 춘천시 남산면#워너관광개발(주)오너스클럽은 참으로 오...m.blog.naver.com 강촌ic인근 춘천시 남산면에 위치한 '오너스골프클럽'이다.현대엔지니어링이 시공을 하였고여기도 해비치cc 만큼 코스의 높낮이는 물론 산악지형 특유의 남성적 코스로 이루어져 있는 곳이다.솔직히 개인적으로는 그린피를 지불하면서까지 라운딩을 하고 싶지 않은 구장이기도 하다. ㅠㅠ             해비치CC도 역시 험난한 산악지형에 건설된 골프장이다.in /out의 두 개 코스 18홀로골프장 자체는 아담한 편이다.남성적이고 도전적인 골프장이라고볼 수 있다.다만 레이디 티는 화이트 티와다르게 혜택(?)이 있어 적어도 여성 골퍼들은 티샷의 부담이 훨씬 편안한 라운딩이 가능하다.이 말인즉 어렵다는 기준이 남자보다는 여성이 덜 할 수 있다는 얘기이다. ㅎㅎ             남양주 해비치cc 의 클럽 하우스는바로코양식(맞는 건지는 잘 모르겠다)과 모던함을 믹스한 스타일의 건축디자인으로 클래식한 느낌이 물씬 묻어난다.또한 실내의 지상고도 높아 깨끗하고 시원한 느낌을 준다.전반적으로 클럽 하우스의 규모는 18홀 골프장 치고는 크고 럭셔리한 느낌을 주는 곳이다.클럽하우스의 스타트 하우스에서바라보는 홀들의 전경은 '딱' 봐도만만치 않아 보인다.해비치CC 측의 설명에 따르면라운딩 중 골프의 묘미를 즐길 수 있게 14개의 골프채를 모두 사용 가능토록 설계하였다고 한다.실제 이날 라운딩 시 화이트 티를 앞으로 빼놓아 페어웨이 끝자락 워터해저드까지의 거리가 200미터 정도라 혹시 드라이버가 잘못(?) 맞으면 빠질지도~~ ㅋㅋ이렇듯 홀마다 애매한 지역에 해저드가 조성되어 있어 진짜 14개의 클럽을 모두 사용해야 한다.또한 홀마다 공이 떨어지는 페어웨인 랜딩존이 개미허리라각별한 유의가 필요하다.거기에 페어웨이조차도 경사도가 제법 있는 언듈레이션이라 뒷땅을 치기 일쑤이다.이 와중에 더한 어려움이 도사리고 있는 게 바로 그린이다.그린을 구겨 놓아 퍼팅라인과 경사를 구분하기 어려울 뿐만 아니라 그린 속도도 대박...내리막 퍼팅을 조금만 미스하면 순식간에 그린을 벗어나게 된다.필자의 핸디는 공만 죽지(?) 않는다면  정확한 보기 플레이어 수준이다. ㅎㅎ따라서 금강이나 기흥, 한성, 뉴서울 같은 평이한 골프장에서는 손쉽게80대 초 중반을 기록한다.작은 체형에도 불구하고 장타자라는 소리를 듣는 편이다.하지만 오너스CC나 해비치CC같은 구장에서는 쉽게 백돌이로 전락을 하는 편인데역시나 이번 해비치CC에서도백돌이로 전락,,,이번 해비치CC 방문 후필자의 멘붕은 오래갈 것 같다.전반적인 멘탈과 퍼팅 감각 그리고스윙의 리듬을 상실하게 되었기 때문이다.하지만 이런 고통과 멘붕의 대가로해비치의 예쁜 모습과 포스팅을건졌으니 만족해야 할 듯하다.앞으로 오랜 기간 해비치cc는 기피할 듯...물론 방문 기회도 좀처럼 주어지지 않겠지만 말이다. ㅎㅎ  #남양주 해비치CC#경기도 남양주시 화도읍 재재기로 190번길 160#해비치 컨트리클럽#해비치 서울 #현대자동차그룹#회원제 골프장#18홀#그린스피드 대박#개 어려워 ",
		"description": "#남양주 해비치CC#경기도 남양주시 화도읍 #해비치 컨트리클럽#해비치 서울 #현대자동차그룹#회원제... 해비치CC는 남양주 해비치와 제주 해비치(36홀) 이렇게 두 곳에 있으며 프리미엄을 지양하는 골프장이라고... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[GOLF CC] 해비치 컨트리클럽 제주[자료제공:월간CEO NEWS]",
		"postdate": "20151125",
		"link": "https://blog.naver.com/karma1503?Redirect=Log&logNo=220549672424",
		"contents": "",
		"description": "있는 해비치 컨트리클럽 제주. 골퍼들의 건강과 환경까지 책임지는 ‘착한 골프장’으로 골퍼들의... 골퍼의 편의를 최선으로 생각한 해비치 골프 클럽 제주의 고집이 느껴지는 대목! 깐깐하게 준비한... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치 컨트리클럽 (해비치CC) 골프장 안내",
		"postdate": "20170107",
		"link": "https://blog.naver.com/csi2607?Redirect=Log&logNo=220905093065",
		"contents": "",
		"description": "제주해비치 컨트리클럽의 클럽하우스의 고품격 라운지와 제주 해비치 가온누리 레스토랑에서는 제주 청정지역에서 나는 맛깔스러운 제주 향토 음식과 해산물 요리를 맛보며 여유로운 휴식을 취할 수 있고... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리 클럽 제주.. &quot;36홀 환상의 라운딩&quot;",
		"postdate": "20100524",
		"link": "https://blog.daum.net/nogary21/15929029",
		"contents": "",
		"description": "골프장의 클럽 하우스보다 훨씬 넓다. 특히 제주도내 유일의 호텔과 리조트, 골프장을 함께 운영하고 있는 종합리조트의 장점을 살려 해비치에서는 9월 1일부터 6성급 해비치 호텔 혹은 럭셔리 콘도미니엄인... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치컨트리클럽 회원제 골프장 라운딩 후기",
		"postdate": "20180726",
		"link": "https://blog.naver.com/moonjung2114?Redirect=Log&logNo=221326847502",
		"contents": "",
		"description": "있는 제주의 회원제 명문 골프장 해비치cc를 다녀온 후기를 적어 봅니다. 해비치컨트리클럽 회원제 18홀... 7월 초에 다녀 온 제주 해비치 골프클럽 파란 하늘,전날 비가 내린 후라 더욱 맑고 쾌청한 날씨의 해비치... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주 해비치 컨트리클럽]",
		"postdate": "20171217",
		"link": "https://blog.naver.com/danggirl70?Redirect=Log&logNo=221164833061",
		"contents": "",
		"description": "이동~ 제주 해비치는 제가 연속 2년사이 5월마다 갈수 있는 기회가 있었습니다. 그때마다 카페에서 주최하는 모임이였습니다 &quot;클럽카메론&quot; 그러고 보니 작년초부터 올해말까지 모임에 좋은동반자사로... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽 CC 제주",
		"postdate": "20140708",
		"link": "https://blog.naver.com/susiro33?Redirect=Log&logNo=220053966235",
		"contents": "",
		"description": "지금까지 가본 제주 골프장 중 실망한 곳이 거의 없을 정도. 지난 봄에 찾아간 해비치 컨트리클럽 제주... 않지만, 제주에서는 꽤 괜찮은 선택이 될만한 해비치 컨트리클럽인 듯. 멋진 나무가 있는 클럽하우스... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리 클럽 제주",
		"postdate": "20180125",
		"link": "https://wangimnida.tistory.com/682",
		"contents": "",
		"description": "Club guide user guide 개장시간 일출 20분 후 ~ 일몰 5시간 전 계절과 당 클럽의 사정에 따라... Daum지도에서 확인해보세요. 제주특별자치도 서귀포시 남원읍 | 해비치컨트리클럽 도움말 Daum 지도",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치컨트리클럽 골프회원권 매매 안내",
		"postdate": "20170612",
		"link": "https://blog.naver.com/sinwon1217?Redirect=Log&logNo=221027164622",
		"contents": "",
		"description": "제주 해비치리조트는 이미 최상급의 시설로 명성이 자자하며 이곳의 컨트리클럽 또한 고객님들에게 인기가 좋습니다. 해비치컨트리클럽 골프회원권 매매와 함께 리조트 시설까지 이 모든 찬스를 한 번에... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치CC(해비치 컨트리클럽)/ 1박 2일 제주골프 패키지 골프... ",
		"postdate": "20150303",
		"link": "https://blog.naver.com/lsnchan1?Redirect=Log&logNo=220288711260",
		"contents": "",
		"description": "제주골프/골프여행/골프예약 제주 해비치CC(해비치 컨트리클럽) 소개입니다. 해비치 컨트리클럽은... 제주골프장 해비치컨트리클럽 제주골프패키지 1박2일골프투어 골프여행 코스 전체 안내입니다, 한라산과... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리 클럽 제주",
		"postdate": "20120314",
		"link": "https://blog.naver.com/tgc0784?Redirect=Log&logNo=90138614155",
		"contents": "",
		"description": "변화는 해비치 컨트리 클럽의 최고의 장점으로 골퍼의 실력을 맘껏 발휘해 볼 수 있는 최상의 코스라고 할 만하다. 라운딩을 후, 클럽하우스 2층에 위치한 레스토랑에서 맛깔스러운 제주 향토 음식과 해산물... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽 제주 안내입니다. 제주 해비치CC",
		"postdate": "20170425",
		"link": "https://blog.naver.com/coldor?Redirect=Log&logNo=220991675612",
		"contents": "",
		"description": "서귀포시 남원읍에 위치한 해비치 컨트리클럽은 1999년 9월 현대자동차그룹에서 개장한 골프장으로... ▣ 기본개요 회사명 : 해비치호텔앤드리조트(주) 소재지 : 제주도 서귀포시 남원읍 원남로 399번길 319... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "골프와 여행이 가능한 해비치 컨트리클럽 제주",
		"postdate": "20171103",
		"link": "https://blog.naver.com/karma1503?Redirect=Log&logNo=221131902282",
		"contents": "",
		"description": "있는 해비치 컨트리클럽 제주. 제주의 청정 자연이 살아 숨 쉬는 해비치 컨트리클럽에서 자연을... 2007년 증축한 클럽 하우스도 자랑거리다. 외관은 곡선이 중첩된 독특한 디자인으로 돋보이고 내부는... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "골프장 나들이 : 제주 해비치 컨트리클럽",
		"postdate": "20120709",
		"link": "https://blog.naver.com/bstst?Redirect=Log&logNo=150142367135",
		"contents": "",
		"description": "골프장 나들이 : 제주 해비치 컨트리클럽 서울에서 오신 아주버님과 남푠님 따라 골프장 가는 길. 연습장은 여러번 가봤는데 필드는 이번이 처음. 리조트에서 차로 20분정도 달려야 나오는 해비치cc. 근데 이번... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리 클럽 제주 선 예약 프로모션",
		"postdate": "20171026",
		"link": "https://cheonancity.tistory.com/268",
		"contents": "",
		"description": "해비치 컨트리 클럽 제주 하나카드 얼리버드 선 예약 프로모션 사계절 골프라운드가 가능한 따듯한 제주에서 겨울 골프라운드를 즐겨보세요. 선 예약 기간 2017. 10. 1 ~ 11. 30 이용기간... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "골프여행&gt;제주도골프&gt;제주골프&gt;해비치컨트리클럽/해비치CC",
		"postdate": "20140209",
		"link": "https://blog.naver.com/sinlatra?Redirect=Log&logNo=100205226443",
		"contents": "",
		"description": "제주골프&gt;해비치컨트리클럽/해비치CC 또 하나의 천국 해비치 컨트리클럽 47만평 부지에 펼쳐진 스카이, 팜, 밸리 코스 그리고 2007년 신규 개장한 '레이크 코스'까지 총 전장 12,768미터의 36홀 규모의 골프클럽... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "시네마그래피 -제주행사영상 / 해비치컨트리클럽제주_이병옥... ",
		"postdate": "20160927",
		"link": "https://blog.naver.com/edjs1031?Redirect=Log&logNo=220822048138",
		"contents": "",
		"description": "오늘은 지난번 해비치컨트리클럽제주에서 있었던아마추어 커플 골프대회 하일라이트... (1인 영상, 1인 사진) 참가자분들 모두너무 즐거워하셨어요. - 제주행사영상 / 웨딩영상 / 웨딩스냅 -시네마그래피",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주도에서 골프를 즐길 수 있는 해비치컨트리클럽",
		"postdate": "20191222",
		"link": "https://blog.naver.com/sbg699?Redirect=Log&logNo=221745446212",
		"contents": "(사진출처 제주 관광처)골프를 즐기시는 분들이 최근 제주도를 찾아 방문하시는경우가 많은데요. 그 이유는 제주도에서 골프를 즐기는 것은재미도 있고, 만족도도 높고, 경제적으로 부담없이 즐기실 수있는 장점이 있기 때문입니다.    제주도 해비치컨트리 클럽 골프의 경우 47만평 부지에 펼쳐져 있어 남, 북, 동, 레이크 코스까지길이가 1만 2,486M, 36홀 규모의 제주도를대표하는 골프클럽에 해당됩니다.    제주도의 경우 특히 물, 바람, 돌이 많아제주도는 특히 골프를 하기에 좋은 장소에 해당되는데요. 무엇보다 제주도 섬 지형의 특징을 살렸기 때문에 실속 있는 골프를 즐기실 수 있습니다.    해비치컨트리클럽 제주의 경우 한라산과 가장 가까운 스카이코스가있는데요. 레이크 코스는 작은 연못이 있고, 워터해저드가 자리잡고있어 특히 긴장감이 있는 코스에 해당됩니다. 팜코스의 경우 무엇보다 삼나무, 팽나무 등이 있어 고난도 코스에 해당이 되는데요.코스가 다양하게 구분되어 있는 만큼 선택의 폭이 넓은 편입니다.    제주 해비치컨트리클럽의 경우 국내 최고의 골프 설계에서 설계를 했기 때문에 제주의 토속, 섬세함을 살펴볼 수 있는곳입니다. 하와이, 영국의 조경을 콘셉트로 잡았기 때문에 무엇보다도국내에서 이국적인 골프를 즐기실 수 있는데요. 라운드 내내 어려운 코스와, 섬세한 기술이 필요한 곳이 있어무엇보다도 재미있게 즐기실 수 있습니다.  ",
		"description": "제주도 해비치컨트리 클럽 골프의 경우 47만평 부지에 펼쳐져 있어 남, 북, 동, 레이크 코스까지길이가 1만 2,486M, 36홀 규모의 제주도를 대표하는 골프클럽에 해당됩니다. 제주도의 경우 특히 물, 바람, 돌이 많아... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치 컨트리클럽",
		"postdate": "20161017",
		"link": "https://blog.naver.com/khj2580?Redirect=Log&logNo=220838480597",
		"contents": "",
		"description": "제주 해비치 컨트리클럽 날씨 좋은 월요일 새벽 멀리서 찾아온 친구와 대결 아니 전쟁을 한다. 전반 팜 코스, 후반 레이크 코스 대기업에서 관리하니 역시 관리가 잘된 골프장이다. 오늘 골프로 결국 우리는... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주해비치컨트리클럽과 해비치리조트 회원권시세가격... ",
		"postdate": "20180816",
		"link": "https://blog.naver.com/jalot77?Redirect=Log&logNo=221340015771",
		"contents": "",
		"description": "싱그러운 제주에서 컨트리클럽과 리조트로 올해 사랑하는 사람들과 함께 이용 할 수 있는 해비치골프... 설계하여 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하고 있는 제주해비치컨트리클럽입니다.... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치 컨트리클럽 / 해비치CC / 해비치C.C... ",
		"postdate": "20140904",
		"link": "https://blog.naver.com/budygolftour?Redirect=Log&logNo=220112926243",
		"contents": "",
		"description": "제주 해비치 컨트리 클럽 정보 자연이 만들고 푸격이 빚어낸 다이나믹한 코스로 유명한 해비치... 이제 호쾌한 기상을 설계한 세계적인 코스에서 품격과 명예를 플레이 하십시오 회 사 명 : 해비치리조... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽 골프회원권 힐링의 시작",
		"postdate": "20200106",
		"link": "https://blog.naver.com/lky5998?Redirect=Log&logNo=221761730934",
		"contents": "  안녕하세요.회원권 매매를 전문적으로 하는 임금용 과장입니다.새해가 밝은 뒤 많은 분들이 마음가짐을 새로 하고자 다양한 곳으로 여행이나 휴가를 떠나고는 합니다. 그중에서도 우리나라의 대표적인 휴양지 제주도를빼놓을 수는 없을 것 같은데요.오늘은 제주의 자연을 오롯이 담아 놓은해비치 컨트리클럽 골프회원권에 대해 소개하겠습니다.   이미지 출처: 해비치 홈페이지 해비치 컨트리클럽은 제주의 자연을 해치지 않으며태고의 모습을 그대로 간직하여 마련한 휴식 공간입니다.제주의 에메랄드빛 바다를 건물 안에서나 밖에서나어디서든지 조망할 수 있도록 설계했습니다.이처럼 해비치는 자연친화적이며 어느 곳에 있더라도 아름다운 뷰를 만나보실 수 있는 공간입니다.     해비치 컨트리클럽 골프회원권을 소개하기에 앞서,먼저 골프 코스와 코스의 특징들에 대해 알아보겠습니다.코스는 총 4가지로 나누어져 있는데요.스카이 코스, 팜 코스, 레이크 코스, 밸리 코스가 있습니다.각각 9홀씩 구성되어 있어 총 36홀로 이루어져 있습니다.   스카이 코스는 제주도의 명물인 한라산과 가장 인접하며 페어웨이의 배경으로 제주 바다를 갖고 있는 코스입니다.또한 제주 오름을 형상화한 언덕으로 입소문이 나있기 때문에해비치 컨트리클럽 골프회원권에 관심이 있는 분들이라면한 번쯤은 들어보셨을 것입니다.     그다음으로 소개할 팜 코스는 아기자기한 연못이 특징적으로 알려져 있는데요.벙커가 그린 주위에 여러 군데 도사리고 있기 때문에 골퍼들이 플레이의 쏠쏠한 묘미를 느낄 수 있는 코스입니다.   레이크 코스는 어드벤처 형 코스입니다.벙커나 워터해저드가 다른 코스들에 비해 월등히 많은 편인데요.국제 규격 이상의 코스 길이와 큰 고 저차로 설계되어 있어도전적인 코스를 즐기는 분들이 많이 선호하는 코스입니다.   마지막으로 밸리 코스는 아늑하고 아담한 코스입니다.중간중간에 언덕과 억새가 특징적이며 길지는 않지만 벙커와 해저드가 충분히 있기에신중한 샷이 요구되는 코스입니다.     해비치 컨트리클럽 골프회원권에 관심이 있는 분들이라면 아마 코스뿐만 아니라 부대시설에도 신경을 쓰실 듯합니다.클럽하우스 내에는 지역 향토 음식을 한라산 조경과 함께즐길 수 있는 가온누리가 있습니다.또한 안락한 소파에서 커피의 향을 즐길 수 있는모꼬지가 준비되어 있습니다.     뿐만 아니라 단체로 세미나나 워크숍, 연회 등을 할 수 있는 연회장이 준비되어 있습니다.또한 비즈니스 고객을 위한 비즈니스 센터가 있는데요.간단한 사무기기가 있어 고객의 편의를 충족시키고 있습니다.   해비치 컨트리클럽 골프회원권을 갖고 계신 분들을 위해라커룸과 사우나가 준비되어 있습니다.라운딩 후에 한라산 전경을 바라보며 피로와 노폐물들을한꺼번에 씻어내릴 수 있는 공간입니다.   또한 다양한 상품이 준비되어 있는 프로숍도 있습니다.이곳에서는 골퍼들을 위한 골프 용품, 기능성 의류 등이 있기에필요한 물건이 있다면 프로숍에서 구매하실 수 있답니다.이렇듯 다양한 부대시설이 해비치에 준비되어 있는데요.어디서든지 부족함 없이 내장객들을 만족시켜 드리고 있습니다.   오늘은 이렇게 해비치 컨트리클럽 골프회원권에 대한정보를 소개해 드렸습니다.추운 겨울 집에서만 계시지 말고 따뜻한 제주도로 오셔서즐거운 골프와 아름다운 전경을 누려보시는 것은 어떨까요?이와 관련하여 궁금하신 점이나 문의사항이 있으신 분은아래 배너를 참고하셔서 임금용 과장에게 연락 주시길 바랍니다.감사합니다.    ",
		"description": "이미지 출처: 해비치 홈페이지 해비치 컨트리클럽은 제주의 자연을 해치지 않으며 태고의 모습을... 클럽하우스 내에는 지역 향토 음식을 한라산 조경과 함께 즐길 수 있는 가온누리가 있습니다. 또한 안락한... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치cc 1월 중순 11:38 티오프 팜-레이크 후기",
		"postdate": "20220215",
		"link": "https://blog.naver.com/kssh5252?Redirect=Log&logNo=222648341744",
		"contents": " 안녕하세요!! 라푼젤이에요!!오늘은 제가 골프를 치기 시작하면서 가장 많이 가본 해비치cc 후기입니다.해비치cc를 가장 많이 가본 곳이다 보니 여러 케이스를 다 겪어본것 같아요. 해비치컨트리클럽에서 선택할 수 있는 선택지별로 후기를 풀어보겠습니다!! 겨울공은 춥고 바람 불고 힘들다는 얘기가 많지만 왜 제주에서 공을 치는지 알것 같은 날씨였어요.이날은 1월 중순임에도 불구하고 날씨가 봄마냥 따뜻했고 바람도 불지 않는 아주 좋은날이었어요.어머 이건 골프쳐야해? 느낌이랄까요? 해비치cc는 남원에 있고 제주에 있는 CC 들은 대부분 바람이 많이 분다고는 하지만 저는 그동안 운이 좋았던것 같아요.그래도 제주는 대체적으로 육지에 비해 따뜻하고 사계절 내내 한국에서 그나마 덜 힘들게 골프를 칠 수 있으니 많은 사람들이 제주에 와서 치는것 같았어요!! 그리고 11:00-12:30 까지는 해가 떠 있으니 정말 골프치기 너무 좋더라구요!! 그래서 행복했습니다.뒷 코스 레이크로 갈때는 약간 해가 사라지기 시작하는 느낌이라 쌀쌀해지긴 했어도 전혀 아무 문제가 없더라구요. +_+ 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장 정확한 위치는 참고해주세요!!해비치호텔과는 약간의 거리가 있지만 해비치호텔을 이용하시면 수시로 셔틀버스가 있기 때문에 이용하시는데 좋을것 같습니다. Main | 해비치 컨트리클럽 제주www.haevichi.com 자세한 예약 및 문의는 해비치cc 제주 홈페이지 링크 참고 부탁드립니다. 이날은 오전에 여유가 좀 있어서 일찍 도착한 후 클럽하우스 2층 가온누리에서 밥을 먹기로 했어요!통창뷰의 따뜻한 햇살과 뷰가 아주 매력적인 가온누리.아침 점심 시간에 주문할 수 있는 메뉴가 다르더라구요!! 저는 점심 메뉴 중에서 가장 빨리 나오는 음식으로 주문했습니다.겨울 공이 참 힘든건 밥을 먹지 않고는 절대 골프를 칠 수 없다는게 사실인것 같아요.날씨가 여름과는 차이가 있기 때문에 무엇보다 추위를 조금 이기려면 밥을 어느 정도는 꼭 먹어야 하더라구요.밥을 먹어서 조금 몸을 데우는 느낌일까요?? 겨울엔 부상 위험도 크니 신경써야할게 정말 한두개가 아니어서 더 힘든..  돌솥해초비빔밥과 해물뚝배기를 먹었는데 저는 정말 맛있었어요.돌솥도 맛있고 해물도 신선해서 따뜻한 국물과 참 좋더라구요.사실 저는 클럽하우스에서 판매하는 음식이라 가성비가 좋을거라는 기대는 없었어요.그래서 이만한 가격에 서비스는 괜찮다고 생각했어요. 또 같이 간 남친도 맛이 정말 좋다고 하더라구요. 골프장 레스토랑은 맛이 그냥 저냥 일줄 알았는데여긴 호텔에서 하는 거라 그런지 맛도 좋다고 하더라구요!!+_+ 이날은 마샬캐디와 함께 하는 날이었어요!! 해비치cc 제주에는 마샬캐디도 있답니다.!!! 잘 모르시는것 같더라구요. 아는 사람만 예약하는 마샬캐디!! 캐디가 해줄 수 있는것중 가장 기본적인것만 해주시는 캐디라고 하던데 저는 마샬캐디를 만난게 처음이었거든요!! 근데 캐디는 정말 캐바캐잖아요??이날도 마샬캐디님을 잘 만났는지 일반 캐디와 큰 차이점이 전혀 없더라구요.퍼팅라이도 다 봐주시고 뭐든지 다 해주셔서.. 이게 마샬캐디라면 앞으로 저는 계속 마샬캐디 예약만 할것 같아요.생각과 함께 다음번 해비치컨트리클럽 제주 예약에서 마샬캐디 예약을 하고 싶다고 했는데 예약 완료 됐다고....허허허.... ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 참 요즘 골프 관련 예약하기 어려워요?? ㅠㅠ par 3 사진 순서는 코스 흐름과 다를 순 있어요!! 팜코스는 꽤나 무난한 그린과 넓은 페어웨이가 있어서 수월하게 칠 수 있었던것 같아요.저는 아직 구리구리한 아이언샷을 보유하고 있어서 파3에서 원온이 잘 안되더라구요.. ㅠㅠ 왜 저렇게 아이언샷 하고 있는지 잘 모르겠더라구요 허허허 연습장에서는 잘 되던데 필드 나가면 왜 저러고 있나 누가 저좀 말려주세요 ㅋㅋㅋㅋㅋ 제발 ㅠㅠ 드라이버샷 이날은 레드티가 다 좀 이상하게 꽂혀있어서 배꼽을 안 넘고 싶었더니 중심이 잘 안 잡히더라구요! 뭐 사실 굳이 티 핑계가 아니더라고 하체 잘 안 잡는 편입니다 ^^ㅎ 글을 적으면 적을수록 슬퍼지는 골프 실력이네요.. 하지만 전 백순이니까 괜찮아요 ... 또르르 ㅋㅋ 제주 오름을 바라보며 라운딩이란 정말 무슨 말이 필요할까요?   또 얼마나 날도 좋고 캐디도 잘 만났는지 제가 역대급으로 여유롭게 쳤던 날인것 같아요.3인백이라 그런가 싶기도 하면서도 어찌나 여유롭던지 한번도 해비치컨트리클럽 제주에서겪어보지 못했던 여유로움이었어요. 그래서 사진도 많이 찍고 풍경도 구경 실컷 많이 하고 숨도 쉬면서 라운딩 해서 행복했던 날이었어요.    레이크 코스로 가던 와중에 연습장도 있더라구요!! 한 바구니에 5천원인데 넓고 탁 트인 좋은 연습장이었어요!!레이크코스를 처음 가봐서 그런지 한번도 못봤었거든요. 이 연습장을!!!!레이크코스로 가면서 봤는데 엄청 좋더라구요!!  구름과 날씨와 제주 오름 그리고 동백 또 한라산까지 좋은 공기 마시며 라운딩이란 뭐라고 표현하면 좋을까요? 모든 골퍼들이 이곳에 오면 행복함을 느낄것 같아요.  한라산이 멋있게 보이는 팜코스 첫홀 너무 멋있어요!!+_+  저는 콕킹이라고 해야하나요 손목에 힘을 잘 못 풀거든요.. 그게 고스란히 스윙에서 보이는..😢그리고 레이크코스는 그린 라이가 오미..... 팜 밸리 레이크 중에서 레이크 그린이 제일 힘든것 같아요!!  이런 구도로 영상 찍으니까 또 멋있더라구요!!제주 해비치cc 너무 좋아요~~  전반홀에서 남친이 버디해서 받아준 티걸이 💜저도 언젠가 버디하는 날이 오겠죠??저는 파만 해도 너무 행복한 필드에요!!백순이 백돌이들 화이팅!!  흑미진제주특별자치도 서귀포시 성산읍 섭지코지로25번길 34 이날은 라운딩이 끝나고 흑미진에 가서 고기를 먹었어요 >_<흑미진도 고기가 꽤 괜찮고 맛있었던것 같아요!! 제주에 골프치시러 가게 되면 꼭 가보세요!! 해비치컨트리클럽 제주 👍🏻저는 이때 해비치cc 3인백 마샬캐디 였습니다 💜   ",
		"description": "해비치cc를 가장 많이 가본 곳이다 보니 여러 케이스를 다 겪어본것 같아요. 해비치컨트리클럽에서... 제주에 골프치시러 가게 되면 꼭 가보세요!! 해비치컨트리클럽 제주  저는 이때 해비치cc 3인백 마샬캐디... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주골프, 2인골프, 2인플레이, 제주 해비치CC",
		"postdate": "20210810",
		"link": "https://blog.naver.com/rbtrainbow?Redirect=Log&logNo=222464027757",
		"contents": " 요즘 골프 예능이 대세 입니다.그만큼 골프 인구가 많아졌다는 얘기겠죠? 예약 상담을 받아보면 골프여행객의 연령층이 많이 낮아졌음을 느낍니다.요즘 \"골린이\" 라는 단어 많이 들어보셨을거예요골프를 처음 시작하는 비기너들을 가리키는 귀여운 말입니다^^처음 골프에 입문하고 열심히 연습하고 라운드 가기전에는  정말 가슴이 설레입니다. 마치 어릴적 소풍가기 전날밤처럼요~ 제 경우에는 그랬습니다 ^^마음이 편한 상대와 라운딩 하면 덜 떨리고 가끔씩 살짝 자세교정이나 방향도 봐주고 정말 힘이 되지요!여기 골프를 시작하는 골린이들 다 모이세요~제주도에서 2인 라운딩이 가능한 해비치CC 가 활짝 열려있습니다.제주골프에서 2인플레이가 이렇게 편하고 쉽게 열려 있는 곳은 단연코 해비치CC가 으뜸입니다!코로나 거리두기 4단계! 조인없이 2인 라운드 편하게 하세요~▽▽▽▽▽▽▽▽▽▽▽▽▽▽▽▽▽\"제주골프, 해비치CC 2인 단독 플레이 가능! 노캐디 가능!\" 제주골프, No 캐디, 셀프라운드, 2인 단독 플레이 가능, 해비치CC 9월요금 (1인요금)골프장 & 호텔출발요일룸타입-오션패밀리 트윈룸해비치골프장 1박2일(회원제 18홀 + 대중제18홀)&코업시티하버뷰 호텔월~목요일 출발\\480,000일요일 출발\\520,000금요일 출발\\530,000토요일 출발 \\560,000해비치골프장 2박3일(회원제 18홀 + 대중제 36홀)&코업시티하버뷰 호텔월~수요일 출발\\710,000일요일 출발\\750,000목요일 출발\\760,000토요일 출발\\790,000금요일 출발 \\800,000포함사항코업시티하버뷰 호텔(2인1실), 그린피, 클럽식포함 (라운딩전 식사)불포함사항항공료, 렌터카, 일정상 식사, 카트비(1인/1회/20,000원)※ 추석연휴 요금 9/18~21 출발 1박 2일 \\570,0009/22 출발 1박2일 \\560,0009/18~20 출발 2박3일 \\850,0009/21 출발 2박3일 \\800,0009/22 출발 2박3일 \\750,000 ※ 2인 라운딩 시 그린피 18홀/1인 3만원 추가 (주중/주말 동일)▶ 5인승 카트를 타도 1인당 카트 비용을 18홀당 20,000원 / 추가요금 없음▶ 숙소 : 코업시티하버뷰 오션패밀리 트윈 룸 기준, 제주 바다 전경 객실만 이용합니다.▶ 호텔수준의 클럽식사 (7~10가지중 택1) 포함.※ 셀프플레이 (노캐디) 이용시 1부 티업시 클럽하우스 조식 제공, 2부 티업시 클럽하우스 중식 제공 (라운딩전 식사 조건)※ 캐디동반 신청 가능, 상기 요금에 3만원/18홀/1인당 요금 인하됩니다. 단, 클럽식은 불포함 됩니다 제주골프 해비치CC 일정표일자장소세부일정식사1일차제주제주공항 도착골프장 이동 (약 50분소요)클럽 중식 후 라운딩♣해비치CC 18홀 라운딩 (회원제)-캐디없이 셀프 기준라운딩후 호텔로 이동(약20분 소요) - 호텔체크인 및 자유시간중:클럽식석:불포함2일차제주호텔 체크아웃 후클럽하우스 이동후 조식♣해비치CC 18홀 라운딩 (대중제)-캐디없이 셀프 기준공항으로 이동조:클럽식중:불포함석:불포함※ 상기 일정은 항공 및 현지 사정에 의해 변경될 수 있습니다.   제주골프, 2인골프, 해비치CC해비치컨트리클럽 제주 Main | 해비치 컨트리클럽 제주 (haevichi.com)소재기 : 제주특별자치도 서귀포시 표선면 민속해안로 537코스개요 : 총 36홀 108파 (LAKE COURSE : 9홀, VALLEY COURSE : 9홀, SKY COURSE : 9홀,  PARM COURSE : 9홀)▽스카이(Sky)코스 :  한라산과 가장 인접 한 곳에 있으며 페어웨이의 배경으로 바다를 조망할 수 있으며, 제주 오름을 형상화한 언덕이 특징적인 코스입니다.▽팜(Palm)코스 : 아기자기한 연못과 벙커가 그린 주위에 도사리고 있어 플레이의 묘미를 즐길 수 있는 코스입니다.▽레이크(Lake)코스 : 벙커나 헤저드가 많으 어드벤처형 코스로 국제 규격 이상의 코스 길이와 큰 고저차로 설계되어 도전을 즐기는 골퍼들에게 적합한 코스입니다.▽밸리(Valley)코스 : 아늑하고 아담한 코스입니다. 중간중간에 나타나는 언덕과 억새가 아름다운 곳으로 길지 않은 코스이지만, 벙커와 숨겨진 워터 해저드가 있어 신중하고 정확한 샷이 필요합니다.      코업시티하버뷰호텔 제주http://www.coopcityborview.com★소재지 : 제주특별자치도 서귀포시 남원읍 위미리 2895★객실수 : 총 306객실   객실 체크인/체크아웃객실 체크인 시간은 오후 3시 이후에 가능하며, 체크아웃 시간은 오전 11시까지 입니다.객실 내 소모품-샴푸, 컨디셔너, 바디로션, 비누, 사각티슈,롤티슈, 실내화, 커피, 녹차, 생수2명식사조식은 불포함 입니다.  제주골프, 2인골프 예약&문의함께해서 즐거운 골프여행 RBT골프투어와 함께 하세요☎ 1588-1769  ",
		"description": "조:클럽식 중:불포함 석:불포함 ※ 상기 일정은 항공 및 현지 사정에 의해 변경될 수 있습니다. 제주골프, 2인골프, 해비치CC 해비치컨트리클럽 제주 Main | 해비치 컨트리클럽 제주 (haevichi.com) 소재기... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치호텔앤드리조트(주) 해비치컨트리클럽(회원제) 서귀포... ",
		"postdate": "20211213",
		"link": "https://march14th.net/seogwipo/A43Hwcj1r9e",
		"contents": "",
		"description": "제주도 서귀포시 남원읍 해비치호텔앤드리조트(주) 해비치컨트리클럽(회원제) 등록체육시설업 제주특별자치도 서귀포시 남원읍 신흥리 산 30번지 / 제주특별자치도 서귀포시 남원읍 원님로399번길 319... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주도골프여행 노캐디 해비치컨트리클럽",
		"postdate": "20200629",
		"link": "https://blog.naver.com/dccardpark?Redirect=Log&logNo=222014546414",
		"contents": "#제주골프여행#제주도해비치CC#2인플레이 가능#노캐디골프2인 플레이가 가능한 클럽하우스를 찾다보니 역시나 제주도를 떠나야겠더라고요심지어 노캐디로 가능해서 편안하게 한번 가보자했는데 두둥편안?????아니요 !!!!캐디가 왜 있는지를 깨달았죠 그래도 좋은건 여유있고 혼자 생각하고공을 쳐보는 기회가 있으니좀 더 신중하고 좀 더 집중할 수 있어서 한번 다녀와보는 것도 좋을 것 같아요   역시 !!새벽 티업이였는데도 사람들은 바글바글골프사랑은 어딜가나 대단하네요 ~       해비치클럽하우스는 깨끗하고 직원들도 친절하고 스낵과 음료도 한팩씩 챙겨주시더라고요 섬세한 배려가 아주 마음에 들었어요 !  노캐디라 준비하니 카트 사용법을 친절하게 알려주시더라고요어렵진 않지만 좀 긴장 되었어요 !  날씨는 보다시피 제주도라는 지역 특색상 안개가 아주 심하다고 들었는데해비치클럽하우스가 좀 더 심하다고 하더라고요 !9홀까지는 괜찮았는데 10홀부터는 한치 앞이 안보여서 ㅎㅎㅎㅎ공 10개는 잃어버린 것 같아요 !!!(캐디님의 필요성을 느꼈는데 캐디님도 못 찾을 것 같았어요ㅎㅎ )    제일 신기했던 알파고 캐디님 ㅎㅎㅎㅎ캐디님이 얘기해주시는 전략을 티업박스 도착할쯔음바로바로 알려주니 정말 신기하더라고요 !  새로운 신세계 !!!노캐디로 첫 라운딩을 성공적으로 치뤘지만주적주적 비도 조금 맞았고 공도 찾으러 뛰어 다녔고 저는 저녁에 잠시 전사하였답니다 와이프가 준 감기약 하나 먹고 자니 다음날 라운딩때는 괜찮아요 제주 골프여행 가시기 전에 근육통약이나 종합감기약 챙겨가시는 것도 좋을 것 같아요 !    ",
		"description": "날씨는 보다시피 제주도라는 지역 특색상 안개가 아주 심하다고 들었는데 해비치클럽하우스가 좀 더 심하다고 하더라고요 ! 9홀까지는 괜찮았는데 10홀부터는 한치 앞이 안보여서 ㅎㅎㅎㅎ 공 10개는 잃어버린... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치컨트리 클럽",
		"postdate": "20150414",
		"link": "https://blog.naver.com/k3565512?Redirect=Log&logNo=220330382857",
		"contents": "",
		"description": "제주 해비치 컨트리 클럽 Jeju Haevichi Country Club Jeju Haevichi Golf &amp; Resort 제주 특별 자치구... 있는 해비치 C.C와 함께 운영하는 종합 리조트 골프 클럽이다. 남제주군 해발 210~250m 저지대에... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리 클럽... 골프투어 제주 해비치 호텔",
		"postdate": "20180421",
		"link": "https://blog.naver.com/wangimnida?Redirect=Log&logNo=221258156588",
		"contents": "",
		"description": "Heavichi country club Seoul, Food &amp; Beverage, 해비치 컨트리 클럽 서울, 남양주 골프투어 제주 해비치 호텔 http://golf-land.tistory.com/4",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[해비치 컨트리 클럽 제주]제주 해비치CC",
		"postdate": "20160802",
		"link": "https://blog.naver.com/danggirl70?Redirect=Log&logNo=220777787073",
		"contents": "",
		"description": "20160522~23",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[골프장 추천] 제주 서귀포시 남원읍 해비치 컨트리클럽 소개",
		"postdate": "20111129",
		"link": "https://blog.naver.com/jtblog?Redirect=Log&logNo=150125348634",
		"contents": "",
		"description": "해비치컨트리 클럽에 왔다.살짝 비가 온 뒤라 분위기가 전체적으로 차분하다. 클럽하우스 들어가는... 해비치 골프장은 여행사를 통해 단체손님들도 많아 예전에 복잡했었는데 오늘 다시 와 조용한 모습을 보니... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주해비치컨트리클럽 팜 4번 광경",
		"postdate": "20100817",
		"link": "https://blog.naver.com/daniel2812?Redirect=Log&logNo=80113609423",
		"contents": "",
		"description": "제주해비치컨트리클럽 팜코스 4번에서 멀리 클럽하우스를 보고 찍은 사진으로 앞엔 톨훼스큐라는 잔디이고 중간엔 워싱턴팜트리입니다.",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽에서 해피한 라운딩 / 제주도 옹포횟집",
		"postdate": "20150927",
		"link": "https://blog.naver.com/yeeu?Redirect=Log&logNo=220493241008",
		"contents": "",
		"description": "해비치 아마추어 골프대회 둘째날 이야기 아침일찍 해비치호텔에서 식사 후 다시 해비치cc로 와서 클럽... 듯)푸르른 제주도 잔디 잔디는 매번 설레긴해도 제주도는 특히 더 공기나 분위기가 제주도 스러움이... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주도 해비치 컨트리클럽을 소개해드릴께요!",
		"postdate": "20141104",
		"link": "https://blog.naver.com/kimjakga1?Redirect=Log&logNo=220171011717",
		"contents": "",
		"description": "제주도 해비치컨트리클럽 (CC)은 다이나믹한 36개의 코스로 이루어져 있습니다. 자연이 만들고 품격이... 아름다움을 자랑하고 있는곳 바로 해비치컨트리골프클럽 입니다. 제주도 여행 및 골프투어 ▼▼▼",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "경험할 수 있는 제주도 해비치컨트리클럽(Haevichi Country Club)",
		"postdate": "20100326",
		"link": "https://blog.naver.com/honeyes119?Redirect=Log&logNo=150083370673",
		"contents": "",
		"description": "코스는 해비치 리조트가 자랑하는 코스. 플레이를 즐긴 후, 클럽하우스 2층에 위치한 레스토랑에서 맛깔스러운 제주 향토 음식과 해산물 요리를 맛볼 수 있다는 것도 이곳의 즐거움입니다. 한라산의 줄기를... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치컨트리클럽 1박2일골프패키지",
		"postdate": "20160524",
		"link": "https://blog.naver.com/golfnstudy?Redirect=Log&logNo=220717924263",
		"contents": "",
		"description": "골프클럽입니다. ▶ 명칭 : 해비치컨트리클럽 ▶ 위치 : 제주특별자치도 서귀포시 남원읍... 사항 해비치리조트 32평, 클럽식 조식, 셔틀버스 그린피(1일차 오후18홀 + 2일차 오전18홀) 불포함사항 캐디팁... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주해비치 소노캄제주 해비치컨트리클럽 제주도골프여행... ",
		"postdate": "20200103",
		"link": "https://blog.naver.com/yuoona_?Redirect=Log&logNo=221758786540",
		"contents": "이웃님 안녕하세여 윤아임미댜!즐거운 연말보내셨나요? 술이 나를 마시는지.. 내가 술을 마시는건지... 모를....술자리의 연속이였슈미다오늘은 크리스마스 기념으로 다녀온 #제주여행 기록 시작!꼭두새벽부터 김포공항으로 날아갑니다 슈슝     라운지에서 과자와 토마토쥬스로 해장...제주도여행 추울바알 - ★비오는 제주도^^신난다#제주공항 근처에 있는 #제주동문시장 으로 꼬우꼬우     제주동문시장 은 재래시장 답게 수산물, 건어물, 농산물 등  다양한 농수산물이 있더라구요오오관광객을 위한(?) 딱새우, 숙회, 회 등 해산물이 저렴한 가격에 팔더라구요^^    대게그라탕이었나? 두 먹어보구 #모닥치기맛집 을 찾다가 못찾아서결국 사람 많은 분식집이 있길래 비슷하겠지 하구 들어갔어요     응 그냥 분식집^^모닥치기 내놔#제주도현지인맛집 같았습니당현지분들이 많으시더라구요~!동문시장 구경했으니   #서귀포올레시장 구경 ㅋㅋㅋㅋ시장투어ㅋㅋㅋㅋㅋ계획을 세우고 떠난여행이 아니라 발길이 가는곳 총총   #제주올레시장 에서 강아지한테 영업당해서 한라봉 구입ㅋㅋㅋㅋ너무 귀여운거 아닌가 봉가?    제주올레시장 옆에 있던 #커피동동사무소카페도 넘 이쁘고 사장님께서도 엄청 친절하셨어요:))제주올레시장 방문하시면 커피동동사무소 강추    참, 그리고 제주올레시장 에서 딱새우 구입!친절하게 까는법도 알려주시고딱새우찜이랑 딱새우회 반반도 가능하다구해요!반반이랑 숙회까지 픽 - ★이제 첫날 일정 끝ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ#소노캄제주 로 꼬우      제에쭈에 왔으니 #한라산 !독하다고 해서 일부러 작은사이쥬로 구입했는데... 그냥 큰거 여러병 구입하셔도 될거 같아요^^;;    #제주골프여행 #제주도골프여행 #제주해비치 #해비치CC 첫날은 회원제코스 !!오후 티업이라 4시쯤 마무리 하구 성산일출봉으로 꼬우해가 지니깐 바람이 제법 불어서 그냥...저녁 먹으로 총총..    #성산일출봉맛집 을 검색하니깐 #장승포식당이 나오더라구요:))요기 외에  2곳이 더 있었는데 영업종료 또는 브레이크타임 ^^그래서 장승포식당 으로 꼬우갈치조림맛집 이라는데 넘넘 맛있더라구요 !     둘째날은 #해비치리조트 ! 뷰좋다요:))    해비치리조트 수영장에서 열씨미 수영해봅니다     다음날 해비치CC 비회원제코스 꼬우꼬우가기전에 우연하게 찾은 #해비치CC맛집 #해바라기식당    제주도라 그런지 날씨가 징짜 따숩따숩 막걸리도 머꼬 제주도여행 끄읏      부랴부랴 공항식당으로 갔는데세상 이렇게 맛없을일...ㅠㅠ     면세점 쇼핑까지 기록 끝 ! 제주해비치리조트호텔제주특별자치도 서귀포시 표선면 민속해안로 537  소노캄 제주제주특별자치도 서귀포시 표선면 일주동로 6347-17  해비치CC입구제주특별자치도 서귀포시 남원읍 신흥리 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장  동문재래시장제주특별자치도 제주시 관덕로14길 20  서귀포매일올레시장제주특별자치도 서귀포시 중앙로62번길 18   ",
		"description": "#제주골프여행 #제주도골프여행 #제주해비치 #해비치CC 첫날은 회원제코스 !! 오후 티업이라 4시쯤 마무리 하구 성산일출봉으로 꼬우 해가 지니깐 바람이 제법 불어서 그냥...저녁 먹으로 총총.. #성산일출봉맛집... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치컨트리클럽",
		"postdate": "20120726",
		"link": "https://blog.naver.com/john1457?Redirect=Log&logNo=100163287885",
		"contents": "",
		"description": "그라스 해비치 컨트리클럽 부대시설 2007년 증축한 클럽하우스는 곡선이 중첩된 내외관의 독특한 구조로 간접조명과 제주 현무암의 질감을 이용한 내부 인테리어는 넓고 여유로운 공간을 제공한다.... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치호텔앤드리조트(주) 해비치컨트리클럽(대중제) 서귀포... ",
		"postdate": "20211208",
		"link": "https://march14th.net/seogwipo/ciEO485grfvy",
		"contents": "",
		"description": "제주도 서귀포시 남원읍 해비치호텔앤드리조트(주) 해비치컨트리클럽(대중제) 등록체육시설업 제주특별자치도 서귀포시 남원읍 신흥리 산 30번지 / 제주특별자치도 서귀포시 남원읍 원님로399번길 319... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "♥12월 제주 골프 확보♥해비치CC&amp;해비치호텔",
		"postdate": "20201104",
		"link": "https://blog.naver.com/irumtour?Redirect=Log&logNo=222135573173",
		"contents": "안녕하세요 #이룸투어 #공실장 입니다겨울이 다가오므로 #제주골프 예약이 점점 어려워 지고 있습니다12월 중순 정도까진 왠만하면 예약이꽉~ 차서  예약이 가능한 골프장 찾기가하늘의 별따기 입니다 그와중에 #제주해비치CC확보된 골프 블럭으로조금은 편하게 예약할수 있게 되었습니다 12월 해비치CC&호텔-1박2라운드월~목 : 45만원일요일 : 49만원금요일 : 56만원토요일 : 59만원단 12/24~31 사이는 무조건 62만원내용 : 6성급해비치호텔 1박(2인1실-빌리지뷰)그린피36홀, 클럽중식2회,36시간 렌터카12월 해비치CC&호텔-2박3라운드월~수  : 69만원일요일 : 73만원목요일 : 79만원토요일 : 82만원금요일 : 88만원단 12/24~31 사이는 무조건 93만원내용 : 6성급해비치호텔 2박(2인1실-빌리지뷰)그린피54홀, 클럽중식3회,60시간 렌터카노캐디, 2인플레이가 가능한제주 해비치 컨트리클럽36홀 규모회원제-팜&스카이 코스대중제-밸리&레이크 코스 ▶스카이코스(9홀)-한라산과 가장 인접▶팜코스(9홀)-연못과 벙커로 주위 요망▶레이크코스(9홀)-벙커 해저드가 많아도전적이며,국제 규격 이상 코스 길이로호쾌한 라운드를 즐길수 있슴▶밸리코스(9홀)-아담하고,억새풀 정원 같은 코스  특별함과 대중적임을 공유하고있는 아름다운 코스제주 본연의 아름다움을 살린 골프코스친환경 방식으로 깐깐하게 관리 해비치CC는 #벤트그라스 와#켄터키블루그라스 로 잔디를 조성해겨울에도 눈이 쌓이지 않아 사계절 내내푸른잔디 위에서 플레이 할수 있는 장점^^또한 잘 갖추어진 부대시설들은오늘의 스코어에 일조를 해줍니다^^자연이 만들고 품격이 빚어낸다이나믹한 코스의해비치 컨트리 클럽 제주 제주의 따뜻한 라운드를선사할수 있게  이룸투어 공실장이안내해드리겠습니다↓↓공실장에게 전화하기(클릭)↓↓ ↓↓공실장에게 카톡하기(클릭)↓↓ #제주도 #제주여행 #제주골프#제주해비치 #해비치호텔 #해비치리조트#해비치컨트리클럽 #1박2일제주골프#2박3일제주골프 #제주노캐디 #제주2인플레이#해비치cc ",
		"description": "6성급해비치호텔 2박(2인1실-빌리지뷰) 그린피54홀, 클럽중식3회,60시간 렌터카 노캐디, 2인플레이가 가능한 제주 해비치 컨트리클럽 36홀 규모 회원제-팜&amp;스카이 코스 대중제-밸리&amp;레이크 코스 ▶스카이코스... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치 cc 소개 및 오시는 길 안내",
		"postdate": "20200715",
		"link": "https://blog.naver.com/bbs1386?Redirect=Log&logNo=222031255407",
		"contents": "안녕하세요 세탁기 에어컨 청소 전문업체청정종합크린입니다    며칠째 많은 비로 장마이구나 실감하는하루하루입니다 다들 빗길 조심하시고안전운행하시기를 요  제주 해비치 cc 소개 및 오시는 길 안내   해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장 호텔&리조트 제주 064-780-8100 (예약실 064-780-8000) “자연이 만들고 품격이 빚어낸 다이나믹한 코스”해비치 컨트리클럽의 코스 설계는 유수의 골프장을 만들어낸 국내 최고의 골프 설계 전문 업체인 장 Golf에서 설계하여 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하는 코스입니다. 이제 시오. 자연과 하나 되는 골프장입니다.    오시는길 | Club Guide | 해비치 컨트리클럽 제주www.haevichi.com  제주의 엄선된 특산물로 만든 지역 황통 음식을 한라산과 바다를조망하며 만끽할 수 있는 제주 해비치cc 가온누리  비즈니스 센터 간단한 사무기기 등 비치되어 있습니다클럽하우스 1층에 있습니다  제주 해비치 cc는 셔틀버스를 운행하고 있으면 코스는 아래와 같습니다 제주공항 1층 대형버스 주차장 B구역해비치 호텔&리조트해비치컨트리클럽 제주1층 메인로비 오늘도 저는 나이스샷을 외쳐봅니다 멋진 하루 되시기를요    ",
		"description": "있습니다 클럽하우스 1층에 있습니다 제주 해비치 cc는 셔틀버스를 운행하고 있으면 코스는 아래와... 같습니다 제주공항 1층 대형버스 주차장 B구역 해비치 호텔&amp;리조트 해비치컨트리클럽 제주 1층... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치호텔 수영장 구경하기 부대시설 게임장 놀멍 모드락... ",
		"postdate": "20220216",
		"link": "https://blog.naver.com/akikuro?Redirect=Log&logNo=222649381762",
		"contents": " 제주 해비치호텔부대시설 구경하기    Haevichi hotel제주 자연 환경을 그대로 살린다이내믹한 코스로 구성된 36홀의해비치 컨트리 클럽 제주 건립 시작2003년에는 해가 가장 먼저 비추는제주 동부 표선에 해비치 리조트 제주를 오픈했으며2007년에는 에메랄드 빛 바다를어디서나 조망할 수 있는 단일룸과,최대 규모의 연회장을 갖춘 해비치 호텔을 개관 제주 해비치호텔 은 리조트, 골프장을 아우른 종합 휴양 리조트로 호텔은 총 288객실 리조트는 215객실이있으며 현대 기아 자동차그룹에서 건설한 곳이다. 그래서인지 이렇게 현대차들이 로비에 전시되어있다! 사진엔 안나왔지만 제네시스도 전시되어있어서 시승도 가능하니 앞에 직원분에게이야기하고 탑승해보는것도 좋은경험(?)인것 같다. 이날 오후2시경 찍은 로비모습. 체크인전이라 그런지 아직까지는 한산한 모습이다. 3시가 되고나서는 사람들이 바글바글 많아지니 부대시설 구경하시려면 일찍 오는것도 나쁘지않을 것 같다. 옆 사이드에는 짧게나마 작은 정원이있어서 눈요기도가능~~ 1층 객실의 복도는 좀 많이 좁아서 유모차를 끌고 간다면 살짝 좁게 느껴질 것 같았다.  투명 엘레베이터를 타고 9층 끝까지 올라가보는데 다리가 후덜덜,,촌년 티나쥬~ 객실 로비모습 : ) 리조트보다는 신식이라 그런지 깔끔한 모습이다. 바깥에서 보는 풍경~~오션뷰가 보이고 빨간지붕인 리조트가 함께 보이는 뷰가 카트라이더에 빌리지하우스맵 같은 느낌이 들었다ㅎ 높은데서보니 그렇게 로비가 크게 느껴지진 않네,,  HOTEL POOL운영시간· 성수기 (7/1-8/31) : 09:00-24:00· 평수기 (9/1-) : 09:00-22:00※ 기상 상황에 따라 야외 수영장 이용이 제한될 수 있음  한겨울인데도 제주 해비치호텔 수영장은 운영된다. 리조트 수영장은 동절기에는 운영되지 않지만 이곳 호텔수영장은 1년내내 사용이 가능하고 겨울에는 온수풀이라 추운 겨울에도 이용이 가능했다. 이곳은 리조트 수영장! 7-8월에 한시적으로 운영중이며 규모가 꽤나 커서 성수기에 사용해도 좁지않을만큼 넓직한 모습이다! 자쿠지 풀도 있어서 영유아들도 보호자들과 이용하기 안전해보인다. 참고로 37개월부터 이용가능!  선베드는 이용시 별도의 이용금액이 발생하고 데이베드같은경우 2시간에 33000원이라는 비용을 결제하고 이용이 가능하니 참고 : )  MARGAUK프랑스 레시피 베이커리 빵집 매일 갓 구워낸 베이커리들과 신선한 음료를 함께 파는 마고 빵집! 역시나 호텔이라 그런지 음료 가격대가 높은데 지인말로는 빵은 맛있지만 음료는 밖에 나가서 먹으라는 말이,,쿨럭,,  MARIE악세사리,의류,소품 판매점운영시간은 11:00시부터로 핸드메이드 제품과 액세서리,의류등을 판매하고있는 잡화점이다. 규모가 아담하지만 체크인 시간이 어중간할때 들러서 구경하기 좋은곳이라 할 수 있다.  셀프 세탁방리조트에 위치 부대시설 셀프 코인 세탁방은 세탁기와 건조기가 여러대 비치되어있다. 옷을 빨고 말릴수 있는 편의시설이 있어서 오랜기간 투숙하시는 분들은 사용하기 좋을 듯 하다. 세탁기 3000원 건조기 3000원 세제는 500원으로 자판기에서 뽑아 사용가능하니 참고하시길 : )  모드락리조트 1층 위치보드게임 및 대형게임 이용가능 100여가지의 보드게임을 이용할 수 있는 제주 해비치호텔 부대시설 모드락은 오전 9시부터 일찍 오픈이 된다. 이용금액은 1인 1시간당 5000원이고 30분 추가시 3000원의 비용이 발생한다고 한다. 중간 중간에 atm기도 비치되어있어서 현금뽑기도 수월쓰~~  모루리조트 1층위치키즈놀이 공간도서 및 교구 사용가능 3천여권의 도서책과 아이들이 가지고놀수있는 교구들도 비치되어있어서 어린자녀들이 놀기좋은 모루.정돈된 제주 해비치호텔 부대시설 키즈카페라고 할 수 있다. 멀티 게임방으로 가는길에는 포켓볼을 칠수있는 포켓볼 다이도 있다. 보호자들이 어린자녀들을 가르키고있는 모습을 몇번이나 목격했다ㅎㅎㅎ  놀멍 엔터테인먼트 존리조트 지하1층오락실게임,4D게임,레이싱 등등 부대시설 놀멍 게임장 이용시 마스크는 필수,전화체크인or큐알코드를 찍고 입장이 가능하다.  놀멍 게임장에는 wii 도 비치되어있어서 아이들이 놀기 진짜 좋아보였다.다음차례를 기다리는 아이들도 있는거보면 인기가 아주 최고였음,, 오락실에가면 있는 농구공 던지는 기계도 비치되어있다. 3개나 있어서 기다리지않고 사용할 수 있다. 인생네컷도 함께 있어서 가족끼리 기념으로 찍어도 좋을 것 같은 스티커사진기도 있는 제주 해비치호텔 부대시설 놀멍 : ) 해비치리조트 생생 후기가 궁금하다면 아래 포스팅 클릭  제주 해비치리조트 환갑여행 수영장 부대시설 이용후기제주 해비치리조트 호텔 수영장 및 부대시설 이용후기 5성급 HOTEL 현대자동차그룹의 대표적인 호스피...m.blog.naver.com  제주해비치리조트제주특별자치도 서귀포시 표선면 민속해안로 537 ",
		"description": "36홀의 해비치 컨트리 클럽 제주 건립 시작 2003년에는 해가 가장 먼저 비추는 제주 동부 표선에 해비치 리조트 제주를 오픈했으며 2007년에는 에메랄드 빛 바다를 어디서나 조망할 수 있는 단일룸과, 최대... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "겨울엔 역시 제주 해비치cc 입니다",
		"postdate": "20211217",
		"link": "https://blog.naver.com/gogo_clark?Redirect=Log&logNo=222597636469",
		"contents": "",
		"description": "또한 제주 해비치 컨트리클럽의 밸리 코스는 아담하게 조성되어 있으며, 언덕과 어색의 어우러짐이 특징이라고 할 수 있습니다. 제주의 겨울을 누릴 수 있는 제주 해비치cc는 클럽하우스에서 그 품격을 느낄... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치CC 꿈만 같았던 제주도 골프장",
		"postdate": "20211007",
		"link": "https://blog.naver.com/jimmy5148?Redirect=Log&logNo=222529225849",
		"contents": "직장생활을 접고 개인사업을 시작한 이후로, 여름휴가를 따로 시간내서 가본 기억이 없습니다. 사람들 많고 차 막히는 연휴에 북적거리는 틈에 섞이기 싫은 것도 있지만 그 보다는 겨울에 따뜻한 남쪽나라로 골프여행을 떠나는게 훨씬 더 좋더라구요! 이렇게 멋진 야자수 나무와 훌륭한 잔디 컨디션, 거기에 파란 하늘까지... 어떤 코스에 가더라도 그냥 막 그림이 되는 곳! 베트남이나 필리핀, 태국... 동남아 골프여행 다들 고프시죠? 근데 망할 꼬로나! 벌써 못나간지 2년이 지나가고 있어요, 시간도 참 빠르다.  근데 그런거 정말 하나도 부럽지 않은 제주도 골프장이 있습니다. 바로 오늘 소개해 드릴 #제주해비치CC  해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장  저 멀리 한라산이 보이고, 그 쪽을 향해서 시원하게 내지른 티샷이 푹신푹신한 페어웨이 양잔디 글라스에 떨어졌다고 생각해보세요! 그냥 상상만 해도 즐겁지 않아요? A컷 러프 조차도 일반 대중제 골프장 페어웨이 못지않게 잔디 관리가 잘 되어 있는 곳... 양잔디 뗏장 나가는 손맛도 최고였습니다.  영상으로 보실께요!  그리고 제주도 올 때마다 매번 살까말까 고민하다가 못 샀던 감귤모자도 이번엔 샀어요! ㅋㅋㅋ  제주도 골프여행자... 후기를 시작합니다.제주공항에 오면 먼저 여기서 인증샷을 찍어요! Instagram의 까미네님: “. 헬로 제주아일랜~~💕 . . . #무지더워요 #다시여름 #골프스타그램 #제주도여행 #selfie #daily #ootd #까미네👋🏻”www.instagram.com 해외여행 갈증이 극에 달해있을 팔로워들의 배아픔 유발을 위한 SNS 업로드 ^^  그리고 제주도 오면 항상 이용하는 #블루렌터카 에서 미리 예약해둔 차량을 받아 이동합니다. 첫날은 골프장 보다는 요즘 제주도 핫플, 애월에서 시간을 보낼 예정이거든요!  선셋이 예쁜 카페 #애월더선셋 에 들러서 커피 한잔을 시켰어요. 한낮 온도 30도를 웃도는 아직 한여름 날씨인 탓에 아직도 해수욕을 즐기거나 서핑을 하는 분들이 많더라구요.  이런 여유가 대체 얼마만인지...  잠시 멍때리고 앉아있는 사이에 벌써 해가 저물기 시작하고, 새파란 하늘의 매직아워가 잠시 지나가면 영화의 한장면 같은 썬셋이 바로 눈앞에서 펼쳐집니다. 하늘과 세상이 온통 빨갛게 변하는 순간이죠! 넋놓고 바다를 바라보다가, 저녁식사 장소로 이동합니다.  사실 제주도는 흑돼지죠... 제주 바다를 보며 고기를 구워먹을 수 있는 멋진 곳이 생겼다고 얘기만 들었었는데 직접 와보니 분위기는 진짜 찐이었습니다! 가격도 그렇게 부담되지 않고 좋더라구요. 근데 솔직히 얘기하면 #하갈비 돼지고기맛은 그냥 평범했습니다. 항상 여기오면 맛보던 칠돈가나 돈사돈, 광평도새기촌 같은 곳에 비하면 제주도 특유의 향(?)이 좀 부족한 느낌이랄까요, 대기시간도 길고 또 직접 구워먹어야 한다는 점도 마이너스! 사랑하는 연인과 분위기 잡겠다고 한번 정도는 가볼 만 하지만, 맛집을 원한다면 저는 글쎄요... 그리고 숙소에 도착했습니다. 제주 해비치CC 에서 20분 정도 걸리는 호텔 #코업시티호텔하버뷰 에서 보는 서귀포 위미항 뷰 에요!  코업시티호텔 하버뷰  루프탑에 위치한 수영장은 아쉽게도 운영기간이 아니어서 사용해보진 못했지만, 객실 침구류도 깨끗하고, 4성급 호텔 수준의 욕실 비품이나 바닷가가 보이는 테라스까지...    호텔 레스토랑의 조식 수준도 괜찮았습니다. 저는 어차피 골프장 가서 또 식사를 해야해서, 정말 조금(?)만 먹긴 했지만... ^^  1층 선물가게에서 벼르고 벼르던 감귤모자를 득템하고!  제주 해비치CC 드디어 #해비치CC 에 도착했습니다. 지난달에 왔을 때는 장마철에 비구름 때문에 하늘이 별로였는데... 이번엔 정말 환상적이더라구요! 동남아 날씨... 응?   게다가 해비치cc 애선 2인플레이, 노캐디 라운드가 가능해서 연인들끼리 데이트 하기도 좋습니다.  그래서 저는 감귤모자랑 데이트 ㅋㅋㅋ 해비치 클럽하우스의 시원한 통유리 너머로 제주도 골프장은 바로 이런 것이다! 라고 말이라도 하는 듯 멋진 관경이 펼쳐집니다. 사실 골프장들 조경은 왠만하면 다 예쁘죠, 잔디상태 좋고 날씨까지 받쳐준다면 어딜가나 그림이 나오는 포토존 입니다. 하지만 이런 야자수 나무와 새파란 하늘 그리고 낮게 떠있는 구름까지 동시에 볼 수 있는 제주도 골프장이라면 잠시... 아주 잠시... 해외 골프여행에 와 있는게 아닌가 라는 착각이 들 수도 있겠죠? 저는 몇몇 제주도 골프장들을 경험해 봤지만, 의외로 이렇게 예쁜 뷰를 가지고 있지 않거나 혹은 잔디 관리가 잘 되어있지 않아서 컨디션이 별로 좋지 않아 실망했던 기억들도 있습니다.  반면에 해비치CC 는 올 때마다 상태가 너무 좋았고 만족스러웠어요. 회원제 코스가 따로 운영되고 있기 때문도 있겠지만, 라운드 내내 페어웨이 잔디 관리와 그린보수 하는 분들을 볼 수 있다는 것 만으로도 알 수 있습니다. 제가 작년엔가 여기와서 그걸 느꼈었어요, 50미터 쯤 거리에서 그린으로 어프로치를 했는데 백스핀이 촤아악 걸리면서 바로 공이 서는겁니다. 우와... 나도 백스핀을 넣을 수 있구나! 라며 놀랐던 기억이 ㅋㅋㅋ 사실 덥고 습한 동남아 골프장 컨디션에서는 그런 걸 기대할 수 없거든요. 너무 더워서 타죽은 잔리라던지... 속도도 너무 느리고 들쑥날쑥 일정치 않은 그린라이 덕분에 국내 좋은 환경의 골프장에서 칠 때보다 숏게임 스코어가 항상 좋지 않았죠! 하지만 코스, 잔디, 그린까지 전반적으로 관리 잘 된 골프장에 이렇게 야자수, 팜트리 그리고 한라산까지 보이는... 평소 보기 힘든 이색적인 풍경들에 눈이 즐거워 지는 곳! 바로 제주 해비치CC 입니다. 다만 이번에는 그린 에어레이션(통기) 작업 시즌이라 약간 불편함이 있긴 했지만, 어쩔 수 없죠... 좋은 그린상태를 유지하기 위한 어쩔 수 없는 관리인 만큼 이해하고 맞춰 치는 수 밖에!  근데 재미있는 건... 오히려 평소보다 이번 해비치에서의 퍼팅 성공률이 더 높았다는 겁니다. 이게 무슨 스크린 격자 해놓은 것 처럼 선이 그려지다 보니까 어찌나 그린 라인이 잘 보이던지! 캐디도 없이 ㅋㅋㅋ 이틀동안 정말 투펏 이상 한적이 없었어요. 페어웨이도 넓은 편이라 드라이버 편안하게 때릴 수 있어서 좋았고, 다만 대중제 코스 레이크/밸리는 전장이 다소 짧은 편이고 또 가장 안전한 티샷 탄착존이 200m 정도에 맞춰져 있는 편이라 드라이버 거리좀 나가는 분들은 화이트티에서 드라이버 잡을 일이 별로 없겠습니다. 적절하게 롱 아이언과 유틸리티로 티샷하며, 코스를 공략하는 재미를 느껴보는 것도 또 하나의 재미!  코스 4개를 다 돌아본 결과, 이런 조합이 가능할진 모르겠지만 회원재 팜코스랑 대중제 레이크 코스 두개 조합으로 18홀을 돌아본다면 해비치 골프장을 즐길 수 있는 최고의 조합이 되지 않을까 생각해요.    정말 우연히, 아주 급하게 제주도 여행 계획을 잡고 해비치 예약을 했었는데, 아카이브 사진촬영 이벤트를 보고 나도 한번 해볼까? 라며 SNS 이벤트로 인연을 만든게 계기가 되서 벌써 올해만 3번째 방문이네요. 감사하게도 이번엔 해비치 초청으로 다녀왔지만, 또 제주도 골프여행을 가게 된다면 무조건 첫날은 여기부터 예약하고 싶을 만큼 가장 최애 골프장이라는 부분은 변치 않을 것 같습니다.   그리고 제주도 맛집 따로 찾을 필요 없습니다. 여기 레스토랑에 가면 왠만한 현지인 맛집에서 맛볼 수 있는 모든 메뉴가 다 있어요! 흑돼지 돈까스와 전복죽으로 아침을 시작하고... 점심때 전복 해물뚝배기랑 갈치조림, 갈치구이 이거면 끝납니다! 또 놀러 올께요! 감귤모자 산거 아까워서라도 ㅋㅋㅋ끝 제주 해비치cc 골프여행, 블루렌터카해외여행 혹은 해외 골프여행에 대한 갈증이 극에 다다르고 있는 요즘, 그래도 우리에겐 제주도라는 훌륭한...blog.naver.com 본 컨텐츠는 해비치 컨트리클럽 초청으로 작성되었습니다. ",
		"description": "그래서 저는 감귤모자랑 데이트 ㅋㅋㅋ 해비치 클럽하우스의 시원한 통유리 너머로 제주도 골프장은... 감귤모자 산거 아까워서라도 ㅋㅋㅋ 끝 본 컨텐츠는 해비치 컨트리클럽 초청으로 작성되었습니다.",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치CC제주, 2022년 달라지는 것들",
		"postdate": "20211206",
		"link": "https://blog.naver.com/jihun1228?Redirect=Log&logNo=222587955356",
		"contents": "현대자동차그룹이 운영하는해비치컨트리클럽 제주,5성급 호텔앤리조트로 유명한해비치호텔앤리조트의 골프장이기도 합니다.제주에서 가장 근사한클럽하우스로 유명하기도 하지만해비치호텔 조리사 분들이 만드시는음식도 또 음청 맛있죠. 해비치CC 갈 때마다 먹는 함박스테이크. 아주 입에서 녹아요~클럽하우스, 음식도 유명하지만해외에 온 듯한 기분을 느끼게 하는야자수가 어우러진 코스 또한 인기입니다. 회원제 팜코스(?)의 9번홀. 자그만 야자수가 귀엽습니다. 찾아보니 정작 큰 야자수가 있는 홀은 찍은 사진이 없어서..^^;;제 기억으론 크고 멋진 야자수가 회원제코스(스카이/팜)에많이 심겨져 있던 걸로 아는데,이 회원제코스가 전면적인리노베이션에 착수합니다.금년 12월 중순부터 내년 3월까지로예정돼 있는 회원제코스 리노베이션을 통해배수에 문제가 있던 부분들을 집중적으로 공사하고코스 레이아웃이 보다 더 부각될 수 있도록잔디 생육 및 식재상태를대대적으로 개선해 간다고 합니다.벌써부터 리노베이션 이후의해비치CC제주 회원제코스가 궁금해 집니다. 개인적으로 해비치CC 회원제코스 중 가장 좋아하는 파3홀. 하늘에 맞닿은 그린이 아름답습니다.때문에 올 12월 중순부터 내년 3월까지는대중제코스(레이크/밸리) 18홀만 운영하게 되는데요벌써부터 부킹 걱정도 한 가득 ㅎ한편 개인적으론가장 도전적이면서도 재밌다고 느끼는 코스가바로 대중제의 레이크 코스입니다. 레이크코스의 어느 파4홀. 페어웨어가 넓지만 설계상 굉장히 좁아 보이는 위협적인 레이아웃입니다.직선적이고 넓은 회원제코스와 달리심하지 않은 도그레그와 곳곳에 배치된 벙커와 해저드 덕분에레이크코스에서 어려움을 느끼는 분들이 많죠. 평범해 보이는 파3 홀이지만, 우측 그린에 핀이 꽂혀 있는 경우에는 파가 쉽지 않습니다.물론 로우핸디키퍼나 프로 분들은이런 부분 때문에 더 재밌는 코스라고말씀을 하시더라구요. 멀리 제주 바다와 하늘과 맞닿은 수평이 아름다운 레이크의 파5홀입니다. 맞바람인 경우가 많아 페어웨이 벙커를 넘기기 만만치 않습니다.해비치CC 제주는제주에서 몇 안되는 셀프라운드와 인당 카트비를 부과하는선진적인 운영시스템을 자랑하는 골프장입니다.캐디없이 경기를 진행하는 셀프라운드는코로나 시국에도 여전히 진행 중이고,카트피는 인당 2만원 부과되던 것을2022년부터 인당 25,000원 인상 적용한다고 합니다.그럼에도 불구하고3인라운드시 총 카트피 비용이 75,000원이니여전히 소비자가 이득이네요. ^o^ 넓은 클럽하우스 로비에서는 제주 지역 예술가들의 무대가 꾸며지고 있습니다.해비치CC 제주는 지역사회 공헌의 일환으로코로나 이후 초토화되다시피한 지역 공연업계를 돕기 위해지역 예술가들의 무대를 한번씩 열고 있습니다.아직 내년 정기적인 공연 스케쥴은 미정이지만설 자리를 잃은 지역 예술가, 특히 뮤지션들이아름다운 클럽하우스 로비 혹은스타트 광장에서 공연할 수 있도록많은 노력을 기울이고 있습니다. 홍조밴드의 청춘 버스킹 현장. 정말 노래 잘하시더군요 ^^이 날 홍조밴드의 청춘 버스킹 현장을 직관했는데참 좋더군요.저도 그렇고현장에서 우연히 접한 골퍼 분들도그리고 뮤지션 분들도 참 행복했던그런 무대였습니다.  코로나 시국에 때아닌 특수(?)를 누리는골프장업계를 향한 시선이 냉랭합니다.그 간의 영업난으로 인한 적자를 만회하고자 하는 노력을모르지 않고,수요와 공급의 논리로가격 인상이 불가피한 점을모르지 않지만그에 걸맞는 서비스나 품질 향상이없다보니 소비자나 정부, 지자체의차가운 시선은 어쩔 수 없어 보입니다.그런 가운데소비자의 눈높이에 맞춰품질을 제고하기 위해 더 투자하고,지역사회와 상생할 수 있는 방안을 찾는해비치CC제주의 노력이그래서 더 반가운 듯합니다. 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장  ",
		"description": "현대자동차그룹이 운영하는 해비치컨트리클럽 제주, 5성급 호텔앤리조트로 유명한 해비치호텔앤리조트의 골프장이기도 합니다. 제주에서 가장 근사한 클럽하우스로 유명하기도 하지만 해비치호텔 조리사... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치클럽 회원권  소개 및 요금",
		"postdate": "20220221",
		"link": "https://blog.naver.com/kkk-kgh7?Redirect=Log&logNo=222653134881",
		"contents": "제주 해비치클럽 회원권  소개   안녕하세요 늘  항상 고객의 입장에서 정직과 신뢰를 보답하는건국회원권거래소 최영명 차장 입니다. 제주 특유의 자연환경을 그대로 살리고품격 있는 휴식과 여가를 즐길 수 있도록 마련된 공간인다이내믹한 코스로 구성된 36홀의 제주 해비치 컨트리클럽을 소개합니다   해비치클럽은 일단   평일에는 시간대 상관없이2인 요금으로 2인플레이가 가능하고 스카이와 팜 코스는 회원제 코스레이크, 밸리 코스가 대중제 코스가 있답니다  울창한 숲과 올록볼록한 능선 제주의 푸른 바다를 배경으로 펼쳐진 드넓은 그린에서자연이 만들고 품격이 빚어낸 다이나믹한 36개의 코스감동의 라운드가 시작됩니다. 해비치 C.C의 코스 설계는 남선대 C.C등 유수의 골프장을 만들어낸 국내 최고의 골프 설계전문업체인 장GOLF에서 설계하여 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하고 있습니다. 코스소개 COURSE MAP  SKY  PALM  LAKE VALLEY 골프의 묘미를 즐길 수 있는 해비치컨트리클럽 서울은 14개의 골프채를모두 사용 가능토록 설계되어있어 전국의 골프애호가들에게 다시 가보고 싶은 클럽으로 출발하고자 만반의 준비를 하고 있는 곳으로 국내 최고의 골프 설계 전문 업체인 장GOLF에서 설계하여제주의 토속미와 섬세함이 가미된 아름다움을 자랑하는 4개의 코스로스카이, 팜, 레이크, 밸리가 있답니다 요금안내 1.캐디동반  코스 구분주중주말스카이-팜200,000원240,000원레이크-밸리170,000원210,000원 회원 유형별 할인 요금은 회칙에 따름회원제 : 제세금(개별소비세, 교육세, 농어촌특별세, 부가세) 포함대중제 : 부가세 포함2. 셀프라운드(노캐디) 코스 구분주중주말스카이-팜210,000원250,000원레이크-밸리180,000원220,000원 회원 유형별 할인 요금은 회칙에 따름회원제 : 제세금(개별소비세, 교육세, 농어촌특별세, 부가세), 셀프라운드 봉사료 포함대중제 : 부가세, 셀프라운드 봉사료 포함 레포츠클럽 씽제주특별자치도 서귀포시 표선면 표선당포로 29 성산포수산업협동조합해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장 저희 ㈜건국회원권거래소 최영명 차장 이 고객의 입장에서 회원권 중개 및 거래를 위한최상의 맞춤형 중개 서비스를 도와드리고 있습니다.회원권 관련하여 문의 사항이 있으시면권기훈실장에게 언제든지 찾아주시면 빠른 답변드리겠습니다.최영명 차장 010-9981-9642  ",
		"description": "제주 특유의 자연환경을 그대로 살리고 품격 있는 휴식과 여가를 즐길 수 있도록 마련된 공간인 다이내믹한 코스로 구성된 36홀의 제 주 해비치 컨트리클럽을 소개합니다 해비치클럽은 일단 평일에는... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주도골프장 하면 여기 제주 해비치cc를 뺄수 없겠죠",
		"postdate": "20210304",
		"link": "https://blog.naver.com/gogo_clark?Redirect=Log&logNo=222264242547",
		"contents": "",
		"description": "바로 제주 해비치cc 입니다. 제주도에 골프장이 많이 있지만 제주 해비치 컨트리클럽만한 골프장은... 명품 골프장 답게 시설 또한 고급스러움이 넘쳐나는 제주 해비치cc의 클럽하우스에는 1층에... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치호텔 후기 - 휴가 즐기기 좋은 곳",
		"postdate": "20211022",
		"link": "https://blog.naver.com/terran20006?Redirect=Log&logNo=222544334609",
		"contents": "안녕하세요~ 여행하는 백색고래입니다~!  최근에 2박3일로 제주도 여행을 다녀왔습니다~! 뭔가 내년 국시를 앞두고 동기들이랑 다녀온 마지막 졸업여행 느낌으로 갔다왔는데 제주도는 언제가도 예쁘더군요 !!!   그리고 제주도하면, 바로 숙소가 제일 중요하겠지요. 저는 이번에 제주 해비치호텔에서 2박 3일동안 보냈습니다. 사실, 같이 여행간 동기분이 해비치 호텔 회원권이 있어서 해비치 호텔로 예약을 잡은 것이긴 하지만 제주도에선 그 어떤 호텔보다도 좋았다고 자부할 수 있습니다. 그럼 구체적인 후기를 들려드릴게요.   제주 5성 호텔 '해비치호텔'외관 풍경 제주 서귀포시에 있는 해비치호텔을 가시면, 제주도의 바다가 한눈에 탁 트여있다는 것을 알 수 있습니다. 제주도의 자연과 오롯이 마주하는 느낌이랄까요. 현대자동차 그룹의 대표적인 호스피탈리티 계열사라고 합니다. 또한 해비치는 태고의 모습을 그대로 간직한 자연에서 품격있는 휴식과 여가를 즐길 수 있는 공간을 만들고자 하였고 잘 나타낸 것 같습니다.  해비치는 제주 자연 환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치 컨트리 클럽 제주 건립을 시작으로, 2003년에는 해가 가장 먼저 솟는 제주 동부 표선에서 해비치 리조트를 열었다고 합니다. 2007년에는 에메랄드 빛 바다를 어디서나 조망할 수 있으며, 최고급 시설과 단일 호텔로는 최대 규모의 연회장을 갖춘 해비치 호텔을 개관하며 호텔, 리조트, 골프장을 아우른 종합 휴양 리조트로 완성되었다고 합니다.   객실 안 처음으로 방을 열고 들어오면 보이는 입구입니다. 오른쪽은 카드키 인데, 처음 저희한테 줄때 이렇게 2개 주시더라구요.객실 입구에 들어오게 되면 슬리퍼를 신을 수 있게 되어있습니다. ㅎㅎ사진상에서 왼쪽이 화장실이고 오른쪽이 침실입니다. 쭉 들어오면 거실이 나타나게 되죠. 저흰 5명이서 가서 퀸사이즈 침대 하나 있는 방을 구했습니다. 화장실 2개에 주방까지 있고 밖에서 보는 풍경이 매우 아름다웠네요 ㅎ.ㅎ 위 사진은 거실 같은 느낌의 공간이 있는데 이곳에서 코를 가장 안고는 3명이 이불을 피고 잤습니다 ㅋㅋ. 여기는 거실입니다. 2인용 소파가 있고 6인용 식탁이 가지런히 놓여있습니다. 그 옆에는 요리할 수 있는 부엌이 있습니다 ㅎㅎ. 여기 보이는 곳은 침실입니다 ㅎㅎ 퀸사이즈 침대가 있고 침대 맞은 편에는 침대방 화장실이 또 있습니다.  편의 시설탁구, 테니스, 게임장, 수영장, 바해비치 호텔에는 각종 편의 시설들이 있었습니다. 여긴 테니스장인데, 라켓 대여는 인당 5천원이었고 공은 따로 구매를 해야하는데 8천원에 공 2개를 살 수 있습니다. ㅎㅎ 프로들이 사용하는 아주 좋은 공이더라구요. 여기서 테니스장을 실컷 이용했습니다. 잔디코트가 아닌점은 약간 아쉬웠던 점인 것 같습니다 ^.^이용시간은 09:00 ~ 22:00 입니다.  현대자동차의 호스피털리티 계열사라 K9과 제네시스 G90차를 시승해볼 수 있었습니다. 하지만 타볼 수만 있지, 운전해보지는 못합니다. ㅎㅎ 사진에는 안나왔지만, 최근에 나온 신차, 캐스퍼도 시승해볼 수 있습니다 !! 피아노가 있는 바 입니다. 정말 운치있지요? 저녁시간이 되면 피아니스트 분이 피아노 연주하시는데, 바에서 아끼는 사람이랑 피아노 음악 들으며 술 한잔하면 정말 행복할 것 같네요 ㅎㅎ 여긴 야외 수영장입니다. 제가 사진을 야외밖에 못 찍었는데, 오른쪽에 보시면, 실내 수영장이 있습니다. 수영장 입장료는 1회 1인당 1만원입니다. 수영장이 안하는 날이 있기도 하므로, 반드시 날짜 확인해보세요!    수영장 이용시간은 06:30~22:00 입니다. 수영장은, 아이 혼자 물에 들어가는 건 절대 안된다고 합니다. 보호자가 반드시 수영장에 들어가야 하고, 구명조끼랑 퍼들 점퍼의 대여는 무료입니다. 수영복과 수영모자는 반드시 착용해야 한다고 하네요.  여기는 게임장입니다. 닌텐도 WII도 있고, 여러 오락실 게임들, 그리고 레이싱을 즐길 수 있는 여러 게임기들이 있었습니다. 가끔 시간 때우고 싶을 때, 이용하면 좋겠군요. 이쪽 안내데스크에서 탁구 라켓도 빌릴 수 있습니다. 탁구장과 당구장을 이용하려면 반드시 예약을 해야하고 30분 간격으로 예약이 가능합니다. 라켓은 앞에서 말했듯이, 오락실 안내데스크에서 대여받을 수 있습니다. 대여료는 공짜입니다 ㅎㅎ 여기서 친구들끼리 탁구 서열을 매기며 즐겼습니다. ㅎㅎ 내가 몰아본 G70또한 해비치에는 제네시스 체험 서비스를 진행중입니다. 제네시스가 제주도의 자연 경관을 즐기며 차량 내에서 휴식을 취할 수 있는 '해비치x제네시스 고객 체험 서비스'를 운영하고 있습니다. 대표적인 차로는 GV80이 있지만, 저희는 GV80 차가 모두 다 나가서 G70을 탔습니다 ㅜㅜ 5명이서 타기에는 좀 좁은감이 없잖아 있더라구요제네시스 체험이벤트는 10:00 ~ 19:00 까지 차량을 빌릴 수 있습니다. 선착순이므로 빨리 전화해보는 것을 추천합니다 !! G70 시승 결과는 너무나도 만족스러웠습니다 ㅜㅜㅜ 어쩜 차가 이렇게 부드러운지.... 빨리 차 사고싶네요 제네시스를 반납하면, 제네시스 케어라고 해서, 사은품을 줍니다. 여기엔 차량용 소독제, 손 소독제, 차량용 향균티슈를 줍니다. 외관이 굉장히 고급져 보이더라구요.  여러분, 제주도 가신다면 '제주 해비치호텔'에서 보내시는 것은 어떤가요?    ",
		"description": "해비치는 제주 자연 환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치 컨트리 클럽 제주 건립을 시작으로, 2003년에는 해가 가장 먼저 솟는 제주 동부 표선에서 해비치 리조트를 열었다고 합니다.... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "삼성 아멕스 골드 무제한 적립혜택 정말 좋아요",
		"postdate": "20211222",
		"link": "https://blog.naver.com/ybimt?Redirect=Log&logNo=222601897272",
		"contents": "삼성 아멕스 골드 무제한 적립혜택이 정말 좋아요연회비가 높더라도 굳이 이걸 써야하는 이유를소개해드리면서 담당자혜택도 안내드리겠습니다 국내가맹점 1% 해외가맹점 2%무제한 적립을 제공하기때문에 월 사용이 높다면이걸 써야만 결제건에 대한 혜택을 빠짐없이 제공받고적립을 쌓을수있어요이런 큰 강점 덕분에 연회비가 높더라도 프리미엄상품을사용하는거고  잘사용하면서 적립을 제때받으면훨씬 많은 이득을 볼수있습니다 한가지 더 좋은점은 연회비부담을 낮출만한기프트바우처혜택이 있어서 개인적으로 체감되기는일반등급의 3~5만원대의 상품처럼 느껴져요삼성 아멕스 골드 바우처와 적립 할인혜택 등을순서대로 소개해드릴테니 참고하시면 됩니다바우처제공은 연1회 가능하며 세가지의 옵션이있어요항공/면세점/백화점/골프 4대업종 할인서비스해비치 컨트리클럽 제주 골프이용권 서비스해비치 호텔앤드리조트 제주 숙박권 서비스이 세가지중 하나를 선택해서 제공받으시면 됩니다 발급 첫해는 누적금액 50만원이상 사용후에신청하시면 되서 그렇게 어렵진않으실거예요단 2차년도부터는 전년도의 실적으로 가능합니다전년도 이용금액 600만원이상의 경우에만신청할수있으니 기프트실적을 잘 관리하셔야해요그 부분만 조심하시면 기프트바우처혜택은신청해서 누리시기만하면 되는거라 만족하실겁니다 가장 중요한건 사실 적립혜택이라고 생각해요위에서도 안내드렸듯이 국내1% 해외2%인데적립한도가 없는 무제한적립이라서 유용합니다개인적으로 해외직구를 많이 하는편인데블프때처럼 특정할인이 높을때는 삼성 아멕스 골드무조건 이용해야 2% 적립을 누릴수있어요저번달에 이것저것 주변사람들꺼까지 부탁받아서많이 결제를 했는데 포인트가 많이 쌓였습니다해외결제 , 해외여행때는 꼭 이걸로만 쓰려구요 국내가맹점에서도 어디든지 이용할수있어서지갑에서 가장 자주 꺼낼수있는 상품인것같아요단 , 국세나 지방세 , 공과금 , 4대보험 등등은적립제외대상이니까 이런쪽은 피해서 쓰셔야합니다위에 적립제외대상있으니까 사진을 저장해서사용할때 한번 확인하시고 결제하시는걸 추천해요 할인혜택도 몇 가지 담겨있기는한데그중에서 별다방 할인이 사용할만하더라구요20%할인에 연횟수도 넉넉해서 지인들과 방문할때활용하면 여러모로 알차게 쓰여집니다마지막으로 담당설계사를 통해서 발급할때지원받을수있는 현금혜택 안내만 드리고 마칠게요지원조건은 신규발급대상기준이며 신용점수는1-5등급이내 (kcb698점/나이스750점이상)소득기준은 직장인, 부동산소유자, 개인사업자세가지중 하나에 해당되시면 진행해볼수있습니다 나름 삼성 아멕스 골드 혜택에 대해서잘 알고있다고 생각했는데 직접 소개해드리면서풀어보니 생각보다 더 좋은 상품인것같네요월 사용이 높다면 꼭 한번 사용해보시고무제한적립혜택을 누려보셨으면 좋겠습니다  ",
		"description": "할인서비스 해비치 컨트리클럽 제주 골프이용권 서비스 해비치 호텔앤드리조트 제주 숙박권 서비스 이 세가지중 하나를 선택해서 제공받으시면 됩니다 발급 첫해는 누적금액 50만원이상 사용후에 신청하시면... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치cc 좋은 이유 노캐디 2인 골프 조인 예약",
		"postdate": "20220221",
		"link": "https://blog.naver.com/tourjejudo064?Redirect=Log&logNo=222653608431",
		"contents": "제주 해비치cc 좋은 이유 노캐디 2인 골프 조인 예약 안녕하세요. 골프를 사랑하는 이웃님들~제주 토박이 허팀장입니다.요즘 날씨가 많이 따듯해져서몸이 근질 근질한 골퍼분들이많이 계실 텐데요~!  오늘은 제주 해비치cc 좋은 이유에대해서 소개해 드리겠습니다! 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장 제주 해비치 cc 에 도착했습니다해비치 cc 는 골프장 관리가 잘 유지되어 있는 곳으로 유명한데요. 거기다가 2인 골프를 즐길 수 있는 곳이라서 요즘에는 그 인기가 더 높이진 곳이기도 해요!  클럽하우스 입구입니다. 아주 깔끔하죠?해비치 컨트리클럽 총 36홀 규모로 해발 220~270m 저지대 초원 위에 크고 작은 연못들을 다양하게 배치했어요.그래서 적절한 긴장감도 있고 전략도세우면서 골프를 치는 재미가 있는 곳입니다.(회원제 18홀, 대중제 18홀입니다)저도 처음에 이곳을 왔을 때가 기억이 나네요 ^_^ 클럽 하우스의 내부 모습니다.인테리어가 정말 고급스럽죠?개인적인 의견이지만, 해비치 cc는 제주의 노캐디 골프장 중에컨디션이 상급에 속하는 곳이라는 생각이 들어요그래서 제주 2인 골프를 하러 오시는 분들은 대부분 해비치 cc는 꼭 한 번은 가는 편이랍니다.저도 친구와 2인 골프를 할 때는 이곳을 이용할 때가 많아요. 제가 직접 라운딩을 하면서 느낀 점은 해비치 cc는 비기너를 위한 쉬운 코스부터 중급 이상의 골퍼들을 위한 난이도 있는 코스가 다양하게 잘 꾸며져 있는 곳이에요.그래서 전략도 필요하고, 함께하신 분들과얘기도 나누면서 재밌는 시간을 보낼 수 있답니다.지난주에 서울에서 지인들이 오셔서 해비치 cc를예약해 드렸는데 다들 너무 좋아하시더라고요 ^_^  스카이 코스 & 팜 코스는 회원제로 운영되고 있습니다. 전장이 길고 일자형으로 뻗어 있습니다.이 코스들의 특징은 페어웨이가 넓은 면이 있고 언듈레이션이 거의 없는 편이에요.  또한, 장애물도 많이 없어 난이도가 높지 않았는데저 같은 비기너들에게 딱 좋은 코스였어요.저도 연습을 부지런히 해야겠다는 생각을 했습니다~!  대중제로 운영하는  레이크 코스 & 밸리 코스는 좀 다른 상황인데요! 언듈레이션이 제법 있고 도그렉 홀 그리고 좁은 편이니 참고하세요! ^_^난이도가 좀 있어서 저는 고생을 좀 했습니다~ 연습을 더 많이 해야 겠다는 생각이.. (˃ᆺ˂) 난이도를 나누자면 밸리 코스는 어찌어찌했는데레이크 코스는 정말 저에게 쉽지 않았어요.. ^_^벙커도 많은 편이고요. 정신을 바짝 차리고 아잣!!생각보다 다양한 장애물이 배치되어 있습니다.그래서 샷을 할 때 굉장히 신중해지더라고요.  그래서 레이크 코스는 도전을 좋아하는프로 골퍼들이 가장 좋아하는 코스로뽑히기도 한답니다~!   골프를 즐기는 분들의 얘기를 빌리자면설계가의 의도를 읽어가며 플레이를 하면 타수를 낮출 수 있어 즐겁게 할 수 있다고 하죠? 그래서 제가 추천드리기는 비기너들에게는회원제 코스인 스카이 코스 팜코스를 추천드려요핸디캡이 많이 없어서 공 1~2개로도 칠 수 있답니다. 골프장의 뷰도 중요한데요! 골퍼들에게 인기가 높은 코스로는 팜코스 1번홀 입니다. 멋진 호수도 있고 조경이 정말 잘 되어 있어서 인증샷을 많이 찍기로 유면한 장소에요.관리를 꼼꼼하게 잘 하는게 느껴질 정도랍니다.그래서 저도 팜코스에서 사진을 많이 찍는 편이에요. 요즘 젊은 층들의 트렌드에 맞게 노캐디를추구하는 분들이 많이 늘어나셨는데요.2명이서 프라이빗하게 골프를 치기에는정말 적합한 장소로 추천을 드립니다.    골프 정보로 가득한네이버 카페에 가입하시면다양한 골프 혜택을 누릴 수 있어요. 편안한 골프 : 네이버 카페여행, 골프, 버스 대절 궁금하시죠? 제가 알려드릴께요! 010-2941-2349cafe.naver.com 네이버 밴드 모임에도 참여해 보세요~ 실시간 골프 정보를  받아 볼 수 있습니다. 편안한 제주도 골프부킹 & 2인 3인 조인 | 밴드제주도 골프투어 부킹은? 편안한 골프 4인 플레이, 3인 플레이, 2인 조인 걱정없이 편안하게 제주 골프장 부킹하고 라운딩을 즐기자! 제주도 전 골프장 할인 부킹! 전국 골프장 부킹까지 가능!band.us  제주도 토박이 허팀장은 골프장 예약과골프투어를 함께 진행하고 있습니다.제주 공항 픽업을 해드리고 있기 때문에손님들이 편안하게 이동도 할 수 있어요 또한 골프장 상황에 맞게 신속하게현지에서 대응을 해드리기 때문에어떠한 상황이 발생하더라도 제가직접 처리해 드리고 편안하고 즐거운골프 투어를 만들어 드리고 있습니다.제주 골프투어는 제주도 현지에살고 있는 허팀장에게 맡기셔야편안한 골프투어가 될 수 있습니다!   제주도 골프장 예약이 필요하세요?제주 토박이 허팀장은 제주 골프장 예약과  1박 2일 , 2박 3일 제주도 골프 투어도 진행하고 있어요!(2인 골프조인, 2인 골프투어 가능)제주도 골프 예약과 차량 예약 안내는 아래 링크를 참고해 주세요 (≧∇≦)/   골프 예약 및 차량 소개골프 정보로 가득한 네이버 카페에 가입 하시면 다양한 골프 혜택을 누릴 수 있어요 네이버 밴드 모임에도 ...blog.naver.com  #제주해비치컨트리클럽#노캐디골프장#제주해비치cc맛집#제주해비치cc날씨#제주에코랜드cc#제주아덴힐cc#롯데스카이힐제주CC#제주크라운cc#제주도골프투어#제주도골프여행#제주2인골프#제주도골프패키지#2박3일제주골프#제주골프장#2인골프패키지#제주크라운CC#제주아덴힐CC#골프2인플레이#제주라온CC#제주샤인빌CC  ",
		"description": "클럽하우스 입구입니다. 아주 깔끔하죠? 해비치 컨트리클럽 총 36홀 규모로 해발 220~270m 저지대 초원... 주세요 (≧∇≦)/ #제주해비치컨트리클럽 #노캐디골프장 #제주해비치cc맛집 #제주해비치cc날씨... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주의 자연미를 돋보이게 하는 제주 해비치cc 입니다",
		"postdate": "20210412",
		"link": "https://blog.naver.com/gogo_clark?Redirect=Log&logNo=222307361027",
		"contents": "",
		"description": "제주 해비치cc 입니다. 제주의 자연을 빛내주는 제주 해비치 컨트리클럽은 제주의 상징이라 할 수... 골프클럽이라고 할 수 있을 정도로 골프장 곳곳에 믾은 심혈을 기울여 관리를 하고 있는 제주도... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주도 봄 라운딩] 우수한 컨디션, 다양한 코스 &lt;제주 해비치c... ",
		"postdate": "20220305",
		"link": "https://blog.daum.net/golfgate/1329",
		"contents": "",
		"description": "'우수한 컨디션, 다양한 코스' 해비치컨트리클럽 제주 예약 제주 해비치cc #해비치cc 명랑골프 그린피... 제주 해비치cc 클럽하우스 국내 골프활동 인구 급증 시대! 제주도 골프는 전문가 상담을 통한 '고객... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치cc 골프 앤 리조트 회원권 정보",
		"postdate": "20220114",
		"link": "https://blog.naver.com/ysy760813?Redirect=Log&logNo=222621573197",
		"contents": "제주 해비치cc 골프 앤 리조트 회원권 정보 얼음같은 한파가 계속 되면 따뜻한 곳에가고 싶은 마음이 들기 마련입니다.그래서 오늘은 따뜻한 기후가 있는제주도에서 골프와 휴양을 즐길 수 있는제주 해비치cc 골프 앤 리조트 회원권을소개하려고 합니다. ^^   제주 해비치컨트리클럽제주 해비치회원권으로 이용할 수 있는 곳은 골프장과 리조트인데요. 골프장과 리조트가 함께 있는 것이 아닌 서로 다른 곳에 있다는 것을 알고 움직이셔야 합니다. 골프장은 남원읍에 있고 리조트는 바다 앞인 표선면 민속해안로에 있습니다. 골프장과 리조트간에 거리는 차로 약 20분 거리입니다.제주 해비치cc 골프장은 36홀 코스로 구성되어 있습니다. 제주의 아름다움을 마음것 느낄 수 있는 곳으로 코스에서 한라산도 볼 수 있는 멋진 경치가 있습니다. 코스는 스카이, 팜, 레이크, 밸리코스로 나누어져 있습니다. 코스마다 개성도 다르고 재미도 달라 천천히 코스를 돌며 추억도 쌓고 즐겁게 라운딩을 할 수 있습니다.  클럽하우스 시설클럽하우스 시설은 레스토랑, 비즈니스센터, 프로샵, 락커룸 등으로 구성되어 있어 해비치cc회원권으로 운동하며 편안하게 이용할 수 있습니다. 레스토랑에서는 제주에서만 맛볼 수 있는 엄선된 요리를 경함할 수 있으며 한라산과 제주바다의 아름다운 경치를 보며 식사를 할 수 있습니다. 클럽하우스 외에 시설로는 골프연습장이 마련되어 있어 골프 연습을 할 수 있습니다. 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장   해비치 호텔 앤 리조트 제주표선해수욕장 근처에 자리하고 있는 해비치 호텔 앤 리조트는 228실의 호텔 객실과 215실의 리조트 객실을 갖추고 있는 숙박시설입니다. 푸른바다를 포함하여 실내외 수영장, 레스토랑, 연회장, 바 등 다양한 부대시설을 갖추고 있어 해비치cc회원권으로 골프장에서 운동 후 리조트에 와서 편안하게 휴식을 만끽할 수 있습니다.  해비치 리조트 객실 안내구분평형구성디럭스더블32평형거실1, 온돌방1, 침대방1, 키친1, 욕실 겸 화장실1, 화장실1디럭스플러스더블거실1, 온돌방1, 침대방1, 키친1, 욕실 겸 화장실2온돌거실1, 온돌방2, 키친1, 욕실 겸 화장실1, 화장실1스튜디오 트윈거실 겸 침실1, 키친1, 욕실 겸 화장실1이그제큐티브 스위트49평형거실 1, 온돌방 1, 침대방 1, 키친 1, 욕실 겸 화장실 2팜스위트50평형거실 1, 침실2 ,욕실2, 다이닝 룸, 키친, 발코니 1오션스위트66평형거실1, 침실3, 욕실 2, 다이닝 룸, 키친, 발코니1, 1인 사우나로프트32평형거실 1, 키친 1, 욕실 겸 화장실 1  제주해비치리조트제주특별자치도 서귀포시 표선면 민속해안로 537  오늘은 제주에서 골프를 즐기며편안하게 숙박까지 할 수 있는해비치cc회원권 내용을 전달해드렸습니다. 상담이 필요하시면언제든지 문의주세요, 회원권114서울특별시 성동구 왕십리로 58 서울숲 FORHU 211호  ",
		"description": "^^ 제주 해비치컨트리클럽 제주 해비치회원권으로 이용할 수 있는 곳은 골프장과 리조트인데요.... 클럽하우스 시설 클럽하우스 시설은 레스토랑, 비즈니스센터, 프로샵, 락커룸 등으로 구성되어 있어... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "따뜻한 제주 해비치cc에서 겨울나기",
		"postdate": "20201022",
		"link": "https://blog.naver.com/gogo_clark?Redirect=Log&logNo=222122918761",
		"contents": "",
		"description": "따뜻한 제주 해비치cc에서 겨울나기 2020년 가을과 겨울은 우리나라 국내 골프장들이 성황을 이루는... 제주 해비치 컨트리클럽의 부대시설인 편의시설에는 클럽하우스안에 제주특유의 지역 향토 음식을... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주골프여행] 라운딩이 즐거운 커플의 힐링, 해비치 골프... ",
		"postdate": "20180224",
		"link": "https://blog.naver.com/haevichiblog?Redirect=Log&logNo=221215406991",
		"contents": "",
		"description": "있는 해비치 골프패키지를 소개 해 드립니다. 골프매니아를 위한 커플 골프 패키지와 골프&amp;조이 패키지 해비치 컨트리클럽 제주는 약 47만평총 36홀규모의 제주를 대표하는 골프클럽 입니다. 라운드를 즐기는... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "클럽 제주할인골프 제주해비치cc 제주해비치컨트리클럽",
		"postdate": "20171106",
		"link": "https://blog.naver.com/lsnchan1?Redirect=Log&logNo=221133695231",
		"contents": "",
		"description": "편안함과 안락함이 절로 느껴지네요.해비치cc 제주 블랙스톤cc 제주 블랙스톤컨트리클럽 오시는길 제주블랙스톤cc 제주도 해비치 골프장 오시는 길 안내 셔틀버스 운행 제주공항 8구역 대형버스 주차장에서... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주도 2인 노캐디 골프장 제주 해비치cc 라운딩 후기 골프영상",
		"postdate": "20210304",
		"link": "https://blog.naver.com/stiearth?Redirect=Log&logNo=222264737175",
		"contents": "6개월 만에 다시 찾은 제주 해비치 컨트리클럽 제주 해비치 컨트리클럽은 제주도에서 2인 플레이가 가능하며  노캐디 가능한 골프장으로 유명하다에코랜드cc 플라자cc 해비치cc 이 세곳이 2인 플레이가 가능 한데도 큰 메리트는 노캐디 아직 멘탈이 약한 편이라 캐디듷이 하는 말에 멘탈이 흔들리고 난다 그래서 차라리 노캐디 구장을 선호하는 편 클럽우스 식사포함가로 저렴하게 이용하겠다 17만에 클하 밥이용  우리가 시킨것은 맛있는 제주한치와 제육두루치기 55.000원 이게 무료라니!!!  제주 해비치 컨트리클럽 노캐디 셀프카트 가능한 제주도 골프장 추천  준비 단계 전부다 영상으로 찍어봄   첫 티샷 몸이 안풀려 슬라잇  잘쳤어요멀리건을 전후반 한개씩 적용 첫시작부터 멀리건을 써버림        친절한 카트씨   우리는 1.2 내기를 했다     그늘집 문어튀김 포장  해비치cc 곳곳에 개나리도 볼수있었다 아일랜드 홀이 정말 예뻤다 레이크코스 추천 합니다  아름다웠던 제주의 노을#제주도중문골프장 #제주도공항근처골프장 #제주도2인플레이골프장 #제주도노캐디골프장 #제주해비치cc #제주해비치컨트리클럽  ",
		"description": "6개월 만에 다시 찾은 제주 해비치 컨트리클럽 제주 해비치 컨트리클럽은 제주도에서 2인 플레이가 가능하며 노캐디 가능한 골프장으로 유명하다 에코랜드cc 플라자cc 해비치cc 이 세곳이 2인 플레이가 가능... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치리조트회원권 해비치cc 골프장 혜택까지",
		"postdate": "20220302",
		"link": "https://blog.naver.com/whchaelove?Redirect=Log&logNo=222661661438",
		"contents": "제주 해비치리조트회원권 해비치cc 골프장 혜택까지 드디어 3월에 도착했습니다. 3월이라 그런지 출근길 사람의 옷 차림이 한결 가벼워 보이더군요. ^^ 이번달에도 즐거운 일만 있길 바라며 3월 2일인 오늘은 제주도 여행에 매우 적합한 리조트회원권으로 해비치리조트회원권을 준비했습니다. 제주 해비치cc 골프장 혜택도 있으니 집중해서 봐주세요.   산, 바다, 각종 관광명소에 맛집까지 한꺼번에 즐길 수 있는 최고의 여행지는 바로 제주도죠. 우리나라 같지만 우리나라 같지 않은 풍경에 너도 나도 여행가는 곳! 여행하면 제주도만한 곳이 없습니다. 그리고 이곳에 도착해 해비치리조트회원권으로 숙박할 해비치리조트는 제주도 남단 서귀포시 표선면에 위치하고 있죠.  제주 해비치리조트해비치리조트에 도착하면 푸른바다가 길고 멀리 시원하게 펼쳐지는 경치를 볼 수 있습니다. 리조트 앞에 이런 경치를 볼 수 있다니 정말 핫플레이가 아닐 수 없습니다. ^^ 해비치리조트는 제주공항에서 한시간 정도 소요됩니다. 그러니 걸어오지 마시고 꼭 차를 타고 오시기 바랍니다. 해비치리조트는 리조트와 호텔로 구분되어 있습니다. 해비치리조트회원권으로 이용할 수 있는 시설은 리조트로 32평형 객실에서 멋진 밤을 보낼 수 있습니다. 그리고 바로 옆에는 표선해수욕장도 있어 여름바다의 즐거움도 가득 누릴 수 있죠. 또한 감귤나무로 초벌한 흑돼지 오겹살을 맛볼 수 있는 성읍칠십리식당, 푸짐한 버거를 맛볼 수 있는 판타스틱버거 등 주변에 맛집도 다양하게 깔려 있습니다. 리조트내에서도 다양한 시설들이 기다리고 있습니다. 제주 해산물을 맛볼 수 있는 밀리우, 참숯에 구운 고기를 즐길 수 있는 하노루 그리고 각종 바와 베이커리 등 다채로운 다이닝이 있으며 실내외 수영장, 피트니스센터, 스파 등의 시설도 있어 해비치리조트회원권으로 숙박하며 즐거운 시간을 보내실 수 있습니다. 실내외 수영장은 해비치리조트의 가장 매력적인 시설이라 할 수 있습니다. 제주 바다의 아름다움이 고스란히 스며든 시설로 어디서든 쉽게 볼 수 없는 멋진 풍광이 낭만적인 제주 여행의 하이라이트를 선사합니다.  제주 해비치컨트리클럽해비치리조트회원권으로 혜택을 누릴 수 있는 제주 해비치cc 골프장은 해비치리조트 옆이 아닌 차로 20분 거리에 위치해 있습니다. 가는 길에 제주의 아름다운 풍경도 볼 수 있어 20분이 5분처럼 느껴지는 곳이죠. 코스는 36홀이며 9홀씩 총 4가지의 코스로 구분되어 있습니다. 해비치리조트회원권으로 라운딩하며 바다를 볼 수도 있으며 한라산과 가까이 있어 멋진 한라산의 풍경을 바라보며 티샷을 날릴 수도 있습니다. 제주해비치리조트제주특별자치도 서귀포시 표선면 민속해안로 537해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장  제주에서 여행을 즐기며 라운딩까지 즐길 수 있는해비치리조트회원권 문의는 전화 / 카톡으로 상담가능합니다. 회원권114서울특별시 성동구 왕십리로 58 서울숲 FORHU 211호   ",
		"description": "제주 해비치컨트리클럽 해비치리조트회원권으로 혜택을 누릴 수 있는 제주 해비치cc 골프장은 해비치리조트 옆이 아닌 차로 20분 거리에 위치해 있습니다. 가는 길에 제주의 아름다운 풍경도 볼 수 있어 20분이... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치리조트회원권 알아보고 있다면!",
		"postdate": "20220302",
		"link": "https://blog.naver.com/yeon_0505?Redirect=Log&logNo=222661693498",
		"contents": "사계절 내내 아름다운 제주도!제주 서귀포 해변 근처에 위치한해비치리조트는 워낙 유명하기 때문에다들 알고 계실 것 같아요.제주의 매력은 정말 끝이 없는 것 같아요.해외여행이 불가능한 이 시점제주도를 찾는 사람들이 부쩍 늘어났죠.오늘은 제주 해비치리조트회원권에 대해자세하게 알아보려고 합니다. << 해비치리조트 기본정보 >>회사명 :: 해비치리조트㈜주소 :: 제주특별자치도 서귀포시 표선면 민속해안로 537대표전화 :: 064-780-8100부대시설 :: 비즈니스센터, 세탁실, 편의점, 렌터카, 모드락제주 해비치리조트는 제주의 동남쪽해변 바로 앞에 위치해 있으며총 500여개의 객실을 갖고 있으며더욱 아름다운 바다 경치를자유롭게 조망할 수 있어 해비치리조트회원권에관심을 모이고 있습니다.:: 해비치리조트 혜택 ::연 45박 사용1구좌 1인 1실 회원가 적용무기명카드소지 회원가 적용해비치호텔 이용시 준회원가 적용부대시설 10~15%할인리조트 투숙 시, 실외 수영장 이용 무료(여름시즌):: 해비치cc 혜택 ::정회원 주중, 주말 회원대우무기명 1인 주중, 주말 회원대우정회원 : 주중 52,000원/주말 79,000원가족원(무기명2인) : 주중 80,000원/주말 118,000원정회원 동반시 무기명1인 : 주중 52,000원/주말 79,000원 제주 해비치리조트회원권이 핫한 이유!바로 객실마다 바다를 관람할 수 있으며나머지 30% 객실까지도 한라산과제주 동부권 오름을 조망하실 수 있습니다.또한 호텔과 리조트가 붙어있으며해비치 컨트리클럽까지 마련되어 있어레저 활동도 즐기실 수 있습니다. 해비치리조트회원권을 이용하시는 분들께서는품격 높고 차별화된 고급스러운 느낌의 부대시설 또한이용이 가능하십니다.깔끔하면서도 안정적인 객실 구성과부대시설도 다양하게 마련이 되어있어더욱 편안한 휴식을 취하실 수 있습니다. 제주 해비치리조트회원권을이용하시는 분들이 최상의 만족도를느낄 수 밖에 없는 이유는 무엇일까요?오션 스위트룸은 물론 침실과 욕실에서도모든 바다가 한눈에 들어오는 뷰를관람할 수 있기 때문인데요!굳이 여기저기 바다를 보러 나가지 않더라도넓은 바다의 경치를 효율적으로관람하실 수 있습니다. 대체적으로 깔끔하고 고급스러운 시설과멋진 경관이 함께 자리를 잡고 있는제주 해비치리조트 ! 해비치리조트 직영점 안내 참고하시기 바랍니다. 이 밖의 해비치리조트회원권 뿐만 아닌다른 회원권 문의 또한 가능합니다.신라회원권거래소에서 여러분의 사용패턴에 맞는안전한 회원권 거래를 책임지겠습니다. 해비치리조트회원권 매수 뿐만 아닌매도 또한 가능하니 참고해보시고궁금하신 점이 있으시다면 문의주시기 바랍니다. (( 모바일에서 클릭해주시면 전화연결이 가능합니다 ))신라회원권거래소는 24시간무료 전문상담이언제나 열려있습니다. 해비치리조트회원권에 대해 더 궁금하신 점이 있으시다면부담가지지 마시고 문의주신다면친절한 안내 도와드리도록 하겠습니다^^▶ KAKAO TALK 아이디◀omy0613@nate.com   ",
		"description": "한라산과 제주 동부권 오름을 조망하실 수 있습니다. 또한 호텔과 리조트가 붙어있으며 해비치 컨트리클럽까지 마련되어 있어 레저 활동도 즐기실 수 있습니다. 해비치리조트회원권을 이용하시는... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치cc 회원권",
		"postdate": "20211220",
		"link": "https://blog.naver.com/kkk-kgh7?Redirect=Log&logNo=222599621784",
		"contents": "제주 해비치cc 회원권  안녕하세요 ! 항상 고객의 입장에서 정직과 신뢰를 보답하는건국회원권거래소 권기훈 실장 입니다. 제주 특유의 자연환경을 그대로 살리고품격 있는 휴식과 여가를 즐길 수 있도록 마련된 공간인다이내믹한 코스로 구성된 36홀의 제주 해비치 컨트리클럽에서 홀인원의 짜릿함을 느껴보세요 울창한 숲과 올록볼록한 능선 제주의 푸른 바다를 배경으로 펼쳐진 드넓은 그린에서해비치cc 회원권으로 라운딩을 할 수 있는 코스에 대해 알아보겠습니다.Course Map골프의 묘미를 즐길 수 있는 해비치컨트리클럽 서울은 14개의 골프채를모두 사용 가능토록 설계되어있어 전국의 골프애호가들에게 다시 가보고 싶은 클럽으로 출발하고자 만반의 준비를 하고 있는 곳으로 국내 최고의 골프 설계 전문 업체인 장GOLF에서 설계하여제주의 토속미와 섬세함이 가미된 아름다움을 자랑하는 4개의 코스로스카이, 팜, 레이크, 밸리가 있답니다   스카이 코스한라산과 가장 인접한 곳에 있으며페어웨이의 배경으로 바다를 조망할 수 있고제주 오름을 형상화한 언덕이 특징이랍니다  팜 코스아기자기한 연못과 벙커가 그린 주위에 도사리고 있어플레이의 묘미를 힘껏 즐길 수 있는  곳이랍니다 레이크 코스벙커나 해저드가 많은 어드벤처형 코스로 국제 규격 이상의 코스 길이와큰 고 저차로 설계되어 도전을 즐기는 골퍼들에게 딱이랍니다  밸리 코스중간중간에 나타나는 언덕과 억새가 아름다운 곳으로길지 않은 코스지만 벙커와 숨겨진 워터 해저드가 있어신중하고 정확한 샷이 요구되는 곳이랍니다  부대시설 스타하우스  ·홀 테이블 6개 (24석), 야외 테라스 테이블 6개 (24석)그늘집  좌석수· 6번 티하우스 : 홀 테이블 3개 (12석), 야외 테라스 테이블 1개 (4석)· 15번 티하우스 : 홀 테이블 3개 (12석서울에서 30분 거리에 위치해 우수한 접근성과 자연숲에18홀 코스로 이루어진 서울 해비치 컨트리클럽은 14개 골프채를 모두 사용 가능하도록설계되어 골프 애호가들에게 한 번쯤 꼭 가보고 싶은 클럽이랍니다 총 50만 평의 드넓은 숲으로 펼쳐진 자연 속의 휴식처자연 암석지대와 대단위 야생 단지 속에서여유로운 골프의 묘미를 즐길 수 있는인코스와 아웃코스로 이루어져 있습니다. 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장 셔틀버스  해비치cc 회원권으로 편안한 안성맞춤 시설 곳곳에개인의 만족도를 더욱 충족 시켜주는 센스가 돋보이는부대시설을 만나보실 수 있는 혜택이 있는 곳으로 전혀  부족한 것이 전혀 보이지 않는 골프장입니다.제주의 자연을 고스란히 마주하는 제주 해비치비치cc 회원권으로 특별한 가치와 결점 없는 서비스로무한한 감동을 느껴보시기 바랍니다.저희 ㈜건국회원권거래소는 고객의 입장에서 회원권 중개 및 거래를 위한최상의 맞춤형 중개 서비스를 도와드리고 있습니다.회원권 관련하여 문의 사항이 있으시면권기훈실장에게  언제든지 찾아주시면 빠른 답변드리겠습니다. ",
		"description": "제주 해비치 컨트리클럽에서 홀인원의 짜릿함을 느껴보세요 울창한 숲과 올록볼록한 능선 제주의 푸른 바다를 배경으로 펼쳐진 드넓은 그린에서 해비치cc 회원권으로 라운딩을 할 수 있는 코스에 대해... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "이보다 좋을 수 없는 제주 해비치cc",
		"postdate": "20201127",
		"link": "https://blog.naver.com/gogo_clark?Redirect=Log&logNo=222155875109",
		"contents": "",
		"description": "한라산과 제주의 푸른 바다를 배경으로 마음껏 라운딩을 즐길 수 있는 제주 해비치 컨트리클럽은... 클럽하우스 2층으로 올라가면 제주 해비치cc의 부대시설 중 하나인 가온누리라는 레스토랑이 있어 제주... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주해비치cc // 해비치컨트리클럽 // 제주도골프장 // 1박2일... ",
		"postdate": "20150826",
		"link": "https://blog.naver.com/tourncafe?Redirect=Log&logNo=220463045786",
		"contents": "",
		"description": "해비치cc는 제주도 외각에 위치하고 있어 호텔근처에 많은 인프라가 있진 않아요 ~ 하지만 해비치cc는 정말 매력적인 골프장입니다 ~ 락커룸과 부대시설은 정말 수준급입니다 ! 돌아오는 9월20일날... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "프로골퍼가 알려주는 제주해비치CC 골프장",
		"postdate": "20211224",
		"link": "https://blog.naver.com/haevichiblog?Redirect=Log&logNo=222603581067",
		"contents": "프로골퍼가 알려주는 제주해비치CC 골프장  골프의 인기가 급부상했다. 21년 1월~10월 기간동안 제주도 골프장의 내장객은 240만명으로 전년 동일 기간 대비 48만명(25.2%) 증가 했다. 이는 코로나 19의 영향이 크다. 특히 젊은 세대들은 해외여행을 대체하는 취미이자 보상심리를 통한 플렉스 문화, 거리두기 정책에 따라 안전한 환경에서 즐길 수 있는 여가라는 점에서 골프에 관심을 갖기 시작했다. 비즈니스 목적으로 골프를 치던 기존 세대와는 다르게 젊은 세대들은 합리적인 가격에 골프웨어나 장비를 갖추고 이를 자신의 표현수단으로 활용하기도 하며, 캐디 없이 라운드를 예약하는 등 합리적으로 골프를 즐기고 있다. 코로나 19로 인해 해외여행길이 막히면서 젊은골퍼들이 골프에 입문하는 경우가 늘고있다. 2030골프 인구는 지난해보다 35% 증가한 115만명으로 집계되었으며, 골프가 젊은 층에서도 인기를 얻고있는 스포츠임을 현장에서도 체감하고 있다. 향후, 해비치CC 제주에 찾아올 2030 골퍼들을 대신해, 해비치 네이버포스트 담당자가 제주 해비치컨트리클럽 제주(이하 해비치CC 제주)로 떠났다. 현장에서 프로골퍼 레슨 담당이자, 다음 시즌을 준비하고 있는 ‘김금성’ 선수를 만나 다양한 이야기를 들어보았다.   해비치 CC 제주는 처음이지?  총 36개 홀의 제주해비치컨트리클럽 코스 제주 해비치 컨트리클럽은 한라산과 오름, 바다를 전망으로 플레이를 즐길 수 있는 곳이다. 회원제 18홀과 퍼블릭(대중제) 18홀, 총 36개의 코스를 운영하고 있는데, 다채롭고 다이내믹한 36개 코스를 모두 경험했다면, 제주도의 골프장은 모두 겪어본 것이라고 말할 정도이다.한편, 제주 해비치 CC는 99년도에 환경을 최대한 훼손하지 않도록 골프장을 지었고, 처음 지었던 환경을 최대한 보존하며 운영해왔다. 실제 코스 곳곳에서 보이는 철새들은 해비치 CC 제주에서 계절을 지낸다. ‘퍼블릭 코스에서 싱글을 치면, 웬만한 곳에서도 싱글을 기록할 수 있을 정도에요.’팜-스카이 코스는 회원제, 밸리-레이크 코스는 대중제로 운영하고 있다. 제주해비치CC는 전체적으로 중간 난이도의 골프장이며, 회원제 코스보다 그린의 고저와 좌우 굴곡이 겹쳐서 일어나는 퍼블릭 코스(레이크-밸리)의 난이도가 상대적으로 높다. 그래서 ‘레이크’ 는 도전을 즐기는 프로 골퍼들이 가장 좋아하는 코스이다.홈페이지 및 예약실(유선)을 통한 예약을 받고 있으며 골프 분양 회원과 비회원, 회원제와 대중제 코스별 예약 신청 접수일 등은 홈페이지를 통해 확인 가능하다.| 전화예약 TEL: 064-766-6200, 홈페이지 : https://www.haevichi.com/ccjeju/ko/  제주도 골프장의 특징제주 해비치CC를 비롯하여 제주도 골프장은 ‘한라산의 영향을 받는다’는 공통점을 갖고 있다. 이로 인한 재미있는 특징은 ‘착시’ 효과이다. 예를 들어 내리막 코스로 보이는 지형이지만 ‘한라산 말뚝’이 있다면 그곳은 오르막 지대이거나 또는 예상보다 내리막이 심하지 않은 곳이기 때문이다. 같은 맥락으로, 평소에 슬라이스가 나는 사람의 공이 똑바로 뻗어간다면, 이는 한라산 지형의 영향을 받았을 가능성이 크다. * 해비치호텔에서는 고객들이 지형에 대해 이해할 수 있도록 한라산 방향에 ‘한라산 말뚝’을 박아 표시해두었다. 해비치의 경우는 그린 왼쪽에서 한라산 말뚝을 볼 수 있으며, 공을 치면 대부분 우측으로 향하게 됨으로 이점을 주의하고 플레이하는 것이 좋다.  제주 해비치CC 필드 공략‘그린에서 부지런한 사람이 공을 잘 친다.’ 경기장의 다양한 요소들은 자연의 지형을 최대한 살리면서도 설계가의 의도 하에 설치된다. 설계가의 의도를 읽어가며 플레이를 하면 타수를 낮출 수 있어 보다 즐겁게 플레이할 수 있다. 하지만 정해져 있는 코스를 설계가의 의도에 따라간다는 것을 의미하는 것이 아니다. 플레이어는 어떠한 코스라도 정복할 수 있다는 마음으로 경기를 끌어갈 수 있다.벙커를 바라보는 자세 ▲ 샌드 벙커(앞), 보다 난이도 있는 리베티드(revetted) 벙커(뒤) /리베티드 벙커는 벙커 사면이 높고 가파르기 때문에 골퍼입장에서는 부담되어 긴장되면서 짜릿한 즐거움이 있다.벙커는 타격 지점으로부터 공이 많이 향하는 곳에 설치되어 있다. 때문에 플레이어는 벙커를 넘겨 그린에 가까이 공을 보내야 하지만, 벙커에 빠진다면 어렵게 공을 탈출시켜야만 한다. 하지만 장애물로만 여겼던 벙커는 기회를 주는 장치가 되기도 한다. 골프 경기장을 벗어날 수 있는 공을 벙커가 잡아주어 분실로 인한 벌타를 막고, 다음 타의 기회를 주기 때문이다. 티샷 방향 선택법 ▲팜코스 5번홀필드 위에 야자수 등 멋진 수목이 한 그루 덩그러니 있다면, 조경의 요소로 그냥 지나치지 말자. 이는 티잉그라운드에서 티샷을 칠 때 그 나무의 방향을 보고 치라는 신호이다. 이러한 나무를 ‘에임목(aim木)’ 이라고도 부른다. 나무 한 그루의 위치까지도 골프장에서 우연한 것은 없다.코스 구역별 전략 라운드를 다녀보면 골프장마다 다른 종류의 잔디가 덮여 있다는 점을 알 수 있다. 해비치 CC 제주 골프 코스를 보면 구역별로 다른 종류의 잔디가 식재되어 있는데, 러프는 조선 잔디, 페어웨이는 양잔디 (벤트 그래스)이다. 육안으로 보이는 잔디색뿐만 아니라 잔디의 성격도 다르기 때문에 플레이어들은 각 구역에 적합한 스윙을 해야 한다. 겨울에 금빛으로 변하는 조선 잔디는 클럽이 잘 빠져나가는 장점이 있어 초보들이 보다 선호하는 잔디이다. 반면 겨울에도 사시사철 푸른 양잔디는 잎이 짧고 밀도가 높은 것이 특징이다. 볼을 정확하게 타격하지 않으면 뒤땅 또는 탑볼이 많이 일어나며, 조선잔디에서보다 공이 빠르게 굴러가는 점 등으로 인해 골퍼들은 양잔디를 조금 더 까다롭게 느낄 수 있다.  ‘초보 골퍼들도 편하게 골프를 칠 수 있는 코스는 어디인가요?초보 골퍼들은 자기 공을 계속 칠 수 있는 넓고 긴 곳에서 플레이를 즐기는 것이 좋습니다! 회원제 코스인 ‘스카이-팜’ 코스는 핸디캡이 많이 없어서 공 1~2개로도 칠 수 있을 거예요~ 그리고, 해비치컨트리클럽 제주 골프장 내에는 250미터에 달하는 드라이빙 레인지(골프 연습장) 가 있어요. 비거리가 긴 연습장에서 타격을 하면, 공이 어느 방향을 향하는지, 구질은 어떤지 확인할 수 있어 라운드 전에 연습장에서 공을 먼저 쳐 보면 도움이 많이 되실 거예요. 해비치 골프 연습장도 들러보세요!  고객들에게 특히 인기 있는 홀은?경치가 멋진 홀의 인기가 좋습니다. 모든 곳이 아름답지만, 특히 육지에서 오신 고객들은 섬이나 바다를 보고 치는 티샷을 굉장히 좋아하시더라구요. 제주답다고 표현하세요 (웃음) 골프 자체도 중요하지만 제주에 와서 좋은 사람들과 라운드를 즐기는 긴 시간 동안 아름다운 경치를 감상하며 사진을 남기는 것 또한 골프를 즐기는 포인트랍니다~ ▲각 코스의 드론뷰1) 인증샷 명소! 라운드의 시작을 알리는 팜코스 1번 홀 티잉 그라운드에서 한라산과 따라비 오름, 그린이 바로 보이는 홀이에요. 호수도 있고, 동백꽃 조경도 잘 되어있어서 젊은 분들이 항상 인증샷을 찍는 곳이에요. 1번 홀의 동백꽃 조경에서 해비치CC 관리팀 직원들도 셀카를 찍어요. 그만큼 예쁩니다. 2) 이국적인 풍경, 평온한 분위기에 빠져드는 팜코스 2번홀  호수 위 돌다리가 만들어져 있어 고전미가 느껴지는 곳이에요. 카트로 이동하다가 볼 수 있는 멋진 풍경이죠. 사계절 동안 분위기가 다른데 겨울에는 조금 더 웅장한 매력이 느껴집니다. 3) 공유의 디스커버리 익스페디션 화보 촬영지 레이크 1번 홀공유의 디스커버리 익스페디션 화보 촬영지에요. 촬영 당시에 이곳에 흰말도 들어온 적도 있어요(웃음) 레이크 1번홀은 정면으로 한라산이 시원하게 보이는 홀이고, 곳곳에 자연석이 잘 보존되어 있어 제주의 분위기를 많이 느낄 수 있어요. 멋진 플레이도 하고 공유의 화보 같은 사진도 남겨보세요~ 디스커버리익스페디션 인스타그램 채널의 공유 화보 리그램 화면https://www.instagram.com/p/CMTU62wj6fy/https://www.youtube.com/watch?v=Z3oaHI4sBxI4) 제주도를 연상시키는 아름다운 아일랜드 홀, 레이크 6번 홀 ▲제주해비치CC 레이크코스 아일랜드 홀, 티샷을 할 때 보이는 모습.해비치 시그니처 ‘아일랜드 홀’은 그린 전체를 호수가 감싸고 있어, 그린이 제주도와 같이 섬의 형태를 띠고 있는 것이 특징이에요. 한라산과 풍력 발전소의 풍차, 바다가 보이는 뷰와 아름답게 빛나는 워터 해저드로 고객들에게 인기가 많은 홀입니다. ▲티잉그라운드에 선 모습  [해비치컨트리클럽 제주 코스 보수 기간 안내]2021/12/6~2022/5/31 동안 총 27홀 운영되며, 스카이&팜 코스 예약 시 후반 9홀은 레이크 코스로 연결됩니다. 제주 해비치CC 프로 레슨 패키지  ▲장원주 프로 골퍼와 함께했던 프라이빗 레슨 투어휴식과 라운드을 모두 즐기고 싶다면, Delight Golf Life 패키지를 추천한다. 해비치CC 36홀 그린피를 즐긴 후, 셔틀버스를 이용해 해비치호텔앤드리조트로 돌아와 휴식을 누릴 수 있다.1년에 2회(상반기/하반기 각 1회), 특정 기간에는 프로골퍼와 전 일정을 함께하는 '프라이빗 레슨 투어'도 준비된다. 프라이빗 레슨 투어 패키지는 3일간의 프로 골퍼에게 라운드 샷 체크 및 원 포인트 레슨을 받을 수 있다. 합리적으로 즐기는 제주 노캐디 2인 플레이 젊은 골퍼의 유입과 합리적인 소비를 추구하는 트렌드에 따라 노캐디 2인 플레이가 가능한 곳이 많아졌다. 트렌드와 고객의 니즈를 반영해, 제주해비치컨트리클럽 또한 2인 셀프 라운드가 가능하며, 셀프 라운드 이용 고객에게는 클럽하우스 레스토랑 단품 메뉴를 무료로 제공한다. 또한, 해비치CC 제주에서는 카트 대여 비용을 플레이어 수로 책정하기 때문에 보다 합리적이다. (인당 2만 5천원) 캐디 없이 라운드을 즐기다가 문의 사항이 발생한다면 어떻게 할까? 해비치는 셀프 라운드을 즐기는 고객들의 문의 사항에 비대면으로 안전하고 발 빠르게 대처하기 위해 ‘톡이나 할까?’ 카트 톡(Cart Talk) 서비스를 시행 중이다. 라운드 중 궁금한 사항을 ‘해비치 컨트리클럽 제주’ 카카오 플러스 친구 채팅창으로 물어보면, 빠르게 안내를 받을 수 있어 많은 고객들이 이용 중이다. | 카카오톡 채널 추가하기 :  해비치컨트리클럽제주자연이 만들고 품격이 빚어낸 아름다운 휴식처, 해비치컨트리클럽 제주입니다.pf.kakao.com 제주해비치CC를 배경으로 멋진 사진을 남기고 싶은 골퍼들을 위해 ‘라운드 스냅 사진 촬영서비스'를 제공한다. 9홀 라운드 내내 전문 포토그래퍼가 스냅 촬영을 진행하며, 촬영 사진은 기본 보정 후 제공된다. (1인 11만원, 최소 2인부터 진행)  해비치제주컨트리클럽에 대한 자세한 정보는 홈페이지를 통해 확인할 수 있습니다. 또한 12월 31일까지 본 게시물 댓글로 제주해비치CC 또는 골프에 대해 궁금한 점을 남겨주시면, 김금성 프로의 답변을 댓글로 전해드릴 예정이니 많은 관심 부탁드립니다 : )  #제주골프패키지 #노캐디골프장 #제주2인골프 #제주셀프라운드 #제주도골프여행 #제주골프여행 #골린이 #골프입문 #골프초보 #프로골퍼 #골프여행 #제주도골프 #제주골프장 #제주도골프장 #골프투어 #제주해비치컨트리클럽 #해비치CC ",
		"description": "라운드 중 궁금한 사항을 ‘해비치 컨트리클럽 제주’ 카카오 플러스 친구 채팅창으로 물어보면... (1인 11만원, 최소 2인부터 진행) 해비치제주컨트리클럽에 대한 자세한 정보는 홈페이지를 통해 확인할 수... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 - 해비치CC (스카이-팜 코스)",
		"postdate": "20201114",
		"link": "https://blog.naver.com/040314?Redirect=Log&logNo=222144042841",
		"contents": "제주 해비치 컨트리클럽정말 너무너무 오랜만에 쉬는 토요일유일한 애독자이자 구독자인 필이 손꼽아 기다리는 포스팅제주도 해비치cc  (지난주 월요일이라고 쓰면서 포스팅을 시작하려고 했는데)이번 주 월요일이었네...아무튼 백만 년 전에 다녀온 것 같지만며칠 전에 다녀온 #제주해비치 골프장한 달 전에 급 계획하게 된 친정 식구들과의 제주도 여행한 치 앞을 모르는 일정으로 항공권도 일주일 전에 간신히 발권한데다그 인기가 하늘을 찔러 부킹 힘든 제주도 가을 2인 라운딩을어떻게 잡겠냐 했는데...그가 해냈다!!!#부킹왕필#예약잡아드려요 해비치CC클럽하우스제주특별자치도 서귀포시 남원읍 원님로399번길 319 공식 홈페이지와 대행사에 연락하기를 수십 번이미 예약 완료되었다는 달갑지 않은 회신만 받다가카카오골프에 대기 걸어 두었던 것이출발 2일 전 성공!!제주도에서 노캐디 2인 플레이가 가능한 골프장 중가장 컨디션이 좋다는 해비치cc Main | 해비치 컨트리클럽 제주www.haevichi.com 11월 9일(월)(오전)7:26(18홀)스카이 코스그린피 13.1 만원카트  2만원(인)캐디12만원(팀)결론적으로 노 캐디인 줄 알았던 에필이네 라운딩은13년 차 캐디 언니와 함께한다는 것을 티오프하기 직전에 알았다는 스아실 여섯시 출발해서 한 시간 정도 소요되었는데계획에 없던 제주도 일출도 함께 했다 동이 틀 때쯤 골프장에 도착  제주도 여행 중 가장 쌀쌀했던 날바람이 멈추기만을 바라며 클럽하우스 입장  클럽 하우스도 깔끔 그 자체  클럽하우스 통창에서 보이는 그린은역시 진리 코로나야 제발 좀 떠나줄래ㅠㅠ어딜 가나 코로나 안내문올 2월만 해도 1년 내내 함께 할 거라고는 생각 못 했던지긋지긋한 코로나 레스토랑은 한 층 올라가셔야 하고요  간단한 음료는 로비층에서 이용 가능하고용품 판매점과 사진에 보이는 휴게공간 사이로불빛 하나 없는 어둑어둑한 길을 지나면 작은방에 들어가면제주은행 ATM 기계를 찾을 수 있다왜 이렇게 꽁꽁 숨겨 두셨을까  총 36홀의 골프장으로 회원제 18홀, 대중제 18홀로 운영 중이며회원제는 스카이 코스와 팜 코스로대중제는 레이크 코스와 밸리 코스로 구성되어 있다에필이네는 회원제 코스인 스카이에서출 바알~~~ 7시 26분 티옵이라 몸 좀 풀고 구경 좀 하고 있으려고 20분 전에 내려갔는데앞 팀 없어서 바로 출발 스카이 코스의 1번 홀은360미터의 파 4홀   경량 패딩을 챙겨가지 않았는데바람도 너무 많이 불고 아침 공기도 너무 차가워일상복으로 입는 자켓을 입고 첫 티샷을 했다스윙을 하는 순간 양 겨드랑이(?)가 걸리적거리며이건 아니구나... 싶은 순간뱀처럼 기어가기 시작하는 에피의 티샷다시는 추운 날씨에 라운딩은 하지 않겠다고 다짐한 날이자라운딩이 끝남과 동시에 온데간데없어진 첫 티샷의 다짐 제주 골프장답게 군데군데 핀 동백꽃 2번 홀은 150 미터의 파 3홀너무 정신없이 지나간 전 반이라사진만 급하게 찍었는데현대, 기아 로고가 있던 건 이제 보았네 사진으로만 봐도 춥다 3번 홀은 311M의 파 4홀   잘 쳤겠지....? 대부분의 홀이 페어웨이도 넓고 언듈레이션도 심하지 않았는데나는 왜 그렇게 퍼덕인 걸까  제주 골프장에 있는 유기농 귤나무캐디님이 열 개 정도 따다 주셔서 반 똑 잘라먹었는데아주 건강한 맛^^그래도 바로 따 먹어서 그런가평소 먹던 귤 보다 더 싱싱한 맛이더라 4번 홀은  488M의 파 5홀잘 친 적도 없지만 유난히 퍼덕거렸던 이번 라운딩그래서인지 모든 홀이 길게만 느껴졌던#우울한힘피 화이트와 레드티 거리 차이는 그리 많지 않은 편 #이삭줍는에피#티꽂을때는항상공손하게 골프장이 이렇게나 예쁜데왜 즐기지를 못하니 5번 홀은 340M의 파 4홀 갑자기 생각난 티 박스돌이 많은 제주도의 티는 매끈한 짱 돌  바람만 없다면 너무 따뜻했던 제주 6번 홀은 339M의 파 4홀 꽃 사진 찍기 시작하면 나이 먹는 거라던데 앞 팀 기다리는 시간이 지겨울 때는 총싸움 #이삭줍는에피2 7번 홀은 132M의 파 3홀 해가 뜨기 시작하더니봄기운이 느껴진다싶은 것도 잠시말하자마자 부는 야속한 제주 바람 열심히 사진 찍었다더니죄 이삭만 줍고있네...ㅎㅎ 전반의 끝이 보인다8번 홀은 515M의 파 5홀 앞 팀 기다리며 스윙 연습 중인 필사진으로는 너무 따뜻해 보이지만너무 추웠음..ㅇㄷㅇㄷ원래  4번 홀쯤 지나면 공이 맞기 시작했는데이번 라운딩은 전반 다 끝날 때쯤 하나씩 맞더라연습하자...ㅠㅠ#게으른바보가되어가는중 대망의 전반 마지막 홀인331M의 파 4홀 너무 넓은 페어웨이굳이 어렵게 가는 에피#연습하자#마음으로그렇게 허둥지둥 전반이 끝났다 후반 홀은 더 예쁘다고 하더니동남아 온 느낌이 물씬 한라산 뷰로 볼 치는 거 실화?그 볼 다 버린 것도 실화? 마음을 다잡고 후반에 들어갑니다1번 홀은 357M의 파 4홀후반은 좀 나아지려나... 꼭 다시 간다 해비치  첫 홀부터 밀리기 시작하는 후반오히려 여유 있어서  좋았다 잔디 뛰어다닐 때가 제일 신나는 1인 제발 하나만 잘 맞자는 심정으로 2번 홀은 347M의 파 4홀 아니 이렇게 좋은 페어웨이를...반드시 다시 간다!물론 다시 간다고 내 실력이 달라지지는 않겠지만...ㅎㅎ 유난히 열심히 돌던 풍력발전기 파 3의 3번 홀저 물속에에피가 볼 3개 드림흑... 4번 홀은 328M의 파 4홀  홀들이 아주 쭉쭉 잘 뻗어있다블라인드 홀도 2개밖에 없다고(어디에선가 본 것 같다...ㅎㅎ) 5번 홀은 475M의 파 5홀 앞에 보이는 카트 두 대슬슬 밀리기 시작 이쁜 구장 보명 마음의 안정을 돼 찾고요 티샷 기다리는 외로운 볼해비치cc 잔디는양잔디라 얼마나 푹신푹신하고 보들보들하던지 이제 저희 쳐도 되겠지요? 6번 홀은 310M의 파 4홀 7번 홀은 381M의 파 4홀 8번 홀은 171M의 파 3홀8번 홀에서 맞 바람이 엄청 불면서앞 팀에서 친 티샷이 뜨자마자 맞바람에 부딪히며 수직 하강하는 걸 본 후파3에서 처음으로 드라이버 잡은 에피그 덕에 다행히 온 그린#바람무셔 점심 먹을 생각에 들떠있던500M 파 5의 마지막 9번 홀 제발 하나만 잘 맞자는 심정으로 꽂는 마지막 티 오늘의 오잘공 유틸리티 그렇게 바람과의 전쟁이 막을 내렸다제주도에서 둘이 라운딩을 한다는 것만으로도 너무너무 행복했던 해비치 cc이었지만바람이 아쉬웠던...필아,아쉬움이 남으니까 다시 가야겠다...응?ㅎㅎ ",
		"description": "제주 해비치 컨트리클럽 정말 너무너무 오랜만에 쉬는 토요일 유일한 애독자이자 구독자인 필이 손꼽아 기다리는 포스팅 제주도 해비치cc (지난주 월요일이라고 쓰면서 포스팅을 시작하려고 했는데) 이번 주... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주도 2인 라운딩 가능한 골프장 제주해비치cc 1박2일... ",
		"postdate": "20211006",
		"link": "https://blog.naver.com/goodtree1213?Redirect=Log&logNo=222527844286",
		"contents": "안녕하세요~골프장과 골프패키지를 설명해주고안내해주는 친절한 골린이 최군입니다~오늘의 골프장은 제주도 골프장 중에서재방문 1위인 골프장이며2인 골프와 노캐디플레이가 가능한제주도 상급 골프장 중 한 곳인제주 서귀포에 위치하고 있는제주 해비치cc 입니다.  제주해비치 컨트리클럽36홀 (회원제 18홀+대중제 18홀)파 144 / 12,768m 제주도 해비치 클럽하우스크고 길면서 웅장함과 고급스럽게 자연 속에설계된 클럽하우스로 1층과 2층으로 나누어실용성까지 겸비한 클럽하우스입니다.  클럽하우스 부대시설클럽하우스 2층에 위치하고 있는코스가 한 눈에 보이면서 식사를 할 수 있는레스토랑과, 프로샵 그리고 사우나와 락커룸외부에는 라운딩 전에 간단하게 몸을 풀 수있는 골프 연습장까지 겸비한 골프장입니다.  클럽하우스 내부통유리 설계와 해비치cc 만의 독특한 해시계와인테리어로 되어 있으며 제주도 상급 골프장 중한 곳인 만큼 내부 인테리어 또한 고급스러우며깔끔하고 깨끗한 클럽하우스의 모습입니다. #제주해비치cc #해비치cc #해비치골프장 #제주도2인골프 #2인플레이 #노캐디플레이 #노캐디골프장 #제주도골프패키지 #제주도1박2일골프패키지 #골프패키지 #제주도골프 #제주골프장 #제주골프여행 #제주골프투어 #골프 제주해비치cc 설계국내 최고의 골프 설계하는 업체 중장 GOLF에서 설계한 구장으로 제주의천혜의 자연 그대로를 보존하고 살리면서토속미와 섬세함이 그대로 느껴지는아름다운 골프장으로 자연친환경적스타일의 골프장입니다.  제주 해비치 골프패키지회원제 18홀 + 대중제 18홀의 36홀 규모의골프장으로 제주 상급 골프장 중 한 곳인제주 해비치cc 골프패키지를 이용하시게되면1일차는 회원제 코스 2부 라운딩을 하시고2일차는 대중제 코스 1부 라운딩을 하셔서모든 코스를 라운딩 할 수 있습니다.  제주도 2인 골프 / 노캐디플레이제주도에서 2인 플레이와 노캐디 플레이가가능한 골프장으로 재방문 1위인 골프장이며셀프 라운딩을 하실 경우 이용 안내사항을필히 확인하여야하며 캐디 동반으로 하셔도카트비 18홀 기준 1인 20,000원으로가격도 착한 제주해비치cc 입니다. 제주 해비치cc 코스회원제 스카이 / 팜 코스대중제 레이크 / 밸리 코스로이루어진 36홀 규모의 제주도상급 명문 골프장입니다.  회워제 코스 18홀스카이 코스제주 해비치 코스 중 한라산과 가장 근접한코스로 페어웨이에서 제주바다가 멀리 보이며제주의 오름과 언덕들로 둘러쌓여 있는 코스입니다.  팜 코스짧은 전장이지만 연못과 벙커의 장애물배치들로 난이도를 조절하여 전략적인플레이가 필요로 하는 코스입니다.  대중제 코스 18홀레이크 코스다른 3개의 코스보다 벙커와 해저드가많이 배치되어 있는 코스로 전략적이면서공략적이며 도전적인 플레이가 필요하며대중제 코스지만 국제 규격에 맞는 코스길이를 지닌 모험적인 코스입니다.  밸리 코스제주 해비치cc 중 가장 짧은 전장을 지닌코스지만 숨어있는 벙커와 해저드의 장애물이있어 섬세하고 정확한 샷이 필요한 코스입니다. 제주 해비치 컨트리클럽제주 자연 본연의 아름다움을 그대로 간직하여설계한 골프장에서 골프장 관리까지 잘되어 있어최상의 컨디션을 유지하고 있는 제주 명문 골프장중 한 곳으로 그린 상태와 페어웨이 또한 최고의상태를 유지하고 있는 골프장입니다.  해비치 제주 골프장울창한 숲으로 제주 자연의 모습을 볼 수있으며 언듈레이션이 있으며 업다운의 능선이있는 골프장이며 제주 바다 배경으로 펼쳐져있는 듯한 골프장입니다.  해비치컨트리클럽제주도 2인 출발을 하시는 골퍼분들은2인 골프 라운딩과 노캐디플레이가능한 골프장 중에서도제주 상급 골프장이자 명문 골프장입니다. 제주도 골프패키지를 준비하시는 골퍼분들은4인 출발이여도 2인 출발이여도가능한 골프패키지로 회원제와 대중제 코스를모두 라운딩 할 수 있으며 제주 명문 골프장에서노캐디플레이로 라운딩을 즐길 수 있는제주 상급 골프장 제주해비치 컨트리클럽입니다. 2인골프장 제주해비치cc 대중제 회원제 코스레이아웃 정보에요안녕하세요~ 골프장 소개와 골프패키지를 안내해주는 골린이 최군입니다. 오늘 소개해드릴 골프장은 제주도...blog.naver.com 제주해비치cc / 코업시티호텔 / 해비치cc 6월 1박2일 골프패키지안녕하세요~ 벌써 불금이네요!! 주중의 마지막입니다. 모두 마무리 잘하시고 화이팅하세요~ 오늘 소개해드...blog.naver.com [ 골프장 위치 ] 해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장  ",
		"description": "제주해비치 컨트리클럽 36홀 (회원제 18홀+대중제 18홀) 파 144 / 12,768m 제주도 해비치 클럽하우스 크고... 제주 해비치 컨트리클럽 제주 자연 본연의 아름다움을 그대로 간직하여 설계한 골프장에서 골프장... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주에서 사는 중 -1-",
		"postdate": "20211018",
		"link": "https://blog.naver.com/cjhyun0119?Redirect=Log&logNo=222540098112",
		"contents": "이제 한달하고 보름이 더 지났다.나는 지금 제주에 산다.어쩌보니 지금 제주다.두번째 사는, 겪어본, 제주이기에 걱정도 많았지만,지금까지는.. 꽤나 괜찮다.그리고 남은 제주 생활이 기대된다.  우선 지금 살고 있는 집.. 앞서 포스팅을 한번 했었지만.. 지금의 모습이내가 직접 찍은 현실 사진이다.(물론 날씨도 좋았고)거실겸 주방, 욕실, 침실까지결론은 매우 대대대대 완전 만족한다.침실, 거실 뷰다. 물론 주방쪽 뷰도 끝내준다.매일 아침이 아니 하루종일 창밖만 봐도 좋다다음 계절도 기대되는 창문, 아니 집이다!사무실까지 3키로, 출퇴근 시간 막혀도 십분컷 :)  거실겸 주방, 자취 만랩 친구 둘이 사준 에어프라이기랑 전자렌지너무 맘에 든다.. 아낌없이 쓰고 있다🙌🏻🙌🏻그리고 당근한 바테이블!! 엘베없는 건물 5층 같은 4층까지 들고 오느라무지 힘들었지만, 왠걸 매일 저기만 앉아있다. 해비치 제주에 오게 된 이유? 목적 중 하나가 골프였다.첫번째 주말부터 조인 어플을 엄청 찾다가 가게 된“해비치컨트리클럽 제주”토욜에 만난 동반자들과 이틀간 라운딩을 했다.군산에서 오신분들이였는데.. 첫 조인 라운딩!!첫홀에 티꽂을때 손을 얼마나 떨었는지..너무 좋은 분들과 엄청 재밌게 라운딩을 했고,기회가 된다면 다시 뵙고 싶다.해비치는 퍼블릭 코스와 회원 코스를 다 돌았고,당연히 회원 코스가 좋았고! 그린과 페어웨이는..Soso 했지만, 뷰는 끝내줬다!! 스프링데일CC, 레이크힐스 제주 평일에는 회사와, 마트, 그리고 연습장그리고 다시 찾아 온 주말.. 또 갔다. 공치러.. 물론 조인 어플을 이용해서 :)스프링데일에서는 잊을 수 없는 캐디님!!역대급 퐈이팅에 배꼽 잡고 공을 쳤다.경치는 끝내줬으나, 한동안 비가 많아서 그랬는지역시나 페어웨이와 그린은.. ㅠㅠ일요일 쉴까 했으나, 급 초특가 조인 자리가 생겨티옵 시간 6시간전 조인된 “레이크힐스” 뷰 보다가 끝났을 정도였다. 또 가곱.. 금능해수욕장 토요일 공치고 집으로 돌아오는 길그냥 해안도로를 타다가, 금능에 주차를 하고드론을 스윽~~ 꺼냈다.. 비행기에서 봤던 모습~  역시 여긴 제주다..찍는 순간 감동, 집에 와서 다시 한번 더!!  일요일 공치고 집에 가던 길에아빠친구 아저씨에게 연락을 드렸다.. 식사하시죠?!아저씨가 직접 집에서 밥을 해주셨고마침 장날이라서, 장을 한가득 보고,바지도 하나 득템하고, 식혜도 한잔하고,오일장(2일 7일만 오픈), 매일 열리면 좋겠다. 진심  3번째 주말.. 추석 연휴의 시작..근데 대구 집에서 오지 말라고 하셨다.. ..우리집은 차례와 제사를 없앴기에.. 그래도.. 오지말라고.. 하셨기에..내가 사는 정실에는 민오름이 있고, 제주온지3주차에 처음으로 가봤다.. 왕복 30분 이랬는데갔다가 택시 부를뻔..근데 왜 오름을 가는지 왜 가야하는지조금은 알듯한? 근데 아직 쉽지는 않다.. :)오름 갔다가 또 갔다. 공치러 제주컨트리클럽 “제주컨트리클럽”제주에서 가장 오래된.. 역시나 조경은 끝내줬다.페어웨이도 엄청 넓고, 경치도.. 딱 거기까지..  추석연휴 중 하루는 드라이브를 가봤다.. 모슬포항쪽으로 그냥 가봤다..모슬포항에서 사람이 가장 많았던 식당“고등어회 전문”, “미영이네”사람이 많은게 맛집임이 분명해 보였으나..안못들어갔다.. 발걸음을 돌려 다시 북쪽으로 가던길에저 멀리.. 아니 가까이에 가파도와 마라도가 보였다 족은노꼬메오름 입구 집에 오던길 평화로에서 옆길로 빠져서 들린“족은노꼬메오름”입구에서 드론만 날리다가 왔다.날씨와 한라산이 다했던.. (그리고 오름인근에서는 드론은 위험하다는걸 느낀)  추석당일 급하게 잡혔던 “크라운CC” 조인 라운딩잔디가 역대급! 최상이였던! “크라운CC”그리고 다시 또 찾은 “제주CC”8년전 제주에서 알게 된 제주인 동식이형과(지금은 대구에서 일하고 있는 동식이형)까마귀와 사투를 버렸지만 재미있었던 라운딩처음으로 누가 사진을 찍어주기도 했던 당포로 나인 출장 중에 별 기대없이 갔던 식당에서저세상 뷰를 가진 카페도 가보고,..정말 저세상 뷰!!! 재방문 의사 101% 에코랜드컨트리클럽 지난 월요일 쉬는날., 사무실 동료들과 함께 한“에코랜드컨트리클럽”노캐디 셀프라운딩.. 아침 티였고, 가는길에 안개가 안개가.. 두번째 홀까지는숨은 그린 찾기였지만.. 언제 그랬냐는듯  해가 쨍!!캐디님의 소중함을 깨달았던 그래도 역시나꿀잼이였던 라운딩:)그리고 포스팅의 마지막..  새로운 취미활동을 시작했다..원데이클래스로 한번 갔다가다음날 가야금을 당근하고..(하고 싶은건 해야하니.)정규 클래스를 등록했고..다음주 수업이 기다려지고.. 열심히 연습해서어딘가에서 자리깔고 연주하는 날을 꿈꾸며..또 한번 제주의 매력에 빠져봐야겠다. :)  ",
		"description": "첫번째 주말부터 조인 어플을 엄청 찾다가 가게 된 “해비치컨트리클럽 제주” 토욜에 만난 동반자들과... 공치러 제주컨트리클럽 “제주컨트리클럽” 제주에서 가장 오래된.. 역시나 조경은 끝내줬다.... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "LTC 시즌전 최종 연습라운, 제주 해비치 컨트리 클럽",
		"postdate": "20140123",
		"link": "https://blog.naver.com/trainer_luke?Redirect=Log&logNo=120206218220",
		"contents": "",
		"description": "",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 컨트리클럽 VIP회원모집",
		"postdate": "20080717",
		"link": "https://blog.naver.com/keep0053?Redirect=Log&logNo=150033361521",
		"contents": "",
		"description": "현대자동차그룹은 제주도 남원읍 소재 해비치 컨트리클럽 VIP 회원 잔여분을 모집 중이다. VIP 회원권은 제주 36홀 정회원 자격과 함께 남양주 해비치 18홀, 오스타CC 36홀 주중 회원대우를 받는 특별... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치리조트 콘도회원권 (+골프혜택) 안내입니다.",
		"postdate": "20210819",
		"link": "https://blog.naver.com/chabum98?Redirect=Log&logNo=222476200535",
		"contents": "안녕하세요:) '회원권몰' 주융식팀장입니다.해외여행이 단절된 요즘, 해외 못지않게 이국적인 제주로 많이들 떠나시는데요오늘 이시간에는 야자나무와 푸른 바다가 펼쳐지는 로맨틱한 분위기를 느낄 수 있는해비치리조트 회원권을 안내해드리도록 하겠습니다. 제주해비치리조트호텔제주특별자치도 서귀포시 표선면 민속해안로 537 제주해비치리조트는 제주의 자연을 곳곳에서 마주할 수 있습니다.이는 해비치 호텔이 자연환경을 그대로 살리면서 휴식과 여가를 즐길 수 있는 공간을추구했기 때문인데요, 객실에서 제주의 푸른 바다와 파릇한 나무를 보며 힐링할 수 있습니다.  제주 자연 환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치컨트리클럽제주 건립을 시작으로 2003년에는 제주 동부 표선에 해비치 리조트 제주를 열었습니다.2007년에는 에메랄드 빛 바다를 어디서나 조망할 수 있으며 최고급 시설과 단일 호텔로는최대 규모의 연회장을 갖춘 해비치호텔을 개관하여 호텔, 리조트, 골프장을 아우른종합 휴양 리조트로 완성되었습니다. 제주 해비치리조트 회원권으로 가장 완벽한 휴식을 취할 수 있는 방법 중 하나는바로 물 좋은 제주도의 따뜻한 천연 암반수에 몸을 담그며 그동안의 지친 몸의 피로를풀어주는 것입니다.   회원권 정보안내 다른 지역에서 만나볼 수 없는 환경이기 때문에그만큼 더 특별하다고 할 수 가 있습니다.더 궁금하신점이 있으시면 '회원권몰'에 문의주세요!!  ",
		"description": "제주 자연 환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치컨트리클럽 제주 건립을 시작으로 2003년에는 제주 동부 표선에 해비치 리조트 제주를 열었습니다. 2007년에는 에메랄드 빛 바다를... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치cc 회원권 안내입니다.",
		"postdate": "20210408",
		"link": "https://blog.naver.com/kanggo1212?Redirect=Log&logNo=222302841615",
		"contents": "해비치 제주CC 소개 제주 자연환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치 컨트리 클럽으로 에메랄드 빛 바다를어디서나 조망할 수 있으며 최고급 시설과 단일 호텔로는 최대 규모의 연회장을 갖춘 해비치 호텔을 개관하며 호텔, 리조트, 골프장을 아우른 종합 휴양 리조트로 완성되었습니다. 해비치 제주CC 회원권 종류 및 혜택  회원권명정회원권분양금액2억2천만원회원구성정회원 1인 + 준회원 1인 + 무기명카드 1매회원혜택주중 2인 플레이 가능무기명 주중 42,000원 / 주말 59,000원해비치CC(덕소) - 정회원, 준회원 주중회원대우 동반자 할인(무기명카드 제시 필수)호텔&리조트 1구좌 1인실 회원가 적용직영부대시설 20% 할인 / 실내외수영장 무료그린피혜택정회원준회원주중주말주중주말그린피면제그린피면제회원대우 비회원 그린피 / 캐디피 / 카트비용비회원 그린피스카이-팜레이크-밸리주중주말주중주말170,000원210,000원140,000원180,000원캐디피130,000원카트비용20,000원 먼저 아래를 클릭하여 정확한 매물과 시세를 확인해 보세요  해비치 제주CC 코스  스카이, 팜, 레이크, 밸리 코스로 나뉘어져 있으며 코스설계는 국내최고의 골프 설계전문업체인 장golf에서 설계하여 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하고 있습니다.  해비치 제주CC 세부사항 홀수 : 18H + 9H면적 : 33만평모기업 : 현대자동차그룹개장일 : 1999.09.18소재지 : 제주 남제주군 남원읍 신흥리 산 30회원수 : 500명  해비치 제주CC 예약  예약 접수T. 064-780-8000F. 064-780-8115예약방법회원 - 4주전 접수 시작비회원 - 3주전 접수 시작 해비치 제주CC 부대시설  골프연습장 스타트하우스 프로샵 가온누리 해비치 제주CC 코스 전경    회원권 진행 절차  매도매수1. 인적사항2. 명의계좌3. 계약금4. 서류작성1. ex) 한진회원권 거래소 계좌2. 계약금3. 서류작성4. 잔금처리5. 골프장 서류접수 가시는길  해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장 해비치cc대해 자세한 사항은 강황구팀장에게 언제든 연락주시면 정확하고 빠른 상담 받아 보실수 있습니다.감사합니다. .   ",
		"description": "해비치 제주CC 소개 제주 자연환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치 컨트리 클럽으로 에메랄드 빛 바다를어디서나 조망할 수 있으며 최고급 시설과 단일 호텔로는 최대 규모의... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주관광정보",
		"postdate": "20080625",
		"link": "https://blog.daum.net/fastdog/17297706",
		"contents": "",
		"description": "오라컨트리클럽 해비치컨트리클럽 · 제주이야기 돌의천국 불미공예 허벅장 정동벌립 송당리본향당 떼배 덕판배 제주목관아 제주사투리 백 중 김만덕 갓 일 정지와 지들꺼 안거리,밖거리,모커리 제주해녀... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "동서여행사 지투어스_제주골프_해비치컨트리클럽",
		"postdate": "20090422",
		"link": "https://blog.naver.com/g_tours?Redirect=Log&logNo=60066359911",
		"contents": "",
		"description": "Haevichi Country Club Let's Go Jeju Haevichi Country Club Let's Go Jeju Haevichi Country Club 제주 해비치 리조트 &amp; 골프 귀하의 품격이 높아지는 순간 남국의 자연, 그 절정의 아름다움이 당신의 갤러리입니다. 코스마다... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주]해비치리조트 회원권(개인)",
		"postdate": "20211224",
		"link": "https://blog.naver.com/chamzongolf?Redirect=Log&logNo=222603420989",
		"contents": " ● 회사명: 해비치호텔앤리조트(주) / 현대자동차그룹계열사●  개장일: 해비치리조트/2003년도 , 해비치컨트리클럽/1999년도●  해비치컨트리클럽 코스규모: 회원제 18H+대중제 18H● 코스개요: 회원제 par72/6,002m● 위치: 제주 서귀포시 남원읍 원님로 399번길 319           (제주공항에서 44km / 약 1시간 11분 소요)● 부대시설: 리조트) 실내외 수영장, 휘트니스센터, 스파센터, 키즈센터, 편의점, 렌트카 등                   골프장) 실외연습장 (12타석/250m) 21년 12월 현재 리조트 객실 리모델링 진행 중현대자동차그룹의 제주 명문 리조트&골프코스< 해비치 32평형 리조트 회원권 分6100만 >※ 21년 기준 매매거래가: 1억6천5백만(시세는 가감이 있을 수 있습니다.) 회원등재정회원 2인 + 가족회원 3인 + 무기명 1매회원특전<골프> 정회원&무기명  주중 52,000원 / 주말 79,000원 (세금별도)             가족회원 주중 80,000원 / 주말 118,000원 (세금별도)             정회원 동반가 주중 80,000원 / 주말 120,000원<리조트> 32평형 年 45박 회원가 (주말18박+주중24박+여름성수기3박)                : 주중 13만 / 주말 14만 / 성수기 15만               *49평 이용시 준회원가 (여유 객실 있을 시 이용가능)                : 주중 20만 / 주말 26만 / 성수기 26만5천예약방법리조트) 4개월전 유선예약 (02-744-8001)골프장) 9주전 화요일(회원제) 유선 예약(064-766-6200)추가혜택* 골프) -정회원 2인 동반시 1일 2팀 이용 가능- 주중 2인 노캐디 플레이 가능* 무기명 카드 소지자 32평형 회원요금 적용    (골프는 정회원 동반시에만 무기명혜택 적용)부가비용명의개서료 48만(인지세포함), 거래수수료, 취득세 2.2% #제주해비치골프장 #제주해비치CC #제주해비치회원권 #제주해비치리조트 #제주해비치호텔 #제주대기업골프장 #제주골프장회원권 #제주골프회원권  해비치CC 코스소개자연이 만들고 품격이 빚어낸 다이나믹한 36개의 코스해비치CC의 코스는 남성대CC등 유수의 골프장을 만들어낸 국내 최고의 골프 설꼐전문업체인 장GOLF에서 설계하여 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하고 있습니다.해비치CC홈페이지#해비치CC 스카이코스 #해비치CC 팜코스 #해비치CC 레이크코스 #해비치CC 밸리코스     해비치리조트(32평형) 소개#해비치리조트 32평형 (거실+온돌+침대방+욕실+추가 화장실) #제주해비치골프장 #제주해비치리조트 #제주해비치CC #제주해비치호텔 #제주해비치cc #제주해비치회원권 해비치리조트 회원권 문의 및 상담#제주골프회원권 #제주골프장회원권 #제주골프부킹 #제주골프패키지 #골프회원권 #리조트회원권  ",
		"description": "개장일: 해비치리조트/2003년도 , 해비치컨트리클럽/1999년도 ● 해비치컨트리클럽 코스규모: 회원제 18H+대중제 18H ● 코스개요: 회원제 par72/6,002m ● 위치: 제주 서귀포시 남원읍 원님로 399번길 319... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 동부 2박3일 여행-2일차: 해비치cc-노조미-제주블루보... ",
		"postdate": "20210930",
		"link": "https://blog.naver.com/tpjk5?Redirect=Log&logNo=222521320803",
		"contents": "2일차 동선-트리플1. 숙소2. 해비치cc3. 노조미4. 블루보틀5. 화산20202. 제주해비치컨트리클럽#제주해비치cc 는 2인라운드가 가능해서 예약! 사실 이번 여행의 목적👍2인+노캐디+조식 특가여서 엄청 저렴하게 라운드하고 왔지요 ㅎ 클럽하우스 넘 이쁘지요  조식은 더맛있듬 남표니는 해장겸 전복죽, 저는 성게미역국조식 꼭 드세여👍진짜 맛남 해비치cc 조경 넘 이쁘구요!! 코스도 진짜 재밌었어요 날씨가 좋았다 흐렸다 했는데 맑을때 찍은샷사진 올릴때 알았는데 배꼽나왔더라구요 ㅎㅎ이때 코로다4단계 때문에 샤워실 이용금지기간이라 어쩔수 없이 동선이 많이 비효율적이었어요. 원래는 골프장에서 샤워까지 하고 사려니숲이나 표선, 블루보틀 이렇게 구경하려고 했는데 어쩔수없이다시 숙소행😭숙소가서 씻고 점심먹으러 #제주노조미 로 출발!3. 노조미수우동을 대체할 만 한 우동집 검색하다 알게된곳 수우동처럼 유니크한 맛은 아니지만 우동의 정석같은 맛이에요  진짜 면도 쫄깃, 국물도 담백자세한 리뷰는 요오기  [제주맛집]우동전문 제주맛집 ‘노조미’안녕하세요~~~ 오랜만에 맛집포스팅(이라 쓰고 귀찮아서 밀린 포스팅)이에요!! 제주도 여행 다녀와서 맛집...m.blog.naver.com 4. 제주블루보틀 원래는 라운드 후 근처에서 점심먹고 방문했으면 완벽한 동선일 뻔 했으나 샤워를 숙소가서 해야 했기에 삥 돌아서 온 #제주블루보틀  하늘 넘나 맑고 파랗고 바람도 살짝 선선한게 가을느낌!곳곳에 포토스팟이 많아서 맛난 커피+사진찍기 좋은 곳으로 추천드려용  5. 화산2020 Previous imageNext image 요기는 겨울 신혼여행때 왔다가 넘 만족스러워서 다시 방문!!근데 둘다 라운드 후에 밥먹고 운전해서 저~~~멀리 카페다녀오는 바람에 너무 피곤해서 먹는둥 하는둥 하다가 나와버렸어요ㅠㅠㅠ 화산2020에서 젤 유명한 참치후토마끼!!제주고사리랑 시소맛이 느껴져요!!사실 시소향 때문에 호불호도 갈릴 것 같고 엄청 맛있다는 아니라서 추천은 못드리겠구…인스타용으로는 이뿌니까 사진찍는거 좋아하시면 시키시는걸로..ㅎ 그리고 해물이 들어간 토마토소스 뭐시기…메뉴이름이 기억이 안나요…화산2020은 계절별로 메뉴가 조금씩 바뀌는 것 같더라구요. 겨울에 봤던 메뉴판이랑 살짝 다르더라구요. 컨디션이 안좋아서 그런건지 이번메뉴보다 겨울에 와서 먹었던 메뉴가 훨~~~~씬 맛있었어요.특히 보말비빔국수!겨울에 먹었던 메뉴는 요오기! [제주맛집]애주가들에게 추천하는 동네 탑동,그곳에 제주 화산2020안녕하세요~~벌써 제주맛집 3탄인가요~~ 맛집이라 하면서 죄다 술집인건 기분탓이겠지요 ㅎㅎㅎ 술을 좋아...m.blog.naver.com 넘 피곤해서 둘이 먹는둥 마는둥 졸면서 마시다가 도저히 안되겠다 포기하고 숙소가기로 했어요 ㅎㅎㅎㅎ 숙소 가는길에 찍은 용머리해안+일몰 사실 숙소가서 한숨 자고 10시쯤에 #미친부엌 에서 #공오빠크림짬뽕 포장해서 2차하고 잤답니다 ㅎㅎ숙소 앞에 미친부엌있어서 증맬최고!   ",
		"description": "제주해비치컨트리클럽 #제주해비치cc 는 2인라운드가 가능해서 예약! 사실 이번 여행의 목적 2인+노캐디+조식 특가여서 엄청 저렴하게 라운드하고 왔지요 ㅎ 클럽하우스 넘 이쁘지요 조식은 더맛있듬... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주 해비치CC(해비치컨트리클럽) 라운딩",
		"postdate": "20131013",
		"link": "https://blog.naver.com/plus607?Redirect=Log&logNo=110177715590",
		"contents": "",
		"description": "제주 해비치CC 라운딩 제주해비치 CC 클럽하우스예요 층고도 높고 럭셔리하죠좌측과 우측 남녀락카 들어가는 입구구요 중간에 식당 라가는 계단이예요일정상 급해서 사진을 많이 못 찍었지만 내부도... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "해비치 호텔앤드리조트 제주 오시는 방법 안내.",
		"postdate": "20160222",
		"link": "https://blog.naver.com/nro3dkfj32?Redirect=Log&logNo=220635095885",
		"contents": "",
		"description": "오늘은 고객님들께서 제주도 공항에서부터 해비치 호텔앤드리조트 제주와 해비치 컨트리클럽까지 오시는 방법을 알려드리려고 합니다. 오시는 방법은 크게 3가지가 있습니다. 가장 많이 이용하시는... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[제주] 제주 해비치 호텔 앤 리조트 -호텔",
		"postdate": "20150112",
		"link": "https://blog.naver.com/ahntour2010?Redirect=Log&logNo=220237723623",
		"contents": "",
		"description": "해비치 컨트리클럽, 해비치호텔, 해비치리조트, 해비치호텔앤리조트, 제주 호텔, 제주 해비치, 제주리조트, 호텔안,안투어, 제주호텔예약 &lt; 제주 해비치호텔 조식당 : 섬모라 (SUM MORA) &gt; : 섬 (Island)와 언덕을... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주골프 4일 #다색골프 #18홀*3회 #베스트웨스턴숙박... ",
		"postdate": "20210724",
		"link": "https://blog.naver.com/travel_outlet?Redirect=Log&logNo=222444334477",
		"contents": "추석 황금연휴 기간!! 제주도 항공 좌석 및 골프 티옵이 확보된 상품이 있어서 소개합니다.원하는 일정으로 오더메이드 가능한 다색 골프 여행 일정입니다. 상품가 : 920,000원출발일 : 9월 18일(토)항공 : 티웨이항공 포함내역 : 왕복항공권, 재세금, 숙박 3박, 그린피 18홀*3회불포함내역 : 교통, 식사(전 일정 식사 불포함), 캐디피(필수,현장지불), 전동카(필수,현장지불), 여행자보험☞자세한 일정보기 : https://www.hanatour.com/trp/pkg/CHPC0PKG0200M200?_layout=empty&inpPathCd=PPP&pkgCd=AK5158210918TWA&ptnCd=A9MEY&type=A★★★★★ 핵.심.포.인.트 ★★★★★▶ 베스트웨스턴 호텔 숙박제주 시내에 위치해있어 주변에 먹거리, 편의시설 등이 많습니다.▶ 항공 좌석 확보추석 연휴 기간 항공 좌석이 확보되어 있습니다.▶ 다색골프4일간 골프장 3곳에서 다양하게 라운드 하실 수 있습니다. 숙소 및 골프장 안내숙소 : 베스트 웨스턴 제주 호텔(https://www.bestwesternjeju.com/html/main.asp)  세계 7대 자연경관을 자랑하는 제주도의 푸른 휴양지에서 만나볼 수 있는 베스트웨스턴 제주호텔은 에메랄드빛 아름다운 바다와 한라산을 객실에서 바라볼 수 있습니다. 또한 품격 있는 인테리어와 제주도의 환상적인 자연이 어우러진 제주호텔은 머물수록 가치가 느껴지며, 내 집과 같은 편안한 휴식을 만들어 드립니다.<< 예정골프장 >>1.해비치 컨트리클럽(http://www.haevichi.com) 제주 자연 환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치 컨트리 클럽 제주 건립을 시작으로,2003년에는 해가 가장 먼저 비추는 제주 동부 표선에 해비치 리조트 제주를 열었습니다.2.라헨느 골프 & 리조트(http://www.lareine.co.kr) 제주도에서 사계절 골프 라운딩이 가능하고 폭설 및 이상기후에도 골프의 묘미를 즐길 수 있는곳,한라산을 배경으로 시원한 바람과 때 묻지 않은 자연환경 속에서 휴식을 취할 수 있는 곳,회원제 18홀 정규코스는 바다를 조망하는 오션코스, 한라산을 배경으로 하는 마운틴코스와 이국적인 레이크코스가 조화를 이루어 시시각각 변하는자연의 변화를 감상하며 지루함을 느낄 새가 없습니다.3.제주 컨트리클럽(http://www.jejucountryclub.com/) 원지형을 그대로 살리며 코스가 배치된 형태로 초창기의 형태를 잘 유지하고 있는 코스가 특색입니다.총 6,359m의 전장을 가진 18홀로서 서코스(3,267m)와 동코스(3,092m)는 시원스럽게 일자형으로 뻗어 있습니다.벙커만 유의한다면 별다른 장애물은 없으나 전체적으로 평평하지 않고 상당한 언듈레이션이 있는 그린으로 탄도가 높은 샷을 요구하며,런으로 그린에 올리기엔 어려운 특성을 가지고 있습니다.따라서 티샷보다는 난이도가 높은 세컨샷으로 정확한 공략을 요구합니다.4.샤인빌 파크 컨트리클럽(http://www.shinevilleparkcc.com/) 샤인빌파크C.C는 인간과 자연의 조화를 이룬 자연 친화적인 컨셉을 바탕으로 제주도의 원시적인 자연을 그대로 담아낸 최고의 클럽입니다.해발 80M에 자리 잡은 샤인빌파크C.C는 천혜의 지형 조건으로 안개, 눈, 바람이 적어 겨울철에도 플레이가 가능합니다.특히 야자수와 아열대 나무들이 빚어내는 남국의 풍경 속에서 푸른 바다 바람을 맞으며 이국적인 정취를 한껏 즐기실 수 있습니다. 예약시 유의사항- 상기 일정은 현지 사정에 의해 변경 될 수 있습니다. - 4인 1조 기준입니다. (2~3인 가능여부는 골프장마다 상이하므로 담당자에게 문의 부탁드립니다.) - TEE-OFF 시간 통보 후 취소 불가 (출발 2주전이라도 TEE-OFF 확정 이후 취소시 그린피 환불이 불가합니다.)- 캐디피, 카트비는 골프장에서 사전 안내없이 변경될 수 있으며, 변경된 요금으로 현장에서 지불하셔야 합니다.일정에 대해 궁금하시거나 골프 상품이 궁금하신 분은 지금 전화기를 들고 02-923-2343으로 연락주세요~~☺1:1 카카오톡 플친 상담도 가능합니다.☞ http://pf.kakao.com/_iWxbDd  #제주도 #제주도골프 #제주도3박4일 #추석여행 #추석골프 #추석제주도 #국내골프 #54홀 #3일골프 #베스트웨스턴제주호텔 #티웨이항공#해비치컨트리클럽 #라헨느골프 #제주컨트리클럽 #샤인빌파크컨트리클럽 #국내여행 #여행사 #하나투어 #여행아울렛 ",
		"description": "com) 제주 자연 환경을 그대로 살린 다이내믹한 코스로 구성된 36홀의 해비치 컨트리 클럽 제주... 티웨이항공 #해비치컨트리클럽 #라헨느골프 #제주컨트리클럽 #샤인빌파크컨트리클럽 #국내여행... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "제주골프투어『제주 천연의 자연환경을 그대로살린 해비치... ",
		"postdate": "20210406",
		"link": "https://blog.naver.com/daduyeo?Redirect=Log&logNo=222300313398",
		"contents": "제주도골프패키지해비치 C.C + 코업시티호텔 1박2일 제주의 자연과 오롯이 마주하는 해비치컨트리클럽에서골프를 즐기며, 편안하고 안락한 휴식을 통한 힐링을 제대로할 수 있는 코업시티호텔 숙박 !!!durigolf이미지:코업시티호텔홈■코업시티호텔 하버뷰■제주에서 가장 아름다운 항구중의 하나인 위미항에 위치하고 있으며모든 객실이 아름다운 오션뷰와 한라산 마운틴뷰를 자랑하며 , 특히 루프탑 수영장은큰 자랑거리입니다.※모든이미지출처:코업시티호텔 홈페이지 ROOM-ocean double  ROOM-mountain double  RESTAURANT샤르망레스토랑은 제주도 남해의 푸른 바다를한눈에 즐길수 있는 전망 1F에위치하며제주 지역에서만 맛볼 수 있는 음식을 즐길 수 있습니다.ㆍ 조식운영시간 07:00 ~ 10:00  Five Points(Roof top swimming pool)Five Points는 하늘, 바다, 한라산, 일몰, 위미항다섯 가지를 동시에 즐길 수 있는 의미의 루프탑 수영장 입니다.수영장과 수평선이 맞닿아 마치 바다 한가운데 떠있는 듯한 기분이 듭니다.  ■해비치컨트리클럽■ ** 자연이 만들고 품격이 빚어낸 다이나믹한 36개의 코스  **감동의 라운드가 시작됩니다. 해비치 C.C의 코스 설계는 남선대 C.C등 유수의 골프장을 만들어낸 국내 최고의 골프 설계전문업체인 장GOLF에서 설계하여 제주의 토속미와 섬세함이 가미된 아름다움을 자랑하고 있습니다.회원제코스● 스카이코스 : 한라산과 가장인접 한곳에 있으며,페어웨이의 배경으로 바다를 조망할 수 있으며, 제주 오름을 형상화한 언덕이 특징적인 코스● 팜코스 : 아기자기한 연못과 벙커가 그린 주위에 도사리고 있어 플레이의 묘미를 즐길 수 있는 코스입니다.대중제코스● 레이크코스 : 벙커나 해저드가 많은 어드벤처형 코스로 국제 규격 이상의 코스 길이와 큰 고저차로 설계되어 도전을 즐기는 골퍼들에게 적합한 코스입니다.● 밸리코스 : 벙커나 해저드가 많은 어드벤처형 코스로 국제 규격 이상의 코스 길이와 큰 고저차로 설계되어 도전을 즐기는 골퍼들에게 적합한 코스입니다.※모든이미지:해비치컨트리클럽제주 홈페이지     ■제주도골프-제주해비치C.C 36홀라운딩과 코업시티호텔 1박2일■ 코로나의 장기화로 국내골프장은예약이 거의 불가능할 정도입니다.제주도골프도 4월은 이미 마감입니다.라운딩하기 너무 좋은 계절먼저 예약하는게 정답입니다!!!www.durigolf.com 두리골프해외골프여행 & 고품격 맞춤골프 전문 여행사www.durigolf.com 두리골프서울특별시 강서구 공항대로 190 푸리마타워 7층 702호 자유롭게 Durigolf 두리골프 밴드에가입해 유익한 정보를 가져가세요 두리골프 Durigolf | 밴드내가 윈하는 일정대로 떠나는 해외골프여행 두리골프가 차별화된 맞춤골프컨설팅 해드립니다band.us 빠르고 친절한 상담을 원하시면 카카오톡 채널로 ~~  두리골프(해외골프여행 맞춤컨설팅)해외골프여행 1:1 상담pf.kakao.com  ",
		"description": "해비치 C.C + 코업시티호텔 1박2일 제주의 자연과 오롯이 마주하는 해비치컨트리클럽에서 골프를... ※모든이미지:해비치컨트리클럽제주 홈페이지 ■제주도골프-제주해비치C.C 36홀라운딩과... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "#제주 #해비치CC + #해비치호텔 #12월특가 #제주도1박2일... ",
		"postdate": "20211107",
		"link": "https://blog.naver.com/premiumgolf?Redirect=Log&logNo=222560755565",
		"contents": "안녕하세요 프리미엄골프입니다오늘은제주도 서귀포에 위치하고있는#명문골프장 #해비치CC #2021년#12월특가 #1박2일 #2박3일#골프패키지 를소개해드리겠습니다✔빠른카톡상담은 아래 링크누르시고 문의주세요https://open.kakao.com/o/s9bn0Uvb📞예약및문의 ☎ 프리미엄골프010-8677-9947✔프리미엄골프특가 더보기http://bit.ly/2fpRk4I 12월 따듯한 제주도에서 즐거운 골프여행제주 해비치 CC 대중제 1박 2일 골프, 호텔,마사지, 렌트카 예약을 단 한번에 ~◾12/09(목) 1팀 : 505,000원◾12/15(수) 1팀 : 505,000원◾12/23(목) 2팀 : 520,000원◾12/28(화) 1팀 : 505,000원1일차 해비치 대중제 2부2일차 해비치 대중제 1부서귀포 코업시티 하버뷰 호텔 2실 1박기 타전일정 SUV 렌트카(랜덤배차) 포함 (자차보험 미포함)더숲 타이 마사지 70분 1회(사전예약 필수)포함사항 : 그린피 36홀, 숙박 , 마사지 70분 1회, 전일정 렌트카불포함사항 : 항공료, 캐디피, 카트비, 식사, 자차보험료 #제주해비치CC제주남제주군 남원읍 신흥리 산 30Membership : 27 Holes + Public 9 Holes개장일 1999. 09. 18현대자동차그룹의 대표적인호스피탈리티 계열사인 해비치는제주 서귀포의 자연환경을 그대로 살린다이나믹한 코스로 구성된 36홀의#해비치컨트리클럽 제주 건립을 시작으로,2003년에는 해가 가장 먼저 비추는제주 동부 표선에 해비치리조트 제주를 열었습니다.울창한 숲과 올록볼록한 능선,제주의 푸른 바다를 배경으로펼쳐진 아름다운 자연을즐기시며 라운딩 하실 수 있으며산과 계곡을 지나는 멋진 코스를곳곳에 배치하여 더욱 골퍼들의 흥미와도전 정신을 자극하고 있습니다.자연이 만들고 품격이 빚어낸다이나믹한 36개의 코스감동의 라운드가 시작됩니다 울창한 숲과 올록볼록한 능선,제주의 푸른 바다를 배경으로펼쳐진 36홀의 그린에서 아름다운자연을 즐기며 라운드 하실 수 있으며,산과 계곡을 지나는 다이내믹한 코스를곳곳에 배치해 골퍼들의 흥미와도전 정신을 자극합니다.친환경 방식으로 깐깐하게 관리해청정 자연 속에서 라운드를즐기실 수 있습니다.  #코업시티하버뷰호텔 오션룸 정직과 성실로 고객님들께 다가가는프리미엄골프 입니다.고품격 최저가 골프투어 및 20년회원권거래소 경험으로 모시겠습니다.많은 문의부탁드립니다.📞예약및문의 ☎ 프리미엄골프010-8677-9947✔프리미엄골프특가 더보기http://bit.ly/2fpRk4I✔빠른카톡상담은 아래 링크누르시고 문의주세요!open.kakao.com/o/s9bn0Uvb  해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장 #제주도 #골프투어 #1박2일 #국내골프 #1박2일골프 #골프추천 #골프여행 #국내1박2일 #골프패키지 #패키지특가 #1박2일특가 #1박2일골프 #골프여행 #국내골프여행 #2박3일 #1박2일골프패키지 #골프특가 #패키지골프 #골프장추천 #프리미엄골프 #제주도1박2일 #제주도골프 #1박2일-제주도 #제주도2박3일 #2인라운딩골프 #2인출발가능 #2인골프 #2인가능골프장 #2인라운딩 #2인플레이 #노케디골프장 #카트진입 #페어웨이진입가능골프장 #해비치1박2일 #해비치2박3일 #1박2일해비치골프장 #해비치골프패키지 #제주해비치cc #제주해비치호텔 #하버뷰호텔특가 #제주해비치예약 ",
		"description": "36홀의 #해비치컨트리클럽 제주 건립을 시작으로, 2003년에는 해가 가장 먼저 비추는 제주 동부 표선에 해비치 리조트 제주를 열었습니다. 울창한 숲과 올록볼록한 능선, 제주의 푸른 바다를... ",
		"source": "해비치컨트리클럽제주"
	},
	{
		"title": "[해비치cc회원권] 제주의 편안한 자연을 배경으로 평화로운... ",
		"postdate": "20220208",
		"link": "https://blog.naver.com/jinnybaik78?Redirect=Log&logNo=222641891073",
		"contents": " 해비치cc회원권   자연과 함께하는 라이프 스타일을 온전히 전하며 모든 회원님들에게 일상 속의 작은 기쁨을전하는 해비치cc회원권의 소식 오늘 전해드릴게요! 제주도 서귀포시 남원읍에 위치하고 있는 해비치cc회원권은 한라산과 제주 바다를 배경으로하여 36홀의 골프코스를 즐겨보실수 있는 곳이죠. 산과 계곡을 지나는 다이나믹한 코스를배치해 놓아 골퍼들의 도전욕구를 자극시키는해비치cc회원권은 제주 해비치 컨트리클럽 건립을 시작으로 2003년 제주 동부 표선에 해비치리조트를 오픈하며 제주를 대표하는 프리미엄골프앤리조트 그룹으로 성장하고 있죠. 해비치cc회원권의 이모저모 오늘 모두 확인하는 시간가져볼게요!    #해비치cc회원권종류: 골프회원권(법인회원권)위치: 제주도 서귀포시 남원읍개인 법인간 전환불가최초분양가: 2억2천만원시세는 최초입회금액보다 높게 형성되어있습니다회원구성: 정회원1 + 지정회원1 + 무기명회원1<그린피>정회원 - 주중 면제 주말 면제지정회원 - 주중 면제 주말 85,000원무기명 - 주중 48,000원 주말 85,000원#해비치남양주cc 이용시 혜택정회원 - 주중 50,000원지정회원 - 주중 70,000원동반자3인 - 주중 150,000원매매금액: 전화주세요아이비레저 강석홍팀장010-9060-5422  휴식을 통한 생활의 발전을 선도하는 해비치cc회원권은 회원님들에게 진정성 있는 서비스로다가가며 높은 호평을 얻고 있죠. 자연의 품격을 고스란히 담아 설계한 흥미로운 36개 홀이갖춰져 있는 해비치cc회원권은 국내 최고의골프코스 설계 업체인 장GOLF사에서 설계하여제주의 미와 섬세함이 가미된 아름다움을 자랑하고 있다고 하는데요.   해비치cc회원권의 코스는 스카이,팜,레이크,밸리코스로 나뉘어져 있으며 각양 각색의 난이도와 홀의 특징들을 정복하며 성취감 있는 골프생활을 즐겨보실수 있겠죠. 한라산과 가장 인접해 있으며 제주의 오름을 형상화 하여 설계된 스카이홀코스의 8번홀은 제주의 바다와해비치 호텔이 아름답게 조화된 모습을 감상할수있는 파5홀이라고 해요. 왼쪽의 벙커와 오른쪽에 있는 무성한 숲 해저드 사이로 페어웨이가아주 넓게 펼쳐져 있으며 그린까지 장애물없이 마음껏 호쾌한 샷을 날려보실수 있는 편안한 홀이라고 해요.   아기자기한 연못과 벙커가 그린 주위에 도사리고 있어 플레이의 묘미를 즐겨보실수 있는 팜코스의 4번홀은 장타자라면 원 온에 도전해보실수 있는 파4홀 이라고 해요. 안전한 공략은우측의 워터해저드를 피해 전면 페어웨이 끝 점에 보이는 야자수의 방향으로 보낸다면 이상적일 것이며 그린 주변에는 보이지 않는 벙커들이 도사리고 있어 전략적으로 접근해보셔야하는 홀이라고 하니 참고해주세요.   해비치cc회원권 안에는 골퍼들을 위한 편리한시설들이 클럽하우스 안에 위치하고 있죠.비즈니스 고객을 위한 간단한 사무기기들이갖춰져 있는 비즈니스 센터, 각종 회의와 세미나등을 개최해보실수 있는 연회장, 카페, 레스토랑, 락커룸, 프로샵, 사우나 등이 마련되어있어요.또한 한라산을 정면으로 바라보며 간단한 식음시설 즐겨보실수 있는 스타트하우스와 그늘집의 시설 또한 마련되어 있으니 편하게 이용해보세요.제주의 아름다운 자연 속 평화로운 연습을 즐겨보실수 있도록 12타석 비거리 250미터의 골프연습장이 마련되어 있는 해비치cc회원권 안에서 이러한 혜택과 서비스를 모두 받아누리시며 몸과 마음이 건강해지는 골프 스포츠를 즐겨보세요^^   해비치CC제주특별자치도 서귀포시 남원읍 원님로399번길 319 해비치골프장    아이비레저 강석홍팀장010-9060-5422    ",
		"description": "자극시키는 해비치cc회원권은 제주 해비치 컨트리클럽 건 립을 시작으로 2003년 제주 동부 표선에... 해비치cc회원권 안에는 골퍼들을 위한 편리한 시설들이 클럽하우스 안에 위치하고 있죠. 비즈니스 고객을... ",
		"source": "해비치컨트리클럽제주"
	}
]