[
	{
		"title": "에어팟 3세대 케이스_ 제주도 가죽공방 핸즈웍스",
		"postdate": "20220128",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222633567775",
		"contents": "부가 가능 - 애플 에어팟 수명 연장 [ 클래스 신청방법 ] 디자인 종류, 날짜, 인원, 연락처 남겨주세요. 원데이클래스는 다른 분들과 같이 하는 수업이 아니라,  예약 하신분만 해당시간 수업 진행됩니다.입금 확인 후 수업 예약이 확정됩니다. 에어팟 3세대 케이스_ 제주도 가죽공방 핸즈웍스 우리가 결정할 수 있는 부분에 대해서는 친환경 재료를 사용합니다!가죽- 이탈리아 친환경 베지터블가죽실- 프랑스 천연 린넨실( 에르메스 사용)사용하는 도구- France, England, Japan접착제- 이탈리아 - 비 독성, 비 가연성, 인체에 무해 합니다.. (Christian Dior, Ferragamo, Gucci, Calvin Klein Chanel) 금속고리 사용 에어팟 3세대 케이스_ 제주도 가죽공방 핸즈웍스 새들스티치 (손바느질)  마구 안장 바느질 체험   가죽색깔 선택후 알려주세요.다크블루, 옐로우,블랙, 제주탄(갈색),오렌지, 로얄레드, 포레스트그린 총 7가지색깔 중 선택해주세요 미리 재단해서 준비합니다. 가죽색깔 선택해주세요  이탈리아 에찌코트, 약칠가죽 테두리 바르는 에찌코트, 약칠 하는 색상도공방에서 선택 가능합니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#제주도원데이클래스#cuir#제주도가죽공방#제주도원데이클래스 ",
		"description": "에어팟 3세대 케이스_ 제주도 가죽공방 핸즈웍스 우리가 결정할 수 있는 부분에 대해서는 친환경... 가죽공방 핸즈웍스 새들스티치 (손바느질) 마구 안장 바느질 체험 가죽색깔 선택후 알려주세요.... ",
		"source": "핸즈웍스"
	},
	{
		"title": "휘의 생일 선물 / 명함 지갑 / 제주 한림 핸즈웍스",
		"postdate": "20210117",
		"link": "https://blog.naver.com/shimji202?Redirect=Log&logNo=222209858556",
		"contents": "휘 생일에 맞춘 명함 지갑의 조건1. 명함, 카드, 소소한 현금 수납2. 편안한 색상3. 디자인 디테일 있을 것4. 오래 사용하고 싶을 만큼의 의미쇼핑을 할때면 마음에 드는 물건 찾기가 도통 힘드니까 만들자 만들자!몇 해전 저지리 예술인 마을 프리마켓에서 내 옆자리에 계셨던 가죽 공방이 생각났고 다행이도 기억을 더듬어 제주 서쪽에 위치한 핸즈웍스를 찾을 수 있었다. 모든 조건이 맞는 디자인에 가죽도, 실의 색상도 직접 골라 에르메스 장인의 바느질법이라며 야심차게 알려주신 교차 바느질을 한 후무엇보다 지갑의 주인 될 사람 이름을 꾹 찍어 넣었으니아무리 마음에 안 들어도 당근 마켓에 올릴 수 없겠지 후후#제주가죽공방#핸즈웍스#한림#제주도민#왕복3시간#다행이다#비행기타고육지까지안가서#Ajoy🌟 ",
		"description": "위치한 핸즈웍스를 찾을 수 있었다. 모든 조건이 맞는 디자인에 가죽도, 실의 색상도 직접 골라... 수 없겠지 후후 #제주가죽공방 #핸즈웍스#한림 #제주도민#왕복3시간 #다행이다#비행기타고육지까지안가서 #Ajoy",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 체험, 가죽공예 핸즈웍스 / 결혼기념일 선물 카드지갑... ",
		"postdate": "20190606",
		"link": "https://blog.naver.com/tree_830405?Redirect=Log&logNo=221555942520",
		"contents": "#제주도체험#가죽공예#결혼기념일선물  결혼1주년 제주여행 2일차  - 결혼기념일 선물 만들기 -듬직이신랑을 위해 단심이가 야심차준비한 일정이 있었으니!그것은 가.죽.공.예!!듬직이신랑이 평생시에도손으로 만드는 걸 상당히 좋아해요~(단심이도 손으로 하는 건 다 좋아하는데, 우리는 천생연분 ♥)얼마 전부터 가죽공방을 다녀보고 싶다고 해서 제주도 여행길에 서프라이즈로 준비한 일정입니다.ㅋ감동~~~ 받아랏!!!  핸즈웍스제주특별자치도 제주시 한림읍 귀덕리 756  ** 네이버에서 퍼온 정보입니다   다른 대행사이트를 통해서 예약하니까 예약수수료가 붙더라구요~저는 다이렉트로 사장님께 송금하고예약했습니다.ㅎ수수료 아꼈다앙~~!!      제주도 체험, 가죽공예 핸즈웍스 들어가자마자 듬직이신랑은공방을 둘러봅니다.아기자기한 소품부터멋스러운 서류가방들까지, 상당히 탐나는 공간이였어요~나도 회사 관두고 공방 꾸리고 싶다..   첫째날 묵었던 숙소에서차로 30분정도 거리였는데, 오전 11시 타임을 예약해둬서서둘러 준비하고 핸즈웍스로 궈궈!!  카페도 들러서 차도 마시고그렇게 여유있게 도착했어요~   제주도 체험, 가죽공예 핸즈웍스 저희는 요 카드지갑을 만들거에요!(이것은 암암리에 결혼기념일 선물인 것..ㅋㅋ)음..  사실은.. ㅎㅎ듬직이신랑이 가죽공예를하고 싶어했던 것도 사실이지만,카드지갑이 필요했던 것도 사실,ㅋㅋㅋ이것은 1석2조, 아니 1석 4조입니다. 1.. 듬직이신랑은 가죽공예를 체험할 수 있어서 좋구2. 단심이는 하나밖에 없는 카드지갑 생겨서 좋구3. 제주도 와서 이색체험 해보니까 좋구 4. 결혼기념일 선물이 되기도 하니깐!!아주 좋구❤️    제가 전문가도 아니고 직접 체험한 사람도 아니지만 옆에서 사진 찍으면서 주워들은 것을 바탕으로 정리해서 올려봅니다.  1. 가죽을 선택해주세요   제주도 체험, 가죽공예 핸즈웍스 사장님(?)께서 봉투를 주세요~돈봉투는 아니구요 ㅋㅋ(사장님이란 호칭이 좀 이상한 거는 같은데 ..어쨌든 사장님으로..ㅎㅎ)그 봉투를 열면4가지 색상의 가죽이 있답니다. 연한갈색, 빨간색, 초록색, 진한갈색.. 처음부터 저는 진한갈색으로 맘을 굳히고 왔었는데, 잠깐 흔들렸어요.ㅋ초록색 할까.. 싶기도 했는데,노멀하게~ㅎㅎ진한갈색으로 찜!!!  ※ 사장님 tip위 가죽은 베지터블 가죽으로  친환경 재료이고 그래서  지구환경에 도움이 된다고 하셨어요~ㅎㅎ손에 땀이 많으신 분들도 사용하기 좋은 가죽 재료라고 합니다.  2. 테두리 실 선택  제주도 체험, 가죽공예 핸즈웍스 테두리 실을 선택해야해요~진한 갈색에 하얀색 실이 예쁠 것 같아서 흰색실로 선택!!※ 사장님 tip이 실은 에르메스에서 실제 사용하는 천연실이라고 합니다.ㅎㅎ인터넷 검색해보니까 린카블레 라는 실이네용~ 장인들이 쓴다는 실.. 듬직이신랑이 한땀~한땀 뜨게 되었네요.ㅋ    3. 본드를 칠해주세요   제주도 체험, 가죽공예 핸즈웍스 ※ 사장님 tip이태리본드고 냄새가 없으며, 이것도 친환경본드라고 합니다.    제주도 체험, 가죽공예 핸즈웍스 본드칠할때 여기저기 막 묻히면서작업하면 뒷처리 번거로우니까~깔아둔 판 끄트머리에서 살살살 0.3cm 정도?? 발라주는 작업해주면 되요~듬직이남편~ 떨고 있냐~ㅋㅋ      제주도 체험, 가죽공예 핸즈웍스   4. 디바이더로 선긋기열심히 사진을 찍어댔는데, 선긋는 사진이 없네요..구멍을 뚫기 위한 밑작업이라고 보시면 됩니다.ㅎ아래 구멍뚫는 작업사진에 보면그어둔 선이 보일거에요~  5. 가죽 타공하기  제주도 체험, 가죽공예 핸즈웍스 빵빵~ 구멍 낼 망치가 필요해요~사장님께서 망치 3개를 보여주셨어요~ 그중 듬직이신랑은 위에 죠~망치를 선택했지요~저것은 프랑스망치!ㅋㅋ한국망치 / 일본망치 / 프랑스망치 3개를 보여주셨는데눈썰미 있는 저의 남편님께서는프랑스망치를 선택하셨지요~ㅋㅋ      제주도 체험, 가죽공예 핸즈웍스 디바이더로 그어둔 선 보이시죠~?저 선 위에 타공을 하는 거에요~저 프랑스망치로.ㅋㅋㅋ사장님께서 울 남편을 계속~칭찬하셨어요~차분하게 잘하신다며~ 손재주가 있다며~ 가죽공예 잘하실것 같다며~ 등등등      제주도 체험, 가죽공예 핸즈웍스 칭찬을 들으며 우리 듬직이신랑은구멍을 잘 ~ 뚤어두셨습니다.ㅋㅋ    6. 실 꿰기    제주도 체험, 가죽공예 핸즈웍스 보이시나요~ 에르메스~ 에~르뭬스~ㅋㅋㅋ벌꿀찌꺼기로 만든 비즈왁스라고 합니다. 이것  또! 에르메스에서 실제 사용하는 왁스라고 합니다. 이 정도면 제 카드지갑 에르메스꺼라고해도 되지 않나요?ㅋㅋ실꿰는 건 어려워서사장님께서 해주셨어요~    7. 한땀~한땀 바느질 START   제주도 체험, 가죽공예 핸즈웍스 가죽을 고정하고 있는 저것을포니라고 한데요~딱 고정해두고 작업할 수 있어서 바느질할때 꼭 있어야 할 것 같아요!좌로~ 우로~ 잘 교체해서 쭉~ 뽑고~그렇게 한땀~ 한땀~ 듬직이남편은 장인정신을 쏟아부었다고 합니다. ㅋ     제주도 체험, 가죽공예 핸즈웍스 중간 칸막이까지 한땀한땀 바느질을 했습니다. 듬직이남편은 바느질이 가장 힘들다고 하네요~ 손에 땀도 많은데 반복되는 작업이니 지루하기도 할테고..하지만, 듬직이남편은 해냈습니다.완성했습니다!!!     제주도 체험, 가죽공예 핸즈웍스  예쁘고 고급스럽고 정성 가득한결혼기념일 선물로갖고 싶었던 카드지갑이완성되었습니다!!예상 소요시간은 2시간30분정도였는데, 듬직이남편이 촥촥촥~ 잘해서 2시간 안되서 완성!!     제주도 체험, 가죽공예 핸즈웍스 이것은 컨셉샷!!ㅋㅋ  사장님께서 찍어주셨어요어플 어떤 걸 쓰시나...ㅋㅋ제가 막 찍은 사진이랑은 확실히 다르죠?    제주도 체험, 가죽공예 핸즈웍스   가죽공예 카드지갑 완성샷  ★★★★★별 다 섯 개결혼 1주년에 제주도여행와서 의미있는 시간을 보냈어요고가의 샤* 에*** 지갑보다소중한 결혼기념일 선물이에요~듬직이남편님. 감사합니다.  2ᴴᴱᴱ(@2hee_05.27) • Instagram 사진 및 동영상팔로워 455명, 팔로잉 121명, 게시물 87개 - 2ᴴᴱᴱ(@2hee_05.27)님의 Instagram 사진 및 동영상 보기www.instagram.com ",
		"description": "제주도 체험, 가죽공예 핸즈웍스 들어가자마자 듬직이신랑은 공방을 둘러봅니다. 아기자기한 소품부터... 준비하고 핸즈웍스로 궈궈!! 카페도 들러서 차도 마시고 그렇게 여유있게 도착했어요~ 제주도 체험... ",
		"source": "핸즈웍스"
	},
	{
		"title": "한림맛집, 이라고 하기엔 좀 이쁜 공방 핸즈 웍스",
		"postdate": "20160913",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=220811615304",
		"contents": "",
		"description": "핸즈 웍스라는 타이틀부터 좀 다르지, ~ 그래서일까, 한림에 카페인지, 공방인지.. 맛집인지, 집사람이... 핸즈 웍스 앞~ 전망은 다행히 아직까지는 큰 건물이 들어서지 않아 가리는 것 없다. 손님 모집 중..~ 울... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 한림읍 귀덕리 가죽공방카페 핸즈웍스",
		"postdate": "20160918",
		"link": "https://blog.naver.com/cagycagy?Redirect=Log&logNo=220811413092",
		"contents": "",
		"description": "핸즈웍스. 올 5월즈음 오픈하셨다네요.. 어쩐지.. 그전에는 이 길에서 안보였었는데..^^ 안녕.. 낯선사람..^^ 안녕.. 뭘 먹을까...하다가.. 부담없게.. 치킨튀김카레와 딱새우간장덮밥을 주문해봅니다. 가죽공방답게... ",
		"source": "핸즈웍스"
	},
	{
		"title": "핸즈웍스 - 가죽연필케이스",
		"postdate": "20160401",
		"link": "https://blog.naver.com/sosimbook?Redirect=Log&logNo=220671536709",
		"contents": "",
		"description": "핸즈웍스 가죽 연필케이스 소개 손으로 만드는 모든 것, 핸즈웍스의 섬세한 가죽 공예품입니다. 반복되고 중복되는 가벼운 가치에 지쳤다면, 핸즈웍스의 특별한 제품을 만나보세요 :-) 가격 11,000원 (개당)... ",
		"source": "핸즈웍스"
	},
	{
		"title": "한림맛집 &amp; 가죽공방 유쾌한 부부가 있는 핸즈웍스",
		"postdate": "20160801",
		"link": "https://blog.naver.com/traver888?Redirect=Log&logNo=220776878954",
		"contents": "",
		"description": "한림맛집 핸즈웍스 곽지해수욕장을 살짝 지나며 건너편 왼쪽길, 최근에 새로 포장된 듯한 길로 조금만 들어가면 나오는 건물 한 채. 가죽공방을 하며 식사시간에는 밥집을 하는 한림맛집 핸즈웍스입니다.... ",
		"source": "핸즈웍스"
	},
	{
		"title": "여행 카드 동전 지갑 원데이클래스 _제주 가죽공방 핸즈웍스",
		"postdate": "20211221",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222600799315",
		"contents": "원데이클래스는 다른 분들과 같이 하는 수업이 아니라,  예약 하신분만(1명이든 2명이든) 해당시간 수업 진행됩니다.입금 확인 후 수업 예약이 확정됩니다. 카드 동전 지갑 _ 제주 가죽공방 핸즈웍스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2226007993151.원하는 날짜, 인원 블로그 비밀댓글로 남겨주세요2.제가 소요시간, 가죽색상 금액 댓글로 남겨 드립니다.손의 모험으로 떠납시다 ~ 올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발...m.blog.naver.com 여행 카드 동전 지갑 원데이클래스 _제주 가죽공방 핸즈웍스  TRAVELERS WALLET좋은 가죽으로 만들어진 비슷한 디자인의 일반적인 한 손에  들어오는 지갑과는느낌이 다른 지갑 특히나 여행용 지갑으로  이탈리아 친환경 베지터블 가죽  바느질 구멍을 내고 손바느질  한 손에 감싸는 카드 동전 지갑은 사용하는 사람마다 다르게 사용합니다이용하는 방법은 요리하는 것과 비슷합니다다들 저마다의 요리 비법이 있잖아요~ 카드 동전 지갑 원데이클래스 _제주 가죽공방 핸즈웍스  피아노를 아주 세게 치는 것보다 아예 안 치는 게 더 나쁘다고 말합니다.피아노는 연주하기 위해 만든 것이라서 계속해서 건반을 눌러야 합니다건반을  그냥 내버려 두는 것은  피아노에 악영향을 끼칩니다.가죽은 시간이 지나면서 혼자서 숙성, 태닝 되지 않습니다.계속 사용해서 길들여 주여야 합니다.사용하지 않는 가죽 지갑은 건조해지고 오히려 약해집니다. 동전 수납동전뿐만 아니라 작은 금속 고리가 있어서 열쇠나 귀걸이, 목걸이를 안쪽에 걸어 둘 수 있습니다.탈부착 되는 금속 똑딱이 장치가 있습니다 카드 동전 지갑 원데이클래스 _제주 가죽공방 핸즈웍스  에어비앤비 숙소로 여행을 떠나게 되면 우리는 잘 쓰지 않는 열쇠를 받게 됩니다.  카드 2칸   카드칸과 동전지갑 사이에 여유 공간이 있어서 현금을 넣어 둘 수도 있습니다파리 샤를 드 골 공항에서 시내까지 르-버스 티켓  가죽공예 바느질 손바느질 새들 스티치(말안장 만들 때 사용)왼손, 오른손 바늘 한 개씩 쥐고 바느질  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#제주도원데이클래스#cuir#제주도가죽공방#제주도원데이클래스 ",
		"description": "카드 동전 지갑 _ 제주 가죽공방 핸즈웍스 https://blog.naver.com/handsworks9/222600799315 1.원하는 날짜, 인원... 손의 모험으로 떠납시다 ~ 여행 카드 동전 지갑 원데이클래스 _제주 가죽공방 핸즈웍스 TRAVELERS WALLET... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 중학교 가죽공예 원데이클래스 _핸즈웍스 가죽공방",
		"postdate": "20211020",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222542482186",
		"contents": "제주 사대부속 중학교 가죽공예 체험코로나로 수학여행 대신 여러가지 체험수업 이루어지고 있는데그 중 하나로 제주도 말 카드지갑 만들기   우리도 여행 대신 리모와 캐리어에 준비물 싣고여행하는 기분으로 출발!! 제주사대부속 중학교 2학년 1반에서 8반까지가죽공예 원데이클래스 시작합니다. 여남, 남여 합반이 아닌 개별반으로 이루어져있습니다. 강의 내용을 설명드리면제주 핸즈웍스 가죽공방만의 스타일대로 다양한 가죽 디자인 클래스를 토대로, 스스로 만들어서 사용하는 “쓰임” 과  손의 감각을 회복시키는 교육입니다. 더불어 자존감을  성장시키는 개념의 프로그램 입니다.1인 1도구 클램프 (바느질 도와주는 도구) 사용과 함께  나무망치로 바느질 구멍 뚫기 새들스티치 (가죽공예 손바느질) 가죽 테두리 마감마지막으로 영문으로 개인 이니셜 찍기  양손 모두를 사용하는 가죽공예 손바느질- 새들스티치- 기계머신이 나오기 전 말안장 만들때 사용하는 바느질 가죽, 실에 대한 설명과 친환경 베지터블 가죽 사용에 대한 설명과 역사에 대해서도 알아 봅니다.  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir ",
		"description": "강의 내용을 설명드리면 제주 핸즈웍스 가죽공방만의 스타일대로 다양한 가죽 디자인 클래스를... #핸즈웍스 #제주원데이클래스#제주가죽공방 #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 Mari 마리 버튼 02가방 원데이클래스-가죽공방 핸즈웍스",
		"postdate": "20210328",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222290789551",
		"contents": "올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com 한림 가죽가방 만들기 ~원데이클래스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2222907895511. 원하는 날짜 정하고 비밀댓글 남겨 주세요2.본문에 나와 있는 가죽색상은 샘플이라, 선택 가능한 가죽색상 사진을 제가 보내 드립니다3. 댓글로 소요시간, 금액 알려드립니다.손의 모험으로 떠납시다 ~사이즈 =  가로 190 mm                 세로 140mm                  옆면 60mm 제주 Mari 마리 버튼 02가방 원데이클래스-가죽공방 핸즈웍스 가죽 가방  하나로 “나 안동 김씨야” 라며가문의 품격을 이야기 하는건 아주 많이 과하지만, 가방의  디자인이 그 사람의 일상생활을  담아낸다는 사실은 부인할 수 없다.유독 손잡이 부분이 낡은 가방은, 자가용보다는 대중교통 습관을 보여주거나 , 손에 땀이 많이 나는 체질이라던가!! 집안에 있는 그을린 커피 포트는 그 만의 커피를 즐기는 취향을 알려준다. 직접 만들어서 사용하는 가방은 당신의 취향을 드러냅니다. 편리한 온라인과 달리 몸을 움직이는 오프라인에서만 느낄 수 있는 가치는 따로 있습니다.상점에서  구입한 가죽제품과 직접 만들어서 수확한 가죽제품을 손에 쥐고 있을때의 경험과 가치가 다른것과 같은 이치입니다.       세상에 가방은 많다. 저마다의 디자인을 뽐낸다.  유명한 브랜드의 가죽 가방들은 너무 많은 사람들이 사용하고 있거나  가방의 역할보다는 브랜드를 들고 다니는 제품들이 있다.   제주 Mari 마리 버튼 02가방 원데이클래스-가죽공방 핸즈웍스 럭셔리 브랜드 ,명품  브랜드 멋진 옷들의 수명이 더 길거나 튼튼하다는 의미는 아니다. 물론 그럴 수도 있지만, 그런 생각은 하지 않는게 좋다. 고급 소재와 부자재는 더 튼튼할 수 있겠지만 오히려 섬세해서 더 약할 수도 있다.샤넬의 양가죽 가방은 비단결 처럼 부드럽고 예쁘지만  그렇다고 아주 아주 오래가고 튼튼하다는 뜻은 아니다. 제주 Mari 마리 버튼 02가방 원데이클래스-가죽공방 핸즈웍스  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#원데이클래스 ",
		"description": "원데이클래스-가죽공방 핸즈웍스 가죽 가방 하나로 “나 안동 김씨야” 라며 가문의 품격을... 제주 Mari 마리 버튼 02가방 원데이클래스-가죽공방 핸즈웍스 럭셔리 브랜드 ,명품 브랜드 멋진 옷들의... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 루이비통 가방 수선_ 핸즈웍스 가죽공방",
		"postdate": "20220202",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222636952890",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방 louis vuitton bag  repair leather craft  세월이 오래 흐른 클러치 미니 루이비통 백어깨끈 태닝도 잘 되었고 보관 상태도 좋습니다. 생지 상태의 가죽이 색깔이 변해가며가죽이 가지고 있는 힘도 조금씩 잃어 갑니다. 제주 루이비통 가방 수선_ 핸즈웍스 가죽공방 핸드백 옆면 고정되어 있는 가죽이 떨어져 나간 상태고정되는 부분이 없으니 어깨끈 사용 하지 못합니다 프랑스 가죽으로 옆면  부착 가죽 재단 후온도를 높인 가죽용 크리저로 생지 테두리부분에 선 긋고  가방 옆면에 부착바느질 구멍도 정확하게 뚫은 후  제주 루이비통 가방 수선_ 핸즈웍스 가죽공방 손바느질 - 이때 양손으로 바느질해 줍니다. 제주 루이비통 가방 수선_ 핸즈웍스 가죽공방 이제 기다리는 일만 남았습니다.자연스럽게 태닝되면 됩니다.#핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#제주도원데이클래스#cuir#제주도가죽공방#제주도원데이클래스#제주명품가방수선  ",
		"description": "제주 루이비통 가방 수선_ 핸즈웍스 가죽공방 핸드백 옆면 고정되어 있는 가죽이 떨어져 나간... 수선_ 핸즈웍스 가죽공방 손바느질 - 이때 양손으로 바느질해 줍니다. 제주 루이비통 가방 수선... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루비 카스텔 뮌헨 헬멧 수선_제주도 가죽공방 핸즈웍스",
		"postdate": "20211001",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222522976552",
		"contents": "제조사 이름부터 “아틀리에 루비 파리”영국 유명 영화배우인 키이나 나이틀리가 등장하는 샤넬 광고에  유명 두카티 바이크와 루비 헬멧이 등장한다.이런 박스 …. 헬멧 박스부터 럭셔리  박스 내부를 보면  충격방지용 스폰지가 테두리를 감싸고 있다…. 200만원대 헬멧의 위용 루비 카스텔 뮌헨 헬멧 수선_제주도 가죽공방 핸즈웍스 최고급 양가죽 내피 nappaskin leather trim Ateliers RUBY Paris핸드메이드로 만들어진다.  Ruby Helmets  내부 충격방지용 스폰지 꺼내고 헬멧계의 샤넬!! 이라 불리우지만헬멧 자체가 서양인 두상에 맞추어져 있어서 수선 문의하신 분 머리에 들어가기 힘들어서재봉되어 있는 실 풀어내고 안에 들어 있는 충격방지용 스폰지를 꺼내고얇은 스폰지를 제작해서 넣어두고 손바느질 (새들스티치) 로 마무리 합니다. 손바느질 수선좌측, 우측 균형 맞추어서 손 바느질 합니다. 루비 카스텔 뮌헨 헬멧 수선_제주도 가죽공방 핸즈웍스 송곳으로 바느질 구멍을 하나씩 하나씩 뚫어가며바느질 루비 헬멧을 #루비#루비헬멧#helmets  프랑스 명품 헬멧...루비 카스텔 오토바이 헬멧 수선  제주 할리데이비슨  라이딩한남동 할리데이비슨  오토바이  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir ",
		"description": "200만원대 헬멧의 위용 루비 카스텔 뮌헨 헬멧 수선_제주도 가죽공방 핸즈웍스 최고급 양가죽... 루비 카스텔 뮌헨 헬멧 수선_제주도 가죽공방 핸즈웍스 송곳으로 바느질 구멍을 하나씩 하나씩... ",
		"source": "핸즈웍스"
	},
	{
		"title": "모두의 원데이클래스 제주도 가죽공방 핸즈웍스",
		"postdate": "20210822",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222480015196",
		"contents": "모두의 원데이클래스  제주도 가죽공방 핸즈웍스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/222480015196우리들의 제주도가 생각나요,시간과 함께 낡아지지 않고, 깊어지고 견고해지는 가죽의 이야기에 귀 기울여보세요블로그 비밀댓글로 남겨주세요https://m.blog.naver.com/handsworks9/221061200319 올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발...m.blog.naver.com 이 여름은 어떻게 무난히 지내야겠는데… 라고 생각중에 가을 장마가 시작되고 있어  혼자 여행 중 에어팟프로 케이스 만들어도 좋습니다  2칸 카드 명함지갑 원하시는 디자인 종류, 날짜, 인원, 연락처 남겨주세요. 원데이클래스는 다른 분들과 같이 하는 수업이 아니라, 1명이든 2명이든 예약 하신분만 해당시간 수업 진행됩니다. 여권케이스  몸은 떠나지 못하지만 “마음만 먼저 보냅니다”2명 모두의 원데이클래스 제주도 가죽공방 핸즈웍스어린이 가죽공예 원데이클래스 목걸이 카드지갑  가죽- 이탈리아 친환경 베지터블가죽실- 프랑스 천연 린넨실( 에르메스 사용)사용하는 도구- France, England, Japan접착제- 이탈리아 - 비 독성, 비 가연성, 인체에 무해 합니다.. (Christian Dior, Ferragamo, Gucci, Calvin Klein Chanel) 모두의 원데이클래스 제주도 가죽공방 핸즈웍스 가죽가방 만들기비일상성과 다양성은 반복되는 삶을 더 풍요롭게 만들어줍니다! 클래식 반지갑 만들기  초등학생 가죽공예 원데이클래스 3명 함께 만들어요 미니어처 신발 원데이클래스 가죽공예 손바느질-새들 스티치(양손 바느질)가죽색깔 선택, 실 색깔 선택 후 만들어 갑니다. 모두의 원데이클래스 제주도 가죽공방 핸즈웍스아빠 엄마 초등 아들 중학생 아들 4인 가족  원데이클래스  간단한 온라인 주문과는 달리 몸을 움직이는 오프라인에서만 느낄 수 있는 가치는 따로 있습니다.상점에서  구입한 가죽제품과 직접 만들어서 수확한 가죽제품을 손에 쥐고 있을때의 경험과 가치가 달라집니다. 아는 사람 3명 직장동료 원데이클래스   외국인 (영국) 원데이클래스 제주도 국제학교 제주도 학교 선생님 가죽공예연수 프로그램 원데이클래스  미국 뉴욕에서 제주도로 신혼여행 제주도 신혼여행으로 가죽공방   지갑 원데이클래스 연인끼리 부부끼리 원데이클래스   영문 이니셜  직접 찍어 봅니다. 주한미군 외국인 가죽체험 지갑, 가방, 클러치 가죽공예 체험   엄마와 아들 원데이클래스  제주 고등학생 가죽공예 원데이클래스 협재 금능 곽지 가죽공방  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir생각해보면, 세상에 생각에서 시작되지 않은 일은 없습니다. 오늘 당신이 사용하는 가죽은 수렵시절동물가죽으로 몸을 보호하면 좋겠다고 생각한 그 누군가로부터 시작해서 어떻하면 가죽가공을 할 수 있을까? 고민해온 누군가의  판단과, 무두질 기법을 떠올린 사람의 아이디어와, 당신의 취향을 저격하는 디자인으로 가죽공방을  열어보겠다는 한국 사장님의 결단이 만들어낸 제품입니다. ",
		"description": "모두의 원데이클래스 제주도 가죽공방 핸즈웍스 https://blog.naver.com/handsworks9/222480015196 우리들의... 가죽공방 핸즈웍스 어린이 가죽공예 원데이클래스 목걸이 카드지갑 가죽- 이탈리아 친환경... ",
		"source": "핸즈웍스"
	},
	{
		"title": "핸즈웍스 베루 여권케이스 원데이클래스 _ 제주 가죽공방",
		"postdate": "20210614",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222398357910",
		"contents": "올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발...m.blog.naver.com 당신의 여행 기억은_여권케이스 만들기 제주 일일체험당신의 여행 기억은 어떤가요? 여권케이스 만들기 제주 일일체험 2018년 8월 가장 많은 사람들이 휴가를 떠...m.blog.naver.com 제주 베루 가죽 여권케이스 원데이클래스 핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2223983579101.만들고 싶은 가죽색상, 날짜, 시간대  비밀댓글로 알려주세요2.비밀댓글로 금액, 소요시간과 예약유무 알려드립니다미리 미리 준비해 봅니다.손의 모험으로 떠납시다 올바른 실내생활  베를린 중앙역  핸즈웍스 베루 여권케이스 원데이클래스 _ 제주 가죽공방  파리 샤를드골 공항Charles de Gaulle Airport in Paris 각각의 국가별  첫 인상과 그곳에 사는 사람들과의추억이 모두 다르다.날씨 포기한 런던에서는 다행히 비가 내리지 않고, 안개도 없고, 비처럼 내리는 태양볕에 선글라스를 찾았다.튜브(지하철)에서 문을 열려면 버튼을 눌러야 하는데 ..멍하니 문 앞에서 왜 안 열리지???  내려야 하는데 어떻하지 …생각중인데지나가던 핸섬한  런더너가 쿨하게 열리는 스위치를 눌러주고 쌩! 지나갔다....땡큐라고 하고 싶었는데 사라졌다.쿨한 도시인데 그리 춥지 않았다.파리에서는 지난번에 애써 피했던 달팽이 요리(에스 까르고)용기 내어 먹었다.너무 맛있어서 무려 3 번 먹었다. 레드 가죽 색깔  런던 히드로 공항 Heathrow Airport, United Kingdom “가자” 라는 짧은 단어만 있으면 여행”이 됩니다. 순서는  비행기표 또는  에어비앤비 , 기스트하우스 , 호텔 예약이 먼저 일 수 있지만.가장 먼저 준비할 것은  아름다운 가죽 여권케이스가 있으면 좋겠다.내가 망치질 해서 구멍 뚫어서 한 땀 한 땀 바느질한 여권케이스 파리 에펠탑 아!  핸즈웍스 베루 여권케이스 원데이클래스 _ 제주 가죽공방 포레스트그린 가죽색상 덴마크 코펜하겐 아이스크림 먹으러 여행 갑시다~ 베루 여권케이스 원데이클래스 _ 제주 가죽공방 노랑색 가죽 오렌지 베를린 Berlin, Germany 브라운 레드  코펜하겐 Copenhagen, Denmark 가죽공예 바느질 - saddle stitch 미싱기계가 없던 시절말 안장 바느질 법- 새들 스티치 양손 바느질 가죽 - 이탈리아 베지터블 친환경 가죽실 - 프랑스 천연 리넨실접착제 - 이탈리아 무독성 , 비가연성 인체에 무해 합니다. 가죽공예 작업  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#원데이클래스 ",
		"description": "손의 모험으로 떠납시다 올바른 실내생활 베를린 중앙역 핸즈웍스 베루 여권케이스... 핸즈웍스 베루 여권케이스 원데이클래스 _ 제주 가죽공방 포레스트그린 가죽색상 덴마크 코펜하겐... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 루이비통 가방 곰팡이제거 및 어깨끈 수선 - 핸즈웍스",
		"postdate": "20210701",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222416071464",
		"contents": " 제주 루이비통 가방 곰팡이제거 및 어깨끈 수선 - 핸즈웍스 오래된 루이비통 가방오랫동안 사용하지 않아서 눈에 보이지 않는 부분과 가방 내부에 곰팡이 , 어깨끈(숄더)에 곰팡이 침투!  특히나  어깨끈 가죽은 외부 오염, 땀, 비, 여러가지 수분이 차곡차곡 쌓여서 약해져 끊어 집니다.항상 건조하게 보관해야 오래오래 사용할 수 있습니다. 가방 내부 곰팡이 제거 전 이번 가방은 외부 , 내부 , 어깨끈 등등 모든 부분에곰팡이 피어 있어서전체 클리닝 후 수선 들어 갑니다. 제주 루이비통 가방 곰팡이제거 및 어깨끈 수선 - 핸즈웍스  가방 내부 곰팡이 제거 후  핸즈웍스 선샤인 클리닝으로 깨끗하게 제거 되었습니다.중요한건 곰팡이 제거 후 가죽보호제를 꼼꼼히 발라줘야 재발생 확율 낮춰줍니다.  가방 옆면 가죽이 끊어졌습니다.프랑스 베지터블 천연가죽으로 새롭게 장착시간이 지나면 자연스럽게 태닝되어 갈색으로 변하게 됩니다. 제주 루이비통 가방 곰팡이제거 및 어깨끈 수선 - 핸즈웍스 독일 실 손바느질 수선 측면 수선 규칙적인 관리(클리닝) 가죽 표면에 인체 유분,얼룩 등이 축적되는 것을 예방하여 줍니다가죽 보호제 사용은 가죽을 보호하여 가죽 가방의 수명을 연장시켜 줍니다.꼭! 사용해 주세요 새로 만든 어깨끈에 독일 가죽보호제 발라 줍니다. 가죽공예를 일을 시작하고는 바느질만 잘 하면 될 줄 알았는데, 시간이 흐를수록 바느질 이외의 것들도 잘해야 한다는 생각을 합니다.그 중에서 제일 큰 부담은 얼마를 받아야 하나 였다처음부터 끝까지 다~ 아 잘해야 한다는 사실! #핸즈웍스 #제주루이비통가방수선#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선 #가방곰팡이제거 ",
		"description": "제주 루이비통 가방 곰팡이제거 및 어깨끈 수선 - 핸즈웍스 오래된 루이비통 가방 오랫동안 사용하지... 제주 루이비통 가방 곰팡이제거 및 어깨끈 수선 - 핸즈웍스 가방 내부 곰팡이 제거 후 핸즈웍스... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 미니어처 신발 만들기 원데이클래스 핸즈웍스 가죽공방",
		"postdate": "20220228",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222660057737",
		"contents": " 제주 미니어처 신발 만들기 원데이클래스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2226600577371.원하는 날짜 ,인원 비밀 댓글로 남겨주세요2.제가 보고나서 예약유무, 금액, 소요시간 댓글로 남겨드립니다3.수업중이나 작업중일때 댓글 늦어질 수 있습니다.4. 가죽색상 선택, 입금 화인 후 예약 확정 문자 보내드립니다.연락처 남겨주세요가장 편한 방법은 쇼핑을 하기 위해서 가게를 방문해서  점원과 대화를 나누는 대신, 몇 번의 클릭으로 상품,물건을 주문합니다. 아름다움을 만드는 일 이윤 추구를 목적으로 대량 생산된 무미건조한 일상의 물건들과 달리직접 손을 움직여서 손의 모험으로 ~  떠납시다! 미니어처 가죽공예  미니어처 가죽신발 키링 미니어처 가죽신발 만들기 가죽신발 아래쪽에 있는 가죽이가죽색깔이 변하게 됩니다. 제주 미니어처 신발 만들기 원데이클래스 핸즈웍스 가죽공방 프랑스 천연 린넨실 색깔 선택실 색깔 - 마음에 드는 색깔 선택해주세요 ~    가방에 달고 다녀요  제주 미니어처 신발 만들기 원데이클래스 핸즈웍스 가죽공방   손바느질  [ 클래스 신청방법 ] 디자인 종류, 날짜, 인원 남겨주세요. 원데이클래스는 다른 분들과 같이 하는 수업이 아니라,  예약 하신분만 해당시간 수업 진행됩니다.입금 확인 후 수업 예약이 확정됩니다.올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발...m.blog.naver.com  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#제주도원데이클래스#cuir#제주도가죽공방#미니어처가죽신발 ",
		"description": "원데이클래스 핸즈웍스 가죽공방 프랑스 천연 린넨실 색깔 선택 실 색깔 - 마음에 드는 색깔 선택해주세요 ~ 가방에 달고 다녀요 제주 미니어처 신발 만들기 원데이클래스 핸즈웍스 가죽공방... ",
		"source": "핸즈웍스"
	},
	{
		"title": "가방 곰팡이 제거~ 어깨끈 교체 수선 _ 제주도 가죽공방 핸즈웍스",
		"postdate": "20210629",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222414345095",
		"contents": "제주시에서 한림읍 으로~ 대를 이어 물려주는 가방 오래도록 사용하지 않은 빈티지 루이비통 가방 입니다.어머니가 젊었을 때 사용하던 가방  가방 클리닝 가방 외부 깨끗하게 보이지만 …자세히 보면 곰팡이가 자리 잡고 있습니다. 루이비통 가방 곰팡이 제거~ 어깨끈 교체 수선 _ 제주도 가죽공방 핸즈웍스 이번 가방은 외부 , 내부 , 어깨끈 등등 모든 부분에곰팡이 피어 있어서전체 클리닝 후 수선 들어 갑니다.  규칙적인 관리(클리닝) 가죽 표면에 인체 유분,얼룩 등이 축적되는 것을 예방하여 줍니다가죽 보호제 사용은 가죽을 보호하여 가죽 가방의 수명을 연장시켜 줍니다.꼭! 사용해 주세요외부 스트랩 , 가죽 끈 곰팡이 곰팡이만 제거하면 사용하는데 무리가 없어서가죽 교체는 하지 않고 곰팡이 제거 후이탈리아 가죽 보호제 발라 줍니다. 가방 내부 곰팡이  가방 내부 곰팡이 제거 합니다. 금속장치 수선 전가죽 끈 고정해 주는 금속장치가 없어 졌습니다. 금속장치 고정 수선 후 금속 고정 장치 보이지 않게버클 안쪽에 고정 되어 있습니다. 어깨 패드 곰팡이 제거 전 어깨 패드 곰팡이 제거 후 1차 가죽 클리닝2차 곰팡이 제거3차 가죽 보호제 도포 루이비통 오래된 디자인 이라 요즘은 볼 수 없는 어깨패드 뒤쪽에 고무 재질의 미끄럼 방지 장치가 되어 있네요.  루이비통 어깨끈 교체 수선 프랑스 가죽 으로 수선 됩니다. 어깨끈 교체 수선루이비통 가방 수선 louis vuitton bag repair  #핸즈웍스 #제주명품가방수선#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주루이비통수선 ",
		"description": "루이비통 가방 곰팡이 제거~ 어깨끈 교체 수선 _ 제주도 가죽공방 핸즈웍스 이번 가방은 외부 , 내부... 어깨끈 교체 수선 루이비통 가방 수선 louis vuitton bag repair #핸즈웍스 #제주명품가방수선... ",
		"source": "핸즈웍스"
	},
	{
		"title": "발렌티노 백팩 어깨끈 수선 _제주도 가죽공방 핸즈웍스",
		"postdate": "20211231",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222609385576",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방 VALENTINO  GARAVANI bag repair  발렌티노백팩 어깨끈 수선 _제주도 가죽공방 핸즈웍스  명품가방 수선 집에 있는 반려견이 가죽 어깨끈을 물어 뜯어 놓은 가방 입니다.이빨이 날카로워서 많이 훼손되어 새로운 가죽으로 만들어서 수선 합니다.이때 사용하는 이탈리아 가죽과 독일 실로 만들어 집니다. 사진상의 금속 징은 분리되면 다시 사용되지 못합니다. 좌측 수선 - 우측 수선완료 러기지택은 오래되어 가죽 벌어짐 현상이 일어나서다시 깨끗하게 붙이고 가죽보강 작업  발렌티노백팩 어깨끈 수선 _제주도 가죽공방 핸즈웍스 새로운 가죽으로 만들때기존 가죽끈이 짧은 감이 있어서 고객님 요청대로 10센티미터 길게 만들었습니다. 에찌코트  가죽 끈 태두리에 이탈리아 에찌코트,약칠 건조  손바느질(가죽공예)양손 바느질로 튼튼하게 이루어집니다.  일부 구간은 마름송곳으로 바느질 구멍내고 바느질 하기도 합니다.최대한 깔끔하게 하기 위해서 발렌시아가 백팩 어깨끈 수선 _제주도 가죽공방 핸즈웍스  가죽백팩 어깨끈, 러기지택 끈 수선 되었습니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#제주명품가방수선 #가죽공예#한림#제주도원데이클래스#cuir#제주도가죽공방#제주도원데이클래스 ",
		"description": "가죽공방 핸즈웍스 명품가방 수선 집에 있는 반려견이 가죽 어깨끈을 물어 뜯어 놓은 가방 입니다.... 가죽공방 핸즈웍스 새로운 가죽으로 만들때 기존 가죽끈이 짧은 감이 있어서 고객님 요청대로... ",
		"source": "핸즈웍스"
	},
	{
		"title": "컨티뉴 업사이클링 가방 수선 리폼 _제주 가죽공방 핸즈웍스",
		"postdate": "20220101",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222610250586",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방 continew bagCONTINEW(컨티뉴)는 자동차 생산과정과 폐자동차에서 수거한 천연가죽, 안전벨트 및 에어백을 업사이클링하여 가방 및 액세서리로 제작하여 새로운 가치를 만드는 가방 입니다. 컨티뉴 업사이클링 가방 수선 리폼 _제주 가죽공방 핸즈웍스잘 사용하지 않는 가방가방이 길어서 조금 짧게 잘라내고 기존 손잡이를 달아 줍니다.지퍼도 재사용 가능해서 그대로 사용합니다. 잘라낸 가죽 단면에는 에찌코트, 약칠 ,기리메 칠해 줍니다. 지퍼 달아주고 바느질 컨티뉴 업사이클링 가방 수선 리폼 _제주 가죽공방 핸즈웍스  컨티뉴 업사이클링 가방 수선 리폼 _제주 가죽공방 핸즈웍스 지퍼 입구와 손잡이 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#제주도원데이클래스#cuir#제주도가죽공방#제주도원데이클래스 ",
		"description": "컨티뉴 업사이클링 가방 수선 리폼 _제주 가죽공방 핸즈웍스 잘 사용하지 않는 가방 가방이... 지퍼 달아주고 바느질 컨티뉴 업사이클링 가방 수선 리폼 _제주 가죽공방 핸즈웍스 컨티뉴 업사이클링... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 고등학생 가죽공예 원데이클래스 체험 _핸즈웍스",
		"postdate": "20210919",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222510794088",
		"contents": "제주 고등학생 가죽공예 원데이클래스 체험 _핸즈웍스  제주 고등학생 가죽공예 원데이클래스 체험 _핸즈웍스1인 1 도구 사용 합니다.양손 바느질 (새들스티치) 바느질이라 가죽 고정해주는 클래프(나무) 사용 가격이 비싸서 다른 곳에서는 사용하지 않는 프랑스 천연 리넨실 ~ 명품 에르메스 브랜드에서 사용하는 실 가지고 손 바느질 합니다. 이태리 베지터블 가죽 - 친환경 공법으로 만들어진 가죽이라 환경에 나쁜 영향을 끼치지 않습니다.  자신의 존재감을 타인의 평가 속에서 찾으려 합니다.사실 중요한 것은 타인의 평가에 귀를 기울이되 자기 자신이 스스로를 인정하고 평가하는 것이다“타인이 바라보는 나” 가 아닌 “내가 만들어가는 나” 에 집중특히 이것은 성장기를 보내고 있는 청소년들에게 필요합니다.청소년 아이들이 본인만의 유행을 따르거나, 취향,스타일을 스스로 개발할 수 있도록 조언을 주는 것도 좋지만이때 중요한 것은 청소년 아이들이 무한대의 시행착오를 해볼 수 있도록 기회를 주고 격려해주는 것이  만드는 공예의 힘이 아닐까 합니다.  제주 고등학생 가죽공예 원데이클래스 체험 _핸즈웍스시작하기에 앞서가죽공예 재료 , 도구 , 만드는 방법 , 역사에 대해서 설명하고 이해를 돕고 나서 수업이 이루어 집니다. 펀칭판 위에 가죽 올려 놓고, 나무 망치를 이용해서 바느질 구멍을 뚫어 봅니다.  만들고 나서 영문 이니셜 불박(각인) 작업을 함으로써자신이 만든 가죽공예 작품에 의미를 더하게 됩니다.   제주 수학여행 대신 가죽공예  코로나로 떠나지 못하는  제주도 수학여행 대신 가죽공예 체험 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir ",
		"description": "제주 고등학생 가죽공예 원데이클래스 체험 _핸즈웍스 제주 고등학생 가죽공예 원데이클래스 체험 _핸즈웍스 1인 1 도구 사용 합니다. 양손 바느질 (새들스티치) 바느질이라 가죽 고정해주는 클래프(나무)... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 구찌가방 리폼 수선 _ 핸즈웍스 가죽공방",
		"postdate": "20211105",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222559289992",
		"contents": "제주시 한림읍 귀덕리 가죽공방 가방리폼 수선 제주 구찌가방 리폼 수선 _ 핸즈웍스 가죽공방  오래 사용한 가방은 먼지가 많아서 날씨 좋은 날 공방 앞에서 가방 해체 작업 시작  많은 사람들은 가방 자르고 바느질만 하면 되는거 아니냐고 합니다.하지만 내부 보강과 옆면 약칠(에찌코트) 작업 균형잡기와 패턴 제작 후 시작! 제주 구찌가방 리폼 수선 _ 핸즈웍스 가죽공방  가방 입구에는 지퍼 달기  금속 디링 장착탈부착 어깨끈  제주 구찌가방 리폼 수선 _ 핸즈웍스 가죽공방 구찌 로고를 중심으로 좌우 균형  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선  ",
		"description": "제주시 한림읍 귀덕리 가죽공방 가방리폼 수선 제주 구찌가방 리폼 수선 _ 핸즈웍스 가죽공방... 제주 구찌가방 리폼 수선 _ 핸즈웍스 가죽공방 가방 입구에는 지퍼 달기 금속 디링 장착 탈부착... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 루이비통 가방 지퍼 수선_핸즈웍스 가죽공방",
		"postdate": "20220306",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222665165373",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방 으로  제주 루이비통 가방 지퍼 수선_핸즈웍스 가죽공방 가죽가방 지퍼는 하루에도 수십번 열고 닫히는부분이라 시간이 지나면 쇠부분 이빨이나 , 쇠옆부분 천으로된 부분이 약해지면서 찢어지게 됩니다. 제주 루이비통 가방 지퍼 수선_핸즈웍스 가죽공방  가방 지퍼 수선은 정확하게 길이를 맞추어서수선되어야 열고 닫을때 울지 않고오래 사용할 수 있습니다. 지퍼 옆에 붙어 있는 가죽까지 뜯어내는 수선이면비용이 많이 올라가지만 다행히 지퍼만 수선하면 되어서 비용이 낮아 집니다. 제주도 루이비통 가방 수선 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#제주도명품가방수선#제주루이비통수선#cuir#제주도가죽공방 ",
		"description": "제주시에서 한림읍 귀덕리 가죽공방 으로 제주 루이비통 가방 지퍼 수선_핸즈웍스 가죽공방... 제주 루이비통 가방 지퍼 수선_핸즈웍스 가죽공방 가방 지퍼 수선은 정확하게 길이를 맞추어서... ",
		"source": "핸즈웍스"
	},
	{
		"title": "펜디 가방 리폼 클러치 _제주 가죽공방 핸즈웍스",
		"postdate": "20220123",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222629166526",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방  펜디 쇼퍼 숄더백 가죽이 아닌 pvc 원단의 가방 입니다. 마모가 많이 된 부분은 제외하고 날씨 좋은 날 공방 앞에서 가방 해체 작업 시작합니다.실내에서 하면 먼지가 많이 납니다. 펜디 가방 리폼 클러치 _제주 가죽공방 핸즈웍스  로고가 앞 뒤로 잘 맞게 재단하고  내부 안감과 지퍼는 원래 장착되어 있는 정품을 그대로 살려서 리폼 수선 되었습니다. 펜디 가방 리폼 클러치 _제주 가죽공방 핸즈웍스 펜디 로고 무늬를 앞 뒤로 잘 맞춰서 사용하는게 중요합니다. 명품 펜디 지퍼 클러지  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#제주도원데이클래스#cuir#제주도가죽공방#제주명품가방수선  ",
		"description": "가죽공방 핸즈웍스 로고가 앞 뒤로 잘 맞게 재단하고 내부 안감과 지퍼는 원래 장착되어 있는 정품을 그대로 살려서 리폼 수선 되었습니다. 펜디 가방 리폼 클러치 _제주 가죽공방 핸즈웍스 펜디... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루이비통 벨트 louis vuitton belt 수선 -제주 핸즈웍스",
		"postdate": "20200712",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222028547138",
		"contents": "제주도 제주시 한림읍 귀덕리가죽공방 해외에서 구입한 가죽벨트 사이즈가 애매해서기장 줄이기 위해서  공방에 오십니다. 루이비통 벨트 louis vuitton belt 수선 -제주 핸즈웍스  루이비통 LV 이니셜 모노그램 금장 벨트 기장 수선 repair85 는 우리나라 사이즈로 (28~30)90                                      (30~32)95                                      (32~34)100                                    (34~36)  벨트는 주로 스페인에서 생산됩니다. 벨트 폭 40mm 벨트 폭이 넣으면 허리를 단단하게 감싸게 되지만무거운 경향이 있고 벨트 폭이 좁으면 가볍지만 묵직하게 잡아주지는 못하죠~제일 좋은건  본인 바지 스타일에 맞춰서 구입하시는게 좋습니다.  미리 사이즈 재고   금장 금속과 벨트 분리 후   먼저 머신 바느질 한 후 사용하는 실 - 독일실 또는 프랑스 실 사용합니다.   루이비통 벨트 louis vuitton belt 수선 -제주 핸즈웍스     명품 브랜드에서 사용하는 이탈리아 페니체에찌코트 발라줍니다. 루이비통 벨트 louis vuitton belt 수선 -제주 핸즈웍스   #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#제주여행#cuir ",
		"description": "루이비통 벨트 louis vuitton belt 수선 -제주 핸즈웍스 루이비통 LV 이니셜 모노그램 금장 벨트... 루이비통 벨트 louis vuitton belt 수선 -제주 핸즈웍스 명품 브랜드에서 사용하는 이탈리아 페니체... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루이비통 장지갑 리폼 수선-제주도 핸즈웍스 가죽공방",
		"postdate": "20211031",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222554513363",
		"contents": "제주시 한림읍 귀덕리 가죽공방   louis vuitton Reform오래 사용했거나, 잘 사용하지 않는 지갑을리폼해서 사용합니다. 다행히 지갑 상태가 좋아서   루이비통 장지갑 리폼 수선-제주도 핸즈웍스 가죽공방 사용할 수 있는 최대치의 사이즈를 위해서알뜰하게 재단 합니다.사진을 보시면 바느질 선에 최대한 가까이 붙여서모노그램 무늬를 살려 봅니다. 파우치 만들기 위해서금속지퍼를 달고남아 있던 카드칸을 살려서, 2장 카드가 들어 갈 수 있게 만듭니다.  루이비통 장지갑 리폼 수선-제주도 핸즈웍스 가죽공방    #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선  ",
		"description": "다행히 지갑 상태가 좋아서 루이비통 장지갑 리폼 수선-제주도 핸즈웍스 가죽공방 사용할 수... 루이비통 장지갑 리폼 수선-제주도 핸즈웍스 가죽공방 #핸즈웍스 #제주원데이클래스... ",
		"source": "핸즈웍스"
	},
	{
		"title": "코치 가방 Coach Bag 핸들 수선 -제주 가죽공방 핸즈웍스",
		"postdate": "20200724",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222040577995",
		"contents": "나는 시칠리아 사람들 특유의 체념을 아주 멋지다고 생각한다.”걱정해서 뭐 해요.어차피 무슨 일이 일어나든 그것은 나쁜 일일 텐데”일단 그 사실을 알게 되면 더 이상 골치 썩을 일도 없고,구태여 행복해지려고 애쓸 필요도 없다.그렇게 살아가다 보면가끔은 사소한 일들로 인해 기분 좋게 웃는 날들도 있다.중요한 것은 계속해서 살아가야 한다는 것이다- 마틴 스콜세지가죽가방 수선도 마찬가지 귀찮아하지 말고 맡겨서 다시 들고 다니자 가죽공예 가방 수선가방 어깨끈, 핸들 부분 에찌코트 (약칠, 기리메)부분 수선 입니다. 에찌코트 불량  의뢰하신분은 이미  코치에 as 수선 의뢰 2번 했는데이렇게 벗겨져 흘러 내린 가방입니다. 에찌코트 벗겨짐 코치 가방 Coach Bag 핸들 수선 -제주 가죽공방 핸즈웍스  이탈리아 페니체 유명 명품 브랜드 업체에서 사용하는품질 좋은 에찌코트(기리메, 약칠) 입니다. 사용자에 따라 몇 번 바르는지스타일에 달라 집니다. 코치 가방 Coach Bag 핸들 수선 -제주 가죽공방 핸즈웍스 필요하다면 인두길 이용해서 가죽면을 정리해 줍니다. 코치 가방 Coach Bag 핸들 수선 -제주 가죽공방 핸즈웍스 에찌코트 색상을 선택해서 핸들 테두리에 발라줍니다. 완전 건조 후 사용합니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir ",
		"description": "에찌코트 벗겨짐 코치 가방 Coach Bag 핸들 수선 -제주 가죽공방 핸즈웍스 이탈리아 페니체 유명 명품... 코치 가방 Coach Bag 핸들 수선 -제주 가죽공방 핸즈웍스 필요하다면 인두길 이용해서 가죽면을... ",
		"source": "핸즈웍스"
	},
	{
		"title": "고야드 클러치백 지퍼수선_제주 가죽공방 핸즈웍스",
		"postdate": "20210929",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222520393492",
		"contents": "애월읍에서 한림읍 귀덕리 공방으로  고야드 클러치 지퍼수선_제주 가죽공방 핸즈웍스   goyard  고야드 지퍼 뜯어짐고야드 클러치백 지퍼 교체 수선입니다. 지퍼천 부분이 찢어져서 열고 닫는게 어렵습니다.천부분은 수선 되지 않아서 새지퍼로 교체를 해야 합니다 이 경우 지퍼 교체하지 않고 사용한다고 해도 결국에는 찢어지는 범위가 넓어져서 가죽에 손상 줄 수도 있으니 교체하는게 좋습니다.    고야드 클러치백 지퍼수선_제주 가죽공방 핸즈웍스 가죽에서 지퍼 뜯어내고 새 지퍼를 넣어줍니다. 지퍼 손잡이(슬라이드) 는 원래 장착된 금속 손잡이 사용하는 걸 원하셔서 그대로 장착되었습니다.  고야드 클러치백 지퍼수선_제주 가죽공방 핸즈웍스  지퍼 수선되었습니다   #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir #제주도명품가방수선 ",
		"description": "애월읍에서 한림읍 귀덕리 공방으로 고야드 클러치 지퍼수선_제주 가죽공방 핸즈웍스 goyard 고야드... 고야드 클러치백 지퍼수선_제주 가죽공방 핸즈웍스 가죽에서 지퍼 뜯어내고 새 지퍼를... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 골프 가방수선_ 핸즈웍스 가죽공방",
		"postdate": "20211104",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222558162092",
		"contents": "골프백 금속똑딱이 단추가 떨어져 나갑니다. 대부분 지퍼 가까이에 위치한 부분이  잘 빠지는 것 같습니다. 다른곳에 있는 똑딱이 단추보다 자주 사용하기 때문입니다. 제주도 골프 가방수선_ 핸즈웍스 가죽공방  금속 똑딱이가 떨어져 나갔습니다. 제주도 골프 가방수선_ 핸즈웍스 가죽공방  고장난 금속 단추는 뜯어내고새로운 똑딱이를 달아 줍니다. 보호캡을 달아줍니다.  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주골프가방수선 ",
		"description": "제주도 골프 가방수선_ 핸즈웍스 가죽공방 금속 똑딱이가 떨어져 나갔습니다. 제주도 골프 가방수선_ 핸즈웍스 가죽공방 고장난 금속 단추는 뜯어내고 새로운 똑딱이를 달아 줍니다. 보호캡을... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 헨리베글린 가방 구멍 뚫림 수선_핸즈웍스 가죽공방",
		"postdate": "20210708",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222424658347",
		"contents": " 헨리베글린 가방 henry begueline bag 이탈리아 장인들이 안감까지 핸드메이드 공정으로 만드는 브랜드 입니다.어떻게 보면 우리가 “명품” 이라고 부르는 브랜드보다 더 명품”  가방 브랜드라고 할 수 있습니다. 가방 바닥 코너 4군데 모두 구멍이 뚫려 있습니다.가방 바닥면은 거칠게 다루어지기에 헤지기 쉽습니다.사용중 틈틈히 가죽 클리너와 보호제를 발라주면 수명 연장될 수 있습니다. 구멍 뚫린 부분을 메꿈제로   매꿔도 되지만 가죽으로 덮어 버려도 됩니다.먼저 가죽 보호제 발라주고  머신으로 바느질 할 수 없기에바느질 구멍 뚫기 제주 헨리베글린 가방 구멍 뚫림 수선_핸즈웍스 가죽공방 핸드메이드 스티치가죽공예 손바느질로 수선 합니다. 가방 바닥면 가죽으로 덧붙여서 수선 제주 헨리베글린 가방 구멍 뚫림 수선_핸즈웍스 가죽공방  제주 헨리베글린 가방 구멍 뚫림 수선_핸즈웍스 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선  ",
		"description": "수선_핸즈웍스 가죽공방 핸드메이드 스티치 가죽공예 손바느질로 수선 합니다. 가방 바닥면 가죽으로 덧붙여서 수선 제주 헨리베글린 가방 구멍 뚫림 수선_핸즈웍스 가죽공방 제주 헨리베글린 가방... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 에트로 가방 어깨끈 수선 _핸즈웍스 가죽공방",
		"postdate": "20220118",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222624970455",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방  제주 에트로 가방 어깨끈 수선 _핸즈웍스 가죽공방솔트레지 금속장치 이용해서 어깨끈 길이 조절 가능합니다.하지만 이제는 그냥 손에 들고 다니고 싶어서어깨끈 가죽 잘라서 붙여 줍니다. 쏠트레지  머리부분 사이즈를 재고 가죽 부분에 구멍 뚫어 줍니다. 제주 에트로 가방 어깨끈 수선 _핸즈웍스 가죽공방가방 몸판에 부착 후 손바느질로 수선 합니다. 총 두군데  길이를  재고 바느질 제주 에트로 가방 어깨끈 수선 _핸즈웍스 가죽공방미리 길이를 재고 손에 들고 있을때 좋은 지점을 체크 한 후   쏠트레지 부분은 그대로 살려서 수선 합니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#제주명품가방수선 #제주도원데이클래스#cuir#제주도가죽공방#제주도원데이클래스 ",
		"description": "제주시에서 한림읍 귀덕리 가죽공방 제주 에트로 가방 어깨끈 수선 _핸즈웍스 가죽공방 솔트레지... 제주 에트로 가방 어깨끈 수선 _핸즈웍스 가죽공방 가방 몸판에 부착 후 손바느질로 수선 합니다.... ",
		"source": "핸즈웍스"
	},
	{
		"title": "보이스쿠터 011 똑딱이 가죽지갑 원데이클래스 _핸즈웍스 공방",
		"postdate": "20211026",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222549331314",
		"contents": "제주 똑딱이 가죽카드명함 지갑 원데이클래스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2225493313141.원하는 날짜, 인원수 비밀댓글로 남겨주세요2.제가 비밀댓글로 예약유무,금액,소요시간,가죽색상선택등 안내해 드립니다.3.수업중이면 댓글 늦어질 수 있습니다.올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발...m.blog.naver.com 제주도 한림 가죽공방보이스쿠터 011 똑딱이 지갑 협재,금능,곽지 해수욕장 공방단품놀이 , 가벼운 등산, 주변산책 등등 한라산 등정과는 다르게편안한 마음으로  나가고 싶을때두 손을 가볍게 하기 위해서는 다용도 지갑이 필요합니다.가능하면  한 손안에 들어오는 크기면 더 좋겠습니다. 제주 똑딱이 카드명함지갑 원데이클래스겉으로 드러나는 바느질을제외하고는 깔끔하게  제주 똑딱이 카드명함지갑 원데이클래스금속버튼 잠금장치 카드 2칸 가운데 지폐  saddle stitch 가죽공예 손바느질 - 새들스티치 왼손, 오른손 바늘 1개씩 쥐고 바느질 합니다.기계머신 사용하기 전 손바느질로 안장 꿰어서 만드는방식 입니다.  나무 망치를 잡고그리프를 내려 쳐서 바느질 구멍을 하나씩 뚫어 갑니다.  금속 잠금장치 똑딱이 위치를 잡고 구멍을 내고  전용 도구를 사용해서 직접 장착 합니다. 디바이더 사용하기 디바이더로 바느질 선을 긋고 시작합니다. 크리저 크리저로 가죽 장식선을 긋는다. 직접 과정들을 하나씩 하나씩 하다보면어느덧 자신만의 가죽지갑이 완성되어 있습니다.원데이클래스로  가죽공예 전반적인 체험을 할 수 있습니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir ",
		"description": "원데이클래스로 가죽공예 전반적인 체험을 할 수 있습니다. #핸즈웍스 #제주원데이클래스#제주가죽공방 #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕 #cuir",
		"source": "핸즈웍스"
	},
	{
		"title": "의자 가죽 교체 수선 _ 제주도 가죽공방 핸즈웍스",
		"postdate": "20211007",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222529487810",
		"contents": " 의자 천갈이영업하는 가게 바 의자 테두리가 벗겨져서 가게 위생, 분위기를 떨어뜨리기 때문에 교체 하는게 좋습니다.제주도 특성상 육지에서 배송 받으려면 시간도 오래 걸리고, 택배 비용이 비싸죠. 의자 타카 뽑기엄청난 양의 타카 뽑기가 시작 입니다. 준비된 블랙 인조가죽 원단으로 재단합니다. 의자 가죽 교체 수선 _ 제주도 가죽공방 핸즈웍스 의자 가죽 교체는 4군데 라운드를 깔끔하게마감하는게 중요합니다. 의자 가죽 교체 수선 _ 제주도 가죽공방 핸즈웍스 이제 가게 분위기가 새롭게 변신합니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주의자가죽교체 ",
		"description": "의자 가죽 교체 수선 _ 제주도 가죽공방 핸즈웍스 의자 가죽 교체는 4군데 라운드를 깔끔하게 마감하는게 중요합니다. 의자 가죽 교체 수선 _ 제주도 가죽공방 핸즈웍스 이제 가게 분위기가 새롭게... ",
		"source": "핸즈웍스"
	},
	{
		"title": "탬버린 백만들기 원데이클래스—제주 가죽공방 핸즈웍스",
		"postdate": "20200809",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222055738242",
		"contents": " 한림 탬버린백 원데이클래스 핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2220557382421. 가죽색깔 선택할 수 있습니다  ` 30가지 색상 2.원하는 날짜 생각해 주세요3.비밀댓글 남겨주세요3.댓글로 예약유무 , 금액, 소요시간 알려드립니다.손의 모험으로 떠납니다 ~올바른 실내 생활 올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com  탬버린 백 만들기 -원데이클래스  옆면(폭) 80mm높이  190mm 탬버린백 만들기 원데이클래스—제주 가죽공방 핸즈웍스  “너와 내가 함께 만드는 가방”이 가방은 난이도가 높아서, 함께 만드는 가방 입니다. 가죽공예 손바느질 가죽공예 탬버린백 만들기그리프 - 바느질 구멍 내기프랑스 리넨실로 손바느질- 새들스티치 (saddle stitch) 프랑스 리넨실 본인의 취향, 감성이 드러나는  실색깔을 선택 하세요!!에르메스에서 사용하는 리넨실    무겁지 않고 매우 가볍다!!유명 명품 브랜드 루이비통, 샤넬 탬버린백과 다르게가방 가운데 원하는 백참이나 가죽 미니어처 , 자동차 키 등등원하는 아이템을 패션 아이템으로 달고 다닐 수 있습니다. 탬버린백 만들기 원데이클래스—제주 가죽공방 핸즈웍스 양쪽지퍼 잠금 장치로오픈 , 클로징도 쉽고 간편하게 뒷 면에는 자주 사용하는 카드 넣을 수 있는 포켓이 있어 따로 지갑을 따로 꺼내지 않아도 되는 편리 합니다¡ 자동차키, 핸드폰 , 지갑, 화장품 파우치, 간식 등등가방 하나로 외출시 필요한 소지품 넉넉하게수납할수 있습니다. 탬버린백 만들기 원데이클래스—제주 가죽공방 핸즈웍스 어깨끈 (스트랩)은 금속체인으로 탈부착 및 길이 조절이 가능합니다.특히나어깨 위치 부분은 가죽으로 만들어서체인으로 인한 부담감이 없습니다.키가 작거나 크거나 상관없이자신의 신체에 맞게끔 조절이가능해서  착용했을때 만족감을느낄수가 있습니다가죽색깔 선택 할 수 있습니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#jeju ",
		"description": "가죽공방 핸즈웍스 “너와 내가 함께 만드는 가방” 이 가방은 난이도가 높아서, 함께 만드는... 탬버린백 만들기 원데이클래스—제주 가죽공방 핸즈웍스 양쪽지퍼 잠금 장치로 오픈 , 클로징도 쉽고... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 가죽공방 핸즈웍스 루이비통 가방 수선",
		"postdate": "20210814",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222469637047",
		"contents": "제주시에서 한림읍 가죽공방으로명품 가방 테두리 끈 수선   루이비통 네버풀 가방 상단 테두리 교체수선  가방 위쪽, 상단 테두리 가죽 갈라지고 있습니다.이 가죽을 두 장의 가죽을 보호해주고 심미적인 아름다움을 위해 둘러 줍니다. 제주 가죽공방 핸즈웍스 루이비통 가방 수선가방 테두리 길이를 측정합니다.  헤진 가죽을 뜯어냅니다.찢어질수도 있기에 천천히  수선작업 전 가죽 보호제 발라 주고 시작합니다. 제주 가죽공방 핸즈웍스 루이비통 가방 수선 쇠망치로 두드리기 saddle stitch 가죽공예 손바느질 새들스티치로 수선바느질  제주 가죽공방 핸즈웍스 루이비통 가방 수선여성에게 가방이란 주머니(포켓)과 같습니다.1789년 프랑스 혁명 이후부터 여성들의 옷이 가벼워지기 시작합니다. 그전 여성들의 옷은 무게만 6kg에 달하는데 .. 그 안에 스커트를 풍성하게 만드는 고래수염으로 만든 “파니에”의 틀을 넣었습니다. 울” 소재를 이용해서 풍만함보다는 원통형의 날씬한 스타일을 유행합니다.하지만 주머니를 달면 옷 스타일이 망쳐져서 , 결국 속주머니는 사라지고 오늘날 핸드백의 조상인 레티큘 reticule 이 나오게 됩니다.  #핸즈웍스 #제주원데이클래스#제주명품가방수선#leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주도루이비통수선 ",
		"description": "가죽공방 핸즈웍스 루이비통 가방 수선 가방 테두리 길이를 측정합니다. 헤진 가죽을 뜯어냅니다. 찢어질수도 있기에 천천히 수선작업 전 가죽 보호제 발라 주고 시작합니다. 제주 가죽공방 핸즈웍스... ",
		"source": "핸즈웍스"
	},
	{
		"title": "승마 말안장 수선 - 제주도 가죽공방 핸즈웍스",
		"postdate": "20210128",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222222805635",
		"contents": "프랑스 에르메스의 처음은 마구상으로 출발했다.당시 귀족, 왕족, 부유한 상인등을 위한 마구상으로 점차 유명해지고 , 그 후 가방 만들때 새들스티치(안장 만들때 사용하는) 로 만들기 시작합니다. 말 안장 수선 프랑스 말 안장    가죽에 있어서 말 안장의 위치는...조금 어려운 위치다.계속해서 수분과 땀에 노출되어 튼튼한 가죽이 점차 쪼그라들면서 결국에는 끊어진다.25mm 가죽 스트랩이 쇠자로 재어보니20mm로 줄어 들어 있다. 승마 안장 수선 - 제주도 가죽공방 핸즈웍스 새들스티치 saddle stitch 말 안장 꿰메는 바느질 법으로  승마 안장 수선 - 제주도 가죽공방 핸즈웍스 가죽 원피는 프랑스 가공은 이탈리아 베지터블(친환경) 가죽으로 수선   #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#원데이클래스 ",
		"description": "승마 안장 수선 - 제주도 가죽공방 핸즈웍스 새들스티치 saddle stitch 말 안장 꿰메는 바느질 법으로 승마 안장 수선 - 제주도 가죽공방 핸즈웍스 가죽 원피는 프랑스 가공은 이탈리아 베지터블... ",
		"source": "핸즈웍스"
	},
	{
		"title": "Chanel Bag 샤넬 가방 수선 - 제주 가죽공방 핸즈웍스",
		"postdate": "20200329",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221879312723",
		"contents": "에르메스 Hermes , 루이비통 Louisvuitton Chanel 샤넬 - 3대 명품 브랜드입니다.많은 여성들에게 응원 받는 브랜드 - 디자이너인 코코 샤넬이 본인의 이름브랜드 로고는  겹쳐진 두개의 C다. 이는 Coco Chanel 에서 시작된다.  제주시 한림읍 귀덕리 공방 Chanel Bag 샤넬 가방 수선 - 제주 가죽공방 핸즈웍스  젊은 샤넬은 매우 매력적인 여성이라디자이너, 귀족, 재력가들과 사귀었는데 미스테리하게도 샤넬과 사귄 남자들은 대부분 사고로 죽거나(원인모를 사망, 교통사고 등) , 파산했다그녀의 별자리는 사자자리-불행한 사자자리의 여인이라 불리운다.나도 사자자리인데 .... 기리메, 약칠 , 에찌코트  이탈리아 페니체  에찌코트 손잡이 바르기   테두리 열마감 가죽공예 손잡이 , 잠금 가죽 자르기 Chanel Bag 샤넬 가방 수선 - 제주 가죽공방 핸즈웍스  Saddle stitch 가죽공예 손바느질  가죽도 오래되면 낡아갑니다.보관을 잘못하면 수명은 더 빨리 짧아 집니다.가죽 새로 잘라서 보강도 하고 가죽 손잡이 교체  Chanel Bag 샤넬 가방 수선 - 제주 가죽공방 핸즈웍스  가방 뜯어서 집어 넣기   체인 연결  수선 완료 Repair  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#design#experience#제주여행 ",
		"description": "제주시 한림읍 귀덕리 공방 Chanel Bag 샤넬 가방 수선 - 제주 가죽공방 핸즈웍스 젊은 샤넬은... 가죽공방 핸즈웍스 Saddle stitch 가죽공예 손바느질 가죽도 오래되면 낡아갑니다. 보관을 잘못하면... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 구찌 가방 리폼 수선- 가죽공방 핸즈웍스",
		"postdate": "20210501",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222331697239",
		"contents": "서귀포에서 한림읍 귀덕리 공방으로 원단 안쪽 코팅되어 있지 않으면 실 풀립니다.리폼 수선 받지 않습니다.  톰 포드 시절의 구찌는  검정색과 금색이었다. 그런데 알레산드로 미켈레 이후의 구찌?하면 떠오르는 컬러는 녹색과 핑크이다. 물론 톰 포드 이후에 구찌가 중환자실에서 호흡기만 달고 있던 브랜드였는데, 미켈레가  들어와서 슈퍼 브랜드로 도약!!이래서 사람이 중요합니다 ¡! 그동안 잘 사용한 가방 리폼 지퍼 파우치는 어깨 체인 연결해서 만들고키링 2개 열쇠지갑 1개 만듭니다. 가방 해체할 부분을 정하고  가방 뜯다보면 먼지가 많이 나서마침 제주 날씨가 좋은 날이라 공방 밖에서햇볕 보면서 가방 바느질 뜯기 제주도 구찌 가방 리폼 수선- 가죽공방 핸즈웍스가방 평면으로 만들어 놓고 구찌 로고에 잘 맞추어서 재단 최대한 알뜰하게 재단미리 종이패턴 만들어서 자를 부분 인지하고 구찌 로고 패브릭 어긋나지 않게 주의합니다. 제주도 구찌 가방 리폼 수선- 가죽공방 핸즈웍스 제주도 구찌 가방 리폼 수선- 가죽공방 핸즈웍스측면에 캔버스 천 실 풀리지 말라고, 가죽보강원단 안쪽 코팅되어 있지 않으면 실 풀립니다.리폼 수선 받지 않습니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#제주명품가방수선#cuir#원데이클래스 ",
		"description": "가죽공방 핸즈웍스 가방 평면으로 만들어 놓고 구찌 로고에 잘 맞추어서 재단 최대한 알뜰하게 재단... 제주도 구찌 가방 리폼 수선- 가죽공방 핸즈웍스 제주도 구찌 가방 리폼 수선- 가죽공방 핸즈웍스... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 루이비통 지갑 수선 _핸즈웍스 가죽공방",
		"postdate": "20210712",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222428470812",
		"contents": "루이비통 남자 반지갑 수선louis vuitton wallet repair  남자분들은 바지 뒷주머니에 넣는 경우가 있습니다.골반에도 좋지 않고, 지갑에도 좋지 않습니다.의자에 앉아 있을 때 지갑이 조금씩 뒤틀리기 시작합니다.  80, 90년대 남자 대부분이 바지 뒤 주머니에 넣고 다녔죠…  제주 루이비통 지갑 수선 _핸즈웍스 가죽공방  가죽공예 손바느질(새들스티치) 수선 수선 완료 후 제주 루이비통 지갑 수선 _핸즈웍스 가죽공방낡은 실을 지갑에서 분리한 후 새로운 독일 실로 수선해 줍니다.이때 원래 있는 구멍에 실을 넣고 바느질 합니다. 제주 루이비통 지갑 수선 _핸즈웍스 가죽공방 반지갑 아래쪽 접히는 부분은 수백, 수천번 접히고 열리고 접히고 하는 부분이라 오래되면 견디지 못해서 수선이 필요합니다.이 경우는 잘못 만들어서가 아니라 자연스럽게 낡아 가는 부분이라 잘 살펴보고 있다가 초기에 수선하면 오래오래 함께 하는 반지갑이 됩니다. 에찌 페인트 바르기 많이 헤진 , 낡은 반지갑 테두리 기리메(약칠) 에찌코트 정리한 후 이탈리아 약품으로 발라 줍니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선  ",
		"description": "80, 90년대 남자 대부분이 바지 뒤 주머니에 넣고 다녔죠… 제주 루이비통 지갑 수선 _핸즈웍스 가죽공방 가죽공예 손바느질(새들스티치) 수선 수선 완료 후 제주 루이비통 지갑 수선 _핸즈웍스... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 가방 버튼 떨어짐 수선 _핸즈웍스 가죽공방",
		"postdate": "20211206",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222587901174",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방  제주도 가방 버튼 떨어짐 수선 _핸즈웍스 가죽공방  가방 양쪽 측면에 금속 버튼이 있어서 가방 폭을 줄일수도, 늘어나게 할 수도 있습니다. 2가지 스타일로 변형 됩니다. 금속 똑딱이 버튼 떨어짐 수선 구입한지 얼마되지 않아도, 오래 사용하든지 금속버튼은 떨어질 수 있습니다.가든파티 스타일새로운 골드 금속 버튼으로 장착 되었습니다.  제주도 가방 버튼 떨어짐 수선 _핸즈웍스 가죽공방  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#제주도원데이클래스#cuir#제주도가죽공방#제주도원데이클래스 ",
		"description": "제주시에서 한림읍 귀덕리 가죽공방 제주도 가방 버튼 떨어짐 수선 _핸즈웍스 가죽공방 가방... 제주도 가방 버튼 떨어짐 수선 _핸즈웍스 가죽공방 #핸즈웍스 #제주원데이클래스#제주가죽공방... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 엠씨엠 여자지갑 똑딱이 수선_가죽공방 핸즈웍스",
		"postdate": "20210820",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222477733740",
		"contents": "제주시 한림읍 귀덕리 가죽공방  루이비통 같은 ….  제주 엠씨엠 여자지갑 똑딱이 수선_가죽공방 핸즈웍스  지갑에 붙어 있는 금속 똑딱이 버튼 안쪽 고정 장치 망가져 있습니다.안쪽에 보면 양쪽 고정 장치 중 한쪽부분 고정장치가  파손 되었습니다. 그 부분 고정장치가 파손 후 똑딱이 고정이 되지 읺고 있습니다. 가죽에 손상, 스크래치 나지 않게 똑딱이 분리해 줍니다.  제주 엠씨엠 여자지갑 똑딱이 수선_가죽공방 핸즈웍스 사이즈, 색상 맞춰서 장착해 줍니다. 제주 엠씨엠 여자지갑 똑딱이 수선_가죽공방 핸즈웍스 시험심아 10번 넘게 열었다, 닫았다 반복해 줍니다.이때 결합될때 경쾌한 소리가 나야 튼튼하게 장착되었다고 할 수 있습니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주지갑수선 ",
		"description": "제주 엠씨엠 여자지갑 똑딱이 수선_가죽공방 핸즈웍스 지갑에 붙어 있는 금속 똑딱이 버튼 안쪽... 제주 엠씨엠 여자지갑 똑딱이 수선_가죽공방 핸즈웍스 사이즈, 색상 맞춰서 장착해 줍니다. 제주... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루이비통 서류가방 리폼 louis vuitton _제주 핸즈웍스... ",
		"postdate": "20200726",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222042064513",
		"contents": "선물할때 중요한것 stp 가 다양한 선물 종류와 선물 받는 사람들의 평소 취향, 스타일에대해 생각해 보는 segmentation 선물을 마지막으로  결정하고targeting 주는 선물이  그 사람에게 어떤 의미로 다가갈 수 있는지 positioning 사용하지 않는 가방을 해체한 후선물용으로 또는 본인 사용품으로 리폼 제작합니다 포항에서 제주도 택배육지에서 제주도로 택배 도착  루이비통 서류가방 리폼 louis vuitton _제주 핸즈웍스 가죽공방 제주도 명품 리폼 겉면은 깨끗한데 뒤쪽은 ..... 사실 이 가방 컨디션은 지금까지 리폼한 가죽제품 중 최고로 안 좋은 상태라서 결과적으로 2개의 가방이지만 뜯어보니 이미 곰팡이가 깊숙히 침투한 상태라1개의 가방만으로 진행되었다. 프랑스 베르제블랑샤르 VERGEZ BLANCHARD그리프로 타공 후 마름 송곳으로 하나씩 하나씩 뚫어 갑니다. 바느질 간격을 마킹하는 도구인 그리프 1베르제 블랑샤르의 그리프/나이프류제품들은 매우 고급기술인 '복합강'으로 되어 있습니다.복합강은 연철과 강철,각 성질의 장점을 취할 수 있습니다.강철로만 되어 있으면 탄성이 부족하므로 약한 물리적 충격에도 날이 부러지거나 상할 수 있습니다만,베르제 블랑샤르의 그리프는 강철의 단단함과 연철의 탄력성을 모두 갖추고 있으므로커스텀으로 제품변형 및 훼손을 하지 않는한 절대로 부러지는 일이 없습니다. point n° 03 = 9,00 mm entre chaque dent point n° 04 = 6,75 mm entre chaque dent point n° 05 = 5,40 mm entre chaque dent point n° 06 = 4,50 mm entre chaque dent point n° 07 = 3,85 mm entre chaque dent point n° 08 = 3,38 mm entre chaque dent point n° 09 = 3,00 mm entre chaque dent point n° 10 = 2,70 mm entre chaque dent point n° 11 = 2,45 mm entre chaque dent point n° 12 = 2,25 mm entre chaque dent point n° 13 = 2,07 mm entre chaque dent point n° 14 = 1,92 mm entre chaque dent  가죽공예 손바느질  가방 해체 작업가방 해체시 맨손으로 하는데처음으로 목장갑 착용하고, 먼지 안 날리게 조심스럽게... 쿨럭 !!¡ 봉제된 실 하나씩 뜯어갑니다.쿨럭 쿨럭!! 오래된 가방이라  뜯을때마다 먼지가..... 이럴때 방사선 (인체의 내부를 보는) 공부한게어느정도 도움이 됩니다.내부에 어떤 시스템으로 구성되어 있는지 알수 있으니까요!!간혹 전화나 문자로 어떤 가방 있는데 “얼마인가요?”라는 문의를 받는데 ... 같은 가방이라도 사용한 컨디션에 따라 많이 달라집니다. 사용할 수 영역이 줄어들기에... 루이비통 서류가방 리폼 louis vuitton _제주 핸즈웍스 가죽공방   네추럴 색상의 지퍼 마감부분 가죽은france leather 프랑스 가죽입니다.사용함에 따라 점점 짙어지고 결국에는 갈색으로변하게 됩니다. 클러치 사용되는 지퍼는일본 ykk 또는 럭셔리 명품 업체에서 사용하는지퍼계의 에르메스 - 스위스 리리지퍼 riri Zipper중에서 선택 가능합니다.사용하는 실 - 명품 브랜드에서 독일실 또는 프랑스 실 사용하는 에찌코트 - 이탈리아 제품사용하는 가죽공예 도구 - 일본, 영국, 프랑스 제품  자동차 키케이스모노그래 무늬를 잘 맞춘 경우 입니다. 2칸 카드 슬롯 (카드지갑) 내부가 2칸으로 나누어져 있는 카드명함지갑  paris  프랑스 파리에서 구입한 루이비통  책 루이비통 서류가방 리폼 louis vuitton _제주 핸즈웍스 가죽공방모노그램 무늬를 맞추면 만들 수 있는 면적이 줄어들고모노그램 무늬 맞추지 않으면 많이 만들 수 있지만느낌이 갈지 않고...  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#jeju#루이비통리폼 ",
		"description": "vuitton _제주 핸즈웍스 가죽공방 제주도 명품 리폼 겉면은 깨끗한데 뒤쪽은 ..... 사실 이 가방... 루이비통 서류가방 리폼 louis vuitton _제주 핸즈웍스 가죽공방 네추럴 색상의 지퍼 마감부분... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 구찌가방 지퍼수선_가죽공방 핸즈웍스 gucci repair",
		"postdate": "20210722",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222440689327",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방  지퍼 테이프 찢어짐 수선강한 힘, 압력이 반복적으로 만난다면 어느 순간 찢어 집니다. 지퍼 이빨 빠져서 수선 하는 경우가 많은데이렇게 지퍼 옆 테이프가 찢어지는 경우는 가방 실 뜯고 새로운 지퍼로 교체해야 합니다    제주 구찌가방 지퍼수선_가죽공방 핸즈웍스 gucci repair 정확한 길이로 재고 지퍼 새로 만듭니다.일본 YKK ZIPPER 와이케이케이 지퍼 제주 구찌가방 지퍼수선_가죽공방 핸즈웍스 gucci repair 가죽공예 손 바느질로 (새들스티치) 수선 제주 구찌가방 지퍼수선_가죽공방 핸즈웍스 gucci repair 적절한 힘 지퍼 교체 완료제목:  지퍼의 험난한 모험1891년 미국 중서부 지역의 방랑 세일즈맨이었던 휘드컴 저드슨이 구두 끈 대신 사용하기 위해 발명했다.체격이 크고 뚱뚱했던 그에게 몸을 굽혀 구두 끈을 매고 신는일은 여간 불편한 일이 아니었다.그는 “어떻게 하면 구두 끈을 편하게 묶을 수 있을까¿” 생각에 생각에  마침내 “지퍼 구두”를 발명했다.초청기 버전은 그렇게 편리하지는 않았다)그후 1913년 스웨덴 출신의 전기 기술자인 가디언 선드백 이라는 분이 연구에 연구를 통해 “훅 hook “ 없는 잠금장치” 인 지퍼가 오늘날과 같은 형태로 만들어졌다.하지만 패션계는 선드백의 참신한 발명품을 반기지 않았다. (2부에서 이어 집니다) #핸즈웍스 #제주명품가방지퍼수선#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주구찌가방지퍼수선 ",
		"description": "지퍼수선_가죽공방 핸즈웍스 gucci repair 정확한 길이로 재고 지퍼 새로 만듭니다. 일본 YKK ZIPPER 와이케이케이 지퍼 제주 구찌가방 지퍼수선_가죽공방 핸즈웍스 gucci repair 가죽공예 손 바느질로... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 골프가방 지퍼 수선-캐디백 후드 지퍼교체 _핸즈웍스... ",
		"postdate": "20210804",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222456801093",
		"contents": "신제주 시내에서 한림읍 귀덕리 공방으로 가방수선 제주 골프백 지퍼 수선-캐디백 후드 지퍼교체 _핸즈웍스 가죽공방골프백 지퍼는 플라스틱 지퍼와 금속지퍼가 달려 있습니다.금속지퍼 (일본 YKK zipper) 수선 하는게 조금 더 까다롭습니다.  금속 지퍼가 이렇게 벌어지는 경우는 슬라이드(헤드) 부분이 불량이거나, 지퍼이빨이 닳아서 견디지 못하고 벌어집니다. 제주 골프백 지퍼 수선-캐디백 후드 지퍼교체 _핸즈웍스 가죽공방지퍼 수선은 골프가방 깊숙이 손을 넣어서 위치를 파악하고 뜯고 넣고 결합 지퍼 벌어지는 경우, 가능하면 지퍼 전체 교체하지 않고 수선 할 수 있도록 하고 있습니다. 골프채 가방 지퍼 수선 완료! xx10 골프백 참고로 2020년 기준 제주도에는 29개 골프장이 있다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주골프백지퍼수선#골프백지퍼교체#골프백후드커버수선#제주캐디백지퍼수#제주골프백수선#핸즈웍스#제주명품가방수선  ",
		"description": "지퍼교체 _핸즈웍스 가죽공방 골프백 지퍼는 플라스틱 지퍼와 금속지퍼가 달려 있습니다.... 제주 골프백 지퍼 수선-캐디백 후드 지퍼교체 _핸즈웍스 가죽공방 지퍼 수선은 골프가방 깊숙이 손을... ",
		"source": "핸즈웍스"
	},
	{
		"title": "Gucci Wallet Repair 구찌 지갑 수선_제주 가죽공방 핸즈웍스",
		"postdate": "20200326",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221873595150",
		"contents": "브랜드 그 중에서도 명품 또는 럭셔리 브랜드는많은 사람들이 갖고 싶어 물품 중에 하나다어떤 브랜드를 가지고 다니는지 그게 그 사람이 된다.도쿄에 가면 반드시 다이칸야마 츠타야에 간다.무언가를 사겠다는 생각없이 그냥 가는거다  “츠타야에 가서 이런 경험을 하는 사람이다” 라는 인증하는 발걸음 방문자들이 인테리어가 되는 공간  구찌 반지갑 수선 합니다. Gucci Wallet Repair 구찌 지갑 수선_제주 가죽공방 핸즈웍스  지갑의 가운데 부분은  끊임없이 지갑을 열었다, 닫았다 하는 부분이라서딱딱하게 , 튼튼하게 만들 수가 없다   부드럽게 넘어가야 하는 부분이라얇게 만드는 부분이다. Gucci Wallet Repair 구찌 지갑 수선_제주 가죽공방 핸즈웍스  독일 구터만 실Saddle stitch 손 바느질   실의 두께도 중요하다  마무리 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#design#experience ",
		"description": "Gucci Wallet Repair 구찌 지갑 수선_제주 가죽공방 핸즈웍스 지갑의 가운데 부분은 끊임없이... Gucci Wallet Repair 구찌 지갑 수선_제주 가죽공방 핸즈웍스 독일 구터만 실 Saddle stitch 손 바느질 실의... ",
		"source": "핸즈웍스"
	},
	{
		"title": "지갑 지퍼 교체 수선 repair 제주 가죽공방 핸즈웍스",
		"postdate": "20200709",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222026339251",
		"contents": " 제주 동쪽에서 택시타고 한림읍 귀덕 가죽공방으로 장지갑 지퍼 수선 지갑 지퍼 교체 수선 repair 제주 가죽공방 핸즈웍스 이 지갑은 명품이나 고가의 지갑이 아닙니다.구입 비용보다 Zipper 지퍼 수선비용이 더 나오는 수선이라고 손님께 알려드렸지만너무 편하게 질 사용하는 지갑이라서비용 상관없이 고쳐만 달라고 하셨습니다. 지퍼 슬라이드 스위스 , 일본 , 이탈리아에서 만든 고급 지퍼가 아니고 일반 플라스틱 지퍼슬라이드와 지퍼날 분리 되어 뜯어서 교체해야 합니다.  이 부분도 뜯어내고  테두리 가죽도 뜯어내고   여기도 뜯어내고 지갑 지퍼 교체 수선 repair 제주 가죽공방 핸즈웍스 이런 구조의 지퍼 수선은 상당히 어렵습니다.다 뜯어내고, 총 4번 따로 바느질 튼튼하게 바느질 하기위해서는 이미 바느질 구멍이 있는 곳에 그대로 바느질 해야하기에신경을 많이 쓸 수 밖에 없습니다.  새들스티치 saddle stitch 가죽공예 손바느질 합니다.독일 실 사용  바느질 한땀 한땀 신경 쓰면서 손바느질 합니다. 지갑 지퍼 교체 수선 repair 제주 가죽공방 핸즈웍스 지퍼 (쟈크) 수선 완료¡¡ #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#제주도지퍼수선#cuir ",
		"description": "가죽공방 핸즈웍스 이 지갑은 명품이나 고가의 지갑이 아닙니다. 구입 비용보다 Zipper 지퍼... 가죽공방 핸즈웍스 이런 구조의 지퍼 수선은 상당히 어렵습니다. 다 뜯어내고, 총 4번 따로 바느질... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 가죽 책갈피 만들기 _ 핸즈웍스 공방",
		"postdate": "20210925",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222516246609",
		"contents": "제주시 한림읍 한수풀도서관 X 핸즈웍스 가죽공방 9월 독서의 달 행사 가죽 책갈피 만들기 - 비대면 동영상 강의 제주 가죽 책갈피 만들기 _ 핸즈웍스 공방제주도 말 모양 테슬 책갈피어린이, 중학생, 고등학생, 성인 모두 모두의 원데이클래스 입니다. 프랑스 친환경 리넨실이탈리아 친환경 베지터블 가죽 비즈왁스이탈리아 무독성 접착제 사용 종이 포장지  동영상 비대면 강의로 이루어집니다. 가죽 줄에 테슬 달아서 말 꼬리 모양 형상 제주 가죽 책갈피 만들기 _ 핸즈웍스 공방한림 한수풀 도서관 로고 불박으로 가죽에 찍혀 있습니다. 단체수업 준비 과정 leather bookmark  정원가의 열두달” 도서 도서관과 가장 어울리는 가죽공예 체험  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir ",
		"description": "제주시 한림읍 한수풀도서관 X 핸즈웍스 가죽공방 9월 독서의 달 행사 가죽 책갈피 만들기 - 비대면 동영상 강의 제주 가죽 책갈피 만들기 _ 핸즈웍스 공방 제주도 말 모양 테슬 책갈피 어린이... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루이비통 핸드백 수선 louis vuitton -제주 가죽공방 핸즈웍스",
		"postdate": "20200718",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222034465597",
		"contents": "제주시 한림읍 귀덕리 가죽공방 루이비통 핸드백 수선 louis vuitton -제주 가죽공방 핸즈웍스 핸드백 가죽끈이 끊어진 상태 입니다¡¡오래 사용한 가죽이나, 자주 만져진 부분은손 땀이 가죽에 흡수되어~ 딱딱하거나 힘있는 가죽은점차적으로 부드럽게 변하고 마지막에는 끊어집니다.  가죽끈과 연결되는 부분 수선자연스러운 과정 입니다. 가방 어깨끈 교체 수선 빨간색 칼은 Italy Red KnifeMozart Knife(빨간칼)Furo MozartMade in Italy지퍼랑 가죽연결해 주는 부분이 오래되어 흐물흐물 거립니다.종이로 패턴을 만들고 가죽을 자르고연결합니다. 루이비통 핸드백 수선 louis vuitton -제주 가죽공방 핸즈웍스 가죽 교체  프랑스 네추럴 가죽 입니다.시간이 지나가면 점차 색깔이 짙어 집니다.갈색으로 갈색으로 변해 갑니다. 루이비통 핸드백 수선 louis vuitton -제주 가죽공방 핸즈웍스 사용된 실은 명품 브랜드에서 사용하는 독일 실 입니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#루이비통가방수선 ",
		"description": "제주시 한림읍 귀덕리 가죽공방 루이비통 핸드백 수선 louis vuitton -제주 가죽공방 핸즈웍스... 루이비통 핸드백 수선 louis vuitton -제주 가죽공방 핸즈웍스 가죽 교체 프랑스 네추럴 가죽 입니다.... ",
		"source": "핸즈웍스"
	},
	{
		"title": "살바토레 페레가모  벨트 수선 - 제주도 가죽공방 핸즈웍스",
		"postdate": "20201203",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222162038902",
		"contents": "맡기신 분의 허리 둘레에 맞춰서 벨트 길이 맞추고 뜯어내고 다시 바느질할 때똑같이 바느질 합니다. 살바토레 페레가모  벨트 수선 - 제주도 가죽공방 핸즈웍스 Ferragamo, Salvatore이탈리아에서 미국 캘리포니아헐리우드그 바로 캘리포니아에 있습니다.그곳은 꿈의 도시였습니다살바토레는 영화에 출연하는 배우들이 신을 신발을 제작하게 됩니다..그 당시촬영용 소품중 하나인 신발은 결코 편안하지 않았습니다.살바토레가 만든 신발은 디자인도 예쁘지만 편안함으로 여배우들에게 인기를 끌기 시작합니다.잘나가는  스타들이 맞춤 신발을 주문하기 시작하면서 그의 역사가 시작됩니다. 살바토레 페레가모  벨트 수선 - 제주도 가죽공방 핸즈웍스  가죽 칼을 잘 갈아 둡니다. 제주 명품 벨트 길이 수선 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#jeju ",
		"description": "살바토레 페레가모 벨트 수선 - 제주도 가죽공방 핸즈웍스 Ferragamo, Salvatore 이탈리아에서 미국... 살바토레 페레가모 벨트 수선 - 제주도 가죽공방 핸즈웍스 가죽 칼을 잘 갈아 둡니다. 제주 명품... ",
		"source": "핸즈웍스"
	},
	{
		"title": "에트로 가방 손잡이 끈 교체 수선_ 제주 가죽공방 핸즈웍스",
		"postdate": "20210817",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222473650744",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방 으로 수선 가방 가죽 가방 끈 끊어짐 수선한동안 방치된 가방 손잡이 일단 가방에서 손잡이 분리한 후  에트로 가방 손잡이 끈 교체 수선_ 제주 가죽공방 핸즈웍스새로운 가죽으로 만들어 줍니다.정확하게 2개 길이와 구멍 위치가 맞아야 들고 다닐때 무게 중심이 잘 맞게 됩니다.  에트로 가방 손잡이 끈 교체 수선_ 제주 가죽공방 핸즈웍스 손잡이 길이 조절할 수 있게 버클 구멍 뚫어서 길게, 짧게 조절 가능합니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선  ",
		"description": "가죽공방 핸즈웍스 새로운 가죽으로 만들어 줍니다. 정확하게 2개 길이와 구멍 위치가 맞아야 들고 다닐때 무게 중심이 잘 맞게 됩니다. 에트로 가방 손잡이 끈 교체 수선_ 제주 가죽공방 핸즈웍스... ",
		"source": "핸즈웍스"
	},
	{
		"title": "가죽가방 리폼 _ 제주도 가죽공방 핸즈웍스",
		"postdate": "20200705",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222021576375",
		"contents": "마음에 들어서 구입한 가방이 사용하면 할수록 불편해지는 경우가 종종 발생합니다. 빨간 가죽가방은 책가방처럼 메고 다니는 스타일인데크로스 가방으로 리폼 합니다. 가죽가방 리폼 _ 제주도 가죽공방 핸즈웍스         이렇게 연필로 표시한 부분을해체해서 어깨끈으로 만듭니다. 제주시에서 한림읍 귀덕리 공방으로      일일이 손바느질saddle stitch 가죽공예 바느질 입니다.Machine Made 보다는Handmade 손바느질 가죽가방 리폼 _ 제주도 가죽공방 핸즈웍스  해체합니다.  양손 바느질이라왼쪽손이 안쪽으로 들어갑니다.  사용되는 실은명품브랜드구찌,버버리,페레가모, 루이비통 등등 에서 사용하는 독일실   가죽가방 리폼    가죽가방 리폼 _ 제주도 가죽공방 핸즈웍스  크로스 백으로 변신되었습니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#제주여행#cuir ",
		"description": "가죽가방 리폼 _ 제주도 가죽공방 핸즈웍스 이렇게 연필로 표시한 부분을 해체해서 어깨끈으로... Machine Made 보다는 Handmade 손바느질 가죽가방 리폼 _ 제주도 가죽공방 핸즈웍스 해체합니다. 양손... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루이비통 네버풀 리폼_ 제주 핸즈웍스",
		"postdate": "20210107",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222199797702",
		"contents": "천하의 무리카미 하루키도  이런 말을 했다.당시 편집자에게 “제가 아직 문장력이 부족해서요” 했더니 “괜찮아요. 무라카미 씨. 다들 원고료 받아가면서 차차 좋아집니다.” 하더군요. 하긴 맞는 말이었어요(웃음)나도 한 마디 할래2013년 처음 수선할 때 걱정이 많았는데, 수선비 받으면서 차차 좋아졌다!¡ 하하~  louis vuitton 제주 명품가방 리폼 네버풀 사이즈가 커서 만들 수 있는 품목이 많아 집니다.지퍼클러치, 키파우치, 에어팟프로 케이스 제주 루이비통 네버풀  가방 해체해서 리폼할 수 있는 면적을 가늠합니다. 루이비통 네버풀 리폼_ 제주 핸즈웍스  안감에 지퍼 길이 맞추고 루이비통 클러치백 가방 에튀 보야주  클러치 내부는네오풀에 있는 안감을 그대로 달아 줍니다. 루이비통 키 파우치 모노그램 루이비통 오리지날 사이즈랑 비슷하게 제작 되었습니다.동전, 카드, 지폐내부에 자동차 키, 집 열쇠등 걸어두는 금속고리 장착 되어 있습니다. 루이비통 네버풀 리폼 가방 리폼 루이비통 에어팟프로 케이스  에어팟프로 케이스로 변신가방에 있는 정품 골드 키링을 달아 줍니다. airpods case  루이비통 리폼 에어팟프로 케이스  루이비통 서류가방 리폼 louis vuitton _제주 핸즈웍스 가죽공방선물할때 중요한것 stp 가 다양한 선물 종류와 선물 받는 사람들의 평소 취향, 스타일에대해 생각해 보...m.blog.naver.com  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#루이비통리폼#제주도명품가방수선 ",
		"description": "루이비통 네버풀 리폼_ 제주 핸즈웍스 안감에 지퍼 길이 맞추고 루이비통 클러치백 가방 에튀... airpods case 루이비통 리폼 에어팟프로 케이스 #핸즈웍스 #제주원데이클래스#제주가죽공방 #leatherwork... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 구찌 가죽시계줄 교체수선_가죽공방 핸즈웍스",
		"postdate": "20210719",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222436999621",
		"contents": "Gucci Watch Chain Repair watch Strap제주시에서 한림읍 귀덕리 가죽공방  구찌 시계 스트랩  구찌 시계줄 수선원 상품은 테두리 바느질 없이 압착, 접착제로 마무리 되어 있는 시계줄이라 사용하는 기간이 몇 년 되지 않았지만 손상되어 있습니다.태두리 바느질 하는게 튼튼하겠죠  제주 구찌 가죽시계줄 교체 수선_가죽공방 핸즈웍스 압착 도구로 잘 붙여 줍니다. 프랑스 그리프(목타) 로 바느질 구멍 뚫어 줍니다. 제주 구찌 가죽시계줄 교체수선_가죽공방 핸즈웍스 테두리 페인팅 (에찌코트,약칠) 이탈리아 제품으로 마감 합니다. 새로운 가죽으로 시계줄 완성 되었습니다. 제주 구찌 가죽시계줄 수선_가죽공방 핸즈웍스 손목 피부에 직접 맞닿는 안쪽 부분 가죽은 친환경 베지터블 가죽으로 만들어서 , 피부 손상에 대처합니다.이탈리아 가죽 보호제 발라 줍니다. wristlet 형태의 손목시계는 여성용의 장식용 시계였다. 19세기 말엽 이전까지는 손목시계라는 것은 여성의 전유물이고 남자들은 영화에서 보면 주머니에서 꺼내서 보는 , 이때 금속줄이 연결되어 있는 회중시계를 사용했다. 손목시계로의 전환기에 Omega와 같은 시계회사들이 트렌치 워치와 같은 손목시계의 우수성을 홍보하며 판촉에 나서기도 했지만 남자들은 \"손목시계를 차느니 차라리 치마를 입겠다\"라고 하며 거부감을 보이며 대중화에 어려움을 겪었다고 한다. 하지만 전쟁이 한몫 단단히 한다.정확한 작전시간이 필요한 전쟁터 남자들은 손목시계를 거부 할 수 없게 된다. #핸즈웍스 #제주도시계줄수선#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주도명품수선 ",
		"description": "수선_가죽공방 핸즈웍스 압착 도구로 잘 붙여 줍니다. 프랑스 그리프(목타) 로 바느질 구멍 뚫어 줍니다. 제주 구찌 가죽시계줄 교체수선_가죽공방 핸즈웍스 테두리 페인팅 (에찌코트,약칠) 이탈리아... ",
		"source": "핸즈웍스"
	},
	{
		"title": "보이 스쿠터 06 카드지갑 원데이클래스 _ 제주 핸즈웍스 가죽... ",
		"postdate": "20200728",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222043932234",
		"contents": "가죽지갑 원데이 클래스 핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2220439322341. 만들고 싶은 가죽색상과 ,체험 날짜를 생각한 후 비밀맷글 남겨주세요2.제가 보고 예약유무, 소요시간,금액 등 댓글로 남겨드립니다3.입금확인 후 예약확정 문자를 받아야 확정 됩니다.4.걱정과 불안은  냉동실에 넣어두고 편안한 마음으로 오세요~Vacation is good휴가에는  이유가 없습니다.2g 핸드폰보다 5g 핸드폰이 편리하기는 하죠 하지만 그것이 행복하냐고 묻는다면 ..이런 전자제품이나 편리한 서비스가 우리의 인생을 정말¡ 정말 행복하게 만들지는 목합니다.편리하고 빠른 서비스가 처음에는 눈길이 가고, 재미있고 좋았지만, 지금은 어떤가요?손의 모험으로 떠납니다  보이 스쿠터 06 지갑 원데이클래스 _ 제주 핸즈웍스 가죽 공방신분증, 주민증, 제주 공공 도서관 회원증 등등 넣고 다닐 수 있고물에도 강하고, 스크래치에도 강한 가죽입니다. 가볍게, 한 손에 들어오고자꾸 만지고 싶은 가죽 촉감...혼자 있어도 외롭지 않아요.... 보이스쿠터06  지갑 원데이클래스 _ 제주 핸즈웍스 가죽 공방자판을 두들기고, 전자 펜슬로 그리고, 쓰고손의 용도를 다르게 사용해 봅니다.스스로 손을 움직여서  가죽공예 체험 만들어 봅니다. 바느질 자국을 내고 가죽공예 그리프(바느질 구멍 내는 도구)를 들고나무망치로 내려치고 언제 바느질을 마지막으로 했나요?왼손, 오른손을 이용해서 손바느질해봅니다.새들 스티치 saddle stitch 예전 재봉틀 머신이 나오기 전 마구 안장 만들 때 사용하던바느질법을 사용합니다. Italy FENICE Echikot많은 명품 브랜드에서 사용하는 이태리 페니체 에찌코트로 마무리 합니다.  포니, 클램프 - 가죽 잡아주는 도구가 있으면에르메스 가죽 장인 부럽지 않게 됩니다.   보이 스쿠터 06 지갑 원데이클래스 _ 제주 핸즈웍스 가죽 공방   사용 가죽은프랑스 고트 가죽 - 에르 xx 납품하는 가죽 태너리 가죽 사용합니다. 프랑스 france Linen thread에르메스 브랜드에서 사용하는 린카블레 리넨실 - 본인의 취향에 따라 선택해 주세요~ 자연스럽고 부드러운 촉감  신분증 슬롯이 포함되어 있습니다. 자주 사용하는 카드는 뒤쪽에 넣습니다. 총 3장의 카드  슬롯이 준비되어 있습니다. 총 8가지 가죽 색상으로 만들 수도 있습니다.그건 오롯이 당신의 취향에 선택에 따라 달라집니다.  카키색 . 분홍색  france goat leather 올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#jeju ",
		"description": "손의 모험으로 떠납니다 보이 스쿠터 06 지갑 원데이클래스 _ 제주 핸즈웍스 가죽 공방 신분증... 보이스쿠터06 지갑 원데이클래스 _ 제주 핸즈웍스 가죽 공방 자판을 두들기고, 전자 펜슬로 그리고... ",
		"source": "핸즈웍스"
	},
	{
		"title": "해리스 트위드  가죽카드지갑  제주도 원데이클래스 핸즈웍스",
		"postdate": "20210916",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222508044404",
		"contents": "해리스 트위드 카드지갑 제주도 원데이클래스 가죽공방핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/222508044404친환경 이탈리아 베지터블가죽스코틀랜드 천연 양모 (영국 왕실 인정 제품)프랑스 천연 리넨실 (에르메스에서 사용)새들 스티치(말 안장 손바느질 )2. 원하는 날짜 , 가죽색상 정한 후 비밀댓글 남겨주시면금액,소요시간,예약 유무 알려드립니다.올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발...m.blog.naver.com 해리스 트위드  가죽카드지갑  제주도 원데이클래스 핸즈웍스 해리스 트위드  가죽카드지갑  제주도 원데이클래스 핸즈웍스 카드지갑해리스 트위드 가죽카드 지갑 Harris Tweed Card Wallet 베지터블 가죽은 가공되지 않은 생지 가죽입니다.사용하면서 오염이나 스크래치 등등 평소 생활습관에 따라 자연스럽게 색상이 변하게 됩니다~ 결국에는 브라운 색상으로 변하게 됩니다. 해리스 트위드  가죽카드지갑  제주도 원데이클래스 Card Wallet     해리스 트위드(Harris Tweed)는 최고급 양모 소재로 스코틀랜드 Harris 섬에서 키워진 양모를 전통방식 그대로 명품 트위드로 혹독한 기후 조건에서  자란 양모를 핸드메이드로 제작해 복원력이 좋고 내구성이 뛰어난  소재 입니다. 프랑스 천연 린넨실 친환경 이탈리아 베지터블 가죽 스코틀랜드 천연 양모 (영국 왕실 인정)프랑스 천연 리넨실 (에르메스에서 사용)손바느질 (새들스티치) 로 양손 바느질 합니다. 가죽공예 손바느질 (새들스티치) 기계머신 (재봉틀) 발명 되기 전 말 안장 만들때 사용하던 양손 바느질 사용합니다 가죽 테두리와 뒷면의 가죽 촉감과 앞쪽 양모의 부드러운  촉감을 느낄 수 있습니다.살랑살랑 불어오는 바람은 곧! 차가운 바람으로 변하게 됩니다.따뜻한 촉감을 느껴보세요~ #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir ",
		"description": "해리스 트위드 가죽카드지갑 제주도 원데이클래스 핸즈웍스 해리스 트위드 가죽카드지갑 제주도 원데이클래스 핸즈웍스 카드지갑 해리스 트위드 가죽카드 지갑 Harris Tweed Card Wallet 베지터블 가죽은... ",
		"source": "핸즈웍스"
	},
	{
		"title": "보이스쿠터 05 아코디언 지갑 원데이클래스 _제주 핸즈웍스",
		"postdate": "20200711",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222027671915",
		"contents": "아코디언 가죽지갑 한림 원데이클래스 핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2220276719151. 원하는 날짜, 시간, 가죽색깔 선택 후 비밀댓글 남겨주세요2.예약 유무, 금액, 소요시간 댓글로 남겨 드립니다.3.입금확인 후 예약확정 문자 받으셔야 예약확정 됩니다.올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com 자신만의 만드는 손의 모험 놀이를 꾸준히 도전해보기를 권유합니다. “잘만드는 사람 “ 사람이 되지는 못해도 이전과는 ‘다른’ 사람으로 변신 합니다 보이스쿠터 05 아코디언 지갑 원데이클래스 _제주 핸즈웍스 보이스쿠터 05 아코디언 지갑 원데이클래스 _제주 핸즈웍스올바른 실내생활손의 모험으로 떠납니다  지폐는 접어서 전용칸에 지퍼칸에는  동전을여행을 떠납니다.다른 나라, 도시에 가보면 평소 식상하다고  생각했던 것들이 뻔하지 않게 나타납니다 (심지어 전봇대도....)식상하게 =  다름이 보입니다.그곳에서 머무는 공간이 바뀌어서 새로운 생각들이 생깁니다.평소 괴롭히고 머리속을 헤집어 놓은 떠나지 않던 고민이 사라지기도 하고, 기억 저편에 묻혀 있던 생각이 갑자기 떠오르기도  합니다일상(평소) 과 멀어짐으로서 새로운 아이디어가 떠오를 수 있는 순간이 나타나는 겁니다¡¡ 이태리 베지터블 소가죽프랑스 친환경 리넨실 (에르메스 사용하는) 가죽공예 바느질 saddle stitch 바늘 2개를 사용하는 손바느질 보이스쿠터 05 아코디언 지갑 원데이클래스 _제주 핸즈웍스자주 사용하는 카드는 지갑 뒤편에  사용하는 카드, 영수증, 명함, 쪽지 등나누어져 넣을 수 있습니다. 망치질 친환경 베지터블 소가죽 이라표면에 가죽 고유의 주름이 있습니다.    어깨끈 부착시 손이 자유로워 집니다.  한 손안에 들어오는 작은 사이즈 수납칸 4 개지퍼 수납칸 1개 지갑 뒤편에 자주쓰는 카드 넣는 1칸  올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#제주여행#cuir#한림#귀덕 ",
		"description": "원데이클래스 _제주 핸즈웍스 보이스쿠터 05 아코디언 지갑 원데이클래스 _제주 핸즈웍스 올바른 실내생활 손의 모험으로 떠납니다 지폐는 접어서 전용칸에 지퍼칸에는 동전을 여행을 떠납니다. 다른... ",
		"source": "핸즈웍스"
	},
	{
		"title": "에트로 가죽가방 안감 교체 수선 -제주도 핸즈웍스 공방",
		"postdate": "20210808",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222461862533",
		"contents": "etro에트로 가방 안감교체 수선제주시에서 한림읍 귀덕 가죽공방으로  에트로 가죽가방 안감 교체 수선 -제주도 핸즈웍스 공방 낡고 부식된 안감 가방안쪽 내피천이 낡고 부식되어  안감교체 의뢰해주셨습니다 에트로 가죽가방 안감 교체 수선 -제주도 핸즈웍스 공방 마찬가지로 사용하며 구멍나고 찢어지고 보플났던 내부 안감은 새로이 교체하는게 좋습니다.. 에트로 가죽가방 안감 교체 수선 -제주도 핸즈웍스 공방 깨끗한 모습으로 돌아왔습니다.내부에 지퍼 포켓 만들고  안감이 무거우면 가방도 자연스럽게 무겁게 됩니다.가벼우면서 튼튼한 안감으로 바꿔주시면 좋습니다. #핸즈웍스 #제주가방안감교채수선#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선  ",
		"description": "수선 -제주도 핸즈웍스 공방 낡고 부식된 안감 가방안쪽 내피천이 낡고 부식되어 안감교체 의뢰해주셨습니다 에트로 가죽가방 안감 교체 수선 -제주도 핸즈웍스 공방 마찬가지로 사용하며 구멍나고... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 구찌 gucci 클러치 리폼수선_핸즈웍스 가죽공방",
		"postdate": "20210821",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222479108777",
		"contents": "제주도 서귀포시에서 한림읍 귀덕리 가죽공방  남자 클러치 가방 사이즈 줄이는 리폼 수선   높이가 길어서위쪽 가죽 실 풀어내고가죽칼로 잘라 줍니다.  제주 구찌 gucci 클러치 리폼수선_핸즈웍스 가죽공방구찌 로고 가죽은 가죽 클리닝 후 가방 한 가운데 다시 붙여서 바느질 옆면 테두리 파이핑 부분 보강 바느질  제주 구찌 gucci 클러치 리폼수선_핸즈웍스 가죽공방구찌 지퍼 상태가 좋아서 그대로 다시 붙여서 사용합니다.새들스티치  가죽공예 (손바느질)  제주 구찌 gucci 클러치 리폼수선_핸즈웍스 가죽공방 높이만 잘라내도 새로운 느낌의 클러치 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선 #제주도가방리폼 ",
		"description": "리폼수선_핸즈웍스 가죽공방 구찌 로고 가죽은 가죽 클리닝 후 가방 한 가운데 다시 붙여서 바느질 옆면 테두리 파이핑 부분 보강 바느질 제주 구찌 gucci 클러치 리폼수선_핸즈웍스 가죽공방 구찌... ",
		"source": "핸즈웍스"
	},
	{
		"title": "APC 아페쎄 가방 찢어진 부분 수선 _제주가죽공방 핸즈웍스",
		"postdate": "20210827",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222485447559",
		"contents": " 한국사람이 좋아하는 브랜드 아페쎄 얼마전 동탄 롯데백화점에 전세계 최초 “아페쎄카페” 오픈할 정도로 인지도를 자랑하는 브랜드난! 이제 르메르가 더 좋더라~ APC 아페쎄 가방 찢어진 부분 수선 _제주가죽공방 핸즈웍스 복조리백 스타일몸판 탄탄한 헤링본 원단과 바닥은 가죽으로 되어 있는 디자인 가방이 경우는 가죽이 예쁘게 찢어진 상태라 수선하기 까다롭습니다. 가방 바닥 가죽 찢어진 상태 수선 가죽공예 손바느질(새들스티치) 수선 APC 아페쎄 가방 찢어진 부분 수선 _제주가죽공방 핸즈웍스  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선  ",
		"description": "이제 르메르가 더 좋더라~ APC 아페쎄 가방 찢어진 부분 수선 _제주가죽공방 핸즈웍스 복조리백... 수선 _제주가죽공방 핸즈웍스 #핸즈웍스 #제주원데이클래스#제주가죽공방 #leatherwork#leathercraft... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 셀린느  가방 수선 _ 가죽공방 핸즈웍스",
		"postdate": "20210405",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222299495687",
		"contents": "CXLINE BAG repair  명품은 프랑스어로 프로 뒤 드 뤽스 (produit de  luxe)영어 럭셔리 굿즈 (luxury goods) 아름답고 빛을 내는 제품 누군가의 시간을 담고 있는 빈티지 가방 가죽 제품에 땀이 나 물, 비 등이 묻었을 때는 즉시 닦아 주는 게 좋지만 외출 후 돌아온 후 바람이 잘 통하는 곳에 놓아두면, 좋지 않은 냄새도 사라진다.물론 가죽 클리너로 닦아주고 가죽 보습제를 계절이 바뀔 때마다 발라 주면 오래오래 함께 할 수 있다. 제대로 관리하지 않으면 시간이 쌓이면서 돌이킬 수 없게 된다.땀이 나 수분에 노출된 가죽을 관리하지 않으면, 가죽이 건조해지면서 점차적으로 자글자글한 주름이 발생하게 된다.가방의 형태를 유지하기 위해서는 신문지 같은 것을 뭉쳐서 넣어 두면 습기도 흡수하고 형태 유지에 좋다.   제주도 셀린느  가방 수선 _ 가죽공방 핸즈웍스안쪽에 가죽 어깨끈 잡아주는 포인트 가죽 새로 만들어 줍니다. 바느질 구멍 뚫기그리프를 이용해서 나무 망치로 타공 오염된, 약해진 가죽 테두리 가죽 제거    가죽 테두리를 감싸 주고 있는 가죽이 너덜너덜해진 상태인데 베지터블 가죽으로 새로 감싸 줍니다. 제주도 셀린느  가방 수선 _ 가죽공방 핸즈웍스  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#원데이클래스#제주명품가방수선 ",
		"description": "제주도 셀린느 가방 수선 _ 가죽공방 핸즈웍스 안쪽에 가죽 어깨끈 잡아주는 포인트 가죽 새로... 제주도 셀린느 가방 수선 _ 가죽공방 핸즈웍스 #핸즈웍스 #제주원데이클래스#제주가죽공방 #leatherwork... ",
		"source": "핸즈웍스"
	},
	{
		"title": "가죽 곰팡이 제거 _지방시가방_제주 핸즈웍스 공방",
		"postdate": "20210912",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222503069905",
		"contents": "가죽 GIVENCHY BAG repair 제주시에서 한림읍 귀덕리 가죽공방  가죽 곰팡이 제거 _지방시가방_제주 핸즈웍스 공방한동안 사용하지 않다가, 문득 생각날때가 있습니다.아! 내 가방습한 곳에서 더구나 제주도에서 방치하면가방에 남아 있던 습기가 올라오면서 가죽에 곰팡이가 피어 납니다.  살펴보기  지방시 가죽 가방은저렇게 테두리 부분 곳곳에 피어 나고 있습니다. 가죽 곰팡이 제거 _지방시가방_제주 핸즈웍스 공방날씨가 좋아서 공방 밖에서 1차 곰팡이 제거에 들어 갑니다.  2차 곰팡이 제거  가죽 건조 습기가 많은 환경, 수분, 기타 축축한 환경에 노출되는 가죽에 발생한 곰팡이를 전문적으로 제거해 줍니다.가죽 소파 곰팡이도 동일합니다. 3차 코팅 어깨끈도 같이 제거해 줍니다. 가죽 곰팡이 제거 _지방시가방_제주 핸즈웍스 공방4차 마지막으로 가죽보호제 Leather protector.발라 줍니다.  다시 건조 후 곰팡이 제거 완료 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주명품가방수선  ",
		"description": "제거 _지방시가방_제주 핸즈웍스 공방 한동안 사용하지 않다가, 문득 생각날때가 있습니다. 아!... 가죽 곰팡이 제거 _지방시가방_제주 핸즈웍스 공방 날씨가 좋아서 공방 밖에서 1차 곰팡이 제거에... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 코치 가방 리폼 수선_핸즈웍스 가죽공방",
		"postdate": "20210820",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222477588746",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방 명품가방 코치  안감은 가볍고 내구성이 뛰어난 제품으로 색깔 선택해주세요 ~ 제주도 코치 가방 리폼 수선_핸즈웍스 가죽공방  가방 가운데 작은 주머니 살려서 가방 리폼해 줍니다. 제주도 코치 가방 리폼 수선_핸즈웍스 가죽공방 가방 해체 실 한올 한올 깨끗하게 제거해 줍니다. 금속 D링 장착 고리어깨끈 달수 있게 작은 가죽을 본판에 바느질 후 달아 줍니다. 제주도 코치 가방 리폼 수선_핸즈웍스 가죽공방 코치 가방이 대체로 무거운 스타일이 많습니다.그 이유는 가죽 자체 그대로 (깍지 않고) 만들기 때문인것 같습니다. 안감 교체 수선 #핸즈웍스 #제주가방리폼수선#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#제주도명품가방리폼 ",
		"description": "수선_핸즈웍스 가죽공방 가방 가운데 작은 주머니 살려서 가방 리폼해 줍니다. 제주도 코치 가방 리폼 수선_핸즈웍스 가죽공방 가방 해체 실 한올 한올 깨끗하게 제거해 줍니다. 금속 D링 장착 고리... ",
		"source": "핸즈웍스"
	},
	{
		"title": "구찌카드지갑 수선 GUCCI wallrt repair _제주 핸즈웍스... ",
		"postdate": "20210904",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222494621329",
		"contents": "제주시에서 한림읍 귀덕리 가죽공방 으로 수선  집에 어린 아이가 깨물어서 지갑 태두리가 군데 군데구멍나고 흠집이 생겼습니다.이런일은 순식간에 일어 납니다. 구찌카드지갑 수선 GUCCI wallrt repair _제주 핸즈웍스 가죽공방  구찌카드지갑 수선 GUCCI wallrt repair _제주 핸즈웍스 가죽공방 이탈리아 제품으로 수선합니다.  공방 앞에서 시원한 바람 맞으면서 작업합니다.지갑 태두리 열마감   구찌카드지갑 테두리 홈 메꿔주고 정리하고 기다립니다.   엣지코트, 유약, 약칠 , 에찌코트 발라주면 됩니다.  테두리 선- 가죽과 안감이 합쳐서 있는 태두리를 감싸고 있는 부분을 엣지코트, 유약, 약칠 한번에 작업하는것이 아닌 몇겹으로 얇게 또는 중간두께로 층을 쌓아 올리는 작업으로 건조시간 또한 추가로 들어가는 작업 입니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir제주명품가방수선  ",
		"description": "구찌카드지갑 수선 GUCCI wallrt repair _제주 핸즈웍스 가죽공방 구찌카드지갑 수선 GUCCI wallrt repair _제주 핸즈웍스 가죽공방 이탈리아 제품으로 수선합니다. 공방 앞에서 시원한 바람 맞으면서... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 청소년 가죽공예학교- 핸즈웍스 가죽공방",
		"postdate": "20200807",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222053895271",
		"contents": "제주도 청소년 가죽공예학교- 핸즈웍스 가죽공방handsworks 손의 모험- 청소년가죽학교’는 다양한 디자인 워크숍을 통해, 스스로 만들어서 사용하는 “쓰임” 대한 감수성과 손의 감각을 회복시키는 교육입니다. 더불어 자존감을 성장시키는 개념의 프로그램 입니다¡¡ 제주도 청소년 가죽공예학교- 핸즈웍스 가죽공방가죽공예 원데이 클래스  제주도 청소년 가죽공예학교- 핸즈웍스 가죽공방가죽 이야기를 시작으로 가죽공예 시간친환경 재료로 만드는 시간이탈리아 베지터블 가죽, 프랑스 리넨실일본, 영국, 프랑스 도구로 만들어 갑니다. 1인 1도구 세트로  박수 3번 시작 처음에는 산만한 아이들도 놀랍도록 집중력을 발휘 합니다. 높이 들고 있는 저 나무 망치를 바라보라~ 목걸이 카드지갑다양한 가죽색상 조합 가죽공예 손바느질 - 새들스티치 saddle stitch  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#jeju ",
		"description": "제주도 청소년 가죽공예학교- 핸즈웍스 가죽공방 handsworks 손의 모험- 청소년가죽학교’는 다양한... 가죽공예학교- 핸즈웍스 가죽공방 가죽공예 원데이 클래스 제주도 청소년 가죽공예학교... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 보이스쿠터 09 반지갑 원데이클래스 -핸즈웍스 가죽 공방",
		"postdate": "20210428",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=222326085764",
		"contents": "한림 가죽공예 반지갑 원데이클래스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78 1층https://blog.naver.com/handsworks9/2223260857641. 만들고 싶은 날짜 마음속으로 선택한다2. 비밀댓글로 날짜. 인원 남겨 주세요3. 읽어보고 예약유무, 금액, 소요시간 알려드립니다.4.수업 중이면 댓글 남기는 시간이 오래 오래 걸릴 수 있습니다.올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발...m.blog.naver.com 처음에는 '새것 같아요' 아니고 충분히 새것입니다.무릇 처음은 설레는 일입니다.낡은 느낌이 전혀 없는데 시간이 지날수록 이 지갑도 사용하는 이와 함께 늙어가겠죠접이는 부분이 헤지고 지저분해도   낡아도 당신의 손을 따라 곱게 늙어가면  좋겠어요방치된 낡음과 수선되고 고쳐지는  낡음은 그 분위기와 느낌이 확실히 달라요 내 손안에서  품어진 채로  곱게 잘 늙어가면 좋겠습니다. 가죽 반지갑 원데이클래스  반지갑 동전지갑  제주 보이스쿠터 09 반지갑 원데이클래스 -핸즈웍스 가죽 공방디바이더로 바느질 선을 긋고 나서그리프(치즐, 목 타)로 구멍을 뚫어 줍니다. 제주 보이스쿠터 09 반지갑 원데이클래스 -핸즈웍스 가죽 공방포니(클램프)에 가죽을 넣어두고 양손 손바느질 시작합니다saddle stitch handmade 핸드메이드 바느질 기계 머신이 없던 시절 손바느질로 마구(안장) 꿰매는 손바느질법으로  사실 예전보다  지금 우리가 사용하는 물건은  부족함이 없습니다.과학과 기술이 점점  발달하다 보니 복잡한 공정을 단순화해 시키는 일이 많습니다.그만큼  편하게  만들다 보니 손맛이 없어지고 '뭐 이런 부분은 없어도 괜찮아'라고 하며과정을 생략하며   부분이 생깁니다.빠른 기술의 발전으로 역설적으로  물건이 가진 매력적인 흥미가   부족해졌습니다.  잠자는 집으로 비유하자면멋지고 편리하고, 교통도 좋은 호텔에 머무는 것도 좋습니다.그곳에 수영장이 마음에 들어서 선택할 수도 있겠네요.에어비앤비처럼 현지인의 방에 머무는 것도 좋습니다.호스트의 물건이 너무 많아서  오히려 게스트가 \"이렇게 두고 집을 빌려줘도 될까?\"  라고 걱정되는 집도 있겠네요 .. 하하 나를 이렇게까지 믿어 주나!!라는 생각에  좀 뭉클하기까지 하네요~ 이렇듯   머무는 곳에 따라 여행 풍경이  달라지는 거겠죠.  지갑으로 다시 돌아와서 사용할 때마다 달라지는 '이야기가 머무는 지갑'을 경험한다면 재미있습니다.지폐, 동전, 카드를 모두 넣고 사용한다면 알뜰살뜰 지갑을  최대치로 이용하는 셈인데분단국가였던 서독과 동독이 통일되고 소련이 해체되는 광경을 보고코로나가 함께하는 시대에도 '나만의 지갑은 필요합니다\"   간단하게 지폐를 반으로 딱! 접어서 지갑은 만들어진 상태에서 시작되지만 늘 지갑의 형태에 그치는 건 아닙니다.어떤 사람이 사용하는지에 따라 다 다른 모습으로  사용한다!  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#귀덕#cuir#원데이클래스 ",
		"description": "원데이클래스 -핸즈웍스 가죽 공방 디바이더로 바느질 선을 긋고 나서 그리프(치즐, 목 타)로 구멍을 뚫어 줍니다. 제주 보이스쿠터 09 반지갑 원데이클래스 -핸즈웍스 가죽 공방 포니(클램프)에 가죽을... ",
		"source": "핸즈웍스"
	},
	{
		"title": "핸즈웍스 베루5  카드지갑 원데이클래스 _제주도 가죽공방",
		"postdate": "20190823",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221626083159",
		"contents": "올바른 실내생활 제주 핸즈웍스 가죽공방-원데이 클래스죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com 링크 클릭하면 다양한 원데이 클래스 볼 수 있습니다    ﻿핸즈웍스 베루5 카드동전 지갑 원데이클래스 제주도 핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2216260831591. 만들고 싶은 날짜 선택 후 블로그 비밀 댓글 남겨주세요2. 10;30   13:00   16;00 (시간 선택)3. 소요시간  약 4 시간 입니다 밥 많이 먹고 오세요 ~ 공방에서 식사 원하는 분들은 미리 알려 주시면 메뉴, 금액 알려드립니다 4. 위 사항을 잘 읽어 보시고 댓글 남겨주시면제가 예약 유무 미밀댓글로 알려드립니다.4가죽- Italy 베지터블가죽실- France 린카블레 린넨실( Hermes 사용)사용하는 도구- France, England, Japan접착제- Italy 친환경 접착제  (Christian Dior, Ferragamo, Gucci, Calvin Klein Chanel)소요시간 - 약 4시간 30분  핸즈웍스 베루5  카드지갑 원데이클래스 _제주도 가죽공방   지갑의 조건베루 5 가죽 지갑이 당신을 환영하는 법지갑의 앞 모습에는 베루 잠금장치똑딱 소리와 함께 지갑을 열면 절대 반지에 마음을 빼앗긴 스미골처럼Wallet에서 눈을 떼기가 어렵습니다.  카드 수납아코디언식으로 벌어지는 카드 칸한 칸에 두 장씩 넣어도 됩니다.  동전, 약, 종이 메모, 카드 키 등등금속 똑딱이 칸에는 다양한 소지품 넣고 다닐 수 있습니다. 동전 수납 뒤쪽에도 수납공간그 뒤쪽에도 명함이나 카드 1 장 넣는 공간이 또 있습니다. 지폐칸 그리프 이용해서 바느질 구멍을 뚫습니다. 핸즈웍스 베루5  카드지갑 원데이클래스 _제주도 가죽공방    베루 5 만능 지갑 원데이클래스 _제주도 가죽공방 핸즈웍스 무슨 일이든지 집중하면 몇 가지 좋은 점이 있습니다.그 중에서 무언가를 만든다면 하나는 그 사람이 멋져 보입니다.누군가에게 잘보이고   싶다면 내가 하는 일에 집중하는 모습을 보여주세요그리고 다른 하나 기분 좋은 점은 평소에 이것저것 복잡하게  걱정하는 생각들이 사라지고단순하게  손바느질 하고 있는 자신을 보게 됩니다¡ 횡성 한우, 제주도 흑돼지 보다는 직접 만들어서 선물하는 게 또는 직접 사용하는 게스스로 수고로움의 고마움을 느끼게 됩니다그 이유는 사랑을 투입해서 만들기 때문입니다.이건  유명한 브랜드 명품 지갑도  아니잖아라고 생각하는 것보다는 좋지 않습니까? 느림의 미학만들어지기까지의 기다림몇 단계의 과정을 거쳐서 만들어집니다. 새들 스티치가죽공예 바느질 새들 스티치왼손, 오른손에 바늘 한 개씩 잡고 양손 바느질합니다. 왼쪽 가죽색깔이 시간이 흘러 오른쪽 색깔로 변하게 됩니다.오른쪽 가죽지갑은 2년 사용한 상태입니다.(사용하면서 지저분해지기도 합니다)      주의사항 해당 날짜에 예약하시면 혹시나 다른 분이 그 날짜, 시간대에 예약하고 싶어도 못하는 경우가 발생합니다.(저희는 그룹으로 진행되는 게 아니라 인원수 상관없이 1팀만그 시간을 사용하게 됩니다)예약 후 24시간 이내에만 환불 가능합니다#핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방 ",
		"description": "링크 클릭하면 다양한 원데이 클래스 볼 수 있습니다 핸즈웍스 베루5 카드동전 지갑 원데이클래스... 30분 핸즈웍스 베루5 카드지갑 원데이클래스 _제주도 가죽공방 지갑의 조건 베루 5 가죽 지갑이... ",
		"source": "핸즈웍스"
	},
	{
		"title": "손의 모험  가죽공예 배우기  제주도 가죽공방 핸즈웍스",
		"postdate": "20170814",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221073919381",
		"contents": " 제주가죽공방 가죽공예 수업 핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/221073919381나만의 가죽가방 만들기4~5 개월 과정입니다.개인마다 달라집니다.디지털 중독을 해독하는 공간 찾기(가죽공예 배우기)제주도 가죽공방핸즈웍스 이태리 베지터블 가죽 가방한 가지 패턴으로다양한 가죽 색깔로 다양한 사이즈를 만들 수 있습니다.handsworks 제주도 한림읍 귀덕리핸드메이드’는 너무 쉽게 쓰는 단어가 되었습니다.한 단계 작업만 손으로 하고도 억지스럽게 표식을 붙이며 유난을 떨거나, 핸드메이드라는 간판 뒤에 숨어 조악하기 그지없는 디자인에 의미를 부여하는 경우가 많습니다. 쇠자를 이용해서 가죽칼로 자릅니다.투박하지만본인이 직접 만든 세상에서 하나밖에 없는 가방이라면그게 명품입니다.   클러치 백지퍼 다는 법을 배웁니다. 새들 스티치 (손 바느질) 가죽 테두리에 기리메,약칠,에찌코트를 발라줍니다. 반지갑 만들기무엇을 만든다, 배운다는  여정이 어렵게 느껴지는것은'초행'이기 때문이다. 처음 접해 보기 때문입니다.문턱을 넘어서면 다른 세계가 나타납니다.처음가는 길은 멀게 느껴지지만 익숙해지면 편안해 집니다¡\"어차피 처음배울때 풋내기고  초행이니 너무 불안해 말고 즐겁게 배우길 바랍니다.  아날로그적인 무언가에빠지고 싶습니다.손의 모험최신 머신을  무장한 공방이쁘고 비싸보이는 오븐을 가지고 있는요리교실 등등장비와 도구가 잘 마련된곳에서 배우고나면집에서 혼자 해내기가어렵습니다.잘 정비된 도시에서 살다가무인도에 떨어진것처럼제목 그대로 \"손의 모험\" 처럼최소한의 장비로 만들어 볼 수 있습니다가죽 가방 만들기 수업을 소개합니다.시작일은 정해져 있지 않습니다.핸즈웍스 가죽공방은 1:1 개인 수업으로 진행됩니다. 종이 패턴으로 가방을 만든다.집을 지으려면 설계도가 필요하듯가죽 가방을 만들려면종이로 패턴을 만들어야 합니다  우측 종이가방이 좌측 가죽가방으로 변신 합니다. 맨 처음 도구 소개 후패턴지(종이) 에 선을 긋고 가죽 칼로 자르기를 연습합니다.종이를 잘 자르게 되면, 가죽도 잘라보고바느질, 망치질, 그리프 사용법, 송곳 사용법손으로 한 땀 한 땀 만든 것이기에 노력과  시간이 듭니다.건축, 집 짓기와 비슷해서기초가 튼튼해야 합니다.최고급 면사에르xx 에서도 사용되는가죽과 어울리는 리넨실을 이용가죽이 태닝되면서실도 같이 색이 변합니다.합성사와는또 다른 매력입니다. 처음 만든 것8 년 전에 처음 만든 것훌륭하게 태닝이 되었습니다.열쇠를 사용하지 않더라도 일자로 바르게 자르는 법을 배웁니다 처음 바느질은 일자로 해야 수월합니다.아!!나중에 가죽 벨트를 만들 수도 있겠네요  군인에게 소총이 있다면 가죽공예는 가죽칼이 칼로 많은 것을 할 수 있습니다.유럽에는 공예 하는데 필요한 도구가 많습니다.일일이 전문적인 도구를 사용하면 좋겠지요예를 들어 그들이 30 가지 도구를 사용한다면우리나라 사람은10 가지만 있으면 된다고 할 정도로한 가지 도구로 두세 가지 작업을 합니다.그만큼 손재주가 좋은 것입니다.가죽 칼집 만들기 과정입니다. 핑크 핑크새들 스티치에 필요한바늘집 만들기어딘가로 바늘이 도망가지 못하도록바늘집 만들기라운드 연습은 덤으로 이루어집니다. 여권지갑 여권 지갑 만들기지갑 만들기에 앞서 포켓 나누기를 동시에 배우게 됩니다.디지털 중독을 해독하는 공간 찾기(가죽공예 배우기)제주도 가죽공방핸즈웍스 옆면 있는 미니 파우치옆면 있는 미니 파우치를 만듭니다.처음에는작은 사이즈로 시작해서넉넉한 크기의 가방을 응용해서 만들게 됩니다.이걸 만들어 봄으로써 나중에 만들게 되는 가방 기술 중 하나를습득하게 됩니다. 지퍼 파우치많이들 궁금해합니다지퍼는 어떻게 달게 되나?지퍼 다는 법을 배우고 이 파우치를 크게 만들면배낭이 될 수도, 다른 가방이 될 수도 있습니다.이 과정에서가죽 뒤집기를 해 봅니다. 파우치를 크게 만들면 어깨에 메는 가죽가방이 됩니다.하나의 패턴으로 이렇게 어깨 메는 배낭이만들어질 수도 있습니다.배운 패턴으로 여러가지 응용할 수 있습니다. 미니 크로스백   제주 가죽공예 정규 수업 과정사각형의 가방서류 가방을 만들 수도 있습니다.여기에서 고비가 옵니다.아주 긴 스트랩 바느질을 하면서자신의 인내력을 시험하게 됩니다. 숄더백빅 사이즈 백 만들기갈수록 바느질이 많아집니다.빅 사이즈 백 만들기모든 과정에서 패턴 수업을 함께 합니다가죽 공방에서 주는 패턴을가죽에 대고 자르고 만들면쉽고 편합니다.하지만남는 게 별로 없습니다.가죽공예 100%에서 패턴이 차지하는 건 70%(개인적인 생각입니다)  이 과정에서 파이핑 배우게 됩니다.가방 테두리나 옆면에 장식되어 있는 파이핑 손바느질   나만의 보스턴백  제주 가죽공예 정규과정 수업  가죽 가방의 꽃  보스턴백 가죽 가방의 꽃 보스턴백 만들기이 가방에는 많은 기술이 들어가 있습니다.보스턴백 만들기를 통해서다양한 가방을 응용해서 만들 수 있습니다. 이 가방에 추억이 들어 있어요손의 모험은 이런 분들에게 적합합니다.1. 시간이 남아돌아 남아돌아2. 완벽하게 살아와서 실패 경험이 없다3. 살면서 칭찬 들은적이 없다4. 손재주가 뭔가요¿5. 내손이지만 내 마음데로 되지 않는다6. 남들과 다르고 싶다.7. 영원히 돈 주고 가방 사지 않겠다. 떠나 봅시다.손의 모험으로 떠나 봅시다.비용이나 다른 문의 사항은 댓글로 문의 ~ 일상은취향을 선별하는 과정손의 모험가죽공예 배우기제주도 가죽공방핸즈웍스#핸즈웍스 #제주도#한림#제주원데이클래스#제주도가죽공방 #leather #leatherwork #leathercraft#leathergoods #handmade #연필#pencile#leatherworks#jeju#가죽공예#maroquinerie#atelier ",
		"description": "디지털 중독을 해독하는 공간 찾기 (가죽공예 배우기) 제주도 가죽공방 핸즈웍스 이태리 베지터블... 핸즈웍스 가죽공방은 1:1 개인 수업으로 진행됩니다. 종이 패턴으로 가방을 만든다. 집을 지으려면... ",
		"source": "핸즈웍스"
	},
	{
		"title": "살바토레 페레가모  벨트 수선 - 제주 가죽공방 핸즈웍스",
		"postdate": "20191020",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221683391530",
		"contents": "Ferragamo, Salvatore이탈리아에서 미국 캘리포니아헐리우드그 바로 캘리포니아에 있습니다.그곳은 꿈의 도시였습니다살바토레는 영화에 출연하는 배우들이 신을 신발을 제작하게 됩니다..그 당시촬영용 소품중 하나인 신발은 결코 편안하지 않았습니다.살바토레가 만든 신발은 디자인도 예쁘지만 편안함으로 여배우들에게 인기를 끌기 시작합니다.잘나가는  스타들이 맞춤 신발을 주문하기 시작하면서 그의 역사가 시작됩니다.  살바토레 페레가모  벨트 수선 - 제주 가죽공방 핸즈웍스  신발을 만들려면 가죽 기술이 좋아야합니다.그럼 좋은 가죽으로 좋은 벨트를 만들겠죠.       먼저자세히 들여다 보고뜯어내고 다시 바느질할 때똑같이 바느질 합니다.   벨트 길이를 재고요청하신 길이로 잘라냅니다.   많이 잘라냅니다.  살바토레 페레가모  벨트 수선 - 제주 가죽공방 핸즈웍스  손바느질로 마무리(새들 스티치)   독일 실 사용  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#제주벨트수선 ",
		"description": "살바토레 페레가모 벨트 수선 - 제주 가죽공방 핸즈웍스 신발을 만들려면 가죽 기술이... 살바토레 페레가모 벨트 수선 - 제주 가죽공방 핸즈웍스 손바느질로 마무리 (새들 스티치) 독일 실 사용... ",
		"source": "핸즈웍스"
	},
	{
		"title": "Gucci Wallet 구찌 반지갑 수선_ 제주도 가죽공방 핸즈웍스",
		"postdate": "20191107",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221701180211",
		"contents": "  남성용 패브릭 반지갑가운데 부분이 세월이 지남에 따라 많이 훼손 되었습니다.   구찌 패브릭 지갑    랍빠 가죽 지갑 테두리를 보호하는가죽 부분입니다.가죽이 터지고, 안쪽 가죽이 외부 노출 상태입니다.        Gucci Wallet 구찌 반지갑 수선_ 제주도 가죽공방 핸즈웍스       Gucci Wallet 구찌 반지갑 수선_ 제주도 가죽공방 핸즈웍스  수선은먼저조심스레 가죽을 분리합니다.오래된 가죽은 습기를 지니지 못해바스러질수 있어서 실 한땀 한땀 조심스레 뜯어냅니다.            양손 바느질 독일 실새들 스티치(손바느질)saddle stitch 미싱(머신) 보다는손으로 바느질 하는게 정확합니다.원래 있는 바느질 구멍에 정확하게넣고 바느질해야 합니다.   Gucci Wallet 구찌 반지갑 수선_ 제주도 가죽공방 핸즈웍스  구찌 패브릭(천) 새로운 패브릭은 수선 의뢰하신 분이 가져오셨습니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#제주도가죽공방  ",
		"description": "Gucci Wallet 구찌 반지갑 수선_ 제주도 가죽공방 핸즈웍스 Gucci Wallet 구찌 반지갑 수선_ 제주도 가죽공방 핸즈웍스 수선은 먼저 조심스레 가죽을 분리합니다. 오래된 가죽은 습기를 지니지 못해... ",
		"source": "핸즈웍스"
	},
	{
		"title": "핸즈웍스 베루4  아코디언 가죽 지갑 만들기 원데이클래스... ",
		"postdate": "20190808",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221609701577",
		"contents": "올바른 실내생활 제주 핸즈웍스 가죽공방-원데이 클래스죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com 베루4  아코디언 가죽지갑 만들기 원데이클래스 핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2216097015771. 만들고 싶은 날짜랑 가죽색깔 정해서  블로그 비밀댓글 남긴다2. 제가 보고 금액, 예약유무 등등 댓글로 알려드립니다.3. 시간은 11:00  13;30  16;00 선택 가능합니다(원하는 시간이 있으면 알려주세요)제주도 제주시 한림읍 귀덕리 작업실 유행이라서 구입한게 아니라 “만들고 싶었기 때문에 만들었다”는가죽제품이 왠지 더 두근두근 설렘으로 다가오지 않나요¿ 핸즈웍스 베루4  아코디언 가죽 지갑 만들기 원데이클래스 _제주도 공방나이가 지금보다 아주 많이어렸을 때는아주 재미있는 책을 읽다가 이렇게 빨리 읽다가는 금방 끝나겠지라는 생각에몇 장 남았는지 헤아려 보았다. 좋아하는 과자를 아껴먹었는데어느새 빈 봉지가 남았다. 핸즈웍스 베루4  아코디언 가죽 지갑 만들기 원데이클래스 _제주도 공방지갑이 새것일 때 모습 그리고 1년 2년 10년이 지난 후의 모습을 상상해 봅니다.원데이클래스 가격이 비싸게 느껴질 수도있습니다 인터넷에서 클릭 몇 번 하면 주문할 수 있는 가죽 지갑을왜¿ 힘들게 만들어서 써야 하는지 의문이 들 수 있습니다 하지만 이 가죽 지갑이 10년 20년 이상 본인에게 줄 수 있는 즐거움과 아름다움과 추억을 생각하면 이야기가 달라집니다. 어깨끈은 탈부착 됩니다.가지고 있는 가죽끈이 있다면바꿔서 달아도 됩니다. 수납공간 7칸입니다.다섯 개 칸가운데 지퍼칸뒤쪽 카드 한칸   #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방 베루4  아코디언 가죽 지갑 만들기 원데이클래스 _제주공방 핸즈웍스 실 - 프랑스 리넨실 (에르메스 사용)새들스티치 Saddle stitch 가주공예 바느질  당신은 만들어 주세요. We Host, You Create”         새들 스티치 (손바느질)  어깨끈 만들기        가죽 색깔 선택해주세요 주의사항 해당 날짜에 예약하시면 혹시나 다른 분이 그 날짜, 시간대에 예약하고 싶어도 못하는 경우가 발생합니다.(저희는 그룹으로 진행되는 게 아니라 인원수 상관없이 1팀만그 시간을 사용하게 됩니다)예약 후 24시간 이내에만 환불 가능합니다 ",
		"description": "않나요¿ 핸즈웍스 베루4 아코디언 가죽 지갑 만들기 원데이클래스 _제주도 공방 나이가 지금보다... 핸즈웍스 베루4 아코디언 가죽 지갑 만들기 원데이클래스 _제주도 공방 지갑이 새것일 때 모습... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주에서 가죽사러 서울가기 -핸즈웍스 가죽공방",
		"postdate": "20200111",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221767869827",
		"contents": "   잘 있구나 서울아¡¡ 새벽 5:40 분 일어나서제주공항으로 출발9시30분 김포공항 도착공항철도 타고 서울역 버스 타고 남대문 거래처로~  갔다가버스타고 종로 1,2,3,4,5가를 지나서 신설동으로    공방 백화점    이태리 에찌코트 페니체여기가 제일 저렴한것 같아...하지만 농도가 중요한데... 사용하지 않아서 모름    일본 YKK 지퍼 구입    버클리 장식    황소피혁    제주에서 가죽사러 서울가기 - 핸즈웍스 가죽공방     느낌좋은 가죽의 집    레더에펠    가죽공예 금속 장치          동일금속    프랑스 크리스페 고트 가죽    수입가죽    이태리, 프랑스 가죽   cuero    이 집은 검정색 가죽 좋아        귀여운 가죽          안 살수가 없구나¿¿ 로또    던킨도너츠  제주도에서 먹기 힘든 던킨도너츠 귀한 음식   가방 속에 천해향 김포공항 육칼 먹고 후식으로 천혜향이탈리아 사람은 에스프레소제주도 사람은 귤 이라고 하지만 서울에서 놀러 온 아내 지인에게 받은...제주 한림 귀덕리 집에 도착하니저녁 10시 30분에피소드신설동역에서 2호선을  타고 성수역 4번 출구로 나오는데 (역안) 어묵,떡볶이,순대 파는 가게가 눈 앞에 나타났다.뜨거운 부산어묵 1개 1.000원 매운 어묵 2개  1.000원먼저 부산어묵 1개를 우물우물, 우적우적 먹으면서 주변 사람들은 무얼 먹는지 궁금해서 쳐다보니 다들 다양하게 먹고 있다(남자는 나뿐)만족 만족  ... 2개를 먹고 , 한 개 더 먹을까 싶다가  계산 “부산 어묵 2개 먹었습니다”놀란 얼굴로 “ 정말 2 개 먹었어요?¿” 라며 아주머니가 내가 먹은 자리의 2개 남아 있는 꼬치를 쳐다본다....하하하하¡ 다들 (여자분들) 많이 먹고 있는데 남자가 2개만 먹었다고 놀라셨나보다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#제주도가죽공방  ",
		"description": "서울가기 - 핸즈웍스 가죽공방 느낌좋은 가죽의 집 레더에펠 가죽공예 금속 장치 동일금속 프랑스... #핸즈웍스 #제주원데이클래스#제주가죽공방 #leatherwork#leathercraft#maroquinerie#제주공방#제주도가죽공방",
		"source": "핸즈웍스"
	},
	{
		"title": "Mari 마리 버튼 01가방 원데이클래스-제주 가죽공방 핸즈웍스",
		"postdate": "20190525",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221546390792",
		"contents": "올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com 링크 클릭하면 다른 원데이 클래스 품목 볼 수 있습니다.¡¡ 마리버튼 가방 원데이클래스~제주 가죽공방핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2215463907921.원하는 날짜 선택해서 블로그 비밀 댓글 남겨주세요~2.두근 두근 기다리면 어느새 예약유무 , 금액, 소요시간 댓글로 남겨 드립니다( 수업중이면 답변이 매우 늦어질 수 있습니다) Mari 마리 버튼 01가방 원데이클래스-제주 가죽공방 핸즈웍스베지터블 가죽  vegatable  leather같은 가죽 색깔이지만 시간이 지나면사진 속의 풍경처럼 가죽 색깔이 조금씩 다양하게 달라집니다.서울의 햇빛과 파리의 햇빛과 런던의 햇빛과 제주도의 햇빛 아래에서 달라집니다. 사용하는 사람의 사용 습관에 따라서 다르게 변합니다.시간의 힘으로 가죽 색깔이 변합니다. france 린카블레 한림읍 귀덕리 공방에 오셔서 프랑스 리넨실 색깔 선택해주세요 자신만의 색깔을 만들어주세요.자신만의 가방에 어울리는 색깔을 선택해주세요  심플 가방 간결한 디자인심플 simple 은 대략 150 ~180년 정도 전에 나온 개념입니다.처음 자동차가 나왔을 때는 아주 간결했습니다.지금의 자동차는 복잡함입니다.편리한 기능이 있지만 사용하지 않는 기능이 많습니다.가죽 가방도 마찬가지입니다.사용하지 않는 주머니나 마음에 들지 않는 디테일 등등 Mari 마리 버튼01 가방 원데이클래스-제주 가죽공방 핸즈웍스가방 안쪽에 아무런 칸막이가 없다면사용하는 사람, 한 사람 한 사람의라이프스타일에 맞추어서 사용할 수 있습니다 그래서 이 가방은 텅 비어 있는 상황입니다 과거의 소비와는 다르게우리가 살고 있는 지금은 물건이 아니라 가치를 소비하는 시대입니다.모두들집으로 돌아가 방안을 한 번 둘러보세요누군가에게 자랑할 만한  유명 작가의 제품이 있을지도 모르지만  대부분TV리모컨이나  전단지나 각종 충전기같은 물건이 있죠(어제저녁에 무언가 먹은 흔적도)그런 방안에 있는 것들을 모두 숨겨놓고책 한 권 올려 두고 보면 새삼스레 달라진 방안 책상 책상 위가 어제와 다른 공간임을 느끼게 될 겁니다. Mari 마리 버튼 01가방 원데이클래스-제주 가죽 공방 핸즈웍스 아날로그와 디지털이 다른 이유는아날로그와 디지털의 차이는직접 만든 가방과 대량생산된 가방의 차이는“낭만”입니다.프랑스가죽 V1 (루이비통 손잡이 색깔)태닝되면 본문 사진속 샘플 가방 색깔로 변하게 됩니다.  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발생합니다.(저희는 그룹으로 진행되는게 아니라 인원수 상관없이 1팀만그 시간을 사용하게 됩니다)예약후 24시간 이내에만 환불 가능합니다 ",
		"description": "가죽공방 핸즈웍스 베지터블 가죽 vegatable leather 같은 가죽 색깔이지만 시간이 지나면 사진 속의... 가죽공방 핸즈웍스 가방 안쪽에 아무런 칸막이가 없다면 사용하는 사람, 한 사람 한 사람의... ",
		"source": "핸즈웍스"
	},
	{
		"title": "Gucci Repair 구찌 신발 수선 ~ 제주도 가죽공방 핸즈웍스",
		"postdate": "20190613",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221560836332",
		"contents": "4차선 도로 (한적한 곳이라고 소개하고 싶지만) 도시에서 4차선 도로라면 차량들이 분주히 달리는 곳이라 생각되지만한림읍 귀덕리에 있는 이곳은 좀 다릅니다핸즈웍스 가죽 공방은 주로 만드는 곳이지만수선하러 사람들이 가끔씩 드나든다.오는 사람들은 취향이 확실하고, 목적이 분명한 사람들이다.하지만 repair 수선에 대해서는 잘 모르는 분들이다.그냥 뜯어서 바느질하는 거라고 대부분 쉽게 생각한다.가죽 제품 바늘구멍 한 개 한 개가 대체로 까다롭습니다.gucci shoes 17SS  구찌 펌프스  452140 모델신발의 주인은착용하기 위해서 3 개의 잠금장치를 닫아야 하는데본인에게는 2 개만 있으면 만족한다고 1 개를 직선으로 자르지 말고 살짝 라운드로 잘라서   남는 부분으로 braceiet , bangle팔찌 2 개를 만듭니다.  여기를 잘라 주세요    제주도 명품 수선   Gucci Repair 구찌 신발 수선 ~ 제주도 가죽공방 핸즈웍스  한 가지 예를 들면아파트는 만들어진 공간이라서 싫든 좋든그 공간에서 살아 가는겁니다.하지만 그 공간이 불편하다면 고쳐서 살아가게 됩니다.이 신발도 신고 다니기에 불편해서 본인에게 맞춰서 고쳐서신게 됩니다¡¡  DREAMFACTORY  pony 자르고 나면 단면 부분에 이탈리아 에찌코트 칠해 줍니다.  드림팩토리 포니   __DREAM_FACTORY__   Gucci Repair 구찌 신발 수선 ~ 제주도 가죽공방 핸즈웍스  팔찌가 손목에 맞게 \"여기에 뚫어 주세요\"  금속장치를 달아주세요     당신의 팔찌가 말을 걸어 옵니다. #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방__DREAM_FACTORY__ ",
		"description": "다릅니다 핸즈웍스 가죽 공방은 주로 만드는 곳이지만 수선하러 사람들이 가끔씩 드나든다.... 여기를 잘라 주세요 제주도 명품 수선 Gucci Repair 구찌 신발 수선 ~ 제주도 가죽공방 핸즈웍스 한 가지... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 단체 워크샵 - 원데이클래스_ 가죽공방 핸즈웍스",
		"postdate": "20190707",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221579869671",
		"contents": "조금은 의외의 남자분들만의 손바느질가죽공예낚시, 등산, 또는 배낚시 , 음주 ,올래길 등등제주도에서 회사 워크샵에서 이루어 지는 활동입니다¡이번에는 조금은 특별한 체험을 해보자의기투합 해서 선택한 가죽 카드명함 지갑 만들기” 입니다.  실색깔 고민 중 화학부분 업무 하시분들의선택은¡미리 선택한 가죽색깔에 맞는 실 색깔을정해 봅니다.프랑스 린카블레 리넨실 선택해주세요 (에르메스에서 사용하는 실)  제주도 단체 워크샵 - 원데이클래스_ 가죽공방 핸즈웍스 손바느질(새들스티치 saddle stitch )도와주는 포니에 가죽을 물려주고왼손, 오른손 번갈아 가며 바느질 합니다¡   바느질 하는동안은 혼자만의 시간입니다.  제주도 단체 워크샵 - 원데이클래스_ 가죽공방 핸즈웍스          제주도 단체 워크샵 - 원데이클래스_ 가죽공방 핸즈웍스    이렇게 만든 가죽 카드,명함 지갑은결혼하신분들은 아내의 선물로 전달 됩니다.(디자인은 이미 아내분들이 마음에 든다고허락 받았죠 ¡¡ 하하)   약 2시간 ~ 3시간 사이에 만들어 집니다.#핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방 ",
		"description": "가죽공방 핸즈웍스 손바느질(새들스티치 saddle stitch ) 도와주는 포니에 가죽을 물려주고 왼손... 제주도 단체 워크샵 - 원데이클래스_ 가죽공방 핸즈웍스 제주도 단체 워크샵 - 원데이클래스_ 가죽공방... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루이비통 지갑 리폼 수선 - 제주 가죽공방 핸즈웍스",
		"postdate": "20190629",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221573608464",
		"contents": "LOUISVUITTON WALLET더 이상 쓰지 않는 루이비통 지갑리폼해서 사용집안 곳곳에 숨어 있는 카드지갑이나 가방에숨결을 불어 넣어 줍니다¡¡  루이비통 지갑 리폼 수선 - 제주 가죽공방 핸즈웍스  먼저 바느질 실밥 뜯어 줍니다아¡ 먼지가 일어난다.실밥 하나 하나 뜯을때마다 오래된 먼지가 일어난다.툭 툭 툭 툭 ....   제일 좋은 자리오래된 지갑이고 접혀 있은체 보관되어 그 부분을 의식하며 가죽칼로 재단 할 자리를 이리 저리 보면서 잘라 줍니다.  루이비통 지갑 리폼 수선 - 제주 가죽공방 핸즈웍스  합체¡¡ 이탈리아 수용성 접착제(본드,글루) 수용성 기반이라 인체에 악영향 일으키는 냄새가 거의 나지 않습니다.유럽 명품 업체에서 사용하는 접착제 이용합니다  루이비통 지갑 리폼 수선 - 제주 가죽공방 핸즈웍스  아름다운 실 독일,프랑스 실 중에서 적합한 실 선택 후손바느질(새들스티치 saddle stitch)한땀 한땀씩 바느질 합니다.  __DREAM_FACTORY__  포니 , 클램프 미니 사이즈 드림팩토리 pony    마무리일본 금속장치 이용합니다.가죽가방을 간단한 지갑으로 만들어서사용합니다.   지구환경에 도움이 됩니다.전세계적으로 아니.. 살고 있는 제주도 각종 쓰레기 대란이 일어나고 있습니다.가죽 한 장 생산하는데 많은 오염원이 나오는데기왕 사용하는 가죽가방, 지갑 등등한 번 구입하면 오래오래 사용하는게 조금이라도 도움이 됩니다.#핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방#_DREAM_FACTORY__  ",
		"description": "가죽공방 핸즈웍스 먼저 바느질 실밥 뜯어 줍니다 아¡ 먼지가 일어난다. 실밥 하나 하나... 루이비통 지갑 리폼 수선 - 제주 가죽공방 핸즈웍스 합체¡¡ 이탈리아 수용성 접착제(본드,글루) 수용성... ",
		"source": "핸즈웍스"
	},
	{
		"title": "PRADA 프라다 가방 수선 repair- 제주 가죽공방 핸즈웍스",
		"postdate": "20190817",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221619290113",
		"contents": "프라다 역시 사람 이름입니다.마리오 프라다는 사피아노 가죽을 개발하죠“철망가죽” 이라고 불리우는흠집이 잘 나지않고물에도 강하고그의 아들은 사업에 관심이 없어서 딸이 물려 받고 또다시 외손녀 “미우치아” 가 물려 받습니다.  PRADA 프라다 가방 수선 repair- 제주 가죽공방 핸즈웍스  그 외손녀마우치아가 오늘날의 프라다를 완성하게 됩니다.   허리에 메는 힙색인데 어깨에 멜수 있도록 수선합니다. 군용으로 개발한포코노 나일론 pocono Nylon 은 폴리아미드 Polyamide로 만들어 가볍고, 튼튼하고, 가죽이 약점인  방수성이 뛰어나서 군용낙하산, 비옷, 천막 등 군수용품에최적화 되었습니다¡미우치아는 포코노 원단으로반짝 반짝 광이 나는 토트백 Tote Bag 과 백팩 Backpack 을 만들어서전세계적으로대히트를 치게 됩니다.그 당시 20살 이었던 저도 대구 동성로 대백 앞 가게에서구매했었습니다¡프라다가 뭔지도 모르고 그냥 가볍고 예뻐서 하하하¡¡  PRADA 프라다 가방 수선 repair- 제주 가죽공방 핸즈웍스  이때부터 PRADA MILANO 라고 적힌 역삼각형 금속 장식도  붙이고당시 파산 위기의 프라다는 이 가방으로  경영 위기에서 벗어납니다.   PRADA 프라다 가방 수선 repair 어깨에 멜수 있도록고리를 만듭니다.   가방 옆면에 부착손바느질 이탈리아 가죽 이탈리아 페니체 에찌코트 독일 실사용합니다.           가벼운 금속체인 연결해서사용하지 않을때는 탈부착식으로         #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방 ",
		"description": "PRADA 프라다 가방 수선 repair- 제주 가죽공방 핸즈웍스 그 외손녀 마우치아가 오늘날의 프라다를... 가죽공방 핸즈웍스 이때부터 PRADA MILANO 라고 적힌 역삼각형 금속 장식도 붙이고 당시 파산 위기의... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루이비통 장지갑 수선 _제주 가죽공방 핸즈웍스",
		"postdate": "20190617",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221564175001",
		"contents": " 루이비통 장지갑 수선 _제주 가죽공방 핸즈웍스    루이비통 장지갑 수선 _제주 가죽공방 핸즈웍스  지갑 덮개부분 연결되는 곳입니다.가죽 상태로 보아서 , 미루어 짐작해보면  쉽게 풀어지는 부분이 아닌데  풀려 있습니다.  루이비통 장지갑 수선 _제주 가죽공방 핸즈웍스    손바느질 새들스티치 마무리      꿈공장 포니 루이비통 지갑 테두리 부분 보면 색깔로 칠해져 있습니다.에찌코트 또는 에찌 페인트 , 기리메, 약칠 이라고 불리웁니다.오래 사용하면 테두리 부분이 떨어지거나, 갈라지기 마련 입니다(불량이 아니라 자연스러운 현상입니다)  드림팩토리 포니 유럽 명품 가방 브랜드에 공급하는 업체의 에찌코트 사용합니다. (에르메스 , 루이비통)   \"명품' 은 가격이 많이 나가는데 사람들은  왜! 구입 하는거죠?라는  이 질문은 좋지 않다. '필요'에 따라 구입하는건 아니니까우리들 모두 필요에 의한 소비를 할 경우 명품회사들은 망할것이다. 아니면 규모가 현저히 줄어들든가.우리가 타고 다니는 자동차도 마찬가지다 중대형차에 비해 저렴한 경차만 타면 되겠지나역시 가성비 뛰어난 브랜드 제품 사용하지 않고 리모와 캐리어를 가지고  다니니까.#핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방#_DREAM_FACTORY__  ",
		"description": "루이비통 장지갑 수선 _제주 가죽공방 핸즈웍스 루이비통 장지갑 수선 _제주 가죽공방 핸즈웍스 지갑 덮개부분 연결되는 곳입니다. 가죽 상태로 보아서 , 미루어 짐작해보면 쉽게 풀어지는 부분이 아닌데... ",
		"source": "핸즈웍스"
	},
	{
		"title": "마이크로 미니버스 원데이클래스- 제주 가죽공방 핸즈웍스",
		"postdate": "20190911",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221645382109",
		"contents": "미니어쳐 마이크로 버스 원데이클래스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2216453821091, 블로그 비밀댓글 남겨주세요“원데이클래스 신청방법 입니다”날짜, 인원, 성함, 연락처를 블로그 비밀댓글  남겨주세요¡입금 확인 후 수업 예약이 확정됩니다. 마이크로 미니버스 원데이클래스- 제주 가죽공방 핸즈웍스서울에 살면 서울의 속도로 살게 된다.제주도에 살면 제주도의 속도로 살게 된다도시에서는 모두가 바쁘게 살고, 타고,먹고 하기에나홀로  중심을 잡고 느긋하기란 어렵다. 폭스바겐 마이크로 미니버스 만들기 전조등도 달고 버스 뒷면 후미등도 달고¡사용되는 접착제(본드)는이태리 인터콤 접착제 사용됩니다.인터콤 에코스틱 주요 사용 브랜드  꾸찌, 크리스챤 디올, 페라가모, 구찌, 캘빈클라인 샤넬 등 유럽 생산 명품브랜드..에서 사용되는 접착제로 진행됩니다. 마이크로 미니버스 원데이클래스- 제주 가죽공방 핸즈웍스 천장에는 금속 링를 달아서 어딘가에 달 수 있습니다. 마이크로 미니버스 원데이클래스- 제주 가죽공방 핸즈웍스    사람들이 손으로 하는 일은 비교적 정확하게 표현됩니다¡¡예전엔 (불과 20년전) 자동차내비게이션 없이도 다들 참 잘도 다녔던 것 같다누구의 차든지조수석 대쉬보드에는 우리나라 전도가 넣어져 있었습니다.어딘가를 가고 싶을때지도를 넘겨보며 고속도로를 확인하고국도번호를 확인하고  폭스바겐 마이크로버스가죽 미니어처제주도 가죽공방miniature 준비된 가죽을 이리 저리 붙이다 보면 완성됩니다. 이때 사용되는 접착제는 “인터콤”주의사항 해당 날짜에 예약하시면 혹시나 다른 분이 그 날짜, 시간대에 예약하고 싶어도 못하는 경우가 발생합니다.(저희는 그룹으로 진행되는 게 아니라 인원수 상관없이 1팀만그 시간을 사용하게 됩니다)예약 후 24시간 이내에만 환불 가능합니다 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방 ",
		"description": "마이크로 미니버스 원데이클래스- 제주 가죽공방 핸즈웍스 서울에 살면 서울의 속도로 살게 된다.... 마이크로 미니버스 원데이클래스- 제주 가죽공방 핸즈웍스 천장에는 금속 링를 달아서 어딘가에 달... ",
		"source": "핸즈웍스"
	},
	{
		"title": "티웨이항공 기내잡지 제주 가죽공방 핸즈웍스",
		"postdate": "20181213",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221418791337",
		"contents": "",
		"description": "가죽공방 핸즈웍스 제주국제공항 제주- 도쿄(나리타) 티웨이항공 타고 TOKYO 도쿄 가는 중 눈앞에 있는 기내잡지를 쓰윽 꺼내어 이리저리 페이지를 넘긴다. 허허!!!!! 한림 핸즈웍스 공방이 이렇게... ",
		"source": "핸즈웍스"
	},
	{
		"title": "스위스 RIRI Zipper  리리지퍼 - 가죽공방 핸즈웍스",
		"postdate": "20190812",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221613292744",
		"contents": "메탈 METAL 지퍼를 열고 닫을때는 기분좋은 부드러움과  편안한 촉감을  전해줍니다.   린카블레  리넨실, 이탈리아 본드통, 프랑스 펀치  다양한 리리지퍼 색깔    스위스 RIRI Zipper  리리지퍼 - 가죽공방 핸즈웍스  커피계의 애플” 이면 블루바틀 커피그렇다면 지퍼계의 에르메르 라고 하면 스위스  리리 지퍼 Riri Zipper 가 있죠.   예를 들면  에르메스 매장에 가서 지퍼 어떤 제품 사용했는지 보는 사람은 극히 드물겠죠, 업계 사람들이나 부자재 같은것에 신경쓰겠죠실제로 에르메스 옷이나 가방제품을 살펴보면리리 지퍼가 장착되어 있습니다.참고로 세계최초로 가방에 지퍼 장착한 브랜드는 - 바로 에르메스 입니다¡  M4 사이즈  1923년 청정지역 스위스에서 탄생했습니다. 그런데 YKK 와이케이케이 는 들어본 사람들이 꽤 있을겁니다.리바이스  캘빈클라인, 게스 청바지 보면 전부 이 브랜드 지퍼입니다.   제가 고등학생때 옷에 관심이 많아서 청바지 같은 경우는 YKK 지퍼인가, 아닌가 확인했죠 ( 그 당시 1990년대 이 지퍼 쓰는 브랜드가 드물었습니다)리리 지퍼는 YKK 에 비하면 유명세가 귀여운 정도죠! 그 이유는 고가의  이 지퍼를 사용하는 브랜드가 별로 없습니다. 명품브랜드 제품이나 사용하죠¡(지퍼날 디자인을 따로 할 수 있습니다)자기 브랜드를 극히 아끼는 개인브랜드가 사용하는 경우도 있습니다.이 경우는 제품 완성도를 위해서  부자재 하나에도 이 만큼 투자한 만큼 믿고 구입 할 수 있겠죠¡¡¡     Paris France 에서 구입한 지퍼 이런 작은 차이에서 진정한 명품 이라고 부르는 가치가 나오게  된다고 봅니다.    가죽공예 부자재    새들스티치- 바느질     #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방¡ ",
		"description": "가죽공방 핸즈웍스 커피계의 애플” 이면 블루바틀 커피 그렇다면 지퍼계의 에르메르 라고 하면... 가죽공예 부자재 새들스티치- 바느질 #핸즈웍스 #제주원데이클래스#제주가죽공방 #leatherwork#leathercraft... ",
		"source": "핸즈웍스"
	},
	{
		"title": "명품 에르메스 버킨백  수선 -제주도 가죽공방 핸즈웍스",
		"postdate": "20190811",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221612417894",
		"contents": "HERMES 홈페이지에 들어가도 볼 수 없는 가방이죠.에르메스 berkin bag  에피소드가 있습니다. 너무나도 유명한 일화지만 다시 한 번 알려드립니다¡¡HERMES  5대 회장 장 루이 뒤마” 가비행기 옆자리에 앉았던 여자분이 토트백가방에서 물건을  찾다가 가방안에 있는 물건들이 다 쏟는 광경을 보고서는 \"당신을 위해 가방을 만들어 주겠습니다.\"라고 제안하고는 디자인해서 만든 가방이 버킨가방입니다! 그 때 비행기 옆자리에 앉았던 여인이 바로 제인 버킨 이었습니다.초창기 버킨 가방 디자인은 현재 버킨 가방과는 살짝 다른 분위기였습니다. (좀 더 편안한 스타일)지금 디자인은 너무 럭셔리 합니다  명품 에르메스 버킨백  수선 -제주도 가죽공방 핸즈웍스  우측 상단 부분  수선 부위입니다.   뒤쪽도 수선 필요한 부위입니다.   이제 자연스러운 바느질 연결이 필요합니다.    명품 에르메스 버킨백  수선 -제주도 가죽공방 핸즈웍스   가방 덮개 부분 가죽이 매우 두껍습니다.먼저가죽안에 남아 있는 실들을 깨끗하게빼내야 합니다.  린카블레 프랑스 리넨실 LIN CABLEfrance 리넨실로 바느질 합니다.애용하는 가위는 FISKSRS” 피스카스FINLAND 핀란드 제품    가죽공예용 도구는 영국,프랑스 제품 도구를 사용합니다.바늘 - 독일 제품  수선된 앞 모습   repair 수선된 뒷모습 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방 ",
		"description": "가죽공방 핸즈웍스 우측 상단 부분 수선 부위입니다. 뒤쪽도 수선 필요한 부위입니다. 이제 자연스러운 바느질 연결이 필요합니다. 명품 에르메스 버킨백 수선 -제주도 가죽공방 핸즈웍스 가방 덮개... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 미니어쳐 신발 만들기  원데이클래스 _ 핸즈웍스 가죽공방",
		"postdate": "20190713",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221584970761",
		"contents": "미니어처 가죽신발 만들기 원데이클래스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2215849707611 가죽색깔 선택합니다2블로그 비밀댓글로 만들고 싶은 날짜,인원 적습니다3예약유무 확인 ,소요시간 등등 댓글로 제가 알려드립니다.프랑스 리넨실 “린카블레” 리넨실 색깔을 고르세요¡브랜드 에르메스” 에서 가방 만들때 사용하는실 입니다¡가죽공예 바느질 “새들스티치 “ saddle stitch 왼손, 오른손 번갈아가며 바느질 합니다¡ 목걸이 가방에 달고 다니고목걸이로 사용해도 됩니다. 미니어처 제주 테슬로퍼  원데이클래스 _ 핸즈웍스 가죽공방1. 물론 손님이 거의 없었죠. (웃음) 심지어 위치도  제주시, 서귀포시 등등사람들이 많이 있는 곳에서 많이 떨어진 곳에 있기 때문에 (관광 지도 아니고) 편하게 방문하기에는 많이 부담스러운 곳이었다.한림읍 귀덕리에 가죽 공방이 있네라고  방문해야겠다는 목적을 가진 사람들이 옵니다¡ 2. 거기에 우리가 여행하고 왔을 때 독사진만 찍고 온다면기억나지 않겠지그건 그 사진 안에 풍경이나 사람이 존재하지 않기 때문이다.2-1나는 여행하는 도시의 상점에 들어가면매장 안 모습보다는 귀로 듣는 음악에 집중한다.처음 시부야 빔스 매장에서 나오는음악이 좋아서 매니저에게 지금 들려오는 음악 제목 알 수 있을까요¿¡라고 물어봤지만이제는 네이버 “이 노래 뭐야”라고 물어본다. 미니어처 제주 테슬로퍼  원데이클래스 _ 핸즈웍스 가죽공방3. 분재는 (식물은)자연을 가져온 것이라사람 손으로 알뜰살뜰 보살펴야 오래오래 곁에 두고볼 수 있다.아주아주 잠깐이라도  옆에 두고 있는분재와 시선을 맞추어야 한다¡사랑하는 사이처럼눈도 맞추고, 손도 잡고 나, 우리, 모두 거울을 보고 자신을 봅니다.우울한 기운에  자신을 매만지지 않으면 망가지잖아요 분재(식물)도  매한가지  미니어처 제주 테슬로퍼  원데이클래스 _ 핸즈웍스 가죽공방    #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#테슬로퍼#미니어쳐 ",
		"description": "미니어처 제주 테슬로퍼 원데이클래스 _ 핸즈웍스 가죽공방 1. 물론 손님이 거의 없었죠. (웃음)... 미니어처 제주 테슬로퍼 원데이클래스 _ 핸즈웍스 가죽공방 3. 분재는 (식물은) 자연을 가져온 것이라... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주도 회사 단체 가죽공예 원데이클래스 _핸즈웍스",
		"postdate": "20190529",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221549805513",
		"contents": "   제주도에 본사를 두고 있는반도체 회사가 있습니다.100명 정도의 직원 워크숍(대만에 지사를 두고 있어서 대만 직원도 참가)몇 개의 팀으로 나뉘어 체험 활동을 합니다.   바닥에 펀칭판을 두고 직접 가죽에  바느질 구멍을 뚫어 보고직접 고른 프랑스 리넨실을 선택해서손바느질합니다.   바다가 보이는 펜션에서 가죽공예단체 원데이클래스는 원하는 곳으로 찾아가서 수업 진행합니다.평소에 접해볼 수 없는 가죽공예 체험입니다.   가죽에 구멍을 뚫어 줍니다.   제주도 회사 단체 가죽공예 원데이클래스 _핸즈웍스    가벼운 옷 몇 벌만 가지고 부담 없이 떠날 수 있는 제주도4월 5월은 벚꽃과 서핑, 스쿠버다이빙 등등바다에 뛰어들기에 다소 차가운 바닷물에도 즐길 수 있다.       제주도 회사 단체 가죽공예 원데이클래스 _핸즈웍스         여권 케이스 만들기 없어도 되지만 있으면 더 좋은 여권케이스   제주도 회사 단체 가죽공예 원데이클래스 _핸즈웍스         포니, 클램프에 가죽을 끼워 놓고 자유롭게 손바느질    대만 여권  대만에서 오신 분은 미리 여권을 가져와서 사용해 봅니다.   서울 강변북로는 희뿌연 미세먼지로 가득하다고 한다.(많은 지분을 중국이 가지고 있다고  한다)단체 피사체가 반듯하고 선명하게 잘 나왔다.본인들이 직접 만든 여권 케이스로 얼굴을 가린다. ",
		"description": "제주도 회사 단체 가죽공예 원데이클래스 _핸즈웍스 가벼운 옷 몇 벌만 가지고 부담 없이 떠날 수 있는... 제주도 회사 단체 가죽공예 원데이클래스 _핸즈웍스 여권 케이스 만들기 없어도 되지만 있으면 더 좋은... ",
		"source": "핸즈웍스"
	},
	{
		"title": "가죽필통 펜슬케이스 원데이클래스-제주 핸즈웍스 공방",
		"postdate": "20190216",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221467527768",
		"contents": "죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발생합니다.(저희는 그룹으로 진행되는게 아니라 인원수 상관없이 1팀만그 시간을 사용하게 됩니다)예약후 24시간 이내에만 환불 가능합니다Handsworks pencil case핸즈웍스 펜슬케이스 원데이클래스제주 가죽공방 핸즈웍스 펜슬 케이스 원데이클래스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/221467527768핸즈웍스 가죽 필통 만들기 1.원하는 가죽색깔과 날짜,인원 블로그 비밀댓글 남겨주세요2.제가 예약유무 ,소요시간,금액 블로그 비밀댓글로 남겨 드립니다.2가지 사이즈 중에서 선택해주세요 사진상에 포레스트그린 색깔 가로 사이즈 8센티스카이블루 색깔 가로 사이즈 6센티(연필 12~13자루 들어갑니다) 가죽필통 펜슬케이스 원데이클래스-제주 핸즈웍스 공방 봄을 준비하기에는 이르지만 가죽 색깔이 이뻐서 참지 못하고 서둘러 필통 만들기 일일체험 시작합니다.바라만 봐도 마음이 동하는 봄 이태리 소가죽으로  만든통통 튀는 분위기로 가장 고상한 장난감 가죽필통 프랑스 리넨실 마음에 드는 실 선택해서 마음껏 바느질을 합니다¡ 새들 스티치 (손바느질) Forest Green 포레스트그린  작은 망치도 사용하고  핸즈웍스 펜슬케이스 원데이클래스-제주 가죽공방소녀, 소년과 청년, 중년 모두에게 어울릴 굿 이너프(Goodenough Skyblue 스카이블루 여자라면, 남자라면 일하는 책상 바로 그 책상 위도 멋져야 한다고 믿는 분들을 위해서 만들었습니다.이쁘다고 어깨 힘들어거는 문구류와는  차원부터 다릅니다.가죽 색깔을 보면보면 볼수록 눈길이 더 갑니다.책상 위에 아무렇게나 두는 것만으로도 어릴 적 친한 친구가 “안녕” 하고돌아온 것 같은 기분이 듭니다(나만 그런가) 가죽필통 스카이블루 sky blue자석으로 내구성을 높였습니다¡¡ 스카이블루 sky blue가죽필통하루를 시작하는 도서관이든 넓은, 좁은 사무실 어느 곳이든지  단순히 필요한 물건을 올려두는 곳이 아니라 기분 좋은 느낌을 주는 공간이어야 합니다¡책상 위에서 시간을 보내는  당신을 위해서더불어 생활의 활력소를  불어넣어 줘야 합니다. 핸즈웍스 펜슬케이스 원데이클래스-제주 가죽공방   #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#atelier#handmade#가죽공방#가죽공예#한림#제주도원데이클래스#cuir#제주도가죽공방#제주도원데이클래스 ",
		"description": "case 핸즈웍스 펜슬케이스 원데이클래스 제주 가죽공방 핸즈웍스 펜슬 케이스 원데이클래스 https://blog.naver.com/handsworks9/221467527768 핸즈웍스 가죽 필통 만들기 1.원하는 가죽색깔과 날짜,인원 블로그... ",
		"source": "핸즈웍스"
	},
	{
		"title": "가죽수첩 커버 만들기 원데이 클래스 _제주도 가죽공방 핸즈웍스",
		"postdate": "20191110",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221703360862",
		"contents": "올바른 실내생활 제주 핸즈웍스 가죽공방-원데이 클래스죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com 링크 클릭하면 다양한 원데이 클래스 볼 수 있습니다   가죽수첩 만들기 원데이 클래스 핸즈웍스 ﻿핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2217033608621 만들고 싶은 날짜, 가죽색깔 선택 후 마음속에 간직하고, 블로그 비밀댓글 남긴다2. 제가 확인 후 소요시간, 금액 , 예약유무 댓글 남겨 드립니다.3. 입금 확인 후 예약 확정 됩니다.시간을 재는 시간 핸드폰, 테블릿, 메모수첩당신이 가지고 있는  그 무엇이든지 당신이 사용하는 습관이나 보관 방법,등에 따라 취향이 드러납니다.필기구, 핸드크림, 자동차,시계, 가방, 지갑 등 모든 제품에 당신의 흔적이 남게 됩니다. 기억의 가죽수첩 만들기 원데이 클래스 _제주도 가죽공방 핸즈웍스 책상위에 올려 놓고 쓰세요.이 가죽수첩(이라고 하기에는 크기는 하지만) 매일 사용하라고 존재 합니다. 베지터블 bagetable leather 가죽식물성 태닝가죽은 일반 가죽보다 더 부드럽고 오래 사용하면 자연스레 태닝됩니다스크래치에 약하고 사용한 흔적이 증거물처럼 남겨 집니다.아무쪼록  이 가죽을 사용하다가 생긴 스크래치에 슬퍼하지 마세요그 이유는  당신이 만들어낸 태닝된 색이고당신이 만들어낸이야기가 담겨 있기 때문입니다¡¡ 새들스티치 Saddle stitch 손바느질로 만들어가는가죽공예 일일체험삶의 무게를 지고 갑니다. 기억의 가죽수첩 만들기 원데이 클래스 _제주도 가죽공방 핸즈웍스 종이와 연필은배터리가 필요없습니다.아주 유명한 일화로미국 나사에서 우주에서도쓸 수 있는 pen을 엄청난 예산을 투입해서 드디어 만들었습니다하지만 연필이 우주에서도 사용 가능하다는 사실이밝혀지며 ... 하하하¡ 한림읍 귀덕리 기억의 가죽수첩 만들기 원데이 클래스 _제주도 가죽공방 핸즈웍스 종이에 기록하면컴퓨터 바이러스에 감염되는 위험도 없고연필을 손에 쥐고 사각 사각 소리내며 적다보면자신도 모르게 고해성사를하는 마음에 안정되는 신비로운 체험을 하게 됩니다. 결정적으로폼 나는 , 있어보이는  일입니다.1. 요즘은 글 쓰면 저장되는 전자펜도 있다.2. 주변에 글씨 잘 쓰는 사람이 보인다.어떤 펜, 종이를 쓰는지 눈여겨 보았다가같은걸로 구입한다.3. 결론은 악필은 악필고수는 도구탓 하지 않는다.   프랑스 린카블레 리넨실 에르메스” 에서 사용하는 실원하는 실을 고르세요¡가죽색깔 선택해주세요  #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#제주도가죽공방 ",
		"description": "링크 클릭하면 다양한 원데이 클래스 볼 수 있습니다 가죽수첩 만들기 원데이 클래스 핸즈웍스 https... 기억의 가죽수첩 만들기 원데이 클래스 _제주도 가죽공방 핸즈웍스 책상위에 올려 놓고 쓰세요. 이... ",
		"source": "핸즈웍스"
	},
	{
		"title": "Fly 플라이 팔찌  원데이클래스 - 제주 가죽공방 핸즈웍스",
		"postdate": "20190513",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221536305996",
		"contents": "올바른 실내생활 제주 핸즈웍스 가죽공방-원데이 클래스죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com 링크 클릭하면 다양한 원데이클래스 볼 수 있습니다  제주 Fly 플라이 팔찌 원데이클래스 _ 가죽공방 핸즈웍스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2215363059961.원하는 가죽 색깔 선택합니다2원하는 날짜 선택합니다3. 차분한 마음으로 비밀댓글을 남긴다4. 제가 예약 유무, 금액, 소요시간 댓글로 남겨 드립니다.처음에는 거친 가죽이 손목에서 어느 정도 시간을 보내면 땀과 햇빛을 흡수해서 말랑말랑 거리며 태닝 되면 비로소 나와 한 몸이 됩니다.시간이 지나면 같이 나이 들어가는 가죽 Fly 플라이 팔찌  원데이클래스 - 제주 가죽공방 핸즈웍스4가지 가죽 색깔 중에서 선택합니다.런던 베이지, 아오키 레드, 제주탄(갈색), 울트라마린(군청색)bracelet, bangle, wristlet 프랑스 린카블레 리넨실 (에르메스 사용 실) 색깔을 선택합니다.죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발생합니다.(저희는 그룹으로 진행되는게 아니라  1팀만그 시간을 사용하게 됩니다)예약후 24시간 이내에만 환불 가능합니다 가죽 팔찌 만들기   가죽 팔찌 4 개를 한 번에 휘감아도 좋습니다. Fly 플라이 팔찌  원데이클래스 - 제주 가죽공방 핸즈웍스  바늘 두 개를 이용하는 새들 스티치 (Saddle stitch)  미리 뚫어 놓은 가죽에 한 구멍에 왼손, 오른손 번갈아가며 바느질합니다.소요시간  약 1시간 10분 난이도 ~ 어렵지 않습니다   어떤 사람에게 뜨거운 여름은 온몸의 세포와 감각이 깨어나는 계절일 수도 있고, 누군가에게는 빨리 지나갔으면 하는 계절 일 수도 있겠지¡하지만  나에게  여름은 딸기를 먹을 수 있는 시점이 지나가는 계절이다.먼저 새별 오름 (올라가지는 않는다) 근처 정자에서 아내와 백두 냥이랑 옥수수로 배를 채우는 여름이다¡수박이 나올 때는 냉장고에 넣어두고 수시로 먹어주는 계절 스쿠터 타고 곽지 과물 해수욕장으로 가서바닷가에서의 수영(이라고 하지만 구명조끼 입고 둥둥 떠다니는 ) 하는 계절 이렇게 몇몇 순간으로 여름을 견딘다. 봄에서 여름으로 넘어가는 시점은 작은 액세서리를 위한 계절입니다.흰색 티셔츠에 허전한  팔목에는 팔찌를       #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방 ",
		"description": "가죽공방 핸즈웍스 https://blog.naver.com/handsworks9/221536305996 1.원하는 가죽 색깔 선택합니다 2원하는... 시간이 지나면 같이 나이 들어가는 가죽 Fly 플라이 팔찌 원데이클래스 - 제주 가죽공방 핸즈웍스 4가지... ",
		"source": "핸즈웍스"
	},
	{
		"title": "Lily 릴리버튼 지갑 원데이클래스-제주 가죽공방 핸즈웍스",
		"postdate": "20190414",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221513180358",
		"contents": " 릴리버튼 지갑 만들기 원데이클래스 핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2215131803581 신중하게 가죽색깔을 선택한다2 느긋하게 좋은 일이 생길것 같은 날짜를 선택한다3 햇살 쏟아지는 날을 생각하며 비밀댓글을 남긴다.wallet 다시 태어나는 법누구나 가지고 다니는 지갑은 여러 가지 설이 있지만 그중에 한 가지를 소개하면 중세 시대에 귀족들이 엉덩이에 봉긋한 볼륨감을 만들기 위해서 가지고 다니는 소지품을 주머니에 넣고 다녔다고 하는데... 웃음이 나는 건 .... 하하하¡¡이 세상에 만들어져 있는 것   원래 있던 것이라고 믿고 있는 디자인 , 사람들이 당연히 이건 이런 디자인이야 라고 알고 있는 것을 새롭게  만드는 건  고생스러운 일이다 버튼 지갑 원데이클래스  새들 스티치디바이더로 바느질 선을 가죽에 긋고그리프를 이용해서 바느질 구멍을 뚫어 줍니다.프랑스산 리넨실에 비즈왁스를 입히고 양손을 이용해서 새들 스티치로 손바느질Saddlestitch 가죽공예 손 바느질  Lily 릴리버튼 지갑 원데이클래스-제주 가죽공방 핸즈웍스 2019년 봄과 여름의 경계지점인 이때 ..꽃놀이, 등산, 산책 등등 에베레스트 등정과는 다르게가벼운 마음으로  야외활동할 때 두 손을 가볍게 하기 위해서는 다용도 지갑이 필요합니다.가능하면  한 손안에 들어오는 크기면 더 좋겠습니다.겉으로 드러나는 바느질을제외하고는 장식을 없애버렸다.스타일에 민감한 사람들이 제주도 섬이나 산이나 들로 떠날 때 마땅히 가지고 가야 할 지갑  내부는왼쪽 2칸 오른쪽 1칸이 마련되어 있다. Lily 릴리버튼 지갑 원데이클래스-제주 가죽공방 핸즈웍스 명함이나 쿠폰, 자주 사용하는 카드 현금 약간을 넣어서 한 손 또는중세 시대 귀족처럼 엉덩이에 볼륨감을 넣기 위해뒷주머니에 넣어도 무방하다¡¡ Lily 릴리버튼 지갑 원데이클래스-제주 가죽공방 핸즈웍스   한 손에 들어 오는 사이즈    프랑스 리넨실 선택해주세요 직접 고른 실 색깔로 바느질 해 봅니다.죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발생합니다.(저희는 그룹으로 진행되는게 아니라 인원수 상관없이 1팀만그 시간을 사용하게 됩니다)예약후 24시간 이내에만 환불 가능합니다 #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방 ",
		"description": "가죽공방 핸즈웍스 2019년 봄과 여름의 경계지점인 이때 .. 꽃놀이, 등산, 산책 등등 에베레스트... Lily 릴리버튼 지갑 원데이클래스-제주 가죽공방 핸즈웍스 명함이나 쿠폰, 자주 사용하는 카드 현금... ",
		"source": "핸즈웍스"
	},
	{
		"title": "발리벨트 bally belt 기장 수선 - 제주 핸즈웍스 가죽공방",
		"postdate": "20190618",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221564881446",
		"contents": "발리 가죽벨트 길이 수선  발리벨트 bally belt 기장 수선 - 제주 핸즈웍스 가죽공방    발리벨트 bally belt 기장 수선 - 핸즈웍스 가죽공방  본인 허리에 가장 잘 맞는 길이는현재 사용하고 있는 벨트 길이에 맞추면 좋습니다.시간 되신다면  자신이 가장 잘 사용하는 허리벨트를 가지고 오시면 제가 사이즈 맞추어 드립니다  발리벨트 bally belt 기장 수선 - 핸즈웍스 가죽공방     외국에서 구입한 벨트는  국민소득이 올라갔지만 허리 사이즈는 아직 그 정도까지 늘어나지 않았기에 허리 사이즈에 맞게 잘라내야 합니다.  제주도 명품 수선 벨트 길이 조정 후 중요한 부분은 발리 벨트 그대로의 바느질로 마무리 합니다.   독일실 , 프랑스실 이탈리아 접착제 이탈리아, 네덜란드 에찌코트로 마무리 합니다.   #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방#제주도벨트수선 ",
		"description": "발리 가죽벨트 길이 수선 발리벨트 bally belt 기장 수선 - 제주 핸즈웍스 가죽공방 발리벨트 bally belt 기장 수선 - 핸즈웍스 가죽공방 본인 허리에 가장 잘 맞는 길이는 현재 사용하고 있는 벨트 길이에... ",
		"source": "핸즈웍스"
	},
	{
		"title": "벨트 길이 louis vuitton 수선 _ 제주 가죽공방 핸즈웍스",
		"postdate": "20190727",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221597273712",
		"contents": "belt  길이 수선 합니다.repair 해외 브랜드 제품은 우리 허리에 잘 맞지 않습니다.  루이비통 벨트 louis vuitton 수선 _ 제주 가죽공방 핸즈웍스    루이비통 벨트 louis vuitton 수선 _ 제주 가죽공방 핸즈웍스  루이비통 벨트 - 스페인에서 만들었습니다¡   펀치 금속 도구 사용해서잘라낸 가죽 부분에  같은 크기의 구멍 뚫어 줍니다¡   가죽 잘라낸 단면은 에찌코트를 발라 주고 단면 정리해줍니다¡  루이비통 벨트 louis vuitton 수선 _ 제주 가죽공방 핸즈웍스  프랑스 쇠자를 사용해서 정확한 위치를표시합니다.  베르제 블랑샤르  프랑스 마름 송곳으로  바느질 구멍을 뚫어 냅니다.   독일 실 사용손바느질로 바느질 합니다.(새들스티치)이탈리아 접착제 사용해서 마무리 합니다.   가죽 벨트 길이 맞추는 가장 좋은 방법은 기존에 사용하고 있는 벨트를 기준으로 길이 맞추면 좋습니다¡#핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방   ",
		"description": "루이비통 벨트 louis vuitton 수선 _ 제주 가죽공방 핸즈웍스 루이비통 벨트 louis vuitton 수선 _ 제주 가죽공방 핸즈웍스 루이비통 벨트 - 스페인에서 만들었습니다¡ 펀치 금속 도구 사용해서 잘라낸... ",
		"source": "핸즈웍스"
	},
	{
		"title": "루이비통 가방 리폼 수선 louis vuitton- 제주 핸즈웍스... ",
		"postdate": "20190730",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221599897295",
		"contents": "제주시에서 한림읍 귀덕리    루이비통 가방 리폼 수선 louis vuitton- 제주 핸즈 웍스 가죽공방  큰 사이즈의 가방입니다.하지만 사용할 수 있는 부분은 한정되어 있습니다앞 부분  가로 길게 지퍼창이 있어서 사용할 수 없죠! ¡   루이비통 가방 리폼 수선 louis vuitton- 제주 핸즈 웍스 가죽공방  가방 리폼하기 위해서는뜯어내야 합니다¡¡   루이비통 가방 수선 리폼 louis vuitton- 제주 핸즈 웍스 가죽공방  먼저 베이스코트 발라줍니다.         지퍼 - YKK 일본    지퍼 손잡이루이비통 이니셜 있는 부분을신경 써서 잘라내어만들었습니다 ¡¡   saddle stitch  가죽공예 손바느질 새들 스티치 바느질합니다.    에찌코트 바르기 클러치 가방 테두리지퍼 색깔 맞춰 핑크 색깔    지퍼 클러치 가방으로리폼 합니다.   어깨 끈  가지고 있는 어깨 끈 사용할 수 있게골드 금속장치, 작은 가죽으로 본판에 연결장치   #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방#louisvuitton  ",
		"description": "제주시에서 한림읍 귀덕리 루이비통 가방 리폼 수선 louis vuitton- 제주 핸즈 웍스 가죽공방 큰... ¡ 루이비통 가방 리폼 수선 louis vuitton- 제주 핸즈 웍스 가죽공방 가방 리폼하기 위해서는 뜯어내야... ",
		"source": "핸즈웍스"
	},
	{
		"title": "보이스쿠터01지퍼지갑 원데이클래스_ 제주 가죽공방 핸즈웍스",
		"postdate": "20190704",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221577772045",
		"contents": "올바른 실내생활 핸즈웍스 가죽공방-원데이 클래스 모음죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가...m.blog.naver.com 한림 핸즈웍스 다용도 지갑 만들기 원데이클래스핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/221577772045보이스쿠터 다용도 지갑 만들기1. 가죽색깔 선택합니다2.블로그 비밀댓글로 날짜,시간,인원 ,가죽색깔 남겨주세요3.제가 댓글로 예약유무,소요시간 알려드립니다.수업중이면 댓글 늦어질 수 있습니다.4.바느질 안해봤다, 만드는건 자신없다....  다 괜찮습니다.오세요~만드는 건 해본 적 없다, 손바느질 못한다, 괜찮습니다 ~ 만들어 봅시다!!제주도의  좋은 계절이 지나가기 전에 당신에게 추천하고 싶은 지갑7월의 파란 하늘 유달리 공기가 맑디맑다 한낮의 더운 기온 아래시원한 음료 마실 카페나 편의점또한 땀 닦을 수건도 필요하지만 ...당신의 시원한 미소가 더위를 식힌다제주 한림읍 귀덕리 가죽공방  총 7가지 가죽 색깔 중 선택해주세요  프랑스 리넨실 프랑스 명품 브랜드 “에르메스” 가방 만들 때 사용하는 실 “린카블레 색깔을 선택해주세요 자신만의 실 색깔  선택합니다. 열쇠, 카드, 동전  saddle stitch 가죽공예 바느질 손바느질양손으로 바느질하는 새들 스티치입니다¡¡ 보이스쿠터01지퍼지갑 원데이클래스_ 제주 가죽공방 핸즈웍스 앞면 카드 칸 색깔 다르게 할 수 있습니다. 보이스쿠터01지퍼지갑 원데이클래스_ 제주 가죽공방 핸즈웍스 앞쪽 카드 칸 한 개자동차 키, 집 열쇠, 금고(있다면) 열쇠제주도 별장(있다면) 열쇠 이름 그대로 스쿠터 (베스파 스쿠터면 더 좋겠지만)  보이스쿠터01지퍼지갑 원데이클래스_ 제주 가죽공방 핸즈웍스 Boy Scooter   당신이 어디에 살고 있는지 알지 못하지만만약 제주도에 있다면 일일체험 만들어 봅시다.  일상 속 체험으로 라이프스타일      카드, 현금, 동전  동전 사용이 많은 해외여행에서도간편하게 사용합니다.도쿄에서 스이카나 파스모 많이 사용하는데카드 앞 칸에 넣고 다니면 됩니다¡  스쿠터에 필요한 지갑 자동차에 필요한 지갑 가죽공예 손바느질로 자신만의지갑을 만듭니다. 목걸이 줄은 별도 구매입니다¡ 목걸이 카드지갑으로 사용 가능합니다.죄송하지만, 해당 날짜에 예약하시면 혹시나 다른 분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발생합니다.(저희는 그룹으로 진행되는 게 아니라 인원 수 상관없이 1팀만그 시간을 사용하게 됩니다)예약 후 24시간 이내에만 환불 가능합니다#핸즈웍스 #제주원데이클래스 #제주가죽공방 #leatherwork #leathercraft #maroquinerie #제주공방#가죽공방 ",
		"description": "한림 핸즈웍스 다용도 지갑 만들기 원데이클래스 https://blog.naver.com/handsworks9/221577772045 보이스쿠터... 가죽공방 핸즈웍스 앞면 카드 칸 색깔 다르게 할 수 있습니다. 보이스쿠터01지퍼지갑 원데이클래스... ",
		"source": "핸즈웍스"
	},
	{
		"title": "Louis vuitton 루이비통 가방 리폼 _제주도 가죽공방 핸즈웍스",
		"postdate": "20190614",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221561724356",
		"contents": "한림읍 귀덕리  이 가방이랑 무슨 사이야¿ 누구에게나 추억이 깃든 물건들을 가지고 있다.누군가의 빈 자리를  마주하면 어쩐지 쓸쓸한  기분이 든다.기억들은 왜인지 모르게 애틋하다이 가방은 더 이상 사용하지 않아서 다른 용도로 리폼 진행합니다.    조심스레  가죽과 실 이별 시킵니다  가방을 다른 가방으로 만들려고 했으나가방 리폼하기에는 사이즈가 작다. Louis vuitton 루이비통 가방 리폼 _제주도 가죽공방 핸즈웍스   Louis vuitton 루이비통 가방 리폼- 제주도 가죽공방 핸즈웍스     스위스 아미에트 금속장치명품 브랜드 루이비통     DREAMFACTORY saddle stitch 손바느질 _ 새들스티치  드림팩토리    꿈공장포니 네개의 열쇠를 수납할 수 있는 모노그램 캔버스 라인의 시크한 케이스입니다. 4개 수납 가능하지만 2~3 개 정도 수납하는게좋습니다¡모든 시티백 라인과 함게 연출하실 수 있는 세련된 액세서리 입니다.   #핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방#_DREAM_FACTORY__ ",
		"description": "Louis vuitton 루이비통 가방 리폼 _제주도 가죽공방 핸즈웍스 Louis vuitton 루이비통 가방 리폼- 제주도 가죽공방 핸즈웍스 스위스 아미에트 금속장치 명품 브랜드 루이비통 DREAMFACTORY saddle stitch... ",
		"source": "핸즈웍스"
	},
	{
		"title": "안경집으로 풍경 만들기 _제주 핸즈웍스 가죽공방",
		"postdate": "20180929",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221367693720",
		"contents": "",
		"description": "안경집으로 풍경 만들기 제주 핸즈웍스 가죽공방 안경집으로 풍경 만들기 종료 2018.10.2.(화) 오전 11:00~2018.12.31.(월) 오후 7:00 핸즈웍스 D- https://blog.naver.com/handsworks9/221367693720 원하는 날짜,시간... ",
		"source": "핸즈웍스"
	},
	{
		"title": "구찌 GUCCI 가방 수선 _ 제주 가죽공방 핸즈웍스",
		"postdate": "20180427",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221262605726",
		"contents": "",
		"description": "구찌 GUCCI 가방 수선 제주 가죽공방 핸즈웍스 가죽 공방이 인구가 많은 제주시나 서귀포시에 위치한... 구찌 GUCCI 가방 수선 제주 가죽공방 핸즈웍스 수선합니다. 재단한 가죽을 그 위치에 정확히 맞추고 독일... ",
		"source": "핸즈웍스"
	},
	{
		"title": "셀린느 Celine 가방 수선 -제주도 가죽공방 핸즈웍스",
		"postdate": "20180807",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221334380526",
		"contents": "",
		"description": "셀린느 Celine 가방 수선 -제주도 가죽공방 핸즈웍스 고양이 백두냥 출판물 위기의 시대 책을 잘 읽지... 제주시에서 우체국 택배로 한림읍 귀덕로 핸즈웍스 공방에 도착했다. 육지의 거리, 시간 감각이... ",
		"source": "핸즈웍스"
	},
	{
		"title": "애월 귀덕 가죽공방카페 _핸즈웍스 / 제주 협재해수욕장... ",
		"postdate": "20170824",
		"link": "https://blog.naver.com/superumji?Redirect=Log&logNo=221081313147",
		"contents": "",
		"description": "핸즈웍스 제주시 한림읍 귀덕로 78 영업시간 매일 11:00 - 20:30 유명한 한라산캔들, 각종소품들, 가죽공방, 티와 식사까지~ 모든게 한번에 가능한 핸즈웍스!! 작지만 아기자기한 가게에선 한쪽으론... ",
		"source": "핸즈웍스"
	},
	{
		"title": "무릉초등학교 선생님 가죽공예 원데이클래스- 핸즈웍스 가죽공방",
		"postdate": "20190810",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221612111473",
		"contents": "제주특별자치도 서귀포시 대정읍 서삼중로 106  서귀포시 무릉초등학교 선생님 가죽공예 원데이클래스- 핸즈웍스 가죽공방    가죽공예 몇가지 샘플 중에서 선택한“릴리버튼 가죽지갑” 만들기      선생님들 각자 선택한 가죽색깔로모든 분들이 다른 색상으로 시작합니다. 실 - 리넨실프랑스 리넨실 . 서로 다른 실색깔 선택¡   1인 1 포니포니- 가죽공예 바느질은 왼손, 오른손번갈아 가며 바느질 - saddle stitch 새들 스티치(바늘 2개 사용)   양손을 모두 쓰는 바느질이라누군가¿ 가죽 잡아주면 좋겠지만, 그럴 수 없으니 나무로 만든 클램프가 있으면 편하게 바느질 할 수 있습니다.  서귀포시 무릉초등학교 선생님 가죽공예 원데이클래스- 핸즈웍스 가죽공방   뒷집 지고 편한 한때¡¡ 초반에 바느질 하는 방법 설명하다 갑자기 한가해진 시간¡어느정도 숙달되면 갑자기 조용해집니다.    서귀포시 무릉초등학교 선생님 가죽공예 원데이클래스- 핸즈웍스 가죽공방   오늘 최고 바느질은 의외로 남자 선생님이었습니다.#핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#가죽공방 ",
		"description": "원데이클래스- 핸즈웍스 가죽공방 가죽공예 몇가지 샘플 중에서 선택한 “릴리버튼 가죽지갑”... 서귀포시 무릉초등학교 선생님 가죽공예 원데이클래스- 핸즈웍스 가죽공방 뒷집 지고 편한 한때... ",
		"source": "핸즈웍스"
	},
	{
		"title": "핸즈웍스 베루3 카드,명함,동전지갑-제주 원데이클래스",
		"postdate": "20180903",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221351350374",
		"contents": "죄송하지만, 해당 날짜에 예약하시면 혹시나 다른분이 그 날짜, 시간대에 예약하고 싶어도 못한 경우가 발생합니다.(저희는 그룹으로 진행되는게 아니라 인원수 상관없이 1팀만그 시간을 사용하게 됩니다)예약후 24시간 이내에만 환불 가능합니다 핸즈웍스 카드 명함 동전 지갑 ~ 원데이클래스 제주도핸즈웍스제주특별자치도 제주시 한림읍 귀덕로 78https://blog.naver.com/handsworks9/2213513503741.만들고 싶은 가죽색깔 골라주세요마린   (파란색)포레스트 (녹색)2.원하는 날짝, 시간을 댓글에 남겨 주세요(공방 오픈시간 11;00 )3.알려주신 시간,날짜의 예약 가능유무와 금액 댓글로 알려드립니다.명함 카드 현금 동전 여행이 되는 지갑제주 가죽공방 원데이클래스핸즈웍스카드 현금 동전  여행이 되는 지갑 제주, 서귀포에서의 소란한 하루 핸즈웍스 베루3 카드,명함,동전지갑-제주 원데이클래스 일상은 익숙함이다매일 걷는 길, 매일 하는 일, 자주 보는 사람들이 반복적인 일상 속에서 낯선 곳 제주, 서귀포 여행 새들 스티치 ~ 바늘 두개로 바느질현지 살고 있는 사람들에게는 매우 쉬운 것들이 당신에게는 어렵게 여겨졌을 것이다.  길 안내해주는 사람 없이 버스를 타야 하는 상황이라고요금이 얼마인지어떻게 내야 하는지버스 표를 사야 하는지,현금을 내도 되는지거스름돈은 받을 수 있는지(영국에서는 받지 못한다) 마트에서 백 원짜리 필요할 때지갑은 당신이 지나간( 또는 지출한) 모든 길을 기억한다. 제주 원데이클래스 핸즈웍스 베루3 카드,명함,동전지갑-제주 원데이클래스   명함 카드 현금 동전 여행이 되는 지갑 제주도 가죽공방 핸즈웍스 핸즈웍스 베루3 카드,명함,동전지갑-제주 원데이클래스 본체는 소음과 진동 제로낙하 충격에도 견디도록 만들어졌다.  소요시간 약 3시간좋아하는 것들과 살아가기매일 쓰는 물건일수록매일 만지고 사용하는 물건일수록  더 신경 써서고르세요. 만들면 더 좋고요예쁜 물건들을 매일 쓰면 나 자신을 잘 대접해주는 기분이 듭니다.나에게 작은 기쁨을 선사하는 겁니다.끝나면 뿌듯함 자신을 즐겁게 합니다.특별한 날이 아닌 일상에서 말이죠   명함 카드 현금 동전 여행이 되는 지갑제주도 가죽공방핸즈웍스 ",
		"description": "가능합니다 핸즈웍스 카드 명함 동전 지갑 ~ 원데이클래스 제주도 https://blog.naver.com/handsworks9/221351350374... 명함 카드 현금 동전 여행이 되는 지갑 제주 가죽공방 원데이클래스 핸즈웍스 카드 현금 동전 여행이... ",
		"source": "핸즈웍스"
	},
	{
		"title": "제주 한림 청소년 문화의 집 - 가죽공예 수업 (핸즈웍스 가죽공방)",
		"postdate": "20190311",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221485225221",
		"contents": "일상속 올바른 공예생활스스로 만든 공예의 가치가 여러분의 생활속에 나타나기를 바랍니다.이런,저런 공예 경험을 통해서 인생의 깊이가 넓어지길~   제주 한림 청소년 문화의 집 - 가죽공예 수업 (핸즈웍스 가죽공방) 제주시 한림읍사무소 옆에 위치   제주 초등학생 4학년~ 6학년 제주 귀덕초등학생, 재릉초등학생, 한림초등학생즐거운 일요일날 2 퍼센트 정도의 재미를 느꼈으면 좋겠습니다.수영을 배우기로 마음 먹을때강사는 말합니다. 물속에서 자연스럽게, 힘 빼고 숨 쉬세요¡이게 가당키나 한 일인가¡¿힘 빼면 가라 않고, 숨도 폭풍처럼 쉬게 되는데...이 아이들도 마찬가지다.내가 힘들어했던 그 말을 하고 있다.“힘 빼고 바늘을 넣고, 당겨보세요~”하하하¡¡   제주 한림 청소년 문화의 집 - 가죽공예 수업 (핸즈웍스 가죽공방) 의외로 아이들의 이해력은 높다¡아니... 어른들보다 뛰어나다.첫 날¡ 조금 지겹지만 프랑스 리넨실에 바늘을 넣는 법을 알려주고, 매듭 짓는법을 알려주고 새들 스티치(saddle stitch) 알려주면 아이들은 겨운 숨을 토해낸다.하지만 앞으로 6 주간 해야할 일이기에 스스로 해내는게 서로 도움이 된다.   이렇게 하나씩 만들어간다.   제주 한림 청소년 문화의 집 - 가죽공예 수업 (핸즈웍스 가죽공방)  1주차는 기본적인 바느질법과 가죽 연필케이스 만들기로 웃으며 헤어진다.    ",
		"description": "수업 (핸즈웍스 가죽공방) 제주시 한림읍사무소 옆에 위치 제주 초등학생 4학년~ 6학년 제주... “힘 빼고 바늘을 넣고, 당겨보세요~” 하하하¡¡ 제주 한림 청소년 문화의 집 - 가죽공예 수업 (핸즈웍스... ",
		"source": "핸즈웍스"
	},
	{
		"title": "repair 루이비통 지갑 수선- 제주 가죽공방 핸즈웍스",
		"postdate": "20190515",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221538392923",
		"contents": "루이비통 지퍼 코인 퍼스 Coin Purse제주 명품 가방 수선 louis vuitton wallet repair 루이비통 지갑 수선- 제주 가죽공방 핸즈웍스 세계 3대 지퍼 제조사 지퍼(Zipper)일본 YKK사 지퍼 이탈리아 Lampo사 지퍼 스위스 Riri사 지퍼 오래된 지퍼처음 지퍼가 세상에 나온 건  바로 1893년! 당시 미국 시카고에 거주하던  휘트 컴 저드슨(Whitcomb Judson)이 움직여 여닫을 수 있는 금속 잠금장치를 개발하였습니다. 하지만 당시의 기술력으로는 한계가 있어서사용하기 불편했습니다.20년이 지난 1913년, 휘트컴이 만든 지퍼를 편리하게 만든 사람이 등장합니다.기드온 선드백(Gideon Sundback)두 개의 금속 이빨이 맞물려 여닫을 수 있는 지금 우리가 사용하고  있는 지퍼 형태를  개발했습니다 한동안 사용하지 않아서지퍼가 제 기능을 하지 못합니다.이런 경우는 가죽과 지퍼를 분리하고새로운 지퍼를 달아주면 됩니다. louis vuitton wallet repair 루이비통 지갑 수선- 제주 가죽공방 핸즈웍스  가죽 겉면과 안감을 분리하면사진 속의 장면이 나옵니다. 아직 완성이 아닙니다.이렇게 새로운 일본 YKK 지퍼넣고 합체합니다. DREAMFACTORY 포니  손바느질 saddle stitch 새로운 바늘구멍을 내지 않고원래 있는 바느질 구멍에 바느질합니다.드림팩토리 mini pony   louis vuitton wallet repair 루이비통 지갑 수선- 제주 가죽공방 핸즈웍스 좌측 수선된 지갑우측 뜯어낸 지퍼  수선 완성원래 있던 금속 손잡이는 사용하지 못해서이탈리아 베지터블 가죽으로 지퍼 손잡이 새로 만들었습니다.(루이비통 가방 손잡이 가죽으로  오래 사용하면 자연스레 태닝 되는)#핸즈웍스 #제주원데이클래스#제주가죽공방  #leatherwork#leathercraft#maroquinerie#제주공방#제주지갑수선#드림팩토리 ",
		"description": "가죽공방 핸즈웍스 세계 3대 지퍼 제조사 지퍼(Zipper) 일본 YKK사 지퍼 이탈리아 Lampo사 지퍼... louis vuitton wallet repair 루이비통 지갑 수선- 제주 가죽공방 핸즈웍스 가죽 겉면과 안감을 분리하면... ",
		"source": "핸즈웍스"
	},
	{
		"title": "louis vuitton Bag 가방 리폼- 제주 가죽공방 핸즈웍스",
		"postdate": "20190429",
		"link": "https://blog.naver.com/handsworks9?Redirect=Log&logNo=221525544215",
		"contents": "잘생긴 모습에  반해서 선뜻 집으로 데려왔다.한동안 잘 지내다가  이 가방 멀리하게 된다.첫눈에 반해서 한평생 팔짱 끼고 살아갈 줄 알았는데..이제는 알아버렸어  ... 아니 원래부터 알고 있었는데 애써 모른척했는지도 몰라!!!이 가방 이야기다 ...다 좋은데 무거워서 점점 멀리하다가...한림읍에 용하다고 소문난 가죽 공방에 찾아옵니다 (제주시에서  이곳까지)  루이비통 louis vuitton Bag 가방 리폼- 제주 가죽공방 핸즈웍스  바로 이 아이입니다. 루이비통 louis vuitton Bag 가방 리폼- 제주 가죽공방 핸즈웍스  가방 수선이든 리폼이든 먼저 잘 해체하는 게 일입니다.   시간이 흘러서 약해진 부분이 있습니다.그런 부분은 피해서  만들어 봅니다.  __DREAM_FACTORY__  프랑스 린카블레 리넨실 손바느질 (Saddle Stitch)새들 스티치  루이비통 louis vuitton Bag 가방 리폼- 제주 가죽공방 핸즈웍스  중요한 작업을 할 때는 DREAMFACTORY Pony   스위스 amiet 장식 Hardware 세계적인 브랜드 아미에트의 키 홀더입니다.     이탈리아 FENICE 에찌코트 가죽 테두리를 발라줍니다.  루이비통 키홀더  좋은 부분으로 키홀더 3개를 만들었습니다.가방을 이렇게 소품으로 만들어도 좋습니다.    ",
		"description": "가죽공방 핸즈웍스 바로 이 아이입니다. 루이비통 louis vuitton Bag 가방 리폼- 제주 가죽공방 핸즈웍스 가방 수선이든 리폼이든 먼저 잘 해체하는 게 일입니다. 시간이 흘러서 약해진 부분이... ",
		"source": "핸즈웍스"
	}
]