[
	{
		"title": "따뜻한 계절, 제주로 콜밴여행 떠나볼까 &lt;화순리유채꽃길&gt;",
		"postdate": "20210225",
		"link": "https://blog.naver.com/jejucallvanasso?Redirect=Log&logNo=222256291309",
		"contents": " 안녕하세요. #제주점보택시 #제주여행 #제주가볼만한곳 #제주콜밴 #제주대형택시 #제주9인승택시 #제주공항콜밴 #제주코스여행 #제주도투어 <제주콜밴>입니다. 봄이 움트는 2월입니다. 날씨가 따뜻해지면서 따스한 바람이 불어옵니다. 그래도 아직은 아침과 저녁으로 쌀쌀하네요. 여행 오실 때 아침 저녁으로 걸칠 외투 꼭! 잊지마세요. 제주도로 여행오기 딱 좋은 계절이 바로 봄이죠. 봄을 대표하는 꽃인 유채꽃들이 사방으로 피는 제주도는 눈과 마음을 정화시켜주기에 딱입니다. 제주도로 여행오기 전에 이동편에 대해서 고민하고 계신가요? 많은 고민하지마시고 콜밴으로 해결보세요.렌트카를 빌리려고 하면 따라오는 귀찮은 절차가 싫다. 한 사람만 운전하는 것이 불편하다. 차에 대해서 신경쓰기 싫다. 연로한 부모님과 함께하는 여행이다. 이러면 콜밴을 예약하시면 딱입니다. 저렴하고 합리적인 대절가격. 제주도토박이 기사님의 친절한 가이드와 서비스로 이용하시는 분들마다 대만족! 9인승이 이용할 수 있는 콜밴은 넉넉한 적재공간을 가지고 있어 많은 짐을 가지고 있어도 전혀 상관없습니다. 등산,낚시,골프장비 이것저것 짐이 많으면 대중교통 4인용택시 다 필요없고 콜밴이 최고랍니다.기사님이 어딜가나 꼼꼼하게 챙겨드리고 현지인이 애용하는 맛집까지 알아서 찾아드립니다.코로나로 걱정 많으시죠. 그것도 걱정하지마세요. 주기적으로 차량내외부를 소독하고 있어서 안심하고 탑승하실 수 있고 기사님도 마스크를 확실하게 착용하고 있어 고객님께 전혀 불편함을 드리지않습니다. 전화로 예약하시면 공항에서 바로 이용하실 수 있습니다. 절차없이 탑승하자마자 관광시작^^  사무실로 전화주셔서 미리 예약하세요. 따스한 봄날씨 좋은 추억들만 남겨드리겠습니다.^^   사진,글 출처 : 비짓제주제주콜밴이 소개해드리는 제주도명소! 화순리 유채꽃길입니다. 왕복 2차선 비교적 조그마한 아스팔트도로로 대도로를 벗어나 마을과 마을을 이어주는 한적한 도로이기 때문에 차량들의 통행이 많지 않아서 조용한 드라이브가 가능한 곳입니다. 서귀포시 안덕면 화순리에 있는 곶자왈 지대를 가로지르고 있고, 도로 중간 지점에는 곶자왈 탐방로도 조성되어 있습니다. 콜밴으로 드라이브하시면 참 좋을것 같습니다. 단체사진도 잘 찍어드리겠습니다. ^^ ",
		"description": "화순리 유채꽃길입니다. 왕복 2차선 비교적 조그마한 아스팔트도로로 대도로를 벗어나 마을과 마을을... 서귀포시 안덕면 화순리에 있는 곶자왈 지대를 가로지르고 있고, 도로 중간 지점에는 곶자왈 탐방로도... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 가볼만한 곳, 제주 유채꽃 명소 Let's MOVV",
		"postdate": "20220225",
		"link": "https://blog.naver.com/zndoszm89?Redirect=Log&logNo=222657683392",
		"contents": "안녕하세요. 무브입니다.겨울이 떠나기 아쉬운지 찬바람을 뿜어내고 있지만우리는 알고 있습니다.곧 봄이 살며시 다가와 우리를 설레게 만들겠지요.그래서 오늘은 봄이 가장 먼저 손짓하는제주로 떠나보려고 합니다.이맘때가 되면 떠오르는 제주의 상징,유채꽃을 찾아서 말이죠!방역은 철저하게, 여행은 신나게! 우리끼리 무브 타고제주의 노란 꽃밭으로 지금 떠나볼까요? 제주 가볼만한 곳, 제주 유채꽃 명소Let's MOVV  1. 녹산로 유채꽃 길출처: 비짓제주 공식홈페이지한국의 아름다운 길 100선에 선정되기도 한녹산로 유채꽃길은차도를 중심으로 좌우로 길게 늘어선노란 물결을 만날 수 있는 제주의 대표적인 유채꽃 명소입니다.벚꽃과 유채가 함께 필 때 가보면탐스러운 꽃다발을 받는 듯한 기분이 들 거예요! 2. 함덕 서우봉 유채꽃출처: 비짓제주 공식홈페이지푸른 바다 옆에 소담하게 피어난함덕 서우봉 유채꽃은 더할 나위 없는 행복을 가져다주는데요.함덕 서우봉은 올레 19코스에 포함되어 있어트래킹 중 만날 수 있는 깜짝 선물같은 공간입니다.마련된 정자에 잠시 쉬어 유채꽃이 보내는 손인사를 받아보세요!  3. 성산 유채꽃 재배단지유채꽃 명소의 끝판왕 성산 유채꽃드넓게 펼쳐진 유채꽃밭 너머로푸른 바다와 성산일출봉이 보여절경을 선보이는 곳인데요.각각 유채꽃밭마다 아기자기한 여러 장식으로 꾸며져 있으니취향에 맞게 고르는 재미를 느껴보시기 바랍니다.  4. 화순리 유채꽃길출처: 비짓제주 공식홈페이지한적하게 유채꽃을 즐기고 싶은 분들에게 추천!아는 사람만 안다는 시크릿 명소를 소개해드릴게요.왕복 2차선의 자그마한 도로 사이에노란 꽃뭉치가 수줍게 놓여 있는 광경이랄까요?이런 시국에는 화순리 유채꽃길에서조용하고 차분하게 드라이브를 즐기는 것도 좋을 것 같습니다. 5. 가파도 유채꽃출처: 한국관광공사 대한민국구석구석 블로그청보리로 유명한 가파도에 또 하나의 명물이가파도 유채꽃이라는 사실 아셨나요?오르막길 없이 시야가 탁 트여 있어노란 물결을 감상하기 좋고,도보로 한두 시간이면 섬 전체를 둘러볼 수 있어제주의 봄향기를 느끼기 최고의 장소인데요.자전거 대여소도 준비되어 있으니 참고해주세요! 6. 엉덩물 계곡 유채꽃출처: 한국관광공사 갤러리제주의 지형 이름 중에는 재미있는 게 특히 많죠!이번에 소개해드릴 가볼 만한 제주 명소도 참 재미난 이름을 가진 곳입니다.바로 엉덩물 계곡 유채꽃지형이 험준해 물을 찾는 짐승조차 접근을 못 하고엉덩이 빼꼼 볼일만 보고 돌아갔다고 해서 붙여진 이름인데요.계곡 경사면을 따라 높낮이를 달리해 피어난 유채꽃들이 색다른 장관을 연출한답니다!    제주 가볼만한 곳, 제주 유채꽃 명소어떠셨나요?제주에는 가볼만한 곳이 너무 많은 것 같습니다.언제든지 누구와 가도 기분 좋은 여행지, 제주입니다.여기에 또 하나!좋은 사람들과 보내는 시간에 집중할 수 있는제주 여행의 단짝 친구 무브를 빼놓을 수는 없겠지요. 전용기사, 전용차량의 무브는번거롭게 렌터카 빌리고 반납할 필요가 없어요.공항 도착부터 목적지까지 안전하게넓고 쾌적한 차량으로 우리끼리 편안하게운전 걱정 없이 맥주 한잔도 다같이일행 모두 즐길 수 있는품격있는 제주여행을 만들어보세요. 지금 무브제주는 이벤트특가로 예약이 가능합니다. 프라이빗 이동서비스 MOVV이동이 필요한 모든곳, 이제 무브 하세요. 무브(MOVV)는 국내외 여행 뿐만 아니라 비즈니스, 출장, 골프 등 언제 어디서나 전용기사 전용차량을 편안하고 안전하게 이용할 수 있는 글로벌 모빌리티 플랫폼입니다.www.movv.co 문의: 1877-2025제주 여행에는 무브! 꼭 기억해 주시고요.그럼 무브가 소개하는 다음 여행지도 많은 기대 부탁드려요.           ",
		"description": "녹산로 유채꽃길은 차도를 중심으로 좌우로 길게 늘어선 노란 물결을 만날 수 있는 제주의 대표적인... 화순리 유채꽃길 출처: 비짓제주 공식홈페이지 한적하게 유채꽃을 즐기고 싶은 분들에게 추천! 아는... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "섭지코지, 우도, 화순리 --- 관광, 유채꽃길, 유채꽃밭, 제주",
		"postdate": "20220305",
		"link": "https://blog.naver.com/pragod69?Redirect=Log&logNo=222664833510",
		"contents": "(출처: https://blog.naver.com/cuf1105/222657626688 놓치지 말아야 할 제주 유채꽃 명소 BEST4봄의 아름다운 여행지는 많고 많지만, 그 중에도 청명한 하늘, 푸른 바다! 그리고 바다를 닮은 꽃물결을 만...blog.naver.com ▲ 신협 공식 블로그 (2022.2.28.) ",
		"description": "(출처: https://blog.naver.com/cuf1105/222657626688 ▲ 신협 공식 블로그 (2022.2.28.)",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "2월 제주도 유채꽃 가볼만한 곳 추천! 녹산로 유채꽃길",
		"postdate": "20220117",
		"link": "https://blog.naver.com/ysww5269?Redirect=Log&logNo=222624100438",
		"contents": "안녕하세요~ ^^1월의 절반이 지나간 지금 아직 날씨는 상당히쌀쌀하지만 이제 곧 있으면 새싹이 움트는봄이 찾아오기 때문에 벌써부터 봄철 꽃놀이를어디로 가야할지 고민을 하시는 분들이 많으실거에요이전만큼은 아니더라도 우리나라는 4계절이뚜렷한 나라이다보니 봄, 여름, 가을, 겨울각각의 자연 경관을 보기 좋은 곳들이 정말 많지요!오늘은 그 중에서도 2월 제주도 유채꽃을보러 가기 좋은 곳을 추천해드리려고 합니다~ 2월 제주도 유채꽃을 보기 위해서 찾아주시는분들이 정말 많은만큼 살랑살랑 부드러운바람이 불어오는 봄철이 되면 제주도 곳곳에는소담스럽게 샛노란 유채꽃들이 활짝 핀답니다유채꽃은 우리가 알고 있는대로 노오란색 꽃으로2월에서부터 4월에 꽃이 피는 특징이 있어요.전국 곳곳에도 유채꽃길이 있지만 제주도는제주도만의 특성상 기온이 제법 따뜻하다보니다른 곳에 비해서 유채꽃이 빠르게 피는 편이에요!그래서 2월 제주도 여행지로 절대 빼놓을 수 없는게바로 유채꽃 밭 또는 길이라고 할 수 있어요. 2월 제주도 유채꽃을 보러 오셨다면추천해드리고 싶은 곳이 몇몇 있답니다. ㅎㅎ아마 가장 유명한 곳이라면은 성산일출봉을 배경으로들판에 널리 핀 성산 유채꽃 재배단지가 있는데요~유채꽃과 성산일출봉 그리고 바다를 배경으로사진을 찍기 좋다보니 많은분들이 2월제주도여행을 오시면 빼놓지않고 꼭 들르시는명소중의 명소라고 할 수 있어요~그런데 성산 유채꽃재배단지는 많이 알려진만큼사실 그만큼 사람이 밀집할 수 밖에 없답니다!사람이 많이 모이는 것이 조금 부담스러우시다면드라이브를 즐기며 유채꽃과 벚꽃을 함께 볼 수 있는녹산로 유채꽃길을 추천해드려요 ㅎㅎ 녹산로유채꽃길은 드라이빙에 최적화된 곳으로창문을 활짝 열고 창문 밖에서 안으로 불어오는향긋한 꽃향기를 맡으며 즐기실 수 있는2월 제주도 유채꽃길이라고 할 수 있어요.제주도 친절한 임기사 투어는 제주도 곳곳에피어난 유채꽃밭 또는 유채꽃길을 전부꿰뚫듯이 알고있기 때문에 취향에 따라서내가 원하는 유채꽃 풍경을 보실 수 있어요~다양한 유채꽃 풍경을 편안하게 볼 수 있는 이유는바로 제주도 구석구석을 알고 있는임기사 투어를 이용하셨기 때문이죠~ ^^ 녹산로 유채꽃길은 깔끔하게 포장된 도로 양 옆으로유채꽃과 벚꽃나무가 흐드러지게 피어있어서드라이브를 즐기시기에도 제격이지만2월 제주도 유채꽃 길을 보러 오신 분들이라면한번쯤 자전거를 타고 녹산로 유채꽃길을신나게 싱싱 달리시는 모습을 보셨을거에요.사이클을 타기에도 정말 좋은 환경이다보니자전거 동호회 모임에서도 2월부터 방문하여이 길을 따라 자전거를 타시러 오시는 분들이 많아요! 싱싱 달리는 차를 잠깐 멈추고 샛노랗게 핀유채꽃을 보는 여유를 봄에 가져보시는건 어떨까요?새로운 생명력이 움트는 봄철에 이렇게 잠깐이라도나를 위한 힐링 시간을 가지시게 된다면좋은 추억은 물론이고 절대 잊을 수 없는제주도의 아름다운 유채꽃 풍경도 보실 수 있지요! ^^제주도 친절한 임기사 투어는 고객님 맞춤으로어디를 어떻게 가야할지 꼼꼼하게 안내해드리고중간에 일정이 변경되는 일이 있더라도그에 알맞게 코스를 조절해드리기 때문에다양한 볼거리 먹을거리들을 즐기실 수 있어요~이러 코스안내는 오로지 친절한 임기사 투어에서만만나보실 수 있다는 점! ㅎㅎ 지금까지는 2월 제주도 유채꽃을 드라이브를즐기면서 보기 좋은 곳으로 녹산로 유채꽃길을소개드렸느데요! 사실 이 외에도 제주도에서유채꽃을 볼 수 있는 곳들은 상당히 많이 있어요!녹산로 유채꽃길을 제외하고도 앞서 말씀드린성산 유채꽃재배단지도 있고, 푸른 바다와 함께유채꽃의 풍경을 즐기실 수 있는 서우봉도 있구요~수국과 유채꽃을 함께 볼 수 있는 구좌해안로,서귀포시 안덕면 서광동 사거리부터 시작되서화순리 사거리까지 유채꽃을 볼 수 있는화순리 유채꽃길도 있답니다 ㅎㅎ 제주도 여행을 하실 때 아마 대부분제주시, 서귀포시 이렇게 각각 나눠서여행 루트를 정하시는 경우가 정말 많으실텐데요친절한 임기사 투어는 비행기를 타고제주 공항에 발을 딛으시는 그 순간부터집으로 돌아가시는 마지막까지 모든 부분을성심성의껏 안내해드리고 있어요 ㅎㅎ그렇기 때문에 제주도 2월 여행을 보다 편안하게즐겁게 지인 또는 가족들과 즐기실 수 있지요~게다가 일정 안내는 물론이고 중간중간 맛집탐방도하실 수 있거니와 차량 렌트와 함께 기사님이목적지까지 즐겁게 모셔드리기때문에운전으로 인한 체력소진도 피하실 수 있어요~ ㅎㅎ 다시 2월 제주도 유채꽃을 즐길 수 있는녹산로에 대해서 조금 더 설명해드릴게요!녹산로는 제주도에서 봄 사진 명소로 꼽히는아름다운 곳이다보니 한국의 아름다운 길 100선에꼽힐 정도로 정말 장관을 보실 수 있는 곳이에요초봄에는 노오란 유채꽃이 피고 그와 맞물려서벚꽃이 같이 개화하는 시기에는 이렇데드라이브 도로를 따라 두 꽃이 활짝 핀 모습이무척이나 아름답기 때문에 꾸준하게 많은관광객들이 방문을 해주시는 곳이기도 하답니다! 차도를 중심으로 길가에 앙증맞은 노란 유채꽃이봄이 오는 소식을 알려주는 시기에는 근처 공터에서유채꽃 축제가 열리기도 한답니다 ㅎㅎ녹산로 유채꽃길 근처 공터에서도 당연히활찍 핀 유채꽃을 보실 수 있음은 물론이구요~사진을 찍기에도 굉장히 좋은 곳이랍니다!제주도 명소를 이곳 저곳 돌아다니시다가사진을 찍고 싶은데 삼각대도 없고 누군가 지나가는사람에게 사진을 찍어달라고 말하기 힘들때는임기사를 찾아주시면 멋드러진 풍경과 함께늘씬하고 길쭉하게 사진도 찰칵 찍어드리고 있어요!이런 세심한 배려 덕분인지 제주도 친절한 임기사투어를 찾아주시는 분들은 보다 많은 사진들을남기실 수 있어해서 참 기뻐하세요 ㅎㅎ 공터쪽의 유채꽃 축제를 하는 곳에서는고개를 올려 볼 수 있는 무척이나 커다란풍력발전도 함께 보실 수 있는데요!이 곳에서 사진을 찍으시면 아래에는 노란 유채꽃을그리고 파란 하늘과 새하얗게 우뚝 선 풍력발전도함께 찍으실 수 있어서 아름다운 풍경을사진으로 이쁘게 남기실 수 있답니다. ㅎㅎ제주에는 이렇게 계절마다 볼거리들이 정말많은 곳이다보니 정말 제대로 제주도 투어를 하신다면일년 내낸 오셔도 모자람이 없다고 할 수 있어요~ 따로 렌트카를 빌려서 직접 운전을 하고맛집을 하나하나 다 검색해보며 가기보다는수많은 제주도 볼거리와 맛집 중에서도엄선된 곳으로 안내를 해드릴 수 있는제주도 친절한 임기사 투어는 고객님 맞춤으로여행 일정 및 드라이빙을 해드리고 있답니다. ㅎㅎ편안하고 즐거운 2월 제주도 유채꽃 축제를즐기고 싶으시다면 언제든지 친절한 임기사를 통해행복한 추억을 남길 수 있는 제주여행을 해보세요! 전화문의 010-3624-5269제주도 임기사투어 : 네이버쇼핑 스마트스토어제주도 쏠라티 관광버스 미니버스 전세버스 15인승 45인승 대절 대여 렌트 기사 투어smartstore.naver.com 제주한라투어 버스대절제주특별자치도 제주시 조천읍 번영로 1143 #2월제주도유채꽃 #제주도유채꽃 #제주도유채꽃길 #제주도가볼만한곳 #제주여행 #제주도여행 #제주한라투어 #친절한임기사 ",
		"description": "전국 곳곳에도 유채꽃길이 있지만 제주도는 제주도만의 특성상 기온이 제법 따뜻하다보니 다른 곳에... 시작되서 화순리 사거리까지 유채꽃을 볼 수 있는 화순리 유채꽃길도 있답니다 ㅎㅎ 제주도 여행을 하실... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "놓치지 말아야 할 제주 유채꽃 명소 BEST4",
		"postdate": "20220228",
		"link": "https://blog.naver.com/cuf1105?Redirect=Log&logNo=222657626688",
		"contents": "봄의 아름다운 여행지는 많고 많지만, 그 중에도 청명한 하늘, 푸른 바다! 그리고 바다를 닮은 꽃물결을 만날 수 있는 제주의 유채꽃밭은 봄에만 만날 수 있는 최고의 여행지예요. 해도 길어지고 슬슬 봄기운이 느껴지는 요즘. 봄 여행 준비하고 계시다면, 오늘 소개해드리는 제주의 유채꽃 명소 놓치지 마세요! 유채꽃밭, 성산일출봉, 기암괴석… 볼거리 넘치는 섭지코지제주 동부 해안에 볼록 튀어나온 섭지코지는 성산일출봉을 배경으로 둔 해안 풍경이 일품인 곳이에요. 밀물과 썰물에 따라 물속에 잠기고 드러나고를 반복하는 기암괴석들이 어디서도 보기 힘든 진풍경을 이뤄요. 특히 노랗게 유채꽃이 만발하는 3월 초에서 3월 말 무렵에는 저 멀리 너머에는 바다, 여기 가깝게는 꽃의 바다, 우뚝 솟은 성산일출봉의 3박자가 놀라우리만치 아름답죠. 참, 섭지코지에 서있는 선돌바위 앞에서 사랑의 맹세를 하고 혼인을 하면 훌륭한 자녀를 얻을 수 있다는 전설이 있대요. 혹 결혼을 앞둔 커플이라면 살짝쿵 선돌바위의 힘을 빌려보는 것도~? 제주 속의 또 다른 섬, 우도우도는 소가 누워있는 모양을 닮았다고 해서 옛날에는 소섬, 쉐섬이라고도 불렀대요. 완만한 경사와 풍부한 어장, 우도팔경 등 천혜의 자연조건을 갖춘 관광지로써 많은 관광객의 사랑을 받는 제주의 대표적인 부속섬이죠. 제주에서 배를 타고 15분정도 소요되는 거리에 위치해 있어요. 우도에는 3월 초에서 4월 초 즈음에 유채꽃이 만개해요. 우도의 또다른 명물은 청보리인데요. 4월경에는 유채꽃과 청보리가 함께 피어 노란빛, 초록빛으로 넘실대는 모습을 볼 수 있대요. 드라이브하며 유채꽃을 보고 싶다면? 화순리 유채꽃길제주 서귀포시에는 왕복 2차선의 작은 도로를 따라 유채꽃이 피는 장소가 있어요. 바로 화순리 유채꽃길인데요. 화순서동로에서 화순곶자왈 입구도로로 이어지는 4km의 도로 양쪽에 피어난 유채꽃 물결이 한적한 풍경과 어우러져 아름다움을 뽐내요. 대도로를 벗어난 한적한 도로라, 조용한 드라이브를 하며 유채꽃을 감상할 수 있는 장점이 있죠. 여기의 유채꽃은 3월 말에서 4월 중순경에 절정을 이뤄요. 유채꽃 구경을 마쳤다면 곶자왈로 이동해 생태탐방 숲길을 걸으며 자연에 흠뻑 젖을 수도 있어요. 유채꽃이 가장 아름다운 오름, 서우봉서우봉은 제주도의 360여개의 오름 중에 봄철 유채꽃이 가장 아름다운 오름이라고 알려져 있어요. 함덕 서우봉 해변의 눈부신 백사장과 옥빛 바다, 노오란 유채꽃이 어우러져 꿈인지 생시인지, 환상적인 풍경이 펼쳐지는 곳이죠. 오름은 높지 않고 산책로도 잘 조성되어 있어서 높은 곳이 힘든 사람도 거뜬히 오를 수 있어요. 오름 위에 올라서면 유채꽃과 함께 한라산을 한눈에 조망할 수 있는 한라산 뷰 명소이기도 합니다. 사계절이 아름다운 대한민국, 그 중에도 온 나라가 색색깔의 옷을 차려 입는 봄은 어느때보다 반가운 여행철인 것 같아요. 훈훈한 바람이 귓가를 간질이는 봄, 제주의 아름다운 유채꽃 명소에서 즐거운 여행 보내세요~! 신협이 전하는 더불어 살아가는 이야기, 신협 블로그!  ",
		"description": "드라이브하며 유채꽃을 보고 싶다면? 화순리 유채꽃길 제주 서귀포시에는 왕복 2차선의 작은 도로를 따라 유채꽃이 피는 장소가 있어요. 바로 화순리 유채꽃길인데요. 화순서동로에서 화순곶자왈 입구도로로... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 렛츠런팜 유채꽃 명소",
		"postdate": "20180412",
		"link": "https://blog.naver.com/dptmfdl3135?Redirect=Log&logNo=221250756915",
		"contents": "",
		"description": "너무 예쁜 제주 유채꽃 명소 렛츠런팜은 예쁜 유채꽃길과 사진 포인트가 있어서 커플 스냅사진, 가족... 제주 유채꽃 명소로 꼽히는 곳인 화순리 유채꽃길과 녹산로 유채꽃 길도 있지만 사진 포인트도 많고 사람... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "이공일삼민박] 서귀포 안덕면 드라이브코스추천! 유채꽃길입니다",
		"postdate": "20160329",
		"link": "https://blog.naver.com/jeju2013h?Redirect=Log&logNo=220668454636",
		"contents": "",
		"description": "화순곶자왈지나 화순리로 들어가는 라운드바에서 끝입니다. 그냥 너무 너무 이쁩니다. 제주도에서 유채꽃길이 이렇게 이쁜곳이 또 있나요??? 저의 개인적인 생각이지만 짧지만 단연 이길이 제일 이쁜길인듯... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주여행 * 서귀포 유채꽃길 드라이브 즐기기... ",
		"postdate": "20150417",
		"link": "https://blog.naver.com/ljh1253?Redirect=Log&logNo=220333928472",
		"contents": "",
		"description": "제주 서귀포 유채꽃길 드라이브 서귀포시 안덕면 서광동리사거리 ~ 화순리사거리 - 제주보름하우스 - 서귀포에는 유채꽃이 거의 저물어서 보기가 힘듭니다이 길은 처음부터 개화가 늦어 지금도 한참입니다... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "3월 여행 갈만한곳은 숨은 드라이브명소 화순서동로 유채꽃길",
		"postdate": "20190220",
		"link": "https://blog.naver.com/huni_view?Redirect=Log&logNo=221470470447",
		"contents": "  제주도 드라이브 명소가 곳곳에 있어서 많은 분들이 드라이브 장소만 찾는 분들도 계십니다.그 중에서 3월 봄여행에 오신다면 많이 알려지지 않은 곳 중에서유채꽃 드라이브 명소가 있어서 정보를 공유해볼까 합니다!  제주도 드라이브명소 화순서동로동영상으로 미리 만나보기  화순서동로 유채꽃길은 어디?화순서동로제주특별자치도 서귀포시 안덕면 화순리  서귀포시 안덕면 화순리가 대부분 유채꽃길로 이어져 있어서인근에 가신다면 쉽게 만나 보실 수 있습니다^^  화순서동로 풍경사진 모음 직선거리로 길게 이어져 있기도 하고,,,가시다가 좌회전 해도 우회전 해도 계속 만나보실 수 있는 유채꽃 길입니다.이 구간에서 만큼은 네비게이션을 잠시 꺼 두시고 여기 저기 둘러보는 재미도 있는 곳이니제주시에서 서귀포시로 여행을 가시는 길이라면 화순서동로 기억하고 계셨다가 꼭 한번 방문해보세요!  정말 놓치면 아까운 화순서동로 유채꽃 드라이브명소  주변 곳곳에 정차할만한곳 많이 있습니다.잠시 차를 주차하시고 잠시 걷는것도 좋지 않을까 생각합니다.그리고 멋진 유채꽃 배경으로 추억 사진도 한장 남기시고요!제주도 봄여행에 유채꽃 구경하러 오시는분들 많은데...화순서동록 유채꽃길도 꼭 기억하셔서 방문해보세요!좋은 여행 되실겁니다^^ ",
		"description": "서귀포시 안덕면 화순리가 대부분 유채꽃길로 이어져 있어서 인근에 가신다면 쉽게 만나 보실 수 있습니다^^ 화순서동로 풍경사진 모음 직선거리로 길게 이어져 있기도 하고,,, 가시다가 좌회전 해도 우회전 해도... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "2월 제주도 여행, 제주 유채꽃 명소 추천 BEST 5",
		"postdate": "20210126",
		"link": "https://blog.naver.com/jejufamilya?Redirect=Log&logNo=222220097181",
		"contents": "제주도에는 사계절마다 각기 다른 꽃들이 피어난다는 것 알고 계셨나요? 여름에는 모여서 동글동글한 꽃이 매력적인 수국, 또한 여름과 같은 청량함을 가진 청보리, 가을에는 가을의 감성을 듬뿍 담고 있는 억새와 핑크빛의 아름다운 핑크 뮬리그럼 봄에는 제주에 어떤 꽃이 필까요? 바로 \"유채꽃\"입니다. 제주의 유채꽃을 말한다고 한다면 멀리서 성산 일출봉을 보았을 때 성산 일출봉의 밑부분을 노랗게 물들이고 있는 그런 제주 유채꽃의 모습을 상상하기가 쉬울 텐데요. 보통 봄 여행으로 제주 유채꽃 투어를 많이 해서 겨울인 지금 1월에 유채꽃 여행을 소개해드린다는 것이 살짝 상이할 수도 있습니다.하지만 유채꽃은 12월에서 4월까지 볼 수가 있기 때문에 지금 유채꽃 여행을 떠나도 유채꽃을 볼 수가 있습니다. 게다가 따뜻해진 날씨 때문에 유채꽃이 점점 더 일찍 개화를 해서 관광객들의 니즈에 알맞게 유채꽃 파종의 시기도 일부로 늦추고 있는 실정이라고 합니다. 그럼 제주에서 유채꽃 보기 좋은 곳 어디가 있는지 알아볼까요? 2월 제주도 여행하시는 분들? 유채꽃 보러 오실 분들 한 번 참고해 주시면 좋아요. 2월 제주도 여행은 유채꽃 여행 어떠실까용?   대표적인 제주 유채꽃 명소! 성산 유채꽃 재배 단지 해안 도로를 따라 성산일출봉 쪽으로 가다 보면은 많은 사유지에서 유채꽃들을 키우는 밭을 볼 수가 있습니다. 사유지이기 때문에 입장하기 위해선 입장료가 필요하지만 정갈하고 빽빽하게 심은 유채꽃들을 볼 수가 있으며 멀리 성산 일출봉까지 내다보이는 곳들이 많아 성산 일출봉과 유채꽃과 함께 사진 찍기에 좋은 곳입니다. 유채꽃밭에 들어가지 않더라도 성산 일출봉을 가는 길목에 빼곡히 유채꽃 길이 있기 때문에 성산 일출봉을 향해 가며 유채꽃내음을 맡으며 광치기 해변에서 성산 일출봉까지 걷기에 좋은 코스입니다. 손 뻗으면 유채와 바다 모두 닿는 곳! 애월한담 해안산책로 제주 유채꽃 명소 추천 바다와 가깝게 있는 애월 한담 해안산책로는 아름답기로 소문이 자자한 애월 바다를 바로 옆에 두고 산책하기에 좋은 코스로 알려져 있었습니다. 하지만 봄이 되면 제주스러움이 물씬 풍기는 쌓아올린 돌담 앞으로 유채꽃이 만개하여 한쪽으로는 노란 유채꽃이, 한편으로는 아름다운 애월 바다를 두고 산책하기에 좋습니다. 바다와 유채 모두 가까이에 있어 둘 다 가까이서 느끼고 싶다면 추천드리는 곳입니다. 작은 마을의 아기자기한 감성, 화순리 유채꽃길 제주 유채꽃 명소 추천 제주의 작은 시골 동네인 화순리에 있는 화순리 도로입니다. 도로 자체도 2차선의 작은 도로라 아기자기한 제주 시골의 정서를 느낄 수 있으며 한산한 도로이기에 조용하면서도 감성적인 드라이브가 가능한 곳입니다.도로를 따라 노란 유채꽃 길이 쭉 이어져 있어 진정한 꽃길인데요, 화순리 유채꽃길을 걷고 우리 모두 2021년에는 꽃길만 가는 해가 되어보는 것은 어떨까요? 에메랄드빛 함덕 바다를 내려다볼 수 있는 곳, 서우봉 제주 유채꽃 명소 추천 서우봉의 경우 에메랄드빛을 자랑하는 함덕 해변 바로 옆에 위치해 있어 바다를 보러 갔다가 서우봉을 가볍게 산책하기 위해 오르기 좋은 곳이었습니다. 원래도 함덕 바다를 보며 산책할 수 있기 때문에 많은 사람들에게 인기인 곳이었는데요. 봄이면 서우봉 언덕이 노란 유채꽃이 만개하여 노란빛의 물결을 볼 수가 있어 봄에는 더욱더 인기가 많은 곳입니다. 노란 유채꽃과 대비되는 에메랄드빛의 바다색을 내려다볼 수 있어 그 풍경은 가히 장관을 이루는 아주 멋진 곳입니다. 한국의 아름다운 길 100선에 뽑힌 곳, 녹산로 유채꽃길 녹산로 유채꽃 길은 그 도로의 풍경이 매우 아름다워 한국의 아름다운 길 100선에 뽑힐 정도로 예쁜 풍경을 자아내는 곳입니다. 도로 양옆으로 빼곡하게 피어나 있는 유채꽃의 노란 물결은 사진으로는 다 못 담아낼 정도로 아름다운 풍경을 보여주고 있습니다.또한 이곳의 경우 유채꽃뿐만 아니라 일부 구간에서는 벚꽃 또한 볼 수가 있기 때문에 봄꽃의 대표적인 꽃 두 종류를 볼 수가 있어 더욱더 봄꽃 명소로 알려지게 된 것 같습니다. 2021년을 알리는 향기로운 꽃들 제주 유채꽃 명소 추천 \"우리 모두 꽃길만 걸어요\"라는 말이 있습니다. 2021년이 시작한 지도 이제 한 달이 넘어가는데요, 여러분의 새해는 어떠셨나요? 작년과 다를 바 없을 수도 있고, 새해이기 때문에 더욱더 좋은 일들만 만나셨을 수도 있습니다. 봄의 시작을 알리는 꽃들이 하나둘씩 개화하고 있는데요. 아름다운 제주의 유채꽃들을 보며 유채꽃길을 걷고 2021년의 시작을 꽃길만 걷는 해가 되도록 해보시는 건 어떨까요?   2021년 1월은 제주에서도 코로나19로 인해 확진자도 많아지고 하는데요. 2-3일 확진자도 나오지 않고 빠르게 안정화가 되었으면 좋겠어요, 작년에 정말 모든 축제들이 취소가 되었는데요.올 해는? 작년과 달리 많은 축제들과 행사들이 있었으면 좋겠어요. 그래야 더 많은 분들이 제주 여행을 즐길 수 있으니까요. 제주 유채꽃 명소 추천! 많은 분들 유채꽃 보러 오세요. ^_^ 아르츠 스파 앤 풀빌라제주특별자치도 제주시 구좌읍 해맞이해안로 2486-23 아르츠스파앤풀빌라 스파 온수 무료 / 조식 무료 룸서비스 / 연박 예약시 BBQ 숯&그릴 무료 이벤트 중!!  ",
		"description": "감성, 화순리 유채꽃길 제주 유채꽃 명소 추천 제주의 작은 시골 동네인 화순리에 있는 화순리... 도로를 따라 노란 유채꽃 길이 쭉 이어져 있어 진정한 꽃길인데요, 화순리 유채꽃길을 걷고 우리 모두 2021년에는... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "[영어교육도시근처 유채꽃길] 하예포구옆 큰코지 낚시가는길... ",
		"postdate": "20170413",
		"link": "https://blog.naver.com/ghlee8800?Redirect=Log&logNo=220982001681",
		"contents": "",
		"description": "영어교육도시에서 하예포구 큰코지 낚시가는 길에 찍었습니다 도로 양옆 유채꽃이 너무 예뻐서 올렸습니다 서광리 로타리에서 화순리 곶자왈, 안덕면사무소 가는길에 길게 조성되어 있으니 드라이브해 보세요... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "아깝지 않도록! 알찬 봄 여행을 위한 제주 유채꽃 명소 총집합",
		"postdate": "20170317",
		"link": "https://blog.naver.com/lotte-rentacar?Redirect=Log&logNo=220959782169",
		"contents": "",
		"description": "화순서동로 유채꽃길 화순리와 서광동리를 잇는 화순서동로의 유채꽃길로 드라이브를 하다 보면 엑셀을 밟아야 할 이유를 잃어버릴 지도 모릅니다. 도로를 따라 약 5km 구간에 걸쳐 피어난 유채꽃길은 왕복... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도여행1부/성산일출봉, 광치기해변(유채꽃)【19년2월5일】",
		"postdate": "20210211",
		"link": "https://blog.naver.com/skdywjd22?Redirect=Log&logNo=222239863983",
		"contents": " 신비와환상의 제주도뭣이라 설명절에 가족여행!!?? 2박3일 가족여행을 그것도 설명절에.. 옛전엔 미쳐 생각지도 못한 여행이었는데..우리 아들,딸은 못가서 서운 했지만,시댁 식구들과함께 오랜만에 한마음으로 뭉쳐 여행길에 오른다...2박3일 일정은 2월4일 월요일-용두암,노리매공원(매화),산방산 유채꽃2월5일 화요일-유리성,제주관광 승마체험,워터서커스(사진촬영금지),성읍민속마을,성산 일출봉 광치기해변(유채꽃),성산포유람선(우도,성산일출봉),메이즈랜드(미로공원),수목원테마파크(족욕체험,LED빛축제,야시장)2월6일 수요일-금능 해수욕장,제주 라온더마파크(마상쇼,카트체험),금능석물원하루 빠뜻한 일정속에 몸상태 최악상태 였지만 여행이란 항상 설레임이다. 성산일출봉제주 여행의 즐거움이 가득하다성산 일출봉(城山 日出峰)은 서귀포시 성산읍에 있는 산이다커다란 사발 모양의 분화구가 특징으로, 분화구 내부의 면적은 129,774m2이다. 높이는 182 m 이다.  성산 일출봉에서의 일출은 대한민국에서 가장 아름다운 해돋이로 꼽히며 영주십경 중 하나이다. 일출봉 분화구와 주변 1 km 해역이 2000년 7월 18일 대한민국의 천연기념물 제420호로 지정되었다. 또한 2007년 성산 일출봉 응회구의 1.688㎢가 세계자연유산으로 등재되었다. 해저에서 화산쇄설물로 이루어진 퇴적암이 구성된 상태에서 용암이 분출하여 만들어졌다. 수중에서 폭발로 이루어진 응회구로서 분석구보다 규모가 작으나 분화구가 크고 쇄설물 입자가 작다. 대략 10만년 전에 생겨났을 것으로 예상되고 2만년 전 이후에 본섬과 연결되었을 것으로 추정된다. 한라산의 360여 개 기생 화산 중 유일하게 해저에서 솟아오른 봉우리이다.    성산 일출봉은 원래는 독립된 화산체로서 사주가 형성되어 본섬과 연결된 육계도이다. 성산 일출봉에서 섭지코지에 이르는 해안은 제주도 최대의 만입이다. 강한 연안류는 성산일출봉과 섭지코지 사이에 성산 사빈과 사구를 발달시켰다.         따뜻한 날씨, 맑고 푸른 하늘과 함께 알록달록 예쁜 꽃들이 제주도 전역에서 피어난다. 그 중에서도 제주도를 대표하는 꽃은 바로 유채꽃이 아닐까 싶다. 기나긴 겨울을 보내고 봄의 시작을 알리는 유채꽃 소식이 벌써 들린다. 그중에서도 제주도는 우리나라에서 가장 넓은 유채밭으로 유명한데, 이른 시기부터 유채꽃이 만발해 여행자의 시선을 사로잡는다.제주도 우도는 제주에서 가장 큰 섬이자 돌담길 곳곳 만날 수 있는 유채꽃으로 화사한 여행지이다. 뿐만 아니라 완만한 경사의 옥토, 풍부한 어장, 우도팔경 등 천혜의 자연조건을 갖춘 관광지로 많은 사랑을 받고 있다. 제주도의 명소 성산일출봉이 바라보이는 광치기해변에서도 만발한 유채꽃을 볼 수 있다.  광치기 해변은 제주에서도 해안 비경으로 유명한 여행지로 썰물 때 바닷물에 가려진 지질구조가 드러나며 전 세계 어디서도 볼 수 없는 풍경을 자아내 아이들과 함께 떠나는 가족여행지로도 손색이 없다.  내  몸속에  잠든  이  누구신가 그대가  밀어  올린  꽃줄기  끝에서그대가  피는  것인데왜  내가  이다지도  떨리는지 그대가 피어 그대 몸속으로꽃벌 한 마리 날아든 것인데왜 내가 이다지도 아득한지왜 내 몸이 이리도 뜨거운지...그대가  꽃  피는  것이 처음부터  내  일이었다는  듯이.-  김선우  - 사실 유채꽃은 제주 곳곳에서 쉽게 목격된다. 렌터카를 몰고 다니다 보면 도로에 심어져 있는 유채꽃이 반갑게 인사하는 것 같다. 고즈넉한 풍경을 따라 제주 유채꽃을 바라보고 싶다면 서귀포시 안덕면 화순리 유채꽃길로 떠나보자. 왕복 2차선의 비교적 작은 도로지만 마을과 마을을 이어주는 한적한 도로인 이곳은 아는 사람들만 찾는 제주도 유채꽃 명소이다 한채꽃을 볼 수 있는 곳은 많이 있지만 그 중에서도 유명한 곳은 제주도 산방산과 성산일출봉 근처이다. 제주도 대표 관광지인 산방산과 성산일출봉은 특이한 모양 때문에 멀리서도 눈에 뛴다. 그래서 산방산과 성산일출봉을 배경으로 유채꽃 물결 속에서, 사진을 찍을 수 있도록 유채꽃 밭이 잘 조성되어 있다. 다만, 개인 사유지에 유채꽃 밭을 조성해 놓았기 때문에 1인당 1000원의 입장료를 받고 있다. 유채꽃 밭은 여러 곳이 있기 때문에 마음에 드는 곳에서 예쁜 사진 한 장 찍어가도 좋겠다.  유채꽃 향기는 바람에 살랑거리고 봄을 기다리는 마음은 설레임으로 가득하다 노랑노랑해피바이러스 물씬 풍기는 유채꽃 사랑하는 사람들과 함께하는 시간  성산 일출봉 천연보호구역은 제주도의 동쪽 끝에 위치하고 있으며 일출봉 전체와 1km 이내의 해역을 포함하고 있다. 성산 일출봉은 중기 홍적세 때 얕은 바다에서 화산이 분출되면서 형성되었다. 일출봉은 커다란 사발모양의 평평한 화구가 섬 전체에 걸쳐 있어 다른 화산구와는 구별되는 매우 특이한 형태를 하고 있다 일출봉을 중심으로 하는 성산포 해안 일대는 청정해역으로 동남쪽의 해안은 비교적 넓은 조간대가 있는데, 암석지대·자갈지대·모래사장 등이 있다. 그 외 해안식물은 녹조류·갈조류·홍조류 등 총 127종이 발견되어 대한민국의 해조상을 대표할 수 있는 다양한 종류의 해조류가 자라고 있는 것으로 밝혀졌다.  또한 이곳은 제주분홍풀, 제주나룻말로 지칭되는 신종 해산식물의 원산지로 세계적으로 주목을 받고 있는 지역이기도 하다. 해산동물의 경우 총 177종이 있는 것으로 밝혀졌으며, 그 중에 많은 한국산 미기록종이 포함되어 대한민국 해산동물의 분포상을 연구하는데 매우 주목되는 지역이다.  성산 일출봉 천연보호구역은 일출봉의 지형·지질·경관적 특성과 주변 1km 연안 해역의 식생이 우리나라 해양생물의 대표적인 특성을 보존하고 있으며, 특히 한국산 신속 및 신종 해조류의 원산지이기 때문에 천연기념물로 지정하여 보호·관리하고 있다.        꽃향기처럼빗소리처럼스며 내가  젖고겨울을  건너또  한  계절이  건너가고... 은은하게 흩날리는 유채꽃..바다 바람타고 날아온 짙은 유채꽃향기 ..바람에 흩날리며 은은하게 번지는 유채꽃 향기... 온세상을 수놓은 유채의 노오란 색과 향기에 취하다.노란 유채꽃 보고 있으니  비타민을 섭취하는 듯 하다  ",
		"description": "고즈넉한 풍경을 따라 제주 유채꽃을 바라보고 싶다면 서귀포시 안덕면 화순리 유채꽃길로 떠나보자. 왕복 2차선의 비교적 작은 도로지만 마을과 마을을 이어주는 한적한 도로인 이곳은 아는 사람들만 찾는... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "산방산 둘레길과 화순곶자왈 주변 드라이브로 유채꽃길을... ",
		"postdate": "20170414",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220983329839",
		"contents": "",
		"description": "제주도 유채꽃길 드라이브 하기 좋은곳!! 화순곶자왈을 중심에두고 좌,우... 사방으로 뻗은... 조각공원에서 화순리와 산방산 옆으로 난 멋진길이다~♡ 제주올레 10코스가 지나고 추사 유배길과 산방산 둘레길도... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도는 지금 꽃천지입니다.동백꽃,유채꽃,벚꽃을 즐기세요.",
		"postdate": "20170408",
		"link": "https://blog.naver.com/lesunmi?Redirect=Log&logNo=220978400472",
		"contents": "",
		"description": "너무 이뻐요.^^이곳은 대평에서 중문으로 가는 예래동 벚꽃길입니다.두그루하우스가 있는 화순리의 벚꽃길. 화순항 가는 큰길가 양옆으로 이쁘게 피었습니다. 제주는 지금 곳곳에 벚꽃길.유채꽃길.동백꽃길이... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "화순곶자왈 가는길에 유채꽃길",
		"postdate": "20160320",
		"link": "https://blog.daum.net/yeonhee6233/2192",
		"contents": "",
		"description": "안덕면 화순리 일대에 유채꽃길을 조성해 놓아서 걷고 싶은 길이다 공유하기 글 요소 ' 소소한 일상 ' 카테고리의 다른 글 3 월 마지막주 월요일 맑음 (2) 2016.03.28 베란다에서 파노라마로... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "3월 제주 가볼만한곳, 제주 유채꽃 명소 BEST 5",
		"postdate": "20210120",
		"link": "https://blog.naver.com/jejufamilya?Redirect=Log&logNo=222213464752",
		"contents": "안녕하세요. 아르츠스파앤풀빌라입니다.폭설이 내리던 주가 끝나고 날씨가 점점 따뜻해지고 있는데요. 추웠던 겨울이 지나 따뜻한 봄날이 오기를 기다려지는 시기입니다. 이번 겨울은 코로나 3차 대유행이라는 모두에게 힘든 시기를 함께 보냈는데요. 풀리는 날씨만큼 코로나도 종식이 되어 봄이 왔으면 좋겠습니다. 제주도의 봄의 시작을 알리는 신호탄으로 '유채꽃'이 있는데요. 작년 2020년에는 코로나로 인해 인파가 몰릴 것을 우려하여 제주의 많은 유채꽃밭을 갈아엎었다고 합니다. 하지만 이번 유채꽃은 그러한 시련을 겪지 않고 벌써부터 유채꽃이 피었다는 소식이 하나둘씩 들리기 시작하고 있습니다.따뜻해진 날씨 덕분에 벌써부터 유채꽃이 피고 있다고 합니다. 봄의 시작을 알리는 노란 유채꽃 명소, 어디가 있는지 추천해드릴게요.  3월 제주 가볼만한곳, 유채꽃 어디? 3월 유채꽃 한참인 시기! 유채꽃 명소는 어디일까요? 이때도 제주 확진자가 없고, 코로나가 제발 없어졌으면 좋겠어요. 유채꽃 저만 보기 너무 아까워요! 3월 제주 가볼만한곳 제주도유채꽃, 제주유채꽃, 제주유채꽃명소  명불허전 유채꽃 명소, 성산 유채꽃 재배 단지 봄의 제주를 방문하셨을 때 성산 일출봉을 보기 위해 광치기 해변부터 하여 성산 일출봉을 가신 적이 있으신가요? 버스를 타고 가도, 차를 타고 가도 어느 곳에서든 노란 유채꽃이 만개한 성산 일출봉의 주위를 볼 수가 있습니다. 보통 사유지에 유채꽃을 재배하고 있어 입장료는 천 원에서 이천 원 사이에 형성되어 있지만 사유지로 유채꽃을 키우기 때문에 성산일출봉 주위의 풍경이 아름다운 곳곳에 유채꽃들이 풍성하게 만개한 곳을 볼 수가 있습니다. 제주의 랜드마크인 성산 일출봉과 함께 유채꽃을 보기 좋은 대표적인 제주의 유채꽃 명소입니다.제주 섭지코지 쭉 들어 가시면 유채꽃 정말 많아요. 바다 풍경으로 사진 촬영을 하실 수 있어요. 성산일출봉 유채꽃, 성산유채꽃, 광치기해변 유채꽃 제주 바다와 유채꽃, 가장 가까이에서 만나 볼 수 있는 애월 한담 해안산책로 이번은 3월 제주가볼만한곳 서쪽으로 한 번 소개해 볼까요? 다른 유채꽃 명소들은 유채꽃 사이에 폭 숨어서 사진 찍기 좋은 곳들이 많습니다. 애월 한 담 해안산책로의 경우 해안가를 따라 돌담에 노랗게 만개한 유채꽃과 한쪽 편으로는 아름다운 제주바다를 벗 삼아 산책로가 형성되어 있는데요. 바다도 가까이에서 볼 수 있으며 유채꽃도 같이 볼 수 있는 명소로 유채꽃과 바다를 보며 산책하기에 좋은 곳입니다. 아름다운 애월 바다와 유채꽃 모두 놓치기 싫으시다면 유채꽃 구경 장소로 애월 한 담 해안산책로를 추천드립니다.2박 3일 여행 하시는 분들은 동쪽에 오셨다가 => 서쪽 코스로 잡으시면 좋을 거 같아요.  한적한 곳에서 여유롭게 유채꽃을 보고 싶다면? 화순리 유채꽃길 제주의 작은 마을인 화순리에 있는 왕복 2차선의 작은 도로 사이드에 만개한 유채꽃길입니다. 마을 자체가 작고 한산하여 여유롭게 유채꽃을 구경하며 드라이브를 즐기기에 좋은 곳으로 쭉 뻗은 도로를 따라 만개한 유채꽃이 장관을 이루는 곳입니다. 따뜻한 봄의 제주 바람을 맞으며 향긋한 유채꽃의 내음을 맡으면서 드라이브하기에 좋습니다.드라이브만 해도 스트레스가 화악 풀리죵? 보기만 해도 힐링이 됩니다. 제주도여행, 제주여행코스, 제주도여행코스 에메랄드빛과 노란빛의 조화, 서우봉 3월 제주 가볼만한곳 여긴 가야 해아름다운 제주바다를 볼 수 있는 함덕 해변 옆에 위치한 서우봉은 원래도 산책하기에 좋은 곳으로 유명한 곳이지만 봄이 되면 서우봉을 따라 만개한 유채꽃들이 아름다운 곳입니다. 서우봉을 따라 등산하면서 점점 보이는 에메랄드빛의 함덕 해변과 노란 유채꽃의 조화는 가히 절경을 이루고 있습니다. 제주 아르츠스파앤풀빌라로 오실 때 제주 공항 => 함덕 => 종달리 => 이런 코스로 오시면 좋아요. 예쁜 함덕 해변만으로도 절경을 보며 산책하기 좋은 코스였던 서우봉이였지만 봄이면 더욱더 색색이 물들어 풍경이 더욱 빼어나게 되어 예쁜 풍경을 보며 산책하고 싶다면 추천드리는 유채꽃 산책로 명소입니다. 한국의 아름다운 길 100선에 선정된 곳, 녹산로 유채꽃길 한국의 아름다운 길 100선에 뽑힐 정도로 아름다운 풍경을 자랑하는 곳인 녹산로 유채꽃 길은 아름다운 광경을 보기 위해 매년 많은 관광객들이 찾는 관광명소였습니다. 하지만 작년엔 코로나의 여파로 아름다웠던 유채꽃밭이 통째로 갈아 엎어지는 수난을 겪기도 하였는데요. 안전을 위해 어쩔 수 없는 선택이었지만 올해는 그 아름다운 모습을 볼 수 있길 바라고 있습니다. 이곳이 명소로 유명하게 된 데에는 봄 하면 떠오르는 또 다른 꽃인 '벚꽃'도 함께 볼 수 있기에 유채꽃만 있어도 예쁜 곳이 벚꽃이 더해져 더욱더 아름다운 곳이 되기 때문입니다. 일부 구간에 선 옆엔 노란 유채꽃이 위쪽엔 핑크색의 벚꽃의 조화가 아름다워 빼어난 풍경을 자랑하게 된 곳입니다.3월 제주가볼만한곳, 제주도가볼만한곳 코로나19 종식을 축하하는 꽃축제가 되기를 바라며... 매년 제주의 유채꽃을 보기 위해 많은 관광객들이 제주를 방문하곤 했지만 2020년에는 만개한 유채꽃들을 보러 올 관광객들을 우려해 많은 제주의 유채꽃 명소들이 갈아엎어지는 수난을 겪기도 했습니다.유채꽃의 개화는 12월부터 4월 사이라고 하는데요, 4월이 오기 전 코로나가 종식되길 바라면서 코로나의 종식을 축하하는 축하의 꽃이 유채꽃이 되었으면 좋겠습니다. 얼른 종식돼서 마스크 벗고 마음 편히 유채꽃과 사진 찍을 날을 기대하며, 이웃님들 코로나 조심하시길 바라겠습니다!제주 리조트 아르츠스파앤풀빌라 소개   인스타그램 가시면 좀 더 자세한 실시간 사진 보실 수 있어요.  ↓↓↓↓↓↓↓↓↓ 실시간 예약하기  아르츠 스파 앤 풀빌라제주특별자치도 제주시 구좌읍 해맞이해안로 2486-23  ",
		"description": "화순리 유채꽃길 제주의 작은 마을인 화순리에 있는 왕복 2차선의 작은 도로 사이드에 만개한 유채꽃길입니다. 마을 자체가 작고 한산하여 여유롭게 유채꽃을 구경하며 드라이브를 즐기기에 좋은 곳으로 쭉... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "[제주&amp;서귀포 보름하우스]  제주의 아름다운 화순곶자왈 유채꽃... ",
		"postdate": "20160329",
		"link": "https://blog.naver.com/ljh1253?Redirect=Log&logNo=220668026488",
		"contents": "",
		"description": "주차하고 유채꽃길을 걸어도 좋아요 주소: 서귀포시 안덕면 화순리 2045 안덕면사무소 인근 아직 유채꽃이 다 크지않아서 한참을 더 볼 수 있어요 저처럼 그냥 드라이브해도 좋고요, 산책도 좋아요 좌우 어디로... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 서쪽 가볼만한곳 금오름 포함 핫플레이스 (ft.유채꽃... ",
		"postdate": "20210505",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222338912828",
		"contents": "3월과 4월에 이어서 5월에도 변함없이 이 계절에 볼 수 있는 꽃들이 많은데요며칠전에는 제주 서쪽 가볼만한곳으로 장미마을인 조수리에 갔다가 오랜만에 금오름도 오르고근처에서 유채꽃과 청보리밭도 보고 수국, 샤스타데이지, 양귀비, 수레국화까지기대하지 않았던 예상 밖의 꽃들도 보고 왔어요동해번쩍 서해번쩍 하려면 몸이 두개라도 모자랄 판이네요 ㅎㅎ이곳 여행지는 제주 핫플레이스 이기에장소에 따라서 5월과 6월에 이어서 7월, 8월까지 꽃을 볼 수 있는 곳이니 기대하셔도 됩니다. 제일 먼저 방문한 곳은 조수리 장미마을인데요 3년전 처음 봤을 때가 가장 예뻤고 작년에는 이른 시기에 방문해서 좀 덜 했다 싶었지만3일전에 가보니 그동안 불었던 강풍 때문인지 해가 갈수록 예쁘지가 않더라고요 실망스러운 마음에 다음 장소로 이동중 이 구간이 가장 예뻐서 차안에서 찍은 사진이에요1. 제주 금오름 금오름제주특별자치도 제주시 한림읍 금악리 산1-1 기대했던 장미는 만족스럽지 못하였기에 근처 오름으로 이동을 했는데요평일인데도 많은 방문객들로 인산인해를 이루고 있었어요그래도 여기까지 왔으니 탐방을 하기로 합니다. 입구에 작은 돗단배와 백로가 멍때리고 있던데 무슨 사연이 있는것인지오름 탐방을 마치고 하산후에도 저 자세로 어딘가를 응시하고 있더라고요 제주 서쪽 가볼만한곳으로 핫플레이스답게 탐방로 입구에는 오고가는 인파가 많았고아스팔트 보다는 숲길이 좋을거 같아서 우리는 희망의숲길로 오르기로 했어요  정상으로 오르는 지름길은 620m를 오르면 되고요왼쪽 둘레길은 예전에 이용한적이 있었는데 완만한 대신에 지그재그 숲길이라지름길 보다는 시간이 제법 소요 되었던 기억이 납니다. 희망의숲길은 약간의 계단과 평지가 반복되는 구간이었어요탐방의 묘미를 느끼고 싶은 분들은 이길이 괜찮을거 같고 덜 힘들게 오르고 싶은 분들은아스팔트길을 이용하시는게 좋을거 같습니다.대신에 이길을 이용하는 사람은 딱 한명 마주칠 정도였기에사람 많은게 싫거나 한적한 숲길을 선호하는 분들에게는 숲길 이름 처럼 희망적이었어요 어느정도 오르니까 저지오름과 당산봉등이 보이네요 그리곤 제주의 대표 명소인 산방산과 송악산 그리고 마라도까지 보이고청보리밭을 비롯한 밭뷰가 보이는 것이 오름에 오르는 희열을 느낄수가 있었어요 봄의 정취를 느낄수 있는 밭뷰 정물오름인거 같고요 산방산과 오름뷰 한라산과 서쪽의 주변 오름들이 파노라마처럼 쫘악 펼쳐진 풍경을 감상하면 어느덧 금오름 정상이에요 관제탑이 있는 포제단 가는길 방향이 출구였기에 이날은 왼쪽 방향에서 분화구 둘레길을 걸어보기로 해요 이내 비양도가 보이고 역시나 분화구둘레길을 걷는 분들은 거의 없어서우리만의 산책코스로 즐기기 더할나위없이 좋았네요 한라산을 비롯하여 새별오름, 이달봉,이달이촛대봉, 노꼬메오름, 북돌아진오름, 왕이메오름등등굵직한 서쪽 오름들이 눈을 시원하게 해주는 풍경이고요  산방산, 송악산, 마라도와 저지오름, 당산봉, 차귀도까지 보이고~ 제주 서쪽 가볼만한곳으로 유명한 해수욕장인 금능해수욕장과 협재해수욕장과 비양도그리고 청보리밭과 유채꽃이 보이는 멋진 풍경을 감상할 수 있었던 정상이었어요 금오름은 남북으로 2개의 봉우리가 동서로 낮은 안부로 이어지며원형의 분화구를 이루고 있는데요분화구내의 산정화구호는 예전에는 풍부한 수량을 갖고 있었으나현재는 화구 바닥이 드러나 있어요 한라산 백록담을 배경으로 분화구를 담아보았는데요제주 핫플레이스답게 방문객들이 이곳에만 집중되어 있더라고요 수량이 많지는 않았지만 줌으로 당겨보았는데 이곳에서 사진 찍는 분들이 많았고요 한라산 반대편은 비양도와 밭뷰가 눈을 시원하게 해주었네요  이 영상을 보시는 분들은 탐방한거나 마찬가지에요 ㅎㅎ 저도 처음으로 분화구 안에 들어가보았는데 풀숲에서 꿩소리가 계속 들리던데물이 고픈데 사람들이 많아서 내려오질 못하는게 아닌가 싶은 상상의 나래를 펼쳐보았어요 ㅎㅎ 이날은 희망의숲길을 통해서 분화구 둘레길과 산정화구호까지 다양한 코스로 오름 탐방을 했고요 하산길은 많은 분들이 이용하는 아스팔트길로 내려왔는데 이길이 확실히 쉽긴 하더라고요 초입에 있는 백로는 한시간반 후에도 저 모습으로 건너편을 응시하고 있던데무슨 사연이 있을까 궁금했고 혹시 관종인가? ㅎㅎ암튼, 저 뿐만 아니라 저모습을 사진으로 담는 분들이 더러 계셨네요~2. 제주 유채꽃과 청보리밭금오름 하산길에 보았던 유채꽃과 청보리밭도 봐주기로 합니다. 청보리밭은 황금보리로 변신중이었고 이 주변이 청보리 물결이 넘실대는 곳이 많아서눈에 띄기에 찾기는 쉬웠어요 초록에서 노랑으로 변하고 있었던 예쁜 색상의 청보리 앞에는 파밭이고 건너편은 청보리밭이니 이 시기에 청보리도 함께 하면 좋을듯 싶습니다. 그리곤 하산길에 보았던 제주 서쪽 가볼만한곳으로 추천드리고 싶었던 유채꽃밭에 와봤는데요나무의 생김새가 배롱나무 같기도 하고....나홀로나무가 포인트가 되서 유채꽃과 사진 찍으면 예쁠거 같습니다. 앞은 풍력발전기가 보였는데 제가 구도를 잘 못잡았네요 ㅎ 먼바다와 나홀로나무 그런데 이곳 유채꽃밭은 꽃길도 만들어져 있었어요 동영상과 사진 몇장 찍고 나오려는데 차량 한대가 들어오더라고요바로 옆이 축사여서 관계자분들인줄 알았는데 그게 아니라 저처럼 꽃 구경을 온 분들이었어요 나올때 발견한 간판인데요노을정원이며 주차 가능하다는 안내판이 설치 되어 있네요 유채꽃밭제주특별자치도 제주시 한창로 1213  위치는 제주시 한창로 1213이니 금오름에 가시는 분들은 청보리밭과 유채꽃 구경도 함께 하셔요방문일이 5월3일이니 5월20일까지는 볼 수 있을거 같은데 정확하지는 않아요3. 샤스타데이지와 장미를 볼 수 있는 제주 수국 명소다른때와 달리 오름을 여러코스로 돌고 꽃 구경도 했더니 울개린이는 차안에서 기절모드이고카페인이 절실하기에 장미와 수국도 볼겸 마노르블랑으로 갔는데요 마노르블랑제주특별자치도 서귀포시 안덕면 일주서로2100번길 46  입구에 샤스타데이지가 탐스럽게 만개를 한데다가 완전히 화창한 날씨는 아니었지만 한라산도 보였어요 5월의 꽃 샤스타데이지 야외테이블에서 커피 한잔하며 휴식을 취한 후 수국 정원으로 내려왔는데이날은 스냅촬영하는 팀이 두팀이나 있는걸 보니 그새 제주 핫플레이스가 되었더라고요지금 수국은 비록 화분이기는 하나 꽃과 꽃 사이를 배경으로 인물 사진 찍기 좋기는 해요 한팀은 웨딩촬영 한팀은 커플촬영 작년에 좀 빈약하게 피었던 장미가 일년내 온실에서 잘 자라주어서 그런지 주먹만하게 피었네요  제주도는 해풍으로 장미 키우기가 어려운 조건이라고 하더라고요그래서 장미꽃 명소가 그다지 많지가 않지만 그렇다고 볼 수 없는건 아닌데요이곳 장미는 다른 꽃과 차별화 된 색상이었어요 4월에 두번 5월에 1번 방문한 제주 마노르블랑 수국 정원인데요처음보다 점점 색상도 화사하고 꽃도 풍성해서 시간이 흐를수록 더 예뻤어요 플라밍고셀릭스와 장미와 수국이 어우러진 꽃밭 풍경이에요 플라밍고셀릭스도 더 짙게 물들었구요 수국 색상이 4월 보다 더 예쁘게 물들어서 처음 방문했던 4월14일 보다 점점 만족스러웠고요  노지수국은 이미 핀 꽃도 있었고 꽃망울이 맺힌게 많아서 조만한 필거 같아요사장님께서 제주 마노르블랑 수국이 다른 곳 보다 일찍 피는 이유는 바로 돌담이라고 하는데요낮시간 동안 뜨겁게 달군 돌이 수분을 흡수하고 밤새 열이 식으면서자동으로 온도조절이 되서 그런거 같다고 하셨어요믿거나 말거나이지만 설명을 듣고 설득을 당해보니 전혀 인리가 없는거 같지는 않습니다 ㅎㅎ 붉은색 수국 핑크와 보라색 수국조만간 파란수국이 피면 더 예쁘겠지만 지금 이대로도 예뻤던 곳이라제주 서쪽 가볼만한곳으로 충분하다 싶었어요4. 제주 장미꽃길마노르블랑 관계자분께 조수리 장미마을은 예전만 못하다고 했더니 화순리에 가보라고 해서 와봤습니다. 제주조각공원제주특별자치도 서귀포시 안덕면 일주서로 1836장미길제주특별자치도 서귀포시 안덕면 화순리118-3 일부러 찾아갈 정도는 아니고 제주조각공원에서 안덕계곡 가는 방향에 길 양옆에 피어있어서지나가는 길에 눈요기하기 괜찮을 정도에요 우리동네 남의집 화단에서 보았던 꽃인데 너무 예뻐서 사진 찍은적이 있었는데 같은 수종이네요이 아이는 독특하게도 봄과 가을 두번이나 피더라고요 도로 양옆으로 이렇게 피어있었고요철조망이 설치 되어 있어서 넝쿨장미로 잘 자라면 앞으로 더 예뻐질거 같아요 무엇보다 산방산 배경이니 앞으로 기대가 되는 장소였습니다 이렇다는 것만 아시고 일부러 찾아갈 정도는 아니고 오고가며 눈으로 감상하기에는 나쁘지 않았어요5. 신화월드 신화역사공원의 양귀비, 수레국화, 샤스타데이지마지막 코스로 사계절 꽃을 볼 수 있는 신화월드 신화역사공원 신화가든에 가보았는데요가운데 유채밭은 이미 시들었고...앞으로 이 밭은 아마도 해바라기 아니면 코스모스? 서머셋 제주신화월드제주특별자치도 서귀포시 안덕면 신화역사로304번길 89신화가든제주특별자치도 서귀포시 안덕면 서광리 산 24-8  오마나 @@ 이게 머선129전혀 생각지도 못한 꽃양귀비와 제가 좋아라하는 수레국화가 피어있는게 아니겠어요 @@ 이제 피기 시작해서 꽃봉오리가 더 많았으니 앞으로 풍성하게 만개를 하면제가 방문했던 5월초 보다는 많이 예쁠겁니다. 그런데 신화월드 수레국화는 청보라빛 색상만 있네요다 피면 다른 색상도 있으려나? 양귀비와 수레국화도 모자라서 정원 둘레로 아주 길게 샤스타데이지가 만발하고 있어서마지막 코스로 들리길 잘했다 싶었네요 모슬봉을 배경으로~ 가운데 밭에 피었다면 더 예뻤겠지만 그밭은 유채꽃 끝물이라 휴식기가 필요해요 나홀로나무를 배경으로 사진 찍기 나쁘진 않았구요  꽃밭 영상이에요~ 가운데 조형물과 꽃밭만 찍고 싶었으나 해당 관계자분이 페인트 작업중이라 어쩔수 없이...이렇게!이날 금오름 포함 제주 서쪽 가볼만한곳으로 핫플레이스만 돌아보았는데요이외 이 계절에 가면 좋은곳으로 화순곶자왈에 가면 때죽나무꽃을 볼 수 있어요그러나 올해는 모든 꽃 개화가 너무 빨라서 정확한 시기를 알도리가 없네요제가 2년전 5월22일에 방문을 했는데 이미 늦은걸 보면아마도 올해는 지금 부터 5월10일 안에 가면 볼 수 있지 않을까 짐작 해봅니다.꽃이 없더라도 산책하기 좋고 무료인데다가 강아지들도 출입이 가능한 곳이라맘편히 갈 수 있다는 장점이 있는 곶자왈이에요가정의달인 5월도 모든분들 행복하세요^^ ",
		"description": "이곳 유채꽃밭은 꽃길도 만들어져 있었어요 동영상과 사진 몇장 찍고 나오려는데 차량 한대가... 제주 장미꽃길 마노르블랑 관계자분께 조수리 장미마을은 예전만 못하다고 했더니 화순리에 가보라고 해서... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 유채꽃 시기 및 명소",
		"postdate": "20200317",
		"link": "https://blog.naver.com/caravan123?Redirect=Log&logNo=221858411531",
		"contents": "안녕하세요. 카라반파크입니다.꽃이 피어나는 설레는 봄이 다가왔네요.오늘은 항상 설렘만 가득한 제주도의유채꽃 피는 시기와 명소를 알아보겠습니다.출처 : 제주관광공사 visit jeju#제주도유채꽃#유채꽃#유채꽃명소#제주도유채꽃명소 성산읍 섭지코지 일대   생그러운 3월.섭지코지 일대와 성산일출봉을 따라무작정 가다 보면 천지에 만연해있는유채꽃의 생기가 한 눈에 들어옵니다.성산일출봉의 전경과 광활한유채꽃 부지는 3월 유채꽃 시기에 맞춰들어야할 필수 코스 중 하나인데요.제주도 유채꽃 명소 중 이 일대가개인적으론 가장 아름답게 느껴졌습니다 :) 화순리 유채꽃 길  제주도 트래킹, 걷기 여행을 떠나시는 분?화순리 유채꽃 길을 놓치지 마세요!항상 꽃들로 가득찬 화순리 꽃길은유채꽃 명소로도 잘 알려진필수 코스 중 하나입니다. 오라동 청보리  유채꽃 명소로 유명한 곳은 아니지만청보리, 메밀 꽃 밭으로 물들어진숨겨진 명소 오라동 꽃밭입니다.많은 언덕들, 산이 평야와오묘한 앙상블을 이루는제주도의 매력을 한 눈에느낄 수 있는 곳입니다.소개해드린 제주도 유채꽃명소 외에도 산방산, 용머리일대엉덩물계곡한담해안산책로함덕서우봉일대 등다양한 유채꽃 스팟이 있습니다.그 중 제가 가장 좋아하는 곳 세 곳을 소개해드렸네요 ㅎㅎ다들 힘든 시기이지만하루 빨리 극복해서유채꽃 보러 가자구요!https://www.pensiongaja.com/web/ 일박이일 펜션가자어서와~ 보또는 처음이지? 설레이는 봄이 왔나봄! 믿고 구매하는 국내카라반! 카라반 제작&판매 아침고요수목원과 조은마트가 만나다 가평  오색별빛정원전 청량함 가득한 포항유니의바다! 소비자 선호 브랜드 대상! 카라반파크 일박이일! 캠핑의정석 올덴 카라반캠핑~! 보고만있어도 힐링되는 분위기깡패 포항유니의바다카라반! 캠핑의꽃 캠프파이어의 계절이 돌아왔다!! 감성뿜뿜 가을캠핑~ 호텔침구완비 홍천코코비발디 럭셔리궁전같은 로만티카펜션 사랑스러운계절 봄! 그림같은 솔다람숲힐링파크♥ 호숫가 아름다운 대청호달빛호수 카라반&펜션 www.pensiongaja.com  ",
		"description": "화순리 유채꽃 길을 놓치지 마세요! 항상 꽃들로 가득찬 화순리 꽃길은 유채꽃 명소로도 잘 알려진 필수 코스 중 하나입니다. 오라동 청보리 유채꽃 명소로 유명한 곳은 아니지만 청보리, 메밀 꽃 밭으로... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 유채꽃 축제 산방산 유채꽃 개화 시기 제주도 2월 3월 4월",
		"postdate": "20180223",
		"link": "https://blog.naver.com/1789go?Redirect=Log&logNo=221214779279",
		"contents": "",
		"description": "유채꽃을 감상하며 도보여행을 하다보면 마음과 눈이 즐거울 뿐만 아니라 건강까지 덤으로 챙기게 되니 일석이조다. 4.화순리유채꽃길 주소 : 서귀포시 안덕면 서광동 사거리~ 화순리 사거리까지의 아름다운... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "[제주 유채꽃 축제] 제주 유채꽃 명소/유채꽃 사랑/ 유채꽃의... ",
		"postdate": "20180327",
		"link": "https://blog.daum.net/say112/182805",
		"contents": "",
		"description": "유채꽃을 감상하며 도보여행을 하다보면 마음과 눈이 즐거울 뿐만 아니라 건강까지 덤으로 챙기게 되니 일석이조다 . 4) 화순리 유채꽃길 주소 : 서귀포시 안덕면 서광동 사거리~ 화순리 사거리까지의... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "봄이 오는 소리, 봄빛, 봄날, 봄소식, 봄냄새, 봄향기",
		"postdate": "20200210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221803309805",
		"contents": "봄이 오는 소리, 봄빛, 봄날, 봄소식, 봄냄새, 봄향기봄의 서막봄의 길목제주도위미동백군락. 마노르블랑. 제주동백수목원. 신흥리 동백마을. 휴애리 자연생활공원. 선흘리 동백동산. 청초밭산방산 유채꽃. 광치기해변. 섭지코지. 가시리 녹산로. 우도. 조천읍 서우봉. 화순리 유채꽃길. 레츠런파크. 레츠런팜 제주목장한림공원 매화. 휴애리. 걸매생태공원. 칠십리 시공원   부산 유엔기념공원 홍매. 통도사 자장매. 김해건설공고 와룡매.. 양산 순매원기타 구례 화엄사 흑매. 광양매화마을. 봉은사 홍매. 창덕궁 만첩홍매. 낙선재 백매   복수초강원 동해 천곡동 냉천공원. 팔공산 가산산성 동문 중문. 성주산 심연동 백운계곡내변산 청련암 28번~31번 표지판 북재. 운호저수지 상류. 무등산     바람꽃무등산. 풍도 은행나무 주변. 내변산 청림마을. 여수 향일암 인근. 회문산 구룡폭포. 거제 휴양림   얼레지금정산 계명봉. 장유 굴암산. 원동 천태산. 해남 두륜산. 남양주 천마산. 가평 연인산. 태백산. 가리왕산. 화악산    ",
		"description": "청초밭 산방산 유채꽃. 광치기해변. 섭지코지. 가시리 녹산로. 우도. 조천읍 서우봉. 화순리 유채꽃길. 레츠런파크. 레츠런팜 제주목장 한림공원 매화. 휴애리. 걸매생태공원. 칠십리 시공원 부산 유엔기념공원... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 숙소 제주여행 매화꽃 포인트 스팟 소개!",
		"postdate": "20170311",
		"link": "https://blog.naver.com/haevichiblog?Redirect=Log&logNo=220955609851",
		"contents": "",
		"description": "화순서동로 유채꽃길 제주특별자치도 서귀포시 안덕면 화순리 1230-4 노리매공원 자연속에서 현대적 감성을 느낄 수 있는 공간으로 매화가 있는 도시형 공원, 노리매공원 입니다. 2017년 2월 4일부터 3월 5일까지... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길 10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름 11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름 12. 대정향교... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시... ",
		"postdate": "20210507",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339717926",
		"contents": "[ 2 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시 서귀포시 버스노선 안내제주시와 서귀포시 시내를 중심으로 버스노선을 정리하였습니다.[ 2 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시 서귀포시 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주시 가볼만한곳1. 아침미소목장 : 제주시 근교에 자리한 아침미소목장은 건강한 젖소들이 자라는 친환경 목장이다. 넓은 초원에 소들을 방목해 키우며 들판 너머 한라산이 보이는 풍경이 평화롭다. 목장 안에 경치 좋은 카페가 있어 목가적인 분위기를 즐기며 느긋하게 쉬어가기도 좋다. 이곳에서 직접 짠 우유와 요구르트, 치즈 제품들을 맛볼 수 있다.2. 관덕정 : 국가지정 보물 제 322호로 제주에 현존하는 건물 중 가장 오래된 건물 / 제주시 삼도2동 / 보물 제322호 / 올레17코스 / 4·3 유적지3. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역4. 용연 : 용연을 잇는 다리, 용연구름다리 / 제주시 용담2동 / 제주도기념물 제57호 / 올레17코스5. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다.6. 바릇스파 : 사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.7. 곽지레저 & 서프나우 : 제주시 곽지해변 인근에 위치한 서핑스쿨8. 5.16도로숲터널 : 제주시와 서귀포를 잇는 낭만적인 숲터널9. 관음사 야영장 : 한라산 관음사야영장은 제주시 북쪽 아라동에 위치하여 제주시 도심 인근에서 캠핑을 즐길 수 있는 곳이다.10. 탑동해변공연장 : 제주시 탑동에 위치한 해변공연장11. 한화리조트 테라피센터 : 제주시 동쪽 중산간 지역으로 공기와 풍광 좋은 아름다운 곳에 한화리조트가 있다. 리조트가 운영하는 테라피센터는 일반적인 리조트의 사우나와는 사뭇 다른 힐링과 치유 위주의 시설을 갖추고 있다.12. 용담 1동 벽화거리 : 제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있는 곳13. 도령모루 : 4.3 당시 많은 사람이 희생당한 도령마루(제주시 7호 광장 일대)14. 제주아트센터 : 2010년 5월에 개관된 제주아트센터는 제주도 최대규모의 객석과 다양한 장르의 공연도 완벽히 지원할 수 있는 장비를 고루 갖춘 전문 공연장이다.15. 김영수도서관 : 제주시 원도심 도시재생사업의 일환으로 추진된 마을 도서관16. 신산공원 : 제주시 중심지 한복판에 위치한 공원17. 제주시 충혼묘지 4·3추모비(박진경 추도비) : 제주시 충혼묘지에 세워진 박진경 대령 추도비18. 휴림 : 제주시 산림조합이 조성한 숲속 쉼터, 에코힐링파크19. 도두해안도로 : 제주시내에 위치한 해안가도로입니다.제주가볼만한곳 제주시 대중교통 제주간선 안내제주가볼만한곳 제주시 대중교통 제주지선 안내제주가볼만한곳 제주시 대중교통 심야제주 안내제주가볼만한곳 제주시티투어08:00~18:00(막차 16:00출발) 1일 9회 운행매시간 매분 동일 시간에 정류장을 경유하며, 1시간 간격으로 운행합니다.소요시간 2시간(배차간격 1시간)휴차일 : 매월 세 번째 월요일1일 이용권성인 : 12,000원 / 소인 및 청소년 : 8,000원 / 장애인 및 국가유공자 : 6,000원 / 6세 미만 : 무료1회 이용권성인, 소인 및 청소년 : 3,000원 / 6세 미만 : 무료● 제주시티투어 가볼만한곳1. 탐라순방코스(역사코스) 기본코스 민속자연사박물관 하차 231m(3분) 삼성혈 469m(8분) 국수문화거리 299m(5분) 신산공원 437m(7분) 민속자연사박물관 승차 (총 23분 소요)심화코스 민속자연사박물관 하차 231m(3분) 삼성혈 469m(8분) 국수문화거리 299m(5분) 신산공원 886m(14분) 두멩이골목 1.2km(19분) 제주성지 182m(3분) 오현단 272m(4분) 동문재래시장 671m(11분) 관덕정 (총 67분 소요)2. 오름코스기본코스 사라봉 하차 664m(10분) 산지등대 1.3km(19분) 별도봉 1.1km(17분) 칠머리당 영등굿 터 989m(15분) 사라봉 정상 955m(14분) 사라봉 승차 (총 75분 소요)3. 올레해변코스기본코스 용연구름다리 하차 359m(5분) 용연구름다리 262m(4분) 용두암 1.2km(18분) 용해로승차 (총 27분 소요)심화코스 용연구름다리 하차 359m(5분) 용연구름다리 262m(4분) 용두암 2.2km(34분) 어영마을 695m(11분) 어영소공원 2.2km(33분) 도두봉 승차 (총 85분 소요)4. 포토타임코스기본코스 어영해안도로 하차 2.9km(43분) 도두봉 1.1km(16분) 추억애 거리 1.3km(19분) 이호목마등대 1.2km(18분) 이호테우해변 승차 (총 96분 소요) [ 2 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시 서귀포시 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 서귀포시 가볼만한곳1. 천제연폭포 : 칠선녀가 목욕을 하다 간다는 전설이 있는 폭포 / 서귀포시 중문동 / 천연기념물 제378호 / 올레8코스2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 동백마을(신흥2리) : 서귀포시 신흥2리 제주동백마을에서는 제주 토종 동백나무에서 얻어진 동백을 이용한 동백비누 만들기와 주민들이 재래식으로 압착해 짜낸 동백기름을 맛볼 수 있는 동백비빔밥 체험 프로그램을 운영하고 있다. 특히 제주동백마을에서 생산하는 동백기름은 지역민들이 낮에 감귤농사를 짓고 저녁에 동백마을 방앗간에 모여 좋은 동백열매 하나하나 손으로 골라내고 재래식으로 생산하고 있어 그 품질의 우수성을 인정받아 국내 대형 화장품 업체에도 납품할 정도라고 한다.5. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스6. 섶섬(서귀포해양도립공원) : 용이 되려는 꿈을 이루지 못하고 죽은 구렁이에 대한 전설이 전해지는 숲섬, '섶섬' / 서귀포시 보목동7. 롯데호텔 브이스파 : 서귀포시 중문관광단지의 롯데호텔제주는 프리미엄급으로 잘 알려진 휴양시설. 이 곳 별관 1층에 위치한 브이스파는 1905년부터 명성을 이어온 스위스 프리미엄 안티에이징 브랜드 ‘발몽(Valmont)’과 딸라소 테라피의 리더, 프랑스 No.1 해양성 코스메틱 브랜드 ‘딸고(Thalgo)’를 전문으로 사용하는 고품격 스파라고 할 수 있다. 전문교육을 이수한 테라피스트의 섬세한 손길로 진행되는 다양한 프로그램과 고객 한 분만을 위한 프라이빗 서비스는 여행이나 과중한 피로에 지친 몸과 마음의 균형을 찾게 해준다.8. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.9. 월라봉(효돈) : 서귀포시 신효동에 위치한 오름10. 서귀포유람선 : 제주 새섬, 범섬, 외돌개, 정방폭포 서귀포시 추천관광지를 유람선에서 관광할 수 있다.11. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항12. 제지기오름 : 발 아래 서귀포바다를 조망하는 제지기오름 / 서귀포시 보목동 / 올레6코스13. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리 / 올레15코스14. 월라사 : 서귀포시 신효동에 있는 사찰15. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항16. 온평리 포구 : 제주올레 3코스 시작, 온평포구 / 서귀포시 성산읍 온평리 / 올레2코스17. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교18. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길19. 법화사지 : 서귀포시 하원동에 있는 신라시대의 절터20. 서귀포시립기당미술관 : 한국 최초의 시립 미술관21. 존자암 : 지제주도 서귀포시 하원동 볼래오름 기슭에 있는 옛 사찰 존자암의 자리22. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교23. 서귀포해안 : 서귀포시 호근동 일대에 펼쳐진 해안경승지제주가볼만한곳 서귀포시 대중교통 서귀포간선 안내제주가볼만한곳 서귀포시 대중교통 서귀포지선 안내제주가볼만한곳 서귀포시 대중교통 서귀포심야 안내제주가볼만한곳 서귀포시티투어이용방법 : 각 정류장마다 탑승시 결제(현금 또는 카드)운행시간 : 9:00 ~ 21:35(막차 탑승시각 20:30)배차간격 : 35분~40분소요시간 : 65분● 서귀포 가볼만한곳1. 서귀포향토오일시장 (정류장 : 서귀포향토오일시장)제주의 전통적인 재래시장으로 매월 끝자리 4일, 9일에 열린다. 주로 제주산 농.수.축산물, 약초, 화훼, 의류 등 각종 생활용품이 판매되며, 먹거리 장터에서는 값싸고 푸짐한 전통음식을 맛볼수 있다.2. 서귀포매일올레시장 (정류장 : 천지동주민센터(도보 1분) / 제주은행(도보1분))아케이드형으로 이루어진 서귀포 매일올레시장은 서귀포에서 가장 큰 규모를 자랑한다. 약 300여개의 적지 않은 가게들이 있지만 깔끔하고 질서있게 정돈되어 있어 길을 찾거나 구경하고 다양한 음식을 맛보기에 최적화되어있다.3. 아랑조을거리 (정류장 : 천지동주민센터(도보1분) / 구)중파(도보1분))‘알아서 좋을 거리’란 뜻의 제주어로 지역의 특색을 살리고 명품 먹거리 골목 브랜드화 된 음식거리4. 외돌개 (정류장 : 외돌개)높이 20m로 삼매봉 남쪽 기슭에 있으며 바다 한복판에 홀로 우뚝 솟아 있다고 하여 ‘외돌개’라 한다. 150만 년 전 화산 폭발로 섬의 모습이 바뀔 때 생긴 바위섬으로 꼭대기에는 작은 소나무들이 몇그루 자생하고 있다.5. 이중섭거리ㆍ미술관 (정류장 : 솔동산입구(도보1분) / 제주은행(도보 1분))불 같은 예술혼을 사르다 40세의 젊은 나이에 돌아가신 천재화가 이중섭을 기리기위해 조성된 문화거리.6. 천지연 폭포 (정류장 : 천지연폭포)‘천지연’이란 이름은 하늘과 땅이 만나서 이룬 연못‘이라는 뜻이다.계곡에는 아열대성ㆍ난대성의 각종 상록수와 양치식물 등이 밀생하는 울창한 숲을 이루고 있다.7. 새연교 (정류장 : 천지연폭포(도보 10분))서귀포항과 새섬을 연결하는 다리로서 새로운 인연을 아름답게 맺는다는 뜻처럼 형형색색 아름다운 야경을 배경으로 산책하는 연인들을 종종 볼 수 있다.8. 칠십리음식특화거리(정류장 : 칠십리음식특화거리)천지연폭포 동쪽을 따라 펼쳐지는 해안 절경과 함께 청정 제주 바닷가에서 갓 낚아올린 싱싱한 재료로 만든 제주의 향토음식을 만날 수 있다.9. 자구리공원 (정류장 : 칠십리음식특화거리)민물과 바닷물이 만나는 곳으로 전망대가 있어 정면에는 섶섬, 오른쪽으로는 서귀포항과 문섬을 볼 수 있다. 해가 져도 각종 조명이 켜져 제주만의 밤 정취를 만끽할 수 있는 공간입니다.10. 서복전시관 (정류장 : 칠십리음식특화거리(도보5분))진시황의 꿈인 불로장생을 위해 불로초를 찾아 제주도에 온 것으로 전해지는 서복을 기념하는 전시관이다.11. 정방폭포(정류장 : 칠십리음식특화거리(도보10분))멀리서도 우렁찬 폭포소리가 들리고, 폭포 양쪽으로 주상절 리가 잘 발달한 수직 암벽도 볼 수 있다. 한라산 기슭에서 내려와 서귀포 시내를 관통해서 흐르는 폭포는 물방울이 안개처럼 날리는 모습이 장관을 이룬다.[ 2 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주시 서귀포시 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)2편에서는 제주시와 서귀포시를 중심으로 대중교통 버스노선에 대해 알아보았습니다.3편에서는 제주도 북동권, 남동권, 남서권, 북서권으로 나눠서 권역별 지선에 대해 알아보겠습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 제주도 권역별 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3) 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길 19. 법화사지 : 서귀포시 하원동에 있는 신라시대의 절터 20. 서귀포시립기당미술관 : 한국 최초의 시립 미술관 21.... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주의 종교 공간을 찾아서 - 천주교 (서부 1)",
		"postdate": "20200323",
		"link": "https://blog.naver.com/hamasaki05?Redirect=Log&logNo=221865798594",
		"contents": "",
		"description": "다만 이 성당으로 가는 화순리 유채꽃길이 정말 아름답습니다. 대충 1키로 정도 되는 거 같은데 녹산로 만큼은 아니지만 여기도 충분히 아름답네요. 주소는 화순리 1230-4. 제주를 서부 / 중부 / 동부 로 나눈다면... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "오설록 티뮤지엄(OSULLOC Tea Museum)_우리 차 역사 &amp; 문화",
		"postdate": "20191105",
		"link": "https://blog.naver.com/jcjkks?Redirect=Log&logNo=221698743556",
		"contents": "제주 오설록 티뮤지엄은 아모레퍼시픽이 차와 한국 전통차 문화를 소개하고 널리 보급하고자 2001년 9월에 개관한 국내 최초의 차 박물관이다. 오설록 티뮤지엄은 세계적인 디자인 건축 전문사이트인 '디자인붐'이 선정한 세계 10대 미술관에 오를만큼 아름다운 풍광을 뽐내고 있는데 연간 150만 명의 관람객이 방문하는 제주 최고의 명소이자 문화공간이다.제주여행 2일차 첫 코스는 오설록 티뮤지엄으로 옥상 전망대에 올라 드넓은 차밭이 있는 시원한 풍광을 감상하고, 제주 녹차아이스크림과 베이커리의 달콤함을 즐겼으며 차문화실을 관람했다.   오설록 티뮤지엄 입구  제주 오설록 티뮤지엄은 2001년 9월에 개관한 국내 최초의 차 박물관이다 '제주녹차문화의 중심, 차박물관과 카페테리아, 2016 KOREAT JEJU TOP 30 선정'  잔디광장에 세워진 오설록 설립자 서성환 회장 동상    아모레퍼시픽 창업주 서성환 회장서성환(徐成煥, 1924~2003); 해방 이후 태평양화학공업을 설립한 기업인. 황해도 평산 출신. 본관은 이천(利川). 60년 가까이 국내 화장품 산업의 대표격인 태평양화학(현 아모레퍼시픽)을 이끌어온 화장품업계의 선구자이다.1940년 대성농업고등학교를 졸업한 후 1961년 국학대학 정치학과를 졸업하고, 1974년 고려대학교 경영대학원을 수료했다. 1945년 9월 국내 첫 화장품 제조회사인 태평양화학공업을 창립했으며, 1978년부터 태평양화학(현 아모레퍼시픽) 회장을 맡았다. 1966년부터 1983년까지 대한화장품공업협회장을 맡았고, 상장사협의회장(1979∼1985), 서울상공회의소 부회장(1982∼1988), 대한농구협회장(1983∼1985)으로 활동하였다.“소비자를 속이지 말고 소비자에게 더 큰 이익을 주라.”라는 경영철학을 가지고 있었으며, 1958년 국내 최초의 사외보이자 여성 교양지인 『화장계』를 발간하였다. 소비자 대상 미용강좌, 마사지 서비스 제도를 도입하였으며, 1970년대부터는 차(茶) 사업을 시작하여 성공의 반열에 올려놓았다.은탑산업훈장(1974년), 한국능률협회 한국의 경영자상(1984년), 국민훈장 모란장(1990년) 등을 받았고, 2004년에는 국민훈장 무궁화장이 추서되었다. <출처; 한국민족문화대백과>   오설록 티뮤지엄 입구  오설록 티뮤지엄은 세계적인 디자인 건축 전문사이트인 '디자인붐'이 선정한 세계 10대 미술관으로 연간 150만 명의 관광객이 찾는 문화공간이다  오설록 티뮤지엄 야외 정원  동양과 서양, 전통과 현대가 조화를 이룬 문화공간 오설록 티뮤지엄의 야외 산책로는 무척 아름다웠다  티뮤지엄 옥상 파노라마  티뮤지엄 옥상에 서니 맑은 제주 하늘과 넓은 차밭이 발아레 시원스럽게 펼쳐졌다   제주 오설록 티뮤지엄, <사진; 제주도청> 『오설록 티뮤지엄』주소; 제주특별자치도 서귀포시 안덕면 신화역사로 15  |  연락처; 064) 794-5312~3홈페이지; www.osulloc.com/tMuseum.do?이용안내; 연중무휴 / 이용시간 09:00~18:00 / 평균소요시간 1시간 미만  |  요금; 무료2001년 9월 개관한 오설록티뮤지엄은 국내외 차 관련 물품과 박물관이며, 푸른 녹차밭이 펼쳐지는 제주도 서광다원 입구에 위치하고 있다. 동서양 전통과 현대가 조화를 이룬 문화의 공간이자, 자연 친화적인 휴식공간으로, 건물 전체가 녹차잔을 형상화하여 만들어졌다. 녹차와 한국 전통 차문화를 이해할 수 있는 학습공간으로 설록차의 모든 것을 체험해 볼 수 있는 곳이다.오설록의 ‘오’는 경쾌한 감탄의 의미와 함께, origin of sulloc, only sulloc, of sulloc cha의 의미를 가지고 있다. 실내에 가득한 녹차향과 통유리 너머로 보이는 푸른 녹차밭이 마음을 편하게 만들어줘, 제주를 찾는 많은 관광객이 한번쯤은 들르는 명소가 되었다. 티 하우스에서는 티 마스터가 직접 볶은 따뜻한 차와 오설록 녹차로 만든 음료 아이스크림, 롤케익크 등을 즐길 수 있다. 특히 진한 녹색의 그린티 롤케익크은 많이 달지 않아 어른들에게도 환영을 받는다. <출처; 제주도청> 오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록     사진 왼쪽 위부터 시계방향으로 안덕면소재지, 남제주 유채꽃길, 산방산, 용머리해안, 화순해수욕장, 서광다원 설록차밭, <사진; 두산백과> 안덕면(安德面)은 제주특별자치도 서귀포시 서쪽에 있는 면. 동쪽은 서귀포시, 서쪽은 대정읍, 북쪽은 돌오름(861m)·왕이매(620m)·당오름(440m) 등을 사이에 두고 제주시 애월읍·한림읍과 경계를 이루며, 남쪽은 바다에 면한다.광평리가 500m, 상천리가 380m, 동광리가 280m 이상의 고지대에 발달해 있다. 경지면적은 2,653ha로 대부분이 밭농사를 짓고 있으며, 고구마·보리·유채·감자·잡곡 등의 생산이 많고, 감귤 재배도 많이 한다. 해안일주도로, 중문고속화도로, 여러 지방도가 면을 지나서 교통은 편리하다. 화순리의 화순항(港)은 천연의 양항이며 화순화력발전소가 있다. 산방산(395m) 및 부근 용머리의 해안절경, 안덕계곡, 화순해수욕장 등은 관광지로서도 유명하다. 문화재로는 대정향교(제주유형문화재 4), 대정향교 명륜당·대성전과, 초가집 10동이 있다. <출처; 두산백과>   오설록 티뮤지엄 입구   ‘오설록’의 ‘오’는 경쾌한 감탄의 의미와 함께,  origin of sulloc, only sulloc, of sulloc cha 의 의미를 가지고 있고,  설록(雪綠)은 설록차의 브랜드 네임이다  티뮤지엄 전망대    티뮤지엄 옥상 전망대에서 바라본 차밭이 있는 제주도 풍경  초록 차밭이 있는 시원한 풍경에 가슴이 뻥뚤리는 느낌이었다  오설록 티스톤 가는 길과 산책로 그리고 휴게 장소  오설록 티스톤(Tea Stone)은 2013년  3월 제주 티뮤지엄 옆에 개관한 복합 차 문화 체험공간이다  오설록 차문화실  차 문화실에는 '차의 역사와 우리나라의 삼국시대에서 조선시대에 이르는 우리의 소중한 정신 문화를 보여주는 귀한 다구(茶具)들이 전시되어 있다'  우리나라의 다구(茶具)    세계의 찻잔  아시아와 유럽 각지에서 차와 함께 발전해 오고, 차의 역사와 다양한 가치를 담고 있는 아름다운 찻잔들이 전시되고 있다'  브랜드 스토리, 티수리, 티스토어  한국차문화 부흥을 위해 40여 년간 노력해온 아모레 퍼시픽의 '아름다운 집념'과 제주 녹차의 우수성과 제주 유기농 차엽의 로스팅부터 패키징까지 모든 과정을 관람하고 신선한 차와 녹차를 이용한 베이커리, 아이스크림 등을 즐길수 있다  녹차 아이스크림과 베이커리  티스토어에서 오설록 녹차 아이스크림과 베이커리를 맛봤다  오설록 잔디광장과 포토스폿     이니스프리 제주하우스로 가는 길    돌축대에 핀 털머위꽃    이니스프리 제주하우스 앞 조형물    이니스프리 제주하우스, <사진; 제주도청> 『이니스프리 제주하우스』연락처; 064) 794-5351  |  주소; 서귀포시 안덕면 신화역사로 425  |  누리집; www.jeju.innisfree.co.kr제주 오설록 바로 옆에 위치한 이니스프리 하우스로, 비누만들기 체험, 스탬프 엽서 만들기 등을 할수 있으며, 이니스프리 화장품 관련 제품을 판매하고 있다. 카페에서는 제주의 스토리를 담은 브런치, 디저트, 카페 음료 등을 맛 볼수 있다. 한라산 모양을 한 한라산케익과 제주의 풍경을 담은 티라미수 등이 대표적이다. <출처; 제주도청>   이니스프리 제주하우스와 녹차밭(오른쪽)    오설록 녹차밭    오설록 포토 스폿    오설록 녹차 아이스크림 조형물    함께 여행하였던 가족들   오설록 티뮤지엄 주변 관광지  사진 왼쪽 위부터 시계방향으로 '유리의 성(제주시 한경면 녹차분재로 462 / 064-772-7777)', '노리매공원(서쉬포시 대정읍 중산간서로 2260-5 / 064-792-8211)', '제주항공우주박물관(서쉬포시 안덕면 녹차분재로 218 / 064-800-2000)', '신화테마파크(서쉬포시 안닥면 신화역사로 304-98 / 064-1670-1188)', <사진; 제주도청> 제주 오설록 티뮤지엄을 찾아 아름다운 제주의 가을 풍광을 감상하고 녹차아이스크림의 달콤함도 맛봤다.2019년 10월 17일(木)  |  제주도 서귀포시 안덕면 신화역사로 12(오설록 티뮤지엄), 제주도 가족여행-< 감사합니다 >- ",
		"description": "제주도청&gt; 사진 왼쪽 위부터 시계방향으로 안덕면소재지, 남제주 유채꽃길, 산방산, 용머리해안... 화순리의 화순항(港)은 천연의 양항이며 화순화력발전소가 있다. 산방산(395m) 및 부근 용머리의... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도, 사계절 꽃피는 제주 만들기 우수 읍·면·동 선정",
		"postdate": "20211220",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222599707512",
		"contents": "",
		"description": "서귀포시 안덕면은 주요 도로변에 유채꽃을 심어 제주다운 거리 조성에 힘썼으며, 화순리 마을회로부터 수국을 기증받아 면사무소 주변에 식재하고, 재향군인회 여성회 안덕분회에서 일주도로변 꽃길을... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 한달살기 둘째날 (2020.3.27 제주 서귀포 사계해안)",
		"postdate": "20200601",
		"link": "https://blog.daum.net/kyh0221/2908",
		"contents": "",
		"description": "깨끗한 바닷물과 형제섬, 그리고 특징적인 화순리 퇴적층과 그 위에 자생하고 있는 다양한 식물들이... 이제 유채꽃길로 유명한 화순서동로 방향으로 차를 몰아봅니다. 공유하기 글 요소 저작자표시 비영리... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "♣ 제주도 유채꽃 명소 10선",
		"postdate": "20170326",
		"link": "https://blog.daum.net/pis1117/5347",
		"contents": "",
		"description": "피어난 유채꽃 물결이 아주 예쁩니다. 피는 시기: 3월말~4월중순 &lt; 무료&gt; 주소: 서귀포시 안덕면 화순리... 엉덩물 계곡 서귀포 중문관광단지 안의 명소이며 서귀포 유채꽃길 걷기대회 주무대이며 관광단지의... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "솔가비타민이 추천하는 제주여행 - 일출과 일몰을 볼 수 있는... ",
		"postdate": "20190308",
		"link": "https://blog.naver.com/nhy8956?Redirect=Log&logNo=221482906194",
		"contents": "    솔가비타민이 추천하는 제주여행일출과 일몰을 볼 수 있는<성산일출봉>     지금 제주는 유채꽃 향연입니다.유채꽃으로 유명한 곳으로 화순리 유채꽃길, 올레길 7코스 중에서 두머니물~서건도 구간,섭지코지, 한담해변 산책로, 함덕서우봉산책로, 렛츠런파크 제주와 렛츠런팜 제주목장,송당리 유채밭, 가시리 유채꽃길, 광치기 해변, 그리고 산방산 유채꽃이 유명합니다.   지난해 '쾌활'이 꽃말인 유채꽃을 보러 산방산 근처로 갔는데 가는 날이 장날이라고 비가 내렸습니다.노란 꽃잎에 촉촉하게 내린 빗방울이 대롱대롱으로 예쁘기도 했지만 사진놀이를 즐기를 사람으로 많이 불편했습니다.비로 인해 감성적인 사진을 담아낼 수도 있는데 실력이 그 정도는 아니 되니 빗방울 머금은 유채꽃 담기에 바빴습니다.올해는 파란 하늘 아래 유채꽃을 담을 수 있겠지요.   제주하면 동백꽃을 시작으로 유채, 매화, 수선화로 육지인 이곳보다 봄소식을 먼저 전해주는데 어디 꽃만 봐야겠습니까.바대색이 예쁜 협재도 가 봐야죠. 여름보다 덜 예쁘지만 분위기 있고 좋습니다.바닷바람 맞으며 바다색에 물들고 싶어집니다.   이번엔 이름도 예쁜 판포 포구에 왔습니다.\"여름엔 협재요~ 겨울엔 판포다!\" 했더니 오히려 판포 포구는 여름이 더 유명하다고 합니다.바로 이곳 물빛도 알므다운 바다는 몇 년 전부터 스노클링으로 유명한 곳이 되었답니다.   제주도 드라이브하기 좋은 해안 도로를 달려 협재를 지나 판포리 그리고 신창 풍차 해안도로가 나옵니다.이렇게 바람이 많이 부는 날 풍차는 얼만큼의 전기를 만들었을까요?   바다도 보았으니 다시 달려 유채를 보러 왔습니다.이곳은 성산일출봉이 보이는 곳으로 광치기 해변 근처입니다.입장료 1,000원으로 유채밭을 들어갈 수 있는데 사진 찍는다고 아무 곳이나 들어가 유채꽃밭을 망치지 말았으면 합니다.모두 아름답게 보고 인증샷을 남기는 곳으로 1,000원 아까워하지 말고 가지 말라는 곳은 안 들어갔으면 좋겠습니다.   서로의 마음 씀씀이로 꽃도 예쁘게 피고 뒤에 오는 사람도 아름다운 꽃밭을 볼 수 있으니 마음도 훈훈해지죠.꽃밭에서의 즐거움을 뒤로 하고 얼른 성산일출봉으로 갑니다.  솔가비타민이 추천하는 제주여행일출과 일몰을 볼 수 있는<성산일출봉>     유네스코 자연과학 분야 3관왕, 세계 7대 자연경관, 한국생태관광 10선, 한국 관광 50년 기네스 12선,천연기념물 그리고 2019년~ 2020년 한국 관광 100선에도 선정된 제주 1경 성산일출봉. 유네스코 자연과학 분야 3관왕세계 7대 자연경관한국생태관광 10선한국 관광 50년 기네스 12선천연기념물2019년~ 2020년 한국 관광 100선에 선정된제주 1경, 성산일출봉 성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1입장료 성인 2,000원청소년, 군인, 어린이 1,000원064) 783-0959   꽃밭에서 놀다 늦어서 부지런히 정상을 향해 오릅니다.이런~ 가는 길에 동백을 만나 또 반갑다고 인사하고 서두릅니다.   저 뿐만 아니고 같이 오르는 사람들이 있으니 힘이 나네요.아마 혼자였다면 멀리서 보기만 했을 겁니다.    등경돌 또는 징경돌로 부르는 바위 앞을 지나는 주민들은 네 번씩 절을 하는 풍습이 있었답니다.두 번의 절은 제주 섬을 창조한 설문대할망에게,두번의 절은 고려 말 원나라로부터 나라를 지키기 위해 목숨을 바친 김통정 장군입니다.마을의 번영과 가족의 안녕을 빌어 전쟁터에 나간 젊은이도 김통정 장군의 정기를 받은 등경돌의 수호로 무사히 돌아왔다고 전해집니다.  솔가비타민이 추천하는 제주여행일출과 일몰을 볼 수 있는<성산일출봉>     저 아래 광치기 해변에서는 성산일출봉 방향으로 일출을 볼 수 있고이 곳 성산일출봉에서는 한라산 방향으로 일몰을 볼 수 있습니다.일몰이 시작되려고 하니 어서 올라야겠습니다.   정상을 오르다 뒤를 보니 바로 저기는 우도입니다.이 바위에서 우도로 폴짝 뛰면 도착할 듯한 착각입니다.   바다가 황금빛으로 물들어 갑니다.차가운 바람도 황금빛으로 변하고 있습니다.    헉헉~해발 180m의 성산일출봉 정상입니다.봉우리 정상에 있는 거대한 사발 모양의 분화구로 원래 숲이 무성하고 울창하다고 하여 청산(靑山)이라 불렀는데,바닷가에 세운 성채 같은 형세로 인하여 성산(城山)이 되었다고도 합니다.분화구 위에 99개의 봉우리가 빙 둘러서 있다는데 한번 세볼까요?그 모습이 거대한 성과 같다 하여 성산이라고 하고, 해돋이가 유명하여 일출봉이라고 부릅니다.성산일출봉은 약 10만 년 전에 바닷속에서 수중 폭발한 화산체로본래는 바다 위에 떠 있는 섬이었는데,1만 년 전에 신양해수욕장 쪽 땅과 섬 사이에 자갈과 모래가 쌓이면서 육지와 연결되었습니다.   세계적인 화산체인 일출봉.화산섬이 어떻게 분출했고 섯시형 화산의 다양한 구조가 어떻고 저떻고 하는데산에서 흘러내린 용암이 오름이 된 것이 아니고 바다에서 손은 화산섬이라 합니다.복잡한 구조는 잠시 잊어요.  솔가비타민이 추천하는 제주여행일출과 일몰을 볼 수 있는<성산일출봉>     성산포에서는 사람은 슬픔을 만들고바다는 슬픔을 삼킨다.성산포에서는 사람이 슬픔을 노래하고바다가 그 슬픔을 듣는다.- 이생진 시인의 '성산포' 중에서   아름다운 일몰.그저 바라보는 것만으로도 하루가 반성되는 시간입니다.여행의 마무리는 아니지만 자신에 대한 경건한 시간을 가져보는 것도 좋습니다.  솔가비타민이 추천하는 제주여행일출과 일몰을 볼 수 있는<성산일출봉>     소가 누워있는 모습의 우도라는데 제 눈에는 올챙이가 헤엄치는 모습으로 보입니다.3월의 우도,우대 등대에서 바라보면 노란 유채꽃으로 노란 섬은 4월까지 만날 수 있습니다. 성산포항 여객터미널 064) 782-5671 우도까지 15분소요성산발 운항 시간표 :3월- 08:00,09:00, 10:00, 11:00,12:00, 13:00, 14:00,15:00, 16:00, 17:00,17:30우도 발 운항 시간표 :동천진동항 - 07:30,08:30, 09:30, 10:30,11:30, 12:30, 13:30,14:30, 15:30, 16:30,17:00하우목동항 - 07:30,08:00, 09:00, 10:00,11:00, 12:00, 13:00,14:00, 15:00, 16:00,17:00요금 : 들어갈 때 5,000원/나올 때 3,500원(왕복 8,500원)  솔가비타민이 추천하는 제주여행일출과 일몰을 볼 수 있는<성산일출봉>     광치기 해변에서 성산일출봉을 바라보며 일출도 볼 수 있습니다.제주특별자치도 서귀포시 성산읍 고성리 224-33  솔가비타민이 추천하는 제주여행일출과 일몰을 볼 수 있는<성산일출봉>  3월의 여행,제주에서 바다도 보고 꽃도 만나고 일출과 일몰도 만나고 오세요.특별한 경험이 될 것입니다.       ",
		"description": "곳으로 화순리 유채꽃길, 올레길 7코스 중에서 두머니물~서건도 구간, 섭지코지, 한담해변 산책로, 함덕서우봉산책로, 렛츠런파크 제주와 렛츠런팜 제주목장, 송당리 유채밭, 가시리 유채꽃길, 광치기 해변... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "4월 제주 관광지 추천::벚꽃길부터 유채꽃까지!",
		"postdate": "20170324",
		"link": "https://blog.naver.com/hrw0129?Redirect=Log&logNo=220965998298",
		"contents": "",
		"description": "만발한 유채꽃길이 아름답고 오르기에 높지 않아 늘 사람들의 발길이 끊이지 않는답니다 등산이... 사계리, 화순리, 덕수리 등 주변 마을의 역사와 문화속에 들어가볼 수 있는 코스에요 용머리 해안에서... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 올레길 9코스 [ 대평 ~ 화순 ]",
		"postdate": "20160408",
		"link": "https://blog.naver.com/searover2?Redirect=Log&logNo=220678115284",
		"contents": "",
		"description": "'올레 안내책'에 9코스는 '원시 자연의 깊은 멋, 월라봉과 유채꽃길'이라고 소개되어 있습니다. 정말... 화순리 선사 마을이랍니다. 선사 박물관에 비하면 좀 허술합니다. 마을길에서는 가파도에서 보지 못했던... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "관광도시라 거리 정리가 다르넹!!!",
		"postdate": "20170427",
		"link": "https://blog.naver.com/mamos1010?Redirect=Log&logNo=220993435585",
		"contents": "",
		"description": "축제를 하는 곳은 입장료 1,000원을 내고 관람 입장료를 내지 않아도 거리에는 온통 유채꽃 물결 우연히 들어선 곳 그 곳에 유채꽃이 꽃길을 따라 드라이브 산방사 가는 길로 가다 보면 화순리교차로가 나와요.... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 여행 - 봄날, 송악산 근처 '인생은 아름다워' 촬영지를... ",
		"postdate": "20110416",
		"link": "https://blog.daum.net/jejuollelove/937",
		"contents": "",
		"description": "화순리 근처 유채꽃 길.. 단산의 모습과 유채꽃길.. 언제나 오르고픈 산방산.. B코스쪽에 얼마전 탐방로가 놓여져 있다는데.. 과연 어디까지일까? 제주시내 벚꽃길.. 하얀 벚꽃 나무들이 울창하게 가로수를 이르고... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 2월에 산방산 둘레길의 유채꽃과 수선화-글/이해인수녀",
		"postdate": "20130217",
		"link": "https://blog.daum.net/yeonhee6233/953",
		"contents": "",
		"description": "4월 유채꽃 축제에 걸었던 그길인데 .. 겨우내 푸르름을 간직하더니 미리부터 피기시작하며 봄을 재촉한다 제주 안덕면 화순리 119쎈타 앞길에 수선화도 만발했다. 서쪽으로 동백꽃길에서의 동백꽃.... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "화순리 유채꽃길. 건강 성박물관. 산방산유람선. 단산. 꽃썸. 화순 곶자왈 생태탐방숲길. 북오름.... 녹산로유채꽃길. 제주민속촌. 제주허브동산. 따라비오름. 성읍민속마을. 백악이오름. 큰사슴이오름.... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 산책로 해안가 어디든 자유로운 승합차렌트",
		"postdate": "20210416",
		"link": "https://blog.naver.com/yunmiso5120?Redirect=Log&logNo=222312385589",
		"contents": "제주도 산책로 해안가 어디든 자유로운 승합차렌트 꽃구경하기에 너무 좋은 아름다운계절이 돌아왔네요~비행기에는 빈좌석이 안보이고렌터카 대여 또한 급증하네요~제주도에 놀러오시는 분들이 많은요즘 제대로 힐링투어를 즐기는방법에 대해 알려드리도록 할게요. 일단 이동하기에 편리하면 여행의대부분이 해결된다고 볼 수 있겠죠자유여행을 위해선 확실한 기동성갖춰야 하는데 여기에 딱 좋은게차량대절 이라는거!단체여행을 전문으로 하는 가이드겸 전용 기사님이 편안하게 여행다니실 수 있게 원하는 코스 조율해여행 다닐 수 있도록 도와드립니다! 인원수에 따라서 알맞는 차량을선택하실 수가 있는데 여행코스도추천을 드리고 있어서 여행객분들몸만 편하게 오시면 됩니다~~제주도 산책로며 해안가 어디든고객님들이 원하시는 여행지로동선을 고려해서 최종코스를 척척완성해드립니다~~ 100% 자유여행으로 진행이 되며,이용요금에는 차량비용부터 기사님운전비에 완전자차 보험료, 주차료,주유비 등이 전부 포함돼 있답니다! 차량 대절 요금은 업계 최저수준성수기에도 동일한 요금으로이용하실 수 있는 제주찐가이드의제주도 승합차렌트! 이용요금 직접비교해 보시면 가성비 좋다는거 아실거에요^^ 제주도에서만 구경할 수가 있는천지연폭포와 용머리해안은 역시높은 인기를 자랑하네요~~북적이는 관광지에서 오랜만에활기가 넘치는 모습이 기분이너무나 좋은 모양입니다~~~ 제주도 산책로로 많은 사랑을 받는관광여행코스 1순위인 천지연폭포용머리해안은 단연 제주도에서도손꼽히는 절경을 보여준답니다~기암절벽과 울창한 숲이 어우러진거대한 폭포를 보고 있으면 절로힐링이 되기도 하고 거대한 자연의모습에 절로 감탄을 하게 되기도 하네요.천지연폭포를 배경으로 기념사진도찍고 즐거운 추억 많이 가져가시기 바래요! 로맨틱한 드라이브 코스도 제주도에많이 있답니다~~창밖을 보고 있으면 싱그러운 봄이스쳐 지나가네요~ 차를 타고 달리면제주도의 아름다운 계절과 풍경을편안히 보실 수가 있겠죠~^^ 지금 제주도로 놀러올 계획을 세운분들이라면 제주도 산책로도 거닐고드라이브도 즐기며 모처럼의 휴식제대로 취해보시기 바래요~~! 지금 드라이브 코스로 삼기에 좋은곳은 무지개도로 녹산로가 있어요~유채꽃이 한가득 피어나 꽃길이끝도 없이 이어진 풍경이랍니다 :)그야말로 꽃길 드라이브를 즐길 수있는 곳이 녹산로에요~ 서귀포시 표선면 가시리에 위치한녹산로는 지금엔 노란 유채꽃이,4월엔 연분홍 벚꽃이 만개하는데,유유히 달리며 봄의 향연과 함께제주 중산간의 여유로운 풍경을눈으로 담을 수 있는 명소라는거! 해마다 유채꽃 축제가 열리는 봄꽃명소로 유명한 곳이지만 올해의축제는 코로나 여파로 아쉽게도취소가 된 상황이랍니다,,대신 조랑말체험공원 일대에 있는넓은 유채꽃 풍경은 여전하지요~차를 잠시 세우고 꽃길을 걸어보는시간도 갖을 수 있으니 일정에 추가해보시기 바랄게요~~! 꽃길 드라이브하면 화순서동로유채꽃길도 빼놓을 수가 없네요.서귀포시 안덕면 화순리에 있는데도로 양쪽으로 노란 유채꽃이 길게이어져 있답니다~~ 굽이굽이 이어지는 유채꽃길을달리면서 산방산 풍경도 눈으로담을 수 있겠죠.도로 중간 지점에는 화순곶자왈생태탐방숲길이 있어서 제주만의독특한 숲과 자연을 볼 수 있답니다! 가보고 싶은 관광지부터 현지맛집,예쁜 인스타 감성 카페 어디든,고객님들이 원하는 곳을 찾아다니는제주도 승합차렌트로 제대로된자유여행 즐겨보시기 바래요~~제주도 산책로를 거닐면서 여유있게힐링을 원하시는 분들에게도 딱!좋은 차량대절 기사투어 서비스!! 부담되고 바쁘게 움직이는 일정,정해진 일정을 강요하는 패키지투어가 아니랍니다~~고객님이 원하시는 자유일정으로단체여행을 다니실 수 있어요~!운전은 전용기사님께 맡겨주시고볼거리며 먹거리, 즐길거리 다양히즐겨보시면서 오직 여행에만 편히전념해 에너지 팍팍 얻어 가시기 바래요 :) 좋은 사람과 함께하면 여행이 더욱즐거워 집니다~~! 승합차렌트 예약 문의 언제든지환영이니까 망설이지 마시고전화주시면 편안하게 안내를 도와드리도록 하겠습니다!!  제주도 승합차렌트 예약상담 문의010-2563-5120    ",
		"description": "꽃길 드라이브하면 화순서동로 유채꽃길도 빼놓을 수가 없네요. 서귀포시 안덕면 화순리에 있는데 도로 양쪽으로 노란 유채꽃이 길게 이어져 있답니다~~ 굽이굽이 이어지는 유채꽃길을 달리면서 산방산 풍경도... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "봄날, 제주",
		"postdate": "20160422",
		"link": "https://blog.naver.com/kwiver?Redirect=Log&logNo=220690884255",
		"contents": " 봄날, 제주 서우봉해변 \"좋은 기억만 머무는 곳, 제주\"지난해 9월도, 12월에도 제주여행은 우리에게 좋은 기억으로 남았다.12월 제주여행을 마치고 그 여운이 채 가시기 전에 봄 여행을 계획했다. 비행기를 예약하고 숙소를 잡고 차를 렌트 해 두었다. 거문오름, 우도, 녹산로, 가파도이번 여행에서는 이 4곳을 중심으로 움직이기로 했었다. 그러나, 아쉽게도 가파도 보리밭은 다음으로 미루었다.     \"그 놈 참 어렵네!!\"예약해 둔 거문오름 가는 길, 절물자연휴양림D80에 28mm 수동렌즈(사실 내 카메라에서만 수동...^^;)를 끼우고이리저리 찍어 보지만, 어둡거나 날아가거나...    조리개와 셔터 속도를 조절한답시고낑낑거려 보지만 별 답이 없다.방향이 조금만 틀어져도 세팅 값을 바꾸어야 한다.어쩌겠는가? 막샷을 날리고는 한 장을 건지기를 기대할밖에...절물자연휴양림과의 짧은 만남은 카메라와 씨름하느라 지나간다.   \"거문오름은...\"   \"분화구 내 울창한 산림지대가 검고 음산한 기운을 띠는데서 유래되었으며, '신령스러운 산'이라는 뜻을 포함하고 있다. 정상에는 깊이 팬 화구 안에 솟은 작은 봉우리와 용암이 흘러나가며 만든 말굽형 분화구의 형태를 보인다.겉모습 그 자체로 왕성한 화산 활동을 증명하는 거문오름은 벵뒤굴과 만장굴, 김녕굴, 용천동굴, 당처물동굴이라는 용암동굴을 생성시킨 모체이다. 제주에서 가장 긴 용암협곡을 지니고, 용암함몰구와 수직동굴, 화산탄 등 화산활동 흔적이 잘 남아 있어 지질학적 가치가 높다.식나무, 붓순나무 군락 등 독특한 식생을 자랑하는 거문오름은 '곶자왈'이라는 생태계의 보고를 품고 있어 생태학적 가치도 높으며, 과거 숯가마터와 일본군 동굴 진지가 곳곳에 남아 있어 생태 및 문화 탐방지로 그만이다.\"   그런 고로 거문오름은 예약을 해야 만이 관람을 할 수 있다.우린, 10:30분을 예약했으나, 절물자연휴양림에서 카메라를 잡고 낑낑거리느라 늦어져11:00에 관림을 시작한다. 관람은 30분 단위로 해설자와 동행해야 한다.   누군가의 안내를 받으면서 움직이는 건 썩 내키지 않는다.더구나, 담당 해설사는 깐깐하고 잔소리쟁이 할아버지이다. 따라가는 시늉을 하다가 적당한 곳에서 빠질 궁리를 한다.하지만, 곧 해설사의 열정에 이끌려 끝까지 함께 했다.   .   ..   해설사의 까칠한 열정에 이끌려 2시간이 금세 지나간다.거문오름은 꼭 한번 가보시라고 권하고 싶다.   비자림안덕계곡보말칼국수, 죽자리돔 물회고기국수해설사가 추천한 방문지와 먹을거리다.점심은 거문오름 근처 오름나그네에서 보말칼국수를 먹는다. 그 맛이 진하다. 이번 여행에서 가장 만족스러웠던 한 끼이다.    절문자연휴양림, 거문오름을 지나 이번엔 비자림 숲으로 간다.거문오름에서는 해설사의 말을 놓치지 않으려고 귀를 쫑긋 세웠었는데,이번에는 모든 걸 내려놓고 숲으로 들어간다.         숲으로 걸어 들어갔다가돌담길을 돌아 나온다.   우도에서 하룻밤을 보냈다.http://blog.naver.com/kwiver/220684763372 우도에서의 하룻밤\"제주여행은\" 절물자연휴양림에서 28mm 수동 렌즈의 조작법을 손으로 익히고 예약해 둔 거문오름에서는 안...blog.naver.com 우도에 들어갈 때도 나올 때도 배 시간이 정확하게 맞아떨어졌다.우도를 드나드는 항구는 스치 듯 지나갔다.둘째 날 성산포항 근처 해녀의 집에서 늦은 점심을 먹는다.자리돔 물회는 없어서 전복성게물회로 대신한다.맛은 나쁘진 않았지만 양이 다소 적다. 물회는 속초에서만 먹는 걸로...그래도 식당 앞 풍경은 좋았다.    \"섭지코지 가는 길\"섭지코지는 이번에도 초입에서 돌아선다.지난번에는 폭우로, 이번엔 사람들이 너무 많아서...제주에는 평일이 따로 없다. 언제나 관광객이 넘쳐 나는 듯하다.   네비를 끄고 해안로를 따라가다가발견(?)한 신산리마을카페카페 앞 풍경, 맛, 가격...모든 게 만족스럽다.   신산리마을카페 앞에서...   \"여기가 아닌 게 비여~\"표선에 유채꽃 축제를 한다고 하니, 여기로 오면 노란 유채꽃밭을 볼 수 있을 거라 기대했었다.근데, 아무것도 없다. 바다만 덩그러니 있다.   그냥 돌아서기 아쉬워 기념촬영...표선해비치해변   .   \"가시리, 시간 더하기\"유채꽃을 보려면 표선 해비치해변이 아니라 가시리마을로 가야 한다.가시리라는 어감도 \"시간 더하기\"라는 컨셉도 참 좋다.하루쯤 머물고 싶은 곳이다.   \"녹산로\"가시리마을에서 시작되는 녹산로 10km는 유채꽃 길이다.조금 이른 시기에 왔다면 벚꽃과 유채꽃이 함께 피어 있는 모습을 볼 수 있었을 텐데,우린 한 발자국 늦은 듯하다.    지나간 모든 것은 아쉽다. 그래서 더 아름답다.   .   그래도, 벚꽃의 흔적은 봤다.   \"우린 지쳤다\"제주도의 푸른 밤을 즐길 만한 체력이 남아 있지 않다.녹산로길을 달려 보는 걸로 하루 일정을 일찌감치 마무리하고숙소로 간다.   날씨가 심상찮다. 비소식도 있고...가파도 계획을 취소하고 제주의 유채꽃을 즐기기로 했다.서우봉해변과 어제 지나온 녹산로를 다시 찾는 걸로 일정을 변경한다.내륙(?)에서의 여유로운 하루를 택했다.서우봉해변 잠녀해녀촌에서 성게미역국과 보말죽으로 하루를 시작한다.   .   언제나처럼 서우봉해변의 이 물빛은 우리를 설레게 한다.   그러나, 오늘 우리가 여기 온 건은 물빛이 아니라 서우봉 언덕에 피어 있는 유채의 노란빛이다.   제대로 자리를 잡았네. 다음엔 우리도...   서우봉 유채꽃밭에는 자연스러움이 있다.   ..  보리/ 유채 ..   .  바다/유채 .  물빛/유채빛 .  유채/바다 그리고 꺼벙이 아저씨 .  유채/바다 그리고 수녀 .  유채/바다 그리고 꺼벙씨의 그녀 \"유리렌즈의 쨍함\"렌즈를 준 아저씨는 그렇게 표현했다. 그러나, 막상 사용해 보니,쨍함보다는 '사용에 불편함'이 더 앞섰다.그런데, 이 사진을 보는 순간, 그 \"쨍함\"이 뭘 말하는지 알겠다.이 진득한 색감이라니... 28mm로 담은 서우봉해변   \"녹산로\"유채꽃길을 드라이브하는 기분이라니...그 느낌이 좋아서 어제 왔던 길을 또 왔다.  '유채꽃프라자 가는 길 '   녹산로에 있는 '유채꽃프라자'   .  꽃밭에서... 꺼벙씨 .   사려니 숲은 지나간다.  사려니 숲을 지나 안덕계곡으로 간다.   \"안덕계곡은...\"\"화순리에서 동쪽으로 2km쯤 가면 감산리 마을 일주도로 가에 안덕계곡이 있다. 천연기념물 제377호로 지정된 상록수림지대가 있어 구실잣밤나무, 참식나무, 후박나무 등의 오래된 나무가 서 있으며 수십 길의 벼랑이 병풍처럼 둘러 있다.\" (대한민국 구석구석, 한국관광공사)   .   숨은 계곡은 숨은 계곡으로 남겨 두는 게 좋다.의미 있는 곳이나 짧은 제주도 일정에 넣을 만큼의 풍경은 아니다.   오설록 가는 길에 고기국수 하나 말아 먹고산방산 용머리해변도 스쳐 지나간다.안덕계곡에서는 초여름의 날씨를 보여주더니,산방산에서는 늦가을의 쌀쌀함이 옷깃을 여미게 한다.제주도의 봄 날씨는 예측불가이다.   .   \"오설록에서는 녹차아이스크림을...\"그러려고 했으나, 오설록티뮤지움에는 사람들이 넘쳐 난다.우린 신산리마을카페에서 이미 녹차아이스크림을 맛보았으니,여기서는 차밭 풍경만 보는 걸로...   \" 견우야.., 미안해.., 나 정말 어쩔 수가 없나 봐... \"현실은 시커먼스 커벙씨가 곁에 있다. \"미안하우, 어쩌겠슈?\"   서우봉해변과 녹산로에서 유채꽃을 원 없이 봤고산방산 유채꽃도 스쳐 지나왔으니,오늘 우리가 보고자 했던 곳은 다 봤다.느릿느릿 슬금슬금 해안로를 따라간다.협재해변에서 잠시 멈춘다. 바라다 보이는 섬은봄날 촬영지 비양도이다. 우리가 하룻밤 머문 우도의 비양도와는다른 곳이다. 다음 여행을 오면 저기도 한번 가 볼까?    원래 일정은 해안로를 따라가다가애월읍에서 저녁을 먹을 계획이었다.   그런데, 차로 지나치다가 얼핏 본 이곳이 마음에 들어차를 돌려 이른 저녁을 먹는다.   \"그때 그때 있는 재료로 만들어요\"깔끔하고 정갈한 맛이다.우린 여행지에서 맛집을 찾는데는 젬병이다.그런데, 이번 제주여행에서 찾은 집들은 대체로 만족스럽다.어쩌면 카페에서 바라보는 풍경 때문인지도 모르겠다.   카페에서 식사를 하고 차를 마시는 사이에제주의 푸른 밤이 찾아왔다.   \"지치고 힘들어도...\"제주의 푸른 밤을 그냥 보낼 순 없다. '제주소년블루스'에서 이번 여행의 마지막 밤을 보내기로 한다.그러나, 12월의 그 카페가 아니었다. 우리가 원하는 음악을 들으며감상에 젖었던 그 밤이 아니다. 음악 소리는 카페를 가득 채운 손님들의소음에 묻혀 들리지 않는다. 추억은 추억으로 남아 있을 때 아름답다. 그걸 끄집어 내는 순간, 그날의 감성은 사라진다.제주의 푸른 밤은 그렇게 젊은이들의 격한 정치토론에 묻혀 지나갔다.   \"두렁청이 어디로 가잰 햄수광?\"정신없이 떠도는 삶 속에서 이렇게 한 템포 쉬어간다. kwin&ju.    ",
		"description": "28mm로 담은 서우봉해변 &quot;녹산로&quot; 유채꽃길을 드라이브하는 기분이라니... 그 느낌이 좋아서 어제 왔던... &quot;안덕계곡은...&quot; &quot;화순리에서 동쪽으로 2km쯤 가면 감산리 마을 일주도로 가에 안덕계곡이 있다.... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 화순곶자왈 생태탐방숲길 #3월 #화순가볼만한곳",
		"postdate": "20200329",
		"link": "https://blog.naver.com/moonmyo?Redirect=Log&logNo=221874036334",
		"contents": " ■ 미음미음스퀘어 문묘입니다:)제주곶자왈도립공원에 이어이번엔 화순곶자왈에도 도전했어요제주 화순곶자왈 생태탐방숲길로 향하는 길노랑노랑 빽빽한 유채꽃길을 지나요(화순서동로 유채꽃길)제주는 어딜가나 유채꽃들을 만날 수 있어 좋아요유채꽃향이 이렇게 좋은지 몰랐어요요즘 한 두그루씩 벚꽃이 종종 피어있던데슬슬 만개한 벚꽃들도 기대가 되네요 제주 곶자왈도립공원 #2코스탐방 #제주서귀포여행 #산책하기좋은곳■ 미음미음스퀘어 문묘입니다:)제주에 숨어있는 명소가 있다면바로 제주 곶자왈도립공원이지 않을까 싶...blog.naver.com  화순가볼만한곳제주 화순곶자왈 생태탐방숲길! 화순곶자왈은 유채꽃길을 지나다표지판을 발견한 생태탐방숲길이었어요제주곶자왈도립공원도 잘 탐방했던지라화순곶자왈도 궁금하더라구요제주에는 4대 곶자왈이 있다고 해요한경-안덕, 애월, 조천-함덕, 구좌-성산제주곶자왈도립공원과 화순곶자왈은한경-안덕 곶자왈 지대로제주 서부에 위치하고 있어요많은 소들이 반겨주고 있는화순곶자왈 생태탐방숲길에 도착했습니다:)   #화순곶자왈 #화순곶자왈생태탐방숲길제주 화순곶자왈 생태탐방숲길은입구가 두 군데로 나뉘어져 있었어요먼저 입구가 있는 곳으로 발걸음을 옮겨탐방안내도를 확인했어요총 1.5km로 한바퀴를 돌 수 있는탐방로가 갖춰져 있는 곳이더라구요화순곶자왈은 병악(골른오름) 용암류로해발 492m인 병악에서 시자되어 화순리 방향으로총 9km에 걸쳐 분포하고 있다고 해요평균 1.5km의 폭으로 산방산 근처의 해안까지이어지고 있고 50여종의 동식물들이 분포하고 있는제주의 아름다운 숲길이랍니다   화순곶자왈로 들어가는 문을 지나본격적인 생태탐방숲길을 시작해봅니다제주곶자왈도립공원과는또 다른 느낌의 화순곶자왈이라 설레더라구요   입구부터 발견한 똥똥똥똥똥■송악산 둘레길과 남송악오름에서는 말똥이,화순곶자왈에서는 소똥이 반겨주네요   조금 걷다보니 벚꽃을 발견했어요딱 이 구간에서만이였지만화순곶자왈에서 봄을 만났네요:)벚꽃은 참 기분을 좋게 해주는 것 같아요   이후 하늘로 올라가는 것 처럼높은 목재계단을 오르고 올라(사실 금방임..)길따라 화순곶자왈 탐방을 이어갑니다등산화 신고 가길 잘했다고 생각할만큼좀 더 자연에 가까운 느낌이었어요  자연곶자왈과 송이산책로의 기로에서곶자왈에 왔으니 자연곶자왈을 선택했어요곶자왈과 조금 더 가까워지고 싶으니까요:)물론 나중에 이 두 갈림길은다시 한 길로 이어진답니다그리고 화순곶자왈 생태탐방숲길에서는송이산책로로 안내하는건 안비밀!   왠지 트롤 친구들이 굴러 내려올 것 같은자연곶자왈 그리고 콩짜개덩굴!제주 곶자왈에서만 볼 수 있는 모습들이라참 소중하고 좋더라구요    삼나무 데크 산책로를 따라감상하는 화순곶자왈의 모습이에요개가시나무 등 멸종 위기 식물들을 비롯해제주휘파람새 등 50여종의 동식물을 만날 수 있는화순곶자왈 생태탐방숲길은나무의 이름과 정보가 적혀있는 안내판과새소리를 마음껏 보고 들을 수 있는 곳이였어요  전망대까지 앞으로 30분!제주 화순곶자왈 생태탐방숲길   화순가볼만한곳 화순곶자왈 생태탐방숲길은2km의 기본순환코스와 1.6km의 직선코스로또 한 번 나뉘어지더라구요기본순환코스는 현위치에서 다시 입구로,직선코스는 전망대로 갈 수 있는 코스였어요그렇다면 전망대에 가봐야죠!전망대가 있다는 것만으로도 신기하니까요   바람에 넘어진 것인지한 쪽으로 치워진 나무들 옆으로전망대까지 계속해서 산책을 이어가봅니다화순곶자왈에서도 잣담을 발견할 수 있었는데요곶자왈지대는 바람을 막아주고 높은 습도로늘푸른숲을 유지하고 있어소나 말을 방목해서 키우기 좋은조건을 갖추고 있다고 해요화순곶자왈에서도 소 목장을 발견할 수 있던이유가 바로 이 때문이었네요:)   제주 곶자왈에서는 마음껏 누릴 수 있는따사로운 햇살과 햇빛에 비춰더 초록초록해지는 숲길을 지나곶자왈 국민신탁지도 볼 수 있었어요곶자왈 보존을 위해 자연환경국민신탁이라는곳에서 매입하여 보호하고 있다고 하네요   꽤 많이 생태탐방숲길을 걸어온 것 같은데아직도 전망대가 보이지 않더라구요그래도 화순곶자왈에는 중간중간현위치를 확인하는 안내판들이 설치되어 있어산책하기 좋은 곳이었어요관리가 잘 되어 있음이 느껴졌어요입장료도 없이 곶자왈을 누빌 수 있는화순곶자왈에 오길 잘했다는■    난대림과 온대림의 식생들로숲은 형성하고 있는 곶자왈인지라타잔이 타고 다녔을법한열대의 나무 덩쿨들도 볼 수 있는 재미난 곳이에요다른 한 편으로는 벌채 등으로 인해여러 나무가 한 나무처럼 자란안타까운 모습도 발견할 수 있기도 하구요제주의 그리고 우리의 소중한 자연인만큼앞으로도 잘 보존되었으면 하는 마음이 커집니다■  화순곶자왈 전망대에서 만난제주의 모습은?!   끝이 없을 것만 같던 전망대 가는 길도곧 고지가 보이기 시작합니다화순곶자왈 생태탐방숲길이힘든 코스는 아니지만 길게 느껴긴 했던 것 같아요아이들과 오기에도 좋은 곳이에요제주곶자왈도립공원만큼이나:)    #전망대제주 화순곶자왈 생태탐방숲길 전망대 도착!입구부터 전망대까지 35분정도 걸렸네요전망대에 도착하니구성진 트로트 노래가 흘러나오고 있더라구요저희를 보시며 여기도 사람이 오네라고놀라시던 도민분도 만날 수 있었어요저기 보이는 게 한라산이라고도친절히 말씀해주셨다죠미세먼지 때문이지 조금 뿌옇긴 했지만한라산과 산방산 모두 볼 수 있었어요크디큰 소 목장이 킬링포인트였다는 점■  전망대에서 입구로 다시 돌아오는 길에는소 목장을 거쳐야만 했어요혹시나 가까이 오지 않을까 하는 마음에아주 조심 조심 숨도 안쉬며 걸어 나왔네요(사실 소들은 관심도 없음...그렇지만 소똥 조심!)자연친화적인 화순곶자왈의 모습이랍니다    순환로는 패스하고아까 가보지 못했던 송이산책로로화순곶자왈 생태탐방숲길을 마무리했어요1시간 10분정도 소요됐더라구요생각보다 꽤 긴 탐방이었어요마지막으로 만난 탱자나무에도슬슬 봉우리가 맺히고 있더라구요5월에 꽃이 핀다는데 괜히 기다리게 되네요  자연 그대로의 모습을 만날 수 있는제주 화순곶자왈 생태탐방숲길!화순가볼만한곳으로 정말 좋았어요다음엔 반대편에 있는 탐방로에도 가봐야겠어요또 어떤 모습으로 기다리고 있을지벌써부터 기대가 되네요:)  화순곶자왈생태탐방숲길제주특별자치도 서귀포시 안덕면 화순리 2045  #제주 #화순가볼만한곳 화순곶자왈 생태탐방숲길#제주한달살기 3월 아름다운 제주를 만나는 중! ",
		"description": "빽빽한 유채꽃길을 지나요 (화순서동로 유채꽃길) 제주는 어딜가나 유채꽃들을 만날 수 있어 좋아요... 시자되어 화순리 방향으로 총 9km에 걸쳐 분포하고 있다고 해요 평균 1.5km의 폭으로 산방산 근처의 해안까지... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 일주 도보여행(6) 대평포구~서림수원지입구",
		"postdate": "20140419",
		"link": "https://blog.naver.com/2005math?Redirect=Log&logNo=208432456",
		"contents": "",
		"description": "월라봉을 내려와서 유채꽃길을 지나면 작은 물놀이장을 지나 다리를 건너면 화순발전소다. (칭고천... 이다지오 게스트하우스-070-7764-2468 서귀포시 안덕면 화순리 893-6. 화순금모래해변 주차장에서 300m쯤... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도의허파 곶자왈 '화순곶자왈 탐방로' 1구간 걷기",
		"postdate": "20170324",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220965837119",
		"contents": "",
		"description": "서귀포시 안덕면 화순리에 있는 '화순곶자왈 생태탐방로' 흔히들 가장 긴 구간인 곶자왈만을 선호한다.... 2키로주변 사방으로 통하는길엔 온통 유채꽃길이다!!조팝나무도 예쁘게 꽃피우는중이고.다시 빗님이... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주여행 ☆ 가을의 꽃 - 서귀포 안덕면 코스모스 꽃길 드라이브... ",
		"postdate": "20150917",
		"link": "https://blog.naver.com/ljh1253?Redirect=Log&logNo=220484523621",
		"contents": "",
		"description": "가을 꽃 하면 코스모스지요~ 반년전 같은길에 유채꽃이 가득했는데 벌써 한해가 다 가는거 같아 우울.... 여기는 서귀포시 안덕면 화순리 곶자왈 인근입니다 도로가 한가하고 중간에 차세울곳도 있어 사진도 찍기... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "녹산로유채꽃길. 사계해안도로. 모슬포항. 구엄소금빌레. 조함해안도로. 위미리 동백나무군락. 송당리.... 화순리 유채꽃길. 민속해안로. 돈대산 산림휴양산책로. 두멩이골목. 삼다수숲길. 삼의악트레킹코스.... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 한달살기(칠순 버킷리스트)",
		"postdate": "20210309",
		"link": "https://blog.naver.com/biwuri0?Redirect=Log&logNo=222269474728",
		"contents": "제주 14박 15일(완도-제주-완도-목포) 성인2명 - 제주 방문 7~8회로 한라산 백록담, 성산일출봉, 섭지코지, 우도, 마라도, 비자림, 등등의 주요 관광지는 거의 다녀온 관계로 올레길과 먹거리 위주로 기획함. D-1    집(서산)에서 완도- 09:00 출발 - 12시 목포 도착 $ 점심 : 돌집식당 243-3586 번화로 67 - 8천(예비 이모식당 수강로 12)- 목포 유달산, 바다 케이블카, 설록다원, 고산유적지, 녹우당, 완도 타워, 수목원 $ 저녁 : 완도 해산물장터 - 장보고대로 313예비 명품전복궁 554-0510 28,000원 개포로 34-10예비 해궁횟집 554-3729 장보고 대로 340 뚝배기 10,000원# 숙박 - 완도 파크힐컴포트호텔 7만원(061-552-2364)장보고대로 330-5  D-2 완도에서 제주$ 아침 예약 필 서민회관 554-8067 쏨뱅이지리 8천원 완도읍 개포로 3예비 낙원식당, 은혜기사식당, 함평식당 등- 07:00 완도항 도착 08:00 출발 - 제주에 12시 도착  * 한일고속(블루나래호) 1688-2100, 화물안내(061-554-3265)- 10시 완도에서 제주(완도읍 군내리 1255) ** 4월 6일 제주에서 완도는 4시(제주시 건입동 918-30: 임항로 111)* 1등의자 편도 46,600원(1등은 경로 없음), 차량 179,240원* 총계 544,880원 :     납부완료 후       오는날자 5일에서 6일로 변경함. $ 점심 : 동문올레횟집 고등어회 2만원, 예비 올레국수 : 제주시 귀아랑길 24, 오현돼지불백 : 식객 - 724-2861 제주시 성지로 58-2 14,000원$ 저녁 : 동문시장 고등어회 포장 또는 조천수산에서 포장 후 1118번도 타고 숙소064-782-1426 제주시 조천읍 조천북1길 35-8 올레길18번 # 숙박 : 공무원연금 장기숙박프로그램 : 소노캄(064-780-7112) 7박(?일 퇴실)스위트럭셔리 ?원 (28일부터는 아들네와 합류)5명    서귀포시 일주동로 6347-17  D-3 표선면@ 동부 1(올레3코스 : 표선해수욕장-신천리, 주어동포구-신산항, 온평리포구. - 표선해수욕장 : 주차장위 유채꽃길(제주 허브동산, 제주 민속촌)$ 점심 : 만덕이네 전복문어흑돼지두루치기(787-3827)표선면 서성일로 16 12,000예비 안거리밖거리 9천정식 서귀동 5843- 표선면 마을여행 : 성읍민속마을 - 영주산 - 번영로 명품도로 - 가시리 맛집(피순대, 몸국) -표선해수욕장 - 당캐포구 - 빨강 등대(김태희)? 남원큰엉경승지 - 백약이 오름(표선면 성읍리 산 1) - 아부오름 : 2시간$ 공천포식당, 어진이네 횟집(물회), 신산상회(치킨-성산읍 일주동로 5156)표선읍 한라식당, 삼촌반점, 광동식당(돼지두루치기),  D-4 성산읍@ 북동부 (올레1코스: 성산여객터미널-송난포구, 올레2코스: 광치기해변-오조포구)- 김녕해수욕장- 월정리해수욕장- 세화해수욕장(카페아일랜드조르바)까지 드라이브 # 세화민속5일장(5,10, 세화리1500-44), 세화해녀박물관, 하도리 별방진- 종달리전망대 - 성산오조리마을 - 오조포구 - 신천목장(귤껍질) - 광치기 해변- 김영갑갤러리(성산읍 삼달로 137 1,500원) $ 종달리엔 엄마식당 :0507-1411-5768 13,000원 제주시 구좌읍 종달로7길 15? 성산일출봉, 섭지코지, 비자림, 다랑쉬 오름, 비밀의 숲(구좌읍송당리 2173-1112도로)# 금백조로(구좌읍 송당리에서 성산읍 수산리까지 10키로 중산간도로)$ 명문사거리식당(몸국), 자매식당, 연미정, 산도롱 멘도롱(갈비국수-구좌읍 해맞이해안도로 2284)  D-5  공항* 다솔이 픽업 - 공항 서울에서 2시10분 비행기* 오다가다 관광 확인 필 $ 점심 : 동문올레횟집 고등어회 2만원, 예비 올레국수 : 제주시 귀아랑길 24, 오현돼지불백 : 식객 - 724-2861 제주시 성지로 58-2 14,000원$ 저녁 : 동문시장 고등어회 포장 또는 조천수산에서 포장 후 1118번도 타고 숙소064-782-1426 제주시 조천읍 조천북1길 35-8 올레길18번- 드라이브 :김녕해수욕장- 월정리해수욕장- 세화해수욕장(카페아일랜드조르바)까지   D-6         @ 북 중부 * 유채꽃, 에코랜드- 절물자연휴양림(제주시 명림로 584) - 절물오름 1시간, - 드라이브(녹산로 유채꽃) : 교래사거리(네비는 백약이오름) - 비자림 방면 1112번도로 금백조로 다시 1112번 타고 교래사거리로 가다 정석비행장(정석항공관)(표선면 녹산로 554) - 교래자연휴양림(큰지그리오름) - 에코랜드테마파크(조천읍 번영로1278-169)$ 점심 : 세화 재연식당(세화3길27-2:정식8천원) 명도암정식 : 고등어조림정식12,000 064-723-5254 제주시 명림로 218$ 저녁 : 어진이네횟집(자리물회13,000 구이 서귀포시 보목포로93)732-7442 D-7 함덕 조천@ 북부 1(올레길18코스 : 삼양해수욕장-삼양3동항, 신촌선착장-죽도-조천항)$ 아침 순풍해장국 함덕점 782-8866 조천읍 신북로 604 8천원순희밥상 : 064-783-3257 8천원 제주시 구좌읍 종달리 823- 조천 : 닭머르 해안길 - 신촌포구(해안누리길 50)코스, 함덕해수욕장 - 서우봉$ 점심 : 동복리해녀촌(회국수 783-5438) 구좌읍 동복로 33(동복리 1638-1)# 교래자연휴양림(조천읍 남조로 2023 천원), 거문오름(조천읍 선교로 569-36 2천원-거문오름예약(710-8980, 전달 1일 9시부터)화욜쉬고 1시간간격. 1시간~ 2,30.# 사려니 숲 주차장(제주시 봉개동 산 64-1) $ 저녁 조천수산(회만) 064-782-1426 제주시 조천읍 조천북1길 35-8연북정, 오드랑베이커리, 방모루(전복돌솥밥)  D-8  *아이 : 박물관은 살아있다, 일출랜드 @ 서귀포 1 (올레길8코스(대포항-대포주상절리-중문색달해수욕장) )$ 아침 : 은희네 해장국 서귀포점 767-0039 서귀포시 516로 84(미향, 미풍해장국)- 걷기 : ?약천사(이어도로 293-28) ?갯각주상절리(색달해변 좌측)- 시내걷기 : 천지연폭포 - 명동로 - 올레시장(치즈가재빵, 마농치킨, 돼지육포,쥬스(천혜향, 한라봉), 이중섭거리(정방동주민센타) 가파도 청보리막걸리. $ 점심 : 고집돌우럭 : 런치스19,000 0507-1408-1540 서귀포시 일주서로 879삼보식당 : 762-3620 자리물회백반 13,000 중정로 25착한전복 : 738-8455 15,000 서귀포시 천제연로 119$ 저녁 : 시온푸드 : 064-738-2942집밥정식 만원 서귀포시 대포로 75예비 가람돌솥밥 738-1200 전복돌솥밥 15,000원 중문관광로 332 시장 남매네왕갈치 15,000원 732-1404 중정로 73번길 20 지하1층네거리식당(갈치국), 복순이네, 천지골식당, 모슬포해안도로식당.$ 카페 더 클리프(맥주 - 중문관광로 154-17), 신산상회(치킨), 정이가네(소국밥-신동로 27번길 23) D-9   공항 및 숙소 옮김* 오전 - 제주 민속촌 : 표선면 민속해안로 631-34 9천-7천* 오후 공항 배웅 후 시내 동부시장 관광$ 저녁 : 모살물 횟집 : 064-713-0309 제주시 삼무로3길 14 3~4만원대# 숙박 : 라마다제주시티호텔(스탠다드온돌 4/1~3=3박) 198,000원- 2인 조식포함, 예약02-512-8886, 064-759-8831 제주시 중앙로 304  D-10     @ 제주 시내 걷기(남북돌하루방길 6.8키로 2시간)$ 아침 : 미풍해장국 제주시에 5개. $ 새우리(딱새우김밥, 튀김900-2527) 제주시 무근성길7길24 (성산점 - 환해장성로 913) 도시락 - 동고량(0507-1306-2549) 제주시 중앙로 8길 11$ 점심 : 대우정(0507-1403-9662 돌솥밥 15,000) 제주시 서사로 152 도민상회 711-3197 제주시 고마로 19길 2 15,000원 갈비살, 흑돼지- 관덕정 - 향사당 - 이아갤러리 - 제이각(제주성지) - 삼성혈 - 민속자연사 박물관 -오현단 - 동문시장 : 진아떡집(오메기), 달그락식탁(모둠가스), ?용두암, 용연계곡, 제주박물관, 만덕기념관, $ 저녁 : 안녕 전복(초밥, 비빔밥 만원)- 751-4716 제주시 관덕로 3 관덕정부근삼대전통고기국수(0507-1417-7558 제주시 신대로5길17) 고기국수, 국밥 7천 연동D-11        올래17코스 : 용두암해변-용담포구-용연계곡-동문수산시장. 또는 시티투어 버스 @ 810번 동부 순환버스 : 30분 간격, 3천원, 9시 ~ 5시 30분- 대천 환승센타 - 안돌오름 - 송당리 마을회관 - 다랑쉬 오름 - 용달리 오 름 - 비자림 - 메이즈랜드 - 동백동산 습지센타 - 선인동 마을 - 선녀와 나무꾼 - 제주세게자연유산센타 @ 820번 서부 순환버스 - 환승센타 - 신화역사공원 - 제주항공우주박물관 - 오셜록 - 유리의 성 - 환상숲:곶자왈공원 - 생각하는 정원 - 제주현대미술관(방림원, 도립미술관, 저지마을) - 저지오름 - 제주평화박물관 - 산양곶자왈 - 노리메 - 서광리 마을 - 소인국 테마파크 - 세계자동차박물관 - 헬롴키티아일랜드   D-12 송악산 @ 남부 1(제주올레10코스 : 송악산둘레길, 하모해수욕장.- 산방산 유채꽃밭 : 산방로 114번길에서 산방산 삼거리(안덕면 사계리)까지신화월드 면세점(안덕면 신화역사로 304번길 38), - 화순 곶자왈 생태탐방숲길(안덕면 화순리 2045) 1시간 무료 - 서귀다원(녹차밭) 5천원.# 안덕계곡, 카멜리아 힐(안덕면 병악로 166), 박수기정(절벽-안덕면 갈산리 1008)- 형제해안도로 - 대낭굴 - 섯알오름 - 4.3 유적지 - 알뜨르비행장 - 성이시돌목장(테쉬폰$ 식후경(성게전문점)* 산방산탄산온천(안덕면 사계북로 41번길 192) @ 가파도 - 청보리축제 -2일전 예매 064-794-5490- 모슬포 운진항(대정읍 하모리 646-20)에서 15분$ 해녀촌밥상, 용궁정식  D-13   @ 서부 2 (올레14코스 : 협재해수욕장 - 한림항) - 비양도 : 한림항에서 15분 - 하루 4번(9, 12시, 2시, 4시) 9천원, *보말죽2시간 산책 - 코끼리바위, 아기업은 돌, 펄랑못, 화산탄, 하얀등대- 곽지해수욕장 - 비양도 - 협재해수욕장 - 신창풍차해안도로 - 싱계물공원 - 바다 위 다리 - 옹다방 ? 고산기상대 - 화산쇄설층 - 수월봉 지오트레일 ? 엉알해안산책로$ 바다를 본 돼지(점심특선15,000 772-5509) 한경면 판포1길 16 $ 안녕 협재씨(돌문어장비18,000 0507-1347-0624) 한림읍 협재1길55$ 문쏘 (고등어밥15,- 홍게카레 13,- 0507-1350-7935) 한림상로 15-5 바당길식당(한림항 칼국수 만두) D-14  제주항 - 완도   - 서귀포 자연휴양림(영실로 226)- 영실입구 - 1100휴게소 - 어리목 어승생악 -아흔아홉골 - 좌회전 산록서로(애월읍 유수암리까지 - (올레15코스 : 곽지해수욕당 - 한담해변 - 애월항) 계속해서 - 구엄리 돌해변 - 이호태우해변- 곽지해수욕장 : 공영주차장, 아기해녀의 집(해물라면, 해물떡볶이, 애월읍 금성5길42-15)- 더럭분교- 샘주- 한라수목원(무료) ?금산공원 ?한림공원$ 칠돈가, 바당길(한림읍 한림서길 18 보말칼국수), 애월장인의집(해물만두-애월로 19길31)  * 제주항 4시 승선 제주시 건입동 918-30(임항로111)- 완도항 5시30분 도착 - 목포 유토피아호텔 ?# 숙박 목포 유토피아호텔 58,000원$ 저녁 목포 : 소도- 마른탕30,000(목포시 부흥로 1(061-281-0086)예비 조선쫄복탕 - 13,000원(목포시 해안로 115 061-242-8522)예비 535-1003 해남읍 고산로 295 13,000원해남 천일식당, 진일관, 백포식당,  D -15 목포  $ 아침 : 이모식당 243-5040 수강로 12 예비 돌집식당 243-3586 번화로 67 - 8천- 09:00 출발 - 13:00시 광천 도착 $ 점심 : 한밭식당 041-641-2312 광천로 2999번길 6-1 14,000원 예비 : 군산 : 일력생선(박대구이) 445-6445 구영5길 66-6복성루 - 짬뽕 - 16시 운산 도착  ** 예비식당들* 소노캄근처- 공천포식당 : 767-2425 물회15, 남원읍 공천포로 89- 옛날옛적 : 784-2252 고기정식 20, 표선면 일주동로 4660 - 미향해장국 : 787-5432 해장국, 김치찌개등 표선동서로 139- 알토산 회 포장센타 : 787-5864 표선면 일주동로 6431-1- 제주해물밥 표선점 : 010-2284-9234 표선면 민속해안로 19- 우진제비육개장 : 782-1942 시래기돌밥 등 해장 조천읍 번영로 1595- 신왕 : 784-1711 사천요리 짬+탕19, 새우15, 삼짱, 유산슬 성산읍 신양로 112- 초가인 : 쥬스 치즈케익 787-1133 표선면 중산간동로 4710-1 - 괸당네 : 서귀포시 칠십리로 123, 서귀포시 남원읍 태위로 672-6 - 바다를 본 돼지 : 서귀포시 칠십리로 123, 제주시 한경면 판포1길 16- 칠돈가 : 제주시 서천길 1(727-9092), 서귀포시 중문관광로 8(738-1191)- 이춘옥고등어쌈밥 : 2인32,000원 애월읍 하귀1리 266-1, 구좌읍 월정리 699- 수우동 : 8천우동 : 064-713-0309 제주 제주시 한림읍 협재1길 11제주 서귀포시 쇠소깍로 186 1층- 고집돌우럭 : 점심특 2만, 중문점, 공항점, 함덕점 북부필- 맥파이부루어리 : 0507-1383-0227 제주시 동회천1길 23 예약 070-4228-5300 토요일 1, 3, 5시 - 국식트멍 : 725-7004 고기국수, 멸치국수, 제주시 진군길 31-3 한라수목원부근- 부자식당 : 김밥 064-753-3305 8천 제주시 서광로5길 9- 정담 : 흑돼지구이 16,000 758-2334 제주시 이도이동 1998-1 - 곰막 : 064-727-5111 제주시 구좌읍 구좌해안로 64 회와 회국수- 문동일쉐프의 녹차고을 : 064-712-1780 제주시 애월읍 하귀동남4길 13-1- 연북로해물탕 : 064-742-0110미역국, 물회 제주시 연북로 221- 만부정 : 복요리 064-743-1119 불고기정식35,000 제주시 사장길 38- 쉬림프 박스 : 0507-1438-0228 새우구이 9천원 제주시 구좌읍 평대리 2033-7 남부- 청호식당 : 782-7829 전복문어라면15,000 서귀포시 성산읍 온평관전로 94 - 국수몽 : 738-1998 서귀포시 천제연로 207번길 1- 기장횟집 : 점심특선3만 064-792-5050 서귀포시 안덕면 화순중앙로 103 제주기장횟집- 네거리식당 : 064-762-5513 갈치국 서귀포시 서문로29번길 20 메로전문- 소봉식당 : 064-738-2942 일본정식 15,000 서귀포시 안덕면 사계리 863-1 동부- 금백조로가든 : 782-2055 성산읍 금백조로 96  서부- 하모리밥 : 0507-1325-1653 13,000 서귀포시 대정읍 최남단해안로125번길 42- 가파도 올레길식당 : 모말칼국수 서귀포시 대정읍 가파로67번길 95-2  ** 빵집 : 초승달지대: 제주 서귀포시 대청로25번길 10-8 1층 오캄 : 제주시 정실3길 118세컨드밀 : 제주 제주시 남성로4길 3미쁜제과 : 제주 서귀포시 대정읍 도원남로 16  * 배편 -  완도10시 - 제주       *****      제주4시 - 완도 1시간30분 소요.- 한일 블루나래 1688-2100, 완도 화물문의 061-554-3265 - 1등 편도 46,600원, 차량 179,240원 총계 544,880원-- 3/4 11시경 송금완료,  ? 오는 배편 6일로 변경 신고- 완도(완도읍 군내리 1255) 제주(제주시 임항로 111-건입동918-30)  * 소노캄 제주(공무연연금공단 장기숙박 프로그램)- 064-780-71112 표선면 일주동로 6347-17 - 7박 스위트럭셔리 840,000원      ** 사우나 등 제공. * 라마다제주시티호텔 : 스탠다드 온돌 *** 3박 - 2인 조식포함 66,000 x 3 = 198,000원 - 예약 02-512-8886, 064-759-8831 제주시 중앙로 304  * 라온호텔앤리조트 디럭스 오션트윈 - 2박 x 60,000 = 120,000 송금완료, - 064- 796-7740 제주시 한림읍 금능남로 124(협재리 2838)  *  완도 숙박 : 파크힐(061-552-2364) 장보고대로 330-5- 온돌 70,000원, 신한110260774926 노지우 송금완료. *  목포 숙박 : 유토피아가족호텔 인터파크 55,000마리나베이가족호텔 인터파크 60,088    ",
		"description": "- 표선해수욕장 : 주차장위 유채꽃길(제주 허브동산, 제주 민속촌) $ 점심 : 만덕이네... (안덕면 화순리 2045) 1시간 무료 - 서귀다원(녹차밭) 5천원. # 안덕계곡, 카멜리아 힐(안덕면 병악로 166)... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도산방산맛집  수제버거,피자,파스타맛집 빌레왓",
		"postdate": "20160402",
		"link": "https://blog.naver.com/dbwjdzlzl?Redirect=Log&logNo=220671950820",
		"contents": "",
		"description": "제주도는 유채꽃이 가는길목마다 봄을 알려주고있답니다 그야말로 꽃길을 따라 가다보면 보이는... 주소 : 제주특별자치도 서귀포시 안덕면 화순서동로 14 제주특별자치도 서귀포시 안덕면 화순리 1244-1... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 올레 9코스: 대평포구~화순금모래해수욕장",
		"postdate": "20190422",
		"link": "https://blog.naver.com/thalia?Redirect=Log&logNo=221514413567",
		"contents": "제주 올레 9코스는 7km가 조금 넘는 거리로 비교적 짧은 코스여서 오전에 가파도를 다녀와 오후에 움직였는데, 계획대로 무리 없이 진행되었다.     올레 9코스를 시작하기 전에 점심으로 대평리 용왕난드르 식당에서 보말수제비와 보말돌솥밥, 강된장비빔밥으로 점심. 수제비가 9,000원으로 가격이 센 편이었지만 음식이 맛 있으면 됐지요. 식당 이름은 이곳 대평을 용왕난드르라고 부르는 데서 그대로 따왔다.    대평포구에서 올레 9코스를 시작한다. 나중에 화순금모래에서 9코스를 마치고 택시를 부르면서 대명포구라고 했더니 대평포구로 알아들으셨다. 대평이 내게 익숙치 않은 지명이구나.진행방향으로 높은 직벽이 보이는데 '박수기정'이란다. 바가지로 마시는 샘물 '박수'와 높은 절벽 '기정'이라는데, 절벽 위에 박수가 있다는 건지 절벽에서 아래 박수를 떠마셨다는 건지 설명은 그걸로 끝. 또 전설에 의하면 이 박수기정은 일종의 방음벽으로 용왕 아들이 민원해결차 만들어줬다고.  그러면 이 정도 방음벽이 필요했던 요란한 냇물은 어디로 갔다냐-         박수기정 위로 오르는 이 길은 옛날에, 몽고가 고려를 지배했던 시절 저 윗쪽에서 기른 군마들이 대평포구에서 배를 타기 위해 아래로 내몰리던 길로, '몰질'이라고 불린다.   박수기정으로 오르며 돌아본 대평마을. 참으로 넓고 평평한 大平이다.    박수기정으로 다 오르니 놀랄 만큼 넓은 농지가 펼쳐졌다. 뒤로 보이는 구릉이 월라봉인데 저기까지 가야 한다는 걸 몰라서 이제 다 오른 줄 알고 무꽃, 유채꽃 구경에 발걸음도 가볍다.    지금 박수기정 가로 걷고 있나 보다. 사유지인데 올레에 길을 내주었단다. 감사드린다. 여기에서 몽골군이 제주민들을 동원해 군마를 길렀다고 하고 이 길을 걸어 대평에서 모슬포 등으로 다녔다고 한다. 여기저기 도보로 길을 걸으면서 좋은 점은 옛길을 걸을 수 있다는 점이다. 세상은 변해도 길 자체는 예로부터 크게 달라지지 않았다는 점을 확인한다.    길가에 뿔똥나무, 보리수나무들이 많다. 산방산 봉수대로 이어졌다는 봉수대 터.   맞은 편의 산방산과 호응하는 이 바위는 이름이 없을까? 바위도 멋지고 경치도 좋아 개인 촬영 시간을 갖는다.     새초롬한 으름덩굴 꽃을 본 후 월라봉으로 오른다. 여기까지 겨우 3km 왔다. 이제 내려가면 되는 줄 알았다가 아직 반도 안 왔고 또 앞에 우뚝 선 봉우리를 올라야 한다니 날벼락 같다. 가이드북을 제대로 안 봤나 보다.     하얀 탱자나무 꽃이 힘내라고 살짝 입을 열었지만, 그건 잘 들리지도 않고 이  간새라도 타고 싶다.    힘든 걸음에는 잠시 숙이는 것도 버겁지만 아까부터 계속 금창초가 눈에 밟히니 애써 들여봐준다.이제 좀 올라왔나... 여기서 내려볼 때만 해도 제주와 어울리지 않는 저 발전소 앞을 지나갈 줄을 몰랐다.하지만 어쩌랴 제주도 전기는 써야 할 것이고 올레도 꽃길만 걸을 수는 없지.     이 계단은 저 아래에서 월라봉으로 올라오는 길이고, 월라봉 정상은 올레 옆으로 별다른 표시 없이 길이 나 있다. 사진으로는 잘 안 보이지만 경사가 아주 심했지만 이왕 온 거 월라봉 정상도 찍어야지. 월라봉 정상부를 한 바퀴 돌 수도 있나 본데 그건 접고 다시 올레길로 복귀.    천연 굴 같은 이것은 월라봉 동굴진지. 여기 이거 하나인가 했더니 줄줄이 계속 나타났다.     두 번째 만나는 굴은 제법 깊어서 안으로 들어가니 꽤 으스스하다.파기도 쉬웠으면 무너지기도 쉽지 않을까 하는 두려움이다.    세 번째 굴은 입구 경사가 심해서 일부러 판 굴인지 원래 있던 굴을 활용한 건지 의심스러웠다.앞서간 친구들이 굴 파고 있냐고 빨리 오란다.그래서 그 다음 굴부터는 그냥 통과. 아무튼 월라봉에 동굴진지 많았다.     열심히 굴 판 보람이 있었는지 이제부터 내려간다.오늘 올레도 얼추 마무리되는구나!    옆으로 안덕계곡을 끼고 내려오는데 원시난대림이 천연기념물이라는 안덕계곡이 잘 안 보여 많이 아쉽다.    올레는 이 진모르동산 간새팻말에서 계속 나아가지만 얼핏 옆으로 뭔가를 본 것 같아 길을 벗어나 돌아가 보았다.      오우 이 경치를 놓치고 갔으면 어쩔 뻔! 안덕계곡의 일부나마 여기서 내려다볼 수 있어 정말 다행이었다.허접한 사진으로는 전할 수 없는 멋진 풍광이었으니까.    여기도 안덕계곡의 하류인 것 같다. 여느 하천과는 다른 품새다. 올레 코스와 '산방산 용머리해안 지질 트레일' 코스가 겹치고 있었다. 올레를 다 끝내면 그것도 가보고 싶은 트레일이다.      옆으로 마늘밭을 두고  황개천을 끼고 걷는다. 바닷물과 만나는 지점에 누런 물개가 나타났대서 황개천이란다. 천 건너편으로 방금 내려온 월라봉이 솟아오르는 보름달 같다.     안덕계곡이 황개천이 되어 내려오다가 이제 저 앞에서 바다와 만나는데 다리에서 봐서는 막혀 있는 것 같다.아래로든 옆으로든 제갈길을 찾아가고 있겠지.    황개천 옆 중간인증대에서 잠시 쉰 뒤 발전소 앞으로 가기 전에 화순리마을유적 전시장도 지났다. 청동기 말 철기 시대 초 이 마을이 이 근방의 거점지였단다.한 친구가 저 사람은 일부러 눕혀 놓은 거냐고 해 한참 웃었다. 청동기시대부터 누워 있는 사람들이 두엇 있었다.     그림 같은 당산나무 아래에서 샛길로 접어들었다가 마을 주민의 안내를 받았다. 때로 올레는 큰 길로도 간다. 화순금모래해수욕장 입구에서 간새가 목을 빼고 기다리고 있었다. ",
		"description": "뒤로 보이는 구릉이 월라봉인데 저기까지 가야 한다는 걸 몰라서 이제 다 오른 줄 알고 무꽃, 유채꽃... 황개천 옆 중간인증대에서 잠시 쉰 뒤 발전소 앞으로 가기 전에 화순리마을유적 전시장도 지났다. 청동기... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 드라이브 코스, 봄꽃구경",
		"postdate": "20140406",
		"link": "https://blog.naver.com/time_station?Redirect=Log&logNo=30188354936",
		"contents": "",
		"description": "안덕면 화순리 왕복 2시간 남짓의 드라이브 코스 해안도로를 살짝 지나서요.. 중산간 마을길로 빠져 지나가니 이렇게 이쁜 꽃길이 나오네요 평화로를 지나 산방산 방면으로 빠지는 길 유채꽃이 소담하니 이쁘죠... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 안덕계곡을 지나 월라봉을 오르고 남부발전소까지.",
		"postdate": "20150327",
		"link": "https://blog.naver.com/emjeju?Redirect=Log&logNo=220313188856",
		"contents": "",
		"description": "멀리 보이는화순 남부발전소 그리고 꽃길..노란유채꽃이 봄을 더 돋보이게 합니다. 봄길에서는 우린... 남부발전소 근천에 있는 화순리 선사마을 유적공원 탐라국형성기에 취락유적입니다. 황개천이 흐르고... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 올레 10코스 - 화순 금모래 해변 시작 ~ 모슬포항 도착",
		"postdate": "20140326",
		"link": "https://blog.naver.com/rearajo?Redirect=Log&logNo=30187689563",
		"contents": "",
		"description": "첨부터 요 꽃길로 시작했으면 의외로 10코스 걷기 성공했을지도?이건 핑계인가?ㅋㅋㅋㅋㅋ 어찌되었든!... 활짝활짝 피어 나를 반기는 유채꽃 너무 너무 이쁘다! 화순 금모래 해변서귀포시 안덕면 화순리 776-8번지",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "[제주살이] 산방산 아래 화순문화마을 에서 주슴질 탐방로~",
		"postdate": "20190417",
		"link": "https://blog.daum.net/yeonhee6233/4392",
		"contents": "",
		"description": "^^ 즈덜아빠 콜 부탁하고 유채꽃길 을 10킬로 를 걷던눔!에궁~~^^ 오후 손주넘 과 안덕면사무소... 제주 특별자치도 서귀포시 안덕면 화순리 화순문화로 22번길 17호 (화 순리 2026-19) 대표전화 ***-****-****... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주신화월드맛집 빌레왓",
		"postdate": "20181231",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221430496253",
		"contents": "  제주신화월드맛집 빌레왓제주특별자치도 서귀포시 안덕면 화순서동로 14안덕면 화순리 1244-1영업시간 11:00 ~ 21:30B.T. 15:00 ~ 17:00064-794-3939       1132 일주서로를 따라화순삼거리와 화순리교차 로사이드길인화순서동로에 위치하고 있는눈과 입으로 즐기는 산방산맛집빌레왓.       화순서동로 코너에 위치하고 있어서작게 나있는 화순서동로를 통한작은 규모의 감귤정원 입구와화순서동로 오르막길에 위차한 뒷편으로도주차와 출입이 가능하다.         산방산과 감귤나무와 인증샷 퍼레이드를충분히 남긴 후버거,샐러드,피자,파스타,라이스커피,드린크,비어,와인이 가능한안덕면맛집 빌레왓 속으로 Go!GO!!           마치 감귤나무가 테이블로 녹여나듯갈색,노란색,초록빛의로 구성된테이블 좌석 셋팅과아늑한 조명들이 은~은~하게실내를 밝히고 있다.           중문맛집 빌레왓의전매특허 먹템!산.방.산.블.랙.버.거.2016년에 아마도 특허출원이 된 듯하다.기대감 상~승!!       서귀포맛집 빌레왓 인근에는산방산의 절경감상 포인트! 화순금모래&화순항제주를 엿볼 수 잇는 종합예술문화공간! 제주조각공원올레인들의 핫스팟! 월라봉기암절벽과 맑은물의 조화! 안덕계곡화순곶자왈생태탐방숲길유리의성,마라도잠수함,건강과성박물관 등등주변 관광지가 많이 분포되어 있어 관광코스로도 굿~굿!         돌담을 뜻하는 제주방언 빌레왓은제주특산물을 주재료로 만드는이탈리안 제주로컬푸드 레스토랑!카멜리아힐맛집 빌레왓 쉐프님의 추천산방산버거, 전복해산물전복보말크림리조또보말파스타, 성게알파스타제주돌문어파스타, 새우보말피자를비롯한 다양하고 맛있는 메뉴로 구성되어있다.       오이,양파,무와 고추로신선하고 아삭한 채소들로 만든느끼함 잡아 리플래쉬 해 줄 피클.         산방산을 재현한 산방산블랙버거set.패티는 호주산 소고기와돼지고기 중 선택할 수 있는 수제버거로새콤달콤한 제주감귤드레싱 샐러드와탄산음료가 제공된다.       블랙도우 위에제주산 보말과 새우달콤한 파인애플 토핑에화이트소스를 더한새우보말피짜.       마치 화산 폭발이라도 되려는 듯따~뜻한 온도로 등장한 산방산버거를칼로 쓰~윽쓰~윽 컷팅하면검정빵 안으로 나타나는컬러풀한 속재료들이 짜~잔!       얇은 빵주머니 안에 담긴도~톰~한 패티로 지반을 튼튼히 다지고신선한 양상추와 토메이로~오이와 양파의 아삭함을 더해달짝~지근한 노랑 소스를휘뤼뤼릭~입안에서 산방산이 녹아 없어진다.     하트와 네입클로버 중간그 어디..초록빛에 어우러진빨갛고 노랗고 주황빛이건 저장해야 햇!!식감도 좋은 고소한 아몬드 뿅.뿅.제주의 맛이 입에서 사르르르~조오타~♡         다음 먹스텝을 위해몸에도 좋코~ 맛도 좋코~씹는 재미가 있는청귤에이드의 탱글탱글한 과즙상콤~달콤~함으로목을 촉~촉~하게 적셔준다.          쫄깃한 제주산 보말토핑과탱글탱글한 새우과즙 팡팡 파인애플식감 업그레이드 시키고치즈의 고소함을 쭈~욱 흩뿌려준다.바삭한데 부드럽고~담백한데 달코~홈허고!       피자 그 자체로도 훌륭한 맛!나만의 DIY time!제주감귤의 상콤함과신선한 채소의 어우러짐으로한층 프래쉬함을 더해욕심을 부려본다.         채즙과 육즙으로 적셔서스르르르~붕괴되어버린 산방산버거 안은마치 스테이크 같은 두께의돈 수제 패티와결이 살아있는 아삭함을 간직한 채소를제대로 느낄 수 있다.       먹는 재미를 꽉 채운 오늘의 구성!넘나맛나마지막 부스러기까지 쓰담~쓰담.호로로롭!쑤~홉!야미~야미~입 속으로 골.인.       오늘도 자~알 먹었습니다!따땃한 아메리카노 한 잔으로먹부림 종료.화순서동로길을 따라유채꽃길이 조성되고 있으니더 멋진 식사길이 될것을 기다려본다. 빌레왓제주특별자치도 서귀포시 안덕면 화순서동로 14    ",
		"description": "제주신화월드맛집 빌레왓 제주특별자치도 서귀포시 안덕면 화순서동로 14 안덕면 화순리 1244-1... 화순서동로길을 따라 유채꽃길이 조성되고 있으니 더 멋진 식사길이 될것을 기다려본다.",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 수국 명소 베스트 4  아름다운 제주",
		"postdate": "20200629",
		"link": "https://blog.naver.com/sarangmom11?Redirect=Log&logNo=222015555895",
		"contents": "사계절, 365일이 아름다운 제주도봄에는 노란 유채꽃과 벚꽃이 제주도를 덮었다면, 여름인 지금은 풍성하고 화려한 수국이 제주도를 뒤덮고 있습니다. 아마 수국이 끝나가는 가을이 되면 핑크뮬리가, 눈 내리는 겨울이 되면 빨간 동백꽃이 온 섬을 덮어 육지 사람들을 유혹하겠지요. 제주도가 이처럼 아름다운 섬인지를 그동안 왜 몰랐을까요? 올해는 본의 아니게 제주도를 자주 드나들게 되고 머물렀던 날짜만 따져도  두 달이 다 되어 가는데요. 이번 참에도 6/21일에 내려가 27일에 올라오면서 제주도 수국 명소들 중 4곳을 직접 다녀와 원 없이 수국을 본 것 같아요. 이제부터 제가 직접 다녀온 제주도 수국 명소 4곳을 소개해 드릴게요.1.마노르블랑    제주시 안덕면 일주서로에 위치한 마노르블랑은 카페입니다. 2년 전 핑크뮬리로 핫할 때 한번 다녀왔는데요. 그때도 넓은 정원에 아름다운 꽃을 가꾸어 인기가 많았던 곳인데 올해는 유럽 수국축제로 여전히 인기가 많더군요. 1인 1음료 주문, 혹은 3.500원의 입장료를 내면 꼭 음료를 마시지 않아도 수국이 가득 핀 정원을 걸으실 수 있습니다.영업시간 : 오전 10시~오후 7시제주 서귀포시 인덕면 일주서로 2100번 길 46주차 가능  제주도 수국 명소 베스트 4에 카페 마노르블랑을 넣은 이유는 그 배경이 산방산과 함께 하기 때문입니다. 저 멀리 산방산이 우뚝 솟아 있고, 그 산을 배경 삼아 알록달록 화려한 수국이 한가득 피어 있는데요, 지난봄에는 노란 유채꽃과 함께 산방산 사진을 찍었는데 벌써 계절이 여름으로 흘러 이제는 여름 수국과 함께 하게 되었네요.    수국의 모습은 마치 신부의 부케를 연상시키는데요. 색깔도 여러 가지로 눈부시게 화려하지만, 일일이 작은 꽃들이 모여 한 송이를 이루는 듯한 모습이 신기하기만 합니다. 꽃은 주로 여름인 6~7월에 피며, 꽃말은 진심, 변덕, 처녀의 꿈이라고 하는데 이 또한 꽃 색깔에 따라 꽃말도 조금씩 달라진다고 하네요.   보라색 수국 / 진심파란색 수국 / 냉정, 냉담핑크색 수국 / 소녀의 꿈산수국 / 변덕, 변하기 쉬운 마음나무수국/ 거만, 냉정, 무정    유럽 수국 축제가 한창인 카페 마노르블랑에서 인생샷도 남겨보고. 맛있는 블루베리 에이드까지 즐겨봤는데요. 제주도 인기 관광지답게 사람들은 무지 많다는 건 미리 알고 가셔야 할듯합니다.2. 제주 안성리 수국길  두 번째 제주도 수국 명소로는 제주 안성리 수국길입니다. 앞서 소개한 카페 마노르블랑과 그리 멀지 않아요. 그래서 마노르블랑, 산방산 사계리 수국길과 같이 돌아보시는 것도 좋으실 듯합니다.   종달리 수국길, 위미리 수국길 등 유명한 곳이 많지만 안성리 수국길은 곳곳에 앙증맞은 소품으로 포토존을 꾸며놓아 사진 찍기에도 좋은 곳. 마치 꽃길을 걷듯 산책하기에도 좋은 곳이에요  언제부터인가 SNS에 조금씩 소개되면서 아름아름 알려진 안성리 수국길은 안덕 면사무소부터 안덕 119 안전센터까지 1.5km  양쪽을 온통 수국으로 꾸며 놓았는데요. 따로 입장료도 없으니 마음껏 즐기셔도 좋을 듯합니다.주소 : 제주 서귀포시 안덕면 화순리3. 카멜리아힐  내가 가본 제주도 수국 명소 베스트 4 세 번째로 소개해 드릴 곳은 카멜리아힐입니다.역시나 안덕면 근처에 위치하고 있어요주소 :  서귀포시 안덕면 병악로 166입장시간 : 오전 8시 30분~오후 7시(발권 마감 오후 5시 30분)입장료 : 성인 1인 기준 8.000원청소년 6.000원 / 어린이 5.000원    카멜리아힐은 원래 동백꽃으로도 유명한데요. 지금은 여름에는 수국, 가을에는 가을 동산 핑크뮬리로 사계절 아름다운 제주를 볼 수 있는 곳이기도 합니다.제가 이번에 가본 제주도 수국 명소 중 제일 예쁘고 마음에 든 곳이기도 했어요.     제주 카멜리아힐은 생각보다 꽤 넓어서 넉넉잡고 2시간 정도는 잡고 가셔야 사진도 찍고, 온실도 들리고, 다 돌아보실 수 있으실 듯. 또한 코스별로 이정표도 잘 되어 있어 그대로 따라가시며 구경하시면 됩니다.  수국뿐만 아니라 정원처럼 잘 가꾸어진 이곳에서는 이왕이면 초록과 대비되는 빨간 옷을 입고 오세요. 그러면 아주 환상적인 사진들을 남기실 수 있습니다.    또한 곳곳이 너무나 예뻐서 사진 포인트, 거기에 저녁이면 불도 하나둘씩 들어와 예쁘고요. 아마 제가 가 본 수국 명소 중 가장 수국이 많고, 탐스럽게 핀 곳이 아닌가 싶었어요. 한쪽에서는 가을을 준비해 핑크뮬리 동산이 준비되어 있으니 가을에도 한번 와보시면 좋을 듯싶네요.  4.휴애리 수국축제  마지막으로 소개해 드릴 제주도 수국 명소 베스트 4는 아이들과 함께 가기 좋은 휴애리 자연생태공원이에요.이곳에는 수국축제 외에도 흑돼지 & 거위들의 재롱잔치, 동물 먹이주기 체험,  곤충체험관, 전통놀이체험 등 다양한 볼거리 즐길 거리가 있어 가족 나들이 장소로도 좋습니다.    올해 제주도에서 수국 축제를 제일 먼저 연 곳이 이곳이 아닌가 싶은데요. 2020년 3월 20일부터 시작해 7월 19일까지 장장 4개월간 수국축제가 열리고 있습니다. 그래서 실제로 4~5월경에 다녀오신 분들은 화분에 심어 하우스에 길러서 내놓은 수국들을 보셨을 거예요.    사실 수국은 6~7월이 절정이거든요. 너무 급한 마음에 휴애리 수국축제를 찾으셨던 분들은 화분에 심어져 있는 수국을 보고 다소 실망하셨을 수도. 도리어 지금 이맘때 가시는 게 제대로 땅에서 피어난 수국들을 보실 수 있답니다.주소 :  제주 서귀포시 남원읍 신례동로 256입장 시간 : 오전 9시~오후 6시 입장 마감 : 하절기 오후 5시 30분.동절기 오후 4시 30분입장료 ;  성인 13.000원/청소년 11.000원/ 어린이 10.000원    아름다운 제주제가 직접 가본 제주도 수국 명소 베스트 4아무래도 제가 숙소가 서귀포 쪽이다 보니 주로 서남부 안덕면 일대 수국 명소들을 돌아다녔는데요. 이외에도 한림읍 한림공원, 구좌읍 메이지 랜드, 종달리 수국길, 표선의 제주 허브동산, 성산읍 혼인지, 조천읍 북촌에 가면 등, 제주도 전역이 수국축제로 물들고 있다고 보시면 됩니다.   마노르블랑제주특별자치도 서귀포시 안덕면 덕수리 2952  안덕면행정복지센터제주특별자치 서귀포시 안덕면 화순리 1961-1  카멜리아힐제주특별자치도 서귀포시 안덕면 상창리 271  휴애리자연생활공원제주특별자치도 서귀포시 남원읍 신례리 2081   ",
		"description": "사계절, 365일이 아름다운 제주도 봄에는 노란 유채꽃과 벚꽃이 제주도를 덮었다면, 여름인 지금은... 주소 : 제주 서귀포시 안덕면 화순리 3. 카멜리아힐 내가 가본 제주도 수국 명소 베스트 4 세 번째로 소개해... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "[제주도 오름 여행] 3박 4일, 어느 오름을 선택할까요?(1)",
		"postdate": "20180310",
		"link": "https://blog.naver.com/kso8888?Redirect=Log&logNo=221226123304",
		"contents": "",
		"description": "화순서동로 유채꽃길, 화순곶자왈생태탐방길과 함께 즐기는 노란 유채 세상, 제주특별자치도 서귀포시 안덕면 화순리 (오는 편 비행기) 제주-청주 2018.03.17. 08:30분",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "22회 제주 자연주의 맞춤여행 3박 4일(4월)",
		"postdate": "20170415",
		"link": "https://blog.naver.com/papyrusy?Redirect=Log&logNo=220984041103",
		"contents": "",
		"description": "녹산로는 가시리 유채꽃길 일대이고, 조랑말체험공원과 이어져 있어요. 그러니까 녹산로를... 이도2동 1015-23 / 064-758-3380 #마라도에서온자장면집(마짜, 자연주의): 서귀포시 안덕면 화순리 775-6 / 070-7539-7038",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "산방산 맛집:: 전복 해물전골 바로 이맛이지 말입니다~",
		"postdate": "20160319",
		"link": "https://blog.naver.com/gustnr523?Redirect=Log&logNo=220659408178",
		"contents": "",
		"description": "산방산맛집 해물전골에 전복이 가득 바로 이맛이지 말입니다~ 산방산입니다^^* 주변에 유채꽃길과... 안덕면 화순리 421-1산방산초가집 / ***-***-****제주도 서귀포시 산방산 맛집 산방산초가집입니다^^* 시골... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "4월 제주 꽃길 걸어요 … 이 봄 놓치면 안 되는 제주 관광지... ",
		"postdate": "20170320",
		"link": "https://blog.naver.com/kjhcheju?Redirect=Log&logNo=220962532152",
		"contents": "",
		"description": "5 유채 만발한 제주 지질트레일 - 산방산 용머리 지질트레일 A코스 산방산 용머리 지질트레일 A코스는 80만 년 전 만들어진 용머리해안과 산방산을 중심으로 사계리·화순리·덕수리 등 주변마을을 엮어 만든... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "꽃길만 걸어요 '4월 제주'",
		"postdate": "20190422",
		"link": "https://blog.naver.com/sapphire5000?Redirect=Log&logNo=221494422880",
		"contents": "",
		"description": "제주에서는 꽃길만 걷자. 어디를 가더라도 향기로운 꽃과 마주할 수 있다. 벚꽃, 유채꽃, 오름에... 사계리, 화순리, 덕수리 등 주변 마을의 역사와 문화 속에 들어갈 볼 수 있는 코스다. 용머리해안에서... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "#휘어져서 아름다운 안덕계곡 올레9코스  중간점 월라봉 까지",
		"postdate": "20210321",
		"link": "https://blog.naver.com/yeonhee6233?Redirect=Log&logNo=222282762233",
		"contents": "#제주여행 #제주살이 #환희의정원 #화순문화마을#월라봉#안덕계곡#산방산 아래#올레9코스중간점제주 서귀포 안덕면 화순문화마을 에서 월라봉중간점개끄리교 앞에서 시작하여월라봉 을 향하여올레9코스 중간점에서 안덕계곡 월라봉 에서 내려오면서  때이른 고사리,산딸기꽃,달래 산탱자꽃 향기휘날리는~~~!바람불어 좋은날 안덕계곡 아래로흐드러지게핀 유채꽃 진모르 동산아래휘어진 안덕겨곡 화순리남부발전소가 보이는 화순항으로 내려가는곳밧벗꽃길 서귀포시 안덕계곡,월라봉,올레9코스 중간점탐방길",
		"description": "바람불어 좋은날 안덕계곡 아래로 흐드러지게핀 유채꽃 진모르 동산 아래 휘어진 안덕겨곡 화순리 남부발전소가 보이는 화순항으로 내려가는곳밧벗꽃길 서귀포시 안덕계곡,월라봉, 올레9코스 중간점 탐방길",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 산방산 및 근처 놀거리 알아보자!",
		"postdate": "20180212",
		"link": "https://blog.naver.com/jejuro6001?Redirect=Log&logNo=221207057667",
		"contents": "",
		"description": "제주 서귀포시 안덕면 화순리에 위치해 있으며 봄에는 유채꽃 길, 가을에는 코스모스 길을 드라이브할 수 있는 도로로 봄, 가을에 제주도 드라이브 코스로 유명하다죠~ 약 한 시간 정도의 꽃길 드라이브를 하실... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "출퇴근길 코스",
		"postdate": "20190417",
		"link": "https://blog.naver.com/satang0316?Redirect=Log&logNo=221515593146",
		"contents": "From, 블로그씨출퇴근이나 등하교 할 때 어떤 교통을 이용하고 어떤 풍경을 지나치는지 궁금해요~ 아침 마다 꽃길로 출퇴근을 하고 있답니다매일 같은 길을 지나면서하루 하루 변해가는 자연이 새롭고 신비롭고 아름다워요~  몇주 한라산을 넘어 다녔고지금은 서귀포 산방산으로 출근하는 길이랍니다유채꽃이 아직도 활짝 반겨주네여안덕면사무소 꽃길이에요지금은 알려지지않은곳이에요제주 오시면 꽃길 한번 돌아보시는게...오늘도 즐겁고 행복하고 편안하시길즐행편#산방산 #유채꽃 #출퇴근 #제주도 #제주일상 #즐행편 #화순리 #안덕면사무소 #산방산어반아르떼 ",
		"description": "지금은 알려지지않은곳이에요 제주 오시면 꽃길 한번 돌아보시는게... 오늘도 즐겁고 행복하고 편안하시길 즐행편 #산방산 #유채꽃 #출퇴근 #제주도 #제주일상 #즐행편 #화순리 #안덕면사무소 #산방산어반아르떼",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주 - 드라이브로 즐기는 유채꽃길",
		"postdate": "20200317",
		"link": "https://blog.naver.com/m-stay?Redirect=Log&logNo=221858378448",
		"contents": "        엠스테이호텔 제주예약문의 1522-6300 엠스테이 호텔 제주제주특별자치도 서귀포시 태평로353번길 14   ",
		"description": "엠스테이호텔 제주 예약문의 1522-6300",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "&lt;자료&gt;제주 올레길, 맛보기 '10 코스'",
		"postdate": "20141121",
		"link": "https://blog.daum.net/mttrekking/80",
		"contents": "",
		"description": "[시즌특집 꽃길 걷기 | 제주올레 10코스] 놀멍쉬멍 간세걸음으로 유채꽃 만발한 바당올레를 가다 글·안중국 편집장 사진·정정현 부장 4월의 제주 올레는 곧 유채꽃 올레다. 올레길 어느 코스를 걷든 만발한... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주게스트하우스 1인실, 2인실,가족실, 제주도 봄여행추천지... ",
		"postdate": "20160313",
		"link": "https://blog.naver.com/jeju_adagio?Redirect=Log&logNo=220653741888",
		"contents": "",
		"description": "벚꽃길이 먼저피니 참고하세요~ 4월 초면 샛노란 유채꽃과 화사한 벚꽃이 제주섬 곳곳을 수놓는답니다.... ~ 제주 게스트하우스 1인실, 2인실, 가족실 아다지오는 조용한 마을,화순리에 있는 올레10코스 시작점과... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "바람과 낭만의 언덕 섭지코지",
		"postdate": "20191023",
		"link": "https://brunch.co.kr/@hsc0619/13",
		"contents": "",
		"description": "그밖에 애월 한담 해안산책로, 서우봉, 성산 유채꽃 재배단지, 구좌해안로, 번널오름(벌판악), 화순리 유채꽃길 등에서 만개한 유채꽃을 볼 수 있다. keyword 섭지코지 제주 유채꽃 댓글",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "봄향기 가득한 제주 여행 녹산로길",
		"postdate": "20220210",
		"link": "https://blog.naver.com/glglemsems?Redirect=Log&logNo=222644001345",
		"contents": "제주도 관광공사에서 추천하는 제주도 베스트 유채꽃 볼수 있는 6곳은 애월한담해안산책로, 성산 유채꽃재배단지, 서우봉, 구좌해안로, 화순리유채꽃길, 녹산로 등이 있다 그중에서 개인적으로 좋아하는 곳을 화순리 유채꽃길과 녹산로 유채꽃길을 추천해주고 싶다오늘 안내하는 곳은 서귀포시 표선면에 있는 녹산로 유채꽃길을 추천해드리려 한다. 제주의 봄 사진 명소로 손꼽히는 유채꽃 길이다. 차도를 중심으로 길가에 노란 유채꽃이 피어 화사한 봄을 수 놓는다. 유채꽃과 벚꽃 개화가 겹치는 시기에는 일부 구간에서 벚꽃과 유채꽃을 같이 볼 수 있어 장관이다. 봄이면 이 설레는 광경을 보기 위해 많은 사람들이 찾으며, 유채꽃이 만개하는 시기에는 근처 공터에서 유채꽃 축제가 열린다. 4월이면 초면 표선면 녹산로 주변으로 유채가 가득하다. 보통 벚꽃이 유채보다 몇일 더 개화하지만 타이밍을 잘 맞추면 벚꽃과 유채가 함께 흐드러지게 핀모습을 볼 수 도 있다. 3월 20일부터 3월 말까지 벚꽃 개화시기에 맞추면 화사한 봄빛을 제대로 감상할 수 있다. 제주 녹산로는 '국내 아름다운길 100선'에 선정될 정도로 유채꽃이 아름다운 드라이브코스 길로 꼽히는 곳이다.매년 봄이면 녹산로에는 절정을 맞은 유채꽃과 벚꽃이 꽃망을 터뜨린 채 관광객을 기다렸지만, 지난해에는 코로나19 여파로 유채꽃축제가 취소됐다. 서귀포시는 4월초에  매년 유채꽃 축제를 했으나 올해는 코로나 19로로 인해 어떻게 할지 미지수다. 그 이전에 유채와 벚꽃이 함께할 때 꼭 가보시길 권해보고 싶은곳이다.주소 : 제주특별자치도 서귀포시 표선면 가시리 산 87-15 ",
		"description": "곳을 화순리 유채꽃길과 녹산로 유채꽃길을 추천해주고 싶다 오늘 안내하는 곳은 서귀포시 표선면에 있는 녹산로 유채꽃길을 추천해드리려 한다. 제주의 봄 사진 명소로 손꼽히는 유채꽃 길이다. 차도를... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 유채꽃 축제 설레는 봄이 왔나봄",
		"postdate": "20200320",
		"link": "https://blog.naver.com/whgdmsqnehdtks?Redirect=Log&logNo=221863495853",
		"contents": " 안녕하세용 도라에몽이에용설레는 봄 제주에도 봄이 찾아왔는데용오늘은 제주도 유채꽃 축제로가볼 만한 곳을 소개해드릴게용~ 조랑말 체험공원위치 : 서귀포시 표선면 녹산로 381-15출처 : jejuflowerfestival 현재 코로나로 축제일정은 취소되었지만봄바람과 함께 넓은 들판 이곳저곳에서 피어나는노란 꽃은 가시리 녹산로 일대에 펼쳐져 있어요 출처 : jejuflowerfestival 지난 10월 땅속에 뿌리내려 싹을 틔운 유채는파란 잎 여린 몸으로 지난겨울을 이겨내고이제 4월의 대지에 꽃을 피운답니다 출처 : visitjeju 제주의 말 문화를 쉽고 재밌게 이해하고체험할 수 있는 이곳은조선시대 왕에게 진상되던 최고의 말을사육했던 김마장이 있던 마을 자리에 조성된 공원이에요그중 박물관은 농림부의 신문화공간 조성사업 지원을 받아서 설립한 국내 최고 리립 박물관으로전시물을 천천히 둘러보고 나면전반적인 상식과 이해를 갖출 수 있어요 녹산로유채꽃길위치 : 서귀포시 표선면 가시리 산 87-15출처 : visitjeju 여기는 봄 사진 명소로도 손꼽히는제주도 유채꽃 축제 꽃길인데차도를 중심으로 길가에 노란 꽃이 피어화사한 봄을 수놓고 있어요유채와 벚꽃 개화가 겹치는 시기에는일부 구간에서 같이 볼 수 있어 장관이랍니다 출처 : visitjeju 한국의 아름다운 길 100선에 선정되었던유명한 드라이브 코스기도 한 만큼설레는 광경을 보기 위해많은 사람들이 찾는 곳이에요 산방산위치 : 안덕면 사계리 산 16출처 : visitjeju 세 번째는 산방산인데 제가 직접 제주도 유채꽃 축제 보러 갔다 와서강력 추천드리는 곳이에요서남부 지역을 달리다 보면안덕면 사계리 랜드마크인 산을 볼 수 있는데거대한 조각 작품을 보는 듯한 웅장함을 자랑해요웬만한 곳에서는 보일 만큼 큰데비교적 평탄한 지역에 홀로 우뚝 솟아있어더욱 눈에 띈답니다  특히나 꽃이 빽빽하게 만발하기 때문에노란빛과 어우러진 산의 경치를 보러많은 사람들이 찾아와요  뒤의 멋진 풍경과 아름다운 색이 어우러져사진 찍기에는 이만한 장소가 없기 때문에스냅사진 찍기에도 더할 나위 없는 장소랍니다  어떤 곳들은 입장료를 내는 곳도 있으니현금 천 원씩 지참하셔서 가시면 돼요 알동네집 화순주소 : 서귀포시 안덕면 화순로 6 (화순리 1394)전화 : 064-792-0828영업 : 매일 11:00 ~ 22:00 다음으로 제주도 유채꽃 축제 보고식사하러 가기 좋은 음식점 한군데 소개해드릴게용여기는 알동네집 화순이라는 곳인데 산방산에서 차로 5분도 안 걸리는 거리에 있어접근성이 아주 좋은 곳이라 추천해드려요  전용 주차장도 넓게 구비되어 있어주차할 걱정이 없을 뿐만 아니라앞 텃밭에다 직접 채소를 길러 재배한 걸 사용해서눈으로 보니 믿고 먹을 수 있답니다  연탄구이전문점으로 종류는 크게 두 가지가 있는데가격이 저렴해서 가족 외식하러 오기에 딱이에요  곳곳에 휴대폰 충전기와 유아의자를 마련해두셔서관광객 뿐만아니라 아기가 있는 가족 손님이 와서편하게 식사 가능해요  기본 상은 이렇게 차려주시는데곁들여먹는 반찬은 건강한 것들로간을 세게 하지 않은 것이 나와마음껏 집어먹기에 괜찮아요  연탄구이전문점이라서 연탄불을 넣어주시고위에 멜젓을 올려 비린향을 한 번 더 제거해 준답니다  가격이 저렴해도 두께가 두툼하고 윤기가 나면서손질을 깨끗하게 해주셔서 부담이 없어요일반 불판과는 달리 화력이 세서금방 고기를 구워 맛볼 수 있는 것이 장점인데기름이 튀지 않아 더 깨끗하게 즐길 수가 있답니다  겉이 금방 익고 기름이 아래로 떨어져서속에 육즙이 가둬지니 촉촉할 뿐만 아니라불향이 솔솔 입혀져서 맛이 없을 수가 없어요  잘 익은 한 점을 집어멜젓에 찍어 먹으면 비린 향은 없이특유의 감칠맛과 고소함을 즐길 수 있답니다  이건 사장님께서 담그신 된장에 생멜을 넣어만든 비법소스인데 짜지 않고 구수하니더 부드럽게 즐길 수 있어 별미에요  뭐니 뭐니 해도 가장 맛있게 먹는 방법은상추, 깻잎에 재료 가득 올려 쌈 싸 먹는 거죠김치도 담근 거라 시원하고 깔끔하니김치찌개도 얼큰하고 깊은 맛이 나 꿀맛이랍니다오늘은 꽃과 함께 맛있는 식당까지 소개해드렸는데이웃님들께서 참고하셔서즐거운 여.행 되는 데 도움 되었으면 좋겠네요#제주도유채꽃축제   ",
		"description": "녹산로유채꽃길 위치 : 서귀포시 표선면 가시리 산 87-15 출처 : visitjeju 여기는 봄 사진 명소로도... 6 (화순리 1394) 전화 : 064-792-0828 영업 : 매일 11:00 ~ 22:00 다음으로 제주도 유채꽃 축제 보고 식사하러 가기 좋은... ",
		"source": "화순리 유채꽃길"
	},
	{
		"title": "제주도 가볼만한곳 흑돼지 제대로 즐길 수 있는 곳!",
		"postdate": "20190404",
		"link": "https://blog.naver.com/ahrdkvkfk?Redirect=Log&logNo=221505226646",
		"contents": "안녕하세요. 하루네끼에요.오늘 날씨 너무 좋죠?오늘뿐만 아니라 이번 주 내내 날씨가 좋아서출근길 발걸음이 가벼웠던 것 같아요.물론 꽃샘추위 때문에손이 조금 시리긴 했지만,그래도 미세먼지 없이 맑은 하늘을 볼 수 있어서 좋았네요.다음 주부터는 꽃샘추위도 지나가고완연한 봄 날씨를 만끽할 수 있다고 하니기대가 되네요.봄은 제주도 여행하기 딱 좋은 계절이에요.그래서 오늘은 제주도 가볼만한곳 중흑돼지를 제대로 즐길 수 있는 곳,알동네집 화순점을 소개해볼까 해요.   알동네집 화순점이 위치한 안덕면 화순리는3-4월 산방산 유채꽃이 만개해서 유채꽃을 보기 위한여행객들의 발길이 끊이지 않는 곳이에요.오늘 소개해드릴 알동네집 화순점 건물 앞에도노란 유채꽃이 만개했어요.알동네집에서 점심도 먹고,유채꽃길을 따라 산책도 하고 일석이조의 코스에요.   제주도 가볼만한곳으로 들어가는 입구에요.입구에는 연탄을 피우는 공간이 있었었어요.알동네집은 본점과 화순점이 있는데,본점은 제주 돌담으로 지어진 건물이라면,화순점은 현대식 건물로 지어져 있었어요.저는 화순점이 생기기 전까지는 본점만 갔는데,화순점이 생긴 뒤로는 제가 여행하는 코스와 가까운 곳을선택해서 갔어요.같은 가게이기 때문에 맛도 메뉴도 가격도 모두 똑같아서어느 곳이든 알동네집을 즐길 수 있어요.    제주도 가볼만한곳 알동네집 화순점은고깃집이지만, 고기 메뉴는 단 두 가지 밖에 없어요.흑돼지 삼겹살과 짜투리 고기 두 종류가 전부이고,식사 메뉴로 돌솥밥과 김치찌개,돌솥밥과 된장찌개 메뉴가 각각 있었어요.이곳에서 꼭 먹어야 하는 메뉴는 바로 '짜투리 고기'에요.알동네집의 시그니처 메뉴이자, 인기 메뉴!가격도 저렴해서,주머니 사정이 가벼운 여행객들에게도 안성맞춤이죠.   짜투리 고기의 맛을 업그레이드해주는 비결은연탄이에요.이곳은 독특하게 불로 연탄을 주시는데,연탄불이 구워 먹는 고기는 안 드셔보신 분들은 말을 말아요!은은한 연탄의 향이 입혀져서 정말 맛있어요.   이게 바로 자투리 고기에요.냉동고기가 아니라 生 고기라는 점!선홍색 고기에 마블링이 들어가 있는 신선한 고기의 빛깔이사진으로도 느껴지지 않나요?저는 알동네집의 반찬들도 마음에 들고,가격도 마음에 들지만,제일 마음에 드는 점을 꼽으라면고기의 신선도에요.늘 올 때마다 눈으로 봐도 신선한 고기를 제공해주시니,고기 맛이 없을 이유가 없거든요!   반찬의 구성은 고사리, 브로콜리, 직접 담근 김치, 콩나물,파절이, 쌈무가 나왔어요.고사리 제가 제일 좋아하는 반찬인데!고소한 참기름에 삼삼하게 무쳐놓은 고사리가은근히 고기와도 궁합이 좋더라고요.고기를 쌈에 싸 먹을 때 함께 넣어먹어도 좋고,불에 살짝 올려서 좀 더 익혀서 고기와함께 먹어도 고사리의 향이 고기의 풍미를살려주어서 같이 먹는 걸  좋아해요.그리고 알동네집의 김치가 정말 맛있어서직원분께 어디서 사시냐고 여쭤본 적이 있는데,직접 담그는 김치라고 하시더라고요.아삭아삭하면서도 적당하게 매콤하면서 새콤하게 익은 김치가너무 맛있었어요.   제주에서는 고기를 멜젓에 찍어 먹는 거 아시죠?멸치가 제주도 방언으로 멜이라고 불리는데,멜젓은 멸치 젓갈이에요.고기를 구울때 같이 멜젓을 올려서 졸여주는데,개인의 취향에 맞게 마늘과 고추를 더 다져서 넣어서끓이면 끓는 동안 마늘과 고추에 멜젓의 배여서고기랑 함께 먹기가 좋았어요.    불판이 달궈지면 고기를 올려줘요.일반 숯불과 달리 연탄불은 불의 세기가 일정해서고기 굽기가 참 편해서 좋아요.앞뒤로 노릇노릇하게 잘 익도록 뒤집어주면서구워주면 딱-끝!   제주에서 고기를 먹을 때 빠질 수 없는 단골 메뉴!제주의 소주 한라산 소주가 빠지면 서운하겠죠?짜투리 고기는 밥반찬으로도 좋지만,제주 도민들 사이에서는 저렴한 술안주로 통해서,저녁시간에 알동네집에 가게 되면도민들께서 짜투리 고기에 한잔하고 계시는 모습을자주 볼 수 있어요.   알동네집에서는 직접 재배한 야채를 사용해서야채들이 정말 신선해요!그리고 종류도 상추와 깻잎이 아닌아삭아삭하면 씹으면 씹을수록 단맛이 나는 속 배추를 주시는데,배추의 단맛과 고기의 맛이기가 막히게 어울려요.    노릇노릇하게 익은 고기는 먹기 좋은 크기로 잘라주면 끝!정말 먹음직스러워 보이지 않나요?제주도 가볼만한곳의 짜투리 고기는매일 먹어도 질린다는 생각이 안 들 정도로 너무너무 맛있어요.    멜젓에 콕 찍어서 달큼한 속 배추에 다양한 야채들을 함께 올려서싸먹어봐요.짜투리 고기는 육즙이 안에 가득 차있어요.고기가 쫄깃쫄깃하면서 야들야들한 게마치 소고기를 먹는 듯한 기분이었어요.   짠-   이건 제주도 가볼만한곳 알동네집만의 특제소스에요.된장찌개 같으면서도 자글자글한 게,가져다주신 직원분께서는 고기를 찍어 먹으라고 알려주세요.된장에 웬 고기를 찍어 먹지?라고갸우뚱하겠지만,찍어 먹어보면 고기를 멈출 수가 없게 만드는 마성의 소스에요.고소하면서도 풍미가 있어서 고기에 감칠맛을 업그레이드해줘요.    단돈 8,000원의 행복!이곳에서는 8,000원으로 돌솥밥과 된장찌개 또는 김치찌개가주문이 가능해요.갓지은 돌솥밥! 고슬고슬한게 침고이지 않나요?   방금 끓여 나온 된장찌개를 밥에 슥슥 비벼 먹으면이만한 밥도둑이 없어요.저는 밥에 된장을 비벼서 고기 하나 직접 담근 김치 하나를올려먹으니 밥 2공기는 거뜬하게 먹더라고요.된장찌개의 된장도 직접 담근 집 된장을 사용해서시중에 고깃에서 먹을 수 있는 된장과 비교불가!맛의 깊이가 차원이 다른 알동네집의 된장찌개에요.   돌솥밥에 붙은 밥으로는 물을 부어서마지막 누룽지로 깔끔하게 마무리하고 가요!#제주도가볼만한곳짜투리 고기로 제주산 돼지를 즐겨보고 싶으신 분들은#알동네집화순점 쵝오쵝오!^_^b  알동네집화순점제주특별자치도 서귀포시 안덕면 화순리 1394   ",
		"description": "알동네집 화순점이 위치한 안덕면 화순리는 3-4월 산방산 유채꽃이 만개해서 유채꽃을 보기 위한... 알동네집에서 점심도 먹고, 유채꽃길을 따라 산책도 하고 일석이조의 코스에요. 제주도 가볼만한곳으로... ",
		"source": "화순리 유채꽃길"
	}
]