[
	{
		"title": "전망대, 황우지 선녀탕, 황우지 해안 열두굴_서귀포 가볼만한... ",
		"postdate": "20220223",
		"link": "https://blog.naver.com/lydia_gb?Redirect=Log&logNo=222655312233",
		"contents": "제주 서귀포의 해안산책길을 둘러보며 멋진 풍경도 즐길 수 있는 올레7코스 산책길. 별 기대없이 황우지 선녀탕이 예뻐보여서 올레7코스 걸으며 잠시 돌아보려고 했는데, 황우지 선녀탕 뿐 아니라 외돌개 전망대, 황우지 해안 열두굴, 노을 지는 올레길 풍경이 하나하나 다 그림같이 예뻤다. 올레7코스에는 외골개 전망대와 황우지 선녀탕 뿐 아니라 우측으로 좀 더 가면 천지연 폭포, 정방 폭포 등의 주요 관광지들, 서귀포 가볼만한 곳들이 많이 몰려있다. 겨울 제주도 여행_올레7코스 소개 이번 겨울 제주도 여행의 숙소는 올레7코스 앞에 있는 더 그랜드 섬오름 호텔로 예약해 오션뷰를 즐기며 올레길을 걸었는데 제주 올레7코스는 꽤나 긴 코스로, 바닷가 근처 평지 산책길 뿐 아니라, 외돌개 전망대, 황우지 선녀탕, 황우지 해안 열두굴까지 관광지들까지 연결되어 있다. 제주 올레7코스는 시원한 비치, 해변 뿐 아니라, 해녀마을, 해안 절벽위의 소나무 사이 올레길까지 걷는 곳곳 색다른 분위기라 걷는 재미가 있는 매력적인 곳. 아래 지도의 올레7코스 중 우측에 외돌개, 황우지 선녀탕, 황우지 해안 열두굴이 있다. 제주에서 해수욕장 주변의 올레길들도 예쁘지만 올레7코스가 절벽 해안, 바닷가, 서귀포 가볼만한 곳들이 몰려있어 다양한 볼거리와 재미가 있는 추천 올레길인듯-!  출처 : 네이버 지도  올래길7코스 외돌개주차장제주특별자치도 서귀포시 남성로 57외돌개제주특별자치도 서귀포시 서홍동 791황우지선녀탕제주특별자치도 서귀포시 서홍동 795-5황우지해안제주특별자치도 서귀포시 서홍동  766-1황우지해안열두굴제주특별자치도 서귀포시 서홍동  겨울 제주도 여행_올레7코스에서 만나는 외돌개 전망대_주차장정보 외돌개 전망대, 황우지 선녀탕, 황우지 해안 열두굴을 둘러보려면 올레7코스 외돌개 주차장을 네비에 찍고 아래 주차장을 거점으로 둘러보면 좋다. 주차 요금은 상주하시는 분께 주차 후 2천원을 내면 되는데, 주차 추가요금 없이 주차 가능하다. 주차장 운영 시간이 오후 6시까지 인 것을 봐서는 6시 이후는무료 주차 되지 않을까 싶다.    겨울 제주도 여행_올레7코스 중 외돌개 전망대 외돌개 주차장에서 바다쪽으로 내려가는 길 입구 계단으로 내려가면 좌측은 황우지해안, 오른쪽은 외돌개 전망대가 나온다. 우측으로 100m만 가면 외돌개라 먼저 외돌개 둘러보고 올레7코스 길 따라 황우지선녀탕과 황우지해안을 둘러봤다.   우리는 황우지 해안, 황우지 선녀탕과 외돌개만 둘러봤는데 올레7코스 길을 더 따라가면 다양한 바위들과 해변의 멋진 풍경들을 더 둘러볼 수 있다.  바다에 우뚝 솟아 있는 바위가 외골개이다. 바다 한벅판에 우뚝 솟아 있어서 외골개라고 하고, 장군섬, 할망바위로도 불린다고. 보는 위치에 따라 주변 절벽 절경과 함께 다른 모양 다른 모습으로 볼 수 있다. 해지기 전 쯤에 갔더니 외돌개 낮의 절경부터 돌아오는 길의 해지는 멋진 일몰까지 볼 수 있었다. 우뚝 솟은 외돌개와 올레7코스의 소나무가 참 잘 어울리는 풍경이다.   여기가 외돌개 전망대인데, 여기서 엄마 사진찍어주던 귀여운 아이가 너무 인상적이었다. 엄마 사진찍어주겠다고 엄마 이쪽봐 엄마 이렇게 여기 서봐 하면서, 세심한 딸. 아들이면 절대 안저럴텐데. 역시 딸들이 최고.    다시 오른쪽으로 서귀포 바다를 두고 올레7코스 산책로로 걸어 황우지 해안으로 향하는 길이다.  올레7코스 오른쪽 중간중간 나무 사이로 보이는 바다 뷰들 보는 것도 예쁘고 좋았다. 바다를 보면서 외돌개 전망대에서 약 400m정도를 가면 황우지 선녀탕과 황우지 해안이 나온다.   좀더 걸어가 반대편에서 본 외골개 모습이다. 뒤의 절벽에 묻혀 잘 안보이지만, 약간 또 광각으로 주변 절벽과 어우러진 풍경은 또 다른 느낌.겨울인데도 바다 색이 정말 파랗다. 보는 위치에 따라, 코발트 블루 같기도 에메랄드 빛 같기도 하다. 매력적인 제주바다. 정말 코로나로 해외 못나간 덕에 예쁜 한국 바다들 많이 보게 된다.     겨울 제주도 여행_올레7코스 중 황우지 선녀탕, 황우지 해안, 황우지 해안 열두굴 외골개 전망대에서 황우지 가는 길 중간의 바닷가이다. 여기서도 사람들이 사진도 많이 찍고 머물다 간다. 해 지기 전 정말 쨍한 태양.   우측으로는 저 멀리 외돌개와 절벽 절경이 보이는 곳.  누가 외골개에서부터 카약을 타고 오길래 이 추운날 카약을 타다니 하고 봤더니 외국인들이었다. 봄에셔 여름 넘어갈 때 타면 좋을 듯. 겨울에 타는 건 역시 한국인들 취향은 아니다.   여기에서 왼쪽으로는 황우지 해안 열두굴이 있는 황우지 해안이 보인다. 저 끝의 하얀 다리는 새연교와 새섬공원, 오른쪽의 섬은 문섬이다.   황우지 선녀탕 도착. 황우지 선녀탕을 가려면 올레7코스에서 계단 85개를 내려가야 하는데 계단이 엄청 높아 일반 계단 85개를 생각하면 안된다. 내려갈땐 무릎 조심, 올라올 땐 매우 가파르니 숨참 주의.이 곳에서의 물놀이는 7월 1일부터 8월 31일까지 딱 2개월만 운영한다. 실제로 가까이 보니 생각보다 깊어서 안전요원없이 마구 다이빙하면 위험할 것 같아 보였다. 여름에는 튜브와 구명조끼를 대여해준다고 한다. 여기도 여름에 와봐야 할 서귀포 명소인듯.   85계단 내려가 만난 황우지 선녀탕. 겨울인데 무슨 바다 물 색이 이렇게 예쁜지-!! 초록 빛깔이 도는 황우지 선녀탕. 여름에는 더 예쁘겠다. 자연이 만들어 준 천연 풀장은 마치 선녀들이 내려와 들러갔을 것 같은 절경이라 선녀탕이라고 불렸다 한다.  깊은 메인(?) 선녀탕 옆에도 자그마한 물 웅덩이 들이 있어 여름에는 여기서 발담그고 놀아도 될 거 같다.    황우지 선녀탕에러 돌아가는 85계단이다. 좁고 높으니 조심조심.   겨울 제주도 여행_올레7코스 중 황우지 해안, 황우지 해안 열두굴 황우지 선녀탕에서 올라와 우측으로 조금만 더 걸어가면 황우지 해안과 황우지 해안 열두굴이 있다. 황우지 해안 열두굴은 일제 강점기 말에 일본군이 미국에 대항하기 위해 파놓은 동굴인데, 가로세로 3m정도의 입구에 약 15m 간격으로 파여있다. 황우지 해안 열두굴 안내문이다.  가까이서 보지는 못했고 멀리서 찍은 사진이다.   +노을이 지고 있는 올레7코스. 황우지 해안, 황우지 해안 열두굴, 황우지 선녀탕을 보고 다시 올레7코스를 따라 외골개 주차장 쪽으로 돌아가는 길이다.   해지는 외골개 풍경도 정말 절경이고 좀전에 본 낮 풍경과는 또 다르다. 좀 더 기다리면 완전히 해 지는 모습도 볼 수 있었을텐데 좀 추웠던지라 노랗게 물들기 전 외골개로 만족하고 돌아섰다.    겨울 제주도 여행의 서귀포 가볼만한 곳으로, 가장 추천할만한 올레길, 올레7코스. 올레7코스에서 만나는 외돌개 전망대, 황우지 선녀탕, 황우지 해안 열두굴과 문섬, 범섬 뷰부터 중간중간 보이는 절벽 절경들까지 매력적인 올레7코스 리뷰였다.  ",
		"description": "겨울 제주도 여행_올레7코스 중 황우지 선녀탕, 황우지 해안, 황우지 해안 열두굴 외골개 전망대에서 황우지 가는 길 중간의 바닷가이다. 여기서도 사람들이 사진도 많이 찍고 머물다 간다. 해 지기 전 정말 쨍한... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "3월 제주의 봄날 : 5편 외돌개와 황우지해안열두굴, 선녀탕",
		"postdate": "20210317",
		"link": "https://blog.naver.com/mkji77?Redirect=Log&logNo=222278968984",
		"contents": "안녕하세요.우리는 가파도(3월 제주의 봄날 4편)에서 나와점심을 먹고,황우지 해안 선녀탕을 가기로 했어요.그 주변에 외돌개, 쇠소깍  등이 있으니함께 보셔도 좋지 말입니다🤭선녀탕은,선녀를 만나기 위해...는 아니고한번도 안가본 곳이었기 때문이었어요.  3월 제주의 봄 날 다섯번째 이야기는,외돌개~황우지해안열두굴~선녀탕이야기 입니다.  ✅ 외돌개제주 서귀포시 서홍동 791\rhttp://naver.me/GdbmWyuu 외돌개 : 네이버방문자리뷰 19 · ★4.32 · 국가지정문화재 명승 외로운 바위naver.me 외돌개제주특별자치도 서귀포시 서홍동 791 외돌개제주 올레길 7코스의 시작점인외돌개는 바다에서 20m높이로솟아난 형상의 돌기둥이다.바다 위에 홀로 우뚝 서있어‘외돌개’라는 이름이 붙여졌다.'장군석’, ‘할망 바위’라는 이름으로도 불리는데, 최영장군이 원나라와 싸울때,이 바위를 장군처럼 꾸며놓아적군을 자멸하게 했다는 설화가 있다. 외돌개 주차장에 주차를 하면이 곳을 모두 둘러볼 수 있습니다.(주차비 2,000원, 현금, 주차시간 무제한)우측은 외돌개, 좌측은 황우지.두방면 모두 갈거라서,외돌개로 먼저 향합니다.쇠소깍도 정말 멋진곳이지만여러번 갔던 터라 이번에 안갔어요. 사진 한가운데 보이는 것이 외돌개사진 좌측 상단이 외돌개역광 피하니까 바다가 옴총 푸르게 푸르게!🤭👍 흐린것 보다, 미세먼지 보다바다와 하늘 사이의 습함이었어요.  언제와도 같은 그 자리에외톨이같이 홀로 서 있는 외돌개! 어느 이웃님이 그랬어요.저 포카리 스웨터(?)같다고ㅋㅋㅋㅋ😝🖐나 조금 인정?!ㅋㅋㅋ복장이요ㅋㅋㅋ 외돌개는,화산이 폭발하여 생긴 용암지대에파도의 침식작용으로 생긴 돌기둥으로,구멍이 작고 조밀한 회색을 띠는조면안산암이라고 하네요~  ✅ 황우지해안열두굴제주 서귀포시 서홍동 http://naver.me/xDYwnEdb 황우지해안열두굴 : 네이버리뷰 258naver.me 황우지해안열두굴제주특별자치도 서귀포시 서홍동 ✅ 황우지해안열두굴(정의)제주특별자치도 서귀포시 서홍동에 있는 일제 강점기 말기에 일본군이 파놓은 해안 진지 동굴.(개설)제주도 내에는 일제 강점기 말기에 이르러 일본군이 조성해 놓은 거대 군사 시설이 곳곳에 산재해 있다.현재 남아있는 일본군 군사 시설은비행장, 포대, 참호, 고사포진지,비행기 격납고, 탄약고, 진지 동굴 등이 있는데황우지 해안 열두 굴은해안가를 돌아가며 인공적으로 파놓은수많은 진지 동굴의 하나이다. 혹시 해안선 따라 굴이 보이시나요?모두 열두굴이 있는데요.태평양전쟁 당시,일본이 미국의 일본본토 상륙에 대비하여요새화한 곳 중에 하나랍니다.아픈 역사중에 한 페이지 입니다ㅠㅠ선녀탕으로 가는 길목에서 볼 수 있는 곳이에요.  ✅선녀탕제주 서귀포시 서홍동 http://naver.me/5loPRYzz 선녀탕 : 네이버방문자리뷰 4 · ★4.63naver.me 선녀탕제주특별자치도 서귀포시 서홍동 궁금해서 가봐야지 했던,선녀탕입니다.황우지 해안에 있다보니황우지 선녀탕이라 불리는 곳이에요. 선녀와 나뭇꾼하늘과 땅 사이에 꽃비가 내리던 날어느 골짜기 숲을 지나서 단둘이 처음 만났죠하늘의 뜻이었기에 서로를 이해하면서행복이라는 봇짐을 메고 눈부신 사랑을 했죠그러던 그 어느날 선녀가 떠나갔어요하늘높이 모든것을 다 버리고저 멀리 떠나갔어요선녀를 찾아 주세요 나무꾼의 그 얘기가사랑을 잃은 이내 가슴에아련히 젖어 오네요-선녀와 나무꾼 가사 중에-바로 그 선녀를 만나기 위해선녀탕을 찾았는데요.결론은 없었습니다ㅋㅋㅋㅋ(저 노래 아시는 분? 손? 🖐🖐🖐 ㅋㅋㅋ) ※선녀탕 갈 때 주의!힐 신지 마세요. 편한 운동화가 좋아요!그 이유는 가파른,85계단이 우릴 기다리고 있으니까요.선녀탕을 보고 올라올 때꽤 숨이 벅차답니다ㅋㅋㅋ(그 벅이 뻑이 될지도 몰라요🤭)날씨 따뜻할 땐이 곳 선녀탕에서 물놀이도 즐긴답니다~👍다음엔 수영빤쮸 챙겨가야겠어요!그리고 내 소중한 구명튜브도요ㅋㅋㅋ  6편은,나만 알고 싶은..이 아니라나만 알것 같은 카페 이야기로 올게요!🤗그럼, 빠잉🖐  #제주도여행 #제주도가볼만한곳 #제주도2박3일여행 #제주섬투어 #제주바다 #오돌개 #황우지해안 #황우지12동굴 #황우지해안열두굴 #일제의만행 #그날을잊지말자 #제주여행기 #선녀탕 #황우지선녀탕 #선녀를찾아주세요 #제주여행 #엠케이G의세상에도레미치다 ",
		"description": "혹시 해안선 따라 굴이 보이시나요? 모두 열두굴이 있는데요. 태평양전쟁 당시, 일본이 미국의... 황우지해안 #황우지12동굴 #황우지해안열두굴 #일제의만행 #그날을잊지말자 #제주여행기 #선녀탕... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주] 황우지해안 열두굴 @서귀포시내",
		"postdate": "20210401",
		"link": "https://blog.naver.com/crazesam?Redirect=Log&logNo=222294600725",
		"contents": "* 카카오지도로 길찾기해서 가면 못 찾음* 올레7코스 선녀탕가는 길에 볼 수 있음* 역사의 현장, 아픔의 역사#직찍 #제주볼거리 #황우지해안열두굴 #올레7코스 음료 트레일러 있는 곳으로 내려가지말고 더 왼쪽으로 가면 길이 있음아픔의 역사12개가 다 보이지는 않음선녀탕쪽에서도 보임",
		"description": "* 카카오지도로 길찾기해서 가면 못 찾음 * 올레7코스 선녀탕가는 길에 볼 수 있음 * 역사의 현장, 아픔의 역사 #직찍 #제주볼거리 #황우지해안열두굴 #올레7코스 음료 트레일러 있는 곳으로 내려가지말고 더... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 선녀탕 황우지열두동굴, 황우지해안, 외돌개까지 올레7코스",
		"postdate": "20220216",
		"link": "https://blog.naver.com/crom234?Redirect=Log&logNo=222648740043",
		"contents": "#제주도코스 #스노클링 #제주도명소 #올레7코스#올레7코스역방향 #제주도선녀탕 #제주선녀탕#황우지해안 #황우지열두동굴 #외돌개 제주도 황우지해안에 있는 선녀탕은 스노클링 명소로 이름난 곳으로 코로나 이전에는 해외 여행객들도 즐겨 찾는 곳이었다. 주변으로는 외돌개와 황우지해안과 열두동굴이 있어 제주도 여행 코스로도 좋다. 경치 좋은 올레7코스에 속해 있다.  올레7코스로 외돌개를 지나 차근차근 걸어보면 해안선을 따라 걷는 풍경이 좋은데, 다 걸어보기 어렵다면 외돌개 주차장에 주차하고 바로 황우지해안 선녀탕으로 접근할 수 있다. 주차시 주의할 점은 특이하게도 주차장을 반반 나누어 관리주체가 서로 다르다. 반쪽은 유료주차장(하루2,000원)이며, 또 반쪽은 무료주차장으로 무료주차장은 빨리 차량이 다 차버리기 때문에 주차료를 아끼기 위해서는 오전에 일찍 방문하는 것이 팁이라 하겠다.   올레7코스는 천지연폭포가 있는 서귀포 칠십리 시공원에서 출발하여 황우지해안, 외돌개, 법환포구, 강정천, 월평포구를 지나 월평마을까지 이르는 17.6km로 5~6시간 정도 소요되며 올레인들의 가장 사랑받는 코스 중 하나이기도 하다. 본 여행자 역시 정방향, 역방향 몇 번이고 돌아본 코스로 제주 여행 중 손에 꼽을 수 있는 코스다. 개인적으로는 역방향으로 걸어보는 것을 추천하며 황우지해안열두동굴과 선녀탕 등에 관한 코스 이야기를 시작한다.  주차를 하고 맞은편으로 내려가면 황우지 선녀탕 입구 간판이 있어 어렵지 않게 찾을 수 있다. 내려가다보면 선녀탕으로 가는 길이 정면에 보이고, 왼쪽으로 가면 황우지해안과 황우지열두동굴을 볼 수 있으며, 오른쪽으로 가면 외돌개로 향하는 길이다.   먼저 황우지열두동굴을 잠시 둘러보았다. 아래로 내려갈 수 없고 위에서만 관람하기 때문에 망원경이나 줌 카메라가 있으면 좋다.   황우지해안에 있는 황우지12동굴은 태평양전쟁 말기 일본이 제주를 통한 미군의 일본 본토 상륙에 대비하여 제주도에 7만5천에 이르는 관동군을 배치하고 제주 전역을 요새화 하면서 만들어졌다. 이 작전이 이른바 '결7호작전'이다. 이 곳 황우지 해안에 있는 12개의 갱도는 당시 일본군이 미군 상륙에 대항하기 위한 回天(회천)이라는 자폭용 어뢰정을 숨기기 위하여 만든것으로 동굴이 하나로 통하게 연결되어 있다. 제주 전역을 요새로 만드는 일에는 제주 사람들의 피를 말리고 뼈를 깎는 고통이 함께 수반되었음은 당연한 일이었다. 이 곳 역시 우리의 아픔이 있는 다크투어리즘의 현장이다. 제주 여행에 대한 이야기를 하면 일본 이야기는 빠지지 않는것도 참 서글프다. 솔직히 황우지해안과 열두동굴은 가까이 다가갈 수 없어 크게 볼거리가 있는것은 아니다. 황우지 해안까지 가지 않고, 멀리서 보고 다시 황우지선녀탕으로 향해본다.   황우지는 황고지라고 불리어지다가 황우지로 변한것으로 보고 있으며 황고지는 무지개의 제주 고어라고 한다. 무지개 모양의 둥그런 해안절벽이 선녀탕으로 연결되어 선녀들이 무지개를 타고 지상으로 목욕하러 내려왔다는 상상을 할 수 있단다. 신선바위 품속에 안겨있는 천연풀장은 선녀들이 지상에 내려오면 한번쯤은 들르고 갔을 법한 절경에 선녀탕이란 이름이 붙었다. 선녀들이 끈적한 바닷물에서 목욕을 했겠냐만은 그만큼 그 경치가 아름다운것은 사실이다. 자연이 만들어낸 신비스러운 경관에 대한 소문과 함께 스노클링을 하기 좋은 명소로 더 유명하다. 덕분에 스노클링 장비를 대여할 수 있는 시설들도 있다. 나 역시도 제주도 한 달 살기를 하며 11월 까지는 스노클링 하는 모습을 보기도 하였다.  멀리서 보면 쪽빛 바다로 깊어 보이지만,   가까이 다가가보면, 포켓 형태로 감싸져 있어 물살도 너무 강하지 않고, 에메랄드 빛 물색은 바닥까지 훤히 보이는 풍경 덕분에 스노클링을 하고 싶다는 생각이 당연하게 드는 곳이다. 물놀이가 가능할 때에는 해외 여행객들의 수많은 다이빙 모습들도 볼 수 있는데, 이런 다이빙마저도 금지해버리는 클라스에 정말 놀란다. 뭐든 재미있는것은 다 금지시켜버리는 클라스. 진짜 여행할때마다 느끼는 거지만, 너무 너무 무식하다.    실제 스노클링을 하고 있는 모습들. 겨울에는 추위가 있어 많은 사람들이 몰리지 않고, 슈트를 입고 한가로이 즐기는 사람들이 가끔 있다. 여름 피크에는 사람들이 정말 많아서 물반 고기반이 아니라 물반 사람반이라는 말이 맞을 정도인데, 이런 모습을 보니 당장이라도 뛰어들고 싶은 생각도 들었다.   슈트를 준비하지 못해 나까지는 스노클링을 하지 못하였지만, 그 모습이 너무나 자유로워보였고 부럽기까지 하였다.   포켓형태로 감싸고 있는 해안절벽은 반대쪽으로 올라가는 길이 있어 올라갈 수 있다. 해외 여행객들이 올라 다이빙을 하는 모습을 보고 길이 있는것을 알게되었는데, 선녀탕의 뒷쪽으로도 경치가 좋아 보인다.   새섬과 문섬이 함께 보이기도 한다. 새섬의 새연교 야경을 찍기 위한 장소로도 괜찮을 것 같다는 생각을 해본다. 다음번에 기회가 된다면 새연교 야경을 도전해볼까 싶지만, 어둡고 위험할 것 같다는 생각에 포기! 지난 여름 아이들과 함께 제주도 한 달 살기를 할 때에도 아이들과 함께 스노클링을 하기 위하여 단단히 준비를 하고 방문을 했었지만, 사람이 너무나 많아 포기를 하기도 했었던 기억이 떠오른다.   이렇게 한가로운 여름은 경험할 수 없겠지...결국은 이렇게 여유롭게 스노클링을 하기 위해서는 추위를 무릎쓰고 슈트입고 즐기는 방법밖에는 없다. 선녀탕 탐방을 마치고, 외돌개로 향하는길...다시 올라가는 길이 여간 어려운것이 아니다. 선녀탕이 아무리 좋아도 어르신들에게는 추천하지 않는다. 꾸불꾸불 계단길이 높기도 높고 보통이아니기 때문에 몇 몇 어르신들은 계단만 보고도 혀를 내두르시고 왼쪽이나 오른쪽으로 가시더라.  올래길7코스 외돌개주차장제주특별자치도 서귀포시 남성로 57황우지해안제주특별자치도 서귀포시 서홍동  766-1황우지해안열두굴제주특별자치도 서귀포시 서홍동황우지선녀탕제주특별자치도 서귀포시 서홍동 795-5외돌개제주특별자치도 서귀포시 서홍동 791 외돌개로 가는길에도 계단이 있으니 걷는것이 힘든 사람은 지도상의 D구역과 E구역의 딱 중간까지만 가서 보는 것을 권한다. E구역까지 다 다가가서 보는것과는 차이가 있겠지만, 다시 올라와야 하는 힘든 상황을 겪어야 한다. 그래서 많이들 외돌개는 포기하고 3군데만 보고 가는 경우가 많이 있다. 올레7코스를 역방향으로 걸어오면서 보는 코스가 가장 효율적이고 좋다 하겠다.  ",
		"description": "개인적으로는 역방향으로 걸어보는 것을 추천하며 황우지해안열두동굴과 선녀탕 등에 관한 코스 이야기를 시작한다. 주차를 하고 맞은편으로 내려가면 황우지 선녀탕 입구 간판이 있어 어렵지 않게 찾을 수... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "스노쿨링, 바다수영의 천국, 황우지해안 선녀탕 그리고 열두 굴... ",
		"postdate": "20210615",
		"link": "https://blog.naver.com/jeeni1024?Redirect=Log&logNo=222398008642",
		"contents": "#황우지해안 정확히는 그중에서도 #선녀탕 이 유명하다.그곳에서 많은 사람들이 #스노쿨링 , 수영을 한다.선녀탕을 가려면 사유지 제향팜파크를 지나가야 한다.처음 이 곳을 갔을때 입장료를 내야 하나?사유지 인건가?들어가도 되나?잘못 온건가? 두리번 두리번....결론은황우지해안, 선녀탕, 열두 굴, 외돌개 를 가기 위해서는 이 사유지를 지나가야 하고,이 길은 #올레7길 일부이기도 하다. 황우지해안제주특별자치도 서귀포시 서홍동 766-1황우지해안열두굴제주특별자치도 서귀포시 서홍동공중화장실제주특별자치도 서귀포시 남성로 65외돌개제주특별자치도 서귀포시 서홍동 791 #주차네비게이션에 서귀포시 서홍동 780-1 를 검색하고 가자.시내버스 주차장이기도 한, 주차장은 무료주차 이다.화장실을 기준으로 왼쪽은 유료 2,000원, 오른쪽은 무료.유료 주차장은 사유지.무료 주차장은 서귀포시소유 땅. ©순이_황우지해안_선녀탕 ©순이_황우지해안_선녀탕그리고 길 건너편 갓길에..일렬 주차 해 놓은 차량이 제법 있었는데,단속을 하는 분위기는 아녔다.그래도 맘 편하게 주차장에 주차를 하는게.... ©순이_황우지해안_선녀탕 구명조끼, 스노쿨링 장비를 혹시 미리 준비 못했다면..여기서 빌리면 될 듯 하다.많은 사람들이 빌리고 반납하고... 하고 있었다. ©순이_황우지해안_선녀탕 경사가 좀 가파르다.선녀탕으로 가기 위해서는 이 길로 반드시 내려가야 한다. ©순이_황우지해안_선녀탕 6월..선녀탕은 이미 제법 많은 사람들로 붐비고 있었다. ©순이_황우지해안_선녀탕 10년전 만해도황우지해안은 그렇게 유명한 곳이 아녔다고...그 즈음...어느 사진작가가..#서귀포 #숨은비경 으로 황우지해안과 지금 선녀탕 자리를 사진찍어서..세상에 알리면서 유명세를 타기 시작했고,사유지 주인으로 추정되는 제향 팜 파크의 안내에 따르면...선녀탕이라고 본인들이 명명했다고..스노쿨링도 할 수 있도록 했다고... ©순이_황우지해안_선녀탕#주차장 관리하시는 아저씨 말씀에 따르면,(그 동네에서 나고 자라셨다고...)선녀탕은 일제시대 양식장였다고...콘크리트로 막아서 양식장으로 운영했던 자리였는데,일부분이 태풍과 파도에 무너지면서 물이 들락거리게 됐고시간이 흘러 지금의 모습이 됐다고.마을 사람들은 지금도 이렇게 유명해진 황우지해안과 선녀탕을 보면 격세지감을 느낀다고.. ©순이_황우지해안_선녀탕데크를 따라 해안가로 걸어 갈 수 있도록 되어 있어헤매지 않고 외돌개까지 갈 수 있다.  #열두굴가까이에서는 하나의 사진으로 담기 어려워멀리에서 찍은 모습서귀포시 서홍동 764-1번지 해안 일대삼매봉 남서쪽, 외돌개 동쪽 해안가일제 강점기 말기에 일본군이 파놓은 #해안진지동굴 ©순이_황우지해안_열두굴빡빡한 여행 일정에 다들 쫓기는 것일까..바다를 바라보며잠시 쉬어도 좋은 정자도 있고, 의자도 있는데그 많은 사람 중 어느 누구도 앉아서 쉬지않는다.간단한 음료수를 준비하고..잠시 쉬어 가는건 어떨까..제주에, 서귀포에..바닷가에 왔으니까....  ©순이_황우지해안_선녀탕  외돌개로 가는 길에 보이는 섶섬, 문섬. ©순이_황우지해안_문섬외돌개가 보이기 시작한다. ©순이_황우지해안_외돌개 #외돌개제주 서귀포 외돌개는 용암 바위가 오랜 세월 파도에 깍이고 남은 높이 20m, 폭 7~10m에 이르는 돌기둥.이곳은 12만여 년 전에 일어난 화산 폭발로 인해 회색에 구멍이 작은 돌인 조면안산암으로 형성된 바위섬이다. 전설로... 두 가지가 있는데,하나,고려 말 원라나 세력을 물리칠 때 잔여 세력이 범섬으로 달아났다고 한다. 이때, 최영 장군이 외돌개를 장군으로 꾸며 이들을 물리쳤다고....그래서 장군바위라고 부르기도 한다.둘,바다에 나가 돌아오지 않는 남편을 기다리던 할머니가 돌로 굳어 외돌개가 되었따는 전설이 전해진다. ©순이_황우지해안_외돌개©순이_황우지해안_외돌개이 길로 나가면 길 건너편이 주차장이 나온다. ©순이_황우지해안_외돌개 나는..이날...황우지해안 주차장에 주차를 하지 않았다.지체장애인협회 서귀포지회 옆,칠십리시공원 주차장에 주차를 하고..걸어갔다. 제주특별자치도지체장애인협회 서귀포시지회제주특별자치도 서귀포시 남성중로 130 서귀포시장애인협회황우지해안제주특별자치도 서귀포시 서홍동 766-1 올레7길 이기도 한...이 길이 참 이쁘다.이국적이고..해안가를 따라 편히 걸을 수 있어서... 좋다. ©순이_황우지해안_올레7길  ",
		"description": "결론은 황우지해안, 선녀탕, 열두 굴, 외돌개 를 가기 위해서는 이 사유지를 지나가야 하고, 이 길은 #올레7길 일부이기도 하다. #주차 네비게이션에 서귀포시 서홍동 780-1 를 검색하고 가자. 시내버스... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 &quot;황우지 해안 열두굴 선녀탕&quot; 일몰이 아름다운 곳.",
		"postdate": "20201002",
		"link": "https://blog.naver.com/blancdion?Redirect=Log&logNo=222105057745",
		"contents": "제주도에서 아름다운일몰을 볼 수 있는 곳\"황우지 해안\"황우지 해안을 네비게이션이나 지도로검색하면 찾아가기가 어렵다.선녀탕을 검색해서 가면쉽게 찾을 수 있다.  선녀탕은 코로나로폐쇄되었다.  밖에서만 볼 수 있지만밖에서라도 볼 만하다.나중에 꼭 들어가보고 싶다.  산책로도 꽤 예쁘다.해가 떠 있을 때 해질 무렵에 와야제대로 볼 수 있으니시간을 잘 맞춰 도착해야 한다.  새연교도 여기서 잘 보인다.  산책길을 쭉 따라오다 보면정면에 선녀탕이 보이고좌측길로 가면황우지해안 12동굴.우측길로 가면 황우지해안 일몰을 볼 수 있는 곳이 나온다.  선녀탕!이곳에 들어가서 수영도 하고재밌게 노는 행복한 상상을 해본다.지금은 폐쇄되어 멀리서만구경할 수 있다.  보통은 여기 와서12굴을 멀리서 보고선녀탕을 보고 주차장에 가서차를 돌려 다른 곳으로 이동한다.그런데 선녀탕에서 꼭오른쪽 산책길로 쭉 가봐야 한다.그곳에 일몰을 감상할 수 있는황우지해안이 있다. 저 멀리 새연교도 빛을 반짝인다.정말정말 바람이 많이 부는데,일몰이 예뻐서.다 참을 수 있다.  선녀탕제주특별자치도 서귀포시 서홍동 ",
		"description": "산책길을 쭉 따라오다 보면 정면에 선녀탕이 보이고 좌측길로 가면 황우지해안 12동굴. 우측길로 가면 황우지해안 일몰을 볼 수 있는 곳이 나온다. 선녀탕! 이곳에 들어가서 수영도 하고 재밌게 노는 행복한... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주도 가볼만한곳] 황우지해안 열두동굴 &amp; 선녀탕 산책길",
		"postdate": "20220120",
		"link": "https://blog.naver.com/disapointed?Redirect=Log&logNo=222626732421",
		"contents": "#제주도가볼만한곳 #제주도해안산책길황우지 열두동굴진지 & 선녀탕두 아이와 9박 10일 제주도 여행2022. 01. 09 ~ 18▶여행 1일차 일정◀제주공항 - 아침 앞뱅디식당 - 투썸 용두암점 비행기샷 촬영 - 사려니숲길 - 황우지해안 산책길 - 저녁 순대국 - 숙소 켄싱턴 서귀포사려니숲길에서 숙소로 가는 길에 중간에 해안 길로 가면 황우지해안길을 거쳐서 갈 수 있더라고요.아이들과 친정엄마는 차에서 쉬겠다고 해서 저 혼자 왕복 20분 정도 산책하고 왔어요. #황우지해안산책길 이 꽤 길게 조성되어 있더라고요.저는 끝까지 다녀온 건 아니고 9번과 6번 사잇길에서 출발해 선녀탕까지만 가보고 다시 돌아왔어요.  산책길을 따라가다 보니 황우지 열두 동굴과 선녀탕을 볼 수 있었어요.산책길은 데크로 잘 조성되어 있어서 걷기에 편하더라고요. 날씨가 따듯해서 산책하기 좋았어요.하지만 따듯해서인지 미세먼지가 좀 있더라고요.그래도 서울보다는 없는 듯.오랜만에 바다를 보니 시원하고 마음이 뻥 뚫리는 느낌이었어요. 산책길 옆으로 감귤밭이 있더라고요.나무에 귤이 탐스럽게 달려있었어요.여담인데...이상한 아줌마 둘이 하는 얘기가 제주도에 와서 귤은 왜 사먹냐며...주워먹덕낙 따먹으면 되는데~하면서 이야기하더라고요.와...남의 것 따먹는 게 자랑이라고 얘기하는 건지...그러면서 모피코트 입고 가네요. 드디어 나온 황우지 열두동굴.#황우지해안 #황우지열두동굴 멋진 해안가의 절벽에 굴이 있어요.자연동굴이었다면 정말 멋진 절경이었겠지만 자연동굴이 아닌 일본군이 파 놓은 동굴이랍니다. 해안을 따라 총 12개의 동굴이 있는데이는 태평양전쟁 당시 미군에 밀리기 시작하자 미군의 공격에 대비하기 위해 해안가에 진지를 만들었다고 해요.진지동굴은 일본의 식민지 지배의 과거사와 강제 노역을 증명하는 역사적인 가지가 있는 곳이랍니다.#다크투어리즘 #블랙투어리즘 열두 동굴 해안 옆으로는 문섬과 새섬이 보여요.다리와 연결된 섬이 새섬이고 오른쪽으로 조금 더 떨어져 있는 섬이 문섬이랍니다. 황우지 열두동굴에서 조금 더 걸어가다 보면 선녀탕이 보이기 시작해요. 이럴수가...너무 친절해요...85계단... 선녀탕으로 내려가는 계단은 경사가 꽤 가파르고 길이 좁아요.내려갈 때 조심해야겠더라고요. 드디어 선녀탕이 보이네요.자연 수영장으로 여름에 인기 많은 핫스팟이기도 해요.겨울이라 물놀이하는 사람은 없지만 선녀탕 옆에서 사진 찍는 분들은 많더라고요.#제주도선녀탕 #황우지해안선녀탕 저는...85계단 아래까지 내려가지는 않았어요.다시 올라가는 길이 힘들듯 하여...계단 중간까지만 내려가서 사진 찍고 다시 올라갔어요.ㅎㅎㅎ올여름에는 아이들이랑 여기서 수영하러 와야겠어요~~너무 멋져요 !! 선녀탕으로 내려가는 길 반대쪽에는 이렇게 테이블이랑 평상이 있더라고요.아마도 여름에는 이곳이 다 꽉 차겠죠. 선녀탕에서도 산책길은 데크로 잘 조성되어 있어요.아쉽지만 궁금했던 선녀탕까지만 보고 왔던 길로 되돌아갔어요. 제주도 바다 정말 멋지다 !!아름답다 !!제주 황우지해안여름에 꼭 다시 오고 싶은 곳이네요. 황우지해안열두굴제주특별자치도 서귀포시 서홍동황우지해안제주특별자치도 서귀포시 서홍동  766-1황우지선녀탕제주특별자치도 서귀포시 서홍동 795-5  ",
		"description": "#황우지해안 #황우지열두동굴 멋진 해안가의 절벽에 굴이 있어요. 자연동굴이었다면 정말 멋진 절경이었겠지만 자연동굴이 아닌 일본군이 파 놓은 동굴이랍니다. 해안을 따라 총 12개의 동굴이 있는데 이는... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안 열두굴",
		"postdate": "20201212",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=222171237311",
		"contents": "삼매봉 남서쪽 해안가에는 속칭 '황우지굴', '열두굴' 등으로 불리는 굴이 있다. 이 굴은 제2차 세계대전시 일본군이 미군의 공격을 대비해 어뢰정을 숨기기 위해 만들어 놓은 12개의 군사방어용 인공굴이다. 주변 해안경관이 뛰어나고 역사적 보존가치가 우수한 자원이다.인근에는 스노쿨링 장소로 유명한 선녀탕이 있어 여름이면 많은 피서객들이 이곳을 찾는다.    소개2차 세계대전의 아픔을 간직하고 있는 군사방어용 굴편의시설공용주차장,화장실,음료대,유도 및 안내시설,경보 및 피난시설 주소제주특별자치도 서귀포시 서홍동 764-1 ",
		"description": "삼매봉 남서쪽 해안가에는 속칭 '황우지굴', '열두굴' 등으로 불리는 굴이 있다. 이 굴은 제2차... 소개 2차 세계대전의 아픔을 간직하고 있는 군사방어용 굴 편의시설 공용주차장,화장실,음료대,유도 및... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 숨은 명소 제주 황우지해안 선녀탕",
		"postdate": "20220221",
		"link": "https://blog.naver.com/xmkc9664?Redirect=Log&logNo=222653558318",
		"contents": "화산섬 제주도에는신기하고 재미있는 지형들이 많은데요.오늘은천연 바다 풀장으로 불리는제주 황우지해안 선녀탕을소개해 드릴까 해요.여러 매체를 통해서많이 알려지긴 했지만미리 알아보고 가지 않으면그냥 지나쳐버리는제주도 숨은 명소 중에 하나에요. 제주 황우지해안 선녀탕글, 사진 : 양싸입장료 : 없음 황우지선녀탕제주특별자치도 서귀포시 서홍동 795-5 * 위 지도를 누르면해당 위치 정보를 확인하실 수 있어요!주소서귀포시 서홍동 795-5  외돌개 옆에 있기 때문에내비게이션으로 찾아서 가시면 돼요!저는 무료주차장에차를 세우고 갔어요.유료/무료 나눠져있기 때문에참고하시길 바라요~여름철에는 사람이 붐벼서주차하기 힘들 수도 있으니일행들끼리 카풀을 해서한 차로 움직이는 게 좋아 보였어요. 입구에 팻말이 설치되어 있어서예전에 비해찾아가기 쉽게 되어있었어요.파란 간판 옆으로내려가는 길을 따라서곧장 내려가면 돼요! 제주 황우지해안 선녀탕에 대한안내문도 있었어요.무지개의 옛 제주어의 황고지에서황우지로 바뀌었다고 본다는 말이재미있었어요. ㅎㅎ무지개 모양의 둥그런 해안절벽이선녀탕으로 연결되어서그렇게 이름 지었다는 걸로추측해 볼 수 있었어요. 기암절벽과 울창한 숲을 볼 수 있는올레길 7코스가 지나가서올레꾼들의 사랑을 받는 곳이기도 해요.제주어가 들어간 이름으로돔베는 도마, 낭은 나무를 뜻해요.예전에는 도마처럼잎이 넓은 나무가 많아서돔베낭길이라고 해요.제주도 음식인 돔베고기도같은 제주어를 써요. ㅎㅎ 내려가다 보면 위 사진처럼여러 갈래 길이 나와요.여기서 가운데로 보이는 길로곧장 내려가면 돼요. 중간에 솔빛바다라는카페가 있어요.올레 족은 안내소 역할도 하고 있어서궁금하신 점을 물어보셔도 될 거 같아요.재작년 여름에 왔었을 때는스노클 장비 대여 등을 하고 있었는데요즘에도 하고 있는지는모르겠어요. ㅠㅠ필요하신 분들은미리 전화를 해서물어보시길 바라요~ 맨바닥을 걷는 것도 좋지만나무데크로 정비가 되어있어서걸어 다니기에 편했어요. 천지힐링길이라는팻말도 새로 생겼더라고요.장기화된 코로나19로 인해지쳤던 심신을 회복하고주민이 행복한 활력 있는천지동을 만들어가기 위해서천지동 주민자치위원회에서2021년 주민자치 특화 프로그램으로추진했다고 해요.천지동의 아름다운 자연, 문화,관광자원을 활용하여원도심과 남성마을을 잇는약 10.7Km의 걷기 코스에요.천지동 중심상권인 아랑조을거리와주변 생태공원(걸매생태공원,칠십리시공원, 샛기정공원) 및관광명소(제주 황우지해안 선녀탕,남당머리해안 등) 도보투어까지천지동의 무궁한 매력을 느낄 수 있도록구성했다고 해요.지역사회에서신경 써서 관리하는 것에감사함을 느꼈어요! ㅎㅎ 위 사진의 장소에서가운데 계단을 따라 내려가야 해요. 한쪽에는전적비가 세워져있었어요.1868년 08월 20일무장간첩을 섬멸한 후이에 대한 무훈을 높이 기리고안보의식을 고취하고자 세웠다고 해요. 자연 바다 지형이기 때문에익수사고가 우려되어연안 사고 예방으로출입통제가 되는 곳도 있어요.제주 황우지해안 선녀탕 이외에는출입통제이기 때문에넘어가지 않도록 주의하시길 바라요~ 85계단은 가파르고바닷가라 미끄러울 수 있느니조심하시길 바라요! 가까이 다가갈수록제주 황우지해안 선녀탕의 모습이선명하게 눈에 들어왔어요.저번에 왔을 때보다 물이 차있었지만밀물 때여서 그런지가득 찬 느낌은 아니었어요. 기암절벽의 뒤편으로는문섬이 보였어요. 계단을 다 내려오면이런 돌밭이 나와요.위험하기 때문에미끄러지지 않는 운동화를신고 가시길 바라요. 모래가 아닌 바위 사이로바닷물이 왔다 갔다 하기 때문에이끼가 생겨서미끄러운 곳도 있어요.더군다나 움직이는 돌이 있으니천천히 하나하나 확인하시길 바라요. 옆에도 작은 물웅덩이가 있어요.물이 넘칠 때는 옆에 있는 곳과하나로 이어지기도 했어요. 메인이 되는제주 황우지해안 선녀탕이에요.포토존으로도 쓰이며여름에는 스노클이나물놀이를 즐기는 공간이에요. 맑은 바닷물이에메랄드빛을 내고 있지만깊이가 상당한 곳도 있어요.아이와 함께 가게 된다면특별히 더 신경 쓰셔야 할 거 같아요! 절벽이나 돌지형이파도를 일차적으로 막아주어서비교적 안전하지만왼편으로 보이는 돌 아래의 틈을 통해서바닷물이 들어오고 나가고 하기 때문에위험할 수 있으니저 부근은 특히 조심하세요.또 바닷가에 있기 때문에바람이 많이 분다는 점도신경 쓰셔야 할 거 같아요. 절벽의 높이가 꽤 있기 때문에어렸을 때는 친구들이다이빙을 하고는 했어요.이제는 다이빙 금지 팻말이설치되었더라고요.저는 개인적으로 수영을 잘 못해서둘러보기만 해도 좋았어요. ㅎㅎ 제가 갔을 때는해가 지고 있어서그늘이 드리웠지만주변에 나무나 그늘막이 없어서모자나 양산을 챙기는 것도좋을 거 같아요! ㅎㅎ 가운데 있는 봉우리에는식생이 분포하고 있었어요.노을이 지는 시간대라서더 멋있는 거 같아요. 기암절벽 너머로새연교, 새섬이 보였어요.저기까지는 차로 금방 가니제주도 숨은 명소와같이 들리면 좋을 거 같아요! 제주 황우지해안 열두굴글, 사진 : 양싸황우지해안제주특별자치도 서귀포시 서홍동  766-1황우지해안열두굴제주특별자치도 서귀포시 서홍동 * 위 지도를 누르면해당 위치 정보를 확인하실 수 있어요!주소서귀포시 서홍동 766-1  뒤를 돌아서 가려는데12굴이 보였어요.일제 강점기에 일본군이 만든 군사시설로인공적으로 파놓은 진지동굴이에요. 일본의 식민지 지배의 과거사와강제 노역의 현장을 고증하고 있다는 점에서역사적 가치가 있는 곳이에요.다크투어리즘을 테마로송악산이나 몇몇 장소를 엮어서여행을 계획해도 좋을 거 같아요. 총 12개가 있는데안으로 들어갈 수 없기 때문에4개 정도만 볼 수 있어요. 절벽에서 돌이 떨어질 수 있으니줄을 넘어가지 말고멀리서 보기만 하시길 바라요~에메랄드빛을 띄는제주 황우지해안 선녀탕은근처 외돌개와 탐방로가 이어져서같이 둘러보기 좋았어요얼른 코로나19가 끝나서이번 여름에 마스크 없이편하게 물놀이를 즐기고 싶어요! ㅠㅠ ",
		"description": "오늘은 천연 바다 풀장으로 불리는 제주 황우지해안 선녀탕을 소개해 드릴까 해요. 여러 매체를 통해서... 제주 황우지해안 열두굴 글, 사진 : 양싸 * 위 지도를 누르면 해당 위치 정보를 확인하실 수 있어요! 주소... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 한달살기 - 21일차 (황우지해안12굴, 황우지 선녀탕... ",
		"postdate": "20210908",
		"link": "https://blog.naver.com/bjmhyi1006?Redirect=Log&logNo=222499314356",
		"contents": "제주도 한달살기 21일차날짜: 7월 26일날씨: 흐림☁️오늘도 날씨가 흐리네요 ㅠㅜ  요 며칠째 계속 태풍경보에요..한여름의 제주도는 보름 가량이 흐리고 비가 내리는 것 같아요..하지만 괜찮아요.ㅎㅎ오늘은 제가 너무너무 다시 먹고 싶었던 흑돼지 샤브샤브를 먹을거니깐요!!샤브샤브 먹을 생각에 벌써부터 기분이 너무 좋아요 ㅎㅎ  자연샤브⭐⭐⭐⭐ 서귀포가 굉장히 넓은데, 집 근처에도(차 타고 10분정도) 샤브샤브 집이 있어서 다행이에요 ㅎㅎ10일차에 갔던 곳이 진짜 맛있는데 거긴 같은 서귀포인데도 너무 멀거든요.이곳도 저번에 갔던 곳만큼 맛있길 바라며 들어갔습니다!  저흰 '월남명품버섯샤브 - 제주산돼지고기+버섯' 2인을 시켰어요.점심특선도 있었는데 버섯도 같이 먹고 싶어서 점심특선 대신 버섯샤브를 시켰습니다.(나름 여행을 왔으니 사치를 부려봤어요..ㅎㅎ)고기와 버섯은 리필이 불가하고 샤브샤브 채소와 월남쌈 채소는 리필바에서 리필하시면 돼요! 급한 마음에 있는 거 몽땅 다 넣고 끓였습니다 ㅋㅋㅋ역시 돼지고기샤브샤브 너무 맛있어요 ㅠㅠ   쌀국수를 넣어도 맛있고, 죽으로 해도 맛있습니다. 근데 개인적으로 전 10일차에 먹었던 곳이 좀 더 맛있었던 것 같아요 ㅎㅎ거긴 죽이 진~짜 맛있습니다 ㅠㅠ 거기 죽맛을 따라가지 못하네요 ㅠㅜ 자연샤브제주특별자치도 서귀포시 동홍로 188 황우지해안 열두굴황우지 선녀탕오늘도 날씨가 흐려서 무얼할까 고민하다가 황우지 선녀탕을 보러가기로 했어요. 사실 황우지 선녀탕은 여행계획에 없었던 곳이었는데, 마땅히 갈 곳은 없고, 그냥 숙소에 있기는 싫고 해서 한번 가봤습니다.ㅋㅋㅋㅋ'서귀포 가볼만한 곳'을 치면 항상 나오는 유명한 곳이에요!황우지 선녀탕 주차장 바로 뒤에 황우지선녀탕입구가 있습니다.  (주차장은 유료, 무료 주차장이 있는데 안쪽으로 들어와야 무료주차장이에요!)  지도가 있길래 봤는데 길치인 전 무슨 내용인지 못 알아듣겠고 ㅋㅋㅋㅋㅋ결론은 왼쪽으로 가면 황우지 열두동굴, 황우지해변이 나오고, 오른쪽으로 가면 선녀탕, 외돌개가 나옵니다. 저는 먼저 황우지 12동굴을 갔습니다.12동굴 안에 들어갈 수 있는건 아니고 멀리서 볼 수만 있었어요. 12개의 동굴이 있다는데 아무리봐도 8개밖에 안 보여요. 아마 이 위치상으론 8개가만 보이나봐요.ㅋㅋㅋㅋ 황우지 12동굴에 대한 안내문이 있었습니다.이 12개의 갱도는 일본군이 미군상륙에 대항하기 위한 자폭용 아뢰정을 숨기기 위해 만들었다고 하네요. 동굴의 사정을 알고 보니 동굴이 마냥 예쁘게만 보이지는 않는것 같아요. 이 동굴을 포함하여 제주 전역을 요새로 만드는 과정에서 제주사람들의 뼈를 깍는 고통이 있었다고 하니 화가 나네요.. 황우지해안열두굴제주특별자치도 서귀포시 서홍동 황우지 해안에서 왼쪽으로 더 가도 딱히 별거 없고 산길 산책로가 나오길래 다시 돌아 오른쪽으로 갔습니다!  오른쪽으로 가니 황우지 선녀탕이 보입니다. 선녀탕 입구 지도가 있었던 곳 밑에 계단이 있는 걸로 보아 원래는 선녀탕에 내려갈 수 있었던 것 같아요.근처 가게를 보니깐 스노쿨링 장비가 많던데 아마 스노쿨링 명소였나 봐요.하지만 지금은 코로나 때문인지, 아니면 태풍 때문인지 출입이 금지되어져 있고, 이렇게 풀잎 사이사이 멀리에서나 구경할 수 있어요.ㅎㅎ멀리서 봐도 너무너무 예쁘고 특이한 지형이어서 보러 온게 아깝진 않았어요. 하지만 역시 들어가봤다면 더 좋았을 것 같아요. 그래서 엄마랑 저랑 나중에 열리면 다시 찾아오기로 약속했어요!ㅋㅋㅋ 선녀탕에서 조금 더 걸으니 커디란 바위가 나왔는데 사람들이 다 올라가서 사진 찍길래 저도 올라와봤습니다. 근데 와.. 바람이 엄청 세게 불어와요!! 춥지는 않은데 치마가 너무 짧아서 도자히 서 있을 수가 없었아요 ㅠㅜ 다행히 차에 여분의 옷이 있어서, 다시 왔던 길을 돌아 옷을 갈아입으러 차로 갔습니다.  까망옷을 갈아입고 너무 지쳐버렸는데 마침 선녀탕 입구에 카페가 있길래 잠시 앉아 음료와 핫도그를 사먹었습니다. 뷰도 멋있고 맛있었어요! 외돌개다시 입구에서 오른쪽으로 쭉 걸으니 외돌개가 나왔어요.이 외돌개는 여러 전설이 있었는데 그 중 할머니 바위설이 가장 마음에 와닿았어요. 바다에 나가 돌아오지 않는 할아버지를 하염없이 기다리던 할머니가 돌이 되었다는 전설인데, 바다 쪽을 바라보며 입을 벌린 체 서있는 듯한 모습이 애타게 할아버지를 기다리는 할머니 전설과 유사해보였습니다. 외돌개 전망대에서 조금 더 오른쪽으로 걸어가면 공원이 나옵니다. 공원에는 운동기구들이 있었습니다.만약 이곳 근처에 숙소를 잡았다면 아침에 산책나오기 정말 좋은 길처럼 보였어요!선녀탕 입구에서 외돌개 근처 공원까지걷는데 30분정도 걸렸던 것 같아요. 길마다 나무가 많아서 덥지도 않고, 볼거리 많고, 코스도 길지 않으니 산책하기 좋았어요!! 공원에 알록달록 예쁜 나무 열매들이 달려있길래 신기해서 찍어봤습니다 ㅎㅎ산책하며 식물들을 구경하는 재미도 솔솔해요!!  외돌개제주특별자치도 서귀포시 서홍동 791 세연교선녀탕을 보고 나온 후, 뭔가 이대로 집에 가기 아쉬워서 근처에 있는 세연교를 걷기로 했습니다. 세연교는 새섬하고 연결되어져 있는 다리에요. 간단하게 바다 구경하며 걷기 좋았습니다.  새섬에 도착!!마치 백록담처럼 물이 고여 있네요!(사실 실제로 백록담 본 적 없어요..ㅎㅎ) 안내도를 보니 작은 섬인것 같아요. 다음에 산책하러 와야겠어요 ㅎㅎ 세연교 밑 길에 바닷가로 내려가는 계단이 하나 있는데 마침 문이 열려있길래 들어가봤습니다. 사람들이 뭘 열심히 줍고 있길래 뭘 줍나하고 봤는데, 돌 사이사이에 보말이 가득했습니다. 대부분 보말을 주우시는데 할머니 한분은 호미로 돌사이 흙을 파서 조개를 캐셨습니다.이런 돌무더기 사이에 조개가 있는게 신기해서 구경하면서 할머니한테 이것저것 물어봤는데, 이 조개에는 흙이 많아서 해감하기 힘들다고 하시더라고요.저랑 엄마는 해감할 자신이 없어서 다른 사람들이 캐는 것만 구경했습니다.ㅋㅋㅋㅋㅋ 사람들이 많이 있는 곳 반대쪽 바위에 엄청 큰 거북손을 발견했습니다. 제주도 다니면서 이렇게 큰 거북손은 처음 봤어요!이렇게 큰 놈을 먹는 건가 봅니다!저는 제주도 여행하면서 왠지 모르게 거북손을 계속 찾아다녔는데 엄청 반갑고 신기했어요 ㅋㅋㅋㅋ 서귀포매일올레시장저녁거리를 사러 서귀포매일올레시장을 찾았습니다. 제주시에 동문 시장이 있다면, 서귀포엔 올레시장이 있습니다!규모가 생각했던 것보다 훨씬 커요!  먹거리도 많고 기념품도 굉장히 싸게 팔고 있었습니다 ㅎㅎ나중에 기념품 여기서 사면 될 것 같아요! 쨔잔!구경하면서 하나하나 사다보니 뭘 많이 샀네요 ㅋㅋㅋㅋ떡볶이, 튀김, 순대, 김밥은세트 메뉴로 다해서 만원이었던 것 같고요. 맛은 특별하진 않지만 적당히 맛있었어요. 전복과 흑돼지가 들어간 볶음밥과 고로케, 오메기 떡은 맛있었습니다! 시장오면 한번쯤은 먹어볼만한 맛이었어요!(맛있다는 말이에요ㅎㅎ)유일하게 아쉬웠던건 딱새우회였습니다.. 횟집에서 주문 즉시 하나하나 따줄때는 좋다고 생각했는데 생각보다 내장이 깨끗하지 않았고, 맛도 별로였어요 ㅠㅠ(참고로 저 위에 달인집에서 산거 아니에요!)아쉬운 점도 있었지만 든든한 저녁이었습니다 ㅋㅋㅋ 서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340 저번에 오셜록에서 만들었던 비누의 숙성기간이 끝났길래  하나 꺼내서 써봤어요 ㅎㅎ색은 좀 구리지만 향은 좋았습니다. 뭔가 건강한 느낌이에요!거품은 적당했고요. 꾸덕한 느낌였어요ㅋㅋㅋㅋ 씻을려고 화장실에 들어왔는데 도마뱀을 발견했습니다.처음엔 엄청 놀랐지만 다시 보니 신기하네요 ㅋㅋㅋㅋ저 도마뱀.. 잠깐 한눈판 사이네 사라졌는데 밖으로 잘 나갔겠죠?ㅋㅋㅋㅋㅋ신기한 동물을 봤으니 내일도 좋은 일이 있길 바래요ㅎㅎ ",
		"description": "ㅠㅜ 황우지해안 열두굴 황우지 선녀탕 오늘도 날씨가 흐려서 무얼할까 고민하다가 황우지 선녀탕을... 가면 황우지 열두동굴, 황우지해변이 나오고, 오른쪽으로 가면 선녀탕, 외돌개가 나옵니다. 저는 먼저... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도의 비경, 황우지해안 열두굴 [ 제주도 가볼만한 곳... ",
		"postdate": "20131116",
		"link": "https://blog.naver.com/sexysharon?Redirect=Log&logNo=30179608541",
		"contents": "",
		"description": "않았던 황우지해안입니다. 제주도의 비경, 황우지해안 열두굴 [ 제주도 가볼만한 곳, 제주도의 숨은... 줄줄이 이어 서 있는 열 두개의 동굴, '황우지해안 12동굴'. 일제강점기의 아픈 역사가 여기에도 남아... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주여행] 서귀포의 절경 산책코스《황우지해안열두굴-선녀탕... ",
		"postdate": "20200914",
		"link": "https://jsksoft.tistory.com/14966",
		"contents": "",
		"description": "폭풍의 언덕에서 바라본 '황우지 해안' 및 '황우지해안열두굴' 스노쿨링의 평소 '선녀탕' . 코로나19로 현재는 폐쇄되어 이용할 수 없다 선녀탕에서 폭풍의 언덕으로 가는 길에 바라다 본 황우지 해안 절경 폭풍의... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주/하트 선녀탕과 열두굴의 비밀 황우지해안, 황우지해안열두굴",
		"postdate": "20130405",
		"link": "https://blog.naver.com/esilvia?Redirect=Log&logNo=60189391437",
		"contents": "",
		"description": "[외돌개 옆 황우지해안/황우지해안열두굴] 황우지해안은 관광객들이 가장 좋아하는 올레7코스 외돌개 옆에 있습니다. 외돌개제주올레안내소 주차장에 주차를 하고 외돌개가 있는 올레7길로 진입하여 황우지를... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 황우지해안 선녀탕과 열두굴.",
		"postdate": "20200710",
		"link": "https://blog.naver.com/queen77577?Redirect=Log&logNo=222026769830",
		"contents": "안녕하세요. 인플루언서 마녀씨입니다.오늘은 제주 황우지해안 선녀탕과열두 굴에 다녀온 후기를 보여드릴까 해요.여긴 전부터 정말 가보고 싶던 곳이었는데첫 번째 방문 때는 시간 관계상 갈 수없다가 두 번째 방문 때 드디어 가본 곳이었어요. 저는 렌터카를 이용해서 이동을 했고주소에 \"황우지해안 열두굴\"을 치고방문했어요.이곳은 특이하게 주차장이 유료 구역과무료 구역이 있더라고요.무료 구역이 만차인 경우에는 유료구역에주차해야 하는데, 저는 운 좋게무료 구역에 자리가 있어서 그쪽에주차했어요. 황우지해안은 선녀탕이라고 해서스노쿨링 포인트로도 유명한 곳이에요.구명조끼와 스노쿨링 장비는내려가다 보니 대여해 주시는 곳이있던데 장비 하나 당 5천 원이에요.탈의와 샤워도 가능하다고 합니다. 주차하고 황우지해안으로 향하던 길.제주스러운 이국적인 정원이 나타납니다. 다른 곳에서 볼 수 없었던 선명한자주색 수국도 있어서 카메라에한번 담아보고~ 사실 예쁜 정원은 팜파크로 관리비를받고 운영하시는 곳이었어요.3천 원을 내고 선녀탕으로 진입해야 하나?생각했는데 별도로 입장권 받는 곳은없길래 그냥 지나갔어요. 예쁜 길을 따라 걷다 보면 전적비가나오는데 이곳으로 1968년에 간첩선이내려왔고 군의 합동작전으로 섬멸한것에 대한 것을 기념하기 위한전적비입니다.  전적비 근처에서 본 바닷가는정말 광활하고 아름다웠어요.날이 쨍하게 맑은 편은 아니었지만아주 무덥지 않아서 개인적으로는더 좋았던 것 같아요. 제주 황우지해안 스노쿨링 포인트를찾아가 보려고 하는데, 아래로 내려가는계단은 엄청 많고 가파릅니다.저는 여기 오기 전에 천제연폭포를갔다 왔는데 워낙 그곳이 특전사 코스라이 정도 계단은 힘들게 보이지도 않더라고요.참고로 저는 평소에 운동을 좋아해서체력이 좋은 편이라 힘들지 않게내려갔으나, 여기 내려가는 코스도계단이 많은 편이라 쉬운 편은 아니에요. 위쪽에는 난간이 있지만 아래로내려갈수록 난간도 없고 좁은 계단이펼쳐져요~ 사람이 많을 때는 병목현상이생기지 않을까? 저 멀리 황우지해안 열두굴이 보이는데그건 조금 있다가 소개해보도록 할게요.제주의 바다는 일반적인 서해안과동해바다와는 느낌이 달라요.괌이나 사이판, 일본 바다 같은 느낌이든달까? 해외가 막혀버린 요즘이렇게라도 제주에 올 수 있어서 다행. 짠~ 여기가 선녀탕이에요.사실 다른 분들 피드에서 볼 때는 엄청 물도 맑아 보이고 규모도 꽤 커 보였는데실제로 보니 생각보다 작아서 놀랐던... 이곳은 정말 선녀탕같이 생기기는 했어요.자연이 만들어준 수영장 혹은 웅덩이같은 느낌이랄까? 바위에 둘러싸여 있어서파도와 상관없이 잔잔한 바닷물에서스노쿨링을 할 수 있다는 게 장점인 것 같아요.근데 제가 갔을 때는 비도 좀 왔는데메인 풀 이외에는 물이 많이 차있지않아서 다소 실망스럽긴 했어요. 계단 옆 풀숲에 있던 꽃이 너무예뻐서 사진도 한 컷 찍어보고. 위에서만 보면서 사진을 찍어볼까?하다가, 제가 워낙 평소에 와보고싶던 곳이니 스노쿨링을 하지 않더라도가까이에서 봐야겠다 싶어서아래쪽까지 내려와봤어요.돌이 많아서 걸어가실 때 조심하셔야할 것 같아요.  황우지해안 선녀탕 바로 옆쪽에이런 천막이 쳐 있었는데 여기서장비도 대여해 주시나 봐요.주민으로 보이시는 분들이 한가롭게식사하고 계신 모습을 보니 은근히부럽더라고요. 빡빡한 도시 말고언젠가는 나도 이런 곳에서 살고 싶어라. 일단 여긴 정말 외국 같은 느낌이었어요.생각했던 것보다 작은 규모라 놀라긴했는데, 선녀탕을 병풍처럼 싸고 있는기암괴석들이 신비하게 느껴지더라고요. 6월임에도 스노쿨링을 즐기시는 분들이꽤나 많았어요. 언뜻 보기에 물의 깊이가전혀 깊어 보이지 않았는데, 하시는 말씀을들어보니 생각했던 것보다 수심이 엄청 깊다고 하네요!막상 수영하다보면 넓게 느껴진대요.에메랄드빛 선녀탕을 기대했으나(쇠소깍 같은?) 그렇지도 않더라고요.코로나만 아니었으면 나도 수영했을 텐데... ㅠ 아무튼 사진작가님들이 찍으신 것과는실제로 보니 조금 달라 실망스럽긴 했지만수영하시는 분들을 보고 있는 것만으로도신나긴 하더라고요. 대리만족이랄까...ㅎㅎ 황우지 선녀탕은 계단이 가파르다고말씀드렸는데 계단이 85개였어요! ㅎㅎ 사실 이곳은 올레길 7코스가 시작되는지점이기도 해요. 외돌개까지 둘러볼 수있는 코스인데 저는 12동굴까지만둘러보는 걸로. 황우지 선녀탕을 구경하고 난 이후에주차장으로 올라오던 길.12동굴이 있길래 함께 둘러봅니다. 저는 사실 맨 처음에는 스노쿨링포인트가 열두굴인줄 알았어요.근데 알고 보니 황우지해안 열두굴은너무나 아픈 우리의 역사가 있는곳이었습니다. 태평양전쟁 말기에 미군의 일본 본토상륙을 대비하기 위해서 일본이 제주도를요새화로 만드는 작전을 펼쳤는데12개의 동굴이 안쪽에는 연결되어 있고갱도 안에는 자폭용 어뢰정을 숨기기위한 장소였다고 해요.저 굴들을 누가 팠을까요? 당연히제주사람들이 엄청 동원되었겠죠...진짜 역사를 알아가면 알아갈수록화나는 일들이 하나둘이 아니에요. 열두굴이 보이는 곳에서 아래쪽을바라보니, 방금 제가 다녀온선녀탕의 모습이 나무 사이로 보입니다. 여기 오기 전까지만 해도 이런 가슴 아픈사연에 대해 모르고 그저 예쁜 곳인 줄만알았던 게 부끄럽네요.해안가는 언제 그랬냐는 듯 평온한모습이었습니다. 아쉬운 마음에 제주 황우지해안선녀탕을 한 번 더 쳐다보고.워낙 조용하고 사람이 없는 곳이라커피 한 잔 마시면서 사색하기 좋은 곳같아요. 나중에 한 달 살기 하게 되면이런 곳만 찾아다니며 앉아있고 싶네요. 이제 잘 조성된 데크길을 따라서주차장으로 이동해봅니다. 저는 6월에방문하기도 했고 스노쿨링을 하지는못했지만 이곳은 물은 깊지만 파도가 없어서구명조끼만 있으면 비교적 안전하게수영할 수 있는 곳이라 그런가 인기가많은 것 같아요. 아름다운 제주 황우지해안에서의즐거운 시간.다음에는 어떤 일이 펼쳐질까요?  황우지해안제주특별자치도 서귀포시 서홍동 766-1황우지해안열두굴제주특별자치도 서귀포시 서홍동 ",
		"description": "오늘은 제주 황우지해안 선녀탕과 열두 굴에 다녀온 후기를 보여드릴까 해요. 여긴 전부터 정말 가보고... 저는 렌터카를 이용해서 이동을 했고 주소에 &quot;황우지해안 열두굴&quot;을 치고 방문했어요. 이곳은 특이하게... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안/황우지해안열두굴 -외돌개부근",
		"postdate": "20080608",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120052772500",
		"contents": "",
		"description": "황우지해안 열두굴)이라로도 한다. -이 열두동굴은 하나로 모두 통하게 연결되어 있다고 한다. *외돌개 주차장 맞은 편으로 문섬이 한 눈에 내려다 보이는 저 바닷가 밑에가 우리들의 답사장소인 &quot;황우지해안... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "2017 제주도여행 두번째 이야기 : 황우지해안열두굴... ",
		"postdate": "20170507",
		"link": "https://blog.naver.com/ruach_vintg?Redirect=Log&logNo=221000207807",
		"contents": "",
		"description": "패키지여행이라 읽는다 제주도 가족여행 코스 첫째날 (조식)호텔 &gt; 황우지해안 열두굴 &gt; 올레길7코스... 해수풀인 황우지해안의 선녀탕 그냥 그저 바라보게 되던 풍경 내 사진이 빠질 수 없고 딸들과의 여행에... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도가족여행/서귀포유람선/황우지해안열두굴/외돌개/쌍굴",
		"postdate": "20150616",
		"link": "https://blog.naver.com/nalu112?Redirect=Log&logNo=220391997309",
		"contents": "",
		"description": "ㅋㅋ &quot;황우지해안열두굴&quot; 황우지해안열두굴은 제2차 세계대전시 일본군이 미군의 공격을 대비해... 몰고간다 굴 안을 구경 시켜주실 모양~~ 야호~~~~ 소리도 한번 질러보고 범섬 거대동굴을 끝으로 이제 다시... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "하논 마르분화구, 황우지해안 열두굴,  법환동 용천",
		"postdate": "20140404",
		"link": "https://blog.naver.com/mazingasm?Redirect=Log&logNo=100208609176",
		"contents": "",
		"description": "마르분화구 - 황우지해안 열두굴 - 법환동 용천 - 갯깍 주상절리대 - 산방산 - 용머리해안... 산넘고, 물건너야 황우지 열두굴을 볼 수 있다. 물이 들어오는 시간이어서 직접 들어가진 못하고 멀리서 바라보기만... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 황우지선녀탕 및 황우지해안 ... 그리고 열두 굴!!",
		"postdate": "20180720",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=221322925383",
		"contents": "",
		"description": "새섬, 범섬, 문섬, 섶섬^^ 서귀포에는 섬들이 많죠~~ 여기는 황우지해안의 열두 굴 입니다. 위쪽에서 찍어서 자세히 봐야 보이네요 ㅠ.ㅠ;; 외돌개를 지나서 황우지해안으로 열심히 걸어가고 있어요. 사실 ... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "7월7일 - 중문단지 호텔투어&amp;강정천냇길이소&amp;황우지해안열두굴",
		"postdate": "20131204",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=90185872795",
		"contents": "",
		"description": "ㅋ 자~ 이번에는 황우지해안열두굴로 갑시다요~ 바쁘다 바뻐~ 이래서 여름이 좋아~~ 풍림리조트에서 보이는 범섬~ 외돌개 주차장에서 아래 카페길로 내려가면... 황우지해안열두굴이 있다... 왼쪽으로는 새섬과... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "일본군이 파놓은 해안진지동굴이 있는 황우지해안 열두굴",
		"postdate": "20170901",
		"link": "https://blog.naver.com/huni_view?Redirect=Log&logNo=221087227158",
		"contents": "",
		"description": "황우지 열두동굴은 황우지해안 선녀탕 내려가는길 왼쪽으로 가시면 볼수 있습니다! 황우지해안열두굴은 이렇게 멀리에서만 볼 수 있는 곳입니다! 조약돌이 많이 있는 절벽쪽에 보시면 굴들이 여러개 있는것이... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 황우지해안 '선녀탕'",
		"postdate": "20200728",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=222043825514",
		"contents": "제주도 천연풀장 & 스노클링 명소  '황우지해안' 선녀탕한여름이지만 더위가 왔나 싶을 정도로 끝이 안 보이는 장마가 지루하게 이어지는 요즘입니다.피서철이지만 코로나19 때문인지 예전처럼 그렇게 복잡하고 번잡한 모습은 아니지만 여행객들이 대표적인 휴가지인 제주로 향하는 발길은 끊이지 않습니다. 황우지해안제주특별자치도 서귀포시 서홍동 766-1 특별한 계절 여름 가장 먼저 생각나는 곳기암과 바다가 어우러진 경관이 아름다운 서귀포 옛사람들은 선녀들이 무지개를 타고 내려와 목욕을 즐겼다는 '황우지 선녀탕'을 찾았습니다.   서귀포시 천지동에 위치한 외돌개 주차장에 주차를 하고 해안 쪽으로 내려가면 올레 7코스 시작점입니다.이 길을 따라 100여 m 약 5분 정도 내려가면 황우지해안 전적비가 서 있는 바닷가 절벽에 닿고계단을 따라 내려가면 검은 현무암이 요새처럼 두른 눈이 휘둥그레지는 '황우지 선녀탕'을 만날 수 있습니다. 근처에 외돌개가 있어 평소에도 수많은 여행객이 지나는 곳이지만 눈에 쉬이 띄지 않는 이유가 바로 절벽 아래 자리해 있기 때문. 가까이 가지 않으면 잘 보이지 않는 곳입니다. 성벽처럼 둘러친 현무암 바위가 두 개의 물웅덩이를 품은 ‘황우지 해안’은 원래 '무지개'의 제주방언인 '황고지'였다고 합니다.옛사람들은 선녀들이 무지개를 타고 내려와 목욕을 즐긴다고 해서 이곳을 ‘황우지 선녀탕’이라고 불렀고둥그런 무지개 형태로 수면 위로 노출된 갯바위에 마치 수연장처럼 바닷물을 머금었다가밀물과 썰물의 조류에 따라 암석 아래쪽으로 바닷물이 순환하며 자연스럽게‘천연 수영장’을 만들었습니다.  수심은 깊지만 방파제 구실을 하는 바위들 덕분에 파도가 잔잔한데다 바닥까지 보이고아름다운 물고기들도 놀고 있어, 스노클링을 즐기기에 최적의 조건입니다.게다가 눈을 조금만 돌리면 새연교와 새섬과, 문섬이 손에 잡힐 듯 바다에 떠 있습니다.   에메랄드빛 천연 수영장은 스노쿨링의 명소로 주변에 있는 갯바위 때문에 자연스럽게‘통제된 환경’이어서 안전하고 바깥쪽 웅덩이는 성인용, 안쪽의 작은 웅덩이는 수심이 얕아 어린이들이 물놀이하기 좋습니다.     개인 장비가 있으면 그대로 사용하면 되고, 주변에 제대로 된 탈의실과 샤워실이 없어주차장과 황우지해안 입구에 구명조끼와 스노클링 장비를 대여해주는 가게에서 비용을 지불하고간단하게 탈의와 샤워를 하실 수 있습니다.   선녀탕 근처에는 볼거리도 많은데 전적비에서 약 100m 떨어진 곳에는 일제강점기 일본군이 미군 공격용 어뢰정을 숨겨놓은 진지동굴(황우지해안열두굴)이 있습니다.그리고 올레길 7코스의 자랑 외돌개와 자동차로 5분 거리의 새연교와 천지연폭포도 함께 돌아봐도 좋습니다.  새연교와 새섬 섶섬(좌)과 문섬(우) 별도의 잠수기술이나 수영실력에 관계없이 간단한 장비만으로 연령과 체력에 구애받지 않고 누구나 쉽게 배울 수 있는 스노클링.제주 바다의 속살을 즐길 수 있는 천연 풀장 황우지해안에서 치어들이 무리 지어 노니는 모습을 감상해도 좋겠어요!!^^ #제주황우지해안 #선녀탕 #스노클링 #제주여행 #제주도  ",
		"description": "제주도 천연풀장 &amp; 스노클링 명소 '황우지해안' 선녀탕 한여름이지만 더위가 왔나 싶을 정도로 끝이 안... 진지동굴(황우지해안열두굴)이 있습니다. 그리고 올레길 7코스의 자랑 외돌개와 자동차로 5분 거리의... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 숨은명소  올레7코스 황우지해안 황우지해안열두굴... ",
		"postdate": "20140727",
		"link": "https://blog.naver.com/wjgo1217?Redirect=Log&logNo=220073262055",
		"contents": "",
		"description": "제주도 숨은명소 황우지해안 황우지해안열두굴 제주도숨은명소 찿아.. 제주도 서귀포 외돌개를 가지전에 보면 제주도숨은명소 황우지해안 / 황우지해안열두굴 을 볼수 있습니다. 다이버들이 스노쿨링을 하러... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "4]둘째날 - 소천지,쇠소깍,황우지해안열두굴 경치위주의 관광",
		"postdate": "20160412",
		"link": "https://blog.naver.com/hk3170?Redirect=Log&logNo=220681497700",
		"contents": "",
		"description": "전에 엄마 아빠랑 왔을때 뗏목도 타봤으니 오늘은 위에서 인증샷만 몇장 찍고 지나갑니다 다시 서귀포 쪽으로 방향을 바꾸어,,,찾아간 황우지해안 12굴.. 여기도 사진을 보고 꼭~ 가봐야지 했던 곳입니다. 그... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "바리장, 외돌개, 황우지해안열두굴, 선녀탕, 소정방폭포'",
		"postdate": "20160427",
		"link": "https://blog.naver.com/softtofu5?Redirect=Log&logNo=220695041265",
		"contents": "",
		"description": "우리의 목적지 황우지 해안 열두굴. 시간이 흐른 뒤 평가는 제주도 자연을 파괴하고 진지 동굴을 파놓은 일본군이다. 기왕 일어난 일, 시간이 흐른 뒤 구럼비를 파괴했음에도 꼭 필요했던 해군기지라는 평가를... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 여행 필수코스 - &quot; 제주 황우지 해안 열두 굴 &quot; - 범창B.I.D",
		"postdate": "20191031",
		"link": "https://blog.naver.com/bid0701?Redirect=Log&logNo=221693869499",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연www.범창.com 오늘은 제주 황우지해안 열두굴에 대해서 소개해드리겠습니다.   ( 출처 : VISIT JEJU )  제주 황우지해안 열두굴 삼매봉 해안의 황우지 해안 열두 굴은 각각 15M 안밖의 거리를 두고 직선으로 나란히 뚫려 있으며,  높이 약 3m, 폭 약 3m ~4.5m, 깊이 약 10m~30m 이다. 열 두 동굴 중 열 번째 굴과 열한 번째 동굴이 서로 내부에서 연결되어 h자 형을 이루고 있다.제주도를 여행하시면서 제주 황우지해안 열두굴을 방문하셔서올레길을 따라 걸으며 힐링해 보시는것도 좋으실것 같습니다.   올레길에서 가장 이쁘다는 7코스!바로 외돌개를 지나는 코스인데요, 외돌개 주차장은 유로와 무료가 있으시고 화살로 앞쪽이 무료네요, 되도록이면 무료에 주차하시는게 좋겠죠?^^주차 공간이 있고 넓어서 그래도 다행이라는점, 유로로 주차요금은 2000원 입니다.   외돌개길에서 내려 서서 곧비로 고사목 삼거리가 나오는데, 오른쪽 외돌개로 곧장 가는길황우지 해안은 왼쪽으로 꺽어듭니다. 황우지해안으로 가는 길에 나무 사이로 언듯언듯 외돌개를 볼수있을꺼 같습니다.     ( 출처 :  VISIT JEJU )이 굴은 제2차 세계대전시 일본군이 미군의 공격을 대비해 어뢰정을 숨기기 위해 만들어 놓은 12개의 군사방어용 인공굴이다.주변 해안경관이 뛰어나고 역사적 보존 가치가 우수한 자원으로써, 인근에는 스노쿨링 장소로도 유명하다고 합니다.폭풍의 언덕에서 동쪽을 바라보면 세연교,문섬, 황우지 해안이 시원하게 다가오겠습니다.     천천히 가는방향으로 올라가 보겠습니다.맑은공기 를 마시며 걸으니 더 건강해지는거 같네요.   전적비가 보입니다.화웅지해안 무장간첩 섬멸이라는 내용이네요, 한번 읽어보시고 가셔도 좋으실것같아요.   산과 바다가 어울려져 있는데요. 너무 신기하게 되어있어서 눈을 뗄수가 없네요.여기 폭풍의 언덕이라해서 언덕위에 서면 누구나 감탄이 나실꺼 같습니다. 아름다운 풍경으로 사진을 남기셔도 좋으실꺼 같네요.   걸어가시다 보면 곳곳이 볼것들만 가득하신데요,제주 서귀포 3개의 멋진 섬 중 하나인 범섬이 보이네요,그리고 바다 뒤에 저멀리 서귀포쪽에는 새섬,범섬,문섬,섶선  이렇게 섬들이 많습니다.    간단히 요기를 때울수 있는것, 옴료와 라면 종류등 과일까지 보이네요.중간에 조금 식히며 전망을 바라봐도 좋으실꺼 같습니다^^   황우지해안 또한 가까이서 볼 수도, 갈수도 있지만 황우지 해안 바다와 수직으로 이어진 절벽에 1968.8.20일 북한이 침투한곳으로 잘 보이지 않는 해안에 있는 숨겨진 보물들 인거 같습니다.   여기가 황우지해안 열두굴 입니다.태평양전쟁 당시 미군의 일본 본토 상륙과 공격에 대비하여 일본군이 파 놓은 군사방어용 12개의 해안 동굴로 황우지해안 열두굴로 불립니다.둥글게 해안선을 그려 잘 보이지 않는 군사적 요지임에 틀림없어 보이는데요, 어린병사들을 어뢰에 몸을 맡겨 가미가제로 내몰 훈련까지 시켰다고 히네요. 간첩선 침모 ㄹ전적비나 일본군이 인위적으로 파 놓은 동굴에서 정말 가슴아픈 역사의 비애가 느껴집니다.    (주) 범창 제주 포레스트 /JEJU FOREST BY BEOMCHANG맑고 투명한 물이 담겨있는 제주도 한라산 중산간 지역에 위치한 저희 범창B.I.D 제주포레스트 타운하우스도정말 쾌적하고 맑은 공기와 자연의 바람을 선사한다죠.'제주의 세렝게티'라고 불리울 만큼 천혜의 자연경관을 자랑한답니다.그 속에서 매일을 풍요롭고 여유로운 삶을 누리실 수 있는데요~ 맑은공기, 건강이 주는 '힐링의 삶'을 추구 하신다면이곳에서는 항시 편백나무에서 뿜어져나오는 피톤치돈의 다양한 효능과 맑고 투명한 물이 담긴세상 오직 단 하나의 프리미엄포레스트캐슬을 느끼실 수 있습니다.       폭풍의 언덕,서귀포 해안의 가장 아름다운 절경을 만나실수 있는 곳입니다.   내려오시다 보면 ,새연교도 보입니다.    가다가 보시면 또 아름다운 곳이 보이는데요, 고개들어 보시면 풍경들이 하나둘씩 속속 마음을 빼앗습니다.절벽을 점령한 유채들은 푸른 물 빛마져 노랗게 물들어 보입니다.   이렇게 신이 빛어 낼수 있을까 라는 생각이 문득들며, 자연이 정말 신기할정도로 느껴지네요.제주도는 이런 육각모양들이  바다와 한폭의 조화를 만들었네요.   사람들도 줄줄이 내려오고 올라가고 반복하네요.생각보다 좁은 장소인데도 불구하고 잘찾아 많은 사람들이 오가는 정도로  또하나의 유명한 곳이죠.       여름엔 어른 아이들과 물놀이 할수 있는 곳이 기도 하고,시원한 바닷물과 암석으로 둘러 쌓여있어, 안정성의 문제도 무방할꺼 같습니다.구석구석 고기와 게도 보이고 해양생물도 있고 볼것들이 많습니다. 사람들이 많이 오고가는 명소 중 하나라 많이 알려져 있죠^^황우지해안과 선녀탕인만큼 탕인 느낌이 물씬 드네요, 돌로 둘러쌓여 예전 모습 그대로인 자연의 느낌 그대로 볼수 있답니다.황우지해안! 저희 범창B.I.D에서 이전에 포스팅해드린적이 있는데요^^ 자녀들과 함께하는 제주도 여행 필수코스 - \" 제주도 외돌개와 황우지해안 \" - 범창B.I.D안녕하세요. 토지개발 전문회사 범창B.I.D 입니다.오늘은 제주도 서귀포시에 ...blog.naver.com 위의 링크를 타고 가시면 황우지해란, 외돌개의 자세한 포스팅을 읽어보실 수 있습니다.  범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.www.범창포레스트.com   황우지해안열두굴제주특별자치도 서귀포시 서홍동  제주 황우지해안 열두굴을 다 보시고 나셨으면 출출하실텐데요 ~저희 범창B.I.D 필수코스죠 ! 열두굴 근처 네거리식당 맛집을 소개해드리겠습니다.   네거리 식당 입니다.황우지해안 열두굴에서 차로 이동시,15분이내 라는점 참고 해주세요.   메뉴는 이렇게 있습니다. 갈치국 들과 옥돔구이,정식,옥돔미역국,성게미역국 등하지만 여기서 주메뉴인 갈치조림으로 먹어볼게요^^   사이즈는 중으로 주문시켰고, 두명이시면 드시기 딱이실거예요.아마 갈치조림은 다들 비슷하게 생각하실 꺼 같은데요, 그래도 맛집만큼 맛은 있습니다.그리고 갈치국도 나오는데 한입 맛 보면 두눈 똥그래 지는맛이네요. 한번쯤 오셔서 맛보셔도 좋으실꺼 같네요.^^네거리식당주소 : 제주 서귀포시 서문로 29길 20번호 : 064 - 762 - 5513운영시간 : 평일 07:30 ~22:00  주말 09:00 ~22:00(마지막 주문 21:00)   오늘 저희 범창B.I.D와 함께한 황우지해안 열두굴에 대해 어떠셨나요?제주도에 오시면 한번쯤 방문하시는 관광객분들에게 추천드리고 싶네요.2차 세계대전의 아픔, 과 황우지 해안 열두굴에 대해, 역사적 보존 가치가 있기 때문에 아이들과 함께 오셔서알아두시면 무척 좋으실꺼 같습니다.과거의 아픔과 역사를 배울수 있는 기회이니 좋은 기회인거 같네요^^이상으로 범창B.I.D 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 황우지해안 열두굴 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지용도변경 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "( 출처 : VISIT JEJU ) 제주 황우지해안 열두굴 삼매봉 해안의 황우지 해안 열두 굴은 각각 15M 안밖의 거리를 두고 직선으로 나란히 뚫려 있으며, 높이 약 3m, 폭 약 3m ~4.5m, 깊이 약 10m~30m 이다. 열 두 동굴 중 열... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안,선녀탕,제주도올레길7코스,황우지열두굴,제주도... ",
		"postdate": "20170822",
		"link": "https://blog.naver.com/mks08055?Redirect=Log&logNo=221079280064",
		"contents": "",
		"description": "▲신선바위 부근 먼저 시선에 들어오는 곳은 황우지 열두 굴 그리고 새연교와 새섬이 그림같이 펼쳐집니다. 올레길 7코스 출발 장소인 외돌개 주차장에서 해안으로 내려가면 우거진 숲과 나무 사이로 황우지... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "롯데호텔 브런치뷔페/외돌개/황우지해안열두굴/정방폭포",
		"postdate": "20151004",
		"link": "https://blog.naver.com/hjseo1987?Redirect=Log&logNo=220499059906",
		"contents": "",
		"description": "이제 황우지해안열두굴로! 수영하는 사람이 많았는데 우리는 수영복이 없는 관계로 더 밑으로 내려가지도 않고 사진만 찍고 나옴~ㅋㅋ 날씨 탓도 있겠지만 제주도 오기 전에 황우지해안 많이 기대했는데 좀... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "2차 세계대전의 아픔, 황우지 해안 열두굴",
		"postdate": "20171016",
		"link": "https://blog.naver.com/jejukaka?Redirect=Log&logNo=221118091156",
		"contents": "",
		"description": "2차 세계대전의 아픔, 황우지 해안 열두굴 삼매봉 남서쪽 해안가에는 속칭 황우지굴, 열두굴 등으로 불리는 굴이 있습니다. 이 굴은 세계 2차대전 당시 일본군이 미군의 공격을 대비하여 어뢰정을 숨기기 위해... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주도여행 3일째] 황우지해안열두굴, 외돌개, 쇠소깍, 하효항... ",
		"postdate": "20140716",
		"link": "https://blog.naver.com/nh090404?Redirect=Log&logNo=220062611880",
		"contents": "",
		"description": "이번여행지는 '황우지해안에있는 열두굴'입니다. 이곳은 스노쿨링을 하는장소로도 유명한곳입니다.... 이렇게 생긴 계단을 내려가고 내려가서 '황우지해안열두굴' 은 이렇게 생겼습니다.많은분들이 저곳에서... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주도] 황우지해안 열두굴",
		"postdate": "20151209",
		"link": "https://blog.naver.com/pcy130?Redirect=Log&logNo=220563063789",
		"contents": "",
		"description": "제주도 - 황우지해안 열두굴 황우지해안.. 명소가 되기전에는 너무 한적하고 이쁘고 좋았는데....ㅠㅠ&quot; 아! 황우지해안을 가기전에는 5.16도로를 따라서 가보세요. 풀이 우거져 있으면 정말.. 완벽하다 못해... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "동너븐덕) · 황우지 해안 (황우지 선녀탕, 황우지 12동굴) 여행",
		"postdate": "20210531",
		"link": "https://blog.naver.com/bbiyeon?Redirect=Log&logNo=222377233733",
		"contents": "■ 여행일자 : 2020년 4월 21일■ 여행장소 : 제주특별자치도 서귀포시 (서홍동) 구글맵으로 보는 여행 경로아래 구글 지도에서 \" 2일차 [ 04.21 ] 오후 \" 지도(레이어)를 클릭 (체크[v]) 하여 이 포스팅 속에서 제가 이동한 경로를 지도 상에서 확인하실 수 있습니다..2일차 [ 04.21 ] 오후https://www.google.com/maps/d/edit?mid=12ejHlS2hJxsg1JqVpfnJCsKC0QIgMhfh&usp=sharing 20.04.20 ~ 04.23 제주도 여행 - Google My Maps20.04.20 ~ 04.23 제주도 여행www.google.com   이전 여행기제주 서귀포 외돌개 여행 : 서귀포 칠십리 해안의 아름다운 명승지  ... 에서 이어지는 여행기입니다.제주 서귀포외돌개 여행서귀포 칠십리 해안의아름다운 명승지https://blog.naver.com/bbiyeon/222353696169 제주 서귀포 외돌개 여행 : 서귀포 칠십리 해안의 아름다운 명승지■ 여행일자 : 2020년 4월 21일 ■ 여행장소 : 제주특별자치도 서귀포시 (서홍동) 구글맵으로 보는 여행 경...blog.naver.com  서귀포 칠십리,  멋진 해안 비경 따라 걷기- 남주해금강 (동너븐덕, 폭풍의 언덕)- 황우지 해안 (황우지 선녀탕, 황우지 12동굴)황우지 선녀탕 : 제주특별자치도 서귀포시 서홍동 2593번지Timeline with Google Map !!2일차 [ 04.21 ] 오후https://www.google.com/maps/d/edit?mid=12ejHlS2hJxsg1JqVpfnJCsKC0QIgMhfh&usp=sharing#2-56 외돌개, 황우지 해안 여행 ( 약 2.5km 도보 / 16:42 ~ 18:05 ) #2-56-1 외돌개 입구 갈림길 안내판   #2-56-4 남주해금강 폭풍의 언덕   #2-56-5 황우지 선녀탕   #2-56-6 황우지해안 열두굴 전망대   #2-56-7 외돌개 버스정류소   외돌개의 입구 격인 외돌개 휴게소 (외돌개 버스정류소)를 출발하여 산책로를 따라 해안가 방향으로 80m 정도 내려가면 삼거리형 갈림길을 만나게 됩니다. 이전 여행기에서도 언급했지만, 이 갈림길에는 친절하게 외돌개와 황우지해안을 아우르는 여행 방법을 이정표와 함께 소개하고 있었는데요.            안내판에 나와있는 설명대로 서쪽에 있는 외돌개를 먼저 돌아보았구요. 이 여행기에서는 안내판 기준  동쪽 남주 해금강을 조망하고 황우지해변을 따라 나가 공용주차장(외돌개휴게소)로 나가는 여정을 소개하고자 합니다.  목재 데크길로 잘 조성된 산책로를 따라 남주해금강 구경을 이어 나가 봅니다. 이 길 또한 제주 올레길 7코스 구간의 일부이지요.     남주해금강 (동너븐덕)은 '서귀포 칠십리' 노랫말의 발상지로서 옥빛 바다 위에 외돌개, 신선바위. 문섬, 새섬, 범섬이 미려하게 자리잡은  해안풍경을 자랑하는 곳입니다.              특히 외돌개 바위를 비롯, 거대한 기암괴석 바위들이 길게 바다로 돌출해 있어 일출과 일물을 모두 관망할 수 있고, 마치 바다 위에서 해안풍경을 보는 것 같은 느낌을 받을 수 있어 가히  '바다정원' 이라는 별칭이 있다고도 합니다. 남주해금강 (동너븐덕) 산책로를 따라 앞서 조망했던 '외돌개' 바위를 다른 각도에서 조망하며, 옥빛 바다와 기암과석이 자아낸 장엄한 풍경을 감상해 보았습니다.    느낌 좋게 바다 풍경과 송림 숲 속 풍경을 같이 누릴 수 있는 남주해금강 (동너븐덕) 산책로를 따라 바닷바람 맞으며 즐거이 걸어보았습니다 :)   남주해금강 (동너븐덕) 산책로를 따라  '폭풍의 언덕' 이라 명명된, 바다를 향해 돌출되어 있는 곶 형태의  평평한 암반 지대에 닿았습니다. 실제로 이름 값 좀 하려는 냥, 바람이 제법 세차게 불어 조심조심하며 여행을 해었던 기억이 나네요.            이 곳,  '폭풍의 언덕' 의 입구에는 흘러간 옛 노래 중 하나인 '서귀포 칠십리' 노래비 가  제작되어 있었습니다. 동너븐덕에서 보이는 섬들과 기암과석, 그리고 푸른 빛 바다가 '서귀포 칠십리' 노래맛과 서정적인 조화를 이루는 듯 했는데요.             이 「서귀포 칠십리」 라는 노래는 일제강점기 치하엿던 1937년, 조명암이 작사하고, 박시춘이 작곡하여, 당시 유명가수였던  남인수가 부른 대중가요입니다. 이 노래는 당시 일제 강점기의 많은 이야기를 간직하고 있어 서귀포를 전국에 알리게 되는 계기가 되었으며, 특히 당시 1930년대 후반만 해도 한낱 보잘것 없는 촌락에 불과했던 서귀포를 널리 알리게 된 것은 바로 이 「서귀포 칠십리」 노랫말 때문이었다고 하네요.https://youtu.be/RiWt-MaTa6s 바닷물이 철썩철썩 파도치는 서귀포진주 캐는 아가씨는 어데로 갔나휘파람도 그리워라 쌍돛대도 그리워서귀포 칠십리에 물새가 운다자갯돌이 철썩철썩 물에 젖는 서귀포머리 빨든 아가씨는 어데로 갔나저녁달도 그리워라 저녁별도 그리워서귀포 칠십리에 황혼이 졌다모래알이 철썩철썩 소리치는 서귀포고기 잡든 아가씨는 어데로 갔나모래알도 그리워라 자개알도 그리워서귀포 칠십리에 맹서가 컸소 ※ 참고 : [네이버 지식백과] 「서귀포 칠십리」 [西歸浦七十里] (한국향토문화전자대전) https://terms.naver.com/entry.naver?docId=2657533&cid=51954&categoryId=55484 「서귀포 칠십리」[정의] 1937년 제주특별자치도 서귀포를 배경으로 작사·작곡되어 발표된 대중가요. [개설] 「서귀포 칠십리」는 조명암이 작사하고, 박시춘이 작곡하여, 당시 유명가수였던 장세정이 처음 노래를 부르기로 했으나, 함께 있던 가수 남인수의 요청에 의해 남인수가 부른 대중가요이다. 「서귀포 칠십리」는 1934년 6월에 O.K레코드사의 이철 사장과 함께 제주를 다녀간 조명암이 작사를 했으며, 1937년에 발표되었다. 「서귀포 칠십리」는 당시 일제 강점기의 많은 이야기를 간직하고 있어 서귀포를 전국에 알리게 되는 계기가 되었다. 당시 1930...terms.naver.com               동너븐덕 바위 위를 따라 걸으며 눈 앞에 펼쳐지는 서귀포 옥빛 바다 위에  황우지 해안 선녀탕, 신선바위와 문섬, 범섬 . 섶섬이 미려하게 자리 잡은 모습과 새연교를 조망하며 서귀포 해안의 아름다운 풍경을 맘껏 감상해봅니다.   폭풍의 언덕 (동너븐덕)에서 동쪽으로 조금 더 걸어가면 '황우지 선녀탕' 으로 내려가는 계단길이 나오며, 그 계단길 옆으로는 '황우지해안 무장간첩 섬멸 전적비' 라는 비석이 서 있었습니다.             1968년 8월 20일 남파간첩을 북한으로 복귀시키려는 북한군 753부대 14명이 제51호 간첩선으로 서귀포 황우지 해안 방면으로 침투하였으며, 이에 황우지 해안에서 합동작전을 펼친 경찰과 군이 6시간 치열한 전투 끝에 침투한 북한군을 섬멸한 작전의 공훈을 기리는 비석이었는데요.              지금이야 우리나라 해군력이 북괴에 비하여 강하기에 이런 일이 잘 없겠지만, 예전에는 우리나라 최남단 제주도 서귀포까지 무장간첩이 드나들던 세월이 있었나 봅니다.  서귀포까지 내려왔던 북괴 무장간첩에 맞서 싸운 군경의 무훈을 기리는 이 비에서 이 분들의 노고로 인해 오늘날 대한민국이 있고, 또 이렇게 자유롭게 여행다닐 수 있음을 상기하며 잠시 감사하는 마음을 가져 보았습니다,   황우지 선녀탕으로 내려가는 계단은 경사가 제법 가파르기에  행여나 넘어질까 싶어서 조심조심 난간을 짚으며 내려가 보았습니다.            서귀포시 지명유래집에 의하면 황우지 라는 지명은 이 곳 지형이 마치 황소가 강을 건너는 모습 같다고 하여 '황우도강'(黃牛渡江)이라는 말에서 이름이 유래되었다고 하는데요. 사실 직접 가서 보면 황소의 이미지는 저의 상상력이 부족한 지 쉽사리 떠올리기 힘들었는데, 여행 후 지도 사이트에서 항공사진을 보노라니 바다를 향해 튀어나온 지형들이 약간 황소가 걷는 듯한 분위기는 있더군요 ㅎㅎ                      황우지 선녀탕은 깎아내린 듯한 화산 용암 기암 괴석에 오랜 세월 파도가 빚어 만든 풍경이 절경을 이루는 곳이며, 중간에 돌기둥처럼 선 바위섬(신선바위)이 파도를 막아주고 암석 아래쪽으로 바닷물이 순환되면서 맑은 물이 유지되어 여러모로 물놀이를 즐기기 좋은 환경을 갖추고 있는 곳인데요.              이런 천혜의 환경 덕분에 최근 이 곳, 황우지 선녀탕이 스노쿨링 하기 좋은 장소로 입소문을 타기 사작했구요. 해마다 많은 사람들이 물놀이를 하기 위해 찾고있는 '천연 풀장' 으로 유명세를 떨치고 있는 곳이기도 합니다.               굳이 국외로 나가지 않더라도 이국적인 경관 속 쪽빛 바다에 뛰어 들어 물놀이할 수 있는 매력이 있는 황우지 선녀탕은 커다란 바위와 넓은 바다가 한데 어우러져 하늘이 내려주신 천연 풀장과 같은 절경을 자랑하고 있었는데요. 물이 깨끗하고 투명해서 선녀들도 지상에 내려와 한 번쯤 들리고 갔을 법한 절경에 선녀탕이라는 지명이 붙여졌다고 합니다.              아쉽게도 제가 이 곳을 찾았던 시점이 봄철인 4월. 아직 물놀이 하기에는 이른 계절이었던지라 선녀는 커녕 일반인들도 물놀이를 즐기는 모습은 찾기 어려웠는데요ㅠㅠ  비록 선녀는 만나지 못했지만 이 곳의 아름다운 비경, 특히 에머랄드 빛 해수를 보니 마치 선녀를 만난 마냥 눈호강을 제대로 할 수 있었던 듯 싶습니다 :)     황우지 선녀탕에서 동쪽으로 약 40m 정도 걸어가면 '황우지 12동굴 '을 조망할 수 있는 작은 전망대가 나옵니다.              이 '황우지 12동굴 ' 은 자연적으로 생성된 해안 동굴이 아니라, 일제가 태평양전쟁 말기 미군의 상륙에 대비하여 제주 전역을 요새화하는 이른바 '결7호작전'의 일환으로 폭탄을 실은 소형 어뢰정을 숨겨 두기 위해 파놓은 해안 진지 동굴이라고 합니다.              제주도 곳곳, 그리고 한반도 본토의 남해안 지역에도 이 황우지12동굴과 유사한 일제의 해안 진지동굴을 만날 수 있는 곳들이 많은데요. 아름다운 우리나라 해안의 풍경을 헤치며, 그리고 제주를 비롯한 한반도 민초들의 고통을 수반하며 이 굴을 파고 '자폭 체제'로 한반도를 몰고 갔던 일본 제국주의의 만행을 잊지 말아야 할 것이라 생각해봅니다.    이렇게 약 1시간 30분 정도 제주 서귀포의 명승지인 외돌개, 남주해금강 (동너븐덕), 황우지 선녀탕과 12동굴 들을 올레길을 따라 둘러보고 다시 다음 여행지로 향하는 버스를 타기 위해 외돌개 입구 (외돌개 버스정류소, 외돌개 주차장, 외돌개 휴게소) 신작로로 나왔습니다.    외돌개 입구 도로변에는 \"까망\"이라는 푸드트럭이 서 있었고, 그 옆으로는 돌로 만든 작은 탁자가 있었는데, 이 곳에서 조망하는 외돌개 앞 바다의 뷰도 정말 멋지더군요.             이 탁자에 적힌 안내문이 권하는 대로, 차 한잔 마시면서 편히 조망하고 싶기도 했는데... 이 날 이 푸드트럭은 휴무더군요. 뭐^^ 덕분에 눈치안보고 공짜로 돌 테이블에 앉아 마지막으로 외돌개 앞 바다의 풍경을 누려볼 수 있었습니다 :) 네이버 지도 출처 : https://map.naver.com/v5/?c=14087169.7428631,3927330.2909977,17,0,0,0,dha&p=zJVN6gKqtL1k1VlaiDU8xQ,114.03,-13.48,80,Float  아름다운 서귀포의 해안 비경, \"외돌개와 황우지 해안\" 탐방 산책을 마쳤구요. 이제 저녁 식사를 하기 위해 서귀포 시내 (구 시가지) 방향으로 향하는 시내버스에 승차합니다.              마침 서귀포향토오일장 기점을 17시 45분에 출발한 서귀포시티투어버스 (※ 시티투어 버스가 별개의 노선 또는 관광상품으로 운영되는 타 도시와 달리, 서귀포시는 880번이라는 노선번호를 부여받은 시내버스 형태로 시티투어 버스를 운영하고 있었습니다. 물론 버스 요금이나 환승할인 기준도 여타 제주도 시내버스와 동일하지요.) 880번 노선 운행시간이 맞아 떨어져 버스에 승차하였습니다.             외돌개 입구 (외돌개휴게소, 주차장)에서 서귀포 구시가지 (시내) 방향으로 향하는 시내버스를 승차할 때, 외돌개를 기점으로 하여 출발하는 615번(약 20~45분 간격), 627번(1일 5회) 버스는 해안가 쪽 버스정류소에서 승차하구요.  서귀포 시티투어버스 880번(약 40~80분 간격)  버스는 길 건너편 (주차장 쪽) 버스정류소에서 승차를 해야합니다.              외돌개 입구로 들어오는 시내버스 배차간격이 제법 긴 만큼, 미리 버스 시간표를 참조하여 정해진 정류소에서 대기하였다가 버스에 승차하는 것이 좋을 것 같네요!! ★ 제주 시내버스 시간표 조회   http://bus.jeju.go.kr/   선녀탕제주특별자치도 서귀포시 서홍동황우지해안제주특별자치도 서귀포시 서홍동 766-1황우지해안열두굴제주특별자치도 서귀포시 서홍동황우지해안입구제주특별자치도 서귀포시 서홍동 ■ 외돌개 , 황우지 해안 교통정보 ■[1] 제주국제공항 → 외돌개, 황우지해안 (급행버스 이용 / 교통카드 기준 3,000원)        ● 1안 : 제주국제공항2(일주동로,516도로) 정류장에서 제주 급행버스 181번 (약 30~40분 간격) 승차                        → 약 65분 소요 \"서귀포환승정류장(서귀포등기소)\" 정류소 하차                        → 길 건너편 \"중앙로터리\" 정류소 (파리바게트, 서귀포약국 앞) 로 이동                        → 615번(약 20~45분 간격), 627번(1일 5회), 880번(약 40~80분 간격) 버스로 환승                        → 약 10~15분 소요, 외돌개 정류소 (외돌개 휴게소) 하차        ● 2안 : 제주국제공항2(일주동로,516도로) 정류장에서 제주 급행버스 181번 (약 30~40분 간격) 승차                        → 약 65분 소요 \"서귀포환승정류장(서귀포등기소)\" 정류소 하차                        → 길 건너편 \"중앙로터리\" 정류소 (파리바게트, 서귀포약국 앞) 로 이동                        → 제주 간선버스 281번 (약 10~20분 간격) 으로 환승                        → 약 10분 소요, \"삼매봉 입구\" 정류소 하차 후                       → 도보 600m 이동하여 외돌개 정류소 (외돌개 휴게소) 도착 [2] 제주버스터미널 → 외돌개, 황우지해안 (일반버스 이용 : 1,150원)       ●1안 : 제주시외버스터미널 내부 승차장 (승차홈)에서 제주 간선버스 281번 (약 10~20분 간격) 승차                      → 약 70분 소요 \"중앙로터리\" 정류소 (파리바게트, 서귀포약국 앞) 정류소 하차                      → 615번(약 20~45분 간격), 627번(1일 5회), 880번(약 40~80분 간격) 버스로 환승                      → 약 10~15분 소요, 외돌개 정류소 (외돌개 휴게소) 하차       ●2안 : 제주시외버스터미널 내부 승차장 (승차홈)에서 제주 간선버스 281번 (약 10~20분 간격) 승차                       → 약 75분 소요, \"삼매봉 입구\" 정류소 하차 후                       → 도보 600m 이동하여 외돌개 정류소 (외돌개 휴게소) 도착 [3] 서귀포버스터미널 → 외돌개, 황우지해안 (일반버스 이용 : 1,150원)        ●1안 : 서귀포시외버스터미널 내부 승차장 (승차홈)에서 201번 (약 20분 간격), 281번 (약 15분 간격) 승차                       → 약 8분 소요, \"삼매봉 입구\" 정류소 하차 후                       → 도보 600m 이동하여 외돌개 정류소 (외돌개 휴게소) 도착         ●2안 : 서귀포버스터미널 앞 도로변 (이마트 앞) 승강장에서 202번 (약 20분 간격) 282번 (약 15분 간격) 510번 (약 15분 간격), 531번 , 532번, 633번 승차                      → 약 8분 소요, \"삼매봉 입구\" 정류소 하차 후                      → 도보 600m 이동하여 외돌개 정류소 (외돌개 휴게소) 도착 ★제주 시내버스 시간표 조회 http://bus.jeju.go.kr/  이어지는 여행기서귀포 중화요리 노포 맛집 \"덕성원 본점\"에서 맛본 꽃게짬뽕, 수제 물만두  ... 여행기로 이어집니다~^^서귀포 중화요리 노포 맛집\"덕성원 본점\" 에서 맛본꽃게짬뽕, 수제 물만두https://blog.naver.com/bbiyeon/222413673998 서귀포 중화요리 노포 맛집 \"덕성원 본점\"에서 맛본 꽃게짬뽕, 수제 물만두■ 여행일자 : 2020년 4월 21일 ■ 여행장소 : 제주특별자치도 서귀포시 (서귀동) 구글맵으로 보는 여행 경...blog.naver.com    ",
		"description": "황우지 해안 여행 ( 약 2.5km 도보 / 16:42 ~ 18:05 ) #2-56-1 외돌개 입구 갈림길 안내판 #2-56-4 남주해금강 폭풍의 언덕 #2-56-5 황우지 선녀탕 #2-56-6 황우지해안 열두굴 전망대 #2-56-7 외돌개 버스정류소 외돌개의... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "《제주도》황우지해안. 외돌개.황우지해안열두굴.스노클링.... ",
		"postdate": "20160917",
		"link": "https://blog.naver.com/jwani84?Redirect=Log&logNo=220814307295",
		"contents": "",
		"description": "비오기전에 황우지해안에 가서 스노클링 하리라 외돌개주차장에 차 대면되요바로 계단으로 내려가면현수막이 있어요 길을 따라 쭉 가면 올레7코스 시작점이랑 가까움 (황우지해안열두굴--&gt;외돌개 사이에 있음)... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 현무암으로 둘러싸인 아름다운 해안, 황우지해안!",
		"postdate": "20200626",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=222010615507",
		"contents": "  제주 현무암으로 둘러싸인 아름다운 해안, 황우지해안!제주 현무암으로 둘러싸인 아름다운 해안! 황우지해안은 서귀포시 서흥동에 있는 해안으로 현무암으로 둘러싸인 천연 수영장이 있는 해안인데요. 여름철이 되면 많은 도민과 관광객이 찾는 명소로 검은 현무암과 푸른 바다가 어우러진 풍경이 멋진 해안이랍니다. 오늘은 탁 트인 바다 풍경과 함께 시원한 물놀이를 즐기기 좋은 제주 자연 명소 황우지해안의 풍경을 살펴볼게요~^^  황우지해안 황우지해안은 완만한 만 형태를 이루고 있으며, 중간마다 돌기둥처럼 바다 위에 서 있는 바위섬들이 파도를 막아주고 있는 형태를 띠고 있는데요~ 현무암으로 이루어진 황우지해안은 아래쪽으로 바닷물이 순환되면서 맑은 물이 유지되는 곳이에요. 제주를 대표하는 관광 명소 가운데 하나로 외돌개에서 도보로 5분 정도면 닿는 위치입니다. 검은 현무암이 마치 요새처럼 둘러쳐져 있어 마음먹고 찾지 않는 이상 쉽게 눈에 띄지 않는 명소! 바닷가 절벽 아래 좁게 나 있는 길을 내려가야 나타나기 때문에 더 신비스러운 곳이랍니다^^  바닷가 절벽 위에서도 황우지해안은 잘 보이지 않는데요~ 좁고 가파른 계단을 반신반의하면서 내려가다 보면 어느새 황우지해안의 절경이 눈 앞에 펼쳐진답니다! 황우지해안은 고운 모래 대신 다양한 크기의 바위로 이루어져 있으며, 그 바위 틈새로 바닷물이 파도에 쓸려 들어왔다 나가기를 반복하는 곳이에요. 그렇기 때문에 어린 아이들 혼자 걷기에는 위험할 수 있어 주의를 기울여야 합니다.  산봉우리마냥 봉긋하게 솟은 거대한 돌기둥 안쪽으로 천연 풀장이 형성되어 있는 황우지해안의 모습이에요. 오랜 옛날 용암이 분출되어 굳어진 뒤에 오랜 세월 풍화 작용을 거치며 만들어진 곳! 자연이 빚어낸 작품을 가까이에서 볼 수 있는 매력적인 제주 명소랍니다~ 바닷물이 바위 틈새로 끊임없이 순환되는만큼 수질도 최고이기 때문에 온가족이 다 함께 여름 물놀이를 즐기기에도 안성맞춤인 것 같아요!  황우지해안의 주변에는 외돌개를 중심으로 한 산책로가 조성되어 있으며, 올레 7코스 시작점에 있어 많은 도민 및 탐방객이 방문하는 곳이기도 해요~ 절벽과 푸른 바다, 늘어선 현무암이 신비로운 풍경을 만들어 풍경을 즐기는 것만으로도 힐링이 되는 곳이에요! 어디에다 카메라 포커스를 맞춰도 그림이 되는 아름다운 풍경을 감상하며 여유로운 산책을 즐겨보시길 바래요.  황우지해안에도 일제강점기의 슬픈 흔적을 만나볼 수 있는데요~ 황우지 해안가를 돌아가며 인공적으로 파놓은 진지동굴이 남아 있답니다. 황우지해안 열두 굴이라고도 불리는 이 동굴들은 미군의 상륙 방어를 위해 일본군이 강제 노역으로 만든 슬픈 제주 역사의 흔적입니다. 다채로운 자연 절경과 함께 역사 흔적도 느껴볼 수 있는 황우지해안에서 제주 자연을 만끽해보셔도 좋겠죠?  제주항공우주박물관 오늘 소개해드린 제주 황우지해안에서 서쪽으로 향하다 보면 제주항공우주박물관을 만날 수가 있는데요! 제주항공우주박물관은 더운 여름에도 시원하고 쾌적하게 실내에서 다양한 전시를 관람할 수 있는 곳~ 항공우주와 관련된 많은 전시물들과 더불어 체험형 전시공간을 구성하여 어른아이 할 것 없이 즐거운 추억을 쌓을 수 있어요. 첨단 매체와 전시 유물, 제작 모형, 대형 영상 등을 도입하여 전시 매체의 다양성과 흥미성을 느껴볼 수 있는 제주항공우주박물관! 아름다운 자연 절경을 볼 수 있는 황우지해안과 함께 꼭 방문해보시길 바랄게요~^^▼ 제주항공박물관 7,000원으로 즐기러 가기! ▼* 행사기간 변동 가능 * 제주항공우주박물관 가격 인하 안내<제주항공우주박물관 가격 인하 안내>제주항공우주박물관이 입장료를 인하합니다.7,000원으로 제...blog.naver.com    ",
		"description": "황우지해안에도 일제강점기의 슬픈 흔적을 만나볼 수 있는데요~ 황우지 해안가를 돌아가며 인공적으로 파놓은 진지동굴이 남아 있답니다. 황우지해안 열두 굴이라고도 불리는 이 동굴들은 미군의 상륙 방어를... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안 (스노클링 명소 황우지 선녀탕 &amp; 황우지해안 열두굴)",
		"postdate": "20180315",
		"link": "https://blog.naver.com/justice1_0?Redirect=Log&logNo=221229333026",
		"contents": "",
		"description": "그래서 스노클링(스노쿨링) 명소로 유명한 황우지해안입니다. 낚시하는 분들도 계시고 한참을 서서 철썩철썩 파도 소리도 듣고 2차 세계대전의 아픔을 간직하고 있는 군사방어용 굴 황우지해안 열두굴도... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[서귀포여행] 황우지해안에 있는 선녀탕과 외돌개",
		"postdate": "20210921",
		"link": "https://blog.naver.com/evayap?Redirect=Log&logNo=222512294935",
		"contents": "  서귀포 여행 ::  황우지 해안   선녀탕 & 외돌개 태풍이 오고 쌀쌀한 것이 여름이 지나갔나 했는데 여전히 여름이다. 서귀포 여행황우지 해안올레길 7코스황우지해안은 제주도 서귀포시에 위치한 절벽 해안가로 1968년 북한무장간첩이 침투해 전투를 별였던 곳이라고 한다.  선녀탕 황우지 해안에는 천연 풀장으로 유명한 선녀탕이 있다. 안전요원이 배치되는 공식 개장 기간은 8월 31일로 끝났지만 여전히 많은 사람들이 물놀이를 하고 있었다.  황우지 해안에 있는 선녀탕으로 향했다.  선녀탕으로 내려 가는 길에 위치한 커피숍에서 구명조끼와 스노클링 장비를 대여한다.  핸드메이드 숍과 감귤 체험을 할 수 있는 농장도 보인다.   선녀탕으로 내려 가는 길 휴식 공간도 마련되어 있다.  선녀탕 근처에 외돌개가 있다.  선녀탕으로 내려가는 계단 입구에는 무장간첩 섬멸 전적비가 세워져 있었다.  절벽 아래 위치한 선녀탕으로 내려 가기 위해서는 전적비 오른쪽에 있는 좁은 85계단을 내려가야 한다.    애완동물을 데리고 오시는 분들이 더러 있었다.애완동물은 입욕금지라고 한다.  저 멀리 선녀탕이 보인다. 선녀탕에 도착해서 올려다 본 85계단 황우지 해안 85계단  정말 장관이다.  황우지 해안 선녀탕추석연휴기간이라 늦여름 물놀이를 즐기는 사람들도 많았다.물이 정말 맑다. 저 멀리 황우지해안 열두굴도 보인다.열두굴은 1945년 일제 강점기 말기에 일본군이 미군의 상륙을 방어하기 위해 파놓은 해안 진지 동굴이다.  황우지 해안 열두굴구명 조끼 무인 대여소도 있었다. 구명조끼 대여비 : 1개 4,000원대여비는 계좌이체를 하면 된다.  5분 거리에 외돌개가 있다고 해서 산책로를 따라 걸었다.여기는 올레길 7코스이기도 하다.  외돌개 가는 길에 있는 동너븐덕 동너븐덕은 거대한 바윗덩어리가 바다를 향해 돌출한 기암 괴석이다.신선바위, 문섬, 범섬, 섶섬과 새연교를 한 눈에 볼 수 있어 남주 해금강이라고도 불린다.  동너븐덕에서 바라본 선녀탕 황우지해안 선녀탕 낚시 스팟인가 보다. 여기 저기 낚시하는 사람들도 볼 수 있다. 바다가 정말 투명하다.   다시 외돌개로 향했다. 잘 마련되어 있는 외돌개 가는 길 저 멀리 문섬이 보인다. 제주문섬   외돌개외돌개 도착! 외돌개는 돌이 홀로 서 있어서 붙여진 이름으로 높이 20m, 폭 7-10m에 이르는 용암 바위다. 12만 여 년 전에 일어난 화산 폭발로 인해 형성된 바위 기둥으로 고려 말 원나라 세력을 물리칠 때 잔여 세력이 범섬으로 달아났는데,이 때, 최영 장군이 외돌개를 장군 모습으로 꾸며 이들을 물리쳤다고 해서장군방위라고 불린다. 바다에 나가 돌아오지 않는 남편을 기다리던 할머니가 돌로 굳어 외돌개가 되었다는 전설이 전해진다. 절경이다! 외돌개  외돌개∑ 위치거리가 꽤나 멀어 보이는데, 선녀탕과 외돌개는 아주 가까운 곳에 위치에 있다. 황우지해안제주특별자치도 서귀포시 서홍동  766-1외돌개제주특별자치도 서귀포시 서홍동 791 ∑ 주차외돌개 주차장 바로 맞은 편에 선녀탕으로 내려가는 길이 있다.외돌개 주차장은 유료 & 무료 주차장이 있는데,공유지에 마련된 주차장은 무료,사유지에 마련된 주차장은 유료로 주차비는 2,000원여기에 주차를 하거나 근처 길가에 주차를 하면 된다.  ........   ",
		"description": "황우지 해안 선녀탕 추석연휴기간이라 늦여름 물놀이를 즐기는 사람들도 많았다. 물이 정말 맑다. 저 멀리 황우지해안 열두굴도 보인다. 열두굴은 1945년 일제 강점기 말기에 일본군이 미군의 상륙을 방어하기... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "서귀포 가볼만한곳. 황우지해안과 선녀탕",
		"postdate": "20210119",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222212147129",
		"contents": "황우지 해안이 유명한 것은 선녀탕과 동굴 진지를 만날 수 있고 칠십리 해안의 무인도와 새연교 등을 볼 수 있기 때문이다. 서귀포 일대 해안 자체가 비경이지만 유독 황우지 해안 주변과 이곳에서 바라보는 풍경은 절경과 전망에서 가히 일품이라 할 수 있다.황우지(黃牛地)는 외돌개 동쪽으로 이어지는 해안 일대를 말하며, 이곳 해안 일대가 마치 황우도강(黃牛渡江: 황소가 강을 건너는 형상의 명당자리)의 모습을 띄고 있어서 붙여진 명칭이다.해안가의 백미는 선녀탕이다. 용암이 굳어져 자연스럽게 만들어진 두 개의 바위섬은 '가릿여'라고 부르며 탕을 중심으로 방파제 역할을 하게 된다. 이 물통은 밀물과 썰물 때 번갈아 새롭게 채워지면서 맑고 투명한 때문에 선녀탕이라고 부르게 된 것이다.  말이 필요 없는 천연 수영장인 셈이다.  탕 안은 자연스럽게 물갈이가 되는 때문에 깨끗한 데다 바닥 층까지 바위로 되어 있어서 투명함 더 느끼게 한다. 주변에는 몇 개의 기암과 바위들이 있는데 기차바위를 비롯하여 우두암과 선녀바위 등으로 명칭이 붙었다.선녀탕의 동쪽 편으로는 인조 동굴들이 있는데, 태평양 전쟁 말기에 일본군들이 파 놓은 인조 동굴들이며 열두 동굴이나 12동굴, 열두 굴 등으로 부르는 동굴진지이다. 황우지 해안과 외돌개로 이어지는 산책로 정비가 잘 이뤄져 있어 서귀포 가볼만한곳에 포함을 하고 두 곳을 연계하면 된다. 외돌개를 만나면서 함께 했던 황우지 해안은 날씨와 상관이 없이 일대의 경관이 좋아서 운치와 분위기가 한몫을 했다. 서귀포에 업무차 간 김에 오랜만에 들렀는데 겨울의 중심이었음에도 워낙 날씨가 좋아서 결과적으로 멋진 선택이 되었다.https://blog.naver.com/jejulovetour/222209148733 서귀포여행 추천 외돌개. 해안 풍경은 보너스.제주의 산남권 중에 서귀포는 천혜의 관광 명소가 많이 밀집이 된 곳이다. 특히나 서귀포 시내를 중심으로 ...blog.naver.com 외돌개를 만난 다음에 리턴을 하다가 계속해서 산책로를 따라가면 황우지 해안 쪽으로 연결이 된다. 물론 수순을 역방향으로 해도 가능하나 원만한 진행을 위해서는 지금의 경우가 좋다고 할 수 있다. 산책로를 따라 이동을 하다가 모퉁이에서  바라본 외돌개와 주변 모습.전망대에서 보는 모습이 그럴싸하지만 각도를 달리한 모습도 인상적이다. 특히나 외돌개 주변의 바위층이 절리를 형성한 부분과 바닷속 물빛의 투명함을 확인할 수가 있었고 물보라 쇼를 함께 훔칠 수 있었다. 서귀포 가볼만한곳  예년 같으면 겨울이라 할지라도 산남권의 날씨가 그런 만큼 여행객들이 좀 찾았을 텐데, 시국이 그러하듯 이날은 화창한 날씨임에도 비교적 한가한 편이었다. 이렇듯 계절과 상관 없이 서귀포 가볼만한곳으로 손색이 없다. 얼마나 좋은 날씨인가. 이보다 더한 겨울이 있었던가.황우지 해안 서쪽으로는 넓은 빌레왓이 있다. 특별히 출입을 금지하지 않기 때문에 지나는 길에 들러서 전망을 즐기면 된다. 이곳 동쪽으로 가릿여와 선녀바위 등이 보이며 멀리로는 새섬을 연결하는 새연교와 숲섬이 보인다.  높게 열린 하늘은 파란 물감을 여느 때보다 많이 풀어 놓아서 황홀함마저 느끼게 했는데 하얀 구름이 덧씌우기를 한 때문에 이들의 조화 계절의 감각을 잊게 할 정도가 되었다.   황우지 해안으로 연결이 되는 산책로는 훌륭한 구성이다. 최대한 환경과 생태 보존을 염두 했고 화려하지는 않지만 실속 있고 분위기 있게 만들어 놓았다. 휴식을 겸할 수 있는 정자가 있으며 산책로의 일부는  연결하여서 안전하고 편안함을 느낄 수 있다. 유채꽃 당신.역시나 산남권의 기온은 야생 유채꽃 하나로만도 실감을 하게 만들었다. 화사한 모습은 눈길을 끌기에 너무 충분하여 히리를 굽히고 셔터를 눌렀다.  아치형 목교 우측으로 가면 계단이 있으며 선녀탕으로 내려갈 수가 있다. 제주올레길이 옆으로 이어지지만 어느 도보여행자인들 선녀탕을 만나지 않고 가겠는가.  계단 입구에는 전적비에 관한 내용이 적인 표석이 있다. 전적비는 과거 1968년 북한군 간첩선 침투와 이를 섬멸시킨 내용이 적혀져 있다. 서귀포경찰서 작전 부대와 군의 합동 작전으로 간첩선을 격침시키고 생포와 사살 등 전공을 거둔 사실 등이 새겨져 있다. 평화스럽고 아름다운 해안에 이게 웬 말인가. 시간적 부담이나 악천후 날씨의 경우 구태여 계단을 내려가지 않아도 이 지점에서 선녀탕을 바라볼 수가 있다. 탕 내를 에워싼 기차바위와 우두암, 선녀바위 등도 함께 보이며, 칠십리 해안의 중심을 차지한 문섬도 뚜렷하게 보인다. 풍경만으로도 서귀포 가볼만한곳으로 충분하다는 것을 실감할 수가 있다. 날씨가 우선 중요하겠지만 남단인 만큼 여간하면 무난한 그리미을 훔칠 수가 있다.   가릿여와 선녀바위가 작품에 한몫을 한 선녀탕 안은 초행일지라도 쉽게 확인할 수가 있다. 밀물 때이지만 탕 안쪽과 주변이 뚜렷하게 보였다. 두 개의 바위섬으로 이뤄진 가릿여는 이곳의 방파제 역할을 하며 옆의 우두암과 선녀바위 등과 절벽이 어우러져 절묘한 조화를 이루고 있다.   선녀탕은 해안선과 절벽 그리고 바다와 함께 절묘한 조화를 이루고 있다. 갓바위(가린여) 위에는 사스레피를 비롯한 잡목들이 척박한 환경을 이겨내며 자라고 있었는데 겨울임에도 푸름을 지니고 있었다. 해안을 둘러보고 계단을 오른 후 아치형 목교에 들어서니 삼매봉과 중계탑이 보였다. 외돌개 등 이 주변을 찾을 경우 행여 시간적 여유가 되면 삼매봉을 오르는 것도 좋다. 서귀포 일대와 한라산을 전망할 수 있는 곳이며 오르내리는 동안 그다지 체력을 필요로 하지는 않는다.   목교를 지난 후 얼마 후  진지동굴 전망대가 나오는데 열두 동굴이라고도 부르는 이 인조 동굴은 태평양 말기에 일본군들이 파 놓은 동굴이다. 하기야 어디 그 작업을 그들이 했겠는가. 마을 주민들을 강제로 노역을 시켜 파놓은 동굴진지이다. 보통 외돌개를 거친 후 황우지 해안에서 바로 초입 방향으로 나가는 경우가 있는데 목교를 건너는 것이 올바른 순서이다. 그래야 12동굴을 바라볼 수가 있기 때문이다.  시대와 역사를 뒤로한 채 남아 있는 흔적은 더러 묘한 기분을 지니게도 한다. 서귀포 가볼만한곳 중에 이러한 풍경은 감상 자체 뿐만 아니라 여러 가지로 의미가  포함이 된다. 이후 지나온 방향을 따라 진행을 하면 초입 근처에 도착을 하게 된다. 황우지해안 산책로는 바다 가까이를 따라 이어지는 때문에 걷는 동안 서귀포 70리 일대의 풍경을 감상할 수 있어 참 좋다. 많은 시간을 필요로 하지 않으면서도 보고 즐기는 풍경은 덧셈으로 남게 된다.제주여행 중에 입장료 없이 이만한 자연 경관을 볼 수 있는 곳이 얼마나 되겠는가......서귀포 가볼만한곳에 애써 포함을 해도 될 법하다. 황우지해안제주특별자치도 서귀포시 서홍동 766-1 #황우지열두동굴#황우지산책로#서귀포무료관광지 ",
		"description": "선녀탕의 동쪽 편으로는 인조 동굴들이 있는데, 태평양 전쟁 말기에 일본군들이 파 놓은 인조 동굴들이며 열두 동굴이나 12동굴, 열두 굴 등으로 부르는 동굴진지이다. 황우지 해안과 외돌개로 이어지는 산책로... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 서귀포 가볼만한곳,황우지해안 열두굴과 황우지 선녀탕",
		"postdate": "20210526",
		"link": "https://blog.naver.com/sin961027?Redirect=Log&logNo=222367547997",
		"contents": " 제주 서귀포 가볼만한곳, 황우지해안 열두굴 과 황우지 선녀탕 서귀포 황우지해안의 황우지 선녀탕은 나이 있으신 분들은 위에서만 보는걸로 서귀포 황우지해안에 간건황우지해안 열두굴 때문이었어요황우지해안 근처에는 외돌개도있고또 황우지 선녀탕도 있기때문에한번쯤은 가보셔도 좋을 제주 서귀포 가볼만한곳 이랍니다 올레7코스에도 해당하니걸으시는 분들이 보실 수 있는명소 중 하나 이기도 하죠 황우지해안제주특별자치도 서귀포시 서홍동 766-1 제주 서귀포 가볼만한곳으로포스팅 하고 있는 황우지해안은주차료가 무료인과 유료인곳이 있어요황우지해안 주차지 무료가 되는곳이있다는 것을 몰라서 유료(2천원)에 하는분들도 종종 있는데, 중문쪽에서출발하셔서 황우지해안에 도착하신 것이라면 안쪽에 무료주차되는 곳이있으니 꼭 무료주차를 찾아서 이용하세요!제주 서귀포 가볼만한곳 황우지해안에서는외돌개, 황우지해안 열두굴,황우지 선녀탕을 크게 들 수 가 있어요저는 이중 황우지해안 열두굴 과황우지 선녀탕을 다녀왔습니다!  제주 서귀포 가볼만한곳 황우지해안 열두굴차를 주차하시고 서귀포 황우지해안쪽으로걸어가다 보면 황우지해안의 열두굴을쉽게 찾으실 수가 있어요 서귀포 가볼만한곳 황우지해안은나름 길이 잘되어있어잘 닦여진 이길을 따라 걷다보면황우지해안 열두굴이 금새 나와요 황우지해안 열두굴에 대한설명은 위 사진과 같으니 읽어보시면 이해하시는데도움이 될것 같아요쉽게말하자면 일제 강점기때 일본이 식민지 백성들에 대한강제 노역을 어떤 식으로 했는지보여주는 하나의 예가 아닐까 싶어요 이렇게 황우지해안와 마주닿는 쪽에12개의 굴을 파서 진지를 만든 것이보이는데요. 자연굴이 아닌 노역으로인한인위적인 굴이니, 얼마나 일제강점기때조상들이 피와 살을 깍였을지 짐작이가지요 그리고 이렇게 일제강점기 말기에일본군이 제주백성들의 노역을 이용해파 놓은 해안 동굴인 황우지해안 열두굴은먼 훗날인 지금 저희에게역사적인 무언가를 느끼게 해줍니다물론 황우지해안 열두굴의 자리의황우지해안 경관도 멋드러 지죠 저희아이들은 아직 다 이해못할내용이지만 그래도 설명해주니심각한 얼굴로 열심히 들었어요 제주 서귀포 황우지해안 열두굴을 지나걷다보면, 황우지 선녀탕이 나온답니다 황우지해안 무장간첩 섬멸이라고써있는 전적비옆의 계단으로 내려가면되는데정말 계단이 가파르고 한계단 한계단이높아요 일반계단의 1.5배 가량 되는 느낌 제주 서귀포 가볼만한곳 황우지해안 선녀탕아직도 다리아픔... 다리가 약하거나,아이가 너무 어리신분들 혹은 연세가 있으신분들은 이 자리에서 황우지해안의 황우지 선녀탕을 관람하시는걸 권해드려요! 이렇게 멀리서 바라보아도굉장히 멋진 곳이라는 걸 알 수 있는데요다리만 튼튼하시다면 아래로 내려가도 조....좋....습니다아....ㄷㄷㄷ  저는 사실 여기 안좋은 기억이 있어요둘째 아이가 어릴때 여길 친정식구들이 제주에 와서 왔다가엄청난 돌맹이들에 놀라서아이가 다칠까 노심초사하고엄청난 계단에 말그대로 식겁 했던기억이 있어요... ㅠㅠ 황우지 선녀탕에내려가시기전 출입통제장소 공고도잘 살피고 가시구요. 황우지 선녀탕은85개의 계단을 내려가면 있는데사실 그 85개는 일반적인 85개가 아니라는점... 물론 황우지 선녀탕으로 내려갈땐 쉬워요올라올때가... 한계단 한계단 자체가조금 높은 편이라  ㅎㅎㅎㅎㅎ   다만... 이쯤 부터 감이 오실거예요험란한 여정이 ㅋㅋㅋ전 사실 내려가기 싫었어요한번 겪어봤으니까하지만 아이들이 내려간다는데안갈 수 있나요 ㅠㅠ 가야지 황우지해안의 황우지 선녀탕에서는이렇게 아까보았던 황우지해안 열두굴도 잘 보이구요.  보다싶히 황우지 선녀탕의 제일 높이있는 쪽으로 가는 길이아주아주 험난합니다 전에 슬리퍼 신고왔다가 혼난적이있는데오늘은 다행이도 운동화였거든요 그랬더니 황우지 선녀탕에들어갈 수가 없음 ㅋㅋㅋㅋ수영복부터 챙겨오셔서 물놀이 하시는분들도 여름엔 정말 많은 곳이기도해요 물론 지금도 없는건 아니지만코로나 탓도 있는것 같고여름엔 더 많았었어요아이들은 물에 발을 담그고 싶어서운동화를 벗고 자리를 잡아발을 담가보기도 했는데 물이 차갑고 깨끗해서 기분이 좋다고   기분 좋으면 된거죠네 그런걸 꺼예요 아마도... 사실 막 앉을 자리가 많은건 아니고전 사실 좀 위험해 보여서 엄청 노심초사했지만엄마의 생각보다 아이들은 용감하고조심조심 잘하더라고요저희아이들만 그런게 아니라황우지해안의 선녀탕에 있던모든 아이들이 그랬던 것 같아요서귀포 가볼만한곳으로 이미아실만한 분들은 알고 계시기에황우지해안 선녀탕을 찾는 분들이꽤 있더라구요 ^_^ 이렇게 잔잔해 보여도사방이 워낙 다 돌이고 물도 잔잔해보여도마냥 잔잔한건 아니어서넘어지면 크게 다칠 수 있기 때문에정말 주의가 필요 했는데요이건 정말 제 성격 탓 일거예요저 빼고는 다들 이런생각 안하는것 처럼 보였ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 하지만 자연그대로의 물놀이를하기에는 정말 너무 멋져보였기에서귀포 가볼만한곳 중 하나인 황우지해안에 가셔서 황우지해안 열두굴도 보시고황우지 선녀탕에서 조심조심 발이라도 담가보면 어떨까요  저는 제주 서귀포 가볼만한 곳으로 황우지해안에 오기전에범섬이 보이는 법환포구쪽도살짝 들렀었는데요. 여기도 뷰가 정말좋아서 여기서 여유를 만끽 하는 분들도 많았었어요 ㅎㅎ 저는 사진 두장만 첨부하고 여기 범섬은 후에 다시 다녀와서 따로 포스팅 할게요    ",
		"description": "제주 서귀포 가볼만한곳 황우지해안 열두굴 차를 주차하시고 서귀포 황우지해안쪽으로 걸어가다 보면 황우지해안의 열두굴을 쉽게 찾으실 수가 있어요 서귀포 가볼만한곳 황우지해안은 나름 길이 잘되어있어... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 명소 황우지해안 열두굴 !!",
		"postdate": "20140731",
		"link": "https://blog.naver.com/iumake?Redirect=Log&logNo=220076453347",
		"contents": "",
		"description": "제주도 명소 황우지해안 열두굴 제주도의 스노쿨링이 유명한 곳입니다 !!! 저도 시도한번 해보고... 해안도로를 쭉 따라가보시면 있다고 하니깐 네비찍고 한번 가보세요 ~!! ^^ 좋은 제주도여행 보내세요... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안 서귀포여행 황우지12동굴",
		"postdate": "20201021",
		"link": "https://blog.naver.com/kspak56?Redirect=Log&logNo=222121744825",
		"contents": "",
		"description": "황우지해안 열두 굴.... 외돌개 동쪽에 위치한 '황우지해안'은 높이 20여m의 기암절벽으로 제주 올레길7코스의 출발점인데 마을 사람들에게는 '황우지12동굴'로 더 잘 알려져 있다. 해안절벽아래 높이와 폭이... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안 열두굴",
		"postdate": "20171019",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221120543287",
		"contents": "",
		"description": "황우지해안 열두굴 2차 세계대전의 아픔을 간직하고 있는 군사방어용 굴 :void(0)&quot;&gt;이동DEL 삼매봉 남서쪽 해안가에는 속칭 '황우지굴', '열두굴' 등으로 불리는 굴이 있다. 이 굴은 제2차 세계대전시 일본군이... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 올레길 추천 / 올레길 7코스 / 칠십리시공원 / 황우지해안... ",
		"postdate": "20210923",
		"link": "https://blog.naver.com/hangrew_ing?Redirect=Log&logNo=222514667996",
		"contents": "#제주도 올레길 #올레길 7코스 #올레길 추천 #칠십리 시공원 #황우지해안 #선녀탕 #천지연폭포 제주 올레길 추천, 미니 7코스©2021.hangrew_ing.All right reserved안녕하세요.오늘은 제주도 올레길 추천을 하려고 합니다. 소개드릴 올레길은 \"7코스\" 입니다. 올레길 7코스는 올레길 중에서도 가장 아름다운 코스로 꼽힙니다.코스 길이는 약 17.6km 정도입니다.저는 이 코스 중에서도 쉽게 가볼만한 곳을 알려드리려고 합니다.   제주도 여행하면서, 차를 렌트하시는 분들이 많은데요.이런경우에 올레길을 쭉 다 걸으려니, 주차할 곳이 있나,다시 돌아올 수 있나 등을 고민하게 됩니다. 그런 고민을 해결 해 줄 짧은 올레길 코스를 소개해 드리려고 합니다.   코스칠십리 시공원 주차장 - 칠십리 시공원 - 황우지해안, 황우지해안 열두굴 - 선녀탕 - (외돌개) 하늘색 점선 부분이 기존의 올레길 7코스 입니다.  제가 추천드리는 미니 올레길 7코스 입니다. (빨간색)서귀포 칠십리 시공원 에서 출발하여, 황우지해안, 선녀탕까지의 코스입니다.기존 코스인 회색 부분(삼매봉)을 생략하였습니다.편도로 약 1.5km~2km 정도되는 거리입니다. 소요시간은 사진을 찍는 시간에 따라 다르겠지만, 약 30분 정도 소요됩니다. (돌아오실때는 큰길 우선으로 돌아오시면, 1.5km 이내의 거리입니다.)  1. 칠십리 시공원 \"칠십리 시공원 주차장\" 에 주차후 올레길 코스를 시작합니다.  칠십리 시공원 내에서, 이 '올레길' 표시를 따라오면 됩니다. 칠십리 시공원에는  천지연 폭포를 내려다 볼 수 있는 폭포전망대  한라산을 배경으로 사진을 찍을 수 있는 스팟 그외에도 징검다리,  다양한 공원 풍경들을 즐길 수 있습니다. 포토스팟도 많고, 사람도 별로 없어서사진을 찍으며 산책을 하기에 최적의 코스입니다.   2. 황우지 해안 이국적인 해안길을 따라 내려가다 보면, 황우지 해안에 도착 할 수 있습니다. 이 코스에 있는 모든 길은 지루하지 않고 아름다워요. 황우지 해안을 배경으로 사진을 찍을 수 있는 스팟이 있고,  황우지 해안 열두굴 또한 볼 수 있습니다. 황우지해안 열두굴은?일제 강점기 말에 일본군이 파놓은 해안 진지 동굴 입니다.   3. 선녀탕 마지막으로, 명소 중 하나인 선녀탕 또한 즐길 수 있습니다. 자연이 만든 천연 풀장 으로 불리는 선녀탕에서는 많은 사람들이 수영을 즐기고 있었고,그앞 매점에서는 수영복, 샤워시설, 수영 용품등을 대여해주고 있었습니다.여러사람들이 수영복만 입고 즐기고 있어서, 따로 블로그용 사진을 찍지는 않았습니다.선녀탕은 매우 유명한 곳이니, 실제사진을 기사사진과 방송자료로 대체하겠습니다.  http://www.travie.com/news/articleView.html?idxno=21435 제주에선 그래도 괜찮아 - 트래비 매거진눈길 닿는 곳마다 다른 빛이 너울거렸다. 끝을 알려주지 않는 바다, 바람에 곁을 내어준 억새. 한 마디로 표현하기 어려운 색을 바라보며 용기를 얻었다. 그래, 애써 분명하게 살지 않아도 괜찮겠다고.●굳이 방...www.travie.com 배틀트립 방송  올레길을 즐기고 싶지만 많이 걷기에는 부담스럽고, 짧은 코스를 알차게 즐기고 싶다면, 이 코스를 추천드립니다 !거리만 보면, 길게 느껴질 수도 있지만, 사진 스팟이 굉장히 많고, 길 자체도 아름다워서 지루할 틈 없이 즐길 수 있으실 겁니다.  ",
		"description": "코스 칠십리 시공원 주차장 - 칠십리 시공원 - 황우지해안, 황우지해안 열두굴 - 선녀탕 - (외돌개) 하늘색 점선 부분이 기존의 올레길 7코스 입니다. 제가 추천드리는 미니 올레길 7코스 입니다. (빨간색)... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 물놀이 즐기기에 제격인 이색 명소, 황우지해안",
		"postdate": "20170521",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221010896924",
		"contents": "",
		"description": "또한 육지 쪽 해안가엔 2차 세계대전 당시 일본군이 미군의 공격을 대비해 파 놓은 굴이 나란히 있어요. '황우지굴', '황우지해안 열두굴' 등으로 불리는 굴입니다. 일본군이 미군의 공격을 대비해서 어뢰정을... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주올레7코스 - 황우지해안 / 외돌개 / 돔베낭골 / 속골... ",
		"postdate": "20161130",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220874298676",
		"contents": "",
		"description": "길 황우지해안은 외돌개 주차장 근처 솔빛바다카페 길로 내려가면 된다 황우지해안 열두굴 제주올레7코스를 걸으면서 여기저기서 엄청 많이 본 노란 감국 황우지해안은 여름이면 제주 스노클링 명소... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "쇠소깍 황우지해안열두굴 외돌개 주상절리 신선해물누룽지탕... ",
		"postdate": "20140918",
		"link": "https://blog.naver.com/mylsk1017?Redirect=Log&logNo=220125577386",
		"contents": "",
		"description": "쇠소깍 - 황우지해안열두굴 - 외돌개 - 주상절리 - 신선해물누룽지탕 - 붉은못허브팜 - 용갈비 - 용두암... 솔직히 제주도 여행중에 여기가 제일루 맘에 들었던 곳이에요~ 황우지해안열두굴!! 내려가는 골이 좀 좁고... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안,황우지열두굴,선녀탕 숨겨진 제주의 명소를 가다.",
		"postdate": "20190712",
		"link": "https://blog.naver.com/mks08055?Redirect=Log&logNo=221583814284",
		"contents": "",
		"description": "▲ 황우지 열두 굴 황우지 해안에 12개의 작은 굴이 있다. 2차 세계대전 당시 일본군은 미국의 공격을 대비해 어뢰정을 숨기는 등 군사 방어용 인공 굴입니다. 제주도에는 성산일출봉, 송악산 등 곳곳에 굴이... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "겨울 제주도 여행 코스 천연 바다 수영장 황우지해안 제주 선녀탕",
		"postdate": "20220124",
		"link": "https://blog.naver.com/castpd?Redirect=Log&logNo=222629642109",
		"contents": "제주도 여행에서 계절과 관계 없이 서귀포 근처에 가면 꼭 들리게 되는 곳 중 하나가 황우지해안 선녀탕이다.제주도 여행 초기에는 외돌개만 보러 갔던 곳이데, 바로 옆에 제주도 선녀탕이 있는 것을 알게 된 후부터는 외돌개보다 우선순위를 두게 된 것 같다.이번 겨울 제주도 여행에도 마찬가지였다. 황우지해안 선녀탕도로를 따라 길게 만들어진 외돌개 주차장 반 정도는 무료이고, 반 정도는 유료이다. 유료인 곳은 외돌개와 가깝고, 무료 주차장 입구쪽으로 나오면 황우지해안으로 가는 길이 나온다. 주차장에서 외돌개로 가는 길은 넓은 돌계단으로 꾸며져 있지만, 제주 선녀탕으로 향하는 길은 울창한 나무들 사이로 나 있어, 처음 가는 사람들은 입구를 찾기가 쉽지 않을 수도 있다. 먹구름과 비가 내리던 전날 하늘은 하루만에 깨끗한 파란 하늘로 칠해져 있었다.제주 선녀탕으로 내려가는 길에 카페 하나가 자리잡고 있다. 오픈 전인지, 겨울철 손님이 없어서인지 문은 닫혀 있었다. 늘 생각하는 것이지만, 이 카페 위치는 정말 좋은 자리이다.주차장에서 제주 명소인 외돌개를 구경하고, 해안 절벽길을 따라 선녀탕까지 본 후에 주차장으로 향하는 길목에 있으니 말이다. 울창한 나무숲 사이의 오솔길을 따라 걷다 보면, 푸른 제주 바다가 보이기 시작하는 지점에 외돌개에 대한 설명이 적힌 안내판과 주변의 안내 지도가 나왔다.외돌개까지 400m이니, 그리 긴 거리는 아니라서 하나의 제주 여행코스라고 볼 수 있다. 안내 지도를 지나면, 절벽 위에 전망대 처럼 만들어진 곳에 황우지해안 무장간첩 섬멸 전적비가 보이고, 그 뒤로 너무도 파란색의 제주도 바다가 눈에 들어 온다. 선녀탕으로 내려가는 입구에서 바라 보면, 푸르른 제주 바다 건너 제주 명소인 새연교가 보인다.제주도 여행은 일기예보와 관계 없이 수시로 변하는 날씨가 팔할을 차지하는데, 이번 제주도 겨울여행은 날씨 덕을 보는 것 같다. 계단 입구에서는 제주도 선녀탕의 모습을 볼 수 없다. 가파른 계단은 늘 돌아서 올라올 때를 걱정하게 하지만, 그래도 선녀탕의 모습을 보기 위해서는 가파른 계단을 내려가야만 한다.  https://tv.naver.com/v/24738606    계단을 중간쯤 내려가면, 자연이 만들어낸 천연 바다 풀장인 황우지해안 선녀탕의 모습을 위에서 내려다 볼 수 있다. 거대한 3개의 암벽이 둘러 싸고 있는 곳에 2개의 웅덩이가 있는 모습인데, 일부러 만든 것처럼 너무나 완벽한 수영장의 모습을 하고 있다. 작은 웅덩이는 유아용 풀장처럼 수심이 얕고, 큰 웅덩이는 성인용 풀장으로 상당히 깊어 바위에 올라가 다이빙을 즐기는 사람도 많다. 풀장이 막혀 있는 것처럼 보이기도 하는데, 바다와 연결이 되어 있어 파도가 들이 치고 나갈 때마다 수심이 조금씩 변하는 천연 파도풀이다.바닷물이 수시로 들어왔다 나가기 때문에 깨끗한 제주도 바다를 느낄 수 있어 여름철에는 많은 사람들이 피서를 즐기는 제주도 명소이기도 하다.물론 겨울 제주도 여행에는 찾아 오는 사람이 많지 않아, 사진 찍고 구경하기에 더 좋았다. 사람들이 많은 여름철에는 사진 찍는 것이 부담스러워서...ㅎㅎ 내려가는 계단 왼쪽으로 직각으로 깍아내린 것 같은 절벽 아래, 아주 작은 해변이 하나 보이는데, 바로 황우지해안이다.과거에는 해안까지 개방이 되었다고도 하는데, 2015년부터 선녀탕을 제외하고 주변 해안가는 모두 출입통제 장소로 지정되었다. 출입할 경우 100만원 이하의 과태료가... 황우지해안을 자세히 보면, 바위 절벽에 뚫린 사각형의 동굴이 있다.황우지해안 열두굴이라 불리는 일제 강점기에 주민들을 강제동원하여 암벽에 굴을 판 것이다.이 돌굴에는 일본이 미군의 상륙을 대비하기 위해 만든 자폭용 어뢰정을 숨기는 동굴이었다고 한다. 선녀탕까지 내려와 썰물일 때에 해안가 자갈길로 들어갈 수 있던 곳인데, 지금은 이렇게 출입금지 줄이 쳐져 있다.안전을 위한 조치이니, 굳이 법을 어기면서 황우지해안까지 들어 가지는 않는 것이 좋겠다. 추운 겨울 제주도 여행으로 찾아간 제주도 선녀탕에는 생각했던 것보다 사람이 더 없었다. 열손가락으로 꼽을 정도의 사람들이 겨울의 선녀탕을 구경하고 있었다. 유아풀처럼 보이는 작은 웅덩이는 속이 다 비칠 정도로 물이 얕아 보였다.여름철에는 아이들이 튜브를 끼고 노는 모습을 볼 수 있는 곳이다.높게 솟은 암벽이 제주도 바다의 파도와 바람을 막아주어, 아이들이 놀기에도 괜찮아 보이는 자연 풀장이다. 유아용 풀장에 암벽이 1개인 반면, 어른용 풀장에는 큰 바위가 2개 양쪽으로 서 있고 사이에 바람과 파도를 막아주는 암벽이 둘러쳐져 있다. 한번도 제주도 선녀탕에 들어가 본적이 없어서, 정확히 어느정도 깊이가 되는지는 알 수 없지만... 여름철 구경을 왔을 때, 외국인들이 암벽에 올라서 다이빙을 하는 모습을 볼 수 있었다.높은 곳에서 다이빙을 해도 괜찮은 정도라면 수심이 생각하는 것보다 훨씬 더 깊을 수 있겠다는 생각이 든다.거대한 바위와 암벽은 여름철 뜨거운 햇빛을 막아 그늘을 만들어 주는 만큼, 선녀탕은 깨끗한 제주 바다에 몸을 담글 수 있는 천연의 수영장이라 할 수 있다. 큰 웅덩이는 원래 바다와 깊이 연결되어 있던 것을 안전을 위해 수면 높이에 보를 만든 것으로 보인다.보는 바다로 끌려 들어가는 것을 막아주는 역할을 하는데, 아랫쪽이 그냥 뚫려 있어 파도가 들어 오면 보 바깥쪽과 같이 웅덩이의 수심도 올라갔다 내려갔다 하는 것을 볼 수 있다. 외돌개와 함께 묶어서 구경하는 제주 여행 코스로, 여름철 피서를 즐기기 위해 많은 사람들이 찾아오는 명소 제주도 선녀탕은 겨울 제주도 여행에도 꽤 괜찮은 장소였다.구경하는 사람들이 별로 없어서, 여름에는 보기 힘들었던 선녀탕을 자세히 구경할 수 있었다.  황우지선녀탕제주특별자치도 서귀포시 서홍동 795-5  ",
		"description": "황우지해안을 자세히 보면, 바위 절벽에 뚫린 사각형의 동굴이 있다. 황우지해안 열두굴이라 불리는 일제 강점기에 주민들을 강제동원하여 암벽에 굴을 판 것이다. 이 돌굴에는 일본이 미군의 상륙을 대비하기... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 서귀포시) 황우지해안열두굴~선녀탕~외돌개: 절경이고요... ",
		"postdate": "20190514",
		"link": "https://blog.naver.com/spring_o?Redirect=Log&logNo=221537116359",
		"contents": "황우지해안열두굴제주특별자치도 서귀포시 서홍동 선녀탕제주특별자치도 서귀포시 서홍동 외돌개제주특별자치도 서귀포시 서홍동 791  내비에 황우지해안열두굴 찍고 갔어요   여름에 물놀이하기도 하나봐용     카페도 있고       화분 파는 곳도 있어요     제주도 바다물색깔은 진짜 언제봐도 최고             여기가 선녀탕일 거에요근데 선녀들이 옷벗어놓고목욕했을 거 같은신비로움이~~~        아름답쥬?          곳곳에 벤치도 있어요앉아있으면시간 가는 줄 모를 거 같아유             외돌개까지 보고 왔습니다  #제주절경#제주바다추천#제주외돌개#제주황우지해안열두굴#제주가볼만한곳#제주관광명소추천#제주선녀탕#제주물놀이#제주스노클링#서귀포시가볼만한곳 ",
		"description": "내비에 황우지해안열두굴 찍고 갔어요 여름에 물놀이하기도 하나봐용 카페도 있고 화분 파는 곳도... 왔습니다 #제주절경 #제주바다추천 #제주외돌개 #제주황우지해안열두굴 #제주가볼만한곳 #제주관광명소추천... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "외돌개 / 황우지해안 열두굴 / 올레7코스 / 하트모양 지형... ",
		"postdate": "20130718",
		"link": "https://blog.naver.com/peksm1?Redirect=Log&logNo=140193046369",
		"contents": "",
		"description": "옆에 황우지해안과 하트모양 지형이 있어서 다녀왔어 외돌개 어렸을때는 차에서 내려 한참 걷느라 힘들었던 기억이 있는데 어른이 되어 가보니 별로 안 멀더라 주차장을 가까운 곳으로 재정비 했나? 어릴적... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도여행코스추천/황우지해안/황우지12동굴/황우지열두굴",
		"postdate": "20120928",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40169052696",
		"contents": "",
		"description": "황우진해안을 황우지12동굴(열두굴)로 불리워지는데는 이곳 해안에 진지동굴이 12개가 있기 때문이다. '가미가제특공대' ! 소름이 끼치는 역사속의 현장이 들춰진다. 이곳에 포탄을 숨겨뒀다가 인근에 아군... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "용두암ㆍ황우지선녀탕ㆍ산방산ㆍ신창풍차해안ㆍ치유의 숲",
		"postdate": "20220130",
		"link": "https://blog.naver.com/bayummy?Redirect=Log&logNo=222635409143",
		"contents": "여어요 🤭11월에 다녀온 뚜벅이 여행 제주도를 보여드릴께요  발 그림 주의🤦‍♀️ 크으으으으 최고다 최고역시 제주도는 제주도였습니다 👯‍♂️ 갈때마다 짜릿해 늘 새로워 최고야 크으으으 👯‍♀️4박 5일 여행 ! 숙소는 서귀포로 잡고 여행을 했어요  🏃🏻‍♀️ 고우 🏃🏻‍♀️ㆍ용두암 , 용연 구름다리 용연구름다리제주특별자치도 제주시 용담이동 2581 공항에 도착하고 서귀포로 넘어가기 전 그냥 가긴 아쉽아쉽 젤 처음으로 용두암, 용연 구름다리에 갔어요 용연 구름다리 위에서 찍은 사진 !기대 많이 하고 갔지만 쓰레기가 떠있어서 불편해졌던게 기억나요😥그래도 멋있었어요 😶계곡물과 바닷물이 만나는 장소래요  제주공항에서 가까우니 다녀오는것을 추천 드려요 👍🏻   용두암도 다녀오고 서귀포로 출발 🚶🏻‍♀️ㆍ올레길 7코스 (선녀탕, 황우지 해안 열두 굴)서귀포에 있으면서 올레길도 다녀왔어요 올레길 가기전 요기 밑에 사이트에서 확인하고 다녀오세요 제주올레 (jejuolle.org)저는 7번 길을 다녀왔는데 외돌개 , 선녀탕도 보고 왔어요 황우지선녀탕제주특별자치도 서귀포시 서홍동 795-5 '선녀탕' 내려가기 전에 뭔가 느낌이 쎄한.. 일단 내려갔는데  여기 뭐야 😲 😲 😲!!! 라는 소리가 절로 나올 정도로 계단을 내려가니 엄청난 곳이 있었어요선녀들이 무지개를 타고 내려와 한번은 들르고 갔을 법한 절경이라 선녀탕 이라구 실제로 보니 진짜 선녀가 들를법한 엄청난 절경 💘사진 찍고 구경 구경 엄청 하고 다시 올라 갈려는데 85계단...살짝 거짓말 보태.. 제 체감 계단 높이가 저랬음 진짜로.. 내려가기 전 싸한 느낌은 계단 때문이었어요 높이도 높이지만 금방 내려갔던 계단이 올라갈 땐 한세월 걸림 😩이날 올레길 + 선녀탕 계단 = 내 다리 너덜너덜 올라가는데 \"으악\" \"으악\" \"으악\" 기합소리 절로 나고 끝까지 올라가니 여행객으로 보이는 분이 웃으시며 수고했다고 ..ㅋ 소리가 들렸나 봐요 ㅋ 하지만 서귀포 여행하시는 분들 선녀탕 다녀 오는거 완전 완전 추천 드려요아직도 잊지 못한다.. 선녀탕 너무 예뻐 🤭    7번 올레길을 걸으면 보이는 '황우지 해안 12굴'인데요일본군이 인공적으로 파놓은 진지 동굴이라고해요 ㆍ산방산 (산방사, 산방굴사) 산방사제주특별자치도 서귀포시 안덕면 산방로 218-11 다음으로 다녀온 곳은 서귀포시 안덕면에 위치해 있는 산방산이에요저는 절에 다니는걸 좋아하는데요불교는 아니지만 절에 가면 마음이 안정되고 편안한 느낌이 들어서 사람이 차분해지는 기분 😊용머리해안도 들르고 싶었는데 밀물 때나 그날그날 날씨 상황에 따라 관람 가능 상태가 바뀐다고 해요저는 이날 못 들어갔었어요 🤦🏻‍♀️많이 아쉬웠는데 원래의 방문 목적은 산방사 산방굴사  산방산은 너무 압도적인게 사진으로는 담지기 않는 절경이었어요  산방사도 들르고 산방사 안 오른쪽 계단 양옆으로 있는 12지신 상 😮이제 올라갈 시간 ! 매표소 들린 후 출발    천연 굴과 굴 내부엔 부처님을 모시고 있어 사찰로 불린다는 산방굴사 계단을 올라가 보면 굴 내부와 불상 아래로는 약수가 떨어지고 있는데산방산을 지켜주시는 산방덕 여신이 흘리는 슬픈 사랑의 눈물이라고 해요 산방덕의문물 (naver.com) 산방덕 여신의 전설불상 아래로 있는 약수를 마시면 무병장수를 한다고 전해져요지금은 코로나로 인해 약수는 마시지 못해요 ㆍ신창 풍차 해안 신창 풍차해안제주특별자치도 제주시 한경면 신창리 1290-3 신창풍차해안은 제주도 가기전 방문할 생각이 없었지만 시간이 남아 들르게 된 곳인데 작년 제주도의 베스트 여행지가 된 곳이에요🤭사진으로 봐도 아시겠지만 서귀포에 있었던 기간 동안 맑은 날씨는 아니였어요 😂 우산도 챙겨갔던 여행 버스를 내리고 해안쪽으로 걸어들어가는 길 🚶🏻‍♀️ 슬슬 보이기 시작하는 풍차날씨도 심상치 않고 바람도 많이 불고 풍차해안 갔을땐 살짝 맞아도 될 정도의 비가 흩날렸던게 기억나요 안쪽으로 들어가면 보이는 컨테이너 바다 근처에서는 환경을 테마로 전시를 진행중이었어요 🌏   파도가 엄청 심하고 바람이 걷기 힘들 정도로 불어서 관광객도 세네명 정도만 있었던..바람 때문에 친구는 옆에서 걷다가 넘어졌었어요 ㅋ 😅 ㅋ머리카락은 나락가고 있었지만 바다에서 눈을 뗄수가 없었어요 너무 멋있었음 😮 😮 😮   영상으로 마무리 맑은날에 보면 또 다른 느낌일거 같아요 😊ㆍ치유의 숲 서귀포 치유의 숲제주특별자치도 서귀포시 산록남로 2271 마지막 여행지로는 올레길을 걸으며 너덜너덜해진 다리를 치유하러 치유의 숲 으로 🚌이날은 날씨가 맑았어요 😊 치유의 숲은 미리 예약하고 가셔야해요 치유의숲 (seogwipo.go.kr) 치유의 숲 가는 길 멀리 한라산도 보이고 🌲 🌲 🌲 💁🏻‍♀️ 들어가면 본격적으로 올라가기 전 여러 코스가 있어 안내원분이 설명을 해주셨어요 중간지점 쉼팡엔 편백나무 침대도 있어서 누워서 쉴수 있었어요공기가 너무 맑았던 🌄 🌳소요시간은 왕복 2시간 정도고 빠른 코스로 올라갔어요다리는 더 나락갔지만정신은 힐링하고 나온 치유의 숲 😊 다녀온곳은 더 많았지만 사진이 없어 여기 까지 입니다 😅  남은 설 연휴 잘 보내시고 복 많이 받으세요 🙋🏻‍♀️제주도 서귀포 끝  ",
		"description": "(선녀탕, 황우지 해안 열두 굴) 서귀포에 있으면서 올레길도 다녀왔어요 올레길 가기전 요기 밑에... 선녀탕 너무 예뻐 7번 올레길을 걸으면 보이는 '황우지 해안 12굴'인데요 일본군이 인공적으로 파놓은 진지... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "수모루 소공원, 속골, 돔베낭골, 외돌개, 황우지해안 선녀탕",
		"postdate": "20210509",
		"link": "https://blog.naver.com/hwas3?Redirect=Log&logNo=222343596271",
		"contents": "오늘은 날씨도 좋고 해서 법환포구에서 외돌개까지 걸어갔다 왔다.이전에도 걸어 본 적이 있지만, 언제 걸어도 좋은 코스라고 생각한다.제주올레 7코스 구간의 일부다.[2021. 4. 6.] <2021.4.6. 오전 8:03>아침에 보니 구름이 조금 있어 걷기에 좋은 날씨 같아서 걷기로 했다. <오전 10:07>외돌개까지 걸어 보려고 법환포구로 나왔는데 구름은 모두 사라지고 햇볕이 쨍~ 하다.  가운데 한라산이 보인다. 한라산을 이렇게 볼 수 있는 날이 많지 않아서 당겨서 찍어봤다. #소낭집 ... #법환포구 법환포구... 방파제 뒤로 범섬이 보인다.#범섬 올레 7코스를 역방향으로 걸어서 황우지해변까지 갔다 오려고 한다. 새연교가 보인다. 속골의 수모루소공원... 공물(깍)... 갯무꽃이 많이 보였다. 한라산... <오전 10:19>2019년 10월까지 없었던 벙카하우스 카페가 새로 생겼다.#벙커하우스 카페... 벙커하우스제주특별자치도 서귀포시 막숙포로41번길 66 벙커하우스  갯무꽃...#갯무꽃 범섬과 법환동... 속골 수모루소공원...#수모루소공원 수모루소공원제주특별자치도 서귀포시 속골로 13   워싱턴야자수가 늘어서 있다. 속골 개천 냇물... <오전 10:31>올레길은 여기서 마을로 이어지는데 나는 해안을 따라서 돔베낭골로 가기로 했다.  주상절리 수직 절벽...  수직절벽의 낙석 위험 때문에 올레길을 마을로 돌렸다. 섶섬과 문섬이 보인다.  아담한 폭포다... 돔베낭골에 왔는데 더워서 잠시 그늘에서 쉬어 가기로.., 주차장으로 올라 가는 계단이 보인다.#돔베낭골 돔베낭골제주특별자치도 서귀포시 호근동    그늘에서 땀을 식히는 중.., 한시적으로 수염을 길러 보려고 한다...^^   범섬...돔베낭골에서 범섬을 보니 동굴처럼 보이는 곳이 있다.#범섬 돔베낭골에서 주차장 올라가는 계단을 막아놨다.해안을 따라 조금 더 가면 다른 계단이 있기는 한데.., 그냥 넘어갔다.  오늘 보니 뷰크레스트 갤러리 & 카페 앞으로 가는 길은 사유지라고 막아놨다.전에는 지나 갈 수 있었는데... 카페 옆 골목으로 간다.  여기로 돌아서 가야했다.     사유지 통과 불허로 우회 안내... 여기는 삼매봉개발 제주 JW 메리어트 스파 & 리조트 신축공사현장 이라고 하던데...#제주JW메리어트스파리조트신축   범섬과 강정항 법환동이 보인다. 메리어트 타워크레인도 보이고...  <오전 11:39>외돌개가 보인다. #외돌개   외돌개, 문섬... 덥고 갈증이 나서 시원한 매실차를 사먹고 쉬는 중...  옆에 갯무꽃이 만발.., 사람들이 지나 가다가 사진을 찍었다.  외돌개, 범섬...     황우지해변과 열두굴이 보인다. #신선바위 서귀포항의 새섬과 새연교...#새섬 #새연교 #황우지해안열두굴 ... 서귀포항 입구에 있는 문섬...#문섬 #선녀탕 ...  선녀탕으로 내려가는 계단도 보수를 했다. <오후 12:05>선녀탕으로 내려가는 입구 도착.., 이제 여기서 법환포구로 돌아 간다.  솔빛바다카페...#솔빛바다  갯바위 낚시꾼...  외돌개전망대 노천 카페...  <오후 12:24>올 때 매실차를 사먹은 곳... 메리어트 공사현장 타워크레인...#메리어트공사현장  다음에 오면 뭔가 달라져 있을 것 같다. 60빈스를 통과 한다. #60빈스      소나무재선충 방제로 잘려나간 소나무들... <오후 12:47>주차장에서 돔베낭골로 내려가는 계단을 막아놔서 갈 때는 여기서 미리 바닷가로 내려갔다. 여기 계단은 막아놓지 않았다.   <오후 12:49>여기 계단이 있는 곳에서 법환동 방향으로 조금 가면 주차장으로 올라 가는 (막아 놓은)계단이 나온다.  <오후 12:54>돔베낭골에서 주차장으로 올라 가는 계단...(윗 부분 막아놨음.) 속골 수모루소공원... 동그란 표시는 이전의 올레길 표시를 바위에 해놨던 것 같다.    <오후 1:22>벙커하우스 카페를 지나고 있다. <오후 1:29>법환포구에 도착.., 외돌개를 갔다오는데 3시간 20분 정도 걸렸다.  점심은 동환식당에서 맛있는 김치찌개로... 외돌개에서 출발하면서 측정을 시작했으니까 2배를 하면.., 총 10.7km를 3시간 정도 걸었다. 동환식당 김치찌개는 정말 맛있어서 서귀포에 오면 자주 먹는다.#동환식당김치찌개 #동환삭당 동환식당제주특별자치도 서귀포시 법환하로 49 동환식당   오늘 2만보가 넘게 걸었다.바위 투성이 바닷가를 포함해서...[오늘 갔던 길과 같은 코스를 2017년에 갔던 사진들...]https://blog.naver.com/hwas3/221179611367 40일 제주살이 25일째 - 수모루 소공원, 속골, 돔베낭골수모루 소공원과 돔베낭골... (2017.11.4.) 약간 불편하던 발바닥이 며칠 쉬었더니 괜찮아졌다. 그래서 오...blog.naver.com    ",
		"description": "황우지해변과 열두굴이 보인다. #신선바위 서귀포항의 새섬과 새연교... #새섬 #새연교 #황우지해안열두굴 ... 서귀포항 입구에 있는 문섬... #문섬 #선녀탕 ... 선녀탕으로 내려가는 계단도 보수를 했다. &lt;오후... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 황우지해안, 외돌개",
		"postdate": "20210425",
		"link": "https://blog.naver.com/ljk6641?Redirect=Log&logNo=222322435128",
		"contents": "",
		"description": "20.&gt; &lt;일본군이 파 놓은 황우지 해변 열두 굴&gt; 개요 황우지 해변 열두 굴은 제주특별자치도 서귀포시 서홍동에 있는 일제 강점기 말기에 일본군이 파놓은 해안 진지 동굴이다. 제주도 내에는 일제 강점기... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 서귀포 황우지해안 / 외돌개 / 입장료없는 제주가볼만한 곳",
		"postdate": "20150420",
		"link": "https://blog.naver.com/midwings?Redirect=Log&logNo=220336050682",
		"contents": "",
		"description": "황우지해안으로 내려가는 길 직진하면 황우지해안, 저 끝에서 좌회전하면 외돌개가는 길 어차피 외길이라 고민할 필요는 없어요 멀리 보이는 황우지해안 열두굴 바닷가에 돌 뒤집어 게 잡기 크게 화려하진... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안열두굴, 외돌개",
		"postdate": "20141107",
		"link": "https://blog.naver.com/fond_memory?Redirect=Log&logNo=220173844624",
		"contents": "",
		"description": "바로 황우지해안열두굴 주변 풍경! 직접 내려가보지는 않았다ㅎ 외돌개 주차장까지 걸어와서 에너지 보충을 위해 올레꿀빵을 구입했다. 견과류 가득 붙은 외관 예상했던 것보다 더 맛있었다ㅎㅎ 본격적으로... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 가볼만한곳 황우지해안, 외돌개만 보고 간다고?",
		"postdate": "20161125",
		"link": "https://blog.naver.com/esilvia?Redirect=Log&logNo=220870134107",
		"contents": "",
		"description": "제주도 황우지해안에는 쪽빛 선녀탕도 있지만 일제 강점기 일본군이 파 놓았다는 진지동굴 열두 굴이 있습니다. 천연동굴쯤으로 알기 쉽상인데 제주도 황우지해안 열두 굴은 수많은 진지동굴 중의 한 곳일... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도여행 - 황우지해안선녀탕, 열두굴",
		"postdate": "20220302",
		"link": "https://blog.naver.com/600nse?Redirect=Log&logNo=222661459662",
		"contents": "",
		"description": "황우지해안선녀탕 황우지해안열두굴 황우지해안",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주가볼만한곳 황우지 해안 &amp; 외돌개",
		"postdate": "20160513",
		"link": "https://blog.naver.com/kdc0613?Redirect=Log&logNo=220708783388",
		"contents": "",
		"description": "황우지해안 넘어 새연교와 그 뒤로 새섬도 살짝 모습을 비추어 주네요. 황우지라 불리게 된 이유는 해안... 황우지 해안 열두 굴은 일제 강점기에 일본의 강제에 의해 조성된 진지 동굴로 일본의 식민지 지배상과... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "담팔수, 황우지해변, 외돌개, 하논분화구, 물양귀비, 울금꽃... ",
		"postdate": "20211008",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222530322046",
		"contents": " 서귀포칠십리시공원에서 본 한라산, 너무 깨끗하게 보입니다. 오늘은 흰모자도 안 쓰셨네요. 단팔수 : 8개의 잎 그 중에 하나만 빨갛게 단풍이 든다고 해서 단팔수라고 합니다. 7월에 하얀꽃이 피고 9월에는 검은 자주색의 열매가 생긴다고 합니다. 도담팔수 열매는 염주도 만든다고 합니다. 서귀포칠십리시공원의 분수대에서 한라산 반영이 보인다고 합니다. 소천지, 새섬에서 볼수 있다고 합니다.  범섬 위에 문섬 그 위에 섶섬을 올리면  산방산과 같다고, 설문대할망이 한라산 위를 잘라 던진 것이 산방산이라고산방산 밑 둘레가 한라산 정상 지름과 비슷하고 지질구성이 조면암으로 같다고 합니다. 천연기념물 제27호인 천지연폭포, 폭포일대의 난대림 지대는 천연기념물 제 379호로 보호되고 있다고 합니다. 천지연 담팔수 자생지도 천연기념물 제163호로 지정되어있습니다. 올레18코스 근처에 있는 불탑사 오층석탑, 보물 제1187호도 말씀해주셨습니다. 예전에는 불탑사 앞으로 가는 코스여서 좋았는데 이제는 그쪽으로 가지는 않습니다.   황우지해안 열두굴, 서귀포해안 진지동굴, 일본자살특공대 특공보트를 위해 만들었다고 합니다. 일제가 제주에만 남기고 간 진지동굴이 448개라고 합니다. 이것을 만들기 위해 얼마나 많은 사람들이 희생되었을까요? 조선시대 제주는 1목(제주목), 2현(정의현, 대정현), 9진(화북, 조천, 별방, 수산, 서귀, 모슬, 차귀, 명월, 애월진) 진성 주위에 25개의 봉수대가 있었다고 합니다. 그리고 38연대가 있었습니다. 지질, 식물, 역사, 문화 이것저것 말씀을 해 주셨는데 너무 왔다갔다해서 솔직히 말하면 정리가 안 되었습니다. 메모한 것을 다시 보아도 정리하기가 힘듭니다. ㅠㅠ  하논분화구입니다. 거기서 돌담사이에서 벗어둔 뱀 허물에 놀라 잡아질뻔했습니다. 하논분화구, 한반도 최대 규모의 마르형분화구 : 용암이나 화산재 분출없이 지하 깊은 땅속의 가스 또는 증기가 지각의 틈을 따라 한 군데로 모여 한번에 폭발하여 생성된 분화구를 말합니다. 하루에 1000~1500리터의 용천수가 분출되고 있어 벼농사가 가능한 곳입니다.  Previous imageNext image 처음에는 물이 차 있는 연못이었으나 고려 말에 수로로 물을 뺀뒤 논으로 만들어 지금까지 이어져온다고 합니다. http://www.jemin.com/news/articleView.html?idxno=498848 [시론담론] 하논의 문화사 - 제민일보서귀포시 호근동에 삼매봉과 어우러져 있는 대형 분화구 하논은 직경이 약 1㎞에 이르는 마르형 분화구이다. 하논 일대는 지질학 분야뿐만 아니라 구석기시대의 생수궤유적을 비롯하여 근현대에 이르기까지 많은 ...www.jemin.com 여기를 보면 더 자세한 내용이 있습니다.   물양귀비입니다. 양귀비꽃과 비슷합니다. 바람이 잘 통해서 더 잘자라고 가에 있는 벼를 베어준다고 합니다.    울금꽃과 자운영이라고 합니다. 울금꽃 진짜 신기했습니다. 더 관찰하고 싶었지만 뒤쳐져있어 그럴수 없었습니다. 이렇게 제주올레 아카데미 심화과정 오전 길동무체험수업 마무리합니다.   오늘의 어멍밥상은 닭볶음, 가지볶음, 애호박나물, 콩나물, 콩자반, 그리고 된장찌개였습니다. 어멍밥상은 집밥같아 좋습니다.  ",
		"description": "황우지해안 열두굴, 서귀포해안 진지동굴, 일본자살특공대 특공보트를 위해 만들었다고 합니다. 일제가 제주에만 남기고 간 진지동굴이 448개라고 합니다. 이것을 만들기 위해 얼마나 많은 사람들이... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 스노쿨링 핫플레이스 황우지해안 그리고 가는 방법",
		"postdate": "20160628",
		"link": "https://blog.naver.com/sidesnack?Redirect=Log&logNo=220745384250",
		"contents": "",
		"description": "황우지 해안을 가기 위해서는 &quot;외돌개&quot;로 검색하셔서 오시는게 가장 편합니다. 네비에 황우지로 검색하면 &quot;황우지 해안 열두 굴&quot;이 나오는데 거기까지 올라가면 다시 돌아와야 합니다. 외돌개로 검색하시고... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "2017.01.29~31 제주 (2일차-1) 황우지해안열두굴",
		"postdate": "20170204",
		"link": "https://blog.naver.com/jsgso1003?Redirect=Log&logNo=220927374914",
		"contents": "",
		"description": "2일차 첫 여행지는 &quot;황우지해안열두굴&quot; 전망대?? 라고 볼수있는곳에서 찍었는데... 난 사실 저기 내려갈수있을줄 알았지만, 막상가보니 못내려간다. 좀 아쉽긴한데. 그 나름대로 이해가 됐다.. 만약 내려가게... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "유상무 상어 물린 곳 황우지해안열두굴",
		"postdate": "20140701",
		"link": "https://blog.naver.com/pipecivil?Redirect=Log&logNo=220047030741",
		"contents": "",
		"description": "바로 이곳 - 황우지해안열두굴 -황우지해안열두굴이 궁금하신분은 위 사진을 올린 제주씨에스투어님 블로그에 놀러가보세요 글도 재밌게 사투리 섞으셔서 쓰시더라고요 ㅎㅎ 정감감,",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 서귀포 관광지 : 엉또폭포 외돌개 황우지해안 선녀탕",
		"postdate": "20200813",
		"link": "https://blog.naver.com/sj2g?Redirect=Log&logNo=222059621037",
		"contents": "오늘은 #제주도 가볼만한곳 소개할게요.제주도 서귀포 관광지 코스를 검색중이면 제대로 찾아오셨습니다. ^^** 지니 추천 제주도 명소 Best 3 **1. 평소에는 물이 없지만 비가 오면 폭포수가 흐르는, 비오는날 제주 갈만한곳 엉또폭포.2. 바다 한복판에 홀로 우뚝 솟아있는 바위, 외돌개.3. 숨겨진 스노쿨링 명소, 황우지해안 선녀탕.** 3곳 모두 주자창, 입장료 무료 **  #엉또폭포 #외돌개 #황우지해안 #선녀탕 먹방 전문 .이제이 제화. 장서진입니다.인스타그램에 실시간 먹방 올리고 있어요. 함께해요!!인스타 아이디 sj2g 입니다.https://instagram.com/sj2g 이제이제화 장서진 (카톡문의 zini99)(@sj2g) • Instagram 사진 및 동영상팔로워 2,634명, 팔로잉 2,342명, 게시물 2,621개 - 이제이제화 장서진 (카톡문의 zini99)(@sj2g)님의 Instagram 사진 및 동영상 보기instagram.com  5월 제주도 2박3일 여행중 2일차 코스제주 여행기간 2020년 5월 2~4일아침은 서광보말칼국수에서 보말죽이랑 보말칼국수를 먹고점심은 운정이네에서 갈치구이를 먹고저녁은 쌍둥이횟집에 가서 회를 먹을 계획이었습니다.평소 관광없이 맛집투어만 하는걸 즐기는 스타일인데운정이네에서 점심을 너무 거하게 먹기도 했고저녁에 가기로한 서귀포 맛집 쌍둥이횟집은 푸짐한 구성으로 유명한 곳이라서 가기 전에 소화도 시킬겸 서귀포 가볼만한곳을 찾아서 관광을 했어요.관광을 위해서가 아니라 먹기 위해서 관광지를 찾은건 안비밀.ㅋㅋ 제주 여행 내내 날씨가 흐려서 끝내주는 사진을 촬영하지는 못했지만 덥지 않아서 좋았어요.  엉또폭포비가 오거나 장마철에만 폭포수를 볼 수 있는 폭포.제주도 서귀포시 강정동에 있는 폭포.서귀포 신시가지의 월산마을에서 서북쪽으로 900m 떨어진 악근천 상류에 있다.높이는 50m로, 알려지지 않아 사람들의 발길이 뜸한 곳이지만 기암절벽과 천연 난대림에 둘러싸여 있어 주변 경관이 아름답다.물이 풍부하지 않아 비가 오거나 장마철이 되어야 웅장하게 폭포수가 떨어지는 것을 볼 수 있다.제주도 방언으로 엉은 큰 웅덩이를, 또는 입구를 뜻하는 도의 발음상 차이로 큰웅덩이라는 뜻을 가진 폭포이다.주변에 돈내코, 소정방폭포, 정방폭포, 천지연폭포, 문섬, 범섬, 섶섬, 외돌개, 법화사지 등 관광명소가 많아 연계 관광이 가능하다.찾아가려면 강정동 월산마을을 지나 한라산 쪽으로 500m 들어가거나, 신시가지 종합경기장에서 감귤과수원을 지나 서북쪽으로 800m 가면 큰내(건천)와 함께 폭포가 나온다.  엉또다리를 지나면 바로 앞에 무료주차장이 있습니다. 좌측은 엉또폭포 가는길, 우측은 주차장 가는 길. 엉또폭포에서 악근내로 가는 길이 있는데 폭포만 살짝 구경하고 다음 코스로 이동. 엉또폭포 산책로, 올레길7-1코스폭포까지 10분도 걸리지 않는 거리라서 가볍게 다녀오세요~ 물 안내리는 폭포로는 세계적으로 거의 유일하여 세계 4대 폭포에 들어가는 엉또 폭포. 폭포 절벽에는 천연기념물 323호, 울음소리가 기괴한 황조롱이 가족이 살고있는데 울음소리도 잘 들어보세요. 원나라(몽골) 금은보화가 숨겨진 곳이라고 하니, 관심있는 분은 엉또폭포 주위를 잘 찾아보시구요.ㅋㅋ 폭포가 어디에 있는거지???폭포가 있는 곳까지 올라갔는데 다들 웅성웅성~자세히 들여다보니 물이 졸졸졸 흐르고 있더라구요.  평소에는 물이 말랐다가 비가 오거나 장마철에만 폭포수가 흐른다고 하는데 마침 오전부터 비가 내렸길래 갔지만 그정도 비로는 폭포수를 볼 수가 없었던거였어요.엉또폭포는 비오는 날 제주 갈만한 곳 입니다.그러나, 비가 아주아주아주 많이 오는 날 우비를 입고 방문해서 폭포를 보셔야 합니다.사진에서는 어디가 폭포수인지 알 수도 없죠??  동영상으로 폭포수를 확인하세요.  #엉또폭포제주 서귀포시 강정동에 위치.주차료 입장료 무료. 엉또폭포제주특별자치도 서귀포시 강정동 졸졸졸 흐르는 폭포수를 확인하고는 억울해서 안되겠다.제대로된 제주도 관광 명소를 찾자!!!그래서 찾게된 곳이 외돌개에요.외돌개 5분 거리에 경치가 끝내주는 황우지해안 선녀탕도 있어서 외돌개 주차장 휴게소에 무료주차 하고 쭈욱 돌아보고 왔습니다.외돌개부터 황우지해안까지의 전체 코스가 쉽고 짧아서 가볍게 산책하기에 좋아요.  외돌개제주도 서귀포시 천지동에 있는 바위섬. 2011년 6월 30일 문화재청이 쇠소깍, 산방산과 함께 국가지정문화재 명승으로 지정했다.높이는 20m로 삼매봉 남쪽 기슭에 있으며 바다 한복판에 홀로 우뚝 솟아 있다고 하여 '외돌개'라 한다.150만 년 전 화산 폭발로 섬의 모습이 바뀔 때 생긴 바위섬으로 꼭대기에는 작은 소나무들이 몇 그루 자생하고 있다.오르기에는 너무 위험한 기암절벽의 형태이며, 보는 방향에 따라 모양이 다르게 보인다. 장군석이라고도 부르는데, 이름에 얽힌 전설이 전해진다.고려 말기 탐라(제주도)에 살던 몽골족의 목자(牧子)들은 고려에서 중국 명(明)에 제주마를 보내기 위해 말을 징집하는 일을 자주 행하자 이에 반발하여 목호(牧胡)의 난을 일으켰다. 최영 장군은 범섬으로 도망간 이들을 토벌하기 위해 외돌개를 장군의 형상으로 치장시켜 놓고 최후의 격전을 벌였는데, 목자들은 외돌개를 대장군으로 알고 놀라 스스로 목숨을 끊었다고 한다. 할망바위로도 불린다.한라산 밑에 어부 할아버지와 할머니가 살았는데, 어느날 바다에 나간 할아버지가 풍랑을 만나 돌아오지 못하자 할머니는 바다를 향해 하르방을 외치며 통곡하다가 바위가 되었다고 한다. 앞바다는 서귀포 칠십리로 유명한 곳으로 해안 경관이 빼어나며 주변에 돈내코·소정방폭포·엉또폭포·정방폭포·천지연폭포·문섬·범섬·섶섬·법화사지 등 관광명소가 많다.찾아가려면 제주시 시외버스터미널에서 서귀포행 시외버스를 타고 서귀포에서 내려 다시 외돌개행 버스를 탄다.승용차편로는 제주시 터미널(제주항여객터미널)에서 5·16도로 성판악휴게소를 지나 동흥동 사거리, 서귀포시 터미널, 서문로를 지나 삼매봉에 이르면 삼매봉 휴게소 아래에 있다.제주국제공항에서 서부산업도로를 타고 중문관광단지로 가서 천제연폭포, 신시가지를 지나 삼매봉으로 갈 수도 있다.[네이버 지식백과] 외돌개 (두산백과) 외돌개를 보러 가는 길의 풍경이 이국적이고 너무 예뻐서 감탄했네요.동남아 휴양지 같죠? 제주도입니다. 울창한 산림에 감탄하고 흙길을 걸으면서 힐링타임~  그냥 사진을 막 찍어도 작품이 되는 곳이고 곳곳이 모두 다 포토존이네요.제주도 인생샷 명소로 추천해도 되겠어요.  제주 서귀포 외돌개제주도 서귀포 가볼만한곳 외돌개 바다 한복판에 홀로 우뚝 솟아있는 바위. 바위 꼭대기에 자생하고있는 소나무도 너무 신기합니다. 날씨가 좋았으면 더 멋진 사진을 남겼을텐데 날씨가 야속해~~~   동영상으로 외돌개를 실감나게 감상하세요.  #외돌개제주 서귀포시 서홍동 791064-760-3192주차장, 입장료 무료. 외돌개제주특별자치도 서귀포시 서홍동 791 멋진 외돌개를 감상하고 황우지해안 선녀탕으로 가는 길에도 멋진 풍경들이 펼쳐집니다.   황우지 해안 열두 굴제주특별자치도 서귀포시 서홍동에 있는 일제 강점기 말기에 일본군이 파놓은 해안 진지 동굴.황우지 해안을 가는 길에 황우지 12동굴을 발견하고는 혼자 씩씩 거리면서 걸어갔네요. 날씨가 흐려서 사진으로 확인이 잘 되지는 않지만 인위적으로 만든 동굴들이 있습니다.일본이 제주 전역을 요새로 만들때 제주 사람들에게 강제 노역을 시켰다고 해요.   황우지해안 선녀탕제주도 숨겨진 스노쿨링 명소황우지해안은 제주도의 대표적인 관광명소 가운데 하나인 외돌개에서 도보로 5분 정도면 닿는 거리에 있다.평소에도 수많은 관광객이 들락거리지만 검은 현무암이 마치 요새처럼 둘러쳐진 황우지해안은 마음먹고 찾지 않는 이상 쉽게 눈에 띄지 않는다.올레 7코스 시작점 표식 사이로 난 길을 따라 내려가면 황우지해안 전적비가 서 있는 바닷가 절벽에 닿는다.[네이버 지식백과] 황우지해안 (대한민국 구석구석, 한국관광공사) #전적비황우지해안은 예전 무장공비가 침투해 전투를 벌였던 곳이기도 합니다. 85계단을 내려가면 환상적으로 경치가 멋진 황우지해안을 만날 수 있고, 제주도 숨겨진 스노쿨링 명소인 선녀탕도 있어요. 내려가기 전에 보이는 풍경부터 너무 멋지지않나요??!! 계단을 내려와서 촬영한 사진입니다.이정도 계단은 누구나 쉽게 오르내릴 수 있겠죠~ 이곳이 바로 황우지해안 선녀탕입니다.정말 너무 예쁘고 멋진 곳으로 제주도 관광지 추천!! 날씨가 흐려서 사진이 만족스럽게 나오지는 않았지만 그래도 충분히 예쁜 에머랄드빛 바닷물이죠~이때는 5월이라서 관광객이 많지는 않았는데 한여름에는 경치를 감상하러 오는 관광객도 많고, 스노쿨링 명소로 알려져서 많이들 온다고 합니다. #황우지선녀탕  선녀탕을 마지막으로 제주도 서귀포 관광지 추천 3곳을 소개해드렸는데 꼬옥 방문해보세요.선녀탕 동영상으로 포스팅을 마무리합니다.  #선녀탕문의 및 안내 전화번호 064-740-6000외돌개 주차장 휴게소에 주차.주차요금, 입장료 무료. 선녀탕제주특별자치도 서귀포시 서홍동 #제주도 포스팅은 계속됩니다.이제 딱 2개 남았는데 기대하세용 ^^  스크랩은 허용하지만 출처는 꼭 표기 해주시고, 링크를 덧글로 남겨주세요.공감과 덧글은 힘이 된답니다!!! 아낌없이 하트 뿅뿅 날려주세요~ 소통 원하시면 서로이웃 신청 고고~ .이제이 제화. 장서진 이었습니다.  ",
		"description": "멋진 외돌개를 감상하고 황우지해안 선녀탕으로 가는 길에도 멋진 풍경들이 펼쳐집니다. 황우지 해안 열두 굴 제주특별자치도 서귀포시 서홍동에 있는 일제 강점기 말기에 일본군이 파놓은 해안 진지 동굴.... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주여행]외돌개 옆 황우지해안열두굴, 냇길이소 제주 숨은명소",
		"postdate": "20140423",
		"link": "https://blog.naver.com/jisub42?Redirect=Log&logNo=150189278398",
		"contents": "",
		"description": "[제주여행] 외돌개 옆 황우지해안열두굴, 냇길이소 제주 숨은명소 올레7코스에 위치한 외돌개는 많은분들이 알지만, 외돌개 바로 옆 ! 숨겨진 명소 , 황우지해안에 다녀왔어요 :D 외돌개를 몇번가봤지만... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "히든클리프, 제주 맛집, 쇠소깍, 원앙폭포, 황우지해안",
		"postdate": "20220305",
		"link": "https://blog.naver.com/pretty0507?Redirect=Log&logNo=222664879442",
		"contents": "2019. 08. 01 - 08. 03#8월제주도여행제주도 2박 3일2019년 ..결혼하고 신랑과는 첫 제주도불과 3년이 훌쩍 넘은..그때는 블로그 하기 전이라.. ㅋㅋ정말 좋았던 숙소가 있어서추천해 드리면서 -거기에 맛집과 #제주도관광지몇군데도 추천해 드릴게요지금은 어떤지 모르겠지만2019년에는 정말 핫 했던 #제주숙박 #제주맛집#제주도로컬관광지마스크 안쓰고여기저기 잘 돌아다녔던 2019년그때가 참 그립네요 ㅠ.ㅠ 김포공항에서 날씨가 매우 안좋아서걱정을 많이 했는데제주도로 가는길에 점점 날씨가 좋아짐♡같은 대한민국 맞나요? ㅎㅎㅎ#제주도 #제주여행#제주도2박3일 #제주2박3일코스     제주 애월 맛집 - 밥깡패우연히 신랑 친구 부부도제주도에 놀러와 있다고 해서같이 조인하였음 ㅎㅎ점심으로 추천 받은#제주도맛집#밥깡패근데 지금 검색해보니옛날 후기만 있고.. 뭔가 없어졌나?ㅠ.ㅠ 맛집이였는데.. 저희가 찍은 사진은 없어서신랑 친구 부부 사진 ㅎㅎ모자이크 처리 필수  제주도 독채민박 월정브리즈월정브리즈제주특별자치도 제주시 구좌읍 월정1길 54-17   제주도 1일차 숙소블로그 보고 너무 감성적인 분위기라바로 예약한 #월정브리즈 #제주월정브리즈#독채민박 이라 더 좋았던!!제주도 분위기가 물씬~~아기자기한 숙소였습니다#제주도숙소 #제주민박 #제주감성숙소#제주도월정리 #월정리숙소다음날 아침 방명록도 쓰고아쉽게 안녕 ~!!  짐을 풀고해가 저물 시간에근처 바닷가 산책겸 스노클링 고고진짜 맑은 바다였다#제주월정리 #월정리해변#월정리해수욕장 #스노클링 월정리해수욕장제주특별자치도 제주시 구좌읍 월정리 33-3  그리고 늦은 저녁제주도는  8시만 되도금방 가게 문을 닫아서겨우 찾은 #흑돼지맛집   제주 애월 카페 - 몽상드애월몽상드애월제주특별자치도 제주시 애월읍 애월북서길 56-1 바다뷰가 예술#뷰카페 #씨카페 #바다뷰카페#애월읍카페 #제주애월읍카페 #몽상드애월   제주 구좌읍 - 만장굴만장굴제주특별자치도 제주시 구좌읍 만장굴길 182 화산폭발 #용암동굴제주도 천연기념물 세계문화유산#제주도만장굴 #만장굴동굴 안엔 석주와 종유석이 많았어요한 여름 방문했는데여기만한 피서지가 없는듯무지 시원했어요  제주 조천읍 - 다희연 짚라인다희연제주특별자치도 제주시 조천읍 선교로 266-4 캐릭파크 내  제주도에 가면한 번쯤은 체험 할만한#짚라인체험 #제주다희연#다희연짚라인 #제주도짚라인체험#제주액티비티다희연에 가보았어요짚라인 말고도#족욕체험 과 카페까지 있는 곳이에요친구랑 제주도 갔을때는#제주승마체험 을 했었는데이번엔 승마보단 짚라인이 더 나을 듯 하여네이버에서 선 예매 후 방문하였음 총 4코스로 나뉘어졌는데마지막 코스가 진짜 무서웠음짚라인은 생애 처음ㅠ.ㅠ   제주 월정리 - 파파보틀 #한라봉주스 #한라봉에이드하.. 여기도 근데 검색해 보니 없...막상 가보면 있을지도? ㅠㅠ#제주도파파보틀 #파파보틀  제주 구좌읍 맛집 - 한동미술관#제주도한동미술관#한동미술관#문어돌솥밥솥밥 맛집여기도 지금 검색해보니 ..왜 없죠? ㅠ.ㅠ #제주성산일출봉#성산일출봉  세화 해변 - 카페한라산카페한라산제주특별자치도 제주시 구좌읍 면수1길 48 #제주레트로카페 #레트로카페#제주도카페추천 #제주도이쁜카페#제주구좌읍카페 #세화해변카페 #카페한라산   제주 서귀포시 성산 - 제주아비앙또제주도 2일차 숙소#제주아비앙또#제주도펜션추천조식맛집으로 유명하고평점이 좋아서 예약한 펜션성산일출봉이 보이는 #뷰맛집펜션#제주도뷰펜션 #성산일출봉뷰   야식도 먹고한라산도 먹고 ㅎㅎ 다음날 아침 조식기대 이상으로 맛있었다주인 사장님께서 직접 만들어 주심#제주조식맛집 #제주도펜션조식#조식제공펜션 #제주도조식제공  #제주섭지코지#섭지코지#방두포등대   제주 서귀포 성산 맛집 - 코코마마코코마마 성산점제주특별자치도 서귀포시 성산읍 일출로 258-11 #제주성산맛집 #코코마마성산점#제주도해산물맛집 #제주도랍스터#제주도분위기맛집 #제주바닷가맛집  제주 서귀포 - 쇠소깍쇠소깍제주특별자치도 서귀포시 쇠소깍로 104 #제주도쇠소깍#쇠소깍 #쇠소깍카약 #쇠소깍테우  쇠소깍 맛집 - 복순이네쇠소깍 복순이네제주특별자치도 서귀포시 쇠소깍로 156 쇠소깍에 일하시는 분의소개를 받고 가게 된#쇠소깍복순이네 #제주도복순이네#쇠소깍맛집 #제주도해물탕맛집 #서귀포맛집  제주 원앙폭포원앙폭포제주특별자치도 서귀포시 돈내코로 137 #서귀포여행 #서귀포가볼만한곳#제주원앙폭포 #원앙폭포생각보다 가는길이 험난해서암벽등반을 해야 도착 할 수 있는곳그래도 물이 정말 맑고 시원했다자연경관이 아주 아름답죠? ㅎㅎ  제주 황우지해안황우지해안제주특별자치도 서귀포시 서홍동  766-1 #제주로컬여행#황우지해안#황우지해안선녀탕#황우지해안열두굴  제주 서귀포시 - 히든클리프 호텔히든 클리프 호텔&네이쳐제주특별자치도 서귀포시 예래해안로 542 제주도 3일차 숙소#제주도서귀포호텔#제주도호텔추천#제주도수영장호텔#히든클리프 #히든클리프수영장#서귀포호텔 #히든클리프풀파티#제주마운틴뷰 #마운틴뷰호텔#히든클리프인피니티풀  #히든클리프록시땅#더트니티스파바이록시땅스파를 즐길 수 있는!! 더 트리니티 스파 바이 록시땅제주특별자치도 서귀포시 예래해안로 542 히든클리프호텔 1층 히든클리프 인피니티 풀장야간에는 정말 광란의 파티지금은 어떨지 모르겠네요!!  다음날 아침아쉬워서 또 찾은 풀장마운틴뷰가 예술이죠?#산속수영장 #자연수영장  제주 서귀포 - 매일 올레시장서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340 #땅콩아이스크림#땅콩만두   제주 중문 맛집 - 제주오성제주오성갈치조림제주특별자치도 서귀포시 중문관광로 27 제주오성 제주도 중문 광관단지 입구사거리에 위치하고 있는#제주도갈치조림맛집 #제주오성#갈치조림 #고등어구이  비주얼 괜찮죠?!#성게미역국 도 나옵니다구성이 괜찮는 #제주도한끼밥상 #오성식당 안에기념품샵이 있는데#돌하루방 구입 ㅎㅎ너무 귀요미 ♡♡  제주 녹차밭 - 오설록 티 뮤지엄오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록 #제주오설록#오설록티뮤지엄#제주녹차밭  제주 한경면 - 할로비치할로비치제주특별자치도 제주시 한경면 녹차분재로 354 #제주도카페맛집#할로비치 #오리지널망고쉐이크  제주 예래해안도로 - 객깟주상절리대갯깍주상절리제주특별자치도 서귀포시 예래해안로 357 #제주갯깍주상절리#객깟주상절리#예래해안도로#제주도해안도로 날씨 죽여주죠또 가고 싶네요언제갈지.. 하... 코로나 확진자가 지금25만명이 훌쩍 넘었네요종식되긴 어렵겠지만제 주변분들 모두확진 되지 않고 건강히만 지냈음 좋겠네요모두 코로나 시대잘 이겨내시고제 포스팅으로 인해조금이라도 힐링 되셨으면 좋겠네요굿 주말 되세요♡♡ ",
		"description": "ㅎㅎ 제주 황우지해안 #제주로컬여행 #황우지해안 #황우지해안선녀탕 #황우지해안열두굴 제주 서귀포시 - 히든클리프 호텔 &amp; 제주도 3일차 숙소 #제주도서귀포호텔 #제주도호텔추천 #제주도수영장호텔... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도여행 서귀포 추천코스 황우지해안 선녀탕 외돌개... ",
		"postdate": "20220112",
		"link": "https://blog.naver.com/jju1213?Redirect=Log&logNo=222619911539",
		"contents": "제주도여행 모닝코스로 가기 좋은 황우지해안호텔 체크아웃을 11시쯤 하면황우지해안 선녀탕 외돌개쪽에서한두시간 구경하다가 점심먹으면 딱 좋을 것 같은 추천코스사실 이게 내 계획이였는데일찍 체크아웃해서 여기서 엄청 여유롭게 놀았다제주도여행 다니면서 황우지해안은 이번에 처음 방문했는데 물이 진짜 맑고 깨끗했다여름엔 스노클링도 하고 물놀이도 많이하는 곳이란다이번 여름엔 꼭 스노클링 해봐야지!수영도 배우면 더더 좋고!황우지해안은 외돌개에서 도보 5분거리에 위치해있고 따로 입장시간 같은 제한은 없다넷플릭스 먹보와털보 2화에 황우지선녀탕이 나오는데 정말 이쁘다!해당편을 보는 것도 추천 🙂👍 근데 황우지해안 선녀탕은주차장이 좀 특이하다사유지랑 붙어있는지저 선 넘어 주차하면 유료그 전 구간은 무료이다ㅋㅋㅋㅋㅋㅋ주차장에서 안내하시는 분도 계심우린 오전 중에 갔더니자리가 널널했는데나갈때 쯤에 봐도 두세자리는 남아있더라 무료 주차 구간에 있는 화장실깨끗하고 관리 잘 되어있었음 주차장을 나와서 황우지해안쪽으로 내려가는 길 옆으로 가면이렇게 아주 운치있는 카페가 나온다이름은 까망! 마차같이 생긴 곳이 가게이고테이블은 앞쪽에 하나가 전부인 아주 작은 카페프라이빗한 느낌이 좋고이 날 햇볕이 너무 좋아서더 이뻐보였다뭔가 영화세트 느낌 나지 않음? 입구 옆에는 이렇게 크게\"황우지해안 선녀탕 입구\"라고 적혀있어서못 찾을 염려는 없다 길따라 내려가다보면 건물이 하나 보이는데여기도 카페앞에 쫙 심어져있는 귤 나무들도 감귤따기체험도 같이 한다 오늘은 문을 닫았다네이버지도에도 나오지않는 카페라운영 여부 확인이 어렵다는 점 🤔일단 앞에 귤 나무가 휑한거보니올해 감귤따기체험은 끝났나보다 네이버 지도엔 제향 팜파크라고 치면 아무 것도 안나옴...이렇게 보면 황우지해안을 가려면 여기 이용권을 끊어야할 것 같은 느낌이다사유지를 지나가는 건가? 잘 깔린 목재길을 걸어가면 곧 바다가 보인다 방역수칙 위반 현장 잘 봤구요동창회인가신경안쓰려고 해도너무 시끄러워서 자꾸 눈이 가네 산책길이 굉장히 잘 되어있었는데이 길을 따라 쭉 가면올레길7코스로 이어진다고 한다 내려가기 전 언뜻 보이는 이쁜 풍경여기가 바로 황우지해안 선녀탕이구나 전적지 글귀도 한번 읽어보고본격 계단 내려가기 생각보다 많이 내려가야했음 중간 포토존에서 한 컷자연의 신비란 정말 😆 다시 조심조심내려가봅시다울 할머니가 선두라서줄줄이 밀림ㅋㅋㅋㅋㅋ우리 뒤에 다른 분들이 없어서 다행이다 와 그새 날씨 좋아진 것 봐구름만 좀 빼면 아주 가을하늘같다정확히 선녀탕이 어디를 지칭하는 건지는 모르겠지만중간중간 저렇게 고여있는 곳이 몇군데 있었다생각보다 크고 깊어서여름엔 저기서 물놀이 많이할 듯 싶음생각만해도 시원하다 날다람쥐같은 울오빠언제 저기까지 올라갔대문제는 나보고도 자꾸 어디가서 서봐라 시킴 ㅋㅋ오빠의 사진 열정을 막을 자가 없다고맙다야.. 동생 사진도 많이 찍어주고.. 돌담을 경계로바다와 고여있는 선녀탕으로 구분됨 각자 바위 위에 자리잡고 사진찍기좀 멀리서 풍경이랑 같이 찍어주는게 더 이쁜 것 같다  하늘도 이쁘고뒤에 새연교도 나와서 더 좋았던 사진명당!지난번엔 새연교 근처에서배낚시 했었는데그것도 엄청 즐거웠다 👍엄청 많이 잡혔는데다만 내가 계속 니들에서 물고기를 못빼서 선장님이 그만 잡으라해서 멈췄지 다른 분들은 바닷물 엄청 가까이 가서 구경하던데나는 무서워서 스톱딱 여기까지 온 게 한계였당 ㅋㅋ그래도 눈 앞에서 파도가 철썩철썩 치는 것도 보고 바닷바람 제대로 느낄 수 있음 저기 작게 뚫린 구멍은 동굴인데총 12개로황우지해안열두굴 이라고 한다 울퉁불퉁한 바위들그 위를 돌아다니는 게 좀 무섭기도 하지만재밌기도 했다자유로운 느낌!그래도 운동화는 필수인 듯함 ㅋㅋㅋㅋㅋㅋㅋ 왜 이렇게 짧게 나왔지?(마치 원래 안그런 것처럼) 마지막으로 올라가면서한번 더 눈에 담고황우지선녀탕 구경은 끝! 황우지해안~외돌개~쇠머리코지올레길7코스 근처에 위치한여행관광코스들 돌아오는 길에는카페 맞은편에 있는 풍란전시장 앞도 구경 풍란전시장 자체는 딱히 볼 게 없어서앞 귤밭에서 사진찍고 놀았다근데 저기 엄청 큰 귤(?)은 품종이 뭔지 궁금내 주먹만하고 단단한대시장에서 찾아봐도 없어서뭔지 못알아냈다 ㅠ 감귤체험하기엔 이미 다 수확을 한 듯좀 일찍 수확하는 것 같다지금도 감귤체험하러 다니는 분들 많을텐데 여긴 청 담궈서 카페메뉴로 파나보다서귀포로 여행에 오면 외돌개만 보지말고황우지해안 선녀탕도 보고황우지해안열두굴도 코스로 보시길 😆대신 하늘 맑을 때 가기를 추천!노을질 때 와도 엄청 이쁠 것 같다우린 모닝여행코스를 마치고 근처 서귀포 허니문하우스에 갔다가 안돌오름 구경갈 예정    ",
		"description": "보지말고 황우지해안 선녀탕도 보고 황우지해안열두굴도 코스로 보시길  대신 하늘 맑을 때 가기를 추천! 노을질 때 와도 엄청 이쁠 것 같다 우린 모닝여행코스를 마치고 근처 서귀포 허니문하우스에 갔다가... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "홍가시나무길, 황우지해안열두굴, 네거리식당, 올레시장... ",
		"postdate": "20181012",
		"link": "https://blog.naver.com/lain926?Redirect=Log&logNo=221376253928",
		"contents": "",
		"description": "봄날카페, 몽상드애월카페,해월해안산책로 - 한담해변 - 애월한담공원 - 곽지과물해변 - 성이시돌목장, 테쉬폰, 우유부단 - 방주교회 - 탐라대학교 홍가시나무길 - 황우지해안열두굴 - 네거리식당 - 올레시장",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[ 제주 ] 겨울 제주 여행 : 용두암, 황우지해안, 외돌개, 쇠소깍",
		"postdate": "20190208",
		"link": "https://blog.naver.com/fiesta43?Redirect=Log&logNo=221460511544",
		"contents": "2019. Jan. 27 (Sun) ~ Jan. 30 (Wed)    답답한 일상에서 벗어나고자 홀로 제주도 겨울 여행을 떠났다.마침 대한항공 마일리지도 있고 한라산도 올라가 보고 싶었기에.. # 용두암 용두암제주특별자치도 제주시 용담2동    용두암.. 용두암.. 이름은 많이 들었는데, 실제 방문하는 것은 이번이 처음이었다.사실은.. 렌터카 사무실에서 가장 가까운 여행지라서 지나가는 길에 한번 들러 본 곳이다.뭐.. 바람만 많이 불고 볼 것은 없고.. 왜 여기가 유명한 관광지인지.. 잘 이해가 안 되는 곳.. 뭐 그런 곳이었다.ㅎㅎㅎ 중국 관광객은 상당히 많더라.. # 황우지 해안 황우지해안제주특별자치도 서귀포시 서홍동 766-1    황우지 선녀탕   여름에 많은 사람들이 수영과 스노클링을 즐기는 곳이다. 추운 겨울이라 사람은 없었지만 물은 정말 맑았다.. 용기 있으면 겨울에 들어가도 좋을 곳이라 생각한다.   황우지 선녀탕   황우지해안 열두 굴..태평양전쟁 막바지, 일본군이 군사 목적으로 만든 해안 진지.. 많은 제주 도민이 강제 노역에 시달린 역사적 아픔이 있는 곳이다.# 외돌개 외돌개제주특별자치도 서귀포시 서홍동 791      멀리서 바라본 외돌개 해안..   여전히.. 변함없이 자리를 지키고 있었다.황우지해안과 가까이 있어 같이 둘러보기에 좋은 곳이었다.# 쇠소깍 쇠소깍제주특별자치도 서귀포시 쇠소깍로 128    쇠소깍의 풍경은 정말 아름다웠다. 직접 배를 타지 않고 바라만 보아도 마음이 편안해지는 장소인 것 같다.    물이 너무 맑아서 배가 공중에 떠있는 느낌이다. 마치 신선들이 노니는 곳이라고 표현하는 것이 맞는 것 같다.     조금은 야한(?) 모습을 하고 있는 해녀와 인어 상.. ㅎㅎㅎ# 서연의 집 서연의집제주특별자치도 서귀포시 남원읍 위미해안로 86    영화 '건축학 개론' 촬영지..   지금은 카페로 운영하고 있었다.저기 창가에 앉아서 따듯한 햇살 받으면서 차 한잔하는 것도 괜찮지 않을까..       정말 재미있게 본 영화였는데...영화 보면서.. 나도 나중에 저렇게 예쁜 집을 지어야겠다고 다짐했었는데.. 벌써 시간이 이렇게 지나갔구나.. 영화 OST가 더 유명했던 영화.. ",
		"description": "황우지 선녀탕 황우지해안 열두 굴.. 태평양전쟁 막바지, 일본군이 군사 목적으로 만든 해안 진지.. 많은 제주 도민이 강제 노역에 시달린 역사적 아픔이 있는 곳이다. # 외돌개 멀리서 바라본 외돌개 해안..... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 3일, 스노쿨링 최적의 장소 외돌개 황우지해안열두굴",
		"postdate": "20150701",
		"link": "https://blog.naver.com/naok0923?Redirect=Log&logNo=220407560875",
		"contents": "",
		"description": "제주도 3일, 외돌개 황우지해안열두굴 스노쿨링 즐기기 이번 제주도여행이 이전에는 가보지 않은 곳을 가는 것이 목표였던만큼 새로운 곳을 위주로 탐색했는데요 ! 그러다 발견한 황우지해안열두굴 이미 아시는... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주도] 황우지해안 - 선녀탕",
		"postdate": "20160404",
		"link": "https://blog.naver.com/bjj4661?Redirect=Log&logNo=220674140698",
		"contents": "",
		"description": "&quot; 황우지 12동굴 &quot; 제주도 내에는 일제 강점기 말기에 이르러 일본군이 조성해 놓은 군사시설이 곳곳에 있다. 황우지 해안 열두 굴은 해안가를 돌아가며 인공적으로 파놓은 수많은 진지 동굴의 하나이다. 열 두... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "주상절리 천지연폭포 황우지해안 정방폭포 춘심이네 테라로사",
		"postdate": "20150905",
		"link": "https://blog.naver.com/sunlove2763?Redirect=Log&logNo=220472881766",
		"contents": "",
		"description": "전에 황우지해안을 먼저 들리기로 함 황우지해안 열두굴 내려가는 길 찾기가 조금 어렵고 비탈길을 내려가야 하지만 이런 숨은 곳을 발견해서 좋았음 유상무가 상어 잡은 곳으로 유명해져 이제 관광객들이 많이... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 가볼만한곳 황우지해안",
		"postdate": "20180114",
		"link": "https://blog.naver.com/kkcherl?Redirect=Log&logNo=221185106570",
		"contents": "제주풍경.제주 가볼만한곳 황우지해안 따뜻한 1월의 모습차를 타고 서귀포 외돌개 쪽으로 가다 보면, 제주 가볼만한곳으로 추천하고 싶은 황우지해안을 만날 수 있습니다. 몇 년 전만 해도 그리 많이 알려져 있지 않았는데 좋은 곳은 결국 많은 분들이 찾는 곳이 되었네요.저 기억으로는 작년부터 이곳을 찾는 분들이 급격히 늘어났다는. 오늘도 포근한 날씨   여름에 이곳을 찾으면 스노클링 하시는 분들을 많이 볼 수 있는데요.여름 때면 스노클링 장비 대여도 하는 것 같습니다.   제주 가볼만한곳 황우지해안 내려가는 길에 작은 찻집도 볼 수 있고요.이곳을 찾으면서 조금 아쉬웠던 것은 내려가는 길에 위치 이정표가 정확하게 돼있지 않아찾는 분들이 조금은 헷갈릴 수 있다는 것과 여러 곳에 오랫동안 쓰레기가 방치되어 보이는데 관리가 제대로 돼있지 않은 것이 조금 아쉬웠습니다.그래도, 이곳을 방문하면 보람이 꼭 있다는~       황우지선녀탕에 내려가는 길은 가파르고 좁은 85계단 길이랍니다.하이힐 신은 여성분들은 이곳을 찾아가기가 힘들 것 같아요.황우지선녀탕까지 가까이에서 보시려면 운동화 추천요.제주 가볼만한곳 황우지해안 구경할 때는 편안한 신발이 좋아요~.   1월이라 해안을 찾는 분들이 많지는 않은 것 같습니다. 여름 때는 사람들이 엄청 많던데.그래도 오늘은 날씨가 좋아 구경하기 좋은 날.   제주 가볼만한곳 황우지선녀탕에서 보면 멀리 황우지해안 열두 굴도 볼 수 있는데요.이곳은 일제 강점기 때 일본군이 한국 사람들을 강제 동원하여 진지동굴로 조성해 놓은 군사 시설이었답니다.제주도 해안 쪽에는 일제 강점기 때의 흔적들이 많이 남아 있답니다.      옥색을 띠는 황우지선녀탕.여름에 한 번쯤 수영하고 싶은 곳이기도 합니다.예전에는 아시는 분들만 찾던 곳. SNS가 금방 이곳을 알리는 듯요. 지금은 SNS 시대      혹시나 이곳에 황우지선녀탕만 보고 가면 후회돼요.이곳의 하이라이트가 있답니다.황우지선녀탕에 내려가기 전에 직진으로 조금만 걸어가면 뻥 뚫린 예쁜 바다를 볼 수 있는 장소가 있답니다.        길을 걷다 이곳을 마주치면, 반전의 느낌이 들 정도로 숨은 비경이랍니다.말없이 바라만 보게 되죠. 마음이 느끼듯. 바라만 봐도 좋은 마음속에 간직하고픈  시간이 흘러도      정말 힐링과 편안함, 감동을 주는 장소랍니다.제주 가볼만한곳 추천요. 서귀포 또 하나의 보석같이 가고픈 곳      오늘은 제주 가볼만한곳으로 황우지해안을 소개해 드렸습니다.좋은 밤 되세요~이웃님~♥      ",
		"description": "제주 가볼만한곳 황우지선녀탕에서 보면 멀리 황우지해안 열두 굴도 볼 수 있는데요. 이곳은 일제 강점기 때 일본군이 한국 사람들을 강제 동원하여 진지동굴로 조성해 놓은 군사 시설이었답니다. 제주도 해안... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 황우지해안 ~큰엉경승지",
		"postdate": "20170414",
		"link": "https://blog.naver.com/somangheso?Redirect=Log&logNo=220983331808",
		"contents": "",
		"description": "올레 7코스 시작점 표식 사이로 난 길을 따라 내려가면 황우지해안 전적비가 서 있는 바닷가 절벽에... 있는데 황우지 해안 열두 굴은 해안가를 돌아가며 인공적으로 파놓은 수많은 진지 동굴의 하나이다. 황우지... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안열두굴과 선녀탕",
		"postdate": "20170402",
		"link": "https://blog.naver.com/yhyyhy9509?Redirect=Log&logNo=220973391083",
		"contents": "",
		"description": "해안 경관이 매우 아름답고, 물이 맑은 황우지해안 선녀탕은 제주여행의 묘미를 더해주는 제주도 숨은 명소네요. 황우지해안 열두굴이 멀리보입니다. 선녀탕의 바위사이로 문섬이 보이는군요. 새연교도... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주] 노오란 해바라긔 보고 왔긔 + 황우지 해안에 상어는 없었다.",
		"postdate": "20150809",
		"link": "https://blog.naver.com/sandpaper95?Redirect=Log&logNo=220445780042",
		"contents": "",
		"description": "황우지해안 근처에 있는 &quot;바다이야기&quot;라는 가게에서 1인 5천원 주고 빌렸음. (신분증이나 휴대폰 맡겨놔야 함.) 먼저 내려간 두 남자가 &quot;여기 좋다!&quot;라고 말해서 ㅋㅋㅋ 나 갑자기 전력질주. 황우지해안 열두굴]... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도 여행 - 외돌개,황우지해안,색달해변",
		"postdate": "20160910",
		"link": "https://blog.naver.com/sadre?Redirect=Log&logNo=220809520967",
		"contents": "",
		"description": "뒤가 일본 오키나와 만좌모 느낌이다.ㅋㅋ 황우지해안의 황우지 해안 열두 굴 태평양 전쟁 말기 일본군이 미군에 밀리기 시작하면서 제주도 근해의 상황이 심각해졌다. 1944년 봄부터 미 해군 잠수함이 제주... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주의 동굴... 황우지해안열두굴",
		"postdate": "20130929",
		"link": "https://blog.daum.net/min-sok/16167693",
		"contents": "",
		"description": "황우지해안열두굴 주소 : 제주특별자치도 서귀포시 천지동 연락처 : 064-735-3543 삼매봉 남서쪽 해안가에는 속칭 '황우지굴', '열두굴' 등으로 불리는 굴이 있다. 이 굴은 제2차 세계대전시... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주]황우지해안, 외돌개 : 올레길 7코스 따라서 황우지해안... ",
		"postdate": "20170618",
		"link": "https://blog.naver.com/rami0914?Redirect=Log&logNo=221031834113",
		"contents": "",
		"description": "[네이버 지식백과] 황우지 해안 열두 굴 [-海岸-屈] (한국향토문화전자대전, 한국학중앙연구원) 파노라마샷 직접 가서 봐야한다!!! 황우지해안 선녀탕을 보고 올라와서 외돌개 방향으로 올레길7코스를 따라... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 숨은 비경: 하도해수욕장, 황우지 해안, 선녀탕",
		"postdate": "20180529",
		"link": "https://blog.naver.com/kehgus23?Redirect=Log&logNo=221286482000",
		"contents": "",
		"description": "황우지 해안 열두 굴 저 멀리 새연교 선녀탕 가는 길 그렇게 겨우겨우 길을 찾아서 내려가니 저 멀리 황우지 해안과 황우지 해안 열두굴이 보였다. 저 굴들은 일제시대 때 일본군들이 만들어 놓은 군사방어용... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도가볼만한곳:: 제주도의 숨은 명소 황우지해안열두굴",
		"postdate": "20170208",
		"link": "https://blog.naver.com/k1228mj89?Redirect=Log&logNo=220929712747",
		"contents": "",
		"description": "몇갤은 걸릴것같은 예감....ㅠㅠ 또르륵 그치만 옛기억 새록새록 떠올리면서 포스팅 끄적여보니 또 놀러가고싶고 그르네용 킥킥 믿거나말거나 박물관 가기전에 들린곳 황우지해안열두굴 서귀포해안이라고도... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[여행/제주/제주도] DAY 4 - 황우지 해안 그리고 12굴",
		"postdate": "20160318",
		"link": "https://blog.naver.com/pso0519?Redirect=Log&logNo=220658885946",
		"contents": "",
		"description": "황우지해안에서 볼 수 있는 열두굴의 모습이다.열두개의 동굴 모습이 모두 보이지 않고, 사실 동굴이라고 하기에 무색할 검은 점들만 보인다. 황우지 해안 열두굴 서귀포시 서흥동 764-1번지 해안 삼매봉 남서쪽... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주여행 _ 황우지해안 선녀탕, 황우지열두굴",
		"postdate": "20170523",
		"link": "https://blog.naver.com/sodococo?Redirect=Log&logNo=221011971579",
		"contents": "",
		"description": "태평양전쟁 때 일본군이 자폭용 어뢰를 숨기기 위해 파놓은 굴이란다. #국내여행 #제주여행 #제주도여행 #제주가볼만한곳 #제주명소 #황우지해안선녀탕 #황우지열두굴 #황우지12굴",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 올레길 7코스, 외돌개에서 황우지 해안 뚜벅이",
		"postdate": "20211210",
		"link": "https://blahblah.pe.kr/1494",
		"contents": "",
		"description": "외돌개를 정면에서 보는것도 멋지지만 외돌개 왼편으로 황우지해안쪽으로 좀 더 걸어가서 보면 더... 본 황우지 선녀탕 풍경입니다. 황우지선녀탕 옆에는 황우지해안열두굴 이 있는데, 제2차 세계대전때... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 황우지해안 선녀탕",
		"postdate": "20210422",
		"link": "https://blog.naver.com/tjdfl1983?Redirect=Log&logNo=222319256213",
		"contents": "서귀포 여행코스 황우지해안 선녀탕사진/글 이리꽃' 앞전에 포스팅한 제주 외돌개와 함께 보기 좋아요 😀 ' 외돌개쪽을 산책하셨다면여기서 도보로 5분정도만 가면 닿는황우지해안 선녀탕도 구경하셔야죠?! 바닷물 색이 죤예스러워서SNS 포토스팟으로 유명한 #제주선녀탕  이곳에서 왼쪽 산책로를 따라서 렛츠꼬우!   나무데크 산책로를 따라서 걸어요.걷다보면 첫번째 쉼터인 정자가 하나 나오는데여기 탁트인 뷰가 참 좋음 :) 정자에 앉아 바멍때리기 딱!  탁트인 뷰, 아래쪽으로 보이는 바다색이 예술~산책로를 따라 다시 걷다보면 두번째로 나오는 정자에요.여기서도 사진들 많이 찍더라능~ 각도 잘잡음 포토스팟 같기도 ㅎ멀리 보이는 새연교먼곳에서 줌으로 당겨 찍은#황우지해안선녀탕 이에요. 멀리서도 한눈에 들어오는 :) 옥빛을 띠는 아름다운 선녀탕 황우지 선녀탕은 여기서 85계단을 내려가면 있는데,  계단이 좁으면서 높기때문에오르내릴때 조심하셔야 해요. 병풍같은 웅장한 바위에 둘러 쌓여있어서파도를 막아주기때문에여름에 물놀이 하기 좋은 #제주천연풀장 으로 유명한 #황우지선녀탕 지금 계절은 사람들이 한산한 편이지만여름철엔 물놀이, 스노쿨링 피서객들로바글 바글한곳인데..올해는 코로롱으로 어떨지,,뭐.. 코로나가 아니였대도사람 많은곳이 싫어 피서철엔 안오게 되는곳중에 하나 ㅎ 영롱한 바다색은 봐도 봐도 예쁨인정 ^^황우지해안 열두굴옥빛 바다에 안구정화는 기본!인생샷 건지러 많이들 찾는 제주 선녀탕외돌개, 올레길 7코스, 황우지해안 선녀탕은다 가깝게 붙어있어 서귀포여행중함께 둘러보시길 추천하면서즐거운 제주여행 하세요♥️   황우지해안입구제주특별자치도 서귀포시 서홍동 ",
		"description": "예쁨인정 ^^ 황우지해안 열두굴 옥빛 바다에 안구정화는 기본! 인생샷 건지러 많이들 찾는 제주 선녀탕 외돌개, 올레길 7코스, 황우지해안 선녀탕은 다 가깝게 붙어있어 서귀포여행중 함께 둘러보시길... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "외돌개(할망바위) 및 황우지해안열두굴",
		"postdate": "20110118",
		"link": "https://blog.daum.net/my7529/1929",
		"contents": "",
		"description": "외돌개(할망바위) 및 황우지해안열두굴 이곳을 찾을려면 외돌개휴게소(제주특별자치도 서귀포시... 외돌개는 제주특별자치도 서귀포시 서귀동 칠십리 해안가를 둘러싼 기암절벽 중 가장 눈에 띄는 것이... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주 서귀포] 새연교, 황우지 해안 열두굴과 선녀탕",
		"postdate": "20170203",
		"link": "https://blog.daum.net/leeke2000/16509186",
		"contents": "",
		"description": "문섬 , 범섬 , 새섬 , 새연교 , 선녀탕 , 올레7코스 , 일제 동굴진지 , 황우지 해안 , 황우지 해안 열두굴 [제주 서귀포] 새연교, 황우지 해안 열두굴과 선녀탕 (2014.2.20) 3년 전에 새연교를 건너 새섬... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도여행 #황우지해안 #황우지해안열두굴 #제주도물놀이",
		"postdate": "20150725",
		"link": "https://blog.naver.com/wdefq?Redirect=Log&logNo=220431130688",
		"contents": "",
		"description": "신발은 신으시길 ^^ 그렇게 저희도 열심히 내려가서 황우지해안에 도착을 했습니다~~ !!!!!!!!! 중간으로는 못가보고 우선 오른쪽편이 놀기 좋아보여서 그쪽으로 가서 사진을 먼저 찍고!!!!!!!! 하지만........ ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[서귀포/황우지해안] 황우지해안 그 두번째..",
		"postdate": "20140815",
		"link": "https://blog.naver.com/frenzyblue?Redirect=Log&logNo=220093139909",
		"contents": "",
		"description": "- 황우지해안 - 일제의 잔재가 남아 있는 황우지해안, 황우지해안 동굴, 황우지해안열두굴 안녕하세요. 블루마린입니다 블루마린 하우스 제주특별자치도 서귀포시 표선면 표선리 1282 예약문의 ***.****.**** 제주의... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "조건은 날씨와 파도! (황우지해안 선녀탕 스노클링 못했어요 흑흑)",
		"postdate": "20190522",
		"link": "https://blog.naver.com/queenofbank?Redirect=Log&logNo=221543386470",
		"contents": "     날씨가 너무 궂은날에는파도가 세서선녀탕 스노클링 안돼요아예 입장 불가임 ㅜㅜ어쩐지주차장 관리인분께서오늘은 주차비 그냥 하루종일 2000원이라고ㅜㅜㅜㅜㅜ오예!!!!!!! 그러면서 총총 내려갔는데아저씨 나빠요ㅠㅠㅠㅠㅠㅠㅠㅠㅠ  황우지해안 열두굴 (황우지해안 12동굴)멀리서 이렇게나마 보았네요 ㅠㅜ황우지해안 열두굴은일제강점기에 일본군이 파놓은 해안동굴이에요태평양전쟁 말기에일본이 미국에 밀리기 시작하면서미국 해군 잠수함이 제주 근처에 자주 오자일본이 미국의 공격이나 상륙에 대비하여제주도에서 엄호를 했던 때에 만들어졌던황우지해안열두굴 입니다!동굴은 입장할수 있는 그런 동굴이 아니라내부를 볼 순 없고 그냥 멀리서 볼수만 있어요~! 제주도 비올때 관광지 \"만장굴\" 추천해요!제주도 비올때 관광지 제주도 더울때 관광지 저는 만장굴을 추천하고 싶은데용 왜냐하면 실내관광지는 거기...m.blog.naver.com 안에 들어갈수있는 제주도 동굴은만장굴 추천이욤 >,<ㅋㅋ            걷다가 어떤 곳에서 보면 또 날씨 좋아보이기만 하는데 ㅜㅜㅠㅠ들어갈수있을것만 같은데ㅠㅠㅠㅠㅠ   선녀탕 쪽은 또 흐려요ㅋㅋㅋ천연해수풀장 천연스노클링장천연바다수영장으로 유명한 선녀탕다음엔 꼭 스노클링 성공할거에유ㅠㅠㅠㅠㅠ               아쉬운 마음을 뒤로 하고외돌개쪽으로산책삼아 쭈욱 걸어왔어요(얼마 안걸려용)멋진 풍경이 기다리고 있으니선녀탕 -> 외돌개 코스 꼭 산책하세요!   임산부 래쉬가드가사람을 더 과하게 뚱뚱해보이게 함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   저 안에 너 있었다.   ",
		"description": "그러면서 총총 내려갔는데 아저씨 나빠요 ㅠㅠㅠㅠㅠㅠㅠㅠㅠ 황우지해안 열두굴 (황우지해안 12동굴) 멀리서 이렇게나마 보았네요 ㅠㅜ 황우지해안 열두굴은 일제강점기에 일본군이 파놓은 해안동굴이에요... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도여행 #8 - 황우지해안(스노쿨링 포인트 !!)",
		"postdate": "20150723",
		"link": "https://blog.naver.com/khjins5918?Redirect=Log&logNo=220429274562",
		"contents": "",
		"description": "옆쪽에서는 파도를 맞으면서 수영도하고 스노쿨링도 하네요 ㅎㅎ 황우지해안에는 해변에 열두개의 굴이 있는데요 이걸 황우지해안열두굴이라고 부릅니다. 황우지해안열두굴은 무장간첩 침투시에 자폭용... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "외돌개와 황우지 해안 ... 제주도 돌아보기 서른네번째",
		"postdate": "20140812",
		"link": "https://blog.naver.com/bbomycom?Redirect=Log&logNo=220068804306",
		"contents": "",
		"description": "황우지해안은 스노쿨링의 명소로도 유명한 곳입니다. 그래서인지 낚시하는 분들과 수영하시는 분들이... 여기 보이시는 이 굴은 황우지해안열두굴 입니다. 제 2차 대전시 일본군이 미군의 공격을 대비해 어뢰를... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안 선녀탕, 황우지 12동굴, 외돌개, 신선바위(제주... ",
		"postdate": "20161228",
		"link": "https://blog.naver.com/euphoria98?Redirect=Log&logNo=220896971714",
		"contents": "",
		"description": "삼매봉 황우지해안 열두 동굴은 각각 15m 안팎의 거리를 두고 직선으로 나란히 뚫려 있으며, 높이 약 3m. 폭 약 3m~4.5m, 깊이 약 10m~30m이다. 열두 동굴 중 열 번째 굴과 열한 번째 동굴이 서로 내부에 연결되어 h자... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "&lt;백패킹&gt; 제주가 만든 천연 수영장 - 제주 황우지 해안",
		"postdate": "20150724",
		"link": "https://blog.naver.com/noobida?Redirect=Log&logNo=220429651621",
		"contents": "",
		"description": "통혁당 간부를 빼내기 위해 황우지 일대로 침투한 북한의 무장공비와 교전이 있었다. 이날의 사건으로 무장공비 12명이 사살되고, 2명이 생포되었다. 또한 해안 근처 절벽에는 열두굴이라 불리는 곳이 있다.... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주도여행 서귀포 황우지해안 선녀탕 멋진해안경관 보세요.",
		"postdate": "20180424",
		"link": "https://blog.naver.com/khksol?Redirect=Log&logNo=221259832474",
		"contents": "",
		"description": "제주도여행 /서귀포 /황우지해안 /선녀탕 /황우지해안열두굴 제주도의 또하나의 명소 &quot;황우지해안&quot;을 소개합니다. 서귀포시 서쪽에 &quot;외돌개&quot; 주차장에 주차를 하고, 주차장에서 서쪽으로 이동을 하면 &quot;외돌개&quot;가... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지해안열두굴, 황우지선녀탕",
		"postdate": "20170413",
		"link": "https://blog.naver.com/pcy8501?Redirect=Log&logNo=220982720329",
		"contents": "2017.04.10외돌개를 본 후 반대로 이동해 봅니다.      역시 제주에는 바람이 셉니다. 사진을 겨우 찍었습니다.       '선녀탕'이라고 하는 곳에 왔습니다. 보니까 물이 가둬져서 목욕탕처럼 보여서 그런가 봅니다.              무장공비 전적비도 보입니다.    태평양전쟁 말기 일본은 제주를 통한 미군의 일본 본토 상륙에 대비하여 제주도에 7만 5천 명에 이르는 관동군을 배치하고, 제주 전역을 요새화합니다. 이 작전이 이른바 \"결 7호 작전\"입니다. 이곳 황우지 해안에 있는 12개의 갱도는 당시 일본군이 미군 상륙에 대항하기 위한  回天(가이텐)이라는 자폭용 어뢰정을 숨기기 위해 만든 것으로 동굴이 하나로 통하게 엮어져 있다고 합니다. 제주 전역을 요새로 만드는 일에는 제주사람들의 피를 말리고 뼈를 깎는 고통이 뒤따랐음을 짐작할 수 있습니다.      황우지해안열두굴제주특별자치도 서귀포시 서홍동 황우지해안제주특별자치도 서귀포시 서홍동  ",
		"description": "이곳 황우지 해안에 있는 12개의 갱도는 당시 일본군이 미군 상륙에 대항하기 위한 回天(가이텐)이라는 자폭용 어뢰정을 숨기기 위해 만든 것으로 동굴이 하나로 통하게 엮어져 있다고 합니다. 제주 전역을... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "자연이 만든 천연 풀장 ‘황우지해안’…낮은 수심과 맑은 물로... ",
		"postdate": "20160726",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220771750242",
		"contents": "",
		"description": "&lt;황우지해안에서 물놀이를 즐기는 사람들&gt; 황우지해안가의 열두굴과 근처 외돌개도 주요 관광코스 황우지해안으로 내려가는 길에 저 멀리로 시야를 돌려보면 새로운 풍경을 볼 수 있습니다. 해안절벽 사이로... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "스노클링, 전화 꼭 해보고 가세요. 황우지해안 (선녀탕), 쇠소깍",
		"postdate": "20190813",
		"link": "https://blog.naver.com/devilay?Redirect=Log&logNo=221615037444",
		"contents": "스노쿨링 하려고 바리바리 챙겨서황우지 해안으로 왔는데띠로리이렇게 화창한데 바다 입수 금지!    파도가 높고 거센 날에는입수 금지!황우지 해안 입수 가능 여부는외돌개 관리소에 미리 전화해서 알아 볼수 있음어쩌면 당연한 이야기 인데날씨가 너무 화창해서 설마설마 바다에 못 들어갈지는 생각도 못했다.   날씨가 이렇게나 좋은데..쇠소깍도 전화 해 보니 안된댔다.주차요원 아저씨 말씀으로는내일도 오전에는 안될것 같고오후에나 알수 있을 것 같다구...암튼.못 들어 감. 황우지해안열두굴제주특별자치도 서귀포시 서홍동 외돌개주차장휴게소제주특별자치도 서귀포시 서홍동 784-3  외돌개휴게소 전화번호는064-732-8027 황우지 해안 열두굴 (선녀탕)이용시간10:00 ~ 19:00     주차비는 2,000원이고화장실도 있고스노쿨링 장비 대여점도 있었다.샤워시설이 있는데 장비 대여 하면 무료랜다.   눈으로만 보고 돌아온황우지 해안     #제주여행 #제주도#제주스노쿨링 #황우지해안 #쇠소깍 ",
		"description": "8027 황우지 해안 열두굴 (선녀탕) 이용시간 10:00 ~ 19:00 주차비는 2,000원이고 화장실도 있고 스노쿨링 장비 대여점도 있었다. 샤워시설이 있는데 장비 대여 하면 무료랜다. 눈으로만 보고 돌아온 황우지 해안... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "[제주도가볼만한곳] 황우지해안 - 제주의 숨겨진 보석 -",
		"postdate": "20150311",
		"link": "https://blog.naver.com/dark861007?Redirect=Log&logNo=220296673301",
		"contents": "",
		"description": "제주도가볼만한곳 황우지해안 제주의 숨겨진 보석 안녕하세요. 제주도민 책쟁이의 제주도... 전적비를 해안 입구에서 만나 보실 수 있습니다. 위에 혹시 굴 보이시나요? 이 굴을 열두굴이라고 하는데요. 1945년... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "제주 3박4일 둘째 날 1 - 외돌개, 황우지 해안 열두굴과 선녀탕",
		"postdate": "20170123",
		"link": "https://blog.daum.net/leeke2000/16509182",
		"contents": "",
		"description": "귤낭하우스 , 대장금 촬영지 , 선녀탕 , 열두굴 , 올레 7코스 , 외돌개 , 외돌괴 , 최영 장군 , 황우지... 황우지 해안 열두굴 일제 동굴진지(황우지 해안 열두굴)가 황우지 해안을 따라 늘어서 있다. 1945년... ",
		"source": "황우지해안 열두굴"
	},
	{
		"title": "황우지 해안, 선녀탕",
		"postdate": "20160918",
		"link": "https://blog.naver.com/anwjdanwjd?Redirect=Log&logNo=220815036749",
		"contents": "",
		"description": "열두 굴 : 태평양 전쟁 말기에 일본군이 미군 상륙에 대항하기 위한 자폭용 어뢰정을 숨기기 위해 만든 동굴이다. ( 이 동굴을 보면서 슬픈 우리나라의 과거로 가슴이 답답했습니다 ) 사진 4 → 황우지 해안... ",
		"source": "황우지해안 열두굴"
	}
]