[
	{
		"title": "[제주살이] 곽지 해수욕장, 고내봉(고내오름, 고니오름, 망오름)",
		"postdate": "20201125",
		"link": "https://blog.naver.com/arpetia?Redirect=Log&logNo=222154264471",
		"contents": "오전부터 바다에 가고 싶다는 아들. 어제는 날도 좋은데 하루종일 집에만 있었으니 오케이. 그나마 가까운 곽지 해수욕장으로 가보자! 저번에 갔을 때는 늦은 오후였지만 오늘은 오전이니 모습이 또 다를 것. 곽지해수욕장제주특별자치도 제주시 애월읍 곽지리 역시나 저번에 가지 않은 왼쪽 해안으로 갔더니 풍경이 다르다. 물이 빠진 상태라 초록초록한 돌도 보이고.. 날씨도 좋아서 하늘도 바다도 파랗다. 후아~~ 하얗고 고운 모래사장으로 달려가는 아들. 오른편에선 웨딩 스냅을 찍는 커플도 보인다.  아랑곳 않고 모래놀이. 크큭. 왼편으로는 물이 빠져 돌을 들추면 게가 우르르~ 정면에서도 찍어보고. 모래사장에 남긴 누군가의 고백도. 왼편의 돌 위에 올라서도 찍어봤다. 남편과 아들은 게를 찾기 바쁘니 나라도 찍자. 크크. 청량 청량 열매를 빻아 바닷물에 풀어놓았나. 물빛이 파아란 게 기분이 좋구나. 자꾸만 보고싶은 빛깔. 파도가 꽤 있다. 쏴아아, 철썩. 쏴아아, 철썩.  사람도 별로 없어 조용히 즐길 수 있는 곽지 바다였다.근처의 '꽃밥'에서 꽃밥 정식과 들깨 수제비를 점심으로 맛있게 먹고, 오늘의 1산인 고내봉으로 향했다. 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1보광사제주특별자치도 제주시 애월읍 고내리 779-2 20분이면 금방 정상에 갈 수 있는 고내봉. 아이도 너무 빨리 정상이라고 느꼈는지 정말로 정상에 온 것이 맞는지 몇 번을 확인했다는. 하하. 소나무가 많은 오름이었다. 입구부터 쭉 뻗은 소나무가 반겨준다. 읏샤, 올라가보자. 초입에서부터 내려다보이는 제주시. 군데군데 봉분도 보인다. 제주 오름에서 많이 볼 수 있는 것이기도. 조금 더 올라가면 소나무가 빽빽해지고 나무 너머로 남북으로 길게 올록볼록 튀어나온 봉우리들과 한라산을 볼 수 있다. 아직 중턱이라 한라산은 나무에 가려지네. 조금 더 올라가서 내려다보면, 요렇게.. 좀 낫다. 소나무에 감탄하며 걸음을 재촉해보면 나오는 공터. 이곳에는 운동시설이 서너개 정도 있다. 히야, 멋지게 매끈하게 뻗은 소나무들이다. 아래 오르막만 올라가면 바로 정상. 그리고 정상 전망대에서 내려다본 모습들. 전망대 옆으로 난 내리막길로 내려가본다.  고내봉이 예전에는 봉수대로 연기나 불 등을 이용해 통신수단으로 활용되었다고 한다. 조금 더 내려가면.. 나무 사이로 보이는 모습이 그림 같아. 캬아~ 어라, 근데 왜 이 쪽으론 인적이 없지? 이 길 아닌 거 아냐? 하며 한참을 내려오다 다시 올라갔다. 으.. 경사가 너무 가파른데. 헥헥.그런데, 그러고 나서 왔던 길로 그냥 내려갔음 더 헛고생을 안 했을 텐데.. 남편이 새로운 길을 시도해보자고 한다.  별 생각 없이 길이 다 이어져 있겠거니, 생각하고 따라 내려간 길은 우리가 주차한 공터와 아예 다른 방향! 아까도 그래놓고 왜 그랬을까.. 허엉..결국 도로 쪽으로 나가 20분 여를 위험하게 걸어서 당초 차로 들어온 진입로를 찾아.. 보광사를 지나쳐 겨우겨우 차로 돌아올 수 있었다고 한다. 큭큭.내려가는 길은 여러 개이지만 방향이 달라 이어져 있지 않으므로, 이렇게 고생하지 않으려면 그냥 왔던 길로 되돌아 내려갈 것!그래도 오늘의 모험 덕에 9천보는 찍을 수 있었네.  고내봉에 대해 더 알고 싶다면? 고내봉(고내오름,고니오름,망오름)올레 15코스의 마지막 종점 고내봉m.visitjeju.net ",
		"description": "20분이면 금방 정상에 갈 수 있는 고내봉. 아이도 너무 빨리 정상이라고 느꼈는지 정말로 정상에 온 것이 맞는지 몇 번을 확인했다는. 하하. 소나무가 많은 오름이었다. 입구부터 쭉 뻗은 소나무가 반겨준다. 읏샤... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "[서부권 오름] 애월읍 고내리 &lt;고내봉 = 망오름&gt;",
		"postdate": "20220222",
		"link": "https://blog.naver.com/lovesiwa?Redirect=Log&logNo=222655051396",
		"contents": "고내봉 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 고내봉에 오를 생각은 없었습니다만 막국수와 보리빵으로 배도 부르고,  신발도 운동화고, 마침 그 앞을 지나가고 있는 데다가, 그다지 높지도 않다길래...... 굳이 오를 이유는 없지만, 딱히 못 오를 것도 없어서 오르기로 했습니다.   저는 애월 고등학교 근처에서 노란 길을 따라 1번 방향으로 걷고 있었습니다. 애월읍 하가리에 있는 책방 <몽캐는 책고팡>에  가는 길이었는데,  잠시   고내봉(망오름)에 들렀다 가겠습니다.     노란 길에서 오른쪽으로 꺾어지는 1번 위치에 보광사 안내석이 있습니다.  위 지도에서 초록 선을 따라 고내봉에 오를지, 보광사까지 가서 거기서 오를지 결정을 못 하고 걷고 있었는데, 길이 갈리는  2번에 그럴싸한 오름 안내도가 있길래, 그냥 이쪽 입구를 이용하기로 했습니다. (안 해도 될) 고생의  시작인 줄은 꿈에도 몰랐죠.   현 위치에서 정상 전망대 --> 운동 시설 --> 쉼터 --> 주차장을 거쳐 보광사 쪽으로 내려가기로 나름 '등반 계획'을 세워봅니다. (주차장을 보면서 왜 이상하다고 생각하지  않았을까요? 주차장이 있는 곳이 보통은 시작점이 될 텐데 말입니다. 차가 없어서 그런가 봅니다. )   초반이 잘 정비되지 않은 흙길이었지만, 산악회 리본이 붙어 있어 그것만 따라갔는데요, 이 계단이 나오는 곳에서 갈등하지 않을 수 없었습니다. 산악회 리본은 저를 계속 흙길로 부르는데, 그 옆에 번듯한 계단 길이  있었거든요. 오름은 흙이지, 이렇게 허세를 부리며 흙길로 들어섰지만, 오 미터쯤 가다가 돌아왔습니다. 산악회 리본을 못 믿는 것은 아니지만, 풀이 점점 무성해져서요. 뱀 나오면 어떡합니까.    계단 길은 올라갈 때는 죽겠는데, 왜 사진은 늘 완만하게 나오는지 모르겠습니다.  급경사라 그런지 중간중간 벤치는 많았습니다만 바람이 엄청 불고, 경사는 가팔라서 중간에 쉬고 싶지 않았습니다. 멈추면 더 무서울 것 같았거든요. 바람에 휩쓸려 굴러도 아무도 모르겠다 싶게 인적이  없었습니다. 분명 되게 낮은 오름이라 동네 사람들이 많이 찾는다고 했는데, 동네 사람들 다 어디 간 거야.......  그거 아십니까, 쫄면 괜히 동요 같은 거 막 혼자 부르고 그러는 거... 다행히 몇 곡 안 불렀는데, 정상에 도착했습니다. 그다지 높지 않은 것은 맞네요.   나무에 가려지긴 하지만, 고내리 앞바다와 애월이 보입니다.  우리나라 산 전망은 한전이랑 통신사가  다 망친다는 글을 본 적이 있는데, 저 구조물도 그 비슷한 것이겠지만 전기도, 통신망도 필요한 것이니 너그러워져 봅니다.    정상에서 한숨 돌리며 찾아보니, 고내봉에 오르는 길은 모두 세 개인데, 제가 올라온 길은 가팔라서 이용하는 사람이 거의 없다고 합니다. 준비 없이 즉흥적으로 행동하면 오늘처럼 좀 힘이 들 때도 있지만, 생각지도 못한 즐거운 일이 생기기도 하니 그게 그거라고 (애써) 생각해 봅니다.   운동 시설 쪽으로 하산하는 길은 넓고, 멋지고, 편하고, 사람도 많습니다.  표지판이 보여주듯, 고내봉에 오르는 길은 1. 제가 올라온 길 2. 보광사에서 오르는 길  3.하르방당 쪽에서 오르는 길. 이렇게 3가지가 있습니다. 가장 짧고 편한 길은 보광사 쪽으로 와서 주차장에 차를 대고 올라오는 길입니다. 모두 모두 그 길로 오세요. 시간이 많은 저는 일단 보광사까지 갔다가 다시 이 지점으로 올라와 하르방당 쪽으로 내려가기로 했습니다.  이왕 이렇게 된 거, 3가지 길 모두 지나 보려고요,   쉼터입니다. 서부권 오름을 조망하기는 정상보다 오히려 여기가  좋네요. 비록 오름 이름은  하나도 모르지만요.  주변 오름 안내도가 있긴  한데요, 사진이 아니고 오름 이모티콘을 사용해서 모두 똑같은 모양이라 저 같은 방향치에게는 무용지물이지만, 몰라도 답답하지 않으니 괜찮습니다, 그냥 바라보면서 아, 좋다~ 하면 되니까요.  주차장에 도착했습니다. 누가 봐도 아까 제가 본 그럴싸한 안내판보다는 여기가 깔끔하네요.  보광사에 왔는데, 뭔가 들어가면 안 될 것 같은 느낌이었습니다. 어수선한 때이니 외부인인 저는 출입을 삼가는 것이 맞겠지요. 멀리서 사진만 한 장 찍었습니다.   운동 시설이 있는 곳으로 다시 올라와 하르방당 쪽으로 하산했습니다. 보광사 쪽은  주차장부터는 시멘트 포장길인데, 이곳은 완만한 산길이라 다음에 온다면 차가 없는 저는 보광사보다는 하르방당 쪽 길을 택할 것도 같습니다. 하산 길에 제법 큰 묘지를 봤는데요,  지도를 보니 <밀양박씨 연안공파 제주 입도조 묘역>인 것 같습니다.     오른쪽이 카페 테라도스 하르방당 쪽 입구 모습입니다. 이곳으로 올라가려면 카페 테라도스를 찾아오면 됩니다.  고내봉-  표고 175m, 비고 135m - 높이는 낮지만 고내, 상가, 하가리 3곳에 걸쳐 남북으로 길에 누운 형상.- 주봉 외에 서너 개의 봉우리가 더 있다  낮다고 하지만 그래도 비고가 135m네요, 제주 오름 중에  비고 100m 이하인 것이 80%라고 들었는데.., 제가  잘못 알고 있는 것인지도 모르지만요.  오르는 길 난이도가 완전 '하'는 아니지만, 하에 가까운 중이니 오를 만 합니다. 오름은 길게 누운 모습으로 다섯 개의 봉우리로 이루어져 있다고 하는데, 지형지물에 약한 저는 봉우리가 다섯 개라는 생각은 전혀 못 했습니다.  뭘 보고 다니는지 모르겠습니다.  고내(高內)봉은 봉수대가 있던 오름으로 북동쪽의 수산(水山) 봉수대, 남서쪽의 도내(道內) 봉수대와 연락했다고 합니다. 그래서 삼현 오름도에서 찾아보았습니다.   삼현오름도  빨간색이 고내봉이고 왼쪽으로 수산봉, 위쪽으로 도내봉이 보입니다만 방향이 뭔가 이상하죠? 네, 삼현오름도는 한양에서 제주도를 바라보고 그려진 오름도라 오늘날의 지도와 달리 위쪽이 서귀포, 아래쪽이 제주시입니다, 그래서 오른쪽처럼 뒤집어 봐야 오늘날의 방향과 맞습니다. 뒤집으니 대강 고내봉의  북동쪽이 수산봉, 남서쪽이 도내봉이 맞네요.    ",
		"description": "고내봉 - 표고 175m, 비고 135m - 높이는 낮지만 고내, 상가, 하가리 3곳에 걸쳐 남북으로 길에 누운 형상. - 주봉 외에 서너 개의 봉우리가 더 있다 낮다고 하지만 그래도 비고가 135m네요, 제주 오름 중에 비고 100m... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "[제주오름]애월읍 고내리-고내봉(고내오름,고니오름,망오름)",
		"postdate": "20150203",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220261880443",
		"contents": "",
		"description": "애월읍 고내리-고내봉(고내오름,고니오름,망오름) 크고 높은 주봉을 중심으로 3개의 봉우리로 이루어져 있으며 주봉 서쪽이 방애오름, 남쪽이 진오름, 남서쪽 공동묘지가 조성되어 있는 것이 너분(넓은)오름이라... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내오름(고내봉, 망오름)",
		"postdate": "20090111",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120061472422",
		"contents": "",
		"description": "&quot;고내오름(고내봉, 망오름)&quot; 제주시 애월읍 고내리 산3-1번지에 자리잡은 오름으로서 이 마을 이름이... 애월읍 고내마을 남동쪽에 버티어 한라산을 가린 표고 175미터(비고 135미터)의 오름이다. 일찍부터 고니오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉(고니오름. 고노오름. 망오름. 高內峰)",
		"postdate": "20080129",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100046843408",
		"contents": "",
		"description": "마을 이름(고지대 속에 형성된 마을)이 전이되어 고내봉. 고내가 고니 고로로 변이되어 고니오름. 고로오름이리고도 한단다. 그리고 예전에 봉수대가 있어서 망오름 이라고도 한다. 고내봉은 5개의 봉우리로... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "대형견과 오름이야기 #13 고내봉 (고내오름)",
		"postdate": "20201127",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222156547053",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 과 함께 오르는 #제주도 #오름 #이야기이번 포스팅은 #애월 에 위치한 #고내봉 #고내오름 입니다. 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 제주시  애월읍 고내리에 위치한 고내봉 혹은 고내오름.제가 #제주 에 이주와서 터를 잡은곳이 고내봉 바로 아래입니다. 제가 사는 #타운하우스 주차장에서 보면 바로 뒤쪽에 병풍처럼 펼쳐져있는 오름이 바로 고내봉.고내리는 저 고내봉때문에 한라산이 보이지 않는 마을입니다. 타운하우스 골목을 나오면 바로 삼거리입니다. 아래로 바다쪽이 고내리.길따라 내려가면 곧 일주서로가 나오고횡단보도를 건너면 #고내리 와 바다로 가면 #고내포구 가 나옵니다.이 코스는 제주 올레길 15B코스 이며고내포구가 15코스의 종착점이죠. 반대방향이 고내봉 가는길입니다.길 옆에 올레길 표식이 보입니다. 고내오름  설명.진오름 방애오름 넘은오름 상뒷오름 그리고 가장높은곳망오름까지 총 다섯개의 봉우리를 합쳐 고내오름 이라고 부릅니다.세개의 분화구가 있다고 하는데 흔적을 찾기 쉽진 않습니다. 조선시대 고내봉수대가 있던 곳이기도 합니다.보통 제주에서 산을 부를때 #한라산 처럼 신성시되거나큰 산은 산 이라고 불렀고지도에 그릴만큼 그 지역의 대표적이거나 길이 지나가는 곳은한자표기로 악 이라고 불렀습니다. #어승생악 같은 경우죠.그리고 일반적으로는 오름 이라고 불렀으며 고내봉 처럼 봉수대가 있던곳을 봉 이라고 불렀던 경우가많더군요.고내봉은 서쪽으로 #도내봉 ( #도내오름 ) 과 동쪽으로#수산봉 ( #물메오름 ) 과 통신을 주고받았습니다. 좌측으로 가면 고내봉 둘레길 같은 길로고내당과 옛 사찰인 고릉유사 터 가 나오지만길이 전혀 정비가 안되어있고 진드기가 우글우글 합니다.한번 돌았다가 진드기 20~30마리가 사랑이 몸에 붙어서그 이후로는 절대 안갑니다. 파란색 길이 포장도로.주황색 길이 등산로 인데 보광사를 통해 정상 전망대로 가는 길만 추천드리고 싶네요.특히 저처럼 #반려견 동반이라면.. 오른쪽 포장도로를 따라 조금만 가면고내봉 정상으로 가는 갈림길이 나옵니다. 이 길은 꽤나 가파르고 험하기때문에운동량은 만족스러우나 고내봉은 사람이 많이 찾는유명한 오름이 아니기에 길이 좁고 풀이 높은 이길은진드기가 많이 붙으며 바다쪽으로는 항상 응달인 고내오름의 특성상 습한 길이기에뱀이 많이 출현합니다.해서 추천드리고 싶지 않습니다.고내봉 바로 아래 살아서 일주일에 3~4회씩 오르는주민이기에 드릴수 있는 조언입니다. 그래서 우리는 다시 포장도로로 갑니다.이 길은 #일주서로 에서 #중산간서로 로 이어지는지름길 같은 길이기에차량 이동이 꽤 잦습니다.이어폰 끼고 멍때리고 가다가 뒤에 오는 차량에 놀랄수 있으니 항상 차량이 통행하는것을 염두하고 이동하시는게 안전합니다. 소나무 숲이 어지럽게 밀림처럼 울창합니다. 갈림길.좌측이 고내오름 정상으로 가는 보광사 입구.우측은 고내오름을 끼고 돌아 중산간서로 와 관광지로 유명한 #더럭분교 가 나오는 길.더럭분교는 지금 학생수가 늘어 #초등학교 가 되었습니다.#제주올레길 은 오른쪽 입니다. #보광사 쪽으로 올라가면 됩니다. 여기저기 샛길 임도가 많습니다.소나무 재선충 방역때문에 난 길도 있겠지만몇개의 크고 작은 오름이 함쳐저 하나의 오름으로불리우는 만큼 꽤 넓어서 이쪽길로 가면 작은 분화구 안에귤밭도 있답니다. 보광사를 옆에 끼고 올라갑니다. 곧 포장도로가 끝나는 지점.차로 오시는 분들은 여기까지 올라오셔서주차 후 오르시는 분들도 많습니다. 왼쪽으로 임도가 있지만 길이 질고 풀이 높아서 추천드리고 싶지 않네요.얼마전까지 오프로드 튜닝차를 갖고 있던지라고내봉의 여기저기 임도투어를 좀 다녔습니다.사람이 등산할길은 아닙니다. 이쪽 넓고 정비가 잘된 길로 오르면진드기도 거의 없고 길도 좋습니다. 역사적으로 제주가 탐라이던 제주의 역사 초반에다섯고을중 하나가 고내봉 쪽입니다.그만큼 제주도에서 사람이 산지 가장 오래된 지역입니다. 누가 차를 이렇게 주차해놔서삐딱하게 찍었네요. 조금만 오르면 바로 전망이 터집니다.어딜가나 제주 오름은 무덤이 많죠.오늘쪽 가까운 오름이 #과오름그 왼쪽으로 먼 오름이 #어도오름저 어도오름에 봉수대가 있어서저기서 봉화가 올라오면 고내봉에서 반응하는과거 통신은 주고받던 중요한 곳입니다. 올라갑니다.이쪽길이 길도 넓고 잘되어있습니다. 제초작업이 안되어있는 넓은 공터.몇일 후 올라가니 정리가 되어있더군요. 고내봉 뒤쪽으로 여러 오름을 조망할수 있는곳. 또 올라갑니다. 멀리 한라산이 보이네요. 묘지 봉분 위에 노루인지 고나리인지.. 종류를 모르겠지만 다가가니 후다닥 도망가네요. 운동기구들이 있는곳.이곳에서 오른쪽으로 내려가면더럭초등학교 쪽 마을입니다. 분화구 인듯한 쪽인데나무가 높고 빽빽해서 구분하긴 힘드네요. 마지막 오르막. 정상에 오르면 한켠엔 각 통신사들이통신장비들이 있습니다. 반대쪽엔 전망대가 있어요. 삼각점을 나타내는 표식은풀 속에 뭍혀버렸네요.이곳도 몇일 후 올라보니 깔끔하게 작업이 되어있습니다. 전망대에 올라가 봅니다.나무 너머 멀리 신엄 구엄 쪽. 마찮가지로 나무 너머 애월읍. 뒷쪽은 조망이 가려집니다. 나무너머 동쪽으로 #수산봉 영 조망이 좋은 오름이라고는 말하기 힘듦니다. 정상으로 바로 오르는 길쪽은길이 좁아 애들이 서면 길이 꽉차고풀이 애들 키높이 만큼 높습니다.비추천.  유명한 오름만큼 멋진 뷰를 갖고 있거나멋진 모습의 오름은 분명 아니지만한번쯤은 오를만한 좋은 오름이라고 생각합니다.이상 고내봉 고내오름 이었습니다. ",
		"description": "진오름 방애오름 넘은오름 상뒷오름 그리고 가장높은곳 망오름까지 총 다섯개의 봉우리를 합쳐 고내오름 이라고 부릅니다. 세개의 분화구가 있다고 하는데 흔적을 찾기 쉽진 않습니다. 조선시대 고내봉수대가... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "5개의 오름으로 이루어진 애월 고내봉(망오름).",
		"postdate": "20211128",
		"link": "https://blog.daum.net/cmg6058/1429",
		"contents": "",
		"description": "해발 175m, 비고 135m인 고내봉은 고내오름, 망오름이라 부르고 고내악으로 표기해 왔는데 5개의 오름으로 이루어진 특이한 형태를 보이고 있지요. 5개의 봉우리가 남북으로 이어져 있는데 제일 크고 높은... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 애월읍 고내봉(고내오름) (마흔네 번째 구경)",
		"postdate": "20211002",
		"link": "https://blog.naver.com/adool824510?Redirect=Log&logNo=222521971347",
		"contents": "제주 애월읍 고내봉 (고내오름)(마흔네 번째 구경)안녕하세요, 아이가둘입니다. 오늘 소개해 드릴 오름은 제주 애월읍에 위치한 고내봉입니다. 같이 구경가실까요?  오름 근처 큰 길에서 보이는 입구, 근데 알고보니 입구가 여러 곳이더라구요. 오름을 둘러싸고 입구로 보이는 곳이 두세 군데 있는데, 어떤 입구는 공사중으로 막혀있었고 다른 입구는 펜션이 입구에 있어서 차를 가져간 터라 입구를 막으면 민폐일까 싶어서 다른 입구를 찾다보니 어느새 오름을 한바퀴 돌았더라구요. 드디어 찾은 고내오름 입구입니다.  고내오름 (제주시 애월읍 고내리 산 3-1번지 일대)애월읍 고내리 마을 남동쪽에 버티어 한라산을 가린, 표고 175m(비고 135m)의 오름이다. 일찍부터 '고니오름, 고내오름'으로 불렸고, 이를 한자로 빌어 표기한 것이 고내오름이다. 그런데....이곳 입구 심상치 않습니다. 사람들이 잘 오르지 않는 오름일까요?  풀이 너무 많이 자라 길은 커녕 사람이 다녔던 흔적도 찾기 힘들고 저 풀숲을 헤치고 나갈 수도 없을 것 같아 다시 내려와서 다른 입구를 찾아봤습니다.  도로를 따라 위로 조금 올라가니 입구가 있었습니다. 이곳이 입구였네요. 큰 길부터 이정표를 좀 만들어 주시지....일단 고내봉정상 이정표를 따라 걸어봅니다. 고내오름은 사람이 많이 다니지 않나 봅니다. 왜 그럴까요? 일단 가봅니다. 아무도 없다고 생각하니 조금 무서워지려고 하지만...ㅋ 귀에 이어폰 꼿고 노래를 들으며 올라가봅니다. 이름모를 예쁜 꽃들도 보고요. 계단길들이 대부분 걷기 불편하지 않았는데 이곳은 풀이 많이 자라있더라구요. 중턱쯤에서 보이는 전경입니다. 애월항이 보이네요. 올라가는 중간중간 하늘이 시원하게 보여서 좋더라구요.  야자매트가 깔린 길을 천천히 걸어봅니다.  오름 높이가 높지 않아서 어느새 전망대가 보입니다.   고내봉수대고려 공민왕 원년(1352년)봉수대가 있던 터.도내에는 오름정상에 25개의 봉수대와 해안가에 38개의 연대가 설치되어 유사시 적의 동향을 알리는 통신 수단으로 사용 되었으며 낮에는 연기로, 밤에는 불을 사용하였다. 이 봉수대는 애월진에 소속되어 동으로 수산, 서쪽으로는 도내(어도봉)봉수대와 교신을 하였다. 봉수대를 관리하던 수군은 고내봉 남측 사장거리에 주둔하며, 연화지와 관립과원을 두고 연실, 연근, 귤을 진상하는 임무를 담당하였다.오른편에 고내봉수대 안내판이 있는데 봉수대의 위치나 모습은 풀이 많이 자라있어 보이지 않았습니다. 사진으로는 잘 안보이지만 풀이 허리까지 자라있었어요. 위치 안내도를 보고 다른 길로 내려가볼까...하는 생각도 했지만 그냥 왔던 길로 돌아가기로 합니다.  일단 전망대를 올라봅니다. 전망은 참 좋네요. 산에서 바다와 하늘을 맞이합니다.  정상에서 한숨 돌리고 다시 내려오는 길을 걸으면서 조금 아쉬운 마음이 들더라구요. 입구에서 부터 이정표나 정상이 잘 정비되어 있었다면 걷기 좋은 오름인데 말이죠. 전망도 참 좋은데 아쉬웠습니다. 사람들 발길이 많이 없는 이유를 조금은 알겠더라구요.  고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 오늘도 방문해 주셔서 감사합니다.  #고내봉 #고내오름 #고내봉수대 ",
		"description": "제주 애월읍 고내봉 (고내오름) (마흔네 번째 구경) 안녕하세요, 아이가둘입니다. 오늘 소개해 드릴... 일찍부터 '고니오름, 고내오름'으로 불렸고, 이를 한자로 빌어 표기한 것이 고내오름이다. 그런데....이곳... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "애월읍에서 만나는 제주 서쪽 오름  [고내봉 큰노꼬메오름]",
		"postdate": "20211208",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222589758076",
		"contents": "제주를 내려오면 제일 먼저 만나는 마을 중 하나가 애월입니다. 애월은 많은 이들이 찾아서 요즘은 제주의 느낌보다는 관광지의 느낌이 더 드는 곳인데요, 애월에서도 찾을 수 있는제주 느낌 가득한 오름들을 소개합니다.애월에서 오름이라니! 뭔가 새롭고 상쾌한 느낌이네요!  고내봉고내봉은 애월읍 고내리 산 3-1번지일대에 위치하고 있는 오름으로고내 마을 남동쪽을 버티고 있습니다. 정상까지 20여분이 소요되고 마을 이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 고내봉이라고 하고 있어요. 크고 작은 5개의 봉우리가 남에서 북으로 길게 이어지면서 고내리는 물론 상, 하가리에 뻗쳐있는 오름입니다. 오름 모양새가 고래의 등허리에 빗대고 있으며 오름 중턱에는 1920년대에창건된 보광사가 있습니다. 오름 대부분은 소나무와 잡목으로 숲을 이루고 있으며 정상까지 산책로 시설을 설치하여지역주민들이 산책할 수 있습니다. 먼저 보광사를 지나 오른쪽으로 올라오다 보면 탐방로의 시작이 나오고 주차 공간은 꽤 있습니다. 주차를 하고 천천히 탐방로를 따라 올라가면만물샘이라는 샘 방향, 또는 정상 방향의 갈림길이 나와우리는 정상을 들러서 만물샘을 통해 주차장으로 다시 내려오기로 했습니다. 푸른 소나무가 멋지게 솟아 있고,한라산도 간간히 보이는 풍경입니다. 생각보다 정상에 금방 올랐어요.바로 앞에는 애월 해안도로가 보여서,멋진 바다를 눈앞에서 감상할 수 있었습니다. 반대편을 따라 내려가며 만물샘쪽으로 방향을 틀려고 했으나 계속해서 내려가면마을까지 내려갈 것 같아 보였습니다. 보광사 쪽으로 가야 만물샘도 나오고주차한 주차장이 나오는데 말이죠. 중간에 길이 있어 보여서 갔는데 이곳은 사람들이 많이 다니지 않아 그런지탐방로가 관리가 되지 않은 느낌이었습니다. 만물샘에서 표시가 되어 있는 곳을 따라 숲을 헤치고 가니 주차를 했던 보광사 위쪽으로 나왔습니다. 만물샘 쪽의 길은 풀이 무성하고 탐방로에 제초 작업이 덜 되어 있으니 정상으로 갔다가 정상으로 내려오는 것을 추천합니다. 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1  큰노꼬메오름노꼬메는 분석구로 오름이 갖고 있는  규모, 경사, 분화구 등 제주도에 분포하는 360여개의 오름들 중 화산 지형의 특징을 가장 잘 나타내는 오름입니다. 노꼬메는 두 개의 오름으로  되어 있는데 좀 높고 큰 오름을 큰노꼬메, 좀 낮고 작은 오름을 족은노꼬메라 부릅니다. 큰 노꼬메는 상당한 높이와 가파른 사면을 이루고 있어요. 오름 초반에는 경사가 완만하고 걷기 편한 코스입니다. 무덤을 2개~3개를 지나기 시작하면 계단과 경사가 시작됩니다. 천천히 풍경을 보며 걸어봅니다. 너무 힘들면 하늘도 쳐다보는데 작년 겨울 방문 때 하늘에 피었던 상고대가 생각나네요. 한라산 근처에 있어서 추운 겨울에는 상고대를 종종 볼 수 있습니다.  정상에 다다르면 억새를 만날 수 있습니다. 정상으로 가는 완만한 구간이 억새 포인트로도 유명한데요, 현재는 바람으로 억새가 날아가서 많이 보이지는 않지만 그래도 볼만했어요. 요즘 제주의 날씨가 추워졌다 갑자기 따뜻해지는 기온이라 계절을 잃은 철쭉도 볼 수 있네요.  큰 노꼬메에서 보면 제주의 풍경이 한 눈에 들어 오고요, 저 멀리 바다까지도 날씨가 좋다면 추자도까지 볼 수 있습니다. 큰노꼬메만 정상을 찍고 내려간다면 3시간 정도 잡으면 넉넉합니다. 운동을 하기에 좋은 코스이고 더 운동을 하고 싶은 분들께는 큰노꼬메로 올라 간 뒤 정상 옆 족은노꼬메로 빠지는 길로 내려가 족은노꼬메를 돌고 상잣성길을 따라 주차장으로 돌아오는 코스를 추천드려요! 큰녹고메제주특별자치도 제주시 애월읍 유수암리 산138  제주 서쪽 한가롭게 가볼만한 여행지는비짓제주에서 확인해 주세요. 유의사항※ 위 정보는 2021-12-08 에 작성된 정보로, 이후 변경될 수 있으니 여행하시기 전에 반드시 확인하시기 바랍니다.※ 위 콘텐츠에 사용된 텍스트, 사진, 동영상 등의 정보는 제주관광공사가 저작권을 보유하고 있으므로 콘텐츠의 무단 사용을 금합니다. ",
		"description": "정상까지 20여분이 소요되고 마을 이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 고내봉이라고 하고 있어요. 크고 작은 5개의 봉우리가 남에서 북으로 길게 이어지면서 고내리는 물론 상... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내오름. 고내봉/전망이 좋고 탐방의 맛이 나는 오름",
		"postdate": "20160525",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220718706781",
		"contents": "",
		"description": "이러한 때문에 오름 역시 고내봉이나 고내오름으로 부르게 된 것으로 전해지고 있다. 변이음으로 고니오름이라고도 하지만 근래에 들어서 잘 쓰이지는 않는다. 그 외 망오름(望)이라고도 하는데 이는 오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "좋은 고내봉]더럭분교와 연화지 이웃 고내오름(올레길 15코스)",
		"postdate": "20151211",
		"link": "https://blog.naver.com/61wjd?Redirect=Log&logNo=220565777038",
		"contents": "",
		"description": "갠적으로 이 쪽은 비추입니다. 보광사 쪽으로 코스 추천입니다. 마을이름 고내가 전이되어 고니오름 고노오름으로 불리다가 이를 한자로 고내봉이라고 한답니다 . 고내봉 주소 : 제주시 애월읍 고내리 산3-1",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주도여행, 더럭분교와 애월항 사이 제주오름 고내봉(고내오름)",
		"postdate": "20170808",
		"link": "https://blog.naver.com/iamromy?Redirect=Log&logNo=221069350880",
		"contents": "",
		"description": "어느덧 고내봉 탐방은 끝이 나고 내가 넘어온 이곳이 고내봉이라는 표지석과 마주한다. 고니오름 혹은 고내오름으로 불리던 이 오름은 조선시대 봉수대가 있었던 곳으로 망오름이라고 불리고 그런 연유에... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내오름(고내봉,망오름)",
		"postdate": "20120702",
		"link": "https://blog.naver.com/junny912?Redirect=Log&logNo=60165787943",
		"contents": "",
		"description": "야생꿩 장끼도 만나고... 옛 봉수대 터 정상 전망대 고내봉에서 다른 오름까지 위치와 거리를 알려주는 안내판 보광사 한바퀴 도는데 1시간이 안걸린것 같다 가볍게 산책하기에 딱 좋은 오름인것 같다.",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "한라산과 제주 앞바다를 동시에 조망할 수 있는 제주 오름 고내봉",
		"postdate": "20210209",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222237532625",
		"contents": "한라산과 제주 앞바다를 동시에 조망할 수 있는 제주 오름 고내봉청수 곶자왈을 다녀오다 정말 오랜만에 제주시 애월읍 고내리에 자리 잡은 고내봉으로 발걸음 하였다. 고내봉은 주봉인 망오름을 비롯해 서쪽의 방애오름, 남서쪽 너분오름, 남쪽의 상뒷오름, 남동쪽의 진오름 등 5개의 크고 작은 봉우리로 이루어진 오름이다. 산책로는 잘 정비되었고, 소나무 및 잡목들로 오름 대부분은 숲을 형성하고 있다. 과거에 봉수대가 있어서 고내봉이라 불리는 오름으로, 화산 활동 시 해안 가까이에서 분출된 암반지대와 돌이 많고, 동쪽 해안은 단애가 형성되어 있으며, 서쪽은 사면 암초의 해안을 이루고 있다. 정상에 서면 아름답고 웅장한 한라산을 비롯해 짙푸른 제주 바다가 한눈에 들어와, 등산하는 맛이 있는 오름이다.고내봉을 오르는 길은, 애월고등학교 근처에 있는 입구와 보광사 입구, 고내촌 입구 등 3군데가 있다. 어느 길로 올라도 정상에 오를 수 있다. 일붕선교종 보광사를 지나 주차장에 도착하니, 주중인데도 많은 분들이 운동하러 타고 온 차량들로 가득이다. 고내봉 들머리에 세워진 안내판을 읽어보고, 솔향기가 진동하는 산책로를 따라 정상으로 이동한다. 고내봉은 산책로가 잘 정비되어 있고, 숲길 분위기도 좋아 많은 분들이 즐겨 찾는 오름이다. 고내봉 남서 사면에 도착하니, 탁 트인 공간이 열리며, 아름답고 웅장한 한라산이 한눈에 들어온다.참 걷기 좋은 고내봉 산책로 풍경이다. 이 오름은 소나무가 울창하게 자라 솔향기를 맡으며 걸을 수 있어 좋다.바쁜 일이 없으니 쉬엄쉬엄 오르기로 하고, 주변을 조망하며 발걸음을 옮긴다.남서 사면에 이르니 시야가 트인 넓은 면적에는, 산불감시초소인 경방 초소와 시민들을 위한 체력단련시설 그리고 간의 의자 등이 잘 만들어져 있다.고내봉 남서 사면 등성이는, 많은 묘들이 자리 잡은 것으로 보아 명당인 것 같다.산불감시초소인 경방 초소를 지나, 소나무가 아름드리 자라는 산책로를 따라 정상으로 몸을 움직인다.소나무가 자라는 제법 가파른 산책로를 따라 오르다 돌아보니, 아름답고 웅장한 한라산과 제주시 서부지역 오름들이 줄줄이 눈에 들어오는 풍경이다.  고내봉이 백미는 울창하게 자라는 소나무 사이로 조성된 산책로이다. 솔향기 가득한 산책로를 걸으면, 저절로 몸이 건강해진다. 비고가 낮은 오름이라고 생각해서 빠른 걸음으로 올랐더니, 중턱 이후부터는 숨이 턱에 찰 정도다. 이렇게 조금 더 오르니, 울창하게 자라는 소나무 사이로 파란 하늘이 눈에 들어온다. 바로 정상이 코앞이다. 전망대가 설치되어 있는 고내봉 정상이다. 고내봉은 제주시 애월읍 고내리 산 3-1번지에 자리 잡은 오름으로, 이 마을 이름이 오름에 붙여져서 고내오름, 예전에 이 오름에 봉수대가 있었음에 망오름이라고 불리고 있다. 오름의 모양새는 크고 작은 봉우리들의 남~북으로 길게 늘어져 있으며, 굼부리 형태는 복합형을 가진 오름이다. \"기슭에 설치된 오름 표지석\"에는 이렇게 적혀 있다. 애월읍 고내 마을 남동쪽에 버티어 한라산을 가린 표고 175.3m(비고 135m)의 오름이다. 일찍부터 고니오름, 고내오름으로 불렸다. 이를 그 당시 한자음을 빌어 표기한 것이 고내오름이다. 조선시대 때 이 오름 정상에 고내망이라는 봉수대를 설치했기 때문에 망오름이라고도 한다. 고내봉 정상에 설치되어 있는, 전망대로 올라가 보려니 위험을 알리는 밧줄이 쳐져 있고, 나무계단이 널브러진 모습이 눈에 들어온다. 그래서 자세히 살펴보니, 높은 구조의 나무로 만든 전망대인데, 곳곳에 파손 흔적이 보인다. 이 오름은 인근 주민들이 자주 이용하는 산책 코스이자 제주 올레길 15코스가 통과하는 길인데, 행정당국에서는 예산이 없다고 방치하지 말고, 빠른 시일 내에 보수 부탁드린다.고내봉 정상 소나무 사이로 조망되는 고내리 앞바다와 마을 풍경이다. 고내봉 오름 자체는 다른 오름에 비해 소박한 편이라 크게 알려져 있지는 않다. 하지만, 날씨 좋은 날에는 아름답고 웅장한 한라산을 비롯해 제주시 서부지역에 올망졸망 솟아오는 오름들이 줄줄이 눈에 들어오고, 바다 건너 남해안까지 눈에 안기는 오름이다.이 산책로는 애월고등학교 입구에서 올라오는 길이다. 고내리 주민들은 주로 이 산책로를 많이 이용한다.  정상에는 간의 의자가 마련되어 있어, 휴식을 취하며 주변 풍광을 감상하기 안성맞춤이다. 안타까운 것은 전망대 위로 올라가서 탁 트인 제주도 풍광을 감상하지 못한다는 것이다.고내봉 전망대가 있는 곳은, 고려 공민왕(1352년) 때 설치된 고내봉 봉수대가 있던 곳이다. 고내봉 봉수대는 동쪽으로는 수산봉수, 서쪽으로는 어도봉수와 통신했다. 또한 정상에는 한국전파기지국 관리(주)에서 운용하는, 고내봉 공용기지국(이동통신중계기)이 설치되어 있다.정상에서 휴식을 취하고, 향긋한 솔향기를 온몸으로 맡으며, 소나무 숲길을 따라 하산한다. 소나무 숲 사이로 불어오는 바람에 실려오는 향긋한 솔향기가, 고내봉을 오른 보람을 느끼게 한다. 그래서 더없이 좋다.솔잎이 수북이 깔린 산책로를 걷는 맛이 기가 막히게 좋다. 솔잎에서 사르락~~~사르락~~~나는 소리가 귀를 즐겁게 하는 하산길이다.오늘 고내봉을 올라보니, 고내봉의 매력은 여러 가지가 있지만, 단연 소나무 숲이 아름다운 산책로 풍경이다. 빠른 걸음으로 하산하다 보니, 지척에 과오름이 우뚝 서 있는, 풍경이 눈에 들어온다. 협재 쪽에서 바라보는 과오름과 많이 다른 모양새이다.산책로에 수북이 쌓인 솔잎을 밟고, 향긋한 솔향기를 맡으며, 잘 정비된 산책로를 따라 하산 완료한다. 코앞에 다가온 새봄, 코로나19로 집안에만 앉아 있지 말고, 사람들이 덜 다니는 곳을 찾아 자연을 느끼고, 운동해야 우울증에 안 걸린다. 요즘 코로나19로 인해 피로감을 호소하는 분들이 많다. 건강관리 잘 하지 않으면, 오히려 더 큰 병을 얻게 될 수도 있으니, 방역수칙 철저히 지키고, 마스크 꼭 차용하고, 사람들 많이 모이지 않는 곳을 찾아 가벼운 산책을 하셔야 건강한 삶을 살 수 있다.고내봉제주특별자치도 제주시 애월읍 고내리 산3-1  ",
		"description": "애월읍 고내 마을 남동쪽에 버티어 한라산을 가린 표고 175.3m(비고 135m)의 오름이다. 일찍부터 고니오름... 조선시대 때 이 오름 정상에 고내망이라는 봉수대를 설치했기 때문에 망오름이라고도 한다. 고내봉... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "[제주의 오름] 바굼지오름(파군봉) &amp; 수산봉(물메) &amp; 고내봉",
		"postdate": "20121126",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60176617040",
		"contents": "",
		"description": "고내봉 / 고내오름, 고니오름, 망오름, 高內峰(고내봉) 전체적으로 남북으로 길게 누웠고, 하가리 쪽인 동사면과 고내리 쪽인 북사면은 비교적 굴곡이 단조로운 편이나 상가리 쪽 남사면에서 특히 북서사면은... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉(망오름)",
		"postdate": "20200729",
		"link": "https://blog.daum.net/taeocho/592",
		"contents": "",
		"description": "고내봉 은 애월읍 고내리에 있으며 높이는 해발175미터, 표고 135미터이다. 예로부터 고니오름 고내오름 으로 불렸고, 조선시대 고내망 이라는 봉수대가 설치되어 망오름 이라고도... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "과오름 판포오름 고내오름 물메오름",
		"postdate": "20170714",
		"link": "https://blog.daum.net/bdjm2141/7205054",
		"contents": "",
		"description": "648m 高內峰(고내봉), 고내오름, 고니오름, 망오름 북제주군 애월읍 고내리 산3-1번지 표고: 175.3m 비고: 135m 水山峰(수산봉), 물메, 물미 애월읍 수산리 산 1-1번지 원추형 표고:121.5m 비고: 92m 둘레: 1... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주올레 15코스에 접해 있는 애월의 오름 고내봉",
		"postdate": "20220308",
		"link": "https://blog.naver.com/joonhohong?Redirect=Log&logNo=222667402417",
		"contents": "하귀에 있는 이 선생님한테 추천받은 고내봉은 애월 쪽으로 여행을 가면서 편안히 들러볼 만한 오름이지만, 선택하는 입구에 따라서 조금 고생(?)을 할 수 있으니 한번 잘 참조하길 바랍니다. 고내봉주소 : 제주도 제주시 애월읍 고내리 산3-1오름 정보 : 해발 175.3m, 높이 135m / 분화구 형태 : 복합형안녕하세요.2022년도 제주특별자치도 블로그 기자단의 비욘드입니다.네이버를 통해서 검색을 해보면, 몇가지 정보를 얻을 수가 있는데, 조금은 헷갈렸는데 정리하자면 내용은 아래와 같다. 1. 마을이 고지대의 깊은 속에 위치한다 하여 고내오름으로 불린다.2. 5개의 봉우리가 남북으로 이어져 있는 형상이며, 인접한 상가리, 하가리까지 걸쳐 있는 오름이다.3. 원추형 오름으로 가장 크고, 높은 주봉인 망오름, 주봉 서쪽의 작은 봉우리가 방애오름, 주봉에서 남동쪽 봉우리가 진오름, 방애오름 남서쪽에 공동묘지가 조성되어 있는 것이 너분오름, 남쪽의 봉우가 상뒷오름이다.4. 1920년대에 세워진 보광사가 위치하고 있다.5. 가장 높은 봉우리까지 산책로가 만들어져 있으며 정상에는 이동통신 중계기가 세워져 있다.☞ 자료 출처 : 두산백과 & 한국지명유래집 전라, 제주편 지명에서 발췌하여 정리 특히, 2, 3번에 언급하고 있는 다섯개의 오름이 어떤 것을 의미하는지는 솔직히 잘 모르겠는데, 고내봉에 총 다섯 곳의 분화가 있어 언덕이 모여 있다는 것인지? 헷갈리는데, 그도 그럴 것이 주변에 다른 오름들이 딱히 보이질 않는데, 혹시나 해서 네이버 위성지도와 지형 지도로 봤는데 위에 표시처럼 의미하는 것인지???  고내봉을 찾아간 날, 복장이 그리 편한 복장이 아니었는데, 분명 이곳을 소개해 주신 이선생님의 말이 보광사 옆길로 가면 주차하는 공간이 있고, 거기에 주차를 하고 올라가면 편하게 올라갈 수 있다고 했다.  그래서 나는 보광사로 올라가는 표지판 옆길로 해서, 쭉 내려가다가 만난 공터에 차를 세우고, 고내봉 정상 표지판을 보고 올라가기 시작했다.   분명 이 선생님은 주차를 하고 편하게 올라갈 수 있다고 했다.그런데, 난 숨을 헉헉거리면서 올라가고 있었다.아무래도 뭐가 잘못된 듯.. 뒤를 돌아보니 제주시 앞바다가 보인다.저 멀리 보이는 희끄므리하게 보이는 것 중 하나는, 바로 추자도.역시 제주시에서 보는 바다에는 이렇듯 남해의 섬이 보인다. 조금만 더 힘을 내면, 숨이 깔딱해질 때쯤, 정상 전망대에 도착하게 된다.올라오는 길이 조금은 힘들었지만, 그 시간이 길지 않아 그렇게 어렵지 않았던 산행길. 정상 전망대에 올라가서 주변을 살펴보면, 동북쪽으로 제주시가 보이고, 거기에 홀로 우뚝 솟아 있는 롯데 드림타워가 보인다. 서쪽으로 고개를 돌리면, 보아뱀같이 생긴 비양도가 빼꼼 인사를 하고 있다. 좀 더 동쪽으로 고개를 돌리면, 한라산이 보이고, 남쪽으로는 몇몇 오름군들이 보인다. 주변 오름에 대해서는 내려가는 길에 안내판이 있어서 다시 소개하기로 하고 하산을 한다.  고내항을 바라보면서 하산하는 길은 내려오면서 느꼈다.올라오는 길보다는 훨씬 편하다는 사실을.. 보광사 방면으로 내려오는 길에 저 멀리 눈에 쌓여 있는 한라산이 보인다. 서귀포에서 보는 모양과는 상당히 다른 한라산. 한라산과 오름들을 오롯이 바라볼 수 있는 휴식 벤치가 있다.남서쪽으로 보면, 노꼬메족은오름, 큰노꼬메, 궷물오름 등이 보이는 등 다양한 오름들을 한눈에 바라볼 수 있어서 좋다.사진으로 봐도, 고내봉이 다른 오름들과 떨어져 있는 것을 알 수가 있다. 쉽게 올라갈 수 있다고 한 반대편 입구에는 고내봉에 대한 설명이 나와 있는데, 표지판을 보면 내려가는 방향에서 만물샘 방향으로 가는 길을 볼 수 있는데, 이쪽으로 가면 보광사 뒤편으로 나와서 보광사 옆으로 내려올 수도, 보광사를 질러가서 고내당으로도 향할 수 있다.  1920년대에 지어졌다는 보광사를 지나면 아까 봤었던 만물샘에서 내려오는 길을 만나게 되는데, 시간이 있었다면 만물샘까지 둘러보지 않았을까? 생각해 보았다.  내려오는 길은 시멘트 길로, 차로 올라가기에는 편했을 터이고 그랬다면 숨을 깔딱 거리지 않아도 고내봉을 올라갈 수 있었겠지만, 그래도 땀 흘린 만큼 즐거운 산행이었다. 다시 제주올레 15코스인 길을 따라서 아까 주차해 놓은 차를 찾으러 걸어가면서 고내봉 탐방을 마칩니다. 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1  ",
		"description": "고내봉 주소 : 제주도 제주시 애월읍 고내리 산3-1 오름 정보 : 해발 175.3m, 높이 135m / 분화구 형태... 있는 오름이다. 3. 원추형 오름으로 가장 크고, 높은 주봉인 망오름, 주봉 서쪽의 작은 봉우리가 방애오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "[제주의 오름] 45.고내봉(애월)",
		"postdate": "20210315",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222276764432",
		"contents": "#제주의오름#제주의숲#제주의바다#고내봉#망오름#애월항#애월해안도로#제주에살다#봉수대2021.03.14고내봉(高內峰) 표고175m, 비고135m고니오름, 고내오름으로 불렸고, 조선시대에오름 정상에 고내망이라는 봉수대를 설치했기 때문에 망오름이라고도 한다.원추형의 오름으로  주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있다.  제주시 애월읍 고내리 710  실제 이동경로(GPS) 고내봉 가는길 도로옆에 목련이 예쁘게피었다. 백목련   자목련    고내봉 정상을 가는길은 본 갈림길에서오른쪽 보광사(절) 방향과 왼쪽 아스팔트쪽 방향 두가지 코스가 있다.왼쪽의 아스팔트 도로(올레길15코스)를 잠시 가다보면... 고내봉 정상 이정표 방향(시계방향)은급경사계단과 급경사로가 있어 \"비추\" 보광사 방향으로 오르다 보면보광사 절이 보이고.. 절 오른쪽으로.. 5대정도 주차할 수있는 주차공간이 있다. 주차 후 본격적으로 오름을 오른다. 아주 넓은 공터와 오름입구가 있다. 탐방로 정상 방향으로.. 오름입구 표시판. 고내봉 설명. 그리고 오름을 향한다. 소나무 숲을 지날때..짙은 솔향을 느낄 수있다.   정상이 보이는듯 하다.  산불방지초소 쉼터.. 그러나 여기가 오름정상은 아니었다. 고내봉에서 바라본 주변오름들..  하늘을 찌르는 소나무 날씨가 좋아서..숲속이 한결 아늑하게 느껴진다. 봄을 알리는 야생화 무리..광대나물 벚꽃이 피고있다. 2~3주 후면 만개한 벚꽃을 보러..다시 오고싶은 고내봉이다 소나무 숲. 이제 진짜 오름정상에.. 이 길끝에.. 전망대가 보인다. 전망대와.. 쉼터가 있는 이곳이 조선시대봉수대였다고 한다. 전망대 위에서.. 애월항 애월해안. 하산길 하산길을 굽이굽이 돌아.. 가파른 계단을 내려간다. 계단길이 끝나는 지점에.. 벚꽃이 만발해 있다. 🤩😍🤗 🥰 올레15코스를 역주행 하여.. 다시 보광사 옆에 주차한 장소로올라가야 고내봉오름 탐방을 끝낸다. 자주 괴불주머니 고들빼기  돌아오는 길에 유채꽃이 만발한 꽃밭을 발견..   ^^ 재수다.  그냥 지나칠수 없어서...    ",
		"description": "#제주의오름#제주의숲#제주의바다#고내봉#망오름#애월항#애월해안도로#제주에살다#봉수대 2021.03.14 고내봉(高內峰) 표고175m, 비고135m 고니오름, 고내오름으로 불렸고, 조선시대에 오름 정상에 고내망이라는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 애월 가볼만한곳 가볍게 걷기 좋은 오름 고내봉 오름",
		"postdate": "20200928",
		"link": "https://blog.naver.com/findjejulife?Redirect=Log&logNo=222101620243",
		"contents": "제주 애월 가볼만한곳 가볍게 걷기 좋은 오름 고내봉 오름에 다녀왔습니다고내봉은 애월 고내리에 위치한 오름이에요원추형 오름으로 크고 높은 주봉인 망오름을 포함해5개의 봉우리로 이뤄져 있는데요조선시대에 이곳에는 봉수가 있어 통신을 알리는 장소로도 활용이 되었답니다지금은 올레15코스에 포함되어 올레길을 걷는올레족들을 위한 잠시 쉬어가는 오름이기도 해요이번 추석명절 동안 고내봉에 들려 잠시 쉬어가는 건 어떨까요? 고내봉으로 오르는 길은 여러군데로 나눠져 있는데요오름 전체가 소나무로 이뤄져 있으며 탐방로가 꽤 잘 조성이 되어이곳에 사는 주민분들은 고내봉은 운동 겸 산책 코스로많이들 이용한다고 하더라구요고내봉은 예로부터 다양한 이름으로 불리었는데요마을이름 고내가 전이되어 고니오름, 고노오름으로 불리다이를 한자로 고내봉이라 하고 있습니다  고내봉은 표고 175m,  비고 135m, 둘레 3,240m로일주도로변에 연접되어 있으며 정상까지 약 20여분이 소요되는 오름입니다고내봉의 5개의 봉우리는 남북으로 길게 이어지면서고내리는 물론 상가, 하가리까지 뻗어있는데요오름의 모양이 고래의 등허리에 빗대고 있으며오름 대부분은 소나무와 잡목으로 숲을 이루고 있답니다 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 고내봉을 오르기 위해 입구까지 올라가봤는데요차가 오름 가까이까지 갈 수 있어 편히 이동할 수 있었답니다이곳을 이용하는 분들이 쉴 수 있는 평상도 설치되어 있어시원한 공기를 마시며 잠시 쉴 수 있는 시간도 가져보았어요평상은 특히 오름을 다녀온 후 이용하시면더욱 시원하고 편안한 기분을 만끽할 수 있을거예요 고내봉은 정해진 탐방로를 따라 정상으로 이어진 길이아주 잘 조성이 되어 있었는데요어떤 방향에서 고내봉을 오르냐에 따라 오르면서보이는 배경이 달라지는 광경을 감상할 수 있을거예요주변의 나무들과 경치를 즐길 수 있는 오름이었는데한라산의 서쪽 풍경을 감상하며 걸음을 옮겼답니다   제주 애월 가볼만한곳 가볍게 걷기 좋은 오름 고내봉 오름에서피톤치드 가득한 공기를 마시며 힐링을 만끽하시기 바래요쨍쨍한 햇볕도 막아주는 고내봉의 나무들 사이로발걸음을 옮기며 걸어보았는데요시원한 바람이 불면서 한껏 가벼워지는 몸을느낄 수 있어 매우 기분이 좋았답니다 특히나 정말 큰 소나무들의 향연이 눈에 띄었는데요오름 자체도 가파르지 않아 적당하게 경사져 있어누구나 오를 수 있는 오름이었답니다추석연휴에 가족단위로 오셔서잠시 시간을 보내시는 것도 좋을 것 같네요 오름을 오르는 도중 만났던 멋진 소나무!끝 부분이 휘어져 있는 소나무는 마치 멋진 풍경을 선사해 주었는데요하나의 자연적인 작품을 만날 수 있어 매우 즐거웠어요천천히 걸으면서 뒤도 돌아보며고내봉에서 멋진 풍경을 감상할 수 있었답니다 잘 정비되어진 산책길을 따라 정상으로 향했답니다적당한 언덕길에 오름을 오르는 내내 여유롭게 걸었어요집과 가까웠다면 하루에 한번씩 걷기 좋을 정도로가벼운 운동을 하기에 좋은 오름이었어요자연을 그대로 느껴보면서 걸어보시면 더욱 좋을 것 같아요 한라산 서쪽 방면의 오름들이 눈에 들어오기 시작했는데마치 그림을 보는 듯한 기분이 들었어요저 멀리 노꼬매도 보이고, 바리매도 눈에 들어오는데매우 반갑게 느껴졌답니다고내봉에서도 이렇게 많은 오름들을 볼 수 있다니 신기했어요낮은 오름이라 생각해 모이지 않을거라 생각하면큰 오산! 제주 서쪽의 풍경들을 감상할 수 있었답니다 고내봉에서 보이는 풍경은 제주의 날씨에 따라서도어떤 분위기를 보여줄지 좌지우지되는 것 같았어요날씨가 좋은 날과 흐린 날의 모습이 다 다르니궁금하신 분들은 한번씩 날씨에 따라 이동을 해 보시기 바랍니다 소나무로 가득했던 고내봉에서의 산책은 정말 좋은 기운이 느껴졌는데요요새는 재선충으로 인해 소나무들을 많이 볼 수 없다는 점이가장 아쉬운 부분 중 하나이기도 합니다하지만 고내봉에선 많은 노력으로 소나무들의 푸릇한 모습을지켜볼 수 있어 정말 다행이라 생각이 드네요 애월의 한 동네를 둘러보면서 여유로움을 만끽하고 왔답니다정상에 도착하면 고내봉 주위를 감상할 수 있는전망대도 있어 올라가보셔서 멋진 풍경을 보시면 좋을 것 같아요애월 바다와 애월의 모습을 천천히 감상하면서힐링하고 가시기 바랍니다 고내봉과 가까이 있는 오름에 대해서도 알려주는 그림이 있어확인도 해 보고 내려왔는데요고내봉에는 정상 전망대 외에도 운동시설, 쉼터 등 다양한 편의시설과옛 주민들의 역사도 품어있는 곳도 있었답니다산책을 하면서 여유롭고 뜻 깊은 시간을 보내고 왔는데요오름을 오르는 만큼 뒷모습도 깨끗하게! 다들 아시죠?! 제주 애월 가볼만한곳 가볍게 걷기 좋은 오름 고내봉 오름에서내려오자마자 평상에 앉아 잠시 쉼을 가지고 돌아왔는데요평상 자체도 크게 조성되어 있어누구나 편하게 앉아 쉴 수 있었답니다소나무들이 가득한 오름을 걸으면서 푸른 자연과 함께여유를 한껏 느낄 수 있었던 시간이었는데요아름다운 제주의 서쪽 풍경을 감상하고 오니매우 기분이 좋았답니다입구와 정상 곳곳에 앉아서 쉴 수 있는 벤치들도조성이 되어 있으니 이번 추석 연휴에오셔서 여유롭게 즐기다 가면 좋을 것 같아요! ",
		"description": "다녀왔습니다 고내봉은 애월 고내리에 위치한 오름이에요 원추형 오름으로 크고 높은 주봉인 망오름을... 마을이름 고내가 전이되어 고니오름, 고노오름으로 불리다 이를 한자로 고내봉이라 하고 있습니다... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "망오름/제주의 오름. 봉수대가 있던 오름",
		"postdate": "20170118",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220914070982",
		"contents": "",
		"description": "봉수대가 있던 오름들은 저마다 명칭이 있지만 하나같이 망오름이라는 별칭이 붙어 있다. 이런 연유... 가나다순) 고내봉 ← (고내오름) 구산봉 ← (개오름. 월산봉. 구악) 남산봉← 널개오름 ← (판포오름) 느지리... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "다 늦은 오후 겁쟁이 혼자 오름오르기..애월바다가 보이는 고내봉",
		"postdate": "20210331",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=222293871711",
		"contents": "오후 5시가 다되어서야 애월 바다를 조망할 수 있는 고내봉에 혼자서 오르기 시작합니다.목적은 오로지 정상에 있는 벚나무..벚꽃입니다.그런데....사람이 1도 없네요..올라가면서 살짝 후회...괜히 왔나?예전에 2019년에 한번 왔었는데요..그때는 정말 떼로...오름답사였거든요그때 보았던 고내봉 정상의 벚꽃이 넘 예뻤어요보광사쪽에서 조금만 오르면 차도 세울수 있는 넓은 공터가 나옵니다.그곳에서 부터 오르기 시작했는데요 조금만 오르면 될거야 하는 마음으로 온거랍니다 ㅠㅠ 고내봉은 봉수대가 있어 망오름으로 불리기도 하는데요 고니오름, 고노오름으로 불리웠대요 여기만 오르면 되겠지?정상이 나올거야 헉..웬걸요..또 넓은 공터가 나오고 수산리쪽 조망하는 곳입니다. 또 이런곳을 보면서 여기만 오르면 정상일거야 헐...또다른 운동기구가 있는 공터가 나오네요 그래 동네사람들 여기까지 운동하러 오는 곳인데...저 앞 목책길만 오르면 정상일거야정상 보이는거 같죠?? 네..정상이었습니다.전 이사람들때문에 정말 겁나 놀랐습니다.고사리를 따는지 어딘가에서 부스럭거리면 나타나서....그 다음에는 안심..고내봉 오르는 길이 길어서가 아니라 혼자라서 넘나 무서웠던지라 여기만 오르면 여기만 오르면 했던 거죠  바로 이 벚나무 보러 온거에요그런데 이 날이 3.23일인데 만개를 안했더라구요제가 재작년에 왔을때느 4월초라 만개했었거든요  고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 정상 전망대입니다.그리고 바로 의자가 둘러서 있는 곳이 봉수대가 있던 곳이에요  봉수대자리를 지나면 다른 탐방로가 있어요이 길은 내내 벚꽃길인데요 반대편에 차가 있어서 원점회귀해야 하는 상황이었네요 아쉬움에 그 길을 담아보고 다시 정상부로 돌아왔어요 달떴네요..상현달^^ 전망대에 오르면 보이는 애월읍 바로 이 포인트가 너무 좋았는데..아래 두명의 사람이 앉아 있는 장면이었는데이번에는 벚꽃도 다 안피었었어요 고사리꾼들.. 애월바다가 해무와 함께 앞에 펼쳐져 있습니다.오름 정상에서 벚꽃을 보는게 쉬운 일은 아니죠사라봉, 별도봉, 고내봉..그리고 골체오름 정도?? 또 있을까요? 모두 다녀본 것은 아니니까요 ㅎㅎ 전망대 아래 정상 삼각점이 있고요 그래도 사람이 있어 다행이었다 하면서 내려오는데하~~얘 뭐예요..가지도 않고 빤히 쳐다보면서 풀을 계속 먹더라구요얘네들만 봐도 쫄아버린다니까요 ㅠㅠ 알고보니 일행이..노루들은 혼자면 사람을 피하고 동료가 있으면 안가고 제 할 일 하더라구요참내 ㅎㅎㅎ거의 근접해서야 도망을 가요  무사히 하산하였네요별일 안생기는데 무서워 벌벌 떨다니 허허근데 노루만 만나도 무서워요...들이 받을까봐 ㅎㅎㅎ 보광사 반대편길로 내려오는 길에 본 고내오름 이정석입니다. 고내오름 소개글이 있어요흠..그래도 다녀오니 큰 숙제를 끝낸것 같아 좋았어요^^  ",
		"description": "ㅠㅠ 고내봉은 봉수대가 있어 망오름으로 불리기도 하는데요 고니오름, 고노오름으로 불리웠대요... 들이 받을까봐 ㅎㅎㅎ 보광사 반대편길로 내려오는 길에 본 고내오름 이정석입니다. 고내오름 소개글이... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "여유로운 마음으로 즐길 수 있는 고내봉",
		"postdate": "20220225",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222657379145",
		"contents": "가볍게 산책하기 좋은 고내봉은 주봉인 망오름을비롯해 총 5개의 봉우리로 이루어진 오름으로,고내악 또는 고내오름이라고도 불리기도 해요. 오름의 대부분은 소나무와 잡목으로, 탐방로는야자수 매트로 조성되어 지역 주민들이 안전하게산책할 수 있도록 도와주며, 곳곳에 운동기구가마련되어 있어 건강을 챙겨주는 고마운 곳인데요. 오름은 약 135m의 높이로 정상까지는 약 15~20분이소요되며, 정상에 오르면 과거 봉수대가 설치되어있던 자리에 전망대가 있어 그곳에서 바라보는비양도와 바다의 풍경이 따뜻한 위로를 전한답니다. 자연의 푸르름과 멋진 경치를 품고 있는고내봉에서 상쾌함과 건강함을 느껴보세요~* 코로나19 예방을 위해 사회적 거리두기 및 마스크 착용은 필수입니다. Previous imageNext image   ",
		"description": "가볍게 산책하기 좋은 고내봉은 주봉인 망오름을 비롯해 총 5개의 봉우리로 이루어진 오름으로, 고내악 또는 고내오름이라고도 불리기도 해요. 오름의 대부분은 소나무와 잡목으로, 탐방로는 야자수... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "오밀조밀 봉우리 고내봉과 길쭉한 세개 봉우리 과오름",
		"postdate": "20220128",
		"link": "https://blog.daum.net/shinbcl/417",
		"contents": "",
		"description": "고내봉은 고내리에 있는 오름이라서 고내봉이 되었단다. 좀 이상하다. 거꾸로 설명한 것이 아닐까?... 고내봉을 다른 말로 망오름이라고도 한다. 제주에선 망오름이란 두 가지 의미가 있다. 봉수대가 있는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "69. 고내봉 (애월)",
		"postdate": "20171023",
		"link": "https://blog.naver.com/greghuns?Redirect=Log&logNo=221123703948",
		"contents": "",
		"description": "고내봉 탐방안내도 [ 고내봉 ] 제주시 애월읍 고내리 710 고내봉은 애월항 인근의 고내리에 있는 오름이다. 고내오름, 고니오름 등으로도 불렸다한다. 정상에 봉수대가 있어 망오름으로도 불렸다. 제주시에서... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉",
		"postdate": "20130829",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110175102767",
		"contents": "",
		"description": "고내봉-高內峰 고니오름 고노오름 망오름 애월읍 고내리 산 3-1번지 표고-175.3m 비고-135m 형태-복합형 크고작은 5개의 봉우리가 남~북으로 길게 이어지면서 고내리는 물론 상.하가리에 뻗쳐 있는 오름이다.... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "(자배오름,망오름,資輩峰,資盃峰)제주특별자치도 서귀포시 남원읍 중산간동로... 158고내봉(고내오름,고니오름,망오름)제주특별자치도 제주시 애월읍 고내동길 159문석이오름(文石伊岳)제주특별자치도... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 고내리 고내포구",
		"postdate": "20201015",
		"link": "https://blog.daum.net/choogal/16515436",
		"contents": "",
		"description": "다음은 고내봉 입구에 시설된 안내 표석 내용의 일부이다. 고니오름 또는 고내오름으로 불렸고... 조선시대 때 오름 정상에 高內望(고내망)이라는 烽燧臺(봉수대)를 설치했기 때문에 망오름이라고도... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉",
		"postdate": "20220207",
		"link": "https://blog.naver.com/junmo8990?Redirect=Log&logNo=222641444972",
		"contents": "   애월읍 고내리에는 고내악, 고내오름 이라고도 불리는 고내봉이 있다.     보광사 방향으로 들어가서 보광사 우측길로 오를 수 있다.     그냥 마을 산책을 하듯이 평탄한 길이...    어느새 나오는 길가의 연그린 새싹이 사랑스럽다.     처음 만나는 갈림길에서 정상으로 가는 탐방로를 택했다.     완만한 오르막길에 묘지가 잘 조성돼 있다.    완만한 길이지만 쉴 곳이 잘 마련되어 있어서 부담없이 아이들과 함께 오르기 좋은 곳 같다.   이 곳은 분화구 처럼 되어 있는데, 돌담으로 둘러  앃인 묘지가 많다.    그렇게 걷다보면 정상으로 가는 길과 하르방당 가는 길로 갈라진다.       온 김에 하르방당 길로 들어 섰다. 그 끝에 괴양물이 있다기에...    아주 작은 연못 이다. 가볍게 왔다면 하르방당 길은 권하고 싶지 않다.      다시 올라와서 고내봉 정상으로 갔다.     조선시대에는 봉수를 설치하고 망을 보아서 망오름이라 불렸던 정상에 전망대가 있다.       애월의 아름다운 정경을 볼 수 있고...          애월항을 아주 가까이 볼 수 있다.    크고 작은 다섯 오름(망오름, 방애오름, 진오름, 너분오름, 상뒷오름)으로 이루어져 있는 곳이다.    ※가볍게 걷고 싶다면 이 전망대에서 올라갔던 그 길로 다시 내려 오기를 권하고 싶다.(뒷길은 험함)  길이 넓고 평탄한 곳은 아이들이나 어른 모시고 올르기에 좋은 코스다#고내봉 #고내오름 #고내악 #망오름 #봉수 #하르방당 #괴양물 #고내리 #제주한달살기 #한림두모담하우스 #노을맛집 #감성숙소 #두모담하우스 #간세와두모담  ",
		"description": "※가볍게 걷고 싶다면 이 전망대에서 올라갔던 그 길로 다시 내려 오기를 권하고 싶다.(뒷길은 험함) 길이 넓고 평탄한 곳은 아이들이나 어른 모시고 올르기에 좋은 코스다 #고내봉 #고내오름 #고내악 #망오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉 (망오름)",
		"postdate": "20201112",
		"link": "https://blog.naver.com/taeo-cho?Redirect=Log&logNo=222142671597",
		"contents": "고내봉은 애월읍 고내리에 있으며 높이는 해발175미터, 표고 135미터이다. 예로부터 고니오름 고내오름으로 불렸고, 조선시대 고내망이라는 봉수대가 설치되어 망오름이라고도 불렸다.   202, 795, 793-1, 794-1번 버스를 타고 고내리 정류소에 내려 남쪽으로 난 길을 간다. 바리메오름에서 본 고내봉    고내봉 입구   경사가 급해서 나무계단이 설치되어있다.  산뜻한 새 주택단지가 보인다.  고내봉 정상 - 입구에서 17분 걸렸다.  정상부근 쉼터  부근에 핸드폰 기지국이 있다. 한라산과 제주공항에 착륙중인 비행기.  오름에 오르면 주위경치를 감상하는 즐거움을 누릴수있다. 애월 신항만   각종 화물선   LNG 탱크, 여분의 가스를 태우는 불꽃   고내봉에서 본 과오름   수산봉   노형동   신엄리  구엄리  구엄포구   고내포구   고내리   업무용 카트   40 - 50분정도의 시간에 간단히 등산을 할수있는 경치좋고 교통편리한 고내봉이다.  ",
		"description": "고내봉은 애월읍 고내리에 있으며 높이는 해발175미터, 표고 135미터이다. 예로부터 고니오름 고내오름으로 불렸고, 조선시대 고내망이라는 봉수대가 설치되어 망오름이라고도 불렸다.... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주도 여행 이야기?",
		"postdate": "20220307",
		"link": "https://blog.naver.com/wks5183?Redirect=Log&logNo=222666123449",
		"contents": "",
		"description": "느지리오름(망오름) - 제주 한림읍 44 월라봉(도래오름)- 서귀포 안덕면 45 모슬봉 (모슬개오름, 摹瑟峰) - 서귀포 대정읍 46 성산일출봉 (청산)- 서귀포 성산읍 47 고내봉 (고내오름, 고니오름, 망오름)- 제주... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주특별자치도 제주시 애월읍 고내봉 오름탐방",
		"postdate": "20201004",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=222106538723",
		"contents": "#제주특별자치도#애월읍#제주시#오름 #탐방#투어#고내리#멋진전망대#하르방당#둘레길#오름투어 #등반 #전망대 #제주도 #추천 #북쪽 #북서쪽 #망오름등산스타일의 오름 제주시 애월읍 고내오름고내봉 정상까지 왕복40분 이내.제주도의 북서쪽 정상을 향해 오르는 길이 양쪽으로,그리고 둘레길이 되어있지만, 보통은 고내봉 주차장있는 길로 오름탐방을 하는듯. 보광사 근처의 진입.(이쪽 등반로가 잘 되어있고 무난하게 오를 수 있다.)고내봉 주차장 올라가는 입구가 (좁아) 길이 없는지 알고뱅뱅 돌아다니다가 애월고등하교 지나서 오른쪽 샛길로 올라가는 탐방로로 진입했더니, 고내봉 주차장 말고 다른 쪽의 정상진입로를 발견!이쪽 탐방로는 가파르게 약10분 힘들게 오르면,고내봉정상이 나왔다.  고내봉안내고내봉 정상 전망대로 가기위해 안내판은 잘 되어 있는데왠지 길 찾기는 어려웠던, 고내오름 고내봉 고내오름고내오름의 안내석왼쪽의 길이 탐방로겠지... 하고 무턱대고 가다가길이 없어져서  다시 돌아나왔다.오름 정상의 탐방로는 이 안내표식들을 지나있었다. 고내오름의 유래 고내오름 별나팔꽃가을답게 푸릇푸릇 아름다운 자연의 풍경.별나팔꽃나팔꽃은 소식등..의 꽃말을 나태내었고.별나팔꽃은 허무한사랑, 풋사랑, 기쁜소식, 거짓, 애교, 애정, 결속너무상반된 꽃말? 안내석 왼쪽은 고내당 방향인데 수풀이 무성하고 길이 안보였다.  그래서 다시 나와 표지석 오른쪽으로 좀 더 걸어 오르다,   고내봉 정상 진입로를 발견!! 산박하꽃 보라보라의 산박하꽃'추억' 오름등반로가 가파르다.(이때까지만해도 다른 등반로의 존재가 와닿지 못했다) 짧고 굵게 운동겸 산책이라 생각하고,  호흡을 가다듬고 화이팅 하며  올라갔다. 살짝 쉬어 지나온 경치도 감상. 고내오름,  고내봉은 소나무가 많은 오름 이라 한다.  정상에 다왔음을 직감.전체적으로 가파르지만 짧게 정상에 도착!! 고내봉고내봉 정상 전망대고내봉 전망대. 전망대의 높이가 꽤나 높다.아찔한?! 눈앞에 펼쳐지는 푸른바다와 애월의 풍경이다.오늘은 새벽에 비와 낮에 간간히 소나기 예보가 있는 날.그 나름의 느낌있는 풍경이다.  고내봉수터 이른 매화꽃도 담아봤다. 정상에 있는 위치안내도를 유심히 보니, 탐방로와 둘레길 이 잘 보였고 이른시간이라 둘러보면서 고내오름을 내려가기로 했다. 올라왔던 정상탐방로 말구,  다른방향! 탐방로 정비가 잘되어있었다. 쭉 내려오다 호기심에 하르방당 방향으로 진입해 봤다750미터..짧지는 않은데 궁금해서~ 고내리 하르방당다시 돌아 고내봉탐방을 마무리 하려던 찰나에 이쁜 새소리와 하르방당의 모습을 볼 수 있었다.  주민들이 전통문화를 계승보존 하고저...세워놓은 비석에 궁금증은 해소되었고 즐거운 마음으로 오름탐방을 마무리 한다. 우리가 쉽게 그리는 하트모양의 네잎크로버,  지만얘는 괭이밥이고.. 네잎,  다섯잎 크로버라고 찾아 언제나처럼 행운을 바라는맘을 담아본다.네잎크로버는 이름상으론 토끼풀 인데...우리는 괭이밥 모양의 네잎크로버  문양을 보통으로 여긴다.토끼풀-행운괭이밥-빛나는 마음 안내표지는 잘 되어 있는데 ㅎㅎㅎ 보광사 방향의 오름산책로를 따라 계속 내려가본다.  중간쯤 벤치가 놓여진 쉼터가 보였고, 고내봉을 중심으로 펼쳐져 있는 오름들을 잘 설명해 놓았다. 오름투어가 취미인 나에게는 알찬 정보!!   이쪽 방향의 탐방로는 가파른 느낌은 없었디.  내리막이라 그런걸까? 고내오름에서사방이 탁트이거나 그런 느낌보다, 울창한 숲을 거니는 느낌. 애월읍 고내봉이내 고내봉 주차장  입구로 내려왔다. 고내봉 주차장 하지만 나는 다른방향으로 올랐기에,  둘레길로 돌아가려 탐방안내도에 있는 고내당, 방향의 길로 진입했고 어느순간 둘레길의 진입로, 탐방로가 보이지않았다.무성한 숲을 헤쳐  위험의 고비를 넘어 겨우 출발지로 도착은 했지만 너무 위험(위치안내도와 다르게 길이없음)했기에 고내봉 정상 전망대의 탐방로 말고는, 가지 않으시길.  ",
		"description": "#제주특별자치도#애월읍#제주시#오름 #탐방#투어#고내리#멋진전망대#하르방당#둘레길#오름투어 #등반 #전망대 #제주도 #추천 #북쪽 #북서쪽 #망오름 등산스타일의 오름 제주시 애월읍 고내오름 고내봉 정상까지... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름 60선",
		"postdate": "20180108",
		"link": "https://blog.daum.net/choi3289/17327282",
		"contents": "",
		"description": "47 고내봉 (고내오름, 고니오름, 망오름) 제주 애월읍 제주시 애월읍 고내리 산3-1번지 175 135 48 원당봉(원당오름, 웬당오름) 제주 삼양동 제주시 삼양동 산 1-1, 2 번지 일대 171 120 49 지미봉... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "8 고내봉 고내오름 고니오름 망오름 9 고이악 고리오름 10 과오름 큰오름 샛오름 말젯오름 11 광이오름 괭이오름 12 괴수치 고수치 고소초악 13 구산봉 개오름 구산망 14 권제오름 건제오름 15 꾀꼬리오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "자배오름 , 망오름 ) 7. 서귀포시내 (13 개 ) 고근산 ( 고공산 ), 각시바우오름 , 더데오름 ( 가가악 )... 가메오름 , 검은덕이 ( 검은데기 , 금덕오름 , 검은덕오름 ), 고내봉 ( 고내오름 , 고니오름 , 망오름 ), 과오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "주말 오름 걷기 4. 애월에 있는 고내봉과 수산봉",
		"postdate": "20201216",
		"link": "https://blog.naver.com/jejus898?Redirect=Log&logNo=222175205504",
		"contents": "2020년 12월 13일 일요일. 이번주는 친구 두명이 개인 사정으로 빠져 단촐하게 나와 친구 KS 두사람만 일요일 오후(?)에 집에서 가까운 곳 두군데를 찾아보고 갔다. 첫번째 목적지로 애월읍 고내리 마을 남동쪽에 위치한 고내봉, 고내오름을 정했다.표고가 175m, 비고가 135m로 비교적 완만한 경사를 가진 오름이다. 일단 우리는 정상적인 입구를 못찾았다.언득 블로그에서 본 보광사 옆길로 올라가면 된다는 글을 읽고 쉽게 접근한 것이 원인이었다.뭐든지 사전에 철저한 준비가 필요하다는 것을 오늘 다시한번 더 느꼈다.보광사 앞에서 만물샘 방향으로 길을 나섰다.조금더 보광사로 가서 주차장에서 올라갔으면 편하게 갈수 있었을 것을! 그곳에서 길이라고 생각되는 오르막 흙길을 숨가쁘게 오르다가 마침내 야자수 매트가 깔려있는 길과 만났다.계속되는 친구 KS의 투덜거림을 더 이상 듣지 않아서 다행이라고 생각했다.모로가도 서울만! 결국 그때부터는 야자수 매트 길을 따라서 가벼운 발길로 고내봉 정상에 올라갔다. 정상에는 전망대가 있고 거대한 통신사 기지국이 위치해 있었다. 정상에서 간단하게 기념촬영을 하고 정상주위를 둘러보았다.애월항이 한눈에 들어오는 바닷쪽 풍경이 무척 좋다. 그리고 정상에는 고려시대에 설치되었던 봉수대 터를 안내해 주는 안내판이 있었다.조선시대에 이 봉수대를 '고내망'이라고 불리었고 그로인해 고내 오름을 망오름이라고도 한다.제주에는 3읍성, 9진성, 25봉대, 38연대가 구축되어 적의 침입을 알리고 대비하였다.평소에는 한번, 적선이 나타나면 두번, 해안에 접근하면 세번, 상륙하면 네번, 상륙하여 접전이 벌어지면 다섯번 봉화를 올렸다고 한다. 오름 전체는 5개의 봉우리로 이루어져 있다.각각 북쪽 망오름, 남동쪽 진오름, 서쪽 방애오름, 남서쪽 넘은오름, 남쪽 상뒷오름이라고 한다. 정상에서 둘레길로 내려오는 길목에 당이 하나가 위치하고 있었다. 당의 안쪽은 대낮인데도 불구하고 커다란 바위와 나무들로 그늘이 져서 나름 경건한 분위기가 연출되고 있었다.친구 KS는 저번주 본향당에 관심을 보였던 친구 B의 이야기를 하며 다음번에 함께 오자고 했다. 오름 둘레길을 걷다보면 전망 좋고 양지 바른 곳에는 여지없이 무덤들이 있었다.이 무덤들은 대부분 1894년 갑오개혁 이후에 만들어진 무덤이라고 한다.그 이전에는 고내봉수대가 있어 전략적인 장소로 금장지(무덤을 쓸수 없는 곳)였다고 한다. 하르방당을 가르키는 표지석이 있다.천연두와 홍역에 효험이 있다는 내용을 읽으면서 두가지 병이 얼마나 제주인들을 괴롭혔으면 이렇게까지 해야했을까하는 생각이 들었다. 애월읍에 있는 40여 개 오름들 중에서 한라산을 가리는 오름은 유일하게 고내오름 뿐이다. 정상에서 내려와 고릉유사로 가는 둘레길 입구에 도착하였다.이곳은 처음에 그냥 지나친 장소였는데 다음번에는 이곳에 주차를 하면 편하게(?) 정상과 고릉유사 두 곳을 볼수 있을 것으로 생각되었다. 고릉유사로 가는 길은 사람들이 별로 찾지 않았던 것 같다.오르막에 설치된 오래된 돌계단에는 세월의 흔적같은 이끼와 풀들이 잔뜩 뒤덮여 있었다. 고릉유사는 고내봉 남쪽 상뒷오름 중간 능선에 위치해 있다. 옛날 고승의 수도 장소로 사용되었고, 문사나 한량들이 이곳에서 풍류를 즐기고, 호연지기를 길렀던 장소라고 한다. 1930년 고릉사라는 절을 창건했으나 1948년 4.3으로 소실되어 해안가로 소개되어 몇개의 주춧돌과 돌계단만이 예전의 절터였던 흔적을 보여주고 있다. 고릉유사는 고내8경 중에서 제2경에 꼽히며 올래 15코스 고내오름 둘레길에 위치해 있고 앞쪽으로 보이는 바다와 고내리 마을 풍경이 좋다.고내리는 높은산 안쪽에 위치한 마을이라고 해서 붙여진 이름으로 제주의 마을들 중에서 몇 안되는 한라산이 보이지 않는 마을이다. 고내봉 아래 고내포구는 올레 15코스의 종착점이자 16코스의 시작점이다.고내봉은 올래 15코스를 끼고 있어 둘레길도 조성이 잘되어 있었는데 최근에는 무성히 자란 풀들로 찾아걷기가 불편하다. 고릉유사를 보고 다시 내려와 좌측으로 보이는 흙길을 따라서 걷다보면 다른 또 다른 입구가 나온다. 우리가 처음 출발한 보광사 입구에서 남쪽에 위치해 있다.포장된 길을 따라서 가다보면 바닷가 방향으로 최근에 건설된 타운하우스들이 위치하고 있다.부동산을 하는 친구 말에 의하면 몇번 왔던 타운하우스라고 하는데 아직도 모두 사람들이 거주하는 것 같지는 않았다.현재 제주 부동산 시장의 현실을 보는 것 같았다. 고내봉을 검색하면 2009년 고내봉 인근 배수로에서 시체가 발견된 어린이집 보육교사 살인사건이 보인다.제주판 살인의 추억이란 제목으로 당시 사건에 대한 설명과 2015년 살인죄 공소시효가 폐지되면서 2016년 재수사 과정과 현재 재판진행 과정이 나와있었다.이 사건 때문에 혹시 사람들이 이곳을 찾지 않아서 전반적으로 고내봉 둘레길이 황폐화(?)된 것은 아닌지 생각을 해보았다. 두번째 코스인 수산봉으로 향했다.간단하리라고 짐작했던 고내봉에서 의외로 시간을 많이 소비하여 친구 KS가 수산봉으로 가면서 은근히 화를 내며 투덜거렸다. 수산봉(물메오름)은 애월읍에 위치한 표고 121.5m, 비고 92m, 둘레 1612m인 작은 오름이다.예전에는 분화구에 물이 고여있어 물메라고  불렀다고 한다.일주도로에서 동사면 입구 원천사라는 절이 있고 그 옆으로 오를수 있는데 우리는 북쪽 입구로 올라갔다. 수산봉은 완벽하게 정비되어 있는 산책로를 따라서 가면 된다.올라가는데 전혀 어렵지 않다. 수산봉은 물과 산이 한데 어우러져 있다는 의미로 붙여진 이름이라고 한다. 수산봉 아래 마을인 수산리는 고려 원종 12년 1271년, 삼별초 김통정 장군이 입도하여 항파두리성을 쌓고 웅거하던 시기에 설촌된 것으로 여겨지고 있다. 수산봉 정상, 옛날에는 정상에 샘이 있어 물메오름이라고 불리웠고 기우제를 올리던 치성터도 있었다고 한다.과거 제주 목사가 주관하여 나라에서 시행하는 제주지역 기우제는 한라산 산천당과 이곳 수산봉(물메오름) 수산단 두군데였다.2013년에는 제주시장이 이곳에서 기우제를 봉행했다는 기사도 있어 과거 정상에 마르지않는 샘이 있었다는 것을 다시금 확인할 수 있었다. 수산봉은 전통적으로 왜적의 침입을 대비하여 바다를 감시하는 군사적 요충지로 봉수대(물메봉수)가 있었다고 한다.지금도 정상에는 해양 경찰 기지(?)가 있다. 수산봉은 아쉽게도 가지 못한 수산저수지 방향에서가 경치가 무척 좋다는 사실을 뒤늦게 알게 되었다.다음번에는 수산저수지 방향으로 천연기념물 제441호 곰솔과 경치를 감상하면서 수산봉도 잠깐 올라갔다 와야겠다고 결심했다. 정상에 시들이 써있는 돌비석들이 있어 그곳에서 잠시 시를 읽으며 아주 잠깐의 사색(?)에 잠겨본다. ",
		"description": "첫번째 목적지로 애월읍 고내리 마을 남동쪽에 위치한 고내봉, 고내오름을 정했다. 표고가 175m, 비고가... 조선시대에 이 봉수대를 '고내망'이라고 불리었고 그로인해 고내 오름을 망오름이라고도 한다.... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉 - 애월읍 고내리",
		"postdate": "20200718",
		"link": "https://blog.naver.com/algol3?Redirect=Log&logNo=222034487036",
		"contents": "고내봉 별칭 : 고니오름. 고노오름. 망오름위치 : 애월읍 고내리 산 3-1번지 표고 : 175.3m  비고:135m  둘레:3,240m 면적:739,484㎡  형태:복합형고내봉(高內峯)은 기생화산으로서, 옛날의 화산 활동시 해안 가까이에서 분출된 관계로 암반지대와 설덕이 많고, 동쪽해안은 단애가 형성되어 있으며, 서쪽은 사면암초의 해안을 이루고 있다. 그러므로 고내리 경내에는 넓은 들판은 없고, 군데군데 설덕사이에만 경작지들이 있을 뿐이다.기온은 연평균 14.7도씨이고 1월~2월 최저기온은 2.5도씨 내외이며 7월~8월에 최고기온은 32.3도씨 내외이다.강우량은 연평균 1,350mm 내외이다. 10월부터 3월까지는 乾燥期에 속하고, 4월~9월까지는 우기에 속하며 1년 강수량의 75%가 이때 내린다. 바다 반대편쪽에서 들어갔다좌측은 올레길 15코스고 오른쪽이 고산봉 등산로이다. 고내봉 전체에 크고 길다란 소나무가 빽빽하게 숲을 이루고 있다 등산로 초입에 있는 사찰 \"보광사\" 산중턱인데 꽤나 넓고 평평한 대지가 있다 보광사 우측의 등산로로 진행한다 쉼터고내봉 남쪽으로 오르게 되면 중간 중간 쉼터라던지 평지가 있어서 오르기가 매우 편하다반대로 일주서로쪽에서 오르게 되면 135미터를 쉼없이 올라야 해서 힘들다 서쪽 풍경, 멀리 금오름이 보인다 남쪽 한라산방향 풍경좌측에 녹고메오름과 우측 바리메 오름이 보인다 표고가 135미터로 낮은편이고 등산로도 정말 편하다 운동시설 그리고 곧 정상!!! 애월 앞바다가 보인다날씨가 더 좋았더라면 정말 바다가 환했을텐데 좀 아쉽다 고내봉은 소나무가 많아서 산림욕 하기에 괜찮은 오름이다근처에 왔다면 같이 들러 볼만 하지만 멀리서 일부러 찾는다면 비추! 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 #고내봉 #오름 #제주여행 #에코투어 #등산 #올레15코스 #애월 ",
		"description": "고내봉 별칭 : 고니오름. 고노오름. 망오름 위치 : 애월읍 고내리 산 3-1번지 표고 : 175.3m 비고:135m 둘레:3,240m 면적:739,484㎡ 형태:복합형 고내봉(高內峯)은 기생화산으로서, 옛날의 화산 활동시 해안... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "정월오름(정월이, 正月岳) (제주시 한림읍 금능리 565-61) 196. ☆ 느리지오름(망오름) (제주시 한림읍 상명리 산5) 비양도를 보여주는 오름 197. 밝은오름(킢은오름,  ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주도 서부 가볼만한곳, 소나무 숲을 오르는 '고내봉'",
		"postdate": "20200914",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=222088850785",
		"contents": " 제주도 서부 가볼만한곳, 소나무 숲을 오르는 '고내봉'애월읍 고내리에 있는 고내봉은 오름의 형태가 원추형으로 제일 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있는 오름이에요! 전 사면이 소나무 숲으로 채워져 있는데다 탐방로가 잘 조성되어 있어 아름다운 풍경을 보여주며, 제주 올레길 15코스에 속한 곳이기도 하답니다. 항공우주에 대한 무궁무진한 전시물을 감상할 수 있는 제주항공우주박물관과 더불어 제주도 서부를 제대로 즐겨볼 수 있는 고내봉에서 제주 자연을 만끽해보시는 건 어떨까요?  제주항공우주박물관다양한 풍경을 감상할 수 있는 고내봉으로 향하기 전! 제주항공우주박물관부터 들려보시는 건 어떨까요? 제주항공우주박물관은 언제나 쾌적하고 여유로운 실내에서 다채로운 전시와 체험을 직접 온 몸으로 즐겨볼 수 있는 곳이랍니다. 항공우주와 관련된 많은 전시물 하나 하나 관찰하고 체험하는 재미가 쏠쏠하다는 사실! 아시아 최대 규모를 자랑하는 제주항공우주박물관이니만큼 첨단 매체와 전시 유물, 대형 영상, 제작 모형 등을 도입하여 전시 매체의 다양성 및 흥미성을 느껴볼 수 있는 곳이기도 해요~^^  제주항공우주박물관에서는 상상 속에서만 떠올려보던 우주에 대한 특별한 체험과 전시도 만나볼 수 있어요~ 우주인과 우주 생활에 관련된 이야기와 더불어 세계 최초의 로켓 및 달 탐사에 대한 신기한 이야기까지 전시되어 있답니다! 평소에 흔히 접하지 못하는 우주에 대한 내용이 가득하기 때문에 아이들은 물론 어른들도 흥미롭게 재미있게 둘러볼 수 있는 곳이에요. 온가족 여행코스로도 안성맞춤인 제주항공우주박물관! 또한, 제주항공우주박물관에서는 어디에서도 찍어볼 수 없는 멋진 인생샷도 찍어볼 수 있어요~ 2층 천문우주관에 이렇게 신비로운 우주 공간이 조성되어 있답니다! 높이 약 2m, 폭 1.8m의 별도 관람통로에서 영상과 LED 특수 연출 등을 통해 은하계, 빅뱅 등의 우주 현상을 체험할 수 있도록 스페이스워크 공간을 마련해 놓았는데요. 우주 공간으로 빨려 들어가는 듯한 색다른 기분을 느끼며, 멋진 인생샷을 찍어볼 수 있어 좋은 것 같아요~ 다채로운 볼거리, 즐길거리가 가득한 제주항공우주박물관 꼭 찜해두셔야겠죠?^^※ 현재는 코로나19로 인해 9월 1일부터 임시 휴관 중이며, 추후 변동 사항은 재공지를 통해 알려드릴 예정이니 양해 부탁드립니다! 고내봉애월읍 고내리에서 만나볼 수 있는 고내봉!오름의 형태가 원추형으로 제일 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있는 오름이랍니다~ 전 사면이 소나무 숲으로 채워져 있고 탐방로가 잘 조성되어 있어 제주 올레길 15코스에 속한 오름이에요! 고내봉은 예로부터 고내오름, 고내약 등 여러 이름으로 불리었는데요. 조선시대에 주봉에 봉수를 설치하면서 고내봉으로 불리게 되었다고 해요~ 현재 터만 남아 있는 고내봉수는 북동쪽으로 수산봉수, 남서쪽으로 도내봉수, 동쪽으로 남두연대, 서쪽으로 애월연대와 교신하였답니다. 고내봉은 정상으로 이어진 탐방로와 고내리 주변을 산책할 수 있는 둘레길로 조성되어 있어 오르면서 주위 풍경을 즐길 수 있는 오름인데요! 오르는 도중 한라산 서쪽 풍경을 한눈에 볼 수 있으며, 제주도 서부 오름들도 탐방로를 오르면서 볼 수 있어 기분 좋게 정상까지 향할 수 있는 오름이에요. 고내봉 정상까지는 약 20분 정도 소요되며, 정상에는 전망대가 조성되어 있어 애월읍 앞바다가 한눈에 보이는 풍경과 제주도 서부 풍경을 제대로 즐길 수 있답니다~  제주도 서부의 아름다운 풍경을 만끽할 수 있는 곳!고내봉을 오르며 자연 속 힐링을 만나보시기 바랄게요~^^ ▼ 제주항공우주박물관 7,000원으로 즐기러 가기! ▼* 행사기간 변동 가능 * 제주항공우주박물관 가격 인하 안내<제주항공우주박물관 가격 인하 안내>제주항공우주박물관이 입장료를 인하합니다.7,000원으로 제...blog.naver.com   ",
		"description": "제주도 서부 가볼만한곳, 소나무 숲을 오르는 '고내봉' 애월읍 고내리에 있는 고내봉은 오름의 형태가 원추형으로 제일 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있는 오름이에요! 전... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주올레길 15코스 7편 (도새기 숲길 - 보광사 - 고내봉... ",
		"postdate": "20101209",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120119817413",
		"contents": "",
		"description": "조선시대 때 이 오름 정상에 고내망이라는 봉수대를 설치했기 때문에 망오름이라고도 한다&gt; 솔향기가 진동하는 숲길을 따라 걸으며... 고내봉 남서사면에는 시민체력단련시설도 만들어져 있고... 고내봉... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "[올레]제주 올레길 15코스- 한림에서 오름을 지나 고내 포구로.",
		"postdate": "20140627",
		"link": "https://blog.naver.com/inchos?Redirect=Log&logNo=220043290804",
		"contents": "",
		"description": "고적한 돌밭담을 지나다보면 어느 새 오름에 올라 바다를 만나고, 그 길은 조요한 고내 포구의 바다로... 고내봉이란 이름은 마을 이름에서 따온 것으로 원래는 고니 오름, 고노 오름 등으로 불렸다고 합니다.... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "2018년 3월 31일 애월읍 고내봉",
		"postdate": "20180402",
		"link": "https://blog.naver.com/jmk1809?Redirect=Log&logNo=221243127436",
		"contents": "",
		"description": "애월읍 고내봉(고내오름,망오름) 제주도 제주시 애월읍 고내리 산3-1 올레 15코스의 마지막 종점 과거에는 봉수로 , 현재는 등산로 높이가 135m 의 소화산체 주가 되는 망 오름과 서쪽의 방애오름, 남동쪽의... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름 투어 애월 고내리 &quot;고내봉&quot;",
		"postdate": "20201210",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222168765814",
		"contents": "제주도 오름 투어애월 고내리 \"고내봉\"**네이버 지식백과**애월읍 고내리에 위치한 고내봉은높이가 135m의 소화산체입니다.총5개의 봉우리로 복잡하게 이루어진오름은?주가 되는 \"망오름서쪽은 \"방애오름\"남동쪽은 \"진오름\"남서쪽은 \"너분오름\"남쪽은 \"상뒷오름\" 으로 되어있네요.나즈막한 오름이 이름도 참 다양하게불리우네요~오름을 올라가는 길은 총 세 군데로애월 고등학교 근처 입구보광사 입구고내촌 입구이렇게 세 곳이구요.보광사를 지나서 산 중간지점 능선에주차장이 있고.입구에 차를 주차하시고 도보로접근을 하여도 약20~30분이면정상 전망대까지는 누구나 오를 수 있구요.운동시설이 마련되어 있어서인근 주민들의 사랑받는 산책로 입니다.고내봉 정상에는 옛 고려 시대의봉수대가 자리잡고 있고.전망대에는 제주 서쪽 풍경을 감상할 수 있어서올레15코스로선정되어 올레꾼이라면 다 거쳐가는바닷가 나즈막한 오름입니다.혹 길 안내가 잘되지 않는다면\"보광사\"로 입력하시고 보광사 입구를 지나서 약 200m만 오르면주차장이 있습니다. 갈퀴나물:쌍떡잎 식물 장미목 콩과의여러해살이 덩굴식물꽃말:용사의 모자 보광사입구를 지나 약 200m 지나면산 중턱 소나무밭 사이에 주차장이 있다. 고내봉 안내도고릉유사터 입구에 도착을 했지만주차장이 없다.잠깐 안내도를 참고한 후보광사로 검색 주차장을 찾아나선다.  소나무 숲길제주올레 15코스라 올래꾼이라면누구나 다 거처간 오름이죠.전 아직 올레길을 마무리 하지 못해서이곳 또한 초행길 입니다. 주변으로 수 없이 지나치면서도오름을 이제야 올랐습니다.명성이 자자한 제주 오름군들이 워낙산제하다보니 그런 곳과는 비교를할 수는 없지만나름 소나무 숲길과 애월바다를한눈에 담을 수 있는 장점도 있죠. 산책로가 참 이색적이죠제주는 삼나무길과 편백나무길이대표적이지만 다닌곳 중에유일한 소나무숲길이네요. 동.남쪽으로 바라 보이는 제주서쪽 오름들~처음 들어보는 오름들을 또 알게되었습니다. 고내봉에서 본 한라산흐리고 눈덮힌 한라산에 구름모자 까지쓰고 있으니조망이 좀 아쉽네요. 노꼬메오름.바리메오름 끝어질듯 또 이어지는 소나무숲길 소나무숲 너머로 중간지점에서 본 한라산 우측은괴양물 .하르방당 방향에서 오르는오름길 운동시설을 지나 계속 이어지는 소나무숲길 짧은 오름이지만 키큰 소나무 숲길은작은 오름을 감싸 안고 있네요 오름 정상 전망대 고내봉 전망대에서 본 신제주시 고내봉 전망대에서 본 수산봉과 제주시 과오름 애월항 \"고내 봉수대\"고려 공민왕 원년(1352년) 봉수대가있던 터 정상 전망대 정상 전망대 하산길 애월항 서쪽 하산길서쪽 하산길이 상당한 경사가 있네요.이 방향으로 올랐다면제법 힘던 오름일것 같네요. \"만물샘\" 방향하산을 이 방향으로 할려고 안내도를참고 했지만시멘트 포장된 길로 하산을 하다보니만물샘을 보지를 못했습니다. *애월항에서 가까운 곳에나즈막한 동네 뒷산 같은 오름이지만소나무숲이 우거진 산책로 따라오르다 보면한라산과 애월바다를 조망 할 수 있는전망대도 있어서 가볍게 산책하기에 적당한 곳이네요. 전체거리 약 1.7km소요시간 약 37분 고내리 \"고내봉\"고내봉제주특별자치도 제주시 애월읍 고내리 산3-1애월항제주특별자치도 제주시 애월읍 애월리 #제주도오름투어 #오름추천#애월오름 #바닷가오름#애월고내리가볼만한곳 #애월고내리#고내봉 #애월항#자전거섬여행 #자전거여행 #섬나그네 ",
		"description": "제주도 오름 투어 애월 고내리 &quot;고내봉&quot; **네이버 지식백과** 애월읍 고내리에 위치한 고내봉은 높이가 135m의 소화산체입니다. 총5개의 봉우리로 복잡하게 이루어진 오름은? 주가 되는 &quot;망오름 서쪽은 &quot;방애오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 고내봉_동네 뒷산 느낌의 귀여운 오름",
		"postdate": "20210618",
		"link": "https://blog.naver.com/jiseon4596?Redirect=Log&logNo=222401999718",
		"contents": "제주 고내봉📍한줄평: 동네 작은 뒷산 느낌, 산책하기 좋은 오름- 위치: 제주 제주시 애월읍 고내리 산3-1- 주차장: 있음 (무료)- 화장실: 없음- 소요시간: 20분 내외 (Only 등산시간)- 난이도: 하 (높지 않고 코스가 짧은 편)- 다녀온 일시: 2021년 5월 22일높지 않고 가볍게 산책할 오름을 찾으신다면 들러보세요! 짧은 산행으로 정상을 만날 수 있는 귀여운 서쪽 오름입니다.📍고내봉 가는법'보광사'를 검색하셔서 보광사를 지나쳐 조금 더 올라가면 주차장이 나와요! 제주 고내봉 전경 높지 않은 등산로를 걸으면, 귀여운 동네 뒷산 느낌이 물씬! 엄청난 뷰나 포토 스팟보다는 서쪽에서 가볍게 오르기 좋은 오름이었습니다.제주 고내봉 코스 #고내봉주차장 #고내봉가는법'보광사'를 검색하시고 보광사를 지나쳐서 쭉 올라가면 이런 주차장이 나와요! 골목 초입에서 고내봉이 적힌 표석을 보실 수 있는데요! 차 세울 공간도 좁고 등산로가 잘 안되어 있어 안쪽까지 들어오셔서 이쪽에 차를 세우시고 오르시면 쉬워요! #고내봉유래고내마을 남동쪽에 있어 마을 이름을 따 고니오름, 고노오름으로 불리다 한자로 고내봉이 되었다고 합니다.#고내봉특징소나무와 잡목으로 이루어진 숲 사이로, 등산로가 잘 정비되어 있어 지역 주민들의 산책 공간으로 활용되고 있다. (표고 175, 비고 135, 둘레 3,240) #고내봉소요시간정상까지 약 20분 소요 오분 남짓 오르면, 탁 트인 쉼터가 나타나요. 제주 서쪽이 울창한 소나무 사이로 짜라란! 평상과 벤치가 있어 간단하게 간식 먹으며 쉬기 좋을 것 같아요! 하지만 여기가 정상이 아닙니다. 계속 무브 무브! 귀여운 꽃도 있고🙃 운동 기구들이 놓여 있는 공간도 있어요! 동네 분들 산책하시기에 너무 좋을 것 같더라고요! 조금 더 발걸음을 옮기면 정상 도착! 짜릿한 비경보단 애월 바닷가 마을을 내려다볼 수 있는 곳이었습니다. 20분 정도의 걸음에 만나서 더 좋았던 곳! 고내봉 정상에 오르는 코스는 총 2개라 오신 길을 되돌아갈 수도 있고, 반대쪽의 다른 산책로로 하산할 수 있습니다. (올라온 산책로를 되돌아 내려가시는 걸 추천드립니다.)반대쪽 길로 가시면 새로운 산책로를 경험할 수 있지만 다른 입구에서 주차장까지 걸어가야 합니다. (그늘 없는 땡볕.....) 반대편 산책로로 내려가는 것은 걷는 것을 매우 좋아하시는 분께만 추천드립니다. 잘 몰랐던 저희는 반대쪽 산책길로 내려갔답니다. 여기도 길이 있네?! 이쪽으로 가볼까? 하면서...🙄 정글 숲을 지나서 갔습니다 ㅋㅋㅋㅋㅋㅋㅋ 산책로가 정비되어 있지만 무언가 울창한 수풀을 헤치고 가는 너낌..🙄 하산 완료! 이제 여기서 다시 주차장으로 걸어 올라가면 됩니다. 여기가 헬게이트 시작입니다. 그늘 없는 아스팔트를 걸어가야 합니다.. 또류룩... 보광사 등장! 이제 고지가 코앞이에요. 저기 멀리 차 가지러 가시는 분 감사합니다🥰🥨 그 사이 보광사 멀리서 구경🙃 끝!고내봉은 멋진 비경을 내어주기보단, 20분 남짓이면 정상을 볼 수 있고 잘 정비된 산책로를 품고 있는 가벼운 오름이었습니다. 짧은 산책길로 추천! 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 ",
		"description": "#고내봉유래 고내마을 남동쪽에 있어 마을 이름을 따 고니오름, 고노오름으로 불리다 한자로 고내봉이 되었다고 합니다. #고내봉특징 소나무와 잡목으로 이루어진 숲 사이로, 등산로가 잘 정비되어 있어 지역... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "선착장-수원리 사무소-선운정사-금산공원-고내봉-고내포구)",
		"postdate": "20181227",
		"link": "https://blog.daum.net/sungonkim/18002063",
		"contents": "",
		"description": "하여 봉수대에서 망을 본다는 의미에서 망오름이라 부르기도 한다. 고내봉은 일찍부터 고니오름, 고내오름으로 불렀는데, 이를 한자로 표기한 것이 高內峰이다. 조선시대 오름 정상에 설치한 高內望이라는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주올레 15-A코스",
		"postdate": "20211022",
		"link": "https://blog.daum.net/seogwipo/15969737",
		"contents": "",
		"description": "고내봉 ( 망오름 ) 고내봉수 (25 봉수 38 연대 ) 42. 고내리 오름허릿당 ( 고내리 818) 43. 정머를 ( 고내리 803-4) 44. 주루메기 ( 고내리 635-2) 45. 한질새왓 ( 고내리 803-1) 46. 정지동산 ( 고내리 1034 번지 일원 ) 47.... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "소나무 가득한 숲 '고내봉'에서 힐링하세요~",
		"postdate": "20191228",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221749840733",
		"contents": "  소나무 가득한 숲 '고내봉'에서 힐링하세요~  애월읍 고내리에 있는 고내봉은 오름의 형태가 원추형으로 제일 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있는 오름이에요. 전 사면이 소나무 숲으로 채워져 있고 탐방로가 잘 조성되어 있어 제주 올레 15코스에 속하기도 한 오름이랍니다.   고내봉은 예로부터 고내오름, 고내악 등 여러 이름으로 불리었는데요. 조선 시대에 주봉에 봉수를 설치하면서 고내봉으로 불리게 되었어요. 현재 터만 남아있는 고내봉수는 북동쪽으로 수산봉수, 남서쪽으로 도내봉수, 동쪽으로 남두연대, 서쪽으로 애월연대와 교신하였다고 합니다.   고내봉은 크고 작은 5개의 봉우리가 남~북으로 길게 이어지면서 고내리는 물론 상·하가리에 뻗쳐있는 오름이에요. 오름 모양새가 고래의 등허리에 빗대고 있으며, 오름 중턱에는 1920년대에 창건된 보광사(普光寺)도 자리하고 있습니다.     고내봉은 오르면서 주변 풍경을 만끽할 수 있는 오름이에요. 오르는 도중 한라산 서쪽 풍경을 한눈에 볼 수 있으며, 제주도 서부 오름들도 탐방로를 오르면서 감상할 수 있어 기분좋게 정상까지 향해볼 수 있는 오름이랍니다.   정상까지는 약 20분 정도가 소요되며, 정상에 전망대가 마련되어 있어 멋진 풍경을 감상하기에도 좋답니다. 애월 앞 바다와 제주도 서부 풍경을 제대로 즐길 수 있어요. 고내봉은 정상으로 이어진 탐방로와 고내리 주변을 산책할 수 있는 둘레길로 조성되어 있답니다.   소나무 숲을 만나볼 수 있는 고내봉은 정상까지 20분 가량으로 난이도가 높지 않은 오름이에요. 애월 부근 부담없이 편하게 오르기 좋은 오름을 찾으신다면 고내봉을 올라보시면 좋을 것 같습니다. 푸른 애월 바다와 한라산의 풍경까지 만나보시길 바랄게요~    고내봉제주특별자치도 제주시 애월읍 고내리 산3-1   ",
		"description": "소나무 가득한 숲 '고내봉'에서 힐링하세요~ 애월읍 고내리에 있는 고내봉은 오름의 형태가 원추형으로 제일 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있는 오름이에요. 전 사면이 소나무... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉 전망대, 유니호텔 주변 해맞이 장소",
		"postdate": "20201222",
		"link": "https://blog.naver.com/jejuuni33?Redirect=Log&logNo=222181760923",
		"contents": "제주도에는 많고 많은 오름들이 있어요. 오늘은 유니호텔 주변 해맞이 장소인 애월 고내봉 전망대에 관한 소개를 드리겠습니다.제주도의 서쪽 핫플인 애월읍에 위치하고 있어, 관광객들이 제주 오름 투어로 많이 방문을 합니다. 고내오름, 고니오름, 망오름으로도 불리는 고내봉, 과거에는 봉수로 안전을, 현재는 등산으로 건강을 챙겨주는 고마운 곳이며 애월읍 고내리에 위치한 소화산체입니다.   고내봉 주가 되는 망 오름과 서쪽의 방애오름, 남동쪽의 진오름,남서쪽에 너분오름, 남쪽의 상뒷오름 총 5개의 봉우리로 되어있는 오름입니다.올라가는 길은 총 세 군데이며, 애월 고등학교 근처에 있는 입구와 보광사 입구, 고내촌 입구 세 곳으로 나뉘어 있습니다. 고내봉의 등산로는 3분의 2 지점까지는 시멘트로 깔려있어 차가 올라갈 수 있지만, 길이 좁고 위험하여 대부분 등산로 입구 인근에 차를 세우고 걸어 올라갑니다. 정상까지는 약 20분이 걸리는 낮은 산으로 정상에는 전망대와 체육시설이 있어, 동네 주민들의 가벼운 운동, 산책길로 많이 이용되고 있습니다. 고내봉의 정상에는 옛 고려 시대의 봉수대 자리에 전망대를 만들어, 등산객들이 전망대에 올라 풍경을 감상할 수 있도록 설치해 놓았습니다. 고내봉은 한림항을 시작으로 올레 15 코스를 걸을 시 코스의 마지막 고내봉 둘레길과 함께 만나게 되는 산입니다.  고내봉 위치  고내봉 정보 유니호텔에서 바닷가를 보며 휴식,고내봉 오름에서 힐링,어떠신가요? 유니호텔 제주 앤 풀빌라제주특별자치도 제주시 애월읍 애월해안로 656  ",
		"description": "고내오름, 고니오름, 망오름으로도 불리는 고내봉, 과거에는 봉수로 안전을, 현재는 등산으로 건강을 챙겨주는 고마운 곳이며 애월읍 고내리에 위치한 소화산체입니다. 고내봉 주가 되는 망 오름과 서쪽의... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "바다가 한눈에 보이는 애월 망오름에 오르다! (4)",
		"postdate": "20190916",
		"link": "https://blog.naver.com/wh21c?Redirect=Log&logNo=221650056371",
		"contents": "제주에 있는 공식적인 오름은 368개라고 하네요. 하지만 공식적인 기록일 뿐 크고 작은 오름을 다 헤아리자면 정확히 몇 개인지는그 누구도 모른다는!ㅎㅎㅎ저는 그 368개를 다 돌겠다는 목표로 삼고제주생활을 이어나가렵니다~근데 검색해보니 애월에만 50개의 오름이;;368개 오름에 대한 정보는www.orumi.net 을 참고하시길 바라요 :)고내리에 있는 고내오름(고내봉,망오름)에 오르고자 네비를 켜서 갔더니 카카오맵,네이버지도,티맵 모두 이상한곳으로 저를 인도하더군요 ㅠ.ㅠ그래서 검색을 해서 간신히 오름 입구를 찾아갔네요. 이곳 ppl 하는건 아닌데 코티지락이라 하는 펜션으로 검색하고 뒤쪽으로올라가면 오름의 입구가 보입니다~살짝올라가면 오름 안내표지판이 보이는데요.여기서 왼쪽으로 가지 마시고 오른쪽으로 조금 더 올라가시면 오름에 오를 수 있습니다!   밑에 건축자재들이 널부러져 있는 이 안내도를찾으시고 왼쪽으로 향해가시면 되겠네요~저는 정상까지는 갔으나 보광사쪽으로 안가고다시 올라간 쪽으로 되돌아 왔네요~다음에는 보광사도 한번 보고 와야겠습니다!   저는 그냥 바람쐬며 가려고 스쿠터를 타고 가서다행이지 주차할 곳이 마땅치 않은곳이네요.이 다음에 갔던 오름도 역시나 마찬가지...별로 유명하지 않은 오름 갈때는 차를 가져가지말고 스쿠터를 타고 가야겠습니다~!   처음에 맞닥드린 고내오름은 별로 가파르지도않고 오르기 무난한 시작을 보였네요.오르는 분 2명 정도를 봤지만 통행이 그렇게많지 않은 오름이라는 것을 느낄 수 있었습니다.   중반에 올라가면서 확연히 느낄 수 있었는데요.사람들의 이동이 잦았다면 솟아나 있지 못할 잡초들이 올라가는 계단 사이사이로 삐져나와있어 크록스를 신은 저의 발을 간지럽혔네요ㅎㅎ   오르다보니 점점 경사가 심해지기 시작하네요.새별오름도 크록스 신고 올라갔다 왔었는데 아무래도 고내봉에 다시 올때는 런닝화를 신고와야겠다는 생각을 했습니다!ㅎㅎ   걸어서 한 15분~20분 정도 오르면 정상에도착하게 됩니다. 여기는 좀 희한하게 정상에올라 경관을 바라볼 수 있도록 잘 꾸며놓았네요. 저 나무 건축물이 없었다면오름에서 바다가 잘 보이지는 않았을것 같네요~   나무에 올라가지 않았을 때는 나무들 밖에찍히지 않는데 정상쉼터에 올라가면 저 멀리애월항까지도 한 눈에 볼 수 있었네요~  내려와서 잠시 쉬고 있는데 보광사 가는 길목에 뭔가 꿈틀 거리는게 보여서 뒤쫓아가보니 노루인지 고라니인지 모를 생명체가궁둥짝을 보이며 걸어가고 있었네요.조용히 뒤를 밟았지만 이내 저 멀리 도망가버렸슴당 ㅠ.ㅠ  날이 좀 흐려서 아쉬웠는데 좀 맑은 날에고내봉에 올라서 애월읍 서쪽을 바라보며 쉴 수 있는 여유를 한번 마련해 봐야겠네요~  고내오름은 저희 애월게스트하우스 더자에서 10분 내로 갈 수 있는 가까운 오름입니당~!조만간 오름투어도 진행할 예정이니 기대해주시옵소서! 더자게스트하우스제주특별자치도 제주시 애월읍 장소로 162   ",
		"description": "368개 오름에 대한 정보는 www.orumi.net 을 참고하시길 바라요 :) 고내리에 있는 고내오름(고내봉,망오름)에 오르고자 네비를 켜서 갔더니 카카오맵, 네이버지도,티맵 모두 이상한곳으로 저를 인도하더군요 ㅠ.ㅠ... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름 알아보기 -ㄱ",
		"postdate": "20181214",
		"link": "https://blog.naver.com/hahnnae?Redirect=Log&logNo=221419084929",
		"contents": "거문오름 해발 456m, 비고 112m. 조천읍 선흘리. 선흘곶자왈과 용암동굴 20여 개를 낳은 어미이자 자궁. 만장굴은 세계에서 제일 긴 용암동굴. 용천동굴 호수는 鹽水湖. 굼부리 안에 들어가야 제 가치를 알 수 있다. 거기엔 아열대, 난대, 온대 기후 식물이 섞여 산다. 길게 이어진 계곡길도 낭만이 있다.거슨세미오름 해발 380m, 비고 125m. 구좌읍 송당리. 굼부리에 샘이 있어 한라산으로 흘러간다 해서 거슨세미오름. 말발굽형. 아부오름과 함께 초기에 형성된 오름이다. 세계지질문화유산.     거친오름 해발 618m. 비고 154m. 제주시 봉개동. 고군산 해발 396m, 비고 171m. 孤根山. 굼부리는 원형. 부근에 산이 없어 외로운 산이란 의미. 고공선. 탐방로가 잘 되어 있다. 북쪽으로 한라산 남사면이 시원하게 펼쳐져 있다. 전망 좋다. 경방초소(산불감시초소)가 있다. 남쪽으로 서호동 공동묘지가 있고 올레 7-1코스. 남서사면에 꿩을 사냥하던 개가 떨어져 죽었다고 하는 ‘강생이굴’(강생이궤)라는 수직동굴이 있다. <전설> 설문대 할망이 이따금 한라산 정상을 베개 삼고 쉬었다. 고근산 정상 굼부리에 엉덩이를 깔고, 서귀포 앞바다 범섬에 발을 걸친 채 물장구를 치며 놀았다. 고근산 굼부리는 실제 움푹 패였고, 범섬엔 동굴 두 개가 있는데 발가락을 끼웠던 곳이다. 禁葬地. 남쪽 자락 머흔저리라는 너럭바위에 哭拜壇을 세워 國喪이 나면 절을 했다. 고근산을 경계로 정의현과 대정현이 갈라진다. 한라산과 비슷한 모양이다. 생태휴양림을 멋지게 만들어 놓았다.고내봉 해발 175m, 비고 135m. 애월읍 고내리. 고니오름, 고노오름, 망오름. 마오름과 너븐오름, 상윗오름, 너븐오름, 방애오름 등 다섯 개 봉우리. 수성화산으로 초기 산체로 해석. 15코스 연화지, 진오름 기슭 하르방당, 서남 너븐오름 말물동산, 수행굴, 정천 등이 있다. 시를 읊으며 풍류를 즐긴 고릉유사, 목동 피리소리가 울려 퍼진 경배목적 그리고 소나무아 아름다운 용악아성, 동쪽 맑은 물인 정청유수 등이 비경이다. 정상엔 봉수대 터. 수산봉수와 남두연대와 교신을 했다. 해안가 검은 돌담은 승천하는 흑룡 모습. 군산 해발 335m, 비고 280m. 둘레 8,111m. 서귀포 예래동. 모범 생태마을인 猊來洞 수호신. ‘군메’에서 비롯. 군더더기란 의미. 오름 남사면에 사자바위, 애기 업은 돌, 농궤, 구싯물이 있고, 북사면에는 창고천과 왕자골이 있다. 진지동굴. 북서 창고천에서 오르는 탐방로, 남쪽 애기 업은 돌에서 오르는 탐방로, 서쪽엔 창찬 대평간 도로에서 정상까지 농로가 개설되어 있어 탐방로 역살도 하며, 중간에 구싯물로 이어지는 중간 탐방로도 있다. 고려 목종 10년. 1007년에 분화. 禁葬地. 오른편 봉우리에는 나침반이 고장 난다. 애기 업은 돌, 농궤, 탐라왕자묘, 힘센막사니, 기우제, 금장지 설화, 상선망원형 풍수형국, 글른메이야기 등 설화가 전해진다. 지각이 융기하여 현재 모습을 한 독특한 오름이다. 수오름이어서 구싯물을 마시면 아들을 본다고 한다. 부처손(푼체순)은 부인병 약재이기도 하다. 정상에 서면 제주 서남향 1/4이 보임.   궷물오름 해발 597.2m, 비고 57m. 애월읍 유수암리. 굼부리는 동북이 트인 말굽형. 오름 입구엔 용천수. 궷물은 궤(땅 속으로 패인 바위굴)에서 샘물이 솟아나온 데서 붙인 이름. 탐방로에는 습지, 테우리막사를 만난다. 정상부엔 경방초소(산불감시)가 있고 노꼬메-족은노꼬메에 연결되어 있다. 궁대악 해발 238.8m, 비고 54m. 성산읍 수산리. 굼부리는 북서방향 말굽형. 새끼오름이라 부르는 암설구도 있다. 궁대오름. 용암이 분출한 흔적이 고스란히 남아 있다. 굼부리 모양이 활처럼 휘어졌다 해서 궁대악. 또 곡식을 장만하는 도구인 군대 모습을 하고 있다 하여 군대악이라고도 한다. 금오름 해발 427.5m, 비고 178m. 한림읍 금악리. 구부리는 원형이며 화구호가 있다. 검은오름에서 금오름이 나왔다. 금불오름, 금을오름, 검은오름. 서부지역 오름이 한 눈에 보인다. 사유지라 출입이 부자유하다. 새별오름 부근에 있다.  ",
		"description": "고내봉 해발 175m, 비고 135m. 애월읍 고내리. 고니오름, 고노오름, 망오름. 마오름과 너븐오름, 상윗오름, 너븐오름, 방애오름 등 다섯 개 봉우리. 수성화산으로 초기 산체로 해석. 15코스 연화지, 진오름 기슭... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "'17. 6. 13. - 고내오름, 어도오름.",
		"postdate": "20170613",
		"link": "https://blog.daum.net/azbang/12271907",
		"contents": "",
		"description": "10:10~14:20 / 4시간 10분 / 6.6 km 일행 : 4 명 * 고내 오름, 고니오름, 망오름, 高內峰(고내봉) 애월읍 고내리 산3-1번지 표고 : 175.3m / 비고 : 135m / 둘레 : 3,240m / 면적 : 739,484㎡ / 저경 : 1,140m 전체적으로 남북으로... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주도에서 선정한 오름 추천목록 60.제주펜션추천[ 제주이글루 ]",
		"postdate": "20170205",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=220927538379",
		"contents": "",
		"description": "느지리오름(망오름) 제주 한림읍 44 월라봉(도래오름) 서귀포 안덕면 45 모슬봉 (모슬개오름, 摹瑟峰) 서귀포 대정읍 46 성산일출봉 (청산) 서귀포 성산읍 47 고내봉 (고내오름, 고니오름, 망오름) 제주 애월읍... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉 미타선원과 오름허릿당",
		"postdate": "20110608",
		"link": "https://blog.daum.net/kwanam/17467769",
		"contents": "",
		"description": "다섯개의 봉우리로 구성되어 있으며 주봉은 봉수를 설치하여 망을 보았다는 데서 망오름이라 하고... 봉수가 폐지된 후에도 오름 이름을 그냥 고내봉이라 합니다. 이 오름의 북쪽에는 고내리가¸ 동쪽에는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주오름045 애월 고내봉",
		"postdate": "20210317",
		"link": "https://blog.naver.com/smallstar001?Redirect=Log&logNo=222273542721",
		"contents": "안녕하세요~ 제주이주민 흔적입니다.제주 애월에 위치한 고내봉을 다녀왔습니다.고내봉은 주차장에서 오르면 쉽게 정상을 가실 수 있지만초입에서 올라가시면 허벅지 운동을 제대로 할 수 있는 오름입니다. 고내오름 고내봉!둘레길도 많아서여기 다 돌려면 2시간은 족히 걸릴거 같아요~저는 크게 한바퀴 돌기로 하고~오름을 오릅니다.여기 표시에서 오른쪽으로 가시면 되세요~ 오른쪽으로 가면 고내봉 정상 표시가 나옵니다.여기로 올라갑니다. 처음에는 이렇게 오르기 좋게 되어 있어서주변을 구경하면서 열심히 걷습니다. 계단도 만나구요~ 뒤돌아서 바다도 한번 쳐다봅니다. 오르고 또 오르고~ 허벅지는 터질거 같은데~ㅎ 끝없이 계속 오르막길입니다.경사도 점점 더 커지구요~ㅎ 드디어 정상입니다.생각보다 오르기 힘든 코스! 정상에서 보는 뷰들 고내봉 위치안내도 삼각점 반대편으로 내려갑니다. 조금 내려가니 이쁜 뷰가 나와요~ 산불초소도 나옵니다. 조금 더 내려가니 주차장이 나옵니다.여기서 정상 오르면 금방 오를거 같아요~반대편의 5분의1도 안되는거 같아요~ 절 옆으로 지나가면서동백꽃도 구경하고~ 원점회귀합니다.근데 차 들이 다녀서원점회귀할때 조금 불편했어요~ 가볍게 산책하는 오름은 아니고~허벅지 운동되는 오름입니다.#제주오름 #고내오름 #제주오름패밀리 #오름패밀리 #제주서쪽오름 #제주여행 #제주트레킹 #고내봉 고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 제주특별자치도 제주시 애월읍 고내리에 위치한 측화산이다(고도：175m). 원추형의 오름으로 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있다. 주봉 서쪽의 작은 봉우리가 방애오름, 주봉에서 남동쪽 봉우리가 진오름, 방애오름 남서쪽에 공동묘지가 조성되어 있는 것이 너분오름, 남쪽의 봉우리가 상뒷오름이다. 조선 시대에는 봉수가 있었다.[네이버 지식백과] 고내봉 [高內峰, Gonaebong] (한국지명유래집 전라 · 제주편 지명, 2010. 12., 김기혁, 손희하, 김경수, 권선정, 김순배, 오정준, 이경한, 최원석, 최진성, 강지영, 박철웅, 안영진, 정암, 조정규, 오상학) ",
		"description": "제주트레킹 #고내봉 제주특별자치도 제주시 애월읍 고내리에 위치한 측화산이다(고도：175m). 원추형의 오름으로 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있다. 주봉 서쪽의 작은... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "두번째 #고내봉오름 보광사, 전망대, 애월항구까지",
		"postdate": "20170611",
		"link": "https://blog.naver.com/som719?Redirect=Log&logNo=221026629283",
		"contents": "",
		"description": "마을이름 고내가 전이되어 고니오름,고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라고 하고 있다. 크고 작은 5개의 봉우리가 남·북으로 길게 이어지면서 고내리는 물론 상·하가리에 뻗쳐있는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "사랑마음이네 오름이야기 #56 당산봉 (당오름)",
		"postdate": "20210226",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222257796916",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기쉰여섯번째 #당산봉 #당오름 입니다. 당산봉제주특별자치도 제주시 한경면 고산리 산15 당산봉. 당오름. 망오름.제주시 한경면 고산리에 위치한 오름입니다.#제주 섬의 서쪽 끝에 위치한 곳.바다에서 터진 수성화산체로 그 특징인매우 넓은 #분화구 를 가지고 있습니다.북쪽으로 열린 말굽형 #굼부리봉수대가 위치하던 곳으로 남으로는 #모슬봉북으로는 #널개오름 과 통신했습니다.분화구 안에는 알오름이 솟아 있는 이중화산체.처음 분화는 수중에서 크게 터지고솟아오른 분화구 내부에서 육상분화한것이알오름 입니다. 보통 당산봉은 수월봉쪽 절벽에서 오르는데이번엔 반대인 용수리에서 올라봅니다.당산봉은 이미 너댓번 올라본 오름입니다.구석구석 길을 잘 알지요. 용수리쪽에서 간다면 차량으로 #분화구 능선까지도올라갈 수 있습니다. 시멘트 임도가 #굼부리 능선까지 이어져있습니다. 우린 초입에 차량을 주차하고 걸어오릅니다. 드넓은 분화구 내부는 밭이 아주 많아서농사용 임도라고 생각하시면 됩니다. 이게 분화구 내부에 터진 알오름. 위에 정자까지 길은 나있습니다. #제주올레길 의 한 코스 입니다.굼부리 중간에 해양관측소? 같은 곳이있어서 통제구간이 있습니다.그 구간을 지난 나머지 굼부리길로 가는길. 조선시대 당산봉수대가 있던 곳. 이곳이 그 터인듯싶습니다.우리동네 #고내오름 #고내봉 은전혀 다른곳에 저 표지석이 있습니다. #제주 에서 가장 오래된 화산체중 하나. 분화구 둘레길로 이어갑니다. 원래 왼쪽길만 있었는데2020년 재정비를 하면서 오른쪽 길이새로 생겼습니다. 전망대도 역시 새로 생겼습니다.이곳은 #백패킹 명소중 하나입니다.저도 몇번 백패킹을 했었습니다.새로 만든 데크도 텐트 두세동은 충분히 들어갈듯 싶습니다.일명 바람의언덕으로 통하는곳입니다.바람 터지는 날에 텐트치면밤 새 바람에 고생합니다.저도 그랬거든요. 이 전망대에서 보는 전망은 최고입니다.#수월봉 #노꼬물오름 쪽. 왼쪽에 #모슬봉 #모슬개오름중앙에 #녹남봉 #녹남오름 바다건너 #차귀도차귀도의 모양을 보시면 분화구 모양같지요?차귀도 역시 바다에서 터진 화산입니다. 광각렌즈를 가져올까 고민했는데안가져온게 아쉽네요.오름의 굼부리가 다 담기지 않습니다.중앙에 알오름. 정상에 새로 산불감시초소와전망대가 생겼다기에 올라가봅니다. 새로생긴 전망대. 여기서는 분화구가 나름 담기네요.북쪽으로 터진 말굽형 굼부리. #저지오름#한라산은 흐릿해서 안보입니다. #비양도 #느지리오름 #산방산  #평야가 아주 멋스럽습니다. 수월봉.여기서 드론을 날릴까 하다가바람이 너무 불어서 이전 전망대에서 날립니다.얼마 차이 안나는곳인데바람차이는 크네요.여기서 내륙쪽 분화구 끝으로 내려갈 수 있습니다.허나 우리가 가려는곳은 바다쪽 분화구. 드론을 날린 후 바다쪽 분화구로 갑니다.제주올레길 12코스 당산봉 설명 설명이 아주 많습니다. 그림으로 보면 말굽형의 큰 분화구와그 안에 원형의 알오름이 명확합니다.노란색 길을 따라 가면 오름 전체를 돌 수 있네요. 아까 올레길을 따라 갑니다. 요 관측소인지 하는 건물이 분화구 둘레길을 막고있습니다.그래서 이 부분은 돌아가야합니다. 차귀도 설명.예전 2016년에 지인의 도움으로 모터달린 고무보트를 타고 차귀도에 넘어간적이 있습니다.사랑이도 함께요.정말 좋았던 기억. 생각보다 차귀도 까지 가는 바닷길은해류가 심하고 바다가 거칠더군요.차귀도는 무인도 이지만 60년대인지 70년대 까지는사람이 살고 있었다고 하네요. 우리가 걷는 곳 아래. 전망이 좋은 길이라 #올레길 중에서도인기가 많은 코스. 바다가 아주 맑습니다.검은곳으 돌이 있는곳이고푸른곳은 모래가 있는곳입니다.저렇게 보여도 4~5m는 될듯 싶네요. 여기로도 사람들이 내려가는지길이 만들어져 있네요.조금 내려가다가 포기위험한짓은 하지 말아야죠. 다와가네요.해안을 따라 용수리 포구까지 가는게제주올레길 12코스 입니다. 이 당산봉에도 #일제진지동굴 이 있다고알고 있지만 위치를 모르겠습니다.다녀온 분의 포스팅이 있긴 한데달랑 #진지동굴 입구의 모습만 있고어디쯤 있는지는 알수가 없습니다.건너 수월봉에는 수많은 진지동굴이절벽에 뚫려있지요.수월봉과 당산봉 사이는 일제가 미군이상륙할것이라 예상하던 지역중 하나.수월봉과 당산봉은 물론이고다녀왔지만 결국 찾지못한 #널개오름무수한 동굴이 뚫린 #새신오름있다고는 하지만 위치를 알지 못하는#저지오름 등등을 포함하여제주에서 가장 미로처럼 뚫려있는#가마오름 까지..한경면에 있는 대부분의 오름들은일제에 의하여 요새화 된 아픈 상처를가지고 있습니다.등산로 부근에 있는 진지동굴들은 오며가며사람들이 찾아 알려진 곳이 많지만등산로가 아닌곳에 있는 진지동굴은위치를 알기도 힘들뿐더러붕괴되고 관리가 안되는곳이 많아서아쉬울 따름입니다.  이상 당산봉 당오름 이야기 였습니다. ",
		"description": "오르는 #제주도 #오름 #이야기 쉰여섯번째 #당산봉 #당오름 입니다. 당산봉. 당오름. 망오름. 제주시... 우리동네 #고내오름 #고내봉 은 전혀 다른곳에 저 표지석이 있습니다. #제주 에서 가장 오래된 화산체중... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "오름트레킹140810(수산봉,고내봉,연화못)",
		"postdate": "20140810",
		"link": "https://blog.daum.net/kss1114/2664",
		"contents": "",
		"description": "오름트레킹(수산봉, 고내봉, 연화못) 1. 집결일시 : 2014년 8월 10일(일) 08:30 2. 집결장소 : 정부제주지방합동청사 정문 앞 3. 날씨상황 : 구름조금, 곳에 따라 한 때 비 4. 탐방장소 : 수산봉, 고내봉, 연화못 다행히... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주시 애월읍 오름 아래 풀장있는 전원주택.바다도 보여요",
		"postdate": "20200728",
		"link": "https://blog.naver.com/nemo0066?Redirect=Log&logNo=222044206354",
		"contents": "(거래완료)제주시 공항과 접근성이 좋은애월에 있는 풀장 딸린 전원주택 매물소개해드릴께요.제주올레길이 접해있는고내리 고내봉을 등지고 자리잡은제주도 단독전원주택 매물입니다.주택에서 바다조망도 가능하고오름 앞이라 산책하기도 좋고공기 역시 맑은 곳이예요.주변에 다른 전원주택들이 어우러져 전원주택 단지를 이루고 있고요잔디가 깔리 마당이 있는제주도 전원주택입니다.현재 독채민박으로 운영중이고요풀장이나 잔디가 깔린 마당이 있다보니갖출건 다 갖춘 주택이 아닌가 싶네요.영업용이든 주거용이든 어느쪽도 가능합니다.고내봉(망오름)을 매일 산책할 수도 있고요고내포구가 있는 해안까지도 1㎞가 채 안됩니다.주택에서 바다조망도 가능하고요버스정류장도 근처에 있어요.200미터 정도 걸어나가시면 편의점이 있고요2㎞ 거리에 하나로마트도 있어서장 보시기에도 편한 위치예요.딱히 딸리는게 없는 주택입니다.물론 가격이 제일 걸리시겠지만요.ㅎㅎ늘 가격이 문제죠?싸움은 말리고 흥정은 붙이랬다고보시고 맘에 드시면 최대한 흥정해보도록 할게요^^  자연녹지지역대지면적 400㎡(121)건축연면적 132.46㎡(40)철근콘크리트구조 2층 단독주택방 3.화장실 2.주방.거실.야외풀장사용승인일 2017-01-18거래완료 주택 뒷편으로 보이는오름이 제주올레길이 연결된 고내봉 망오름입니다. 산책로로 좋겠어요주택 외관과 잔디가 깔린 정원 사진 이예요 Previous imageNext image 1층에는 방이 하나 있고요 넓은 거실과 주방이 있습니다. 끝에 보이는 계단으로 올라가면 2층이 나오는데요 2층에는  방이 두개.그리고 야외풀장이 있어요.풀장에서 바다조망이 가능해요  2층에는 풀장과 방이 두개 있습니다.공항과 가까운 애월읍 고내리에 있는 풀빌라 전원주택 매물입니다.^^ ",
		"description": "제주올레길이 접해있는 고내리 고내봉을 등지고 자리잡은 제주도 단독전원주택 매물입니다.... 야외풀장 사용승인일 2017-01-18 거래완료 주택 뒷편으로 보이는오름이 제주올레길이 연결된 고내봉 망오름입니... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내팔경, 고내봉과 둘레길",
		"postdate": "20130313",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60186610282",
		"contents": "",
		"description": "고내봉 [ 高內峰,고내오름,고니오름,망오름] 위치 : 애월읍 고내리 산 3-1번지 표고 : 175.3m, 비고 : 135m, 둘레 : 3,240m 일주도로변 고내리 남쪽에 위치한 오름으로 오름때문에 고내리에서는 한라산을 볼 수가 없다.... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "애월 고내 고내봉 20160802",
		"postdate": "20160802",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220778111219",
		"contents": "",
		"description": "어제는 회식으로 모처럼 오름을 쉬었다. 오늘은 퇴근 후 남은 오름 중 제일 가까운 고내봉에 가려고... 일주서로를 달려 마지막 유턴을 기다리며 고내오름, 고니오름이라고도 한다. 이 표지석 바로 왼쪽에 길이... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고지대 안에 형성된 의미를 지닌 고내봉(제주도 세달살기... ",
		"postdate": "20210302",
		"link": "https://blog.daum.net/kyh0221/3063",
		"contents": "",
		"description": "고내봉 표고 175m, 비고 135m, 둘레 3,240m 고내봉과 고내 팔경으로 널리 알려진 애월읍 고내리는 깊은... 고내봉은 주봉인 망오름과 서쪽의 방애오름, 남서쪽 너분 오름, 남쪽의 상뒷오름, 남동쪽의 진오름 등 5개의... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉 전망대 - 제주도 등산 [제주도여행]",
		"postdate": "20170713",
		"link": "https://blog.naver.com/leeba37?Redirect=Log&logNo=221049353993",
		"contents": "",
		"description": "ㅋ 고내봉 전망대 고내봉 전망대 고내봉은 원래 마을이름인 '고내'와 오름을 합쳐서 '고니오름' '고노오름' 등으로 불려지다가 한자 이름인 고내봉으로 불려지고 있습니다. 대부분 이름의 유례는 단순합니다.... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "웬당오름, 삼첩칠봉(三疊七峯), 원당칠봉(元堂七峯), 삼양봉(三陽峯), 삼양오름, 망오름 등의 별칭이... 고내봉(고내오름,고니오름,망오름) 제주특별자치도 제주시 애월읍 고내동길 165 거슨세미 (세미오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주올레 앱과 함께 올레길15-A 코스 절반 걷기②/ 고내봉",
		"postdate": "20180401",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221242092746",
		"contents": "납읍리에서 마지막으로 제주4·3의 흔적까지 보고 묵직한 기분으로 내려오는데, 계속 차도로만 걷고 있는 것에 약간 이상한 기분이 들어 올레내비를 보니 어라? 방향은 같은데 다른 길이다. 잘못됐다는 걸 알았을 때 바로 돌이켜야 한다는 건 나이 먹으며 터득한 진리다. 바로 리턴해서 돌아가는데 옆길로 살짝 빠지는 샛길이 있어서 들어가니 내비에서 가리키는 길과 합해진다. 이 길이 아마 '백일홍길'이라지...... 여기서의 '백일홍'이란 '배롱나무꽃'을 가리킨다. 배롱나무가 많아서 여름 내내 붉은 꽃이 피는 길이라 하여 '백일홍길'인데 여름이 아닌 지금은 그냥 푸르기만 할 뿐. 이 길을 걷다 보면 과오름 둘레길에 합류하게 되고 둘레길 끝에는 '광명사'가 있다지. ▲납읍리에서 본 고내봉▲취나물 수확에 한창인 애월 풍경며칠 전에도 걸었던 과오름 둘레길을 지나 광명사 입구를 거쳐 내려오는데,올레내비에서는 분명히 오른쪽으로 방향표시가 돼 있는데, 길이 없다......애월원당길로 내려가면 지난 번처럼 애월항으로 가게될 텐데...... 어쩐다?  광명사 입구 애월원당길에서 오른쪽으로 빠질 만한 길이 있을까 여기저기를 찾았다. 커다란 붉은 철대문이 있어서 혹시나 하고 그리로 들어가 보니 역시 감귤밭이다. 오도가도 못하고 서성거리고 있는데 마침 며칠 전에 봤던 아줌마? 아저씨?가 예의 그 개와 함께 지나간다. 아마도 개 산책을 시키는 것 같다. 오른쪽으로 빠져나가는 길을 물으니 붉은 철문 옆으로 길이 있다고 가르쳐준다. 헐~~~ 지도에도 없는 길이 있다.  ▲광명사 입구에서 나뉘는 올레길길인 듯 길 아닌 듯한 길에는 오래 되어 색이 바랜 올레리본이 나뭇가지에 매달려 있었다. 올레 15코스가 올레길 중 가장 인기 없는 길이라더니 그 말이 맞긴 맞는 모양. 사람이 다니는 길이라면 발자취가 보여야 하는데 수풀만 마구 자라 길찾기가 진짜 힘들다.  이 부근이 곽지에서 고내로 넘어가는 구간인데 길찾기가 가장 힘들다. 그래도 왔다갔다 하면서 용케 찾아가고 있는데 올레앱도 상당히 성가시다. 잠시만 보고 있지 않으면 금새 꺼져 버려 경로 지정을 새로 해 줘야 한다. 그러면 거기서부터 초록 라인이 다시 시작된다ㅠㅠ 다행히도 가장 헷갈렸던 지점에서 '간세'가 나타나 방향 표시를 해 주네. 간세의 머리가 가리키는 방향으로 가야 한다. 게다가 간세의 등허리에 올레 15코스 남은 거리 5.5km라 적혀 있다.  ▲도새기숲길 ▲도새기숲길올레15코스에는 백일홍길, 도새기숲길 등 재미있는 길 이름들이 있는데 이름만 그럴 뿐 아무런 특색 없이 잡목과 덤불만 가득한 길이다. ‘도새기숲길’은 소나무밭에서 고내봉 쪽으로 이어지는 길인데 과거에 토종돼지를 가둬 기르던 곳이어서 붙은 이름이란다.  이따금씩 나타나는 올레리본과 올레내비를 벗삼아 고내마을로 어찌저찌 넘어와서, '제주올레 15코스'라는 방향 표시 팻말도 발견하고.....길도 반듯하다.꽃길은 아니더라도 이제는 길다운 길 걷고 싶어. 이제는 사람들의 발자국을 따라, 그 발자국에 내 발자국을 얹으며 걷고 싶다고 생각한 순간,아뿔싸!! 새로운 복병이 나타났다.올레내비가 가리키는 길에 도로포장을 오늘 새로 했는지 시커먼 아스팔트가 신발 밑창에 쩍쩍 들어붙는다ㅜㅜ 고내봉서1길은 도로공사중. 이 길을 꼭 가야하는겨?ㅠㅠㅠ 하며 내비를 다시 보니 지나가는 길이 아니라 어느 정도까지 가서 돌아나오는 길이다. 젠장, 안 가고 말지.눅진눅진한 아스팔트를 돌아나와 나갈 길을 살펴보니 자갈을 깔아놓은 앞에 쬐끄만 간세가 보인다. 뭐여? 이리로 가라는겨?  접어든 길에는 그제야 올레리본도 보인다. 올레길은, 특히 올레15-A길은 잘 봐야, 보인다.    여기 길 맞아요?올레리본과 내비가 다른 구간이 있다.내비는 보광사와 고내봉을 가라 하고, 리본은 가지 말고 바로 내려가라 하네.올래가이드 앱에서 내비를 켜면 '올레트랙이 수시로 변경되어서 지도와 다를 수 있다'는 문구가 나오긴 한다만,그러면 걷는 사람들은 자기가 알아서 하라는 말씀?내비를 따라야 하나, 리본을 따라야 하나? 사랑의 미로 아닌 선택의 기로에서 나는 내비를 택하여 보광사길로 접어든다.  ▲보광사 ▲보광사1920년대에 세워진 아담한 절, 보광사(普光寺)가 한결 부드러워진 햇살을 받아 따뜻하고 평화롭다. 절 안으로 들어가서 종곽으로 올라가니 너른 뜰에서 놀던 꿩인지 공작인지 두 마리가 내 인기척에 놀라 종종걸음을 치며 달아난다.치이, 나 무서운 사람 아닌데......  ▲보광사 동종 ▲보광사에서 고내봉 가는 길▲고내봉 위치지도를 보니 고내리는 애월리와 옆 동네이고 보광사는 고내봉 기슭에 자리한 자그마한 절이다.고내봉 뒤에  애월초 더럭분교와 연화못이 있었네. 조만간 가 볼 곳으로 찜. 보광사 옆길을 따라가면 고내봉 정상으로 오르는 입구가 나온다. 마을이 고지대의 깊은 속에 위치한다 하여 ‘고내오름’으로도 불리는 ‘고내봉(高內峰)’은 애월읍 고내마을 일주도로변에 연접되어 남동쪽을 버티고 있어서 고내 해안가에서 한라산 조망을 가린다. 해발 175m, 높이 135m, 둘레 3,240m의 원추형 오름으로 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있다. 주봉 서쪽의 작은 봉우리가 방애오름, 주봉에서 남동쪽 봉우리가 진오름, 남서쪽에 공동묘지가 조성되어 있는 것이 너분오름, 남쪽의 봉우리가 상뒷오름으로 모두 개성있고 재미난 이름들을 갖고 있다. 제주 오름들의 이름을 모두 모아서 그 뜻을 알아본다면 어떨까? 무척 흥미로운 과제일 것은 분명하나 제주 방언을 모르고서는 결코 해결되지 않을 것이다.   마을이름인 ‘고내’가 전이되어 고니, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 했다고 하는데 마을 이름이 먼저인지 오름의 이름이 먼저인지도 확실치 않다.  『신증동국여지승람』, 『탐라지』, 『조선강역총도』, 『대동여지도』 에 '고내악(高內岳)'이라 표기되며 제주읍성에서 서쪽으로 28리에 있다고 기재돼 있다.  오름 정상부에 봉수가 있어서 『탐라순력도』(한라장촉)에 '고내망(高內望)', 『영주산대총도』, 『해동지도』(제주삼현), 『제주삼읍전도』 등에 '고내봉(高內烽)'으로 표기했다. 크고 작은 5개의 봉우리가 남북으로 길게 이어지면서 고내리는 물론 상·하가리에까지 걸쳐있는데, 생긴 모양새가 과오름이 누운 소에 비유되듯 고내봉은 고래의 등허리에 비유된단다. 누군가가 먼저 말을 하고 기록이 되면 그걸로 역사가 된다.  제주 해안가 어디서든 보이는 백록담이 오직 고내포구에서만 보이지 않는다는데, 고내봉에서는 시원하게 펼쳐지네. ▲고내봉 운동시설 지점 / 고내봉에서 보이는 오름 안내도운동시설을 갖추고 산책로까지 근사하게 구비한 고내봉에는 산불감시 초소도 있다. 산불감시 아저씨들이 7분만 오르면 멋진 전망대가 있다고 소개해 준다. ▲고내봉 전망대    전망대에 오르니 서제주의 해안이 파노라마처렁 펼쳐진다. 멋진 풍경이다. 정상 전망대에 올랐으면 이쯤은 돼야지.  언제부턴가 나를 따라오던 낮달이 전망대에 오르니 더욱 가까워졌다.말간 눈동자로 하얗게 웃으며 나를 내려본다.나도 같이 하얗게 웃어준다. 푸른 하늘과 연분홍 벚꽃과 하얀 낮달에 땀을 식혀 주는 산들바람까지......이런 호사라니......! ▲고내봉수대(高內峰燧臺)고내봉 정상에는 전망대, 이동통신중계기와 함께 옛날에 있었다는 봉수대 터가 남아 있다. 고려 공민왕 원년(1352년)에 설치한 이곳 봉수대는 애월진에 소속되어 북동쪽으로는 수산, 남서로는 도내(어도봉)봉수대, 동쪽으로 남두연대, 서쪽으로 애월연대와 교신하였다. 제주도내에는 오름 정상에 25개의 봉수대와 해안가에 38개의 연대가 설치되어 유사시 적의 동향을 알리는 통신 수단으로 사용되었으며 낮에는 연기로 밤에는 불을 사용하였다.  전망대에서 내려오는 길 고내봉 정상에서 내려오는 길은 팝콘이 터지듯 갑자기 꽃망울을 튼 벚꽃이 흐드러졌다. 이 오름은 소나무가 주류이지만 군데군데 벚나무도 있어서 봄 정취를 느끼기에도 참 좋다. 제주 오름이 대체로 그렇듯 그리 높지도 않고 가파르지도 않아 부담없이 산책하기 딱 좋다. 고내오름은 둘레길도 있어서 여러 산책길을 걸어보는 것도 좋겠다.  고내봉에서 내려와 고내포구를 향해 가면서 내가 올랐던 고내봉 전망대를 올려다보았다.눈에 다 들어오지도 않을 뿐 아니라 어느새 길도 보이지 않는다. 올레리본이 안내한 대로 고내봉을 오르지 않고 보광사 입구에서 바로 내려왔으면 이 길로 더 빨리 내려왔을테지.   고내봉에서 내려와 차도를 건너 고내포구로 내려가는 길인데, 올레리본이 걸려 있어서 걸어들어가긴 했으나 얼마 동안이나 사람이 다니지 않았는지 양쪽 돌담 사잇길은 발 디딜 공간이 없을 정도로 풀이 무성하다. 아무래도 겨울에는 올레길을 걷는 이들이 거의 없을 것이므로 올봄 들어 내가 처음으로 이 길을 밟는 올레꾼이 아닐까?  없는 길도 사람이 다니기 시작하면 길이 되고 멀쩡한 길도 사람이 다니지 않으면 숲이 된다. ▲우주물 드디어 당도한 올레15-A코스의 종점 고내포구, 우주물 앞이다. '우주물'이 뭔가 했더니 제주 해안가 마을에서 볼 수 있는 민물이 나오는 곳으로 과물, 궤물, 하물과도 같은 의미로 보인다. 포구에 접해 있어 이 샘도 들물 때면 짠샘이 된다. 주위에 민가가 많으므로 예로부터 마을 사람들의 주요한 생활용수로 사용되기도 하고 빨래물 구실을 하기도 했다. 금성리 앞바다에 있는 남당암수와도 흡사하다. ▲제주올레 15코스 스탬프▲제주올레 16코스 안내도이곳은 올레15코스의 종점이자 16코스의 시작점이다. 다음 번엔 버스 타고 이곳으로 와서 16코스를 출발해봐야겠다. ▲고내 포구 ▲고내 포구올레15코스를 마무리하고 16코스를 확인한 후 해안가로 나오니 멋진 등대와 함께 오래된 포구가 있다. 고내리의 포구인 '고내포'는 고내리 성창의 이름으로 '성창포구'라고도 한다. 고내리는 제주도 내에서 한라산이 안 보이는 몇 안 되는 곳 중 한 곳이다. 고내리 주위 지대가 고지대로 분지 형태를 이루고 있어 마을 이름도 높은 곳 안쪽에 있다 해서 '고내리'라 한다. 그 마을 바다에 자리하고 있는 작은 포구가 고내포구다. 고내리 포구는 ‘요강터’라고도 불린다. 신엄리와 경계지역인 강척코지에서 개구미에 이르는 바다 바닥이 마치 요강처럼 움푹 패어 있어서 붙여진 이름이다. 요강터 일대에는 자갈밭이 넓게 펼쳐져 있기 때문에 그물을 드리우면 대부분 찢어져 바다가 삶의 터전인 주민들은 포구가 절실했다. 고내 성창은 대략 고려 원종11년(1230년) 무렵에 축조된 것으로 추정되며 1960년부터 방파제 공사를 시작해 모두 60m가 만들어졌다.지금 고내포구는 몇 척의 배가 이용하고 있을 뿐이나 1940년대 이곳에는 15t 가량의 화물선이 드나들기도 했단다.  고내포구 등대 고내포구 '보호탑' 고내에서 버스를 타고 돌아가려 했는데 등대에서 어물쩍거리다 보니 마침 일몰시간이라.... 지는 해를 두고 돌아서는 법은 없지, 해 떨어질 때까지만 있자...... 해를 배웅하느라 고내포구에서 애월항으로 나가면서 뒤를 돌아보니 어느덧 아스라히 멀어진 고내봉과, 고내봉을 쟁반처럼 사뿐히 받쳐주는 해 지는 들판이 마치 금가루를 뿌려놓은 듯하다. 올레15코스 후반부, 내 경우에는 함정이 세 군데 정도 있었다. 물론 길찾기 선수라면 올레내비 없어도 척척 찾을 수 있겠지만 내비가이드와 함께하고서도 따라가기 힘들었던...... 여기 길 맞아요? ",
		"description": "해발 175m, 높이 135m, 둘레 3,240m의 원추형 오름으로 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로... 마을이름인 ‘고내’가 전이되어 고니, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 했다고... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "COMMA #8",
		"postdate": "20201224",
		"link": "https://blog.naver.com/papiran?Redirect=Log&logNo=222168955510",
		"contents": "※ 본 여행 포스팅은 시행된 코로나바이러스감염증-19 사회적 거리두기 1단계 시행 중일정들이었고 마스크는 항상 착용했으며 위생, 소독에도 철저히 신경 써서 다녔음을 알려드립니다 ※제주 포스팅만 한 1달째 하고 있는 것 같아요..ㅠ아무튼 마지막 날 여행기!마지막까지 열심히 적어보겠습니다!!마지막까지 함께 해주세요♡  숙소..가 애매해서 속상했지만아침에 일어나니 창밖 뷰가 너무 예쁘다고요하고 찬란한 제주 아침 대충 씻고 아침을 먹으러 내려가는데 계단 위 창가에 참새 한 마리가 앉았다나가는 길을 몰라 갇힌 건가 싶지만..도와줄 순 없어 미안해   여러 해외 시리얼이 있어서 살짝 기대했는데 먹ㅇ라고 나와있는 건 코코볼, 콘푸라이트ㅋㅋㅋㅋ당연한 건가ㅋㅋㅋㅋㅋ시리얼과 내려주신 커피를 잘 먹고짐을 싸고 마지막 일정을 떠났어요♪  제주의 흔한 숙소 앞 뷰를 지나쳐 달려온 곳은?  고내봉(고내오름,고니오름,망오름)송남편은 제주에 와서 오름을 단 한 번도 와보지 않았다고 해서안타까운 마음에 숙소 근처 오름에 들리기로 했어요유명 오름을 가기엔 전전 전날 가기도 했고거리가 조금 걸려서...ㅎㅎ 다음에는 더 좋은 오름 데려가 줄게!고내오름은올라가는 길은 애월 고등학교 근처에 있는 입구와 보광사 입구, 고내촌 입구  총 세 군데인데고내봉의 등산로는 시멘트로 깔려있어 3분의 2 지점까지는 시멘트로 깔려있어 차가 올라갈 수 있지만,길이 좁고 위험해 대부분 등산로 입구 인근에 차를 세우고 걸어 올라가야 해요  그래도 다른 오름들보다는쉽고 빨리 끝나는 오름이었어요    정상까지는 약 15분이 걸리는 낮은 산으로 정상에는 전망대와 체육시설이 있어,동네 주민들의 가벼운 산책길로 많이 이용된다고 해요  어려운 오름만 다녔던 토끼똥은 너무 쉽고 조금 허망한 느낌..? 그래서 미안했는데 처음 온 송남편은 좋아하며 사진 찍고 풍경을 감상하는데.. 잘 온 건가?  갈대도 가을바람에 휘날리고   하늘도 푸르르고 나무도 높게 멋있게 뻗어있고 나도 갑자기 여기가 좋아짐ㅎㅎ짧은 오름 투어를 마친 후 한담해변 쪽에 인생 네 컷을 찾아 이동했어요  근처에 주차할 곳이 없어 조금 멀리 차를 주차하고 슬슬 걸어가는데우연히 만난 토깽이 선생안녕하십니꽈너무 정자세로 가만히 있는 거 아닙니꽈  애월 카페거리 끝 쪽에서 한담해변 쪽으로 가는 해안 길을 이용했어요   가다 만난 게선생육지에 꽤 많이 나와있더라고요 더 커서 만나자^^   애월 카페거리답게 예쁜 카페들이 무척 많더라고요바다도 햇살 비춰 예쁘고 야자도 있고 뭔가 해외 온 기분이랄까   하지감 급 한국ㅋㅋㅋㅋ이틈에 인생 네 컷이 있다는 거!원래 AA랑 찍기로 했었는데 시간이 안돼서 패스했던 인생 네 컷인데 우린 시간도 많겠다 한번 찍으러 왔어요현금이 없으시면 입금 후 전화하면 바로 사진을 찍을 수 있고 여기서 사진 찍고 바로 뒤 핑크헨젤 카페에서 아메리카노 주문 시 1+1 행사도 하고 있더라고요 사진 찍고 그렇게 핫하디 핫한 랜디스 도넛토끼똥도 한번 구매해봤고요  김밥 먹고 싶어서 찾은 근처 김밥 맛집 #도르르김밥영업시간 매일 07:00 - 14:00 문의전화 0507-1371-1337 예약 010-7689-7771원래 가게에서 먹으려고 했지만 포장만 가능하다고 해서 포장해서 나가기로ㅠ그런데 지금 네이버 찾아보니 설명에예약 포장 판매만 가능하며 재료 소진 시 조기 마감한다고 쓰여있어요방문 전 문의해보시는 게 좋을 것 같아요   도르르 김밥은 MSG를 쓰지 않고 속 재료에 오이, 햄, 맛살, 어묵이 들어가지 않는다고 해요(매콤 어묵 김밥류 제외) 이곳에 온 이유 중 하나이기도 하고 무청시래기 김밥이 궁금했기 때문에! 김밥 포장해서 곽지해수욕장으로 가는 길너무 귀여운 집이 있어서 찍었는데유부초밥집이더라고요근처에 유명한 집도 있던데 이 근처엔 김밥, 유부초밥 이런 피크닉 메뉴가 잘 팔리나봐요ㅎㅎ   곽지해수욕장 벤치에 앉아서 도시락 까먹기와 이 얼마 만에 느껴보는 소풍 온 기분이야김밥도 핵 맛있음 속 재료도 튼실하고 전부 다 맛있었어요!맛있게 먹고 쓰레기도 잘~ 치운 후  바다에서 사진 좀 찍기로~우리 둘이 사진을 너무 안 찍은 것 같아ㅋㅋㅋ   삼각대도 없고 바닷가라 딱히 두고 찍을 곳도 없고그림자 사진이라도 남기자...ㅋㅋㅋ 그러고 나서 개인컷도 찍고 있는데송남편이 잠깐만~ 하면서 사진을 계속 찍어주더라고요 좋다고 찍었는데.... 갑자기 온 파도가 나를 덮치고...............??너 알고 그런 거니? 알면서 말 안 하고 사진 찍어준다고 가만히 있으라고 한 거니?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  덕분에 젖은 오른쪽 발ㅋㅋㅋㅋㅋㅋㅋㅋㅋ   걸을 때마다 물이 나오는 운동화를 신고구경은 멈추지 않았어요갑자기 분위기 생태계 생생생  곽지해수욕장에는 과물 노천탕이 있어요 물론 운영은 해수욕장 기간에만 하지만언제나 오픈되어 있어구경하는 목적으로는 들어갈 수 있더라고요  도깨비 미니 버전 같아 뭔가 귀여운데 멋져ㅋㅋㅋ   이왕 젖은 거 맨발로 들어가서 사진도 찍고   바닷가 오면 한 번쯤 해보는 모래 낙서도 해보고~재미지다 재미져하지만.. 이제 돌아갈 시간이 다가오고 있어ㅠ근처 카페를 가려고 했는데 다 맘에 안 들고 가려고 한 곳은문을 닫았고 해서 그냥 공항 근처 카페에 가기로 했어요  제주에서는 처음 와보는 듯한 찻집분위기도 너무 좋고 차도 향긋하고 따뜻한 게 그동안 있었던 피로가 쫙- 풀리는 느낌이랄까여행의 마지막을 이렇게 차분하게보내는 것도 참 좋다는 생각이 들더라고요저녁 7시 30분 비행시간 맞춰서 렌트카 반납하러 가는 길 느영나영♡ 렌트카 반납 후 셔틀버스 타고 제주국제공항으로!수화물 맡기는 게 좀 걸리더라고요ㅠ 사람이 왜 이렇게 많은지  오빠 심부름으로 제주 면세점심부름도 할 겸구경도 할 겸  여기저기 눈 크게 뜨고 구경하던 중남편이 하나 고르라고 해서 냉큼 전부터 봐두었던귀염뽀짝한 캉골 버킷백을 골랐어요ㅎㅎ넘나 맘에 듦(요즘 최애 가방, 얘만 들고 다님)  그리고 제주공항 파리바게뜨에서만 판다는 제주 마음 샌드를 구입하고 싶었으나..ㅠㅜ이미 품절 그렇겠지 저녁시간대인데 당연하지그래ㅜㅜ  그리고 잠깐 앉아서 쉬다가 탑승을 하려고 하는데 뭐야!?!? 뭐야 뭐야!?!?!?남편의 비행기 표가 사라졌어요!!여기저기 다 뒤지고 했는데도 안 보임..결국 진에어 측에 이야기해서 맨 마지막에 탑승하는 걸로 하고 티켓을 재발급 받아서 탑승했더라는..잠깐이지만 똥줄 탔다   이제 육지로 돌아가야햇  오면서는 꿀잠 자면서 왔는데 이번에는 잠이 오지 않아서 넷플에서 미리 받아둔 사불을 보면서 갔어요그러다 우연히 앞에 꽂힌 안전 책자를 봤는데아니 누가 물구나무를 서서 탈출을 하냐고ㅋㅋㅋㅋㅋㅋㅋ누가 호흡기를 귀에다 끼냐고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  우왁 펭수닷ㅎㅎ 해외도 아닌데 왜 국밥이 당기는 거야ㅋㅋㅋ저녁을 못 먹고 와서 우리는 도착시간에 맞춰 순대 국밥을 주문했어요맛있게 먹긴 했지만.. 역시 순대 국밥은 피순대피순대 하면 전주지 엉엉ㅜ_ㅜ  오설록에서 사 온 녹차#웨딩그린티 #달빛걷기둘 다 너무 맛있더라고요웨딩그린티는 토끼똥이 좋아하는 플로랄 그린티고달빛걷기는 약간 은은하게 달달하면서 탱크보이 같은 맛?아무튼 둘 다 추천  제주에서 현A가 선물해 준 파우치사실 전에 선물 받았던 게 끈이 떨어져서그냥 써야 하나 말해서 고쳐달라 해야 하나고민했었는데 새로운 파우치가 생기다닛헤헿고마워 하투하투 거기에 엽서까지 오- 갬동입니다  길다면 길고 짧다면 짧은혼자였고, 친구들과 함께였고,남편과 둘이었던이번 여행에서는 안 해봤던 것들을정말 많이 했던 것 같고 함께 한 사람들도 많았고 짧지만 알찼던 여행이었어요모든 순간이모든 공간이너무나도 생생하게 기억나고 행복한 이번 제주COMMA 여행기는 끝! ",
		"description": "고내오름은 올라가는 길은 애월 고등학교 근처에 있는 입구와 보광사 입구, 고내촌 입구 총 세 군데인데 고내봉의 등산로는 시멘트로 깔려있어 3분의 2 지점까지는 시멘트로 깔려있어 차가 올라갈 수 있지만... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "좌충우돌(左衝右突) 세 남자의 제주도 이야기(Ⅱ)(올레 15코스)",
		"postdate": "20211201",
		"link": "https://blog.naver.com/heub5809?Redirect=Log&logNo=222583800561",
		"contents": "",
		"description": "곽지팔경 중 하나인 과오름의 세봉우리와 도새기 숲길, 고내봉을 지나면 고내포구에 도착한다. 낯선 길에 대한 두려움은 크게 없다. 새로운 만남에 대한 설렘과 기대는 산을 타면서 터득했기에 항상 나를... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내오름 (175.3m / 135m) / 서북부 / 애월읍 고내리",
		"postdate": "20110525",
		"link": "https://blog.daum.net/azbang/12269452",
		"contents": "",
		"description": "* 고내 오름, 고니오름, 망오름, 高內峰(고내봉) 애월읍 고내리 산3-1번지 표고 : 175.3m / 비고 : 135m / 둘레 : 3,240m / 면적 : 739,484㎡ / 저경 : 1,140m 전체적으로 남북으로 길게 누웠고, 하가리 쪽인 동사면과... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "항파누리 항몽유적지-연화지-카페 해심재-고내봉-명월 팽나무... ",
		"postdate": "20201014",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222115887875",
		"contents": "[20.10,14] 항파누리 항몽유적지-연화지-카페 해심재-명월재-고내봉-당오름 탐방하다.애월읍 상귀리에 있는 항파누리 항목유적지를 탐방하려고 항몽유적지휴게소로 갔다. 항파두리 항몽유적지를 탐방하다.순의문을 들어서니 내성터와 순의비가 있었다.사진촬영소에는 코스모스꽃이 만발하여 유치원생 등 많은 사람들이 사진 촬영을 하고 있었다. 사진촬영소에는 코스모스꽃이 만발하다. 애월읍 하가리에 있는 연리지로 갔다. 연화지를 탐방하다.연못에는 연밥만 달린 연꽃이 있었고 연화못 가운데 육각정이 서있었다. 연꽃못과 팔각정을 둘러보다. 연화지 옆에 있는 '카페 해심재'를 방문하여 차를 마셨다.서빙하는 사장님이 언행이 부드럽고 친절하였다.명퇴한 교원이라고 하여 정감이 더 갔다. 카페 해심제에서 차를 마시다. 마당 입구에는 예쁜 꽃이 핀 화분과 소품들이 아기자기 꾸며져 있었다. 뜰에는 예쁜 꽃들이 피어있다. 자그마한 실내에는 시화들과 인테리어 물건들이 정성스레 전시되어 있었다. 정성이 가득한 인테리어 소품을 구경하다. 애월읍 고내리에 있는 고내봉을 탐방하였다.고내봉(표고 175m, 지고 135m)은 마을이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 하고 있다.오름 모양새가 고래의 등허리에 빗대고 있으며 오름 중턱에 있는 보광사를 지나 주차장있었다.크고 작은 5개의 봉우리가 남북으로 길게 이어져 있었다. 고내봉을 산책하다. 애월읍 명월리에 있는 팽나무길을 찾아 탐방하였다.웅포천 양쪽을 따라 크고 오래된  팽나무 64그루가 군락을 이루고 있었다.수령이 100～400년 정도 되었으며 저마다 아름답고 특이한 모양을 뽐내고 있었다.팽나무 군락지 그늘에서 유생들이 시를 읊으며 놀았다는 명월재가 남아 있으며 명월대 옆에는 반달 모양의 돌다리가 있어 운치를 돋운다. 명월 팽나무 군락지를 탐방하다.   ",
		"description": "고내봉(표고 175m, 지고 135m)은 마을이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 하고 있다. 오름 모양새가 고래의 등허리에 빗대고 있으며 오름 중턱에 있는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "#.[제주 오름여행] 130309 ... &quot; 고내오름 &quot;",
		"postdate": "20130327",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=90169490553",
		"contents": "",
		"description": "오늘 소개할 오름은 제주시 애월읍 고내리에 위치한 고내오름(고내봉)으로 제주시에서 차로 15분정도... 원추형의 오름으로 5개의 크고작은 봉우리로 이루워져 있으며 제일큰 주봉을 망오름이라 부르는데... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "동네가 내려다 보이는 애월  고내봉 에서",
		"postdate": "20210723",
		"link": "https://blog.naver.com/hsc7825?Redirect=Log&logNo=222442736921",
		"contents": "동네가 내려다  보이는 애월 고내봉 에서고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 고내봉산책로공중화장실제주특별자치도 제주시 애월읍 고하상로 78-5 고내오름은 등허리가  둥그스럼하게  넓어서  고래등에 비유된다.고내봉(高內烽)하면 조선때 제일 북쪽의  주봉  꼭대기에  있었던  봉수대를  말함이며,속칭의 망오름도 여기에 해당 된다.  이곳  봉수는  북동쪽의  수삼(물메오름),남서쪽의  도내봉수(어도 오름)와 교신 했었다오름나그네/김종철고내오름을  올라가는  길은    세군데 입니다.애월고등학교근처에 있는 입구와 보광사 입구,  고내촌 입구  이렇게  세군데로  갈 수 있습니다.저는  보광사 쪽으로 갔습니다.네비에  보광사  검색해서  그곳에서 조금더  지나가면    아래 사진  같은 곳이 보입니다 주차장은  사진처럼  저쪽에  .... 이쪽은 주차장이 협소 해서  차량    두대정도    가능 할것같습니다.   동네 근처라서  사람들이 자주 다니는것 같습니다.  다니기에  괜찮습니다. 계단은  옛날에  보던  시멘트계단입니다.약간의 경사가 있습니다 올라가다가  잠시 뒤를 돌아보면  동네 풍경들이 간간히 보입니다.제가 올랐던 날은 폭염경보가  내렸던  터라  오후에  오르는데  땀을 엄청  흘렸다는... 이 고내오름의 소나무들이 다른  오름보다  키가   훨씬 크다는  느낌을 받았습니다.쑥쑥  자란  듯한~올라가는데  20분정도  걸린것 같습니다. 정상에 보이는  전망대    장소가 예전에  봉수대가 있던    곳입니다.그래서 이곳 고내봉에서 봉은  한자로  봉우리 뜻인  봉 아니라 봉화의 봉을  쓰고 있더군요.  이곳은 고려 공민 왕(1352년)때 있었던 터라고 합니다.참고로   제주에는 오름에  25개 봉수대와  해안가에  38개 연대가 설치 되어  있었다고 합니다. 고내봉  위치 안내 게시판 정상을   올라가보면  주변  풍광들이  시원하게  보입니다.  내려가면서 보이는    동네  풍경이  바다와 어우러져  시원 해보입니다.오름을  오른다음  내려가면서  잠시 쉼호흡을  하기에  좋은  타이밍 일것 같습니다. 더운  한낯의 오름 나들이 었지만  동네   오름  답게  푸근함과 시원함이 느껴지는  고내오름이었습니다.   ",
		"description": "동네가 내려다 보이는 애월 고내봉 에서 고내오름은 등허리가 둥그스럼하게 넓어서 고래등에 비유된다.고내봉(高內烽)하면 조선때 제일 북쪽의 주봉 꼭대기에 있었던 봉수대를 말함이며,속칭의 망오름도... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉, 2021.01.24.",
		"postdate": "20210205",
		"link": "https://blog.naver.com/man4love?Redirect=Log&logNo=222232882120",
		"contents": "고내봉오늘은 예전에 절반만 걸었던 올레길 15-B코스를 마저 걸었습니다.올레길 15-B코스가 있는 한림, 애월쪽에는 송당처럼 오름이 많지는 않지만 어도오름, 과오름, 고내봉 등 오를만한 오름들이 제법 되기는 합니다. 그중에서 오늘은 고내봉을 올라가보려 합니다. 고내봉애월읍 고내리 산 3-1번지 일대에 있는 오름으로 고내마을 남동쪽을 버티고 있어 한라산 조망을 가진 표고 175m, 비고 135m, 둘레 3,240m로 일주도로변에 연접되어 있으며 정상까지는 20여 분이 소요되고 있고 마을 이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 하고 있다.크고 작은 5개의 봉우리가 남~북으로 길게 이어지면서 고내리는 물론 상, 하가리에 뻗쳐있는 오름으로 오름 모양새가 고래의 등허리에 빗대고 있으며 오름 중턱에는 1920년대에 창건된 보광사가 있고 오름 대부분은 소나무와 잡목으로 숲을 이루고 있으며 정상까지는 산책로 시설을 설치하여 지역 주민들이 산책할 수 있는 공간을 확보하였다.고내봉, 보광사 가는 길처음에는 주차를 B지점(글 제일 아래 고내봉 트레킹맵 참조)에 하려고 했으나 이미 만차(B지점에 3~4대 주차가능)여서 A로 되돌아와 주차를 하고(A지점에 주차는 권해드리지 않습니다.) 다시 올라갔습니다.  B지점원래 주차하려했던 B점을 지나면 보광사로 올라가는 언덕길이 보입니다.  보광사로 올라가는 길 조금 가파르기는 하지만 짧은 구간이기 때문에 힘들지 않게 올라가실 수 있습니다. 잠시 후 만물샘과 보광사로 갈라지는 길이 나오는데 그냥 그대로 보광사쪽으로 갑니다. 보광사서쪽방향, 뒤에 보이는 오름이 과오름입니다.보광사를 지나면 볕좋은 고내봉 주차장과 입구가 나옵니다. 주차장에는 차가 2대 정도 있었는데 이 공식 주차장(C지점)을 권해드리지 않는 이유는 여기에 주차를 하게 되면 고내봉을 한 바퀴 돌고 난 뒤 마지막에 조금 전 올라왔던 오르막을 걸어 올라와야 하기 때문입니다. 순전히 마지막에 오르막 걷는 것이 싫은 저의 주관적인 이유때문이니 너무 진지하게 생각하실 필요는 없습니다. 사실 오르막이 그리 길지 않으니 큰 문제가 될 것 같지는 않습니다. 고내봉 안내도올레길 15 내륙코스(15-A코스)를 걷다 보면 만나게 되는 오름입니다. 15코스가 오름 정상까지 가는 코스는 아니지만, 기왕 15코스를 걷는다면 올라가 보는 것도 좋겠네요. 참고로 15-A코스는 과오름과 납읍난대림지대도 지나가는 데 납읍난대림지대도 꼭 가보시면 좋습니다. 아! 우린 고내봉을 올라야죠? 그럼 올라가 보도록 하겠습니다. 고내봉 입구고내봉고내봉고내봉 남서쪽 사면에는 무덤이 많이 있습니다. 볕 좋은 곳이라 좋은 묘터인가 봅니다.  한라산뷰정상으로 가는 길 곳곳에서 우측으로는 과오름, 좌측으로는 한라산이 펼쳐지는 멋진 풍경을 감상할 수 있습니다. 고내봉은 규모가 작은 오름이지만 가리는 나무가 많지 않아 사방으로 멋진 풍경을 감상할 수 있네요. 마지막 힘을 내면 정상에 도착(?)할 수 있을겁니다.산불감시초소속았습니다. 정상이 아니였습니다. 한라산뷰고내봉 가짜 정상에서 볼 수 있는 오름들어쩐지 너무 쉽게 정상을 내어준다 했습니다. 하지만 이곳에서도 탁 트인 풍경을 감상할 수 있습니다. 안내판에 고내봉에서 볼 수 있는 오름을 표시해주었는데 실제로 보면 너무 멀리 있어 구분하기 쉽지 않더군요. 특히 한라산쪽 오름은 더더욱 구분이 쉽지 않았습니다.  저 길로 올라가면 진짜 정상입니다.오름 정상 전망대(D지점)이젠 정말 오름 정상에 올랐습니다. 정상에서는 멋진 풍경을 감상하라고 전망대도 마련되어 있습니다. 하지만, 전망대 앞 쪽에 있는 기지국 안테나 때문에 제주시 내륙 일부와 한라산쪽 전망이 약간 가려져 아쉽기는 하지만 대신 애월부터 제주시까지의 해안가 풍경을 잘 감상하실 수 있습니다. 애월항도두봉, 수산봉, 사라봉, 원당봉누가 봐도 한라산고내봉 정상 쉼터 = 고내봉수대고내봉수대고려 공민왕 원년(1352년) 봉수대가 있던. 터.도내에는 오름정상에 25개의 봉수대와 해안가에 38개의 연대가 설치되어 유사시 적의 동향을 알리는 통신 수단으로 사용 되었으며 낮에는 연기로, 밤에는 불을 사용하였다. 이 봉수대는 애월진에 소속되어 동으로는 수산봉수, 서쪽으로는 도내(어도봉)봉수대와 교신을 하였다. 봉수대를 관리하던 수군은 고내봉 남측 사정거리에 주둔하며, 연화지와 관립과원을 두고 연실, 연근, 귤을 진상하는 임무를 담당하였다.이제 내려가야겠죠? 되돌아 가지않고 E지점으로 갑니다. 내려갑니다.고내리정상에서 만났던 딸부잣집 행복한 가족거의 다 내려왔습니다.정말 다내려왔네요.(E지점)BE구간B지점으로 회귀하는 데 약 1시간이 걸렸습니다. 조금 빠르게 걸으시면 1시간 이내에 고내봉을 다 둘러보시는 것도 가능하다 생각되네요. 그리고 이 BE구간 중간중간에 현지인 차량이 주차되어 있었습니다. 현지인들은 대두분 이곳에 주차하고 올라가시는 것 같더군요. 오늘도 1시간 동안의 즐거운 오름 오르기였습니다. 여러분들도 근처 지나가시면 한 번 올라가 보시기 바랍니다. Trekking Course & Tip코스 : B→C→D→E→B 또는 B→E→D→C [모두 50분~1시간]팁1 : DE구간이 많이 가파르니 DE구간을 내려오는 길로 선택하는 것이 좋다. 주차는 공식 주차장(C)을 이용해도 되지만,  공간이 있다면 B지점 또는 BE구간에 갓길 주차를 하면 좋다. 차를 가지러 다시 BC구간을 안 올라도 되니까...고내봉 트레킹맵SONY A7m2 + AUTO CHINON 1:1.9 50mm최종 수정 : 2021.02.05. ",
		"description": "이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 하고 있다. 크고 작은 5개의 봉우리가 남~북으로 길게 이어지면서 고내리는 물론 상, 하가리에 뻗쳐있는 오름으로... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "엉켜있는 고내봉(고노악.고니악.망오름 高內峰))에 가다.&quot;",
		"postdate": "20100912",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=90095897498",
		"contents": "",
		"description": "&quot;크고 작은 다섯개의 봉우리가 미로처럼 엉켜있는 고내봉(고노악.고니악.망오름 高內峰))에 가다.&quot; &quot; 고내리에 가믄 한라산이 않보인다.&quot; 말이 있듯이 마을앞에 우뚝쏫은 오름하나가 마을을 폭하니 감싸 안고... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "놀멍, 쉬멍 제주 올레길 걷기(15-A코스)",
		"postdate": "20211208",
		"link": "https://blog.naver.com/jinoks59?Redirect=Log&logNo=222590260192",
		"contents": "놀멍, 쉬멍 제주 올레길 걷기(15-A코스)♬ 제주 올레 15코스는 애월 중산간 풍광의 고즈넉함과 난대림 숲의 홀연함을 보여주는 중산간 코스만을 냈으나, 한담 해안산책로를 비롯한 해안길의 아름다움이 올레스럽게 다듬어지면서 바당올레 코스도 추가되었다. A코스의 중산간 올레와 B코스의 바당올레를 모두 걸을수록 더 빠져드는 풍광과 길의 점층법을 만날 수 있는 코스로 A코스는 한림항에서 시작하여 고내포구까지 16.5km를 걷는다. ♬  한림항 도선대합실에서 15코스가 시작된다. 15코스는 중산간을 지나는 A코스와 한담해안로인 B코스로 나누어져 있어 A코스를 먼저 걷는다. 한수리 설촌 유래 안내판을 지나고, 바다가 아름다운 마을 한수리 용천수 목욕체험장도 있다. 도로를 걸어서, 수원리의 옛 이름은 '조물케'라 하였는데 이는 '물에 잠기는 땅'이란 뜻으로, 마을이 생긴 이래 식수로 써왔던 11개소의 샘이 만조 때 전부 물에 잠기기 때문에 붙은 이름이다. 한자어로 잠수포(潛水浦)라 하는데, 이름 탓에 해녀들의 사망사고가 자주 일어나자 1882년에 수원리로 바뀌었다고 한다. 수원리 대수포구를 지나면, 도로 건너 중산간으로 접어든다. 한라산은 짙은 구름 속에 숨었다.  올레15길의 천사가 되어, 수원리 마을 이야기 쉼터에서,수원리 해안가에는 아름다운 구룡 소공원이 있는데, 그 곳에 있는 구룡석에는 용들이 서로 차지하려고 하는 여의주를 옥황상제가 아무도 차지하지 못하게 돌로 만들어 석수굴 앞바다에 버렸다는 전설이 내려오고 있는데, 이 설화에 대한 이야기를 토대로 수원초등학교 학생들이 마을의 랜드마크를 만들고자 재활용품을 이용하여 제작한 쉼터라고 한다. 이곳에서 양쪽으로 A, B코스가 나뉘어진다. A코스는 오른쪽으로 수원리사무소 앞에서 도로를 건넌다. 양배추밭 한가운데 조그마한 돌이 보이는데, 선돌이라고 한다.  지나게 될 과오름이 보이고, 마당 넓은 집을 지난다. 영새생물은 암반 위에 고여 있는 연못으로 깊은 곳은 1m가 넘는다고, 옛날 이 연못 자리의 찰흙을 파다가 집을 짓자 자연스럽게 물통이 생기고 물이 고였다고 한다. 제비들이 찾아와 노니는 모습을 보러 마을사람들이 자주 찾았던 곳으로, 영세서물, 영서생이물, 영새성물, 영세성물이라고도 한다. 옛날 선조들의 활쏘기 장소였던 사장밭을 지나고,  뭐가 그리 바쁜가? 잠시 쉬어 가게나! 양배추밭이 많다. 과오름을 당겨본다. 귀덕1리 영등할망 밭담길도 있었다.  비트밭 너머로 제주의 전형적인 주택이었던 초가집이 보인다.  재활용품 쉼터를 지나고,  한림읍과 애월읍의 경계를 지나 애월읍으로 넘어간다. 농로를 따라서, 선운정사 방향으로, 바짝 마른 금성천을 지나며, 금성천변 멀구슬나무에 열매가 노랗게 익어 눈길을 끈다. 선운정사를 지나며, 고즈넉한 중산간에서 바라보는 풍광이 예술이다. 과오름을 바라보며 걷는다. 버들못 농로로 들어가며, 주위에 버드나무가 많았던 연못으로 못 주변에서 오리가 노니는 장면이 아름답다고 하여 곽지10경 중 하나로 꼽혔다는데, 지금은 버드나무는 커녕 연못도 없었다. 잠시 도로를 따르다, 납읍숲길로 든다. 울창한 숲이다.  맑고 푸른 하늘 아래 가야 할 과오름과 고내봉이 보인다.  마침 배고프던 참에 이 표지판 뒤 식당에서 점심식사를 한다. 납읍초등학교 옆에 있는 금산공원으로 올라간다.금산공원(錦山公園)은 천연기념물 제375호로 지정된 난대림 숲으로 난대림 식물 200여 종이 서식하고 있으며, 공원 안에는 마을의 무사안녕을 기원하는 포제청(酺祭廳)이 있고, 송석대(松石臺)와 인상정(仁庠亭)이 있어 선인들이 글을 짓고 시를 읊으며 풍류를 즐겼던 곳이라 한다.  송석대 쪽으로 들어간다. 납읍초등학교 학생들의 시화가 전시되어 있다. 울창한 숲길로 한바퀴 돌아나가도록 되어 있다. 포제청은 예전 납읍리에 유림촌이 있었기에 마을의 무사안녕과 풍요를 기원하는 유교식 제례를 올리던 곳이다. 난대림 숲이 참으로 멋지다. 태초 원시자연의 모습을 보는 듯하다.  약 10,000평에 이르는 이곳은 울창한 상록수림을 이루고 있는데, 나라에서 나무를 함부로 베지 못하게 하여 금산(禁山)이라 부르던 것이 금산(錦山)이 된 것이다.   금산공원 난대림 숲을 돌아나오면 만나는 중간스탬프 팽나무 고목이 멋진 경로당을 지나며, 백일홍길을 지나며, 이 길에서는 무덤을 지켜주는 배롱나무를 만날 수 있다고 한다. 과오름을 향하여,과오름은 크고 작은 세 봉우리로 이루어져 있는데, 주봉은 큰오름, 두번째는 샛오름, 세번째는 말젯오름이라 부르며, 세 봉우리를 곽악삼태라 하여 곽지8경의 하나로 꼽는다.  소나무가 울창한 오름이다. 과오름은 오르지 않고 둘레길로 빠져 나간다. 옛날 축사에서 돼지를 풀어 놓고 키우던 도새기 숲길을 지나면, 가야 할 고내봉이 지척에 보인다. 한라산이 보이는가 싶더니, 눈이 하얗게 쌓였다. 다시 숲길로 드는 듯하더니, 도로를 한참이나 따른다. 보광사 방향으로, 보광사로 오르지 않고 옆으로 샌다. 바닷가 조망이 끝내준다. 멀리 섬들이 보인다. 고내봉은 올레길에서 비켜나 있지만 올랐다 가기로 한다. 가파르게 오른다.  정상은 잡목에 가려 있다. 전망대로 올라서서, 제주 시내가 훤히 보인다. 한라산이 보이고, 비양도도 보인다. 멀리 보이는 섬들  고내봉 정상석에서,고내봉(高內峰)은 해발 175m로 높지는 않지만 한라산을 가리고 있어, 고내리는 제주에서 한라산이 보이지 않는 몇 안되는 마을이다. 일찍부터 고니오름 > 고내오름으로 불렸고, 이를 한자로 표기한 것이 고내봉이다. 조선시대에 오름 정상에 고내망(高內望)이라는 봉수대를 설치했기 때문에 '망오름'이라고도 하나, 오름 전체는 5개의 봉우리로 이루어져 있다.  고내봉을 내려서서,  배염골 올레길로, 예전에는 뱀이 많이 나오고 비가 오면 물이 넘쳐 흘러 마을사람들조차 외면했던 길이었으나, 제주올레에서 아름다운 길로 정비한 길이라 한다. 뱀을 제주어로 배염이라 한다. 지나 온 고내봉 고내포구 용천수인 우주물은 '언덕 사이를 흐르는 물'이란 뜻으로, 포구에 접해 있어 밀물 때는 짠물이 나오는 곳이지만 오랜 세월 마을 사람들에게는 귀중한 샘물이었다. 고내포구에 도착하여 5시간 걸린 15-A 코스를 마감한다. 아담한 고내포구   ",
		"description": "일찍부터 고니오름 &gt; 고내오름으로 불렸고, 이를 한자로 표기한 것이 고내봉이다. 조선시대에 오름 정상에 고내망(高內望)이라는 봉수대를 설치했기 때문에 '망오름'이라고도 하나, 오름 전체는 5개의 봉우리로... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주애월읍오름 추천! 고내오름 탐방기",
		"postdate": "20170706",
		"link": "https://blog.naver.com/bada-olleh?Redirect=Log&logNo=221045504131",
		"contents": "",
		"description": "북쪽에는 고내리가, 동쪽에는 하가리, 남쪽에는 상가리가 각기 자리하고 있어 고내봉에 오르게 된다면... 주봉인 고내오름으로 오를 수 있는데, 주봉은 옛 시절 봉수를 설치해 망을 보았던 점에서 유래해 &quot;망오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "*고내오름",
		"postdate": "20171111",
		"link": "https://blog.naver.com/jejuolleroad?Redirect=Log&logNo=221137476745",
		"contents": "",
		"description": "제주시 애월읍 고내리에 있는 고내봉은 해발 175.3m, 높이 135m의 기생화산이다. 주봉인 북쪽의 망오름과 서쪽의 방에오름, 남서쪽 넙은오름, 남쪽 상뒷오름, 남동쪽의 진오름 등 크고 작은 5개의 봉우리는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "오름(북서부)",
		"postdate": "20060727",
		"link": "https://blog.naver.com/golddudrb?Redirect=Log&logNo=110006858010",
		"contents": "",
		"description": "고내봉 (고내오름, 고니오름, 망오름) 일주도로변 애월상업고등학교 동남쪽에 위치한 오름으로, 크고... 느지리오름(망오름) 한림읍 상명리 북서쪽 약 1km지점에 위치한 오름으로, 월림에서 명월방향으로 나... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내오름",
		"postdate": "20150901",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220466382206",
		"contents": "",
		"description": "주봉을 망오름이라불렸다 이외에 작은 봉우리에 진오름·방에오름·넙은오름(남서쪽으로 공동묘지가... 불렸다한다 고내오름보단 고내봉이 가장적절한표현이라하겠다 오름의 정상에는 봉수, 북쪽 아래쪽에는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주올레 15구간 : 한림항~고내포구",
		"postdate": "20100518",
		"link": "https://blog.daum.net/a3okay/11788393",
		"contents": "",
		"description": "고내봉 고내리 남동쪽에 있는 오름이다. 높지는 않지만 한라산을 가리고 있기 때문에 고내리는... 고내봉은 마을 이름을 딴 것으로, 고니오름, 고노오름으로 불려왔다. 배염골 올레 예전에는 뱀이 많이 나오고... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "95-11번지175거친오름(荒岳)제주특별자치도 제주시 봉개동 산66번지176고내봉(고내오름,고니오름,망오름)제주특별자치도 제주시 애월읍 고내리 산3-1번지177남산봉 (망오름, 南山峰)제주특별자치도... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "쳇망오름 (망체오름, 川望岳) 제주특별자치도 제주시 애월읍 광령리 산 138-1 166 판포오름 (널개오름, 板浦岳) 제주특별자치도 제주시 한경면 판포리 934 167 거린오름 (북오름, 了岳, Y岳, 傑人岳, 巨麟岳... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주시서부여행1) 오름1",
		"postdate": "20160509",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220705423830",
		"contents": "",
		"description": "검은덕은 금덕리의 옛 이름으로 검은덕, 검은덕이, 검은데기의 변천과정을 거쳐 이 오름을 검은데기라고 부르기도 한다. 3. 고내봉(고내오름, 고니오름, 망오름) 제주특별자치도 제주시 애월읍 고내리 산3-1... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉",
		"postdate": "20100128",
		"link": "https://blog.naver.com/jwkim7240?Redirect=Log&logNo=20098982990",
		"contents": "",
		"description": "오름이 고내리 해안보다 높은 지대에 위치 하고 있다는 대서 유래된 - 고 내 봉 ◉ 산 행 지 : 高內峰, 고니오름, 고노오름, 망오름 ☞ 위 치 : 제주시 애월읍 고내리 산 3-1번지. ◉ 오름 전경 ◉ 오름 현황... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고려 공민왕 원년(1352) 봉수대가 있던 터..고내리 고내망(봉수대)",
		"postdate": "20210402",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222295753410",
		"contents": "",
		"description": "[향토문화] 고려 공민왕 원년(1352) 봉수대가 있던 터..고내리 고내망(봉수대) 이 오름은 2종류의... 고내봉의 북쪽 봉우리는 망오름이라고도 부른다. 고내망은 북동쪽으로 수산봉수(직선 거리 4.5㎞)와... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 올레 15-A코스(한림~고내, 중산간코스)",
		"postdate": "20180303",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221220894069",
		"contents": "",
		"description": "A코스는 귀덕리, 금성리, 남읍리를 거쳐 곽지의 과오름과 애월의 고내봉을 거쳐 고내포구로 가고, B코스는 해안길을 따라 애월항을 거쳐 고내포구로 간다. 처음 마을 올레와 두 개의 오름 때문에 내륙... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "좋은 반려자 만난 강아지들(ft.아침운동)",
		"postdate": "20211028",
		"link": "https://blog.naver.com/calpis?Redirect=Log&logNo=222550816685",
		"contents": "  신엄리방파제 등대&고내리포구 제주올레길16코스 왠일로 이시간 스타벅스에 불이켜져있다. 아직 해뜨기전이다 06:38 갈대..바다..  오후에 오르게 될 고내봉 (고내오름,망오름) 위 핑크색 구름 거의 매일 같은 장소에서 만나는 강아지 두마리매일 아침 다락쉼터에서 풀어줘 놀게하고어디까지인지는 모르지만., 걷기 산책도 함께하는두마리 강아지들.포동포동한것으로 미루어 영양상태도 아주 좋아보임.   오전운동 끝",
		"description": "오후에 오르게 될 고내봉 (고내오름,망오름) 위 핑크색 구름 거의 매일 같은 장소에서 만나는 강아지 두마리 매일 아침 다락쉼터에서 풀어줘 놀게하고 어디까지인지는 모르지만., 걷기 산책도 함께하는 두마리... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉오름 탐방기",
		"postdate": "20120508",
		"link": "https://blog.daum.net/kyh005/838",
		"contents": "",
		"description": "마을이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 '고내봉'이라 불리우고 있다. 크고 작은 다섯개의 봉우리가 남북으로 길게 이어지면서, 고내리는 물론 상.하가리에 뻗혀있는 오름으로... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주 서부)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507192",
		"contents": "",
		"description": "8m 49m 1,332m 95,420㎡ 499m 말굽형(서향) 쳇망오름(망체오름) 광령리 산 183-1번지 1,354.9m 55m... 5m 92m 1,612m 193,204㎡ 525m 원추형(분화구흔적) 고내봉(고니오름) 고내리 산 3-1번지 175.3m... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "밝은오름(벌근오름) 상명리1696번지 182.5 43 말굽형(북향) 느지리오름(망오름) 상명리산5번지... 5 92 원추형(분화구흔적) 고내봉(고니오름) 고내리산3-1번지 175.3 135 복합형 구좌읍 묘산봉... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내오름",
		"postdate": "20151214",
		"link": "https://blog.naver.com/jri2015?Redirect=Log&logNo=220568469614",
		"contents": "",
		"description": "서쪽일주도로를 가다보면 고내리가 나옵니다. 이곳은 제주도에서 유일하게 한라산이 안보이는 마을로... 고내봉은 해발175m,비고 135m높이로 높지않아 부담없이 올라 갈수 있는 곳입니다. 이곳은 망오름,진오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내오름",
		"postdate": "20160724",
		"link": "https://funning.tistory.com/68",
		"contents": "",
		"description": "2016년 7월 24일 고내오름 주소 : 제주특별자치도 제주시 애월읍 고내리 산3-1 수월봉 가는 길에 멀리서... Daum지도 에서 확인해보세요. 제주특별자치도 제주시 애월읍 고내리 3-1 | 고내봉 망오름 도움말 Daum 지도",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉 및 둘레길 답사",
		"postdate": "20130718",
		"link": "https://blog.daum.net/airport99/1542",
		"contents": "",
		"description": "이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 하고 있다. 고내봉은 오름 모양새가 고래의 등허리에 빗대고 있으며 오름중턱에는 1920년대에 창건된 보광사(普光寺)가... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주시서부 가볼만한 곳, 제주시서부에서 할 수 있는 것들!... ",
		"postdate": "20160507",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220703488947",
		"contents": "",
		"description": "가마오름, 검은덕이(검은데기, 금덕오름, 검은덕오름), 고내봉(고내오름,고니오름,망오름), 과오름... 느지리오름(망오름), ② 다래오름, 다래오름(쾓래오름), 당산봉[당산봉 알봉], 당산봉(당오름, 차귀오름)... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "[올레 15코스] 바다에서 산을 돌아 다시 바다로",
		"postdate": "20141108",
		"link": "https://blog.naver.com/osirokhern?Redirect=Log&logNo=220170754285",
		"contents": "",
		"description": "고내봉(= 고니오름, 고노오름) 고도 175m로 높지는 않지만, 이 오름이 한라산을 가리고 있어 오름 아래... 하지만, 고내봉 정상에 오르면 한라산이 멋지게 보인답니다. 왜 고내리가 한라산 정기를 받지 못하는지 ... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "고내봉",
		"postdate": "20140627",
		"link": "https://blog.daum.net/114bs/119",
		"contents": "",
		"description": "고내봉과 고내 팔경으로 널리 알려진 애월읍 고내리는 깊은 수심의 해안선과 드 넓은 바다가 한눈에... 고내봉은 주봉인 망오름과 서쪽의 방애오름, 남서쪽 너분오름, 남쪽의 상뒷오름, 남동쪽의 진오름등 5개의... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주도 여행 - 여름철 산행으로 올라간 제주시 애월 고내봉의... ",
		"postdate": "20110804",
		"link": "https://blog.daum.net/jejuollelove/1180",
		"contents": "",
		"description": "아을이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 하고 있는 오름.. 탐방로가 제법 잘 되있어 어른아이 할거 없이.. 편안하게 오름수 있다.. 나무사이로 보이는... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "(낭끼오름) 수산리 나시리오름 난산리 후곡악(뒤굽은이) 수산리 대수산봉(큰물뫼) 고성리 남산봉(망오름... 소길리 고내봉(고니오름) 고내리 삼형제큰오름 광령/장전 이달이촛대봉 괴오름 봉성리 삼형제샛오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "갯거리오름(갯걸오름) 명월리 금오름(금악) 금악리 누운오름(눈오름) 금악리 느지리오름(망오름) 상명리... 소길리 고내봉(고니오름) 고내리 과오름(곽오름) 샛, 말젯오름 곽지리 괴오름 봉성리 궷물오름 장전리... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "'고니'라 불리는 고내봉 둘레길~",
		"postdate": "20150416",
		"link": "https://blog.daum.net/koni62/177",
		"contents": "",
		"description": "마을이름 고내가 전이되어 고니오름, 고노오름으로 불리다가 한자로 고내봉(高內峰)이라 하고 있다. 크고 작은 5개의 봉우리가 남~북으로 길게 이어지면서 고내리는 물론 상· 하가리에 뻗쳐있는 오름으로 오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	},
	{
		"title": "올레 - '코스 15'",
		"postdate": "20120331",
		"link": "https://blog.naver.com/riyadhchoi?Redirect=Log&logNo=154504109",
		"contents": "",
		"description": "- 오름 유래 ① 고내봉은 조선시대에 주봉 북쪽 꼭대기에 있었던 봉수대를 말함이며, 속칭 망오름도... ② 마을 이름이 오름에 전이되어 고내오름, 고내가 '고니ㆍ고노'로 변이되어 고니ㆍ고노오름... ",
		"source": "고내봉(고내오름,고니오름,망오름)"
	}
]