[
	{
		"title": "성산 오조리 신산리 신풍리 공천포구 516로 성판악 조천 외도339 )",
		"postdate": "20210702",
		"link": "https://blog.naver.com/hwayongoh?Redirect=Log&logNo=222416886377",
		"contents": "지난 이야기는 아래 링크로 관람.ㅋ 제주 여름휴가 3편 애월 해안로 한림로 금능로 월령리 산양 신평 안덕 군산오름 예래해안로 논짓물 고집돌우럭 1100고지 with BMW K1600GTL2일차 여행은 아래 링크로. #제주 #여름휴가 3일차 이날은 제주에서 처음 바이크로 여행하는 날입니다. 그...m.blog.naver.com #BMW #K1600GTL #안녕전복휴가 4일차 아침은 바이크를 타고 안녕전복에 또 왔습니다. 지난번에도 너무 만족스러웠고 해장국보다는 전복죽이 먹고 싶어서 투어를 나가는 길이라 들렸습니다. 주차공간이 다 차서 바로 앞 빈 공간에 주차했는데 많은 분들이 호기심을 보였습니다. 특히나 여사장님이 타보고 싶다고 하시네요. ㅎㅎ #전복 #버터구이주문 내용도 앉은 자리도 지난번과 같습니다. 올해만 3번 이용했네요.   #전복죽전복을 구워서 올려주는 전복죽입니다. 그래서 쫄깃하고 더 맛난 것 같습니다.  전날은 서쪽을 돌아봤다면 오늘은 동쪽을 돌아보는 날입니다. 잠깐 큰길을 달리다. 삼수천 따라 샛길로 봉개동 오름 사잇길 들을 누비고 큰 길 샛길을 번갈아 달리다가 함덕까지 왔습니다.#함덕 #해변바이크 색상이 아주 럭셔리해서 어디에 세워나도 멋집니다. 역시 페인트에 펄이 들어가야 좋네요. #어바웃커피옆 별다방을 지나치고 경치 좋을 듯한 커피숍에 들어갔습니다. 오전엔 가격도 무척 착합니다. 루프탑은 열지 않았지만 4층만 해도 시야가 좋고 주변 높은 건물이 없어서 탑에 올라온 듯 합니다.ㅎㅎ 디저트가 빠졌다고 혼났습니다.발코니가 있어서 밖으로 나가 해변을 볼 수 있네요. 함덕 해변 파노라마  #일본군진지 커피숍이 시원하고 여행 4일차이다보니 슬슬 지쳤는지 가족이 잠시 졸아서 길게 쉬었습니다. 역시 노는 것도 체력이 중요하네요. 이국적 모습#성산슬슬 동쪽 끝으로 향해 달려 봅니다. 성산 일출봉이 눈에 들어오면서 오조리로 빠졌습니다. 일출봉은 두어 번 가봤고 많은 사람들이 찾는 곳이라 조금 떨어진 곳에서 보기로 합니다. 살짝 걷기도 할 겸 오조리 식산봉을 타겟으로 정했습니다.ㅎ 내비게이션을 보지 않고 들어와서 입구를 살짝 헷갈려서 마을 골목에서 유턴합니다. #족지물트레일 입구에 주차하고 보니 족지물이라 발 담그는 곳이 있네요.ㅋㅋ 사실은 용천수 목욕장입니다. 남탕 여탕이 구분되어 있는데 의미는 없네요.  좌 남탕 우 여탕?물속에 작은 고기들이 있었는데 발마시지?용 아닌가 싶었습니다. 수건이 없어서 발 담그는 건 다음 기회에 하기로 합니다. 그 뒤로는 데크가 잘 되어 있어서 지도를 보니 올레 2코스네요.#일출봉 #쌍월데크를 따라 걸으면 호수 느낌의 바다를 볼 수 있습니다. 이곳까지 용천수가 닿는지는 모르겠지만 염습지라고 하여 바닷물이 만든 습지대입니다. 밤에는 달이 두 개 보인다고 해서 쌍월이라는 이름이 붙었다고 합니다. 일출봉 반영이 상당한 곳 같습니다. 다만 여름이라 해초가 좀 지저분하게 자란 게 아쉬웠습니다. Previous imageNext image 철새 도래지라고 해서 새가 어디 있을까 둘러보자마자 백로가 날아다닙니다.ㅎㅎ 날치도 봤는데 사진으로 담을 수는 없었습니다. #성산 #오조 #지질 #트레일식산봉 근처 안내판에 설명이 잘 되어 있습니다. #식산봉정상까지 높이가 58미터라 1분 만에 오를 줄 알았으나 5분 정도 걸렸네요. 부츠 신고 올라오기에 어렵지 않습니다. 정상에 전망대가 있는데 주변 나무들로 전망이 완벽하진 않습니다. 우도랑 일출봉은 잘 보입니다. Previous imageNext image일출봉, 우도, 대수산봉, 섭지코지 식산봉제주특별자치도 서귀포시 성산읍 오조리 318-4 트레킹을 마치고 남쪽 해안을 돌까 하다가 중간산 지역을 지나가기로 합니다.#신풍리신풍리 부근 멋진 숲 터널을 지나갑니다. 잠시 사진도 찍었습니다. 조금 뒤 숲 터널로 유명한 516도로를 지날 예정이지만 미리 만나 본 작은 숲도 아주 좋았습니다. #공천포구 GS25 서귀공천포점제주특별자치도 서귀포시 남원읍 일주동로 7897 GS25 서귀공천포점 슬슬 덥기도 하고 기름 주유할 겸 공천 포구 근처 편의점에서 아이스크림 2+1으로 맛보고 지나갑니다.사장님이 매우 친절하셔서 좋았습니다. Previous imageNext image 사진에는 없지만 편의점 뒤로 용천수가 나오는 곳이 있는데 엄청 시원해 보였습니다. 바이크에 의자 하나 수건 하나 가져오면 피서가 가능해 보였습니다.ㅎㅎ#성판악산길 숲길을 달려서 성판악에서 쉬어 갑니다. 지난 4월 한라산 등산 했던 추억을 떠올려 봅니다. 성판악휴게소 공영 주차장제주특별자치도 제주시 조천읍 516로 1865 한라산 백록담 정복기는 아래 링크로  제주 여행 2편 드디어 백록담에 가다.#한라산 #성판악 #새벽 #등산 그동안 제주를 여러 번 방문했음에도 불구하고 한라산 정상을 정복한 적이 없...m.blog.naver.com 등산이 쉽지 않아서 기억에 많이 남았네요..ㅎ #물오름 주차장에서 물오름과 함께 바이크 인증샷 하나 남겨 둡니다. #조천 #문개항아리저녁은 조천에 문어 튀김 맛있는 한 식당에 들렀습니다. 칼국수 반반 세트와 통문어 튀김 주문했습니다. 둘이 먹기에 좀 많았네요. 라면은 생면이라 쫄깃한 식감이 좋았고 칼국수 역시 면발이 좋았습니다. 개인적 입맛으로 국물보단 면이 좋았고 튀김이 더 맛있었습니다. 칼국수 단품에 튀김 조합이면 충분했을 듯하네요. Previous imageNext image #통문어튀김문어가 철이 아니라 앞바다에서 바로잡은 건 아니라고 알려 주셨습니다. 그래도 맛나게 잘 먹었습니다. #웨딩촬영배 두드리면서 주변 산책을 했습니다. 요즘 신혼여행을 제주로 많이 온다고 했는데 촬영 중인 커플을 목격했습니다. 조선시대 전통 복장으로 여행 사진을 찍고 계셨네요.👍 다양한 포즈는 역시 사랑해야 나오는 것 같습니다.ㅎㅎ 낚시꾼들도 제법 있었고 젊은 해남 해녀 분들도 보였습니다. 뭘 잡으시는지 궁금했네요. 이후 숙소로 돌아와 곧 잠들어 버렸습니다.다음날 아침 서울로 돌아가는 일정입니다.새벽같이 일어나서 바이크를 한 번 더 타고 올까 하다가 혼자 타고 오면 별로고 해서 잠을 더 잤습니다.휴가니까요. ㅎㅎ#외도동 앞바다여행 와서 계속 잘 먹어서 아침에도 배가 고프지 않아 정식 식사는 거르고 근처 카페에 들리기로 합니다. 여기도 바다가 엄청 멋졌습니다. #외도339원하는 곳에 카페가 딱 있었습니다. 역시 제주는 제주 입니다.ㅎㅎ 간단히 커피하고 치즈 어니언 바게트로 요기를 합니다. 카페 구경도 재밌습니다. Previous imageNext image 슬슬 공항 갈 시간이 되어 택시 타고 제주 공항으로. #제주공항제주 공항은 지난 4월 보다 더 혼잡했습니다. 거리 두기는 애초에 없어진 듯 보일 정도였습니다. 자리에 다닥다닥 붙어 앉았고 왠지 떨어져 달라고 하면 어색해진 분위기로 이어질 것 같았습니다.게다가 제 비행기는 연착으로 30분 지연. ㅜㅜ Previous imageNext image 김포에 거의 한 시간 늦게 도착했습니다.이른 여름휴가지만 장마도 피하고 바이크도 빌려 타고 잘 다녀온 제주 여행이었습니다. ",
		"description": "#공천포구 슬슬 덥기도 하고 기름 주유할 겸 공천 포구 근처 편의점에서 아이스크림 2+1으로 맛보고 지나갑니다. 사장님이 매우 친절하셔서 좋았습니다. Previous image Next image 사진에는 없지만 편의점 뒤로... ",
		"source": "공천포구"
	},
	{
		"title": "제주도 자전거 일주 여행 둘째날 협재해수욕장부터 공천포구",
		"postdate": "20210524",
		"link": "https://blog.naver.com/yhs7878?Redirect=Log&logNo=222363144574",
		"contents": " DAY 2 제주도 자전거 일주 여행 협재해수욕장부터 공천포구까지코지하우스 - 해거름인증센터 - 송악산인증센터 - 해물이야기 - 법환바당인증센터 - 제주당 - 쇠소깍인증센터 - 공천포별장09:20 코지하우스 출발제주도 자전거 여행 둘째날이에요제주도 자전거 일주 여행을 계획하고일주일 전부터 유심히 제주도 날씨를 지켜보았어요그 일기예보 상에 오늘비가 온다고 되어 있는 날이었죠일기예보가 틀렸기를 바랐는데결국 맞았어요일기예보가 언제부터 이렇게 정확했던 걸까요아침에 출발할 때는 날씨가 흐리기만 했는데편의점에서 아침을 먹고 자전거를 본격적으로 타려고 하는데 비가 한두 방울 오더라구요자전거 대여점에서 챙겨 온 크고 까만 비닐봉지로 배낭을 쌌어요그리고 우비는 따로 입지 않고그대로 자전거를 탔어요해거름마을공원 인증센터 도착여기까지는 금방왔어요저희 숙소에서 3km 정도 밖에 떨어져 있지 않았거든요09:40 해거름인증센터 도착 13:20 송악산 인증센터 도착해거름마을공원 인증센터를 출발해서송악산 인증센터로 가는데비가 더 많이 오더라구요게다가 비가 우박처럼 쏟아져서 아팠어요그래도 그냥 비를 맞고 계속 달렸어요고글에 물방울이 묻어서 고글은 벗었고옷이랑 신발까지 다 젖은 채로 그냥 달렸어요비를 맞으면서 도착한 송악산 인증센터계속 비가 내리고 있어서 사진찍기도 힘들었지만 그래도 찍어보았어요 사진에 비도 찍혔네요비가 오니까 옷이 젖어서 추웠어요 비가 와서 도장 잉크도 번졌어요덕분에 송악산 인증센터에서의 날씨를 기억할 수 있겠네요머리부터 발끝까지 다 젖었어요특히 양말이랑 신발까지와우 찝찝 제주해물이야기에서 점심먹고찝찝한 몸을 이끌고송악산인증센터에서 점심을 먹었어요다행히 근처에 밥집에 꽤 있더라구요따로 검색은 안해보고 근처에 밥집 중에 그냥 괜찮아 보이는 곳으로 들어갔어요그렇게 들어간 곳이 제주해물이야기!4명이서 해물전골 대를 주문했어요해물전골 대는 8만원이었어요반찬이랑 해물전골 엄청 잘나와요전복도 네마리 나와서 각자 하나씩 먹구요공깃밥도 네그릇 포함되어 있고라면사리도 나와요 해물전골에 해물들이랑 전복이랑 돌문어도 한마리 들어가구요무엇보다 사장님이 너무 친절하셨어요저희가 비에 젖어있었는데편하게 앉고 편하게 먹으라고 하시고해물들도 직접 막 잘라주시고자전거 일주하냐고 물어보시고는파이팅하라고 말씀해주시고카라멜도 챙겨주셨어요아무데나 들어왔는데 잘 들어왔네요! 늦은 점심으로 배를 채운 후에 다시 달렸는데요3박4일 자전거 여행 코스중에서둘째날 오후 코스가 제일 힘들었던 것 같아요보물섬하이킹에서 준 지도를 보면여기 코스 난이도가 제일 높았거든요그리고 카카오맵으로 자전거 경로 검색해보니 경사도도 다른 코스보다 여기가 높더라구요가다가멋있는 산이 보이길래 사진 한번 찍고 갔어요 비도 계속 오다가 말다가옷이 말랐을 때쯤 다시 비가 오고오르막길도 많고허벅지가 터질것 같은 느낌으로 페달을 밟았어요뒷바퀴 기어를 1단까지 풀었는데도너무 힘드네요열심히 달리다가 편의점이 보이길래 들어가서 포카리스웨트 사먹고 다시 힘을 내보아요아 포카리스웨트 역시 맛있어요제주도에 와서 포카리스웨트 재발견을 했네요자전거길 중간중간에 편의점이 되게 많아서 다행이에요 18:05 법환바당 인증센터 도착힘들게 달려와서 법환바당 인증센터에 도착했네요송악산인증센터부터 법환바당인증센터가 제일 힘들었던 것 같아요밥을 배불리 먹어서 몸이 무거워져서 그런 것 같기도 하고진짜 바등바등 도착한듯 뒤에 배낭을 다 비닐로 쌌죠힘겹게 도착한 자전거 세대 벌써 저녁 6시숙소까지 가야하기에지금 당장 저녁을 먹을 수는 없고배는 고파서 가볍게 당충전을 하고 갔어요법환바당 인증센터 근처에제주당이라는 카페가 있길래마카롱 두알과 커피를 빠르게 흡입하고 갔어요 20:25 쇠소깎인증센터 도착그렇게 달렸는데도쇠소깍인증센터에 오니 벌써 깜깜해졌네요쇠소깍 무서워요공룡인지 박쥐인지 소리가 무섭게 들려요게다가 깜깜하고 가로등도 잘 없어서앞이 안 보여요겨우 핸드폰 후레쉬를 켜서 오기는 했는데그래도 앞이 잘 안보여서 무서웠어요막 내리막길도 엄청 가파른데앞이 잘 안보이니까길 바닥 어디에 돌뿌리가 있을지턱이 있을지 몰라서 무서웠어요 제주도 자전거 여행 가시는 분들, 자전거용 라이트 있으시면 챙겨가는 게 좋을 것 같아요깜깜한 밤에쇠소깍 인증센터까지 도장을 찍었네요 쇠소깍인증센터까지 둘째날에인증센터 도장을 총 4개찍었네요이제 숙소로 가야해요 숙소까지 약 3.5km언능 가고 싶네요쇠소깍인증센터까지는 바닥에 파란색 자전거길 표시를 주로 보고 따라왔는데숙소로 가야하니 카카오맵 네비를 켜고 갔어요카카오맵에서 자전거용 네비를 켜고 갔어요참 좋은 서비스이군요 20:50 공천포별장둘째날 숙소에 도착하니 밤 아홉시정도 되어서이날도 배달시켜서 먹었어요KFC햄버거랑 감자튀김 그리고 배달의 민족으로 주문한해물파전과 흑돼지두루치기 2인분야식메뉴로 흑돼지두루치기가 배달되더라구요이렇게 흑돼지를 맞이하게 되는군요그 와중에 흑돼지 두루치기 맛있네요 우리가 배달의 민족이라는사실에 다시 한번 감사함을 느끼지만내일은 꼭 빨리 도착해서가게가서 흑돼지 구워먹고 싶어요공천포별장 사장님도 친절하셨어요사장님이 공짜로 세탁기도 한번 돌려주셨어요우와우와옷들 어쩌나 그냥 말리기만 할까 했는데사장님이 세탁기를 돌려주셔서 소똥 냄새를 지울 수 있었어요이렇게 둘째 날도 잘 마무리를 하였네요다치지 않고 숙소까지 잘 도착했으니 잘 마무리한 거예요계획상으로 둘째날이 가장 힘든 날이었거든요코스 난이도도 높고 거리도 제일 길었거든요둘째날에 약 80km 정도 탔어요셋째날과 넷째날은 약 50~60km 정도씩 탈 예정이니 오늘에 비하면 여유가 생기겠군요 ",
		"description": "DAY 2 제주도 자전거 일주 여행 협재해수욕장부터 공천포구까지 코지하우스 - 해거름인증센터 - 송악산인증센터 - 해물이야기 - 법환바당인증센터 - 제주당 - 쇠소깍인증센터 - 공천포별장 09:20 코지하우스 출발... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구 근처 조용히 사진 찍기 좋은 제주 올레길 5코스 중... ",
		"postdate": "20210510",
		"link": "https://blog.naver.com/pst2622?Redirect=Log&logNo=222344526689",
		"contents": "위미항에서 쇠소깍을 가기 전에 들릴 곳이 없나 싶어 관광지도를 살펴보니 그 사이에 공천포구가 있었어요.그래서 그 곳을 찾아가게 되었습니다.공천포구 근처 (신례2리 복지회관 근처)에 작은 주차장이 있더군요.그곳에 차를 주차하고 입구로 향하는데 하늘색벽 두곳에 검은 현무암과 바다가 떡하니 저를 반겨주더군요. 하늘색벽 사이로 들어가면 뽀족뽀족한 현무암이 펼쳐집니다. 바닷물이 빠지면서 현무암 사이사이에 물 웅덩이가 있는 모습을 자세히 볼 수 있었어요.  돌들이 상당히 불규칙하고 뽀족해서 주의를 갖고 발을 디뎌야 합니다.뒤뚱뒤뚱 조심조심 걸어가는데 저 멀리 낚시를 하시는 분이 보이네요. 낚시를 위해서 이 돌을 해치고 저 멀리까지 간 낚시꾼을 보니 참 대단하다는 생각 뿐입니다. 사람도 거의 찾지 않아 조용해서 현무암과 바다 사진을 찍기엔 편했습니다. 저 멀리 배 한척이 당당히 바다를 해치며 운항을 하고 있네요. 제각각인 현무암석 사이로 갇힌 바닷물웅덩이도 보이고 다양한 모습 또한 볼 수 있어 좋았어요. 다시 한번 말씀 드리지만 어린이는 출입하면 안될 것 같고 미끄러운 신발도 조심해야 합니다.상당히 길이 거칠어요. 사진에서 보면 충분히 설명이 될 것 같네요. 그래도 이렇게 현무암 사이로 다양한 생물들도 볼 수 있었구요. 웅덩이에 아주 청정한 바닷물이 갇히면서 나름 다양한 모습과 풍경을 자아냅니다. 몇 장 찍고 다시 주차장 쪽으로 올라옵니다. 그리고 주차장을 거쳐 조금 걸어가면 현무암이 갈려 고운 모레가 된 해변이 보입니다.이곳 위치는 지도에도 표시가 안되어 있어서 제가 직접 찍어야 했습니다. 아래 참조바래요. 신례2리주차장제주특별자치도 서귀포시 남원읍 신례리30-11 제주도의 해변은 백사장(하얀 모래)지만 이 곳 해변은 검은 모래로 해변이 이뤄져 있어요. 캬~ 여기서도 낚시하시는 분이 계시군요. 사진을 찍는 내 그림자도 함께 찍어봅니다. 공중화장실도 보이지 않고 근처 카페가 하나 있었지만 제가 갔을 땐 문을 열지 않았어요.  물이 빠지면서 현무암에 갖힌 바닷물과 생물들을 보려면 와볼만 하지만, 돌과 돌 사이로 뛰거나 뛰어내리거나 할 정도로 불규칙적이고 해조류가 있는 돌은 미끄럽기도 하니 상당히 조심해서 더뎌 가야 합니다.가족들이 함께 멀리서 규경할 정도는 좋지만 돌 사이로 이동하는 대신 조금 더 가면 보이는 검은 모래 해변가에서 바다를 보며 산책하시는게 좋겠네요. ",
		"description": "위미항에서 쇠소깍을 가기 전에 들릴 곳이 없나 싶어 관광지도를 살펴보니 그 사이에 공천포구가 있었어요. 그래서 그 곳을 찾아가게 되었습니다. 공천포구 근처 (신례2리 복지회관 근처)에 작은 주차장이... ",
		"source": "공천포구"
	},
	{
		"title": "완주 (남원포구,큰엉, 동백군락지, 위미항, 공천포구, 쇠소깍)",
		"postdate": "20220118",
		"link": "https://blog.naver.com/qhfka1129?Redirect=Log&logNo=222624540077",
		"contents": "3일 연속 올레길 한코스씩 완주하기 마지막날사실 이렇게 열심히 걷는 여행이 될 줄 몰랐는데 #제주올레패스포트 를 손에 넣고 나니 도장 욕심 생겨서 자꾸 걷게된다4시간씩 걷는 것도 처음 이틀은 신났는데 3일째가 되니 슬슬 지쳐감  아무튼 오늘은 나도 정신적으로 좀 피곤하고 엄마도 정강이가 아프다고 하셔서 무리하지 않을 생각이었다. 중간에 카페에 들려서 잠깐 볼일도 봐야 하니 동백군락지까지만 가볼까 하는 가벼운 마음으로 출발~5코스 시작점 근처 공영주차장에 주차를 하고,,5분정도 떨어진 올레길 공식 안내소에서 시작 스탬프까지 찍어주면 걸을 준비 완료다 제주올레 5코스 공식안내소제주특별자치도 서귀포시 남원읍 남태해안로 140남원읍 공영주차장 전기차충전소제주특별자치도 서귀포시 남원읍 남원리 84-2 남원 포구조금 흐렸던 날씨5코스의 scene은 크게 3개로 나눠진다첫번째, 현무암이 낮고 넓게 펼쳐진 해변과 바다 두번째, 가파른 절벽 해안가 옆으로 난 숲길 해질녘이나 혼자 걸었으면 무서웠을 거 같다 * 중간중간 숲길이 없어서 가파른 해안가를 직접 가야 하는 구간도 있음  신기한건 올레꾼의 발자취 따라 돌들이 가지런히 정돈되어 있다는 것세번째, 감귤농장 혹은 동백나무가 있는 올레(마을골목) 감귤나무아니면 동백나무찐 올레5코스 명소1. 큰엉해안경승지- 5코스에서도 손꼽히는 경치로 꼽히는 #큰엉해안경승지- 한반도 지형을 배경으로 사진찍을 수 있는 곳을 중심으로 관광객들이 많다- 근처에 큰 리조트도 있고 바다를 볼 수 있는 산책로도 잘 다듬어져 있어서 인기가 많은 듯  이런 산책로 옆으로 고개를 돌리면 Previous imageNext image 바다와 절벽이 딱!!한반도 지형은 산책로 중간에 있다가다보면 혹시 지나친건 아닌가 싶겠지만 사람들이 길게 줄서 있으므로 모르고 지나갈 수는 없다길이 하나밖에 없어 지나가는 사람도 사진찍는 사람도 기다리는 사람도 멋쩍고 민망해하는 분위기이다 앞 순서 커플,, 사람이 없는 온전한 한반도를 원했지만 이렇게 보니 예쁘군큰엉해안경승지제주특별자치 서귀포시 남원읍 태위로 522-17 큰엄전망대 2. 동백군락지- 동백군락지 말고도 남원에는 가로수로 동백나무를 어렵지 않게 찾아볼 수 있다- 옛날옛날에 한 할머니께서 바람을 막기 위해 한라산에서 씨앗을 얻어 홀로 동백나무 군락지를 일구셨다고..!!   중간스탬프도 찍고 위미동백나무군락지 스탬프찍는곳제주특별자치도 서귀포시 남원읍 위미리 중간에 쉬어간 카페 - 모노클제주 여기까지는 별로 힘들지 않았음원래는 돌아갈 계획이었으나 생각보다 짧은 거리에 아쉬워서 계속 걸었다  해안가, 숲길, 마을길을 반복하며 걸었다지루할만 하면 풍경이 바뀌니 좋으면서도 돌아가는 것 같아 싫었다  꽤 규모가 컸던 위미항그러다 마주친 카페 서연의 집.건축학개론 촬영지인데 상상했던 모습과는 좀 다른 느낌이었다.   해안가를 따라 갤러리, 멋진 건물(대부분 숙박업소)이 많았다  넙빌레 (=옛날 목욕탕)  공천포구에서 저녁도 먹고위미리, 신례리를 지나 하례리로 가는 길  저녁 메뉴는 한치물회👍  해가 뉘엇뉘엇하니 마음도 급해진다  마지막 마을길로 진입  5코스 완주!!!!종점 이름이 쇠소깍이었는데 쇠소깍 가려면 6코스 쪽으로 더 걸어야 해서 그냥 도장 찍고 마무리했다언젠가 걸을 날이 있겠지  오늘도 하얗게 불태웠다🔥🔥🔥☄️☄️☄️  오늘의 여정 - 23000보 16km - 카페, 식사 포함 5시간 소요올레길 완주는 결코 만만하지 않다는 것을 느낀 지난 3일 그래도 지나고 보니 할만한듯(?)아무 생각 없이 걷기만 하는 것도 나랑 잘 맞는 것 같다여름에 걸었던 걸 생각하면 12시만 되도 너무 더웠어서 올레길은 아주 춥지는 않은 겨울에 걷는 것이 좋은 것 같다. 바다도 실컷 보고 제주도의 익숙한듯 새로운 풍경을 볼 수 있었던 시간이었다다음 방학에 돌아올 것을 기약하며 안녕⭐️  ",
		"description": "남원 포구 조금 흐렸던 날씨 5코스의 scene은 크게 3개로 나눠진다 첫번째, 현무암이 낮고 넓게 펼쳐진... 해안가를 따라 갤러리, 멋진 건물(대부분 숙박업소)이 많았다 넙빌레 (=옛날 목욕탕) 공천포구에서... ",
		"source": "공천포구"
	},
	{
		"title": "제주 서귀포 남원읍 공천포구의 새해 첫 일출과 5번... ",
		"postdate": "20220101",
		"link": "https://blog.naver.com/aquasiajane?Redirect=Log&logNo=222610439794",
		"contents": "서귀포시 남원읍 공천포구제주 1년살기의 첫 숙소인 현무암 돌집과 멋진 카페가 있는 아늑한 동네 새벽에 집앞의 공천포구에서 새해의 일출을 만났습니다. 제주에서 1년 살기하려고 아내랑 보름 전에 육지에서 이주해 온 첫동네입니다. 현무암 돌집인 구옥을 얻어서 보름동안 청소하고 간소한 가구 몇개만 들였습니다. 울담가에 심긴 동백나무 몇 그루에선 이미 동백꽃이 활짝 피었습니다. 마당 넓은 집인데요. 이제는 내집마냥 아늑하고 편안합니다.옆집 사람들을 만나면 반갑게 인사하고 지냅니다. 저도 이제 공천포의 사람이 되어갑니다..ㅎㅎ오늘도 서울이나 바람 센 제주시 지역은 춥겠습니다. (1월 1일, 서울 최저기온 영하 10도 ~ 최고기온 영상 2도; 서귀포 남원읍 최저기온 영상 2 ~ 최고기온 8도)  제주도의 남쪽인 남원읍 지방에는 순상화산인 한라산이 북동남서로 갈쭉히 양팔을 벌리고 우뚝 솟아있어서 차가운 겨울 북서풍 계열의 바람이 막아집니다. 볼살을 스치는 바람마저 온화하고 따스한 서귀포의 남원입니다.남원읍에서 유명해진 동백수목원엔 요즈음 동백꽃이 한창이랍니다.반도부 육지 뿐만아니라 겨울의 차갑고 세찬 북서풍을 고스란히 맞고 그 북서풍들이 한라산과 만들어내는 지형성 구름에 자주 덥히는 제주시 지역과는 기후며 꽃계절이 다르네요. 1월 2일 오전, 남원읍 신례리 신례교회 부근에서 촬영오후엔 아내의 제안으로  제주 올레 5번 길 중에서 서귀포 남원의 금호리조트에서 태웃개 구간으로 산책을 다녀왔습니다.  해안 절벽 아래로 파도에 부서진 몽돌과 바위들이 뒤엉켜 피복된 거치른 파식대를 지나야합니다.제주 5번 올레길에서 험하지만 멋진 구간입니다.이 5번 올레에서는 우리 집 앞의 공천포에서 쇠소깍 사이의 구간이 아름다우면서 걷기에는 좋습니다. 집 앞을 보면 온종일 참 많은 사람들이 올레길을 오가십니다. 부부와 연인도 친구나 가족도 때론 홀로서도요. 외투 대신에 잠바를 걸치고 카메라를 챙기고 보온병에 커피를 담아갔습니다.  한겨울인데도 피어나는 남원의 꽃새해 첫일출숙소 지붕 위로 보이는 한라산 백록담남원 5번 올레길에서의 아내와 오후의 서귀포 바다   1월 1일 오후, 올레 5번길 중에서 남원의 금호리조트~태왓개 구간에서 촬영구름 사이로 내리는 햇살이  늦은 오후의 서귀포의 바다와 하늘을 아름답게 만듭니다.토브, 하나님께서 보시기에도 좋았겠습니다.새해 첫날에 떠오른 태양도 어느덧 1시간 후면 서녘의 수평선 너머로 지려고 합니다. 제 사진으로라도 잡아두었습니다...ㅎㅎㅎ 서녘 하늘엔 구름이 많아 새해의 첫낙조를 오늘은 안보여줄 것 같습니다. 바람타는 섬이라는 제주도인데, 바람이 별로 없고 불어도 선선한 곳, 기온은 따뜻한 남원에서 살게하신 하나님의 은헤에 감사한 나날입니다.이 블로그를 방문하시는 모든 분들에게도 천지를 창조하시고 내 사진의 재료인 빛을 창조하신 아버지 하나님의 사랑과 은혜가 2022년 내내 넘쳐나시길 기원합니다. ",
		"description": "서귀포시 남원읍 공천포구 제주 1년살기의 첫 숙소인 현무암 돌집과 멋진 카페가 있는 아늑한 동네... 저도 이제 공천포의 사람이 되어갑니다..ㅎㅎ 오늘도 서울이나 바람 센 제주시 지역은 춥겠습니다. (1월 1일... ",
		"source": "공천포구"
	},
	{
		"title": "올레5코스 중 가기 좋은 공천포구 호꼼분식",
		"postdate": "20211204",
		"link": "https://blog.naver.com/pshdid?Redirect=Log&logNo=222586934707",
		"contents": "풍경이 맛있는 곳제주 바당 너무 아름답다(실시간)박씨는 올레 걷기 여행 중2주만에 다시 온 제주!오늘은 올레 5코스를 걸었다놀멍 쉬멍 걷다가끝날 때 쯤 너무 멋있는 분식집을 만나서 다녀왔다!바다를 파노라마로 볼 수 있는 바로 이곳공천포구에 위치한 호꼼스낵(호꼼분식) 이다! 호꼼스낵제주특별자치도 서귀포시 남원읍 신례리 58-1 올레 걷기 너무 좋은 날씨!날씨 운 안 좋은 나로써는 너무 감사하다 이런 날씨가   올레5코스 스탬프찍는곳TMI : 지금 제주도 낮은 가을 같다5코스 끝날 때 쯤 만났다!메뉴판이 아니었으면 무슨 식당인지헷갈렸을 곳!(일단 식당이 맞는지도 잘 모르겠는 건물) 올레5코스 호꼼스낵떡볶이와 튀김을 전문으로 하는 분식집이다!11:30 ~ 19:00 월요일은 휴무 ! 꼭 꼭 주의! 호꼼스낵 메뉴판요거를 보고 비로소 분식집인걸 알았다. Previous imageNext image호꼼스낵 메뉴판 대체로 2인세트를 먹고있었다2인세트 구성떡볶이 2그릇모듬튀김 (새우, 김말이, 야채 등)쿨피스날치알밥근데, 나는 비쥬얼이 너무 예뻐서 시키기엔한치튀김만 먹고 싶어서한치튀김에 떡볶이 1인분, 날치알밥을 시켰다생맥주 2잔은 당연히 !총 29,000원  Previous imageNext image호꼼스낵 한치튀김 깨끗한 기름에카사카삭 튀겨낸 맛!누구나 아는 간장 소스와직접 만드셨다는 한라봉 소스총 2개가 나온다!떡볶이는 나도 먹을 수 있는 정도였고후추맛이 조금 강한 밀떡볶이였다어묵이 많아서 좋았다!날치알밥은 그냥 밥에 김, 날치알, 튀긴 가루, 청양고추에 간장 소스였다살짝 들어간 고추가 느끼함을 잡아줘서맛있게 먹었는데, 떡볶이 국물이랑 먹으면맛 조화가 좋았다!쇠소깍에서 끝나는 5코스라서식당이 근처에 많지만,그래도 여기 튀김에 맥주한잔 걸치고올레 코스 완주 자축하는 것도 너무 좋을 것 같다!(한 88~90% 지점에 있다!)무엇보다 바로 앞 풍경이 너무너무 멋있다는 점!컵라면 먹었어도 감동했을 그런 풍경이다휴 그럼 내일은 10코스 걸으러 가야지! ",
		"description": "바다를 파노라마로 볼 수 있는 바로 이곳 공천포구에 위치한 호꼼스낵(호꼼분식) 이다! 올레 걷기 너무 좋은 날씨! 날씨 운 안 좋은 나로써는 너무 감사하다 이런 날씨가 올레5코스 스탬프찍는곳 TMI : 지금... ",
		"source": "공천포구"
	},
	{
		"title": "소금바치순이네,인디고트리, 공천포구... ",
		"postdate": "20200820",
		"link": "https://blog.naver.com/dbwlsl2856?Redirect=Log&logNo=222066135613",
		"contents": "이전포스팅은⬇️ 20200619-20200621 전직 제주 스텝들의 2박 3일 제주도 여행(2)| 도두봉, 도두해안도로, 서림냉면, 5L2F, 송당무끈모루, 안돌오름, 술의식물원, 최감독1일차 기록은⬇️아침에 일어나서 키세스존으로 유우명한 도두봉을 갔다. 도두봉으로 네비게이션에 치...m.blog.naver.com   제일 빡셌던 셋째날 시작 한 세시간 자고  일출보러 가기구름이 많아서 다들 해는 안보일거라 생각했다 우도여기 바람이 엄청청 많이 불었는데 오돌오돌 떨면서 기다렸더니 해가 떴다 역시 구름 많아서 안보였지만 하늘이 넘 예뻤으니 만족 일출을 즐기다..? 즐길것도 없지하여튼 이 날 요상했다먼가 음,,,제주에서 넷만 존재하는 고런 기분아마 바로 앞에 호텔도 있었는데 사람이 우리만 있어서 그랬던듯 그리고 다시 숙소들어와서 쓰러져서 잤다아침 열한시에 딱 퇴실하기로하고 잤는데나도 일어난다면 아침산책을 하고싶었으나 못하였고,, 아침산책한 언니 중 한 명이 세화 하나로마트의 명물 단호박 뻥튀기를 이만큼 사왔닼ㅋㅋㅋ 고래서 냅다 뻥튀기들고 숙소앞에서 사진찍어버리기유월에 제주도 간 이유는 무족건 수국이죠? 종달리에 수국보러 당장가~ 난 이 얼빡샷 맘에 들었는디언니들은 별류라고,,, 엉거주춤 샷생각보다 해가뜨거워서 수국들이 다 상해버럈다ㅠ속상,,,산쪽에있는 수국은 그래도 오래간다던데 아무래도 바다쪽이라... 그래도 남의 집 앞에서 잘 놀았다....해안도로도 수국 없나 싶어서 가봤는데 종달리해안도로수국보다 사람이 많았던 것으로,,,사진 몇장 찍다가 요 근처 밥먹으러 갔다 히히히 바로 소금바치 순이네 갔다구요?언니들은 걸어온다구 했다 배부르다구 슝 달려서 싹 도착하기보말 미역국,,, 돌문어 볶음,,고등어랑 돔베고기도 있는데  여기 너무 익숙해져 버려서 ㅋㅋㅋㅋㅋㅋ찍지못하였숩니다,,, 돌문어 볶음은 꼭 밥비벼먹어야한다무조건무조건,,! 암튼 무족건!!그리고 남원쪽에 세러데이 아일랜드 카페 생겼다길래 남원으로 가는 길에 차도근처에 수국이 쫙 예쁘게 펴서 당장 내렸다 신남의 어쩌구 신남 크로스하여튼 여기서 사진건지기 성공 생각보다 수국이 약해서 좀 아쉬웠었는데 이곳을 발견해서 나름 충족(?) 되었다 신남의 현장n번째이렇게 오만어쩌구를 하면서 사진찍고 한시간 정도를 달려서 세러데이 아일랜드에 갔는데 웨이팅이 오져버렸다,,, 근데 내부가 진짜 기깔나게 예쁘긴했다,,,사실 외부도 예뻤음웨이팅 명단을 적어놓긴했는데카페특성상 언제 자리가 날지 모르는 문제가 있어서 구냥 남원근처 카페로 다시 검색해서 갔다 인디고 트리로 갔지요공천포구도 근처여서 넘 좋차나요? 꼬리내린 멍멍쓰가 두마리나 있다카페 주인님만 좋아한다,,여기는 약간 편집샵..? 옷이랑 잡화들이랑 같이 판다 약간 작업실 개념이 더 크신듯했다그래서 커피값이 다른 제주도 카페에 비해 매우매우 저렴!  근데 또 맛도 있다 메뉴 제주에 계속 창고형 카페가 늘어나는데그도 그럴게 정맬 가다보면 귤창고 오조오억개 존재,,,좌석이 엄청 큰게 있어서 여기서 좀 눕다시피 쉬다가 공천포구로 이동했다 카페 정원에 귤나무 정말 많았고모기도 많았다 ㅎ그리고 커피도 맛있었고 청귤에이드도 주문했었는데 역시 상콤했다인디고 트리랑 짱 가까운 공천포구 다들 뭘 열심히 잡고계시길래 뭘 잡나 봤더니 성게였다아 성게알 진쯔 맛있는데!! 플레이버튼돌 좀 줍고물이 너무 시원해보여서 당장 들어가기 ㅋㅋㅋㅋㅋㅋ 한참 용천수 나오는곳에 발담구고 있었는데 계곡이 따로 없구요?바닷가에 한참있다가 다들 위로 올라갔다 이미 쉬고있는 바멍씨,,,이 돌이 햇빛을 잔뜩 받아놔서 엄청 따뜻했다다같이 앉아서 돌찜질하기,,, 비행기 시간이 다 달라서 넷이서는 여기가 마지막 일정이였다여기서 공항까지는 넉넉하게 한시간 십오분쯤제주도를 가로질러 간다 가는길에 물영아리 오름이랑사려니 숲길, 그리고 무슨 조천읍 들어갈때 말 목장있는데 눈이 정말 쾌청했다 이렇게 쭉쭉 달려서ㅇㄹ언니 먼저 공항에 내려주고다른 언니들은 1박 더하는 일정이였고 나는 오후 아홉시 비행기여서전기차 충전도 할 겸 카페를 갔다 니모메 빈티지 라운지니모메빈티지라운지랑 충전소는 걸어서 5분!1층과 지하로 구성된 카펜데지하도 정말 느낌있었다 니모메 선셋이 약간 시그니처 인듯해서 나는 니모메선셋주문~ 케이크들도 팔고있다확실히 요즘 카페들은 케이크 안파는곳이 없는듯,,,그리고 빈티지라운지 답게 촛대 접시 숟가락 등등 빈티지 물건들 진짜 많다여기서 만난 꿈돌이,,,이런 포크세트 왜 우리집엔 없어?아 그리고 여기선 빈티지한 컵들을 파는데 지금 생각해보면 가격도 착했는데 과소비대장인 내가 왜 안샀을까..?포스팅하면서 후회하라고?? 뭐든 업어와야 제 맛인것을,,,여튼 이렇게 지하공간이 있지만 탁 트인 일층에 자리잡았다 음료 떼샷선셋 어쩌구, 티라미수, 그리고 ㅇㅈ언니가 주문한 차가 나왔다 이거 진짜 음료 예뻤는데, 맛도 있었음여기서 멍때리면서 일몰 보기로했다이 날이 마침 하지여서 해가 무지뮤지 길었는데 윌우리는 금액쓴거 정산하면서 기다리기,,,슬슬슬 해가 질 기미를 보여서 인간 삼각대출동,,,성공적으로 일몰타임랩스를 담았다  해가 다지니까 너무 예뻤다,,한치잡이 배들이랑 하늘이랑 완벽해,,,바깥공간도 분위기 무엇 하늘색 무엇이죠?? 보라색 실화입니다진짜 이러니까 더 비행기 타러가기 아쉬웠다,,, 좀 만 더 있고 싶었던 제주도,,,우리나라 주 4일제 언제되나 의문을 품은채로 비행기타러 공항으로 갔다,,,흑흑이제주에서 스텝할때는 먼가 다같이 놀러다닐 시간이 없었는데 이렇게 여행오니까 다같이 다니고 너무 좋았다,,  성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1종달리해안도로제주특별자치도 제주시 구좌읍 종달리 630-1종달리해변제주특별자치도 제주시 구좌읍 종달리 565-72종달리마을제주특별자치도 제주시 구좌읍 종달리소금바치 순이네제주특별자치도 제주시 구좌읍 종달리 42-5 인디고트리제주특별자치도 서귀포시 남원읍 하례리 306-1 쌍둥이돌창고공천포구제주특별자치도 서귀포시 남원읍 신례리니모메빈티지라운지제주특별자치도 제주시 외도2동 341-2 ",
		"description": "갔지요 공천포구도 근처여서 넘 좋차나요? 꼬리내린 멍멍쓰가 두마리나 있다 카페 주인님만 좋아한다... 쉬다가 공천포구로 이동했다 카페 정원에 귤나무 정말 많았고 모기도 많았다 ㅎ 그리고 커피도 맛있었고... ",
		"source": "공천포구"
	},
	{
		"title": "쇠소깍.하효향.제주 올레길. 6코스.5코스길.망장포구.공천포구.",
		"postdate": "20211230",
		"link": "https://blog.naver.com/park6180?Redirect=Log&logNo=222608669989",
		"contents": " 하효향의 아침 하늘. 눈 덮힌 한라산이 보이는 맑은 날. 쇠소깍 해변을 지나 깡통 열차가 귀엽다. 제주 전통 땟목인 테우 승하차장 카누를 즐기는 사람들 언제나 멋진 경치 물색이 신비롭다. 올레 6코스길은 이제 5코스길과 만나는 쇠소깍 다리를 건넌다. 5코스길은 귤 농장뷰를 지난다. 이제 거의 끝물인 노지 감귤 한라산 뷰가 좋다. 작은길을 지나 큰길을 만나고 햇살이 뜨거워 등에는 땀이 난다. 다시 작은길 귤 농장에서 버려진 파지 감귤들... 어느덧 하례리 망장포구는 동그란 모양의 오래된 포구.  공천포구까지 5코스길을 걸어왔다. 이제 발길을 돌려서 쇠소깍으로 돌아가야겠는데5코스길은 이전에 걸었던 6.7코스길 보다는 덜 예뻐서 올레길로 되돌아가지 않고 큰길로 갔다.  다시 만난 쇠소깍 길 하효향에 있는 트릭 아트! 재밌게 사진 찍기 좋다!.  하효향 주차장에 깡통 열차가 보인다. 어느덧  흐린날 바람도 불어서 쌀쌀한데오픈카를 탄 어른과 아이들은 신이나서 소리친다.보는 사람도 재미있다. 혼자서 삼각대로 트릭아트 사진을 재미있게 찍는 사람 구경도 재미 있다.캠핑카 안에서 아무 생각 없이 바깥 풍경 보는 시간이 좋다. 어둠이 몰려올때쯤  서귀포 시내로 갔다.제주에서 제일 보고 싶고 좋은 사람들을 만나러 갔다.저번주에는 반쪽만 만났고 오늘은 나머지 반쪽도 함께... 솜씨좋은 주인은 연어초밥과 연어회를 준비했다.특급 호텔 초밥보다 백배 더 맛있는 초밥!!. 숙성된 연어회도 최고! 직접 채취한 뿔소라 전 또띠아에 살라미와 하몽 크림 치즈를 올려서 만든 피자보다 더 맛난 피자!!즐거운 시간을 보내고 우리는 집으로 갔다. 오늘 걸었던 올레길 걸음!매일 이렇게 걸으면 건강한 여행이 되겠지만매일은 힘들다!.#쇠소깍 #하효항 #제주올레길 #제주올레5코스#제주올레6코스 #겨울제주여행 #서귀포여행#제주 #제주도여행 #르노마스터 #모터홈 #르노마스터캠핑카 #겨울여행 #깡통열차#하효항트릭아트 #국내여행 #제주캠핑카여행  ",
		"description": "어느덧 하례리 망장포구는 동그란 모양의 오래된 포구. 공천포구까지 5코스길을 걸어왔다. 이제 발길을 돌려서 쇠소깍으로 돌아가야겠는데 5코스길은 이전에 걸었던 6.7코스길 보다는 덜 예뻐서 올레길로... ",
		"source": "공천포구"
	},
	{
		"title": "[제주 우정여행] 올망졸망 스누피가든 ~ 윤슬 예쁜 공천포구",
		"postdate": "20210315",
		"link": "https://blog.naver.com/myyamong2?Redirect=Log&logNo=222276274473",
		"contents": "각자 현생에 치이다보니 가끔 메신저로 안부를 묻는 거 외에는 얼굴 본 지가 까마득 이더라고요.  그래서 울긋불긋 계절의 변화도 느낄 겸 해서 10년지기 친구들과 함께 의미 있는 며칠 전 제주 우정여행을 다녀 왔습니다.  일정 미리보기: 붉은오름자연휴양림 →스누피가든→ 7돈가표선→ 숑 카페→ 공천포구 붉은오름자연휴양림제주특별자치도 서귀포시 표선면 남조로 1487-73  1.  붉은오름 휴양림_ 제주 서귀포시 표선면 남조로 1487-73_ 064-760-3481_ 09:00 ~ 18:00_ 어른 1,000원 / 청소년 600원 확실히 번잡스러운 게 싫어서 떠나 온 거라 그런지 우리끼리 있으면서 한적하게 구경할 수 있는 곳을 찾게 되었죠. 그래서 맨 처음 목적지도 표선에 위치한 붉은오름 자연 휴양림으로 택해 봤는데요.  산굼부리& 민오름, 방애오름, 까끄래기 오름과도 차량으로 10분 거리라 트레킹 로드로 하루 날을 잡고 좋은 지역 이더라고요. 어느 정도 매무새를 다져 놓은 다른 관광지와는 자연 본연의 꾸밈 없는 모습으로 관광객들을 맞이 해주고 있어요. 오전 9시부터 18시까지 관람 할 수 있으나 숲 안은 장면이 비슷비슷 해 길을 잃어 버릴 수도 있으니, 꼭 해가 높이 떠 있을 때 가시기를 추천 드리는 바 입니다.  총 190ha의 광활한 면적 초입에는 두손 쫙 펼쳐져서 허그 하기에도 벅찬 두꺼운 지름의 곰솔 나무와 삼나무, 뒷 편으로는 고사리류를 비롯한 활엽수가 자생하고 있는 군락지 예요. 정상까지의 거리가 620m쯤 되지 않는 완만한 동선으로 저처럼 평지 아니면 못가네 하는 엄살쟁이도 30분 이면 올라 갈 수 있을 정도로 난이도가 쉬운 편이었답니다. 초록색의 싱그러움은 언제나 말로 일일이 다 함축하지 못하는 그런 뭉클함을, 보는 이로 하여금 전달 해 주는 듯 해요. 전에 참 제 존재가 휘청 거릴 때 많이와서 위로 받곤 했는데 내가 사랑하는 사람들과 제주 우정여행 으로 찾으니 감회가 남다르더라고요.  서로서로 상생하는 이 관계가 참 좋아요.  드디어 정상 도착! 앞머리에 땀이 송골송골 맺혀서 쓰고 온 모자가 흠뻑 젖어 버렸지만, 그래도 오랜만에 굽이굽이 능선을 보니깐 일순간 만감이 교차했어요. 어떤 고민거리든 다 바람결에 날려 버릴 수 있을 듯 -  2. 스누피 가든 _ 제주 제주시 구좌읍 금백조로 930_ 064-1899-3929_ 09:00 ~ 19:00 ( 3월 - 9월) / 09:00 ~ 18:00 ( 10월 - 2월)_ 성인 18,000원 / 청소년 15,000원 / 소인 12,000원 스누피가든제주특별자치도 제주시 구좌읍 금백조로 930 저는 귀여운 생명체라면 다 좋아하는 몸만 어르니이고, 아직 속은 7살 어린이 라서,  제주 우정여행 얘기가 첫 나오자마자 가자가자 했던 스누피 가든 이었죠. 크~ 드디어 와 보네.  실내 가든 하우스와 시외 야외 가든으로 구성 되어 있고 기상천외한 포토존도 많아서 3시간 쯤이야 눈 깜짝 할 새에 금방 사라져 버렸죠. 1층 기념품 샵을 구경하다가 저의 최애 캐릭터인 라이너스와 가장 좋아하는 연보라색 조합을 발견했는데, 안드 유저라서 그저 지그시 바라 볼 뿐 이었죠. 내부는 '관계/ 일상/ 사색과 휴식/ 행복/ 상상' 총 5개의 테마홀로 공간이 분할 되어 있어 제주 우정여행 포토존도 기발했고 이야기 짜임새가 좋아서, 그냥 물 흐르듯 유유히 구경 하기에 좋았습니다. 스템프를 찍는 공간도 있었는데, 이렇게 모아 놓고 보니깐 남산 타워에 있는 사랑의 탑 같다는 생각이 들더라고요.  \"여보세요-? 나야\"그냥 평면적인 그림만 있는 게 아니라 직접 들어 갈 수 있는 '스누피 집' 세트장도 있어서 내가 실제 동화 속 '친구'가 된 듯이 교류하면서 몰입 할 수가 있었네요. 과연 스누피 집에는 무엇이 있길래 다들 낮은 포복으로 저리 엉금엉금 들어갔을까요? 상상력을 총 동원 해 봤는데도 해답을 찾지 못해 저도 뒷꽁무니로 따라 들어 갈 뻔 했네요. 누가 비글 아니랄까봐 하루가 48시간으로 살아도 모자를 만큼, 하고 싶은 것도 많은 주인공의 취미 공간 이었어요.  비치 볼 가득한 대야를 보니깐 봄은 유야무야 고새 사라지고, 여름으로 껑충 계절이 넘어 왔나 싶을 정도로 마음 한  모서리가 so cool -  \" 무슨 고민 있어?\"\" 내가 좋아하는 짝사랑남이 전화를 안받아.\"라고 수줍게 양 손으로 발그레한 두 볼을 괴고 있는 정원 담벼락 위 두 소녀의 모습이 사랑스러웠죠. 역시 사랑과 감기는 숨길 수가 없는 법인가 봅니다.  3. 표선 7돈가_ 제주 서귀포시 표선면 표선당포로 13-1_ 064-787-9275_ 12:00 ~ 22:30_ 백도야지 600g 45,000원 & 김치전 추가시 1,000원표선항제주특별자치도 서귀포시 표선면 표선리 다들 1일 1끼 정도는 흑도야지를 먹어야 한다고 하던데 어디서 먹어야, 성공적으로 먹을 수 있나 갈피를 못 잡는 분들이라면 꼭 주목! 표선 항구 바로 앞에 위치한 이 집이 찐 real 이거든요.  매주 2,4 번째 수요일은 쉬어가고 영업시간은 오전 12시부터 밤 10시 30분 까지 랍니다. 근처 해비치나 소노캄 숙소에서 차로 10분 내외라 아침 잠 푹 잠고서, 어슬렁어슬렁 오기에도 딱 부합한 위치 였지요.  저희가 첫 오픈 손님 인 지 반 투명 오픈 된 주방 너머로 직원분들이 서로 옹기종기 모여서 채소 손질에 한참 열을 올리고 계셨어요.  연탄불, 멜젓, 그리고 흑근고기 까지! 더 말이 필요 없는 조합 아닐런지요.  빨간 물감 통에 한 번 첨벙 빠졌다가 나왔나 싶을 정도로 선명하고 또렷한 흑돈의 마블링 이었어요.  중심부에 있는 건 목살인데 확실히 둘레 부터가 시중 정육점에서 보던 것과는 확연히 다른 클래쓰를 보여줬죠.  식당에서 주는 밑 반찬은 혹시 몰라, 자연스레 스킵 하게 되는데요. 이 집은 직접 사장님 어머님께서 전라도 방식으로 알큰하게 담가 낸 묵은지라서 의심의 눈초리 없이 맘 놓고 맛 볼 수가 있었죠.  방금 구워 낸 김치전은 스트링 치즈처럼 쭉 쭉 찢어지는 탄성으로 입 안을 황홀히 채워 주었답니다.  수경재배를 할 만큼 요즘 금채라 불리는 파채도, 넉넉히 많아서 여러 조합으로 먹어 볼 수가 있었네요.  뼈와 함께 오독오독 씹어 먹는데, 그 육즙이 추릅 하고 터져서 제주 우정여행 으로 방전된 에너지를 채우기에 더할 나위가 없었죠.  살짝 꼬기만 먹기에는 1프로가 아쉬운 감이 있어서 찌개와 공깃밥을 끄트머리에 추가 했어요. 뭉근한 육수가 점점 끓어 오르면서 맛이 깊어지기 때문에 조금 천천히 음미하면서 드시는 것도 하나의 방법 이랍니다.  꺼억꺼억! 뱃 속이 샌드위치처럼 온갖 먹거리로 차곡차곡 - 아직 일정이 남았는데 졸음이 몰려 올까봐서 급한대로 시원한 탄산음료를 먹으면서 정신을 차려 보았죠.  4. 카페 숑_ 제주특별자치도 서귀포시 남원읍 공천포로 91_ 070- 4191-0586_ 09:30 ~ 18:00_ 카페라떼 4,000원 & 초코초코 5,500원 카페숑제주특별자치도 서귀포시 남원읍 공천포로 91 졸음이 호다닥 달아 날 수 있도록 얼른 카페인 수혈이 필요하겠다 싶어서 찾은 남원에 있는 카페 숑 이었어요. 올레길 5코스 길 끝에 있어 오가는 길목에 있어 갓 볶은 향긋한 커피 한 잔 마시기에 딱 이겠더라고요. 저도 고래를 좋아해서 몇 년 전 고래상어를 보러 동남아 외지 여행도 다녀오고, 꼬박꼬박 다큐멘터리도 찾아 보는 편인데 저와 취향이 비슷한가 싶어서 시선이 한 번 이끌렸어요. 역시 식후에는 아아만한 게 없죠? 굽이치는 물결도 없이 잔잔한 공천 포구의 평온을 보면서 짤막히 제주 우정여행을 다니며 느꼈던 감정도 잊어 버릴까봐 서둘러 노트에 기록해 두었어요. 인적 드문 동네 카페 답게 저녁 18시에 딱 닫으시길래 우리도, 서둘러 자리를 비켜 주었어요.  5. 공천포구_ 제주 특별자치도 서귀포시 남원읍 신례리'맛이 좋은 샘물을 바친다' 라는 유래에서 시작 되었다고 알려진 해질녘의 공천포구를 산책 삼아 거닐어 보았어요. 해가 뉘엿뉘엿, 첨벙이는 윤슬이 반짝여서 마치 바다 위에 샛별이 반짝반짝 하는 게 어여뻤죠.  기온 차가 들쑥날쑥 해, 조금 적응하기 힘들긴 했지만 그래도 발이 퉁퉁 붇도록 실컷 걷고, 맛있는 것도 든든히 먹어서 제대로 된 동기 부여가 되어 준 제주 우정여행 이었습니다.    ",
		"description": "카페 숑 _ 제주특별자치도 서귀포시 남원읍 공천포로 91 _ 070- 4191-0586 _ 09:30 ~ 18:00 _ 카페라떼 4,000원... 굽이치는 물결도 없이 잔잔한 공천 포구의 평온을 보면서 짤막히 제주 우정여행을 다니며 느꼈던 감정도... ",
		"source": "공천포구"
	},
	{
		"title": "[제주도여행] 공천포구 정자 2층에 위치한 바다뷰 호꼼스낵",
		"postdate": "20210922",
		"link": "https://blog.naver.com/thebigteam?Redirect=Log&logNo=222448828765",
		"contents": "💥 호꼼스낵 💥바다 앞 뷰도 좋고 맛도 좋은#바이백_여행☀ 제주 공천포구 옆 바닷가 길을 따라 가면 넓은 주차장 옆 정자가 하나 있는데 여기가 호꼼스낵이다. 여기가 아닌줄 알고 다들 찾고 있지만 등잔 밑이 어둡다는 말이 잘 어울리는 곳. 세트 메뉴로 구성된 튀김+떡볶이 추천.#호꼼스낵 #남원맛집 #공천포 #서귀포떡볶이 #서귀포 #서귀포여행 #제주도 #서귀포시 #제주여행🌺 필요한것만 알려주는 여행정보❗ 2층 정자가 호꼼스낵이니 길 잃지말자❗ 바다뷰에 떡볶이 맛집❗ 매운거 못먹는 사람들에게 추천📍 제주 서귀포시 남원읍 신례리 58-1⏰ 메뉴혼밥세트 1.2 / 커플세트 2.4⏰ 운영시간매일 11:30 - 19:00 / 매주 월요일 휴무 / 주차장 있음 🌈#서귀포여행 #제주도여행 #제주인생샷명소 #제주핫플레이스 #제주도핫플레이스 #제주숨은명소 #제주가볼만한곳 #제주가족여행 호꼼스낵제주특별자치도 서귀포시 남원읍 신례리 58-1  ",
		"description": "호꼼스낵  바다 앞 뷰도 좋고 맛도 좋은 #바이백_여행 ☀ 제주 공천포구 옆 바닷가 길을 따라 가면 넓은... #호꼼스낵 #남원맛집 #공천포 #서귀포떡볶이 #서귀포 #서귀포여행 #제주도 #서귀포시 #제주여행... ",
		"source": "공천포구"
	},
	{
		"title": "올레 4코스(가마등대)부터 5코스(공천포구)까지",
		"postdate": "20210412",
		"link": "https://blog.naver.com/office0?Redirect=Log&logNo=222306701311",
		"contents": "옛 등대인 광명등에 올라 까치발을 했는데도 일출을 맞이하지 못했다.그래도 동쪽의 기운이 밤새 깜박깜박 불 밝힌 가마 등대까지 전해졌으니 희망을 품을 수 있다.  한반도 남쪽의 최고봉 한라산이 깨어나고 가마 포구에도 어부들의 숨소리가 들렸다.1,950m의 두모악 (한라산 옛 이름) 올랐던 시간이 떠올랐다.첫 번째 한라산과 만남은 34년 전 신혼여행 때 아내와 백록담을 보며 사랑을 이야기했었다.두 번째 세 번째가 잇고 이어 성판악, 관음사, 영실, 돈네코 등 모든 산길을 걸었다. 이제는 허리가 시원찮아서 오를 수 없지만, 이렇게 멀리서나마 바라보며 추억할 수 있으니 이 또한 즐겁다. 오늘은 숙소를 예약하지 않았다. 그러니 자유다. 어제보다 조금 덜 걸어도 상관없다. 내일 걸을 거리를 고려하면 위미 정도면 괜찮겠다. 그러니 걷다가 식당이 있는 주위에 게스트하우스가 있으면 좋겠다. 점심은 남원포구 쯤에서 할 수 있다. 읍 소재지이니 어제처럼 굶지 않고 제때 밥을 먹을 수 있다. 그래야 발걸음이 힘들지 않고 여행을 즐길 수 있다. 오늘 여정이 내가 생각한 대로 이뤄질 수 있을까? 수댕 (유튜브 명)이가 아침을 차렸다.수댕이는 제주 한 달 살기를 하는 젊은 여성이다. 게스트하우스 나무이야기 표선점 같은 곳에서 알바하며 여행을 즐기고 있다. 그는 스물한 살에 유럽을 여행했는데, 앞으로도 여행하며 살고 싶다고 했다. 같은 취미를 가진 사람들과 얘기하는 것은 즐겁다.추억에 빠지기도 하고, 가보지 않은 가상의 낯선 곳으로 함께 여행하기도 한다.  집에서 먹는 아침보다 든든하게 먹었고 물을 챙겼으니 점심때까지 출출하면 누룽지나 육포를 먹고 한 개 남은 한라봉을 먹으면 문제없다. 오늘은 해안을 걸으며 수평선을 보고 마을 길에서 한라산을 보며 4코스와 5코스를 걷는 여정이다.쇼스타코비치의 왈츠가 흐를 듯한 날씨다. 큰 도로에서 나의 인생 2막을 생각하다가 올레에서 벗어났다. 리본이 보이지 않았다. 발걸음을 되돌아 가보니 횡단보도 건너 쪽으로 길이 연결되어 있었다. 4코스에서 5코스 시작점 중간지점에 빵집알토산 고팡이 있었다. 패스포트에 스탬프를 찍는 곳이다. 사단법인 올레는 올레꾼들이 이곳에 거쳐 가면서 지역 주민들에 도움을 줄 수 있도록 한 것이다.  언덕배기에 앉아있는 알토산마을은 깨끗하고 조용했다.   오늘 출발 전에 쇼스타코비치 왈츠가 흐를 듯한 날씨라고 글을 썼는데 1시간 지나 알토산마을을 지날 때쯤 마리스 얀손스가 지휘하는 왈츠가 나오는 게 아닌가.나는 새들이 노래하는 곳에서 왈츠에 맞춰 춤을 췄다. 마주 오는 올레꾼들이 쳐다봐도 상관없다. Previous imageNext image 마을 안길을 걷고 다시 해안으로 들어섰다.어제도, 그제도 그리고 오늘도 길을 잃었다가 곧 길을 찾아 걸었다. 파도가 바위를 때리고 있지만, 바닷물에 둥실 떠 있는 오리들은 말한다.\"파도 따윈 상관없어!\"나도 나에게 말했다.\"잠시 길을 잃어도 상관없어!\"나는 길을 찾을 것이고 그 길을 걸을 것이니까. 내 양말은 배낭 뒤에 매달려 마르고 있으니까. 걱정 없어! 마을회에서 운영하는 횟집에서 점심으로 전복죽을 먹고 제주 막걸리 힘을 빌려 해안경승지 큰엉으로 향했다.  돌담 넘어 활짝 핀 유채와 일렁이는 바다 향기는 오로라다.  한라산이 발걸음을 잡는다. 어제는 전국공무원노동조합 생일이었다.어느새 스무 살 청년이 된 전공노. 전공노가 태어나 옹알이를 하던 2002년 나는 전공노에 힘을 보탰고, 돌이 지나면서 뗄 수 없는 인연을 맺었으니 전공노는 내 삶을 바꿔놓았던 존재였다.내 삶에 큰 파도가 쳤던 2004년 11월 후배들은 내게 어디 갔다 왔는지를 물었다.나는 큰 산을 다녀왔다고 했다.그랬다. 서울 시내에서 벗어나 한양대학교에서 갇히고 경찰에 봉쇄되었던 그 날 나는 마음속의 큰 산을 올랐고 높은 산을 넘었었다. 이제는 훌훌 털고 산에서 내려올 시간이다. 바다에서 숨소리가 들렸다. 해녀들의 숨비소리였다. 가마리 해녀들이었다. 가마리는 해녀들의 삶을 온전히 보여 주는 곳이다. 물에서 건져 올려진 오징어가 햇볕을 쬐며 익어가고 있었다. 숨비소리는 민중들이 아프고 고단한 삶을 견뎌낸 힘이었다. 남원포구 옆에 올레 5코스 종합 안내소에 있었다. 5코스는 남원부터 쇠소깍다리까지 13.4km이다.  큰엉을 만날 수 있는 곳이다. 어제 게스트하우스 나무이야기 표선점에서 만났던 여행자들은 승용차로 제주도의 볼만한 관광지만 다녔다고 한다. 다녔던 곳 중에서 외돌개가 있는 올레 7코스가 가장 좋았다고 했다. 외돌개는 제주의 대표 관광 상품이 맞다. 그러나 사람마다 선호는 다르다.  나는 큰엉이 있는 올레 5코스가 좋다.  2km 갯쥐똥나무 숲길을 파도 소리를 들으며 걷다 보면 기분이 좋아진다.   한반도 지도를 만들어 놓은 숲길에는 사진을 남기기 위해 관광객이 늘 붐빈다. 예전에는 없었던 호떡 장수가 보였다. 출출하던 차에 수수 호떡을 한 입 베어 먹으며 바다가 보이는 의자에 앉았다. 오라는 사람, 가라는 사람이 없어 좋다.  해안에는 여행자들이 쌓은 돌탑이 성을 이루고 있었다. 소망이다. 나도 돌탑을 만들었다. 내 어머니와 장모님, 아내와 아들과 딸, 사위와 며느리 그리고 외손녀의 건강과 행복을 비는 소망 탑이었다.  마을 길로 접어드니 140년 동안 꽃 피운 동백나무 군락지가 보였다. 그동안 선흘리 등 동백나무 군락지를 찾았었는데 위미 군락지는 처음이다. 먼 걸음을 견뎌낸 나를 위로하며 어슬렁어슬렁 걸었다. 괜찮은 숙소가 보였지만, 인근에 식당이 없어서 규모가 큰 위미포구 주변이 아닌 공천포구까지 걸었다.  오면서 간판에 쓰여 있는 민박에 전화로 연락하니 영업하지 않는 곳이 꽤 있었다. 바닷가 옆에 운치 있는 펜션이나 게스트하우스는 승용차가 없으면 저녁 식사하기 어려워 보였다. 그러다 보니 괜찮은 곳이 있겠지 하는 생각으로 그제와 어제보다 걸음을 많이 했다. 문득, 어떤 부족의 인디언들이 옥수수밭에서 가장 큰 옥수수를 베어오는 자를 추장으로 뽑는다는 이야기가 떠올랐다. 단, 지나간 길로 다시 갈 수 없다는 규칙이 있었는데 가다 보면 지나오면서 보았던 옥수수가 가장 컸다며 후회한다는 이야기다.나는 올해 100여 일 동안 법정 스님의 무소유를 필사하고 50여 명사의 강연을 들었지만, 나는 욕심을 놓지 못했다. 인생 1막에서 부렸던 과욕이 인생 2막 시작 길에서도 다르지 않았다. 그러나 오늘 많이 걸은 만큼 내일은 편할 것이다.  오늘은 23km 38.000걸음을 걸었다. 공천포구가 옆에 있는 오빌 하우스의 사장님은 큰 도로로 나가면 식당이 있다고 알려 주었다.  오후 7시 30분부터 한ㆍ일 축구 경기가 있다는 말을 덧붙였다. 여행하기 전에 오늘 축구 경기가 있다는 것을 알고는 있었다. 코로나19가 종식되지 않은 이 시기에 신규 확진자가 늘어나는 일본으로 원정해 경기하는지 이해할 수 없었지만, 한‧일 축구경기는 과거의 한‧일 관계를 고려하면 관심사일 수밖에 없었다. 저녁 먹고 오면서 축구 경기를 보며 마실 요량으로 제주도 산 맥주 백록담과 일출봉 그리고 신제품 비어리카노를 샀다. 경기는 답답했다. 경기를 보느니 바닷바람 쐬는 게 나을 것 같아 밖으로 나오니 시원했다. 여행 사흘째가 지나간다. '21.3.25.(목) ",
		"description": "괜찮은 숙소가 보였지만, 인근에 식당이 없어서 규모가 큰 위미포구 주변이 아닌 공천포구까지 걸었다. 오면서 간판에 쓰여 있는 민박에 전화로 연락하니 영업하지 않는 곳이 꽤 있었다. 바닷가 옆에 운치 있는... ",
		"source": "공천포구"
	},
	{
		"title": "도새기1982 박수기정 카페루시아  공천포구 체이슨호텔 더리드",
		"postdate": "20201007",
		"link": "https://blog.naver.com/dhtjd4607?Redirect=Log&logNo=222106871023",
		"contents": "",
		"description": "바로 공천포구!! 주차하고 바로 앞에 방파제를 걸을수 있어요 ㅎㅎ 짧고 뷰도 이쁘고 사람도 거의 없어서 참 좋은 비밀포인트 같은곳이예요 이쁜 뷰를 보고 숙소를 와서 짐정리도 하고 쉬는데 숙소 사진이... ",
		"source": "공천포구"
	},
	{
		"title": "[제주 3일차] 공천포구",
		"postdate": "20210408",
		"link": "https://blog.naver.com/babo9280?Redirect=Log&logNo=222303441580",
		"contents": "",
		"description": "200404 공천포구 아침에 일어나니 조만간 비가 떨어질 문제보다는 엄청난 바람이 터졌다... 아침밥은... 있는 공천포구로 차를 달린다... 저 멀리 하늘색이 보인다... 낚시를 하다보니 점점 하늘색이 먹구름을... ",
		"source": "공천포구"
	},
	{
		"title": "올레길 5코스 ; 쇠소깍~공천포구",
		"postdate": "20201223",
		"link": "https://blog.naver.com/shinja0930?Redirect=Log&logNo=222182457060",
		"contents": "2020. 12. 20. 일요일.어제 눈썰매 타느라 운동은 많이 됐겠지만..쇠소깍에 귤 사러 가자는 동글양의 말에 기회는 이때다 하고 집을 나섰다.(동글양은 쇠소깍이 그렇게 먼 곳인지도.. 간 김에 왕복 세 시간을 걷게 되리라는것도.. 몰랐지롱~ ㅎㅎ)지난번엔 쇠소깍에 혼자 와서 올레길 6코스를 따라 걸었는데오늘은 거꾸로 5코스를 따라 걸어보기로 했다. 출발 전 인증샷.별로 내키지 않는 기분이라는걸 표시해야 한다며... 둘 다 표정이 뚱~하다. ㅋ 그러거나 말거나 출발!!쇠소깍 옆 데크길을 걸으며 물빛 감상. 코로나 여파가 크긴 크다.주말인데도 이렇게 사람 적은 쇠소깍은 처음이다. 쇠소깍 에메랄드 물빛은 두말하면 입 아프지만 배 타는 사람이 적어서 그런가? 오늘따라 더 바닥 깊이까지 투명하게 보인다. 아이들에게(사실 별군은 자꾸 뛰어가버려서 동글양에게만..) 여기가 우리 내려가서 놀았던 곳이라고 하자아빠랑 장난쳤던게 기억이 난다며.. ^^;;이제는 내려갈 수 없게 되었다고 하자 살짝 아쉬워함. 달려가는 별군 단속하랴 틈틈이 경치 감상하랴..바쁘다 바뻐. 읭? 얼마나 왔다고 벌써 첫번째 부스터 쓰는거야? ^^ 쇠소깍을 건너는 다리가 6코스 시작, 5코스 종점.  다리 위에서 바라본 모습.조금 더 물이 있으면 더 예쁠 듯. 조금은 도로가를 걷지만 지나는 차량이 거의 없어서 다닐만하다.소음이라곤 하나도 들리지 않고따스한 햇살과 파란 하늘.. 가을 같은 날씨..너무나 평화로운 기분이다. 그러나 이분들은 평화롭지 않음. ㅡㅡ+자꾸 티격태격해서 손 들으라고 했더니 무척 민망해하는 중. 그러게.. 벌 세우기 전에 말 좀 잘 듣자~~아이들의 프라이버시를 위해 이 사진을 어쩔까 고민 많이 했는데넘 귀여웟... ㅋㅋㅋ 이것도 다 추억이다. ㅎㅎ 다시 사이좋게 출발~ 길가의 귤 밭도 어쩜 이리 예쁜지..이게 그 맛있기로 유명한 효돈귤인가!! 다시 오솔길 진입 어머~~! 바로 바다가 보이네~~ 지도상으로 볼 땐 작은 오름이라도 올라가는줄 알았는데 길이 거의 평지라 힘들지 않다. 너무나 가깝게 보이는 한라산 별아!!! 그쪽 아니야!!!!!조금 내리막길 나왔다고 그냥 막 가버리는구만 ;; 올레길은 왼쪽으로 꺾어진다. 지도에 바닷가 바로 옆길이길래 돌밭길이려나 했는데 걷기 편하게 만들어진 산책로다. 남쪽은 바다가 더 짙은 느낌. 여긴 정말 겨울 느낌이 1도 없고(어젠 눈밭에서 굴렀는데 말이다!)어디 아열대 식물원에 들어와있는 느낌. 군데군데 꽃들도 많고.. 적당히 해를 가려주는 동굴 모양의 나무숲이라 걷기에 너~~무 좋다. 어느새 망장포구 앞 등대.사실 저 아래까지만 걸으려던 거였는데네이버 지도와 실제 올레길 리본 길이 달라서 리본따라 가다보니 공천포까지 가게 되었다.;;; 하얀 집과 구름이 너무 예뻐서..(동글양 요청으로 찍음) 우리 셋 다정한 사진은 그림자로 대신. ^^오늘은 코로나 방역 차원에서 식당이나 카페 등 실내는 들어갈 계획이 아니었는데...여기까지 한 시간 넘게 걸어온 아이들이 너무 쉬고 싶어 해서 마침 가까이 있는 카페에 잠깐만 들렀다 가기로 결정. 공천포구 근처 카페지니 빵도 함께 판매한다. 어린이 음료와 맥주까지 구비되어 있음. 오늘 우린 빵은 패스.동글양의 초코라떼는 달지 않고 벨기에산 초콜릿을 넣어 부드럽고 진한 맛이 오히려 어른 입맛에 딱이다.커피는 산미가 있고 향긋하다.별 기대없이 주문했는데 둘 다 기대 이상의 맛이었음. 오래 쉴 생각이 아니었기에 남은 커피는 테익아웃잔에 옮겨 담고 다시 출발~ 아니 너네 몸속에 운동기구에 끌리는 자석이 있는거 아니니? ㅋㅋ자동으로 가는구만.. ㅎㅎ 혹시나 사람 적으면 가려고 찜꽁해뒀던 식당은 여긴데...아이들에게 오늘 햄버거를 약속하는 바람에 아쉽게 지나친 공새미59 ㅠㅠ 다시 돌아오는 길. 작은 공원.한쪽은 한라산, 한쪽은 바다가 보이는 놀이터. 캬~! (저번에도 다른데서 이런 감탄한 거 같긴 한데 ^^;;)운동기구엔 자동으로 가면서 놀이터는 지나치는 초1, 초5 어린이들. 네이버 지도에는 올레길이 이쪽으로 되어있어서 궁금한 마음에 가보았으나 길이 없어졌다.;;괜히 더 걸었다고 동글별에게 원망 들음. ㅋㅋ역시 올레길은 리본을 따라가야 함.(생각보다 네이버 올레길이 틀린데가 많네 ㅠㅠ) 쩌어기 내려갔다 돌아오자고 했으나 역시나 반려.쳇.그냥 멀찍이서 사진만 찍고 지나감. 돌아오는 길은 해가 좀 더 기울어 따스한 느낌. 얇은 점퍼도 더움. 이번 코스는 이 나무 터널 같은 길이 정말 인상 깊었다. 언제 다시 돌아가냐며 투덜대는 동글별이랑 끝말잇기를 하면서 걷다보니 어느새 다 왔다! 깜빡하고 도착지에서 인증샷을 안찍었으니 마무리 사진은 이걸로. ^^이후 그렇게 노래부르던 효돈귤을 사고(정말 맛있긴 맛있다! 근데 딱히 저렴하진 않음)올레길 열심히 걸은 대가로 저녁은 맥도날드 햄버거(포장), 보너스로 아이스크림까지!건강하자고 델꼬 다니는건데 이렇게 먹다가는 더 돼지 되겠다며...다음부터는 다른 방법으로 꼬셔봐야겠다. ㅎㅎ 쇠소깍제주특별자치도 서귀포시 쇠소깍로 104공천포구제주특별자치도 서귀포시 남원읍 신례리카페지니제주특별자치도 서귀포시 남원읍 공천포로11번길 19 ",
		"description": "어느새 망장포구 앞 등대. 사실 저 아래까지만 걸으려던 거였는데 네이버 지도와 실제 올레길 리본 길이 달라서 리본따라 가다보니 공천포까지 가게 되었다.;;; 하얀 집과 구름이 너무 예뻐서..(동글양 요청으로... ",
		"source": "공천포구"
	},
	{
		"title": "제주도 자전거 일주 여행 셋째날 공천포구부터 두문포항",
		"postdate": "20210525",
		"link": "https://blog.naver.com/yhs7878?Redirect=Log&logNo=222365346552",
		"contents": "DAY 3 제주도 자전거 일주 여행 공천포구부터 두문포항까지공천포별장 - 표선해비치해변인증센터 - 화풍정 - 성산일출봉인증센터 - 연탄구이복자씨 - 오르또 - 동동게스트하우스09:40 공천포별장 출발공천포별장 사장님께서 너무도 친절히 달걀을 삶아주셨어요한사람당 두개씩 먹으라고 8개나 삶아주시고소금도 챙겨주셨어요꺄 덕분에 단백질을 채우고 출발했어요어제 비를 맞아서 젖은 운동화가말랐을까 걱정했는데그래도 꽤 말라서 뽀송뽀송하게 출발했어요 자전거를 타고 조금 가다보니위미항인가봐요제주 위미에서라는 포토존이 있어요사진찍기 너무 좋게 되어 있어서잠시 멈춰서 사진을 찍었어요아침바다가 참 예쁘네요 12:25 표선해비치해변 인증센터 도착위미항에서 표선해비치해변 인증센터까지길 되게 좋았어요오르막길도 별로 없고해안가를 따라서 자전거 도로가 되어 있어서 오른쪽으로 바다를 계속 볼 수 있었어요그리고 오는 길에 바다뷰의 예쁜 카페와 펜션들을 되게 많이 봤어요셋째 날도 오전에가 비가 잠깐 왔었는데그래서 또 배낭을 비닐봉지에 쌌었는데둘째 날 하루종일 비를 많이 맞아서 그런지셋째 날 비가 언제 왔는지 잘 기억이 안나네요이정도 비는 애교 수준 표선해비치해변 인증센터 도장 찍었는데도장을 90도 돌려서 찍었네요도장 그림이 누워있어요아쉽 화풍정(구. 대양횟집)에서 점심먹고점심시간이 되었으니 밥을 먹고 가야겠어요자전거는 표선해비치해변 인증센터 옆에 자전거 거치대가 있길래 거기에 거치하고 자물쇠 잠가놓고 밥집을 찾으러 갔어요해수욕장 근처여서 밥집들이 꽤 있더라구요보말칼국수집도 있고해물라면 집도 있고 횟집도 있네요 보말칼국수집은 유명한 곳인지손님들이 밖에 대기를 하고 있더라구요저희는 뭐 먹을까하다가물회 이런거 먹으려고 횟집으로 들어갔어요화풍정이라고 적혀있는데네이버지도에 검색하면 화풍정이라고 안뜨고 대양횟집이라고 뜨네요이름을 바꾸었나봐요대양횟집에서 전복뚝배기도 주문하고 순두부찌개도 주문하고 물회도 주문해서 먹었어요영화 낙원의 밤에서주인공들이 제주도에서 물회 먹는 거 보고저도 제주도에서 물회 먹고 싶었거든요드디어 먹네요 제주도 물회여기도 그냥 별 생각없이 들어온 곳인데음식들이 다 맛있네요특히 전복뚝배기 국물 너무 좋네요 점심을 먹고 나서표선해비치해변을 조금 거닐었어요오늘은 여유가 조금 있는 날이니까요바다가 참 이쁘네요역시 제주 바다는 다르네요 표선해비치해변에 조각상들도예쁘게 잘 꾸며져 있어요 16:15 성산일출봉 인증센터 도착어제 너무 힘들어서 그런지오늘 코스는 별로 힘들지도 않고 너무 좋네요벌써 성산일출봉 도착했어요여기서 이제 숙소까지는6km 정도 밖에 안 걸리거든요근데 이제 겨우 오후 4시라니드디어 여유가 생겼어요! 성산일출봉 인증센터 도장까지 꽝꽝이제 두개 밖에 안 남았네요 여기서 자전거 타시는 어머니들을 만났는데순식간에어디서 왔는지 언제 출발했는지일정이 어떻게 되는지자전거 뒤에 까만 비닐은 뭔지 텐트인지 헬멧은 왜 이 모양인지 등등을 물어보시고는화이팅하라고 말씀해주셨어요감사합니다화... 화이팅! 아까 지나왔던 성산일출봉이 저기 보이네요성산일출봉 근처가니까 관광지의 향기가 물씬성산일출봉에서 다리 건너서 성산일출봉인증센터오니 확 조용해진 느낌이에요 연탄구이복자씨에서 저녁먹고드디어 흑돼지 구이를 먹습니다!성산일출봉인증센터에 도착해서이제 여유가 많으니 저녁으로 고기를 먹자고 주변을 검색해보았어요주위에 연탄구이복자씨라는 흑돼지집이 있길래 바로 갔어요꺄 흑돼지 맛있어요바로 이 맛이죠근데 여기 유명한 곳인가봐요저희가 오후5시도 안 되어서 갔는데이미 가게에 손님들이 있고 5시 조금 넘으니까 1층 자리는 거의 꽉 찼어요그리고 가게 카운터 쪽에 연예인 사인들이막 있는데 아이유님 사인도 있더라구요오오 유명한곳인가봉가여기 흑돼지 맛있어요직접 다 구워주시기도 하고반찬들은 셀프바에서 더 가져다 먹으면 되는데무려 셀프바에 명이나물도 있어서 명이나물도 무료로 더 가져다 먹을 수 있어요우도땅콩막걸리랑 한라봉막걸리도 팔구요  오르또 카페밥 먹고 카페도 갔어요제주도 여행하면서 너무 카페를 가고팠는데드디어 카페 갈 여유가 생겼어요어제 갔던 제주당은 여유없이 그냥 당 충전만 하고 빨리 나와야 했기에 아쉬웠거든요연탄구이 복자씨 옆에 카페가 두개 정도 있길래 그 중 한 곳인 오르또 카페를 갔어요시원한 아메리카노에조각케이크랑 마카롱이랑 음료들 마시면서 창밖 구경도 하면서천천히 여유있게 먹고 즐기다 나왔어요  해가 슬슬 지려고 하네요다시 숙소까지 달려야겠어요기분이 좋아요밥도 먹고 카페도 가고바람은 선선하고 옆에 바다는 예쁘고아 너무 좋다특히 이 시간대의 공기가 좋아요낮과는 다른 뭔가 설레면서 오묘한 공기 19:40 동동게스트하우스 도착3일차 숙소인 동동게스트하우스에 도착했어요오 진짜 외국 게스트하우스 느낌 물씬게다가 엄청 깔끔했어요바깥 건물은 옆 건물에 비해 아주 약간 허름해보인다는 생각을 했는데숙소 내부 들어와보니까 엄청 깔끔하고 좋았어요아래 사진은 동동게스트하우스 공용주방이에요 제주도 자전거 여행 셋째날드디어 배달의 민족과 빠이빠이하고 흑돼지구이도 먹고 카페도 가고확실히 여유가 생겼어요자전거 탄 거리가 약 55km 정도로어제보다 훨씬 줄었고자전거길도 좋아서 그런 것 같아요물론, 자다가 중간에 깨서 뒤척이면온 몸이 저릿저릿 아픈게 느껴지지만이 아픔도 점점 익숙해지네요 ",
		"description": "DAY 3 제주도 자전거 일주 여행 공천포구부터 두문포항까지 공천포별장 - 표선해비치해변인증센터 - 화풍정 - 성산일출봉인증센터 - 연탄구이복자씨 - 오르또 - 동동게스트하우스 09:40 공천포별장 출발 공천포별장... ",
		"source": "공천포구"
	},
	{
		"title": "[제주도여행]공천포구 공천포식당 맛집 추천!!",
		"postdate": "20201126",
		"link": "https://blog.naver.com/alsltnjf?Redirect=Log&logNo=222155549934",
		"contents": "코로나 2단계가 되기전 아슬아슬 맘조리던 결혼식을 끝내고조용히 신혼여행지로 제주도를 다녀왔습니다!오늘은 제주도여행중 뜻밖의 맛집 공천포 식당을 추천할려고 글을쓰러왔어용~원래 이날은 저희가 한라산 등반을 계획 하던날이었는데요.전날 비가 꽤나 오고 바람과 흐린날씨가 심해서 안개와 바람이 심한관계로 일정을 바꿔 놀곳을 찾고 있던 참이었어요.한라산등반 일정때문에 한라산 근처 숙소를 잡았고 다음날 일정인 섭지코지 일정사이에 볼곳을 찾던 중 잠깐 쉬어가자며 지나가던공천포구의 아름다움에 기분이 좋아 추천하고 싶었어요^^ 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 쇠소깍에서 카누를 탈까... 이것저것 고민하다가.그래.. 카누 그거.. 익숙하자나 라며 지나치고 해안도로를 달리던중 잠깐 차를 세웠던 이곳 공천포 해안!!! 정말 이쁘죠??제주의 바다는 정말 물이 깨끗하고 현무암의 독특한 해안을 볼 수 있어 정말 멋진해안경관을 자아내는것 같아요 #공천포해안이곳의 해안경관이 뜻밖에 좋았던 이유는 사람이없어서였어요..제주도는 섬전체가 관광지인데다가 대체적으로 관광지가 많아서 왠만한 이름좀 들어봤다 하는 해안은 사람이 바글바글거려서사진찍기에 프레임안에 왠만하면 사람들이 다 들어오거든요 ㅠㅠ근데 일단 이곳은 리얼 제주동네 해안같은 느낌이라 그런지 사람도 없고 조용히 사진도 찍으면서 좋은 풍경을 볼 수 있어 좋았습니다.둘이서 이것저것 사진을 찍고난 후에 점신시간이 다되어서 밥집을 찾았는데요!!!이제 진짜 제가 말하고자 하는 공천포의 맛집을 소개해 드릴게요공천포해안에 가면 공천포 식당이라고 있어요!!위치는 위에 지도이고 ~ 지도검색에서 공천포식당을 치시면 수월하게 찾으실수 있는데요  물회와 전복 중 등과 같은 메뉴를 팔고 있어요 겉은 일반 가정집에 뭔가 장사를 하는듯한외관입니다. 제 짝궁은 배가 고픔에 발걸음을 재촉하네요... ;;;  나도 배가고프단말이다!!! 호다닥 짝꿍뒤를 쪼로록 따라갑니다.그렇게 문을 열고 들어가니 # 공천포식당 내부는 요런 분위기이고 위는 메뉴판이에요.해삼물회나 갈치국 등의 일부메뉴는 계절에 따라 나오는 제철재료로 시즌판매를 하고 있구요 주로오시면 물회와 해산물 전복죽. 고등어 구이 정도를 시킨다고 하시더라구요.저희는 물회와 전복죽을 시켰어요.약간 식당이 기사식당 같은느낌인데요. 사실 큰 기대를 하지않았습니다. #공천포식당 #전복죽과 전복물회그런데!!메뉴가 나왔는데 뭔가 굉장히 정갈한거에요.. 기사식당같은 깔끔한 가정식 반찬같은 느낌에깔끔한 물회와 전복죽이 나오면서 서빙해주신 남성주인장분께서 물회가 차가우니 물회먼저 같이 나눠 먹어보시고전복죽을 드시면 더 좋을꺼라고 말씀해주시며 식사를 시작했습니다!!!!아 근데 이게 왠걸요... 큰기대 안했는데 이게 뭡니까.진짜 맛있는거에요 ㅜㅜㅜㅜㅜ 무엇보다 음식의 모든간이 정말 적당했습니다.몇일동안 주요 관광지 근처의 맛집에서 먹었던 음식들이 모두 짜고맵고 자극적인 느낌이라 속이 안좋았는데 적당한 간에 깔끔한 밑반찬과 메인 메뉴가 정말 조화롭더군요물회는 꼬독꼬독 거리는 전복이 식감이 좋고 막 시큼달큼 하지도 않고 적당히 고소 하고 쉬원하고 새콤한 맛이었습니다.보통 일반 물회집 가면 엄청 새콤하고 달콤하고 그런경우 많잖아요?근데 이집은 정말 주방이모님께서 요리잘하는것이 느껴졌어요. ㅠㅠ(또먹고싶음)그다음 전복죽을 먹기시작했어요.먹는내내 싸가고 싶은 마음이 간절해짐 ㅋㅋㅋ여행으로 지친일정과 제주도의 추운 바람과 싸우며 일정을 마친뒤 몸을 따뜻하게 하며 든든히 채워줄 전복죽으로 정말 제격이었습니다..사람적은 관광지와 맛집을 찾으시면 이곳 공천포구 근처해안과 공천포 식당을 추천할게요 후회 하지 않으실꺼에요 ^^정말 제주도 가정식 백반같은 느낌입니다.다들 제주도 맛집 찾으시면 이곳 한번 들러서 맛보세요 ^^추천합니다.   ",
		"description": "사람적은 관광지와 맛집을 찾으시면 이곳 공천포구 근처해안과 공천포 식당을 추천할게요 후회 하지 않으실꺼에요 ^^ 정말 제주도 가정식 백반같은 느낌입니다. 다들 제주도 맛집 찾으시면 이곳 한번 들러서... ",
		"source": "공천포구"
	},
	{
		"title": "8) 바굥식당. 카페팡송.올레길5코스(위미항. 공천포구)",
		"postdate": "20210511",
		"link": "https://blog.naver.com/saaa1212?Redirect=Log&logNo=222346104937",
		"contents": "평일과 주말의 경계가 없어진지 오래지만은ㅎㅎㅎ주말이니아침은 나가서 먹기로 했다 귤꽃이 진 자리에 귤이 열렸다(맺혔다) ㅎㅎㅎㅎ손톱만하네 아점은 숙소 앞 바굥식당에서~하루 30인분만 판매하고주단위로 요리가 바뀌는 곳으로정식 (1.0만) 단일메뉴만 있다 항정살구이랑 냉채가 잘어울렸고숙소선 못먹는 여러채소를 먹을 수 있어 좋았다미역국 좋아하는 난 들깨미역국도 ^.^b 가가호호스낵바/라바북스/하이커하우스보보/바굥식당이렇게 나란히 있다 ㅎ.ㅎ아직 라바북스. 하이커하우스보보카페는가보지 못했는데 조만간~^.^ 바굥식당제주특별자치도 서귀포시 남원읍 태위로 87 1층 바굥식당 #바굥식당 #남원읍밥집 #남원읍맛집 #위미리밥집#위미리맛집 커피는 가오픈중인#카페팡송 으로! 정류장 오가면서언제오픈하나 궁금했는데여긴 마들렌.휘낭시에 맛집이였어..  트러플마들렌..짜파게티에 트러플오일 팍팍이 유행이었을때한참먹다 잊고있던 트러플.😝💓함냐함냐 인스타보니 제주시에서 유명했던마들렌.휘낭시에 맛집이었는데이사오신 듯 했다 예쁜 카네이숀을 보며오늘이 어버이날임을...🤣🤣 카페팡송 남원점제주특별자치도 서귀포시 남원읍 태위로115번길 1 팡송 #팡송 #카페팡송 #팡송카페#남원읍카페 #위미리카페 #서귀포마들렌맛집 #서귀포휘낭시에맛집양말에 슬리퍼신고나와서는마을산책~카페나와서 정류장 지나가는데중학생정도된 학생 한 대여섯명이 카네이션화분을 나란히 들고내리는데너무 귀야워보였다😆😆💮💮위미항에서 쇠소깍방향으로 걸어본다 무사 경 조들암시니왜 그렇게 걱정하고 있니 부치러왕 하지 말앙 빙세기 웃읍서부끄러워 하지 말고 활짝 웃으세요 제주도 말은  촘말로 귀허고 꼽딱한 보물이우다제주도 사투리는 정말로 귀하고 아름다운 보물입니다 차탕 다니지 말앙 촌촌이 걸으멍 지꺼지게 놀당 갑서차타고 다니지 말고천천히 걸으면서 즐겁게 놀다가세요 경해도 고만히 생각허멍 들으멍 호꼼씩 알아지쿠다그래도 가만히 생각하며들으명조금씩 알게됩니다꼽딱한~ 호꼼씩~된발음이 귀여워열심히 소리내서 읽어보기   마을을 지나 넙빌레에 닿았다넙빌레 = 넓은 빌레 '빌레'는 용암이 흐르면서 생성된 평평히 쌓인 지형을 말한다고 한다요기엔 용천수가 솟아나는데큰 물줄기 두개를 남탕.여탕으로 만들어 놓았다 예쁜 담벼락길따라 걸어 공천포구 도착 귀여운 개친구들은 뛰어놀기 바쁘다 여기에선 뱀을 만났다야생에서 뱀을본게 처음이라꽼!!! 소리치면서도어떻게 생겼나 궁금해눈은 께속 따라감ㅋㅋㅋㅋㅋㅋㅋ생각보다 작고 엄청빠른데 쌔카만색에 등엔 마름모꼴모양이..독사인지뭔지는 모르겠으나양말에 슬리퍼신고식겁..(´༎ຶД༎ຶ`) 저멀리 지귀도꽃보고 꽃나무보고 걸으니어쩌다보니 쇠소깍 종점까지 거의다왔다^^;계획에 없었기에올레패포도 안들고오고슬리퍼라 발바닥도 아픔ㅋㅋㅎㅎ 끝무렵 한 분이 열심히 따시길래먹어도되는거냐 하니 아 그럼요~ 하셔서 ㅋㅋㅋㅋ하나먹어봤는데 달달♡조만간 집에서 왼쪽으로 걸어~5코스를 완성해야지 생각하며택시타니 집까지 8분 컷^..^! 제주올레길5코스제주특별자치도 서귀포시 남원읍 위미대성로54번길 39-12 #올레5코스 #올레길5코스 #위미항 #위미항구 #넙빌레 #공천포 #쇠소깍 #제주한달살기 #제주일상 ",
		"description": "여탕으로 만들어 놓았다 예쁜 담벼락길따라 걸어 공천포구 도착 귀여운 개친구들은 뛰어놀기 바쁘다... ^! #올레5코스 #올레길5코스 #위미항 #위미항구 #넙빌레 #공천포 #쇠소깍 #제주한달살기 #제주일상",
		"source": "공천포구"
	},
	{
		"title": "제주여행 1일차 소규모식탁 풀베개 공천포구 서귀포매일올레시장",
		"postdate": "20220226",
		"link": "https://blog.naver.com/zksch500?Redirect=Log&logNo=222658784703",
		"contents": "한라산1100고지 갔다가 서귀포로 내려가는길에 밥먹으려고 들린!원래는 다른곳 가려 했으나 전화해보니 휴무여서급히 지도상 제일 가까운 곳으로 .. 꺄내리니 너무 제주스러운 분위기 💚소규모식탁 이름 따라소정식 규정식모정식 3개가 있는데  우리는 카레정식구운야채와 카레가 맛이 있었움큰 기대없이 먹기 좋은 곳^^ 샌드위치 샐러드 ㅎㅎㅎ건강한 맛^^ 풀베개제주특별자치도 서귀포시 안덕면 화순서서로 492-4 지도보니 소규모식탁 바로 1분거리에풀베개 카페가 마침 ..💚💚 이뽀라  좋아다음엔 조용하게 한번 더 가봐야징..!  위로 올려다보면 풀 뷰🍃 답답하지 않아 좋아 오래만에 온 우리만의 포인트 공천포구   매번와서 같은 뷰를 찍어도 아름답댜  서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340 그렇게 많이 제주도에 왔지만 올레시장은 처음 오게 되었다는 !북적거리고 야시장에 온 느낌  희희 유명한 우정 회 센타에서포장하면 미니매운탕도 포장할 수 있음!  마늘통닭으로 유명한마농통닭도 포장 한그득 본 장ㅎㅎㅎㅎㅎ숙소가서 먹을 흑돼지오겹살도사고 선물 살 곳도 많아서 간식거리 선물도 많이 사구한번 쯤 가기 좋은 곳 😜#제주여행 #제주도여행 #서귀포여행 #서귀포올레시장 #매일올레시장 #서귀포매일올레시장 #서귀포갈만한곳 #우정회센타 #우정횟집 #마농통닭 #제주마농통닭 #풀베개 #제주카페 #제주도카페 #제주서쪽여행 #제주서쪽카페 #안덕카페 #소규모식탁 #제주밥집 #제주맛집 #제주도맛집 #제주도밥집 #공천포구 #서귀포맛집 ",
		"description": "위로 올려다보면 풀 뷰 답답하지 않아 좋아 오래만에 온 우리만의 포인트 공천포구 매번와서 같은 뷰를... 제주서쪽카페 #안덕카페 #소규모식탁 #제주밥집 #제주맛집 #제주도맛집 #제주도밥집 #공천포구 #서귀포맛집",
		"source": "공천포구"
	},
	{
		"title": "공천포구:제주의 맛 제주의 바다 제주의 바람 그리고 공천포구",
		"postdate": "20210819",
		"link": "https://blog.naver.com/voyage1977?Redirect=Log&logNo=222476795813",
		"contents": "  제주시 서귀포 남원읍 공천포구그곳은 제주 물회 맛집으로 유명한 공천포식당을 방문하면서알게 되었다점심시간이 지났음에도 맛집으로 유명한 식당이라서주차장에 많은 차들이 뒤엉켜서주차하는데 시간이 많이 걸렸던 것 같다 포구자연 지형을 이용해 사람들이 바로 드나들 수 있도록 만든 바다 길목으로, 과거 제주에는 162개의 포구가 있었다. 제주 사람들은 예로부터 ‘바다밭’을 중요시하여 포구를 마련하였고, 주변에는 등대·소금밭·봉수대 등을 설치하기도 하였다. 한국향토문화대전 겨우 주차를하고오후 2시 반이 넘은 시간에 식당에 도착해서36번 대기번호표를 받고 30분가량 기다렸다 한여름식당 앞 바다에서불어오는 시원한 바람이 어찌나 시원하던지...그런기다림이 지루하지 않았던 곳이었다시원한 바닷바람과식당 바로 앞 바다 풍경 오랜기다림 끝에 맛 본 물회서귀포시 남원읍 공천포식당이왜? 유명 맛집인지다시 한번 알게 해 준  그런 곳이었다 시원한 바닷 바람아름다운 제주바다그곳의남원 공천포다시 한번 가고 싶은 곳  #제주여행#제주서귀포#서귀포남원읍#남원읍공천포구#공천포구맛집#공천포식당#한치전복물회#물회맛집#제주바다#제주바람#풍경맛집#서귀포맛집 ",
		"description": "같다 포구 자연 지형을 이용해 사람들이 바로 드나들 수 있도록 만든 바다 길목으로, 과거 제주에는... 곳 #제주여행 #제주서귀포 #서귀포남원읍 #남원읍공천포구 #공천포구맛집 #공천포식당 #한치전복물회... ",
		"source": "공천포구"
	},
	{
		"title": "제주도 반려견동반여행_ 공천포구 차크닉 &amp; 표선해안도로",
		"postdate": "20210907",
		"link": "https://blog.naver.com/wise92kjy?Redirect=Log&logNo=222497985694",
		"contents": "어쩌다 멈춰서또 차크닉2day시루네펜션 - 공천포구 - 표선해안도로 - 당포로나인 - 표선해수욕장 - 비자림로 - 제주도남DT - 렌트반납&제주공항두번째 날 펜션에서 나와 표선쪽으로 향했다사실 펜션에서 조식이 있다고 들었는데기다려도 없길래,,, 대충 그 전날 남겨둔 것들로 간단히 먹고11시 짐챙겨 서둘러 나왔다 마당이 있어 좋았던 펜션에서는아침산책이 딱이였다그 전날 그렇게 먹으면서 돌아다녔는데배변을 안하길래 걱정했는데아침까지도 참아내다 결국 성공한,,,다행이햐 일단 달리다가 중간에 카페를 갈까식사를 할 까 고민하면서 나왔다그런데 날씨 너무 좋은거,, 일단 표선을 찍고 가던 중해안도로로 달리고 싶어서도로를 달리다 우회전해서 해안쪽으로 나갔는데어 여기 무슨 풍경왜이리 좋아!? 공천포구제주특별자치도 서귀포시 남원읍 신례리 그냥 주차,,하고 봤더니 공천포구였다.사람도 없고한적하고주차도 딱 하니 이풍경에라 모르겟어 그냥 누워커피고 나발이고~!트렁크 열고 차크닉! 우당탕탕한 차크닉을 어제 해봤다고공천포구에서는 정말 자연스러웠다 ㅋㅋ키ㅣㅋ최근에 무계획 여행을 즐기다 보니책을 항상 가지고 다녔는데바다바람 맞으면서 책 읽기 딱 좋았다 그냥 멍하니 있어도 너무 좋은거 있지  당당하게 차크닉을 했지만아직 차알못,,, 에어컨을 켜뒀는데좀 오래 냅둬그런지 알아서 꺼졌다ㅋㅋㅋㅋ잉ㅇ?다시 키러갈까 했는데바다 바람도 너무 시원해서오히려 에어컨을 빨리 끌 껄 하는 생각이 들었다 나중에 알았는데공천포구 주변에 맛있는 빵집이 많다고 했다…빵순이가 아니지만빵은 좋아하는데뭔가아쉬움 가득 방금까지도 누워있다가 왔으면서스르르륵 누어진다얼마나 좋은지사람은 많이 없었는데종종 오는 사람들에 짖는 까꿍씨,, 한참을 누워있고 바다바람을 쐬다가배가 고파져서표선 근처 식당을 예약하고 출발했다.근청에 표선 해안도로가 있어그 길을 지나 가려고 표선으로 찾았다.  조용한 해안도로그냥 멍하니 달리기만 해도 좋은것 달리다가도 잠시까꿍이랑 산책해야지!! 싶어서차를 중간에 세웠다 Previous imageNext image 등대앞에 보이는 곳에 자리를 잡아서사진도 너무 이뻐 ㅠㅎㅎ 바람을 즐기는 까꿍?!?  너무 더워서 오래하지는 못하고5분 정도 밖에서 걸었다.바닥이 안뜨겁고 했으면 달리기도 했을 텐데 너무 더워서 그늘 찾는 까꿍이 ㅋㅋ차 밑으로 깊숙히 들어가서 놀랐다너가 고양이양 ? ㅠㅠㅋㅋㅋㅋ덥긴더운데산책은 하고싶고차는 들어가기싫고  그래도 밥은 먹으러 가야하니몸을 싫고 떠났다자장구 타는 크루들도 해안도로로 달리는 중정말 달리기 좋은 표선 해안도로 해안도로제주특별자치도 서귀포시 표선면 세화리 183-1 ",
		"description": "어쩌다 멈춰서 또 차크닉 2day 시루네펜션 - 공천포구 - 표선해안도로 - 당포로나인 - 표선해수욕장... 그냥 주차,, 하고 봤더니 공천포구였다. 사람도 없고 한적하고 주차도 딱 하니 이풍경 에라 모르겟어 그냥... ",
		"source": "공천포구"
	},
	{
		"title": "[제주 공천포구 맛집] 호꼼스낵",
		"postdate": "20210606",
		"link": "https://blog.naver.com/fendervs?Redirect=Log&logNo=222386529149",
		"contents": " 올레길 5코스를 걸으며 물회를 먹어볼까 싶었지만, 식당에 자리도 없어 대안으로 찾아본 곳이다. 지도의 위치를 보다가, 설마 저곳???일까 싶었는데, 가까이 가보니 정자가 아니라 이곳 호꼼스낵이었다.  영업시간과 간단한 메뉴 안내.  2층에 있다 보니 바다가 잘 보인다. 좁지만 야외 테이블도 있다.  단품 메뉴.   시그니처 메뉴  음료 메뉴  깔끔한 편이었고, 사장님도 매우 친절하셨다. 주문받고 튀기시는지 음식이 나오는 데는 조금 시간은 걸리긴 했었다.  사실 커플세트가 궁금하긴 했지만, 도저히 배가 불러 다 못 먹을 것 같아, 단품 메뉴에서 떡볶이, 울트라 왕새우, 야채튀김, 음료로 생맥주와 제주 동백꽃티를 주문하였다.  추가된 야채튀김과 제주 동백꽃티. 신선한 기름을 써서 그런지 튀김도 바삭하고 괜찮았다. 그냥 큰 기대 안 하고 들어왔다가 꽤 맛있게 점심을 먹게 된 맛집이어서 더 뿌듯했다. 호꼼스낵제주특별자치도 서귀포시 남원읍 신례리 58-1 #제주여행, #제주맛집, #호꼼스낵, #공천포맛집, #울트라왕새우 ",
		"description": "신선한 기름을 써서 그런지 튀김도 바삭하고 괜찮았다. 그냥 큰 기대 안 하고 들어왔다가 꽤 맛있게 점심을 먹게 된 맛집이어서 더 뿌듯했다. #제주여행, #제주맛집, #호꼼스낵, #공천포맛집, #울트라왕새우",
		"source": "공천포구"
	},
	{
		"title": "쇠소깍#호텔창고펜션#제주올레5코스#공천포구#서귀포하나로마트",
		"postdate": "20210711",
		"link": "https://blog.naver.com/pospo2?Redirect=Log&logNo=222427498047",
		"contents": "오늘의제주식물과 제주말 내가 좋아하는 수국...시들면 넘지자분하긴하다.왜그렇게 걱정하고 있니 어제 아침.저녁으로 걸어서인지..피곤하다^^오전은 쉬는걸로..아침요가도하고 밀린 블로그도올리고 부동산에서 온다하니 내짐을 서랍들 안으로 밀어넣고 정리도 하고.... 아점으로 어제 사온 짜가 옥돔을 간만에 정성껏 구워서...ㅎㅎㅎ 4시쯤 슬슬 움직여 본다.짚앞에서 520번 버스를타고 제지기 오름에서 내려서 어제에 이어 요기부터 스타트!!짧은 오름을 계단으로 오르면 이런 넙적한 풀들(머루?)이 옆으로 가득..정상에 오르니 섶섬이 내려다 보고 제주도 온후 첨으로 맑은 날씨이당^^ 내려오니 바다가 잘보이는 명당 자이에 카페가 '오르바'다음 기회에 둘이서..게우지코지...위치좋은 카페와 페션이다.하효항의  큰 방파제는 멀리서 봐도 멋있었다.쇠소깍은 하효동과하례리가 만나는 효돈천 하구를 말하며 담수와 바닷물이 만나는곳에 현무암에서 물을 분출하여 깊은 웅덩이가 만들어진곳아다.계곡이 중국에 있는 느낌이었다.쇠는 효돈마을 소눈 연못을 뜻한다고..두마을다 한적하고 풍경이 좋았다.너무나 맑은 날씨에 풍경에 빠지며 6코스 시작점 쇠솟각 마을안으로올라가니 밁은 날씨에 한라산이 보이고..터널숲길도 있고검은해변공천포구호텔창고팬션마을과 숲을 지나면 바다가 펼쳐진다.자전거로 느끼지 못한 매력이다.해질때까지 걸으려 했는네 힘들다..한번에 만보정도가 딱좋은듯한데 만오천보 걸었다. 공천포구에서201번을타고 서귀포하나로마트로 이동하여 장을보고 10분걸어 630번타고 집으로...짐들고낑낑 거리며  왔는데 집에서 가깝다.집으로 와서 차나 자전거로 갈걸...길치~~~^^ 내일 미역국에 들어갈전복은 냉장거에 잘 넣어두고 배고프니 빨리할수 있는 음식으로 쏴삭해서 한라토닉과 함께...  ",
		"description": "검은해변 공천포구 호텔창고팬션 마을과 숲을 지나면 바다가 펼쳐진다.자전거로 느끼지 못한 매력이다.해질때까지 걸으려 했는네 힘들다..한번에 만보정도가 딱좋은듯한데 만오천보 걸었다. 공천포구에서201번... ",
		"source": "공천포구"
	},
	{
		"title": "올레 5코스 (공천포구)부터 올레 6코스 (올레 여행자센터)까지",
		"postdate": "20210415",
		"link": "https://blog.naver.com/office0?Redirect=Log&logNo=222311098229",
		"contents": "해안 도보여행을 할 때 아침에는 음식점 문 연 곳이 거의 없다. 그래서 어제 컵라면을 사서 게스트하우스 커피포트에 물을 데워 바닷가로 가지고 나왔다.아침 식사로 컵라면에 제주산 수제 맥주 비어리카노를 마셨다. 일출 그리고 파도 소리를 들으며 먹는 라면에 커피 향 나는 맥주를 먹는 맛이 분위기만큼이나 좋다.라디오에서 Just When I needed you most 음악이 분위기를 맞춘다.조~흐~ 타여행은 자유다. 오전 7시 30분에 공천포구를 떠나 바닷길과 산길을 걸었다. 어제 그제보다 1시간 일찍 몸을 움직였더니 더욱더 상쾌하고 여유롭다. 한라산은 이미 깨어 있었다.한반도 남쪽에서 가장 높은 1,950m이니만큼 사연도 깊다. 봄에는 성판악 , 여름은 돈네코, 가을은 관음사   그리고 겨울은 영실이 나는 좋았다.깊고 높은 산을 바라보며 발걸음을 멈췄다.사연을 품고 있는 두모악. 영화 <지슬>이 떠올랐다. 지슬은 제주도 방언으로 감자라는 말이다. 8시에 쇠소깍에 도착했다.  시간이 일러서 아직 관광객은 없어서 고즈넉했다.  이미 여러 번 이곳을 찾았으니 그 시간을 떠올리며 어슬렁어슬렁 하천 주위를 걸었다.  마음의 향기를 보내고 싶어 천혜향을 사려고 직판매장에 들어서니 한쪽에서 주문을 받은 물품을 배송하기 위해 작업을 하고 있었다. 주인은 첫 손님인 내게 천혜향 몇 조각을 맛보라고 내놓았다.  많이 산다며 상자당 천 원씩 할인을 받았다. 사장님이 올레 걸으며 먹으라고 배낭에 천혜향을 두 개 넣어주었다. 벚나무 아래 의자에 앉아 여유를 부려본다. 가족에게 천혜향을 보내려고 주소를 쓰는 시간이 길었지만, 행복했다. 누군가에 도움 주고 기쁘게 한다는 것은 행복하다. 더욱더 가족인데, 쇠소깍을 둘러보고, 어머니와 아들의 전설이 있는 모자 바위를 감상한 후 1시간이나 걸었을까 했는데 자전거로 제주 일주 여행하는 청년을 만났다. 나는 고사리 음식을 찾았는데 그는 어진이네 횟집에서 점심을 먹고 나오면서 이 음식점 물회가 맛있다고 했다. 이른 점심을 먹기로 했다. 곧 산속으로 길을 잡기 때문에 자칫 굶을 수가 있기 때문이었다.섶섬(숲)이 앞에 보이는 맛집 어진이네 횟집에서 전복 해물 회와 톡 쏘는 한라봉 막걸리를 주문했다.이런 여행은 즐겨야 재밌고 행복하다. 점심 먹으며 마신 한라봉 막걸리가 얼큰했다.숨소리가 제지기 오름을 울렸다.여행 나흘 동안 점심과 저녁때 막걸리를 마셨으니 술 마시는 자유를 찾은 것은 분명하다. 부부 어른을 만났다.바깥 분은 1940년생이니 여든둘인데 잘 걸으셨다.공직에서 퇴직한 지 20년 되셨는데 가끔 마나님과 여행을 다닌다고 했다. 그런데 올레는 처음이라 설명하는 나의 말에 귀를 기울였다. 할아버지와 열 살 차이가 난다는 할머니는 몇 번이나 나에게 고맙다고 했다. 그동안 헛걸음을 많이 한 듯했다. 어른들 덕분에 해금강 같은 곳에서 내 모습을 남겼으니 여행자들은 여행하면서 넉넉한 마음을 갖게 한다. 점심 먹다 보았던 섶섬 (숲)이 바짝 다가와 있었다. 가우디 작품의 상징인 곡선의 미를 떠올리게 하는 소라의 성을 일별하고 내려서니 정방폭포 물줄기가 시원스럽게 바다로 흐르고, 불로초 공원은 건강을 생각하게 한다. 이중섭 미술관은 올레스테이로 가는 길목에 있었다.사전에 예약해야 하나 오늘 공교롭게도 전산시스템이 고장 나서 20분을 기다려 입장료 천오백 원을 내고 들어갈 수 있었다.지난해 통영을 여행하며 이중섭이 걸었던 욕지도가 떠올라 제주에 왔으니 이중섭 미술관을 들를 생각을 했는데 전산시스템이 고장 나서 운이 좋았다.  작가의 흰 소 작품이 유명했고, 올해가 흰 소해이니 기운을 받을 수 있을지도 모른다는, 흰 소가 강을 건널 때 희망을 품을 수 있다는데 나에게도 좋은 일이 있지 않겠는가 하는 기대가 일었다. 편지이중섭은 1950년이 되기 전에 일본에서 그림을 그렸는데, 편지가 남아 있었다.  이중섭거리고인도 기록을 잘했다고 하는 생각이 들었다. 마흔의 나이로 요절한 그의 삶을 편지 등으로 엿볼 수 있기 때문이었다. 올레 여행자안내센터는 6코스 종점이자 7코스와 7-1코스  시작점이다. 끝과 시작의 교차점이다.  그러니 오늘 하루를 마감하고 내일 7코스로 향하는 시작점이다.시작이 있으면 끝이 있는 것이 진리가 아닐까. 부족하고 미흡해도 그것이 마지막이면 끝이다.김근이 시인은 \"시간 너머에는 언제나 시작이 있었다. 마지막은 언제나 처음으로 돌아오고\"라고 노래했지만, 끝은 시작으로 돌아오기가 쉽지 않다.삶이 그럴 것이다. 그러니 다시 오지 않을 시작을 생각해서 내 삶을 아낌없이 살아야겠다고 생각해본다. 오늘은 15km 24,700걸음을 걸었다. 올레 스테이는 딱 한 사람이 눕고 배낭을 세워놓으니 꽉 찼다. 나흘 동안 머물렀던 할망숙소, 게스트하우스, 오션하우스 비용에 비하면 가성비가 떨어졌다. 그러나 세탁기를 사용할 수 있어 땀 냄새 나는 옷가지를 세탁뿐만 아니라 탈수까지 했으니 이만하면 괜찮다.고단한 몸을 일으켜 저녁 먹으러 나갔는데, 사거리에 신호등이 없다. 그런데 무질서 중에 질서라고 서귀포 거리는 전혀 혼란스럽지 않다.  혼자 음식점에 들어가면 주문에 제약이 많다. 횟집에 들어갔는데 2인 이상 주문 가능하다고 해서 오겹살 음식점으로 들어갔다. 나흘 동안 마셨던 막걸리 외에 우도 땅콩 막걸리가 있었다. 감귤이나 한라봉 막걸리보다 음식점에서 천 원을 더 받아 6천 원을 받는 막걸리는 우도 냄새가 났다.2017년 4월 2일 해넘이를 했던 우도 등대 언덕이 스쳐 지나갔다. 다시 그곳에 가고 싶어진다. 더부룩한 배를 달래려 서귀포 올레 시장으로 들어갔다. 외지에서 온 관광객들이 북적거려 활기가 느껴진다.그렇게 오늘도 28,500보를 걸었다. 올레 스테이가 방의 규모는 협소했지만, 좋은 점은 휴식 공간에서 제주 수제 맥주를 마시며 책을 읽을 수 있다는 것이었다. 물론 혼자 잘난 체 하는 중년의 모습으로 비칠 수 있었지만, 뭐 어때! 다른 사람에게 피해 주는 게 아니잖아! 내 삶인데. ('21.3.26.) ",
		"description": "오전 7시 30분에 공천포구를 떠나 바닷길과 산길을 걸었다. 어제 그제보다 1시간 일찍 몸을 움직였더니 더욱더 상쾌하고 여유롭다. 한라산은 이미 깨어 있었다. 한반도 남쪽에서 가장 높은 1,950m이니만큼 사연도... ",
		"source": "공천포구"
	},
	{
		"title": "달리며 여행한다.러닝 트래블_공천포구~위미항(올레길5코스)",
		"postdate": "20210226",
		"link": "https://blog.naver.com/thkims94?Redirect=Log&logNo=222257104496",
		"contents": "# 서귀포여행 2일차 (2021.2.20 토) 지인이 운영중인게스트하우스 어린왕자신례리에 위치한 지인의 게스트하우스 숙소가 추워서 그런지 간밤에 추위에 약간 떨다가 잔 기억이 있다. 방바닥 전기매트가 곧 따뜻하게 온몸을 감싸줬지만 초반 추위에 옷을 껴입고 잣던 기억이 아직도 남아 있다. 조금 늦게 잠이 들어 그런지 평소보다 늦게 6시쯤 잠에서 깨어난다. 아직 동이 트기엔 시간이 좀 남아있다. 가족들을 깨우지 않기 위해 까치발로 옷가지를 챙겨 거실로 나간다. 조용히 옷을 갈아입고 애완견 세븐이 산책에 나선다. 이놈 세븐이는 간밤에 전혀 볼일을 보지 않았다. 준비해간 배변패드는 전혀 제역활을 하지 못한채 덩그러니 구석한켠을 지키고 있을뿐이다. 세븐이도 사람처럼 환경이 바뀌면 화장실을 잘 가지 못하는것 같다. 그래서 매일 산책을 시키면서 배변욕구를 풀어줘야 한다. 그렇지 않으면 세븐이도 불편하고 우리도 언제 어디서 갑자기 실례를 할지도 모른다는 불안감을 안고 있어야 한다.  세븐이 친구들 (왼쪽부터 똘똘이 세븐 콜)세븐이도 목줄을 채우자 나갈수 있다는 사실을 알아차린듯 보인다. 아마 언제 나갈수 있는지 기다렸는지도 모른다. 이른 아침시간이지만 다행히 날씨가 따뜻해 온몸이 움츠려들정도로 한기가 느껴지지는 않는다. 오히려 두꺼운 점퍼에 바지를 두겹 껴입고 나온게 거추장스러울 정도다. 가로등이 켜진 큰길로 세븐이와 함께 걷기 시작한다. 낯선 동네, 낯선 냄세를 만끽하며 세븐이는 연신 코를 땅에 박고 킁킁거린다. 사람이 눈을 뜨고 주위를 살피듯이 세븐이도 본능적으로 코를 열고 주위를 살핀다. 냄세로 그간의 흔적을 추척하듯 모든 정보를 담아보려 노력하는 모습이 참 기특하다. 로터리를 지나니 맞은편에 편의점 불이 켜져 있다. 다시 숙소로 올때 오늘 달리고 나서 먹을 찐계란을 저기서 사가지고 와야 겠다는 생각을 한다. 편의점이 없어 보였는데 다행히 이 시간에 물건을 살수 있는 가게를 발견했다는 안도감이 든다. 세븐이의 주특기, 돌담 올라가 둘러보기 세븐이는 연신 한다리를 들어 오줌을 싸며 열심히 영역표시를 한다. 하지만 정작 엉덩이를 내리지는 않고 있다. 마치 아무데나 신성한 나의 분신을 배출할수는 없다는듯 적당한 장소를 신중히 고르고 있는 느낌이다. 신례초등학교를 지나는 순간 작은 화단이 보인다. 뭔가에 이끌렸는지 세븐이가 강하게 줄을 당긴다. 이쪽으로 가겠다는 강한 의지의 끌림이다. 평소 수풀이나 화단 구석이 그에겐 최고의 변기다. 이번에도 어김없이 학교 화단 한구석에 첨성대 석탑을 쌓았다. 학교에는 미안하지만 드디어 미션 성공. 이제 서둘러 돌아가야 할시간이다. 7시쯤이면 동이 트기때문에 그전에 달릴 장소로 이동해야 한다. 오는길에 좀전에 봐둔 가게에서 찐계란에 이온음료 캔 하나 그리고 딸내미에게 줄 과자 하나를 사서 서둘러 숙소로 돌아온다. 아직 곤히 자고 있는 가족들을 보며 준비물을 챙겨서 출발지인 공천포구를 향해 차 시동을 켠다 .      # 올레길5코스를 달리다 오늘의 달리기 코스는 공천포구에서 위미항까지 갔다가 돌아오는 구간이다. 올레길 5코스의 일부이기도 하다. 숙소에서 차로 10분거리에 이렇게 멋진 해안도로가 있다니 참 운도 좋다. 7시쯤 공천포구에 도착한다. 최대한 먼곳에서 출발하기 위해 포구를 끼고 안쪽으로 계속 들어가다보니 다리 왼편에 작은 공원이 보인다. 화장실도 있고 딱이다. 이미 해가 뜨고 있어 주위가 금방 밝아 온다. 조금더 일찍 와서 일출을 보며 달릴걸 하는 후회가 든다.     공천포구 일출, 멀리서 보면 꼭 등대조명 같다공천포구 해안선 너머로 붉은 태양이 빛난다. 막 뜬것같은 태양은 볼빨간 사춘기 소녀처럼 금세 붉게 타오르고 있다. 저렇게 조그맞게 보이는 태양이 하루종일 온 세상을 밝게 비춘다니 자연의 신비는 참 놀랍다. 시원한 바닷바람을 맞으며 가벼운 호흡을 유지한다. 다행히 바람은 어제보다 많이 잦아든거 같다. 항상 해안도로를 달리다 보면 바람이 변수다. 적당한 바람은 땀을 씻어주고 머리를 상쾌하게 비워주지만 강한 바람은 나의 길을 막고 쉽게 놓아주지 않는다. 때론 뒤에서 나를 밀어주는 조력자가 되기도 하지만 맞바람의 고집도 만만치 않다. 그래서 달리기를 시작할때 항상 바람의 방향과 속도를 확인하곤 한다. 오늘은 바람도 그리 세지 않아 고요한 아침이다.       공천포구 바닷가그렇게 기분좋은 러닝을 즐기면서 달리던중 2킬로가 지난 지점에서 두갈래 길이 나온다. 왼쪽길은 약간 오르막에 안쪽으로 들어가는거 같아 오른쪽 해안가쪽으로 발길을 옮긴다. 조금 더 들어가보니 독특한 조형물이 집앞 곳곳에 전시된 건물이 보인다. 대문 옆에는 '꼭두문화연구소'라는 팻말이 붙어있다. 꼭두라면 꼭두각시의 꼭두인거 같다. 알고보니 동숭아트센터 대표의 별장으로 쓰이는 곳이라고 한다. 정말 환상적인 바다뷰를 감상할수 있는 곳에 터를 잡고 건물을 잘 지었다는 생각이 든다. 주차된 차가 없는걸 보니 아마 아무도 없는듯 보인다. 나도 제주도민이지만 이런곳에 별장이 있으면 얼마나 좋을까. 여기서 계속 사는것 보다는 가끔 놀러와서 바다를 보며 바베큐 파티를 하면 참 낭만적이고 운치가 있으니 말이다.       꼭두문화연구소 입구앗! 그런데 이곳을 지나 조금 더 달리다 보니 옆집 대문이 나오고 다른길은 없어 보인다. 남의집으로 무단 침입 할수도 없고 계속 직진할 길은 없어서 순간 발걸음을 멈추고 다른 길을 찾기위해 두리번 거린다. 분명 네이버 지도를 봤을때는 해안을 따라 도로가 이어져 있었는데 길이 갑자기 없어졌다. 예측컨대 이집이 도로를 막고 집을 지어서 그런거 같다. 이전 대평포구 해안도로를 달릴때도 이와같이 비슷한 경험이 있었다. 그냥 자연스럽게 돌아나와 아까 그 언덕길로 올라간다. 언덕길을 올라가면서, 만약 더이상 길이 없는 막힌 도로라면 입구에 표지판을 세워 안내를 해주면 더 좋지 않았을까 라는 생각을 해본다. 아마 나같이 모르고 들어와 두리번거리는 관광객이 꽤나 있을텐데 말이다. 뭔가 좀 아쉽고 찝찝하다. 위미해안도로를 알리는 표지판, 야자수가 이국적이다# 정겨운 위미해안도로언덕으리 올라 잠시 주택가를 관통해 달리다보니 오른쪽이 해안도로임을 알리는 표지판이 보인다. 여기서부터 바로 위미해안도로가 시작되는거다. 위미항까지 이어지는 약 1킬로 해안도로는 그야말로 아기자기한게 귀엽고 정겹다. 해안담장에 예쁜 글귀가 드문드문 세겨져 있어 가던 걸음을 멈추게 만든다. 도로 안쪽에 작지만 위미리의 아름다운 자연경관을 찍은 사진 및 조형물을 전시한 장소도 있다. 다른 해안도로에서는 볼수 없는 관광지 냄세에 따뜻한 정겨움을 더한 분위기가 묻어난다.        위미해안도로, 왼쪽에 간간히 글귀가 적혀있다 그렇게 위미해안도로를 따라 달리다보니 4킬로 지점부터 드디어 위미항이 보이기 시작한다. 강정항이나 애월항만큼 큰 규모를 자랑하지는 않지만 어업을 생업으로 하는 위미리 주민들의 소중한 일터임은 분명하다. 바다 저멀리 방파제가 2개 보이고 그 위에 하얀등대와 빨간등대가 쌍둥이처럼 마주보고 서있다. 상대적으로 길고 멀리 있는 빨간 등대끝까지 한번 뛰어 가보기로 한다. 예전에는 그냥 지나쳤던 평범한 등대지만 왠지 이번에는 끝까지 가고 싶은 마음이 든다. 아마도 전날 10킬로를 다 뛰지 못한 아쉬운 마음에 오늘은 5킬로 이상을 달린후 반환점을 돌아 전체 10킬로 이상의 거리를 뛰고 싶었을수도 있다. 방파제 계단을 올라 빨간등대가 있는 동방파제에 오른다. 실제 길이가 500미터로 멀리서 볼때보다 훨씬 더 넓고 길어보인다. 바다로 나갈수록 바람이 더 세진다. 바람을 가르며 등대를 향해 달리는 내 모습이 마치 영화의 한장면 처럼 보이기 위해 멋지게 달려보려 한다. 거친 파도에 부서지는 거품도 있었다면 더 보기 좋았을텐데 라는 생각도 해본다.     좌측 동방파제 빨간등대, 우측 서방파제 하얀등대# '건축한개론'의 추억, 위미리 서연의집빨간등대를 돌아 나온다. 6킬로 반환점이다. 익숙한 풍경을 다시 보면서 돌아오는 구간은 마치 배운내용을 다시 복습하는 학생처럼 여유가 있다. 어디로 달려야 하는지 길을 알고 있고 뭘 더 봐야되는지도 알고 있다. 사실 여기 위미항 근처에 예전 '건축학개론'이라는 영화에 등장한 서연의집 카페가 있다. 지금도 그 영화를 추억하며 많은 방문객들이 찾는다고 한다. '10년뒤 우리는 뭐하고 있을까'라는 영화 대사가 아직도 기억에 남는다. 정말 나는 10년후 어디서 무엇을 하며 살고 있을까 궁금하다. 실은 내일 일도 모르는 삶인데 10년후를 어떻게 예상할수 있을까? 요즘엔 막연한 미래에 대한 정체불명의 두려움보다는 그냥 하루하루를 알차게 노력하며 살자라는 생각이 더 많이든다. 오늘의 참된 하루하루가 모이면 밝은 미래가 오지않을까 기대하며서 말이다. 서연의집은 나중에 꼭 아내와 같이 와보기로 한다.   오늘 러닝 페이스는 그다지 중요하지 않다. 어제 달린것도 있고 길을 헤매 시간을 까먹은것도 있다. 하지만 오늘의 기록보다는 제주도의 자연을 더 가까이 깊게 느끼고 싶은 마음이 더 크다. 달리기가 주는 극한 상황에서의 즐거움도 크지만 이런 소소한 풍경에서 주는 안정감과 편안함도 좋아지는 요즘이다. 부서지는 파도 소리, 귓가를 스치는 바람 소리, 이름모를 새 소리, 뜨거운 태양, 예쁜 쌍둥이 등대. 이 모든것들의 소중함을 가슴속에 담아가며 그렇게 출발지인 공천포구로 돌아온다. 오늘도 조금더 성장한 느낌이다.     # 코스 분석(상/중/하)- 경사도: 중 (고도상승 53m)- 볼거리: 상 (해안도로/전시관/항구/연구소)- 편리성: 상 (주차장/편의점)- 종합: 상 (추천) #위미해안도로 #꼭두문화연구소 #위미항 #건축한개론서연의집 ",
		"description": "7시쯤 공천포구에 도착한다. 최대한 먼곳에서 출발하기 위해 포구를 끼고 안쪽으로 계속 들어가다보니 다리 왼편에 작은 공원이 보인다. 화장실도 있고 딱이다. 이미 해가 뜨고 있어 주위가 금방 밝아 온다.... ",
		"source": "공천포구"
	},
	{
		"title": "220202의 일상 / 제주 서귀포 공천포구 베이커리 카페지니",
		"postdate": "20220210",
		"link": "https://blog.naver.com/skskdbzk?Redirect=Log&logNo=222644309090",
		"contents": "카페지니제주특별자치도 서귀포시 남원읍 공천포로11번길 19 전날 과음으로 ㅋㅋㅋ 원래 계획했던 일정 전부 취소하고 퇴실시간 맞춰 나온 후 바다보러다니기,,,차에서 잠자기 ,,, 주차장에서 잠자기 ㅋㅋㅋㅋㅋㅋㅋㅋ 를 하다가오빠가 카페라도 가자고 해서 블로그도 쓸겸 오빠가 근처 카페 데리고 들어감ㅎㅎ 제주 서귀포 공천포에 있는 카페지니 ! 베이커리카페였는데 이런곳을 오빠가 어떻게 찾아왔지?싶을정도로 넘 괜찮은카페 ㅎㅋㅎㅋㅋㅋ 오빠 베이커리카페 잘 안가는데 ,,,,  서귀포 카페지니에 들어가면 빵냄새가 완전 고소하게 나는데 전부 다 먹고싶었음물론 오빠는 한개도 안사줌 살찐다구 ,,, ㅠㅠ 음료만 사줌 ,,,숙취해소를 할 땐 아아가 최고인데 이날 바람도 좀 맞고 추워서 그런가 나도 따뜻한거 먹고 오빠도 따뜻한거 찾음.나는 청사과유자먹고 오빠는 생강차! 카페지니 생강차에는 꿀이 들어가는데 오빠가 꿀은 빼달라고 했더니따로 챙겨주신다고 하셨음 ㅎㅎ 완전 친절하신 사장님!!  1층에도 자리가 있었는데 일단2층으로 올라가봄. 2층이 확실히 넓은 좌석들이 많아서 좋았는데오빠가 음료가지러 내려가더니 1층에 좋은자리 발견했다고 내려오라고 ;;;난 2층도 조용해서 좋았는데 ,,, 아직 크리스마스 트리장식이 있었고 거울보면 또 지나칠 수 없어서 거울샷 촬영함 ,,,이젠 거울만보면 일단 찍고봄ㅋㅋㅋㅋㅋㅋㅋ이젠 나랑 뗼 수 없는 노트북까지 ㅎㅎㅎ  그리고 1층에 내려가니까 진짜 구석에 방처럼 된 좌석이 있었음!!!!오빠가 좋다고 내려갈만했음 진짜 ㅎㅎ 지니에 오길 참 잘했다 진짜 ~이런공간이 있을거라고 생각도 못했는데 안에 TV도 있었음 ;;ㅋㅋ 룸좌석 들어가기전에 앞에 거울있길래 또 앉아서 찍음 ,,, 우리가 진짜 애매한 시간에 가서 사람들 많이 없어서 다행이지안그랬으면 이런사진 찍찌도 못했을듯 ㅎㅎ;;  서귀포 베이커리 카페 지니와서 베이커리를 안먹고 음료만 마신애들 ,,,,오빠가 먹은 생강차는 생각만큼 엄청 쌉싸름하거나 찐한편은 아니고 부드러운 생강차느낌ㅎㅎ결국 오빠는 꿀을 조금 넣어먹었음,,, ㅋㅋㅋ 연한생강차라고 하더니 ,,,,내가 먹은 청사과유자차는 다들 떠오르는 맛 그대로였고 맛있게먹었음ㅋㅋ!!청사과라서 맛이 다른가 싶었지만 유자맛이 더 강해뚬,,,ㅎㅎ담에 또 서귀포쪽 가면 꼭 다시 들릴 의향 있는 카페 !!그때는 베이커리류도 먹어봐야겠음 ,,, 베이커리로 유명한거 같던뎁 ㅠㅠ ",
		"description": "서귀포 공천포에 있는 카페지니 ! 베이커리카페였는데 이런곳을 오빠가 어떻게 찾아왔지? 싶을정도로 넘 괜찮은카페 ㅎㅋㅎㅋㅋㅋ 오빠 베이커리카페 잘 안가는데 ,,,, 서귀포 카페지니에 들어가면 빵냄새가... ",
		"source": "공천포구"
	},
	{
		"title": "[남원: 공천포구, 호꼼] 비와도 예쁜 공천포구랑 바다가 훤히... ",
		"postdate": "20210225",
		"link": "https://blog.naver.com/dbwlsl2856?Redirect=Log&logNo=222256461963",
		"contents": "2021/01/23 방문했습니다!  비오지만 제가 사랑하는 공천포구는 여전히 아름답구요 원래 저 돌담에서 햇빛 받은돌을 몸에 잔뜩 지져야하는데 말이죠,,,쬐끔 추었서요더 가까이 바다를 보기 위해 내려가봤습니다 공천포구 바다는 이런 몽돌이라서 또 다른 매력이 있어요조약돌 굴러가는 소리 너무 좋아여,,,여기서 우산쓰고 충분히 멍때려준 다음에구준한 입을 달래러 분식집으로 갑니다!올레길 5코스 근처에 위치한 전망좋은 분식집 호꼼입니다 자리는 협소하지만 진짜 뷰가,,,끝내조요ㅠㅠ 저는 이거먹고 또 저녁먹으로 갈거라,,, 세명이서 떡볶이 1, 김말이1, 새우튀김1 주문했구요. 선결제입니다! 좀 기다리면 바로 떡볶희랑 튀김이 나와여 확대샷!다 나오면 천천히 바다를 즐기며 음미~ 이 날 무슨 꽁치같은게 막 뛰어올라서 움짤로 만들었는데,,,화질이 깨져서🤯 여기선 안보이네여ㅠㅠ 여튼 올레길 걸으면서도 출출하고 힘들때 쉬어가기 좋은 공천포구랑 호꼼입니다!아 날씨 좋은 날은 이래요ㅠ 날 좋은날도 엄청 예쁩니다... 20200619-20200621 전직 제주 스텝들의 2박 3일 제주도 여행(3)| 아침일출, 종달리수국, 소금바치순이네,인디고트리, 공천포구, 니모메빈티지라운지이전포스팅은⬇️제일 빡셌던 셋째날 시작한 세시간 자고 일출보러 가기구름이 많...m.blog.naver.com  공천포구제주특별자치도 서귀포시 남원읍 신례리호꼼스낵제주특별자치도 서귀포시 남원읍 신례리 58-1제주올레길5코스제주특별자치도 서귀포시 남원읍 위미리 4591 ",
		"description": "비오지만 제가 사랑하는 공천포구는 여전히 아름답구요 원래 저 돌담에서 햇빛 받은돌을 몸에 잔뜩 지져야하는데 말이죠,,, 쬐끔 추었서요 더 가까이 바다를 보기 위해 내려가봤습니다 공천포구 바다는 이런... ",
		"source": "공천포구"
	},
	{
		"title": "동백포레스트, 공천포구, 유나카페, 제주 신라호텔 더 파크뷰... ",
		"postdate": "20211123",
		"link": "https://blog.naver.com/scpfl38?Redirect=Log&logNo=222576949559",
		"contents": "2021년 11월 23일 화요일자발적 백수 23일차혼자 있을 때는 잠이 안와서 새벽3-4시는기본으로 못 자고 뒹굴뒹굴 했었는데정말 오랜만에 푹 잘 잤다.아침에 오는정김밥 예약한거 픽업하고,아점으로 고씨네천지국수를 먹었다. <고씨네천지국수 비빔국수>오늘은 두명이니깐,비빔국수랑 멸고국수 한개씩 먹었다.비빔국수 완전 내 취향!두개 같이 먹으니깐 넘 좋았다.  밥 먹고, 동백꽃 보러 '동백포레스트'로 출동!동백포레스는 뚜벅이가 가기에는 좀...대중교통편이 별로였다. 그래도! 가고 싶으니깐 갑니다!버스정류장에서 내려서 1.8km 걸었다.  <동백포레스트>지금 제주는 동백철이다.지역마다 약간의 차이는 있겠지만,오늘 갔던 동백포레스는 동백꽃이 활짝-많이 피어있었다. 여기저기 다 사진 스팟~!동백포레스트의 시그니처 액자컷을못 찍어서 아숩...오며가며 힘들었던 곳이었지만가길 참 잘했다.  버스를 기다려서 중문쪽으로 이동하려고 했으나,저끝에 멀리 보이는 바닷가가 넘 예뻐서무작정 걸었다. 가도가도 안나오는 바닷가4.5km 걸었을때쯤바닷가가 가까워졌고, 우연히 발견한 카페는넘나 만족스러운 뷰를 갖고 있었다.'예나커피'  <서귀포 유나커피>유나커피는 바다뷰와 한라산뷰를 모두 갖춘 카페였다.우리는 춥지만 2층 테라스에 앉아 실컷 바다구경을 했다.(아아는 못 잃어)  <공천포구>공천포구는 검정모래해변이었다.신기했음바다는 오래봐도 질리지 않아.  오늘 일정의 하이라이트!'제주 신라호텔 더 파크뷰 디너 뷔페' <제주 신라호텔 더 파크뷰 디너 뷔페, 랍스터>정말 야무지고 배부르게 먹고온제주 신라호텔 더 파크뷰 디너 뷔페완전 만족스러운 곳!!!!!다음에 또 가야지~ <제주 신라호텔>호텔 안에는 크리스마스 분위기 가득집에도 크리스마스 트리 전구 준비해야지내일은 집에 가는 날.내일 하루도 야무지게 놀고비행기 타야지! #오늘일기 #백수일기 #백수제주여행 #제주여행 #제주도여행#제주도일주일살기 #제주일주일살기 #뚜벅이여행#고씨네천지국수 #동백포레스트 #공천포구 #유나카페#제주신라호텔 #신라호텔더파크뷰 #제주신라호텔더파크뷰 #제주디너뷔페 ",
		"description": "(아아는 못 잃어) &lt;공천포구&gt; 공천포구는 검정모래해변이었다. 신기했음 바다는 오래봐도 질리지 않아. 오늘 일정의 하이라이트! '제주 신라호텔 더 파크뷰 디너 뷔페' &lt;제주 신라호텔 더 파크뷰 디너 뷔페... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구",
		"postdate": "20201213",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=222172111254",
		"contents": "올레길을 걷다 만나는 검은 모래의 바다. 다정한 작은 포구 공천포구는 서귀포시 남원읍 신례리에 있는 작고 아름다운 포구이다.서일주도로를 타고 가다 보면 롯데칠성 감귤공장을 보게 되는데 그 길 건너 바다쪽으로 내려가면 포구를 만날 수 있다.제주시외버스터미널에서 130-1번 버스를 타고 남원생활체육관 정류장에서 201번으로 환승, 공천포 정류장에서 내려 7분정도 이동하면되고, 서귀포시외버스터미널에서는 201번 버스를 타고 공천포 정류장에서 내려 마찬가지로 바다쪽을 향해 도보로 이동하면 된다.남원포구에서 시작해 쇠소깍까지 이어지는 올레 5코스의 중간쯤에 자리하고 있어 올레꾼들에겐 잘 알려져 있는 포구이다. 공천포구 근처에는 바다를 향해있는 분위기 좋은 작은 카페들과따듯한 한 끼를 먹을 수 있는 조용한 식당들이 몇 군데 있어 올레길을 걷다가 잠시 쉬어가기에 좋다.차 한 잔과 함께 바라보는 공천포구는 왠지 모를 친근함이 깃들어져 보기만 해도 기분이 편안해진다.포구를 감싸고 있는 방파제에서는 간혹 낚싯대를 드리운 낚시꾼들도 만날 수 있다.공천포는 검은 모래 못지않게 물맛이 좋기로 유명하다.‘맛이 좋은 샘물을 바친다‘ 라는 뜻으로 지어진 지명인 공샘이가 공천포로 바뀌었다는 기록이 있을 만큼물맛이 좋은 마을인 공천포는 물이 귀한 제주에서 해안 용천수가 충분하다고 한다.지금도 공천포구의 앞바다를 해안가를 보면 용천수가 뿜어져 나오는 곳을 많이 볼 수 있다.   소개검은 돌과 검은 모래가 가득한 바다 주소제주특별자치도 서귀포시 남원읍 신례리 ",
		"description": "차 한 잔과 함께 바라보는 공천포구는 왠지 모를 친근함이 깃들어져 보기만 해도 기분이 편안해진다. 포구를 감싸고 있는 방파제에서는 간혹 낚싯대를 드리운 낚시꾼들도 만날 수 있다. 공천포는 검은 모래... ",
		"source": "공천포구"
	},
	{
		"title": "서귀포 남원 공천포구 물회 맛집 - 공천포식당 (메뉴, 가격, 주차)",
		"postdate": "20220117",
		"link": "https://blog.naver.com/qhfka1129?Redirect=Log&logNo=222624438840",
		"contents": "아점 먹고 올레길 5코스를 걷다보니 어느새 4시30분허기진 배를 움켜쥐고 먹을 만한 곳을 찾다가 발견한 곳 #공천포식당올레길을 3일동안 걸으면서 하루도 빼먹지 않고 본 것이 바로 #한치 서울에 돌아가기 전에 반드시 한치를 먹고야 말겠다고 생각하고 있던 차에 마침 한치 물회를 파는 공천포 식당을 발견했다 이미 올레꾼 사이에서 유명한 식당이더군현지인들도 찾는 맛집이라고 하니 기대감을 품고 조금만 더 힘을 내보자 가는길에 만난 강아지. 자꾸 뒤에서 따라와서 무서웠다가는 길에 강아지에게 친숙하게 말을 거는 아저씨가 계셨는데 알고보니 공천포식당 사장님이셨다 강아지 저기까지 따라왔었구나입장 사장님 says “이곳은 물회하는곳”솔드아웃 된 메뉴가 많아서 아쉬웠다원래 먹으려고 했던 한치물회랑 전복+홍해삼+뿔소라 물회 주문함취향에 따라 고를 수 있도록 다양한 조합이 있어서 좋은듯 물회는 면과 함께 먹었었는데 여기는 밥이 나왔다국물 베이스를 된장으로 하는 것이 제주도식 물회의 특징이다내가 시킨 한치물회한치는 바닥에 많이 있으니 잘 저어서 한치를 건져 먹어야 한다 가느다란 한치가 듬뿍 들어있어서 면을 먹는 것 같은 느낌이었다오이랑 무채도 새콤하고 시원하니 맛있었음요건 엄마가 시킨 전복+홍해삼+뿔소라 물회  세가지 해산물 다 맛있었지만 오늘 따라 해삼이 참 맛있었다오독오독하고 바다 향이 특히 진해서 좋았음물회 건더기를 먹다 보니 배가 부를 정도로 양이 많았다그런데 반찬이 맛있어서 밥도 먹음ㅋㅋㅋㅋ어차피 5코스 종점까지 더 걷다보면 다 소화될거니까 괜찮다고 스스로를 안심시키며 든든하게 먹었다다 먹고 나오니 해가 저물고 있었다배도 부르고 다리도 쉬어서 에너지 충전 완료끝까지 함 걸어보자~~!!맛있는 물회 사주신 어머니 감사합니당🥰🥰 마무리는 공천포 해변 노을 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당공천포구제주특별자치도 서귀포시 남원읍 신례리 - 매일 10:00~19:30 (목요일 정기휴무)- 가게 앞 주차공간 있음 ",
		"description": "곳 #공천포식당 올레길을 3일동안 걸으면서 하루도 빼먹지 않고 본 것이 바로 #한치 서울에 돌아가기 전에 반드시 한치를 먹고야 말겠다고 생각하고 있던 차에 마침 한치 물회를 파는 공천포 식당을 발견했다... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구",
		"postdate": "20211121",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=222574501514",
		"contents": "공천포구장타임  구름이 매우  약하다  파도도 그렇고장타임시간에 바닷가벤취에 앉아 잠시잠시 생각도 해본다 지루하긴하네    ",
		"description": "공천포구 장타임 구름이 매우 약하다 파도도 그렇고 장타임시간에 바닷가벤취에 앉아 잠시잠시 생각도 해본다 지루하긴하네",
		"source": "공천포구"
	},
	{
		"title": "남원 맛집 신례리 공천포구 &quot;공새미59&quot;",
		"postdate": "20201205",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222163489686",
		"contents": "공새미59제주특별자치도 서귀포시 남원읍 신례리 60-3  슈퍼맨이 돌아왔다지온이도 반한서귀포 맛집 \"공새미59\"2019년 1월서귀포 맛집으로 SBS\"생방송투데이\"에 소개된 집을 찾았습니다.남원의 대표적인 명소들이 몇 곳 있죠!이곳과 가까운 곳에남원 큰엉 해안 경승지에는해안가 산책로와 산책로 중간쯤\"한반도 지형\"에서인생 샷을 남길만한 명소도 있구요.또위미리는 동백꽃 축제로많은 인기가 있는 곳이기도 합니다.동백꽃 축제는 12월 20일 경이면절정일 듯 하구요. 공새미 59*주소:서귀포시 남원읍 공천포로 59-1*월요일~일요일 09:30~17:00매주 화요일 휴무(오후 4시30분 까지 주문 -브레이크 타임 없음)*반려동물 동반 가능합니다*생방송투데이 2259회2019.01.28일 딱새우덮밥/보말칼국수 메뉴해안가 주차장에서 진입하는 골목알고 찾지 않으면 갈 수 없는가정집 같이 숨어 있는 식당입니다. 해안가 정자 옆 주차장조약돌로 멋지고 아름답게 꾸몄네요.해안가 한적한 도로라 지나가는 차량도 없습니다.이곳에 주차를 했어요. 2층이 보이는 건물 안쪽으로 있는 식당\"공새미59\"영업을 하는지밖에서 볼 수가 없네요. 다양하게 진열된 소품들사장님의 취미겠죠! 다소 좁은 실내공간이지만한쪽 구석진 곳에는 정성스러운손길이 느껴집니다 빈티지나는 골동품 같은 소품들로작은 매장을 특별한 공간으로채우고 있구요 겨울을 대비해서 난로도 미리준비를 한 듯합니다 도로변도 아닌 이곳에 누가 오겠냐 했는데의외로 많은 사람들이 찾아오네요.깜짝 놀랐습니다. 사장님인가요?전통 현무암 돌집을 개조한 식당은제주의 자연스러움이 물씬 풍기는 느낌입니다.  딱새우 덮밥(매운맛)딱새우는 다들 아시죠?속살은 별로없고 껍질만 산더미~알고 시키시면 그 맛을 아실듯요.그나마 한라봉 드레싱이 뿌려진 상큼한 셀러드가조화로운 맛이였습니다. 오징어 덮밥(매운맛)쌀짝 짠듯하여 추가밥을 더 주문해서먹었죠!음식맛은 호불호가 심한편이라강력 추천은 자제를 하는편입니다. 뒷뜰신례천 하류지에 섬같은 공원주차장을 이용하시고조금만 걸어와도 좋습니다. 란타나:쌍떡잎식물 통화식물목 마편초과의관목꽃말:엄격.엄숙.나는 변하지 않는다 하례리 감귤마을에서 본 한라산올해는 제주 감귤이 대풍작입니다. 하례리 감귤마을에서 본 한라산담장너머로 감귤이 넘처나죠.눈덮힌 한라산은 구름모자를 쓰고내어 주지를 않네요 #제주도여행 #서귀포여행#남원맛집 #공새미59#슈퍼맨이돌아왔다 #생방송투데이#슈돌지온이 #자전거섬여행#자전거여행 #섬나그네 ",
		"description": "공새미 59 *주소:서귀포시 남원읍 공천포로 59-1 *월요일~일요일 09:30~17:00 매주 화요일 휴무 (오후 4시30분 까지 주문 -브레이크 타임 없음) *반려동물 동반 가능합니다 *생방송투데이 2259회 2019.01.28일 딱새우덮밥... ",
		"source": "공천포구"
	},
	{
		"title": "남은 올레길 메꾸기 - 육 분의 육(공천포부터 다시 태흥리포구... ",
		"postdate": "20210824",
		"link": "https://blog.naver.com/homs7?Redirect=Log&logNo=222482298999",
		"contents": "  마지막 메꿈은 지난 번 끝났던 태흥리에서 시작하지 않고, 태흥리를 향해 걷기 시작했다.서쪽에서 동쪽으로 지나오며 정방폭포, 쇠소깍, 내가 어디까지 걸었는지 찬찬히 되짚어보며 정한 오늘의 출발점을 걸었다. 꽤나 많이 걸어둔 덕에 오늘의 시작점은 공천포구, 위 올레 5코스 지도에서는 망장포 저 즈음 되는 것 같다. 여러 차례 지나기만했기에 마을 안쪽을 둘러 본 적은 처음이었다. 유명한 식당이 있는지 생각보다 많은 사람들이 있어 궁금증에 요리 조리 많이 둘러보았다.정자 위에 지어진 호꼼스낵이라는 분식점이 제일 유명한지 가게 앞에 차가 줄지어 있었다. 정자 위라 바다가 잘 내려다 보일 것 같긴 했다. 다음에 기회가 되면 가보아야지 하지만 이런 경우 다시 갈 일이 없더라. 오늘은 선크림을 바르고 출발한다고 팔 이리저리를 문대다 아직도 백신 반창고가 붙어있네? 하고 보니 그 자국 대로 탄 거였다. 어찌나 선명하고 깔끔하게 탔는지 신기했다. 이왕이면 예쁜 별모양이나 하트모양이었으면 더 귀엽고 재미있었을 것 같은데, 내년에 상처가 또 생기면 그렇게 도전해봐야겠다.  공천포 마을은 만과 같은 모양이라 길고 부드럽게 안쪽으로 들어선 모양이라, 걷는 내내 좌우로 푸른 바다가 보인다. 날이 맑고 깨끗해서 유난히 더 쾌청한 느낌이었다. 오늘도 더위를 배불리 먹겠구나 예상되는 날씨. 그럴 줄 알고 오늘도 가방에 비너 하나를 달고 마스크를 달롱 달롱 걸어왔다. 펭귄 한 쌍에 이어 오늘은 미니언이 버려져있다. 정자를 떠나는 주인은 끝내 뒤를 돌아보지 않았는지, 안타까운 미니언은 두 다리가 땅에 닿지 않아 주인을 따라가지 못했다. 띠요잉 하고 애매한 정자 처마 끝과 하늘이 반 겹치는 지점을 하루 죙일 보고 있을 것 같다. 물놀이 하기 좋은 장소 또는 용천수가 있어 물놀이 마무리를 위한 장소로 기억하려던 것 같은데 이렇게 바로 기억나지 않는다. 요기인가? 라고 찍어놓기는 했다. 요기인가?제주특별자치도 서귀포시 남원읍 신례리  넙빌레는 확실하게 기억난다. 이름도 예쁘고, 넓직한 공터에 용천수가 남탕과 여탕으로 갖추어진 곳이었다. 게다가 수영장처럼 내려가는 타일깔린 계단에 철로 된 손잡이도 있는 것이 신기했다. 이렇게 잘 갖춰져 있는 거 보면 실제로 주민들이 잘 사용해 많이 활성화된 곳이었나보다. 앞에 너른 공터도 있으니 캠핑하기에도 좋은 것 같았다. 넙빌레제주특별자치도 서귀포시 남원읍 위미리 여탕은 계단으로 연결되어 있지 않고 동떨어져있다. 왜 내려가기 불편하게 만들어 놓은 걸까 생각했는데 지금보니 잘 가려줄라고 그런건가보다. 더워서 그랬는지 만사 투덜이었나보다.. 넙빌레 앞 올레길을 따라 올라가면 넙빌레 하우스라는 숙박업소가 있다. 창도 크고 마당도 넓고 한적해 보여서 언젠가 한 번 들러보고 싶어 잽싸게 검색도 해봤다. 도미토리도 있고 꽤나 합리적인 가격에 넙빌레의 여유를 즐기러 놀러와도 좋겠다 생각이 들었다. 하지만 보통 다음을 기약하면 다음이 없는 때가 더 많다. 정신을 조금만 덜차리면 쉽게 잃는 올레길, 내 호기심대로 내 충동대로 걸으며 짧은 지름길을 찾기도 하고 빙빙 돌아 긴 걸음을 해야 할 때도 있다. 그리고 무조건 해안가를 따라 걷다 막다른 길을 만나기도 했다. 그렇게 도착해 버린 남의 집 앞. 큰 창 마다 색색 투명 시트지로 뭔가 알록달록 붙어 있어 관찰해보니 동화 삽화 같은 그림들이었다. 유명한 동화 작가의 집인 걸까, 어떤 마음으로 창마다 저런 그림을 붙이게 되었는지 진짜 궁금한 곳이었다. 아이들이 있는 집인건지, 푸른 하늘을 배경으로 알록달록한 등장인물들이 큼직 큼직 그려진 창을 보고 있으면 동심이 절로 솟을 것 같았다. 해가 잘 드는 날이면 알록달록 시트지 색이 빛의 힘을 받아 집 안까지 깊숙이 들어올 것 같았다. 아마 그런 집이라면 마루 바닥도 흰 색일 것 만 같다. 흰 바닥에 빛이 만든 색색 얼룩과 같은 높이로 납짝하게 누워보내는 주말 나른한 오후, 상상만 해도 행복하다. 내 집도 아니지만 걸음이 무한정 느려진 길, 윗 줄 한 번 아랫 줄 한 번 번갈아 읽으며 나와 내가 함께하는 제주어 퀴즈 대회가 열렸다. 이제 1년 넘는 짬바가 있다며, 스피킹은 안되어도 리스닝 실력은 꽤나 갖추었다고 생각했는데 아직 한 참 멀었다. 역시 배움에는 끝이 없는 법, 내가 좋아하는 단어가 나오는 문장은 괜히 더 반가워 뿌듯함의 씨익 미소가 나왔다. 꽤나 억세고 빠른 제주어인데 이렇게 귀여운 글씨체로 예쁜 말들만 골라 적어두니 몬딱 촘말로 곱다.        곱닥한 제주어 길을 따라 내려가면 더 곱닥한 바당길이 있다. 채도와 밝기를 조정한 것처럼 선명한 색의 풍경에 발걸음이 더 느려진다. 차탕 다니지 말앙 촌촌이 걸으멍 지꺼지게 놀당 가쿠다. 이런 풍경으로 걸어들어갈 때면 암암 그렇지 하며 올레길을 시작한 오늘의 나를 칭찬한다. 철석도 아니고 처을서어어어억하고 걸어들어오듯 천천히 밀려오는 파도 소리만 울리는 작은 시골 마을의 풍경, 열심히 오토바이를 몰아 나를 지나치신 할아버지의 목적지가 이 곳이었다. 고요한 울림들만 편히 들리는 이 곳이 할아버지의 아지트인가보다. 귀여운 시골 복복이가 자으으으으은다. 봐달라고 앞에서 뽀시락 거리고 가자~ 치트키를 써봤지만 절대 눈뜨지 않았다. 작정하고 자는 척 하기로 맘 먹은 것 같았다. 늙는 건지, 왜 아부지 어머니들이 자연의 사진을 프로필로 하고 이런 문구에 감탄하는지 이해가 간다. 올레길이 지루해서 였다고 하기엔 그보다는 큰 감동이 있긴 했다. 행복이 오지 않으면 만나러 가야 한다는 저 문구에도 걸어가는 듯 원근법을 담아 표현한 것에 감탄했다. 이렇게 걸으며 다른 것들을 평가하려는 심보도 보면 꼰대가 되어가는 걸지 모르겠다.  오랜만에 보는 서연의 집, 거의 사년만에 지나는 듯하다. 그 옛날엔 참 핫했던 곳인데 요즘엔 워낙 신상카페들이 많이 생겨서 인지 아아아주 한 적 했다. 내가 오전 시간 지나가서 일지도 모르겠으나 괜히 혼자 세월의 야속함을 느꼈다. 벌겋게 달구어져 위미항에 도착했다. 위미항은 또 처음이라 이렇게 큰 포구가 있는지, 쫄쫄과 콸콸 사이의 물이 쏟아지는 개천의 끝이 있는지는 몰랐다. 역시 차탕 다니지 않고 촘촘히 걸어야만 보이는 것이 너무나 많다.  오뚜기빵집제주특별자치도 서귀포시 남원읍 태위로 129 유명하다는 오뚜기 빵집을 우연히 발견해 점심으로 먹어볼까 들어갔다. 상당히 올드한 간판에 그 세월이 느껴졌다.빵의 종류도 버터빵, 완두빵, 통팥빵, 투박한 카스테라 머핀. 정겨운 시골 빵집에 어울리는 것들이 가득이었다. 그러나 저 유명하다는 햄버거의 가격은 3500원으로 정겹지는 않았다. 이렇게 한 손 가득 손바닥을 채우는 커다란 크기이다. 이미 더위를 먹은대로 먹은 상태라 케찹이 그득이 들어간 모습에 윽 과연 맛있을까 하는 의심이 먼저 들었다. 소스가 너무 범벅되어 있어 햄버거가 출혈 상태인 것 처럼 보였다.안에는 양배추 사라다. 샐러드가 아닌 사라다와 단체 급식에서나 먹어본 고기 패티, 얇게 편 썰어진 사과, 양상추, 당근 이렇게 들어있었던 것 같다. 너무나 예상 가능한 추억의 맛이었거늘 나는 유명세에 꼴딱 속아 넘어가부렀다. 아직은 젊은이 인 것인지 사라다와 당근, 사과의 조합이 너무 오랜만이라 이건 나에게 어울리는 속세의 맛은 아니구나 했다. 아직 난 이런 추억까지 가진 할매는 아닌 것이다.  무엇이 들었나 확인할 수 있을 때까지만 먹고 빠빠이 ~ 오늘 하루 들고다닐 작은 짐을 늘린 것이지. 제주수산연구소 중 미래양식센터. 미래양식센터 중 종보존동. 유퀴즈에서 봤던 시드볼트를 떠올리게 하는 곳이었다. 수 많은 직장 중 이 곳을 찾아 일하게 된 그 계기가 궁금하다. 뭔가 많은 진로 중 자신의 심장 소리를 뛰는 직업이 뭘까 고민한 끝에 이 곳을 찾지 않았을까. 꿈있는 연구원들이 그려졌다. 미래를 위해 보이는 무언가를 준비할 수 있다는 것이 얼마나 뿌듯한 일일까. 준비하고 있는 그런 미래가 찾아오길 바라지 않을 만큼 지키는 무언가에 대한 애정이 담긴 곳일듯 하다. 있음을 지키는 한자 뜻 자체로도 그 마음의 깊이가 느껴진다. 나는 미래를 위해 무얼 보존하고 있는걸까, 미래를 위해 매 번 혁신이라며 바꾸어 나가기만을 재촉받다 안일함의 거창한 핑계가 생긴 기분이다. 호오,, 순간의 호기심으로 일생을 마감할 수 있을만한 곳인가, 지나가던 사람의 발길을 붙잡는 멘트다. 오히려 순간의 호기심을 만드는 표지판에 슬쩍 내려다 봤다. 하지 말라면 더 하고 싶다던 심보가 딱 이거였다. 하지만 아주 김 빠지게도 별거 없는 돌바닥, 힝 속았지 ~ 기대하며 붙여두셨나보다.  이 코스는 큰엉이 포함되어 있어 짧게 걷는 사람들이 많이 보였다, 내가 이 여름 올레길을 걸으며 유일하게 제대로 마주한 올레꾼도 이 길에서 만났다. 백패킹도 함께 하는지, 상당히 힘겨워 보여 뒤 돌았는데 나와 같이 스스로에게 힘겨움을 들러주는 사람인 가보다. 어디서 다치셨는지 운동화를 신고도 절뚝 거리는 모습이 참 처량해 보였다. 나는 버켄스탁 슬리퍼로도 잘 댕기는데 차라리 편한 신발을 신으셨으면 하고 마음으로 응원했다, 핫둘 올레꾼 힘내세요. 오늘 내가 그린 물놀이 장소 태웃개가 생각보다 빨리 나와버렸다. 더 많은 땀을 흘려야 시원한 물에 들어갔을 때 더 큰 행복을 느낄 수 있고, 열심히 챙겨 나온 이들 사이에서 스윽 걷다 홀라당 벗고 놀다 다시 스윽 챙겨 떠날 나그네 신세의 모습이 아까 만난 그 올레꾼과 같지 않을까 싶어 물놀이 욕구를 절제 했다. 열심히 주운 보말을 삶고 까서 토마토 파스타를 해먹었던 정성의 추억과 파도가 매섭게 치던 포구 끝에 앉아 달빛이 크게 출렁이는 바다 위에 밝게 그려진 풍경이 아직 보이는 곳이다. 큰 혹등 고래의 우아한 몸 짓이 어울릴 장면이었기에 그 풍경은 쉽게 잊혀지기는 커녕 더 비현실적이고 아름다운 모습으로 내 기억에 꼬옥 붙들어 매져있다.  큰엉인가 싶었지만 큰엉이 아닌 길들을 따라 가면 큰 바위에 파도 부딪히는 소리가 가까이 들린다. 짧은 나무 동굴들을 통과하니, 아 여기라고? 싶은 바위 길들을 오르고 내리며 다시 숲 동굴로 들어가야한다. 아 ㅇㅕ기라고? 왜 여기야 히이.. 하다 보니 아까 지나간 그 올레꾼의 발목도 이 곳에서 다친 게 분명하다 느껴졌다. 슬리퍼가 몇 번이고 벗겨져 결국 손에 들고 뜨거운 바위위를 폴짝 폴짝 넘었다. 비가 많이 오는 날, 바람이 많이 부는 날, 파도가 세게 치는 날은 조금 무서운 올레 코스 중 하나이겠다.우리 반 친구의 표현을 빌려 태양과 지구가 충돌할 듯 가까운 거리에 있는 듯 매우 말고 더운 날이었기에 나는 감사했어야 했다. 세맨 길이 나와 따라 내려가 시원하게 파도 치는 모습을 멍청ㅎㅏ게 지켜보았다.  사진 만 봐도 그 때의 바람이 느껴진다. 덩쿨 나무들이 만들어낸 그늘 사이로 불어오는 바람이 어찌나 달던지, 이 사진 속 올레 리본이 그 바람에 살랑이던 게 눈에 보인다. 엑 에 하며 큰 바위를 넘다 만난 고른 땅에 뜨거운 볕이 가려진 그늘길이 참 반가워 쏠랑 그 안으로 달려들어갔다. 이제야 물놀이가 시급했던 순간 또 다른 오아시스를 만나 여유를 되찾은 기념이 담긴 브이.  드디어 들어선 남원 큰엉 경승해안지가 있는 리조트, 매 번 쉬운 리조트 길로 들어와봤기에 이 길 전체를 따라 걸어본 건 처음이었다. 품움쿵쿵쿵 주변 공기까지 울리는 큰 노래 소리, 시원한 수영장의 소음, 다정한 사람들의 대화 소리를 들으니 내가 참 바깥에 있는 것 같았다. 들어가고 싶다는 느낌도, 외롭다는 느낌도 아니었으나 나와는 다른, 나와의 별개인 세상을 보는 듯 한 거리감이었다. 양쪽에 아이시스를 끼우고 달롱 달롱 마스크를 단 타히티 사람은 이 문명과의 거리를 다시 벌려 큰엉은 재빨리 통과했다. 아, 필요한 건 누벼야 한다고 남의 리조트에 들어가 개운하게 세수 한 번 다시 하고 선크림을 새로 바른 뒤 말이다.  그리고 이 날 집에 돌아와 이 순간을 떠올리게 하는 말을 들었다. 올레길을 걸으려면 사람들이랑 같이 걸어, 왜 사회적 동물인데 사회 생활을 하지 않으려 해? 왜 자연만 보고 걸으려는거야? 하는 질문에 수 많은 순간들이 스쳐지나가고 이 장면 속 내가 느낀 감정이 떠올랐다. 정말 내가 그런 걸까 스스로 어느 공간 밖으로 벗어나길 자처하고 있는 걸까. 혼란 속에 현명한 대처를 하지 못 한 것이 지금에야 아쉽다. 왜 같이 걸어야 하는 것인지, 내가 맞춰 걸을 것이 나의 걸음뿐인 것이 얼마나 편한 것인지. 이렇게 걸으며 내가 자연에서 얻는 행복의 감정이 무엇인지 설명하지 못했다. 떙볕에 탄 내 팔이 마치 결과 인 것처럼 눈에 보이니 나는 정말 나를 혹사시키는 사람인 건가 되려 말려버렸다. 다른 이들이 보는 객관적인 시선도 포용할 줄 알아야 한다는 생각이 선을 넘어 오는 순간까지도 멍청하게 작동을 멈추지 않았다. '아 그렇게 생각할 수 도 있죠 암요,' 하다보니 무언가에 홀린 듯 내가 좋아하는 순간에 대한 확신이 흐려졌다. 그렇게 듣는 시선이 객관적인 것일지 모른다는 시작의 생각조차 우숩다. 그렇게 걸어야 신이 나고 행복하다 느끼는 것이 분명했는데 순간 내가 고장난 것인가 생각해보려던 것 자체가 나에게 참 미안한 일이다. 내가 왜 객관적인 시선을 포용해야 하며 달라져야 하는 것인지부터 따져묻지 못하는 사람이기에, 이렇게 나를 아껴주는 마음에서 뱉어진 타인의 말이 선을 넘어 오히려 나를 찌르는 순간을 또 허락한 나에게 다시 화살이 돌아온다. 역시 사람 사이에 적당한 거리가 필요하다. 나이 먹을 수록 누구를 가르치려한다는 등 여러 클리셰는 다 그만한 이유가 있다. 크으, 오늘의 감탄. 살 때는 철저히 살고 죽을 때는 또한 철저히 죽을 수 있어야 한다. 나도 매일의 소행성을 기다리며 어느 시점 떨어져도 무얼 못 해 아쉽다는 생각없이 지금을 살고 있다. 그렇다고 거창한 성과를 이루어 놓은 것도, 매일을 기깔나게 즐기며 살지도 않는다. 그냥 지금을 지금으로 살고 있기에 죽는 순간의 나에게 묻는 다면 어떤 아쉬움도 없다 말할 수 있을 지는 모르겠지만, 죽지 않은 오늘이기에 살아간다 매일 생각한다. 허무주의적인 듯 한 말인 것 같지만, 나 스스로는 그렇기에 오늘을 잘 살 수 있는 기반의 생각이라 믿는다. 뚝뚝 무너져 내리는 모란을 산뜻한 낙화로 표현한 것과 같이, 모란만큼의 큰 낙화는 아닐지라도 툭툭 작은 능소화의 낙화처럼 딱 그만큼의 산뜻함으로 끝을 내는 삶이어도 충분하다 느낀다.  하여튼 나는 나를 이기지 못하고 나를 지배하지 못하는 삶을 살고 있는 지금 위대한 사람이 될 수 없나보다. 통제에서 비롯되는 성취와 자기 인정의 감정이 아래 글에 나온 참된 행복임을 알지만 지금은 위대한 사람이 될 의지가 없다. 언젠가 그런 의지가 생기겠지, 나를 존중해주고는 있는데 그 끝이 있을지를 모르겠다. 뷁  2차 면접 때, 만능키처럼 암기했던 명언 중 하나라 혼자 보고 피식 웃었다. 백년을 보고 사람을 기르는 일 만큼 무의미한 것도 없을지 모른다는 생각이 먼저 드는 현장. 참되지 못한 나의 탓일지 모르나, 일년마다 곡식을 심어 백년을 보내는 것과, 십년 전에 심은 나무가 훌쩍 커 100년 뒤의 모습을 그리는 것이 더 멋진 일일지 모른다 생각이 들었다. 곡식을 백 년 심을 땅을 가진 것이, 100년 된 나무가 있는 넓은 과수원이 삶을 더 윤택하게 함이 분명하다. 그런 현실적인 안목도 삶을 살아가는 분명한 지혜다. 백년 동안 보이지 않는 것을 길러내 평생 중 손에 꼽을 한 둘을 기다리며 사는 것은 도대체 어느시대의 지조와 절개인가 싶다. ㅎㅎ 난 못행. (그래도 해보긴 해본다. ) 신창과 목화휴게소와 같이 해풍에 준치를 말리는 곳이 또 있다. 준치길을 따라 걷다가 걷다가 보면 오늘의 끝 태흥리로 이어진다. 뜬금없는 시골 마을에 큰 베이커리 카페와 수제버거 집이 너무 난데 없어서 찾아보니, 최현석 세프가게라고 나왔다. 어쩌다 이 곳을 골라 정했는지 조금 의아했다. 의아함을 풀러 빵을 하나 사먹고 싶었으나 너무나 꼬질거려 차마 들어가지 못했다. 사실 그 보다 왼편에 있는 헬스장이 더 궁금했다. 바다를 향한 큰 창이 난 낮은 건물의 GYM이라니 운동하는 사람들은 관심을 가질 수 밖에 없는 곳인 것 같았다. 나도 언젠가.. 하는 생각을 반드시 할 수 밖에 없는 곳이었다. 이런 거 보면 실천하는 빵순이, 마음만은 헬창인가보다. 초이당제주특별자치도 서귀포시 남원읍 남태해안로 259  공천포보다 더 긴 곡선을 그리며 들어선 태흥리의 바다, 대에충 다왔으니 골목으로 나가버리려다 혹여나 그 때 만난 ㅂ시골 복복이가 있을지 몰라 태흥리 마을 근처까지 깊숙이 따라 걸었다. 화장실이 눈에 보이는 순간처럼 가장 참기 힘든 순간이 눈에 보이는 결승선이 있을 때 인가보다. 그래도 끝까지 꼬불 꼬불 잘 따라 걸었다. 내가 올라선 돌길이 마침 움푹 들어간 게 내가 꾸욱 밟아 누른 것 같이 나왔다. 내 걸음으로 꾸욱 눌린 돌담 위로 맑은 수평선이 보이는 뿌듯한 오늘의 올레길 기념 사진. 뚱땅 뚱땅 내가 편한대로 입고 신고, 걸어 남들보다 적은 짐으로 대충 꾸려 출발했어도 남들보다 꾹꾹 많이 걸어 날들을 마무리했다. 트레킹화, 하다 못해 운동화라도 신었어야 하나 싶었지만 역시 내 발에 딱 맞는 슬리퍼를 신었기에 많이 걸을 수 있었고 시원한 바닷물에 맘편히 발 담구고 또 걸을 수 있었다. 바지도 아닌 멜빵치마를 입었어도 \"올레꾼 지나가요\"라며 제초작업을 멈춰 주시던 어른들을 만났다. 뭐를 입었어도 내 꼴이 올레꾼 같았다는 게 뿌듯한 오늘의 올레길.  그렇게 여름 방학의 올레꾼 여정의 마지막 버스 정류장은 무도동이되었다. 다음 걸음들에서는 얌체 올레길을 걸으며 놓쳤던 곳들을 작게 작게 밟아봐야지.  그리고 제주의 여름 땡볕에 무섭게 그을려져 나도 이렇게나 벌겋게 화상을 입을 수 있는 피부인지도 껍질이 벗겨지는 피부인지도 처음 알았다. 내 피부의 한계에 도전해버린 여름, 예쁜 구리빛 피부가 아닌 불에 끄스른 회색 빛 피부가 되었다. 하루 하루 더 짙어지는 피부색에 나도 내가 미이라가 되는 걸까 싶었다. 다들 내가 징하게 놀아버린 줄 알 것 같지만 이 피부 색으로는 핑계가 없다. 닳아버린 버켄스탁을 대신할 쪼리가 집에 왔으나, 너무나 충격적인 어긋남에 차마 상자에서 꺼내지도 못하겠다. 올 여름 끝까지 버켄스탁과 함께 해야한다.   멀리서도 명암 대비로 잘 보이는 염소 발굽 태닝.  ",
		"description": "꽤나 많이 걸어둔 덕에 오늘의 시작점은 공천포구, 위 올레 5코스 지도에서는 망장포 저 즈음 되는 것... 공천포 마을은 만과 같은 모양이라 길고 부드럽게 안쪽으로 들어선 모양이라, 걷는 내내 좌우로 푸른... ",
		"source": "공천포구"
	},
	{
		"title": "개우지코지 공천포구 장노출사진 ND필터 풍경사진 아우라... ",
		"postdate": "20210220",
		"link": "https://blog.naver.com/s1570223?Redirect=Log&logNo=222249932071",
		"contents": "https://youtu.be/Dn_Dix4vbzc 사진잘찍는법 제주도 사진출사 제주여행 #7 제주외돌개 폭풍의언덕 기차바위 개우지코지 공천포구 장노출사진 ND필터 풍경사진 아우라 사진출사 LONG EXPOSURE PHOTOGRAPHY 제주장노출 외돌개 폭풍의언덕 개우지코지 공천포구 ND필터외돌개 폭풍의언덕 개우지코지 공천포구 ND필터외돌개 폭풍의언덕 개우지코지 공천포구 ND필터외돌개 폭풍의언덕 개우지코지 공천포구 ND필터후지 gfx50r 게우지코지펜션제주특별자치도 서귀포시 보목포로 179  ",
		"description": "개우지코지 공천포구 장노출사진 ND필터 풍경사진 아우라 사진출사 LONG EXPOSURE PHOTOGRAPHY 제주장노출 외돌개 폭풍의언덕 개우지코지 공천포구 ND필터 외돌개 폭풍의언덕 개우지코지 공천포구... ",
		"source": "공천포구"
	},
	{
		"title": "[제주도 숙소]선데이 제주_ 공천포구와 작은 정원을 담은 독채... ",
		"postdate": "20200809",
		"link": "https://blog.naver.com/liolip?Redirect=Log&logNo=222055662154",
		"contents": "SUNDAY JEJU 조용한 바닷가 마을우리들에게 즐거운 시간을 주었던 제주 독채 숙소 선데이제주제주특별자치도 서귀포시 남원읍 공천포로 51 친구들과의 휴가 그리고 고르게 된 #선데이제주 고즈넉한 항구 마을에 있는 #독채숙소 5명 인원이 같이 지낼 숙소로 큰집과진짜 제주도스러운 풍경과  바로 앞이 바다인 곳을 찾던 도중 발견한 선데이 제주   #에어비엔비로 예약을 했고 체크인은 호스트와 연락하여  도착시간을 알려주면 호스트가 직접  체크인을 도와 준다. 약속했던 시간 전에 연락 하는걸 밥 먹는 도중 까먹었는데  전화 주셔서 친절히 다시 안내 해주셨고 이해해 주셨다 크흐~ 여기서 부터 선데이 제주 너무 맘에 들었또    도착 하자마자 우릴 기다려 주시 호스트와 같이 안내를 받으러 들어가본다  도착하자마자!  너무 고즈넉하고 조용한 포구항이 있는 동네에 감탄 그리고 집이 너무 이뻐서 감탄  집에 들어서자  고양이가 식빵을 굽고 있다. 길고양인데 여기 오는 손님들이 가끔식 먹을 걸 주기도 한다고 여기서 잘 지내는 고양이 이름은 죠지~2박3일 내내  좋은 친구가 되어준 죠지 아늑하고 조그마한 정원  정원을 지나서 집을 가까이 보니 먼가 외국집 스러운 느낌이 슬슬 ~ 이쪽은 외출시 사용하는 문으로 집 구조가 약간 특이 하지만 사용하는데 불편함은 없다! 집을 들어서고 불을 켜서 보면 따스한 조명과 너무 이쁜집이 그저 감탄!   예약 너무 잘했쏘  주방 아일랜드 데이블과 커다란 주방 그리고 세탁기!(굳굳굳)냉장고,에어컨,전자레인지 필요한건 다있다!  식탁,  따스한 조명과 창밖의 돌담 그리고 바닷가  2박3일동안 우리의 즐거운 밤을책임져준  장소!   이 쇼파는 정말! 완변한 포근함을 전달해준다 캬~ 여기서 얼마나 멍때렸는지...   5명 우리의 사이즈에 맞게 커다란 냉장고 그리고  커다란 에어컨    주방식기류는 원없이 써도 부족함이 없다!  해질녘 조명을 켜기전  거실 구역 커다란 창이 진짜 액자 같다...이런걸 원했어!!!! 완벽! (블라인드가 없는건 약간의 단점)나혼자 산다 송승헌 편에서 나오는 그런 커다란 창 같다! 커더란 창에서 제주도의 일출을 볼수 있다고 한다! 날씨가 좋다면!    한쪽엔  책들과 소품들  그리고 한번도 사용못해본 벽난로.....불멍 떄리고 싶은데...더우니까...  첫번째 Room 1  아기자기한 서랍장과 거울이 있는 방  각 방마다 있는 에어컨고  폭신한 침구와 따스한 조명두번째방 Room 2 한쪽 벽면에는  여유 있는 침구가  및 수건이  있다 여기또한 에어컨이 있다  총 5명인데 침대는 2개 ! 1명은 ㅋㅋㅋㅋ 준비된 쇼파와 침대가 되는 간이 침대에서 취침 이건 복불복으로!!! (나만 아니면 돼!)  화장실  부엌 옆 문으로 통해 가는 화장실엔 가기전 조그마한 공간이 있다. 여유롭게 준비된 수건 보기엔 너무 이쁘지만 조금은 다소 불편하게 샤워를 했었다.  화장실에는 치약도 준비되어 있다 (물론 사진에는 안보이지만 변기도 있지요) 밖이 점점 어두워 지고  죠지는 아직도 밖에서 식빵을 굽고 있다!  아늑한 선데이 제주 사진만 보아도  따스하네 또가고 싶다! 이곳은 화장실쪽 죠지? 배고파?    용도는 알수 없지만 밖에서 바베큐 할때 손을 씻는 용도인가 ? 그래도 이쁘다 여러가지 식물과  제주도 화강암이 이쁜 정원 저 멀리 차가 주차된 곳이 동네 주차장으로  주차 문제도 걱정 없다  하나 같이 아기자기  이렇게 좋은곳이라니 다시 한번 선데이제주 선택 너무 잘한거 같다!    제주도가면 꼭 먹어야하는 #고등어회 그리고 #갈치회 와 마농치킨을 안주 삼아  늦은밤까지 그동안 못했던 수다 수다 아침에 눈을 뜨니! 큰창으로 잠시 햇살이 들어왔다..흐린 탓에 일출은 못보고.... 약간의 이른 아침일찍 일어난 친구들과  밖에 산책을 가기로 했다! 구름이 많이 낀 하늘이지만 그래도 너무 좋아! 앞마당도 너무 이쁘고   정원 곳곳마다 이쁘게 꾸며 놓은 세심함이 보인다 돌맹이들봐봐   눈뜨니 보이는  제주도 바다!  일어난 친구들과 산책을 하는데 조용한 동네 그리고 돌담 커다란 파도와  바다 너무 좋았지만  상상했던 로망과는 다르게 푹푹찌는 여름 날씨...... 후딱 집으로 고고   그리고 들어와선  포근한 쇼파에 앉아서  다시 창밖구경  2박을 예약 했던 터라  체크아웃 걱정없이  아침 여유롭게 즐길수 있었다!   한쪽 창은 오션뷰  또 다른 한쪽 창은  가든 뷰  그리고 아침에 알게된 죠지의 아가들!   뽀시래기들의 놀이터가 된 정원 안에서 쳐다만 봐도 힐링 2박 3일동안 머물게 된 선데이제주 제주도스러운 풍경을 잘 담을 수 있던 숙소 넓은 거실과 부엌 탓에 신나게 뛰어 다니며 놀수 있었던 곳 화장실 휴지가 부족한 것, 큰창에 블라인드가 없이 밖에서 다 보인다는 것 빼고는 (구석진 곳이라 사람들이 많이 안다녀서 괜찮음) 부족함이 없던 숙소 극성수기 휴가 기간에도 가성비가 좋았던 숙소즐거웠던 2박3일의 선데이 제주 숙소에서의 추억거리 10년짜리 에피소드가 생겼다 친구들과 가족들과 가게 된다면 !  완전 추천 합니다!    ",
		"description": "너무 고즈넉하고 조용한 포구항이 있는 동네에 감탄 그리고 집이 너무 이뻐서 감탄 집에 들어서자 고양이가 식빵을 굽고 있다. 길고양인데 여기 오는 손님들이 가끔식 먹을 걸 주기도 한다고 여기서 잘 지내는... ",
		"source": "공천포구"
	},
	{
		"title": "제주도 동쪽드라이브 여행 : 공천포구-표선해수욕장-섭지코지... ",
		"postdate": "20190212",
		"link": "https://blog.naver.com/jin451945?Redirect=Log&logNo=221464192181",
		"contents": "",
		"description": "저번에는 쇠소깍 까지만 다녀왔으니 이번에는 공천포구에서 동쪽으로.. 집에서 나와서 5.16도로를 타고... 개인적으로 참 예쁜곳중 하나인 신양포구 근처.. 바다색이 너무 예쁘다 여기서 물놀이 한번 해보고 싶다.... ",
		"source": "공천포구"
	},
	{
		"title": "South Jeju. 2015/1/25. - 공천포구, 룸바게스트하우스.",
		"postdate": "20150129",
		"link": "https://blog.naver.com/tna2307?Redirect=Log&logNo=220256407738",
		"contents": "",
		"description": "공천포 바다를 따라 걸어서 도착한 공천포구. 숙소에 들어가서 짐 정리도 좀 하고 옷도 편하게 갈아입고 하다보니 어느새 비가 내렸고. 비내리는 검은 바다 공천포구는 더더욱 짙은 매력을 뿜어내기 시작했다.... ",
		"source": "공천포구"
	},
	{
		"title": "20150706 Jeju : 비오고 바람부는 외돌개, 공천포구",
		"postdate": "20150713",
		"link": "https://blog.naver.com/kwljk?Redirect=Log&logNo=220418447750",
		"contents": "",
		"description": "전 걍 멀리서 보고 ㅋㅋㅋ 글구 요기는 숙소 근처의 해변 이름은 모르겠는데 공천포구 근처에요 비오고 바람부니 아무도 없고 그래서 더 외로워보이던 그래서 더 멋져보이던 이 곳을 뒤로 하고 저희의... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구 맛집. 제주식 된장 물회맛집 ‘공천포식당’",
		"postdate": "20200128",
		"link": "https://blog.naver.com/bottle_green?Redirect=Log&logNo=221788032107",
		"contents": "",
		"description": "느꼈습니다 ㅎㅎ 맛있네요 또 오고 싶습니다 멸치볶음이 맛있었나 봅니다 ㅎㅎ맛은 기억에 없지만 사진이 그랬다고 말해 줍니다.. 공천포식당제주 서귀포시 남원읍 공천포로 89 매일 10:00 - 19:30전화 064-767-2425",
		"source": "공천포구"
	},
	{
		"title": "[제주도여행]공천포구 주변 둘러보기",
		"postdate": "20180527",
		"link": "https://blog.naver.com/leno79?Redirect=Log&logNo=221285506400",
		"contents": "",
		"description": "쇠소깍에 가기 전 멋진 바다를 보기 위해 잠시 들렀던 공천포구 아기자기한 카페가 제법 많았고 위 사진처럼 오징어를 널어 놓은 모습이 인상적인 그런 곳이었다. 특이한 카페가 하나 있었는데 이름은 '호꼼... ",
		"source": "공천포구"
	},
	{
		"title": "2013년 3월 남원읍 / 공천포구",
		"postdate": "20140320",
		"link": "https://blog.naver.com/gdsolitary?Redirect=Log&logNo=150187253457",
		"contents": "",
		"description": "제주도 서일주도로를 타고 가다 보면 롯데칠성 감귤공장을 보게 되는데 그 길건너에 있는 포구가 공천포구다. 신례천 하구. 하례리와 신례리의 경계다. 공천포구 도착. 이제 보이는 길(공천포로)따라 동쪽으로... ",
		"source": "공천포구"
	},
	{
		"title": "포구순례-[4] 갈매기들의 달콤한 휴식터 공천포구-개맛",
		"postdate": "20120314",
		"link": "https://blog.daum.net/kyh005/740",
		"contents": "",
		"description": "해변가에 공천포포구가 자리잡고 있다. 공천포는 예로부터 검은모래가 있어 모래뜸하는 곳으로 유명했다. 뜸을 뜨면 신경통과 관절에 좋다고 하여 여름이면 농사를 짓다가 숨 돌릴 틈만 생기면 ‘모살뜸’을... ",
		"source": "공천포구"
	},
	{
		"title": "[후야들의 제주일상]돌게랑 보말 잡으러 공천포구에 다녀왔어요.",
		"postdate": "20200724",
		"link": "https://blog.naver.com/jina860317?Redirect=Log&logNo=222040554058",
		"contents": "#공천포구#신례리놀이터#신례리포구 신례리 놀이터제주특별자치도 서귀포시 중산간동로7165번길 16  우리 후야들 하원 후 집근처에 있는 #신례리놀이터 #공천포구쪽에 다녀왔다.#불광사와 #공천포구 사이쪽이라 찾기 어렵지 않은곳이다! 이곳은 #신례리놀이터가 있는 뒷편에 있는곳인데 물때에 맞춰가면돌게, 보말, 심지어 뿔소라(뿔소라는 집에 가져갈 수 없어요!) 까지 만날 수 있는 바다의 보물창고 같은곳이다.  울 후야들이랑 신례리놀이터에는 종종 오는곳인데,장마철이라 하루종일 비가오다 비가 그쳤길래 서둘러 다녀왔다.오늘은 오랜만에 ? 일찍 퇴근한 후빠와 함께 하기로 했다.  후빠는 아이들이 노는 모습을 영상을 담겠다고새로 장만한 짐벌도 개시했는데, 그래서 인가? 오늘 하늘이 정말 예술이었다는! 예쁜 영상 많이 건졌다며 뿌듯해한다.ㅎㅎㅎ 제주는 한창 장마철이라계속 흐린 하늘만 보고 있었는데,오랜만에 이런 멋진 하늘을 보니까 기분까지 넘 좋더라! 울 지후는 돌게를 잡겠다고동해번쩍 서해번쩍 돌아다니는데, 장마로 인해 제법 불어난 물때문에 돌게 잡는게 쉽지 않은가 보다.  울 막둥이 시후는 돌게 보다는 보말을 줍겠다고 열심히 돌사이를 들춰보는데!  짠!! 울 막둥이 결국 보말을 줍고요! ㅎㅎㅎ인증샷도 찎고!  울 지후도 포기하지않고 열심히 돌멩이 뒤를 들어본다.   옆에서 지켜보던 시후도형아와 함께 돌게를 잡아주겠다고 하는데...이런보습이 너무 사랑스럽다. 너무너무 사랑스러운 후형제 투샷!  하늘이 이쁘니 어떻게 찍어도 멋진 사진을 건질 수 있었다!  드디어!울 지후도 돌게를 잡았단다! 울 지후 무섭지도 않나? 맨손으로 돌게를 잡는 지후다. 예전에는 무섭다고 나보고 잡아달라고 하더니, 이제 다컸구나 울 지후!  하지만, 돌게가 너무 작아서 다시 놓아주기로 하고!   울 막둥이는 아빠와 멋진 인생삿도 남기고!진짜 하늘이 미쳤다! 너무 멋있잖아!!! 눈호강 실컷 할 수 있었다는!  시후야 뭐하니??울시후도 바다쪽으로 가서 보말을 줍느라 바쁘단다!   고사리 같은 손으로 보말을 줍는데, 너무 귀엽잖아!  시후야 많이많이 주으렴! 엄마가 집에가서 보말죽 만들어 줄게!  이렇게 집근처에 멋진 자연이 펼쳐지고언제든 마음만 먹으면 나와서 아이들과 자연에서 함께 시간을 보낼 수 있는 곳! 제주에 사는 지금이 너무너무 행복하다! ",
		"description": "#공천포구 #신례리놀이터 #신례리포구 우리 후야들 하원 후 집근처에 있는 #신례리놀이터 #공천포구쪽에 다녀왔다. #불광사와 #공천포구 사이쪽이라 찾기 어렵지 않은곳이다! 이곳은 #신례리놀이터가 있는 뒷편에... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구 호꼼스낵 다녀왔어요!",
		"postdate": "20190706",
		"link": "https://blog.naver.com/jkg02?Redirect=Log&logNo=221579093738",
		"contents": "  서귀포 공천포구에 위치한 호꼼 스낵에 다녀왔어요~!!    공천포구를 보러 가기전 한 눈에 들어오는 알록달록한팔각정이 보여 저긴 뭐지 하게 눈에 뛰는팔각정형태의 건물안에 호꼼스낵이 자리잡고 있어요!!   가까이 가면 주력 메뉴가 똭! 어쩌다 팔각정위에 가게를 내게 되었는지 모르지만흔이 볼 수 없던 이색가게였어요   주력 메뉴는 울트라 왕새우 튀김이 눈에 띄는'호꼼세트' 떡볶이와 튀김 그리고 알밥으로 구성되어있어요!옆에 단품 가격을 보면 참 실속있는 가격이네요ㅎㅎ   안도 밖과 같이 원목으로 되어있으며 팔각의 형태를 잘 살려 아기자기하게 꾸며져있어요!   주문과 동시에 음식조리를 시작하여 다소 조리시간이소요되지만 기다리는 내게 파도치는 모습을 보고 있으면금방 음식이 나오더라구요ㅎㅎ   1인세트 구성이 나왔어요!튀김 비주얼지 진짜 울트라 울트라 하게커서 따로 비닐장갑을 뭐서 잡고주먹고기먹듯 뜯어 먹으면튀김이 두꺼워 떨어져 나가는 감이 있지만한개만 먹어도 든든한 비주얼이였어요떡볶이는 달짝지근하게 맛있었고알밥에도 날치알과 튀김이 톡톡 씹히며 만족하며먹을 수 있었어요!   특히 바다를 배경삼아 먹으니 뭘 먹어도 꿀맛이였어요!사진처럼 밖에 나가서 테라스에 앉아서도 먹을 수 있더라구요  공천포구 바다 다 먹고 나와서 탁트인 공천포구의 파도의찰싹찰싹 소리를 듣고 있으니마음이 한결 편해져서 가볍게걷다가 이동해도 좋을꺼같아요  호꼼스낵제주특별자치도 서귀포시 남원읍 신례리 58-1  근처에 유명한 쇠소깍해변이 있어먹고 이동하기도 좋았어요~ ",
		"description": "서귀포 공천포구에 위치한 호꼼 스낵에 다녀왔어요~!! 공천포구를 보러 가기전 한 눈에 들어오는 알록달록한 팔각정이 보여 저긴 뭐지 하게 눈에 뛰는 팔각정형태의 건물안에 호꼼스낵이 자리잡고 있어요!!... ",
		"source": "공천포구"
	},
	{
		"title": "신례리 공천포구 2018년 4월 28일",
		"postdate": "20180701",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221309982626",
		"contents": "",
		"description": "제주포구 2018년 4월 28일 제주 서귀포시 남원읍 신례리 공천포구 니콘 F2 / 35mm f2.8 / proimage 100",
		"source": "공천포구"
	},
	{
		"title": "제주도 한가로운 해변 공천포구 입니다.",
		"postdate": "20190309",
		"link": "https://blog.naver.com/blog0149?Redirect=Log&logNo=221483796617",
		"contents": "제주도 요즘은 많은 관광객 뿐 아니라거진 반 제주인인 분들이 너무 많지요그만큼 찾기 쉬워진 곳이 제주 입니다.그러다보니 남들이 좀 덜가고 조용한 곳을찾는 분들이 굉장히 많습니다.   그런 곳 중 하나인 올레길 이지만사람이 막 붐비지도 그렇다고 없지도않은 그런 공천포구 입니다.저는 이곳을 멍치기 좋은 풍경좋은그런 곳이다 생각합니다.   제주도 해변이라면 아무래도 멋진바다 풍광과 조용한 포구를많이들 요즘은 찾으려 합니다.물론 유명하고 넓고 이쁜 곳들도 많지만꼭 그런 곳만 찾는 사람들이 있는건 아니니까요.   올레길이라 걷는 사람들도 만날 수 있는 그런 장소 이지만 의외로 맛집으로소문 난 곳이나 진짜 빵지순례를 한다면꼭 가야할 베이커리 카페 까지 위치해 있는이곳은 의외로 많은 사람들이 찾고도민들 마져 먼길을 찾아 가는 카페까지있기에 사람들이 끊이지는 않는 곳이긴 하지만   이 공천포구 마을은 그래도 조용한 편입니다.많은 사람들이 찾아 이곳에 앉아 바다를 바라보며 커피를 한잔 하기도하고조용히 저처럼 멍치는 분들도 많습니다.   개인적으로 일만 아니면 이런 동네에자릴 잡고 살고 싶을 정도라고 할까그런 생각이 듭니다.   제주도 해변으로 따지고 보면이곳은 몽돌과 검은모래로 이루어진재미있는 해변입니다.하지만 해변에서 노는 사람은 적지요저는 개인적으로 참 좋아하는 해변이긴한데 ㅎㅎ   공천포구제주특별자치도 서귀포시 남원읍 신례리  어쨌든 제가 소개해드린 이유는 뭔가너무 북적이지 않지만 그렇다고 조용하지도 않은그냥 쉬어가기 좋은 해변을 품은 마을 입니다.의외로 유명한 곳들이 속에 숨어 있어찾으면 후회하지 않을 장소이기도 합니다. ",
		"description": "그런 공천포구 입니다. 저는 이곳을 멍치기 좋은 풍경좋은 그런 곳이다 생각합니다. 제주도 해변이라면 아무래도 멋진 바다 풍광과 조용한 포구를 많이들 요즘은 찾으려 합니다. 물론 유명하고 넓고 이쁜 곳들도... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구 - 제주도 포구 여행 #58",
		"postdate": "20120310",
		"link": "https://blog.naver.com/photo_sea?Redirect=Log&logNo=120154741593",
		"contents": "",
		"description": "◆ 공천포구 - 제주도 포구 여행 #58 ◆ 공천포구가 위치한 신례2리를 &lt;공천포 (公泉浦)&gt;라고 부르는데, 그리 부르는 이유를 여기저기 뒤져봐도 찾을 수 가 없네요. 어떻든 다른 해안 마을과 다를 바 없이 맑은... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구 드라이브!",
		"postdate": "20140505",
		"link": "https://blog.naver.com/jin451945?Redirect=Log&logNo=100210418680",
		"contents": "",
		"description": "목적지는 공천포구 갈때는 일주도로 타고 다이렉트로 고고!! 공터에 주차하고 사진한방ㅋ 공천포구의 모습 아늑하고 아담하고 예쁘다. 주변 마을 한바퀴 구경하고 앉아서 바다를 구경하고 햇살을 쬐고 바람을... ",
		"source": "공천포구"
	},
	{
		"title": "남원읍 신예리공천포구",
		"postdate": "20121018",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110149818706",
		"contents": "",
		"description": "개맡 마을 서남쪽 해안가 끝에 있는 지금의 포구를 확장하기 전에는 개맡이라고 불렀다. 이 곳은 지형상 물밑 바닥이 평평하여 선박 출입이 용이하고 태풍시 피해가 적고 선박을 육상으로 대피시키기에 좋은... ",
		"source": "공천포구"
	},
	{
		"title": "핀홀카메라_ 공천포구",
		"postdate": "20150526",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220341254278",
		"contents": "",
		"description": "핀홀카메라_ 공천포구 여행자를 집어삼킬듯 쉴새 없이 달려들던 공천포구 파도를 잠재운다. 공천포구에는 정적만이 감돈다. 시간도 멈춰버렸다. 영원히 내일을 오지 않을 것 같다. 오지마!!!!!!",
		"source": "공천포구"
	},
	{
		"title": "[제주도여행]제주도출발 공천포구 사려니숲길",
		"postdate": "20160922",
		"link": "https://blog.naver.com/hmin0108?Redirect=Log&logNo=220818306053",
		"contents": "",
		"description": "다음날 집근처에있는 맥날에서 모닝세트를 하나씩 먹은 뒤 공천포구로 이동하였다. 멀리 눈 쌓인 한라산을 보았다 한라산을 보면서 공천포구로 향하였다 공천포구를 가면 검은모래 해변가에서 검은모래... ",
		"source": "공천포구"
	},
	{
		"title": "제주 남원 가볼만한 곳 (해안 경승지, 공천포구, 물영아리 오름)",
		"postdate": "20170125",
		"link": "https://blog.naver.com/monro3?Redirect=Log&logNo=220918191193",
		"contents": "",
		"description": "꼽히는 공천포, 영화 &lt;늑대소년&gt;의 배경이 된 물영아리 오름 또한 꼭 들러봐야 할 곳이에요 감귤... 공천포구 공천포구는 서귀포시 남원읍 신례리에 있는 작고 아름다운 포구이다 공천포구 근처에는 바다를... ",
		"source": "공천포구"
	},
	{
		"title": "제주도비오는날가볼만한곳::           공천포구쉼팡민박휴게소",
		"postdate": "20161223",
		"link": "https://blog.naver.com/luxurydmsud?Redirect=Log&logNo=220893065777",
		"contents": "",
		"description": "제주도비오늘날가볼만한곳::공천포구쉼팡민박휴게소 공천포구 맑은날의 제주바다도 좋지만 흐린날 비오는 날 보는 제주바다도 운치있어 좋다 쉼팡민박휴게소 공천포구 해안도로를 따라 걷다 발견한 쉼팡... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구",
		"postdate": "20181126",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221406070787",
		"contents": "",
		"description": "공천포구 제주특별자치도 서귀포시 남원읍 신례리 72-18 공천포교차로에서 하례로1교차로 방향으로... 작은포구이다. 작은 포구안에는 정박해 있는 배가 많이 없지만 파도가 출렁출렁~ 아랑곳없이... ",
		"source": "공천포구"
	},
	{
		"title": "공천포구 기암괴석 제주올레 5코스(제주독채펜션 가훈하우스)",
		"postdate": "20141216",
		"link": "https://blog.naver.com/gahunhouse?Redirect=Log&logNo=220212158959",
		"contents": "",
		"description": "공천포구 기암괴석 제주올레 5코스(제주독채펜션 가훈하우스) http://blog.naver.com/gahunhouse 공천포구 기암괴석 제주올레 5코스(제주독채펜션 가훈하우스) 공천포구 기암괴석 제주올레 5코스(제주독채펜션... ",
		"source": "공천포구"
	},
	{
		"title": "올레 5코스, 남원~공천포구~쇠소깍 [제주올레,걷기여행,olle... ",
		"postdate": "20121011",
		"link": "https://blog.naver.com/ijeju?Redirect=Log&logNo=140170060170",
		"contents": "",
		"description": "남원~쇠소깍) 시가 있는 낭만적인 올레길 올레 5코스는 남원포구에서 시작된다. 남원포구는 동네의... 공천포 앞바다는 쉽게 보기 힘든 새카만 모래밭이다. 아까 지나온 커다란 암석들이 파도에 부딪치고... ",
		"source": "공천포구"
	},
	{
		"title": "제주여행6일째(공천포구  요네상회)",
		"postdate": "20150526",
		"link": "https://blog.naver.com/coffeedumm?Redirect=Log&logNo=220371143208",
		"contents": "",
		"description": "하이디랑 뙤같은 사람이 있어요~~~ 소개 받고 피곤을 무릎스고 도착한 공천포&quot;요네상회&quot;테이블이라고는... 조금 아쉬웠지만 다음엔 꼭 맛있는 음식을 먹고 와야겠다~~~ 조용하고 좋은 공천포 또한번 들러보고 싶다~~",
		"source": "공천포구"
	},
	{
		"title": "공천포구 2018년 4월 28일",
		"postdate": "20180516",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221277414208",
		"contents": "",
		"description": "2018년 4월 28일 제주 서귀포시 남원읍 신례리 공천포구 라이카 M-monochrome / summicron 50mm 4th",
		"source": "공천포구"
	},
	{
		"title": "제주 바다 여유 있는 장소 공천포구 ep2",
		"postdate": "20190411",
		"link": "https://blog.naver.com/blog0149?Redirect=Log&logNo=221510738319",
		"contents": "제주도하면 바다가 떠오르기 마련이고 요즘은 많은 관광지를 다닌 사람들이 많다보니 이제는 제주바다 또한 여유있는 장소를 찾는 사람들이 많아 졌습니다 그 중 제가 가끔 멍치며 즐기는 여유가 있는 장소 공천포구를 소개해 보려 합니다.   제주 바다가 좋아. 남쪽의 작은 포구가 이쁘게 보이는 마을 크게 발전 되지 않은 시골 마을을 걷는 듯한 느낌을 받을 수 있는 올레길에 속해있는 바닷가 마을 공천포구 즉 공천포를 만나 보자.   근처 관광지로는 큰엉 쇠소깍 위미 등의 관광지가 있고 휴애리와도 가깝다그러다보니 계절별 여행지를 들렸다 잠시 들려 근처 카페에서 커피하나 테이크아웃하여 바닷가 앞에 명당자리에 앉아 바다를 보면서 멍 하게 바라보다 오기도 하였다.   올레길이 펼쳐진 장소이기도 하여 꽤나 많은 사람이 걸으며 주변에 이것저것 맛집이니 카페니 조금씩 있어 사람들이 찾아오기도 하는 장소다 그러나 이 곳은 늘 평화로워만 보인다 동네분들은 나름 시끄럽기도 하다고 하지만 내가 보기에 제주에서 이만큼 조용하며 여유로운 장소는 못본것 같다 싶기도 하다.   공천포 해변이 참 독특하다 밑에는 검은 모래로 이루어져 있지만 대부분 몽돌로 이루어진 해변 해수욕장으로 어울리지는 않지만 가끔 여름에 여기서 해수욕을 하는 사람들도 발견하곤 한다.   작지만 소문난 곳들이 곳곳에 있어 꽤나 많은 사람들이 찾는다고 했는데 맞다 몇년 전부터 이 곳에 공새미59라는 딱새우 덮밥이 유명한 곳도 있고 카페지니라는 빵이 정말 맛있는 베이커리 카페가 있어 사람들이 끊이지 않고 찾아오고 있다.   바다나 해변이 막 이쁜것은 아니지만 뭔가 모를 매력이 있다 나만 느끼나 싶지만 많은 사람들이 이곳을 다녀가면 차분해지는 느낌이 든다고 한다 나도 그렇기에 가끔 지나는 길에 들려 커피 하나 들고 바다를 한참 쳐다보다가 돌아가곤 한다.   응. 여기 앞 카페지니는 빵지순례를 돈다고 하는 빵순이 빵돌이들은 꼭 가야한다고 생각한다 젊은 제빵기능장 여사장님이 운영하시고 오픈 주방에서 직접 빵을 구워내고 있어 빵을 맛보면 아 왜 오라했는지 알정도다 솔직히 관광객도 많이 찾아오지만 도민들 또한 많이 찾아오는 맛이 썩 괜찮고 좋은 카페다.   공천포에 대한 설명은 이정도면 된 것 같다.그럼 이제 수다 좀 떨겠다 내가 이곳을 처음 알게 된 것은 제주살이 초창기때 여자친구가 생겼고 여친이 공새미 59를 가보자고 하여 가봤다 딱새우 덮밥이 맛있다고 했는데 뭐가 맛있는지 사실 나는 모르겠었다 그리고 나와서 산책 중 말다툼을 했고 풀기위해 달달한 것 먹으러 카페에 우연히 들어갔는데 거기가 바로 카페지니 였고 딸기쇼트케익과 아이스아메리카노를 마셨는데 그 빵맛에 반해 지날때 마다 이 곳을 찾게 되었다.   어쩌면 그때 여친과 싸우지 않았다면 이곳을 내가 자주 찾지는 않았을 것 같다.꽤나 인상깊은 장소는 아니었는데 카페에서의 빵 맛에 반해 이곳에 오다보니 찾다보니 점차 마을의 모습에도 빠졌었다 어느 날 동네를 걷고 있었는데 급 똥이 너무 마려웠다 근데 둘러봐도 가게란 것들은 없었고 쭐래쭐래 뛰어다니다 대문이 없는 집에 동네 할망이 마당에 계셔서 배가 너무 아픈데 화장실 좀 써도 되나요? 했더니 웃으시면서 빨리 들어가라 하셔서 급한 용무를 끝내고 감사합니다 하고 나왔고 나는 차로 돌아가 가려고 하다가 괜히 너무 감사해서 슈퍼도 보이지 않아 좀 차를 타고 나가니 편의점이 있어서 음료세트하나 사서 진짜 바지에 지릴뻔 했는데 감사합니다 하고 드렸더니 아이고 뭐하러 사오냐며 잘먹을께요 하시는데 괜히 우리 할머니 같아 기분 좋은 날이었다.   지금은 그렇게 받아 줄 사람들이 있을지 모르겠지만 그때 그렇게 받아 주셔서 나는 진짜 너무 감사했던 마음도 있고 마을이 더 정감 갔다.   물론 지금은 오픈 화장실이 꽤나 생겨 있어서 그렇게 다급한 사람들은 없을 것이라 생각하지만 그때 생각하면 아직도 아찔하다... 나이 먹고 바지에 지린 상태로 집까지 운전해서 갔을 생각하면 으하하하하.   제주 바다 이쁜 곳 아니 나한테 이쁜곳 이라고 말하는게 맞는거 같기도 하고 아니 당신이 좋아하게 될 바다 공천포 라고 말하는 것이 맞을 것 같기도 하다. 공천포구제주특별자치도 서귀포시 남원읍 신례리   ",
		"description": "남쪽의 작은 포구가 이쁘게 보이는 마을 크게 발전 되지 않은 시골 마을을 걷는 듯한 느낌을 받을 수 있는 올레길에 속해있는 바닷가 마을 공천포구 즉 공천포를 만나 보자. 근처 관광지로는 큰엉 쇠소깍 위미... ",
		"source": "공천포구"
	},
	{
		"title": "서귀포여행_ 제주도맛집 서귀포맛집 공천포구맛집 공새미59",
		"postdate": "20191106",
		"link": "https://blog.naver.com/lgcjmbh?Redirect=Log&logNo=221700232309",
		"contents": "안녕하세요매일운동하는여자필라테스강사미니필라테스입니다#대형견과고양이함께여행하기   #제주도여행 #서귀포여행 도중 #공천포구맛집 #공새미59발견   #제주도맛집 #서귀포맛집 공새미59 차림표입니다       아주 아기자기하게 꾸며져있어요     간단한 식사한끼로 완전 안성맞춤이었던 공새미59     기분 좋았던 저는 낮술을 했더랬죠다시 놀러가고 싶네요  ",
		"description": "안녕하세요 매일운동하는여자 필라테스강사 미니필라테스입니다 #대형견과고양이함께여행하기 #제주도여행 #서귀포여행 도중 #공천포구맛집 #공새미59발견 #제주도맛집 #서귀포맛집 공새미59 차림표입니다... ",
		"source": "공천포구"
	},
	{
		"title": "하례공천포구 일출 / 제주도",
		"postdate": "20090422",
		"link": "https://blog.naver.com/sheriffch?Redirect=Log&logNo=120067260281",
		"contents": "",
		"description": "서귀포시 남원읍 하례리 공천포구. 해뜨기 전 멀리 섬이 보이네. 저 섬이 무슨 섬인지는 모르겠다. 한라산도 어스름하게 보이네. 바다 수면위로 고기들이 튄다. 그런건 처음 봤네. 달도 덩그러니. 일출 장면이다.... ",
		"source": "공천포구"
	},
	{
		"title": "제주 가볼만한 곳 공천포구 그리고 신천목장",
		"postdate": "20190124",
		"link": "https://blog.naver.com/blog0149?Redirect=Log&logNo=221450042420",
		"contents": "거래처로 이동하는 길에 들려본제주 가볼만한곳 공천포구 & 신천목장 입니다.공천포구는 의외로 모르시는 분들이 많기는 한데 올레길을 걸어보신 분들이라면 많이들 알고 있는 한적한 포구 입니다.근처에 공새미59라는 덮밥집과 카페 지니라는 빵지순례를 한다면 꼭 가봐야할 베이커리 카페가 있습니다.저는 공천포구 앞 벤치에 앉아서 카페지니에서 커피 하나 사서 마시며 바다를 지켜 보는 것을 좋아합니다.잠시 커피한잔의 여유를 갖어도 괜찮은 것 같은 시간때문에 잠시 들려 쉬어 갔습니다.   바다 앞 벤치에 앉으면 이렇게 보이는 한적한 바다가 너무 아름다운 장소인지라 요즘은 많은 관광객들이 꽤나 찾는 장소라고 알려져있습니다.겨울이지만 남쪽에 위치해 있어 그리 춥지 않은 따뜻한 느낌을 받을 수 있는 장소인지라 바다 앞이라도 앉아 쉬기 좋더라구요.개인적으로 너무 좋아하는 장소 입니다.   검은 모래 해변으로 여름에는 그래도 물놀이 하는 분들도 조금은 보이는 장소 입니다.근처가 막 개발된 동네는 아니라서 아직 옛 제주의 어촌의 모습을 좀 볼 수 있는 동네이기도 하지요한적하니 좋습니다.   여기 바다 앞 벤치에 앉아 멍하니 세상 조용히 있다보면 잡생각은 잠시 잊게 됩니다.저만 그런 걸까요 ?! ㅎㅎㅎ멍해지는 기분 그야말로 잠시 뇌의 잡생각을 없에니 힐링해 가는 느낌이 듭니다.   밭에서 일하다 나와서 신발이 너저분 하네요 ㅎㅎㅎ운동화도 몇개 없는데 ㅠ거의 슬리퍼만 신고 다니다보니 다른 신발은 별로 없어요 슬리퍼는 여러개 인데    그리고 성산일출봉 쪽 거래처를 가는 길에 성산읍에 위치한 신천목장에 들려 보았습니다.이미 많은 분들이 아는 장소죠.귤피 말리는 모습이 좀 멋져서 이시기 많은 분들이 찾는 장소 입니다.   사유지이다 보니 개방해준 것만으로 감사한데 그동안 많은 관광객이 귤피에 접촉을 해서 이제는 철조망을 쳐놨더군요 ㅎㅎㅎ잘한 일인 것 같아요 ㅎㅎㅎ 무료개방에 작물까지 망치면 손해가 크니까요.이 귤피들은 제가 알기로는 사료로 쓰이는 줄만 알았는데 화장품에도 쓰인다고 누군가 그러더라구요...ㅎㅎㅎㅎㅎ   해안 절경이 좋은 곳이기에 귤피가 꼭 아니더라도 괜찮은 장소 입니다.올레길이기도 하고 많은 관광객이 찾고 있습니다.해안 절경과 어우러지며 이시기에는 오렌지빛 귤피 건조 현장을 볼 수 있어서 ㅎㅎㅎ   철조망 건너로 보이는 장면이지만 그래도 뭐 멋진 풍경입니다.관광객들은 인스타나 이것저것 보면 철조망 쳐서 뭐 안좋니 어쩌니 하시는 분들 계신데여긴 개인 사유지고 저건 그분들 재산이기에 그동안 얼마나 많이 만지고 밟고 해놨는지 그래서 철조망까지 치신거라는 것알고 계셨으면 합니다.   해안도 사유지 이기 때문에 개방해준걸로만도 사실 감사해야 할 일 입니다.제주에 이런 모습을 볼 수 있는 것 2가지가 있습니다.귤피 말리는 모습과 무말랭이 무우 말리는 현장 ㅎㅎㅎ 무말랭이 만드는 현장도 꽤나 신기방기한데그건 안알랴줌~ ㅋㅋㅋ   예전에는 이사이에 들어가서 사진 찍는 분들이 참 많았지요.이제는 못하지만 그래도 철조망 건너로 사진은 남길 수 있으니 그나마 다행입니다.   올레길을 표시하는 표식~바람에 휘날리는 모습이 이뻐서 담아 봤습니다.제주도 가볼만한곳 겨울에는 딱히 없다고 생각하는 분들 계신데이미 애기동백군락도 꽃이 거의 져 가고 있고 이제는 동백군락지가 슬슬 잘 필때가 되었죠.애기동백은 일찍 피고 일반 동백은 이제 시작이라 제주는 정말 1년내내 볼거리가 계속 되는 것 같습니다.   해안 절경을 쓱 ~ 스캔하다보면 어느 바위 위에 검은 새들이 쫙 앉아 있는데가마우지라는 새 입니다.제주에서는 심심치 않게 볼수있는 녀석들이죠몸을 정비하고 푸득 거리는 모습을 보면 익룡 새끼 인가 싶기도 했던 ㅋㅋ 초보 제주살이때는 그랬답니다.   철조망이 있다고 해도 충분히 배경에 두고 찍을 수 있으니실망은 않하셔도 될 법한 장소 입니다.지나가는 길에 잠시 잠깐 사진 찍고 둘러 봤지만 여전히 해안은 더 잘 가꿔져 이쁘네요 ^^ 힐링마초 였습니다. 공천포구제주특별자치도 서귀포시 남원읍 신례리 신천목장제주특별자치도 서귀포시 성산읍 신천리 5  ",
		"description": "공천포구는 의외로 모르시는 분들이 많기는 한데 올레길을 걸어보신 분들이라면 많이들 알고 있는 한적한 포구 입니다. 근처에 공새미59라는 덮밥집과 카페 지니라는 빵지순례를 한다면 꼭 가봐야할 베이커리... ",
		"source": "공천포구"
	},
	{
		"title": "올레길 5코스(남원포구~위미~쇠소깍)",
		"postdate": "20210416",
		"link": "https://blog.naver.com/ysook720?Redirect=Log&logNo=222311987079",
		"contents": "[언제] 2021년 4월 7일[코스] 남원포구~큰엉~동백나무군락지~위미항~공천포구~망장포~쇠소깍 다리[시간] 15.5km, 5시간 33분(램블러 기록)[날씨] 쾌청4년전 제주에 갔을 때 걸었던 코스다.그 땐 올레 패스포드를 가지고 가지 않았고, 이번엔 스탬프 도장을 찍는 게 중요한 의미가 되었다.숙소가 있는 섭지코지에서 올레 1~6까지는 간선버스인 201번을 주로 이용하면 될 듯 하다.201번 버스는 제주터미널에서 성산, 표선, 서귀포까지 동쪽 해안을 따라 섬의 반쪽을 운행하는 노선 버스였다.서귀포에서 대정, 함덕, 곽지, 제주 시내까지 서쪽의 반쪽은 다른 주요 노선 버스가 있을 것이다. 아날로그의 수고스러움이 있지만느린만큼 더 보이는 것도 있으니까...   남원포구 앞 올레안내소5코스 시작 아담한 남원포구  큰엉 입구큰엉은 여기서(구럼비)부터 2.2km에 걸친해안가 기암절벽이 성을 두르듯 서있고중앙부분에 있는 큰바위 동굴을 뜻한다고 한다.   해안절벽가로 난 소로를 따라간다   짧은 해안 돌길을 건너가기도 하고 위미 3리 태웃개를 지난다 해안을 벗어나 잠시 마을 안길을 들어가면 위미 동백나무 군락지 앞에 중간 스탬프 다시 해안가 유채꽃 너머 섭섬  멀리 평평한 섬이 있어서 보니 '마라도' 조배머들코지 위미우체국 앞을 지나 위미항을 둘러서 간다  유명세로 몇 번 와 보았던서연의 집 앞을 지난다 일행 한 명이 집을 잠시 보러 들어갔다가주인으로부터 차를 마시지 않을 거면 밖으로 나가 달라고 박대를 받고 나왔다.다시 찾을 일이 없을 거 같다.  넙빌레 앞을 지난다  망장포 앞 하례리 어촌계   쇠소깍 다리 앞 5코스 종료 지점6코스 출발점  도로로 10분 정도 걸어나오면하례1리 정류장에서 201번을 타고 성산으로..2021. 4. 16 ",
		"description": "[언제] 2021년 4월 7일 [코스] 남원포구~큰엉~동백나무군락지~위미항~공천포구~망장포~쇠소깍 다리 [시간] 15.5km, 5시간 33분(램블러 기록) [날씨] 쾌청 4년전 제주에 갔을 때 걸었던 코스다. 그 땐 올레 패스포드를... ",
		"source": "공천포구"
	},
	{
		"title": "신례리 공천포구 2018년 4월 28일",
		"postdate": "20180626",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221307486619",
		"contents": "",
		"description": "제주포구 2018년 4월 28일 제주 남원읍 신례리 공천포구 홀가 120 / fomapan 400",
		"source": "공천포구"
	},
	{
		"title": "쇠소깍~망장포~넙빌레~위미항~남원큰엉경승지~남원포구 구간",
		"postdate": "20210313",
		"link": "https://blog.naver.com/hhs653409?Redirect=Log&logNo=222274354648",
		"contents": "제주여행 이틀째. 첫날 올레길 10코스 완주에 이어 이번엔 5코스를 연속으로 이어보았다.  어저께의 여독이 완전히 풀리진 않았지만 적어도 제주스런 해안길과 숲길을 걷고 있을땐 찌뿌둥한 머릿속이 다시 맑아지는게 신기할 따름이다. 올레길 5코스를 역방향으로 종착지인 쇠소깍에서 부터 시작했는데, 이전에 6코스로 이곳에서 출발한바 있어 낯설진 않았고 날씨가 화창하지 않아 쇠소깍 담수의 완연한 비취색조는 살짝 아쉬웠지만 천혜의 절경은 역시 그자체가 명불허 였다. 코스 진행은 쇠소깍을 시점으로 망장포~넙빌레~ 위미항~큰엉~남원포구 까지 13.4km 거리에 6시간 정도 소요되는데 올레길 코스로서는 비교적 짧은 구간에 해당된다. 일단은 진행에 앞서 관광모드로 4년만에 다시 찾은 쇠소깍을 시간 구애없이 찬찬히 둘러본다. 담수와 해수가 합체되어 제주바다로.  테우와 카약을 즐기는 이들.    다음에 여행모드로 방문하면 꼭 즐기리. 아쉬운 마음을 뒤로하고 효돈천을 거슬러 올라 쇠소깍 다리를 건너면서 올레길 5코스 역방향으로 진행이 시작된다. 하례 어촌마을까지 진행길은 제주의 온전한 모습이 담긴 감귤 농원등을 경유하는 길인데 이런길이 토속적이고 소박해서 좋다.  이제 해안길이 나올 차례인가 보다. 하례리 어촌마을로 들어서 진행하는데 이곳 마을의 가옥들이 깔끔하고 주변이 잘 정돈되어 있는 느낌이다.  옆지기와 이곳에서 제주생활을 운운할 만큼..  당초 위미항 주변 식당에서 점심을 해결하려 했는데 이곳 이층 전망정자 식당에서 공천포구 해안을 보며 맛보는 튀김과 떡볶이 맛이 더 탁월한 선택이 되었다. 구름이 점점 걷혀지는 듯 해안가가 환해지기 시작하고  넙빌레 지점을 지나 한라봉 무인판매대에서 한봉지 2천원 짜리 한라봉을 챙겨넣고 330년 수령의 풍치목 마을 보호수를 지나 위미항으로. 위미항길 둘레로 돌아 걷다보면  마법의 숲에서나 나올 뷰가 눈을 즐겁게 하고 이제 남원 해안 경승지길을 본격적으로 걸을 구간으로 진입하여 계속 해안길로 이동하니 진행 해왔던 길은 점점 아득해진다. 계속 만나는 마을 가옥들도 알록달록 총천연색으로 이쁘게 단장되어 있다. 위미 동백나무 군락지를 지나 계속 걷고 있으면 선사받는 장면들.     위미 3리 테웃개를 지나 이제 남원 큰엉길로 접어들어 한동안 바윗길과 숲길을 걷다  금호리조트를 지나게 되고 남원 큰엉에 도착한다.   5코스 제주 해안길 정점을 찍는 풍광의 포스.  이제 남원 포구로 진행하는 해안길을 걷는다.  유난히도 눈에 자주 띄었던 무우 말랭이 재료. 드디어 남원포구를 통과하여 종착지 올레안내소에 도착하면서 제주여행 이틀째 두번째 올레코스를 완주하면서 도보여정을 마친다. ",
		"description": "코스 진행은 쇠소깍을 시점으로 망장포~넙빌레~ 위미항~큰엉~남원포구 까지 13.4km 거리에 6시간 정도... 당초 위미항 주변 식당에서 점심을 해결하려 했는데 이곳 이층 전망정자 식당에서 공천포구 해안을 보며... ",
		"source": "공천포구"
	},
	{
		"title": "제주 해안도로 드라이브, 보목포구에서 표선해수욕장까지",
		"postdate": "20220123",
		"link": "https://blog.naver.com/sexysharon?Redirect=Log&logNo=222628835554",
		"contents": " 제주 해안도로 드라이브 산책보목포구 - 표선해수욕장 해안로 Prologue.제주도는 구석구석 전역이 여행지라도 해도 틀린 말이 아닐 거예요. 제주라는 섬이 누구나 만족할 수 있을 정도로 다양한 콘텐츠를 가지고 있기 때문인데요. 하루가 다르게 바뀌고 떠오르는 핫플레이스가 넘쳐나도 변함없이 제주 감성을 느낄 수 있는 장소가 해안도로일거예요. 아름다운 해변과 파도, 아련한 추억을 연상시키던 포구, 한라산과 바다 풍경이 있는 해안길,  때론 뷰가 예쁜 제주 맛집에서 한 끼 식사를 즐기면서 낭만 가득한 카페를 상상하게 만들던 곳이 제주의 해안도로이기도 합니다. 바다로 나가면 쉽게 만나는 것이 해안도로 장점이기도 하고요. 드라이브 코스로도 완벽하고 산책길로도 좋은 길이라는 생각이네요.드라이브하기에 좋은 해안도로는 제주 동북쪽 함덕-조천 해안도로, 월정-성산 해안도로. 동남쪽 신양해안도로, 표선해안도로, 태흥-남원 해안도로. 서남쪽 하모리해안도로, 고산해안도로. 북동쪽엔 하귀-애월 해안도로, 한림해안도로, 신창-용수 해안도로. 그렇답니다. 제주 시내 쪽과 서귀포 시내 쪽 일부를 제외하면  제주 해안가 대부분은 드라이브 산책을 할 수 있는  도로라고 생각해도 좋을 것 같네요. 보목포구, 위미항, 표선해수욕장은 이번 여행에서만 여러 차례 인연이 있었던 장소였습니다. 갈 때마다 해안로가 아름답다는 생각을 하게 되었어요. 보목포구에서 표선까지 이어지는 해안가 풍경을 온전히 보고 싶어서 하루 시간을 내어 드라이브 겸 해안로 산책을 하게 되었답니다. 구름 낀 날씨만 보다가 화창한 날씨의 부름에 응답하기 위해 보목포구를 갔었습니다. 보목포구는 해양수산부가 선정한 '100대 아름다운 어촌마을'의 하나랍니다. 작은 포구지만 주변 가옥들이 예뻤던 마을이고요. 제주 여행 첫 방문지가 보목포구 앞 섶섬이 바라보이던 제지기 오름였습니다. 비가  내리던 날씨여서 우산 쓰고 제지기 오름을 갔었고, 오름 앞 오르바 카페에서 따끈한 아메리카노를 마셨던 장소입니다. 섶섬과 제지기 오름이 이렇게 가까웠네요.  보목포구 보목포로 앞 바다 풍경, 넘실거리던 파도가 멋있기도 하고 무섭기도 했던 곳. 보목포구에서 하효항으로 가는 보목포로는 제주 올레길 6코스입니다. 효돈동을 지나는데 한 하르방이 시선을 끌었어요. 제주 여행 하다 보면 참 많이 만나게 되는 하르방인데요. 요즘 하르방은 트렌드가 있습니다. 밋밋하게 서 있는 하르방조차 마스크를 쓰고 있고요. 식칼 든 난타 하르방, 컴퓨터 하는 하르방도 있지만 대세는 돼지 하르방인 것 같네요. 돼지와 함께한 하르방은 여러 번 봤으니까요. 코는 왜 저럼? 해안도로를 드라이브하다가 날씨가 너무 좋아서 걸어 보고 싶었습니다. 한적한 해안길을 걷다 보면 지나는 올레꾼도 만나게 됩니다. 복장과 배낭만 봐도 올레꾼은 티가 나는데요. 혼자 다니는 분들이 참 많은 것 같았습니다. 아무래도 여성 혼자라면 안전에 유의해야 싶기도 하고요. 걷다 보니 하효항이네요. 방파제 시멘트 구조물이 재미있어서 한참을 웃었답니다. 마카롱 모양였어요. 해안도로 산책을 사랑하는 이유는 발길 멈추는 곳이 바로 포토 포인트라는 점. 제주에 사는 지인이 했던 말이 기억납니다. 제주로 이사 온 초기에는 자동차로 드라이브 했었고, 다음 해엔 바이크로 드라이브 했었다고 해요. 그리고 지금은 자전거를 선호하신다고. 느릴수록 보이는 것이 많다나요? 트인 조망의 전망대에서 게우지코지와 바다멍하다가 시간 가는 줄 몰랐습니다. 제주 바다 참 아름다워요. 한라산은 제주 어디서나 볼 수 있지만, 보는 장소와 그날의 날씨에 따라서 다른 얼굴을 보여 주는 한라산 풍경입니다. 여행 내내 숙소를 나설 때마다 한라산을 보면서 그날의 날씨를 판단했던 것 같아요. 산 정상이 깨끗하게 보일 때에는 그날의 발걸음도 가벼워지고요. 하지만 십중팔구 한라산 정상은 구름 낀 날이 많았지만. 쇠소깍을 지나 제주 올레길 5코스를 만났습니다. 쇠소깍은 지금처럼 잘 알려지기 전에 몇 번이나 다녀본  추억의 장소랍니다. 연한 쪽빛 바닷물이 너무 예뻤고 즐겁게 테우 체험했던 기억이 있답니다. 그때에 비해 지금은 유명 관광지가 되어 버린 느낌. 하례리와 공천포구를 지나 공천포로 넙빌레로 왔습니다. 폴라로이드 카메라가 생각나던 액자 앞에서 사진 한 장 담았습니다. 서귀포시 남원읍 위미1리의 용천수, 넙빌레 제주엔 용천수가 나오는 곳이 정말 많습니다. 옛날엔 이런 용천수를 식수로 사용하고, 여름엔 물놀이를 했던 장소였다고 해요. 넙빌레도 해안가에서 솟아나는 용천수가 있는 곳으로 위미리 주민들이 여름에 많이 찾았던 공간이랍니다. 넓은 바위에서 솟아나는 용천수가 깨끗하고 시원해서 여름나기에 적당해 보였는데요. 지금이 겨울이 아니라 여름이었다면 넙빌레 근처에 있는 펜션을 숙소로 잡았을 거예요.   넙빌레에서 위미항으로 가는 드라이브 코스는 위미해안로를 따라가는 길입니다. 한적한 길가에 차량이 많아서 잠시 멈춰 섰더니 '서연의 집'이네요. 서연의 집은 영화 건축학개론 촬영지로 알려진 곳. \"우리 십 년 뒤에 뭐 하고 있을까?\"라는 영화 포스터가 생각나는 서연의 집입니다. 서연의 집은 거의 10년 전에 다녀온 후 포스팅까지 했던 카페였어요. 그 후 위미해안로를 지나면서 카페를 몇 번 보기도 했었는데요. 벌써 십 년 가까이 지났다고 생각하니 뭉클한 감정이 들더군요. 그곳에서 만난 엄태웅 씨랑 인사했던 기억 속의 장소. '이쁘게 하고 나오랬더니 그녀는 나오질 못했다' 위미항 가까워질수록 조금씩 차량이 많아지는 분위기인데요. 위미항 가기 전 위미해안로에 있는 해양소공원입니다.  깍지 낀 두 손이 재미나 보여서 잠시 쉬어간 장소였습니다. 목표지점인 표선해수욕장은 멀지 않았고, 시간에 구애받지 않고 나선 드라이브 길이라 부담 없이 머물렀던 것 같아요. 여유롭게 다니다 보니 소소한 것에도 시선이 간답니다. 제주시와 서귀포시는 다른 나라인 듯 날씨와 기온이 다릅니다. 한라산을 경계로 아래 지역인 서귀포시가 훨씬 포근한 편이고요. 서귀포에서도 살기 좋은 곳이 남원이고, 남원에서도 위미리는 날씨 변화 적고 쾌적한 환경으로 알려진 지역이랍니다. 해안가 돌담 위에 서 있는 작은 집을 보면서 '저런 집에서 한 달 살기 했으면 좋겠다'라는 생각도 해봤어요. 소박하면서 아름다운 주변 환경이  불편함 정도는 참을 수 있게 만들어 줄 것 같았거든요. 제주도에서 가장 따뜻하고 겨울엔 동백이 만발하는 곳이며 봄에는 제주에서 가장 벚꽃이 먼저 핀다는 위미리의 위미항입니다. 올레길 5코스가 지나가는 길에 위치하고 있습니다. 손에 잡힐 듯  가까이 보이는 한라산 뷰에 저녁노을이 아름다운 제주 미항이기도 해요. 깊은 바닷속이 보일 정도로 깨끗한 바다가 있는 위미항, 겨울임에도 산들 부는 바람이 포근하게 느껴졌답니다.  위미항 옆 특이한 모양의 바위들이 있는 조배머들코지, 한라산의 정기가 모이는 바위들이라고. 해안도로에서 흔히 보게 되는 오징어 말리는 풍경도 겨울 여행의 즐거움입니다. 멀리 퍼지는 맥반석 위에서 구워지는 반건 오징어 냄새는 그냥 지나칠 수 없게 만들어요. 파란 하늘 아래 꾸덕꾸덕 말라가는 오징어에게서 엿보이던 깊어가는 제주의 겨울. 해변이나 해안길에서 판매하는 오징어는 여기가 가장 맛나 보이고 저렴했다는 건 팁!  제주도 해안로의 전망 좋은 카페  위미해안로에서 남원큰엉해변을 지나면 제주 올레길 4코스와 태신해안로로 이어집니다. 태신해안로엔 전망 좋고 예쁜 카페들이 있어서 나른한 오후 한때를 보내기 좋답니다. 복고풍 컨셉의 모카다방도 그중 한 곳. 유기농 밀가루와 설탕으로 만든 음료도 판매하는데요. 모카다방이니 달달한 커피가 어울리지 않을까 싶어요. 실내로 들어서면 보이는 문구 '마음이 시키는 일만 하기로 했다'가 마음 쓰이던 카페예요.  해안도로 주변으로 맛집들도 많습니다. 태신해안로를 지나 표선해변으로 가면서  수제버거집을 들렀습니다. 제주에서 먼저 생각나는 수제버거는 대왕버거였습니다. 어마한 크기의 대왕버거 비주얼에 놀랐던 기억이 있기 때문에요. 최근 들어서도 수제버거 맛집이 많이 생겼는데요. 이날 먹은 화이트 킹버거 비주얼도 대박이었습니다. 일단 비주얼에 승부하는 느낌? 맛도 킹 였습니다. 늦은 식사를 하고 마지막 종착지 표선해수욕장에 도착했습니다. 표선해수욕장은 해비치호텔과 인연이 있어서 저에겐 친근하게 다가오는 해변이랍니다. 10일 만에 다시 찾은 표선항과 표선해수욕장은 한결같이 변함없는 모습입니다. 역시 겨울은 겨울이네요. 해 질 녘이 되니 바닷바람이 쌀쌀하게 느껴지더군요. 여기서 하루 일정을 마쳤습니다. 보목포구에서 표선해수욕장까지 드라이빙 하기 좋은 해안길입니다.    보목포구제주특별자치도 서귀포시 보목포로 46넙빌레제주특별자치도 서귀포시 남원읍 위미리위미항제주특별자치도 서귀포시 남원읍 위미중앙로196번길 6-13모카다방제주특별자치도 서귀포시 남원읍 태신해안로 125표선해수욕장제주특별자치도 서귀포시 표선면 표선리 #제주여행 #제주도여행 #제주해안도로 #제주도해안도로 #제주해안도로드라이브 #보목포구 #넙빌레 #위미항 #서연의집 #표선해수욕장 #모카다방 #제주카페 #제주도카페   ",
		"description": "제주 해안도로 드라이브 산책 보목포구 - 표선해수욕장 해안로 Prologue. 제주도는 구석구석 전역이... 하례리와 공천포구를 지나 공천포로 넙빌레로 왔습니다. 폴라로이드 카메라가 생각나던 액자 앞에서 사진 한... ",
		"source": "공천포구"
	},
	{
		"title": "제주도여행 _ 서귀포 공천포구 물트리버가 수영하기 좋은 바다",
		"postdate": "20191021",
		"link": "https://blog.naver.com/lgcjmbh?Redirect=Log&logNo=221684571611",
		"contents": "안녕하세요매일운동하는여자필라테스강사미니필라테스입니다  #대형견과고양이함께여행하기일주일 제주살기 정말 너무 좋았어요   #래브라도리트리버 엘리#스코티쉬폴드 신디 신디는 숙소에 있고 #물트리버 엘리를 데리고#공천포구 에 다녀왔어요             진짜 너무너무 좋았어요물또라이 엘리는 물만 보면 정말 너무 좋아서 어쩔줄 몰라해요   덕분에 애미애비도 맥주줘티를입고여행에 임했답니다 #제주도가족여행#제주도여행                         숙소가 서귀포쪽인데 숙소에서 5분정도밖에 안걸렸던 공천포구에서엘리는 정말 신나게 수영을 했답니다           너무너무 즐거웠던 제주여행의 시작 ",
		"description": "데리고 #공천포구 에 다녀왔어요 진짜 너무너무 좋았어요 물또라이 엘리는 물만 보면 정말 너무 좋아서... 안걸렸던 공천포구에서 엘리는 정말 신나게 수영을 했답니다 너무너무 즐거웠던 제주여행의 시작",
		"source": "공천포구"
	},
	{
		"title": "제주 버스 (공천포구 -&gt; 주어동포구)",
		"postdate": "20201026",
		"link": "https://blog.naver.com/eagle3056?Redirect=Log&logNo=222127147255",
		"contents": "   ",
		"description": "",
		"source": "공천포구"
	},
	{
		"title": "공천포구",
		"postdate": "20180717",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221320501782",
		"contents": "",
		"description": "제주특별자치도 서귀포시 남원읍 신례리 올레길5코스를 걷다 만나는 검은 모래의 바다 작고 아름다운 다정한 작은 포구이다. 한창 바다친구들을 채집, 수확중인 모습과 함께 남원포구에서 시자작해 쇠소깍까지... ",
		"source": "공천포구"
	},
	{
		"title": "[제주] 위미항에서 공천포구까... 보통게스트하우스, 공천포... ",
		"postdate": "20171213",
		"link": "https://blog.naver.com/greenuni?Redirect=Log&logNo=221162381681",
		"contents": "",
		"description": "그래서 도착한, 공천포에 위치한 보통 게스트하우스 여기 찾는데도 좀 헤맸다 ㅠㅠ 되게 구석에 있었음 그리고 여기 주인분이 근처 룸바게스트하우스랑 같이 운영하시는듯했다. 못찾겠으면 좀 더 찾기 쉬운... ",
		"source": "공천포구"
	},
	{
		"title": "멘도롱장/구들책방/용눈이오름/광치기해변/공천포구 요네주방... ",
		"postdate": "20190219",
		"link": "https://blog.naver.com/agnes4343?Redirect=Log&logNo=221468966393",
		"contents": "20180512제주의 봄은 이런 것인가비도 자주 오고 바람이 너무 많이 분다.매일 흐려ㅠㅠ그래도 먹고 살겠다고 집 밖으로 나와본다.지난번에 포장해다 먹어봤던 북촌리 '라멩하우스'일본에서 23년간 그리고 제주 시청 근처에서 12년간 운영하시다 북촌리로 자리를 옮기신 것이라고 한다.     우리는 문어해물라멩과 하우스정식을 주문했다.지난번엔 포장이라 못 먹어봤던 라멩 기대가 된다.국물을 한 입 떠먹는 순간 술도 안 먹 었는데 해장되는 기분이!!쫄깃한 생면과 시원한 국물이 정말 일품이다.    식사를 마치고 간 카페 '올드북촌'뒤쪽으로는 숙박도 함께 운영하고 있다.      내부는 넓고 쾌적했다.한 쪽 벽면은 큰 책장에 책이 가득했고 군데 군데 있는 식물들과 창밖으로 보이는 초록이 주는 느낌이 아늑하고 기분 좋게 만들었다.  책장에서 얇은 책 한 권을 꺼내와 읽으며 따뜻한 차와 케이크를 먹었다.책을 보며 여유를 즐기기에 좋은 카페였다.  20180513대명리조트 제주에서 1박을 하게 되었다.땡스JJ        간단하게 챙겨 온 짐을 방에 두고 밖으로 나가 보았다.   함덕 해수욕장으로 나가는 길이다.    함덕서우봉해변 잔디광장에서 플리마켓 '멘도롱장'이 열렸다.주말에 열리기는 하나 날씨에 따라 취소되는 경우가 있어서 미리 인스타로 알아보고 갔다.구경하다가 은팔찌 하나 구매 !!     다음 장소는 '구들책방'이곳은 작은 헌책방이다.    책갈피도 판매하고 있다.  안쪽으로 들어가면 방이 있는데 여기서 책을 읽을 수도 있다.책 한 권을 골라서 커피와 쥐포를 뜯으며 한참을 읽다 구매해서 돌아왔다.   바로 옆에 오드랑베이커리가 있다.밤에 출출해서 빵 사서 들어가며 조명 켜진 에펠탑 한 컷!  20180515제주도에는 오름이 많다는데 그동안 한 번도 가본 적이 없다니!!오르기 쉬운 오름을 찾다 발견한 ‘용눈이오름’          올라가면서 주변도 둘러보고 사진도 찍고 말도 구경하며 천천히 갔는데도 40분정도밖에 안 걸렸다.운동 부족, 저질체력에게도 거뜬하다.정상에 오르니 바람이 너무 많이 불어 금방 내려오긴 했지만 정상에서 둘러 본 탁 트인 풍경이 너무 예뻤다.  1일 1바다 보기 위해 광치기해변 ㄱㄱ날이 또 흐려져서 음산한 느낌으로 하루를 마무리  20180516오늘의 첫 일정은 공천포구 '요네주방'에서 점심식사      가게는 매우 협소하다.큰테이블 하나와 바다를 바라보며 식사할 수 있는 창가 자리는 2인이 앉을 수 있다.주인분 혼자서 운영하는 식당이었다.그래서 음식이 늦게 나온다.    여러 가지 액세서리, 옷, 소품, 그림 등등을 판매도 하고 있다.음식을 기다리며 구경하면 심심함도 달랠 수 있다.  이것은 메뉴판밥말리 파스타와 명랑한 크림 파스타를 주문했다.  주문하고 음식을 기다리는 사이 창가 자리가 비어서 그쪽으로 자리를 옮겨 식사 할 수 있었다.날이 좀 흐리긴 했지만 분위기는 좋았다.식사하고 좀 걸으려 했는데 날씨가 너무 흐려서 비 올까 봐 바로 카페를 찾아봤다.   위미리에 위치한 카페 '와랑와랑'간판도 귀엽다.간판에 고양이가 있어서 카페에 고양이 있을까 봐 쫄아서 들어갔는데 다행히 없었다 ㅎㅎㅎ         커피와 함께 주문한 찰떡구이 이게 이렇게 맛있을 줄이야!!!또 먹고 싶은데..... 집에서 한번 도전해봐야겠다..조용하게 책 읽다가 다시 집으로...  20180517오늘은 너무 덥다. 날씨 너무 과하게 오락가락..  더울 땐 냉면이 땡긴다.따뜻한 탕수육과 냉면!!분명 찍먹하게 소스 따로 달라고 했는데.....여긴 냉면에 계란 안주시나요......미안하단 말도 안 하시고 바빠서 그랬으니까 그냥 먹으란다.....아놔.....찝찝한 마음으로 점심 먹고 '서우봉둘레길' 산책!!   저기 보이는 게 '서우봉'   열심히 걷고 걷다 보면 올레 리본도 발견할 수 있다.해는 뜨거웠지만 바람이 시원하게 불어서 땀나지 않고 정상에 오를 수 있었다.  하얀 구룸과 파란 하늘과 바다가슴이 탁 트이는 기분이다.나름 운동해서 힘들었으니 잠깐 쉬다가 일몰 보러 가는 길에 예쁜 카페에 들어갔다.함덕 서우봉 해변 '피시야 카페'2개동으로 나뉘어 있고 2층은 펜션을 운영하고 있었다.       주문한 음료 기다리며 카페 구경하기!!    음료 테이크아웃하여 일몰 보러 함덕해변으로 !!고기잡이 어선에 불이 켜지고 웨딩촬영하러 오신 분들도 있었다.제주에는 가는 곳마다 웨딩촬영하는 분들이 많았다.  이렇게 오늘 하루도 마무리.. ",
		"description": "1일 1바다 보기 위해 광치기해변 ㄱㄱ 날이 또 흐려져서 음산한 느낌으로 하루를 마무리 20180516 오늘의 첫 일정은 공천포구 '요네주방'에서 점심식사 가게는 매우 협소하다. 큰테이블 하나와 바다를 바라보며... ",
		"source": "공천포구"
	},
	{
		"title": "걷기여행 #3 : 공천포구 -&gt; 망장포구 -&gt; 쇠소깍 : 늦여름 비오는... ",
		"postdate": "20190901",
		"link": "https://blog.naver.com/nabjb?Redirect=Log&logNo=221633771072",
		"contents": "공천포를 뒤로 하고 망장포로 향하는 바닷가 돌길을 따라 올레길 트레킹을 이어간다.         망장포로 향하는 바닷가 언덕에 이르러 뒤돌아 공천포를 멀찍이서 바라본다. 절경이다.   망장포는 오래된 옛포구의 흔적들을 오롯이 품고있다. 바다 용왕님께 치성드리는 조그만 사당도 있고 동굴도 있다.      망장포 뒤 오르막길을 올라 다시 포장도로를 따라 걷는다.      올레길5코스 마지막 바닷길을 따라 걷노라니 아쉬움이 스멀스멀 피어오른다.트레킹의 막바지에거 늘 그랬듯 피곤함과 아쉬움에 교차하는 묘한 순간이다.         한라산을 바라보며 바다를 등지고 북쪽 언덕길을 오르다 아스팔트를 느릿느릿 횡단하는 민달팽이를 만났다.천천히 천천히 살아가는 민달팽이가 부러워 한동안 쭈그리고 앉아 그놈의 무단횡단을 지켜보았다.     마지막 1.2km를 알리는 이정표를 지나면서 발걸음을 더욱 느릿느릿 움직인다. 뒤돌아보고 또 뒤돌아본다. 아쉬워서 그런다.       이 아스팔트 끝이 쇠소깍이란다. 천천히 한라산도 한번 더 돌아보고 느릿느릿 걷는다.   제주올레길 4코스 종착점 쇠소깍다리에 닿았다.종주스탬프 꾸우욱 눌러 찍고 집으로 아쉬운 걸음을 옮긴다.      ",
		"description": "망장포로 향하는 바닷가 언덕에 이르러 뒤돌아 공천포를 멀찍이서 바라본다. 절경이다. 망장포는 오래된 옛포구의 흔적들을 오롯이 품고있다. 바다 용왕님께 치성드리는 조그만 사당도 있고 동굴도 있다.... ",
		"source": "공천포구"
	},
	{
		"title": "5코스(쇠소깍다리-&gt;남원포구)",
		"postdate": "20211223",
		"link": "https://blog.naver.com/iki_naveer?Redirect=Log&logNo=222603035556",
		"contents": "5번코스는 비교적 짧은 코스고  또 버스 접근성도 좋아 좀 느지막하게 집을 나서 231번 버스를 타고 하례1리 정류소에 하차하여 하천따라 600미터 쯤 걸어 내려가서 출발점인 쇠소깍 다리에 도착하니 11시 20분이다.오늘 투어는  햇빛을 등지고 걷기 위해 쇠소깍다리에서 출발하여 남원포구까지 역방향으로 걸을 예정이다.6코스 투어때 미처 촬영하지 못한 쇠소깍다리와 스탬프간세 사진을 한장 찍고 남원포구를 향해 출발 ~ 쇠소깍다리 5코스 스탬프간세숲길진입로에서 본 한라산 전경망장포구 등대 공천포구잘 다듬어진 길끝에는 금호 호텔이 나타나고 곧바로 남원 큰엉 해안 경승지의 바다 숲길과 해변 바윗길이 남원포구 까지 이어진다 큰엉해안에는 많은 관광객들이 북적거려 제대로 경관을 즐기지도 못하고 그대로 패스 한것이 조금 아쉽다. 큰엉경승지를 뒤로하고 남원포구 가는길5코스 종착지 남원포구5번코스는  바다해안을 감싸고 도는 숲길과 파도소리와 어우려져  힐링하기 좋은 코스다. 그리고 간간이 숲길을 이어주는 자갈 바위길도 인상적이다.2021.12.23 (목)  강풍과 맑음, 11:30 ~ 15:10,  25,000보,  16km올레구성(관광&힐링) : ***++올레 상태(접근성&편의성&관리) : ***+++ ",
		"description": "6코스 투어때 미처 촬영하지 못한 쇠소깍다리와 스탬프간세 사진을 한장 찍고 남원포구를 향해 출발 ~ 쇠소깍다리 5코스 스탬프간세 숲길진입로에서 본 한라산 전경 망장포구 등대 공천포구 잘 다듬어진... ",
		"source": "공천포구"
	},
	{
		"title": "위미항 -&gt; 공천포구 - 섶섬, 지귀도 바라보며 위미항을 지나다!",
		"postdate": "20190829",
		"link": "https://blog.naver.com/nabjb?Redirect=Log&logNo=221632142788",
		"contents": "제주올레길 중간스탬프 꾸욱 찍고 잠시 휴식 후 위미 동백나무군락지를 떠난다.       위미항으로 이어지는 해안길을 따라 터벅터벅 걸어간다. 뚜벅뚜벅 걷다보니 엄지손톱만 하든 섶섬이 손가락 한마디만큼 커졌다.   위미 동백나무군락지를 형상화한 펜션 외벽이 이채롭고 아름답다. 겨울에 다시 동백나무숲길 걸으며 동백꽃 구경 다시한번 와야할 것 같다.   위미항으로 이어지는 길에 한라산이 나타났다. 한라산과 바다를 동시에 한눈에 바라볼 수 있는 위미항!역시 위미항이다. 제주 최고의 해안 경치 그리고 한라산을 한눈에~~    잡초 무성한 해안길을 걷다가 다시 해안 돌길을 만나고 다시 해안 소나무 숲길로 접어든다. 변화무쌍한 이 길이 정말 좋다.        드디어 위미항에 닿았다. 잔잔한 위미항에서 낚시대 드리우고 세월 낚고 있는 낚시꾼 뒤에 서서 한동한 세월낚는 구경을 한다.그리고 또 올레길로 돌아와 천천히 길을 음미하며 걷는다.       출출하다. 위미농협에 들러 도넛 하나 그리고 식혜 한캔 사들고 위미항 정자를 향해 시장한 걸음을 재촉한다.     위미항 서편 조그만 정자에 앉아 간단히 간식 즐기고 달달한 휴식을 즐긴다.올레길은 걷는 것도 신나고 달콤한 휴식도 행복하다.    위미항을 뒤로하고 공천포 포구를 향해 다시 길을 이어간다.      <건축학개론> 영화촬영한 곳으로 알려진 주택이 카페로 영업 중이다. 흘깃 한번 둘러보고 해안길을 걷는다.   공천포 가는 길에서 만난 사진 갤러리 <마을빛그리미>도 만난다. 제주 전통가옥을 수리해 지역 작가의 갤러리로 활용되고 있는 듯 나즈막한 돌담 너머로 작품들을 구경한다.      저 멀리 섶섬을 이정표 삼아 공천포 해안길을 따라 걷고 또 걷는다. 비도 다시 오락가락한다. 우산펴고 조금 걷자니 비가 그친다.   배낭커버 씌우고 우산 펼쳤는데 비가 바로 그친다. 젠장 배낭 내리고 다시 커버를 벗긴다. 성가시다.   신례천을 따라 걷다가 다시 바다가 해안길로 들어서니 망장포로 이어지는 해안돌길이 나타난다.     ",
		"description": "위미항을 뒤로하고 공천포 포구를 향해 다시 길을 이어간다. &lt;건축학개론&gt; 영화촬영한 곳으로 알려진 주택이 카페로 영업 중이다. 흘깃 한번 둘러보고 해안길을 걷는다. 공천포 가는 길에서 만난 사진 갤러리... ",
		"source": "공천포구"
	},
	{
		"title": "올레길6코스 쇠소깍다리 공천포구 이중섭거리",
		"postdate": "20210527",
		"link": "https://blog.naver.com/myeong3380?Redirect=Log&logNo=222370624518",
		"contents": "올레캠프는 올레길 6코스를 트레킹합니다쇠소깍 다리를 출발하여 서귀포 시내를 통해 이중섭거리를 거쳐 제주올레 여행자센터까지 이어지는 해안도심 올레입니다오늘의 현장으로 가보겠습니다~😉 ",
		"description": "올레캠프는 올레길 6코스를 트레킹합니다 쇠소깍 다리를 출발하여 서귀포 시내를 통해 이중섭거리를 거쳐 제주올레 여행자센터까지 이어지는 해안도심 올레입니다 오늘의 현장으로 가보겠습니다~",
		"source": "공천포구"
	},
	{
		"title": "제주도 용천수:: 서귀포 공천포 용천수와 공천포포구 바닷가 풍경",
		"postdate": "20140725",
		"link": "https://blog.naver.com/woosukie?Redirect=Log&logNo=220050859358",
		"contents": "",
		"description": "제주도 용천수:: 서귀포 공천포 용천수와 공천포포구 바닷가 풍경 제주도 바닷가를 가보면 바닥에서... 서귀포 공천포 공천포구 바닷가 조용한 시골 바닷가예요. 저래 물이 흘러나오네요? 그것도 바닥에서~ 물도... ",
		"source": "공천포구"
	},
	{
		"title": "(19,2,14)올레6코스(서귀포-공천포구)",
		"postdate": "20190219",
		"link": "https://blog.naver.com/scrambler?Redirect=Log&logNo=221469268503",
		"contents": "",
		"description": "8:50 제주공항도착 10:30 서귀포항 도착 15:40 공천포 도착",
		"source": "공천포구"
	},
	{
		"title": "2월 제주여행 알찼던 제주도 코스",
		"postdate": "20220131",
		"link": "https://blog.naver.com/jejuglasscastle?Redirect=Log&logNo=222635631281",
		"contents": "며칠 전에 친구들과 여행을 갔을 때 잊지 못할 추억을 만들고 왔는데요. 2월 제주여행 코스로도 안성맞춤인 곳들이다 보니 소개해 드릴까 해요. 1. 제주 유리의성주소: 제주 제주시 한경면 녹차분재로 462전화번호: 064-772-7777운영시간: 매일 09:00 - 19:00 입장마감 18:00 저희가 가장 먼저 찾은 곳은 한경면에 있는 제주유리의성이에요. 최대 규모의 유리 전문 박물관인데요. 넓은 전용 주차장이 완비되어 있고 매일 오전 9시부터 오후 7시까지 운영되는 곳이었어요.  매표 후에 본관으로 이동했는데 실내 중앙에 커다란 나무 모형이 전시되어 있더라고요. 알고 보니 동화 잭과 콩나무를 테마로 한 작품이었는데요. 진짜처럼 보여 신기했어요. 이어서 6개의 테마조형파크로 이루어진 야외로 나가봤어요. 여기서도 다양한 작품들을 볼 수 있었는데요. 그중 유리터널은 햇빛이 비칠 때마다 반짝반짝 화려함을 뽐내더라고요. 그 옆에는 대형 유리다이아몬드 반지도 전시되어 있었어요. 사랑의 약속을 의미한다고 하는데요. 2월 제주여행을 계획하고 계신 커플들에게 추천할 만한 장소였어요.  중간에 실내 전시장인 현대유리조형관도 나오는데요. 여기서는 세계적인 작가들의 유리 작품을 감상할 수 있어요. 또한 마치 우주에 들어온 듯한 거울방 체험실도 있어 즐거운 시간을 보낼 수 있었어요.  그리고 자연과 조형물이 공존하는 곶자왈 갤러리도 있더라고요. 숲속을 산책하며 작품들을 찾아보는 재미가 쏠쏠했는데요. 공기도 맑아서 스트레스가 싹 풀리는 기분이었답니다. 실외 공간은 상당히 널찍해서 볼거리가 정말 많더라고요. 유리종과 유리하트, 안개가든 등 350여 점의 조형물들이 전시되어 있었는데요. 색다른 볼거리라서 관람 내내 지루할 틈이 전혀 없었어요. 2. 노형수퍼마켙주소: 제주 제주시 노형로 89전화번호: 064-713-1888운영시간: 매일 09:30 - 19:00 입장마감 18:00 다음으로 한라수목원에서 차로 7분 거리에 있는 노형수퍼마켙으로 향했어요. 대도로변 옆에 위치해 있어 쉽게 찾을 수 있었는데요. 범상치 않게 생긴 외관부터 눈길을 사로잡더라고요.  여긴 실내 미디어아트 전시관이다 보니 2월 제주여행하기에 안성맞춤인 곳이었는데요. 흑백으로 표현한 옛 수퍼의 모습부터 흥미를 일으키기에 충분했어요. 이어서 이동한 전시관은 마치 딴 세상으로 이동한 듯 컬러풀한 빛이 시시각각 변하는 곳이었는데요. 천장에서부터 바닥까지 촘촘하게 이어진 낚싯줄은 비가 쏟아지는 것처럼 보였어요.  그 옆으로는 구름이 잔뜩 낀 것처럼 보이는 공간이 나타났어요. 역시나 몇 분 간격으로 조명색이 달라지는데 몽환적인 분위기를 연출해 주더라고요. 그런가 하면 메인 전시장은 감탄사가 절로 튀어날 정도로 웅장했어요. 대형 공연장 같은 공간에 폭포, 꽃, 주상절리 등 다양한 미디어아트가 펼쳐지는데 보는 내내 입을 다물 수 없을 정도였답니다.  그리고 벽에 패턴이 바뀌는 공간 역시 화려한 볼거리를 제공해 주었는데요. 시간이 지나도 계속 기억날 정도로 인상적이라 다시 한번 찾아가 보고 싶은 곳이에요. 3. 휴애리주소: 제주 서귀포시 남원읍 신례동로 256전화번호: 064-732-2114운영시간: 매일 09:00 -18:00 연중무휴 다음날에는 공천포구 근처에 있는 휴애리에 방문했어요. 1박2일과 슈퍼맨이돌아왔다 등 다수의 방송에 소개된 2월 제주여행지인데요. 꽃축제도 열린다고 해서 꼭 한번 들러보고 싶더라고요.  여긴 공원처럼 조성된 곳이다 보니 경치가 무척 좋았어요. 게다가 주변 풍경과 조화를 이룬 포토존이 설치되어 있어 마음에 드는 사진을 여러 장 건질 수 있었답니다.  뿐만 아니라 온실도 마련되어 있었는데요. 안으로 들어가니 따뜻한 공기가 느껴져 겨울에도 추위 걱정 없이 둘러보기 좋았어요.  저희가 간 날은 동백축제가 한창이었어요. 활짝 만개한 붉은 꽃들이 반갑게 맞이해주었는데요. 정원 안으로 들어가니 꽃향기에 취한 듯 기분이 한층 들뜨더라고요.  동백정원 옆에는 넓은 감귤밭이 조성되어 있었는데요. 어른 키보다 조금 큰 나무에 매달린 노란 귤이 정말 탐스러워 보이더군요. 한 입 베어 물면 금방이라도 새콤달콤한 즙이 흘러나올 듯했어요. 감귤따기 체험도 가능해 저희도 도전해 봤어요. 직원분이 친절하게 가르쳐주신 덕분에 수월하게 딸 수 있었는데요. 이날 수확의 기쁨을 마음껏 누리고 왔답니다. 4. 아쿠아플라넷제주주소: 제주 서귀포시 성산읍 섭지코지로 95전화번호: 064-780-0900운영시간: 매일 9:30 - 19:00 매표마감 18:00 그다음으로 찾은 아쿠아플라넷제주는 광치기해변에서 가까웠어요. 아시아에서 최대 규모를 자랑하는 아쿠아리움인데요. 500여 종의 바다생물을 볼 수 있다 보니 방문객이 끊이지 않는 곳이었어요.  2월 제주여행지에서는 귀여운 펭귄도 만날 수 있었는데요. 직접 가까이에서 관찰할 수 있어 아이들의 현장 체험학습장으로도 손색이 없었답니다.  그리고 세계에서 가장 큰 담수어인 피라쿠트도 볼 수 있었는데요. 어마어마한 크기에 놀라 입이 절로 벌어지던 거 있죠? 뒤이어 메인 수조가 있는 곳으로 발걸음을 옮겼어요. 대형 수족관 안에는 다양한 종류의 생물들이 헤엄치고 있었는데요. 워낙 크다 보니 마치 바닷속으로 들어간 듯했어요.  이후에는 오션 아레나 공연을 관람했어요. 서커스공연과 함께 돌고래, 바다사자의 쇼를 볼 수 있었는데요. 다이내믹하다 보니 40여 분 동안 심심할 틈 없이 즐겼답니다. 5. 산도롱맨도롱주소: 제주시 구좌읍 해맞이해안로 2284전화번호: 064-782-5105운영시간: 09:00 - 17:00 격주 화요일 휴무 모든 관람을 마치고 나니 금세 배가 고파졌어요. 그래서 미리 검색해둔 산도롱맨도롱에서 식사를 하기로 했는데요. 15분 거리에 있어 이동하기 편하더라고요.  서둘러 자리를 잡은 뒤에는 대표메뉴인 갈비국수를 비롯해 사이드도 주문했는데요. 평소 보던 국수와는 달리 비주얼이 색다르고 양도 푸짐해 잘 선택했다 싶었죠.  먼저 백갈비국수부터 가득 집어 입으로 가져갔는데요. 탱글하고 쫄깃한 식감이 입맛을 확 살려주더라고요. 게다가 불맛이 나는 고기까지 더해지니 배가 든든하게 차는 기분이었답니다.  함께 주문한 홍갈비국수도 맛을 봤는데요. 마라탕을 베이스로 해서 매콤한 걸 잘 드시는 분들이 좋아할 것 같았어요. 특히 국물이 얼큰해서 해장음식으로 제격이었어요. 그리고 사이드로 시킨 멜로돔베와 육전 역시 별미 중의 별미였어요. 입에 착착 감기는 게 계속 집어먹다 보니 결국 접시를 싹 비워냈는데요. 그 맛이 아직도 기억에 남아 기회가 되면 2월 제주여행도 다녀올 생각이에요.  본 포스팅은 소정의 원고료를 지급받아 작성되었습니다 ",
		"description": "휴애리 주소: 제주 서귀포시 남원읍 신례동로 256 전화번호: 064-732-2114 운영시간: 매일 09:00 -18:00 연중무휴 다음날에는 공천포구 근처에 있는 휴애리에 방문했어요. 1박2일과 슈퍼맨이돌아왔다 등 다수의 방송에... ",
		"source": "공천포구"
	},
	{
		"title": "#006 비 내리는 공천포구,",
		"postdate": "20130326",
		"link": "https://blog.naver.com/pinkdalki529?Redirect=Log&logNo=10164644137",
		"contents": "",
		"description": "비 내리는 날 하얀 비닐우비를 입고 걷고 싶다는 바램대로, 검은돌로 뒤덮인 공천포 바닷길을 비와 함께 걷던날, natura classica agfa vista",
		"source": "공천포구"
	},
	{
		"title": "제주올레길, 제5코스(남원포구 → 쇠소깍다리)",
		"postdate": "20191020",
		"link": "https://blog.daum.net/donggi1014/1247",
		"contents": "",
		"description": "진행길 해안 바닷가 - 멀리에 공천포구 부근이 가늠된다. 마음 빛 그리미에 도착했다. 이렇게 작품들이... 왼쪽으로 공천포 포구의 방파제가 식별된다. 올레길 쉼팡,민박집을 지난다. 한달살이 / 년세도... ",
		"source": "공천포구"
	},
	{
		"title": "♬ [제주올레길] 올레길 5코스, 남원포구∼쇠소깍(2)",
		"postdate": "20150225",
		"link": "https://blog.naver.com/ewanblue?Redirect=Log&logNo=220282572450",
		"contents": "",
		"description": "세천포구를 지나 얼마간 바닷가를 따라 걸으면, '앞개포구'가 있는 '위미항'이 모습을 드러내기... 쉼터', 공천포쉼터에서 바라 보는 '넙빌레', '위미항' 쪽 풍경, 그리고 '공천포구' 쪽 풍경, 맛 있는 밥집, '공새미... ",
		"source": "공천포구"
	},
	{
		"title": "제주올레길5코스❤남원포구~쇠소깍 다리",
		"postdate": "20211218",
		"link": "https://blog.naver.com/tjsgod0612?Redirect=Log&logNo=222598380863",
		"contents": "제주올레길5코스거        리 : 14.4km소요시간 : 5시간완   주 일 : 2021년 12월 11일(토)날        씨 : 맑음(12°C)동        행 : 친구SJS작년 6월  뜨거운 태양아래  4코스를 걸으며  힘들게  도착했던 남윈포구~!  이곳에서  5코스가  시작된다. 바람도  없고 춥지도않은  가을같은 12월날씨다.   남원포구의  아치형다리를  건넜다.  아래를 보니  물고기가  바글바글~! 수면위로 뛰어오르는 고기들이 많아서  뜰채만있어도  잡힐듯했다~~ㅎㅎ  남원포구 남원문화의거리라고  불리는  바닷가  산책길이  이어진다.  제주바다를  배경으로  좋은글귀들이  곳곳에  있었고  마음에드는  문구앞에서  잠시 멈추어  서기도한다.  누군가  조개껍질로  예쁜 포토존을  만들어놓았다. 그냥지나기  아까워 우리도  포즈를  취해보았다~ㅎㅎ   해녀아주머니들이  물질하러  나가신다.  바람없고   날도  포근해서  물질하기  좋을듯하다. 큰엉  산책로의 시작이다. 큰엉의  엉은 제주방언으로  바닷가나 절벽등에  뚫린  바위그늘을  일컫는다.  이곳으로부터 (구럼비) 해안을따라서 서쪽으로 2km가량의 산책로가  조성되어있는데  우리나라 최고의 산책로라고 자부한다는 큰엉해안경승지산책로가 바로이곳이다.  반려견도 함께 산책가능하며  걷기 편하게  조성된 아름다운 길이다.   아이들의 놀이터 코코몽에코파크앞을  지난다. 숲사이로 보이는  파크의 공룡조형물이 살아서  뛰어 올것만같다~ㅋㅋ 입을  벌린 호랑이 머리 형상을  닮아  호두암이라고  이름  붙여진바위다. 자세히보니  호랑이보다는  사자를  닮은듯하다.   금호리조트근처 산책로를  지나며  만난  한반도지도모양포토존이다.  이곳은   사진을  찍으려는  관광객들이  많아서  줄을  서야한다는곳인데  마침  우리가  지나갈땐  그리 사람들이 많지않아  비교적  수월하게  찍을수있었다.  한반도모양이  하늘과  바다로  남북이  반반으로 나눠져있는게  신기했다.   절벽아래 푸른바다가 시원하게 펼쳐진 아름다운 길이다. 파란  화살표로 표시된부분이  큰엉이라는  지명이  적힌 바위~!  아래사진은  그바위옆에서  찍은  사진이다.  검은 용암덩어리가  해안을따라  기암절벽을  이루며  이어져있다.  제주바다에서만  볼수있는  빛깔이다.  속이 뻥 뚫리는 풍경에 감탄사 연발하며  어린아이처럼 기분이 좋았던 우리~ㅎㅎ    해녀들이  바다로 나가는길~ 대나무가  터널을  이룬길~ 돌담과  우거진나무사이로  흙길이 이어지고~ 누군가의  소망이  모여 이뤄진듯한  돌탑들을 지나~ 노란  소국이 길 양쪽으로  도열하며  진한향기를  피워내던  아름다운  꽃길까지~~  걷는내내 감동의 연속이었다.  위미리가 가까워지며   동백나무가  하나둘 보이기 시작했고  이제 막 피기시작한 붉은 동백이 감성을 폭팔시킨다.    수확을 앞둔 감귤들이 동백꽃처럼 예쁘게  나무마다주렁주렁 달려있다. 사진찍고 가라는듯 돌담위에  감귤하나가 올려져있다.ㅎㅎ  와랑와랑카페5코스를 지나며 가보고싶었던  위미리의  와랑와랑카페는  오픈시간을  맞추지못해  통과했고,  대신 동박낭카페에서 예쁜 동백을 감상하며  잠시  쉬어갔다.   제주겨울을  대표하는 동백꽃~!  붉은그늘아래 앉아  아무말없이  차를마시며  여행객만이  느끼는 자유와 행복을  누려봅니다.   마음맞는  친구와함께여서  더좋았던  꽃구경~ㅎㅎ  위미리동백군락지의  커다란동백나무아래에  중간스탬프함이있었고   도장찍고  다시출발~! 제주의 아름다운집들과  그집을  둘러싼 돌담,  그속에  심겨져있는 감귤나무와 담쟁이풀들~!   언제보아도  힐링이되고  마음편해지는  나에겐 아주 특별한 풍경들이다.    전설속의 석편들을  모아 쌓아놓은 '자배머들코지'위미항을 지난다.  해변가에  우리가 지난밤  투숙했던  호텔이 보였다. 괜히 반갑네~~ㅎㅎ  십여년전 나의  감성을  자극했던 영화 건축학개론에  나왔던 서연의집도 5코스에 있었다.  반가운마음에  정원으로  들어가  수돗가  발자국도  확인해보고 잠시 서성이다  돌아나왔다.ㅎㅎ   공천포구를 향해가는 바닷가에  포토존이 있다. 그냥  지나칠수없지~~ㅎㅎ     공천포해변을  지날때  팔각정건물하나가 유독  눈에 들어왔다. 5코스 쉼터인듯보이는  건물~!  시원한  음료나  마실까하고  올라갔는데  의외의  맛집이었다.ㅎㅎ '호꼼스낵'  분식집인데  뷰가  카페다~ㅎㅎ 주문 한  한라봉쥬스, 청귤쥬스, 떡볶이, 전복튀김이 나왔다.  와우~~~~~~일단  비주얼   합격~!!  먹어보니 맛도 합격이다.ㅎㅎ  바삭하고 고소했던 전복튀김이 지금도 생각ㅇㅣ난다~~  다른 메뉴도 먹고싶은게 많았는데~ㅜㅜ 이곳은 꼭 다시 가야될듯하다~ㅋㅋ   공천포구를 지난다.    지형이 마치 여우와 닮았다고해서 호촌봉수라고도부르는 예촌망아래를 지난다. 예촌망은 예전에는 봉수대였지만  감귤원이 조성되면서 사라졌다고한다.  아름다운 감귤밭이  이어졌다.  효돈천&쇠소깍다리  드디어 효돈천을 가로지르는 쇠소깍다리에 도착했다. 5코스의 도착지점이다. 쇠소깍은 현무암지하를 흐르는물이 분출하여  바닷물과 만나 깊은웅덩이를 형성한곳으로 물빛깔이 신비로운곳이다.  큰엉해안경승지산책길과  위미리의 동백군락지, 쇠소깍 까지  걸으면서  관광할수있는  힐링코스로 겨울에 걷기좋은 올레코스로  추천하고싶다. 쇠소깍다리 스탬프찍는곳제주특별자치도 서귀포시 하효동쇠소깍제주특별자치도 서귀포시 쇠소깍로 104 ",
		"description": "남윈포구~! 이곳에서 5코스가 시작된다. 바람도 없고 춥지도않은 가을같은 12월날씨다. 남원포구의... ㅎㅎ 공천포구를 향해가는 바닷가에 포토존이 있다. 그냥 지나칠수없지~~ㅎㅎ 공천포해변을 지날때... ",
		"source": "공천포구"
	},
	{
		"title": "제주 공천포구",
		"postdate": "20161208",
		"link": "https://blog.naver.com/doctormonkey?Redirect=Log&logNo=220881367833",
		"contents": "",
		"description": "시내의 병원에 가신다는 동네 할머니. 따님이 모시러 온다고 한다. 몸도 안 좋으신데 집에서 편하게 기다리시지 왜 나와서 기다리시냐고 물었다. '바쁜데 미안하니깐 밖에서 기다리는거지' 그리고... ",
		"source": "공천포구"
	},
	{
		"title": "제주 올레 5코스(남원포구-쇠소깍)",
		"postdate": "20150624",
		"link": "https://blog.daum.net/swk3951/322",
		"contents": "",
		"description": "제주 올레 5코스(남원포구-쇠소깍) 댓글 0 쉼/사진&amp;글 2015. 6. 24. 남원포구 , 동천포구 , 쇠 떨어지는 고망... 공천포구(신례2리)를 향해 가는 길목에 제주의 풍경을 전시한 곳이 있어서 갤러리일 것이라고... ",
		"source": "공천포구"
	},
	{
		"title": "달리며 여행한다.러닝 트래블/보목포구~쇠소깍 해안도로... ",
		"postdate": "20210219",
		"link": "https://blog.naver.com/thkims94?Redirect=Log&logNo=222249178874",
		"contents": "# 서귀포 여행 그리고 달리기(2021.2.19)회사 2주휴가가 거의 끝나갈쯤 가족들과 서귀포로 짧은 여행을 가기로 했다. 이렇게 계속 집에만 있는것도 답답하고 왠지 인생을 허비하는것만 같다. 마침 서귀포 시내쪽으로 갈일도 생겼다. 그래서 지인이 운영하는 게스트하우스 1박도 문제없이 해결되는 순간 우리는 서둘러 짐을 싸고 서귀포로 차를 몰았다.(하룻밤 자고 오는건데 3명 짐이 엄청나게 많다) 우리는 먼저 애완견 세븐이의 형제들이 기다리고 있는 서귀포 동홍사거리 근처 애견샵에 도착했다. 세분이는 입구에 들어서자민 냄세로 자기 형제라는걸 알아차린듯 경계심을 내리고 몸을 부비며 정신없이 친근감을 표시한다. 역시 피는 물보다 진한가보다. 신나게 놀고 있는 세븐이를 흐뭇하게 보면서 아마 여기서 2시간정도는 머물거 같다는 아내의 얘기를 듣는다. 사전에 약속한대로 나는 그동안 근처 해안도로를 달리고 오겠다는 말을 남기고 '보목포구'로 가차없이 향한다.          # 제주 올레길 6코스 달리기 보목포구는 동홍사거리에서 차로 5분거리다. 미리 지도로 확인한 바로는 쇠소깍까지 왕복으로 6킬로정도 해안도로를 달릴수 있을것 같다. 쇠소깍 이후로는 도로가 내륙으로 이어져 계속 달리기에 적합해보이지 않기 때문이다. 차를 운전한지 얼마안돼 보목포구 주차장에 차를 세운다. 역시 바닷가 근처라  바람이 세게 불어 갑자기 한기가 느껴진다. 내륙 안쪽은 전혀 바람이 없었는데 이렇게 세찬 바람은 대체 어디로 가는걸까? 강풍으로 인한 달리기의 불편함을 몸소 겪은 통에 이번에도 험난한 달리기 여정이 될거라는 예감에 몸이 살짝 굳어지는것 같다. 보목포구 전경, 뒤에 섶섬이 보인다보목포구는 평일 오후라 그런지 바람소리를 빼고는 한산하고 조용하다. 작고 아담한 사이즈의 시골 항구같은 느낌이다. 이곳 보목포구는 서귀포 중심에서 남동쪽에 위치해 있다. 바로 1킬로 앞에는 천연기념물로 지정된 섶섬이 있고 근처에 제지기 오름도 있다. 무엇보다도 보목포구 일대는 지역 수산 특산품인 자리돔으로 유명하다. 매년 5~6월경이면 자리돔축제가 성황리에 열릴정도라고 한다.오후 3시5분. 출발준비는 끝났다. 바람이 불어 조금 쌀쌀하지만 달리다 보면 괜찮아질거다. 시작부터 맞바람을 맞으며 천천히 달리기 시작한다. 몇백미터 뛰었을까. 아차 싶다. 맞은편에서 오는 사람의 마스크를 보면서 깜빡하고 마스크를 착용하지 않은 나를 발견한다. 사실 올레길을 다니는 등산복 차림의 여행객들을 종종 마추치기 때문에 마스크가 없으면 영 눈치가 보인다. 서둘러 다시 왔던 길로 달려가 차에게 마스크를 집어든 후 다시 달리기 시작한다. 왠지 몇분 손해본 느낌이다.    # 빨간등대 하효항 그리고 문전성시 쇠소깍  마을 표시석, 돼지를 들고 있는 하루방이 재밌다 올레길 5코스 일부도로는 도로폭이 굉장히 좁다. 간혹 차가 지나가기라도 하면 비좁한 길 한쪽에 서있기조차 버겁다. 특히, 하효항으로 내려가는 언덕길 도로는 마치 차가 나를 치고 지나갈듯 아슬아슬한 스릴 만점이다. 이렇게 경치가 좋은 곳에서 차량의 움직임을 신경써야 되니 몹시 불편하다. 조금더 넓혀서 도로를 만들었어야 하는데 그야말로 차량과 사람의 불편한 동거다. 하효항 빨간 등대, 옆에 하얀 등대랑 커플같다그렇게 하효항 등대를 지나니 쇠소깍이 1킬로 남았다는 표지판이 나온다. 이제 2킬로정도 달린탓에 컨디션은 그런대로 좋다. 이전에 계속 무릎 장경인대가 신경이 쓰였는데 오늘은 그런대로 괜찮은게 달릴만 하다. 흔히들 달리기가 무릎에 안좋다고 하는데 좋지 못한 자세와 착지로 장거리를 계속 뛰게 되면 무릎에 부담을 주는건 사실이다. 아무리 몸에 좋은걸 먹고 쿠션이 좋은 신발을 신어도 소용이 없다. 자세 교정과 근육 강화만이 방법이다. 그래도 계속 아프면 쉬어야한다. 회복만이 살길이다. 그렇지 않고 무리해서 달리면 몇달을 뛰지 못하고 시간을 허비할수도 있다. 러너에게 있어서 달리지 못하는 것만큼 답답하고 좌절감을 느끼는 상황도 없을거다. 그래서 항상 달릴때 무릎 상태를 확인하는 편이다.      쇠소깍 1킬로 표지판, 숫자에 딱지를 덧댄게 보인다하효항을 돌아 나오자 저멀리 유명한 관광지 '쇠소깍'이 보인다. 하효동과 하례리 사이를 흐르는 효돈천 하구에 위치해 있다. 현무암 지하를 흐르는 물이 바닷물과 만나 깊은 웅덩이를 형성한 곳이기도 하다. 원래 '쇠소깍'은 제주도 방언으로 '쇠'는 효돈마을, '깍'은 끝을 뜻하는 말로 바로 효돈마을의 끝을 의미한다. 담수와 해수가 만나는 곳이고 빼어난 자연 절경을 자랑하기 때문에 해마다 많은 관광객들이 이곳을 찾는 관광명소다. 이날도 바람은 좀 불었지만 맑고 따뜻한 날씨로 이미 많은 관광객들로 붐비고 있었다. 출발지 보폭포구와는 너무나도 다른 분위기다.      카약을 타려는 관광객들, 2월달인게 무색하다쇠소깍 인도에 있는 사람들을 피해 도로 한쪽끝으로 달리기로 한다. 차가 많지 않아서 달릴만 하다. 많은 관광객 사이로 혼자 달리는 내가 마치 물과 기름같이 느껴진다. 그들과는 너무나도 다른 복장과 호흡으로 달려가는 나를 신기하게 보는 사람들도 있을거다. 이제 적당한 곳에서 반환점을 찾아야 한다. 많은 상점과 관광객을 뒤로 하고 하천을 따라 안쪽으로 달리다 보니 우레탄으로 조성된 오솔길이 보인다. 꽤 길게 나있는 우레탄길을 계속 더 달리다보니 그 끝이 나왔고 거기서 발걸음을 돌린다. 다시 출발지 보목포구로 향하는 거다.# 러닝 트래블, 나는 행복한 제주도 달림이다그렇게 다시 보목포구로 기분좋게 돌아온다. 오늘 달린거리는 총 7.8킬로. 쇠소깍 우레탄 도로가 있어서 계획했던 6킬로보다 조금더 달릴수 있었다. 기분좋은 조깅이다. 보목포구, 하효항, 쇠소깍을 만날수 있어서 머리가 더 꽉찬 느낌이다. 내일 아침에는 조금더 동쪽에 있는 올레5코스(공천포구~위미항)를 달려볼까 한다. 이렇게 달리면서 건강도 챙기고 구석구석 만날수 있으니 제주도를 더 잘 이해할수 있게되는것 같다. 러닝 트래블, 나는 달리며 여행한다. 그래서 행복하다. 나는 행복한 제주도 달림이다.      # 코스 분석(상/중/하)- 경사도: 중 (고도상승 76m)- 볼거리: 상 (해안도로/항구/등대/관광지)- 편리성: 상 (화장실/주차장/편의점)- 종합: 상 (추천)    #보목포구 #하효항 #쇠소깍 #올레길6코스 ",
		"description": "보목포구, 하효항, 쇠소깍을 만날수 있어서 머리가 더 꽉찬 느낌이다. 내일 아침에는 조금더 동쪽에 있는 올레5코스(공천포구~위미항)를 달려볼까 한다. 이렇게 달리면서 건강도 챙기고 구석구석 만날수 있으니... ",
		"source": "공천포구"
	},
	{
		"title": "심금 울리던 서귀포 칼호텔 맛집",
		"postdate": "20211112",
		"link": "https://blog.naver.com/sssan91?Redirect=Log&logNo=222566273050",
		"contents": "지난 번에 지인들과 제주여행에 나섰다가 점심으로 서귀포 칼호텔 맛집에 들렀는데요.수준 높은 흑돼지 근고기는 물론이고 함께 곁들이는 다부진 반찬 구성까지 마음을 사러잡은 곳이에요. 1. 돌담 흑돼지주소 : 제주특별자치도 서귀포시 일주서로 909운영시간 : 매일 11:30~23:00전화번호 : 064-739-4619메뉴 : 흑돼지 근고기(600g) 59,000원 돌담흑돼지 중문제주특별자치도 서귀포시 일주서로 909 1층  제가 찾아간 돌담흑돼지는 서귀포시 중문해수욕장 근처에 위치해있었는데요.커다란 통창이 꾸며진 건물인데다 매장 앞에 주차가 가능해 빠르게 차를 세웠어요. 서귀포 칼호텔 맛집 입구 맞은편에는 숙성전용 냉장고가 드리워져 있었어요.와인함은 왼쪽 홀에 구비되어 모두의 시선을 사로잡았답니다. 이동하다가 중앙을 차지하고 있는 셀프바도 발견할 수 있었어요.깔끔하게 뚜껑이 덮혀져 있는 형태라서 위생적인 부분도 엿볼 수 있었답니다. 서귀포 칼호텔 맛집 베이비체어는 주방 앞에 비치되어 있더라구요.원목톤 재질의 유아용의자는 식판이 청결히 닦여 보관중이었답니다. 의자의 아래로는 철제가 더해져 있어서 수납도 편했어요.또 테이블옆에 간이 서랍을 열면 냅킨과 수저통이 장착되어 있어 편리했죠. 밑반찬 중에서는 특유의 향이 매력적인 부추무침도 있었어요.양념 자체가 시그니처해서 밥맛을 단번에 일깨워 주더라고요. 그 다음으로는 아삭하고 개운한 백김치를 맛봤는데요.바근거리는 식감에 뿜어대는 수분감이 철철이라 텁텁한 입을 환기시켜줬어요. 또한 톳반찬도 찾아볼 수 있었어요.오도독거리는 질감과 혀에 착착 감기는 양념까지 취향을 저격하더라고요. 메인과 합이 좋은 찬 중에서도 파무침도 눈에 띄었어요.파채에다가 매콤새콤한 소스가 어루어지니 입 안이 느근할 새가 없었답니다. 각종 젓갈종류도 서귀포 칼호텔 맛집의 자랑거리더라고요.비린내가 전혀 없는데다가 감칠맛이 가득해 여실히 매력을 발휘했어요. 드디어 흑돼지를 마주했는데 두께가 어마무시하더라고요.두툼함은 물론이고 신선한 빛깔까지 유지하고 있어서 압도적이었죠. 통버섯은 같이 구워먹기 좋도록 손질하여 제공되었어요.채즙을 느끼기게 가장 좋은 재료 중 하나라서 등장과 동시에 반갑더라고요. 게다가 꽈리고추도 함께 구워먹을 수 있었어요.갯수도 넉넉한 편이라 일행끼리 사이좋게 나누어 먹었답니다. 곧 예열을 마친 불판에다가 고기를 지글지글 구워줬는데요.익을수록 색감이 변함도 동시에 짙은 육향이 피어올랐어요. 서귀포 칼호텔 맛집 돈육은 두께감이 남달라 수시로 뒤적여주기도 했어요.묵직한 크기 만큼이나 육즙까지 듬뿍 머금고 있어서 맛에 대한 기대감이 상당했죠. 오일이 날아가지 않게 하기 위해서 사방을 골고루 익혀주는 것이 포인트였어요.숯의 화력이 강한 덕분에 굽는 시간은 빠르게 단축되더라고요. 겉면이 완벽하게 익으면 작은 사이즈로 컷팅을 해주었어요.워낙에 퀄리티가 높은 고기라서 가윗날이 닿는 족족 잘려져 나갈 정도였죠. 다음에는 남은 안쪽 부분도 꼼꼼하게 익혀주었어요.완성에 이를수록 살코기의 겉면에는 윤기가 반질반질 감돌기 시작하더라고요. 구워진 살덩이는 트레이 위로 옮겨주었어요.여긴 따로 고기트레이가 있다보니 흑돼지가 타는 불상사를 방지해줄 수 있었답니다. 가장 첫 입은 인원별로 제공되는 소스와 함께 해보았어요.기름에 다진마늘이 들어간 조합으로 부드럽게 혀끝에 장착해 알싸함까지 돋보였죠. 때때로 서귀포 칼호텔 맛집 쌈장을 첨가해 즐겨보기도 했는데요.특유의 감칠맛은 물론이거니와 물림이 느껴지지 않은 중독성까지 으뜸이었어요. 다음으로는 꽈리고추와 메인디쉬의 합을 살펴볼 차례였답니다.고깃기름이 드리워진 자태 덕분에 군침이 확 돌아 한움큼 집어먹었어요. 쌈 채소와 갖가지 재료를 더해 쌈으로도 만들어봤어요.어찌 조합을 하느냐에 따라서 풍미가 천차만별로 달라졌답니다. 마무리는 고깃덩어리가 담뿍 더해진 김치찌개로 해줬어요.양은 냄비에 보글보글 끓여서 제공되니 추억의 맛을 부르더라고요. 이렇게 흰 쌀밥에다가 국물을 끼얹어 비벼먹는 것도 베스트였답니다.생각보다 기대 이상인 서귀포 칼호텔 맛집이라 다시 또 방문하고프네요.   2. 사일리커피주소 : 제주 서귀포시 대정읍 최남단해안로 412전화 : 0507-1369-3382영업시간 : 매일 10:00 - 21:00 메뉴 : 사일리 시나브로티 7,000원 사일리커피제주특별자치도 서귀포시 대정읍 최남단해안로 412 식후에는 바퀴달린 집 3회에 소개된 사일리커피를 찾아 티타임을 가졌는데요.모슬봉, 산방산, 한라산을 동시에 눈에 담을 수 있는 스팟이었고 디저트와 어울리는 상쾌한 바람과 풍경까지 인상깊었답니다. 3. 갈치왕주소 : 제주 서귀포시 일주서로 1146전화 : 0507-1343-9333영업시간 : 매일 10:00 - 22:00메뉴 : 가시없는 갈치조림 50,000원 갈치왕제주특별자치도 서귀포시 일주서로 1146 제주의 대표적인 특산품인 갈치를 당일바리해 요리하는 갈치왕에서 점심을 먹었어요.2TV생생정보 1364회에 출연할 정도로 갈치요리에 일가견이 있었고 전반적으로 가격도 착한 편이라 백점짜리 가게였죠. 4. 자연스러운식당주소 : 제주 서귀포시 태평로92번길 8 전화 : 0507-1306-8702영업시간 : 매일 11:00 - 21:30 메뉴 : 한라봉과 유채꽃샐러드 11,000원 자연스러운식당제주특별자치도 서귀포시 태평로92번길 8 오렌지 블루 펜션 자연을 담은 지중해식 요리를 맛보기 위해 자연스러운 식당을 찾았어요.범섬과 노일이 보이는 야외좌석도 미리 예약 후 선점할 수 있었고 실내석도 푸르른 절경이 눈 앞에 드리워 특별함이 있었답니다. 5. 공천포식당주소 : 제주 서귀포시 남원읍 공천포로 89 전화 : 064-767-2425영업시간 : 매일 10:00 - 19:30메뉴 : 한치물회 15,000원 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 공천포구 인근에 위치한 공천포식당은 제주식 물회가 대표적이었어요.된장과 고춧가루를 고루 섞어 넣은 소스가 유니크했고 한치, 소라, 해삼 등 해산물 모두가 싱싱함이 넘치더라고요.  ",
		"description": "공천포식당 주소 : 제주 서귀포시 남원읍 공천포로 89 전화 : 064-767-2425 영업시간 : 매일 10:00 - 19:30 메뉴 : 한치물회 15,000원 공천포구 인근에 위치한 공천포식당은 제주식 물회가 대표적이었어요. 된장과... ",
		"source": "공천포구"
	},
	{
		"title": "서귀포 가볼만한곳&lt;아름다운 법환포구를 가다&gt;",
		"postdate": "20201201",
		"link": "https://blog.naver.com/wmk7502?Redirect=Log&logNo=222158963926",
		"contents": "제주여행에서작은 포구 여행을 추천합니다.태풍이 불면 기자들이 가장 먼저찾아오는 태풍을 맞이하는 장소#법환포구 를 아시나요?10월의 어느 날 법환포구를 찾았던기억 속의 사진을 꺼내봅니다. #서귀포가볼만한곳_고근산 을추천합니다.서귀포 시민의 운동으로 즐겨 찾는 곳이며,전망이 좋은 오름입니다. 서귀포 뒷산의 고근산에 본범섬을 보면서법환포구로 가보았던 날입니다.누군가 저에게 제주의 참 멋은 작은 포구들을 찾아보는것도 의미 있는 일이라고 했습니다.그때는 한참 밑줄을 그으며 오름을 다니고 있을 때그래서공천포구,구두미포구,법환포구,온평포구 등을찾아 다니기 시작했습니다. 태풍이 찾아올 때는엄청난 파도가 치는 곳이지만평상시는 평온한 곳입니다. 서귀포 앞바다의 가장 대표적인 섬이서쪽부터 범섬,문섬,섶섬이 있는데, 앞에 있는 섬이 문섬과 뒤에는 섶섬이 보이네요. 서귀포의 새연교도 보입니다.법환포구의 특징은유난히 검은 현무암이 많이 보입니다. 범섬입니다.강정천에서 본 범섬도 아름답습니다. 제주 바다의 매력은모래 대신 현무암이 있는 것이 아닐까 싶습니다. 법환포구에는맛집과 카페들이 많이 있으며,특히 자전거도로와 산책하기 좋아서서귀포시민들이 많이 찾는 곳입니다. 개인적으로 바다를 참 좋아합니다.그래서제주에서 바다를 많이 담으려고 노력하였고법환포구는 그중 마음에 드는 곳이었답니다. 3월의 어느 날법환포구 산책로에 유채꽃과 함께 찍었던법환포구의 풍경은 아직도 기억에 남습니다. 법환포구는 제주올레코스 중에 한 곳입니다.산책로를 걷거나자전거를 타는 기분도 참 좋을 것 같습니다. 법환포구 공원에는테우와 조각품들이 전시되어 있습니다. 고기 형상안의 해녀상 조각품들이 방향에 따라다른 모습으로 보이더군요. 생선 사이로 범섬을 담아보았습니다. 섶섬과 문섬을 함께 담아보았습니다. 인상적인 해녀상입니다. 손에 든 작살에 있는 생선이치열한 삶의 한순간 같습니다. 해녀와 범섬을 담아보았습니다. 오늘 하루도 고생 많으셨습니다. 오후로 접어들면서바다가 더 검게 보입니다. 우측부터 범섬,가운데 문섬, 가장 멀리 섶섬입니다. 아빠와 아들자전거를 타는 모습이 부럽네요. 언젠가는 자전거로 제주 일주를하고 싶었습니다.1/3은 돌았는데 미련이 있어야 또 방문하나요?꼭 이루고 싶은 드림 리스트입니다. 제주여행에서 #법환포구에서커피마시기#법환포구걸어보기#법환포구맛집탐방 등을 넣어보세요. 아름다운 제주여행은가볼만한곳이 정말 많습니다.주변에는 외돌개와 황우지해안도 있으며,노인성으로 유명한 #삼매봉 도 있답니다. ",
		"description": "그때는 한참 밑줄을 그으며 오름을 다니고 있을 때 그래서 공천포구,구두미포구,법환포구,온평포구 등을 찾아 다니기 시작했습니다. 태풍이 찾아올 때는 엄청난 파도가 치는 곳이지만 평상시는 평온한 곳입니다.... ",
		"source": "공천포구"
	},
	{
		"title": "제주 서귀포 정방폭포 맛집 다정이네김밥 최고",
		"postdate": "20210616",
		"link": "https://blog.naver.com/malbangsu?Redirect=Log&logNo=222400264231",
		"contents": "지난주에 드디어 친구와 시강을 맞춰 여행을 갔는데요.기억에 남는 서귀포 정방폭포 맛집이 있어요.좋은 재료로 만든 알찬 김밥부터 한치모듬튀김까지훌륭해서 만족스러운 식사를 할수 있었어요. 1. 서귀포 다정이네김밥 신시가지점다정이네김밥 서귀포신시가지점제주특별자치도 서귀포시 이어도로 796 오징어젓갈, 매운멸치김밥4000원, 유부김밥4000원, 꼬마김밥2000원, 떡볶이3500원, 한치모듬튀김15000원,수제식혜2000원주소 - 제주 서귀포시 이어도로 796영업시간 - 매일 08:00-20:00, 월요일휴무번호 - 064-739-9140주차 -가능 저희가 갔던 다정이네김밥은 서귀포 켄실턴리조트에서차로 2분거리에 위치해있었어요.큰 안내판 역할을 하는 간판 덕분에 찾기 되게 용이했어요. 파킹 공간이 충분해서 주차하기 무척 편리했어요. 입구에는 커다란 창문이 보이고 깔끔해보여서사장님의손맛이 얼마나 뛰어날지도 궁금하더라고요. 안으로 들어가려는데분홍색간판이 또 눈에 띄었어요.이곳이 서귀포 정방폭포 맛집으로 여기저기 소개가 되었더라고요. 그뿐 아니라 실내 곳곳에 라면기계나 커피머신이 있어서 사람들이 정말 많이 이용하는데요.그 인기에 새삼 놀랐답니다. 좌석은 입식으로 통일되어 있었는데요.깔끔한 테이블이구비되어 있어서식사하는 내내 참 편안했어요. 뒤에는 그림같은 정원이 마련되어 있었는데깨끗한 느낌에 눈이 말끔해지는 것 같은 기분이에요.다른 부분도 위생적이라 전혀 찝찝하지 않았어요. 자리에 앉아 음식을 시키고 오징어젓갈도 주문했어요.하나씩 차려지기 시작했는데소담스럽게 담겨나와서 저절로 기대가 됐어요. 가장 먼저 눈이 갔던 서귀포 정방폭포 맛집의 물김치는시원하면서도 새콤한 향이 은은하게 입맛을 끌어올려 아주 유용했어요. 고소한것 같으면서도 매콤한 맛을 가진 김밥은먹는 걸 멈추기 힘들었어요. 한쪽에는 매콤한 내음이 꽤 강하게 느껴질 정도로 매우 싱싱했던 매운멸치김밥이 있고하나는 유부김밥인데 맛이 좋아 꽤 호감이 갔어요. 이어서 제공된 매운멸치김밥은굉장히 밥알이 쫀득하니 마음에 들더라고요. 그 옆에 놓여있던 유부김밥은 간이 딱 알맞아적당하게 입에 착착 감겼어요.끊임없이 구미가 당겨서 계속 먹었어요. 서귀포 정방폭포 맛집의 쫄깃한 식감을 가지고 있는 떡볶이는 기가막히게 감칠맛이 돌았어요. 잇따라 흰색을 띄고 있었던 메추리알까지 먹었는데고소함이 더해져 내음부터가 절로 군침이 돌았어요. 기본 반찬이 필요없을 정도로 떡볶이가 알차게 구성되어 있었죠.양념의 맛이 오를대로 올라와있어서굳이 뭘 곁들이지 않아도 입맛에 잘 맞았어요. 곧이어 추가했던 한치모듬튀김이 서브되었고바삭하고 속은 촉촉하게 부드러웟고고소한픙미가 더 짙게 느껴졌어요.평소보다 더 많이 먹게되는 효과가 있었죠. 한치몸통의 질감은 굉장히 부드러워서술술 넘어가고 특유의 고소한 풍미가잘 살아있었답니다. 함께 서브되었던 호박 역시서귀포 정방폭포 맛집의 특제 요리 비법으로 조리한것은 물론 재료가 양껏 들어있어서 만족했어요.별로 강하지 않은 향에다가 부담이 없는 담백한 맛이 인상적이었죠. 곧이어 정원뷰의 창문을 보면서중간마다 내부우 준비되어있던 세면대에서손을 씻으면서 즐겼어요.김밥에는 오뎅이나 닭꼬치 등등 제료가 겹겹이 쌓여있는데정말 먹음직스럽거든요. 안전하게 즐기려면 위생에도 신경서야죠. 더군다나 정원도 예쁜데 틈틈이 사장님이 달보드레한 메인을 내어주시니 힐링하기에 되게 수월했어요. 뿐만 아니라 직원분이 정원에 평상이 있다면서안내를 해주고 손님들 케어를 잘 해주시더라고요.달금한 음식을 먹고 정원에서 바람을 쐬니속이 한결 편했답니다. 서귀포 정방폭포 맛집의 특색있는 수제식혜는농도가 전혀 진하지 과하게 진하지 않았고감칠맛도 도는 것이 무척 진하더라고요. 그 다음에는 김밥을 포장해나왔는데단무지는 그냥 제공되었고적당한 고슬고슬함에 고소한 풍미를 가지고 있는 김밥은어디하나 흠잡을 데가 없었답니다. 김밥 자체가 여러 재료와 적당한 찰기가 있는 밥으로 만든거라씹을수록 고소함이 더 뚜렷하게 나타나는 특징이 있었답니다.범섬을 보면서 먹으니 더 맛깔났어요.  제가 갔던 식당은 서귀포 정방폭포 맛집 중에서도서비스도 좋은 편이고 재료 역시 풍미가 엄청나기에 양질의 요리가 나오는 곳이었어요.아쉬운 점이 하나 없는데다가 포장도 가능하니한번 가보시면 좋을 것 같아요. 2. 서귀포 공천포식당한치물회 12000원, 전복물회 15000원 주소 - 제주 서귀포시 남원읍 공천포로 89 공천포식당영업시간 - 매일 10:00-19:30번호 - 064-767-2425주차 -가능(공천포구 인근에 있는 한식당)식사를 마친 뒤 후식을 먹을때까지 감탄했던 서귀포 식당인데요.어른부터 아이까지 누구나 안심하고 이용할수 있는시설이 갖추어져 있다는 장점이 있는 곳이었어요.한치물회, 전복물회까지 전부 비싸지 않은 편이랍니다. 3. 서귀포 제주미향통갈치조림 65000원, 통갈치구이 45000원주소 - 제주 서귀포시 천제연로 99 제주미향영업시간 - 매일 09:00-22:00번호 - 064-738-8588주차 -가능(여미지 식물원 선녀다리가 한눈에 보이는 중문 맛집)지인이 추천해준 식당인데 여미지식물원 근처에 있는 갈치요리 전문점으로 갈치조림과 갈치구이까지 실속있는 구성으로 이것저것 골라 맛보는 재미가 있답니다. 4. 서귀포 성산카페어반정글반미 8000원, 정글버거 8000원 주소 - 제주 서귀포시 성산읍 신고로22번길 39 단독주택영업시간 - 매일 11:00-18:30번호 -0507-1321-5918 주차 -가능(정글 컨셉의 독특한 브런치 카페)다음날 저녁에는 서귀포 섭지코지에서차로 2분 정도 거리에 있는 어반정글에 방문했어요.책자에서도 소개된 브런치와 카페 전문점으로반미가 8천원인데 흑돼지로 만든것에 비해가성비가 만족스러웠어요. 5. 서귀포 부두식당고등어회 55000원, 마라도대방어 80000원 주소 - 제주 서귀포시 대정읍 하모항구로 62 부두식당영업시간 - 매일 11:00-21:30번호 - 064-794-1223주차 -가능(직접잡아올린 싱싱한 해산물을 쓰는 곳)모슬포항과 아주 인접했던 곳으로직접 잡은 해산물을 쓰는 곳으로 유명하고소복하게 쌓여나오는 물회까지 좋아서이곳 인심에 감탄했답니다.본 포스팅은 일정의 대가를 지급받아 작성되었습니다. ",
		"description": "서귀포 공천포식당 한치물회 12000원, 전복물회 15000원 주소 - 제주 서귀포시 남원읍 공천포로 89 공천포식당 영업시간 - 매일 10:00-19:30 번호 - 064-767-2425 주차 -가능 (공천포구 인근에 있는 한식당) 식사를 마친... ",
		"source": "공천포구"
	},
	{
		"title": "별빛이 눈부신 조용한 바닷가 마을 _ 2박 3일 제주 여행, 공천포",
		"postdate": "20220112",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=222620232014",
		"contents": "다니엘 스미스 물감과 발색표를 꺼내놓고 꽤 오랫동안 고심했다. 다니엘 스미스 물감의 수 백여 색 중 딱 12색만 고른다면?이미 몇 년 전에 골라 화방에도 홍보되고 있는, 일명 '유딧 초이스 컬렉션' 다스 12색이 있지만 세월이 지났으니 바뀌지 않았을까 싶었는데 큰 차이는 없었다. 여행을 떠나기 전의 분주함 속에서 어째서 다니엘 스미스냐고요?  한라산을 넘어가는데 마방목지에 눈이 쌓인 것만으로도 겨울 여행 속으로 들어가고 있었다.  220107 숙소에 도착해 나는 캐리어를, J는 낚시 장비를 내려놓고 늦은 점심을 먹으려고 걸어서 인근 식당에 갔다.  220107 제주 공천포로 45 식당 사장님에게 강아지를 마당에 묶어놓고 식사해도 괜찮겠느냐 물었더니, \"그럼요, 켄넬에 넣으면 식당 안으로 데리고 들어와도 괜찮습니다.\" 친절에 우리는 밥 외에도 파전과 맥주 한 병을 주문했다.   22-009 간장 덮밥과 보말칼국수 (코어 고체물감 / 몰스킨 스케치북) 창밖에선 유니가 헤헤 헤.착한 유니는 숙소나 차에 혼자 있지 않고 우리와 가까이 있는 것만으로도, 바깥에 있다는 것만으로도 마냥 좋아한다.  핸드드립 커피 기구와 원두를 챙겨왔다. 숙소에서 커피 한 잔 마시면서 햇살 좋은 창 너머로 바다를 보았다. 날이 참 좋다.  겨울이라 4시만 넘어도 벌써 하루가 다 간 것 같으니 해 떨어지기 전에 그림 한 장 그리고 싶어 집 앞 포구 방파제에 자리 잡았다.  겨울인데도 기온이 높고 바람이 불지 않은 따뜻한 날이었다. 포구는 조용했고 등대에는 낚시꾼이 두어 명 있었다. 내가 그림을 그리는 동안 J는 낚시꾼이 잡은 물고기를 구경했다. J는 몇 년 동안 낚시를 하지 못했다. 낚시가 되겠어, 하면서도 오랜만에 창고에서 낚시 장비를 꺼내 챙겨왔다. 물때가 아닌데다 미끼도 사 오지 않아 오늘은 구경만 했다.  22-010 공천포구 (다니엘 스미스 수채물감 / 카라바조 노트)   그림 한 장 그리고 숙소에서 책을 좀 읽다 저녁때가 되어 효돈 읍내에서 음식을 포장해왔다. J는 어느 곳에 가든 일단 동네 맛집부터 검색해 놓는데 그중에 한 곳이다.   저녁을 먹은 후 유니 산책 시킬 겸 동네를 걸었다. 포구의 방파제가 꽤나 길어 제법 산책할 맛이 났다.  오랜만에 별을 보았다. 별이 참 눈부셨다. 그러고 보니 서귀포 삼매봉에 오르면 겨울이면 볼 수 있는 노인성을 지금이라면... 유난히 반짝이는 저 별이 노인성일까. 별이  참 많은 동네였다.  공천포구는 제주올레 5코스 길이라 낮에 올레꾼과 관광객 몇이 지나는 것 외엔 동네 사람도 잘 보이지 않는 조용한 동네다. 밤에는 동네 전체에 우리만 있는 것 같은 정적이 놀라울 정도였는데 수평선의 불빛들이 그건 아니라고 깜박, 깜박거렸다.  동네를 한 바퀴 돌고 나서 포구 벤치에 앉아 맥주 한 캔씩 마시며 밤바다를 바라보았다.  이틀째.국밥 좋아하는 J가 이 동네에 오래되고 유명한 국밥집이 둘 있는데 하나는 소머리국밥, 다른 한 곳은 가격이 믿어지지 않는다며 한 번 가보지 않겠느냐 해서 그러자 했다. 어제는 나 좋아하는 칼국수 먹었으니 오늘은 너 좋아하는 국밥 먹자는 기분으로. 소머리국밥집에 먼저 갔더니 휴업이라 다른 국밥집인 '착한 가게'에 갔다. J는 가격에 비하면 맛있지만 다른 사람에게 추천할 정도의 맛은 아니라 했는데 국밥 좋아하지 않는 나에겐 깔끔한 국물 맛이 좋아서 또 가고 싶은 식당이었다.  220108  식사 후에 J가 귤이 먹고 싶다해서 귤이 맛있는 동네라고 말해주었다. 제주 귤이라고 다 똑같은 것이 아니라 서귀포 남원 귤이 맛있는데 이 동네 효돈이 제주 감귤의 발원지라고 플래카드가 붙었다. 딱 봐도 포스 있는 귤 직판장이 있어 들어가서 맛보고 깜짝. 이거야, 이거 사. 귤도 그리 좋아하지 않는 내가 깜짝 놀랄 만큼 맛있는 귤이었다. 자극적인 신맛이 빠지고 달콤한 맛이랄까.오렌지 맛 나는 귤이랄까.  J도 먹어보더니 입맛 정확하다며 드디어 인생 귤을 만났다며 우리도 한 상자, 어머님 댁과 내 외가댁에도 한 상자씩 보내자 해서 그 자리에서 바로 보냈다. 낚시 가게에 들러 J는 미끼를 샀다. 소머리국밥집도 그렇고 낚시 가게도 처음 간 가게는 모두 문을 닫았다. 제주의 문 닫는 가게쯤 이제 그러려니 한다. 헛걸음을 하지 않으려면 전화를 하고 가면 되는데 J는 그냥 간다. 숙소에 돌아가 나는 화구 가방을 J는 낚시 가방을 메고 다시 바깥으로 나갔다. J는 방파제 쪽으로 나는 숙소 앞에서 열 걸음 떨어진 곳에 자리 잡고 제주 옛집을 그렸다.   오늘은 어제보다 더 날 이 좋아서 겨울 햇빛에도 얼굴이 탈것을 잠깐 우려했을 정도다. 그림을 그릴 때 유니는 내 근처에 줄을 묶을 것이 마땅치 않으면 내 신발 뒤꿈치 고리에 묶는데 그림을 그리는 내내 있는지 없는 지도 모를 정도로 얌전히 하늘 구경하고 바다 구경하다 사람이 지나가면 벌떡 일어나 앞발을 들고 헤헤 헤. 그런 귀여운 유니를 외면하는 사람은 거의 없어서 나도 함께 인사를 하게 된다.   22-011 공천포 (다니엘 스미스 수채물감 / 레이 노트)  그림 한 장 그리고 J의 수확은 어떤가 하여 등대 쪽으로 갔더니 역시나 꽝.  낚싯대를 드리운 바다를 내려봤더니 물이 너무 맑다. 이렇게 맑은 물에 물고기가 오겠어?내가 물었다.하늘도 맑고 물도 맑고... 맑은 정신의 물고기가 J의 낚싯대에도 걸려주면 좋으련만. J의 신나는 모습을 보고 싶다.   한 시간 정도 더 낚시를 한다길래 나는 숙소에서 쉰다 했다.  커피 한 잔 내리고 사가지 온 '인생 귤'과 쿠키 하나를 들고 창가에 앉았다. 창가에는 책들이 가지런히 놓여있었는데 내 책 『바람이 분다, 걸어야겠다』도 있었다.흐뭇했다.  2박 3일 여행에 책을 두 권 가져왔다. 서정적인 문장이 좋았던 『환상의 빛』의 작가 미야모토 테루의 자전적 에세이집 『생의 실루엣』과 1월 1일에 함덕 마을 작은 책방에서 샀던 『돌의 사전』이다. 『생의 실루엣』은 역시나 좋았다.글도 좀 쓰려고 챙겨 왔는데 책만 읽기로 마음을 바꿀 정도로 좋아서 그날 밤 안으로 한 권을 다 읽어버렸다.   책을 읽다 고개를 들면 낚시하는 J가 미동도 없이 우뚝 서있다.  광고 사진은 아무리 느낌이 좋아도 사람의 뒷모습은 쓸쓸해서 싣지 않는다는데 나는 사람의 뒷모습이 좋다. 앞모습은 민낯을 드러내는 현실 같고, 뒷모습은 어쩐지 알 수 없는 무언가를 상상하게 한다.하지만 역시 방파제에 혼자 서서 낚시하는 J의 뒷모습도 쓸쓸해 보인다. 같이 있어주고 싶지만 겨울 오후는, 춥다. 그리고 나는 지금 이 책이 너무 재밌다.    J는 한 마리도 낚지 못한 채 숙소로 돌아왔다. 아무리 따뜻한 날이어도 겨울 바다는 춥다. 얼굴과 손이 새빨개졌다. 씻고 옷 갈아입고 이불 속으로 파고든 J 옆으로 나도 누웠는데 창가 의자에서 낮잠 자던 유니가 이불을 깔아놓으니 우리 발밑에 와서 눕고, 우리가 나란히 누우니 우리 사이로 쏙 들어온다. 이런 유니를 볼 때마다, 대체 얘가 강아지가 맞나, 아무래도 사람이지 싶다. 아가, 아가.  긴 낮잠. J와 나, 유니, 셋 다 얼마나 잤을까. 갑자기 J가 치킨 먹고 싶단다. 시골 동네 왔으니 동네 치킨도 먹어줘야 하지 않겠느냐고. 나는 치킨도 그리 좋아하지 않지만 여행 중이니 오케이.  치맥으로 저녁을 먹은 후 오늘도 밤 동네 산책을 나섰다. 유니가 동네 디저트 카페 앞에서 멈추더니 창 안을 한참 바라본다.고소한 빵 냄새가 좋은 것인지 뒷정리를 하느라 왔다 갔다 하는 주인장에게 아는 척을 하고 싶은 것인지.유니 마음을 언제쯤 다 알 수 있을까. 유니는 우리 마음을 벌써 다 아는 것 같은데.  긴 낮잠으로 그날 밤은 자정이 넘어 1시, 2시... 이부자리에서 책을 읽었다. 사흘째. 일어나자마자 어제 먹었던 음식들을 어반 스케치하듯 빠르게, 빠르게 그렸다. 이런저런 사정으로 미처 어반 스케치를 하지 못했던 음식 중에 꼭 기록하고 싶은 음식이 있다면 그날 안으로 그리기. 기록이란 그렇듯 지나고 나면 감흥이 줄어드는데 음식은 특히 그렇다.   22-012 갈비전골, 내장탕, 치킨, 공천포 음식들 (코어 고체물감 / 몰스킨 스케치북) 그러고는 물감 발색을 했다. 여행 떠나는 날 아침에 고민하며 골랐던 다니엘 스미스 12색을 소분해서 새 팔레트에 넣었다. 숙소 주인장에게 선물로 드리려고 준비했다. 숙소 주인장은 오랜 수강생에서 지인이 된 분으로 이번에 제주 옛집을 사서 수리를 했다며 언제라도 내가 작품 활동을 하고 싶거나 쉬고 싶을 때 빌려주시겠다는 것을 평소의 나답지 않게 그러겠다고 했다. 마침 겨울 방학이라, J의 휴가라, 여행을 가기 위해 날짜를 잡아 놓았는데 제주 옛집이라니, 유니와 함께 할 수 있다니.그림으로 그렸던 좋아하는 제주 옛집, 한 마당 안에 두 채의 집이 있는 독채를 우리만 쓸 수 있다니. 하지만 역시 우리 둘과 유니가 쓰기엔 한 채면 충분했다. 좋은 선물을 받았으니 나도 뭔가 의미 있는 선물을 드리고 싶어 내가 쓰는 다니엘 스미스 물감을 소분했던 것이다. 발색은 숙소를 떠나는 날 아침에 하기로 하고 발색할 종이와 함께 내 그림이 그려진 엽서도 챙겨왔다. 더불어 좋아하는 아르쉬 양장북도 한 권. 우리 가족이 평온하고 오붓한 시간을 가질 수 있었던 공천포 마을 제주 옛집에 비하면 약소한 선물이지만 그림 그리는 사람에겐 또 화구만큼 좋은 선물이 있을까 하여 준비했다.    220109 공천포  1년 전인가... 외국에서 만드는 수제 팔레트를 주문 제작했는데 가격이 무려 60만 원!이다. 여행 떠나기 전날 드디어 한국에 도착했다는 연락을 받았다. 그 팔레트에는 딱 12색만 넣을 수 있다. 그렇게 고른 12색을 똑같이 함께 쓰고 싶은 마음이 이 선물의 의미라면 의미다.  점심도 역시 동네 도민 맛집. 한 번도 본 적 없는 TV 프로그램 '수요미식회', '백종원 3대 짬뽕'으로 선정된 그 제주 짬뽕이 이 동네에 있었다.  웨이팅 시간 30분 만에 나온 백짬뽕은 좀 짜긴 했지만 역시 맛있었다.  22-013 백짬뽕, 아서원 (코어 고체물감 / 몰스킨 스케치북) 점심 식사 후에 J는 낚시하러, 나는 유니를 데리고 공천포에서의 마지막 동네 산책을 했다. 갯바위를 가로질렀더니 절로 가는 오르막길이다.  절 마당에 서서 아래를 내려다보니 우리가 묵는 숙소가 소나무 사이로 예쁘게 보였다. 역시 참 예쁜 마을이다.  산책 후에는 숙소 돌담 앞에 앉아 그림 한 장 그렸다.  22-014 공천포 (다니엘 스미스 수채물감 / 카라바조 노트) 구름이 꼈지만 오늘도 춥지 않은 날이었다.  그림을 그린 후 낚시하는 J에게 갔더니 느낌이 왠지... 드디어 잡았다!작은 벵에돔 두 마리를 잡았다며 나에게 보여준 후 놓아주려고 기다리고 있었단다. 내가 올 줄 어떻게 알았냐고 했더니 왠지 올 줄 알았다며 상기된 J.와, 눈이 정말 예쁘다. 이렇게 예쁜 물고기를 보면 정말이지 물고기를 먹을 수가.....?  J는 물고기를 바다로 돌려보내고 한 시간 정도 더 낚시를 하겠다 해서 그동안 나는 숙소 청소를 하기로 했다. 유료 숙소라면 설거지나 이부자리 정돈 정도 하고 말겠지만 아는 사람의 숙소다 보니 여간 신경이 쓰이는 게 아니었다. 마트에서 테이프까지 사와 이부자리와 베개에 떨어진 먼지와 머리카락이 있을까 살피고, 재활용 쓰레기 봉지에 쓰레기를 담고, 캔과 플라스틱은 집 앞 쓰레기 분리 수거함에 버리고, 청소기를 돌리고 걸레질도 하고....처음 왔을 때 본 그대로의 모습으로 돌려놓았다.    날마다 어반 스케치를 하는 나에겐 날마다 여행이다. 여행이 일상이 되고 일상이 여행이 되고 일이 되어버린 제주 살이 어반 스케쳐 8년 차. 제주 여행이 여전히 특별하고 두근거린다면 내 심장은 남아 나지 않을 것이다. 나는 일상의 소소한 행복을 섬세하게 캐치해서 더 많이 감사한 삶을 살 듯 여행도 나만의 여행을 한다. 일상과 다른 시간과 공간을 만들어 다시 또 심장을 뛰게 하는 일에 열심이다. 먼 훗날은 추억의 힘으로 살아간다면 좋은 추억을 만들기 위해 열심을 다 하는 삶은 생이라는 선물 받은 자의 최선이 아닐까.  나를 세상에 내어보낸 신이 계시다면 이런 나를, 그냥 그런 나, 별 볼일 없는, 아주 극히 평범한, 어쩌면 조금 못난 나를, 예쁘게 바라봐 주실 것 같다. 일 년에 몇 번은 제주 어느 이름 모를 마을들에서 묵으며 그 마을의 현지인처럼 살아보는 여행을 하고 있다. 겨우 며칠로 그런 걸 바랄 수는 없지만 스쳐가는 관광객도 올레꾼도 아닌 그 동네 그 길에서 온전히 낮과 밤을 머물며 그 동네 밥을 먹고 그 동네 하늘 아래서 잠이 들고 싶다. 아무것도 하지 않는, 그저 낮잠이나 자고 책이나 읽으며 이틀이고 사흘이고 휴식 같은 여행을, 그 동네 그 마을에서 하고 싶다. 낮에는 햇빛이 밤에는 별빛이 눈부신 조용하고 예쁜 바닷가 포구 마을 공천포에서의 겨울 여행 2박 3일은 편안하고 좋은 '쉼'이었다. 다음은 어느 마을로 갈까.  제주 공천포로 45  유딧의 제주 어반 스케치   ",
		"description": "22-010 공천포구 (다니엘 스미스 수채물감 / 카라바조 노트) 그림 한 장 그리고 숙소에서 책을 좀 읽다... 낮에는 햇빛이 밤에는 별빛이 눈부신 조용하고 예쁜 바닷가 포구 마을 공천포에서의 겨울 여행 2박 3일은... ",
		"source": "공천포구"
	},
	{
		"title": "제주 걷기 여행 4일차 210921 화",
		"postdate": "20210921",
		"link": "https://blog.naver.com/umtaeyoun?Redirect=Log&logNo=222512557901",
		"contents": "표선해수욕장 숙소에서 7시에 일어났는데 비가온다. 8시쯤 그쳐서 출발.버스정류장뒤 반가운 코멧250과 델피노비지니스201번타고 표선면에서 남원읍 남원포구 까지 버스로 이동. 거기서부터 서귀포시내까지 약26km정도 걸을 예정.납원읍 시내파도가 세다. 저 멀리 보이는 섬 을 지나야 한다.땀이 안말라 힘듬.나무 터널코코몽 에코파크금호제주리조트아까보단 섬이 가까워짐.돌길을 돌파해 나간다.무서워보인다.쉴때 게도 지나간다.중간에 이쁜집들. 에어컨. 제습기 필수.위미항 도착점심은 섬소나이에서 짬뽕. 처음보는 짬뽕맛인데 서양식+짬뽕이 합쳐 진거 같고 맛있었다.날이 개니 한라산도 보인다.건축학개론 나온곳. 에어컨 바람 쐬며 좀 말리고 커피 먹고 가려 했는데 문열고 장사해서 안먹음. 결국 서귀포까지 커피 안먹음.공천포구 지나 다리에서 찍음. 저분도 도보 여행자 인거 같은데 나같이 한라산 찍는중.쇠소깍 관광지라 사람이 많다.예전 왔을때도 여기서 사진찍었었다.보목포구 어진이네 횟집. 10년전쯤 왔을땐 작고 낡은 가게 였는데 빌딩이 되었다?한치물회(냉동). 예전 그 맛은 안나는거 같다.숏컷하려고 물을 넘고 절벽을 기어 올라감. 올라가다 스크레치 남.와우에서 어둠의문 느낌.섶섬문섬과 범섬비가 많이와서 그런사 곳곳에 폭포랑 계곡 생김. 손닦고 갔다 시원함.서귀포 칼 호텔 돌길계곡생겨서 시원하게 신발 신고 건넘. 거의 다왔으니.. 신발은 또 금방 마름.뜬금없이 이게 나오는데 까페 같다.소정방폭포서귀포 도착길에서 일광욕하는 쥐도봄. 죽진않음.호텔 휴식 서귀포 30000 혼자쓰고 빨래도 눈치 안보고 할수있음. 여행자들 늦잠을 막기위해 커튼없음. 세탁기는 냄새가 심해 못씀.서귀포 올레시장. 추석당일 19시인데도 사람 많음. 다 관광객나는 회 30000 사먹었다. 20분 기다림.배가 하나도 안차서...다시 시장으로 걸어가 볶음 국수 사먹음 9000. 한바퀴 돌았는데 이집만 이걸 한다. 먹을만함. 약간 홍콩느낌(한국인 입맛에 맞게 조금 바꾼듯. 양도 꾀 되고 큰새우도 1마리 있음. 접시에 담으면 요리일듯)수요일 뭐할지 찾아야함... 어리목코스 가야하나..? 목요일은 돌아오는날. ",
		"description": "공천포구 지나 다리에서 찍음. 저분도 도보 여행자 인거 같은데 나같이 한라산 찍는중. 쇠소깍 관광지라 사람이 많다. 예전 왔을때도 여기서 사진찍었었다. 보목포구 어진이네 횟집. 10년전쯤 왔을땐 작고 낡은... ",
		"source": "공천포구"
	},
	{
		"title": "4월의 제주 - 허니문하우스, 공천포포구",
		"postdate": "20210508",
		"link": "https://blog.naver.com/themarchhare?Redirect=Log&logNo=222342239024",
		"contents": "호텔 체크아웃을 하고 바로 옆에 있는 허니문하우스를 찾았다. 카페까지 걸어가는 길 옆으로 이런 해안 절벽이 보인다. 왼편의 숙소는 문을 닫은 듯 했다. 길이 좋다. 끝에 다다랐다. 멀리 구두미 포구의 섶섬이 보인다. 올레7코스가 이어지는 길 위에 카페는 성업중. 카페 밑에 그냥 지나칠 수 없는 전망대가 있다. 카페 아래로 난 해안 절벽 길. 잠시 되돌아와 칼호텔에서 이어진 올레길을 찾아본다. 어제 저녁부터 오늘 아침까지 호텔 정원에서 찾으려다 못 찾았던 길이어서... 나무 사이의 작은 오솔길로 내려가니 길이 보인다. 칼호텔에서 저 계단으로 내려와 이 계단으로 올라가면 허니문하우스인걸...  다녀와서 다른 사람 후기를 보니 이 길 근처에 소정방폭포도 있다던데...놓치고 와서 아쉽다. 또 가볼 기회가 있겠지. 주차장으로 나오면 다시 눈에 담아보는 절벽. 바다. 파도. 이어 지난 가을에 인상깊었던 공천포포구를 다시 찾았다. 검은모래의 포구. 얼핏 보아선 작년 가을의 모래 색깔보다 옅어진 거 같았는데 날씨 탓인거 같다. 그 때와는 태양의 고도, 바람, 온도, 구름 등이 다르다.  물에 젖으면 더 검어지는 모래. 안 젖으면 더 파래지는 하늘. 지붕. 우엇보다 그 때나 지금이나 사람이 없어 좋았다. 마음껏 발자국을 남겨본다. 혹시나 하는 마음으로 가시리 유채꽃밭을 갔다가 허탕치고 정석비행장 길을 시원하게 달린 후 점심은 중문의 보말칼국수집. 두 집이 나란히 있는데 한 집은 2시가 되도록 사람들이 밖에 줄을 서고 있고 한 집은 널럴하다. 시간이 없으므로 기다리지 않고 먹는 집으로. 맛있었으나 내 입맛엔 좀 짰다.이러면 줄서서 먹는 집의 맛이 궁금해지는데...여행와서 시간을 내어 기다리며 밥을 먹는다는 것도 참 어려운 일이다. 21.04.22 ",
		"description": "이어 지난 가을에 인상깊었던 공천포포구를 다시 찾았다. 검은모래의 포구. 얼핏 보아선 작년 가을의 모래 색깔보다 옅어진 거 같았는데 날씨 탓인거 같다. 그 때와는 태양의 고도, 바람, 온도, 구름 등이 다르다.... ",
		"source": "공천포구"
	},
	{
		"title": "제주맛집 공천포식당, 전복맛 살려주는 제주식 물회",
		"postdate": "20210514",
		"link": "https://blog.naver.com/lbmoon68?Redirect=Log&logNo=222344898168",
		"contents": "제주맛집, 제주도맛집  공천포식당  제주여행 첫날 제주공항에 내려 제주시에서 아침을 먹고 휴애리 수국을 본후에 서귀포로 이동하였다. 점심을 먹고 영화 건축학개론에 나온 서연의집 카페에 갈 예정이라 근처에 식당을 검색해보니 나온 곳이 공천포식당이다. 4월치곤 날씨가 더우니 물회가 적격이다. 바닷가앞이라 뷰맛도 덤으로 추가다. 공천포식당은 공천포구 인근에 있는 한식당으로 깻잎과 김가루를 넣고 된장과 고춧가루를 넣어 맛을 낸 제주식 물회로 유명한 곳이라 한다.  공천포식당 제주도 서귀포시 남원읍 공천포로 89 064-767-2425 영업시간 10:00~19:30 휴무일 : 목요일공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당   자리를 잡고 주문을 한다. 전복물회, 자리물회, 한치물회 그리고 전복회덮밥을 주문한다. 여행에선 나눠 맛을 보는 것도 놓칠 수 없는 재미니까.  세 종류의 물회중 비쥬얼에선 전복물회가 맛에서는 자리물회가 반응이 좋다. 자리물회는 씹힐때 고소한 단맛이 느껴진다. 살집이 생생하고 풍부한 맛의 전복도 내입맛에 들었다. 왠만한 전복은 내 입맛에 미달되는데 제주도는 합격이다. 신선한 해산물도 듬뿍이고 물회 국물맛도 딱좋게 알맞다.  싹싹 비워낸다.    무심코 찾은 공천포식당에서의 점심은 성공이다. 역시나 점심시간 찾는 사람들 수만 봐도 알 수 있다. 이를 시작으로 제주여행중 그냥 찾은 우연한 집은 만족스러웠다. 우연맛집인지 원래 솜씨가 높은건지 몇번 더 제주여행을 해야 알것같다.     ",
		"description": "공천포식당은 공천포구 인근에 있는 한식당으로 깻잎과 김가루를 넣고 된장과 고춧가루를 넣어 맛을 낸 제주식 물회로 유명한 곳이라 한다. 공천포식당 제주도 서귀포시 남원읍 공천포로 89 064-767-2425... ",
		"source": "공천포구"
	},
	{
		"title": "ㆍ 공천포식당 ㆍ 자리물회... 남원읍 공천포로 89. 신예리",
		"postdate": "20201110",
		"link": "https://blog.naver.com/maihyun?Redirect=Log&logNo=222140916572",
		"contents": "ㆍ 맛 : ⭐️⭐️⭐️⭐️⭐️ㆍ 분위기 : ⭐️⭐️⭐️⭐️ㆍ 서비스 :  ⭐️⭐️⭐️⭐️ㆍ 가성비 : ⭐️⭐️⭐️⭐️ㆍ 재방문 의사 : ⭐️⭐️⭐️⭐️⭐️ㆍ 바닷가 바로 앞 전망에 흔치않은 된장베이스로자리물회를 제대로 맛볼수 있는 식당.신선한 맛을 위해 주문할수있는 메뉴가 시기에 따라 그날 그날 다른 곳. ㆍ 공천포식당ㆍ 자리물회-전북죽ㆍ ⭐️⭐️⭐️⭐️⭐️ㆍ 제주특별자치도 서귀포시 남원읍 공천포로 89. 신예리. 공천포구 인근#제주물회 #서귀포물회 #제주남원읍물회#제주자리물회 #서귀포물회#제주오징어물회 #서귀포오징어물회             ",
		"description": "ㆍ 공천포식당 ㆍ 자리물회-전북죽 ㆍ ⭐️⭐️⭐️⭐️⭐️ ㆍ 제주특별자치도 서귀포시 남원읍 공천포로 89 . 신예리. 공천포구 인근 #제주물회 #서귀포물회 #제주남원읍물회 #제주자리물회... ",
		"source": "공천포구"
	},
	{
		"title": "올레5코스 남원포구~쇠소깍 사진으로 둘러보기",
		"postdate": "20160331",
		"link": "https://blog.daum.net/gjrhd8878/8262693",
		"contents": "",
		"description": "올레5코스 남원포구~쇠소깍 사진으로 둘러보기 댓글 0 도보여행/제주올레 2016. 3. 31. 남원포구... 15:23 &quot;공천포구&quot;입니다. 15:24 공천포올레게스트 하우스의 멋진 담장 벽화입니다. 15:26 15:31 집 앞을... ",
		"source": "공천포구"
	},
	{
		"title": "(제주 올레길 5코스 2구간) 동백군락지에서 위미항과... ",
		"postdate": "20220304",
		"link": "https://blog.naver.com/avimss?Redirect=Log&logNo=222664143352",
		"contents": "위미 마을 동백 군락지를 지난 길은 다시 바다쪽으로 이어져요. 바다쪽으로 가는 길에 보이는 집 마당에도 이렇게 동백나무를 볼수가 있어요. 빨간 꽃이 흐드러지게 핀 동백나무 정말로 멋진 모습이랍니다.================== 위미리에서 올레길은 바닷가로 가는데 조용하구 다른 것들이 별로 없어요. 감귤농사를 주로 하는 곳이라 지금은 한산하기만 해요. 조용한 골목에는 손님들을 환영하는 개들의 우렁찬 소리만 사방에서 들려요.==================  10여 분을 걸어서 도착한 바닷가는 제주 바다답네요. 검은색 해안의 돌들과 바다에 부서지는 파도가 시원하네요. 날씨가 조금만 더 좋았으면 하는 바램이 있는데 흐린 날이 아쉽네요. 덕분에 걷기에는 좋아요.==================   중간에 만나는 해안 도로는 정말 여러가지 모습을 보여 줍니다. 바닷가에 있는 골목들과 작은 돌들이 어우러진 모습이 멋진 모양이에요. 해미의 해안가의 재미난 모습이 걷기 좋은 길이랍니다. 이어지는 위미항.================== 걷다보면 만나게 되는 위미항은 오래된 동네라는 느낌이 들어요. 포구 여기저기에서는 건물 신축이 계속 이루어지고 있네요. 새로 만들고 있는 건물들에 주민들은 마을이 융성하기를 바라는 모양이에요.================== 중간에서 만난 건물 뒷편으로 이렇게 엄청나게 큰 수족관을 만들고 있네요. 폴리프로필렌으로 만드는 수족관의 제작모습을 처음 보았네요. 직경이 20미터에 달하는수조는 뭘 나중에 키울지 궁금하네요.================== 예전 이 지역은 70척이 넘는 기암괴석들이 줄을 지어서 있던 마을이었다고 해요. 한라산의 정기를 막는다고 일제가 여기에 있던 기암괴석들을 몽땅 철거해 버린 아픈 역사를 가지고 있는 곳이라고 해요.================== 기암괴석중에 이렇게 일부만을 복원해서 공원처럼 꾸며 놓았는데요. 파란 물에 비치는 기암괴석의 모습이 정말로 웅장한 모습이네요. 예전 사진이라도 하나 남아 있었으면 좋겠다는생각이 드는 곳이네요.================== 위미 포구는 생긴 모양이 참 독특한 모양을 하고 있어요. 자연항의 모습을 가지고 있는 포구는 안쪽으로 무척이나 공간이 넓게 마련이 되어 있어요. 아주 시원하게 펼쳐진 포구의 모습이 정겹기만 하네요.================== 위미리를 지나서 걸어 가는 길에는 이렇게 대파를키우고 있는 작은 텃밭도 있네요. 바다바람을 온몸으로 부딪치면서도 대파는 파랗게 잘도 크고 있네요. 겨울의 제주는 대파가 살정도로 따뜻한 모양이에요.================== 도로가로 나서서 만나는 작은 집에는 이렇게 돌담에 조각이 된 귀상어들의 유영하는 모습이 연출되어 있어요. 인근 해상에 자생하는 귀상어는 실제 모습을 수족관에서도 잘 보지 못했었는데 특이하네요.================== 위미리는 도시도 아니고 작은 시골 마을임에도 불구하고 이렇게 관광안내 센터를 따로 만들어 운영하네요. 해안가 작은 마을이지만 그래도 나름대로 자부심도 있고 여러가지 볼거리가 많은 곳이네요.==================   마을을 빠져 나가는길에는 여러가지 전시품이 보이는데요. 중간중간 사진을 찍기도 좋고 구경하기에도 좋은 모습이에요. 어촌 마을이라고 하기엔 너무 깨끗한 모습을 가지고 있는 마을길이 기억에 남네요.================== 이어지는 바닷길을 따라서 걷다보면 현무암 돌담 사이로 제주도 방언으로 만들어진 재미있는 문구들이 전시되어 있어요. 제주 방언들 하나둘 보는 재미 쏠쏠치 않던데요. 토속적인 말들이 재미 있어요.================== 이어지는 제방을 따라서 도롯가에 차들이 많은 집이 하나 있어요. 영화를 찍은 명소가 바로 여기에 있었네요.  누구나 기억하던 학창시절의 추억을 소환했던 영화 건축학 개론에 나온 제주 주택이 여기 있네요.================== 건축학개론의 두 주인공이 제주도에 내려가서 집을 지었던 것이 이곳이에요. 대학시절의 수지랑 이재훈의 풋풋함에 시간가는 줄 모르고 봤던 영화인데 지금도 가끔 보게 되는 묘한 매력을 가진 영화죠.================== 영화에서 지어졌던 집은 영화촬영이끝나고 철거가 되었다죠. 영화가대박이 나고 건물을제대로 다시 만들어 관광자원으로 활용하다가 지금은 서연의 집이라는 이름의 카페로 변신되어 운영을 하고 있네요.================== 영화의 마지막 장면이 떠오르는 데요. 영화의 마지막 장면은 2층 옥상의 잔디에 누워서 하늘을 바라다 보는 두 주인공이 있었죠. 엔딩크레딧이 올라가던 바다가 바로 사진의 모습 그대로 재현이 되었네요.================== 서현이네 집을 지나서는 이렇게 마음빛 그리미라는 이름을 가진 사진 전용 갤러리가 있어요. 이런 외진 바닷가에 자리잡은 갤러리는 누구나 쉽게 들어가고 나올 수 있게 입장료나 이런것이 전혀 없어서 좋아요.================== 이곳은 우리가 듣고 싶은 이야기라는 프로그램을 진행했던 곳으로 전시 작품은 방송에 나온 사진들로 구성이되어 있다네요. 여러 인생들의 깊은 이야기들을 이곳에서 만날수 있어요. 글들도 정말로 좋네요.================== 이 작은 갤러리를 조성한 내용을 정리해 놓았어요. 각각의 사진들마다 개인의 인생에 대한 적응과정을 사진으로 표현을 해 놓았어요.프로그램의 의도는 자신의 변화하는 삶을 사진으로 표현해 놓았어요.================== 중간중간에 있는 전시물들은 그림과 글귀가 같이 전시가 되어 있어요. 다양한 이야기들과 함께 하는 전시물들을 읽어보니 다양한 인생에 대한 소회들이 가득하네요. 사진에 올린 싯구들이 잘어울리네요.================== 마당에는 이렇게 접히는 모양의 앨범처럼 만든 사진들이 전시되어 있어요. 전시작가의 프로필부터 마련이 되어 있어서 미술관의 전시패턴을 보여줘요. 살살 구경하면서 사진감상까지 덤으로 할 수 있어요.==================  전시관은 학생들이 연습하고 공부하기 위한 공간으로 만들어졌던 곳이네요. TV컨셉에 따라서 구성된 공간을 차지하고 있는 초가집은 지붕을 싸놓은 그물로 인해서 색이 이상하죠. 슈렉이 생각이 나네요.================== 인생 이모작 서사시는 담벼락을 장식하고 있어요. 이 연작의 주인공은 환갑이 다된 시간에 제2의 인생을 살기 위해서 노력을 하고 그 과정이 사진으로 나타났네요. 멋진 제 2의 인생을 응원하게 되더라구요.================== 사진말이라는 표현도 참 특이한데요. 무심하게 만들어 놓은 모양이지만 나름 신경을 많이 쓴 공간임을 구석구석에서 만날 수가 있네요. 입구의 문도 예사롭지 않은 모습을 보여요. 멋진 갤러리였어요.==================  제주도에서만 볼 수 있는 풍경중에 이렇게 돌담 사이로 다육이들이 잘 자라고 있어요. 다육이가 이렇게나 멋지게 자라고 있는 곳을 많이 볼 수가 있어요. 길가의 집집 돌틈사이로 보이는 멋진 모습이에요.================== 이 올레길에서 만난 여러 동백들 중에서 이 어린이집 마당에 있는 동백나무가 제일로 멋졌답니다. 이렇게 가지런하게 잘 정돈된 동백나무인데 동백을 잘 다듬어서 마치 육지에서 기르는 소나무처럼 만들었네요.==================   바닷가를 따라서 즐기는 여러가지 조각 작품들은 바다를 배경으로 사진을 찍기에 좋네요. 사진속에 비친 바다의 모습이랑 마을의 안내판 조차도 예술작품으로 보여요. 이 해안가 길은 정말로 볼거리가 많아요.================== 이어진 공천포구에는 호꼼 분식이라는 식당이 하나 있어요. 팔각정 정자처럼 생긴 곳인데 실제로는 떡볶이와 튀김을 파는 분식집이랍니다. 이 코스를 걷는 사람들이 간단하게 분식으로 식사하는 곳이죠.================== 공천포구의 앞에는 이렇게 바람이 조금씩 쎄지고 있다는 인상을 받았어요. 오늘 일기예보에 오후 시간에는 비가 있다고 하는데 비오면 피할 곳을 생각해야 되죠. 쇠소깍까지 얼른 가서 식사를 해야겠죠.================== 작은 골목을 지나가다가 만난 모습인데요. 하얀색의 볼품없는 건물에 이렇게 그림을 그려 놓았는데 입체적인 풍경이 느껴지게 되네요. 골목에서 만나는 색다른 풍경이네요. 창고의 대변신이라고 해야겠네요.==================   공천포구를 지나 조금만 더 지나가면 마을 이름이 하례리로 바뀌는데요. 해안가에 있는 여러 명소들이 즐비하네요. 이런 관광지에 이름을 붙이는 사람들의 상상력은 항상 탄복을 불러 일으키게 되네요.================== 둘레5코스에 멋진 바닷가인 예촌망을 만날 수 있어요. 해안가에 위치를 한 66미터의 작은 산으로 올라가는 지역이에요. 바닷가에는 예촌망을 지키고 있는 신령님의 작품들이 이렇게 마련이 되어 있네요.================== 예촌망을 지나는 길에는 이렇게 나란히 걸어가고 있는 부자를 만났어요. 호젓한 산길에 수다를 떨면서 걸어가는 모습이 어찌나 귀엽고 부러운지 모르겠네요. 작은 아들 얼른 제대해야 같이 놀러 다닌텐데...================== 이제는 쇠소깍이 얼마 남지 않은 모양이에요. 산물로 가는 길이라는 표시를 보니 반갑네요. 이렇게 5코스가 끝나가네요. 오늘은 쇠소깍 지나서 식사하고 시간이 되는대로 6코스도 일부 걸어보기로 변경했어요.==================  쇠소깍 다리위에 올라서 바라본 효돈촌의 모습이에요. 항상 물이 흐르는 모습을 보여주지 않는데 하류에는 물이 계속 고여 있다는 것이 참 신기한 곳이랍니다. 5코스 다 도는데 5시간 반이 걸렸답니다.================== 위미항제주특별자치도 서귀포시 남원읍 위미중앙로196번길 6-13하례정원제주특별자치도 서귀포시 남원읍 하례망장포로 39 ",
		"description": "포구 여기저기에서는 건물 신축이 계속 이루어지고 있네요. 새로 만들고 있는 건물들에 주민들은... ================== 이어진 공천포구에는 호꼼 분식이라는 식당이 하나 있어요. 팔각정 정자처럼 생긴 곳인데... ",
		"source": "공천포구"
	},
	{
		"title": "제주 공천포구",
		"postdate": "20161214",
		"link": "https://blog.naver.com/doctormonkey?Redirect=Log&logNo=220885754450",
		"contents": "",
		"description": "2016 TX-1 + fujinon45 / rvp50",
		"source": "공천포구"
	},
	{
		"title": "제주 공천포구",
		"postdate": "20161128",
		"link": "https://blog.naver.com/doctormonkey?Redirect=Log&logNo=220873038151",
		"contents": "",
		"description": "유월의 세한도 2016 TX-1 + fujinon45 / rvp50",
		"source": "공천포구"
	},
	{
		"title": "제주특별자치도 서귀포시 신례2리 공천포로 (남원)",
		"postdate": "20180314",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=221229042480",
		"contents": "",
		"description": "신례2리의 공천포로 해변. 근처 보목동 이나, 망장포가 가깝다. 공천포구 이 마을에 너무 가지런히 피어있는, 동백꽃 자꾸 흰둥이가... 누렁이 한테 놀아달라는 건지... 까부는건지 ㅋㅋ 둘이 사이즈는 형제임.... ",
		"source": "공천포구"
	},
	{
		"title": "5코스-공천포구",
		"postdate": "20140507",
		"link": "https://blog.naver.com/utopiasketch?Redirect=Log&logNo=150190081733",
		"contents": "",
		"description": "",
		"source": "공천포구"
	},
	{
		"title": "[제주에서 살아보기] 쇠소깍부터 남원포구까지 - 올레 5코스",
		"postdate": "20140501",
		"link": "https://blog.daum.net/yarndye/7229567",
		"contents": "",
		"description": "[제주에서 살아보기] 쇠소깍부터 남원포구까지 - 올레 5코스 댓글 200 국내여행/제주도 2014. 5. 1.... (공천포구) (공천포구) (공천포 해변) (공천포 쉼터) (공천포 식당) (공천포로) 망장포에서 공천포로 가는... ",
		"source": "공천포구"
	},
	{
		"title": "망장포구_ 하례리 가볼만한 곳",
		"postdate": "20190303",
		"link": "https://blog.naver.com/tjsdk4324?Redirect=Log&logNo=221479156089",
		"contents": "안녕하세요~ 흐리멍텅한 센티멘탈한 오늘의 제주네요   오늘은!! 며칠 전 다녀온 #하례리 에 대한 포스팅을하려고 합니다~!!제가 너무 좋아하는 곳이라 바람쐬러 간간히 가는 곳이기도 하죠 ㅎㅎ아직 시크릿스팟이지만알려드리도록 하죠 호호호  201번을 타고 #공천포 를 지나 #망장포입구 정류장에서 하차~!    이런 길을 따라 쭈욱 안으로 들어갑니다~이전에는 없었는데 이런 게 생겼네요!!!너무 이뻐염.. 마을이 훨씬 활기가 돌겠네여 ㅠㅠ우리 하천리도...ㅠㅠ   망장포구는 따로 산책로는 없고 그냥 올레길이만 했는데 이런 돌계단이 생겼습니다~!!^^   따라 내려가면~   망장포~     돌계단과 나무 데크가 너무 좋네여..👍🏼  이런게 없을때도 전 그냥 이 곳이가슴 뻥 뚫리고 좋았거든요 근데 더 좋아졌네요 ㅎㅎ   야자수들 만 보다가 이렇게 소나무들을 보니 참 멋지다는 생각이 드네요 ㅎㅎ물론 야자수도 너무 조아용 ㅎㅎ오른쪽에는 항구가  보이죠~하례리 어촌계와 함께 프리다이빙, 스쿠버다이빙 교육을 받을수 있는 #padi 도 있답니다~      물고기 모양을 따라 쭈욱 내려가면   요로케 궂은 날씨에도 낚시를 나오신 분들이 많았어요 :)   방파제쪽으로 가면서~ 물이 너무 맑아버리네용~   저기 돌 위도 낚시 하시는 분들이 계셨어요 ㅎㅎ저는 낚시에 취미가 없는지라.. 신기하네요 ㅎ..ㅎ   방파제 위~ 거즘 300도 바다뷰~파도도 멋지구 파도소리도 멋지구~사람도 별로 없어서 더욱 좋구요     바닥에 말라버린 불가사리 친구들 ㅠㅠ그래도 신기해서 사진을 찍었네여 ㅋㅋㅋㅋㅋ나오시는 길에 감귤밭 옆에 위치한 #제주도민맛집 #하례정원 도 있습니다 ㅎㅎ       내부는 작지만 파스타고 맛있구 감귤이 대롱대롱  잘 익어갈때 쯤 오면 너무 이쁘고 분위기 나는 곳이랍니다 ㅎㅎ서귀포시내하고도 가까워서 도민분들도 주말데이트 겸많이 나오시는 것 같아요~제주도! 흔한 관광지 말고 이제 어디를 가야하나고민하시는 분들은 주저하지 말고 남원 하례리 들려보세요  망장포선박출입항대행신고소제주특별자치도 서귀포시 남원읍 하례리 64-10  하례정원제주특별자치도 서귀포시 남원읍 하례리 31-4   이 두장소 중 하나를 찍고 가시면 더 편하실 것 같네요:)이웃님들 주말이 끝나가네요 흑흑마무리 잘하시구 내일부터 다시 힘내서 으쌰으쌰 ~!! 일합시다!! 긴 글 읽어주셔서 감사해용 ❤️#제주도 #제주도여행 #제주도여행코스 #제주도가볼만한곳 #남원 #제주도남원 #공천포구 #망장포구 #서귀포시 #제주살이 #제주도갈만한곳 #제주도여행지추천  ",
		"description": "타고 #공천포 를 지나 #망장포입구 정류장에서 하차~! 이런 길을 따라 쭈욱 안으로 들어갑니다~ 이전에는... 남원 #제주도남원 #공천포구 #망장포구 #서귀포시 #제주살이 #제주도갈만한곳 #제주도여행지추천",
		"source": "공천포구"
	}
]