[
	{
		"title": "제주 남쪽 포토존 투어: 공천포 /제주 호빗집, 요정의 집... ",
		"postdate": "20211126",
		"link": "https://blog.naver.com/lllllllhee?Redirect=Log&logNo=222579709483",
		"contents": "여행 이튿날, 정방폭포를 시작으로제주 남쪽 가볼만한곳을 훑어 성산으로 가기로 했다.제주 남쪽의 다양한 여행지가 있지만 이번 후기에선공천포 / 제주 요정의 집, 호빗집 / 소노캄 하트나무세 곳의 포토존을 소개하고자 한다.  올레시장에 귤 사려고 갔더니 생각보다 비싸서다음 목적지로 가면서 귤 파는 곳이 보이면 사야지 했는데마침 딱 눈에 띄는 곳이 있었다.가는 길에 급발견하고 급정차해서 급구입한 거라정확한 위치를 택배를 받은 엄마만 알지만✔보통(상품)은 한 상자에 25,000원파지(상처 난 귤)는 15,000원택배비가 포함된 가격으로 참 착한 가격이다.가격도 가격이지만 여기 귤 대박 맛있다😋🍊마음만 먹으면 한 박스 혼자 다 먹을 수 있을 만큼적당히 새콤하면서 적당히 달콤한 게 맛있더라그 맛 때문에 이날 3박스 주문하고안동에 와서 지인들이 맛보더니 주문해달라 해서추가로 5박스를 또 주문했다는 후문*체험단 아님, 엄돈엄산(엄마돈으로 엄마가 산)   귤 농장 뒤로 눈 내린 한라산까지 보이니구입 전부터 이미 마음이 홀라당 넘어갔지 또 하나 기억에 남는 건 버스정류장!요즘 인스타그램 보면지역마다 포인트 있는 버스정류장이 눈에 띄던데여기는 귤이다. 진짜 핵 귀여움💗   공천포  제주도 서귀포시 남원읍에 위치한 포구로 요즘엔 SNS에서 겹겹이 쌓은 돌담에서 찍는 인증샷으로 뜨고 있는 핫플레이스다. 해안 도로를 따라 걷다 보면 돌들이 바닷물에 이끌려 내는 소리를 들을 수 있고 돌멩이 소리와 함께 물멍을 하기에 조용한 분위기라 아는 사람만 안다는 여행지 공천포제주특별자치도 서귀포시 남원읍 신례리 📍주소: 제주도 서귀포시 남원읍 신례리 그렇다. 다른 포구와 조금 다른 이 돌담겹겹이 그리고 촘촘히 쌓은 돌담이예쁘면서도 뭔가 앙증맞다.  해가 강했던 날,나도 인증샷을 남겨보았지  검은 모래와 검은 돌도 참 인상적이야 여기가 물회 맛집 공천포식당으로 유명했는데요즘엔 물회맛집+인증샷+물멍 스팟으로 유명해아직은 많이 찾지 않는 곳이라 그런지 조용하다.그래서 좋았고 그래서 마음의 여유가 더 생기는 곳이었어  제주 호빗집 / 요정의 집 우선 제주 호빗집 주소(찾아가는 방법)❗✔제주 남원읍 한남리 1429 검색* 주차는 길 건너편 공간여긴 정확한 명칭은 없다.하지만 불리기를 호빗집 / 요정의 집이라 해딱 이 집의 형태만 봤을 때최근에 거제도에서 봤던 호빗 마을보단 느낌 있더라전체적인 분위기는 거제도지만 말이야? 버리진 창고라는 풍문을 듣긴 했는데실제로 당도해 보니 적잖게 당혹 / 당황  저기 맞죠? ..... 네, 맞네요 여기아무도 찾지 않은 바람 부는 창고♪덕분에 혼자 마음 편하게 사진 찍고 놀았지 '여기서 무슨 스냅을 촬영한다는 거지?' 했는데개떡같이 찍어도 찰떡같이 나오는 마법의 공간💫스냅은 구도/각도/전문력을 갖춰서 그림같이 나오겠지?하긴 뭐 제주에선 그냥 길가에서도 찍어도 그림 같으니까ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  당당하게 걷기♪ 짤 그렇게 짧게 시간을 보내고 다음 장소로 이동생각보다 여길 안 찾는듯한데이동 스케줄이 맞는다면 잠시 들려 추억을 남겨보길!  소노캄 하트나무 소노캄제주주차장제주특별자치도 서귀포시 표선면 일주동로 6347-17 대명샤인빌리조트 📍주소: 제주도 서귀포시 표선면 일주동로 6347-17* 리조트 주차장에 주차 후 포토존으로 가면 됨드디어 나도 봤다. 하트나무❤🌳주기적으로 인스타그램에서 보이길래'언젠가 직접 가서 내 눈으로 담으리라' 했는데왔네?? 그리고 봤네??? 결과적으론 허무하네? ✔하트나무 포토존 가는 길소노캄을 이용하지 않아도 갈 수 있다.워낙 찾는 사람이 많아서 곳곳에 안내 표지판을 볼 수 있었는데이 표지판을 보고 따라갔다가 크게 삥 둘러 걷긴 했지만리조트 건물을 가로 질러가나 건물을 둘러 가나 비슷할듯하다.그냥 쉽게 말하면 주차장에서 바다 방향으로 가면 볼 수 있다.(+) 야외수영장 옆에 위치해있다. 뭐 걷고, 걷다 보니 덕분에 동백도 구경11월 초 이제 막 피기 시작하는 동백지금쯤 정말 예쁘게 폈을 거 같아 또 가고 싶다 제주ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 여기서 묵진 않았지만 분위기 존예❤🧡💛 야외수영장 뷰 좋고 알록달록 무지개색 의자는 귀엽고 도대체 어디 있는 거야!! 지쳐갈 때쯤 보이더라 포토존 앞에 인증샷 찍는 분들이 있어서 대기저 의자에 앉아 바다를 보내는 시간도 힐링이겠지모든 게 여유로운 이 순간10여 분 기다렸을까? 드디어 내 차례321 ㅎ.. 하ㅏ... 하트... 하트 나무네보자마자 실망내 기대가 너무 컸나 보다 ..   나무만 볼 수 있는 줄 알고 삼각대 안 챙겼는데인증샷을 찍을 수 있는 공간이 따로 마련돼있어삼각대 가지러 다시 차에 갈 순 없으니까대강 용써서 인증샷을 남겨봄 그래서 하트도 잘리고 했지만?그래도 핫플레이스 와본 걸로 만족하고다음 목적지로 이동했다.⚠️이날의 교훈기대하지 않은 곳은 최대의 만족치를 주고기대를 잔뜩 한 곳은 실망을 더욱더 잔뜩 안겨줬네공천포와 소노캄 중간, 한반도 포토존으로 유명한▼ 남원큰엉해안경승지도 있으니 참고 바람https://blog.naver.com/lllllllhee/221399272612그리고 조금 멀지만 성산 쪽으로신천목장도 가봤지만 아직 귤껍질은 말리지 않았어https://blog.naver.com/lllllllhee/220932229425▲ 17년도 후기지만 이때 진짜 예뻤는데시기 잘 보고 신청목장도 가보길 추천해 보며그럼 20000사진/글 헐랭이 ",
		"description": "제주 남쪽의 다양한 여행지가 있지만 이번 후기에선 공천포 / 제주 요정의 집, 호빗집 / 소노캄... 진짜 핵 귀여움 공천포 제주도 서귀포시 남원읍에 위치한 포구로 요즘엔 SNS에서 겹겹이 쌓은 돌담에서 찍는... ",
		"source": "공천포"
	},
	{
		"title": "제주 오션뷰 게스트하우스 당신의공천포",
		"postdate": "20210118",
		"link": "https://blog.naver.com/yungvely89?Redirect=Log&logNo=222211311896",
		"contents": "안녕하세요 융이입니다! 저는 여행가면 꼭 챙기고 싶은 두가지가 있어요. 바로 일몰과, 일출. 일몰은 그래도 시간맞춰서 잘 챙겨서 보는 편인데, 아침형인간이 아닌 저에게 일출은 정말 마음을 먹고 또 먹어야 볼 수 있거든요. 게스트하우스 후기인 거 같아서 들어왔는데 무슨 쓸데없는 소리냐구요? 이번에 소개해드릴 게하가 저처럼 일출관람이 늘 쉽지않은  사람들에게도 부담스럽게 일출을 즐길 수 있는 곳이거든요. 아침에  시간맞춰 눈 뜨는 것만 성공한다면 수평선 위로 떠오르는 해돋이를 바로 볼 수 있는 곳.  제주 오션뷰 게스트하우스, '당신의공천포'입니다. 냥이가 있어요🐱  제주 남원읍 게스트하우스'당신의공천포'   제주 서귀포시 남원읍 공천포로 63- 체크인 오후5시- 체크아웃 오전10시<객실정보>오션뷰 여성 도미토리 20,000오션뷰 트윈룸 / 더블룸 50,000오션뷰 트리플룸 60,000제가 이용한 객실은 #오션뷰트윈룸 입니다.주차장, 고양이, 조식 모두 다 있음. 당신의공천포 게스트하우스제주특별자치도 서귀포시 남원읍 공천포로 63 간단하게 숙소정보를 봤으니 이제 사진과 함께 보여드릴게요! 우선 위에도 썼다시피 체크인 시간이 5시에요. 아니, 요즘 제주도 왜 다 체크인 시간이 늦춰졌나요? 요즘 3시는 잘 볼 수 없고 4시, 5시 그런거 같아요. 뭐 일찍 들어가지도 않는 편이지만 피곤한 날에는 5시까지 버티기 힘든데 이건 좀 아쉬워요, 저만 그런가요? ㅠㅠ 숙소 건물은 주소만 잘 입력하면 쉽게 찾아가실 수 있어요, 건물 바로 앞에 주차공간도 있구요. 사실 저도 간판보고 3초간 당황했지만 이렇게 생긴 건물을 발견했다면 아주 잘 찾아가신거에요! 버스정류장에서도 2분거리라니 위치는 진짜 최고입니다.  웰컴 오늘 게스트명단에 우리는 안써있어서 '뭐지!' 싶었는데 우리방은 있었어요. 서운할 뻔 했어.. 처음 들어가면 제일 먼저 보이는 공용공간 거실이에요,생각보다 엄청 넓어서 깜짝 놀랐어요. 최근에는 소담하고 갬성 있는 소규모 게스트하우스만 다녔더니 엄청 넓어보이더라구요? 첫 느낌은 매우 쾌적하고 깔끔해요. 그리고 냥이가 있어서 저는 더 좋았습니다ㅎㅎㅎㅎㅎ 안쪽으로 더 들어오면 왼쪽에는 방들이 있어요. 그리고 오른쪽에는 게스트들이 즐길 수 있는 책이나 테이블들이 준비되어 있었어요.그리고 앞으로 쭈욱 가면 (아래사진에서 주황벽) 그 곳은 주방이에요! 더 쭉쭉 내려가주세요! 큰 거울은 상태가 안좋아도 그냥 지나칠 수가 없다.. 오른편에는 게스트들이 즐길 수 있는 공간들로 이루어져 있어요. 사진정리를 하거나, 책을 읽어도 되고, 다음날 여행을 준비할 수도 있겠어요. 공간도 널찍하니 좋더라구요! 하지만 코시국이라 텅텅...@ 책도 종류별로 꽤 많아요. 맘에드는 책이 하나는 있지 않을까요? 지금 이 공간은 냥이가 전세내고 있습니다.  너 지금 뭐보고있는거니? 사색하는 냥이, 너무 사랑스러워서 카메라부터 찾음!!  샤워실은  책장쪽에 나란히 있구요,화장실은 반대편에 따로 있어요.   이제 제가 1박한 객실 보여드릴게요! 저는 친구와 오션뷰트윈룸을 이용했습니다.딱 침대 두개와 캐리어 두개 놓을 수 있는 공간이에요공용공간들이 넓어서 객실이 크지 않아도 불편함은 없었어요. 창가쪽에 자리를 잡아서 누워봤더니 하늘이 두눈에 가득 들어와요. 하지만 잘 때 조금 춥다고 느낄 수 있으니 커튼 빈틈없이 치고 주무셔야 합니다. 밤에 별이 보이는 정도는 아니니까  아쉬워하지말고 커튼치기 권해봅니다. 문 조금 열어두고 캐리어 정리했더니 냥이가 들어왔어요.위에서 보여드린 사색하는 냥이와는 다른냥이,  고양이 알러지나 무서워하시는 분들은 꼭 참고하셔야 하는 부분이에요:) 그리고 다음날, 아침이 밝아왔습니다. 일출시간에 맞춰서 일어났고 비 오는 소리는 안들려서 설레는 마음으로 커튼을 제쳐보았습니다. 그 순간 함께하실분은 아래 영상 봐주세요 히히히히. (영상 단 7초.)   맞아요, 구름이 잔뜩 끼어있어서 해를 볼 수가 없더라구요. 그래도 완전 회색빛은 아니라 저는 이정도도 너무 좋았어요. 창문 한 가운데에 자리잡고 있는 건 초코에몽입니다. 시원하라고 제가 올려뒀어요. 훗.  그리고 여기서 다들 인증샷 찍고 가시길래 우리도 도전했습니다. 융이의 공천포, 우리의 공천포. 혹시 이 글을 보고 이 숙소를 가셨다면 꼭 당신의공천포도 보여주세요!:)그리고 제가 본 풍경보다 훨씬 더 멋진 일출을 볼 수 있길 바라요. 진심. 시간이 조금 지나니까 구름사이로 해가 안뇽! 인사는 해주더라구요?   그래서 놓칠세라 얼른 찍어보았습니다. 다행히 인사성이 좋은 해였어요.너무 예쁘죠, 이 날 이렇게 동그란 해를 본 건 이 시간이 마지막이었답니다. 조금 더 딩굴거리다가 조식먹으러 주방으로 갔는데 아니, 우리만 휘뚜루마뚜루 세상편한 티와 바지 입고있더라구요? 세상에 다들 세상 예쁜 파자마 입었어. 여러분 예쁜사진은 준비성과 노력입니다!!!!!  예쁜잠옷과 함께라면 더 멋진 인증샷을 찍을 수 있으니 꼭 챙겨가세요. 예쁘더라.. 증말..♥ 뭐, 우리도 나쁘지 않았어! 주방에도 바다쪽을 향해 창문이 있어서 조식먹으면서도 예쁜 뷰를 계속 즐길 수 있어요. 흐린날인건 분명했지만 구름이 특이해서 동그란 해 없는 게 크게 아쉽거나 그러진 않았어요. 조식은 요렇게 샐러드와 방울토마토, 프렌치토스트가 나오고요,커피는 직접 내려서 가져오면 완벽한 조식이 완성됩니다.  그리고 어제 책장테이블에서 사색하던 냥이는, 창문밖을 바라보는 걸 좋아하는 고양이였습니다. 그리고. 인기폭발이에요. 모든 카메라가 냥이에게 향해있다. 난 좀 관심주고 싶지 않았는데 손과 눈은 이미 미친듯이 쫓고 있는 중이더라구요 흐하하하하하 냥이좋아. 난 멍이가 더 좋긴하지만.  그럼 여기까지 제주 오션뷰 게스트하우스 '당신의공천포' 후기였습니다. 포근한 침대 위에서 일출이 욕심난다면 여기가 딱 일거에요! 물론 나가서 볼 수 있으면 더 좋구요💙#제주도숙소 #제주도게스트하우스 #당신의공천포 #오션뷰게스트하우스 #제주오션뷰숙소 #제주가성비좋은숙소 #제주숙소   글, 사진 / 여행하는융이  ",
		"description": "제주 오션뷰 게스트하우스, '당신의공천포'입니다. 냥이가 있어요 제주 남원읍 게스트하우스 '당신의공천포' 제주 서귀포시 남원읍 공천포로 63 - 체크인 오후5시 - 체크아웃 오전10시 &lt;객실정보&gt; 오션뷰 여성... ",
		"source": "공천포"
	},
	{
		"title": "겨울 제주 | 220208 3일차 #2 | 올레시장+당신의공천포",
		"postdate": "20220227",
		"link": "https://blog.naver.com/stapy?Redirect=Log&logNo=222658887004",
		"contents": "동백 구경 실컷 하고 버스 타고 올레시장 가기!버스로 30분 좀 덜 걸렸당 서귀포에선 한라산이 보인다!이거 쓰면서 느끼는 건데 여행 때 블로그 쓸 계획은 없었다 보니 사진을 정말정말 안 찍었다....😩그래서 올레시장 사진이 없음ㅋㅋ올레시장 목적은 바로바로 저녁거리!맛있는 거 사서 게하에서 먹을 생각이었는데되게 여유롭게 봤는데도 체크인보다 시간이 많이 남았당그래서 듀가 찾아준 올레아방국수에서간단 저녁!을 먹기로 했다 아방국수제주특별자치도 서귀포시 중정로73번길 4 아방국수 가게가 시장 안에 있어서 조금 좁고 긴 형태다사장님 부부가 하시는 집 같았다! 중간에 애기들이 들어와서 귀여웠음🥰우리가 주문한 건 얼큰 흑돼지 고기국수랑 흑돼지 비빔국수!깔끔하고 정갈한 맛이었다!호기심에 올레시장에서 산 한라봉 주스도 빼꼼한라봉 주스는 진짜 생 귤을 먹는 맛이었다 첨가물 제로의... 다음엔 굳이 안 사 먹을 듯^^..🍊 비치된 포스트잇에 듀가 그린 우리아방국수에서 간단하게 밥을 먹고 나서 이리저리 돌아다니면서 시장 먹거리들을 샀다! 분명 국수 먹기 전에는 이것저것 다 사고 싶었는데 국수로 진정시키고 나니 다 사고 싶진 않더라 ㅋ.ㅋ그래서 세 종류 정도만 사고 다시 게하로 택시타구 갔지롱  우리가 서귀포에서 묵을 게하는 바로 당신의 공천포!제주 남쪽의 작고 평화로운 공천포에 있는 게하다여기로 정한 이유는 지인이 여기서 스탭을 해서 간접적으로? 볼 기회가 많았는데 일단 창문 밖 풍경이 너무 예쁘고 고양이가 두 마리나 있다(중요) 당신의공천포 게스트하우스제주특별자치도 서귀포시 남원읍 공천포로 63 근데 이제 체크인을 하려고 했는데 일단 앞에 웰컴 간판에 우리 이름이 없어서 1차 당황에이 아직 안 적으신 거겠지 하고 들어가서 체크인했는데 뭔가 우리 예약이 누락된 것처럼 보여서 2차 당황!나는 분명히 입금도 했고 확인 문자도 받았는데🥺 아마도 그날 게스트 목록에서 누락된 게 맞았을 듯.. 부들.. 나 표정 좀 굳을 뻔했는데 자두 보고 좀 풀림다행히 방은 있어서 우리 방은 받을 수 있었다🥲 들어가자마자 본 창문 뷰.... 역시 너무 예쁘다🥺❤호다닥 간단하게 씻고 편한 옷으로 갈아입고 노을 보러 나갔다!  파도도 높지 않고 평화로운 공천포구 배 동동특이하게 공천포구는 해변이 모래가 아니고 자갈이었다 바다를 둘러싼 돌담이 있었는데 귀엽고 제주도 같아서 좋았다!❤ 돌담이 생각보다 애매한 높이였음!여기서 사진 찍을 땐 차 조심..! 뚜벅뚜벅 아영언니 따라 위에 앉아보기!뽀짝한 듀츄공천포에서 본 반달🌓  막 게하분들이랑 얘기해야되는 상황 오면 어쩌지우리 음식 나눠먹어야되나무슨 얘길 해야 되지 으악 하고 엄청 고민했는데고민한 게 무색하게 다들 각자 일행분들이랑만식사하시고 얘기하시길래 우리도 그러기로🙃 짠 우리가 올레시장에서 산치즈왕만두튀김들게우밥(전복내장밥)+흑돼지볶음?과 크루져 블루베리🫐음식 사진 찍으려고 펼쳤더니 오디가 와서 검사했다먹진 않고 진짜 검사만 하구 감 귀여버😘 먹는데도 부담스럽게 바라보시는 오디냥..치즈만두는 뭔가 치즈볼의 도톰버전 같아서 맛있었고튀김은 근냥.... 그냥 튀김...게우밥이랑 제육볶음은 완전 맛있었다!먹다 보니 얼마 안 돼서 더 사 올걸 후회함😣  도도한 자두자두야~ 부르면 오른쪽처럼 귀만 돌려서 듣는다넘 도도하고 귀여우세요  양치하러 나왔는데 바닥에 퍼져 계시는 자두님계속 귀찮게 했더니 듀를 물었다나중에 알고 봤더니 자두는 만지는 걸 글케 좋아하지 않는대....  그치만 난 만졌지롱 숙소에서도 공용공간은 계속 마스크 쓰고 다녔다 쪼끔 고단했던 3일차 안뇽  ",
		"description": "ㅋ 그래서 세 종류 정도만 사고 다시 게하로 택시타구 갔지롱 우리가 서귀포에서 묵을 게하는 바로 당신의 공천포! 제주 남쪽의 작고 평화로운 공천포에 있는 게하다 여기로 정한 이유는 지인이 여기서 스탭을... ",
		"source": "공천포"
	},
	{
		"title": "제주 여행 -3 [공천포/대평포구/돗통]",
		"postdate": "20220119",
		"link": "https://blog.naver.com/daun1217?Redirect=Log&logNo=222625769991",
		"contents": "https://blog.naver.com/daun1217/222624857421 제주 여행 -2 [광치기해변일출/소노캄제주 코스모스]https://blog.naver.com/daun1217/222624124242 내 무릎 어떡해 ㅜ.ㅜ 걸을 수 있을까? 하면서 일어났는데 ...blog.naver.com 내가 좋아하는 공천포!!에메랄드 바다를 좋아해서 좋아하는 바닷빛은 아니지만 조용하고.. 너무 좋다저번 방문때 문닫아서 못먹은 공천포식당을 드디어 가봤다 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 운좋게 로얄석 착석ㅋㅋㅋㅋㅋㅋㅋ  전복물회요ㅜ.ㅜ바다보면서 물회먹기 갬덩....다시보니 또 먹고 싶다서울에서 먹는 그 새콤달콤?한 맛이 아니라 된장베이스라서 색다른 맛인데너무 맛있어 ㅜㅜ  한그릇 다 먹고 계산하려는데카드결제 안됨ㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅜㅜㅜㅜㅜㅜ작년 가을에 kt오류났던 그 날이었다..그와중에 직장 걱정... 어.. 하필 나 쉬는날.. 다들 잘 하고 있겠지..?배불리 먹고 바로 옆 카페공천포 올때마다 들리는 것 같다아늑하고 조용해서 자꾸 찾는 것 같다커피도 맛있음!!! 카페숑제주특별자치도 서귀포시 남원읍 공천포로 91 이번에 처음으로 창가 1인 의자에 자리가 있길래 앉으려 했는데사장님이 햇살이 많이 뜨거울거라고 괜찮냐고 하셨는데잠깐 앉아보고 바로 이해ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ볕이 좋은 날이여서........ 5분만 앉아있었어도 익었을거다핸드폰으로도 찍고 카메라로도 찍고~어느것 하나 놓칠 수 없지!!했는데 결과물 보니 카메라는 카메라다..오랜만에 사진찍으니 너무너무 좋다..  여기 카페는 노래도 내 서타일로 잘 틀어주심 ㅜㅜ  책도 읽고 좋은 시간 보내고길따라 조금 걸었다조용한 공천포정말 조용해서 사람들이 여기 안오는구나 아싸 내 아지트!한지가 몇해인데..숙소 잡으려면 늘 자리 없음 이상함 ㅎ.ㅎ   포스팅 하다보니 내 부지런함에 놀란다..언제 또 여길 갔지..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5 여길 또 어떻게 찾은건지도 모르겠고...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ막상가니 그렇게 막 좋았다! 한 기억은 없는 곳버스에서 내려서 한참을 걸어갔던 기억이 강력할 뿐..근처?에 유명한 그네도 있다던데 (이번에 알았음..).. 관심 없음 어디서부터 걸어온거지... 날도 너무 좋아서 정말정말 더웠다.. 나도 어렸을때 바다에서 참 많이 놀았는데...!바닷가 사람은 아니지만 감사하게도 엄마아빠가 자주 데리고 다녔다나도 자식이 생기면.. 자연을 자주 보여주고 싶다 정말로!  낚시하시는 분들이 꽤 계셨다최대한 줌 땡겨서 멋있게 찍어보고 싶었지만렌즈의 한계.........,,,.,.,이 고물 카메라+렌즈로 여지껏 잘 쓰는게 신기하다고장나면 바로 좋은거 사야지!!  그리고 부산 사는 친한 동생 부부 만나기로 한 날!사실 남자친구 오기 전, 혼자 여행하기로 한 시기에대학 동창들이랑 시간 맞춰서 각자 제주가서 만나기로 했는데무산되어버리고.......ㅋㅋㅋㅋㅋㅋㅋㅋ부산 동생만 만나기로 했다제주 가기 전부터 찜해둔 가게가 있었는데..말도 안했었는데.. 동생부부네가 거길 예약했다고 해서 진짜 깜!짝! 놀랐었다.. 돗통제주특별자치도 서귀포시 안덕면 사계북로41번길 189 음식사진 못찍음 주의 ^^  ㅠ.ㅠ 뭐냐 증말...아니 맛이 없을수가 없다ㅋㅋㅋㅋㅋㅋㅋㅋ무슨 세트로 시켰던거 같은데..셋 다 술도 잘 안마시고해서깰꼼하게 딱 세트만 주문해서 먹었다!셋이서 먹기에 부족해보이겠지만 나는 다이어트 직후여서 위가 줄어있었고..동생부부네는 원래 위가 작다 신기할정도로..둘다..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래서 우린 부족하진 않았지만흠.. 일반적인 식사량이라면 부족할 수도 야이테이블만 이렇게 먹을 수 있다일교차가 큰 시기여서 저녁에 쌀쌀했지만이 갬성 포기 못해서 우린 야외갔지, 후회없었지  셋다 카페 무지 좋아함+헤어지기 아쉬우니 카페를 가보기로 하지만돗통 근처엔 카페 없음 ㅎ.ㅎ그래서 어딘가 갔는데..휴무날이였고.. 그 근처에 있는 카페에 가게 되었다이름 모름.............  마감시간대라서 한적해서 여기저기 구경할 수 있었다깰꼼하고 괜찮았다!.!이름을 몰라서 두 번은 못갈 곳이지만.. ㅋㅋㅋㅋㅋㅋㅋㅋ   완전 남쪽방향이였던거 같은데..내 숙소는 동쪽이구요.,버스타고 버스여행해서 숙소 도착 !.!둘째날도 행복했다 +https://blog.naver.com/daun1217/222626909180 제주 여행 -4 [오르기 쉬운 동쪽오름:지미오름]https://blog.naver.com/daun1217/222625769991 셋째날 아침 오름 올라서 일출을 볼까 했으나.. 해변은 괜...blog.naver.com  ",
		"description": "https://blog.naver.com/daun1217/222624857421 내가 좋아하는 공천포!! 에메랄드 바다를 좋아해서 좋아하는 바닷빛은 아니지만 조용하고.. 너무 좋다 저번 방문때 문닫아서 못먹은 공천포식당을 드디어 가봤다 운좋게... ",
		"source": "공천포"
	},
	{
		"title": "- 공천포 공천포식당, 위미리 와랑와랑, 서연의 집... ",
		"postdate": "20211021",
		"link": "https://blog.naver.com/tna2307?Redirect=Log&logNo=222543861486",
		"contents": "숙소에서 조식 먹고, 숙소의 정원 산책도 하고, 늦잠도 좀 더 자다가 점심시간에 가까웠을때 밖으로 나왔다  멀리 움직이기는 귀찮아서 도보로도 이동 가능한 거리에 있던 공천포 바다를 보러갔다. 밤마다 비가 와서 그런지 공천포 바다는 검은 모래만큼이나 검게 물들어보였다.느릿느릿 바닷가 산책을 하다가 이른 점심을 먹으러 공천포식당을 찾았다. 역시 유명 맛집답게 이른 아침인데도 불구하고 테이블들이 꽉 차있었다.우리는 한치전복물회를 주문했는데 이거 진짜 별미더라.부산의 물회랑은 다르게 된장이 풀려있었는데 짭쪼름함과 감칠맛의 조화에 젓가락질을 못 멈추겠더라고.내가 된장맛에 끌리는 취향인가봐. 예전에 일본에서도 된장돈까스 맛이 자꾸 생각나더니 된장물회도 그렇게 자꾸 생각이 나네. 전복한치물회 호로록하고 커피마시러 찾아간 위미리 카페 와랑와랑.와랑와랑은 예전부터 한번 꼭 가보고싶었던 곳이었는데 이제서야 다녀왔네.오픈시간에 맞춰서 도착해서인지 사람이 아무도 없었다.테라스 평상에 앉을까 하다가 너무 더워서 그냥 에어컨 빵빵한 실내 감귤밭뷰 자리에 앉았다. 와랑와랑의 시그니처 디저트 찰떡구이와 아이스 핸드드립커피를 주문했지.핸드드립 커피인데 가격이 왜이렇게 저렴한건가요.....!!예가체프, 블루마운틴을 각각 주문했는데 둘 다 정말 찐으로 맛있기까지 하잖아...ㅠㅠ.여기에 고소달달쫄깃한 찰떡구이까지 더해지니 말해 뭐해. 이 미친 조합에 무슨 설명이 더 필요해...ㅠㅠ.다른 손님들이 들어올때까지 여유있게 앉아서 쉬다가 자리에서 일어났다. 별다른 계획이 없었던 우리는 그냥 바다가 보이는 해안도로를 무작정 달렸다.그러다가 예쁜 바다가 보이면 그냥 멈춰서 바다멍 때리고 그러다가 우리 스타일에 딱 맞는 바다를 만났다.울퉁불퉁 현무암을 향해 거칠게 밀려와 부딪히는 짙게 푸른 파도라니...ㅠㅠ.남원읍 어딘가에서 우연히 발견한 무게감있게 부서지는 파도에 반해서 더운줄도 모르고 한참 서서 바다만 바라봤더랬다.여기가 진짜 이번 제주도 여행의 베스트가 아니었나 싶을 정도로 너무 좋았다. 바다 구경 한참 하다가 딱히 할일이 없고, 갈데 찾기도 귀찮았던 우리는 근처에 있던 카페 서연의집에 갔다.아무것도 안하고, 그냥 차타고 드라이브하다가 바다 구경하고, 더우면 카페 들어가서 늘어져있는거 너무 좋잖아.마음같아선 서연의집 2층 발코니 야외 자리에 앉아서 한참동안 바람 맞으면서 바다멍을 마저 때려주고 싶었는데 아쉽게도 만석이었어.아쉬운대로 1층 소파자리에 널부러져 앉아서 고양이한테 관심 구걸도 하고, 창문 틈새로 바다도 간간히 봐주고 그랬다. 아니 근데 우리 진짜 이 날 아무것도 안했구나. ㅋㅋㅋㅋㅋㅋㅋ.아침에 바다 산책하고, 밥 먹고, 카페 두 탕 뛰고, 그러고도 하루가 남아서 근처에 있던 쇠소깍 한번 가볼까 하고 갔다.하지만 역시나 너무 덥고, 사람이 많았고, 우리는 또 쇠소깍 근처 바다 좀 걷다가 아이스크림만 먹고 돌아왔어.아무리 덥고 힘들어도 천혜향 아이스크림이랑 우도땅콩 아이스크림은 놓칠 수 없지. ㅋㅋㅋㅋㅋㅋㅋ. 밤만 되면 비가 내리려고 흐려지는 통에 덥지만 왠지 얼큰한 국물이 땡겼다.그래서 우리는 로컬 맛집이라던 쇠소깍 근처 중국집 아서원에서 저녁을 먹기로 했다.짬뽕 맛집이라기에 가서 1인 1짬뽕을 주문하고 기다리는데 30분이 다 되어도 식사가 나오지 않는거다.20분쯤 지났을때 주문 누락은 아닌지 확인했더니 금방 나온다고 하더라.중국음식은 패스트푸드라고 누가 그랬니. 막 답답함이 밀려올때쯤 짬뽕이 드디어 나왔다.직원분이 쟁반에 네 그릇의 짬뽕을 가지고 와서 옆테이블과 우리 테이블에 서빙해주시는데 그릇마다 야채 양이 좀 다른거야.한 그릇이 유독 야채가 적게 들어있었는데 내가 그거 바로 당첨되어 버림. 하하하하하하하하.좀 당황했지만 마구잡이로 크고 적게 썰려있는 애호박을 보니까 그냥 받아들이게 되더라. ㅋㅋㅋㅋㅋ.맛은 역시나 로컬맛집 명성답게 짬뽕이지만 짬뽕같지 않은 구수함이 느껴지는 국물맛이라 술술 넘어가더군.아무튼 우리의 제주 여행 3일차는 이렇게 탱자탱자 쉬는것으로 알차게 지나갔다. 공천포제주특별자치도 서귀포시 남원읍 신례리공천포바다제주특별자치도 서귀포시 남원읍 공천포로 95-1공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당와랑와랑제주특별자치도 서귀포시 남원읍 위미중앙로300번길 28카페서연의집제주특별자치도 서귀포시 남원읍 위미해안로 86 카페서연의집  쇠소깍제주특별자치도 서귀포시 쇠소깍로 104아서원제주특별자치도 서귀포시 일주동로 8143 아서원  ",
		"description": "있던 공천포 바다를 보러갔다. 밤마다 비가 와서 그런지 공천포 바다는 검은 모래만큼이나 검게 물들어보였다. 느릿느릿 바닷가 산책을 하다가 이른 점심을 먹으러 공천포식당을 찾았다. 역시 유명 맛집답게... ",
		"source": "공천포"
	},
	{
		"title": "12월) _ 제주 함덕서우봉해변, 금능 석물원, 방선문계곡, 공천포",
		"postdate": "20220107",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=222615026734",
		"contents": "제주 오름의 일출과 일몰 명소는 대개 나무들로 가려져 전망이 잘 보이지 않는데 함덕 서우봉 해변의 '낙조 전망대'는 나무를 자르고 가지치기가 되어 있어 탁 트인 풍경을 볼 수 있다. 처음 그 풍경을 봤을 때 탁 트인 아름다운 해변에 매료되었다.   211207 제주 함덕 서우봉 해변 해변에서 서우봉 낙조 전망대까지는 걸어서 15분 안팎이지만 오르막길이라 함께 걸으면 힘든 분도 계실까 하여 집결 없이 각자의 호흡으로 걷다 평소보다 30분 늦은 10시 30분에 수업 장소인 낙조 전망대에서 만나기로 했다. 동행이 빠르면 제대로 경치를 구경할 수 없고 체력적으로 힘들며, 동행이 느리면 느린 대로 미안해할 테니,  산행은 혼자 혹은 정말 편한 사람 아니면 함께 오르기 쉽지 않다.   서우봉 낙조 전망대 가는 길 커튼이 양쪽으로 갈라진 틈 사이로 보이는 풍경이랄까, 연극 무대를 보는 것 같기도 하다. 현장반 53차 함덕 서우봉에서의 수업 주제는 '높은 곳에서 내려다보는 오름 언덕 명암, 해변의 수많은 건물들'이다. 특히 화면 구성을 해변이 돋보이도록 근경의 양쪽 나무들을 무대 커튼처럼 처리하고 한 쪽에 가지치기 된 나무를 그려 넣어 드라마틱한 효과를 나타낸다.    21-379 함덕 서우봉 해변 (닐라 수제 수채물감 / 카라바조 노트)    12월 첫 주였는데 봄처럼 따뜻한 날에 적당한 트래킹 여행과 아름다운 자연을 보며 현장에서 배우고 함께 그림을 그리는 것. 교실에선 배울 수 없는 현장 수업만의 매력이 여기에 있다.    어반 스케처 인생 샷도 찍어 드리고  오늘 현장반 '어반져스'의 모두의 그림은 정말 아름다웠다.  <유딧의 어반 캠퍼스> 현장반 53차, 함덕 서우봉 해변 점심 식사는 인근 식당에서 생선구이.  21-380 생선구이 (코어 고체물감 / 몰스킨 스케치북) 오늘은 내가 저녁 수업이 없어 식사 후에 몇몇 분들과 함께 함덕 마을을 그리기로 했다. 먼저 함덕의 작은 책방 '만춘서점' 나들이.  마을을 한 바퀴 돌다 어느 골목 길바닥에 쪼르르 앉았다.  수업 시연 그림이 아니라서 내 맘대로 빠르게 그리는 그림 두 장을 그렸다.  21-381 함덕 마을 (닐라 수제 수채물감 / 레이 노트) 닐라 수제 수채물감과 레이 노트는 둘 다 고급 화구라 시간 들여 정성껏(?) 그려야 하는데 어느새 날이 어두워지고 많이 그리고 싶은 마음에 막 그냥.  21-381 함덕 마을 (닐라 수제 수채물감 / 레이 노트) 바뀐 그림 찾기?  현장반 54차는 제주 한림에 있는 금능 석물원에서 '제주 돌조각 공원 여행과 어반 스케치' 수업. 모두 처음 와봤다는 금능 석물원.왜지? 스쳐 지나는 곳일 뿐 가 본 적 없다는 금능 석물원은 얼마 전까지 입장료가 무료였는데 이제는 아니다. 무료가 아니어서 더욱 열심히(?) 구경하고 그림을 그려야겠다는 생각을 하며 다 함께 출발.12월 둘째 주인데 역시나 날이 좋았다. 입장하자마자 자연 동굴 속으로.  211114 금능 석물원오색 비단 자락이 동굴 천장을 장식하고 연등과 불전함이 놓여 있다. 이 풍경도 어반 스케치로 그리면 꽤나 독특한 그림이 나올 것 같다.  1만 평 부지의 금능 석물원은 한 사람의 돌 장인이 40여 년 동안 만든 곳으로 제주인의 삶을 해학적으로 표현한 것이 특징이다.  제주인의 삶뿐만 아니라 동남아를 떠오르게 하는 조각도 많은 독특한 테마파크다.  얼굴만 조각한 돌탑의 수많은 표정들이 무척이나 생생하다.  그리하여 오늘의 현장반 수업 주제는 '재미있는 표현'.화면 구성, 스케치, 채색 어느 쪽으로든 각자의 개성대로 재미있게 표현해 본다.  보는 사람으로 하여금 스토리가 절로 생각나는 어반 스케치.   21-388 금능 석물원 (다니엘 스미스 수채물감 / 카라바조 노트)    오늘 현장반 '어반져스'의 어반 스케치는 너무너무 재밌어서 모두들 하하 호호 웃으며 그림 감상.  <유딧의 어반 캠퍼스>, 현장반 54차, 금능 석물원식사는 한림 인근 도민 맛집으로 매콤 달콤 코다리찜.   21-390 코다리 정식, 한림 옹포 왕코다리 (코어 고체 물감 / 몰스킨 스케치북) 12월 셋째 주, 55차 현장반 수업은 제주 아트센터에서 모였다.  211221 제주 아트센터 이번 어반스케쳐스 제주USkjeju 제2회 정기전에는 현장반 '어반져스' 멤버들도 많이 참여했다. 그만큼 열정적인 제주 어반스케처!전시를 모두 함께 축하하는 의미로 사진 촬영을 하는 것으로 시작했다.   그리고 제주 아트센터에서 시작하는 방선문 계곡 트래킹과 어반 스케치가 오늘의 수업 주제다. 12월 셋째 주인데 오늘도 날씨가 좋다!현장반 날씨 연속 3주 축복.  211221 방선문 계곡제주 시내에 이토록 신비롭고 아름다운 계곡이 있는지 잘 모르는 제주 도민들도 많다. 5킬로 길이의 건천 계곡 방선문 계곡에는 기기묘묘한 집채만 한 바위들이 이리저리 뒹굴고 있는 장관을 이루는데 옛 선비들도 이곳을 자주 찾아 시를 짓고 풍류를 즐겼다고 한다.  김홍도가 방선문 계곡을 왔다면 분명 기가 막힌 바위 그림을 남겼을 텐데.       21-394 방선문 계곡 (다니엘 스미스 수채물감 / 카라바조 노트)        '아름다운 시절'딱 그 말이 떠올랐던 오늘의 수업. 모두의 그림에 감동했다.  <유딧의 어반 캠퍼스>, 현장반 55차, 방선문 계곡 점심 식사는 아트센터 안에 있는 카페에서 김밥과 샌드위치.  21-395 김밥과 샌드위치 (다니엘 스미스 수채물감 / 몰스킨 스케치북) 현장반 56차이자 2021년의 마지막 수업은 현장반 멤버 중 한 분의 아직 오픈 전인 독채 팬션에서 소소하지만 특별한 연말 마무리를 함께 했다.  211228 제주 남원읍 공천포 20명의 현장반 인원은 꽤나 많은 편이라 어느 장소에서나 일단 차량이 좌악. 수업 장소 선정 할 때 주차 공간도 고려해야 한다.  56차 주제는 한 해를 마무리하는 어반 스케치로 각자 좋아하는 소재를 그리고 나는 한 분 한 분의 그림체의 특징을 전하고 좀 더 개성 있는 어반 스케치를 위한 조언을 하며 오늘은 시연 대신 안팎을 오가느라 분주했다.   실내는 4명만현장반에는 특별히 이름을 붙였다. '어반져스'정원 20명으로 구성된 어반져스는 수강생이기보다 하나의 팀으로 운영하고 싶었다. 어반져스의 강령은 \"어디든 간다, 무조건 그린다'이다. 어디든 가서 무조건 그릴 수 있는 제주와 제주 어반 스케치를 사랑하는 열정적인 제주 어반 스케처 양성을 위해 만든 <유딧의 어반 캠퍼스> 현장반 어반져스.  2021년 마지막 수업 그림은 반짝반짝 눈이 부시다. 멋짐을 넘어 감동으로. 어느새 이렇게 성장하셨는지...  <유딧의 어반 캠퍼스>, 현장반 56차, 공천포    한 해의 열정을 응원하며 모두에게 드릴 소소한 선물을 준비했다.  그냥 받으면 심심?사다리 타기와 가위바위보. 또다시 하하 호호 웃음꽃이 시들 줄 모르던 시간.  돌아가는 길은 일부러 한라산을 넘어갔다. 눈꽃 세상 보고 싶어서.  그날 현장반 단톡방에는 감사와 한 해 마무리, 새해의 인사가 훈훈하게 쏟아졌다. 한 분 한 분 모두 정성으로 쓰셨을 인사말에 현장반의 지난 시간들이 떠오르며 잠시 뭉클.       시연 없이 스케치만 끄적이던 그림에 채색을 마무리했다.  2021년을 마무리하며 2022년도 힘차게! <유딧의 어반 캠퍼스> 현장반 어반져스 파이팅!!!  21-400 제주 공천포 (닐라 수제 수채물감 / 카라바조 노트)   유딧의 제주 어반 스케치 (현장반 시연 그림)   ",
		"description": "211228 제주 남원읍 공천포 20명의 현장반 인원은 꽤나 많은 편이라 어느 장소에서나 일단 차량이 좌악.... &lt;유딧의 어반 캠퍼스&gt;, 현장반 56차, 공천포 한 해의 열정을 응원하며 모두에게 드릴 소소한 선물을... ",
		"source": "공천포"
	},
	{
		"title": "제주도 게스트하우스 당신의 공천포(에어비앤비 링크 有)",
		"postdate": "20210304",
		"link": "https://blog.naver.com/joop336?Redirect=Log&logNo=222264393366",
		"contents": "제주도 여행 중 가장중요하게 생각했던 부분은 당연히 숙소!근데 첫 째날은 체크인 시간이 늦을 거라비싼 펜션을 잡기보다는저렴한 게스트하우스, 에어비앤비 위주로 찾아봤다제주도 게스트하우스, 제주도 에어비앤비 찾아보다가예쁜데+저렴한 에어비앤비 제주도 게스트하우스 당신의 공천포로 픽! 제주도 게스트하우스 당신의 공천포ft. 오션뷰저녁에 도착해서 어두워진 상태였다위치는 서귀포 남원!  당신의공천포 게스트하우스제주특별자치도 서귀포시 남원읍 공천포로 63 건물이 조금 허름해 보여서 약간 걱정쓰주차는 주차 라인이 있어서 쉽게 할 수 있다 입구에 예약자 이름이 적혀 있었다내 이름 적힌 거 확인하고안으로 입장~ 당신의 공천포 오션뷰 더블룸따라따라따~~~두 명이 지내기에 아늑하고 좋았다밤에 와서 오션뷰가 안 보이지만아침에 찍은 사진도 포스팅 아래쪽에 첨부할게요~당신의 공천포 밤 감성 참고! 나 이런 감성 사랑해..🧡제주도 에어비앤비 감성 뭔주알주? 이렇게 행거도 있어서 다음 날입을 옷 정리하기에도 유용했다 전신거울도 당연히 있고요!혼자 운치에 젖어서 찍어 본 사진이다  수건도 뽀송하고 좋았던제주도 게스트하우스 당신의 공천포 당신의 공천포 안내사항🫂 당신의 공천포는 여러 게스트 분들이 같이 사용하시는 공간입니다.같이 사용하시는 게스트 분들과 시간을 보낼 수 있도록 배려 부탁드려요🐱 당신의 공천포는 고양이 자두와 오디의 소중한 집이기도 해요!자고 있다면 눈으로만 예뻐해 주세요!혹시 고양이 알러지가 있으시거나 알러지 반응이 있으신 분들은 스탭에게 알려주시면 알러지 약이 준비되어 있습니다📌 객실 내에서의 취식은 금지되어 있습니다.취식은 공용공간 사용을 부탁드려요 당신의 공천포 공용공간우리방 문을 열고 나가면 바로 있는 메인 공용공간이다 같이 할 수 있는 보드게임도 몇 가지 있었고 이쪽 뒤로 티비가 있었다밤에 펜트하우스 보느라 모여 계셨음ㅎㅎㅎㅎ  메인 공용공간 말고도게스트하우스라 그런지 다른 공용공간도 많았다 게스트하우스 제일 안쪽에는취사가 가능한 공간이 있었다 여기서 아침에 조식도 해주셨다우리는 조식을 안 먹었기 때문에사진은 없습니다😅 커피랑 물은 자유롭게~이 공간에 전자레인지랑 에프 커피포트 등주방 관련된 제품은 다 모여있다 샤워실과 화장실은 따로 있었고당연히 남/여 구별이었다우리가 갔을 때 남자는 오빠뿐이라ㅋㅋㅋㅋㅋ오빠는 쉽게 씻을 수 있었지만아침에 여자 샤워실은 만석이었다 기다리면서 고양이랑 놀았다ㅎㅎㅎㅎ  진짜 존귀탱ㅠㅠ완전 애교냥이다사람을 졸졸졸 따라다닌다 오션뷰는 어떤가요~?아침에 바라본 오션뷰!제주도 게스트하우스에서만느낄 수 있는 특권 아닌가요?#제주도게스트하우스 #제주도에어비앤비 #당신의공천포 울 엄니가 골라주고 사준 잠옷 챙겨갔는데넘나 잘 어울려서 행복쓰~~~ 제주도 바다도 예쁘고게스트하우스도 예쁘고너리 잠옷도 예쁘고삼박자가 잘 어울리네요💓 이 하트 거울은 게스트하우스 거 아니고제 것입니다바로 앞에 바다가 있어서게스트하우스 안에서도 파도 소리가 들린다! 준비 끝내고 게스트하우스 바로 앞에 바다로 사진 찍으러 나갔다돌담+바다라 넘 예쁜데요...파도 미쳤어요ㅠㅠㅋㅋㅋㅋㅋ이날도 바람이 장난 아니었다ㅠㅠ참고로 이 사진 찍고 나온 순간저 파도가 돌담 위로 넘어왔다,,,타이밍 굿 바다 앞에서 보이는우리 숙소 당신의 공천포ㅋㅋㅋ진짜 바로 앞에 바다가 있다ㅎㅎㅎ저 조명 보이는 방이 우리방ㅋㅋㅋ 낮에 본 벽화 갬성~원래는 날이 좋으면별빛투어도 진행하는데우리는 날씨 때문에 못 했다ㅠㅠ #내돈내산게스트하우스 특성상커플분들보다는 친구들끼리방문하면 더더더 만족할 것 같았다!근데 5만원에 오션뷰면 재방문 의사 백👍↓ 에어비앤비 예약링크 바로가기 ↓ 공천포게스트하우스 '당신의 공천포' 오션뷰 더블룸Unforgettable trips start with Airbnb. Find adventures nearby or in faraway places and access unique homes, experiences, and places around the world.abnb.me 파티 있는 그런 제주도 게스트하우스 아니고조용하게 지낼 수 있는 게스트하우스!더 궁금한 점 있으시면 댓글 주세요🙆‍♀️  0507-1339-9932제주 서귀포시 남원읍 공천포로 63입실 17:00 / 퇴실 10:00 공천포게스트하우스 : 네이버 블로그조용한 제주마을, 공천포에서 당신을 기다릴게요 나의 그리고 '당신의 공천포' 문의 01072039932 로 연락주셔요 :)blog.naver.com   ",
		"description": "당신의 공천포로 픽! 제주도 게스트하우스 당신의 공천포 ft. 오션뷰 저녁에 도착해서 어두워진 상태였다 위치는 서귀포 남원! 건물이 조금 허름해 보여서 약간 걱정쓰 주차는 주차 라인이 있어서 쉽게 할 수... ",
		"source": "공천포"
	},
	{
		"title": "서귀포 맛집 물회가 맛있었던 공천포식당 feat 서귀포 여행 코스",
		"postdate": "20210703",
		"link": "https://blog.naver.com/uni7741?Redirect=Log&logNo=222406434441",
		"contents": "벨룸리조트에 하루를 보내면서 가까운 관광지 중 하나인 쇠소깍으로 이동하기 전에 시원한 물회가 너무 생각나서 서귀포 맛집 유명한 공천포식당에 다녀왔어요. 서귀포 여행 코스 중 가장 인기있는 쇠소깍에서 자동차로 5분이면 도착하는 곳이고 전복과 오징어 물회가 맛있는 곳으로 유명하더라구요. 입구에서부터 오래된 느낌이 가득했는데 깔끔하고 화려한 곳 보다 이런 모습의 현지인들이 좋아할만한 그런 식당이 더 끌리기도 했어요. 저희 가족은 점심 시간이 지나고 조금은 애매한 시간에 방문을 해서인지 사람들이 많지 않아 오히려 더 여유롭게 식사를 즐길수가 있었는데 나름 서귀포 맛집 답게 여름철 점심 시간대에는 정말 많은 사람들이 시원한 물회 한그릇 즐기기 위해 대기표를 받으면서까지 기다리기도 하는 곳이기도 했어요. 제주 공천포식당 메뉴는 물회가 가장 메인이 되는데 제가 방문했을때에는 의외로 회덮밥이나 전복죽을 즐기는 사람도 많았는데 가장 좋아하는 메뉴 중 하나인 한치물회와전복+한치물회를 각각 하나씩 주문했는데 아무래도 서귀포 여행 하면서 먹는 것 역시 빠질수 없는 즐거움이더라구요. 기본적으로 세팅되는 반찬 외에 추가로 필요한 것들은 셀프코너에서 직접 가져오면 되는데 기본 반찬 역시 물회만큼이나 정갈하고 맛있었어요. 기본적으로 전복, 전복+한치 그리고 한치만 가득한 물회는 15000원이었고 자리물회는 12000원이었는데 아이들이 좋아하는 고등어구이 역시 하나 주문을 했어요. 다른 서귀포 맛집 비교하면 그렇게 화려한 느낌의 기본 반찬은 아니었지만 어묵이나 애호박, 멸치 등이 은근히 맛있어서 계속해서 손이 가기도 했고 드디어 공천포식당 메인이라 할수 있는 전복+한치 물회 하나와 한치 물회가 나왔는데 이건 비주얼 하나만으로도 지난 여행에서 만난 메뉴 중 정말 최고였어요. 이 정도 비주얼의 물회를 만날수 있다면 저는 무조건 다음 서귀포 여행 코스 만들어도 다시 한번 찾고 싶을 것 같더라구요. 물론 아이들은 물회를 먹지 못해 공기밥과 함께 고등어 구이를 추가 했는데 비린내도 전혀 나지 않고 바싹바싹 아이들이 너무 잘 먹었어요. 드디어 완성된 물회와 고등어 한상차림 굳이 아이들이 없더라도 물회에 고등어 하나 살짝 올려서 먹으니 은근히 중독되는 맛이었고 정말 싱싱한 전복과 한치가 가득한 물회는 아마도 제주도 현지의 #서귀포맛집 찾아 떠나는 #서귀포여행 아니고서는 만나기 힘들것 같더라구요. 물론 #공천포식당 맛있는 물회 덕분에 제대로 만족스러운 #서귀포여행코스 만들수가 있었는데 전복의 쫀득쫀득한 식감도 너무 좋았고 새콤달콤한 빨간색의 육수 역시 살짝 마시는 순간 가슴이 시원해 지는 느낌이었는데 혹시나 오이 싫어 한다면 미리 이야기 하면 쏙 빼주신다고 해요. 그리고 제가 맛있게 먹었던 한치물회인데 정말 싱싱한 한치가 그릇 한 가득 들어 있어서 하나하나 집어 먹는 재미도 있었어요. 기본적으로 물회에는 공기밥이 함께 제공이 되는데 문득 면사리가생각나기도 했지만 한치 자체가 마치 면처럼 부드럽고 쫀득해서 좋았기 때문에 다양한 채소들과 맛있게 섞어서 한 젓가락 쓱 떠서 한입에 쏙 넣으니 시원함이 가득 밀려오는 듯 느껴질 정도라 서귀포 맛집 인정 할수 밖에 없었어요. 물론 서귀포 여행 하면서 다음 일정인 쇠소깍으로 가기 전에 우연치 않게 검색해서 찾은 공천포식당 이었지만 공기밥 한그릇 뚝딱 할 정도로 제입에 딱 맞았고 마지막까지 남김없이 오랜만에 맛있는 물회 한그릇을 즐긴것 같았어요. 확실히 자극적이지 않은 맛이라 그런지 물회 좋아하는분이라면 크게 호불호는 없을것 같더라구요. 그렇게 든든히 배를 채우고 쇠소깍으로 이동하기 전에 식당 바로 앞의 한적한 바다에서 잠시 아이들과 시간을 보내기도 했는데  혹시라도 서귀포 여행 코스 잡는다면 이 곳 역시 잠시 들러 맛있고 시원한 물회 한그릇 즐기는 것도 좋은 일정이 될것 같았는데 아무래도 사람이 많은 점심시간을 피하면 나름 여유있게 즐길수가 있어요. 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당  수많은 서귀포 맛집 많겠지만 개인적으로 시원한 물회를 너무 좋아하는 편이라 공천포식당에서 만난 전복과 한치 물회는 부족함 없이 충분히 맛있는 한끼를 즐길수가 있었어요. 물론 지극히 개인적이고 주관적인 입맛이지만 아마도 다음 여행을 떠나더라도 이 곳을 다시 찾고 싶을것 같네요.  ",
		"description": "유명한 공천포식당에 다녀왔어요. 서귀포 여행 코스 중 가장 인기있는 쇠소깍에서 자동차로 5분이면... 제주 공천포식당 메뉴는 물회가 가장 메인이 되는데 제가 방문했을때에는 의외로 회덮밥이나 전복죽을... ",
		"source": "공천포"
	},
	{
		"title": "아르떼뮤지엄, 외돌개, 허니문하우스, 공천포식당... ",
		"postdate": "20220117",
		"link": "https://blog.naver.com/lovelyj9123?Redirect=Log&logNo=222624173717",
		"contents": "둘째날 아침에금호리조트 제주 체크아웃을 하고짐을 챙겨서 애월에 위치한 아르떼 뮤지엄 제주로 향합니다.전날에 아르떼를 갈까, 빛의 벙커를 갈까 고민을 많이 했는데빛의 벙커는 명화 위주라고 하고아르떼는 명화뿐만 아니라 다른 컨셉도 다양하게 있다 하더라구요.빛의 벙커는 고즈넉하게, 조용히 명화에 집중할 수 있고아르떼는 다양한 대신 가족 관람객이 많이 와서 좀 시끄러울 수 있다 하더라구요.다양한 체험을 원했고 아르떼뮤지엄이 요즘 하도 핫하다고 하니까 아르떼뮤지엄으로 결정!티켓은 가기 전날에 kkday인가? 통해서1천원? 정도 할인받아 예매했었어요. 아르떼뮤지엄 제주제주특별자치도 제주시 애월읍 어림비로 478 제주도가 크네요.남원에 위치한 금호리조트에서 차로 1시간 가량 걸림. 일요일이라서 아침에 일찍 갔어요.오픈시간 맞춰서 갔었나? 10시 11시쯤 갔어요. 전날 예매하면 예매번호를 카톡으로 보내주는데기기에 넣으면 요런 바코드가 박힌 입장권이 나옵니다. 첫번째 방은 플라워였으나 사진을 못 찍어서.두번째 방이 정원 방입니다. 앞 타임에는 제주도의 풍경들이 표현되고뒷 타임에는 유명한 명화들이 표현됩니다.  여기는 워터폴(폭포)방.  정글방.  제주 아르떼뮤지엄이 있게 한 공신,'파도'. 실제로 보면 정말 리얼합니다.이 회사는 물 표현을 잘하는듯ㅋㅋ 웜홀방은 동영상으로만 찍었나봐요ㅠㅠ 스타(별빛)방. 시시각각 별빛들의 색이 변하는데이게 굉장히 예쁩니다. 허니문하우스 가는 길에 외돌개가 있어서들르기로 합니다.제주 올레에서 가장 풍경이 아름답기로 유명한 7코스였는데 여전한가요?ㅋㅋㅋ(무려 11년전 정보...) 외돌개제주특별자치도 서귀포시 서홍동 791 어쨌든 주차료 2천원을 내면외돌개 앞 주차장을 이용할 수 있어요.사유지가 있고 공유지가 있는데역시나 무료주차장은 차 대기가 어렵...ㅠㅠ무료주차장은 좁은데다가 만차라 도저히 비집고 들어갈 틈이 없었음ㅠㅠㅠ 와우외돌개 생각보다 예쁨!! 왜 외돌개 쇠소깍 있는 7코스가절경이라는지 납득 사진이 좀 못나오네요ㅠㅠ  멋진 외돌개 구경하고서귀포 경치맛집이라는 허니문하우스로 향합니다. 허니문하우스제주특별자치도 서귀포시 칠십리로 228-13 예전 파라다이스 호텔?이 폐허가 된걸리모델링 해서 명소가 된 카페라고 합니다. 블루베리 요거트 스무디랑 자몽에이드.가격은 꽤나 비싼 편인데 맛을 보면 인정. 여긴 바닷가 뷰가 좋은데자리잡기가 쉽지는 않아요ㅋㅋ중년분들이 많이 오시네요.부모님 모시고 오면 좋을듯. 소정방폭포제주특별자치도 서귀포시 토평동 허니문하우스에서 올레길 따라 10분정도 걸어가면소정방폭포가 있다길래 보고 가기로 함. 저는 바닷가 절벽 바로 앞에 있는 폭포를 처음 봐서신기했음.다만 정방폭포 등 찐 오리지널 폭포 보고 오신 분들은 실망할수도. 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 이제 다시 차를 몰아제주식 물회로 유명하다는 공천포식당으로 갑니다.평소에 이 식당이 줄을 엄청 선다는데저희는 진짜 애매한 오후 3시? 4시? 이렇게 가서사람 별로 없었음ㅋ 제주식 물회는 특이한게고추장이 아니라 된장 베이스라고 하더라구요.궁금하기도 하고 토속 음식이니까 먹어보기로! 메뉴와 가격은 이렇습니다.저희는 일단 전복물회 1, 한치물회 1, 회덮밥 1, 전복죽 1을 시켰습니다. 반찬은 요렇게 나옵니다. 전복물회.제주산 전복이 푸짐하게~ 회덮밥 전복죽.의외로 이게 인기가 좋아서 한그릇 더 시킨건 안 비밀ㅋㅋ 한치물회 푸짐한 제주식 물회 한 상 완성! 먹고 소화시킬 겸공천포 앞바다를 걸었습니다 처음 실물 본 거북손. ",
		"description": "이제 다시 차를 몰아 제주식 물회로 유명하다는 공천포식당으로 갑니다. 평소에 이 식당이 줄을 엄청... 푸짐한 제주식 물회 한 상 완성! 먹고 소화시킬 겸 공천포 앞바다를 걸었습니다 처음 실물 본 거북손.",
		"source": "공천포"
	},
	{
		"title": "제주해안가 공천포 바닷가 카페지니 빵집",
		"postdate": "20210817",
		"link": "https://blog.naver.com/jky7536?Redirect=Log&logNo=222473535736",
		"contents": "안녕하세요 여러분^_^휴일 잘 보내 셨나요? 긴 휴일을 보내고 나니더욱더 길게 느껴지는 한 주에요.제주스토리 담당자이자 #헬리오스 홍보 담당자 오늘도 어김없이 찾아왔습니다. 오늘은 지난 휴일에 다녀온 아름다운 #제주해안가 인 #공천포 를 소개해 드리려고 합니다~ 공천포제주특별자치도 서귀포시 남원읍 신례리  공천포공천포는 도민이 아니신 분들은 조금 생소하실 거예요~공천포는 제주 #올레길5코스 와 이어져 있고검은 모래와 돌로 이루어진 신비로운 해안이랍니다. 검은 돌들이 불규칙 적으로 들쑥날쑥 물 위로 모습을 드러내고 있어요.그 모습이 거친듯하면서 신비롭고 아름답습니다:)이날도 어김없이 제주는 비가 내려 날이 흐렸는데요그래도 그 분위기마저 빠져들게 만들어요. 비가 많이 와서 그런지 배들도 많이 보이질 않네요저 멀리 배 한 척이 보여요!조용하고 한적한 공천포 바다.저는 주로 유명한 바다보다는 이렇게 사람 발길이 드문 곳이 좋더라구요.온전히 혼자 자연을 느끼는 기분 이랄까요?   비가 와서 날은 흐리지만 그래도 바다를 바라보며걷는 건 기분을 좋게 만들어줘요.그 덕에 무더위도 한층 낮아지고 선선한 바람을 맞으며 걷는 게 딱이랍니다. 공천포만의 매력!바로 요 돌이 다닥닥 붙은 둑이라고 해야 하나요?(아시는 분 알려주세요~)귀여운 돌들이 다닥다닥 붙어 있어서 눈길을 사로잡아요.어렸을 때 저 돌로 발 지압도 많이 했던 것 같은데..균일한 높이의 귀여운 담과 넓고 시원하게 트인 바다의 조화~ 이것이 공천포의 또 다른 매력 포토존이랍니다~아시는 분들은 다들 여기서 사진을 찍고 가더라구요:)저도 슬며시 찍고 싶었지만 패스했어요.이날은 사진을 찍기엔 제 상태가 영.. 눈으로 감상하며 열심히 걸어 줬어요.나중에 비가 그치고 날이 좋은 날에는 모래를 밟으며 걸어야겠어요.  제주는 요즘 하루 종일 비만 내려요..맑은 날씨를 본 적이 언제인지..ㅠㅠ 걷다 보니 멋진 장소를 하나 발견했어요!여러분 혹시 드라마 '도깨비' 보셨나요?드라마 '도깨비' 배경 장소와 유사한 곳을 발견했어요.마치 바다로 통하는 길처럼 보여요.이 길을 따라 걸어가면 용왕님을 뵐 수 있을 것 같은?  최고의 포토존이 될 것 같아요ㅎㅎ인생샷을 건질 수 있을 것 같아요! 나만 알고 싶은 아름다운 바다 '공천포'걷다보니 벤치가 마련된 장소를 발견했어요.그 뒤로는 주차 공간도 있네요.이곳에 앉아 하루 종일 풍경 감상을 하고 싶어요:) 시간 가는 줄 모르고 길을 따라 걷다가 발견한 카페! 이 층짜리 빵집 카페  카페지니 배도 출출하고 커피 한 잔이 막 생각날 때 마침 잘 발견했네요ㅋㅋ 알고 보니 빵 맛집이더라고요?사장님이 제과제빵 쪽으로 다양한 경력을 가지고 계시네요.제주에서는 무려 첫 번째 여성 제과 기능장을 수여하셨다고 합니다.빵맛이 더욱 기대가 되는데요?맛있는 빵 먹으러 얼른 들어가 보겠습니다! 매장에 들어왔어요.맛있는 빵 냄새가 얼른 들어오라고 반겨요 ㅎㅎ일층에는 몇 개의 자리만 이렇게 마련되어 있습니다. 빵진열대에는 다양한 빵 종류가 진열되어 있어요.가격도 합리적이고 맛있는 빵 종류가 너무 많아서 눈이 돌아갈 것 같아요..! 먹음직스러운 빵들이 한가득카페지니는 당일생산 당일판매가 원칙이라고 해요.늘 갈 때마다 신선한 빵을 맛볼 수 있답니다. 쿠키 종류랑 마카롱도 판매하고 있었어요.저는 아이스아케리카노 두잔과 빵 두 종류를 구매하고 이층으로 올라갔습니다. 이층에는 물과 정리대가 있구요 일층보다 많은 좌석이 있었어요.여럿이 모여 앉기 좋게 좌석들이 비교적 넓은 편이었어요. 저희는 이곳에 자리를 잡고 바다를 보며 커피를 마실 거예요:) 주문한 커피 두 잔과 블루베리크림치즈 빵!커피는 얼음이 조각 얼음이 아니라 부서진 얼음이에요. 여러분에게 강추하는 블루베리크림치즈 빵!사실 이름은 정확히 기억이 안 나지만.. 기대보다 훨씬 진하고 맛있고 저렴해서 아주 만족스러웠어요!블루베리를와 치즈를 아끼지 않고 넣어 입안이 재료로 한가득~꾸덕꾸덕하고 너무 맛있답니다.  속 재료 보이시나요?가득가득 이런 빵 먹을 때마다 속 안이 생각보다 빈약해서실망한 적이 한두 번이 아닌데요카페 지니는 재료에 정성을 한가득 담은 티가 나서 아주 만족스러웠어요. 다음은 어니언 치즈빵 고소한 치즈와 양파의 맛이 조화를 이루는 맛!인기가 많은 메뉴 중 하나라고 하더라구요크기도 크고 맛있고 정말 만족스러웠어요.이날 하루는 빗소리를 들으며 조용한 공천포 바닷가를 거닐며 힐링 가득한 하루를 보냈답니다.여러분들도 조용한 곳에서 시간을 보내고 싶다면제주스토리 담당자이자 헬리오스 홍보담당자는공천포 꼭 가보시길 추천할게요! 카페 지니도 꼭 방문해 보시길 추천합니다!그럼 다음에는 또 다른 이야기로 찾아뵙도록 하겠습니다.즐거운 한주 보내시길 바라요~   ",
		"description": "오늘은 지난 휴일에 다녀온 아름다운 #제주해안가 인 #공천포 를 소개해 드리려고 합니다~ 공천포 공천포는 도민이 아니신 분들은 조금 생소하실 거예요~ 공천포는 제주 #올레길5코스 와 이어져 있고 검은 모래와... ",
		"source": "공천포"
	},
	{
		"title": "제주도 남쪽 코스 위미 동백군락지, 제주 공천포 호꼼스낵",
		"postdate": "20220112",
		"link": "https://blog.naver.com/clothes1213?Redirect=Log&logNo=222619293486",
		"contents": "J e j u 동백꽃과 바다를 모두 한번에즐길 수 있는 제주도 남쪽 코스   제주도는 가로로 길쭉하게 생긴 모양 때문에 관광지를 보통 동쪽, 서쪽으로 나누어서 많이들 이야기하는데요. 겨울이면 제주에서 가장 핫한 곳이 되는 동백 명소 위미리를 중심으로 #제주도남쪽코스 를 계획해볼 수 있겠더라구요. 그래서 오늘은 제가 최근에 다녀온 #위미동백군락지 소식과 근처에서 우연히 발견한 오션뷰 분식집, 그리고 예쁜 #제주공천포 바다를 소개해드릴게요!  1. 위미 동백군락지 포함 동백 명소들동백포레스트동백수목원  제주 동백의 원조 지역으로 알려져있는 위미리는 겨울 제주도 여행 필수코스라 할 수 있는데요, 위미리는 아니지만 살짝 위쪽에 위치한 동백포레스트를 포함해서 위미리에 있는 동백수목원까지 동백꽃을 예쁘게 볼 수 있는 명소들이 참 많더라고요. 위미 동백군락지  그런데 안타깝게도 올해 위미 동백군락지는 관람이 불가한 상태에요! 제주특별자치도의 기념물로까지 지정되어있는 곳이지만 현재는 새롭게 탐방로를 조성하고 있는 중이어서 폐쇄된 상태더라고요. 아마도 내년쯤이면 새롭게 탄생한 동백 명소로 관람이 가능하지 않을까 싶은데 상황을 봐야겠네요.  동백수목원  아쉽지만 위미 동백군락지 바로 근처에 위치해있는 동백수목원의 풍경으로 아쉬움을 달래야할듯요! 동백수목원에 대해서는 며칠전 포스팅한 게 있으니 자세한 내용은 그 글을 참고하시기 바래요. ↓↓↓↓↓ 제주도 동백꽃 명소 제주 동백수목원 예쁘지만..J e j u 우리나라에서 가장 큰 애기동백나무 숲 동백수목원 ※촬영일: 2022년 1월 3일 일년 사계절 꽃구경...blog.naver.com  2. 제주 공천포 바다  제주도 남쪽 코스로 위미리 근처를 돌아보다 배가 고파져서 식사를 하기 위해 이런저런 검색을 하던 끝에 제주 공천포까지 오게 되었어요. 검은모래와 자갈이 깔려있는 해변이었는데 제주답게 꽤 아름답더라구요.   지도가 있어 잠시 살펴보니 올레5코스에 해당되는 해안도로이기도 했는데 왼쪽으로는 천지연폭포로 이어지고 오른쪽으로는 성산일출봉으로 연결이 되더군요. 바다가 예뻐 잠시 구경하다 배가 고파 일단 식당으로 향했어요. 3. 오션뷰 분식집 호꼼스낵   제주 공천포 바닷가 정자 위에 위치해있던 분식집 #호꼼스낵 ! 처음엔 그저 동네에 흔히 있는 정자, 쉼터겠지 라는 생각에 식당이라는 생각도 못했는데요 ㅎㅎ 사실 이날 원래 가려던 식당이 공천포에 있어서 갔던건데 하필 그날 그집이 문을 닫았더라고요. 그래서 잠시 멘붕에 빠져있다가 이 당황스러운? 식당에 호기심이 생겨 가보게 되었답니다 ^^;   매장이 넓지는 않아서 테이블도 몇 개 안되지만 문을 열고 들어가는 순간 넘나 환상적인 오션뷰에 저도 모르게 '우와!' 하고 탄성이 터져나왔어요.   작은 공간이지만 아기자기하고 센스있는 인테리어가 눈에 띄었고 초코와 함께갔는데 흔쾌히 받아주시는? 사장님이 감사했어요. 강아지와 함께 다니다보면 죄인 아닌 죄인이 되는 기분일 때가 많아서 ;;; 항상 동반이 가능한지가 중요해지는데요.    제주도 보통은 실외 좌석에서만 애견동반이 가능하다는 곳들이 많았는데 사장님이 괜찮다고 실내에 앉으라고 하시더라고요. (사실 이날 바람이 많이 불어서 테라스 좌석에서만 가능했다면 못먹었을거에요 ㅋㅋ ^^;;)   제주 공천포에 위치하고 있는 호꼼스낵의 메뉴판을 살펴봤어요. 메뉴판도 넘나 귀엽져 ㅋㅋ   우선, 시그니처 메뉴 페이지부터 살펴봤는데 우동이랑 2인세트, 전복튀김이 시그니처더라고요. 세트메뉴엔 떡볶이랑 튀김, 날치알밥 등이 들어있어서 2인이 먹기 괜찮아보였어요. 그리고 단품 메뉴도 다양하게 구성되어 있었는데 떡볶이를 비롯해서 튀김이 이집의 메인 메뉴임을 알 수 있겠더라고요.   고민끝에 저희는 셋이어서 2인세트와 우동을 주문했어요! 이곳의 모든 메뉴는 주문과 동시에 즉석조리가 되기 때문에 시간이 걸린다고 하는데 생각보다 오래걸리지는 않았던 것 같아요.   저희가 방문했을 때 음식이 나오기 전까지는 다행히? 손님이 저희밖에 없어서 전세낸듯 오션뷰 좌석에서 사진놀이도 하고 시간을 보냈는데요, 그러다보니 금세 주문한 음식들이 완성되었어요. 그리고 테이블 위로 차려졌는데 비주얼이 와우! 너무 예쁜거에요 ㅎㅎ   제주도 남쪽 코스로 여기까지 와보길 잘했다는 생각이 팍팍 들었던 순간이에여 ㅎㅎ 음식 세팅도 어찌나 예쁘게 해주셨는지 바다뷰 전경과 함께 그대로 그림이 되더군요!   시그니처 메뉴인 2인코스에는 모둠튀김과 떡볶이, 날치알밥, 그리고 쿨피스가 세트로 구성되어 있었는데요. 떡볶이는 길쭉한 모양의 가락떡볶이더라구요. 국물이 있는 스타일의 떡볶이였는데 적당히 매콤하고 맛있었어요!   특히 튀김이 예술이었어요!! 이집의 메인메뉴가 왜 떡볶이와 튀김인지 알겠더라는요. 비주얼도 비주얼이지만 튀김이 정말 고급 일식집에서 맛보던 그런 겉바속촉의 퀄리티있는 튀김이라 놀랐어요.    함께 곁들여나온 날치알밥은 떡볶이 국물에 쓱싹 비벼먹으니 더 맛있었구요! ^^   얼큰한 포장마차식 우동이라는 시그니처 우동도 맛보았는데 국물도 깔끔하고 군더더기없이 시원한 맛이 일품이었어요. 우동의 생명인 면발 또한 어찌나 탱탱+쫀득하던지.. 오랜만에 맛있게 먹은 우동이었네요. :)   크림생맥주가 넘 맛있어보여서 추가로 주문해봤는데.. 역시!! 제주 공천포 바다를 바라보며 마신 생맥주는 정말 시원하고 맛있더라구요 ^^   솔직히 위미리 하면 동백밖에 생각나는게 없었는데 이렇게 아름다운 바다까지 보고 또 이렇게 멋진 오션뷰 분식집을 알게 되어 괜히 뿌듯해지는 하루였어요. 제주도 남쪽 코스로 꼭 소개해야겠다는 생각도 들었구요~   식사를 마치기 전에 이대로 가기 뭔가 아쉬워서 시그니처 메뉴 중 하나였던 전복튀김도 시켜 맛보았어요. 비주얼도 너무 예쁘고 전복튀김 맛도 참 좋았어요. 전복이야 원래 맛있는 해산물이지만 튀기면 어떤 맛일까 궁금했었는데 넘나 부드럽고 평소 먹던 전복맛과 또 살짝 다른 느낌이더라고요.   4. 공천포 바다에서 커피한잔  식사를 끝내고 공천포 바닷가에 앉아 일광욕을? 했는데요 ㅎㅎ 해변가를 따라 벤치가 놓여져 있어서 쉬어가기 좋더라고요. 올레5코스라고 하니 제주도 남쪽 코스 걷고 싶으신 분들께도 이 해안로 추천하고 싶네요.  암튼 식사 후엔 무조건 커피죠!^^ㅎ 마침 호꼼스낵 뒤쪽으로 카페지니 라는 베이커리카페가 있어서 커피 한잔 사러 갔어요.    배가 불러 빵은 사지 않고 커피만 주문했는데요, 궁금해서 카페 2층에 올라가보니 공천포 바다가 훤히 내다보이는 오션뷰 카페더라구요!    카페 2층 좌석도 넘 예뻐서 잠시 고민했지만 그래도 바다 가까이에 위치한 벤치가 훨씬 더 좋을 것 같아 커피 사들고 나와 벤치에서 커피타임을 가졌네요.   제주도 남쪽 코스로 갈만한곳들 많지만 공천포 쪽으로 아직 안가보셨다면 위미 동백군락지 쪽 포함해서 바다로 산책하러 가셔도 좋을듯요~ 오션뷰 분식집도 강추하고 싶고요! ^^   위미동백나무군락제주특별자치도 서귀포시 남원읍 위미중앙로300번길 15공천포제주특별자치도 서귀포시 남원읍 신례리호꼼스낵제주특별자치도 서귀포시 남원읍 신례리 58-1카페지니제주특별자치도 서귀포시 남원읍 공천포로11번길 19 여행정보가 도움이 되셨다면 나가시기전에 '팬하기' 꾹 부탁드려요! :) [네이버 인플루언서] 올리비아'팬하기'버튼 꾹 눌러주시면 감사요! 저에게 큰 힘이 됩니다 :) 컨텐츠 제작 및 협업 문의는 DM 또는 이메일 clothes1213@naver.com 로 주세여♡in.naver.com  ",
		"description": "예쁜 #제주공천포 바다를 소개해드릴게요! 1. 위미 동백군락지 포함 동백 명소들 동백포레스트... 제주 공천포 바다 제주도 남쪽 코스로 위미리 근처를 돌아보다 배가 고파져서 식사를 하기 위해 이런저런 검색을... ",
		"source": "공천포"
	},
	{
		"title": "서귀포 물회 맛집 공천포식당 내돈내산",
		"postdate": "20210914",
		"link": "https://blog.naver.com/supermario_d?Redirect=Log&logNo=222505473496",
		"contents": "   서귀포 물회 맛집 공천포식당064-767-2425제주 서귀포시 남원읍 공천포로 89 공천포식당매일 10:00 - 19:30목요일 휴무이번 여름 유난히 물회무새였던 내가제주도에 와서도 물회를 찾았다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ서귀포에 물회 맛집이 있다고 해서 당장 달려감 공천포 라는 곳에 위치한 공천포식당바닷가 바로 앞이라 오션뷰를 보며 식사가 가능한 공간이다가게 내부가 꽤 넓은게 그에 반해 가게 바로 앞에는 3~4대의 주차공간이 있다그렇지만 걱정하지 마시고, 조금 더 이동해보면 공영주차장으로 넓은 자리들이 위치하고 있다물론 성수기에는 자리가 없을 수도 있겠지만 오전 10시 오픈하는 가게내가 방문했던 날은 한치가 냉동이라고 앞에 쓰여져 있었다물론 주문할 때도 한 번 더 알려주셨다 서귀포 물회 맛집 공천포식당매장 내부매장은 꽤 넓은 편이고, 전부 다 입식이다창가쪽 자리는 인기가 많은데, 바닷가를 마주보며 먹을 수 있는 오션뷰 자리다이 곳은 운이 좋아야 먹을 수 있는 자리! 서귀포 물회 맛집 공천포식당메뉴판내가 방문했던 21년 9월 12일에는 지워진 메뉴가 많았다한치물회도 냉동으로만 가능하다고 안내받았다전복은 생물이라고 하니 나의 선택은 전복일 수 밖에아쉽지만 한치물회는 다음을 기약하자   서귀포 물회 맛집 공천포식당전복물회 1인분 15,000원얼마 지나지 않아 푸짐하게 차려진 한 상반찬은 6가지이고 (된장도 반찬이라고 하기엔 좀 웃기지만)밥 한공기보다 살짝 부족한 공기밥과 냉면 그릇 가득 담긴 전복 물회  전복물회를 받자마자 든 생각국물 색이 왜이렇지?입구에 적혀있던 주의사항을 떠올리면 된다. 100% 된장으로 만듭니다서울에서 먹던 물회는 고추장베이스였다면,제주도 물회는 된장베이스! 국물은 냉면국물 느낌이 나지 않고백김치, 국물김치의 느낌이었고,빨간 양념은 거의 안느껴졌음서울에서 먹던 물회보다 훨씬 덜 자극적인 맛이라서 막 퍼먹기 참 좋은 느낌그와중에 전복 두마리의 위엄 아주 오동통하고 속살이 뽀얀 전복 두마리가 통째로 올라가있음내 취향은 조금 더 시원하게 먹는 것(살얼음 낀 국물)을 좋아하지만,이렇게 먹는 것이 제주도 토박이라면, 기꺼이 맞춰서 먹어야지! 탱글탱글한 전복이 두개나 통째로 들어있을 줄 몰랐다그리고 미나리가 잘게 잘려서 들어있는 것도 포인트고춧가루가 적은 양이지만 둥둥 떠있음(전혀 맵지 않음!)   서귀포 물회 맛집 공천포식당밑반찬 - 셀프바 있어서 리필 가능단호박, 새송이버섯 볶음 멸치볶음 (건새우 들어있음) 김치 어묵볶음 매운고추 / 된장맵찔이 주제에 고추 먹어보겠다고 한 입 먹었다가너무 매워서 눈물 찔끔 흘림 반찬은 셀프리필이 가능하지만처음에 주신 양도 이미 충분함   오이 안먹는 사람은 미리 말하세요오이가 정말 많이 채 썰려서 들어있음오이 싫어하면 미리 말해달라고 써있었음 전복은 탱탱하고 꼬독꼬독 꼬들꼬들한 식감이 그대로 살아있어서 좋았음국물 자체가 많이 맵거나 짜지 않고 슴슴한 국물이라전복 그 자체의 식감과 맛이 더 부각됨 국물은 이게 뭐지? 싶은 국물이긴 함시거나 달거나 짜거나 맵거나 하지 않은 국물이게 뭘까? 싶은데 얼레벌레 자꾸 먹히는 국물된장베이스라 그런지 구수하지만, 뒷맛은 깔끔함맵지 않고 자극적이지 않음밥 말으면 더 맛있음! 건더기를 얼추 건져먹은 뒤 밥을 넣어서 말아먹음무, 오이, 미역 건더기가 엄청 많이 들어있어서 건져먹으니 배가 불렀음   결국 아주 약간 남겼고 국물도 다 마시지 못했음 ㅠㅠ아쉽지만 내 배의 한계는 여기까지인 것으로...!국물이 오묘한데, 자꾸 끌리는 맛이라서한치물회를 먹으러 한번 더 방문해보려고 함그 때는 생물 한치였음 좋겠다  제주지역화폐 - 탐나는전 사용 가능맛있게 잘먹고 왔습니다 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당  ",
		"description": "서귀포 물회 맛집 공천포식당 ***-***-**** 제주 서귀포시 남원읍 공천포로 89 공천포식당 매일 10:00 - 19:30 목요일 휴무 이번 여름 유난히 물회무새였던 내가 제주도에 와서도 물회를 찾았다... ",
		"source": "공천포"
	},
	{
		"title": "[제주 숙소] 당신의 공천포 게스트하우스",
		"postdate": "20220221",
		"link": "https://blog.naver.com/jhb1293?Redirect=Log&logNo=222653939414",
		"contents": "뷰 하나 보고 바로 예약한 곳당신의 공천포 게스트하우스 현관에 보이는 입간판오늘 예약한 사람들의 이름이적혀있당 들어오자마자 거실(?)이 있당굉장히 아늑한 분위기빈백에 누워 대화중인 사람들 공용 공간을 지나 안으로 쭉 들어오면사진 기준 왼쪽이 화장실오른쪽은 샤워실모두 남녀 구분되어있다 또 쭉 가다보면 자유롭게사용할 수 있는 공간이 나오고 여기도 큰 쉐어테이블과 책들 여행 서적과 엽서도 있구 야옹이두마리였는데 이름이 뭐였드라,,,미안 ㅠ 끝까지오면 주방이 있다정수기와 커피머신 등 그리고 우리가 예약한 더블룸밤이라 안보이지만 저 창밖이 바다💙 전신거울과 행거가 있당 오늘은 맥주에 딸기 다음 날 아침감동적인 뷰💙 조식을 먹으러 주방으로 오니 또 이런 뷰가 조식은 매일 조금씩 바뀌는데오늘은 베리크로플에 바나나+샐러드 직원분들이 아침에 직접 조리해주신당게하 치고 굉장히 넓은 편인듯!온수도 잘 나오고 방도 따뜻했당#제주도 #제주여행 #제주도여행 #제주숙소 #제주도숙소 #제주게하 #제주게하추천 #제주도게스트하우스 #공천포 #공천포게하 #당신의공천포 #당신의공천포후기 #공천포게스트하우스 #공천포게스트하우스후기 #당신의공천포뷰 #당신의공천포더블룸 #공천포게하더블룸 #제주숙소추천 #제주오션뷰숙소 #제주오션뷰게하 ",
		"description": "뷰 하나 보고 바로 예약한 곳 당신의 공천포 게스트하우스 현관에 보이는 입간판 오늘 예약한 사람들의... 제주도게스트하우스 #공천포 #공천포게하 #당신의공천포 #당신의공천포후기 #공천포게스트하우스... ",
		"source": "공천포"
	},
	{
		"title": "[제주도] 서귀포 게스트하우스 &quot;당신의 공천포&quot;",
		"postdate": "20211001",
		"link": "https://blog.naver.com/hjnam0720?Redirect=Log&logNo=222523320804",
		"contents": "당신의공천포 게스트하우스제주특별자치도 서귀포시 남원읍 공천포로 63입실 : 17:00 / 퇴실 : 10:00조식 있음, 주차 가능, 오션뷰 게스트하우스, 고양이 상주, 에어비앤비 예약더블룸 50,000원 트리플룸 60,000원작년 10월에 갔었던 서귀포 게스트하우스 당신의 공천포!에어비앤비에서 오션뷰 사진만 보고 친구랑 바로 예약!첫날은 공항 근처에서 자고 다음날 이동했다~ 일정 다 보내고 들어오니 어둑어둑건물에 불을 켜놔서 바로 찾을 수 있었다 들어가면 이렇게 날짜별 오시는 분들 이름을 적어주신다 센스 굿내가 예약해서 내 이름이 적혀있었다~ 두근두근 들어간다  들어가서 보이는 공용공간인데 바로 고양이가 보였다이름은 자두! 당신의 공천포에는 고양이가 있어서 고양이 무서워하시는 분이라면 잘 생각하시고 예약하셔야 할 듯,, 나는 좋아해서 문제없었는데친구가 별로 안 좋아해서 친구는 보기만 했다 ㅋㅋㅋ들어오는 문에는 자두가 나갈 수 있어서 울타리가 쳐져 있다  큰 거울과 앉을 수 있는 공용공간  그리고 간단히 취사가 가능한 주방!커피도 마실 수 있다 ~ 머신기!! 아침에 조식 먹으면서 커피 내려먹으면 딱이다  자두랑 놀아주기~ 먼저 다가오기도 하고 만져도 가만히 있고~넘나 순하고 예쁜 아이였다  여기는 트윈룸,, 우리 두 명이라 트윈룸 하고 싶었는데 예약 꽉차서ㅠㅠ다른 사람 들어오기 전에 사진만 호닥 찍기 ㅎㅎ저 창문으로 보이는 바다! 오션뷰~ 진짜 여기는 뷰가 최고다날씨가 조금 흐려서 아쉬웠지만 ㅠㅠ  이곳이 트리플룸! 침대 이불이 아예 흰색이면 더 예뻤을 듯,,에어비앤비 사진에는 그렇게 되어 있었는데!!! 아쉽지만그래도 오션뷰~ 잘 때 파도 소리가 진짜 엄청나다그래서 잠귀가 예민하신 분들은 못 주무실 수도  한편에는 소파와 식물들 우리는 침대 하나가 비어서 그 위에 옷 올리고 그 옆 바닥에다가 짐 풀고 지냈다이틀 동안 지내는데 별 무리 없었다둘이서 엄청 넓게 사용해서 좋았다 다만 게스트하우스라 10시 이후부턴 조용히 해야 한다  저녁에 게스트하우스 나와서 바로 앞에 이렇게 바다가 보인다파도 소리도 엄청 시원하고 기분도 좋고~쏴~ 쏴~ 아이폰 최고 밤인데 사진 찍힌다  우리는 저녁에 방에 있는 테이블에서 만찬을 즐겼다물론 물회 먹고 들어와서 2차로 먹은 것 ㅋㅋㅋㅋ다른 사람들 피해 안 가게 조용조용히 먹었다  침대에 누워서 사진도 찍고~ 나는 파도 소리가 오히려 잠을 잘 오게 해준 듯사실 나는 어떤 소리가 나도 신경 안 쓰고 잘 자는 사람이라 ㅋㅋㅋ  아침에 사람들이 이 창문에서 인생 샷을 찍길래 우리도 도전했는데무슨 누에고치,, 굼벵이같이 나왔다 ㅋㅋㅋㅋㅋ 이게 뭐야아침이라 머리도 부스스하고 그럼에도 감성 샷을 찍겠다고 도전했으나 결국 실패 당신의 공천포 조식! 토스트와 샐러드 방울토마토 모닝커피까지 완벽한 조식이었다!간단히 먹기에 너무 좋았음    내 머리카락이 신기한지 냄새 맡던 자두만져달라는 자두이제 그만 사진 찍으라는 자두자기주장이 확실한 자두 왕 귀여운 자두 공용공간에 있는 이 거울이 맘에 들어 또 거셀 찍는 나란 아이엄청 넓은 곳에 방문으로 구분되어 있어서 셰어하우스 기분이랄까? 진짜 동영상에 들리는 친구의 말처럼 바다가 너무 예쁘고 파도가 쩔어요  게스트하우스 바로 앞의 풍경방안에서도 볼 수 있는 바다~ 너무 예쁘다우리가 갔던 날은 강풍에 날도 흐려서 이 정도인데햇빛 쨍쨍한 날에는 얼마나 더 예쁠지 역시 제주도는 어디든 다 예뻐!서귀포 공천포에 오션뷰 게스트하우스 당신의 공천포게스트하우스지만 단독 룸으로 되어 있어서 일행이랑만 편히 묵을 수 있어서 좋고!진짜 바다 바로 앞 오션뷰라 예쁜 사진 찍을 수도 있답니다!! 가성비 좋은 게스트하우스 추천해요♥ 당신의공천포 게스트하우스제주특별자치도 서귀포시 남원읍 공천포로 63  ",
		"description": "당신의공천포 게스트하우스 제주특별자치도 서귀포시 남원읍 공천포로 63 입실 : 17:00 / 퇴실 : 10:00 조식 있음, 주차 가능, 오션뷰 게스트하우스, 고양이 상주, 에어비앤비 예약 더블룸 50,000원 트리플룸 60,000원... ",
		"source": "공천포"
	},
	{
		"title": "202010 제주 : 제주광해 애월/공천포식당/하늘김밥창고... ",
		"postdate": "20201104",
		"link": "https://blog.naver.com/sg20051119?Redirect=Log&logNo=222135494719",
		"contents": "2020년 10월 제주 여행..맛집?먹은 거 실패 없이 다 괜찮았다.#바다별흑돼지 / 서귀포 바다별흑돼지제주특별자치도 서귀포시 강정동 2677 해변가든 켄싱턴리조트 안에 있는 바다별흑돼지!나무 데크 위 두꺼운 비닐텐트 안에서 약간 캠핑같기두 하구 ㅎ 리조트 안이라서 고급스러운 느낌을 기대하면은 안된다. 코로나 시대에 세미 야외 느낌나서 괜춘았음ㅋㅋㅋㅋ반찬이 셀프 리필인점 좋다!#미영이네식당 / 서귀포 모슬포 미영이네식당제주특별자치도 서귀포시 대정읍 하모리 770-29 이모님 같은 사장님이 푸근하게 맞아주셨다. 메뉴는 단촐하고, 가게도 아담하다. 고기국수 보말칼국수 돔베고기를 시켰습니다~! 돔베고기를 시켰는데 처음에 너무 비계밖에 없어서 당황.. 조심스럽게 말씀드렸는데 당황하시더니 다시 내주셨다. 다시 내주신거는 살코기 많고 부드럽고 맛났다!고기국수에 넣어먹을 수 있는 다진 청양고추가 있었는데 아주 별미였음. 보말칼국수도 손칼국수면에 진하면서도 깔끔했다.#올레시장 회 + BBQ 치킨사실 제주도 와서 그리 기가맥힌 회는 먹어본 적이 없는 듯 #공천포식당 / 서귀포 공천포 [추천❤] 공천포식당제주특별자치도 서귀포시 남원읍 신례리 27-5 아침을 먹으러 현지 맛집이라는 공천포식당~! 바다 바로 앞에 있다. 전복물회, 한치물회, 전복죽. 아침부터 물회라니.. 좋았다^^! 제주 물회는 된장베이스~~아침부터 사람들이 꽤 많았다.#김가네해물뚝배기 / 서귀포 김가네해물뚝배기제주특별자치도 서귀포시 서귀동 669-4 아침 먹으려고 들른 곳. 해물뚝배기와 성게미역국. 보말미역국인가를 먹을랬는데 보말이 다 떨어졌었다. 무난무난~#제주광해애월 / 애월 [추천❤] 제주광해 애월제주특별자치도 제주시 애월읍 하귀2리 2740-8 찾았다 갈치조림 맛집~!천장이 높고, 넓은데 사람도 많아서 관광객 맛집 같은데 조림양념도 짭조름하니 갈치에 잘 배여있고. 떡과 조개 딱새우도 들어있다. 떡 존맛.. 잘 익은 무도 많아서 좋았음. 그리고 무엇보다 먹고있으니 딱새우를 죄다 까주신다 ㅋㅋㅋㅋㅋㅋㅋ 딱새우 까기 힘들어서 잘 안 먹어서..이런 서비스에 감동했음^.^...세트로 시키면 새우장이 같이 나온다. 기본으로 나오는 고등어구이도 괜춘.#맛있는폴부엌 / 오설록근처 맛있는폴부엌제주특별자치도 제주시 한경면 저지리 2969-18 양식러버 친구가 찾은, 길을 가다가 홀로 아담히 있는 가게. 핫플이라 보통 대기도 있는 듯하지만 우리는 브레이크 타임 직전에 거의 마지막 손님으로 가서 대기없이 먹을 수 있었다. 식전빵 따뜻하고 쫄깃하다. 단호박스프 요게 제일 맛있다!!!!!!!!  라쟈나랑 치킨크림리조또 리조또 JMT 내가 딱 좋아하는 리조또 식감이었다. 딱새우파스타 돼지고기 스테이크는 가격도 쎄고 고급지게 나와서 기대했는데 제일 별루였다...#하늘김밥창고 / 애월 [추천❤] 하늘김밥창고제주특별자치도 제주시 애월읍 신엄리 1279-10 시간이 애매해서 숙소가는 길에 간단히 먹으려고 들른 곳! 테이블 4개 정도의 소박한 동네 학교 앞 분식집 같은 곳이었다. 우리가 기다리는 동안에도 포장 손님들이 계속 있었다. 모닥치기! 유명한 곳에서도 먹어봤지만 여기가 제일 맛있었다. #한림칼국수 / 제주시 [추천❤] 한림칼국수 제주여상점제주특별자치도 제주시 일도2동 550-65 보말을 좋아하는 친구도 있고 하여ㅎㅎ유명한 맛집인 한림칼국수를 마지막 점심으로. 미영이네에서 먹었던 보말칼국수와 다르게 매생이가 들어있다. 여기도 왜 유명한지 알겠더라 매생이 향도 잘 나고 ㅎㅎ#카피미리로 / 이호테우 미리로제주특별자치도 제주시 이호1동 1795 2층 제주공항으로 복귀하기 전 시간이 애매하게 뜰 때면 들르는 이호테우 해변. 나름 오션뷰 카페라고 갔으나 이호테우해변 자체가 그리 예쁜 바다는 아니..! 카페는 작고 깔끔한 편인데 북적이진 않았다. ",
		"description": "#올레시장 회 + BBQ 치킨 사실 제주도 와서 그리 기가맥힌 회는 먹어본 적이 없는 듯 #공천포식당 / 서귀포 공천포 [추천❤] 아침을 먹으러 현지 맛집이라는 공천포식당~! 바다 바로 앞에 있다. 전복물회, 한치물회... ",
		"source": "공천포"
	},
	{
		"title": "올레 5코스 : 남원 큰 엉, 위미, 공천포",
		"postdate": "20210509",
		"link": "https://blog.naver.com/lovesiwa?Redirect=Log&logNo=222343831858",
		"contents": "올레 5코스  사진 출처 : 제주올레 홈페이지 올레 5코스처럼 바다를 끼고 걸을 땐 그늘 찾기가 힘듭니다. 그러니까 해의 위치를 고려해서  남원 --> 쇠소깍으로 걸을지, 아니면 반대 방향으로 걸을지 결정하세요. 해를 마주하지 않는다면  눈도 편안하고,  얼굴과 목의 색도 온전히 지킬 수 있습니다. 안 그러면 온종일 '태양을 피하는 방법'이 그날의  BGM이 됩니다. 남원  포구부터 쇠소깍까지 완주한 적도 있지만(딱 1번), 보통은 큰엉 입구에서 시작해 신례2리 복지회관(공천포)까지 걷습니다. 종료 지점을 신례 2리로 잡은 것은 그곳에서 버스 타기가 편해서입니다.  (근처에 제가 좋아하는 물횟집 공천포식당과 떡볶이집 호꼼스낵이 있어서는 절대 아닙니다!)  걷기를 멈추는 지점을 정할 때는 버스 정류장이 가까운지, 버스가 자주 다니는 곳인지를 고려하면 덜 피곤합니다. 힘들어서 그만 걷는 것인데,  버스 다니는  큰길까지 1km 넘게 걸어 나가야 하거나, 그렇게 나갔는데, 버스가 하루 4번 다니는 곳이면 곤란하지 않겠습니까. 만약 부모님이나 아이와 함께 잠깐 산책할 거라면 큰엉 경승 해안지 구간을 추천합니다.   큰엉 경승 해안지 구간 빨간색으로 표시된 부분이 큰엉 경승 해안지 구간으로 1km쯤 됩니다.   버스를 타고 온다면   1번이 동부 보건소,  2번이 광지동 정류장입니다.  경승 해안지 입구는 2번 쪽이지만,  반대로 걸으셔도 무방하고, 혹 너무 짧다면 왕복해도 그리 힘든 구간은 아닙니다. 올레 5코스 시작점 남원 포구  모처럼 완주를 하겠다 마음먹고, 기념으로 시작점 안내소에 갔는데, 문이 닫혔더라고요.  명절만 휴무일로 알고 있었는데........ 제 운이 그렇죠, 뭐. 때맞추어 날도 흐리네요.  한치가 펄럭펄럭~~(오징언가?) 제주를 걷다 보면 이렇게 해풍에 말리고 있는 모습을 자주 보는데, 주변에 컨테이너나 파라솔이 있으면 구워주는 곳입니다. 저는 그냥 지나치는 편이 아닌데, 늘 맛있죠.     큰엉  큰엉 입구입니다.   예쁘면 그려봅니다, 더 오래오래 기억하려고. (한지 +수채물감) 꽃이 피기 시작해 안 그래도 예쁜 길이 더 예뻤습니다.    숲 터널 끝이 한반도 모양이라고 하는데 - 요즘은 그런 곳이 참 많죠? 누가 일부러 가위로 자르나? - 그런 것은 잘 모르겠고, 그냥 산책하기 참 좋은 곳입니다.    같은 날  찍은 사진이 아니라 날이 맑았다, 흐렸다 제각각입니다.    찔레꽃(오른쪽), 골무꽃(오른쪽) 돈나무(왼쪽, 엉겅퀴(오른쪽)  천천히 걸으며 계절을 알려주는 꽃을 봅니다.   펜션이 나오면서 길이 넓어지는 지점이 위에서 말씀드린 1번 동부 보건소 정류장으로 나갈 수 있는 곳입니다. 남원, 위미 마을 올레   바당 올레가 끝나고 남원  마을 올레로 들어서니 동백이 예쁩니다.   동백이 피었다면 나무에 탐스럽게 달린 귤도 볼 수 있는 계절이죠.    5월이라면 남원부터 위미까지 걷는 동안 은은한 귤꽃향이 참 좋습니다.      와랑와랑제주특별자치도 서귀포시 남원읍 위미중앙로300번길 28 찰떡 구이 먹으면서 잠시 쉬려고 들어갔다가 귤 향이 나는 굿즈를 사 모은 까페, 와랑와랑. 비누랑 돌이랑, 또 뭐였더라? 진짜 귤꽃 향과 같은 것은 하나도 없다는 것을 알지만 5월의 귤꽃 향을 기억하고 싶었습니다. 저는 이렇게 부질없다는 것을 알면서도 무언가를 하는 경우가 종종 있습니다.   공천포, 신례 2리  위미 마을을 지나 다시 바당 올레로 조금 더 걸으면 오늘의 종착지인 공천포, 신례2리에 도착합니다.    공천포에서 자주 가는 식당입니다. 호꼼 스낵은 떡볶이집이고, 공천포식당은 물회가 맛있습니다.  자세한 식당 이야기는 아래 링크로.  23-2. 스물세 번째 제주 여행 (2) - sniff( 시나몬롤), 호꼼스낵, 이피엘( E.P.L), 윌라라 피쉬앤칩스성산에서 버스를 잘 못 타는 바람에, 책방 무사에 못 가고 오조리 산책을 했습니다. 버스를 제대로 탔더라...blog.naver.com 5. 다섯 번째 제주 여행 - 삼무국수, 은희네해장국, 동복리해녀촌, 공천포식당, 화정식당, 물질식육식당,* 여행시기 : 2016.7.2 -7 바다에서 물놀이 하고 싶어 오긴 했는데, 7월 성수기 제주는 어떨지 궁금합니다....blog.naver.com 올레 5코스의 끝인 쇠소깍으로 가려면 파란 화살표를, 그만 걷고 버스를 이용하려면 빨간색 화살표를 따라 나가 공천포 정류장을 이용하면 됩니다. 길 건너 동그라미 친 곳에서 타면 서귀포 시내로 들어갑니다.    ",
		"description": "복지회관(공천포)까지 걷습니다. 종료 지점을 신례 2리로 잡은 것은 그곳에서 버스 타기가 편해서입니다. (근처에 제가 좋아하는 물횟집 공천포식당과 떡볶이집 호꼼스낵이 있어서는 절대 아닙니다!) 걷기를... ",
		"source": "공천포"
	},
	{
		"title": "제주 캠핑, 렛츠런팜, 공천포식당, 디아넥스 호텔, 방주교회&gt; D+2",
		"postdate": "20201218",
		"link": "https://blog.naver.com/hankukilbo?Redirect=Log&logNo=222175586245",
		"contents": "",
		"description": "2020 제주도 탐방기 D+2 - 허슬러, 차박, 제주 캠핑, 렛츠런팜, 공천포식당, 디아넥스 호텔, 방주교회... 공천포식당은 영업을 하여...늦은 점심을 먹었어요~ 식당 안에서의 흔한 뷰... 밑반찬도 맛났고... 전복물회... ",
		"source": "공천포"
	},
	{
		"title": "- 히비 안도 코하쿠, 공천포, 남원 큰엉 해안경승지.",
		"postdate": "20201123",
		"link": "https://blog.naver.com/tna2307?Redirect=Log&logNo=222152221637",
		"contents": "제주에서의 이튿날 아침. 느지막히 일어나서 히비 안도 코하쿠에 가기 위해 서귀포로 향하는 버스에 올라탔다.이번 여행은 오래전부터 가보고싶던 맛집, 카페들을 다 가보고 돌아온거 같으네. 버스를 타고 한참을 달려 도착한 서귀포 신효동.버스에서 내려서 히비 안도 코하쿠로 향하던 길은 꼭 아침 산책길 같은 느낌이었다.한적한 마을, 집집마다 몇그루씩 심어진 귤나무에 노랗게 익어가는 귤이 돌담 넘어 팔을 뻗고 있더라고.그 모습이 너무 예뻐서 걷다가 멈춰서 사진찍고 하느라 걸어서 5분 거리를 한 10분 이상 느리게 걸었던 것 같다. 사진 속 저 멀리 하얀 건물 1층에 자리 잡은 히비 안도 코하쿠.오픈시간보다 약 5분 정도 늦게 도착했는데 이미 두개의 테이블에 사람들이 자리잡고 있었다.내가 앉아서 주문하고난 이후에 얼마지나지 않아 쉐어테이블까지 가득 차고, 웨이팅이 시작되더라.굉장히 조용하고 고요한 느낌의 히비였지만 생각보다 굉장히 핫한 곳이었어. 주문을 하고 식사가 나오길 기다리는 동안에 히비 내부를 살짝 둘러보았다.여기는 교토인가 싶을 정도의 무드가 가득했던 공간에는 빈티지 커피잔과 접시, 주전자 등이 진열되어 있더라.저 종류의 빈티지잔은 오래전부터 탐내던 커피잔 중 하나였거든.전날 곁에서 커피잔&소서 세트를 지르지 않았다면 바로 사장님에게 가격 문의를 했었지도 몰라. 새콤달콤하게 입맛을 돋우던 히비 정식.몹시도 정갈한 비주얼의 이 히비 정식이 정말 궁금했었단 말이지.각종 야채와 치킨 가라아게가 새콤달콤한 양념에 버무려져 나오던 히비 정식은 진짜 맛있었다.내가 좋아하는 연근, 가지가 큼직하게 썰려있었고, 심지어 내가 싫어하는 당근까지 맛있어버리니 뭐 말 다했지.다른건 몰라도 당근이 맛있었던건 진짜 너무 충격이었어.원래 당근 특유의 향도 그렇고, 단감에 단물빼버린것 같은 느낌에 당근을 별로 안좋아했는데당근이 너무 달짝지근하고 부드러운 맛이라서 정말 깜짝 놀랬다.구좌읍 당근이 그렇게 맛있다고 하더니 제주의 구좌 당근을 써서 이런 맛을 내는걸까.히비에서 이렇게 당근포비아를 탈출하게 될줄이야. 아무튼 이정도로 맛있고 깔끔한 한끼 식사였다.  배부르고 맛있는 점심식사를 하고 남원포구로 향하다가 문득 생각나서 들러본 공천포 바다.세화 바다 다음으로 애정하는 나의 공천포 바다는 고맙게도 여전히 고즈넉함을 품고 있었다.햇살이 너무 좋은데다가 파도소리가 너무 청아해서 바닷가에 털썩 주저앉아 한참동안 파도소리를 들었다.너무 오랜만에 혼자 떠난 여행이라 그런걸까. 가는 장소마다 몇년전 혼자 다녀갔던 기억이 자꾸만 떠오르더군.멜랑꼴리와 몽글몽글함을 오가는 불안정한 감정선을 부여잡으려 공천포 바닷가를 걸어보기로 했다. 공천포 바다를 끼고 포구까지 쭉 걷다보니 예전에 다녀갔던 기억이 새록새록 떠올랐다.어느 겨울밤, 세화 오일장에서 샀던 기장 짧은 수면바지를 입고선룸바에서는 영화 페어리를 봐야한다는 로망을 실현하던 룸바 1인실 투숙객 시절 내가 떠오르기도 했고, 뜨거운 햇살을 이겨내며 창가에 앉아 밥말리 파스타를 삼키다가 수면위로 날아오르는 물고기를 보고 신기해하던 내가 떠오르기도 했다.그러고보면 20대의 나에게는 동쪽 제주가 그렇게도 애정넘치는 힐링 플레이스였구나 싶네.오래전 여행의 추억과 기억에 빠져서는 공천포를 떠나지 못하고 바닷가 정자에 한참 앉아서 바다를 바라보다가 겨우 발걸음을 돌렸다. 공천포에서 가깝고, 남원포구까지 올레5코스로 이어진다길래 찾아가본 남원 큰엉 해안경승지.금호리조트로 이어지는 길에 인스타에서 핫한 한반도 포토존이 있는데, 솔직히 난 이거 왜 핫한지 모르겠다.이거 잘 보면 한반도이긴 한데, 잘못보면 잘못 꼬아서 튀긴 꽈배기 도넛같지 않아..?!그냥 눈으로 한번 봤다는거에 의미를 두기로 하고, 올레5코스로 이어지는 큰엉 해안경승지 산책로를 걸었다. 남원 큰엉 해안경승지를 걸으면서 만난 제주 남쪽 바다.와... 정말이지. 햇살과 바다의 조화는 말이 필요없는 베스트 콜라보인것 같다.한반도 포토존에서는 살짝 사기당한거 같고 실망했었는데 산책로에서 실망한 나를 반성하게 되더라.큰엉 해안경승지가 메인이지, 한반도 포토존이 메인이 아닌데 성급하게 실망이라는 말을 내뱉다니.눈으로 본 풍경의 아름다움을 사진으로 담아낼 수 없다는게 너무 안타까울따름.역시 또 한번 깨닫는다. 제주는 구석구석 걸어야만 진짜 제주를 만날 수 있다. 히비 안도 코하쿠제주특별자치도 서귀포시 효돈로 107공천포제주특별자치도 서귀포시 남원읍 신례리큰엉해안경승지제주특별자치 서귀포시 남원읍 태위로 522-17 큰엄전망대  ",
		"description": "배부르고 맛있는 점심식사를 하고 남원포구로 향하다가 문득 생각나서 들러본 공천포 바다. 세화 바다 다음으로 애정하는 나의 공천포 바다는 고맙게도 여전히 고즈넉함을 품고 있었다. 햇살이 너무 좋은데다가... ",
		"source": "공천포"
	},
	{
		"title": "제주올레 5코스(큰엉길 위미동백군락지 조베머들코지 공천포)",
		"postdate": "20220227",
		"link": "https://blog.naver.com/wlsekffo96?Redirect=Log&logNo=222658913909",
		"contents": "길지 않은 길4코스는 너무 정신없이 걸어서 5코스는 좀 여유롭게 걷기로 했다.그리고 길 자체도 이것 저것 볼게 많아서 걷기만 집중하기 어렵기도 하다.4코스는 바닷가에 무슨 수산들이 많아서 경관이 별로지만 5코스는 큰엉길을 비롯해 해안 바위들을 걷는 곳이 많아 재미있고, 조금 안쪽 길도 그냥 비닐하우스와 밭들만 있는게 아니라 아기자기한 마을들과 동백나무군라지도 있어서 보는 재미가 있다.그리고 제주에서도 더 남쪽으로 와서 그런지 남원과 위미에는 귤밭이 엄청 많았다. 그 전에는 무밭 그전에는 당근 밭이 많다. 지역적인 특징이 있는것 같다.5코스 걸을 만하다. 주말이어서 그런것도 있겠지만 사람들이 많은 이유가 있는 것 같다. 숙소가 뷰맛집이다 5코스 시작, 남원포구 남원포구길예전에는 돌이 박혀있었는데 이런 담장이 생겼다 큰엉길이런 돌이 많은길이 좋다. 걷는 재미도 있고 발바닥도 안아프다. 평지만 걸으면 발바닥이 너무 아프다. 특히 아스팔트 이런길도 있고, 아래 동굴도 보인다. 이런게 '엉'인듯 이런 길도 이런 길도 있고 동백나무군락지그런데 공사중~ ㅋㅋ 서귀포 쪽으로 멀리 섬들도 보인다. 섶섬 문섬인가? 조배머들코지, 섭지코지 같은 코지다. 바다로 삐죽 나온 땅 뭐 이런거, 육지 말로 곶, 호미곶 같은거다. 조배머들코지 근처 돈까스집맛있다. 특히 고기가 좋다. 국물이 없고 반찬이 적은건 좀 아쉽다. 여유롭게 걸을 생각이어서 여유롭게 라떼도 한잔여기도 한가하고 뷰맛집 이렇다 공천포 앞바다 걷다보면 한라산도 보인다 바다를 찍은게 아니다. 나무를 찍었다.왜 잘렸을까. 옆에 있는 카페 바다 전망 때문인거 같다.이런곳 많이 있다. 바다 전망 한라산 전망을 위해..나도 전망 좋아하지만 이런 전망은 싫다. 옛날 올레길 표시 5코스에는 한라산이 잘 보이는 곳이 많다 여기는 또 왜ㅜㅜ 다 걸었다. 쇠소깍 오늘은 올레시장의 15,000원 짜리 돔과 방어다 ",
		"description": "여유롭게 걸을 생각이어서 여유롭게 라떼도 한잔 여기도 한가하고 뷰맛집 이렇다 공천포 앞바다 걷다보면 한라산도 보인다 바다를 찍은게 아니다. 나무를 찍었다. 왜 잘렸을까. 옆에 있는 카페 바다 전망... ",
		"source": "공천포"
	},
	{
		"title": "게스트 하우스/오션뷰 게스트하우스] 감성게하 &quot;당신의 공천포&quot;",
		"postdate": "20220303",
		"link": "https://blog.naver.com/xdferw?Redirect=Log&logNo=222663238902",
		"contents": " 에어비앤비에서 오션뷰 게스트 하우스 발견! 막상 1월 3일에는 자리가 없어서 어거지로 루트를 바꿔서 4일에 예약한당신의 공천포 게스트 하우스! 에어비앤비로 둘러보다가 너무 맘에 들어서 얼른 문자를 했다 제주도 게스트 하우스 당신의 공천포 위 사진은 에어비앤비에서 가져온 사진! 숙소 보고 게스트 하우스여도 너무너무 맘에 들었음! 우선 창이 길게나있고 침대 바로 옆에 저렇게 오션뷰라니 넘 이뽀,,그리고 가장 중요한 점 ★★★★★고양이 두마리가 살고 있어서 객실에도 들어올 수 있다는 점! 고양이 싫어하시거나 알러지가 있다면 못가시겠지만 저는 바로갑니당 히히  나는 에어비앤비로 숙소/날짜 확인 후에 바로 연락하는 편! 만약 취소해야하고 이런 문제에서는 번거로울 수 있는 직거래이지만 잘 알아보고 한다면 많게는 20000원 이상까지차이가 나는 경우도 있으니 참고! 당신의 공천포 금액은 60000!에어비앤비에는 66000원!6000원 차이였네요ㅎㅎ 당일에 도착하니 벌써 밤ㅋㅋㅋ 근데 앞에 칠판에 예약자 명단이 귀엽게 써있는데 내 이름이 없는거....근데 다른 블로그 후기에서 다른분도 그랬다는거 보고 그냥의심없이 들어감근데 명단에도 없어서 당황당황.... 아직도 어떻게 된건진 모르지만 아무튼 방이 있긴했다   너무 밤에 가서 밖이 하나도 안보여서 그 다음날 퇴실할때 찍은 사진! 근데 비와서 안보임ㅋㅋㅋㅋㅋ  아무튼 명단에 내 이름이 없긴 했지만 스텝분은 친절하게 안내 도와주셨음! 다만 안내해주시는 분 빼고 거실에 앉아계시는 분들은전부 노마스크여서 핵당황,,,게스트 하우스여서 더 개인 방역에 신경이 쓰였었는데 너무 당황스러운 부분이긴했다...   근데 짐 내려놓자마자우리방에 찾아와준 자두ㅋㅋㅋ 기여워,,,내가방 냄새 맡는 중ㅎㅎ   자두 너무 귀여워,,, 뿌둥뿌둥해   공용공간 주방! 있을거 다 있음  스탭분이 안내해주실 때 냉장고에 있는거 드셔도 돼요! 라고 하신 것 같았는데 확실하진 않음ㅋㅋㅋㅋㅋ  요기 책 읽는 공간도 있고 공용공간이 되게 길고(?) 넓었다!  샤워실과 화장실도 따로따로 잘 되어있음! 하지만 방은 너무 깔끔하고 따뜻한데에 비해화장실 샤워실은 좀 오래된 느낌이 좀 났음ㅠㅠ  가운데 공용공간은 이렇게! 아늑아늑한 느낌   ㅋㅋㅋㅋㅋㅋㅋ방에서 거울샷찍는데자두가 빼꼼,, 너무 귀여워 한참을 우리 방에서 뒹굴뒹굴했던 자두  공용공간에 나와서 서귀포 올레시장에서 사온수제맥주랑 받은 귤, 흑돼지 김치말이랑 옥수수랑 쫀드기랑 귤초콜렛이랑 청년오란다! 우리의 소소한 안주들ㅋㅋㅋ 내가 다먹은듯 근데 흑돼지 김치말이는 넘 매웠   아 이 칭구 이름이 뭐였는지 기억이 안나ㅠㅠㅠ까망냥이가 한마리 더 있는데 저렇게 취사공간 돌아다녀서스텝분에게 바로 연행되었따고 한다.. 다들 자는데 자두 모하니? 사실은 저 뷰때문에 요기 선택한 이유가 가장 컸는데ㅠㅠㅠ 다음날 비가 계속 와서 아침에 계속 저 뷰였음,, 넘나 슬픈  그리고 하 저 침대,,, 왠만하면 안좋은 후기는 아예 안쓰는 편이지만...내가 잠귀가 밝은편인건 맞지만침대가 진짜 조금만 움직여도 소리가 너무너무너무너무너ㅜㅁ너무ㅜㅁ크게 나서 30분도 푹 못잔듯,,,제발 침대 바꿔주세요....진짜 스프링소리?그런게 너무너무 커서 진짜 힘들었다조금만 몸을 움직여도 돌아눕지 않아도 진짜 움찔만해도 스프링 소리가 겁나남,,옆방까지 들릴까봐 진심 미라가 된것마냥 뻣뻣하게 있었다... 오히려 다른분들은 파도소리가 넘 컸다고하시는 분도 있던데 파도소리는넘 조아씀!!! 침대만 아니었다면... 날씨가 좀 더 좋았으면 정말 에뻤을텐데 너무너무....  여러분들은 꼭 날씨 좋은 여름날에 가세효ㅠㅠ   아참 진짜 좋았던거는 당신의 공천포는 게스트하우스에서 조식을 주심!!   어제는 다른 게스트분이 앉아계셔서 못본 디테일들까지 넘나 귀여운,,  스텝분이 마스크를 쓰고 직접 조리를 해주신다! 이부분이 넘나 조아씀ㄴ,,, 우리가 꺼내먹는게 아니고 직접 정성스레 10~15분정도 걸려서 조리를 해주셔서 완전 너무 좋았으!! 진짜,.,, 침대와 날씨만 아니었다면 완벽했을 게스트 하우스 흑흑 아니 완벽하지 않냐구요,,양상추 샐러드에 바나나도 쫑쫑 썰어주시고크로플과 방울토마토 그리고 커피 직접 내려서 먹으면 되는데 완벽한 아침식사,, 넘 귀엽고 리틀포레스트 같고 이거먹으러 다시 오고 싶음   비오는 바닷가 바라보면서 먹으니까넘 행복했음! 당신의 공천포에서 젤 행복했던 순간!!  앞에 벽화도 넘 귀엽고 감성적이쥬아침식사와 뷰가 완벽했지만 .....과하게 삐걱대는 침대 떄문에 너무 괴로웠던,,비오는 당신의 공천포를 뒤로하고 저는 협재 수우동으로 떠납니다! 안녕히 계세요 여러분!!!     ",
		"description": "막상 1월 3일에는 자리가 없어서 어거지로 루트를 바꿔서 4일에 예약한 당신의 공천포 게스트 하우스! 에어비앤비로 둘러보다가 너무 맘에 들어서 얼른 문자를 했다 제주도 게스트 하우스 당신의 공천포 위... ",
		"source": "공천포"
	},
	{
		"title": "제주 서귀포 - 공천포 식당",
		"postdate": "20210909",
		"link": "https://blog.naver.com/archminasi?Redirect=Log&logNo=222500872478",
		"contents": "제주여행 준비하면서 물회 맛집도 하나는 가봐야지 싶어서 찾은 식당이다. 입구에서부터 맛집 느낌이 강하게 난다.번호표를 받고 조금 대기후 들어갈 수 있었다. 블루리본서베이 많이도 받으셨네 이런저런 안내와 메뉴 등은 밖에서도 확인이 가능하다. 어젯밤 천둥과 폭우가 있었는데 그래서 배가 못 떴다고 한다. 그래서 자리돔 물회를 주문할 수는 없었다.근데 저기 갔을 땐 자리돔이라고 해서 그냥 평범한 돔인 줄 알았는데 전어처럼 뼈채먹더라... 세꼬시 못 먹는 나는 주문했으면 큰일 날 뻔...한치회 덮밥과 전복한치 생물 물회를 주문했다. 나 같은 경우 한치를 그렇게 좋아하지 않는데 아내는 한치나 오징어류를 엄청 좋아한다.그래서 사랑으로 이렇게 한치회 덮밥 먹으러 왔다. 와 훌륭한 남편이다 짝짝짝 맛은 사실 잘 모르겠다. 너무 자극적이지 않아서 좋긴 했는데. 약간 새콤달콤한 소스에 소면 사리 먹는 맛으로 먹는 나에겐 좀 고급 진 맛이었던 것 같기도 하고.한치 전문가인 아내의 평을 들어서 여기에 다시 음식평을 추가해야겠다. 그래도 식당 안에서 보이는 바다 풍경을 보면 돈값은 충분히 하는 곳인 듯 뭐 당연히 탐나는전으로 결제했다.그리고 주차 팁을 하나 이야기하자면 그림판 까진 열기 귀찮아서 말로 잘 설명해 보면 식당 앞에 3대 정도 주차가 가능하고 그 외엔 지도상 도착이라고 되어있는 곳에 주차장이 있어서 거기에 많이들 주차를 할 텐데. 주차할 곳이 없어서 곤란해하는 경우가 좀 있는 것 같다. 그럴 땐 지도상에 출발이라고 되어있는 곳에 주차장이 넓고 널찍하니 그곳에 주차하면 되니 참고.#제주물회 #서귀포물회 #공천포식당 #자리돔물회 #한치물회 #한치회덮밥 #제주한치회덮밥 ",
		"description": "그럴 땐 지도상에 출발이라고 되어있는 곳에 주차장이 넓고 널찍하니 그곳에 주차하면 되니 참고. #제주물회 #서귀포물회 #공천포식당 #자리돔물회 #한치물회 #한치회덮밥 #제주한치회덮밥",
		"source": "공천포"
	},
	{
		"title": "별빛이 눈부신 조용한 바닷가 마을 _ 2박 3일 제주 여행, 공천포",
		"postdate": "20220112",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=222620232014",
		"contents": "다니엘 스미스 물감과 발색표를 꺼내놓고 꽤 오랫동안 고심했다. 다니엘 스미스 물감의 수 백여 색 중 딱 12색만 고른다면?이미 몇 년 전에 골라 화방에도 홍보되고 있는, 일명 '유딧 초이스 컬렉션' 다스 12색이 있지만 세월이 지났으니 바뀌지 않았을까 싶었는데 큰 차이는 없었다. 여행을 떠나기 전의 분주함 속에서 어째서 다니엘 스미스냐고요?  한라산을 넘어가는데 마방목지에 눈이 쌓인 것만으로도 겨울 여행 속으로 들어가고 있었다.  220107 숙소에 도착해 나는 캐리어를, J는 낚시 장비를 내려놓고 늦은 점심을 먹으려고 걸어서 인근 식당에 갔다.  220107 제주 공천포로 45 식당 사장님에게 강아지를 마당에 묶어놓고 식사해도 괜찮겠느냐 물었더니, \"그럼요, 켄넬에 넣으면 식당 안으로 데리고 들어와도 괜찮습니다.\" 친절에 우리는 밥 외에도 파전과 맥주 한 병을 주문했다.   22-009 간장 덮밥과 보말칼국수 (코어 고체물감 / 몰스킨 스케치북) 창밖에선 유니가 헤헤 헤.착한 유니는 숙소나 차에 혼자 있지 않고 우리와 가까이 있는 것만으로도, 바깥에 있다는 것만으로도 마냥 좋아한다.  핸드드립 커피 기구와 원두를 챙겨왔다. 숙소에서 커피 한 잔 마시면서 햇살 좋은 창 너머로 바다를 보았다. 날이 참 좋다.  겨울이라 4시만 넘어도 벌써 하루가 다 간 것 같으니 해 떨어지기 전에 그림 한 장 그리고 싶어 집 앞 포구 방파제에 자리 잡았다.  겨울인데도 기온이 높고 바람이 불지 않은 따뜻한 날이었다. 포구는 조용했고 등대에는 낚시꾼이 두어 명 있었다. 내가 그림을 그리는 동안 J는 낚시꾼이 잡은 물고기를 구경했다. J는 몇 년 동안 낚시를 하지 못했다. 낚시가 되겠어, 하면서도 오랜만에 창고에서 낚시 장비를 꺼내 챙겨왔다. 물때가 아닌데다 미끼도 사 오지 않아 오늘은 구경만 했다.  22-010 공천포구 (다니엘 스미스 수채물감 / 카라바조 노트)   그림 한 장 그리고 숙소에서 책을 좀 읽다 저녁때가 되어 효돈 읍내에서 음식을 포장해왔다. J는 어느 곳에 가든 일단 동네 맛집부터 검색해 놓는데 그중에 한 곳이다.   저녁을 먹은 후 유니 산책 시킬 겸 동네를 걸었다. 포구의 방파제가 꽤나 길어 제법 산책할 맛이 났다.  오랜만에 별을 보았다. 별이 참 눈부셨다. 그러고 보니 서귀포 삼매봉에 오르면 겨울이면 볼 수 있는 노인성을 지금이라면... 유난히 반짝이는 저 별이 노인성일까. 별이  참 많은 동네였다.  공천포구는 제주올레 5코스 길이라 낮에 올레꾼과 관광객 몇이 지나는 것 외엔 동네 사람도 잘 보이지 않는 조용한 동네다. 밤에는 동네 전체에 우리만 있는 것 같은 정적이 놀라울 정도였는데 수평선의 불빛들이 그건 아니라고 깜박, 깜박거렸다.  동네를 한 바퀴 돌고 나서 포구 벤치에 앉아 맥주 한 캔씩 마시며 밤바다를 바라보았다.  이틀째.국밥 좋아하는 J가 이 동네에 오래되고 유명한 국밥집이 둘 있는데 하나는 소머리국밥, 다른 한 곳은 가격이 믿어지지 않는다며 한 번 가보지 않겠느냐 해서 그러자 했다. 어제는 나 좋아하는 칼국수 먹었으니 오늘은 너 좋아하는 국밥 먹자는 기분으로. 소머리국밥집에 먼저 갔더니 휴업이라 다른 국밥집인 '착한 가게'에 갔다. J는 가격에 비하면 맛있지만 다른 사람에게 추천할 정도의 맛은 아니라 했는데 국밥 좋아하지 않는 나에겐 깔끔한 국물 맛이 좋아서 또 가고 싶은 식당이었다.  220108  식사 후에 J가 귤이 먹고 싶다해서 귤이 맛있는 동네라고 말해주었다. 제주 귤이라고 다 똑같은 것이 아니라 서귀포 남원 귤이 맛있는데 이 동네 효돈이 제주 감귤의 발원지라고 플래카드가 붙었다. 딱 봐도 포스 있는 귤 직판장이 있어 들어가서 맛보고 깜짝. 이거야, 이거 사. 귤도 그리 좋아하지 않는 내가 깜짝 놀랄 만큼 맛있는 귤이었다. 자극적인 신맛이 빠지고 달콤한 맛이랄까.오렌지 맛 나는 귤이랄까.  J도 먹어보더니 입맛 정확하다며 드디어 인생 귤을 만났다며 우리도 한 상자, 어머님 댁과 내 외가댁에도 한 상자씩 보내자 해서 그 자리에서 바로 보냈다. 낚시 가게에 들러 J는 미끼를 샀다. 소머리국밥집도 그렇고 낚시 가게도 처음 간 가게는 모두 문을 닫았다. 제주의 문 닫는 가게쯤 이제 그러려니 한다. 헛걸음을 하지 않으려면 전화를 하고 가면 되는데 J는 그냥 간다. 숙소에 돌아가 나는 화구 가방을 J는 낚시 가방을 메고 다시 바깥으로 나갔다. J는 방파제 쪽으로 나는 숙소 앞에서 열 걸음 떨어진 곳에 자리 잡고 제주 옛집을 그렸다.   오늘은 어제보다 더 날 이 좋아서 겨울 햇빛에도 얼굴이 탈것을 잠깐 우려했을 정도다. 그림을 그릴 때 유니는 내 근처에 줄을 묶을 것이 마땅치 않으면 내 신발 뒤꿈치 고리에 묶는데 그림을 그리는 내내 있는지 없는 지도 모를 정도로 얌전히 하늘 구경하고 바다 구경하다 사람이 지나가면 벌떡 일어나 앞발을 들고 헤헤 헤. 그런 귀여운 유니를 외면하는 사람은 거의 없어서 나도 함께 인사를 하게 된다.   22-011 공천포 (다니엘 스미스 수채물감 / 레이 노트)  그림 한 장 그리고 J의 수확은 어떤가 하여 등대 쪽으로 갔더니 역시나 꽝.  낚싯대를 드리운 바다를 내려봤더니 물이 너무 맑다. 이렇게 맑은 물에 물고기가 오겠어?내가 물었다.하늘도 맑고 물도 맑고... 맑은 정신의 물고기가 J의 낚싯대에도 걸려주면 좋으련만. J의 신나는 모습을 보고 싶다.   한 시간 정도 더 낚시를 한다길래 나는 숙소에서 쉰다 했다.  커피 한 잔 내리고 사가지 온 '인생 귤'과 쿠키 하나를 들고 창가에 앉았다. 창가에는 책들이 가지런히 놓여있었는데 내 책 『바람이 분다, 걸어야겠다』도 있었다.흐뭇했다.  2박 3일 여행에 책을 두 권 가져왔다. 서정적인 문장이 좋았던 『환상의 빛』의 작가 미야모토 테루의 자전적 에세이집 『생의 실루엣』과 1월 1일에 함덕 마을 작은 책방에서 샀던 『돌의 사전』이다. 『생의 실루엣』은 역시나 좋았다.글도 좀 쓰려고 챙겨 왔는데 책만 읽기로 마음을 바꿀 정도로 좋아서 그날 밤 안으로 한 권을 다 읽어버렸다.   책을 읽다 고개를 들면 낚시하는 J가 미동도 없이 우뚝 서있다.  광고 사진은 아무리 느낌이 좋아도 사람의 뒷모습은 쓸쓸해서 싣지 않는다는데 나는 사람의 뒷모습이 좋다. 앞모습은 민낯을 드러내는 현실 같고, 뒷모습은 어쩐지 알 수 없는 무언가를 상상하게 한다.하지만 역시 방파제에 혼자 서서 낚시하는 J의 뒷모습도 쓸쓸해 보인다. 같이 있어주고 싶지만 겨울 오후는, 춥다. 그리고 나는 지금 이 책이 너무 재밌다.    J는 한 마리도 낚지 못한 채 숙소로 돌아왔다. 아무리 따뜻한 날이어도 겨울 바다는 춥다. 얼굴과 손이 새빨개졌다. 씻고 옷 갈아입고 이불 속으로 파고든 J 옆으로 나도 누웠는데 창가 의자에서 낮잠 자던 유니가 이불을 깔아놓으니 우리 발밑에 와서 눕고, 우리가 나란히 누우니 우리 사이로 쏙 들어온다. 이런 유니를 볼 때마다, 대체 얘가 강아지가 맞나, 아무래도 사람이지 싶다. 아가, 아가.  긴 낮잠. J와 나, 유니, 셋 다 얼마나 잤을까. 갑자기 J가 치킨 먹고 싶단다. 시골 동네 왔으니 동네 치킨도 먹어줘야 하지 않겠느냐고. 나는 치킨도 그리 좋아하지 않지만 여행 중이니 오케이.  치맥으로 저녁을 먹은 후 오늘도 밤 동네 산책을 나섰다. 유니가 동네 디저트 카페 앞에서 멈추더니 창 안을 한참 바라본다.고소한 빵 냄새가 좋은 것인지 뒷정리를 하느라 왔다 갔다 하는 주인장에게 아는 척을 하고 싶은 것인지.유니 마음을 언제쯤 다 알 수 있을까. 유니는 우리 마음을 벌써 다 아는 것 같은데.  긴 낮잠으로 그날 밤은 자정이 넘어 1시, 2시... 이부자리에서 책을 읽었다. 사흘째. 일어나자마자 어제 먹었던 음식들을 어반 스케치하듯 빠르게, 빠르게 그렸다. 이런저런 사정으로 미처 어반 스케치를 하지 못했던 음식 중에 꼭 기록하고 싶은 음식이 있다면 그날 안으로 그리기. 기록이란 그렇듯 지나고 나면 감흥이 줄어드는데 음식은 특히 그렇다.   22-012 갈비전골, 내장탕, 치킨, 공천포 음식들 (코어 고체물감 / 몰스킨 스케치북) 그러고는 물감 발색을 했다. 여행 떠나는 날 아침에 고민하며 골랐던 다니엘 스미스 12색을 소분해서 새 팔레트에 넣었다. 숙소 주인장에게 선물로 드리려고 준비했다. 숙소 주인장은 오랜 수강생에서 지인이 된 분으로 이번에 제주 옛집을 사서 수리를 했다며 언제라도 내가 작품 활동을 하고 싶거나 쉬고 싶을 때 빌려주시겠다는 것을 평소의 나답지 않게 그러겠다고 했다. 마침 겨울 방학이라, J의 휴가라, 여행을 가기 위해 날짜를 잡아 놓았는데 제주 옛집이라니, 유니와 함께 할 수 있다니.그림으로 그렸던 좋아하는 제주 옛집, 한 마당 안에 두 채의 집이 있는 독채를 우리만 쓸 수 있다니. 하지만 역시 우리 둘과 유니가 쓰기엔 한 채면 충분했다. 좋은 선물을 받았으니 나도 뭔가 의미 있는 선물을 드리고 싶어 내가 쓰는 다니엘 스미스 물감을 소분했던 것이다. 발색은 숙소를 떠나는 날 아침에 하기로 하고 발색할 종이와 함께 내 그림이 그려진 엽서도 챙겨왔다. 더불어 좋아하는 아르쉬 양장북도 한 권. 우리 가족이 평온하고 오붓한 시간을 가질 수 있었던 공천포 마을 제주 옛집에 비하면 약소한 선물이지만 그림 그리는 사람에겐 또 화구만큼 좋은 선물이 있을까 하여 준비했다.    220109 공천포  1년 전인가... 외국에서 만드는 수제 팔레트를 주문 제작했는데 가격이 무려 60만 원!이다. 여행 떠나기 전날 드디어 한국에 도착했다는 연락을 받았다. 그 팔레트에는 딱 12색만 넣을 수 있다. 그렇게 고른 12색을 똑같이 함께 쓰고 싶은 마음이 이 선물의 의미라면 의미다.  점심도 역시 동네 도민 맛집. 한 번도 본 적 없는 TV 프로그램 '수요미식회', '백종원 3대 짬뽕'으로 선정된 그 제주 짬뽕이 이 동네에 있었다.  웨이팅 시간 30분 만에 나온 백짬뽕은 좀 짜긴 했지만 역시 맛있었다.  22-013 백짬뽕, 아서원 (코어 고체물감 / 몰스킨 스케치북) 점심 식사 후에 J는 낚시하러, 나는 유니를 데리고 공천포에서의 마지막 동네 산책을 했다. 갯바위를 가로질렀더니 절로 가는 오르막길이다.  절 마당에 서서 아래를 내려다보니 우리가 묵는 숙소가 소나무 사이로 예쁘게 보였다. 역시 참 예쁜 마을이다.  산책 후에는 숙소 돌담 앞에 앉아 그림 한 장 그렸다.  22-014 공천포 (다니엘 스미스 수채물감 / 카라바조 노트) 구름이 꼈지만 오늘도 춥지 않은 날이었다.  그림을 그린 후 낚시하는 J에게 갔더니 느낌이 왠지... 드디어 잡았다!작은 벵에돔 두 마리를 잡았다며 나에게 보여준 후 놓아주려고 기다리고 있었단다. 내가 올 줄 어떻게 알았냐고 했더니 왠지 올 줄 알았다며 상기된 J.와, 눈이 정말 예쁘다. 이렇게 예쁜 물고기를 보면 정말이지 물고기를 먹을 수가.....?  J는 물고기를 바다로 돌려보내고 한 시간 정도 더 낚시를 하겠다 해서 그동안 나는 숙소 청소를 하기로 했다. 유료 숙소라면 설거지나 이부자리 정돈 정도 하고 말겠지만 아는 사람의 숙소다 보니 여간 신경이 쓰이는 게 아니었다. 마트에서 테이프까지 사와 이부자리와 베개에 떨어진 먼지와 머리카락이 있을까 살피고, 재활용 쓰레기 봉지에 쓰레기를 담고, 캔과 플라스틱은 집 앞 쓰레기 분리 수거함에 버리고, 청소기를 돌리고 걸레질도 하고....처음 왔을 때 본 그대로의 모습으로 돌려놓았다.    날마다 어반 스케치를 하는 나에겐 날마다 여행이다. 여행이 일상이 되고 일상이 여행이 되고 일이 되어버린 제주 살이 어반 스케쳐 8년 차. 제주 여행이 여전히 특별하고 두근거린다면 내 심장은 남아 나지 않을 것이다. 나는 일상의 소소한 행복을 섬세하게 캐치해서 더 많이 감사한 삶을 살 듯 여행도 나만의 여행을 한다. 일상과 다른 시간과 공간을 만들어 다시 또 심장을 뛰게 하는 일에 열심이다. 먼 훗날은 추억의 힘으로 살아간다면 좋은 추억을 만들기 위해 열심을 다 하는 삶은 생이라는 선물 받은 자의 최선이 아닐까.  나를 세상에 내어보낸 신이 계시다면 이런 나를, 그냥 그런 나, 별 볼일 없는, 아주 극히 평범한, 어쩌면 조금 못난 나를, 예쁘게 바라봐 주실 것 같다. 일 년에 몇 번은 제주 어느 이름 모를 마을들에서 묵으며 그 마을의 현지인처럼 살아보는 여행을 하고 있다. 겨우 며칠로 그런 걸 바랄 수는 없지만 스쳐가는 관광객도 올레꾼도 아닌 그 동네 그 길에서 온전히 낮과 밤을 머물며 그 동네 밥을 먹고 그 동네 하늘 아래서 잠이 들고 싶다. 아무것도 하지 않는, 그저 낮잠이나 자고 책이나 읽으며 이틀이고 사흘이고 휴식 같은 여행을, 그 동네 그 마을에서 하고 싶다. 낮에는 햇빛이 밤에는 별빛이 눈부신 조용하고 예쁜 바닷가 포구 마을 공천포에서의 겨울 여행 2박 3일은 편안하고 좋은 '쉼'이었다. 다음은 어느 마을로 갈까.  제주 공천포로 45  유딧의 제주 어반 스케치   ",
		"description": "220107 제주 공천포로 45 식당 사장님에게 강아지를 마당에 묶어놓고 식사해도 괜찮겠느냐 물었더니... 22-010 공천포구 (다니엘 스미스 수채물감 / 카라바조 노트) 그림 한 장 그리고 숙소에서 책을 좀 읽다... ",
		"source": "공천포"
	},
	{
		"title": "카페오른, 휴애리, 공천포식당, 더파스텔숙소, 김선장회센터)",
		"postdate": "20210806",
		"link": "https://blog.naver.com/4564718?Redirect=Log&logNo=222459377615",
		"contents": "제주도 2박3일 여행일정 그리고 맛집 2편(해월정, 카페오른, 휴애리, 공천포식당, 더파스텔숙소, 김선장회센터)오늘은 제주도 2일차 일정 입니다 :))다시 가고싶은 제주도 ....  2일차 아침이 밝았습니다 !!일어나자마자 배고픈 우리는 아침밥 먹으로 슝  급히 식당을 찾아서 간 해월정 입니다.보말칼국수 + 성게보말죽 진~~짜 맛있게 먹었어요칼국수는 너~무 시원하고 성게보말죽은 고소함그자체 해월정제주특별자치도 제주시 구좌읍 해맞이해안로 2340 제주도 구좌읍에 위치한 해월정제주도에 여러 지점이 있는듯합니다 !!!아침식사로 딱 강추하는 식당 :)) 아침을 다 먹고,, 너무 아침일찍이라 ,,원래 가려던 카페를 못가고 급 가까운 카페를 찾아갔어요.그런데 원래가려던곳보다 10배 좋은듯 ㅎㅎㅎ  오른제주특별자치도 서귀포시 성산읍 해맞이해안로 2714 orrrn 해월정과 가까이에있어서 밥먹고 가기 좋았어요 :)10시30분 오픈으로 일찍 오픈하는편인거 같아요 !! 인테리어가 무슨 예술작품 같았던 카페오른너무 멋진 제주도 카페 오른 입니다 :))  카페오른은 오션뷰카페라서 너무좋았어요 :)) 야외테이블도 여럿있어서 밖에서 먹기도좋지만바람이 장난아니게 불면 답이없습니다 ^.^ 아 ~~~~~너무 좋다 :))))  실내도 너무 이쁜 카페오른1층 2층 3층 그리고 루프탑으로 이루어진 카페바다를 보며 이렇게이쁜카페에서 먹는 커피란 ...? 일찍일어난 우리는 아이스아메리카노 그리고 빵을 그냥 지나칠수없죠 .....? 바다를 보며 먹는 커피 꿀맛역시 휴가가 체고얌 !!!!!!! 룰루랄라  아침일찍이라 사람도 없고 너무 여유로왔어요 ! 자 이제 다음 여행지로 떠나볼까 ..? 여행지를 떠나기전에 미리 점찍어두었던빵집과,,, 소품샵을 가보았는데 ,,왠걸 ?? 코로나때문인지 모두 문을 닫아서 실패 ^^;;그래도 동네구경도 하고 걷고 좋았던(하지만 몸은 너무 더웠던) 다음 간곳은 휴애리자연생활공원5~6월에 갔다면 형형색색의 수국들이 너무 이뻣을텐데제가 다녀온 7월말에는 유럽수국뿐이여서 아쉬웠습니다 :) 휴애리자연생활공원제주특별자치도 서귀포시 남원읍 신례동로 256 휴애리자연생활공원입장료 인당 12,000원 입니다.  이쁜 수국들이 없다면 가격을 깍아주세욥..ㅠㅜ 자 한번 휴애리 구경하러 가보겠습니다 !! 꼬미가 다녀온 7월에는 유럽수국이 만발~~하~얀 유럽수국 이에요. 형형색색의 수국은 아니지만 나는 만족하련다 ^^너~~무 더워서 힘드네요 ...?? 그래도 이곳저곳 포토스팟을 찾아다니며,,구멍난 항아리 앞에서도 사진찍어보긔 미리 챙겨간 우산겸 양산쓰고가는 꼬미은근 양산이 도움이 되네.. ?이제 양산찾을 나이가 되었나봐요 ...^^ 우리에게 하는 말 같았던,,좋을때다, 우리  휴애리에서 하얀 수국 잔~~득 보고왔어요 :))흑돼지도 구경할수있다는점 !!하지만 냄새가 아주아주 고약하답니다 !!ㅜㅜ 저렇게 웃고있지만 너무 더운 꼬미와 요다...  너~~무 더워서 정말 더위먹기전에 시원한 물회를 먹어야겠다고 생각하고 다녀온제주도 공천포식당 입니다. 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 공천포바다앞에서 먹는 물회다른집 물회와는 양념이 좀 달랐어요!!깻잎과 된장, 고춧가루로 맛을내서 특이한 물회였어요.새콤새콤한 물회를 원하시면 다른곳을 추천합니다 :)) 우리가 주문한 전복물회와 한치물회그래도 꼬미는 아주 맛있게 밥도 말아먹고 왔습니다 :)) 너무 덥고 힘든 우리는 숙소에 일찍 들어갔어요 :)) 더파스텔제주특별자치도 서귀포시 안덕면 화순로 125 두번쨋날 숙소는 에어비앤비에서 찾은 더파스텔숙소입니다 !!새로생긴지 얼마되지않은 더파스텔 제주도 감성숙소 !! 갬성갬성 느낌이 있는 제주도 감성숙소 더파스텔너무 조용하고 아늑하고 빔프로젝터도 있어서 좋았어요.우선 수압이 겁나쎈것도 마음에들었고사장님도 친절하셔서 너무 좋았습니다 ^..^ 피곤한 우리는 저녁은 숙소에서 먹쟈 ^^미리 주문하고 픽업해온 회 세트 !! 김선장회센타제주특별자치도 서귀포시 대정읍 최남단해안로 37 1층 숙소가 가깝다면 포장해서 드시는것 추천 합니다 :))김선장회센타는 회포장 전문점 입니다.미리 네이버예약으로 예약해두고 픽업하면 되요~시간이 오래 걸릴수도 있으니 사전에 시간 예약하고 픽업해오는거 잊지마세요 ~~~ 꼬미가사온 김선장box(중) 49,000원 입니당.  남편은 회를 좋아하지않아서 95%는 꼬미가 다먹은점 ,,,,,, 와인과 함께 짠~~~ 2차는 맥주와 미쯔(과자) 먹긔미리 맥주컵을 얼려두었더니 비쥬얼 갑 !!!맥주잔+와인잔이 모두 구비되어있어서 좋았어요. 그리고 2일차 밤의 마지막은 킹덤 아신전으로 마무리 ..빔프로젝터에 넷플릭스까지 연결되어있어서 완죤 만족 :)킹덤아신전을 보고 아주아주아주 꿀잠잤습니다 !!  제주도의 합리적의 가격의 감성숙소 찾으신다면,더파스텔 추천합니다 ~~~~!꼬미의 제주도여행 1일차는 아래 링크로 구경와주세요~ 제주도 2박3일 여행일정 그리고 맛집 1편(고집돌우럭, 안돌오름 비밀의숲, 세화해변, 돈사돈 월정점, 숙소 한동지몽)제주도 2박3일 여행일정 그리고 맛집 1편 (고집돌우럭, 안돌오름 비밀의숲, 세화해변, 돈사돈 월정점, 숙소...blog.naver.com 댓글과 좋아요 많이많이 눌러주세요.   ",
		"description": "제주도 2박3일 여행일정 그리고 맛집 2편(해월정, 카페오른, 휴애리, 공천포식당, 더파스텔숙소... 너~~무 더워서 정말 더위먹기전에 시원한 물회를 먹어야겠다고 생각하고 다녀온 제주도 공천포식당 입니다.... ",
		"source": "공천포"
	},
	{
		"title": "올레5코스와 공천포_23일차",
		"postdate": "20210217",
		"link": "https://blog.naver.com/essay0101?Redirect=Log&logNo=222246833437",
		"contents": "2021년 2월 3일 수요일코스: 하례교차로(11:50)-망오름(12:20)-망장포(13:10)-공천포(13:20-14:30)-위미항(16:00)-보리하우스(16:50)  쇠소깍 부근에서 위미항까지 올레5코스를 걸었다.그 중에서 공천포는최고다.  1. 올레길로 가는 길 일어나자마자 가볍게 카페라테 한 잔.할 일 없는 아침의 자유 좀 누리다아침도 간단하게 먹었다.올레길 걷자면 든든하게 먹는 게 좋겠지만사다 둔 식빵을 얼른 치워야 할 상황이라 어쩔 수 없다. 뭔 기계 소리가 요란하더니숙소 앞 삼나무 가지를 잘라내고 있었나 보다.  걸어서 동박낭 근처 세천동 정류장으로 이동.201번 버스 타고 하례1리입구에서 내렸다.솨소깍 입구라는  안내멘트가 없었다면계속 갈 뻔 했다. 쇠소깍 방향으로 가면서 본 한라산이그림 같다. 제주는 한창 귤 수확 중이다. 드디어 올레 표지 발견.제대로 찾았군.다행이다.  2. 올레5코스 예촌망(망오름)부터 공천포까지 망오름부터 가려면공천포와는 반대쪽으로 가야 된다.그러니까 버스정류장에서 방향을 잘못 잡은 거였군.올레5코스를 제대로 걸을 작정이라면정류장에서 버스 가는 방향으로 조금 더 가다 길을 건너 쇠소깍으로 내려가야 맞겠다.반대로 걸었더니 이런 상황이 됐다.뭐 어때. 동백 가지에서 팔랑대는 올레 리본이  별나게 예뻐 보이는 날이다. 망오름 입구 쯤에서 한라산 쪽 조망이 시원스레 열렸다. 기대와 달리 예촌망오름은전체가 귤뱥이다. 길은 그저 산 넘어 바다로 내려갈 뿐오름 위로는 연결되지 않는 듯 했다.중간에서  돌아섰다. 서귀포시와 한라산. 각시오름, 고근산, 굴메오름으로 이어지는한라산의 느린 흐름이  고스란히 보였다.  올레 시작점으로 복귀해서찻길 따라 걷기. 괜찮아 보이는 숙소 찜. 찻길이 끝냐고 다시  오솔길로. 곧바로 해변이다.낚시하는 분들이 더러 보이고. 주요 지점마다 간단한 정보를 알려주는간세 표지판.머리 쪽으로 가야 순코스인데나는 걸어서 집에 가려고 역방향으로 걸었다. 분위기 좋은 숲길.혼자 걷기에 너무 조용하다. 숲은 금새 끝나면서눈앞으로 바다가 훅, 들어왔다. 망장포에 도착했나 보다. 방파제 쪽으로 잠시 탈선했다.다이버들이 식사하는 모습도 보이고... 방파제로 나가는 길이 참 예쁘다. 방파제 끝에서 보는 하늘은 더 예쁘고. 다시 길로 복귀.아래 쪽에 보이는 곳이 망장포란다.옛날 포구인가 보다. 올레길은 잠시 마을로 들어간다.어디선가 봤는데물이 빠졌을 땐망장포에서 공천포까지 해변 따라 갈 수 있다고 한다. 밭 너머로 보이는 언덕이 예촌망 오름이다.  이 부근에 멋지고 이색적인 숙소들이 많다.민가도 규모가 크고 예쁘다.단층에 앞쪽 테라스가 있고 적당한 넓이의 마당이 있는,내가 바라는 형태의 집이다.부동산이 아니라 집.몇 년 후에도 같은 마음일 지는 모르겠지만직장 끝내고 한 1년 가량 이 부근에서 살았으면 좋겠다. 작은 다리를 건너 부러운 눈빛 마구 뿌리며 마을길을 지났다.중간에 유명세 좀 탈 듯한 작은 음식점도 있다.  3. 공천포 마을길을 벗어났더니 다시 바다.여기가 공천포인가?좀더 가면 위미항이겠군.해변에 내려가 보기 전에는 대충 이런 생각이었다.해변을 봤더니 모레가 아니라 자갈이었다.그러면 당연히 내려가 봐야지.물살에 쓸리는 자갈  소리는 나를  매혹시킨다.  한참 앉아 있으려니커피 생각이 간절했다.근처에 유명한 베이커리 카페 '지니'가 있다.카페 내부도 예쁘지만 자갈해변만큼은 아니지.화산탄을 닮은 빵을 점심 삼아 먹으면서그야말로 넋을 빼고 앉아 있었다. 깔고 앉은 자갈이 따뜻해서 좋았다.맑은 하늘에 떠 있는 구름이 예뻐서 좋았다.패딩점퍼의 지퍼를 열어도 춥지않을 만큼 포근한 날이라서 좋았다.쉴 새 없이 찰방대는 파도 소리가 있어서 좋았다.그 무엇도 나의 한가로움을 방해하지 않는 완벽한 평화가 있어서 좋았다.  막귀를 가진 내가 드물게 소리에 심취하는 곳이자갈해변이다.들어왔던 물이 나갈 때차르르~~차르르~~~ㄹ음이 무한 반복되는  노랫소리를  낸다.저물 때까지 놀아도 좋겠는데고등학생 쯤 되는 아이들이 내려와서  놀기에그만 일어났다.  5. 위미항까지 멋진 하늘 보며해변 따라 걷기. 다시 멋진 곳이 보였다.  넙빌레란다.여름에 담수욕을 즐길 수 있는 곳이라고.바닷가에서 담수욕이라고? 바라보는 것 만으로도 시원하겠다.  구조물은남탕과 여탕 되시겠다. 올레길은 다시 마을로 들어간다.바로 옆 게스트하우스가 몹시 좋아 보여서찜. 돌담과 귤밭과 원색의 단층지붕.여기는 제주다. 어디를 둘러봐도 그림같은 마을이다. 작은 다리를 건너면재미난 제주토속어를 배우면 걸을 수 있다. 몇 가지 중얼거리는 동안다시 바다가 나타났다. 어느 대안학교에시 운영한다는 갤러리는 그냥 지났다.바깥에서 보는 풍경이 너무 멋졌으니까. 갈매기들이 떼지어  쉬고 있는 작은 포구가 있었다.다시 내려가바윗돌에 부딪치는 파도 소리 좀 듣고...  다시 길로 올라섰더니 멋진 글귀들이 있었다.재미있는 것도 있고어쩐지 가슴을 심하게 찌르는 것도 있다. 영화 '건축학 개론'에 나왔던 카페 서연의 집.커피  마시고 싶은 생각이 조금 듵었지만그냥 통과. 카페 서연의 집에서 조금 더 가면 금새 위미항이다. 방파제로 나가면 자배봉이 마을 뒤로 고스란이 보인다. 그리고 한라산.나처럼 한라산에 죽고 못 사는 사람이 아니어도제주에 살면 자연스럽게 시선이 한라산으로 가게 될 거 같다.섬의 중심에 있고섬 전체가 한라산 자락이라 당연한 거 아닌가, 싶다. 넓은 위미항.한참 지냈다고진짜 우리 동네 같은 반가움이 있다. 다시 올레길 따라... 옛날 위미항인가?오며가며 여러 번 지나다녔어도 보지 못한 곳이다.역시 꼬닥꼬닥 걸어야 모든 굽이가 눈에 들어온다.  7. 집으로 가는 길 위미항에서 위쪽으로 올라가다 사거리에서 우회전.'위미 문화의 집'이 멋지다. 길 따라 쭉 가면 만나게 되는 하나로마트.내일 쏭티와 원서가 다시 오기로 했으니까저녁거리 좀 준비해야지.제주돼지고기, 제주무, 상추를 사서 배낭에 넣었다.무겁다... 동백꽃 화려한 우체국을 지나고 담팔수(?) 가로수가 멋진 오르막길을 지나 1132번 도로변을  따라 걸었다.간선도로지만 1차로보다 넓은 자전거 도로가 있어 걷기에 좋다. 하귤이 툭, 떨어져 굴러다니는 길을 걷는 건하나도 지루하지 않다. 뿌연 대기 속으로 보이는 한라산.정상 부근의 눈이 제법 많이 녹았나 보다. 묵은 이발을 마친 듯한 삼나무가 시원스럽다.저녁 무렵 화물차가 와서 잘라낸 가지 모두 싣고 갔다. 저녁은 간단하게 카레라이스.카레는 시판용이라 짜다. ",
		"description": "2021년 2월 3일 수요일 코스: 하례교차로(11:50)-망오름(12:20)-망장포(13:10)-공천포(13:20-14:30)-위미항(16:00)-보리하우스(16:50) 쇠소깍 부근에서 위미항까지 올레5코스를 걸었다. 그 중에서 공천포는 최고다. 1. 올레길로... ",
		"source": "공천포"
	},
	{
		"title": "제주 공천포식당 서귀포 물회 맛집",
		"postdate": "20220128",
		"link": "https://blog.naver.com/mriinha?Redirect=Log&logNo=222633675644",
		"contents": "가족 제주 여행을 준비하며 서귀포 물회 맛집으로 공천포식당을 찜해두었어요. 아이들도 물회를 좋하는데 제주식 물회는 어떤 맛일까 궁금하더라고요.  점식식사를 할 예정이었는데 비행기가 연착되어 식당에 도착한 시간이 오후 1시 30분이었어요. 식당 안에 손님들이 꽉 차 있었고 약 15~20분 정도 대기해야 했어요. 대기하는 동안 메뉴 주문이 가능하다고 해서 남편은 갈치국, 저와 아이들은 전복물회로 주문했어요.  커다란 창문 너머로 바다뷰가 펼쳐져 있었는데 식당이 반층정도 높게 지어있어서 바다만 보이더라고요. 물회를 먹고 가느라 몰랐는데 다음날 아침에 카페숑을 찾아왔다가 바로 옆집이 공천포식당이란걸 알았네요. 공천포 바다를 나란히 공유한 바다뷰 맛집과 카페라니!  전복물회는 15,000원, 겨울 메뉴인 갈치국도 15,000원이었어요. 한치물회는 냉동만 있었는데 다음에 가면 전복죽과 한치물회도 먹어봐야겠어요. 계절에 따라 판매하지 않는 메뉴도 있어요.  물회는 주문하면 바로 나오는데 갈치국과 함께 주문하니 사장님께서 갈치국 조리 시간에 맞추어 물회랑 같이 주셨어요. 대기하는 동안 미리 주문해 놓아서 오래 기다리지는 않았어요.  된장베이스라고 하지만 라면 국물과 비슷한 느낌이었고 싱싱한 전복이 올려져있는데 윤기가 좌르르 흐르며 먹음직 스러웠어요.  국물 안쪽에 고추가루 양념이 들어있어서양념장과 국물이 잘 혼합되도록 섞고오이, 무, 미역 등 야채와 함께 전복을 올려 먹으면 돼요. 오이를 안드시는 분은 미리 말씀해달라는 안내가 있어서 주문 전에 얘기하면 오이를 빼줘요.   담백하게 은은한 매운맛에 오이냉국 같은 시원한 맛이 느껴지는 국물이었어요. 횟집에서 먹는 일반적인 물회와 전혀 다른 맛이었는데 제주식 물회도 매력적이더라고요.  건더기가 많아서 커다란 전복과 함께 입안 가득 씹는 식감이 오독오독 아싹아싹 신선했어요. 건더기를 먼저 먹고 밥을 말아 먹으라고 알려주셨는데 물회 국물에 밥말아 먹으니 별미더라고요. 한그릇 뚝딱했어요.   반찬은 6가지가 나오는데 깔끔했고 반찬 리필하는 곳이 따로 있었어요.  겨울 메뉴인 갈치국은 맑은 국물에 제주갈치와 호박, 청경채 등이 들어있었는데 따로주신 청양고추를 넣어 먹으니 맑은 짬뽕 국물처럼 담백하고 개운한 매운맛이었어요. 청양고추 양에 따라 매운맛은 조절할 수 있어요.  갈치도 큼지막하고 살도 연해서 입에서 살살 녹더라고요. 비린내도 없어 자꾸 생각나는 맛이었어요. 겨울에 공천포 식당을 간다면 꼭 먹어보세요.  5인 이상 이용 금지이고, 매주 목요일은 휴무에요. 10:00~19:30까지 이용가능하고 주차도 가능합니다. 카페숑이 나란히 있어서 식사 후 커피 한 잔을 하고 가도 좋을 듯 해요.  공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당   맑고 파란 하늘과 푸른 바다가 멋진 공천포 바다도 천천히 둘러보고 가면 좋을듯 해요.   공천포 바다 ",
		"description": "가족 제주 여행을 준비하며 서귀포 물회 맛집으로 공천포식당을 찜해두었어요. 아이들도 물회를... 물회를 먹고 가느라 몰랐는데 다음날 아침에 카페숑을 찾아왔다가 바로 옆집이 공천포식당이란걸 알았네요.... ",
		"source": "공천포"
	},
	{
		"title": "제주 서귀포 맛집:: 공천포식당_된장 물회, 이 맛이지!",
		"postdate": "20220118",
		"link": "https://blog.naver.com/gkgk319?Redirect=Log&logNo=222624541888",
		"contents": "안녕하세요.남아나입니다.이번 제주에서 저희는 공천포에 있는 게스트하우스에서 지냈어요.그래서 공천포 근처 식당을 찾던 중,전부터 가보고 싶었던 식당을 네이버 지도에 기록해 놓은 것을 발견!알고보니 게하에서 걸어서 5분 거리더라고요!!!개이득!!그래서 아점으로 다녀왔습니다.   서귀포 물회 맛집공천포식당 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 공천포 앞바다를 보며 먹을 수 있어요.처음에 지도에 기록해 놓을 때는 왜 공천포식당인가 했었는데,식당 있는 곳이 공천포였군요,, 064-767-242510:00~19:30 (목요일 휴무) 우선 저는 게하에서 걸어서 5분 거리라 너무 좋았습니다ㅎㅎㅎㅎ공천포 바다를 보며 걸으니 금새 도착!공천포 바다는 뭔가 애월이나 함덕과는 다르게 고즈넉하더라고요. 처음에 제주식 된장 물회를 찾다가 친구가 추천해 준 곳인데,된장에 고춧가루 넣은 찐 제주식 물회라고 하더라고요-기대되는 마음으로 오픈 시간 맞춰서 10:00시에 갔습니다!!저희가 첫 손님! 저희는 12월에 갔으니 음식값이 변동된 게 있겠어요.**참고 부탁드려요**갈치국과 갈치조림, 고등어 조림도 있었네요. 저희가 먹으러 온 건 전복과 뿔소라가 든 물회!!아점이다보니 전복죽도 한그릇 시켰어요. 등장-  물회 빛깔 좀 보고 가세요!!!확실히 그동안 먹었던 물회라는 느낌이 다르쥬 제주에서도 된장식 물회라고 해도 우리가 보통 먹는 식으로 초고추장 같은? 맛이 섞여 있거든요.제가 먹은 것 중에 제일 된장 물회 같았어요.된장베이스에 고룻가루 넣은!!!확실히 새콤하거나 자극적인 맛은 덜한데, 저는 더 좋더라고요. 전복과 뿔소라도 낭낭하게 들어 있습니다. 여기에 밥 말아 먹으면 크- 그리고 전복죽도 한그릇 시켰는데요,내장 가득! 고소함 가득!이더라고요.전복죽은 아직은 어떤 게 특별한 맛인지 잘 모르겠지만, 그냥 맛있었습니다. 저희가 10시에 첫 손님이었는데, 금새 손님들이 쭉 들어오셔서 다 차더라고요.서귀포에서 물회 맛집 찾으시는 분들제주식 된장 물회 드시고 싶으신 분들공천포 맛집 찾으시는 분들한번 가보셔도 좋을 맛집으로 추천합니다!  #제주 #제주맛집 #제주된장물회 #제주물회맛집 #서귀포맛집 #서귀포물회맛집 #서귀포물회 #공천포맛집 #공천포물회맛집 #공천포물회 #서귀포전복죽맛집 #공천포전복죽 #서귀포맛집추천 ",
		"description": "이번 제주에서 저희는 공천포에 있는 게스트하우스에서 지냈어요. 그래서 공천포 근처 식당을 찾던 중, 전부터 가보고 싶었던 식당을 네이버 지도에 기록해 놓은 것을 발견! 알고보니 게하에서 걸어서 5분... ",
		"source": "공천포"
	},
	{
		"title": "[순아커피] [송림반점] [우진해장국] [해심가든] [공천포식당] 제주",
		"postdate": "20211221",
		"link": "https://blog.naver.com/cookie66?Redirect=Log&logNo=222600538076",
		"contents": "2021.12.19[순아커피]제주이번엔 처음 가보는 곳에서 식사를 하거나 차를 마신 일이 많았어요.우리가 보통 먹던 메뉴랑도 많이 달랐고요~좋아하는 델문도나 공작소, 와랑와랑 등은 근처도 가지 않았어요^^;;;이번에 갔던 곳을 대부분이 리모 선생님의 [네가 다시 제주였음 좋겠어]에서 본 곳을 발견하고 가거나...일부러 찾지 않아도, 가서 보면 신기하게도 또 그 책에 소개된 곳이기도 해서 반가웠어요.순아커피도 그런 곳중 하나였어요.관덕정 앞... 지난번 가보고 반한 관덕정 분식을 가기위해 관덕정 앞에 갔지만...바로 앞에서 마주친 [송림반점]을 보고 그곳에서 이른 저녁을 먹고아쉬운맘에 관덕정 분식에 다녀오다가 지나친 곳여요.겉에서 보기에도 심상찮은 분위기가 느껴지던 카페에 들어갔어요.100년이 되었다는 일본식 집을 고쳐서 운영하는예쁜 카페가 있었어요.제주를 떠나기 직전 만난 보물같은 집.서울 오는 대한항공이 연착된다는 연락을 받은 후라 조금 더 마음편히 앉아있었어요.커페도 맛있고, 같이 주시는 수제 초콜릿도 맛있고...얼마든 먹고 가져가라는 귤도 맛있고...다음에도 제주오면 제주시내에 들러관덕정 분식에서 밥을 먹고순아케피에서 커피를 마시는...코스가 될것 같아요. 아주 좁은 계단을 삐그덕삐그덕 올라가면일본식 2층이 있어요. 그리고...[송림반점]이미 \"오늘 장사 끝났수나\"라고 써붙이셨는데...혹시 문열고 물어봤다가, 다시 기름을 끓이고 탕수육이랑 간짜장을 해주셔서맛있게 먹고 왔어요.관덕정 앞 사거리 코너에 있어요.   [송림반점]에서 거하게 먹은 덕분에 먹진 못했지만... 넘 아쉬웠던 [관덕정 분식]여요. [우진해장국]처음 먹어본 고사리 육개장은 고기국 같았어요.맛있어서 남표니는 한 그릇 뚝딱~!!!   [해심가든]중문에 있는 생돼지갈비집여요.수요미식회에도 나왓던 곳이라더니 정말 맛있었어요~   [공천포식당]  [제주순메밀막국수]  [카페 미깡]감귤체험 하러 갔다가 음료만 마시고 그냥 나왔어요.      ",
		"description": "[해심가든] 중문에 있는 생돼지갈비집여요. 수요미식회에도 나왓던 곳이라더니 정말 맛있었어요~ [공천포식당] [제주순메밀막국수] [카페 미깡] 감귤체험 하러 갔다가 음료만 마시고 그냥 나왔어요.",
		"source": "공천포"
	},
	{
		"title": "제주여행 9일차, 외돌개, 전복죽 맛집 공천포식당, 베이커리... ",
		"postdate": "20210930",
		"link": "https://blog.naver.com/sunnysmile28?Redirect=Log&logNo=222522247147",
		"contents": "올레길 걷기는 내 취미랑은 거리가 먼데, 그래도 짧은 올레길 체험에 좋은곳이라면 바다가 실컷 펼쳐지는 제주의 그레이트 오션 로드, 올레길 7코스다.  외돌개홀로 우뚝 솟아오른 외돌개고등학교 수학여행 때 바다 나간 어부 남편을 기다리는 부인 모양이라고 들었던 해설이 기억나네... 외돌개제주특별자치도 서귀포시 서홍동 791 주차장 찍고 가면 주차장이 반으로 나뉘어 반은 유료 반은 무료다. 조금 일찍 가서 무료에 주차하시길...저는 좀 늦어서 2000원 뜯김 ㅠㅠ 황우지해안쪽으로도 살짝 걸어주고... 시원한 바닷바람 진짜 너무 좋더라는..배고프니깐, 어딜갈까 하다가 가까운 거리는 아니지만 아점으로 전복죽을 살짝 땡겨보끄나?   공천포 식당아주 유명한 곳은 아닌거 같았는데 그래도 사람들이 알음알음 많이들 찾아온다. 혼밥이 안된다시면 어쩌나 걱정했는데, 너무도 친절하게 창가자리에 앉아서 바다를 끼고 식사했다.무엇보다 전복죽 맛있는데 또 가격이 착함!반찬도 저 너무 맛남!  흑임자 솔솔뿌린 전복죽지금 보니 그릇이 살짝 이거 나갔네 ㅋㅋㅋ 노 매러~~  하늘 구름이 이쁨 다 했네❤️ 반찬도 다다 너무 맛있었음잘 먹었습니다.바다 좀 보고 싶었는데 근처에 마땅한 카페가 안보이는거다. 덜 끝낸 일의 압박도 있고 해서 근처 카페 가서 일을 조금 하기로..가까운 곳 찾아서 이동한 곳이   서귀포 베이커리 카페, 카페지니베이커리가 맛있으면 또 지나칠 수 없다. 카페지니제주특별자치도 서귀포시 남원읍 공천포로11번길 19 와 베이커리는 포장만 해 왔는데,빵 맛집 맞고요..한라봉 요거트 스무디 주문했는데, 넘치도록 담아주는 이 혜자스러움!  맛은.... 진짜 찐한데, 희안하게 어릴적 먹던 불량식품맛? 약간 그런 맛이 나는데... 아마 요거트 가루와 한라봉이 만나면서 그런 향이 나는것 같다.여튼 맛 표현이 그렇다는 거고....시원하고 새콤하고 달콤하니 좋았어.카페 창으로 보이는 바닷가!또 여기도 좋으다. 나오면서 빵 살짝 포장...아 여기 에그타르트 맛집....진짜 꼭 먹어주시라요!  이 날 카페에서 앉아있다가 다음날 어딜갈까 하다가 찾은곳이 치유의 숲......아... 결론부터 말하면 ㅋㅋㅋ 여기 운동 안좋아하시는 분들.....!  여기 둘레길이랑 달라요... 여기 진짜 그냥 쌩 산이예요 ㅋㅋㅋㅋ   그래도 꼭 가셔야겠다면 현장구매도 되지만 예약을 추천... 입장료 단 돈 1,000원!내가 이거에 속았다....Tip) 아, 그리고 치유의 숲 입장하려면 꼭 긴바지 입어야 하고(벌레 물릴 수 있어서), 운동화 또는 등산화 착용 필수다. 아니면 입장이 안되니 참고하세요.  치유의 숲담날 아침에 갈려다가 그냥 생각난 김에 가자고 예약하고 갔는데...  서귀포 치유의 숲제주특별자치도 서귀포시 산록남로 2271 아 힘들어서 중간에 계속 사진찍으면서 쉼...돌아오고 싶은 마음이 굴뚝같았지만, 중간에 포기하긴 오기가 생겨 치유센터까지 왕복 1시간 반 3.2키로를 걸었다. 그래도 나이드신 분들도 많이 오시던데...아 진짜 운동부족 심각하다. ㅠㅠ 여튼 이거 다냐와서 너무 힘들어서 마사지 또 받으러 감...타이마사지 1.5시간 현금 7만원으로 갱장히 저렴했는데... 그리고 서귀포에서 젤 오래된 곳이라고 하시던데..여기도 마사지사 분들 다 프리신 거 같더라; 전화로 중간에 계속 예약받으시더라는... 그 보다 마사지 받으러 들어가는 길에 커튼에 매달린 ㅂㅋㅂㄹ를 봐버려서.... 아 진짜 유턴하고 싶었다. 그래도 마사지는 진짜 시원하게 잘 해주셨는데 이마저도 프리들이시니 복불복일 것 같아 추천 못하겠음.여튼 이래 마사지 받고 9일차 여행기는 끝..아 이날 묵었던 호텔!  코너스톤 호텔일단 방에서 창으로 살짝 보이는 바다뷰에 반해서 예약.. 코너스톤호텔제주특별자치도 서귀포시 정방로 7-10 위치도 오는정 김밥 세상 가까운 위치결론은 혼자 숙박하는 분은 강추!화장실 통유리인 게 왠만큼 친하지 않은 동행이랑 묵기는 좀 불편할 듯..근데 이 호텔 추천하는 가장 큰 이유는 침대!침대가 진짜로 푹신하고 편하다.이불도 너무 편하고...  근데 여기서  묵는동안 잠결에 갑자기 새벽2시에 처인종 소리에 깼다. 티비를 켜고 잠들어서 시끄럽다는 소리인줄 알고 티비끄고 잠들었는데 계속 어딘가에서 들려오는 남자 목소리에 시끄러웠다.덕분에 영문 모를 초인종 소리에 대한 두려움+시끄러운 남자 목소리 등으로 잠을 설침   그런데 의문의 초인종 소리를 다음날 알 수 있었음. 내가 오후 2시쯤 치유의 숲 갈려고 운동화 갈아신고 내려오는데, 사장님이 주차장에 따라오셔서는 몇호냐 여쭤보셨다. 알고보니 내 옆방에 묵은 여자가 술이 꽐라가 돼서 전날 새벽 2시에 술배달해달라고 했다고;; 여기가 무슨 술집도 아니고 ㅉㅉ 혀를 차시면서 올라가심...  추측컨데 그 여자인지 동행이 그 시간에 술 사오다 방 잘못 찾아서 내 방 초인종 누른거였나봄....  게다가 오후 2시 넘어서도 체크아웃을 안한다고... 완전 진상...   술은 먹더라도 정신 똑디 챙깁시다!  이상 9일차 여행기는 여기서 끝!   #제주도올레길 #외돌개 #제주여행 #서귀포여행 #공천포식당 #제주도남원맛집 #전복죽맛집 #카페지니 #서귀포카페추천 #서귀포빵맛집 #빵지순례 #치유의숲 #서귀포마사지 #코너스톤호텔 #서귀포호텔추천 #서귀포저렴한호텔 #올레시장호텔  ",
		"description": "공천포 식당 아주 유명한 곳은 아닌거 같았는데 그래도 사람들이 알음알음 많이들 찾아온다. 혼밥이... #제주도올레길 #외돌개 #제주여행 #서귀포여행 #공천포식당 #제주도남원맛집 #전복죽맛집 #카페지니... ",
		"source": "공천포"
	},
	{
		"title": "제주바다 공천포 맛집 공새미59 제주음식점 추천",
		"postdate": "20211026",
		"link": "https://blog.naver.com/jky7536?Redirect=Log&logNo=222548597069",
		"contents": "공새미59제주특별자치도 서귀포시 남원읍 공천포로 59-1 안녕하세요. 세상이야기 제주스토리 담당자그리고 제주화장품 기업 헬리오스 홍보담당자입니다.오늘은 지난번 소개해드렸던 공천포를 재 방문했어요.그래서 소개해드리는 제주바다 공천포 맛집 공새미59 !!정갈한 제주 한상을 즐겨보실 수 있답니다.  귀엽고 예쁜 노란 간판이 보여요.바닷가 근처 골목 안에 위치해 있으니 주차는 미리 하고 와주세요~좋은 날씨와 어울리는 예쁘고 아기자기한 공새미59 빨간 지붕이 눈에 띕니다.  늦은 점심시간에 도착해서 부랴부랴 얼른 들어가 봤어요.공새미59는 재료가 일찍 소진 시 마감하기 때문에얼른 가야 해요~ Previous imageNext image 내부에 들어왔어요.좌석은 생각보다는 많았어요.알록달록 뭔가 너저분 듯하면서 감각적으로 보이는? 인테리어왠지 공방에 온듯한 느낌을 받았습니다ㅎㅎ 자리에 착석하고 메뉴판을 보면서 메뉴를 골랐어요.덮밥, 죽, 국수 등다양한 메뉴가 있는데 저는 덮밥 두 종류를 주문했습니다.  강된장 덮밥과 새우덮밥!깔끔하고 맛있어 보이죠~?각 8000원으로 가격도 저렴하고 푸짐했어요. 먹기 전에 샐러드로 입가심을 해줘요.상큼한 유자 드레싱의 샐러드 샐러드도 싱싱해서 좋았습니다.김치와 장국도 딱 기본에 충실한 깔끔한 맛이었어요. 맛있는 새우덮밥!빨간 양념으로 나오기 때문에 주의하시고 주문해 주세요.달달 매콤한 양념과 통통한 새우가 여러 마리 들어있었어요. 슥슥 비벼 한 숟가락 크게 먹어줬어요.새우가 진짜 통통해서 입안에서 톡톡 새우를 좋아하는 너무 맛있게 먹었어요. 먹다 보니중간에 좀 매운 거 같아서 된장국을 다먹었습니다..ㅎㅎ 강된장 덮밥이에요.돼지고기와 싱싱한 배추가 가득 올려져 있습니다.맛은??오,, 먹어보고 우리가 많이 알던 강된장 맛은 아니에요.제주 맛집답게 멸젓?맛이 느껴지는 베이스였습니다.  슥슥 비벼서 한입.계속 모르게 중독되는 맛이라아삭아삭한 배추와도 잘 어울리고 너무 맛있었어요.개인적으로 강된장 덮밥 추천! 하겠습니다. 맛있고 배부르게 먹고 나왔던제주바다 공천포 맛집 공새미59 에서의 식사!가격도 부담 없고 제주에서 나는 재료의 다양한 메뉴가 있으니꼭 한번 드셔 보시길 추천합니다~그럼 다음에도 제주의 숨은 맛집 소개해드리러 돌아오겠습니다:) ",
		"description": "오늘은 지난번 소개해드렸던 공천포를 재 방문했어요. 그래서 소개해드리는 제주바다 공천포 맛집 공새미59 !! 정갈한 제주 한상을 즐겨보실 수 있답니다. 귀엽고 예쁜 노란 간판이 보여요. 바닷가 근처 골목... ",
		"source": "공천포"
	},
	{
		"title": "2021.06.01(화) 공천포: 뚜벅이 강아지 반려견 애견 동반... ",
		"postdate": "20220201",
		"link": "https://blog.naver.com/whgusdud91?Redirect=Log&logNo=222636604535",
		"contents": "#오늘일기 #여행후기 #LifelogBlog #라이프로그블로그#반려견동반여행 #반려견 #멍멍이 #댕댕이 #애견 #강아지 동반 #제주도 #한달살기 #사지말고입양하세요 #유기견입양 #성견입양   털 잘랐음 만두랑 한달살기하러 올 때 내가 조금 특이하게(?특이한가) 챙긴게 있다면 바리깡이랑 미용가위.처음엔 두달이나 살다보니 장모견인 만두 털을 잘라줄 필요가 있어서 가져왔는데 피부병때문에 더 유용하게 썼다.여튼어제 바다에 다녀왔는데 2021.05.31(월) 평대리해수욕장: 뚜벅이 반려견 애견 동반 제주도 동쪽 여행, 한달살기 D+19#오늘일기 #여행후기 #LifelogBlog #라이프로그블로그 #반려견동반여행 #반려견 #멍멍이 #댕댕이 #애견 #...blog.naver.com 어제까지만 해도 빵실했던 만두.어제 너무 덥기도 했고 앞으로도 더 더워질텐데 바다에도 자주 가다보니 털에 모래도 너무 많이 들어가고, 젖으니 생각보다 털이 긴게 불편해져 미용을 해줬다.(미용해서 은짢으신 만두) 자취러의 밥상아침겸점심 차려먹고 오늘은 쉬엄쉬엄 나갔다.  #201번버스 를 타고 공천포 정류장에서 내리면#공천포 공천포 바다 흑사장과 조용하고 아담한 매력이 있는 공천포.서귀포쪽으로 갈수록 백사장이 아닌 흑사장이 많다. 2016.08.21(일) 제주여행 다섯째날 - 원앙폭포, 공천포 나들이느즈막이 일어나서 게스트하우스 사장님들이 파는 닭죽을 먹고 밥 먹으면서 봤던 아침풍경 창이 바다쪽으로...blog.naver.com ↑예전에 공천포 갔다왔던 후기공천포의 멋진 흑사장은 이전 포스팅에 잘 써놨다.공천포는 16년에 나혼자 갔었는데 너무 조용하고 좋았어서 이번에도 쉴겸 또 가봤다.이 동네는 예전에 마음껏 탐구(?)해봤기 때분에 이번엔 진짜 쉬러가서 사진이 별로 없다.요 방파제 밑에 흑사장이 있어서 거기 자리깔고 누울까 싶었는데, 여긴 전에도 있어봤고, 그늘도 없었고 또, 아무래도 동네 중간이라 오가는 사람들이 좀 있어서 마스크 벗고 강아지랑 프라이빗하게 쉬기엔 썩 눈치가 보여서 아예 사람이 없을 것 같은 곳을 찾아보기로 했다.  지나가다 (가게앞에) 피어있던 수국이 너무 예뻐서 찍어봤다.원래 육지는 7월초는 돼야 피는데 세상에 제주도가 따뜻하긴 한가보다.이제 6월 1일인데 벌써 수국이 만개함.아예뻐요.우리 귀염둥이~ 여기보세요~ >_0 으이구귀염둥이 내가 짐 정리한다고 조금 앉아있으니 만두가 그늘에 녹았다.얼마 안걸었는데 더워서 일어날 생각이 없는 만두.이 근처에 반려견 동반 가능한 분식집 식당도 있었는데 왜인지 오늘은 분식이 별로 땡기지 않아 먹지 않았다.반려견 동반가능 식당이 많지 않은데.. 아쉽군  걷다보니 예쁜 풀들과 알록달록한 색이 한데 펴있는 수국.오늘 여기 오기 전에 16년 여행 왔을때 지냈던 게스트하우스가 너무 좋았어서 운영 하는지 검색해봤었다.근데 폐업했는지 링크가 사라졌고, 그럼 다른 건물이나 주인이 바뀌었나? 거기엔 뭐가 새로 생겼나? 궁금해서 게스트하우스가 있던 쪽을 지나가봤는데.. 그냥 그 건물 그대로 안쪽 물건만 싹 빠지고 폐가로 남아있었음... 왠지 쓸쓸...이렇게 예쁜 동네에 사람이 이렇게나 없다니.(나는 사람 없어서 좋지만ㅠㅠ)아... 그 건물 내가 사고싶었다(?????????????)이렇게 조용하고 예쁜 동네에서 만두랑 산책하며 살면 얼마나 좋을까 생각하며.  공천포에서 망장포로 넘어가는 다리를 건널 때 중간에 지붕있는(그늘...!!) 정자도 있는 공원이 있어서 거기서 놀까 했는데현수막이 있어서 바다쪽을 가리고 있었고, 동네 주민들이 좀 다녀서 맘놓고 놀기 어려울 듯 하여 다른 곳을 찾았다.사진은 지도에서 연두색으로 표시된 길을 걸을 때.저 길의 끝으로 가면 그냥 자갈 해변이 나옴.여긴 진짜 아무도 오지 않을 것 같다 싶어서 거기에 자리를 깔고 눕기로 했다.지도에보면 저기를 가로질러 망장포로 들어가는 길이 또 있는데 그 길이 재밌다.2016년에 공천포에 숙소 잡았을 때에도 그 길을 걸어 쇠소깍으로 걸어가봤는데 포장로는 아니고 '여기가 길이라고..?!'싶은 길이 나있다고 볼 수 있음.   그 길이라고?!싶은 길은 따라 들어가니 돌밭에서 일부 모래사장이 나온다.돌맹이들이 많아 울퉁불퉁하고 경사가 져있긴 했지만, 뒤에 바위와 큰 나무들이 자라 그늘이 져있어 나름 아늑해 자리를 깔았음.그리고 사람이 절대 다닐거 같지 않은 길이라(평일이라 더욱) 또 택하기도 했음.  만두와 함께 취침만두랑 돗자리에서 푹 쉬면서잠도 자고, 나는 갑자기 알쓸범잡에 빠져 유툽에서 클립영상 엄청 찾아보고, 뒹굴거리며 시간을 보냈다. 망장포를 바라보고 오늘은 둘 다 휴식이 좀 필요해 일부러 조용하고 익숙한 곳으로 오기도 한거라나도 사진이나 영상을 많이 찍지 않았고,일부러 만두를 데리고 바다로 가거나 많이 걷도록 유도하지 않았다.  만두는 자게 내버려두고나는 시원한 바다에 발 담그고 싶어서 물에 들어갔다. 아깐 나뭇잎 사이로 볕이 새어나와 양산을 펴놨는데해가 꽤 넘어갔고, 구름도 껴 조금씩 흐려져 이제 양산도 접었다.어제는 정말 여름이 온 것 처럼 더웠는데 오늘은 또 선선한 바람이 불었다.그래서 긴팔에 긴 치마를 입고, 가디건까지 챙겼는데 잘했다는 생각이 들었다. 해질무렵되니 역시 쌀쌀.발에 물 담그고 바다도 한참 구경하고 왔는데도 여전히 자는 만두...  이제 인나 집에 가자    날이 선선해지니 또 잘 걷는다. 해가 지니 덥지 않아 만두가 잘 걷길래 산책겸 #올레길5코스 를 쭉 따라 공천포 마을 끝~#위미입구 까지 걸어보기로 했다.그래서 처음 올때는 가장 가까운 공천포 정류장에서 내렸는데 이번엔 바다를 따라 쭉 걸어서 넙빌레하우스 쪽에서 큰길로 꺾어 #농협주유소 버스정류장에서 돌아가는 201번 버스를 타고 귀가했다.   공천포제주특별자치도 서귀포시 남원읍 신례리  ",
		"description": "#201번버스 를 타고 공천포 정류장에서 내리면 #공천포 공천포 바다 흑사장과 조용하고 아담한 매력이 있는 공천포. 서귀포쪽으로 갈수록 백사장이 아닌 흑사장이 많다. ↑예전에 공천포 갔다왔던 후기 공천포의... ",
		"source": "공천포"
	},
	{
		"title": "[좋은장소 - 제주 공천포식당] 시원한 물회가 생각날 때 가보면... ",
		"postdate": "20211109",
		"link": "https://blog.naver.com/metalzone299?Redirect=Log&logNo=222563517133",
		"contents": "공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 방문일 : 2021.10.20.이번 제주도 여행의 마지막 날이 되었습니다.바닷가에 놀러왔는데 회를 안 먹고 가기에는 너무나도 아쉬워 맛있는 물회 집을 찾아봤습니다.서귀포시에 있는 공천포식당의 평가가 좋길래 고민 없이 바로 향했습니다.서귀포시의 큰 일주도로를 쭉 달리다가 공천포 교차로에서 슬쩍 골목길로 구불구불 진입하다 보면한적한 시골 마을 경치 사이에 있는 공천포식당을 찾을 수 있습니다. 주차는 근처 공터에 진행했습니다.평일 아침 시간대라 사람은 많이 없었네요. 조금 걸어가다 보니 공천포식당이 나왔습니다.식당 앞에도 주차 공간 2-3대 정도 가능해 보였습니다. 공천포식당의 주메뉴는 역시 물회입니다.자리물회, 전복물회, 한치물회 등의 물회 외에도 회덮밥, 전복죽 등을 판매하고 있었습니다.뭔가 금어기 시즌인지 대부분의 메뉴를 만들지 않으셨네요.한치도 아쉽게도 냉동 한치로만 가능하다고 합니다.제대로 된 싱싱한 물회는 4-5월에 오면 맛 볼수 있다고 하시네요.내년 4월 쯤 다시 방문해 봐야겠습니다.어쨌든 저희는 한치 물회와 전복 회덮밥을 주문하였습니다. 매장 내부는 오래된 식당 치고는 무척이나 깔끔했습니다.홀써빙을 하시는 아저씨 한 분이 사장님 같으신데 엄청 부지런하게 움직이시더군요.뭔가 장사가 잘 될 수 밖에 없는 식당 같았습니다. 전복회덮밥과 한치물회가 나왔습니다.알다시피 제주도의 물회는 속초, 포항 등의 고추장 베이스로 된 물회와 달리독특하게 된장을 베이스로 사용하였습니다.그래서 자극적인 맛보다는 구수한 향과 담백한 맛이 더 강했습니다.고추장이든, 된장이든 물회를 워낙 좋아하기에 뭐든 상관없긴 하지만 개인적으로는 된장물회가 더 괜찮았네요.제주도에서 물회를 먹는다면 꼭 이 곳을 가보라고 추천해 주고 싶습니다.여기에 함께 나온 밑반찬들도 괜찮았네요.바닷가를 보며 먹는 물회라 그런지 더욱 좋았습니다...... 식사를 마치고 한적한 시골 풍경의 제주를 느껴봅니다.아직까지 때가 덜 탄 듯한 모습이라 더 정감이 가고 좋았네요.  #제주 #제주여행 #제주도 #제주도여행 #맛집 #해산물 #물회 #자리물회 #전복물회 #한치물회 #회덮밥 #전복죽 #공천포 #식당 #공천포식당 #서귀포 #서귀포시 ",
		"description": "서귀포시에 있는 공천포식당의 평가가 좋길래 고민 없이 바로 향했습니다. 서귀포시의 큰 일주도로를 쭉 달리다가 공천포 교차로에서 슬쩍 골목길로 구불구불 진입하다 보면 한적한 시골 마을 경치 사이에 있는... ",
		"source": "공천포"
	},
	{
		"title": "[제주맛집] 공천포식당-맛있는 전복물회와 멋진 주변경관",
		"postdate": "20210308",
		"link": "https://blog.naver.com/bjh419?Redirect=Log&logNo=222268849938",
		"contents": "[제주맛집] 공천포식당-맛있는 전복물회와 멋진 주변경관2021.02.13(토)성산에서 2박3일의 여행을 윌라라에서의 맛있는 피쉬앤칩스 점심으로 마무리하고https://blog.naver.com/bjh419/222267821384 [제주성산맛집] 윌라라-달고기와 상어고기로 만든 맛있는 피쉬앤칩스[제주성산맛집] 윌라라-달고기와 상어고기로 만든 맛있는 피쉬앤칩스2021.02.13(토)성산일출봉 구경을 마...blog.naver.com 이제 다음 숙소가 있는 서귀포쪽으로 이동사실 목적지는 숙소가 아니라 또 식당  ^ ^;;오늘은 맛있는 걸로 달리는 날제주와서 해산물이 먹고 싶어서 찾아본 물회 맛집중 꼭 가보고 싶은 공천포식당으로 향한다. 공천포 식당은 성산에서 서귀포 가는 길에 있어고 방금 배도 채웠겠다. 해안도로를 찾아가며 제주의 풍광을 즐기면서 천천히 드라이브 삼아 이동했다. 해안도로가 이어지다 끊어지다 중간중간 정말 멋진 제주 해안 풍경이 눈을 즐겁게 해준다.한시간을 못가서 도착한 공천포식당식당도 바닷가에 있어서 바닷가 주차장에 주차를 하고 식당으로 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당  기본찬이 나오고 여기 식당 분위기도 그렇고 가정집에서 나오는 메뉴같은 느낌 들어가니 메뉴는 많지만 계절이 안맞는 건지 주문할 수 있는 메뉴는 많지 않았다. 이미 점심으로 피쉬앤칩스를 먹고 왔은지 얼마안되어서 우리 목적이었던 전복물회랑 아기를 위한 전복죽 그리고 고등어 구이를 시켰다.  전체 메뉴들 세팅 그리고 전복죽 전복죽은 아쉽게도 아기가 많이 안먹어서 어른들이 나눠 먹었다.  그리고 양이 많을까 걱정하며 고민하다 시킨 고등어 구이집에서 구이먹을일이 거의 없는데 올만에 지글지글 잘 구워진 고등어 구이 먹으니 너무 맛있었다. 모두 폭풍흡입 심지어 아기도 잘먹었다. ㅎㅎ심지어 바싹 구워져서 중간에 뼈랑 머리까지 다 씹어먹고 접시만 남기고 왔다.  그리고 드디어 나온 메인메뉴 전복물회 비주얼이 끝내준다 저정갈한 전복들 사진 보니까 또 보고싶다.  비벼준 비쥬얼 은 이렇다. 여기 공천보식당의 전목물회는 제주도식 전통 물회 다른곳에서 물회를 먹으면 너무 자극적이고 진한 소스맛에 다른 해산물맛은 제대로 즐기지 못하는 경우가 있고 거부감이 드는데여기는 새콤달콤한 물회가 아니라 된장 베이스에 고춧가루를 뿌린 물회이다. 여기에 원조 제주도물회 스타일을 즐기려면 빙초산을 뿌리고 제피를 넣어야 한다던데 여기에는 든지는 모르겠다. 요즘에는 별도로 요청해야 준다고 하니 아마도 안들은 것 같다. 바로 전에 윌라라에서 피쉬앤칩스를 폭풍흡입하고 한시간 넘게 차를 타고 와서 속이 약간 느글거렸는데물회를 먹으니 너무 깔끔하고 해장되는 느낌으로 후루룩 마셨다. 특히 재료가 아주 신선해서 전복이 입에서 씹히는 질감이 너무 좋았다. 제주여행을 온다면 꼭 다시가고 싶은 제주도 물회맛집이다.배가 불러서 다먹을까 했는데 싹 비우고 밖으로 나오니 공천포식당은 바닷가에 위치해서 식당앞 경치도 좋다.  흔한 식당앞 바닷가 경치 여기서 한참 사진도 찍었다.  마지막으로 멋진 바닷가에서 귀여운 아기 사진 한컷누가 블로그 쭉보면 아기혼자서 제주여행하는줄 알겠다. 하하이상 다시 찾아오고 싶은 전복 물회가 있는 제주맛집 공천포 식당 포스팅 끝.이제 서귀포 유동커피로 커피마시러 고고https://blog.naver.com/bjh419/222270979358 [제주서귀포카페] 유동커피-올해의 바리스타상 위너[제주서귀포카페] 유동커피-올해의 바리스타상 위너2021.02.13(토)공천포식당에서 맛있는 전복물회를 먹...blog.naver.com https://blog.naver.com/bjh419/222286717147 [제주여행] 3박4일 아기와 함께한 가족 제주여행 일정/코스 총정리[제주여행] 3박4일 가족 제주여행 일정/코스 총정리2021.02.11(목)~2021.02.14(일)코로나 전부터 와이프...blog.naver.com  ",
		"description": "[제주맛집] 공천포식당-맛있는 전복물회와 멋진 주변경관 2021.02.13(토) 성산에서 2박3일의 여행을... 싶은 공천포식당으로 향한다. 공천포 식당은 성산에서 서귀포 가는 길에 있어고 방금 배도 채웠겠다.... ",
		"source": "공천포"
	},
	{
		"title": "제주 게스트하우스 추천 : 당신의 공천포",
		"postdate": "20200215",
		"link": "https://blog.naver.com/274037?Redirect=Log&logNo=221810098874",
		"contents": "당신의 공천포 게스트하우스이번 제주도 여행을 준비하면서 게스트하우스에 한번도 안다녀본 오빠에게 게하를 경험하게 해주고 싶어서 여기저기 서칭하다가 찾아낸 예쁜 숙소 외관은 조금 허름하지만 너무 만족스러웠던 숙소라 이렇게 포스팅을 남긴다 당신의공천포 게스트하우스제주특별자치도 서귀포시 남원읍 신례리 58    공용공간 )           게임하거나 책 볼수있는 공간과, 함께 떠들 수 있는 거실?같은 공간. 화장실과 샤워실은 따로 찍지 않았지만 드라이기도 비치되어 있고 객실이 많지 않다보니 샤워실에서 마주치는 사람도 딱히 없었다. 전체적으로 리모델링을 하신건지 깔끔하고 따뜻해서 매우 만족스러웠던 공용공간들룸)               너무 감성적이였던 당신의 공천포 게스트하우스의 룸. 문자로 예약하고 예쁜방 원해요!!!!라고 했는데 모든 방들이 예뻤던 것 같다. 가격이 이렇게 저렴해도 되나 싶을 정도였는데 침대도 너무 따뜻했고 이불이 너무 가볍고 좋아서 어디껀지 궁금할 정도,, 정말 포근포근 단어가 생각나는 이불이였다. 잠잘때 창문을 살짝열어놓고 잠들었는데 밖에서 몽돌과 파도가 부딪히는 소리가 쏴아ㅏ아_ 쏴아아_한게 더 운치있게 느껴지게 한 것 같기도 하고더 중요한건 밤에는 어두워서 커텐을 닫고 있느냐고 몰랐는데 세상에나.. 아침의 모습... 공천포 바다   뷰가 다했다 ^^... 엄지척 너무 예쁘지 않나유저날 날이 좀 흐려서 그런데 날씨까지 맑았으면 정말 최고의 사진을 찍을 수 있었을 것 같다         아침에 한라산 가려고 주섬주섬 씻고 나와보니 사장님께서 조식을 준비해주심, 직접 요리하셔서 주시고 바다 보면서 먹는데 병원생각 하나도 안나고 출근생각 하나도 안나고 너무 좋았다 ㅌㅋㅋㅋㅋㅋ    고양이 집사 자두사장님께서 간식주셔서 직접 먹이는데 그때만 쏙 옆에 왔다가 칼같이 가버리는 너..... 그래두 예쁘니까 봐준당   고양이가 있어서 더 좋았던 당신의 공천포 게스트하우스. 다음엔 엄마아빠 제주도 오시면 한번 들려보셨으면 좋겠다:) 예약문의는 여기 아래! 공천포게스트하우스 : 네이버 블로그조용한 제주마을, 공천포나의 공천포가 당신의 공천포가 되기를문의 01072039932매일 저녁 7시 즈음 저녁식사를 같이 합니다 :)원하시는 분들과는 간단한 음주는 환영해요!blog.naver.com  ",
		"description": "당신의 공천포 게스트하우스 이번 제주도 여행을 준비하면서 게스트하우스에 한번도 안다녀본... 당신의 공천포 게스트하우스의 룸. 문자로 예약하고 예쁜방 원해요!!!!라고 했는데 모든 방들이 예뻤던 것 같다.... ",
		"source": "공천포"
	},
	{
		"title": "맛집 된장 육수로 만든 진짜 물회를 맛보고 싶다면 공천포식당",
		"postdate": "20210803",
		"link": "https://blog.naver.com/danse_99?Redirect=Log&logNo=222455669964",
		"contents": "제주도에 왔다면 물회는 꼭 먹고가야하는 음식 중 하나죠사실 물회는 서울에서도 맛볼 수 있지만제주도에서만 먹을 수 있는 된장 물회를 먹고 싶어서공천포 식당까지 오게 되었어요~ 공천포 식당은 오전 10시에 오픈해요.제주도민 추천 맛집답게 마을사람들로 가득 차 있었는데요.점심시간 가까워지 면 웨이팅을 해야할 수도 있어요! 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 서귀포시 남원읍 공천포로 89 공천포식당주차 가능 실내는 이미 만석이였어요.저희 뒤에서부턴 웨이팅이 생기더라구요. 대표패뉴는 전복, 한치 물회이고그 외에도 회덮밥, 전북죽, 고등어구이를 팔고 있어용저희는 한치물회, 전복죽, 고등어구이를 주문했어요. 기본 밑반찬이예요.멸치볶음 짜지도 않고, 아몬드가 오독오독하게 씹히는게 맛나더라구요~어묵볶음은 살짝 밍밍했어요ㅠㅠ 푸짐하게 한상차려졌네요!사실 전복+한치 물회를 시켰는데 주문이 잘 못 들어가 그냥 먹기로 했어요!반찬으로 주신 저 고추 정말 맵더라구요 혀가 얼얼 전복죽에 전복이 실하게 들어가 있더라구요~자잘자잘한 전복이 아닌 큼직큼직 해서 좋았어요ㅎㅎ죽은 맛있었지만 고소한 맛은 조금 떨어지는 것 같았어요.여기다 참기름 한방울 툭 넣으면 더욱 맛있을 것 같아요!  다음은 고등어구이예요.사실 고등어만 있어도 밥 한공기는 뚝딱이죠!고등어에 간이 알맞게 베어있더라구요.밥 없이 먹어도 짜지 않았아요~인기가 많았던 고등어구이! 제일 기대했던 공천포 물회예요!싱싱한 한치가 듬뿍 올라가 있었어용국물을 한 입 딱 떠먹는 순간 응? 하는 느낌이였어요평소 먹던 물회랑 너무 다른 거예요.제가 먹었 물회는 초고추장 넣은 냉면 맛이었는데제주도 물회는 담백하고 깔끔한 맛이였어요.조미료 맛이 전혀 느껴지지 않은?먹다보니 중독성이 생기더라구요.여기에 소면 넣어먹으면 정말 맛있을 것 같은데 아쉽게도 소면은 따로 안판다고 하셨어요 ㅠ 공천포식당은 음식이 자극적이지 않아 남녀노소 할 것 없이 모두 좋아할 것 같아요~그리고 공천포 식당을 추천하는 또 하나의 이유바로 뷰인데요 눈앞에서 아름다운 해변을 바라볼 수 있어요! Previous imageNext image 바다가 너무 예쁘지 않나요?보고만 있어도 힐링되는 제주 바다예요.  단점은 햇빛이 쎄서 눈을 뜨기가 힘들어요 ㅋㅋㅋ그리고 바람이 엄청 강해요 ! 사진 찍기 전 머리 정리는 필수 !  산책길도 잘 되어 있어서 밥 먹고 한 바퀴 쭉 돌아봐도 괜찮을 것 같아요~  제주도에서만 먹을 수 있는 된장으로 만든 육회제주도의 맛을 느끼고 싶다면 공천포식당 추천해요! ",
		"description": "제주도에 왔다면 물회는 꼭 먹고가야하는 음식 중 하나죠 사실 물회는 서울에서도 맛볼 수 있지만 제주도에서만 먹을 수 있는 된장 물회를 먹고 싶어서 공천포 식당까지 오게 되었어요~ 공천포 식당은 오전... ",
		"source": "공천포"
	},
	{
		"title": "서귀포 물회맛집- 공천포식당",
		"postdate": "20211122",
		"link": "https://blog.naver.com/chole2000?Redirect=Log&logNo=222575794220",
		"contents": "  서귀포 남원읍 위치주차장 있음(가게앞)대기 있음목요일 휴무10:00 - 19:30   공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당  제주도 공천포 바다 앞에 위치한 식당2년 전만 해도 대기표까진 없었는데입소문이 났는지 대기표 뽑고 기다려야 했다. 6월이라 거리두기가 한창일 때였다.브레이크타임은 따로 없는 식당😘 대기를 하며 해변가를 산책해도 좋다.날씨가 안좋아서 흐릿하지만날이 좋을땐 정말 푸른 제주의 바다를 만날 수 있다🌊 20분 정도 대기를 하고 식당 안으로 들어갔다.운좋게 창쪽으로 앉게 되었는데 사진을 찍으니 너무 멋지게 나왔다🖤신혼여행 아이템으로 폴라로이드 강추⭐️⭐️ 음식은 빨리 나온다.난 오이를 싫어해서 오이를 빼달라고 부탁드렸다.자극적인 초장 맛이 아니라약간 된장베이스같은 국물인데묘하게 끌린다.밥 말아 먹으면 진짜 꿀맛🍯근데 난 면도 있었으면 좋겠다. 전복이 아주 실하다.2년전엔 양이 더 많았던 것 같은데..괜히 사람이 많아져서 그런거라고 탓해본다 ㅜ 게눈감추듯 먹고 앞바다에서 또 사진찍기암요.. 남는건 사진쁀😂😂 총평: 2년전 맛을 기대하고 갔으나 이번엔 좀 아쉬웠다.그래도 평타는 치는편전복물회 맛있는데 있으면 댓글 남겨주세요💗이상 전복러버였습니다.#공천포식당 #물회맛집 #서귀포물회 #전복물회 #신혼여행 #제주신혼여행 #서귀포맛집 ",
		"description": "서귀포 남원읍 위치 주차장 있음(가게앞) 대기 있음 목요일 휴무 10:00 - 19:30 제주도 공천포 바다 앞에... #공천포식당 #물회맛집 #서귀포물회 #전복물회 #신혼여행 #제주신혼여행 #서귀포맛집",
		"source": "공천포"
	},
	{
		"title": "제주 바다뷰 분식집 호꼼스낵 서귀포 공천포맛집",
		"postdate": "20211002",
		"link": "https://blog.naver.com/qkrthdud0224?Redirect=Log&logNo=222524619637",
		"contents": "안녕하세요.달달한일상입니다.가을이 왔어요.그런데 덥네요.지난 추석연휴에 륙지에 못 간 달달은 그 마음을 보상하고 싶어서라도 예쁜 곳에 가고 싶고 맛있는 걸 먹고 싶더라고요.그런데 우리 셋은 늘 분식이 최고라 바다뷰 분식집 공천포에 있는 호꼼스낵에 다녀왔어요. 올레 5코스.오며 가며 한번씩 봤는데 이 집이 호꼼스낵인지는 몰랐어요.그냥 올레길 쉼터라고 느끼며 지나간 것 같아요. 호꼼스낵제주특별자치도 서귀포시 남원읍 신례리 58-1 제주 서귀포시 남원읍 신례리 58-1매일 11:30 - 19:00 매주월요일휴무 바다 바로 앞인 이 곳.제가 간 날 바람이엄청 불었어요.그다지 덥지도 않고 바다뷰 먹는 기대감에 밖에서 먹을까 했는데 바람에 머리가 너무 날려서 떡볶이 먹기도 힘들겠더라고요. 하늘도 예쁘고 바다도 예뻐서 얘네들도 신남.  떡볶이랑 오징어튀김,알밥까지.주문 완료.   실내에 일반 테이블도 있구요.바다뷰 테이블도 있어요.수저 챙기고.자리에 앉아 튀김냄새 맡으며 앉아 기다려요.  실내에 앉아도 바다뷰가 완젼 좋아요.그런데 양도 생각보다 많아요.맥주도 파는데 짭짤군이 너무 좋아할 것 같네요.맥주팔고 분위기 좋은데 오면 짭짤군이 늘 마음에 걸려요 ㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎ 사실 우린 떡볶이 2개.2인분을 시켰더니 그릇이 두개가 나오더라고요.사장님도 친절하시고 담에 또 와야지 하고 짭짤군과 3일 후인가 왔더니 연휴라 그런지 문 닫았더라고요.인스타를 하고 계시진 않아 따로 공지가 없어 조금 아쉬웠죠. 나만 빼고 너네들.분식. 바다. 하늘.그냥 좋다. 오징어 튀김이 바삭바삭 너무 맛있고 큰 제이양이 좋아하는알밥도 너무 맛있고.단골각이지. 떡볶이는 말해뭐해요무조건 맛있죠약간 신전떡볶이 느낌이고요. 숟가락이 빙수 숟가락인가?귀엽네요. 바다뷰 분식 먹고 배가 너무 불렀어요.공천포 바다를 산책하기도 너무 좋은 곳호꼼스낵이었어요. ",
		"description": "그런데 우리 셋은 늘 분식이 최고라 바다뷰 분식집 공천포에 있는 호꼼스낵 에 다녀왔어요. 올레... 귀엽네요. 바다뷰 분식 먹고 배가 너무 불렀어요. 공천포 바다를 산책하기도 너무 좋은 곳 호꼼스낵이었어요.",
		"source": "공천포"
	},
	{
		"title": "산책하기 좋았던 제주 공천포",
		"postdate": "20210115",
		"link": "https://blog.naver.com/h21100?Redirect=Log&logNo=222207970896",
		"contents": "주말에 친구와 둘이서 서귀포에 갔다가 식사 후에 근처 공천포에도 다녀왔는데요. 경치가 좋고 조용히 산책하기에도 좋았던 곳이라 마음에 들었어요. 공천포주소: 제주 서귀포시 남원읍 신례리공천포제주특별자치도 서귀포시 남원읍 신례리  저희가 들렀던 공천포는 서귀포 남원읍에 있었어요. 제주에 살면서도 처음 들어보는 곳이라 내비를 이용해 찾아갔는데요. 도착해서 보니 넓은 해안가가 보이더라고요. 근처에 차를 주차하고 바닷가 쪽으로 가려고 하는데 바위들 사이에 평평하게 만들어진 길이 보이더라고요. 다행히 힘들이지 않고 편하게 주변 경치를 구경하며 이동할 수 있었어요. 바다 가까이 가니 멋있는 경치가 눈앞에 펼쳐졌어요. 이날따라 날씨도 좋아서 선명한 하늘도 볼 수 있었답니다.  잠시 바다 경치를 구경하고 다른 곳을 둘러보려고 나왔는데요. 근처에 넓은 주차장이 보이고 맞은편에 식당이 있더라고요. 줄 서서 먹을 정도로 유명한 식당이라고 하는데 이날은 휴무일이라 모르고 왔다가 다시 돌아가는 사람들이 많았어요.   공천포에는 아는 사람만 안다는 포토존이 있었어요. 콘크리트 방파제에 귀여운 몽돌이 붙어 있었는데 생각보다 길이가 길었어요. 저희도 SNS에서 봤던 장면처럼 사진을 찍어봤는데요. 생각보다 사진이 잘 나와서 만족스러웠답니다. 방파제를 따라 쭉 걸어가니 빈티지하면서 아담한 카페가 보였어요. 카페라는 표지판이 없었다면 모르고 지나칠 정도로 외관이 눈에 띄진 않았지만 문틈으로 본 내부는 상당히 아기자기하고 분위가 좋아 보였어요. 공천포 해안에는 특이하게도 검은 모래와 자갈들이 쫙 펼쳐져 있었어요. 가까이 가서 모래를 만져보니 보통 모래와는 달리 입자가 굵고 꺼끌꺼끌하더라고요.  그리고 처음에 봤던 울퉁불퉁한 바위와는 다르게 표면이 부드럽게 깎인 바위도 볼 수 있었는데요. 인위적인 게 아닌 자연적으로 만들어졌다는 게 정말 신기했어요. 낮게 솟아오른 바위들 틈에는 물이 차 있었는데요. 물에 하늘색이 비쳐서 멀리서 보면 마치 거울 같았어요. 근처에 개울처럼 된 공간도 있어 물에 손을 담가봤어요. 겨울이라 손끝이 시릴 정도로 차갑긴 했지만 기분이 상쾌해지는 것 같았어요. 공천포는 생각지도 못했던 숨은 제주 명소였는데요. 날이 좀 더 따뜻해지면 다시 들러보려고 해요. ",
		"description": "주말에 친구와 둘이서 서귀포에 갔다가 식사 후에 근처 공천포에도 다녀왔는데요. 경치가 좋고 조용히 산책하기에도 좋았던 곳이라 마음에 들었어요. 공천포 주소: 제주 서귀포시 남원읍 신례리 저희가 들렀던... ",
		"source": "공천포"
	},
	{
		"title": "[공천포 맛집]감성 보말칼국수 - 공새미59",
		"postdate": "20210106",
		"link": "https://blog.naver.com/jokm0000?Redirect=Log&logNo=222198527417",
		"contents": "제주여행에 항상 빼놓지 않고 먹는 보말칼국수, 그것도 항상 가는 곳에 들러 먹곤 했는데.. 올겨울 매번 가던 공천포 '쉼팡 휴게소'가 음식점에서 특산품판매점으로 바뀜..ㅠㅠ..몇년동안 제주도에 갈때마다 들러서 먹던 곳인데.. 하는 수 없이 공천포에서 다른 집을 찾아봄.이름에서 정체성을 모르겠는 '공새미 59'가 근처에 있어서 보말칼국수 먹으러 고고~<공새미59>- 위치 : 서귀포시 남원읍 공천포로 59-1- 메뉴 : 보말칼국수 10,000원 공새미59제주특별자치도 서귀포시 남원읍 공천포로 59-1 공천포구에 위치해 있다. 공천포는 작은 포구라 한적하고 아름답다. 앞으로 올레길도 지나간다.우리는 항상 공천포구에 들러 보말칵국수를 먹고 한적한 카페에서 차한잔의 여유를 즐기곤 한다. 식당 외관 공새미59 건물외관이다. 제주도 일반 가정집을 개조해서 식당으로 운영하고 있어서 정감이 있다. 공새미59가 골목 안쪽에 위치해 있어서 주차공간이 없다. 근처 공천포구 해변에 공용 주차공간이 있으니 거기에 주차하면 된다. 메뉴판덮밥이 전문인거 같긴 하다. 우리는 계획대로 보말칼국수를 주문. 가격은 좀 비싼편.. 식당 내부 식당내부는 건물의 서까래와 보, 기둥을 살려 리모델링해서 심플한데, 멋스럽다.구석진 곳곳에 아기자기한 소품들이 놓여 있고, 한쪽편에 소품샵으로 운영하고 있었다. 다양하고 예쁜 소품들.. 주문한 메뉴 나오기 전에 구경 삼매경.. 보말칼국수드디어 주문한 보말칼국수가 나왔다. 개인별로 따로 식판으로 준다. 깔끔하게 식판에 칼국수 한그릇과 김치, 단무지가 전부다. 칼국수 그릇은 일반적인 면기보다 고급스럽게 나와서 근사한 음식을 받는 것처럼 느껴졌다.맛은...일단 보말칼국수는 맛으로 만든 과정을 상상해 보자면 보말을 들기름에 볶아서 물을 붓고 칼국수면과 함께 끓였을 것같이 엄청 진한 들기름볶은맛.. 보말의 감침맛이 묻힘.. 이 맛은 좀... 보말의 맛만 살린 심플한 맛이었음 좋았을텐데.. 레시피에 너무 힘을 주셨군...양은 너무 작음.. 입짧은 성인 여성이 딱 좋아할 만큼의 양이다. 그리고 김치, 너무 맛없음.. 익히지 않아서라고 덮어줄수기 힘듬.. 암튼 보말칼국수 맛은 사람마다 호불호가 있기 마련이니까 진한 들기름 볶은 맛을 좋아하는 사람이라면 좋아할 수도.. 근데 김치는 호불호 문제는 아닌듯..이 집의 전문인 것 같은 덮밥을 먹어 보지 않아서 다른 평가는 어렵지만 최소한 우리가 먹어본 범위내에서는 맛으로는 좀 아쉬운 집이었다. 그러나 사실 여행에 맛집탐방이라는 것이 단순히 맛으로만 느끼는 것만 중요한 건 아니지 않을까?나즈막한 식당이 주는 분위기, 소품에서 느끼는 감성, 작은 정원 등등.. 이런 것이 복합적으로 작용해서 느끼는 감성들도 중요한 요소들이라 생각돼서 나름 한번은 가보고 느끼고 싶은 식당이다. 문화가 느껴지는 곳...앞으론 다른 부분은 다 알려졌으니까 힘을 좀 빼고 음식에 집중했으면... ",
		"description": "올겨울 매번 가던 공천포 '쉼팡 휴게소'가 음식점에서 특산품판매점으로 바뀜..ㅠㅠ.. 몇년동안 제주도에 갈때마다 들러서 먹던 곳인데.. 하는 수 없이 공천포에서 다른 집을 찾아봄. 이름에서 정체성을 모르겠는... ",
		"source": "공천포"
	},
	{
		"title": "공천포 바다전망 '카페 숑' (와플과 커피가 바다와 만난 곳)",
		"postdate": "20210902",
		"link": "https://blog.naver.com/jennifer04?Redirect=Log&logNo=222492620020",
		"contents": "Jun. 07, 2021어제 치킨까지 먹고 자서 퉁퉁 부은 얼굴로 일어난다.내 얼굴이나 친구들 얼굴이나 못 봐주기는 매한가지 ^^ 인데.체크아웃 한 후 숙소를 나와 해장 커피를 위해 찾은 곳은 공천포항 바로 앞에 있는 작은 [ 카페 숑] 이다. 작년 가을 제주 여행 때 가보고 싶어서 찜 해 놨던 곳 카페 숑바다가 보이는 서귀포 와플 카페바다 앞에 위치한 카페 숑은 노란색 건물이 멀리서도 눈에 확 띄는데, 바다까지 거리는 100미터 정도 될까? 정말 바다가 코 앞에 있었다. 주방을 등지고 큰 테이블에 앉으면 바다를 편하게 감상할 수 있는데 이른 시간이었지만 이미 사람이 있어 우린 안쪽에 자리 잡았다. 이곳은 확 트여 시원한 느낌이라면 안쪽은 조금 더 아늑한 비밀공간 같다. 내부 인테리어도 음악도 편안한 분위기였는데 유난히 천장이 높아 개방감이 좋았던 곳. 카페 숑에서 파는 와플은 '숑플' 이다.우린 3명이라 큰 크기로 (\\9,000) 주문했고 음료도 각자 취향에 맞게 시켰다.와플 굽는 냄새가 작은 카페 안에 꽉 찼을 때의 고소하고 달달한 냄새란! ♥  바다 보고 상념에 빠져 보기도 하고. 오른쪽은 화장실 찾아가는 당당한 모습 ㅋ  스마트폰 갬성 사진은 이런 맛 각자 조용히 시간을 보내다 1시간 정도 이후 나왔는데 정오에 다다를수록 손님들이 꽤 찾아왔다. 카페 밖이 사진 찍기 좋게 되어 있어서 친구들 사진 몇 장 찍어주고 있는데, 사장님이 나오셔서 우리 셋의 사진도 찍어주시는데, 와.. 사진 정말 잘 찍으셨다.카페만 하기 아까운 숨은 인재가 여기도 계셨음.  돌담이 예뻐 연출 사진도 찍어주고. 돌담 넘어 내려가면 저런 검은 모래가 가득하다. 백사장이 아니라 黑(흑)사장 이라고 해야 할 것 같은데, 그리고 자세히는 모르지만 공천포에는 약간의 문제가 있어 보였다. 여기저기 현수막에서 무언가를 요구하는 글귀를 있었는데, 이 작은 마을에 무슨 일이 있는 걸까? 꽃그림 가득한 일바지와 화사한 셔츠 입고 계시던 할머니들이 햇볕 쬐며 앉아 계셨는데 큰일 없길 바란다.참, 바로 옆에 물회가 유명한 [공천포 식당] 도 있어 사람들이 많이 찾던데, 이곳과 같이 묶어 와도 괜찮을 듯. 추천. ",
		"description": "체크아웃 한 후 숙소를 나와 해장 커피를 위해 찾은 곳은 공천포항 바로 앞에 있는 작은 [ 카페 숑]... 백사장이 아니라 黑(흑)사장 이라고 해야 할 것 같은데, 그리고 자세히는 모르지만 공천포에는 약간의... ",
		"source": "공천포"
	},
	{
		"title": "제주맛집 공천포식당, 전복맛 살려주는 제주식 물회",
		"postdate": "20210514",
		"link": "https://blog.naver.com/lbmoon68?Redirect=Log&logNo=222344898168",
		"contents": "제주맛집, 제주도맛집  공천포식당  제주여행 첫날 제주공항에 내려 제주시에서 아침을 먹고 휴애리 수국을 본후에 서귀포로 이동하였다. 점심을 먹고 영화 건축학개론에 나온 서연의집 카페에 갈 예정이라 근처에 식당을 검색해보니 나온 곳이 공천포식당이다. 4월치곤 날씨가 더우니 물회가 적격이다. 바닷가앞이라 뷰맛도 덤으로 추가다. 공천포식당은 공천포구 인근에 있는 한식당으로 깻잎과 김가루를 넣고 된장과 고춧가루를 넣어 맛을 낸 제주식 물회로 유명한 곳이라 한다.  공천포식당 제주도 서귀포시 남원읍 공천포로 89 064-767-2425 영업시간 10:00~19:30 휴무일 : 목요일공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당   자리를 잡고 주문을 한다. 전복물회, 자리물회, 한치물회 그리고 전복회덮밥을 주문한다. 여행에선 나눠 맛을 보는 것도 놓칠 수 없는 재미니까.  세 종류의 물회중 비쥬얼에선 전복물회가 맛에서는 자리물회가 반응이 좋다. 자리물회는 씹힐때 고소한 단맛이 느껴진다. 살집이 생생하고 풍부한 맛의 전복도 내입맛에 들었다. 왠만한 전복은 내 입맛에 미달되는데 제주도는 합격이다. 신선한 해산물도 듬뿍이고 물회 국물맛도 딱좋게 알맞다.  싹싹 비워낸다.    무심코 찾은 공천포식당에서의 점심은 성공이다. 역시나 점심시간 찾는 사람들 수만 봐도 알 수 있다. 이를 시작으로 제주여행중 그냥 찾은 우연한 집은 만족스러웠다. 우연맛집인지 원래 솜씨가 높은건지 몇번 더 제주여행을 해야 알것같다.     ",
		"description": "제주맛집, 제주도맛집 공천포식당 제주여행 첫날 제주공항에 내려 제주시에서 아침을 먹고 휴애리... 곳이 공천포식당이다. 4월치곤 날씨가 더우니 물회가 적격이다. 바닷가앞이라 뷰맛도 덤으로 추가다.... ",
		"source": "공천포"
	},
	{
		"title": "제주도 남원 맛집, 공천포바다뷰보며 먹는 공천포식당 (feat.... ",
		"postdate": "20210903",
		"link": "https://blog.naver.com/uzzen?Redirect=Log&logNo=222493518340",
		"contents": "20210811 WEDhttps://blog.naver.com/uzzen/222492576391 제주도 브런치 맛집, 애월 7일20210811 WED 이틀동안 수영과 올레길을 걷고나니 날씨가 급격히 변하고 비가 왔다. 우비입고 금능, 협...blog.naver.com 브런치까지 먹고나가서 좀 걷고 싶은데비가 와서인지 만사가 다 귀찮아지는 느낌이다. 전시회 정도 갔다오려 했는데비가와서다들 몰려..줄을 한참이나 기다려야 하는 상황이 되었다.그럼 그렇지..서귀포 치유의 숲도 가보고 싶어서 갔는데..이런..운동화 신고 와야 한다고 한다..그래서 쿨하게 퇴장... 서귀포 치유의 숲은휴양림처럼 정말 잘꾸며놨는데이게 화장실 뷰였다.화장실 내부가 다 편백나무로 깔려있어서 비오는 이 습한 날 습기를 나무가 다 빨아들여서화장실에 편백향이 대단했다 서귀포에서 길을 헤메다가그래 온김에 테라로사나 가자.. 비가 와서뷰도 안보이는 뷰맛집 테라로사하면바로 라떼쥬? 결국 우린 테라로사에서 놀다가여기로 다시 왔다.서귀포에서는서귀포 우측으로 위미, 남원, 표선 순으로 정렬되어있는데내가 여길 얼마나 많이 다녔던가..버스를 타도 제주도 <-> 서귀포 길에남원에서 나는 표선을 가기위해서주로 다녔던 길이다.여기 남원에 공천포 바다를 보며현지인들이 즐겨찼는 공천포식당.8월은 한치제철입니다.꼭 한치물회를 드세요 ㅋㅋ두번드세요!!나는 두번 들렸다.다시 여행을 온다해도꼭 다시 오고싶은 맛집이었다. 한치푸짐 ㅋㅋㅋ전복죽도 너무 맛있어 ㅠㅠ물회맛집 데려다주세요 하면보통 택시아저씨들이 소개하는 도민맛집은순옥이네, 도두해녀의 집이다.제주공항에 가까운데서귀포에 있다면~물회먹으러 공천포 식당으로 고고 제주도 물회는 된장베이스입니다.밥말아 드세요~둘이와도 메뉴 3개 시키게 되는 맛집입니다. 비가 왔다리 갔다리..결국 우린 숙소에서간식과 함께 들어갔다 ㅋㅋ 비오니까..아쉬워.. ",
		"description": "여기 남원에 공천포 바다를 보며 현지인들이 즐겨찼는 공천포식당. 8월은 한치제철입니다. 꼭 한치물회를 드세요 ㅋㅋ 두번드세요!! 나는 두번 들렸다. 다시 여행을 온다해도 꼭 다시 오고싶은 맛집이었다.... ",
		"source": "공천포"
	},
	{
		"title": "제주도 맛집/공천포 맛집/보말 칼국수, 톳칼국수 '바당길... ",
		"postdate": "20220303",
		"link": "https://blog.naver.com/kkeuliye?Redirect=Log&logNo=222662976599",
		"contents": "안, 소소한 후기 : 제주도 맛집/공천포 맛집/보말 칼국수, 톳칼국수 '바당길 서귀포점'바당길 서귀포점제주특별자치도 서귀포시 남원읍 공천포로 47-4 1층 바당길 공천포 물회 공사 중인지 모르고 갔다가 문 닫겨서 가게 된 바당길 서귀포점갑자기 간 곳이지만 막국수집처럼 짱 만족쓰영업시간 9시-16시, 수요일, 목요일 휴무 공천포포구 앞에 주차할 곳이 많다입구에ㄴㄴ-내부 사진은 못 찍었는데 대충 말로 해보자면들어가서 왼쪽으로 테이블 3개와 앞에 하나인가,,? 메뉴판 톳칼국수랑 보말칼국수 주문했다 주문 전에 나오는 보리밥과 뚜껑이 덮인 양념장 양념장에 보리밥 비벼 먹으면 된다진짜 마이쒀메뉴에 보리밥 추가가 있는 이유를 알겠군 우리가 주문한 보말과 톳~~~~ 이게 보말 칼국수내가 맛을 보지는 않았다어떤 맛인지 카톡으로 화수한테 물어볼까 했지만이날 칼국수를 보리밥 양념장에 비벼 먹은 게 기억나서 안 묻기로 했다...히히히ㅣ히 내가 주문한 톳 칼국수바당길은 면도 톳으로 만들어서 톳 칼국수는 톳 중에 톳톳톳톳이다내 입맛에 딱 맞았다 국물도 진해서 호로록 계속 먹었다메뉴판에 첫 번째로 왜 톳 칼국수가 있는지 알 수 있는 맛이다 낄낄   바당길에서 바라본 밖바다 보면서 먹는 칼국수 기분 째진다구요오오 ",
		"description": "안, 소소한 후기 : 제주도 맛집/공천포 맛집/보말 칼국수, 톳칼국수 '바당길 서귀포점' 공천포 물회 공사 중인지 모르고 갔다가 문 닫겨서 가게 된 바당길 서귀포점 갑자기 간 곳이지만 막국수집처럼 짱 만족쓰... ",
		"source": "공천포"
	},
	{
		"title": "표선해수욕장/공천포식당/당포로나인카페/서은이네카페",
		"postdate": "20210613",
		"link": "https://blog.naver.com/sung288?Redirect=Log&logNo=222396068219",
		"contents": "#제주도한달살기#표선해수욕장#공천포식당#당포로나인카페#서은이네카페제주도 한달살기 3일차 일기.이틀내내 비가 와서 비그치면바로 바다부터 가야지!!!라고 생각했었고,오늘 아침 쨍한날씨보곤 표선해수욕장으로 갔다제주도 와서 기분이 너무 좋은지 7시부터눈이 떠져서..모닝커피 마시며 포스팅하고ㅋㅋ 노래들으며 여유로움을 만끽하고 있는데8시에 아드님이 일어나셨다.너도 일찍 일어났구나?  비그친 숙소 앞 처음 나가봤을듯 ㅋㅋㅋㅋ우리 얼른 준비하고 수영하러 가자~~~~우리 숙소에서 표선까진 15~20분 거리.이 정도면 가깝지 뭐 ㅋㅋㅋㅋ  바다에 수영하러 갈 생각하니 그저 신남!!다이소 들려 잠자리채랑 돗자리 사고,표선해수욕장 도착 :)※ 주차장은 길 건너편에 무료입니다와~~~ 바다다!!!!!!!!!!!제주도 온이유!!!  참고로 모래사장에 자리잡기전에,정자에 모든짐 다 놔뒀다너무더우면 여기와서 쉴 생각에.....ㅋㅋㅋ아마 일찍왔기에 자리 잡을수 있었지 싶다.다만 모래사장이랑 거리가 좀 있어서 왔다갔다 불편하기는 함!그사이 빨리 래쉬가드 입혀달라고 난리난리~~~  사진찍고 후다다다닥 아빠한테 달려가는중!아직 물 차가울텐데 ㅠㅠㅠㅠ이때 시간이 10시반 정도?....ㅋㅋㅋㅋ물을 워낙 좋아하니 오늘 실컷 놀으렴!!!!자주 오게되겠지만 ^^  뒤도 안돌아보고 들어가는 아들 ㅠㅠㅠ  물이 엄청 차갑지는 않은가보다~~11시지나니 사람들이 하나둘씩 점점 많아지기 시작하네.게 엄청 많다고 자랑할겸 사진찍어주려고,오른쪽 바위들 사이로 들어왔다  그새 미역잡았다고 주는 귀요미 ㅠㅠㅠ게랑 다슬기 잡아서 산호랑 미역 모두통에 넣자고 ㅋㅋㅋㅋㅋ   게 찾으려고 사이사이 보는중 ㅋㅋㅋㅋ표선해수욕장이 생각보다 수심이 얕아서어린아이들이 놀기 정말 좋은것 같다고오빠가 수차례 얘기해줌.응 알았어 또오자 ㅋㅋㅋㅋㅋㅋㅋ  * 쿨토시랑 저 마스크는 진짜 신의한수였다.아버님들 마스크 꼭 사가세요 ㅋㅋㅋ  12시쯤 되니 점점 더 맑아지는 하늘!보고만 있어도 이뿌다.커피마시면서 노래들으며갬성뿜뿜하고 있는데...........ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ갑자기 오신 이분....손에......뭔가 달랑달랑.......  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ대왕미역 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아진짜 봐도봐도 빵터지네미치겠다 귀여워서 ㅋㅋㅋㅋㅋㅋㅋㅋ 미역 하나로도 그저 행복한 우리.진짜 좋다좋아....!!!  만조 때 왔는데 씬나게 놀다보니,간조시간이 다되어서 점점 바닷물이 빠지기 시작했다.수심이 얕아져서 아이들 놀기에는 최고!!!!  정반대의 바다 모습은 정말 신비롭다 ㅋㅋㅋㅋ2시경 되었나,점점 강렬해진 햇볕에 너무너무 더워지기 시작함.하지만,옷 갈아입고 모래놀이 조금더 하고간대서 1시간정도 더 놀다왔다.  어린아이와 함께라면 표선해수욕장진짜 강추합니다!!!!!  다음으로오늘 이용한 #제주카페패스 2군데.1. 표선해수욕장 옆 #당포로나인 2. 집에가기전 들린 서귀포동부#서은이네카페  두곳다 아이스아메리카노 테이크아웃!마지막으로, 제주도에 왔으니 먹어야할 #전복물회 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 공천포식당구글 평도 좋고 오기전 읽은 책에서도 추천해서먹으러 왔다.목요일 휴무네 ㅎㅎㅎㅎㅎㅎ  전복물회 하나랑 전복한치물회 주문.  비쥬얼 무엇 ㅜㅜㅜㅠㅠ너~~~~~무 맛있다!!!!!밥까지 다 먹음.반찬도 리필해서 먹고 ㅋㅋㅋㅋㅋ물회도 맛있고 반찬들도 너무 맛있어 ㅠㅠㅠ만족 10000000%완벽했던 오늘 일정♡♡♡♡♡내일도 씬나게 놀자!!!!! ",
		"description": "#제주도한달살기 #표선해수욕장 #공천포식당 #당포로나인카페 #서은이네카페 제주도 한달살기 3일차... 마지막으로, 제주도에 왔으니 먹어야할 #전복물회 공천포식당 구글 평도 좋고 오기전 읽은 책에서도... ",
		"source": "공천포"
	},
	{
		"title": "서귀포 물회 맛집, 공천포식당",
		"postdate": "20220227",
		"link": "https://blog.naver.com/nyoung1226?Redirect=Log&logNo=222658986112",
		"contents": "공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 이른 저녁을 먹으러 방문한 공천포식당함께한 친구가 4번이나 먹으러 왔을 정도로 올 때마다 방문한다는 식당이었다.가게앞에 두 대 정도 주차공간이 있고 가까운 곳에 주차할 곳이 있었다.  매주 목요일은 휴무고 영업시간은 10시부터 오후 7시반까지! 재료소진시 일찍닫을 수 있으니 여름에는 점심으로 와야할 것 같다.  나는 갈치국이 궁금해서 먹어보고 싶었는데 겨울시즌은 끝났다고 해서 못먹었다.그래서 우리는 전복물회 두개, 한치물회, 전복죽을 시켰다. 밑반찬으로 나온 감자 거덜내면서 기다렸다.식사한지 얼마 안된 것 같은데 왜 이렇게 배가 고픈건지!  전복물회 쫄깃쫄깃 오독오독한 전복! 얇게 썰려있어서 먹기좋았다.물회 먹으면서 나는 특별한 지 몰랐는데 친구가 말해주는거 듣고 먹으니 맛이 달랐다.다른 곳보다 덜 달고 덜 시큼한데 그래서 회의 맛이 더 잘 느껴지고 한그릇 다 먹을때까지 물리지가 않았다!  메뉴에 활어한치는 가격이 2천원 더 비쌌는데 아예 시즌이 아니라서 먹을 수 없었다.냉동이라고는 했지만 너무 맛있었다! 부드럽게 쫄깃한 한치물회애매한 생물보다 급냉한 한치가 더 나은 경우도 있다는데 아무래도 제주에 왔다보니 여름이 와서 생물한치물회도 먹어보고 싶다! 그리고 전복죽전복죽은 색만봐도 진한게 내장이 듬뿍 들어가 전복내장맛이 일품인데 비리거나 느끼하지 않아서 맛있었다!  가게 안에서 공천포을 바라보면서 식사하는 것도 만족스러웠다. 식당 앞 공천보 보면서 배 두드리면 제주 1일차 두번째 음식 클리어!  ",
		"description": "이른 저녁을 먹으러 방문한 공천포식당 함께한 친구가 4번이나 먹으러 왔을 정도로 올 때마다... 가게 안에서 공천포을 바라보면서 식사하는 것도 만족스러웠다. 식당 앞 공천보 보면서 배 두드리면 제주 1일차... ",
		"source": "공천포"
	},
	{
		"title": "입도 36일차 제주 테라로사, 공천포식당, 수국",
		"postdate": "20210531",
		"link": "https://blog.naver.com/truejihyun?Redirect=Log&logNo=222377145456",
		"contents": " 오늘은 집에서 밀린 집안일을 하려 했으나, 엄마 오늘 쉬신다고 호출~아이들 픽업을 해야하니 가까운 곳으로 나들이 고!!!서귀포 테라로사   테라로사 서귀포점제주특별자치도 서귀포시 칠십리로658번길 27-16 남원읍에서15~20분 정도 소요전체적으로 천장이 높아서 답답함이 없다.같은 포인트에서 사진찍는 사람들이 많았다. 사진찍는 순간에 전화와서 ㅋㅋㅋㅋ 사진 왜 이렇 ㅋㅋㅋㅋㅋ다소곳한 엄마도 한장 찍어드리고..여기저기 사진 찍을 곳이 많았는데전화로 일처리 하느라 사진을 하나도 못찍고 나옴커피는 적당히 산미가 있고 레몬치즈케익이랑 잘 어울렸다재방문의사있음!!배를 가볍게 채웠으니  수국보러... 근처에 무료로 수국을 볼 수 있는 곳이 있다하여 찾아갔는데 생각보다 너무 별로여서 주소는 패쓰~엄마랑 나들이해서 기분은 좋았음.산책을 했으니 다시 먹으러!!!공천포식당  공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 현지인 맛집이라기 보단 관광객 맛집느낌바다 보면서 물회를 먹을 수 있다는게 최고 장점!!맛은 무난무난!! 동네 마트에 한치가 많이 나왔길래 생물한치가 가능할 줄 알았는데 아직은 불가나는 전복회덮밥을, 엄마는 전복+소라 물회를 드셨다. 전복회덮밥이 나오고 소라물회는 ㅋㅋㅋ 그새 엄마가 휙휙~해산물은 싱싱했고, 딱 예상가능한 맛집에서도 늘 바다를 보는터라 바다뷰는 뭐 그냥그냥 ㅋㅋ 지인이 놀러온다면 겸사겸사 가봐도 괜찮을 듯!!오늘 일기 끄읏!!!#블챌 #오늘일기 #공천포식당 #제주도 #수국 #테라로사 ",
		"description": "공천포식당 현지인 맛집이라기 보단 관광객 맛집느낌 바다 보면서 물회를 먹을 수 있다는게 최고 장점!!... 겸사겸사 가봐도 괜찮을 듯!! 오늘 일기 끄읏!!! #블챌 #오늘일기 #공천포식당 #제주도 #수국 #테라로사",
		"source": "공천포"
	},
	{
		"title": "제주 여행: 뻘떡낙지, 공천포식당",
		"postdate": "20220225",
		"link": "https://blog.naver.com/jean0805?Redirect=Log&logNo=222657956141",
		"contents": "제주 여행2022.02#뻘떡낙지#공천포식당이번 여행을 함께 할,처음 타보는캐스퍼  점심 먹으러#뻘떡낙지 낙지 요리 이것저것 다 먹어보고 싶다 주문하자마자 나온 반찬류콩나물, 두부, 채소 샐러드그리고 북어계란국 간간한 국물에 통통한 북어살 낙지볶음 기본이 매운맛 나에겐 엄청 매움 그래도 맛있음 밥에 낙지볶음, 콩나물, 김가루, 참기름 넣고 쓱쓱 비벼냠냠  저녁 먹으러다시 찾은#공천포식당 제철은 아니지만한치물회  뽀얀 한치 배도 그다지 고프지 않았고양도 많아 보였는데먹다보니 쓱싹^^  ",
		"description": "제주 여행 2022.02 #뻘떡낙지 #공천포식당 이번 여행을 함께 할, 처음 타보는 캐스퍼 점심 먹으러... 찾은 #공천포식당 제철은 아니지만 한치물회 뽀얀 한치 배도 그다지 고프지 않았고 양도 많아 보였는데... ",
		"source": "공천포"
	},
	{
		"title": "제주 공천포 가볼만한 곳 제주도 물회 맛집 공천포식당",
		"postdate": "20220215",
		"link": "https://blog.naver.com/vnvnfn91?Redirect=Log&logNo=222647746173",
		"contents": " 제주 공천포 가볼만한 곳인물회 맛집 공천포식당다녀왔어요.바다뷰가 바로 보이는 자리에 앉아진정한 제주도 물회를 맛본 공천포식당후기를 소개해요.  공천포식당전화번호: 064-767-2425주소: 제주 서귀포시 남원읍 공천포로 89 공천포식당영업시간: 매일 10:00 - 19:30대표메뉴: 전복물회 15,000원  공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당  제주 공천포 가볼만한 곳인 공천포식당은 바로 앞에 바다가 있어요. 바다 앞 주차장이 있어 편하게 주차했어요. 공천포식당 입장하기 전 공천포 바다를 듬뿍 느껴줬어요. 사람도 없고 날씨도 좋아서 제주 바다를 온전히 느낄 수 있어 좋았어요. 날이 따뜻하면 공천포식당 물회를 포장해서 야외에서 먹어도 좋겠다고 생각했어요.   공천포식당으로 입장했어요. 가게는 일반 가게 인테리어였는데 창문으로 바다뷰가 보여 분위기 좋았어요. 창으로 햇살도 가득 들어오고 타이밍 좋게 바다가 보이는 자리에 앉았어요.  메뉴는 물회와 밥, 죽류가 있어요. 물회 맛집이라 종류는 무려 전복, 한치, 전복+소라 3가지나 있어요 밥과 죽은 전복 회덮밥과 전복죽이 있어 취향껏 골라주시면되요. 물회와 덮밥에 오이가 많이 들어있어 주문 시 꼭 말씀해주세요~ 계절음식으론 갈치조림, 갈치국, 고등어조림, 고등어구이도 있어요. 오늘 주문 메뉴?전복물회 15,000원회덮밥 15,000원김치, 어묵, 멸치 등 반찬이 나와요. 마치 손수 만드신 듯 정갈한 느낌이라 신뢰감도 가고 맛있었어요. 오늘 주문한 물회와 회덮밥이에요. 둘다 전복이 베이스라 전복이 가득 들어있네요. 얼른 제주도식 물회 맛집을 맛보고 싶네요. 전복 회덮밥이에요. 상추,김, 오이, 양배추 등 다양한 야채와 가운데 전복이 가득 들어있어요. 초장을 넣고 비벼줘요. 야채가 신선해서 아삭아삭하고 전복도 비리지 않고 쫄깃하니 맛있어요. 누구나 호불호없이 좋아할 맛이에요. 제주 공천포 가볼만한곳 공천포식당의 시그니처 메뉴인 물회에요. 제주도 물회 맛집이라 더욱 기대가 되는데요. 가지런히 잘려 올려진 전복이 먹음직스러워요. 보기에는 물회라기보다 오이냉국같은 비주얼이라 시원해보이네요. 제주도식 물회는 깻잎과 김 가루를 넣고 된장, 고추장으로 국물을 만들었어요. 장으로 만들어진 국물이라 맵거나 달지 않아요. 전혀 자극적이지 않아 아이들도 먹을 수 있겠다 생각했어요. 국물자체가 가벼워서 시원한 냉국느낌이라 맛이 색달랐어요.  처음에는 물회라기보다 심심한 국같은 느낌이다 생각했는데 먹으면 먹을 수록 고소한 장 입맛을 땡겼어요.  그리고 밥을 말아 먹으니 제주도식 물회의 진정한 국물을 느낄 수있었어요. 입안 가득 은은하게 퍼지는 고소한 장 맛이 계속 숟가락을 들게 만들었어요. 제주 공천포 가볼만한 곳인 공천포식당에서 처음으로 제주도식 물회를 먹었어요. 고추가루와 된장으로 맛을 내서 처음 맛보는 물회지만 자극적이지 않고 더 고소하니 건강한 맛이에요. 리얼 제주도식 물회를 맛보고 싶다면 공천포식당 꼭 방문해보세요.  제주 공천포 가볼만한 곳인제주도식 물회 맛집 #공천포식당 ",
		"description": "제주 공천포 가볼만한 곳인 물회 맛집 공천포식당다녀왔어요. 바다뷰가 바로 보이는 자리에 앉아 진정한 제주도 물회를 맛본 공천포식당 후기를 소개해요. 공천포식당 전화번호: ***-***-**** 주소: 제주 서귀포시... ",
		"source": "공천포"
	},
	{
		"title": "제주시 서귀포 물회맛집 공천포 맛집 공천포식당",
		"postdate": "20211025",
		"link": "https://blog.naver.com/hyory486?Redirect=Log&logNo=222540013175",
		"contents": "",
		"description": "제주시 서귀포 물회맛집 공천포식당 서귀포시 남원읍에 위치한 공천포 식당. 이 포스팅 역시 지난주에 이어 일년전에 갔던 식당을 포스팅 하는 것이다. 찍어두고 업로드 하지 못한 폴더를 두개째 지웠다.... ",
		"source": "공천포"
	},
	{
		"title": "제주 공천포식당~",
		"postdate": "20220305",
		"link": "https://blog.naver.com/gardenia99?Redirect=Log&logNo=222664397292",
		"contents": "제주 갈때마다 가는 공천포식당~^^이번에 제일 사람이 없었네요~철이 아니라 한치 먹고싶었는데 아쉽~ 여기서 갈치국도 못먹어봐서 시키려고 했더니 겨울메뉴도 끝났다고~ㅠ.ㅠ2월은 겨울인데? ㅋㅋㅋ 그래서 또 물회랑 회덮밥~ 이번엔 전복, 홍해삼, 뿔소라~^^ 오독오독 싱싱하니 맛있어요~물회 국물은 매운맛이 좀 늘었던 것 같기도 하고~ 전복이 좀 적은가? 했지만~ 안에 전복 가득~ㅎㅎㅎ 반찬들~다 슴슴해요~ 전복 가득 한 입~맛있어요~~^^ 밥 먹고 나오니 이런 풍경~^^ ",
		"description": "제주 갈때마다 가는 공천포식당~^^ 이번에 제일 사람이 없었네요~ 철이 아니라 한치 먹고싶었는데 아쉽~ 여기서 갈치국도 못먹어봐서 시키려고 했더니 겨울메뉴도 끝났다고~ㅠ.ㅠ 2월은 겨울인데? ㅋㅋㅋ 그래서... ",
		"source": "공천포"
	},
	{
		"title": "제주도 물회 맛집 공천포식당",
		"postdate": "20220305",
		"link": "https://blog.naver.com/gahee0907?Redirect=Log&logNo=222664377944",
		"contents": "이튿날 일어나서 준비하자 마자 간 공천포식당은요!남편이랑 2년전 제주도 여행 왔을 때 갔던 곳인데 넘 맛있게 먹었던 기억이 있어서 이번에 또 갔답니다~사실 공천포 때문에 서귀포에 1박 한거는 안비밀ㅋㅋㅋㅋ 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 위치는 바로 바다 앞인데 골목을 지나가야 하는 곳에 있답니다.네비 찍고 가시면 찾기 쉬울거에요~ 외관입니다.건물 앞에 주차공간이 조금 있구요. 식당 가는길에도 주차할 공간이 있어서 주차 걱정은 안하셔도 될거같아요! 웨이팅이 있단 후기를 봐서 좀 일찍 갔어요.도착하니 10시 반? 정도 였는데 4-5팀 정도 있더라구요. 바로 앞에 대기 하며 앉을 수 있는 의자도 있어요. 사람들 때문에 내부는 사진을 잘 못찍겠더라구요ㅜ블로거의 자세가 안되었습니다 아직 .. 운 좋게 바다뷰 자리에 앉았어요.날씨도 좋고 물회 먹을 생각에 기분도 좋고 ㅋㅋㅋㅋ 메뉴입니다.한치 물회 먹고싶었는데 솔드아웃이더라구요ㅜㅜ냉동은 있었지만 그냥 포기하고 뿔소라물회 하나와 전복죽 시켰답니다.  금방 물회와 전복죽이 나왔어요.오랜만에 먹어도 어찌 그리 맛있던지ㅜ 새콤달콤한 물회와 진~~한 전복죽물회 하나 더 시킬까 진지하게 고민했어요..이거 쓰고 있는 지금도 먹고 싶네요😭같이나온 밑반찬들도 하나같이 맛있구요.셀프로 더 가져다 먹을 수 있답니다.남편이랑 저 둘 다 넘 먹고 싶어했는데 오랜만에 먹으니 더 맛있고.. 또 먹고싶거.. 공천포 때문에 또 제주도 가고 싶을거 같아요.정말 추천드립니다! #공천포식당 #제주공천포식당 #제주물회맛집 #서귀포맛집 #서귀포공천포식당 #서귀포물회맛집 #서귀포물회 #물회맛집  ",
		"description": "이튿날 일어나서 준비하자 마자 간 공천포식당은요! 남편이랑 2년전 제주도 여행 왔을 때 갔던 곳인데 넘 맛있게 먹었던 기억이 있어서 이번에 또 갔답니다~ 사실 공천포 때문에 서귀포에 1박 한거는... ",
		"source": "공천포"
	},
	{
		"title": "제주식 물회, 공천포식당",
		"postdate": "20210718",
		"link": "https://blog.naver.com/shung1223?Redirect=Log&logNo=222436113136",
		"contents": "공천포식당제주 서귀포시 남원읍 공천포로 8910:00-19:30, 목요일 휴무 가게 앞, 가게 인근 공터 주차 가능 네이버플레이스 검색바다 낚시를 하기 위해 예약했던 날 낚시 미팅 장소에서 가까운 곳에 찜 해둔 제주물회 맛집이 있어 다녀왔다. 11월의 제주 바다.   가게 앞 3대 가량 주차가 가능하고 가게 도착 전 있는 공터도 가능해서 널찍한 공터에 주차를 하고 걸어서 이동 했다 (주차하고 약 30초 거리) 이른 아침인데도 주차장 만차에 매장안에도 제법 손님들로 많았다.  메뉴 전복 물회 15,000원전복+소라 물회 13,000원한치물회 12,000원회덮밥 15,000원전복죽 10,000원 고등어구이 12,000원 시즌별로 주문가능한 메뉴들이 있으니 확인 해 보고 가는게 좋을 것 같다. 제주의 유명한 자리물회는 더울때가 제철이라네~ 전복물회 하나와 전문+소라 물회 하나씩 주문! 공천포 식당은 일반 물회 집과 달리된장 베이스로 한 제주식 물회 전문점 이다. (오이가 듬뿍 들어가니 못드시면 주문전에 말하기!) 가게 앞이 바다라 파란 하늘과 바다 보며 시원한 물회 한그릇 뚝딱-  양도 푸짐하고 된장 베이스로 한 제주식 물회가 약간은 낯설었지만 맛있게 먹었다. 숨은 맛집 느낌!  더운 한여름에 생각나는 제주 공천포 식당의 물회.또 가고싶다아 제주도 ♥  ",
		"description": "공천포식당 제주 서귀포시 남원읍 공천포로 89 10:00-19:30, 목요일 휴무 가게 앞, 가게 인근 공터 주차 가능 네이버플레이스 검색 바다 낚시를 하기 위해 예약했던 날 낚시 미팅 장소에서 가까운 곳에 찜 해둔... ",
		"source": "공천포"
	},
	{
		"title": "제주 여행 - 공천포 앞 바다 산책",
		"postdate": "20210426",
		"link": "https://blog.naver.com/parkyhye?Redirect=Log&logNo=222324179233",
		"contents": "큰엉해안경승지에서 10분 거리에 있는 공천포 식당에서 점심을 먹었다.(자리물회 1만2천원, 전복죽1만원) 점심 때가 지나서 대기 없이 바로 식사하고 공천포 바다 쪽을 산책했다. 몽돌을 붙인 방파제 외벽과 지붕을 몽돌로 장식한 집사잇길로 내려가니  검은모래 해변이 나온다.  삼양 해변에 검은 모래 보러 가려다 시간이 없어서 못갔는데 여기서 보게 될 줄이야. 반대편 갯바위 위에서 사진찍는 사람들이 보이길래 그쪽으로 가보니걷기좋게 길이 나 있다.  관광객을 위한 길은 아닌 것 같고 주민들이 바다 나갈 때 사용하는 길이 아닌가 싶다.그런데 그 길을 걷다보니 화산 암괴로 둘러싸인 물이 마치 잘 꾸며놓은 연못처럼 보인다. 물이 아주 맑다. 여러 군데 웅덩이처럼 이런 못이 있는데 검색해보아도 이에 대한 설명을 찾을 수가 없다. 이 물이끼를 밟다가 뒤로 자빠질 뻔 했다. 길이 끝나는 곳에는 바닷물이 찰랑인다.  식사 후 잠시 바닷바람을 쏘이려고 했는데뜻밖의 좋은 구경을 하였다.이제 카페 베케로 정원구경 간다. ",
		"description": "큰엉해안경승지에서 10분 거리에 있는 공천포 식당에서 점심을 먹었다. (자리물회 1만2천원, 전복죽1만원) 점심 때가 지나서 대기 없이 바로 식사하고 공천포 바다 쪽을 산책했다. 몽돌을 붙인 방파제 외벽과... ",
		"source": "공천포"
	},
	{
		"title": "제주도 서귀포 _ 제주도 남쪽 물회 전문점 공천포식당",
		"postdate": "20220118",
		"link": "https://blog.naver.com/hih219?Redirect=Log&logNo=222624348176",
		"contents": "공천포식당위치제주 서귀포시 남원읍 공천포로 89 공천포식당운영시간10:00 - 19:30목요일 휴무  제주도에 왔으니 해산물을 많이 먹고가야죠.서귀포에 위치한 물회 맛집을 찾아갔습니다.  공천포 식당물회전문점 공천포 식당주차는 3대정도 가능했습니다. 방문했을 때 손님이 많지 않아서 바로 주차할 수 있었습니다. 바로앞이 이렇게 예쁜 공천포 바다입니다. 공천포 식당 메뉴판전복물회와 한치물회 중 고민하다가 한치는 냉동이라고 적혀있어서 전복물회로 주문했습니다.전복물회와 함께 전복죽도 주문! 창밖이 보이는 자리에 친구와 나란히 앉아서 먹었습니다.다른분들도 풍경을 보면서 드시려고 다들 나란히 앉아서 드시더라고요.ㅎㅎ 전복물회와 전복죽 전복물회15,000원에 전복이 많이 들어있었습니다.싱싱한 전복이 오독오독 씹혔고 전혀 비리지 않았으며 바다향이 너무 좋았습니다.다만 아쉬웠던 점은 저는 전복 말고 다른 회도 들어있는 줄 알았는데 그게 아니고 그냥 전복만 있었습니다. 전복죽정말 진하고 맛있는 전복죽이었습니다.먹어 본 전복죽 중에 가장 진하고 맛있는 전복죽이었습니다.저는 물회보다 전복죽을 더 맛있게 먹었어요. 추천! 바다를 바라보며 바다향 가득한 전복 물회와 전복죽을 먹으니 너무 좋았습니다.전복물회도 맛있었지만 전복죽 추천드려요! 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 ❤️서귀포 매일올레시장 회포장 전문점❤️ 제주도 서귀포 _ 서귀포 올래시장 회포장 전문 우정회센타서귀포 매일올레시장 우정회센타 위치 제주특별자치도 서귀포시 중앙로54번길 38 운영시간 매일 11:20 - 21...m.blog.naver.com  ",
		"description": "공천포식당 위치 제주 서귀포시 남원읍 공천포로 89 공천포식당 운영시간 10:00 - 19:30 목요일 휴무 제주도에 왔으니 해산물을 많이 먹고가야죠. 서귀포에 위치한 물회 맛집을 찾아갔습니다. 공천포 식당... ",
		"source": "공천포"
	},
	{
		"title": "제주 카페숑 공천포 바다뷰가 예쁜 서귀포 남원카페",
		"postdate": "20220127",
		"link": "https://blog.naver.com/mriinha?Redirect=Log&logNo=222632896006",
		"contents": "서귀포 금호리조트제주에서 10분 거리에 위치한 공천포 바다뷰가 예쁜 카페숑! 숙소에서 가까운 카페를 검색하다가 발견했어요.  빈티지 느낌이 나는 아담한 노란색 건물인데 공천포 바다가 보이는 해안 도로 바로 앞에 카페가 있어서 바다뷰를 감상하며 커피 한 잔 마시기 좋은 곳이에요.  간판이 작아서 그냥 지나가면 카페인지 모르겠더라고요. 제주도민들이 자주 찾을 것 같은 카페였어요.  빈티지한 외관과 다르게 실내는 환하고 아늑하고 인테리어도 깔끔하고 예뻤어요. 커피 주문을 하기도 전에 통창뷰가 예뻐서 찰칵~ 여기가 오션뷰 커피 맛집이네요.  아메리카노를 주문하니 진하게 드시겠냐고 물어봐 주어서 좋았어요. 아메리카노 4,000원, 카페라떼 4,500원으로 제주도 여행 와서 이런 가격에 맛난 아메리카노를 먹을 수 있다니~ 다음에 또 들러야겠다 싶었어요.  청보리, 도라지, 감귤진피, 겨우살이, 매향 등 효월차 종류도 있는데 제주 야생초를 덖아 만든 차라고 하네요. 초콜릿과 와플도 함께 판매하고 있어서 간식과 함께 즐겨도 좋겠다 싶어요.   사장님께서 카페라떼를 추천해 주어서 저는 아메리카노 대신 카페라떼를 선택했어요. 아침에 따스한 햇살이 드는 창 앞에 긴 우드슬랩 테이블이 있고  반짝이는 바다를 바라보며 마시는 커피 한 잔!  생각이 싹~ 사라지고 평온해지는 시간이었어요.  창밖 풍경을 바라보는데 여행 온 가족이 담벼락에 올라 사진을 찍는 모습이 한 폭의 그림 같더라고요.  딸도 아빠랑 나가서 사진 찍고 바로 아래 해변가도 다녀왔어요.  맑은 날은 아니었는데 구름 사이에 슬쩍 비치는 햇살이 은근히 더 반짝이는 날이었어요.  방문하신 분들이 소감을 적어 놓은 노트가 테이블 위에 올려 있었는데 딸은 카페숑 글씨로 라떼가 이쁘다고 써놓았네요.  이런 바다를 바라보며 자수를 놓으면 참 좋겠다~ 고요한 풍경이 보이는 곳에서 자수 공방을 하면 참 좋겠다~~ 싶었던 곳이었어요.   카페 안쪽에도 바다뷰 창이 있는 아담한 공간이 있는데 손님이 계셔서 사진은 안 찍었어요. 카페 일지도 있고 동화책이랑 카페숑 그림이 그려져 있는 액자까지 작지만 아기자기한 곳이에요. 서귀포시 남원읍에 여행오시면 한 번 들러보세요. 어떤 계절이라도 이런 풍경을 바라보고 있으면 저절로 힐링이 될 거예요. 개인적으로 마음에 들었던 카페입니다. ^^  검은 모래와 검정 자갈이 있는 공천포 바다에요. 바다색이 예뻤는데 해가 없어서 아쉽네요.   반려동물 동반이 가능한 카페이고 운영은 9:30~18:00 / 화요일은 휴무에요.   카페숑제주특별자치도 서귀포시 남원읍 공천포로 91  ",
		"description": "서귀포 금호리조트제주에서 10분 거리에 위치한 공천포 바다뷰가 예쁜 카페숑! 숙소에서 가까운 카페를 검색하다가 발견했어요. 빈티지 느낌이 나는 아담한 노란색 건물인데 공천포 바다가 보이는 해안 도로... ",
		"source": "공천포"
	},
	{
		"title": "공천포, 내가 애정하는 곳.",
		"postdate": "20211210",
		"link": "https://blog.naver.com/jnw0829?Redirect=Log&logNo=222591812058",
		"contents": "#20211210#제주살이#제주사는재미#공천포#내맘일기한달에 두번, 한번 갈때 2박 3일 혹은 3박 4일.육지에 다녀오는 오빠. 서울이란 말보다 육지라는 말을 쓰고 있을때 ‘나도 도민이 되었나보다’ 싶지.오빠가 가는 첫날은, 제주시에서 점심먹고 공항에서 빠이빠이하고,둘쨋날은, 날이 흐려서 그랬는지 아무것도 하고 싶지않고 운전도 하기싫고 나가기 싫어 집에서 종이의집 보면서 빈둥빈둥,세쨋날은, 날이 또 맑아져서 그런지 혼자 집에 있기 싫어, 오늘이 혼자있는 마지막 날이다 싶으니책이랑 아이패드랑 챙겨서 내가 애정하는 공천포로.내일 마지막 날은, 아침에 축구가고 애들이랑 띵까띵까 놀다가 오빠 데리러 공항가야지.이렇게 가끔 오빠가 내옆에 없는 나의 일상.싫기도하고 좋기도하고 보고싶기도하고 아쉽기도하고 소중하기도하고, 우리 아이들 다 크면 공천포에서 2년만 살까?  우리가 애정하는 #카페숑둘이 같이오다 혼자오니 또 기분이 다르지. 흘러나오는 노래가 너무 좋다.사장님 선곡 센스 짱! 바라보고있으면 편안해지는 마법의 액자. 요즘 꽂힌거, 책읽기.요즘 해보고싶은거, 글쓰기.죽기전에 세권만 출판해서 아이들 한명씩 인세 받을 수 있게 상속해주고 싶은데? (얼마인지는 말안했다..)터무니없어 보이겠지만 그래도. 둘이와야 내가 다른거 마실 수 있는데.. 둘이와야 와플 먹을수 있는데..다음주에 또 와야지.끝. ",
		"description": "#20211210 #제주살이 #제주사는재미 #공천포 #내맘일기 한달에 두번, 한번 갈때 2박 3일 혹은 3박 4일.... 애정하는 공천포로. 내일 마지막 날은, 아침에 축구가고 애들이랑 띵까띵까 놀다가 오빠 데리러 공항가야지.... ",
		"source": "공천포"
	},
	{
		"title": "서귀포시, 공천포전지훈련센터, 올림픽기념국민생활관 장애인... ",
		"postdate": "20211220",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222599704182",
		"contents": "",
		"description": "서귀포시, 공천포전지훈련센터, 올림픽기념국민생활관 장애인 접근성 개선 http://www.newsje.com/news/articleView.html?idxno=248475 서귀포시는 올림픽기념국민생활관과 공천포전지훈련센터에 5억원의 예산을 투입... ",
		"source": "공천포"
	},
	{
		"title": "[제주맛] 공천포 식당",
		"postdate": "20201030",
		"link": "https://blog.naver.com/yung2829?Redirect=Log&logNo=222130728096",
		"contents": "2020.10/282020 #제주고메위크맛집 이라는 공천포식당 제주푸드앤와인페스티벌ㅣJFWF제주푸드앤와인페스티벌(JFWF)은 해외 및 국내 유명 셰프들이 참여해 제주산 식재료 홍보, 제주도 관광 및 미식산업 증진, 세계적인 셰프 인재 육성을 목적으로 하는 비영리 문화행사입니다.jfwf.kr  공천포식당제주특별자치도 서귀포시 남원읍 신례리 27-5 #올레5코스 막바지 지점에 위치한 #물회전문식당 #공천포식당우리부부도 #올레길 걷다 점심식사하러 가봅니다 13시 쯤 도착했는데 관광객?들이 홀 테이블에 많았습니다 12시쯤엔 더 많다는 얘기겠지요 Previous imageNext image 아 가기전에 정보를 알아볼때 메뉴판에 제대로 되는게 몇개 없더군요역시나...저희 부부는 전복+소라 물회 2인 한라산 1병 제주 식재료 제주다운 음식전문가 추천위원단 검증완료전 미식가가 아닌가 봅니다... 물회다 보니 금방나옵니다김치까지 국내산이라고 하내요솔직히 반찬 맛집 맛없어보이는 반찬들이메인 물회보다 맛있었습니다 전복 1마리에 소라 최소 2마리이상 잡은듯 자 먹어봅니다물회니 양념 물맛을 확인하기 위해수저로 한숫가락 떠 먹어봅니다  아 이거 뭐지 너무 십니다 정말 ㅠ ㅠ다른 양념도 들어갔을텐데 신맛이 너무 강하내요역시 미식가가 아니라 그런걸까요솔직히 이게 왜 맛집이지 전문가위원들은미각이 다른가 허 참 웃음이 나옵니다와이프도 시다고 하내요하지만 제주분들은 이렇게 드신다고 하면 할말은 없습니다 하지만 우리부부에겐 좀 안맞는 걸로...재방문 의사는 전 없습니다 ",
		"description": "2020.10/28 2020 #제주고메위크맛집 이라는 공천포식당 #올레5코스 막바지 지점에 위치한 #물회전문식당 #공천포식당 우리부부도 #올레길 걷다 점심식사하러 가봅니다 13시 쯤 도착했는데 관광객?들이 홀... ",
		"source": "공천포"
	},
	{
		"title": "핼슐랭 | 서귀포 남원 공천포식당",
		"postdate": "20220304",
		"link": "https://blog.naver.com/suuuu101?Redirect=Log&logNo=222663782505",
		"contents": "안녕하세요 핼슐랭입니다  오늘은 제주도의 전복물회 맛집 공천포식당입니다 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 공천포 식당은 서귀포 남원 바다 앞에 위치한 식당입니다제주 남쪽으로 여행을 가시면 꼭 가라고 추천하고 싶은 식당입니다전 오직 여기 먹으러 제주도를 당장 가고싶어요 식당에 들어오자마자 딱 제 눈에 띈 이것 하....정말 잘 찾아왔다   메뉴는 위와 같습니다꼭 드셨으면 좋겠는 건 전복물회와 전복죽그리고 배를 채울 수 있는 회덮밥 or 고등어구이를 함께 드시는 걸 추천합니다 음식이 모두 나온 모습!!저희는 고등어 구이 하나전복죽 1전복물회 2을 시켰습니다 전복물회가... 전복 물회가 진짜 짱 맛있습니다전복은 구운 거보다 회가 더 맛있구나를 알게 해준 집!너무 자극적이지도 않으면서 맛있어서 계속 들어가는 맛입니다항상 얘기하지만.. 원래 자극적이지 않으면서 맛있는게 진짜 어렵고 대박나는 집이거든요 ㅋㅋ마음 같아서는 전복물회만 3그릇 먹고 싶었습니다대신에 안에 면사리나 밥은 따로 없었구요전복죽도 내장죽인데 정말 맛있었습니다!먹어본 전복내장죽 중에 세 손가락 안에 손꼽히게 맛있었던 집이었습니다함께 먹은 지인들이 모두 입이 짧은데도 불구하고전복죽과 전복물회를 더 시켜서 먹고 왔을 정도로 맜있었습니다대신에 양이 그렇게 많다는 건 아니라는 뜻이라..!가격 상관없이 물회로만 배를 채우시겠다면 전복물회 마음껏 드시는 것도 좋지만고등어구이나 회덮밥으로 배를 같이 채우면서 드시는 것도 괜찮은 것 같습니다제 기억에 고등어구이는 노르웨이산이었는데그래도 살도 많고 통통하고 짭쪼롬하게 간 해주셔서 맛있었어용저는 제주도에서 먹은 음식 중에 가장 맛있었던 집입니다!!아니 제주도가 아니라 여행하면서 먹어본 집들 중에 정말 기억에 남는 집이에요서귀포로 여행하시는 분께 완전 추천!   추천하는 사람1. 서귀포를 여행 or 방문하시는 분들2. 해산물 좋아하시는 분들 추천하지 않는 사람전복 못드시는 분들 말고는 다 드셔보라고 하고 싶네요ㅜ_ㅜ  핼슐랭 점수는 5/5점입니다  #서귀포맛집 #제주맛집 #제주서귀포맛집 #서귀포남원맛집 #전복물회맛집 #전복죽맛집 #전복내장죽맛집 #물회맛집 #제주도 #핼슐랭 ",
		"description": "안녕하세요 핼슐랭입니다 오늘은 제주도의 전복물회 맛집 공천포식당입니다 공천포 식당은 서귀포 남원 바다 앞에 위치한 식당입니다 제주 남쪽으로 여행을 가시면 꼭 가라고 추천하고 싶은 식당입니다 전... ",
		"source": "공천포"
	},
	{
		"title": "공천포카페 베이커리 카페 지니",
		"postdate": "20211201",
		"link": "https://blog.naver.com/supermario_d?Redirect=Log&logNo=222584235366",
		"contents": "공천포카페 베이커리카페지니 카페지니 공천포에이드공천포식당에서 물회 야무지게 먹고,카페는 어딜가지? 하고 찾아보다베이커리카페가 유명한것 같아서 방문한 곳 매장은 1, 2층으로 이루어져있으며2층은 바다뷰가 보여서 좋고,1층은 빵들이 진열되어 있고 작은 테이블이 있음! 공천포카페 베이커리카페지니빵 종류가 많아요빵이 유명한 베이커리카페인데,물회 먹고 넘나 배불러서 빵은 도저히 못먹겠더라.. 공천포카페 베이커리카페지니카페 메뉴판시그니처 음료도 있고,베이커리류는 다음날 가면 전 날 빵 50% 할인판매도 하고있어서오전에 가서 전 날 남은 빵 쓸어담아와도 좋겠다는 생각이 들었음 ㅎㅎ시그니처메뉴로 공천포에 왔으니 공천포 에이드로 결정!  제주지역화폐 '탐나는전' 사용가능탐나는전으로 사용가능했음!결제하구 1층에 자리잡고 앉아있다가 2층으로 올라가서 놀았음 음료 양이 상당히 많아서 만족!그리고 그 어디서도 볼 수 없을만큼 청이 왕창 들어있어서 대만족! 색깔도 예쁜데,  하귤청 양 대박!섞어서 마시라고 하셨음  양도 넉넉하고 달달하고 상큼해서 맛있게 잘 마셨음! 2층 창가쪽 자리에서 내다본 풍경공천포 앞바다가 보이는데,통유리가 아니어서 조금 아쉽지만...그래도 오션뷰라서 좋았다  주차는 이 주변이 뭐 아무것도 없는(?) 주택가 같은 동네라서,그냥 길가에 대고 슬슬 걸어댕겼음 ㅎㅎㅎㅎ빵 맛있어 보였는데...다음에는 빵 먹으러 가야징   카페지니제주특별자치도 서귀포시 남원읍 공천포로11번길 19  ",
		"description": "공천포카페 베이커리카페지니 카페지니 공천포에이드 공천포식당에서 물회 야무지게 먹고, 카페는 어딜가지? 하고 찾아보다 베이커리카페가 유명한것 같아서 방문한 곳 매장은 1, 2층으로 이루어져있으며 2층은... ",
		"source": "공천포"
	},
	{
		"title": "163.[제주도]공천포 식당(Feat.서귀포 전복물회 한치물회)",
		"postdate": "20200819",
		"link": "https://blog.naver.com/silverg0218?Redirect=Log&logNo=222064519353",
		"contents": "제주도 가서 먹어야 할 5대 음식(?) 중 하나물회사실 그렇게 선호하지는 않지만그래도 한번쯤은 먹어줘야 나 제주도 왔다하죠ㅋㅋㅋㅋ서귀포에서 물회집으로 유명하다는#공천포식당공유합니다. 왜? 유명하냐..된장베이스로 요리된 물회라고 합니당  물회전문 공천포 식당이런곳에 식당이 있을까?하는 곳에 약간 외딴곳에 ㅋㅋ식당이 바로 바다 앞에 자리잡고 있어요 밥 시간이 꽤 지났음에도불구하고 웨이팅이 살짝 있었습니다.목욜은 쉬니 참고하세요 식당 안에서 바다도 보입니다.이 사진은 식당 밖에서 찍은거예요이렇게까지 잘 보이지는 않는다는 점!!말씀드립니다   #전복물회 15,000원전복이 큼지막하게 토핑으로 잘 올라와 있고국물은 #된장베이스물회심심한 맛 이건 #한치물회 12,000원생물이 없고 냉동한치만 주문이 가능했습니다.한치가 생각보다 없었던 듯아, 둘 다 오이가 엄청 들어가니오이 알러지 있으신 분은주문 전 미리 말씀하심 됩니다.근데 오이 빼면 엄청 허전해 보일 듯 해요ㅋㅋㅋ 항공샷 한번 찍어봤습니다.여기 밑반찬 셀프인데미역줄기볶음이랑 멸치볶음이 일품이었습니다.와 진짜 물회맛집이 아니라미역줄기와 멸치볶음 #밑반찬맛집쵝오👍   #내돈내산 영수증 인증음..저의 솔직리뷰는 꼭 안 먹어봐도 될 듯ㅋㅋㅋ  공천포식당제주특별자치도 서귀포시 남원읍 신례리 27-5 ",
		"description": "유명하다는 #공천포식당 공유합니다. 왜? 유명하냐.. 된장베이스로 요리된 물회라고 합니당 물회전문 공천포 식당 이런곳에 식당이 있을까? 하는 곳에 약간 외딴곳에 ㅋㅋ 식당이 바로 바다 앞에 자리잡고... ",
		"source": "공천포"
	},
	{
		"title": "제주 동화_ 동네 스케치 ( 공천포 )",
		"postdate": "20200727",
		"link": "https://blog.naver.com/bjl123456?Redirect=Log&logNo=222043467660",
		"contents": "서귀포 작은 바닷가 마을 공천포 10년 전 제주시에 살고 있던  나에게 서귀포에있는 동네를 간다는 건 큰 다짐을 하고 떠나야 하는 긴 여행 같은 것이었다.심지어 그땐 차도 없었으니... 그런 내가 처음으로 큰 용기를 내어 버스를 몇 번이고 갈아 타가며 도착했던 서귀포 작은 바닷가 동네 공천포그때를 생각하며 동네와 추억을 스케치해 본다.   해안 길의 끝에서 바라본 동네 풍경   검은  돌담, 붉은 지붕, 녹색 식물눈이 편안해지는 풍경 동네 풍경 속 한라산 해안 길을 따라 걷다 보면 나오는 '요네 주방' 오랫동안 그 자리에 있어 주었으면 하는 따뜻한 사람이 만들어 가는 따뜻한 공간이다. 제주에 내려와 달라진 게 하나 있다면 평범한 풍경도 특별하게 느껴진다는 것이다.빛바랜 대문 색이 왜 이렇게 예뻐 보이는 걸까? 예전엔 있었지만 지금은 사라진 공간도 있었다. 풍경 속에서 느껴지는 여유가 좋다. 해안 길을 따라 동네의 끝자락까지 걸어왔다.그 끝에 자리 잡고 있는 노란색  카페 숑에서 차 한 잔 마시며 스케치를 마무리해 본다.'   ",
		"description": "서귀포 작은 바닷가 마을 공천포 10년 전 제주시에 살고 있던 나에게 서귀포에 있는 동네를 간다는 건 큰... 동네 공천포 그때를 생각하며 동네와 추억을 스케치해 본다. 해안 길의 끝에서 바라본 동네 풍경 검은... ",
		"source": "공천포"
	},
	{
		"title": "제주 서귀포 식당 : 공천포식당",
		"postdate": "20200916",
		"link": "https://blog.naver.com/violetstarpr?Redirect=Log&logNo=222090343440",
		"contents": "제주 와서 물회 한번 먹어본 적이 없었네. 한치 물회 먹으러 어떤 식당 갔더니 안된다고....그래서 일부러 제주도식 물회로 유명한 공천포식당 가봤지. 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 숙소에서 약 한시간을 달려 찾아간 공천포 식당. 점심시간에 사람 많을 것을 예상해서 일부러 좀 늦게 갔는데도 대기 한 20분정도 했다는. 메뉴는 이렇게..원래 오징어와 한치를 좋아해서 한치물회가 너무 먹고 싶었는데 우리 간 시기에 한치가 잘 안잡혀서 어딜가나 한치를 보기 힘들었다. ㅠㅠ그래서 전복물회 하나랑 한치물회(냉동), 전복죽  하나 이렇게 주문.  냉동 한치물회는 한치가 너무 조금 들어가 있어서 아쉬움. ㅠㅠ 정말 맛만 봤다는.전복죽은 우리 유민이가 어찌나 잘 먹는지.. 이날 계속 전복죽 또 먹고 싶다고 외쳐서 저녁에도 전복죽 먹음. 그리고 전복 물회.물회 양념이 된장 베이스라고 해서 평소에 먹었던 맛과 다르지만, 의외로 맛있었다!별로 맵지도 않고, 적당히 시큼하고 시원하고 간도 딱 맞고~~너무 맛나게 먹었던 공천포 식당.제대로 된 한치물회를 못 먹어서 아쉽지만 ㅠㅠ 그래도 맛있게 잘 먹었음. 다 먹고 다른 해변 가려고 했는데 공천포 식당 바로 앞 바다에 내려 갔다가아이들이 그냥 여기서 놀자고 해서 놀았음.물이 어찌나 차던지.. 엄청 더운 날씨에 발만 담궈도 발이 시릴정도.유명한 해변이 아니라서 사람도 별로 없어 더 놀기 좋았던 곳.#공천포식당#전복물회#한치물회#전복죽#제주맛집 ",
		"description": "그래서 일부러 제주도식 물회로 유명한 공천포식당 가봤지. 숙소에서 약 한시간을 달려 찾아간 공천포 식당. 점심시간에 사람 많을 것을 예상해서 일부러 좀 늦게 갔는데도 대기 한 20분정도 했다는. 메뉴는... ",
		"source": "공천포"
	},
	{
		"title": "2021제주 | 맛집: 공천포식당 전복+한치물회",
		"postdate": "20210903",
		"link": "https://blog.naver.com/chongmu1024?Redirect=Log&logNo=222494085884",
		"contents": "억수로 비바람이 몰아치던 아침 바다 평소에는 먹지도않던 아침을 먹으러 공천포식당을 찾아갔어요. 아침부터 물회를 찾아간이유는 맛집으로 추천받았기 때문!메뉴판 짜잔 바다 앞 식당에서는 식사를하면서 바다 뷰를  즐길수있는  즐거움아침 시간이라그런지 사람들이 많지는 않았어요. 저희는 한치 물회를먹을까 전복한치 물회를 먹을까 고민하다 둘 다 맛보고싶으니깬 전복한치 물회로 주문 밑반찬이랑 물회 그리고 밥이 나왔어요.물회는 면사리가 있어야하는데 면사리는없고 대신해서 밥을 주더라구요. 공천포식당의 물회는 된장베이스의 양념으로 만들어졌다고하더라구요. 그래서 국물이 빨간색이아니예요.우리가아는 새콤달콤한맛이 아니라 구수하고 삼삼해요. 아침에도 부담이없더라구요,한치랑 전복 너무 맛있쪙 한입에 먹어야 제맛듬뿍듬뿍 냠 ",
		"description": "억수로 비바람이 몰아치던 아침 바다 평소에는 먹지도않던 아침을 먹으러 공천포식당을 찾아갔어요.... 공천포식당의 물회는 된장베이스의 양념으로 만들어졌다고하더라구요. 그래서 국물이 빨간색이아니예요.... ",
		"source": "공천포"
	},
	{
		"title": "6. 공천포별장-요네주방",
		"postdate": "20200708",
		"link": "https://blog.naver.com/blahblah____?Redirect=Log&logNo=222024626472",
		"contents": "",
		"description": "둘째 날은 내가 가장 좋아하는 공천포. 공천포에서 늘 가던 숙소는 2인실이라 불가. 또 바다와 마당이 있는 숙소는 화장실이 공용이라 패스. 우리가 찾은 곳은 공천포별장이다. 여기도 마당 있고 바다도 보이는... ",
		"source": "공천포"
	},
	{
		"title": "제주 한달살기 - Day 12 (서귀포, 공천포)",
		"postdate": "20210630",
		"link": "https://blog.naver.com/over0486?Redirect=Log&logNo=222415176073",
		"contents": "2021.06.26(토)놀기만 하는데도 피곤하다.쉬고 싶다아.전에 제주 한달 왔을 땐 젊었을 때라 그런가파티 하는 게하 안가고 하루이틀 정적으로 놀면 괜찮았었는데..아 옛날이여주말이면 어디가 사람이 없을까 생각하게 된다.눈치게임을 시작해볼까 ㅎㅎ 서귀포 동홍동 <동홍분식>전날 못간 동홍분식 다시 도전서홍동, 동홍동평대리동동, 평대리서동동이름 귀욤한번 손님들 지나간 시간에 가서 여유롭게-제주 왔을 때 별 생각 없었는데맛있는 국수를 경험해보니 이렇게 맛있는 국수집을 더 가보고 싶단 생각을 하게 됐다.그래서 메밀국수, 콩국수, 떡볶이(채식요리모임 과제) 이렇게 맛집 찾아다닐 계획콩국수 맛집을 검색하다가 알게된 곳인데가까운 곳에 있어서 오옷 했던..한식이 주 메뉴인데,찌개류를 시키면 양푼밥(+계란후라이, 김)과 비벼먹을 수 있는 나물통을 주시더라! (신세계)찌개 먹으러 한번 가야겠다. 후후아무튼 이 날은 콩국수를 먹으러 간거니까-  콩국수삶은 계란이 올라가서 계란은 빼달라고 말씀드리고,국수 삶아야 되니까 아주 금방 나오진 않는다.비주얼이 곱구나야-콩물이 꾸덕진득 크....먹기 전부터 제대로 찾아온 느낌진한 콩국물에 간이 딱, 국수는 평범한 국수인데 딱 콩국수의 정석 같은 느낌.먹을 땐 맛있다.. 오 생각보다 더 맛있다!맛있는데 특별하진 않으니까 담엔 찌개 먹어봐야겠다.. 이랬는데시간이 지나니까 이 집 콩국수가 자꾸 생각남.. 맛있으니까 당연 다 먹어따.너무 맛있었다!여기 가까운데 먼데..애매하게 먼데..그래도 또 가야겠어.. 동홍분식제주특별자치도 서귀포시 동홍로 205 동홍분식  어딜갈까 하다가 날씨도 좋고 해서카페 숑은 핫플은 아니니까 여유롭지 않을까 해서..버스타면 되는데..그노무 걷기 본능이 또..  사진 찍을 땐 몰랐는데 무지갠가?날이 무척이나 습하고 덥고땀 많은 편은 아닌데도 땀이 많이 났다. (기온 높은건 참아도 습한건 못견디는 사람)여름이라 그렇지만 서귀포는 유난히 더 습하다.여름은 제주시겨울은 서귀포시이 공식을 내가 또 거슬렀네..    인적 없는 길을 걷다 보면 이런저런 꽃들도 보고 (주말이지만 내가 가는덴 관광객이 1도 없음)중산간에 가까운 곳이라 나무 둘레가 엄청나던데 사람이 살 곳을 만들려고 나무들을 얼마나 베어냈을지..ㅠㅠ이제는 자연과 더불어서 살 수 있도록 조금만 더(아주 많이) 노력을 기울일 때다.아, 걷기의 목적지는 홈플러스 였는데하필 휴무네?서울은 일요일 격주로 휴일이라 똑같을거라 생각했는데 허허허호호호잘 때 좀 추워서 양말과 긴옷이 필요하겠다 싶은 참이었는데,그 양말 아직도 안삼ㅋㅋㅋㅋㅋ    봐도봐도 좋은 공천포공천포의 트레이드마크 자갈벽(?)  아잌 젝일카페숑 만석..이라 밖에서 1시간 정도 기다렸다.이제 공천포 가는게 '숑' 말고 다른 이유는 없어서 어디 갈데도 없네..   서귀포 공천포 <카페숑>최애카페커피가 소름끼치게 맛있고 그런건 아니고,여기 특유의 분위기가 좋은 것 같다.편안한 분위기-아직 포스팅 안했지만어제 다녀온 예쁜 카페가 있었는데 노래도 좋고 공간도 예쁘고 조용했다.책을 좀 읽고 갈 생각이었는데, 뭔가 불편하더라.제주 내려와서 카페에 대해서 생각을 하게 됐는데,편안함을 느낄 수 있는 공간을 만드는게 쉬운게 아니구나 싶다. 두유 플랫화이트앞으로 계속 시키게 될 플랫화이트좋으면 한우물 파는 편한시간 기다려서 들어갔는데 (손님들이 언제 갔는지 멀리 있어서 몰랐다. 더 일찍 갈껄)영업종료가 한시간 남았ㅠㅠ 뀨사장님이 오래 기다렸다고 미안해 하셨음.헤헤 괜찮아융(또 갈거니까) 카페숑제주특별자치도 서귀포시 남원읍 공천포로 91  <쉬운 일은 아니지만 (괜찮은 사람이 되고 싶어요)>꽤 맘에 드는 책이었다.그림과 작가님의 일기로 기록된 책이었는데,그림이기도 하고 작가님 문체가 술술 읽히는 글이었다.내용도 맘에 콕 와닿구.소장하고 싶은 책집이 넓어지면 사야지..! (불끈)    서귀포 올레시장 <소미네분식>떡볶이 과제를 받고 떡볶이 투어를 시작.동네에 '당근떡볶이'를 파는 곳이 있어서 같이 먹을 튀김을 올레시장에서 사왔다.떡볶이도 시장에서 살까 하다가 내가 좋아하는 비주얼이 아니라 패스(후기에 튀김, 꼬마김밥, 떡볶이 다 맛있다 하드라) 서귀포 서귀동 <홍당무떡볶이>지인이 맛있다고 추천해준 떡볶이집숙소하고 가까워서 포장해와야지 생각하고 있었는데 후후포장용기를 갖고 갔더니 주인분께서 좋게 봐주셨다.\"저희도 환경에 관심이 많은데, 장사를 하다보니 쉽지 않네요.\" 라고 하시더라.어묵 빼달라고 말씀드리고, 용기 가져왔더니 양을 많이 주셨다고 했다.(대식가(?)기준 많은 양은 아녔ㅋㅋ)사장님 부부 친절하시구 인상도 좋으시더라.아, 떡볶이는국물이 많고 쌀떡인거 같은데 쫀득 보다는 부들한편훈제한 당근이 들어가는게 포인트.훈제향이 많이 나더라+_+적당한 단맛과 불맛이 잘 어우러지고, 맵진 않은데 먹다 보면 매운 맛이 살짝 올라오는 편.제주에서 여태 먹은 떡볶이 중에 꽤나 맛있는 편이었다.일부러 찾을 정도는 아니고 근처에 올 일이 있다면 추천! 홍당무떡볶이제주특별자치도 서귀포시 중정로 45 1층소미네맛있는집제주특별자치도 서귀포시 중정로61번길 11-1    후숙된 바나나가 있어서 처리 겸 오나오바나나 반송이만 샀는데도 이래 바나나 처리하기가 쉽지 않아요.집에서 오트밀을 챙겨왔는데, 부족할 것 같다.(이렇게 자주 해먹을지 몰랐) 호텔 생활을 하며 생수 때문에 맘이 안좋다.이 페트병 쓰레기가 생겨나기 때문..정수기를 이용할 수 없는지 물어봤는데 식당에 있어서 안된다 그러구 휴..최대한 밖을 이용할 때 텀블러에 담아와야지 했는데짐이 무거워지니까 그것도 이제 안하게 되구..생수병을 최근에 나온걸로 주더라.나야 어차피 분리수거 잘 해서 내놓고 있지만 후후 (알맹 도장 받으려고 병뚜껑 잘 모으는 중)불매하던 기업이지만롯데가 환경이나 채식 관련 제일 잘하고 있는건 사실.다른 기업들도 좀 분발했으면. ",
		"description": "서울은 일요일 격주로 휴일이라 똑같을거라 생각했는데 허허허호호호 잘 때 좀 추워서 양말과 긴옷이 필요하겠다 싶은 참이었는데, 그 양말 아직도 안삼ㅋㅋㅋㅋㅋ 봐도봐도 좋은 공천포 공천포의 트레이드마크... ",
		"source": "공천포"
	},
	{
		"title": "남원읍 신례2리 공천포 호안옹벽 피해 복구공사 추진",
		"postdate": "20211125",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222578173781",
		"contents": "옹벽복구 36.7m / 복구비 3억원□ 서귀포시는 남원읍 신례2리 공천포 호안옹벽 균열 및 침하발생 구간에 대하여 피해 복구공사를 지난 16일 발주했습니다.  피해사진   ○ 이번 호안옹벽 복구공사 구간은 지난 7월 25일 계속되는 강한파도의 영향으로 옹벽기초가 *세굴로 인해 벽체 균열과 도로가 일부 침하되어 안전사고 및 추가 피해발생이 우려되는 곳입니다. (* 세굴: 강·바다에서 흐르는 물로 기슭이나 바닥의 바위나 토사가 씻겨 파이는 일)  ○ 서귀포시는 도로침하가 발생한 즉시 안전시설물을 설치하고 응급복구공사를 시행하여 임시조치를 완료하였으며, 시설물 항구복구를 위해 전문가 자문 및 정밀안전점검용역, 실시설계용역을 추진하고 복구공사를 발주하였습니다.○ 내년 1월 마무리를 목표로 총 3억원을 투자하여 균열 및 침하발생 구간(L=36.7m)에 대하여 도로굴착으로 인한 주변 주택가 불편을 최소화하고 균열 및 침하피해가 되풀이되지 않도록 *주열식 말뚝 공법을 적용하여 흙막이 공사를 한 후 반중력식 옹벽을 설치하여 추진할 계획입니다.(* 주열식 말뚝 공법 : 철근 콘크리트 말뚝을 연속적으로 설치하여 벽체를 형성하는 흙막이 공법)□ 서귀포시 관계자는 “자연재해로 인한 피해를 예방하기 위해 신속히 복구하여 시민이 행복한 안전도시 구축을 위하여 행정력을 집중해 나가겠다”고 말했습니다.#서귀포 #서귀포시청 #Seogwipo #Jeju #복구공사 #자연재해예방 ",
		"description": "옹벽복구 36.7m / 복구비 3억원 □ 서귀포시는 남원읍 신례2리 공천포 호안옹벽 균열 및 침하발생 구간에 대하여 피해 복구공사를 지난 16일 발주했습니다. 피해사진 ○ 이번 호안옹벽 복구공사 구간은 지난 7월... ",
		"source": "공천포"
	},
	{
		"title": "제주 한달살기 - Day 9 (의귀리, 공천포)",
		"postdate": "20210627",
		"link": "https://blog.naver.com/over0486?Redirect=Log&logNo=222411569643",
		"contents": "2021.06.23(수)피곤이 쌓여 있는 상태라 하루이틀은 온전히 쉬자 생각을 하고 있는데,곧 PMS가 올 주기라서 그때 쉬어야지 싶어서 별일 없으면 나가려고 함.(주기 지났는데 아직도 안함. 도대체 언제 하냐..)대신 더워서 아침 산책 안나감^_^덥고 구찮아 외진데 있고 영업시간도 딱 3시간ㅋㅋㅋㅋ웨이팅도 있다 그래서 긴장 빡 하고 갔다.  남원 의귀리 <의귀리 부부막국수>뭐 이런데에 식당이 있어?냥이들이 굉장히 많다.순서가 적혀 있으니까 그대로 하면 댐.여긴 계란 빼주세요. 오이 빼주세요. 소스 따로 주세요. 그런거 안된다고 한다.맛집이라면 인정! 기본찬평일 애매한 시간에 가서 웨이팅 5분? 10분? ㅎㅎ금방 들어갔음메밀전은 기본찬으로 나온다.(별 맛은 없었..) 비빔막국수계란은 안먹었구, 육수가 자작하게 좀 깔려 있네? 와 채식 실패다.맛은.. 왜 그렇게 웨이팅 하는지 모르겠는..최근 맛있는 메밀막국수를 먹고 다닌 탓인지(인제,속초) 내 입맛엔.. 음..그냥 동네에 있으면 먹.. 음 아니지, 서귀포 동네에 있는 막국수가 더 맛있었다..이건 그냥 취향 탓인거 같긴 한데 비빔은 확실히 나한텐 그저 그랬다.메밀맛이 확 나는 것도 아니고..후기 보면 막국수 보다 돈까스 맛집이라고 하던데..여긴 그냥 돈까스 맛집인걸로..먹어볼만 하지만 웨이팅까지는 굳이* 종이컵 쓰셔서 그거 별로.. 하필 텀블러도 안갖고 나왔는데ㅠㅠ물은 메밀끓인물인데 맛있었다+_+ 의귀리부부막국수제주특별자치도 서귀포시 남원읍 한신로 252-6    두근두근 꽃 사진 찍는거 보니 나도..^^;; 서귀포 공천포 <카페숑>내 최애카페제주 온지 좀 됐는데 넘 늦게 와버렸네날씨 좋을 때 가려고, 다른데 가느냐 미루다 이제서야..ㅠㅠ  오랜만에 내부 사진도 찍어보았.. 크흠저 식물이는 너무 커서 주문할 때 사장님 얼굴도 가려! ㅋㅋㅋㅋ카페 구석구석 손님들이 그려준 카페숑 그림들이 있다.  카페숑이 좋은 점은 몇개 있지만 그 중 하나는 창밖 뷰바다멍 하기 좋달까가장 좋은 자리는 큰 테이블 왼쪽 자리 후후지난번 날씨 좋을 때여서 뷰가 최고였는데,그때 폰을 잃어버려서 사진이 없네?아숩.. 숑의 좋은 점- 공천포 바다 뷰- 취향저격 음악 (시끄럽지 않은 국내 인디계열 곡들)- 편안한 분위기커피도 괜찮고 (사실 커피 맛 때문에 가진 않는다 ㅎㅎㅎㅎ)사장님 친절하심환경도 생각하는 가게 (최근 보니까 생분해 플라스틱으로 바꾸신거 같더라)푸른컵(공항 텀블러 대여 서비스) 참여 카페이기도 하고공천포에 좋아하는 곳들 중 이제 숑 하나 남았는데숑은 오래오래 있어줬으면 좋겠다..ㅠ 최신 메뉴판! ㅋㅋ초코음료 종류도 많이들 먹더라.와플 맛있고요! (옆에서 시켜 먹으면 냄새 때문에 먹고 싶어짐)차 종류도 괜찮+_+주스도 있었네? 주스 한번도 안먹어봄제주 잡지에서 봤는데 사장님은 숑 오픈 전에도 카페 일을 하셨었댄다.뭐 암튼 커피도 괜찮다는 얘기구요. 두유 플랫화이트숑의 최애 메뉴는 카푸치노였다.라떼잔 말고 카푸치노 잔(좀 더 작음)에 주시는게 맛있는데이제 우유를 안먹으니까..근데 살짝 여쭤보니까 두유라떼가 된다 그러네? ㅎㅎㅎㅎㅎㅎ왜왜 메뉴판에 그런 얘기가 없는거쥬!! 힝뒤늦게 알아서 아이스두유라떼를 마셔봤는데,두유맛이 좀 더 났으면 좋겠어서 라떼는 취향이 아녔고카푸치노가 두유로 되냐 여쭤보니까 되긴 되는데두유로는 플랫화이트를 많이들 드신다.. 라고 추천해 주시더라.그래서 플랫화이트로 주문.했더니 이게 너모 맛있네 *_*최애 메뉴를 찾아쓰요!!!!!단점은 양이 겁나 적어요. 도라지차노래 듣고 무슨 노랜지 찾아보고 사진 찍고 하다 보니 커피를 다 마셨네근데 아직 갈 생각이 없네그래서 한잔 더숑은 차도 괜찮다.여러 종류 마셔봤는데 기억이 안나네.. 하하하하기록해둬야지도라지차 은은한게 괜찮다. 책장에서 가져왔다가 집중 안되서 안읽음ㅎㅎㅎ책 종류는 쪼꼼 아쉬워서 내 책 가져가서 읽어야겠다. Instagram의 공천포 카페숑(@cafe_syong)님 • 사진 및 동영상 252개팔로워 417명, 팔로잉 103명, 게시물 252개 - 공천포 카페숑(@cafe_syong)님의 Instagram 사진 및 동영상 보기www.instagram.com 카페숑제주특별자치도 서귀포시 남원읍 공천포로 91     애정하는 공천포오래도록 이렇게 조용한 시골마을로 남아있어 주라.   조금 흐렸는데 그래도 맑은 하늘도 있어서 몽글몽글  숙소 근처 도서관엘 갔다. 제주의 도서관은 이렇게 자연하고 어우러져 있고제주도민만 이용 가능한 도서관도 있지만,제주 공공도서관은 회원가입을 하면 타지역 사람도 이용 가능하다. 이 도서관이 책 종류가 많지 않다는걸 알아서 몇개를 찾아놓고 갔다.<단골이라 미안합니다>커피와 카페에 대한 가벼운 이야기인데,작가님 성격이 나랑 닮은 점이 있어서 공감하면서 봤음.쉬이 읽히는 책<이상하고 자유로운 할머니가 되고 싶어>이건 아직 못읽음 제주 공공도서관이면 어디든 타도서관에 반납이 가능하다!! 대박쓰동네 도서관에서 빌려서 여행하다가 다른 도서관에 반납이 가능하다는거이제 알았으니 여행 때 잘 이용해야지^_^ ",
		"description": "서귀포 공천포 &lt;카페숑&gt; 내 최애카페 제주 온지 좀 됐는데 넘 늦게 와버렸네 날씨 좋을 때 가려고... 숑의 좋은 점 - 공천포 바다 뷰 - 취향저격 음악 (시끄럽지 않은 국내 인디계열 곡들) - 편안한 분위기 커피도... ",
		"source": "공천포"
	},
	{
		"title": "제주 공천포식당 : 물회 오도도독 시원하게~",
		"postdate": "20200827",
		"link": "https://blog.naver.com/llsupyll?Redirect=Log&logNo=222072058837",
		"contents": "안녕하세요 수피입니다. : )성산에서 넘어와 호텔 체크인하고 많은 분들께 유명한 공천포식당  다녀왔다죠~여름 제격인 물회거기에 제가 좋아하는 전복 웨이팅 있을까 했는데 운이 또 따라온 건지 저녁 조금 일찍 가니   편하게 바다 보이는 자리 앉았어요. 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 제주 공천포식당제주 서귀포시 남원읍 공천포로 89목요일 휴무매일 AM 10:00-PM 07:30우선 저는 채소는 알레르기 없지만 오이 못 드시는 분들 많으시죠.주문 전 말씀 하셔야 할 것 같아요.리필 반찬제가 좋아하는 미역줄기 조금 더 가져오고 전복한치물회  주문하였어요.전복 한치 다 좋아하니~ 혼자 왔는데 아주 뷰 좋은 곳 비어 있어서 엄므나바로 앞 바다!!!!소소하지만 바라보며 먹는 맛이 좋은 주문 3분도 안되어서 촥!!!진심 놀랬습니다. ㅋㅋㅋㅋㅋㅋㅋ유명 맛집이고 성수기였으니 주방에서 딱 준비 중이신 거 같아요.밥도 주어서 엄므나 제가 다 먹을 수 ^^;;;나오자마자 비주얼 한번 뜨악 生으로 먹는 음식 좋아하고 간이 세거나 하지도 않고 전복 한치 생으로 아주 싱싱하게 빨리 먹어야지 아우 맛있어 보인다 + _+  개인적 취향  맛있어요!싱싱한 전복 한치 후루루루룩오도도독 씹히는 전복말랑말랑 한치 역시 물회 유명집 이래서 하는구나 하였죠.단짠 인스턴트 맛 아닌 아주 구수한~제주는 된장 베이스 한다는 말을 들었는데 맵기보다는 구수했어요!!제가 엄척 들었습니다. 다음 제주 가도 꼭 이집 다시 전 갈려고요.혼여 혼밥 잘하는 사람인 저아주 바다 보며 맛있다 싱싱하다 꿀꺽 꿀꺽 제가 밥까지는 다 먹기 무리인데 밥도 국물로 먹어보니 또 다르게 맛있었어요.물회는 면만 어울리는지 알았는데 밥이랑 또 다른 궁합 옆쪽에 어르신 4분 커피 후식 드시며 바다 바라보시는 모습  나이가 더 들면 친구들과 함께 같이 하여야겠다 하는 맘~ ^^그냥 훈훈했어요~ 운이 좋게 바로 앞 렌트 주차했지만 바다 바로 앞 음식점이에요.주변에 주차하시고 오셔야 할 것 같습니다. 주차장 없어도 돼돼돼돼 하며  저는 싱싱한 맛 즐겁게 먹고 왔답니다. 공천포식당 물회 굳!!!!!!!!!!! ",
		"description": "유명한 공천포식당 다녀왔다죠~ 여름 제격인 물회 거기에 제가 좋아하는 전복 웨이팅 있을까 했는데 운이 또 따라온 건지 저녁 조금 일찍 가니 편하게 바다 보이는 자리 앉았어요. 제주 공천포식당 제주... ",
		"source": "공천포"
	},
	{
		"title": "오는정김밥 포장해서 체크인(당신의공천포)",
		"postdate": "20201105",
		"link": "https://blog.naver.com/chaelin_mm?Redirect=Log&logNo=222135793971",
		"contents": "1박은 함덕에 있는 호텔(이름 기억 안남; 구렸음) 두번째 숙박지였던 공천포. 제주여행은 많이 가봤지만 공천포는 가본적이 없는 것 같아서 겸사겸사 이쪽으로 숙소를 잡았다. 둘째날은 비가와서 흐렸지만 그래도 그 나름대로 느낌이 있었다. #공천포게스트하우스 #당신의공천포외관만 보고 여기가 맞나 몇번이고 체크하고 들어왔다. 바로 바다앞인데 컨테이너박스 같은 모양새라 약간의 걱정이 앞섰는데 들어가고나서부터는 전~혀 느낌이 확 달랐다. 4명이라 트윈룸으로 두개를 잡았다. 둘다 오션뷰!  체크인하고 방 들어가자마자 우와아!!! 날씨가 흐려서 다 지쳐있었는데 보는것만으로도 힐링이였다. 가장 걱정했던건 바로 바다앞이라 추울까봐 좀 걱정이였는데 하나도 안춥고 엄청 아늑했다. 그리고 침구에서도 좋은냄새나고 그냥 방 자체가 향기로웠음. 날이 흐려서 좀 아쉬웠지만 그래도 가까이서 보면 앞에 바다가 다 보였다. 수건도 챙겨주심베개랑 이불 모두 다 뽀송뽀송 크흐다들 들어오자마자 노곤노곤해져서 잠들었다. 여기는 주방인데 김밥을 포장해온게 있어서 자리에 앉았다. 주방에서는 바다가 더 잘 보인다. 정말 딱 바다만 보인다. 너무 예뽀 돌아가면서 사진찍고 ㅋㅋㅋ 일찍 체크인해서 우리밖에 없었다. 냥냥이랑 아침 일찍 전화해서 시간맞춰 픽업해왔다. 식어도 어쩜 이리 맛있는지.... 집에서 비슷하게 흉내내보려했지만 실패했다 ㅠ 제주도 가면 무조건 가야하는 #오는정김밥맛있게 먹고 다시 각자의 방으로 들어갔다. 곳곳에 갬성이 느껴지는 방안진짜 너무너무 좋았다. 내가 알아본 숙소인데 가격도 일단 너무 착했고 정말 사진으로 본 것보다 더 좋았다. 사장님도 너무 친절하시고 냥냥이도 귀엽고게스트하우스라 걱정했는데 그래도 2인실에 이 가격에 오션뷰에! +조식포함에안갈 이유가 없어서 예약했지만 가고나서도 너무 잘했다며 칭찬받아서 뿌듯했다. 운전하느라 피곤한 동생은 잠이 들고 나는 먼저 깨서 가져온 책을 폈다. 한 다섯페이지 읽었나 ㅋㅋㅋㅋ 사진만 찍고 다시 잠들었다 후이불이 마약이자나요..... 아늑아늑샤워실과 화장실은 당연히 공용이기에 불편함은 좀 감수해야한다. 게스트하우스니까요! 우린 여유가 있어서 천천히 준비하기도 했고 밤에 들어오는것도 거의 젤 늦게 들어와서.... 불편함이 하나도 없었다. 아침은 해장용으로 사온 공화춘공화춘이 얼큰한데 해장용으로 짱이다. 불맛이 아주 그냥.... 죽인다 준비해주신 조식너무 귀엽다. 짱구가 먹어야될 것 같은 주먹밥간단하게 너무 잘 먹었습니다. 전날과는 다르게 이 날은 정말 맑았다. 그냥 가기 너무 아쉬울정도로... 그래서 아침부터 분주하게 사진찍고 여유롭게 체크아웃 시간을 맞춰서 나갔다. *정말정말 추천하고싶은 곳이다. ",
		"description": "구렸음) 두번째 숙박지였던 공천포. 제주여행은 많이 가봤지만 공천포는 가본적이 없는 것 같아서 겸사겸사 이쪽으로 숙소를 잡았다. 둘째날은 비가와서 흐렸지만 그래도 그 나름대로 느낌이 있었다.... ",
		"source": "공천포"
	},
	{
		"title": "[서귀포 맛집] 공천포식당 - 현지인도 찾아가서 먹는 한치물회... ",
		"postdate": "20210526",
		"link": "https://blog.naver.com/mars860?Redirect=Log&logNo=222368281210",
		"contents": "안녕하세요.PADI 강사 염강사입니다.  5월 제주에서 투어 후올라오는 길에 들러서 먹은#공천포식당 의 #한치물회 입니다. 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 이곳은제주에 사는 제 강사 동기인이기욱 강사님이 한치 물회가 생각날 때제주시에서 서귀포까지 가는 곳입니다. 올레길에 바로 인접해 있고요.바로 앞은 바다가 보이는 뷰 맛집이기도 합니다. 매주 목요일은 쉬고요. 한치물회는 냉동과 생물이 있는데한치가 6월 초부터 잡히기 때문에5월에 갔을 때는 냉동으로 먹었습니다.그래도 맛있었어요. 간단하게 반찬이 나오고#한치물회 2인분이 나왔습니다. 얼음 동동 한치물회제주도의 물회는 된장을 베이스로 하기 때문에처음 먹어보면 익숙하지 않을 겁니다.제주 여행이지금처럼 활성화되지 않았을 때그때 먹어본 한치 물회는밍밍하니 무슨 맛인지도 몰랐었죠.그런데지금은 익숙해진 건지아님 입맛이 변한 것인지제주식 된장 베이스의 한치 물회가그렇게 맛있을 수가 없네요. ㅎㅎ 생물이 아닌 냉동 한치 물회지만맛있습니다.(아우 침 고여) 국자로 자박자박하게 저어준 뒤 밥을 말아먹으면세상마싯!  아직 집합 금지가 풀리지 않은 제주라여럿이 한 번에 가기 힘들지만집합 금지가 풀리면#어비스블루 회원들과 함께#공천포식당 가서#한치물회 를맛있게 먹을 겁니다.#서귀포맛집 #공천포식당#한치물회 #된장베이스#내돈내먹 ",
		"description": "5월 제주에서 투어 후 올라오는 길에 들러서 먹은 #공천포식당 의 #한치물회 입니다. 이곳은 제주에 사는... 함께 #공천포식당 가서 #한치물회 를 맛있게 먹을 겁니다. #서귀포맛집 #공천포식당 #한치물회... ",
		"source": "공천포"
	},
	{
		"title": "06.01(화) 뚜벅이 반려견 동반 제주도 한달살기 D+20: 공천포",
		"postdate": "20210601",
		"link": "https://blog.naver.com/whgusdud91?Redirect=Log&logNo=222379902690",
		"contents": "#블챌 #오늘일기 #블로그챌린지#반려견동반여행 #반려견 #멍멍이 #댕댕이 #애견 #강아지 동반 #제주도 #한달살기   초등학생때부터 생각했지만,매일 일기쓰는건 정말 너무 어렵다.어젠 일찍 일어나서 평대리에 다녀왔고해수욕장 누워있다가 화재사건도 봤고만두 미용도 해줬고빨래도 돌리고옆집친구 퇴실하고일이 많았는데집에와서 집안일 끝내고보니 너무 고되서 쓸 수가 없었다..ㅎ핳핳ㅎ  오늘은 내가 참 좋아하던 공천포에 다녀왔다.흑사장과 조용하고 아담한 매력이 있는 공천포.서귀포쪽으로 갈수록 백사장이 아닌 흑사장이 보인다. 이전에도 공천포에 2박3일인지 3박4일인지 있었는데왜 나는 공천포가 성산과 더 가깝다고 생각했지..여튼이전에 공천포에서 지냈던 게스트하우스가 너무 좋았어서 검색해봤는데 폐업했는지 링크가 사라졌고,그럼 다른 건물로 바뀌어 있는지 궁금해서 게하 자리에 찾아갔는데 건물은 그대로 내부만 텅 비어있는 것 같았다..아쉬웠음.공천포에 빈 건물들이 매우 많았다.사고싶었다(??????)이렇게 조용하고 예쁜 동네에서 산책하며 살 면 얼마나 좋을까 생각하며     어제는 정말 여름이 온 것 처럼 더웠는데오늘은 또 선선한 바람이 불었다.그래서 긴팔에 긴 치마를 입고, 가디건까지 챙겼는데잘했다는 생각이 들었다.해질무렵되니 역시 쌀쌀. 오늘는 종일 누워있었다.만두도 괜히 끌고가서 바다에 담그거나여기가보자 저기가보자 하면서 데라고다니지 않고,공천포 한바퀴 돌고 계속 저기 누워있었다.저곳은 사실 공천포와 망장포 사이에 있는 곳인데해수욕장처럼 모래사장도 아니고 돌만 있는곳도 아니고 하튼 재밌는 곳이다.옆에 큰 소나무가 자라고 있어 그늘이 있길래 자리를 깔았다.  바다에 발좀 담그고, 냄새좀 맡고, 파도좀 보다가나도 만두랑 같이 누워서 유툽에서 알쓸범잡 클립영상들을 보기시작했다.나는 알쓸신잡도 좋아했고,그것이 알고싶다도 좋아하는 사람이라알쓸범잡도 물론 좋아할거라 생각했지만뭔가 안땡겨서 한동안 안보다가 하루이틀전부터 클립 보기 시작했는데 너무재밌다+_+  해지고 집에와서 만두 씻기고 닦아주고있는데주인 아주머니분께서 내려오셨다.떡 했는데 먹어보라며ㅎㅎ정말 친절하고 좋으신분들!!떡먹고나니 허기가 가셔서 또 저녁은 패스..ㅎㅎ요며칠 자꾸 밥같은 밥은 한끼만 먹고있는거같다.의도치 않았는데;;;저 많은 음식들 언제 해치우지ㅎㅎ..ㅋㅋ   ",
		"description": "ㅎ핳핳ㅎ 오늘은 내가 참 좋아하던 공천포에 다녀왔다. 흑사장과 조용하고 아담한 매력이 있는 공천포. 서귀포쪽으로 갈수록 백사장이 아닌 흑사장이 보인다. 이전에도 공천포에 2박3일인지 3박4일인지 있었는데... ",
		"source": "공천포"
	},
	{
		"title": "[제주맛집/서귀포맛집] 공천포식당 - 전복한치물회&amp;전북죽",
		"postdate": "20220211",
		"link": "https://blog.naver.com/kck8599?Redirect=Log&logNo=222642935838",
		"contents": "공천포식당 - 전복한치물회&전복죽제주 서귀포시 남원읍에 위치한 공천포식당입니다다녀온지는 1년 넘은거 같은데 지금 올리네요공천포식당 처음 먹었을땐 물회가 이런 맛이 있나 하고 놀랬었는데  메뉴판입니다지금은 리뉴얼 되었겠죠 반찬은 특별한건 없어요  \"전복한치물회\" 입니다여름때라 한치가 냉동 아닌 생물이였고된장베이스에 육수가 정말 좋았었네요고추장 육수처럼 센맛은 아니지만 은은다가오는 맛이 너무 좋네요  한치도 넉넉히들고 전복도 알맞게 들고15,000원이 아깝지 않더라구요  물회에 국수 말아먹는걸 좋아하는데공천포식당은 국수는 없고 밥을 말아먹어야 합니다밥과 된장베이스육수와 오이에 아삭한 식감~한치 쫄깃함이 최고네요 전복죽은 애들때문에 시킨 메뉴인데전복내장 깊은 맛이 좋아요 전복도 큼직하게 들어있고남녀노소 누구나 좋아할 맛입니다제주도에서 한치물회는 어진이네만 먹어봤었는데공천포식당 된장베이스 물회는 제입맛에는 최고네요웨이팅이 길지만 제주도오면 또 갑니다   위치는 아래에 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 #제주맛집 #서귀포맛집 #공천포식당 #전복한치물회 #전북죽 #제주물회맛집 ",
		"description": "공천포식당 - 전복한치물회&amp;전복죽 제주 서귀포시 남원읍에 위치한 공천포식당입니다 다녀온지는 1년 넘은거 같은데 지금 올리네요 공천포식당 처음 먹었을땐 물회가 이런 맛이 있나 하고 놀랬었는데... ",
		"source": "공천포"
	},
	{
		"title": "제주도맛집 서귀포 가시아방, 공천포식당",
		"postdate": "20200303",
		"link": "https://blog.naver.com/doremipa87?Redirect=Log&logNo=221835380190",
		"contents": "여행도 못가고....답답해서 꺼내보는 묵은지 포스팅ㅋㅋㅋ작년에 갔다왔던 제주도맛집 가시아방이날은 아마 성산 빛의벙커 가는길에간단하게 점심먹을데를 찾다가 검색해보니 가시아방이 마침 가는길에 뙇! 있는거다안그래도 같이 갔던 언니가 고기국수 맛있는곳이라고 추천해줬던곳인데동선이 안맞아서 못갈줄 알았는데 어쩌다 가게됨ㅋㅋ   평일이었지만 맛집은 맛집인지라대기 번호표 보고 식겁함거의 한시간 가까이 기다릴뻔했으나다행히 1인석이 나와서 15분? 정도 대기하고 먹을수 있었다 ㅋㅋ(더 기다렸으면 아마 딴데 갔을듯....사실 딴데가려고 검색중이었음ㅋㅋ)   고기국수에는 돔베고기가 올라가는데고기 올라간것 치곤 가격이 괜춘한편임     비빔국수 6,000원     보들보들한 돔베고기도 맛있었고비빔국수는 맛있는 쫄면같은 느낌?암튼 맛있었다개인적으로 1시간 기다려가며 먹을맛은 아니지만20분 내외라면 먹을만한 맛ㅋㅋㅋㅋㅋ   잘먹었당 가시아방 추천제주도 가시아방국수 가시아방국수제주특별자치도 서귀포시 성산읍 고성리 528 가시아방     여기는 둘째날엔가 갔던 서귀포 공천포식당여기는 물회 맛집이라고 한다나는 물회를 그닥 좋아하는편은 아닌데 제주도고여기가 맛집이라고 하니 그냥 가봄ㅋㅋ밥때를 놓쳐서 애매한 시간에 갔는데도 여기도 바글바글ㅋㅋ   전복물회랑 전복 회덮밥 시켜봄        이건 전복물회 만오처넌!   이건 물회처럼 보이지만 덮밥 ㅋㅋㅋ난 물회를 안좋아하기땜에물회는 조금 먹다보면 뭔가 물려서 이걸로 시켰는데덮밥으로 먹기 잘한듯    배고파서 포풍흡입  엄청난 맛집인지는 잘 모르겠지만 그런대로 괜찮게 먹었던것 같다제주도 공천포식당 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당  #제주도맛집 #서귀포맛집 #가시아방 #고기국수 #공천포식당 #제주여행 ",
		"description": "서귀포 공천포식당 여기는 물회 맛집이라고 한다 나는 물회를 그닥 좋아하는편은 아닌데 제주도고... 괜찮게 먹었던것 같다 제주도 공천포식당 #제주도맛집 #서귀포맛집 #가시아방 #고기국수 #공천포식당 #제주여행",
		"source": "공천포"
	},
	{
		"title": "공천포",
		"postdate": "20210530",
		"link": "https://blog.naver.com/alubshow?Redirect=Log&logNo=222375346791",
		"contents": "2010년 초반에 게스트하우스붐이 일면서 핫해진 동네들이 여럿있었는데,종달리,대평리, 공천포 같은데가 그런곳이다.근데 확실히 공항에서 멀고, 하늘색바다가 아니어서 그런지 2010년 중반 이후로는 인기가 사그라든것같다.종달리는 게스트하우스보다 다른것들로 여전히 인기가 많은것같고,대평리도 예전인기는 아니어도  중문,산방산 근처고 부지가 넓어서 건물도 많이 들어서고 하는것같은데,공천포는 예전모습에서 크게 변하지않은게 확실히 뜨다만 느낌이다.공천포는 해변도 거뭇한게 이웃마을 위미리의 밝은 느낌에 비해 뭔가 마이너한 느낌이 있는 동네다.맑은날 대낮에 한번가고 추운날 해질녘에 한번갔었는데, 어두운 해질녘에 갔을때가 더 기억에남는다.소낭식당에서 짬뽕밥을 먹고 나와서 본 해질녘풍경이 아름다워서, 추운 겨울저녁이었는데도 사진찍으려  핸드폰을 자꾸 넣다뺐다 하는바람에 결국 교통카드를  잃어버렸었다.죠스바같은 하늘색도 예뻤지만, 특히 조용한 마을에 몽돌을 때리는 시원한 파도소리가 인상적이었다.하얀모래에 에메랄드빛 제주바다도 좋지만 러프한 느낌의 공천포바다도 매력적인것같다.시간이 흘러도 개성강한 공천포만의 매력이 오래 유지됐으면 좋겠다.    #블챌 #오늘일기 ",
		"description": "2010년 초반에 게스트하우스붐이 일면서 핫해진 동네들이 여럿있었는데, 종달리,대평리, 공천포... 하는것같은데, 공천포는 예전모습에서 크게 변하지않은게 확실히 뜨다만 느낌이다. 공천포는 해변도 거뭇한게... ",
		"source": "공천포"
	},
	{
		"title": "[제주도여행]  공천포식당 -  굳이?",
		"postdate": "20210915",
		"link": "https://blog.naver.com/aim_dream?Redirect=Log&logNo=222506411446",
		"contents": "공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당 스누피가든 다녀오던 길에 들렸던 곳바닷가가 보이는 뷰가 멋있고음식도 맛있다는 후기에 찾아갔습니다~ 이날은 홍해삼물회를 먹고 싶었는데 없어서#한치물회#전복죽#전복비빔밥세 메뉴를 시켜봤어요. 확실히 바다를 보면서 먹을 수있긴 했네요~~^^그건 좋드라는~~! 한치물회~!!솔직히 제일 실망한 메뉴입니다.된장베이스라던데~~그게 제 입맛에 안 맞았는지~한치양도 적고이제껏 먹은 물회 중에 가장 맛없드라는~ 전복비빔밥은 괜찮았어요.전복양도 많고~그런데 부산분들이라면~~  음~~그냥 흔하게 먹을 수있는 맛^^;; 전복죽은~~음~~그냥 깔끔 고소한 맛무난하게 먹었어요~ 전반적으로 무난했지만굳이 여행지에서 먹을 맛은 아니었습니다.바닷가 살지 않으신 분들은맛있을수도~~#공천포식당#제주도식당#제주도#제주도여행 ",
		"description": "전복죽은~~ 음~~ 그냥 깔끔 고소한 맛 무난하게 먹었어요~ 전반적으로 무난했지만 굳이 여행지에서 먹을 맛은 아니었습니다. 바닷가 살지 않으신 분들은 맛있을수도~~ #공천포식당 #제주도식당 #제주도 #제주도여행",
		"source": "공천포"
	},
	{
		"title": "운치 있던 제주 공천포",
		"postdate": "20210101",
		"link": "https://blog.naver.com/boriinjeju?Redirect=Log&logNo=222192195874",
		"contents": "지난 주말에 친구들과 서귀포에 놀러 갔다가 공천포에도 들렀어요. 위미리항 근처 조용한 마을에 있었는데요. 경치가 무척 좋더라고요. 이날은 날씨가 좋아서 바닷가 근처까지 나 있는 길을 따라 산책도 해봤어요. 물이 어찌나 맑던지 속에 있는 돌까지 다 보일 정도였어요. 조용한 마을에 있는 해변이라 그런지 한적한 분위기를 느낄 수 있었는데요. 사람들이 붐비지 않아 더 마음에 들었어요. 공천포에는 콘크리트 방파제가 귀여운 몽돌로 도배되어 있는데요. 숨은 사진 명소였어요. 저희도 여기서 사진도 찍고 방파제를 따라 걸어보기도 했어요. 방파제 끝에 계단이 있어 아래로 내려가 봤는데요. 신기하게 생긴 바위와 돌들이 있더라고요. 용암이 흘러서 만들어진 것 같은데 누군가 인위적으로 만들어 논 예술작품 같았어요. 바위들 사이에 바닷가로 흐르는 물이 있어서 손도 담가봤어요. 차가웠지만 머리가 상쾌해지는 기분이었어요. 공천포에서 여유롭게 즐기고 돌아왔는데요. 다음에 다시 가보고 싶은 곳이에요. 공천포제주특별자치도 서귀포시 남원읍 신례리  ",
		"description": "지난 주말에 친구들과 서귀포에 놀러 갔다가 공천포에도 들렀어요. 위미리항 근처 조용한 마을에... 공천포에는 콘크리트 방파제가 귀여운 몽돌로 도배되어 있는데요. 숨은 사진 명소였어요. 저희도 여기서... ",
		"source": "공천포"
	},
	{
		"title": "제주 서귀포 l 공천포식당",
		"postdate": "20190725",
		"link": "https://blog.naver.com/gdong23?Redirect=Log&logNo=221595618837",
		"contents": "  오빠랑 #서귀포 에 있는 #용머리해안 구경 갔다가 들린#공천포식당1월 1일에 방문했던 터라 혹시나 영업하시는지 전화해보고 갔다.도착하자마자 내 눈에 보인 #블루리본 🦋음 바람직해요~ 기대가 됩니다.   1월 1일임에도 가게에 사람들이 꽤 있었다.     제주 #현지인맛집 으로 유명한 공천포식당!#전복물회 랑 #고등어구이 를 시켜봅니다.      밑반찬도 맛있어서 두번씩이나 리필해먹었지요+_+   오빠는 고등어 안 좋아해서 내가 다 먹구     전복물회까지 내가 뺏어 먹었지요.진짜 맛있었나 보다 확대를 이렇게 세 번씩이나 ㅋㅋㅋㅋ   우리가 머문 자리싹쓸이...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ친절하신 사장님 덕분에 더 맛있게 잘 먹었다.   다 먹고 나오니 밤이 되었습니다.오빠도 나도 너무 만족스러웠던 식사개인적으로 #순옥이네명가 보다 더 맛있었다.   얼마나 맛있게 잘 먹었냐면며칠 지나고 또 왔지요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ   히 따사로운 햇살   이 날 우리가 이른 점심을 먹으러 가서 그런지손님이 우리랑 한 테이블 있었다.   덕분에 사진 찍기 편했고?   주문하자마자 거의 바로 받은 우리의 점심   끄앙 이번엔 내가 전복 물회사진 보니 침 고인다.역시 아는 맛이 더 무섭다.   오빠는 한치 물회   점심 먹고 나오니 햇살이 반짝반짝다음에 제주 방문하면 또 가고 싶은 공천포식당!너-무 맛있게 잘 먹었습니다. 공천포식당제주특별자치도 서귀포시 남원읍 공천포로 89 공천포식당  064-767-2425제주 서귀포시 남원읍 공천포로 89  l  신례리 27-5 공천포식당목요일 휴무매일 10:00 - 19:30ღ Thank you for your sympathy and comment.  ఇ ",
		"description": "오빠랑 #서귀포 에 있는 #용머리해안 구경 갔다가 들린 #공천포식당 1월 1일에 방문했던 터라 혹시나... 제주 #현지인맛집 으로 유명한 공천포식당! #전복물회 랑 #고등어구이 를 시켜봅니다. 밑반찬도... ",
		"source": "공천포"
	},
	{
		"title": "제주 공천포 맛집:  제주 감성식당으로 추천하는 &quot;요네주방&quot;",
		"postdate": "20190127",
		"link": "https://blog.naver.com/ssu1989?Redirect=Log&logNo=221452186660",
		"contents": " 제주 공천포 맛집제주 감성식당 추천\"요네주방\"  크리스마스를 맞이해 훌쩍 여행을 떠났던 우리 부부.어딜가든 북적이던 여행객들에 치여,조금은 한적한 크리스마스의 밤을 보내고 싶다라는 생각에,감성 공간을 열심히 검색하기 시작했다.위미리 동백군락지에서 멀지 않은 곳에 위치해 있는제주 공천포 맛집 요네식당을 발견을 했다.제주 감성식당을 찾는다면 더더군다나 제격인요네주방을 소개해 볼까 한다.   공천포에 위치한 요네주방은,주변이 한적한 작은 동네에 위치해 있었다.식당 외부에서 부터 뿜어져 나오는 감성이 마음에 쏘옥 드는 곳이었다.식당을 방문하기 전에인스타그램을 통해 영업시간과 영업일을 확인하고 찾았다.   외관만큼이나 예뻤던 요네주방의 내부.문을 열고 들어선 순간마치 미국의 가정집에 들어 온 그런 느낌이다.은은한 조명까지 더해져포근하고 따뜻함을 느끼게 해주는 공간이었다.원테이블과, 바테이블이 전부인 소규모의 식당이기 때문에4인 이상 방문시에 사전에 요네식당에 연락을 해야 한다고 한다.   운이 좋게 우리는 바테이블을 차지했다.우리가 들어오자마자 바 테이블에 계셨던 손님들이 식사를 마치고 나갔다.테이블 맞은편으로 시원한 바다가 펼쳐지는,뷰와 감성 두 마리 토끼가 다 있는 곳이었다.요즘들어 크고, 멋있는 곳보다는이렇게 작고 소소한 곳이 좋아진다.제주에도 점점 이런 감성식당이라던지,감성 카페들이 많이 생겨나는 것 같아다음 번 제주 여행을 떠날 땐,제주 감성식당과 감성카페에 포커스를 두고 여행을 하고 싶다는 생각도 들더라.   요즘은 나홀로 여행도 유행을 타고 있는 듯 하다.혼밥을 주저한다면, 요네주방에서는 혼자 오신 손님을격하게 환영한다고 하니, 발걸음 해 보기를 추천하고 싶다.특히나 혼자 이 곳에 방문하게 된다면풍부한 감수성들이 내면에서 꿈틀꿈틀 움직일테니.   요네주방을 제주 공천포 맛집으로 추천하고 싶은 이유.메뉴가 단 세개인데, 우리부부가 세 개의 메뉴 중 두 가지의 메뉴를 맛보았는데,아주아주 훌륭했기 때문.우리는 밥말리 파스타와 달매콩 커리를 주문했다.셋 중에 두 개가 맛있으면 절반 이상은 하는 거 아닌가?   그 밖에, 커피도 판마해고 있으니,식사가 아니더라도 차 한 잔하러 오기에도 좋을 것 같다.   음료메뉴와 맥주까지 다양한 메뉴를 제공하고 있다.   메뉴를 정하고 기다리는 사이,우리가 주문한 음식들이 등장했다.밥말리파스타와 달매콩커리.밥말리 파스타는 신선한 야채들과 베이컨을 곁들여진오일 파스타류인데, 담백한 맛이 일품이었다.콩커리는 태어나 처음 먹어보는 맛이었는데,이름 그대로 달달하고 매콤한 맛.엄청 중독성있는 맛이라콩을 좋아하지 않는 내가 콩을 싹쓸이 했다는 후문.신랑과 나는 극찬에 극찬을 하며,크리스마스와 잘 어울리는 분위기와 맛이었다고 했다.북적거림 없이이런 따뜻한 감성공간에서 여유로운 크리스마스를 보낼 수 있어서 행복했다.   작고 아기자기 한 요네주방.소소한 이런 분위기가 너무 좋다.크리스마스에 어울리는 마이클부블레의 캐롤송이 흘러나오고 있었는데,요네주방과 너무나도 잘 어울리는 캐롤송이라는 생각을 했다.   요네주방은 식당 카페 뿐 아니라,옷이라던지, 가방이라던지 이런 소소한 소품들도 판매하고 있다.   제주도 해변에 이런 고요한 식당이 있다니.너무나도 취향 저격이 아닌가.마치 일본의 시골 마을에 와 있는 그런 기분이랄까   제주에서의 밤이 깊어가고,은은한 조명은 더 짙은 색을 내며더욱더 포근한 분위기를 만들어 준다.   너무 만족스러웠던 요네주방에서의 저녁만찬그리고 세상 행복했던 크리스마스의 밤이었다.제주 공천포 맛집을 찾는다면,제주 감성식당을 찾는다면,혼밥도 환영해주는 제주 요네주방 강력 추천하고 싶다. 요네주방제주특별자치도 서귀포시 남원읍 공천포로 83  https://www.instagram.com/jeju_yone/ 요네주방(@jeju_yone) • Instagram 사진 및 동영상팔로워 1,285명, 팔로잉 152명, 게시물 992개 - 요네주방(@jeju_yone)님의 Instagram 사진 및 동영상 보기www.instagram.com 인스타그램 영업시간 확인 필수 ",
		"description": "제주 공천포 맛집 제주 감성식당 추천 &quot;요네주방&quot; 크리스마스를 맞이해 훌쩍 여행을 떠났던 우리 부부.... 위미리 동백군락지에서 멀지 않은 곳에 위치해 있는 제주 공천포 맛집 요네식당을 발견을 했다. 제주... ",
		"source": "공천포"
	},
	{
		"title": "모듬물회가 맛있는 공천포식당",
		"postdate": "20160804",
		"link": "https://blog.naver.com/slow_m00n?Redirect=Log&logNo=220779174111",
		"contents": "",
		"description": "모듬물회가 맛있는 공천포식당 며칠전 서귀포로 잠깐 나들이 다녀왔다. 피서객들에게 떠 밀려 코스를... 암튼 이날 서귀포 지나는 길에 점심을 먹기 위해 공천포식당에 들렀다. 이집은 물회가 정말 맛있다.... ",
		"source": "공천포"
	},
	{
		"title": "[제주/남원] 공천포 카페 숑",
		"postdate": "20220228",
		"link": "https://blog.naver.com/ooslgod?Redirect=Log&logNo=222659888265",
		"contents": "아늑한 공간, 공천포 카페 숑 공천포는 내가 제주에서 제-에-일 좋아하는 곳이다. 도착 한 다음날 가방만 두고 공천포까지 걸어 바다멍 하러 다녀왔다. 전에 왔을때는 아쉽지도 않게 문을 닫았었는데 이번에는 흐린 날에도 은은히 비쳐나오는 조명이 보여 더 반가웠다. 이번 일정에서 두 번은 더 갈줄 알았는데 한번밖에 못갔던것 같다.  처음 생겼던 초창기와는 다르게 건물 색이 바랜 느낌이지만 여전히 정겹다.  크게 넓지 않은 카페지만 구석구석 앉을 자리가 꽤 된다. 나는 넓은 자리 말고 창가가 잘 보이는 2인석으로 자리했다. 헿.  안쪽 자리가 바다가 훨-씬 잘보인다. 날 좋은날 해 질 때 오면 더 좋을 것 같은 느낌적인 느낌. 다음엔 꼭 당신의 공천포에서 묵으면서 아침마다 커피마시러 와야지.  공천포 바다 한바퀴 돌고 마시는 플랫화이트는 꿀맛, 사실 별 기대 않고 시킨 커피였는데 정-말 내스타일이어서 너무 깜짝 놀라고 말았다. 우유의 텁텁함은 거의 느껴지지 않고 진한 커피맛이 느껴지는 부드러운 맛! 식으면서 우유맛이 커피맛보다 더 세게 올라오는 커피는 싫은데 식으면서도 커피맛이 진하게 유지되서 진-짜 맛있게 먹었다. 작년 제주 일정 중 가장 기억에 남는, 가장 맛있는 커피였다.  마음이 많이 힘들었던 때라 휴대폰과 창 밖을 번갈아 바라보다보니 시간도, 커피도 부족해서 한 잔 더 시킨 아메리카노. 아메리카노도 진하고 맛있었다. 바다만 바라봐도 힐링되던 시간이라 너-어-무 좋았다. 심지어 흐린날씨까지 완벽했다고나할까. 혼자 사진도 열심히 찍고 커피도 열심히 마셨는데 한적해서 더 좋았더 카페 숑.  올해는 언제쯤 제주도를 가야 좋을까,  카페숑제주특별자치도 서귀포시 남원읍 공천포로 91 :: 카페 숑제주 서귀포시 남원읍 공천포로 91매일 9:30 ~ 18:00 / 일요일 휴무, 외 휴무 있을 수 있음 (제주도니까요!)  ",
		"description": "아늑한 공간, 공천포 카페 숑 공천포는 내가 제주에서 제-에-일 좋아하는 곳이다. 도착 한 다음날 가방만 두고 공천포까지 걸어 바다멍 하러 다녀왔다. 전에 왔을때는 아쉽지도 않게 문을 닫았었는데 이번에는... ",
		"source": "공천포"
	},
	{
		"title": "아름다웠던 날들이었네![7년 전 오늘] 올레5코스~ 공천포의 봄날",
		"postdate": "20220305",
		"link": "https://blog.naver.com/annadolly?Redirect=Log&logNo=222664233915",
		"contents": " 2015.3.5.7년 전 오늘올레5코스~ 공천포의 봄날이삼일 꽃샘추위로 몸과 마음이 움츠러 들기까지 했는데 오늘 낮부터 날씨가 풀리기 시작하는 지 창밖으로 보여지는 바다가득 은빛물결이 가슴을 설레게 한다. 일주일에 두번씩 가는 재활병원의 운동치료와 수치료를 하고 집에 돌아와 침대에 누워 휴식을 취하고 똘망동생과 점심 약속이 있어 집을 나서니 이젠  살랑 ...스마트한 제주살이 나도 모르게 이른 잠이 든 것까지는너무 좋았는 데...이리 일찍? 깨면 어쩌누?ㅠㅠ평소 잠들 시간에 깨다니!당근잠깨자마자들다보는 폰엔 지난 추억들이그득하다이 집에서 길건너 도보로 5분이면 바다이고 전에 살던바닷가 공천포 인데...해녀할망들의 작업이 보이질않아 소라랑 해삼사기가쉽지가 않은 게 아쉽다!공천포 바닷가 이층집에 살땐바로 눈앞에 펼쳐진바다를 수시로 바라다 보던참! 아름답던 지난 날이었다먼 훗날 ~~~지금 이 집도 그리아름답던 걸로 기억되겠지!결코 다시 돌아올 수 없는지금 나의 이 자리...늘 과거와 현재와 미래를일직선에 놓고보는 습이생긴 것 같으다^^  어제...사전 투표를 마쳤다언제부터인가정치인들에 환멸을 느끼고있지만~ 지들 밥그릇 싸움에선거때만 국민이고지들 불리할때만 국민이고~진실 국민을 위한 정치인들은사라졌다ㅠㅠ워낙 정치는 그런 거 였었나?지들 권력싸움에 볼모로대두되는 그 국민으로 한표를행사하긴 했지만~달면 손잡고쓰면 등돌리며 명분은 그 역시 또 국민이라네???뻔한 밥그릇싸움에 한표 행사가 씁쓰레 하기만 하다능^^;;;하긴 국민도 내게 한숟가락이라도배부른 쪽을 선택하는 것인가?ㅠㅋ   ",
		"description": "7년 전 오늘 올레5코스~ 공천포의 봄날 이삼일 꽃샘추위로 몸과 마음이 움츠러 들기까지 했는데 오늘... 바닷가 공천포 인데... 해녀할망들의 작업이 보이질 않아 소라랑 해삼사기가 쉽지가 않은 게 아쉽다!... ",
		"source": "공천포"
	},
	{
		"title": "#03 공천포 놀이터",
		"postdate": "20190627",
		"link": "https://0317.tistory.com/259",
		"contents": "",
		"description": "공천포 근처에 있는 놀이터구요. 바다근처에 있는 놀이터라 가족단위로 이곳에 놀러가도 좋을것... 아무래도 영상으로 보면 더 좋을것 같아서요.^^ 공천포 놀이터 주변 풍경도 보실수 있어요. 슈니 주말... ",
		"source": "공천포"
	},
	{
		"title": "제주 공천포식당 :: 제주도 전복물회 한치물회  맛집... ",
		"postdate": "20180426",
		"link": "https://blog.naver.com/smesme1124?Redirect=Log&logNo=221261939968",
		"contents": "",
		"description": "부모님과 제주여행때 다녀온 제주 공천포식당. 순옥이네 물회도 궁금했지만 최남단귤체험농장에서 귤따기 체험을 한후 멀지 않은 거리라 공천포 식당으로 이동해 점심으로 전복물회, 한치물회, 모듬물회... ",
		"source": "공천포"
	},
	{
		"title": "아기와 제주도여행 :) 공천포식당(전복물회+갈치국) / 목요일휴무",
		"postdate": "20191022",
		"link": "https://blog.naver.com/hippystyle?Redirect=Log&logNo=221684596647",
		"contents": "  #범일분식 긴급휴무에 쓰라린 마음을 부여잡고 렌트카돌려서 #공천포식당 으로 향했어요 - 예전에 한번 공천포식당갔었는데, 휴무일이라서 못먹고 갔었던 적이 있었거든요 !알고보니 공천포식당은 매주 목요일휴무 였답니다 !!   제주여행 첫날엔 그렇게 흐리고 바람이 불더니, 여행 마지막날 되니 하늘이 너무너무 맑고 예쁜거 있죠 -   메뉴판에는 여러가지 물회가 있습니다만, 실질적으로 주문할수있는 메뉴판은 따로 있다는 사실 ㅠ.ㅠ   전복물회랑 한치물회(냉동), 전복죽, 갈치조림, 갈치국, 고등어조림, 고등어구이 정도만 주문이 가능해요 ㅠㅠ   오픈시간 30분전에 도착했는데, 다행히 오픈시간 10분전에 안내받아서 들어갔어요 :-)   반찬구성도 좋고, 맛도 좋았답니다 :-)   저 단호박반찬?!은근 달달하면서도 짭조롬한게 맛있었어요 -        좐이도 맛집인걸 알았는지, 자꾸 입맛을 다시길래 손에 치발기를 쥐어주었어요 :-)    신랑이 주문한 전복물회 -사실 한치물회가 냉동이긴해도, 제주산 한치이기때문에 한치물회를 먹어주길 바랬는데, 전복물회로 주문하더라구요 -전복물회는 메뉴판에 국내산이라고 써있는걸보니, 제주산은 아닌듯..그래도, 전복이 한가득 올라가있고, 물회양념이 기가막히게 맛나더라구요 :-)     전복죽먹으려다가, 제주산 갈치가 들어간 갈치국으로 주문해보았어요 :-)   갈치국은 조금 생소한 처음먹어보는 음식이였는데, 제입맛에 딱 이더라구요 - 진짜 해장해도 될정도로 시원하고 뜨끈했던 국물과 입안에서 부서지는 갈치살의 조화가 최고 !!   찬음식을 먹는 좐애비가 좐이 케어하면서 물회먹기.   물회에는 역시 밥을 말아줘야죠.한그릇 뚝딱 !   뼈 발라먹기 조금 귀찮았지만, 제주산 갈치라 그런지 더 맛있는거같아ㅋㅋㅋㅋ   갈치국에 배추? 얼갈이? 랑 특이하게 단호박이 들어가던데, 이건 진짜 집에서도 끓여먹고 싶은 맛이랄까요?!!처음 도전해본 음식이였는데 완전 대만족하고 나왔어요 ^^ ",
		"description": "#범일분식 긴급휴무에 쓰라린 마음을 부여잡고 렌트카돌려서 #공천포식당 으로 향했어요 - 예전에 한번 공천포식당갔었는데, 휴무일이라서 못먹고 갔었던 적이 있었거든요 ! 알고보니 공천포식당은 매주... ",
		"source": "공천포"
	},
	{
		"title": "제주도맛집/서귀포맛집) 공천포식당",
		"postdate": "20151020",
		"link": "https://blog.naver.com/sunghee0925?Redirect=Log&logNo=220514487149",
		"contents": "",
		"description": "제주도맛집/서귀포맛집) 공천포식당 제주도여행 둘쨋날. 게하에서 만났던 멤버들과 절물휴양림에서... 오늘은 정기휴무날 ㅠㅠ 그리하여 폭풍으로 검색해서 찾은 공천포식당으로 물회먹으로 고고. 공천포바다... ",
		"source": "공천포"
	},
	{
		"title": "[제주 서귀포] 백종원 3대천왕 물회맛집 '공천포식당'",
		"postdate": "20170817",
		"link": "https://blog.naver.com/chez_sophie?Redirect=Log&logNo=221075804793",
		"contents": "",
		"description": "[제주 서귀포] 백종원 3대천왕 물회맛집 '공천포식당' 교래에 있는 렛츠런팜에 갔다가 그 동네에서... 곳 공천포에 위치하고 있는 식당 길 이름도 공천포고 이 주변에 있는 게스트 하우스며 카페며 이름이 다... ",
		"source": "공천포"
	},
	{
		"title": "제주도 여행 보롬왓, 카페숑, 공천포식당, 가시아방, 괸당집",
		"postdate": "20190621",
		"link": "https://blog.naver.com/doremipa87?Redirect=Log&logNo=221567472058",
		"contents": " 제주도여행 2~3일차 기록제주도여행 첫째날 구좌읍쪽으로 가서 숙박을하고둘째날은 근처 여행지를 갔다원래 보롬왓이랑 비자림까지 가려고했지만밥먹고 카페가고 그러다보니 은근 시간이 없어서 보롬왓밖에 못감ㅋㅋㅋ   #보롬왓제주도에 그렇게 있었으면서 보롬왓이라는데는 또 처음알았다우리는 보라 유채꽃밭이 있다고해서 갔다 ㅋㅋ 보롬왓제주특별자치도 서귀포시 표선면 번영로 2350-104    보롬왓은 입장료가 3000원인가? 암튼입장권을 끊어야 들어갈수있다이렇게 비닐하우스 안에 식물원처럼 꾸며진곳도 있고외부엔 메밀밭이랑 유채꽃밭이 있었다         청보리 ?? 비오기 전날이라 날씨가 좀 흐렸다는거 ㅋㅋㅋ   보롬왓 뜻이 바람부는밭 이라는 뜻의 제주도 사투리라고 ㅋㅋ그래서인지 바람이 진짜 많이 불긴했다 ㅋㅋ머리가 날려서 사진찍으면 분위기있게 나오기도 했는데 모자 날라갈까봐 저렇게 잡고 찍을수밖에 없었단 ㅋㅋ           첨에 사진보고 라벤더인가 ? 했었는데보라유채꽃은 또 첨보는듯 ㅋㅋㅋ     은근 포토존들이 많다 ㅋㅋㅋ밥먹을때가 되서 근처 맛집 찾아봤는데 보롬왓 주변은 딱히 갈데가 없어보였다찾고 찾다가 결국은 서귀포로 넘어옴..    #공천포식당점심먹으러 서귀포쪽으로 넘어와서공천포식당에 갔다 전복물회랑 오징어회덮밥??   물회는 아주 좋아하는편은 아니지만 배고파서 금새 뚝딱 ㅋㅋㅋ 여기도 꽤 유명한집이라 식사시간이 지난 시간이었는데 사람이 꽤 많았다    밥먹고 바로 옆에 있는 #카페숑 가서 커피한잔공천포에는 은근 카페들이 별로 없는 느낌??여기 근데 커피가 꽤 맛있었다 ㅎㅎ     * 제주도의 흔한 파리잡는모습 * 이상하게 공천포쪽은 파리가 많았는데사장님이 갑자기 청소기 들고와서 파리 잡는데 존웃 ㅋㅋㅋ   저녁엔 서귀포 #괸당집    친구만나서 냉삼 먹었다제주도에선 지금 핫한지 웨이팅하고 들어감ㅋㅋ    남원읍 숙소에서 1박하고다음날 다시 서귀포 동쪽으로 넘어감ㅋㅋㅋ이날은 나 혼자 여행하는날 비가와서 전시회를 보러 갔다   #가시아방근처 맛집을 찾다보니 마침 전날에 가려다 못간 고기국수집 가시아방이 근처에 뙇!!평일이고 시간도 2시쯤이라 애매하니 바로 먹을수 있겠지 해서 갔는데......웨이팅이 1시간ㄷㄷㄷ    다행히 혼자가서 한 10분 기다렸나 ? 빈자리가 나서 바로 먹을수있었다 ㅋㅋ  럭키 ☆배고파서 맛있게 먹었는데 맛은 자매국수랑 비슷했던거같기도근데 1시간 기다릴정도는...흠;    #성산카페 #도렐매운거 먹고 나면 꼭 커피가 땡겨카페도렐은 마침 또 빛의벙커 가는길이기도했고너티클라우드가 유명하다길래 가봤다걸쭉하고 진하고 맛있었다 ㅎㅎ   제주도가면 가보라고 추천받은 #빛의벙커작년 11월에 오픈했다는데 난 첨들어봄   난 제주도같은 관광지에서 실내관광하는건별로안좋아해서 크게 기대안했는데오 여기 생각보다 너무 좋았다 *_*   이건 제주도에서밖에 못보니깐!!빛의벙커는 나중에 따로 포스팅해야지 ㅎㅎ ",
		"description": "#공천포식당 점심먹으러 서귀포쪽으로 넘어와서 공천포식당에 갔다 전복물회랑 오징어회덮밥?? 물회는 아주 좋아하는편은 아니지만 배고파서 금새 뚝딱 ㅋㅋㅋ 여기도 꽤 유명한집이라 식사시간이 지난... ",
		"source": "공천포"
	},
	{
		"title": "제주 물회가 맛있는 서귀포 공천포식당",
		"postdate": "20180809",
		"link": "https://blog.naver.com/cutyuj?Redirect=Log&logNo=221335305266",
		"contents": "",
		"description": "제주 물회가 맛있는 서귀포 공천포 식당 지난 3월 제주도 여행때 물회를 먹고자 방문했던 서귀포 공천포식당. 이번 여름휴가때 또 다녀왔어요 백종원 3대천왕에서도 소개된 맛집이라죠. 날씨가 쌀쌀했던 3월... ",
		"source": "공천포"
	},
	{
		"title": "공천포 맛있는 밥집 &quot;공새미59&quot;",
		"postdate": "20150311",
		"link": "https://blog.naver.com/dmsdkyam?Redirect=Log&logNo=220296785453",
		"contents": "",
		"description": "제주도 울집에서 딱 20분 거리 공천포 해안가에 자리한 이 동네 개인적으로 참 좋아했었는데 요즘엔... 밥 먹고 신나게 뛰어댕기는 울훼니^^ 협재처럼 에메랄드빛 바다는 아니지만 공천포 앞바다도 참 느낌 좋다... ",
		"source": "공천포"
	},
	{
		"title": "[제주 야생화] 풍선덩굴, 풍선초와 공천포 앞바다~~",
		"postdate": "20190225",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221469774739",
		"contents": "",
		"description": "제주도 - 야생화 풍선덩굴, 풍선초와 공천포 앞바다는 보너스~~~~ 제주 서귀포시 올해는 풍선초가 보고... 바로 앞에 지귀도와 공천포 바다가 있는데요. 멀리 있지만 뚜렷히 보이는 지귀도도 감상해야 하구요.... ",
		"source": "공천포"
	},
	{
		"title": "한라산과 바다가 보이는 클라스가 다른 공천포 놀이터",
		"postdate": "20190219",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221469564142",
		"contents": "  날씨가 제법 따듯해졌어요아이가 있는 엄마들은 아이와 주말마다 어디에 가야 되나 고민할 텐데요제주는 관광지가 많아 어디든 갈 곳은 많지요하지만, 저는 아직 아이가 어리기 때문에 돈 안 들이고 신나게 놀 수 있는 곳 위주로 다녀요 제주는 놀이터도 잘 돼 있는 곳이 많거든요감귤 박물관 놀이터, 칠십리 시 공원 놀이터, 표선 놀이터 등 자주 다니는 곳들인데요새로운 놀이터를 알게 돼서 소개해드리려고 해요~    서귀포 공천포 올레 5길에 있는 놀이터인데요올레길을 따라 걷다 보면 웬 섬(?) 안에 딱 자리하고 있는 놀이터에요 아지트같이 아늑하고 좋더라고요설 명절에 가서 그런가 사람도 없었어요~     정자도 세 개나 있어요아이들은 놀게 두고 어른들은 정자에 앉아서 아이들 안 다치나 보고 있으면 되겠더라고요      시소도 하나 있었고요~     미끄럼틀은 종류별로 3개가 있네요    원래 있던 놀이터를 리모델링한 건지 새로 만든 건지는 잘 모르겠지만놀이터가 아주 반짝반짝 새것 같이 깨끗해서 좋았네요    우리 아기는 신나게 미끄럼틀 슝슝 탔고요~    시소도 하나 있어 같이 타봤어요요즘 시소는 옛날같이 다칠 일이 없게 잘 만들어졌네요   산책하며 거닐기도 좋고요~ 옆에 내창 구경하는 재미도 있어요돌이 어마 무시하게 많지요~?      공천포 바다 구경하러 거닐어 보았어요~    벤치도 있는데요.앉아서 바다도 보고 뒤로 돌아보면 한라산도 볼 수 있어요하필 이 날 구름에 가려 한라산이 안 보였네요 ㅠㅠ   아마 한라산이 보인다면이런 모습이겠죠??(참고로 사진은 합성입니다, 실제보다 더~~~ 크게 보일 수 있어요)     하지만 바다는 기가 막혔어요~소나무 사이로 보이는 바다도 너무 예쁘고요~      햇빛에 반사되는 바다도 너무 예쁘지요~       이런 놀이터 어디에서 볼 수 있겠어요~제주 놀이터 클래스가 이 정도입니다~날씨가 좋은 날, 공천포 지나가는 길이라면 들러보시길 강추합니다!    ",
		"description": "서귀포 공천포 올레 5길에 있는 놀이터인데요 올레길을 따라 걷다 보면 웬 섬(?) 안에 딱 자리하고 있는... 공천포 바다 구경하러 거닐어 보았어요~ 벤치도 있는데요. 앉아서 바다도 보고 뒤로 돌아보면 한라산도... ",
		"source": "공천포"
	},
	{
		"title": "close / 공천포바다 @ 서귀포 공천포 해물라면 맛집",
		"postdate": "20170519",
		"link": "https://blog.naver.com/joujsh?Redirect=Log&logNo=221000393828",
		"contents": "",
		"description": "(2021년 8월 수정,) 서귀포맛집이 은근히 없어서 원래 가려던 곳에서 공천포맛집으로 검색해서 찾아보라고 하시길래 공천포맛집을 검색했더니 나왔던 공천포식당 딱히 땡기진 않았지만 워낙 없어서 어쩔수... ",
		"source": "공천포"
	},
	{
		"title": "솥뚜껑에서 오겹살! 제주 위미 맛집 공천포 '공새미솥뚜껑'",
		"postdate": "20190903",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=221637421724",
		"contents": "    오겹살만 팔아요. 솥뚜껑에서 지글지글~ 제주 위미 맛집 공천포 '공새미솥뚜껑'오랜만에 서귀포 남원읍에서 저녁 식사로 오겹살을 먹었는데요. 요즘도 솥뚜껑에서 오겹살을 구워주는 가게가 있네요. 마침 비가 내리던 날이라 빗소리와 똑같이 지글지글 소리를 내며 익어가는 오겹살과 솥뚜껑 경사를 타고 흐르는 기름에 구워낸 채소에 흠뻑 빠졌던 시간이었어요.고기에는 술을 곁들여야 하기 때문에 집에서 한 시간 이상 떨어진 곳에서 저녁으로 고기를 먹는 건 외박하겠다는 뜻과 같습니다.^^  마침 비도 많이 내리는 날이었고, 집과의 거리도 1시간 넘기 때문에 숙소를 잡아 놓고 마음 편하게 저녁 식사를 했어요. 이럴 때에는 제주에 살면서도 꼭 여행을 하는 기분이 들기도 해요. 제주시에 사는 제주규리가 모처럼 서귀포까지 넘어온 정성을 봐서 서귀포에 사는 지인이 위미 맛집이라며 데리고 가준 고깃집은 공새미솥뚜껑.서귀포 남원읍에서도 핫한 공천포에 위치한 가게입니다. (공새미는 공천포의 옛 지명)사실 고기 굽는 식당에 간 거 진짜 오랜만이었어요. 에어컨 없이 살기 때문인지 외식만큼은 시원한 곳에서 하고 싶어서 여름에는 절대 고깃집 가지 않거든요.ㅋㅋㅋㅋ 비가 내려 더위도 한풀 꺾이고 남이 구워줘서 더 맛있었던 솥뚜껑 오겹살. 요즘 며칠 계속 비가 이어지니 또 생각이 납니다.  소리를 켜면 오겹살 익는 소리가 빗소리같이 들릴 거예요.^^ 겉면이 익기 시작한 오겹살에서 흐르는 기름에 콩나물, 김치, 팽이버섯, 감자, 소시지, 부추 등을 익혀 먹는 맛이 참 기가 막힙니다. 기름 중에 가장 맛있다는 돼지기름. 어쩌면 이날 잘 볶아진 채소들이 술을 더 당기게 했을지도 몰라요.   제대로 하는 고깃집에서는 냉동을 쓰지 않아요~색깔 선명하고 중간중간 적당히 기름이 들어간 신선한 오겹살.    고기와 함께 구울 채소와 김치도 넉넉하게 나와요.     공새미솥뚜껑의 메뉴는 심플.점심 특선 흑돼지 두루치기 빼면 정말 오겹살만 팔아요.아무리 메뉴 단출한 고깃집이라도 목살 정도까지는 같이 취급하기 마련인데 여긴 오로지 오겹살만 있어요. 그래서 이곳의 오겹살에 대한 신뢰도가 더 높아지는 것 같고요. 제주 위미 맛집으로 추천할만합니다.흑돼지와 일반 돼지 2 종류이고 1인분 가격은 3,000원 차이가 납니다. 사실 제주에 사는 제주규리는 흑돼지, 일반 돼지 잘 구분 못해요. 제주에서 먹는 냉장 고기는 다 맛있거든요.^^   돼지고기에는 멜젓!솥뚜껑 한가운데 멜젓이 담겨 나와요.고기 익으면서 뜨겁게 끓어오른 멜젓에 고기 한 점 푹 담갔다가 먹는 맛은 오로지 제주에서나 경험할 수 있죠. (물론 요즘은 제주도 고깃집 콘셉트로 다른 지역에서도 운영하는 걸 본 적은 있습니다만...)   두툼한 오겹살의 겉면이 익어갈 즈음에 기름이 흐르기 시작해요.   앞뒤로 한 번씩 살짝 굽고 나서 기름이 솥뚜껑 타고 흐르면 콩나물, 김치, 부추 등의 채소를 함께 올려줍니다.      개인적으로 부추 함께 주는 거 너무 좋아요.익으면 고기에 싸먹어도 맛있고, 부추만 멜젓에 찍어서 먹어도 꿀맛이거든요.      착한 비주얼만큼 식감도 일품이에요. 살코기와 기름의 적당한 비율과 껍데기의 쫄깃함이 만나 근사한 식감을 만들어 냅니다. 아는 맛이 더 무섭다죠? 알면서도 사진이나 영상으로 볼 때마다 또 궁금하고 먹어 보고 싶은 그 맛이에요.^^   돼지기름 코팅이 되어가는 채소도 무척 고소해요. 채소 남겨뒀다가 볶음밥 할 때 같이 넣어도 좋을 텐데요. 우리는 이날 고기로 배를 채우느라 볶음밥 맛을 보지 못했는데 그게 아쉬움으로 남아요.      첫 고기는 쌈.그 이후로는 그냥 멜젓으로 쭉~   돼지고기와 잘 어울리는 밑반찬.사실 고기와 함께 익힌 김치와 채소를 곁들여 먹느라 반찬은 거의 잊어버렸어요.   깔끔한 실내.   해가 남아 있는 시간에 들어갔는데 아주 깜깜할 때 나왔어요.^^        * 영업시간 : 오전 11시에 오픈하고 밤 9시에 닫아요. (수요일에만 오후 5시 오픈)* 브레이크 타임 : 낮 2시 ~ 오후 5시※ 점심특선으로 밥 포함한 흑돼지 두루치기 7,000원에 판매하네요. 가격 좋다!!! 낮에 서귀포 위미리 인근으로 가게 되면 꼭 들러보고 싶어요.* 인근 가볼 만한 곳 : 휴애리, 공천 포구, 서귀포 감귤박물관, 보목포구 & 제지기오름, 쇠소깍 등 공새미솥뚜껑제주특별자치도 서귀포시 남원읍 신례로 10      ",
		"description": "솥뚜껑에서 지글지글~ 제주 위미 맛집 공천포 '공새미솥뚜껑' 오랜만에 서귀포 남원읍에서 저녁 식사로... 서귀포 남원읍에서도 핫한 공천포에 위치한 가게입니다. (공새미는 공천포의 옛 지명) 사실 고기 굽는... ",
		"source": "공천포"
	},
	{
		"title": "[제주카페] 공천포 바다를 마주한 카페숑",
		"postdate": "20141002",
		"link": "https://blog.naver.com/slow_m00n?Redirect=Log&logNo=220138833786",
		"contents": "",
		"description": "[제주카페] 공천포 바다를 마주한 카페숑 얼마전 아침 일찍 동검은이 오름에 올랐다 내려와 들린 서귀포시 공천포 바다를 마주한 곳에 위치한 카페숑 바로 근처의 요네주방상회와 함께 공천포를 유명하게 만든... ",
		"source": "공천포"
	},
	{
		"title": "제주맛집 [공천포식당] 물회 맛집 -백종원 3대천왕",
		"postdate": "20170828",
		"link": "https://blog.naver.com/choiyj_82?Redirect=Log&logNo=221083904724",
		"contents": "",
		"description": "제주맛집 [공천포식당] 물회맛집 백종원 3대천왕 물회 맛집으로 나왔다는 공천포식당 전복물회가 메인이고 제주식 물회로 티비 나오기 전부터 주변에서 맛집으로 소문났었다는 공천포식당 원래 제주식 물회는... ",
		"source": "공천포"
	},
	{
		"title": "제주도 공천포 핫플레이스 요네주방",
		"postdate": "20130825",
		"link": "https://blog.naver.com/daedon23?Redirect=Log&logNo=193878410",
		"contents": "",
		"description": "제주도 공천포 핫플레이스 요네주방 펜넬이는 어제 공천포 핫플레이스 로 유명하다는 요네주방에 다녀왔어요 ^^ ㅋㅋ 요네주방은 일하시는 분이 한분 뿐이 없으셔서 !!! 여유로운 시간에 여유롭게 카페를... ",
		"source": "공천포"
	},
	{
		"title": "울동네 #제주도맛집 시리즈 - 공천포",
		"postdate": "20170809",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=221070007547",
		"contents": "",
		"description": "울동네 #제주도 맛집 시리즈 - 공천포 촌장이 오늘 소개할 울동네 제주도 맛집은 공천포..!! 공천포는 원래 서귀포시에서 10분 거리에 있는 마을 이름인데 정확한 행정구역 명칭은 신례 2리, 예전에는 이곳을... ",
		"source": "공천포"
	},
	{
		"title": "&lt;제주맛집&gt;공천포,요네주방",
		"postdate": "20121225",
		"link": "https://blog.naver.com/positive4u_?Redirect=Log&logNo=140175936475",
		"contents": "",
		"description": "공천포, 그곳에서 가고 싶은 곳은 요네주방 만 정해놓고 갔었다. 종달초등학교에서 버스 타고 공천포정류장까지는 버스로 1시간 (우리는 버스에서 잠드는 바람에 종점에서 다시 되돌아온다고 2시간 소요 ㅎㅎ)... ",
		"source": "공천포"
	},
	{
		"title": "제주도 맛집 공천포식당",
		"postdate": "20170714",
		"link": "https://blog.naver.com/jiyoon8367?Redirect=Log&logNo=221050643135",
		"contents": "",
		"description": "공천포식당 ! 물회가 엄청 맛있어요 +_+ 오전에 말도 타고 , 오설록티뮤지엄이랑 세계자동차박물관도 가고 - 오후 4시에 예약된 마린파크에서 돌고래 체험을 하기 전 점심을 먹으러 온 곳은 제주도 맛집 공천포... ",
		"source": "공천포"
	},
	{
		"title": "공천포,나나앤요네",
		"postdate": "20120714",
		"link": "https://blog.naver.com/dhj1000?Redirect=Log&logNo=140163428617",
		"contents": "",
		"description": "제주 서귀포시 공천포에 위치한 나나앤요네 룸바에서 걸어서 5분정도거리에 위치한 공방카페... 나나앤요네에서 보이는 바다의모습 새로만난 카메라 (앞으로-잘부탁할게.^^ ) 위치 : 서귀포시 남원읍 공천포로... ",
		"source": "공천포"
	}
]