[
	{
		"title": "과오름.샛오름.말젯오름",
		"postdate": "20220301",
		"link": "https://blog.naver.com/ghj2626?Redirect=Log&logNo=222660935568",
		"contents": "*과오름.샛오름.말젯오름*위치:제주시 애월.*일시:2022년2월18일*날씨:맑음*누구와:안해와.*들머리까지:정존마을-291번버스-납읍리.*날머리에서:곽지동안길-곽지해수욕장-202번버스-이호동-정존마을*산행경로:(약7km-2시간정도 소요).*볼거리:곽지해수욕장.*먹거리:송이반점 짬뽕. 정존마을 정류장. 애월 납읍리 정류장. 서호못. 과오름. 과오름에서 본 망오름. 멀리 한라산과 노꼬메오름. 과오름 삼각점. 과오름. 한림읍과 비양도. 샛오름. 말젯오름. 곽지리 송이식당 짬뽕(6.000원...) 곽지해수욕장. 괴물노천탕(남탕). 곽지해수욕장. 곽금초등학교. ",
		"description": "*과오름.샛오름.말젯오름 *위치:제주시 애월. *일시:2022년2월18일 *날씨:맑음 *누구와:안해와. *들머리까지:정존마을-291번버스-납읍리. *날머리에서:곽지동안길-곽지해수욕장-202번버스-이호동-정존마을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름, 곽오름(큰오름, 샛오름, 말젯오름), 곽악(郭岳), 곽지악... ",
		"postdate": "20120317",
		"link": "https://blog.daum.net/hshell/15944028",
		"contents": "",
		"description": "[신문기사 스크랩] 말젯오름의 정상입니다. 돌을 쌓아 놓은 듯 보였는데, 뒤로 가보니 하나의 큰... 왼쪽부터 과오름, 샛오름, 말젯오름입니다. 과오름으로 가는 들머리를 찾으려 가시덤불을 헤쳐다니고 밭을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "1100고지~삼형제큰오름~삼형제샛오름~말젯오름~천아숲길... ",
		"postdate": "20200217",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221811692646",
		"contents": "2020. 2. 15. 토.  오전 푸른하늘이 오후에 잿빛제주의 서부오름에 오르면 한라산 영실 오백장군 바위와 함께 보이는 삼형제오름.한라산 국립공원 안에 있어 출입금지라고도 하고여자 혼자 오르기엔 위험하다고도 하고.아무 단체에도 속하지 않은 나로선 저길 어떻게 갈까몇 번 검색해보니 온통 제주조릿대 무성한 얘기만 있어혼자 가기엔 아무래도 무리겠지?멧돼지야 피하면 되지만 들개도 무섭고무엇보다 혼자 사고라도 나면? 핸폰도 안 터질텐데..겨울에 오르면 그나마 길트임이 보이니까이 겨울 가기 전에 올라가야지.어제밤 남편에게  얘기 꺼내봤다.나 혼자 가기엔 위험해서 그러니 같이 갈 수 있냐고.의외로 쉽게 그러자고 한다!!!!지난 번 한라산 설중 산행에도 선뜻 나서더니몸관리 할 필요성을 느꼈나? ㅋㅋ그때부터 삼형제오름 검색에 들어갔다.다른 오름들은 검색하지 않고 내 방식대로 오르는데이곳은 아무 사전지식없이 가서는 안 될 것 같았다.오름 산행에 정통하고 친절하신 길손님의 블로그 보고정상에 무엇이 있는지 경로는 어떻게 해야 하는지를 숙지했다.   처음엔 내 차 타고 1100고지에 주차하고 말젯오름에서 다시 되돌아오려했는데 그럼 산행이 재미없을 것 같아 노로오름 쪽으로 내려가기로 했다.그런데, 혹시 하산길이 어찌 될지 몰라 버스 타고 가기로 했다.중문 국제컨벤션센터에서 제주시 시외버스터미널까지 왕복하는240번 버스정류장이 집 바로 옆에 있어 10:20 타고 출발.(동절기에는 첫차와 늦은 오후 2회 운행을 안 한다.영실 방문객이 많아 전에 비해 운행 횟수가 많이 늘어났다. )   1100고지에 내리니 10:45바로 옆 고상돈공원에서 올라가는 길이 보인다.    삼형제큰오름 정상은 군부대 통신탑이다.오늘 흐린다고 했는데 파란 하늘이네!전에 이곳에서 산행 단체가 군부대 입산금지방송으로 왼쪽 숲으로 돌아가는 것을 봤기 때문에우리도 막으면 어떡하나 했더니 아무 기척 없어 얼른~또, 요즈음이 국립공원 산불방지기간이라면?현수막 걸린 것이 없어 그것도 다행.이제 생각하니 한라산 입산금지 알림판이 안 보였다!!   통신탑 왼쪽 옆으로 난 이 길을 잽싸게 걸어간다.이 길은 산수국이 많아 6월 산수국 계절에 이쁜 길이다.   통신탑에서 두 번째 묘가 보이면 그 묘 옆으로 들어가면 된다.이 곳은 몇 번 와봐서 이곳이 들머리 인줄은 알고 있었지만혼자 들어서기가 망설여져서 이제껏 못 간 것이다.이곳부터 빨간 비닐끈이 친절하게 매여 있어 그것을 이정표 삼아 말젯오름까지 계속 진행하면 된다.이 빨간비닐끈 맨 분이 동일인인지는 몰라도 오름에서 자주 만나는 이정표라 나 홀로 산행 중에 이 빨간끈을 신뢰하고 있고 항상 감사하는 마음으로 잘 따르고 있다.    삼형제큰오름이 높은 지대라 초입부터 내리막길이다.눈은 다 녹고 없지만 길이 미끄러워 남편이 시작부터 미끄럼 탄다.앞에 중앙이 삼형제샛오름(둘째)이고 오른쪽 진한 색의 봉우리가 노로오름이다.큰오름을 완전히 내려섰다 다시 샛오름으로 올라서야 해서상당한 거리를 내리막길로 내려간다.   빨간띠가 느슨해져 풀어진 것을 남편이 다시 묶는다.나뭇가지 걸리는 것, 진로에 방해되는 것을 치우면서 가는 남편.예전 산행을 많이 해봐서 산행가이드로는 최적이다.   이제 큰오름을 다 내려와 물이 졸졸 흐르는 작은 계곡을 만난다.계곡 건너서부터는 샛오름으로 오르는 오르막길.계곡 올라서는 나를 끌어주려고 기다리는 남편.   헉헉거리고 올라간다.이런 급경사의 길이 거의 직선으로 올라가는데도길이 패이지않고 등산로가 단단한 것은 제주조릿대의 뿌리가 잡아주고 있기 때문일 것이다. 조릿대의 순기능?이네.아무래도 통제받고 있는 곳이라 많은 이들의 발길이 안 닿아서 그러겠지?사람 발길이 얼마나 무서운데...   능선에 올라 빨간띠 따라 왼쪽으로 능선길 걸어간다.오른쪽 능선의 봉우리도 샛오름으로 지도에 보인다.시야가 확 트이면서 백록담과 그 주변 오름들이 전망된다.왼쪽의 통신탑에서 바로 앞의 큰오름을 내려온 것이다.   이 곳의 전망이 삼형제오름 산행 중 유일한 한라산 조망이었던 같다.   블로그에서 본 국립공원 표지석이 보인다.이곳이 삼형제샛오름의 정상.   서쪽 산방산, 군산, 녹하지악 등이 그런대로 잘 보인다.   계속 뚜렷한 길 따라 진행.나무 사이로 보이는 왼쪽 말젯(셋째)오름으로.오른쪽은 노로오름이다.   살핀오름과 어승생?   삼형제 말젯오름을 조금 숨차게 올라서 고개에서 왼쪽 능선길을 따라 걸어간다.이 부분만 조릿대가 조금 보이고 산행 내내 조릿대천국.     세복수초를 여기서 보네!조릿대 사이에서 겨우 고개 내밀어 피어 있는 복수초가 대견하다.   드디어 말젯오름 정상.블러그에서 본 그 모습이어서 확신한다.감사할 따름!!여기까지 길도 좋고 뚜렷하여 나 혼자 왔어도 됐네 뭐.ㅎㅎ여기서부터는 빨간 비닐끈이 안 보이네?그래도 다른 팀들의 띠지가 있어 감사하며 따라간다.   이제부터 내리막길이라 발걸음 빠르게.하지만 미끄럼 주의로 신경은 더 많이 쓰면서 걷는다.   12:14버스에서 내려 여기까지 1시간 30분 정도.그 동안 쉴만한 곳도 없어 물 한모금 안 마시고 쉬지 않고 왔기 때문에 배도 고파 여기서 점심 먹기로 한다.    보온밥통 하나에 꾹꾹 눌려 흰밥 담고 며칠 전 담근 김치와 런천미트 하나 구워왔더니 최고의 소풍 도시락이다.레드향으로 입가심하고 출발.    또 다시 조릿대 사이로 진행노로오름이 나무 사이로 힐끔힐끔 보이는 평지를 걸어간다.   10분 걸었을까.조릿대 사이길이 끝나고 갑자기 삼나무 쭉쭉 뻗은 길이 나타난다.맞은편 나무에 \"한라산둘레길\"나무표지가 걸려 있다.아~ 천아숲길에 들어섰구나!!여긴 내가 여러 번 온 곳이라 마음이 편안하다.오른쪽으로 가면 노로오름이나 족은노로오름 오를 수 있고임도 따라 계속 가면 천아수원지.이제 왼쪽으로 천아숲길~한라산둘레길 따라 영실 입구로 가면 된다.   삼나무 숲길이 멋진 한라산둘레길(천아숲길) 구간.   천아수원지까지 6.4km,돌오름까지 4.5km      아직 3km는 가야 하니 부지런히 걷는다.지금 1:13.    삼나무 숲에서 25분 걸었다. 240번 버스를  2:22,  3:22 영실입구에서 타야 한다.   이제부터 표고밭 작업차가 다니는 넓은 임도이다.    들렁궤도 보고    1:30  보림농장 삼거리에 도착.    여기서 돌오름 둘레길로 가거나1100도로 나갈 수 있다.   우린 영실 버스 타는 곳으로 가야 하는데 2km 남았다네?        1:53     이제 한라산 둘레길 다 왔다.   왼쪽으로 가도 돌오름 갈 수 있고서귀포자연휴양림으로도 갈 수 있다.   서귀포자연휴양림 앞 돌오름길 한라산둘레길 시작점까지 가서그곳에서 버스 타려다가 내가 4시까지는 집에 가야 하는데혹시 못 타면 안 되니 그냥 영실 입구에 가서 버스 타기로 했다.    영실 입구에서 500m쯤 왼쪽에 걸려 있는 현수막.이 곳으로 들어오면 주차공간이 조금 있다.여기서 걸어서 영실 입구까지. 500m쯤?   240번 버스는 제주시에서 영실까지만  6회를 더 많이 운행한다.요즘은 영실로 해서 윗세오름 오르는 관광객이 많아 버스 이용에 불만이 많았었다.제주시에 사람도 많고 관광객도 많을 터이니 제주시 쪽만 증편시킨 것. 영실입구에서  2:20 버스타고 영실 들어갔다가 회수 우리집으로.집에 오니 3시도 안 되었다.오늘 빠른 걸음으로 3시간 정도 걸었다.  샤워도 할 겸 다리도 풀 겸 서부체육관 수영장에 가서 물놀이하고 왔더니 하루가 길~게 느껴진다.------------------------삼형제오름은 길도 뚜렷하고 거리가 길지도 않아혼자서도 충분히 오르내릴 수 있지만혹시라도 다치거나 하면 핸드폰도 터지지 않는깊은 산 속에서 곤란을 겪을 수있어둘 이상 산행하는 게 맞는 거 같다.오늘 남편과 같이 동행해서 안전하고 마음 편하게 다녀올 수 있었다.한라산 중턱에 있는 표고가 높은 오름들은 들개나 멧돼지가 자주 출몰하고 혹시 사고도 날 수 있어 혼자 다니기에  불안하다.남편에게 앞으로 토요일에 시간 나는대로 동행하자고 했더니동의해서 다음주에는 어딜갈까 지도 찾아보고 있다.^^ ",
		"description": "이곳이 삼형제샛오름의 정상. 서쪽 산방산, 군산, 녹하지악 등이 그런대로 잘 보인다. 계속 뚜렷한 길 따라 진행. 나무 사이로 보이는 왼쪽 말젯(셋째)오름으로. 오른쪽은 노로오름이다. 살핀오름과 어승생?... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 삼형제오름(샛오름 말젯오름)",
		"postdate": "20201229",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222189244103",
		"contents": "2020.12.26제주오름 삼형제오름큰오름빼고 이어갔어샛오름 말젯오름노루오름부터 말젯 샛오름도 좋고한대오름부터 거꾸로오름트레킹 코스로도 좋아가을날도 좋은데어째 겨울에만 찾아지는듯 ^^;; 샛오름 간식타임좌주부 동일오라비의육지공수 과메기산에서는 뭘먹어도 꿀맛^^  한량 우기 ㅋㅋ산에만 오면 씬나심 정상인증 캬~~감탄없이 담기 힘든 전망내 한라산♡    말젯오름       엄청난 평야같은 전망에환호성한라산에 가까운 평야지대 ㅎ초록 가득한 여름에좋을것 같아 우리 가는곳깊은숲  겨울 눈쌓인 하얀습지숨은물벵듸 뽀드득 뽀드득첫발걸음도 우리뿐  겨울제주오름 삼형제오름 트레킹샛오름 말젯오름산행은 내 에너지야  ",
		"description": "2020.12.26 제주오름 삼형제오름 큰오름빼고 이어갔어 샛오름 말젯오름 노루오름부터 말젯 샛오름도 좋고 한대오름부터 거꾸로 오름트레킹 코스로도 좋아 가을날도 좋은데 어째 겨울에만 찾아지는듯 ^^;; 샛오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름(큰오름,샛오름,말젯오름)",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122034356",
		"contents": "",
		"description": "둘째를 샛오름, 막내를 말젯오름이라고 부르고 있으며, 일컬어 郭岳三台(곽악삼태)라 하고 곽지팔경의 하나로 꼽힌다.과오름은 3개의 화산체로 이루어진 복합형 화산체라고 할 수 있다. 과오름이라고 하는 것은... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름(삼형제큰오름, 삼형제샛오름, 삼형제말젯오름)... ",
		"postdate": "20200308",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221843387704",
		"contents": "오름의 난이도를 상중하로 나눈다면 상상이상(?)의 난이도라 할 수 있습니다.              얼음이 얼었습니다..   빨간 노끈.. 잘 보고 가야합니다.  삼형제 큰오름.. 재일 높은데는 아니지만..   조릿대 사이를 통과하면서 나는 소리입니다.    삼형제샛오름, 삼형제말젯오름  제주 막걸리..            햇살을 받아 복수초가 반짝반짝 빛이 납니다.         삼형제샛오름..   글인것 같은데 뭔지는 모르겠네요..  숲속 길..    무슨 버섯인지는 모르지만 색이 멋집니다.     삼형제말젯오름..   ",
		"description": "삼형제샛오름, 삼형제말젯오름 제주 막걸리.. 햇살을 받아 복수초가 반짝반짝 빛이 납니다. 삼형제샛오름.. 글인것 같은데 뭔지는 모르겠네요.. 숲속 길.. 무슨 버섯인지는 모르지만 색이 멋집니다.... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주의 오름] 삼형제오름(큰오름, 샛오름, 말젯오름)",
		"postdate": "20111207",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70125916622",
		"contents": "",
		"description": "보이는 샛오름 말젯오름에서 보이는 노루오름 말젯오름을 내리고 만나는 노루오름 가는 갈림길 말젯오름을 내려와 만나는 버섯 재배 농장, 직진하면 한대오름 가는 길 보림농장 2011.12.7 | 지도 크게 보기... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주오름]애월읍 곽지리-과오름(큰오름,셋오름,말젯오름,곽오름)",
		"postdate": "20150315",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220300073609",
		"contents": "",
		"description": "애월읍 곽지리-과오름(큰오름,셋오름,말젯오름,곽오름) 곽지 마을을 대표하는 오름으로서 크고작은... 셋오름은 과오름의 두번째 봉우리를 가리키는 제주도 방언으로서 주변마을에서는 샛오름으로 통한다.... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도 과오름 샛오름과 말젯오름 둘레길~+",
		"postdate": "20170107",
		"link": "https://blog.naver.com/gullnono2?Redirect=Log&logNo=220905022890",
		"contents": "",
		"description": "있는 작은산~ 가볍게 등산해서 곽지리 풍경이 보고싶으시다면 말젯오름으로 가시는걸 추천드려요~ 과오름 위치 제주특별자치도 제주시 애월읍 곽지리에 있는 봉우리. 샛오름 둘레길과 말젯오름이였습니다~!",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름 (큰오름, 샛오름, 말젯오름)",
		"postdate": "20141124",
		"link": "https://blog.daum.net/kdn2801/6032789",
		"contents": "",
		"description": "2014년 11월 22일 (토) 제주 삼형제오름 (큰오름, 샛오름, 말젯오름) 삼형제오름은 1100고지휴게소 부근에... 직진하여야 하는 큰 오름은 군 시설물로 갈 수 없으니 두번째 샛오름으로 간다. 갈림길이 있을 듯한... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제 말젯오름과 샛오름에 다녀오다(2019.5.11)",
		"postdate": "20190513",
		"link": "https://blog.daum.net/atom480/762",
		"contents": "",
		"description": "큰오름, 샛오름, 말젯오름이라 따로 부르고 있다. 삼형제오름은 줄지어 서있는 자세이며... 큰오름은 국립공원지구내에 있으며, 삼형제 오름 주변에는 생태자원으로서 보존가치가 큰 고산습지가... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름 추천 : 곽지해변이 보이는 과오름 &amp; 샛오름",
		"postdate": "20180314",
		"link": "https://blog.naver.com/pilyo93?Redirect=Log&logNo=221228436184",
		"contents": "",
		"description": "과오름은 3개의 화산체로 이루어진 복합형 화산체로 가장 큰 오름인 주봉을 큰오름이라고 한답니다. 둘째는 샛오름, 가장 작은 오름을 말젯오름이라고 한답니다. 큰오름은 트레킹 길이 있습니다. 숲이 우거져... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "검벵듸-삼형제말젯오름-샛오름남쪽1.2-망월악",
		"postdate": "20140629",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=220044978473",
		"contents": "",
		"description": "검벵듸에서 큰오름과 샛오름 검벵듸에서 살핀오름 검벵듸에서 말젯오름 검벵듸 서쪽끝에 샛오름과 말젯오름으로 향하는 들머리가 있다. 조릿대와 박새가 서식하고 있는 군락지이며 여름에도 햇빛이 들지... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주오름 삼형제오름 말젯오름 샛오름 위용가득한 한라산전망",
		"postdate": "20191211",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221733985735",
		"contents": "2019.12.07노루오름부터 트레킹으로함께한 오름들총13킬로 내외제주오름 삼형제오름국공에 일부가 포함돼우린 큰오름빼고 말젯오름,샛오름코스   사계절 초록의휴식삼나무숲길   겨울날 내창길살얼음이 얄포롬~~      말젯오름(막내오름)      흐릿한 운무까지 멋진한라산 전망      어두운구름에 가려진한라가 더 멋있는건 왜일까~      샛오름(셋째오름)      정상에서 말젯 .샛오름을담았지만경사각 오르느라 후덜덜..^^;;   위용가득한 내 한라한라산전망겨울날 내주는 상쾌한 시계          서귀포 방면구르미가 동동   마음껏 담는 내한라 저기~~ 큰오름도 함께 해야는데..아쉬운 마음에 가까이 당겨봄다시 가고싶은 큰오름      쉬어가는 내창길얼음꽃예쁘다요♡      신기한 풍경일행이 얘기했지누가 무채를 썰어놨어?자연의 신비로움에 감탄하다모두 빵터짐 ㅎ겨울날 얼고 녹고를 반복한듯진짜 무채가 널린풍경같아 ^^;;    꿀점시간~겨울산행에 이만한게 없지한겨울 산행을 책임지는 비닐막요안에 있으면 얼마나 따뜻한지 몰라한라산 정상에서도 다들 부러워함 ㅎ제주오름 삼형제오름샛.말젯오름 가을날엔 으름천국이야위용가득한 한라산전망청명한시계가 좋아겨울날 트레킹하기 좋은 제주오름    ",
		"description": "2019.12.07 노루오름부터 트레킹으로 함께한 오름들 총13킬로 내외 제주오름 삼형제오름 국공에 일부가 포함돼 우린 큰오름빼고 말젯오름,샛오름코스 사계절 초록의휴식 삼나무숲길 겨울날 내창길 살얼음이... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제말젯오름~샛오름남쪽2~샛오름남쪽1~삼형제샛오름... ",
		"postdate": "20200430",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221937925517",
		"contents": "   오늘은 날씨가 흐립니다.  살핀오름 초입 뒤에 살핀오름 윤곽이 보입니다.  살핀오름정상, 붉은오름(적악) 방향.  한라산방향  붉은오름(적악)   광령천을 지나서..  붉은오름 밑자락을 충분히 돌아서 올라갑니다.   어승생악 어승생악 & 족은두레왓   붉은오름정상부근.. 삼형제오름 & 노로오름 노꼬메 바리메 & 노꼬메 구름에 가린 삼형제오름.  다시 광령천을 건너서..  천아숲길과 만납니다.   족은노로오름 가는 길.. 길을 잘못 들어 약간 고생합니다.  족은노로오름 정상부근  노로오름 가는 길의 숲속 사거리 노로오름정상.. 삼형제오름방향 한라산방향.. 운무에 가려져 있습니다.  한라산둘레길이 수정되면서 약간 헤메다가 정코스로 돌아왔습니다.   삼형제말젯오름정상.   큰오름 & 샛오름이 보입니다.   좌측부터 붉은오름, 어승생악, 중앙 희미하게 살핀오름, 한라산, 우측뒤 큰오름 & 샛오름능성 말젯오름, 샛오름, 샛오름남쪽1, 2 삼거리 샛오름남쪽2에서 바라본 말젯 & 샛오름  샛오름남쪽1 삼형제샛오름정상.. 이제 삼형제큰오름만 남았습니다.  샛오름남쪽2, 1 삼형제큰오름정상..   연휴 첫날 혼자만의(거의 혼자 다니지만) 오름탐방을 무사히 마치고 귀가합니다.  ",
		"description": "좌측부터 붉은오름, 어승생악, 중앙 희미하게 살핀오름, 한라산, 우측뒤 큰오름 &amp; 샛오름능성 말젯오름, 샛오름, 샛오름남쪽1, 2 삼거리 샛오름남쪽2에서 바라본 말젯 &amp; 샛오름 샛오름남쪽1 삼형제샛오름정상..... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주의 오름] 36.과오름",
		"postdate": "20210130",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222224850142",
		"contents": "#제주의오름#제주의숲#과오름#어도오름#곽지해수욕장#제주살이#제주의바다2021.1.29과오름은 크고작은 세봉우리로 이루어진복합형화산체로  큰오름, 샛오름, 말젯오름으로 부르고 있으며, 곽악삼태라 하고 곽지팔경의 하나로 꼽힌다.과오름은 (표고 155m  비고 85m)은 대표적으로 큰오름을 가르키는 것으로서 북서 방향으로 크게 벌어진 말굽형 화구를 이루고 있으며, 소나무가 잡목과 함께 우거진 울창한 숲을 이루고 있고 오름 정상에 이르는 여러 갈래의 길이 있으나 사람들이 잘 찾지않는 곳으로 이정표도 없고 잡목이 우거져 입구를 찾기가 쉽지않다. 제주시 애월읍 곽지리 산14 실제 이동경로(GPS) 과오름표지석 주차장이 따로 없으므로  표지석에서 왼쪽으로난 시멘트 포장길을 올라가다보면.. 본 취수장시설 앞에 주차하고 오른쪽으로약20m 지점에.. 잡풀에 가려진 계단이 정상으로 가는 입구 보잘것없는 오름정상이지만올라보기로 한다. 폐허가 된듯한 계단을 조심스럽게올라간다   계단이 끝나고 잡목이 우거진 숲이 나온다.     오름을 오르면서 오른쪽은 마을 왼쪽으로는 곽지해수욕장이 있는바다가 보인다.  아무표시도 없지만 이근처가 정상인듯하다.(GPS 상으로) 정상을 찍고 차량이 주차된 곳으로 돌아내려 간다.    아래로 차량이 주차된 취수장시설이보인다.  마스크를 벗고 일상으로돌아갈 수있는 날이빨리 왔으면 좋겠습니다.감사합니다.♡ ",
		"description": "#제주의오름#제주의숲#과오름#어도오름#곽지해수욕장#제주살이#제주의바다 2021.1.29 과오름은 크고작은 세봉우리로 이루어진 복합형화산체로 큰오름, 샛오름, 말젯오름 으로 부르고 있으며, 곽악삼태라 하고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "오밀조밀 봉우리 고내봉과 길쭉한 세개 봉우리 과오름",
		"postdate": "20220128",
		"link": "https://blog.daum.net/shinbcl/417",
		"contents": "",
		"description": "중심오름이 과오름 큰오름, 둘째가 샛오름, 막내가 말젯오름이다. 큰, 새, 말젯은 제주어로서 첫째, 둘째, 셋째라는 뜻이다. 셋을 한꺼번에 곽악삼태(郭岳三台)라고 부르기도 했다. 이 세 개의 오름이 한 오름인지... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주의 오름] 1100고지-삼형제 큰오름-샛오름-말젯오름... ",
		"postdate": "20121104",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70150612388",
		"contents": "",
		"description": "[제주의 오름] 1100고지-삼형제 큰오름-샛오름-말젯오름-노로오름-검뱅뒤습지 트래킹",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도 과오름 큰오름과 샛오름의 둘레길~+",
		"postdate": "20161231",
		"link": "https://blog.naver.com/gullnono2?Redirect=Log&logNo=220899407232",
		"contents": "",
		"description": "곽악삼태 제주시 애월읍 곽지리에 있는 과오름, 곽금1경 곽악삼태랍니다. 제주도에서 이번년 겨울... (100m)을 샛오름[새또롬]이라 하고, 작은 오름(100m)을 말젯 오름 말제또롬이라 한다. 큰오름 둘레길 여기는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "말젯오름과 샛오름에 다녀오다(2015.5.09)",
		"postdate": "20150511",
		"link": "https://blog.daum.net/atom480/375",
		"contents": "",
		"description": "있는 오름을 탐방하였는데, 작년 여름과 가을에 탐방 했을 때 큰 감동을 주었던 숲길을 다시... 큰오름, 샛오름, 말젯오름이라 따로 부르고 있다. 큰오름과 샛오름은 국립공원지구에 포함되기 때문... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름(삼형제큰오름, 삼형제샛오름, 삼형제말젯오름)... ",
		"postdate": "20200308",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221843426776",
		"contents": "  예쁘게 피었습니다.         굴거리나무.. 여기로 와서는 처음 봅니다. 둘레길에서 많이 봤는데..     아.. 한라산 둘레길을 만났습니다..     이 길로 나왔습니다.. 다시 둘레길 갈 때 알 수 있을까요?     길을 잃어 노로오름 방향으로 조릿대를 뚫고 무작정 올라갑니다.   다시 길을 만났습니다.         매우 낮은 자세로 기어야합니다.   편안한 길입니다.         노로오름정상입니다.     노로오름에서 내려와 한라산둘레길과 만납니다. 오른쪽으로 방향을 잡고 갑니다.           마지막 빨간 노끈으로 이상한 곳으로 왔습니다..   습지보호지역..   빨간 노끈은 있으나 길이 이상합니다.       여기서 오래 헤맵니다..       빨간 노끈은 있으나 정상적인 길이 아닙니다. 그나마 드문드문 눈에 띄지 않습니다.       개울을 따라 오래 걸어갑니다.. 삼형제큰오름과 삼형제샛오름 사이의 계곡..   드디어 아까 삼형제샛오름으로 올랐던 길과 조우합니다..       잠시 쉬어가도록 의자가 되어준 나무입니다. 1  잠시 쉬어가도록 의자가 되어준 나무입니다. 2    아직 한라산이 맑게 잘 보입니다.   어승생도 잘 보입니다.    저기 보이는 제차를 타고 귀가합니다. 이번 주말도 뜻깊은  시간을 보냈습니다.  ",
		"description": "삼형제큰오름과 삼형제샛오름 사이의 계곡.. 드디어 아까 삼형제샛오름으로 올랐던 길과 조우합니다.. 잠시 쉬어가도록 의자가 되어준 나무입니다. 1 잠시 쉬어가도록 의자가 되어준 나무입니다. 2 아직 한라산이... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름 이야기 - 과하지 말고 겸손해라, 과오름, 서호지 연꽃",
		"postdate": "20210808",
		"link": "https://blog.naver.com/nisa9163?Redirect=Log&logNo=222461709535",
		"contents": "7월 27일 애월에 있는 과오름을 찾아나섰다.애월은 곽지, 한담 등 예쁜 해변도 많고 좋은 곳이 많다. 특히 곽지리와 금성리를 묶어서 경치 좋은 곳 8곳을 곽금8경이라고 부르고, 그 8곳을 따라 올레길 15코스가 지나간다.그 올레길 코스에 과오름이 포함되어 있는데 곽금8경 제1경 곽악3태(郭岳三台), 제7경 선인기국(仙人基局)이 있는 곳이다.곽악3태란 과오름을 말하는데, 3개의 화산체로 이루어진 복합형 화산체로서 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라고 한단다. 그런데 이웃님의 블로그에 정상에 오르는 길이 없다고 했다.  곽악삼태라는 안내를 보니 멀리 곽금초등학교쪽에서 과오름 전체 모습을 한 컷 찍어야 할 것 같은데 찍지 못했다.  그래서 올레길 코스 따라서 걷기만 했다.  콘크리트로 포장된 길, 그리고 울창하게 우거진 소나무 숲길을 따라 걷는다. 날씨가 좋아서 중간에 한라산의 넒은 품을 느낄 수 있었다. 콘크리트 길과 숲길을 걷다가 오름으로 오르는 길을 찾았는데 길이 보이지 않았다. 중간에 조그마한 절 광명사라는 곳이 있었다.  절 앞에서 수국과 돌탑을 만났다. 광명사를 지나서 밭담을 따라 걷는데, 귤밭이 나타났다. 가을이면 노렇게 익으며 귤향을 내뿜으리라 믿는다. 그리고 무슨 작물인지 알 수 없었지만 초록색으로 무성해있는 밭을 지나고,  어느 밭에서는 쪽파 향기가 진동을 했다. 계속 갈 수 없어서 주차해놓은 곳으로 돌아와서 반대쪽, 과오름 안내석이 있는 쪽으로 갔다.다시 한라산이 보인다. 아까와는 달리 한라산 봉우리가 구름에 들어가 있다. 콘크리트 길을 따라 귤밭이 계속되고 있었는데, 어느 밭에서는 호박들이 노랗게 익은 채 수확을 기다리고 있었다. 벌써? 이쪽 길도 콘크리트 길이었는데 울창한 소나무들이 양옆으로 따라온다.역시 오름 위로 오르는 길은 어디에도 없다. 그리고 만난 커다란 물탱크? 그 앞에 밭둑에 세워진  제7경 선인기국 안냐판이다. 이야기에 의하면 어도오름과 과오름의 산신이 곽지리에 바둑판을 놓고 바둑을 두었다고 한다. 그리고 비양도와 관탈섬이 바둑알이라고 하는데, 비양도는 눈앞에 보이지만 관탈섬은 날이 맑을 때 제주 시내 도두봉쪽에서 보면 희미하게 보이는 섬이라고 하는데, 바둑 알이 너무 멀리 떨어져있다는 생각을 한 건 신선들의 세계를 모르는 탓일 게다. 그리고  아래쪽으로 내려오는 길에 바위 하나가 있었는데 무슨 이름이 있을 것 같은데 모르겠다.  과하게 살지 말라고 과오름인가? 정상을 욕심내지 말아야 하는 오름이다.  석양 무렵에 제 7 경 선인기국에 올라서서 일몰을 보면 참 멋있을 것 같다는 생각을 했다.  일몰 무렵에 애월을 지나는 길이라면 다시 들러보고 싶다. 해변에서의 일몰과는 또 다른 풍경이 될 것 같았다. 자동차로 애월쪽에서 곽금초등학교 옆 길을 따라서 오르면 된다.안내석이 있는 곳의 지번 주소는 애월읍 곽지리 산 11-1이다.아 내려오는 길에 동네 가운데 연꽃이 활짝 핀 연못이 있었다.서호지라는 연못이었다.  ",
		"description": "곽악3태란 과오름을 말하는데, 3개의 화산체로 이루어진 복합형 화산체로서 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라고 한단다. 그런데 이웃님의 블로그에 정상에 오르는 길이 없다고 했다.... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "노루가 살았던 노로오름과 삼형제 말젯오름의 여름 숲속길 탐방",
		"postdate": "20160814",
		"link": "https://blog.naver.com/yhheo?Redirect=Log&logNo=220787612281",
		"contents": "",
		"description": "^^ 삼형제 셋째 오름 정상에서 보이는 조망 삼형제오름(큰오름, 샛오름, 말젯오름) : 1100고지 서편에 오름 셋이 나란히 있는 오름입니다. 제주말로 3째를 말젯(막내)라고 하는데요, 재미있는 제주어의... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제말젯오름~샛오름남쪽2~샛오름남쪽1~삼형제샛오름... ",
		"postdate": "20210430",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=222328496080",
		"contents": "2020.4.30.1년 전 오늘1100로~살핀오름~붉은오름(적악)~천아숲길일부~족은노로오름~노로오름~삼형제말젯오름~샛오름남쪽2~샛오름남쪽1~삼형제샛오름~삼형제큰오름연휴 첫날 혼자만의(거의 혼자 다니지만) 오름탐방을 무사히 마치고 귀가합니다.동틀무렵 블로그 ",
		"description": "1년 전 오늘 1100로~살핀오름~붉은오름(적악)~천아숲길일부~족은노로오름~노로오름~삼형제말젯오름~샛오름남쪽2~샛오름남쪽1~삼형제샛오름~삼형제큰오름 연휴 첫날 혼자만의(거의 혼자 다니지만)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "큰바리메 오름 (애월읍)",
		"postdate": "20220114",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222621488474",
		"contents": "지난 1월 7일 저지 오름에서 어승생까지 늘어선 12개 오름 중 하나인 큰바리메 오름을 올라가게 되었다.참고로 12개의 오름을 알아보면 가장 북쪽에 있고 가장 높은 어승생에서부터 남동쪽으로 큰노꼬메, 족은노꼬메, 큰바리메, 족은바리메, 새별 오름, 이달봉, 이달이촛대봉, 가메 오름, 누운 오름, 금오름, 저지 오름이다. 이 중에서 큰노꼬메, 족은노꼬메, 큰바리메, 족은바리메 오름만 아직 안 올라가 본 상태이다. 위 사진은 작년(2021년) 6월 22일 새별 오름에서 본 큰바리메 오름의 전경.6월의 푸른 숲에 덮인 모습이다.오른쪽에 보이는 오름은 족은바리메 오름. 위 사진은 지난 1월 28일(2022년) 새별 오름에서 촬영한 큰바리메 오름의 모습.6월에 찍은 사진은 오름 전체가 녹색 잎으로 덮혀 있고 1월에 찍은 사진은 제주의 겨울 풍경이 느껴진다. 바리메 오름은 유명한 오름이고 관광객들도 많이 찾아가는 오름이니 탐방로 입구 찾는데 문제가 없다.내비에 바리메 오름 주차장으로 검색하면 탐방로 입구가 바로 뜬다.서귀포에서 내비를 보면서 편안하게 찾아갔다. 1117번 도로에서 바리메 오름 가는 좁은 시멘트 길로 가다 보면 왼쪽에 큰노꼬메 오름이 보인다.큰바리메 오름은 분화구가 무너진 곳 없이 닫혀있는 화산인데 비해 큰노꼬메 오름은 북서쪽으로  분화구가 무너진 말굽형 오름임을 알 수 있다.  바리메 오름 탐방로 입구에 차를 세우고 내린 후 고도계를 보니 탐방로 입구가 이미 600m가 넘는다.흠~ 손목시계 고도계여서 일부 오차를 감안해도 아래 안내판에 바리메 오름 해발고도가 763m라고 하니 넉넉히 잡아도 160m 정도만 올라가면 된다는 뜻.높은 오름이어서 고생할 줄 알았는데 의외로 힘들지 않게 올라갈 수 있을 것 같다. 바리메 오름 안내판.승려들의 밥그릇인 바리떼와 비슷하다고 해서 바리메라고 불렸다고 한다.정상에 직경 130m의 산정 분화구가 있고. 위 안내판을 보니 큰바리메 오름 탐방로와 족은바리메 오름 탐방로가 같은 곳에서 시작한다.두 오름을 한 번에 효율적으로 둘러 볼 수 있다는 뜻. 오름 입구 주차장에 차를 세우고 큰바리메 오름 탐방로 입구를 향해 가는데 그늘이 진 곳에는 눈이 녹지 않고 빙판이 되어 있다.아마도 탐방로 입구의 해발 고도가 600m 정도 되니 추워서 눈이 잘 안 녹는가 보다.아이젠 없이 운동화만 신고 왔는데 조금 걱정이 된다.시계를 보니 오후 1시 10분. 큰바리메 오름 전체를  광각으로 촬영해 보았다.둥글둥글한 평범한 오름처럼 생겼다.반대쪽 새별 오름 쪽에서 봤을 때의  웅장함과는 거리가 있다.아마도 새별 오름 쪽이 여기보다는 해발고도가 많이 낮아서 그런 것 같다.마치 세계에서 제일 높은 산인 에베레스트산이 고도가 낮은 남쪽 네팔에서 보면 거대하고 웅장하게 보이는 반면 고도가 훨씬 높은 북쪽 티베트 쪽에서 보면 그렇게까지 안 높아 보이는 것과 비슷한 듯. 큰바리메 오름 주변의 오름들을 소개하는 안내판.안내판 왼쪽에는 주로 중산간 지역에 위치한 오름들이 모여있고 안내판 오른쪽에는 한라산 영역에 포함되어 있는 오름들이 모여있다.중산간 지역의 오름들은 주변 지대가 한라산 쪽보다는 많이 낮아서 오름 높이가 높지 않아도 금방 눈에 띄고 비교적 쉽게 접근할 수 있는데 반해 한라산 가까이 있는 오름들은 지대 자체가 많이 높아서 멀리서 보면 완만한 구릉으로 보이고 한라산 천연보호 구역에 인접해 있어서 접근 자체가 쉽지 않다.     올라간다.경사가 비교적 가파르다.이미 해발 고도가 높아서 초입부터 한라산 고산지대 음지 식물의 지배자인 조릿대가 나무 아래 가득하다. 잠시 후 나무 계단이 나오고. 중간에 갈림길이 나오는데 오른쪽은 오름 올라가는 길, 왼쪽으로 내려가는 길은 나무 계단이 없는 예전 길인 것 같다. 그저께 하루 종일 비가 와서 길이 젖어있다.  탐방로 입구에 눈이 쌓여 있는 것을 보고 조금 걱정했는데...중간부터 탐방로에 눈이 보이기 시작한다.큰바리메 탐방로가 햇빛이 잘 안 드는 오른 북서쪽에 있기 때문인 듯. 얼마나 더 올라가야 하는데 고도계를 확인해 봤다.고도 700m 정도 올라왔으니 절반 정도 올라온 것 같다.남은 거리는 얼마 안 되는 것 같지만 눈길이 시작되고 있으니 걱정이 된다. 아니나 다를까 아이젠 안 가져온 것이 후회가 될 정도로 눈이 어설프게 녹아서 더 미끄러운 눈 길이 계속된다.길 오른쪽 눈이 없는 부분을 조심스럽게 밟고 올라간다. 눈 길에 경사가 가팔라진다.오른쪽 밧줄을 잡고 곡예 하듯이 올라간다.  젠장... 여기는 밧줄도 없어서 징검다리 건너 듯이 나무들을 부둥켜 안으면서 올라간다. 고도계를 보니 얼마 안 남았다. 마침내 분화구 능선까지 올라왔다.무너진 곳 없이 온전한 분화구이니 한 바퀴를 돌 수 있는 둘레길이 있는 듯.분화구 능선은 햇빛이 잘 들 테니 눈 길은 없을 듯싶어서 일단 왼쪽 오름 정상으로.  오른쪽으로 분화구를 보면서 정상으로 올라간다. 예상대로 탐방로에 눈이 거의 없어서 기분 좋게.... 분화구 능선에서 동쪽으로 조망해 봤다.바로 앞에 족은바리메 오름 정상이 보이고.\"족은\"은 제주도 사투리로 \"작은\"이라는 뜻이니 작은 바리메라는 뜻.즉 큰바리메 보다 작고 높이도 조금 낮은 작은 바리메라는 뜻이다.멀리 눈 덮인 한라산도 보이고 왼쪽 뒤로 큰노꼬메 오름도 일부 보인다.아주 멀리 한라산 왼쪽에 어승생 오름도 보이고. 큰노꼬메 오름의 전경.분화구가 큰바리메 오름 쪽으로 무너진 말굽형 오름이다.높이가 834m로 큰바리메 오름(764m) 보더 더 높은 오름이다.  분화구 정상을 확대해 보았다. 멀리 눈 덮인 한라산 백록담도 확대해 보고. 한라산 왼쪽에 있는 어승생  오름도 확대해 보고.어승생 오름은 어승생에서 저지 오름까지 12개 오름이 일렬로 늘어선 오름의 대열이 시작되는 가장 높은 대장 오름이기도 하다. 왼쪽 어승생에서 오른쪽 한라산까지. 바로 옆에 있는 족은바리메 오름 정상도 보고. 정상에 있는 통신탑이 보이는 것을 보니 정상에 도착한 듯.   고도계가 787m를 가리킨다.지도를 보면 큰바리메 오름의 정상 높이가 763.4m로 나오고 오름 안내판에는 764m로 표기된 것을 보면 내 갤럭시 워치 고도계가 약 23m의 오차가 있는 듯하다.시간을 보니 오후 1시 40분, 탐방로 입구에서 정상까지 30분 정도가 걸렸다.  정상에서 남쪽 방향으로 보이는 오름 안내판. 왼쪽부터 다래, 폭낭, 괴, 북돌아진 오름들이 보인다고 한다. 4개의 오름들에 대한 설명.다래 오름은 북동쪽으로 분화구가 무너진 말굽형 오름.폭낭 오름은 분화구가 3개인 복합 화산체이고 오름에 팽나무가 많은데 제주어로 팽나무를 폭낭이라고 부르기 때문에 폭낭 오름이란 명칭이 생겼다고 한다.괴오름은 제주어로 고양이를 괴라고 하는데 오름의 모습이 구부러진 고양이 모습과 비슷해서  생긴 이름이고 북쪽으로 화구가 열린 말굽형 화산이라고 한다.사진을 잘못 찍어서 맨 아래에 있는 북돌아진 오름에 대한 설명 부분이 잘렸다.... 안내판에 나와있는 오름들의 실제 모습. 다래 오름.설명처럼 분화구가 북쪽으로 무너진 말굽형 오름이다. 폭낭 오름.분화구가 3개라는 여기서는 구분이 안된다. 앞에는 괴오름, 뒤에는 북돌아진 오름.괴오름은 큰바리메 오름 방향, 북쪽으로 분화구가 무너진 말굽형 오름임을 알 수 있다. 큰바리메 오름과 괴오름 사이에 있는 엘리시안 골프장의 모습. 괴오름과 북돌아진 오름 사이로 멀리 제주 남쪽 바다, 산방산과 형제섬, 가파도와 마라도까지 보인다. 오름 정상의 모습.통신탑과 조망 안내판이 있다. 동북쪽의 큰노꼬메 오름도 다시 보고. 참고로 큰노꼬메 오름에서 본 큰바리메 오름의 모습. 동쪽 바로 옆에 오름 정상만 보이는 족은바리메 오름.멀리 한라산도 보이고. 한라산 정상을 확대하고 좀 더 선명하게 보정.왼쪽에 눈이 가득 덮여있는 장구목 오름도 잘 보인다. 한라산 오른쪽에 눈 덮인 병풍 방위와 오백 나한 바위도 보이고. 동쪽 전체 조망. 남쪽으로 괴오름, 북돌아진 오름 바로 옆 오른쪽으로, 멀리 원물 오름, 당오름, 도너리 오름, 정물 오름도 보이고. 원물 오름과 당오름, 도너리 오름, 정물 오름을 확대해 보았다. 사진 왼쪽부터 오른쪽으로 당오름, 도너리 오름, 정물 오름, 세미소 오름 그리고 왼쪽에 가까운 곳부터 일렬로 늘어선 새별 오름, 이달봉과 이달이촛대봉, 누운 오름, 금오름, 저지 오름이 보이고. 새별 오름에서 저지 오름까지 오름들을 확대해 보았다. 색감을 달리해서 확대.새별 오름의 유연한 곡선의 아름다움이 돋보인다.위 확대한 사진을 자세히 보니 저지 오름 뒤로 일렬로 늘어서 있는 또 다른 오름들이 있다.지도를 보니 제주도 서쪽 해안 끝에 있는 당산봉과 수월봉이다. 어승생에서 저지 오름까지 12개의 오름이 늘어서 있는 줄 알았는데 당산봉과 수월봉까지 연장되면 14개의 오름, 여기에 사진이 흐려서 안 보이지만 당산봉 뒤로 차귀도가 바로 연결되니 차귀도까지 포함하면 15개!먼 옛날 그야말로 제주도 땅속 깊은 곳에 있던 마그마가 점이 아닌 선으로 분출하면서 15개의 작은 화산들을 일렬로 분출시켰다고 볼 수 있을 듯.  한 줄로 늘어선 오름들을 보면서 큰바리메 오름을 내려간다. 멀리 비양도도 보이고.비양도는 정말 한라산 정상에서부터 서쪽에 있는 엔간한 오름에서는 다 보이는 신비의  섬이다. 정상을 내려오는데 바로 눈길이 나타난다.되돌아갈까 하다가 아주 못 지나갈 정도는 아니니 그냥 통과하기로 했다. 아이젠 없이 바닥이 미끄러운 운동화를 신고 걷자니 주변 풀이나 나무줄기를 붙잡고 곡예를 하다시피 하면서 지나간다. 남은 오름들인 족은 바리메, 큰노꼬메, 족은노꼬메 오름 올라갈 때는 필히 아이젠을 가지고 오겠다고 속으로 다짐을 했다. 눈 길이 끝나고 앞에 큰바리메 오름의 북쪽 정상이 보이다.조금 전에 들렸던 정상은 가장 높은 남쪽 정상이고.  정상에 산불 감시 초소도 보이고. 오른쪽으로 비교적 완벽한 형태의 큰바리메 오름의 분화구가 잘 보인다. 북쪽 정상에 있는 산불 감시 초소와 조망 안내판. 애월읍 전체의 행정구역도.애월읍이 제주 바닷가에서 한라산 백록담 일부까지 포함하고 있어서 놀랐다.그렇다 보니 꽤 많은 오름들이 포함되어 있는 듯.  다른 안내판에는 제주도 전체의 오름들을 알려주고 있는데 위 사진은 제주도 동쪽에 있는 오름 들.엄청나게 많다.... 사실 제주도 동쪽의 오름들은 이미 상당히 많이 올라가 봤다.그런데 블로그에 아직 제대로 소개를 못하고 있는 이유는 너무 많아서 어디부터 손대야 할지 막막해서...    제주도 서쪽의 오름 들.동쪽에 비해 오름의 숫자가 비교적 적어서 오름들의 전체적인 배치와 구조를 파악하기가 동쪽에 비해 조금 수월한 편이다.블로그에 서쪽의 오름들을 먼저 소개하는 이유이기도 하다.  바리메 오름 북쪽에서 볼 수 있는 오름 들.왼쪽부터 과오름, 고내봉, 거문덕이, 수산봉. 오름 설명을 보니,어도 오름?  잉? 조망 안내판에 없는데 설명에는 있네....과오름은 큰오름, 샛오름, 말젯 오름의 3개의 화산으로 이루어진 복합 화산체라고 한다.흠~ 3개의 화산이라.... 한번 가봐야 될 듯.고내봉은 남북으로 길게 5개의 낮은 봉우리가 이어진 오름이라고 한다.수산봉은 정상에 물이 고인 연못이 있어서 수산봉(물메 오름)이라고 하고 조선시대에 봉수대가 있었다고 한다.응?  수산봉이 올레길 16코스에 포함되어 있어서 지나가봤는데 연못이 없었는데...연못은 없고 수산봉 옆에 커다란 수산저수지만 봤는데... 과거에 있었다는 뜻인듯.조망 안내판에는 거문덕이가 나오는데 설명에는 없다. 실제 전경.왼쪽부터 과오름, 고내봉, 거문덕이, 수산봉.조망 안내판과 같다. 고내봉을 확대해 보니 왼쪽에 제주도 최초, 최대 규모로 짓고 있는 LNG 인수기지가 보이고.나중에 완공되면 국가 보안 시설이라고 해서 고내봉을 못 올라가게 하거나 인수기지 쪽 조망을 막을 가능성이 크니 인수기지 구경하러 곧 고내봉에 가봐야 할 듯.  해가 서쪽으로 조금 더 기울어서 그런지 동쪽에 보이는 큰노꼬메 오름, 어승생, 한라산이 더 선명한 것 같다.  북동쪽으로 제주시도 보이고. 남쪽 정상의 전경. 동쪽인 큰노꼬메 오름과 한라산이 보이는 풍경이 참 좋다.  한라산과 노루 오름, 족은바리메 오름도 한 번 더 보고.  내려간다. 정상가는 갈림 길을 다시 만나고.올라올 때 고생했던 눈 길을 내려갈 때는 더 미끄럽기 때문에 사진조차 못 찍을 정도로 고생하면서 내려갔다. 눈 길이 끝나고 나무 계단까지 내려왔다.운동화에 진흙과 눈이 범벅이 되어서 안으로 눈 녹은 물까지 스며든다. 탐방로 입구까지 내려왔다.시간을 보니 오후 2시 40분, 오후 1시 10분에 등산을 시작했으니 큰바리메 오름 올라갔다 오는데 1시간 30분이 걸렸다.미끄러운 눈 길 때문에 걸은 거리에 비해 시간이 더 걸린 것 같다. 주차장에서 차를  몰고 돌아가다가 큰바리메 오름이 잘 보이는 곳에서 찰칵!큰바리메 오름은 오름 자체는 평범하지만 정상에서 보는 조망이 훌륭하기 때문에 제주도에서 오름을 탐방한다면 꼭 가봐야 하는 오름일 듯하다.특히 개인적으로 어승생에서 저지 오름까지 일렬로 늘어선 12개의 오름 산맥에 수월봉과 당산봉, 차귀도까지 15개의 오름이 하나의 맥을 이루고 있는 것을 확인하는 재미까지 있었다.다음에 큰노꼬메 오름을 올라가 보면 큰노꼬메 오름에 가려서 보이지 않는 뒤에 있는 오름들이 몇 개 더 나올 것 같아서 기대도 된다.2022년 01월 07일 ",
		"description": "과오름은 큰오름, 샛오름, 말젯 오름의 3개의 화산으로 이루어진 복합 화산체라고 한다. 흠~ 3개의 화산이라.... 한번 가봐야 될 듯. 고내봉은 남북으로 길게 5개의 낮은 봉우리가 이어진 오름이라고 한다.... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주의오름/삼형제오름/말젯오름편",
		"postdate": "20210412",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222306808912",
		"contents": "삼형제오름은 제주의 오름중에 두군데로 한라산 1700고지쯤에윗세오름대피소로 부르는 곳에 윗세오름이110도로변에 세개의 오름이 있으며 샛오름 남쪽으로 두개의 오름이 더있다. 삼형제오름(말젯오름)제주특별자치도 서귀포시 색달동 지도를 클릭해보면 1100도로휴게소에서나란히 자리하는 세개의 오름을 볼수있다쉽게부를때는 삼형제오름 구분해서 부를때는 큰오름 샛오름 말젯오름(세째의제주어)으로 부른다.1100도로 영실입구 에서 500m 정도에 임도가 있고 거의 3km 못미처 버섯재배사가있다재배사 옆으로 20분정도 가면 기슭에 정상까지는 30분정도 걸린다.오름소개제주시 애월읍 장전리 산 1번지표 고 : 1075m  비 고 : 125m    형 태 : 북서쪽 말굽형세성제오름 삼형제오름등으로 불리는 오름으로 막내격인 말젯오름 정상에 서면 동쪽으로샛오름 , 큰오름 , 그리고 이스렁 오름까지 일직선으로 보인다.북쪽에는 노로오름형제가  서쪽으로는 한대오름이남쪽으로는 샛오름의 남쪽으로 두개의오름과 멀리 돌오름이 넓게 펼쳐진 수림속에오름들의 이름을 불러주는 시간을 가질수있다특히 멀리 산방산까지 바라보며 오름에서의 모든걸 함께해서 좋다 노로오름입구의 삼나무숲...이곳에서 노로오름으로 오르면 표지판쪽으로 오르는 길보다 접근이 용이하다 처음엔 1100도로 버섯재배사쪽으로 찾았었다후일엔 늘 노로오름까지 임도를 선택해서 주변의 오름들과 함께했다이번에도 노로오름 임도를 이용해서 한라산둘레길을 따라 걷다가 말젯오름 으로 올랐다  삼형제오름 주변엔 특히 많은 산목련정상으로 오르면서 꽃을 보면서 오르는 재미말젯오름 에서 만난 산목련  말젯오름 정상에올라 주변돌아보기한라산화구벽과 샛오름과 큰오름이 보인다  조망이 여의치않아 말젯오름 나무사이로 주변을 오랫만에동서남북으로 돌아본다.오름셋이 깊은 계곡을 사이에두고 동에서 서로 기슭이 맞닿아 있다오름셋 모두 남서쪽에서 북동쪽으로 이어지는 산마루를 형성하면서 한라산쪽으로 봉우리를 쳐들고있는것도 특이하다.말젯오름 은 애월읍 장전리소재 큰오름과 샛오름은 광령리 소재로 특이하며샛오름 정상에서 국립공원의 분기점이 지나간다.  삼형제오름을 함께한 날 빨간색의 루트오늘 오랫만에 함께해서 좋았던 날바쁘게 살면서 주말에는  꼭 노동이 아닌 운동삼아 걸어야겠다..말젯오름 에서 샛오름 으로 향하며~ ",
		"description": "지도를 클릭해보면 1100도로휴게소에서나란히 자리하는 세개의 오름을 볼수있다 쉽게부를때는 삼형제오름 구분해서 부를때는 큰오름 샛오름 말젯오름(세째의제주어)으로 부른다. 1100도로 영실입구 에서 500m... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "원시림을 걷고 싶어요? 그럼 삼형제오름에 가셔요",
		"postdate": "20210812",
		"link": "https://blog.daum.net/shinbcl/389",
		"contents": "",
		"description": "오름은 1100고지 휴게소 부근의 닮은 오름 세 개를 말한다. 그냥 세오름이라고도 한다. 큰오름, 샛오름... 앞으로 1100도로를 지나가면 큰, 샛, 말젯오름을 기억할 수 있을 거다. 그리고 그들을 탐방한 오늘의... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주의 오름] 과오름",
		"postdate": "20110225",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60124795527",
		"contents": "",
		"description": "과오름 / 큰과오름, 샛과오름, 말젯과오름, 곡오름, 郭岳(곽악) 크고 작은 세봉우리로 이루어져 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라고 부르고 있으며, 일컬어 郭岳三台(곽악삼태)라 하고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽지리는 과오름이다만...",
		"postdate": "20201108",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222138838473",
		"contents": "저지리는 저지오름, 고내리는 고내오름, 판포리는 판포오름... 곽지리엔 과오름이 있다. 과오름은 『제주시 애월읍 곽지리에 위치한 소화산체다. 3개의 화산체로 이루어진 복합형 화산체로 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라고 한다. 큰오름은 북서 방향으로 크게 벌어진 말굽형 굼부리를 이루고 있다. 본래 `곽지악`으로 표기되다가 `곽악`으로 축약되고 이후 `ㄱ`음이 탈락되면서 `과악`, `과오름` 등으로 변화된 것으로 보인다.』 @ 과오름 초입에서 본 곽지 7경 선인기국 과오름제주특별자치도 제주시 애월읍 곽지리 산1탐방로 입구제주특별자치도 제주시 애월읍 곽지리995-2 과오름 주봉과 샛오름 사이로 넘어가는 길가에 양쪽 오름의 탐방로가 있다. 주변이 정리되어 있지 않아 쉽사리 지나칠 수 있다. 예전에는 사람들이 적지 않게 찾았던 오름이었는지 초반부에는 나무 계단도 있다. 하지만 거기까지다. 탐방로를 따라 정상 가는 길분명 오름의 주인은 사람은 아니다. 길 곳곳에 거미가 철옹성 같은 거미줄을 펼치고 사람들의 출입을 가로막고 있다. 세상 모든 종류의 도깨비풀이 살고 있다. 과오름 뿐만이 아니다. 이 일대의 잘 알려지지 않은 오름의 주인은 대부분 거미고, 도깨비풀이다. 초대받지 않고 무단으로 출입한 대가를 톡톡히 치러야 했다. 이틀간 바지 한 벌과 양말 두 켤레를 버려야 했고, 3주 가까이 가려움증에 시달리고 있다.  곽지 7경 선인기국『과오름의 샛오름과 말젯오름에 오르면 곽지리와 금성리 그리고 저 멀리 귀덕리를 볼 수 있다....전해 내려오는 이야기로는 어도오름과 과오름의 산신이 곽지리에 바둑판을 놓고 바둑을 두었다고 하며 비양도와 관탈섬은 바둑알이라고 한다. 선인기국은 마을길이 사각형 모양으로 반듯하여 마치 마을이 바둑판 같은 형국이어서 붙여진 이름이다. 』오름은 탐방로가 잘 정비되어 있지 않고, 숲으로 우거져 주변 풍경을 조망하기 쉽지 않다. 오름 초입에서의 풍경이 나쁘지 않다.  과오름 주봉의 정상 즈음으로 보이는 곳에서 원점회귀, 샛오름 초입 돌계단을 오르면 무덤들이 선인기국의 풍경을 감상하고 있다. 묏자리로 손색이 없는 곳인지 빼곡하게 들어선 망자들의 무덤은 산담도 없다. 샛오름에서 말젯오름 가는 길은 무덤에서 무덤으로 이어진다. 길은 망자의 발목과 머리, 머리와 발목으로 구불구불 이어져 있다.  주변 풍경을 감상할 여유조차 없이 걷다 보니 어느새 말젯오름, 역시 거칠다. 샛오름과 다른 것은 무덤의 규모와 구조가 다르다는 것이다. 흔하디흔하지만 샛오름 망자의 세상에서는 구경하기 힘든 산담을 말젯오름 망자의 세상에는 쉽게 볼 수 있다. 규모 또한 크고 널찍하다. 정상 부근에 있는 무덤에는 요즘은 보기 힘든 토신단과 신문도 있다. 차가 다녔던 흔적이 있지만 역시 말젯오름 주인도 거미다.  @ 과오름 큰오름 탐방로... 하지만 나무계단을 지나면 길이 험난하다.마을 이름에서 유래한 오름들이 있다.저지리는 저지오름, 고내리는 고내오름, 판포리는 판포오름...마을 이름이 붙은 오름이라면 마을의 얼굴이라고 할 수도 있을 텐데 (점점점) 곽지7경으로 불리는 곳이라면 적어도 탐방로만이라도 잘 정비되어 있으면 좋을 텐데 (점점점) 지금까지 `곽지`하면 곽지해변으로 좋게 기억되어 있었는데 힘들었던 과오름 탐방으로 (점점점) @ 과오름 샛오름에서 본 풍경 나의 오름 탐방기『제주오름 여행의 시작, 제주오름 프롤로그』 스마트스토어 판매 중 ↓↓↓ [독립출판물] 제주오름 프롤로그 : 에르미타[에르미타] 제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com  @ 말젯오름에서 본 샛오름  @ 과오름은 시작에 불과했다. 이틀간 바지 한 벌과 양말 두 켤레가 쓸모없게 됐다.     ",
		"description": "곽지 7경 선인기국 『과오름의 샛오름과 말젯오름에 오르면 곽지리와 금성리 그리고 저 멀리 귀덕리를 볼 수 있다....전해 내려오는 이야기로는 어도오름과 과오름의 산신이 곽지리에 바둑판을 놓고 바둑을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "애월 과오름 : 해송 능선길의 경사도가 적당하고 접근성이 좋은... ",
		"postdate": "20200411",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221902523794",
		"contents": "2020. 3. 24. 화.하가리 꽃동무 농원에서 꽃구경하고 나오니 4시.  이 시간에 집에 바로 가기도 아깝고 이 먼 데까지 왔는데...이제 무릎 통증도 전혀 안 느껴지니 마음이 또 변했다. 작심삼시도 안 되다니... 오전에 고내봉에 올랐을 때 옆에 보인 과오름. 네비에 과오름 치니 꼬불꼬불 데려다 주긴 하는데 어째 비포장 산길로 접어들어 길이 점점 험해진다. 네비 지도를 보니 광명사라는 절이 과오름 목적지인 것 같아 걸어가려고 후진하여 귤밭 옆에 세웠다.   세우고 보니 오름 아랫길 넓은 임도가 시작되는 곳이다.  이 길 역시 재선충 작업길이겠지. 그냥 이 길 따라 아랫자락길 걷기로 한다. 한 동안 갈만하더니 가시 넝쿨이 엉키기 시작한다.  바로 아래 시멘트길 내려섰다.   내려서서 지도 보니 애월원당길이다. 이 길은 애월읍에서 과오름 아래자락을 끼고 한참 이어진다.   더 가니 과오름 표지석도 있고 곽금1경에 대한 안내문도 보인다. 표고 155m, 비고 85m.  봉우리 세 개. 큰오름, 샛오름, 말젯오름   이제부터는 곽납로(곽지-납읍) 따라 오름 아래자락을 돈다.     곽금7경. 선인기국신선들이 바둑판 모양 마을길을 바둑판 삼아  바둑을 두었다는 이야기.   오름 등성이 쪽 아랫자락이 다 끝나고 북서쪽으로 터진 말굽형 분화구의 서쪽 능선 시작이 길가에서 보인다.   산체가 제법 커서 능선도 길게 이어진다.   납읍 쪽 마을들과 제주 서부 중산간 오름들이 펼쳐지는 정상부의 전망  해송이 쭉쭉 뻗어 있고 찔레꽃이 만발한 능선길이 동네 운동 코스 겸 산책길로는 그만이다.    능선길이 이뻐 내려가며 찍고 되돌아서서 찍고. 여름이면 이 풀이 무성해 지려나...  능선길 다 내려서니 광명사가 보인다. 과오름 분화구 안 농경지가 대규모 공사 중이다. 무슨 공사인지 안내문은 못 봤으나 지금은 도로 내는 중인 걸 보니 대규모 아파트가 들어서지 않을까 추측한다.   광명사에서 오름 아랫자락길을 따라 걷는다. 올레 15코스이기도 한 이 길은 아까 내가 차로 진입하려다 후진하여 안 들어왔던 그 길이다.   초입은 길이 좋았으나 점점 움푹 패이고 돌길이라 이 길 안 들어온 게 다행이다. 차량은 아까 걸은 애월원당길과 곽납로를 이용하면 좋을 듯하다.   출발점에 도착. 시멘트길 바로 왼쪽에 내 차가 있다.   빨간선으로 시작하여 파란선으로 돌아왔다. 총 1시간. ————————-아침까지만 해도 무릎 아파 며칠 쉬겠다고 해놓고 오늘 두 번째 오름이다. 이젠 무릎은 아무 이상없이 느껴지니 잠시 부은 것이 다 나은 것인지 모르겠다. 이젠 퇴행성 관절염을 앓을 나이인지라 무리하면 관절이 아플 것은 뻔한 것이지만 그렇다고 가고 싶은 곳 아플 게 무서워 참는 것도 이상하다. 나이 들면 몸이 제일 무섭다는 생각 요즘 들어 자주 하게 된다. 혼자 산이나 숲에 가는 거 무섭지 않냐고 묻는데 나도 무섭다.  내 몸이 더 이상 내 몸 같지 않을까봐.  ",
		"description": "더 가니 과오름 표지석도 있고 곽금1경에 대한 안내문도 보인다. 표고 155m, 비고 85m. 봉우리 세 개. 큰오름, 샛오름, 말젯오름 이제부터는 곽납로(곽지-납읍) 따라 오름 아래자락을 돈다. 곽금7경. 선인기국... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주의 명소] 삼형제오름 공격실패, 1100고지 설경, 천왕사",
		"postdate": "20220225",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222657915660",
		"contents": "#제주의명소#제주의오름#삼형제오름#1100고지설경#1100고지휴게소#한라산둘레길#보림농장2022.02.251100고지제주시와 서귀포시를 잇는 1100도로의 가장 높은 곳에 위치하고 있어 1100고지라고 불린다. 1100도로는 도로가 한라산 중턱의 해발 1,100m까지 올라간다고 해서 붙여진 이름이다. 서귀포시 색달동 산 1-2  복사   실제 이동경로(GPS)당초에는 삼형제오름(큰오름,샛오름,말젯오름)을 목표로 하였으나..눈이 쌓여 진입로를 찾기가 힘들어(A지점)한라산둘레길을 경유하여 진입을 시도하였으나(B지점).. 실패하였다. 산악인 고상돈 동상앞에서 출발  삼형제큰오름 가는길  통신탑이 있는 군사시설출입통제중    눈이 발목 깊숙이 빠지고길은 보이지 않는다.  1100고지 설경     눈꽃       되돌아 내려간다.                   보림농장 삼거리 표고버섯 재배장      1100도로에서 천왕사 가는길   3층 석탑 관세음보살 천왕사 대웅전        오늘의 한라산 ",
		"description": "서귀포시 색달동 산 1-2 복사 실제 이동경로(GPS) 당초에는 삼형제오름(큰오름,샛오름, 말젯오름)을 목표로 하였으나.. 눈이 쌓여 진입로를 찾기가 힘들어(A지점) 한라산둘레길을 경유하여 진입을 시도... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "대형견과 오름이야기 #37 과오름",
		"postdate": "20210128",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222223518096",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 과 함께 오르는 #제주도 #오름 #이야기서른일곱번째 #과오름 입니다. 과오름제주특별자치도 제주시 애월읍 곽지리 산1 제주시 애월읍 곽지리 산1 에 위치한 과오름.원래 곽오름 이라고 불리다가 곽의 ㄱ이 탈락하여과오름이 되었다고 합니다.곽지 라는 마을의 이름 자체가 과오름에서 온 이름이라죠. 과오름 입구.일주로 쪽에서 바로 오르는 길이 아닙니다.반대쪽에 마을에서 오르는 길. 설명.오름의 형태만 겨우 유지하고 있습니다.#고내봉 #고내오름 처럼 #큰오름 #셋오름 #말젯오름 세개의 오름이 과오름 이라고 불리웁니다.고내봉은 다섯개의 봉우리죠. 오름 입구쪽 유일하게 뷰가 보이는 곳.멋진 뷰를 보여줍니다.멀리 #비양도 가까운 왼쪽 오름이 #어도오름#곽지해수욕장 쪽으로 바둑판 처럼 펼쳐진 밭들.신선이 바둑을 두던곳이라고 합니다.비양도는 바둑알. 터진 #말굽형 #분화구 안쪽으로는길과 밭들이 조성되어있습니다. #오름 입구.지난 봄에 오르려고 했다가 숲이 너무 우거져서포기한 기억이 있습니다. 계단을 타고 올라갑니다,매우 좁은 계단.지난 봄엔 계단이 안보일정도 였습니다. 계단을 다오르면 반대쪽 분화구 끝까지그냥 능선길이 이어집니다. 한겨울 인데도 풀이 아주 높습니다.오름꾼들이 길을 만들어놨지만 그럼에도 매우 높고 우거져있습니다.습도가 높고 해가 바로 내리쐬는 곳이라 그런지풀이 아주 잘 자라나봅니다. 풀도 풀이지만 진드기 때문에라도#반려견 과 함께 하긴 어렵습니다.지난 봄에 잠시 왔을때도 몇마리의 진드기가 붙었죠.지금은 겨울이라 오름을 내려온 후 확인해도진드기를 볼 수 없었습니다. 나무 사이사이 조망이 되긴 하지만잘 안보입니다. 중산간의 오름군이 보이네요. 길인지 아닌지 구분하기 어려운 빽빽한 숲.포스팅 때문에 오긴 했지만 다신 안올꺼에요. 끝부분에 가면 임도식으로 길이 넓어집니다.아마 묘지 조성을 위해 포크레인이 올라온 길인듯.예전 #오프로드 튜닝된 #뉴코란도 를 가지고여기까지 올라온적이 있습니다. 오름을 내려오면 반대쪽 분화구 끝입니다.터진 분화구 안쪽에 밭과 도로들.작년 봄에는 이곳을 공사중이었습니다. 남아있는 공사의 흔적들.굳이 찾아와서 오를만큼 추천하고픈 오름은 아니지만많은 제주 오름을 오르는게 이유라면 한번쯤은와볼만 한 곳입니다.겨울에만...  이상 과오름 이었습니다. ",
		"description": "#고내봉 #고내오름 처럼 #큰오름 #셋오름 #말젯오름 세개의 오름이 과오름 이라고 불리웁니다. 고내봉은 다섯개의 봉우리죠. 오름 입구쪽 유일하게 뷰가 보이는 곳. 멋진 뷰를 보여줍니다. 멀리 #비양도 가까운... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도오름/삼형제오름/큰오름/샛오름",
		"postdate": "20210412",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222306821742",
		"contents": "삼형제오름중 막내인 말젯오름은 애월읍 장전리 소재그리고 큰오름과 샛오름은 애월읍 광령리 산 18-2번지에 있다 큰오름1100도로변 탐라각휴게소 부근에 자리하고있는 오름으로 서귀포시와 제주시 애월읍 경계에 걸쳐있다큰오름 동쪽 기슭에는 1100m를 알리는 표지석과 백록의 전설비가있으며제주산악인 고상돈기념비가 세워져있다.특이하게도 삼형제오름을 중심으로 위에는 1100고지습지가아래쪽에는 샛오름 기슭으로 숨은물벵듸로 습지가있다.샛오름삼형제 중 중간에 자리하여 샛삼형제 샛오름으로 불린다큰오름과 말젯오름에서 보면 세개의 봉우리가 나란히 있음을 볼수있고노로오름등  안덕면 애월읍등에서 확인할수있다.100도로 삼형제오름 윗쪽으로는 왕오름 장오름 이스렁 어스렁 볼레오름 쉼터동산 쳇망오름사제비등이있어 오름의 모습들을 큰오름과 샛오름에서 바라볼수있다  박새와 복수초 말젯에서 바라본 샛오름과 멀리 백록담 화구벽  샛오름정상 국립공원 경계석그리고 너머로는 큰오름이  샛오름에서보는 전망은 가히 일품이다사진으로는 희미하지만 마라도와 가파도 산방산서쪽으로는 당산봉과 수월봉 차귀도까지 전망이 좋다 1100도로쪽으로 큰오름 그리고 모처럼 아빠와 함께해줘서 좋았던 하루  더워서 옷을벗어 바람막이만 입고 딸램이 여름이와 함께  오랫만이라 좋았던 날~~  처음찾았을때가 생각난다큰오름에서 샛오름 그리고 말젯까지 오르고 하산 버섯재배사로 내려와서 영실입구까지오늘은 반대로 말젯에서부터 큰오름까지 올랐다.큰오름에서 샛오름으로 오를때 힘들었던 곳을 하산하면서 느낀건경사가 장난아니었다는 것....그 이후 개별적으로 찾았다삼형제남쪽 1과 2를 가기위해서...남쪽1과 2는 추후에 올리기로...정상엔 기지국  1100고지휴게소쪽에서 오는 임도  정상확인하고 오던길 돌아 샛오름 계곡으로 하산  산벚꽃이 한창이다  숨은물뱅듸 지나  노로오름쪽으로   그렇게 삼형제와 함께한 날 하나씩오르기엔 다음을 기약하기 어려운 오름 삼형제오름  몇년만에 함께한 오름 트레킹도   ",
		"description": "큰오름에서 샛오름 그리고 말젯까지 오르고 하산 버섯재배사로 내려와서 영실입구까지 오늘은 반대로 말젯에서부터 큰오름까지 올랐다. 큰오름에서 샛오름으로 오를때 힘들었던 곳을 하산하면서 느낀건... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "가장 낮은 제주오름은...",
		"postdate": "20210621",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222405466646",
		"contents": "제주오름 3681번부터 10번까지 1열 종대 앞으로 나란히~!!! 제주오름은 368개다. 하지만 공식화되어 있는 제주오름 수(數)에 대한 이견이 적지 않다.90년대 초 중반 이후 발견된 오름이 있었고, 일부 알오름을 하나의 독립된 소화산체로 인정해야 한다는 의견도 있다.그렇다 보니  여러 지표에 대한 모호함이 보인다.  @ 가장 낮은 제주오름 no.2 방주오름 - 노아의 방주에 탄 코끼리를 집어삼킨 보아뱀제주도 368개 제주오름 리스트를 정리해서 봤다.오름을 지역별로 분류했고,비고, 표고, 면적 등을 순서대로 다시 분류하는 작업을 했다.  @ 소가 머리를 들고 누워 있는 산체의 눈오름(장전). 논오름, 누운오름그 첫 번째!!!\"가장 낮은 순서대로 1열 종대 앞으로 나란히!!!\" @ 밝은오름에서 본 이달봉과 새별오름제주오름 368개 중 가장 낮은 오름을 순서대로 정리를 해봤다. (1에서 10까지)어느 공신력 있는 오름꾼과 내가 지금껏 알고 있었던 사실에 차이가 있었기에 명확한 기준이 될 수 있는 자료를 바탕으로 했다. (자료 : 제주특별자치도) 에르미타 : 네이버쇼핑 스마트스토어제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com ↑↑↑ 나의 제주오름 탐방기[독립출판] 제주오름여행의 시작 『제주오름 프롤로그』  가장 낮은 제주오름, 비고(比高) ① 가메창 암메(저지) 6② 방주오름(명월) 8③ 베두리오름(연동) 10④ 논오름(장전) 13④ 말젯오름(곽지) 13④ 눈오름(삼양) 13 ⑦ 걸리오름(신풍) 14⑦ 보롬이(무릉) 14⑨ 설오름(신효) 15⑨ 밝은오름(금악) 15※ ①, ② 가메창과 방주오름은 새로운 오름이 발견되지 않는 이상 이견의 여지가 없다. ③ 오름 머리의 남쪽에 있는 바위가 벨(별의 제주어) 무리처럼 모여 있다 하여 붙여진 이름의 오름이다. 리스트를 정리하면서 제주오름 낮은 순위 no.3로 새롭게 떠오른 오름이다. 몰랐다.④, ⑦, ⑨은 .(점) 이하 생략④ 말젯오름은 곽지리에 있는 과오름 3개 봉우리(과오름, 샛오름, 말젯오름) 중 하나다. 이게 이견이 있을 수 있다. ⑨ 설오름(신효, 사리오름)은 오름 원형이 사라져 안타깝다. 오름 관련 정보를 찾기가 힘들다.  @ 가장 낮은 제주오름 번외 no.11 - 비고 17m 그렇다면 가장 높은 제주오름은...?...영실(389m) @ 한라산 영실의 봄 ",
		"description": "④, ⑦, ⑨은 .(점) 이하 생략 ④ 말젯오름은 곽지리에 있는 과오름 3개 봉우리(과오름, 샛오름, 말젯오름) 중 하나다. 이게 이견이 있을 수 있다. ⑨ 설오름(신효, 사리오름)은 오름 원형이 사라져 안타깝다.... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "좌충우돌(左衝右突) 세 남자의 제주도 이야기(Ⅱ)(올레 15코스)",
		"postdate": "20211201",
		"link": "https://blog.naver.com/heub5809?Redirect=Log&logNo=222583800561",
		"contents": "",
		"description": "신경쓴다면 큰 어려움은 없을 것 같다. 새로움에 대한 발견의 기쁨. 유레카(EURECA)~~~~ 제주 올레에 대한 나의 생각 나는 이미 제주를 10여 번 이상 왔었다. 유명관광지는 안가도 될만큼 섭렵을 했기 때문에 오름이... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름 판포오름 고내오름 물메오름",
		"postdate": "20170714",
		"link": "https://blog.daum.net/bdjm2141/7205054",
		"contents": "",
		"description": "과오름, 큰과오름, 샛과오름, 말젯과오름, 곡오름, 郭岳(곽악) 애월읍 곽지리 산5, 6, 7번지 일대 말젯오름 원추형 표고: 102.5m 비고: 13m 둘레: 1,006m 면적: 31,650㎡ 저경: 240m 샛오름 말굽형 표고: 100m... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "무성한 솔숲길 따라 걷는 길... 과오름",
		"postdate": "20090420",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130046297171",
		"contents": "",
		"description": "과오름은 애월읍 곽지 마을을 대표하는 오름으로서 크고작은 세봉우리로 이루어져 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라고 부르고 있으며, 일컬어 郭岳三台(곽악삼태)라 하고 곽지팔경의 하나로... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "한라산 산행: 한라산 남벽분기점을 들러서 영실 윗세오름... ",
		"postdate": "20211127",
		"link": "https://blog.naver.com/nojngsk?Redirect=Log&logNo=222579955363",
		"contents": "탐방일자(2021.10.29.)  이번 한라산 산행은영실을 들머리로 해서 윗세오름(해발 1700m)을 올랐다가한라산 남벽분기점까지 다녀온 후어리목을 날머리로 마무리하는 코스다.이 코스는 한라산 백록담을 구경할 수 없지만나름대로 한라산의 아름다움을 보여주는 산행 코스다.특히 화창한 가을 날씨와 조화를 이룬한라산의 아름다운 모습을 세밀한 부분까지 즐길 수 있었던 산행이었다.(산행 코스: 총 8시간 정도 소요됨영실~윗세오름~한라산남벽분기점~윗세오름 ~어리목, 윗세오름대피소에서 한라산 남벽분기점까지 왕복 약 2시간 포함)  산행을 일찍 마칠 작정으로숙소에서 5시 30분 출발하여6시 경 영실휴게소 주차장에 도착하였다.산행을 위한 이런 저런 준비를 마치고,인증샷을 찍은 후6시 30분경 산행을 시작함.  어둑어둑한 기운이 가시고날이 밝아오기 시작할 무렵병풍바위가 가을 단풍과 함께  보인다.그리고 오르막 계단을 열심히 올라나무데크로 만들어진 전망대에 서니,병풍바위가 더욱 또렷하게 다가온다.또한 가을 산행에서 덤으로 만나는 아름다운 야생 열매들...  출발한 지 1시간 정도해발 1500m를 지나면서(참고: 영실 해발 1280m)잠시 뒤를 돌아보니저 멀리 붉은 기운이 퍼지면서,볼레오름과 삼형제오름 그리고 그 뒤로산방산 방향의 풍경이 아련히 보인다.  해발 1600m를 통과하면서여기저기 아름다운 고사목도 보이고,영실 분화구 능선을 올라 평원이 시작될 무렵데크길  양 옆으로 우리의 산행을 반기듯 구상나무가 도열해 있고,평원 입구에 위치한 전망대에서준비해 온 아침 식사를 간단히 마치고,한라산 정상을 배경으로 사진을 촬영했는데,멋진 가을 하늘을 배경으로윗세족은오름, 윗세누운오름, 윗세붉은오름,그리고 한라산 정상이 순서대로카메라 앵글 속에 잡힌다.  왼편으로 윗세족은오름을 올라가기 전에,나무데크와 조화를 이룬윗세누운오름과 한라산 정상의 모습도 멋있다. 그리고 윗세누운오름과 한라산 정상 사이에 윗세붉은오름이 보일 듯 말 듯 고개를 내밀고 있다. 윗세족은오름 전망대에서청명한 가을 하늘에 떠 있는 구름을 배경으로사제비동산, 어리목 방향 하산길, 민대가리 동산 그리고 그 너머로 아련히 보이는 제주시 모습이 서로 어우러져연출하는 멋진 풍경도 인상적이다.윗세족은오름 전망대를 내려오면서감상할 수 있었던서귀포 앞바다를 배경으로 펼쳐지는 선작지왓 고산 평원은 아름다울 뿐 아니라신비롭기까지 했다.  윗세오름 대피소에 가까이 다가가니,장구목오름의 부드러운 능선,그리고 오른편에 윗세붉은오름이 나타난다.(참고: 나무 데크 통로의 보수가 진행 중임)  윗세오름 나무 표지는바로 앞에 윗세오름 대피소 증축 공사로 어수선한 주위 환경때문에사진을 찍는 사람들이 없어서 그런지쓸쓸하게만 보인다.그리고 새로 만든 윗세오름 나무 표지도 역시 아직 익숙하지 않아,외롭고 쓸쓸하게 보이기는 마찬가지다.  9시 40분 경돌로 만든 윗세오름 표지석을 통과하여한라산 남벽 분기점을 향해서~~~정돈된 듯한 구상나무의 모습이 멋지다.\"이 구상나무들은눈이 오는 계절에는 더 멋있을 것인데...\"라는 생각도 해 본다.  한라산 남벽 분기점으로 진행하면서,다가오는 한라산 정상을 바라보는 것도,한라산 정상을 당겨 카메라에 담는 것도 좋다.잠시 뒤로 돌아서서새파란 하늘을 배경으로부드럽게 뻗어 있는 장구목오름의 능선을 보고,이어서 산죽과 어우러진윗세붉은오름도 구경한다.  한라산 남벽분기점 전망대에서한라산 남벽(화구벽)과 그 앞에 부드러운 산자락을 가진웃방아오름을 감상한 뒤,돈네코 방향 하산길을아쉬운 듯 응시하고서는다시 윗세오름 대피소를 향해 발길을 옮겼다.왼편으로 방아오름이 보이고~~~이어서 멋진 산봉우리의 곡선이 보이는데,멀리서부터윗세족은오름, 윗세누운오름, 윗세붉은오름...그리고 윗세붉은오름만 당겨서 멋진 구상나무 길을 함께 포착해 보기도...뿐만 아니라산죽 평원 양쪽으로윗세붉은오름과  한라산 정상이 보이는 풍경도 만들어 보고~~~  11시 40분 경 윗세오름 대피소로 다시 돌아와윗세오름 대피소 풍경을 눈에 담고서,이제 어리목 방향으로 하산하기만 하면 된다.  그런데 윗세오름 대피소부터사제비동산이 끝나는 지점까지 펼쳐진고원의 초록색 평원은 구름이 뭉게뭉게 지나가는 가을 하늘을 배경으로놀라운 풍경을 자아내는 하루였다.이런 눈부신 풍경은  윗세오름대피소와 사제비동산 사이에 있는만세동산 전망대에 서면 모두 감상할 수 있다.이 부분은 한라산  영실 어리목 코스가 보여주는 한라산 가을 풍경의 백미가 아닐까?  12시 20분 경 만세동산 전망대에 도착하여,점심 식사도 하고 휴식을 취하면서,한라산 가을 풍경의 백미를 감상했다.  장구목오름 능선,한라산 정상과 윗세붉은오름,그리고 윗세오름대피소로 이어지는 산행길을품고 있는 평화로운 푸른 평원이 정말 아름답다.뿐만 아니라민대가리동산, 장구목오름, 한라산 정상 그리고 윗세붉은오름을 포함하는 풍경도 우리의 마음을 시원하게 만들어 준다.사제비동산,사제동산으로 이어지는 트레킹 루트,아름다운 가을 하늘과 고사목 두 그루,그리고 저 멀리 제주시와 앞바다가 보인다.만세동산 전망대에 설치된오름안내도에 따라 오름 위치를 익히면서,만세동산 경사면 산죽을 앞에 두고,1열 가운데 쳇망오름과 사제비 동산을,2열에 노로오름을,3열에 바리메, 큰노꼬메, 족은노꼬메 오름을 배치시킨  오름 군락도를 한 컷 만들어 본다.  사제비동산(해발1423m)를 지나면,경사길로 접어드는데 이 때부터 초록의 평원은 수풀이 우거진 전형적인 산길로 변한다.  어리목 목교를 지날 때 즈음햇살을 받은 가을 단풍의 아름다움을 마음껏 구경할 수 있었다.어리목 계곡을 포함하여,어느 방향으로 보든 시야에 들어오는 모든 단풍의 모습은 한 폭의 수채화처럼 아름답다. 그래서 가을 단풍의 아름다움을 마음껏 카메라에 담았다.  어리목 탐방소를 향해 나오면서한자로 한라산이라고 적혀 있는 이정표를 마주하고서야한라산 남벽분기점을 들러서영실 윗세오름 어리목 코스를 걸었던한라산 산행을 마무리 할 수 있었다.  ※참고사항▶어리목 탐방안내소에서 영실휴게소 주차장까지 택시로 이동함.▶삼형제오름: 각각을 큰오름, 샛오름, 말젯오름이라고 부름.▶민오름(민대가리동산): 예로부터 민오름 정상 부분에 나무가 자라지 않아 민대가리동산이라고 부름.▶장구목오름: 장구목에서 삼각봉으로 이어지는 능선이 장구같이 좁아져 있어 장구 목이라고 함.▶만세동산(만수동산, 망오름): 예전에 한라산에서 소와 말을 방목했는데 당시에 높은 곳에서 말이나 소를 감시했다 하여 망동산이라 부르기도 함. ",
		"description": "▶삼형제오름: 각각을 큰오름, 샛오름, 말젯오름이라고 부름. ▶민오름(민대가리동산): 예로부터 민오름 정상 부분에 나무가 자라지 않아 민대가리동산이라고 부름. ▶장구목오름: 장구목에서 삼각봉으로... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "원시림 숲길을 따라 말젯오름에(2014.5.10)",
		"postdate": "20140512",
		"link": "https://blog.daum.net/atom480/288",
		"contents": "",
		"description": "있는 오름을 답사하기로 하였다. 작년 여름과 가을에 탐방 했을 때 큰 감동을 주었던 숲길을 다시... 큰오름, 샛오름, 말젯오름이라 따로 부르고 있다. 오름 삼형제가 줄지어 서있는 자세이며, 세 오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름",
		"postdate": "20080117",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130026848856",
		"contents": "",
		"description": "큰 오름 입구에 세워진 오름표지석 납읍 쪽에서 본 과오름 샛오름 정상부에 암궤를 등뒤로 둔 처사 문공의 유택 샛오름 큰오름 큰 오름쪽에서 본 말젯오름 방사탑 비양도 이름모를 버섯 형태는 크나... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름에 다녀온 이야기",
		"postdate": "20120814",
		"link": "https://blog.daum.net/jib17/13744720",
		"contents": "",
		"description": "- 당분간은 샛오름과 말젯오름만 가기를 * 납읍에서 바라본 과오름 ▲ 2012년 8월 12일 일요일 맑음... 옛날 과오름 등허리가 민둥산일 때도 여긴 큰 소나무가 있던데, 50년이 지나도 크기가 비슷한 걸로 보아 그걸... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름 ?",
		"postdate": "20181121",
		"link": "https://blog.naver.com/ojs2203?Redirect=Log&logNo=221403321195",
		"contents": "",
		"description": "과오름 큰오름 샛오름 말잿오름 모두 따로 있는줄 알았는데 헐 ~~ 큰오름 샛오름 말젯오름 합쳐 과오름 곽금삼태라 부른다고 한다 굼부리안은 엄청 넓어 마을이 하나 있어도 될 듯했다 광명사도 있고 농막도... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "왕이메오름에서 고수치오름까지",
		"postdate": "20120303",
		"link": "https://blog.daum.net/hshell/15944024",
		"contents": "",
		"description": "17 과오름, 곽오름(큰오름, 샛오름, 말젯오름), 곽악(郭岳), 곽지악(郭支岳) (0) 2012.03.17 왕이메오름에서 고수치오름까지 (0) 2012.03.03 눈 쌓인 영아리오름을 가다 (3) 2012.02.18 단산과 용머리해안 (0)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름/큰과오름.샛과오름.말젯과오름/산책로 없이 완전정복",
		"postdate": "20150108",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220233383827",
		"contents": "",
		"description": "대표적인 오름이다. 크고 작은 세 봉우리로 이뤄졌으며 주봉인 큰 산체를 큰오름이라 하고, 중간은 샛... 하지만 완전정복을 위해서는 샛오름을 먼저 오르고 말젯오름을 거쳐 큰과오름으로 가는 방법이 무난한... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "10 과오름 큰오름 샛오름 말젯오름 11 광이오름 괭이오름 12 괴수치 고수치 고소초악 13 구산봉 개오름 구산망 14 권제오름 건제오름 15 꾀꼬리오름 원오름 16 남송이오름 남소로기 17 넉시악 넋이오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "눈 쌓인 영아리오름을 가다",
		"postdate": "20120218",
		"link": "https://blog.daum.net/hshell/15944020",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 비영리 변경금지 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 과오름, 곽오름(큰오름, 샛오름, 말젯오름), 곽악(郭岳), 곽지악(郭支岳) (0) 2012.03.17... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "큰사슴이(대록산), 족은사슴이오름(소록산)",
		"postdate": "20120407",
		"link": "https://blog.daum.net/hshell/15944032",
		"contents": "",
		"description": "가장 큰 것으로 기록되어 있다. 이곳에서 건너편 100여m 떨어진 곳에 있는 [꼴머체, 꽃머체] 역시... 17 과오름, 곽오름(큰오름, 샛오름, 말젯오름), 곽악(郭岳), 곽지악(郭支岳) (0) 2012.03.17 왕이메오름에서... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름 2006,7,9",
		"postdate": "20060711",
		"link": "https://blog.naver.com/oss8832?Redirect=Log&logNo=130050347151",
		"contents": "",
		"description": "과오름 곽오름 와오름 애월읍 곽지리 산 4, 5, 6번지 표고-155m 비고-85m 저고-2.42m1 저경-871m 형태-말굽형... 유래-세개의 봉우리로 이뤄져 있어 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라 부르고 있으며... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주조릿대와 단풍이 조화를 이룬 제주도 오름, 노로오름... ",
		"postdate": "20171109",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221136367689",
		"contents": "",
		"description": "제주도 오름 노로오름(노루오름)은 둘레가 2611m로 덩치가 큰 오름이다. 노로오름은 1개의 원형 분화구와... 정상에 서면 삼형제오름이라 불리는 큰오름, 샛오름, 말젯오름이 사이좋게 서 있고, 또 한라산과 서부... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "발길 닿는 대로 애월 곽지리길 &amp; 과오름",
		"postdate": "20180330",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221240872918",
		"contents": "",
		"description": "주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라 부르는데 말젯오름은 소의 머리에 해당하며 그 옆에 송이샘과 귓뿌리 바위가 있다. 과오름의 분화구는 '앞괴'라 부르며 애월리 방향으로 터져 있으며... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "망오름 ), 과오름 ( 큰오름 , 샛오름 , 말젯오름 ) 노꼬메족은오름 , 물메 ( 물미 , 수산봉 ), 발이오름 , 북돌아진오름 , 빈네오름 , 산세미오름 ( 삼산이오름 ) 살핀오름 , 삼형제오름 , 웃세오름 ( 족은오름 )... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "어도오름, 도노미오름, 어도봉(於道峰), 도내봉(道內峰), 도내산... ",
		"postdate": "20120317",
		"link": "https://blog.daum.net/hshell/15944027",
		"contents": "",
		"description": "17 과오름, 곽오름(큰오름, 샛오름, 말젯오름), 곽악(郭岳), 곽지악(郭支岳) (0) 2012.03.17 왕이메오름에서 고수치오름까지 (0) 2012.03.03 눈 쌓인 영아리오름을 가다 (3) 2012.02.18 댓글 2 심공 2012.04.03 08:21 신고 잘... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "2021/03/16 과오름",
		"postdate": "20210316",
		"link": "https://blog.naver.com/goodj74?Redirect=Log&logNo=222277492219",
		"contents": "제주특별자치도 제주시 애월읍 곽지리에 위치한 측화산이다(고도：100m). 3개의 화산체로 이루어진 복합형 화산체로서 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라 한다. 큰오름은 북서 방향으로 크게 벌어진 말굽형 굼부리(화구)를 이루고 있으며, 소나무와 잡목으로 울창한 숲을 이루고 있다.『신증동국여지승람』, 『남사록』, 『탐라지』(제주)에 '곽지악(郭支岳)'으로 표기했다. 『탐라순력도』(한라장촉), 『해동지도』(제주삼현), 『1872년지방지도』(제주) 에는 '곽악(郭岳)'이라 기재했다. 『조선지지자료』에는 '과봉(窠峰)'으로 표기했다. 『조선지형도』에는 '곽악(郭岳)'으로 수록했다. 본래 '곽지악'으로 표기되다가 '곽악'으로 축약되고 이후 'ㄱ'음이 탈락되면서 '과악', '과오름' 등으로 변화된 것으로 보인다.[네이버 지식백과] 과오름 [Gwaoreum] (한국지명유래집 전라 · 제주편 지명, 2010. 12., 김기혁, 손희하, 김경수, 권선정, 김순배, 오정준, 이경한, 최원석, 최진성, 강지영, 박철웅, 안영진, 정암, 조정규, 오상학)         올레길15코스 걷다 옆에 있길래 올랐어요들머리 못찾고 아주 흐미한 흔적들 찾아서 무작정 올라서 조금 힘은 들었지만..정상쯤에 만난 이쁜 길..시간 남는 분들만 가시길 운동삼아~~봉우리가 3개라고 하는데 다 못 봐서 ^^; ",
		"description": "3개의 화산체로 이루어진 복합형 화산체로서 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라... 본래 '곽지악'으로 표기되다가 '곽악'으로 축약되고 이후 'ㄱ'음이 탈락되면서 '과악', '과오름' 등으로... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름과 노로오름",
		"postdate": "20200904",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222080491890",
		"contents": "삼형제오름을 가봅니다.각종 블로그에 올라온 데이터만 가지고 출발해 봅니다.  삼형제오름 중 제일 먼저 가는곳은 당연히 큰오름입니다.1100고지에 차량을 주차하고 제주시 방향으로 조금만 내려가면 새오름중개소라는 푯말이 있고 그 길을따라 올라가면 해군통신탑이 나옵니다.그 옆길을 따라 조금만 올라가면 큰오름의 정상이 나옵니다. 되돌아와서 묘지부근으로가면 내리막길이 보이는데, 바로 두번째 오름인 샛오름 가는길입니다.포장이 잘 되어 있는 길이 아니기 때문에 항상 선행했던 분들의 길 표식을 잘 따라가야하는데 그 표식이 바로 나무에 외로이 매달려 있는 빨간 띠입니다. 샛오름은 경사가 상당합니다. 앞서 선행 하셨던분들이 산 정상만 바라보고 올라가느라 꺽어지는 길 없이 무작정 직진으로만 가셨나봅니다.그렇게 헉헉대며 10여분 정도 올라가다보면 정상이 나옵니다.정상에 서서 지나온 큰오름을 한번 바라보고 길을 따라서 다음 오름인 말젯오름을 향해 출발합니다. 말젯오름을 향해 가는길에는 여러 형태의 길 표식이 있습니다.오름을 다니시는 분들이라면 그 어떤 표식이라도 놓쳐서는 안되겠죠?말젯오름은 샛오름에 비해 조금 편하게 올라갈 수 있었습니다.오름 높이도 조금 낮지만 경사도가 샛오름보다 적어서 올라가는데 상당히 수월합니다. 그렇게 도착한 말젯오름.말젯오름은 정상 십자석이 없었습니다.위 사진처럼 천으로 둘둘 말아놓은 표식이 전부입니다.맵을 켜보니 딱 정상자리에 서 있네요.뒤돌아 샛오름의 사진을 찍고 물한모금 마시고 나서 다음 오름인 노로오름을 향해 출발합니다. 선행했던분들의 도움으로 길은 잘 다져져 있어서 길을 전혀 모르는 상태로 바닥만 보며 걸어갑니다.(어차피 숲 안에서는 특별히 신기한것이 아닌 이상 다른곳이 눈에 잘 안들어옵니다.)그렇게 한참을 걸어가는데 자세히 보니 어디서 많이 보던 리본이 보입니다.바로 한라산 둘레길을 알리는 리본인데, 천아숲길에 도달했다는 표시입니다. 길을 따라 조금 더 가니 천아숲길이 나오는데, 이유는 노로오름 진입로가 천아숲길 중간에 있기 때문입니다. 천아숲길에서 천아수원지 방향으로 조금만 가면 노로오름 진입로가 나옵니다.노루오름 방향 표식이 따로 없어서 gps를 활용하여 올라가는 방향을 찾습니다. 정상도착!이때까지는 미쳐 생각을 못했습니다.이것이 오늘의 마지막 오름이라는것을...사진을 찍고 다음 오름을 향하여 또 다시 출발합니다. 노로오름에서 바라본 (좌측 맨끝부터) 한라산, 삼형제큰오름, 샛오름, 말젯오름노로오름을 내려와서 보니 천아숲길 11번 표지판이 보이네요.사진 한장 찍고 다음오름인 살핀오름을 향해갑니다. gpa를 보면서 열심히 걸어갔는데, 아뿔싸...통제구역!!왜 때문인지는 모르겠으나 지킬건 지켜야하는게 탐방객들의 예의겠죠?  뒤로 돌아나와서 1100도로 방향으로 나 있는 길을 보며 걸어가는데,  또...!?출입제한!!하... 한숨이 절로 나옵니다.더이상 길이 없기 때문이죠.되돌아 가자니 산을 또 다 타고 가야하겠고... 별 생각이 다 듭니다. 그래서 결정한 방법은 계곡 트레킹!!어쨋든 제주도네 모든 계곡은 한라산을 향해 있을테고, 가다보면 1100도로는 반드시 나올것이다는 믿음 하나로 한참을 가보니 도착한 곳이 바로 1100고지 휴게소 300m 전.드디어 도착을 했다는 안도감에 숨을 크게 한번 쉬고 1100고지 휴게소에 주차해둔 차를 타고 내려옵니다.  큰오름까지 가는 거리까지 포함하면 대략 9km.4시간 30분의 산행으로 지칠만도 하건만 오히려 성취감이 피곤함을 앞섭니다. ",
		"description": "노로오름에서 바라본 (좌측 맨끝부터) 한라산, 삼형제큰오름, 샛오름, 말젯오름 노로오름을 내려와서 보니 천아숲길 11번 표지판이 보이네요. 사진 한장 찍고 다음오름인 살핀오름을 향해갑니다. gpa를 보면서... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "118과오름(큰오름, 샛오름, 말젯오름)제주특별자치도 제주시 애월읍 천덕로 119새신오름(신서악... 161삼형제오름[샛오름]제주특별자치도 제주시 애월읍 신귀로 162물메 (물미, 수산봉, 水山峰)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주올레 15-A코스",
		"postdate": "20211022",
		"link": "https://blog.daum.net/seogwipo/15969737",
		"contents": "",
		"description": "애월읍 봉성리 3574-2 ↑ 곽지리 가는 올레 ↑ 과오름(좌측) 고내봉/망오름(우측) ↑ 금성리 어음천 ↑ 섯머을 애월읍 곽지리 498번지 주변이다. 마을 서쪽에 있는 머흘 있는 지역이라는 의미이다. '머을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름/한라산 국립공원 오름/가을과 겨울이 공존한 날에",
		"postdate": "20131125",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40201462222",
		"contents": "",
		"description": "삼형제는 큰오름, 샛오름, 말젯오름으로서 세오름이나 세성제라고도 불리나 일반적으로는 삼형제가 많이 쓰여진다. 이는 맏이(큰)와 둘째(샛) 그리고 막내 또는 세째(말젯)를 일컫는 제주 방언에서 비롯되어... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름, 어도오름, 금산공원 산행",
		"postdate": "20190609",
		"link": "https://blog.naver.com/kkh307412?Redirect=Log&logNo=221557903018",
		"contents": "제주시에서 차로 40분 거리에 위치한 애월읍 애월리 1975번지 과오름 둘레기길에서 시작하여 애월읍 관내 어도름 오름 금산공원 좋은 벗들과 함께 걸었다.   과오름 입구     과오름에 서 곽금7경이란 내용 보고 주위 풍경 서서히 걷으면 둘러 보았다.   곽금7경서 과오름 입구로 가는길   곽금 7경으로 선인기국이라하여 마을길이 사각형 모양으로 반듯하여 마을이 바둑판 같은 형국이어서 붙여지 이름이라한다.   과오름은 세 봉우리로 되어 있어 주봉은 큰오름 둘째를 샛오름 셋째를 말젯오름이라 부르고 있다고 한다.   과오름 정상에서 남쪽 방향으로 내려다본 모습       과오름에서 하산하여 어도오름으로 향해 출발   어도오름은 애월읍 봉성리에 위치하고 있고 잘 정비된 곳으로 산책하기 좋은 곳이다.   금산공원은 난대림식물 200여종이 서식하고 있는 애월읍 곳자왈지역이다   금산공원 입구     난대림식물이 자라고 있는 곳자왈     제주도 무형문화제 제6호 지정된 납읍리 마을제당     금산공원 난대림식물과 주위 곳자왈 숲길#제주감귤 #감귤 #노지감귤 #제주섬농수산 #한라봉 #제주감귤직거래 ",
		"description": "과오름은 세 봉우리로 되어 있어 주봉은 큰오름 둘째를 샛오름 셋째를 말젯오름이라 부르고 있다고 한다. 과오름 정상에서 남쪽 방향으로 내려다본 모습 과오름에서 하산하여 어도오름으로 향해 출발... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "봄 제주오름 삼형제오름/숨은물벵듸",
		"postdate": "20210412",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222306695298",
		"contents": "봄봄 제주오름오랫만에 주말에도해가 동동발걸음마다꽃마중에 즐거움오랫만에 함께한 훈장아빠와 산행은반가움 가득♡봄소풍 같았던주말 트레킹 함께 할게차안에서 담았던길손님의 드림필드 최단거리로 삼형제오름을오르기 위한 꼼수훈장 아빠 트럭으로노루오름 인근까지 이동그냥 좀 걸을걸 ㄷㄷㄷ울퉁불퉁 비포장길에어질어질 ㅡㅡ;;집에 갈땐 좋았지 ^^ 걷기전부터꽃봄을 노래해개별꽃 꽃밭 이뽀♡ 날도 너무 좋았어신난 여름힘차게 걸어보자규~전날도 조릿대 엄청 헤쳤는데 ^^;;산행만 시작하면 힘이나 ㅎ 요즘 제주도민들남.녀 가릴것 없이고사리 시즌에다들 고사리채집 가심산록도로변 목장 주위로인산인해요맘때 제주 진풍경들이야 걷는이는 우리뿐인적없어 조코~~ 힐링 삼나무숲초록 공기 가득들숨날숨산림욕 실컷숲은 언제나 정답이야 사복사복숲속을 걸어요  제주숲길 한라산둘레길봄.여름날 신록의 싱그러움이 찰랑가을엔 단풍명소천아숲길 제주오름 삼형제오름큰 샛 말젯오름여러코스로 오르기도 했어한대오름 노루오름과 트레킹으로 함께해도 좋아야자수매트 깔린 꽃길은 아니야작은 소로길이 있다 없다초행길엔 길을 잃기도 해길잡이와 함께하는 것을추천해  박새는 꽃 피울 준비가 한창조심해!!소량의 독을 품었어꽃대가 나오면새하얀 꽃들이 예쁜아이야 조릿대 그늘 삼아귀여움 폭발벌깨냉이 산목련 맛집삼형제오름이 최고~~  오름도 꽃봄제주 야생화즐거운 눈맞춤 현호색요아이도 산수국처럼토양 성분때문일까푸른색 자주색 붉은색색감이 달라져  조릿대와 박새는 천적이라더니아닌것 같아강한 식물들이니 자리차지 열심히야누가누가 이기나 가위바위보!!박새와 조릿대 자리다툼중 제주오름 삼형제오름말젯오름 전망  꽃봄 제주아꼽다 제주 야생화괭이눈? 꽃길이야세복수초 샛오름 전망 여기 넘어서는 국공입니다......라는표지석 인증 날이 너무 좋았어  큰오름까지감탄 시계 탄성 전망  모라이악 서귀포 바다 전망도 굿~~돌오름도 빼꼼   훈장 아빠와~♡ 봄꽃 선수입장개감수 박새 천국 홀아비꽃대? 홀아비들 외로워집합 하심5인이상 집합금지야조심해 니들도 ㅎ 큰오름  곰취 곰취♡ 1100도로 아래로제주 벚꽃은 이미 끝이야한라산 인근고지대는 아직까지산벚꽃이 활짝 하산길숨은물벵듸(숨은검벵듸)제주 5개 람사르습지동백동산 먼물깍습지물영아리오름 분화구습지1100고지 1100습지한라산 물장오리습지그리고 숨은물벵듸 람사르습지 보호구역숨은물벵듸가을날엔 한라부추 보러 일부러 찾기도 했어 검벵듸 풍경      오늘도 왔다리갔다리 트레킹길마다 꽃봄이야제주오름 삼형제오름습지보호구역 물벵듸까지봄날 또 챙겨감에기분이가 좋았어   한가롭고 여유로운원시림 삼나무숲 제주도민은 고사리 밭으로육지 관광객은 드림필드에 집합한듯오후 무렵 이곳도 난리난리핫한 관광객 사진맛집 제주오름 삼형제오름말젯 샛 큰오름그리고 숨은물벵듸날좋았던 4월 둘째주봄봄 제주트레킹을 기록해  ",
		"description": "여름날 신록의 싱그러움이 찰랑 가을엔 단풍명소 천아숲길 제주오름 삼형제오름 큰 샛 말젯오름... 제주오름 삼형제오름 말젯오름 전망 꽃봄 제주 아꼽다 제주 야생화 괭이눈? 꽃길이야 세복수초 샛오름 전망... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "오름의 개발과 보전.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057408182",
		"contents": "",
		"description": "광령리) 말젯오름(과오름, 곽지리) 말젯오름(삼형제, 장전리) 물메(수산봉, 수산리) 민대가리동산... 산세미오름(삼산이, 고성리) 살핀오름(광령리) 삼형제큰오름(광령리) 새별오름(봉성리) 샛오름(과오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제 말젯오름(1,075m) / 한라산 서부 / 서귀포시 중문동",
		"postdate": "20110105",
		"link": "https://blog.daum.net/azbang/12259880",
		"contents": "",
		"description": "큰오름, 샛오름, 말젯오름이라 따로 부르고 있다. 도로변 탐라각휴게소가 위치해 있는 곳이... 생태자원으로서 보존가치가 큰 고산습지가 1100고지 휴게소 일대에 약 3만평정도 분포되어 있으며, 삼형제... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도 오름 가볍게 오르기 좋은 오름 과오름 다녀오기",
		"postdate": "20171211",
		"link": "https://blog.naver.com/2017aza?Redirect=Log&logNo=221160874673",
		"contents": "",
		"description": "과오름은 큰오름 , 셋오름, 말젯오름, 곽오름 이렇게 4개를 과오름이라고 한다고 해요 . 멀리서 바라보면 이 오름이 3개의 봉우리로 보이는데 크고 작은 오름들이 연결되어 있다는걸 걷다보면 알 수 가 있습니다... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 삼형제오름 걷던 날의 추억",
		"postdate": "20181121",
		"link": "https://blog.daum.net/kdn2801/6033208",
		"contents": "",
		"description": "한라산 서쪽 숲길에서 방향감각을 잃고 헤매다 어둠이 깔리는 시각에 경찰차에 구조됐던 이야기 제주 삼형제오름은 1100고지 휴게소 뒤로 서쪽에 위치한 세개의 오름으로 큰오름, 샛오름, 말젯오름을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "제주도 오름 주소 조천읍 1. ★ 산굼부리 (제주시 조천읍 교래리 166-1 외 5필지, ☏***-***-****)... 돔배오름 (제주시 조천읍 교래리 산62-63) 3. 부소오름 (제주시 조천읍 교래리 산2) 4. 바늘오름 (제주시... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "전설따라 과오름 기행",
		"postdate": "20170101",
		"link": "https://blog.daum.net/airport99/1975",
		"contents": "",
		"description": "탈락되면서 '과악', '과오름'으로 변화된 것으로 보인다고 한다. 과오름은 세 개의 크고 작은 봉우리로 이루어져 있으며 주봉인 가장 높은 오름은 큰오름이라 하고, 중간오름을 샛오름, 작은오름을 말젯오름이... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "붉은오름,족은노로,큰노로오름",
		"postdate": "20140308",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100206958926",
		"contents": "",
		"description": "붉은오름 정상에서 보이는 삼형제 큰오름 좌측부터 삼형제큰오름,삼형제 샛오름,삼형제 말젯오름입니다.전번에 삼형제오름중 힘들게 오른게 샛오름입니다.비고는 낮은데 경사가 심해 오르다 쉬고 그랬네요... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "새별 오름 2 (애월읍)",
		"postdate": "20220205",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222639420201",
		"contents": "지난 1월 28일(2022년) 오전에 큰노꼬메 오름을 갔다 온 후 바로 가까이에 있는 새별 오름으로 달려갔다.이날은 제주도 서부의 서북 오름 산맥의 전체 오름 중에서 아직 안 올라가 봤거니 다시 올라가 봐야 될 오름 들을 올라가 보기로 했기 때문이다.이 들 오름 중 당산봉은 아직까지 못 올라가 본 오름이고 저지 오름은 제주 올레길 13코스에 포함되어 있어 작년(2022년) 2월 21일에 올라는 가봤으나 미세먼지가 심해서 주변 경관을 거의 볼 수 없었다.새별 오름도 작년 6월에 올라가 봤으나 그때는 오름 탐방 초기여서 주변 오름들을 알아보기가 어려웠고.큰노꼬메 오름 주차장에서 새별 오름 주차장까지는 차로 약 10분 거리.금방 도착했다.  주차장 입구에서 본 새별 오름의 모습.한 겨울이어서 풀들이 황금색으로 변했지만 덕분에 파란 하늘과 더욱 대조가 되는 풍경을 연출하고 있다. 작년 6월 새별 오름에 처음 왔을 때 비슷한 장소에서 촬영한 사진.6월의 짙은 녹색으로 뒤덮인 오름의 모습이 한 겨울철의 황금색 오름의 모습과는 대조적이다.개인적으로는 겨울 풍경이 더 좋은 것 같다.  가까이서 본 오른쪽 주봉의 모습.예전에 마이크로소프트 윈도우 바탕화면 중에 비슷한 사진이 있었던 것 같은데....  황금빛 풀밭과 푸른 하늘이 참 대비가 되면서도 아름답다. 역시 비슷한 위치에서 작년 6월에 촬영한 사진. 지난번에는 시계방향으로 남쪽에서 올라갔는데 이번에는 시계 반대 방향으로 북쪽에서 올라가기로 하고 북쪽 탐방로 입구로 걸어간다.위 사진 오른쪽에 시멘트 길이 있지만 운치 있게 오름 바로 아래 억새 밭 사이로 난 길로 걸었다.  돌담을 두른 묘소도 보고.저 묘소 주인은 일 년 내내 묘소 앞으로 수많은 탐방객들이 지나가니 누워서 편안하게 탐방객들을 구경할 수 있어서 새별 오름이 없어지지 않는 한 아주 오랫동안 심심할 겨를이 없어서 부럽기도 하다 ^^;그러고 보니 제주도의 오름 들은 묘소가 없는 곳이 없으니 탐방객들이 많은 오름에 누워있는 분들은 모두 심심하지는 않겠네.... 흠~ 나도 나중에 화장하지 말고 오름에 묏자리나 알아볼까?  워낙 관광객들이 많이 오는 제주도의 대표적인 오름이다 보니 젊은 커플 탐방객들이 주류를 이룬다.사귀면서 이런 곳도 와 보고... 그만큼 살기 좋은 세상이라는 뜻일 듯. 북쪽에서 올라간다.중턱에 불쑥 튀어나온 곳도 있고. 작년 6월에 같은 곳을 찍은 사진.  동쪽 방향으로 왼쪽부터 큰바리메 오름과 오른쪽에 족은 바리메,오른쪽 멀리 눈 덮인 한라산도 보이고. 큰바리메 오름과 족은바리메 오름. 작년 6월 같은 곳을 촬영한 사진.계절의 변화를 느낄 수 있다. 새별 오름 북동쪽에서 동쪽 방향 풍경.사진 왼쪽에 큰바리메, 족은바리메가 보이고 사진 오른쪽 도래 오름, 괴오름이  보인다.가운데에 멀리 한라산이 보이고. 왼쪽부터 도래 오름, 괴오름,복돌아진 오름.작년 6월에는 이들 오름을 찍은 사진조차 없었다.저렇게 큰 오름들이 가까운 곳에 버티고 있는데 사진조차 없다는 것은 알지를 못하니 그만큼 주변 오름들이 눈에 들어오지 않았다는 것.지 눈에 티끌은 안 보인다고 정말 세상은 아는 만큼만 보인다는 말이 괜히 있는 것이 아닌가 보다....다시 한번 언제 어디서나 항상 겸손하고 배우려고 노력해야 한다는 말을 가슴에 새겨본다. 멀리 한라산도 확대해 보고.백록담 왼쪽부터 사제비 동산, 장구목 오름이 보이고 백록담 오른쪽에 영실기암의 능선길이 있고 병풍바위. 오백나한 바위들이 보인다.작년 7월 한라산 영실 코스를 올라가기 전까지는 이런 지명조차 알지 못했고 한라산을 직접 보면서도 알지를 못했는데...세상은 정말 자기가 아는 만큼만 보이는 것 같다. 백록담을  확대해 보고. 서북 방향으로.사진 속 오름은 왼쪽 말젯 오름과 오른쪽 과오름이 겹쳐서 보이고. 새별 오름은 최소한 2개 이상의 말굽형 분화구가 모여 있는 복합 화산체이다.사진 속 말굽형 분화구는 새별 오름 북쪽에 있는 분화구. 마지막 오르막길을 올라간다. 북쪽에 남쪽으로 올라가니 해를 정면에서 보게 되어 눈이 부시다. 정상에 올라왔다.시간을 재보니 밑에서 정상까지 7분 걸렸다.작년 6월에는 20분 가까이 헉헉거리면서 올라왔는데...7개월 사이에 많은 오름을 타면서 하체가 조금 튼튼해진 것 같기도 하고. 서쪽으로 왼쪽 북돌아진 오름 오른쪽에 정상이 큰 분화구 때문에 평평해 보이는 왕이메 오름도 보이고. 왕이메 오름의 모습.오름 오른쪽 아래에 있는 집들은 아덴 힐 리조트 단지. 남쪽으로는 왼쪽에 당오름, 도너리 오름, 정물 오름이 이어지고. 남쪽 전체의 모습.가장 왼쪽에 어디가 정상인지 불분명한 원물 오름, 바로 오른쪽에 멀리 아득하게 보이는 산방산이 있고 오른쪽으로 당오름, 도너리 오름, 정물 오름. 산방산을 확대해서. 자~ 이제 새별 오름을 다시 올라온 가장 큰 목적인 서북 오름 산맥의 오름들을 확인할 시간.바로 앞에 이달봉,  왼쪽에 이달이촛대봉이 있고.그 뒤에 나지막한 누운 오름이 보인다.누운 오름 뒤, 약간 왼쪽으로 금오름이 늠름한 자세로 버티고 있고.금오름 왼쪽으로 멀리 저지 오름의 오른쪽 절반이 보인다. 바로 앞에 있는 이달봉에서 본 새별 오름의 모습.뒤로 보이는 큰바리메 오름과 같이 이달봉, 새별 오름, 큰바리메 오름이 일렬로 늘어서 있음을 확인할 수 있다. 누운 오름을 확대해 봤다.오른쪽 절반이 억새밭으로 뒤덮인 모습이 보이고.바로 오른쪽 가메 오름은 아쉽게도 이달이촛대봉에 가렸다. 가메 오름을 보기 위해 최대한 확대.이달이촛대봉 오른쪽으로 억새로 뒤덮인 가메 오름이 살짝 보인다.가메 오름은  워낙 작고 낮아서 주변 오름에서 보기가 쉽지 않다. 그나마 바로 옆에 있는 누운 오름에서만이 완전한 자태를 볼 수 있다.위 사진은 누운 오름 북쪽 정상에서 본 가메 오름의 모습.  가메 오름을 찍어보려고 노력하는데 갑자기 뒤로 멀리 있는 신비의 섬 비양도가 나타난다.새별 오름에서도 보인다는... 제주도 서쪽 거의 모든 오름에서 보이는 정말 신비로운 섬.일부러 보려고 하면 안 보이고 다른 것을 찍으려고 하면 갑자기 나타나는 섬... 새별 오름 정상에서 남쪽 능선을 따라 내려간다.바로 앞에 이달봉, 뒤로 누운 오름과 금오름, 금오름 살짝 왼쪽에 멀리 저지 오름, 저지 오름 뒤로 수월봉과 당산봉이 보이고.당산봉 뒤로 차귀도도 있고. 금오름에 북동쪽으로 보이는 새별 오름의 모습.금오름 바로 앞에 누운 오름이 있고 그 뒤로 이달이촛대봉, 오른쪽에 이달봉이 보이고 이달이촛대봉과 이달봉 사이로 새별 오름이 보인다.새별 오름 뒤로 커다란 큰바리메 오름이 있고 오른쪽에 족은바리메 오름도 보인다.족은바리메 오름 뒤로 멀리 어승생 오름이 연속된 것 처럼 보이지만 큰바리메 오름 정상에서 확인해 보니 어승생은 오른쪽으로 많이 어긋나 있어서 연속된 오름이라고 보기는 어려웠다.큰바리메 오름 뒤로는 어승생 보다는 큰노꼬메, 족은노꼬메, 산세미, 광이, 민오름, 사라봉/별도봉 방향으로 직선으로 이어지고 있었다. 차귀도를 촬영하기 위해 최대한 확대해 보았다.자세히 보면 저지 오름 뒤로 오름 왼쪽이 뾰족한 당산봉이 보이고 당산봉 오른쪽에 흐릿하지만 차귀도가 확실히 보인다.이로써 새별 오름에 올라온 목적, 서북 오름 산맥의 출발점이 차귀도라는 것이 확인된 셈이다.차귀도에서 제주시 북쪽 바닷가에 있는 사라봉/별도봉까지 20여 개의 오름이 약 43km 걸쳐 거의 일렬로 늘어선 산맥 형태를 보이고 있다는 것을.제주도에서 발견한 장대한 스케일의 화산 분화구 오름들의 행렬인 것이고 제주도를 만든 지구 깊숙한 곳에 솟구친 거대한 마그마 덩어리의 크기를 짐작하게 하는 것이기도 하다.  이달봉에서 차귀도까지의 오름 행렬을 다시 보고. 금오름 서쪽에 있는 갯거리 오름도 보고.갯거리 오름은 금오름과 비양도를 연결하는 작은 오름으로 비양도에서 서귀포 중문 단지에 있는 베릿내 오름을 연결하는 25km 길이에 약 15개의 오름들이 늘어선 서남 오름 산맥에 포함된 오름 중 하나이다.  남서쪽을 자세히 보니 약 7.5km 떨어져 있는 작지만 아름다운 문도지 오름도 보인다. 위 사진은 문도지 오름에서 본 새별 오름의 모습.왼쪽에 말굽형 분화구의 모습을 확인할 수 있다. 남쪽 능선을 따라 계속 내려간다.정면 능선 너머에 성이시돌 목장이 있는 야트막한 세미소 오름도 보이고 세미소 오름 왼쪽에 멀리 흐릿하지만 문도지 오름도 보인다. 서쪽으로 또 하나의 말굽형 분화구가 보이고.문도지 오름에서 보이는 분화구이기도 하다.조금 전 북쪽으로 있는 말굽형 분화구와 함께 최소한 2개의 분화구가 확인된다. 북서쪽 바닷가 쪽으로 괴오름(왼쪽)과 망오름도 보이고. 오른쪽 멀리 비양도에서 왼쪽 끝 금오름까지의 풍경.중간에 느지리, 갯거리 오름도 작게 보이고. 갯거리 오름을 다시 확대해 보았다.조금 전 정상에서 찍은 사진과 약간 각도가 달라졌다. 누운 오름의 완전한 모습이 보이고. 서쪽의 북돌아진 오름도 다시 보고. 남쪽의 급경사를 내려간다.작년 6월 여기를 처음 올라오면서 한 번에 못 올라오고 몇 번 쉬면서 헉헉거렸던 생각이 난다 ㅋㅋㅋ 오늘 중으로 다시 올라갈 예정인 저지 오름과 처음 올라가는 당산봉을 다시 한번 보고. 남쪽 정면으로 정물 오름도 보면서 내려간다.그러고 보니 정물 오름 왼쪽에 있는 세미소 오름을 제대로 찍지를 못했네... 내려왔다. 남쪽 탐방로 왼쪽에 공동묘지를 지나서 이달봉으로 내려가는 길이 있고.이달봉과 이달이촛대봉은 이 길로 가는 것이 가장 편하다.   새별 오름에 대한 안내판과 내용.새별 오름을 다시 올라간 이유는 개인적으로 서북 오름 산맥이라고 이름을 붙인 차귀도에서 제주시 사라봉/별도봉까지 이어지는 오름의 행렬이 차귀도에서 시작되어 금오름, 새별 오름, 큰바리메 오름으로 이어진다는 것을 확인하기 위해서였고 실제 내 눈으로 직접 확인할 수 있었던 즐거운 시간이었다.아울러 작년 6월 처음 올라갔을 때와 다시 올라간 약 7개월 기간 동안 계절의 변화와 함께 내가 제주도를 보는 눈이 조금 더 깊어졌다는 것이 느껴지는 순간이기도 했다.2022년 01월 28일 ",
		"description": "도래 오름, 괴오름,복돌아진 오름. 작년 6월에는 이들 오름을 찍은 사진조차 없었다. 저렇게 큰 오름들이... 사진 속 오름은 왼쪽 말젯 오름과 오른쪽 과오름이 겹쳐서 보이고. 새별 오름은 최소한 2개 이상의... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름",
		"postdate": "20090115",
		"link": "https://blog.daum.net/goodsh/6992192",
		"contents": "",
		"description": "과오름 댓글 1 여행,식물,풍경/오름탐방 2009. 1. 15. 애월읍 곽지리 산 5.6.7번지 일대의 오름 표고155 비고... 둘째를 샛오름, 막내를 말젯오름이라고 부르고 있으며, 일컬어 郭岳三台라고 하고 곽지팔경의 하나로... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름, 그 영원한 어머님의 품",
		"postdate": "20010925",
		"link": "https://blog.daum.net/jib17/80892",
		"contents": "",
		"description": "앉아 큰 바위 얼굴처럼 지켜보고 북쪽 해변으로 백사장이 길게 펼쳐져 모래 고운 해수욕장을 이루는 거기다 동남쪽에 알맞게 솟아오른 과오름 삼형제 큰오름 셋오름 말젯오름 삼태봉이 마을을 굽어 살펴 성을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름 전체 368개 정보입니다.(오름 주소, 비고, 표고, 면적)",
		"postdate": "20220119",
		"link": "https://ddolcat.tistory.com/1920",
		"contents": "",
		"description": "2m 면적 : 315,285㎡ 거린(큰)오름 (말굽형(북서향)) 소재지 : 제주특별자치도 서귀포시 남원읍... 3m 면적 : 25,726㎡ 과오름 (말굽형(북서향)) 소재지 : 제주특별자치도 제주시 애월읍 곽지리 산4... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "삼형제오름[샛오름] 제주특별자치도 제주시 애월읍 신귀로 145 고이악 (고리오름, 高伊岳, 古利岳)... (泉味岳,세미소오름) 제주특별자치도 제주시 한림읍 금악로 150 과오름(큰오름, 샛오름, 말젯오름)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "천아오름과 붉은오름",
		"postdate": "20191126",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=221719033657",
		"contents": "천아 수원지에 주차후 천아오름으로 향한다.돌아 올때는 천아숲길로 온다.   천아 수원지를 지나 광령천을 따라 내려가다가 좌측 임도를 따라 걷는다.용천수가 나오는 곳을 지나가게 된다.   관리소를 지나면 삼나무 숲길이 나온다.   두릅을 따면서 지나갔던 그 길을 다시 걷는 기분은...   구름위에 집에 짓고   천아오름을 오르기전한라산 능선을 바라보며 훈자 중얼중얼..내가 휘젓고 다니는 곳  ㅎ   천아오름을 내려와 마목장 지나면서    붉은오름을 가기위해 이 곳을 지날때는 내천을 지나야 했다.하지만 이제는 다리가 놓여져 있어서 그 위를 지나갈 수 밖에 없네.생소하게 느껴짐   천아오름과 다리   붉은오름 등반로 붉은오름에는 오솔길이 많다.자칫 한 눈을 팔면 붉은오름과 멀어질 수 있다.   붉은오름에서    붉은오름 동쪽능선에서는 어승생악과 족은두레왓,쳇망,사재비등 한라산내 오름들이 한눈에 들어온다.   어승생악       좌측부터 삼형제 큰오름,삼형제 샛오름,삼형제 말젯오름이 보인다.      서쪽능선을 따라 내려가면내천이 보인다.         쇠질못 쇠(소) 질(길) 못소가 다니던 길에 습지가 있다는 뜻이다.지금은 물이 말라 습지였다는거만 알려준다   이 구역이 숨은물뱅듸와 연관이 깊다.   한라산둘레길(천아숲길)로 천아수원지로 간다.이로써 오늘의 트레킹을 마무리 한다.트레킹 코스:천아수원지-천아오름-붉은오름-쇠질못-천아숲길-천아수원지 ",
		"description": "어승생악 좌측부터 삼형제 큰오름,삼형제 샛오름,삼형제 말젯오름이 보인다. 서쪽능선을 따라 내려가면 내천이 보인다. 쇠질못 쇠(소) 질(길) 못 소가 다니던 길에 습지가 있다는 뜻이다. 지금은 물이 말라... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주도] 세째날 - 올레축제 15코스 (2013년 11월)",
		"postdate": "20131114",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=60203595555",
		"contents": "",
		"description": "왠지 모르게 씁쓸하네~~~ 내가 넘 큰 기대를 하는 것이 아닌지... 일반화의 오류를 범하는지... &quot;과오름&quot;의 크고 작은 세 봉우리는 각각 큰오름, 샛오름, 말젯오름이라 불린다. 이 위치에서 세 봉우리가... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름 -병풍 같은 삼태봉 오밀조밀",
		"postdate": "20210625",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=222410339258",
		"contents": "#과오름#오름나그네 #필사 #김종철 #꿈행세#한림북카페책한모금#무료도서대출#일등정육백화점#가성비최고#전국택배  크고작은 세 봉우리로 이루어진다. 셋을 일컬어 곽악삼태, 곽지 팔경의 하나로 꼽는다.  해수욕장으로 이름난 곽지리와 금산공원으로 이름난 납읍리 사이에 가로누운 표고 155미터의 숲산이다. 곽지는 이 오름의 서록, 납읍은 남동록이 되며, 북녘 자락이 뻗어 나간 끝이 애월리다.  곽오름이라 했던 본디의 이름에서 ㄱ이 탈락, 과오름이 된것으로 보아 호칭의 유래에 대한 신비성 있는  풀이는 없다. 다만 옛적 앞바다에 일어난 해일로 온 마을이 물에 잠겼을때 이 오름 꼭대기가 마치 물위에 떠 있는 '곽(성냥갑)'처럼 보였다더라, 혹은 곽지현시대 오름 밑에 성을 쌓았는데 그 모양이 '곽' 같았다더라는 이야기가 전해질 뿐이나 성냥이라는 표현을 놓고 볼때 이는 훗 사람에 의해 조작된 것임이 분명하다. 곽지현이 설치된 것이 고려 충렬왕 26년 (1300)이고 성냥이라는 문명의 이기가 우리나라에 처음 전래된것은 19세기 말엽이기 때문이다.   그리고 곽지현 설치 이전부터 이미 주민이 있었고 따라서 지명도 있었을 것이 틀림없다. 호칭의 유래야 어떻든 한국학회 [한국지명총람]에 따르면, 곽오름 밑에 있으므로 곽오름 과오름 뒤에 곽지라고 부르게 되었다하여 산명 자체가 이명이 된것으로 보고 있다.   일명 와오름이라고도 부른다. 이는 소가 누워 있는 형체라 하여 와우봉이라 했던 별칭이 와우오름 와오름이 된 것으로 보인다. 김석익의 [심재집][ 탐라지] 에서는 과오름을 와우오름의 와음으로 본다.   이 오름은 크고 작은 세 봉우리로 이루어진다. 이를 세 형제에 빗대어 주봉을 큰오름(또는 과오름) 둘째를 샛오름, 막내를 말젯오름이라고 부르고 있다. 셋을 일컬어 곽악삼태 , 곽지 팔경의 하나로 꼽는다. 과오름의 말단부는 소의 갈대서 '등여' 말젯오름의 뻗은 자드락은 지형이 귓불같이 생겼다 하여 '귓부리'라 부른다. 곽악삼태가 엮어 내는 이들 오밀조밀한 등줄기는 곽지마을을 마치 병풍처럼 둘러 주고 있다.   주봉(과오름)은 등줄기가 활 모양으로 휘어져 곽지 애월리를 양옆에 끼고 바다를 향해 가슴을 벌리고 있다.  동쪽은 남동록이 바로 납읍마을이라 다소 가파르나 이쪽으로 오르는 것이 가깝다.   그 붉록에 풍기진씨 입도시조 묘원이 자리잡고 있다. 진계백의 묘에는 목은 이색에 수업하고 공민왕때에 정이품 우참찬 벼슬에 이르렀으나 간신의 흉모에 화가 미칠것을 예견, 작록을 사하여 왕도 개경을 떠나 1371년 애월포로 입도 정착하였다는 비문이 새겨져 있다.  묘원 바로 위에 이웃한 광명사는 초촐하고 아담한 절이다. 오름 그늘에 호젓이 안긴 산사에 주승은 마을로나 내려갔는지 사람 그림자 없고 뜰 한녘 처마 밑엔 정성 깃든 난분들이 가지런하다. 한 올 솔바람 소리도 없는 고요 속에 사위가 가라 앉아 있다.   솔잎이 소복이 깔린 숲 비탈은 발 디딤이 눈 비탈만큼이나 미끄럽다. 솔똥(솔방울)도 얼마든지 뒹굴고 있다.  땔감으로 그만인 이들은 더구나 마을 가까운 솔숲이면 얻기가  힘들던 시대도 있었건만 이제는 거들떠보지 않는 세상이 되었다.     오름 위 중앙부에서 성균진사 김용징(아호 정헌 1809-1890)의 묘를 만났다. 납읍 사람으로 제주향교에서 훈학에 힘썼고 박학선서로 알려진 제주필원의 한사람이다. 제주향교에 가면 그의 달필의 편린에 접할 수있다. 뒤쪽 노송그늘 계성사의 편액이 그것이다. 납읍마을에는 그의 추모비가 서있다.   고려의 유신으로 태조 2년(1393)제주에 유배된 김만희 (일명 경흥)가 오름에서 귀양살이를 하였다는데 그 적소가 어디쯤에 있었는지 분명치 않다. 그는 결국 김해김씨 좌정승파 입도조가 되었다. 조선조 초에 유배되어 온 한천 강여 이미와 더불어 제주사현으로 일컬어진다.   과오름은 유서 깊은 옛터를 곳곳에 품고 있다. 서녘자락에 있었다는 곽지사는 없어진 지 오래어 그 터는 지금 밭이 되어 있다. 이원진 의 탐라지에 이미 폐사된 것으로 기록돼 있으므로 그때부터 계산해도 없어진 지가 340년이 되는 셈이다.   절터였던 '절왓'이라든가 중이 다니던길' 중질'등의 지명이 남아 있다. 곽지현성이 있었던 자드락길인 '성질', 감옥이 있었던 동네인 '옥골'방호소의 병문이 있었던 ' 병문밭'등이 있는가 하면 '천덕이 비석'이 있었던 비석거리도 있다.   천덕열녀비는 그 후 두어 차례 자리가 옮겨져 현재는 곽지리민관 어귀에 서 있다. 1577년에 정문이 세워진 뒤 1863년에 지금의 석비로고쳐 세워진 것이다.   비천한 종의 아내 천덕은 뛰어난 미모로 소문나 있었다. 남편이 공물을 싣고 나가다가 배가 침몰하여 죽자 정성을 다하여 상식을 거름이 없이 3년을 눈물로 지새웠고 남편이 가고 아니 오는 바다 너머로 사무치는 그리움을 띄워 보내곤 했다. 뭇사람이 그의 미모를 탐냈다. 세도가의 갖은 유혹에도 굴하지 않았다. 관가에 끌려가 위협을 받기도 하고 부친을 이권으로 설복하는 등 여러 차례의 강포한 꾐에도 죽기로써 삭발 수절하였다. 앓아 누운 노부를 지성으로 보살피는 효성 또한 마을 사람들의 감동을 사기도 했다. 선조 때의 시인 임제 [남명소승][천덕전]에 다음 같은 대목이 있다. (여기에는 천덕으로 되어있다. )   ...... 천덕은 남황의 한 여자로서 농사짓기를 일삼았으니 애초에 규문지범이 없었을 것이요, 길쌈을 업으로 삼았으니 어찌 여훈지규를 익힐 수 있었으랴마는 일심으로 남편을 섬겨 절조가 뛰어났으니 견주어 말할 바 없는 일이로다. ...... 아! 세상의 소위 남자 된자들이 한낱 이해관계로 하여 형제도 서로 싸우고 벗도 서로 등을 돌리며, 크게는 국정이 어지러운 때나 나라에 위란의 있을때 나라를 파는 자가 있으며 임금을 잊어 버리는 자가 있어 그 천덕의 죄인 되지 않는 자 적으니 슬퍼치 않을 수 없구나!오름나그네 글 김종철 필사 2021.6.25 ",
		"description": "이를 세 형제에 빗대어 주봉을 큰오름(또는 과오름) 둘째를 샛오름, 막내를 말젯오름이라고 부르고 있다. 셋을 일컬어 곽악삼태 , 곽지 팔경의 하나로 꼽는다. 과오름의 말단부는 소의 갈대서 '등여' 말젯오름의... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "애월 곽지 말젯오름 (족은과오름) 20161001",
		"postdate": "20161004",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220827393753",
		"contents": "",
		"description": "과오름 삼형제는 일찍이 조사해본 바로는 탐방로가 없어 여름에는 무리인것으로 알고 있다. 지금은... 사실 비고가 13m짜리라서 저기 오른쪽 큰 언덕이 말젯오름이라고는 생각 안했었다. 저기 전봇대뒤에 나무... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "사랑마음이네 오름이야기 #64 노꼬메 (노꼬오름)",
		"postdate": "20210319",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222280488260",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기예순네번째 #노꼬메 #노꼬오름 입니다. 큰녹고메제주특별자치도 제주시 애월읍 유수암리 산138 제주시 애월읍 유수암리에 있는 #큰녹고메노꼬메 #녹고메 #노꼬오름 #노꼬메오름등등 부루는 이름이 참 많죠.노꼬 + 메 (산) 이므로 노꼬메 혹은 녹고메 라고부르는것이 정확한 지명이라고 생각하면 됩니다.혹은 노꼬 + 오름 으로 노꼬오름 이지요.노꼬메+오름 이라고 부르는것은 역전+앞 으로부르는것 만큼이나 어색한 명칭입니다.#어승생악 처럼 어승생+악(산) 이기때문에어승생+오름 #어승생오름 이라고 부르지어승생악오름 이라고 부르는건 어색합니다.oo오름 은 제주에서 부르던 순 우리말 명칭이라고 생각하시면 좋을듯 싶으며oo산 oo악 oo봉 등의 명칭은 지도에 기재하기 위한한문명 이라고 생각하면 좋을듯 싶네요.#제주 북서부 오름중 가장 멋지고 웅장한 오름이라고생각되며 그만큼 오르기 힘들고 험한 오름입니다.10분~20분이면 정상에 도착하는 여느 오름과는다르게 한시간 가까운 시간을 힘차게 올라야정상을 내어주는 웅장함이 있습니다.꼭 제주 북서부가 아니더라도 #한라산 을 제외하고는손에 꼽히는 웅장한 오름중 하나라고 생각합니다.근처 #족은노꼬메 와 #궷물오름 #바리메 와 #족은바리메 등 이름난 오름이 함께하고있는곳 이기도 합니다. 역시 평일이지만 주차장엔 차가 많습니다.노꼬메는 높은 오름이라 관광객이 올라오는 경우보다는도민들이 오르는 경우가 많습니다.앞에 우뚝 솟은 오름이 노꼬메그 왼편이 족은노꼬메 이 오름중 노꼬메 족은노꼬메 #바리메 #족은바리메 #궷물오름#북돌아진오름 #괴오름 #폭낭오름 정도만접근이 어렵지 않습니다.아 물론 다른 유명 오름보다는 다소 어려운 중산간의 오름이지만요.#빈내오름 #다래오름 #검은들먹오름 #안친이오름 등은오름자체에 등산로가 없거나 접근이 매우 어렵거나등산로가 희미한 사람이 거의 오지 않는 어려운 오름들이며오른쪽에 #천아오름 #붉은오름 #족은노로오름 #노로오름 #한대오름#살핀오름 #삼형제큰오름 #삼형제샛오름 #삼형제말젯오름은접근 하려면 숲길을 한두시간 뚫고 들어가야하는접근 자체가 어려운 오름들입니다.저처럼 반려견 동반을 하는 경우는 더더욱 그렇습니다.제주도 오름 모두 오르기를 목표로 오르는 제게이제  제주 서북부에서는 저런 오름들만 남아있습니다. 노꼬메 설명 출발합니다.입구에 화장실이 있으니 이용한 후 가시길 바랍니다. 노꼬메는 몇번 오른적이 있는데 뭔가 정비가 다시된거 같습니다.못보던 안내판 다른 설명 목장을 지나서 공동묘지를 또 지나면숲으로 진입합니다. 오늘도 아는 누나와 함께 했습니다. 꽤나 높은 오름이라서숨이 차오르기 시작합니다. 길이 좁고 험해서반려견 동반에는 각별하게 신경 쓰는게 좋습니다. 이제 정말 봄입니다.더워서 바람막이를 벗고 반팔로 갑니다.멀리 봉우리가 정상. 반넘게 왔습니다.여기부터가 하이라이트 험한 계단길을 헉헉대며 오릅니다.예전에 정상 데크에서 #백패킹 을 한적이 있는데박배낭 메고 오르려니 죽을맛이더군요. 힘들게 오른 보상은 #분화구 능선에 오르면보상이 됩니다.#백록담 이 가깝게 보입니다.#왼쪽에 뾰족하게 솟은 오름이 어승생악앞에 초원처럼 펼쳐진 숲이 #천아숲 언제 올라도 기분좋은 곳. 북서쪽으로 터진 분화구.건너로 왼쪽에 족은바리메와 중앙에 바리메 노꼬메에서 바라보는 천아숲 건너로 #한라산 은정말 멋진거 같습니다. #굼부리 능선 중앙즈음 #족은노꼬메 로 가는계단길이 있습니다.궷물오름 주차장에 주차하고 궷물오름 족은노꼬메를 진행한 후 노꼬메에 오르면 이쪽길로 옵니다. 정상 데크엔 많은 사람들이 있었습니다.점심시간이라 이곳에서 김밥이나 빵을 드시는 분들이많더군요. 사람들이 다들 애들을 예쁘게 봐주셔서기분좋게 시원한 바람을 만끽했습니다. 정상석에서 한컷 바람이 꽤나 불었지만드론이 잘 버텨줘서 영상 몇개 따고 하산합니다. 이 계단이 족은노꼬메로 가는 계단앞에 펼쳐지는 천아숲이쪽으로 내려가지는 않았습니다.연출샷입니다. 하산완료.전에 왔을때는 이곳에 말똥이 가득했는데오늘은 깨끗하네요.  이상 노꼬메 이야기 였습니다. ",
		"description": "오른쪽에 #천아오름 #붉은오름 #족은노로오름 #노로오름 #한대오름 #살핀오름 #삼형제큰오름 #삼형제샛오름 #삼형제말젯오름은 접근 하려면 숲길을 한두시간 뚫고 들어가야하는 접근 자체가 어려운... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "그곳에 내가 있었네(영실~윗세오름대피소~남벽분기점)",
		"postdate": "20201207",
		"link": "https://blog.naver.com/nox2012?Redirect=Log&logNo=222166191737",
		"contents": "",
		"description": "어느 날 아들들이 나무를 하러 나간 사이 저녁식사로 죽을 쑤던 설문대할망은 아주 큰 가마솥의 죽을... (큰오름·샛오름·말젯오름)을 말하는 것인가 보다. 예전엔 이곳에서 먹는 컵라면 맛이 기가 막혔다지만... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "놀멍, 쉬멍 제주 올레길 걷기(15-A코스)",
		"postdate": "20211208",
		"link": "https://blog.naver.com/jinoks59?Redirect=Log&logNo=222590260192",
		"contents": "놀멍, 쉬멍 제주 올레길 걷기(15-A코스)♬ 제주 올레 15코스는 애월 중산간 풍광의 고즈넉함과 난대림 숲의 홀연함을 보여주는 중산간 코스만을 냈으나, 한담 해안산책로를 비롯한 해안길의 아름다움이 올레스럽게 다듬어지면서 바당올레 코스도 추가되었다. A코스의 중산간 올레와 B코스의 바당올레를 모두 걸을수록 더 빠져드는 풍광과 길의 점층법을 만날 수 있는 코스로 A코스는 한림항에서 시작하여 고내포구까지 16.5km를 걷는다. ♬  한림항 도선대합실에서 15코스가 시작된다. 15코스는 중산간을 지나는 A코스와 한담해안로인 B코스로 나누어져 있어 A코스를 먼저 걷는다. 한수리 설촌 유래 안내판을 지나고, 바다가 아름다운 마을 한수리 용천수 목욕체험장도 있다. 도로를 걸어서, 수원리의 옛 이름은 '조물케'라 하였는데 이는 '물에 잠기는 땅'이란 뜻으로, 마을이 생긴 이래 식수로 써왔던 11개소의 샘이 만조 때 전부 물에 잠기기 때문에 붙은 이름이다. 한자어로 잠수포(潛水浦)라 하는데, 이름 탓에 해녀들의 사망사고가 자주 일어나자 1882년에 수원리로 바뀌었다고 한다. 수원리 대수포구를 지나면, 도로 건너 중산간으로 접어든다. 한라산은 짙은 구름 속에 숨었다.  올레15길의 천사가 되어, 수원리 마을 이야기 쉼터에서,수원리 해안가에는 아름다운 구룡 소공원이 있는데, 그 곳에 있는 구룡석에는 용들이 서로 차지하려고 하는 여의주를 옥황상제가 아무도 차지하지 못하게 돌로 만들어 석수굴 앞바다에 버렸다는 전설이 내려오고 있는데, 이 설화에 대한 이야기를 토대로 수원초등학교 학생들이 마을의 랜드마크를 만들고자 재활용품을 이용하여 제작한 쉼터라고 한다. 이곳에서 양쪽으로 A, B코스가 나뉘어진다. A코스는 오른쪽으로 수원리사무소 앞에서 도로를 건넌다. 양배추밭 한가운데 조그마한 돌이 보이는데, 선돌이라고 한다.  지나게 될 과오름이 보이고, 마당 넓은 집을 지난다. 영새생물은 암반 위에 고여 있는 연못으로 깊은 곳은 1m가 넘는다고, 옛날 이 연못 자리의 찰흙을 파다가 집을 짓자 자연스럽게 물통이 생기고 물이 고였다고 한다. 제비들이 찾아와 노니는 모습을 보러 마을사람들이 자주 찾았던 곳으로, 영세서물, 영서생이물, 영새성물, 영세성물이라고도 한다. 옛날 선조들의 활쏘기 장소였던 사장밭을 지나고,  뭐가 그리 바쁜가? 잠시 쉬어 가게나! 양배추밭이 많다. 과오름을 당겨본다. 귀덕1리 영등할망 밭담길도 있었다.  비트밭 너머로 제주의 전형적인 주택이었던 초가집이 보인다.  재활용품 쉼터를 지나고,  한림읍과 애월읍의 경계를 지나 애월읍으로 넘어간다. 농로를 따라서, 선운정사 방향으로, 바짝 마른 금성천을 지나며, 금성천변 멀구슬나무에 열매가 노랗게 익어 눈길을 끈다. 선운정사를 지나며, 고즈넉한 중산간에서 바라보는 풍광이 예술이다. 과오름을 바라보며 걷는다. 버들못 농로로 들어가며, 주위에 버드나무가 많았던 연못으로 못 주변에서 오리가 노니는 장면이 아름답다고 하여 곽지10경 중 하나로 꼽혔다는데, 지금은 버드나무는 커녕 연못도 없었다. 잠시 도로를 따르다, 납읍숲길로 든다. 울창한 숲이다.  맑고 푸른 하늘 아래 가야 할 과오름과 고내봉이 보인다.  마침 배고프던 참에 이 표지판 뒤 식당에서 점심식사를 한다. 납읍초등학교 옆에 있는 금산공원으로 올라간다.금산공원(錦山公園)은 천연기념물 제375호로 지정된 난대림 숲으로 난대림 식물 200여 종이 서식하고 있으며, 공원 안에는 마을의 무사안녕을 기원하는 포제청(酺祭廳)이 있고, 송석대(松石臺)와 인상정(仁庠亭)이 있어 선인들이 글을 짓고 시를 읊으며 풍류를 즐겼던 곳이라 한다.  송석대 쪽으로 들어간다. 납읍초등학교 학생들의 시화가 전시되어 있다. 울창한 숲길로 한바퀴 돌아나가도록 되어 있다. 포제청은 예전 납읍리에 유림촌이 있었기에 마을의 무사안녕과 풍요를 기원하는 유교식 제례를 올리던 곳이다. 난대림 숲이 참으로 멋지다. 태초 원시자연의 모습을 보는 듯하다.  약 10,000평에 이르는 이곳은 울창한 상록수림을 이루고 있는데, 나라에서 나무를 함부로 베지 못하게 하여 금산(禁山)이라 부르던 것이 금산(錦山)이 된 것이다.   금산공원 난대림 숲을 돌아나오면 만나는 중간스탬프 팽나무 고목이 멋진 경로당을 지나며, 백일홍길을 지나며, 이 길에서는 무덤을 지켜주는 배롱나무를 만날 수 있다고 한다. 과오름을 향하여,과오름은 크고 작은 세 봉우리로 이루어져 있는데, 주봉은 큰오름, 두번째는 샛오름, 세번째는 말젯오름이라 부르며, 세 봉우리를 곽악삼태라 하여 곽지8경의 하나로 꼽는다.  소나무가 울창한 오름이다. 과오름은 오르지 않고 둘레길로 빠져 나간다. 옛날 축사에서 돼지를 풀어 놓고 키우던 도새기 숲길을 지나면, 가야 할 고내봉이 지척에 보인다. 한라산이 보이는가 싶더니, 눈이 하얗게 쌓였다. 다시 숲길로 드는 듯하더니, 도로를 한참이나 따른다. 보광사 방향으로, 보광사로 오르지 않고 옆으로 샌다. 바닷가 조망이 끝내준다. 멀리 섬들이 보인다. 고내봉은 올레길에서 비켜나 있지만 올랐다 가기로 한다. 가파르게 오른다.  정상은 잡목에 가려 있다. 전망대로 올라서서, 제주 시내가 훤히 보인다. 한라산이 보이고, 비양도도 보인다. 멀리 보이는 섬들  고내봉 정상석에서,고내봉(高內峰)은 해발 175m로 높지는 않지만 한라산을 가리고 있어, 고내리는 제주에서 한라산이 보이지 않는 몇 안되는 마을이다. 일찍부터 고니오름 > 고내오름으로 불렸고, 이를 한자로 표기한 것이 고내봉이다. 조선시대에 오름 정상에 고내망(高內望)이라는 봉수대를 설치했기 때문에 '망오름'이라고도 하나, 오름 전체는 5개의 봉우리로 이루어져 있다.  고내봉을 내려서서,  배염골 올레길로, 예전에는 뱀이 많이 나오고 비가 오면 물이 넘쳐 흘러 마을사람들조차 외면했던 길이었으나, 제주올레에서 아름다운 길로 정비한 길이라 한다. 뱀을 제주어로 배염이라 한다. 지나 온 고내봉 고내포구 용천수인 우주물은 '언덕 사이를 흐르는 물'이란 뜻으로, 포구에 접해 있어 밀물 때는 짠물이 나오는 곳이지만 오랜 세월 마을 사람들에게는 귀중한 샘물이었다. 고내포구에 도착하여 5시간 걸린 15-A 코스를 마감한다. 아담한 고내포구   ",
		"description": "과오름을 향하여, 과오름은 크고 작은 세 봉우리로 이루어져 있는데, 주봉은 큰오름, 두번째는 샛오름, 세번째는 말젯오름이라 부르며, 세 봉우리를 곽악삼태라 하여 곽지8경의 하나로 꼽는다. 소나무가 울창한... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "노루오름/삼형제3,2/숨은물뱅듸",
		"postdate": "20191213",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=221736099082",
		"contents": "이번 트레킹 코스에 표고재배사터를 경유해 노루오름-삼형제-숨은물뱅듸를 가보기로 했다.   조금만 더 들어가면 표고버섯재배사 터가 나온다.     노루오름 정상 날씨 쾌청.      다음 갈 곳이 삼형제 말젯오름이다.  삼형제 샛오름 삼형제 샛오름에서 보는 풍경도 좋다.  삼형제 큰오름       숨은물뱅듸를 지나면 동굴이 있는데 아쉽지만 시간 관계상 어쩔 수 없이 패스하고 노루오름 둘레를 돌아 원점회귀함. ",
		"description": "다음 갈 곳이 삼형제 말젯오름이다. 삼형제 샛오름 삼형제 샛오름에서 보는 풍경도 좋다. 삼형제 큰오름 숨은물뱅듸를 지나면 동굴이 있는데 아쉽지만 시간 관계상 어쩔 수 없이 패스하고 노루오름 둘레를 돌아... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주시서부여행1) 오름1",
		"postdate": "20160509",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220705423830",
		"contents": "",
		"description": "둘째를 샛오름, 막내를 말젯오름이라고 부르고 있으며, 일컬어 郭岳三台(곽악삼태)라 하고 곽지팔경의 하나로 꼽힌다.과오름은 3개의 화산체로 이루어진 복합형 화산체라고 할 수 있다. 과오름이라고 하는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "큰삼형제오름(0926)",
		"postdate": "20060926",
		"link": "https://blog.daum.net/kwakwa/8418917",
		"contents": "",
		"description": "◇ 유 래 : 세 개의 오름(큰오름, 샛오름, 말젯오름)이 나란히 자리하고 있어 세 오름 모두를 함께 부를 때는 삼형제오름·세오름, 이를 크기별로 분류해서 이 오름을 큰삼형제·큰오름, 한자로는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주도] 2021년 5월 17일...제주올레길 15코스의 곽지해변... ",
		"postdate": "20211031",
		"link": "https://blog.naver.com/gjtjdal1019?Redirect=Log&logNo=222554099672",
		"contents": "",
		"description": "이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가 알을 품고 있는 형상이라 하여 포란지형이라고도 한다. &lt;현지 설명문 참조&gt; ▼ 바닷가의 이 암석들도 다... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주도여행/제주오름] 분화구에서 용천수가 솟아나는 궤물오름",
		"postdate": "20110123",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=100120614041",
		"contents": "",
		"description": "일대)과 말젯오름(과오름, 곽지리 산 14번지 일대) 이후 15번째로 낮은 오름으로서 애월읍 장전리... 궤물오름 산지기 대피소가 보인다 정상이다. 돌아서 오니 발자국이 널려 있다 ㅋㅋ 족은 노꼬메와 큰... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 애월 과오름 트래킹",
		"postdate": "20211020",
		"link": "https://blog.naver.com/suyoungs0215?Redirect=Log&logNo=222543187839",
		"contents": "",
		"description": "보이고 ⛰ 큰 과오름 초반부터 가시덤불에 온몸이 찍히고 뜯겨 가고 &quot;이 길 맞아요?&quot;를 몇 번이나 했는지... 허탈 ⛰ 말젯 과오름 짧은 거리 순식간에 정상 도착 화산석 밭 사이를 넘고 가로 지르며 되돌아 가기... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제 3개오름과 살핀오름",
		"postdate": "20140105",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100202999363",
		"contents": "",
		"description": "오늘은 삼형제 큰,셋,말젯오름과 살핀오름을 다녀왔습니다. 지형도를 보면 알겠지만 삼형제샛오름이 경사가 장난아닙니다. 삼형제 샛오름에서 찍은 사진입니다. 어제는 날씨가 너무 좋아서 멀리 산방산이... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "제주오름~~ 제주도 전지역 ~~ 번호 관광지/업체명 주소 1 산굼부리 제주특별자치도 제주시 조천읍... 다랑쉬오름(월랑봉) 제주특별자치도 제주시 구좌읍 세화리 산6번지 일대 6 거문오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주 서부)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507192",
		"contents": "",
		"description": "(북서향) 샛오름(과오름) 곽지리 산 14번지 100m 60m 1,754m 155,467㎡ 589m 말굽형(남서향) 말젯오름(과오름) 곽지리 산 14번지 102.5m 13m 1,006m 31,650㎡ 240m 원추형 물매(수산봉) 수산리... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "2 73 말굽형(북향) 과오름(곽오름) 곽지리산4,5,6번지 155 85 말굽형(북서향) 샛오름(과오름) 곽지리산14번지 100 60 말굽형(남서향) 말젯오름(과오름) 곽지리산14번지 102.5 13 원추형 물메... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도관광지과오름",
		"postdate": "20130814",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60197003520",
		"contents": "",
		"description": "둘째를 샛오름, 막내를 말젯오름이라고 부르고 있으며, 일컬어 곽악삼태라 하고 곽지팔경의 하나로 꼽혀요. 과오름은 3개의 화산체로 이루어진 복합형 화산체라고 할 수 있어요. 과오름이라고 하는 것은... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "한라산 삼형제오름",
		"postdate": "20180728",
		"link": "https://blog.daum.net/bdjm2141/7205151",
		"contents": "",
		"description": "5m 비고: 118m 둘레: 2,262m 면적: 367,384㎡ 저경: 843m 삼형제샛오름, 세오름, 큰오름, 샛오름, 말젯오름, 三兄弟山(삼형제산) 애월읍 광령리 산18-2번지 및 장전리 산1번지 일대 말굽형 표고: 1,112.8m 비고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주오름 분포현황",
		"postdate": "20070731",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130020687203",
		"contents": "",
		"description": "어도오름 46.(큰)과오름 47.샛과오름 48.말젯과오름 49.물메 50.고내봉 )5. 구좌읍: 40개 1.묘산봉 2.... 웃세붉은오름, 웃세누운오름 웃세족은오름, 만세동산, 삼형제큰오름, 삼형제샛오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "#.과오름.와우봉(臥牛峰)-애월읍 곽지리",
		"postdate": "20141007",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=220143999958",
		"contents": "",
		"description": "크고작은 세 봉우리로 이루어진 과오름은 제일 큰 주봉을 큰오름(또는 과오름),둘째를 샛오름,막내를 말젯오름이라 부르며 곽악삼태(郭岳三台)라 불리며 진다는데 제가 올라 본 과오름은 탐방로는 관리가... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "오름의 표고별 분포 현황",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12265670",
		"contents": "",
		"description": "(큰오름),샛오름(과오름),말젯오름(과오름),눈오름(봉성) 구좌읍 13 입산봉,묘산봉,둔지봉,다랑쉬... 거문오름,말찻,물찻(거문오름) 남 제 주 군 소계 48 남원읍 14 물영아리,민오름,거린(큰)오름,거린(족은)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "삼형제샛오름 궷물오름 장전리 극락오름 고성리 삼형제말젯오름 노꼬메족은오름 유수암리 노꼬메큰오름 유수암,소길리 과오름(곽) 곽지리 노로오름 유수암,고성리 눈오름 봉성리 (곽)샛오름 눈오름(누운오름)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "사려니 끝자락/넙거리오름",
		"postdate": "20180619",
		"link": "https://blog.naver.com/hanran21mh?Redirect=Log&logNo=221302345582",
		"contents": "",
		"description": "삼형제오름 이름이 큰오름,샛오름,말젯오름, 이렇게 부르듯이~ 여기서 말젯은 막내를 뜻하는 제주어이다. 숲속의 분화구를 함바퀴 돌아서 들머리 자리로 나온후 한참을 걸어가면~ 저푸른 초원위에 그림같은... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도 캠핑여행 그 일곱 번째 날 (한라산 산행 - 영실 코스 -)",
		"postdate": "20150623",
		"link": "https://blog.naver.com/lst2001bb?Redirect=Log&logNo=220398949682",
		"contents": "",
		"description": "9M) 이렇게 세개의 오름이 1100도로 탐라각휴게소 쪽의 세오름(삼형제오름)인 큰오름, 샛오름, 말젯오름 보다 윗쪽에 자리했다 해서 붙은 이름으로 윗세오름(웃세오름)이라고 합니다. 전망이 좋은 윗세족은오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "궤펜이오름과 사려니 숲길 트래킹(2019.06.02)",
		"postdate": "20190603",
		"link": "https://blog.daum.net/atom480/768",
		"contents": "",
		"description": "06.02) (0) 2019.06.03 5월의 제주바다(2019.5.21) (0) 2019.05.24 한라산둘레길- 수악길 숲에서(2019.5.12) (0) 2019.05.13 삼형제 말젯오름과 샛오름에 다녀오다(2019.5.11) (0) 2019.05.13 댓글 0 비밀글 글쓰기",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "걷기 좋은 한담해안산책로",
		"postdate": "20210415",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222310898275",
		"contents": "한담해안산책로애월리에서 곽지리까지해안을 따라 이어진 산책로주차장 제주시 애월읍 곽지로로 1565-40　　　한담산책로는 애월항에서 곽지과물해변까지 연결된 해안 산책로로 총 길이는 1.2km입니다.너무나 유명해서 많은 사람들이 찾는 산책로이기도 하죠^^따뜻해진 봄바람과 함께 아름다운 해안산책길을 방문해볼까요?? 　　이곳을 찾아가실 때 대중교통으로 가신다면 애월, 곽지 어느 방향으로 걸으셔도 무방하지만 자차로 방문하신다면 곽지해변 근처 주차장에 주차를 하시고 곽지에서 애월로 산책하고 다시 돌아오는 루트를 추천드려요. 　　‘곽금올레길’이라고도 불리는 한담해안산책로는 제주특별자치도가 연안 정비 사업 계획의 일환으로 도민과 외부 관광객이 제주도의 훌륭한 천연 자원인 바다에 좀 더 친숙하게 접근 할 수 있도록 하고자 2001년에 조성하였다고 합니다. 덕분에 도민들과 여행객들이 더 가까이에서 바다를 즐기며 걸을 수 있게 되었습니다. 　　　 　　　잘 정비된 산책로 따라 걷다보면 해안으로 다양한 풍경들을 만날 수가 있어요.모래사장이 펼쳐졌다가 커다란 돌무더기들이 가득하기도 하고 또 어떤 곳은 용암이 바로 굳어버린 것만 같은 변화 무쌍한 모습을 만날 수 가 있어요. 한 곳에서 이렇게 여러 형태의 용암을 만날 수 있다는 것이 놀랍기만 합니다.^^　　　 　　　  하얀모래와 동글한 현무암이 가득한 해안가를 만났네요^^ 한담해안산책로는 제주 서쪽의 아름다운 해안선을 따라 바다와 가깝게 조성되어 있어 바다를 즐기면서 걸을 수 있습니다. 해안가 절벽에는 용암이 굳어지며 만든 독특한 형태의 바위들도 만나 볼 수가 있네요. 　　　 <치소기암>곽지과물해변의 산책로를 따라애월리 한담동으로 가는 길에 위치한이 바위는 한 마리 솔개가 하늘을 향해힘찬 날개짓을 하려는 듯눈을 부릅뜨고 있는 모습을 하고 있어치소기암이라고 한다.이 바위는 과오름의 셋째봉인말젯오름의 용암이 바닷가로 흘러만들어진 거대한 암석으로솔개가 알을 품고 있는 형상이라 하여포란지형이라고도 한다.　 한마리 솔개가 하늘을 향해 힘찬 날개짓을 하려는 치소기암 　　　용암이 굳으며 만든 괴암괴석들은 언제 보아도 신비롭기만 하네요. 어떻게 저렿게 굳어질 수 있었을까요? 　　이어진 산책길을 계속 따라 가 봅니다. 　　　  　　　투명하고 파랗고 깊은 다양한 색들의 바다가 펼쳐집니다. 　　　 신비롭기만 한 제주의 용암바위 봄날 해안가에 핀 야생화들도 반갑네요^^　　한담해안산책로를 걸을 때 전 이곳을 참 좋아하는데요~원래 있었던 큰 바위들을 파괴하지 않고 잘 지키며 돌 사이로 산책길을 만들었어요.^^좁은 길 사이로 지나가며 자연과 함께 잘 지내는 우리를 응원해봅니다. 　　　   　　　기분 좋은 바다 바람과 햇살을 맞으며 걷다보면 금방 산책로 끝지점에 도착하게 됩니다.따스해진 햇살과 바람에 참 걷기 좋은 요즘이예요^^ 　　산책로 끝에 커다란 표지석을 볼 수가 있는데요. 한담마을에서 장한철 선생의 명망과 지역을 사랑하는 마음을 기리고자 이 길을 장한철 산책로로 명하고 표지석을 세웠다고 합니다. 한담해안산책로 이기도 하고 곽금올레길이라고도하고 장한철 산책로라고도 불리는 이름많고 매력도 많은 해안산책길입니다^^    <<표해록 – 장한철 >>《표해록》(漂海錄)은1770년에 제주 출신 선비였던 장한철이과거를 보러 배를 탔다가 폭풍으로 표류해1771년에 귀국하기까지의 경험을 쓴 기록이다.현재 제주특별자치도 지정문화재이다.장한철(張漢喆ㆍ1744∼?)의 『표해록』은영조 46년(1770년)마을 사람들의 권유와 관가의 원조로서울에 과거 길을 떠났던 장한철이폭풍을 만나 온갖 고초를 겪고류큐국(유구국)이 있었던 유구열도(琉球列島)에표류하면서 겪었던 일을한문으로 기록한 일기문 형식의 책이다.출처 위키백과, 우리 모두의 백과사전　　애월항을 살짝 둘러 보고 온길을 다시 찬찬히 걸어가 봅니다. 왔던 풍경이 반대로 펼쳐지니 또 다른 풍경으로 다가오네요^^　　 갈때는 왼쪽에 바다가 돌아 올때는 오른쪽에 바다가~　　　 산책로를 이용할 때 잊지 말아주세요^^ 　　1. 가져온 쓰레기는 꼭 가져가주세요. 버려진 일회용 커피컵들이 너무 많아 눈살을 찌푸리게 됩니다.2. 마스크는 꼭 올바르게 착용해 주세요. 턱스크 안됩니다. 　　　 　　　언제 방문해도 아름다운 한담해안산책로이지만 해가 지는 시간에 방문하기를 추천드려요~햇살이 귤색으로 바뀌면 마치 노란 조명이 켜진 것처럼 풍경들이 더 포근하게 보이거든요^^ 　　제주의 맑은 풍경을 보며 힘든 일상에 잠시 나마 위로 될 수 있었길 바래봅니다. 　　　　　  　　  ",
		"description": "이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가... 있었던 큰 바위들을 파괴하지 않고 잘 지키며 돌 사이로 산책길을 만들었어요.^^ 좁은 길 사이로 지나가며... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "천아오름(초낭오름) 상대리 애월읍 검은덕이(금덕오름) 소길리 고내봉(고니오름) 고내리 과오름(곽오름)... 삼형제오름(큰, 샛, 말젯) 광령리, 장전리 새별오름 봉성리 안오름 고성리 알오름 유수암리 어도오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름과 숨은물뱅듸",
		"postdate": "20140510",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60214413078",
		"contents": "",
		"description": "샛오름. 말젯오름) 삼형제오름은 1100도로 탐라각휴게소에서 나란히 자리하고 있어 3곳의 오름 모두를 함께 부를때는 심형제오름. 세오름. 세성제오름 등으로 불리우며 오름의 정상부는 다소 평평하고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽지 과오름",
		"postdate": "20130309",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60186207122",
		"contents": "",
		"description": "큰오름 비고 85m, 샛오름 비고 60m, 말젯오름 비고 13m 큰 과오름 곽금 올레길 오르미님들이 다녀가신 흔적이 보입니다. 패인 자국과 소나무의 노란끈 박무로 인해 어도오름이 흐릿하게 보입니다. 곽금 올레... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "나의 고향 소개 &quot;과오름&quot;",
		"postdate": "20190817",
		"link": "https://blog.daum.net/27gmlrud27/379",
		"contents": "",
		"description": "♧ 나의 고향 소개 &quot;과오름&quot; ♧ . 세 개로 나눠진 산 체이며 주봉을 큰오름이라 하고 둘째는 샛오름 . 막내를 말젯 ( 세째나 막내를 지칭하는 제주방언 ) 오름이라 부른다 . 이 세 오름이 어우러진 모습과... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주시서부 가볼만한 곳, 제주시서부에서 할 수 있는 것들!... ",
		"postdate": "20160507",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220703488947",
		"contents": "",
		"description": "금덕오름, 검은덕오름), 고내봉(고내오름,고니오름,망오름), 과오름(큰오름, 샛오름, 말젯오름), 괴오름... 삼형제오름[말젯오름], 삼형제오름[샛오름], 새별오름, 새신오름(신서악), 선소오름, 세미소(세미소오름)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽금8경을 찾아서..",
		"postdate": "20190803",
		"link": "https://blog.naver.com/jongs21?Redirect=Log&logNo=221604408357",
		"contents": "2010년에 곽금 8경 올레를 개장했다. 곽금 8경 올레는 곽지리와 금성리의 아름다운 경치와 농촌의 삶을 들여다볼 수 있는 길이다. 곽금(곽지리와 금성리)초등학교를 시작으로 과오름, 곽지해수욕장 등 곽지리를 둘러보는 코스 5.1km와 금성마을의 정자천 등 금성리 코스 5.8km를 둘러볼 수 있다. 코스는 소낭길, 확트인길, 희망길, 지팡이길, 옥빛바닷길, 버들길 등으로 이어지며, 총 11km에 4~5시간 정도 소요된다. 옛. 공동묘지터건강한 몸과 마음을 기르며 내 고장을 바로 알아가는 걸으멍 굴리멍 초(아래아)즈멍 곽금8경올레길은 곽금초의 대표적인 자랑거리다.학생과 교사들이 머리를 맞대고 직접 만든 곽금8경은 올레(좁은골목)를 따라 1학기에는 학부모와 함께 걷고, 2학기에는 자전거를 타고 탐사하는 프로그램이다.  곽지마을 이장님께서 말씀하시길 곽금초등학교 교장샘 지휘아래 선생님들이 2008년도에 2년간의 시간을 투자해 만든 곽금8경 올레(=좁은골목)길은 학생들 교육을 위해 최초 만들었고, 이후 아이들은 아름다운 마을, 사랑하는 마을, 자랑스러운 마을로 여기며 가꾸었다고 한다곽금8경이 최초 제주길이고 이것을 토대로 제주올레길 등 육지길들이 만들어졌다한다올레길 지도에서 점선이 있는 부분은 소나무재생충과 시멘트길로 통제를 했다고한다   곽금1경 곽악삼태곽물1경과 7경은 과오름에서 둘러볼 수 있다. 곽지마을을 품어않은 과오름은 큰오름, 샛오름, 말젯오름으로 세 개의 봉우리로 형성됐다. 이 봉우리들을 \"곽악삼태\"라 하여 곽지1경에 꼽힌다. 곽금2경 문필지봉바위 모양새가 붓끝을 닮은 형국으로 예로부터 곽지리는 이 바위의 정기를 받아 선비가 많이 나왔다고 전해지고 있다.문필지봉곽지마을에는 예로부터 학자와 공무원출신이 많다. 문필지봉에서 소원을 빌면 이루어진다는 썰이 있다. 노...m.blog.naver.com  곽금3경 치소기암소로기통바위(독수리바위)와 아름다운 경관과 10m길이의 4.3동굴이 있다애월곽지산책로 곽금4경 장사어포곽지과물해수욕장 원담과 포구가 있는 진모살에서 멸치잡이 하는모습을 말한다. 열녀 김천덕열녀 김천덕은 건입동 김만덕보다 더한 봉사활동을 했다고한다 곽금5경 남당암수남당머리와 용천수(남자목욕탕)남당코지  곽금6경 정자장천정짓내(천)에서 정자모양의 물줄기를 이룬다하여  \"정자장전\"이라 부른다.  곽금7경 선인기국웃동네가 바둑두는 형국으로 과오름과 어도오름 산신이 곽지리에 바둑판을 두고 바둑을 두었다고한다(비양도와 관탈섬은 바둑알) 포제단포제단의 경치는 문화재보호1등급이라 건축행위가 안된다고한다    포제단에서 바라본 곽지마을 곽금8경 유지부압상동마을에서 소나 말들의 물먹이 연못으로 만들었고, 버들못에 철새가 노는 모습이 아름답다하여 \"유지부압\"이라 명하였다.맹꽁이와 창포(보호수생식물)가 살고있음   팽나무    곽지리는 애월읍에 속한 마을로동쪽에 애월리와 동남쪽에 납읍리, 서쪽에 금성리, 남쪽으로는 봉성·어음리가 인접해 있다. 마을 중심으로 동쪽에 승세미오름과 남쪽에 과오름, 서북쪽으로는 해수욕장을 낀 바다와 접해있다. 곽지리는 선사시대부터 사람이 살았던 흔적인 패총(조개무지)이 발견된 지역으로 유서가 깊고 곽지해수욕장은 애월읍 유일의 해수욕장으로 깨끗한 백사장과 수심이 얕아 가족단위 피서지로 적당하다. 용천수가 뿜어져 나오는 과물 노천탕과 분수대가 있어 무더위를 한방에 날릴 수 있다. 특산물은 브로콜리, 양배추, 비트로매년 피서철을 맞아 해수욕장에서 브로콜리와 해변의 만남이란 주제로 축제가 열리고 있다. 마을 서쪽으로 접해 있는 금성리는 곽지리와 한 마을이었는데 약 100년 전 분리돼 오늘에 이르게 됐다.",
		"description": "곽지마을을 품어않은 과오름은 큰오름, 샛오름, 말젯오름으로 세 개의 봉우리로 형성됐다. 이 봉우리들을 &quot;곽악삼태&quot;라 하여 곽지1경에 꼽힌다. 곽금2경 문필지봉 바위 모양새가 붓끝을 닮은 형국으로 예로부터... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "과오름과 곽지해수욕장",
		"postdate": "20090804",
		"link": "https://blog.daum.net/kwanam/17466414",
		"contents": "",
		"description": "셋오름 말젯오름 이렇게 세개의 봉우리로 이루어 진 과오름을 일컷는 말입니다. 가보실까요?... 큰오름 정상부분입니다. 큰오름에서 샛오름 입구로 내려왔습니다 샛오름에서 보는 조망입니다 큰오름을 한번... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[향토문화]옛고향 못내 그리워..곽지리 포제단",
		"postdate": "20190921",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221655115267",
		"contents": "",
		"description": "곽지리 과오름(말젯오름) 서쪽 능선 바로 아래 유형 ; 민속신앙 시대 ; 고려~현대 포제단 앞에... 중 샛오름으로 옮겨지고 샛오름에서 다라코시로 옮겨졌다고 口傳됩니다. 1926년 里가 分區되면서 2區(下洞)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제 샛오름 (1,112.8m) / 한라산 서부 / 애월읍 광령리",
		"postdate": "20110105",
		"link": "https://blog.daum.net/azbang/12268910",
		"contents": "",
		"description": "8m / 비고 : 123m / 둘레 : 2,419m / 면적 : 412,642㎡ / 저경 : 703m 1100도로 탐라각휴게소 서쪽에 동서로 나란히 서 있는 3개의 오름으로 삼형제오름(세오름)이라 하며, 차례로 큰오름, 샛오름, 말젯오름이라 따로... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제샛오름(색달동)",
		"postdate": "20200422",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221923487679",
		"contents": "2020. 4. 21(화)‘삼형제큰오름’에서 내려와, 골짜기 건너 ‘삼형제샛오름’ 오른다. 조릿대가 오름을 뒤덮고 있다. 정상에 이른다. 커피 한 잔 하며 주변 경관을 둘러본다.              정상에서 한라산과 삼형제큰오름  정상에서  정상에서 군산, 월라봉, 산방산 등등  오름 내린다.         ‘박새’가 여기저기 군락을 이루고 있고, 복수초도 같이 있다. 갈림길에 이른다.    갈림길에서 좌회전하여 걷는다.         앞에 나무들 사이로 ‘삼형제말젯오름’ 보인다.  오름 내려 기슭에 이른다.         오름에서 야생화들도 만난다.현호색     복수초    종지나물(미국제비꽃)   금창초   노루귀  ‘삼형제말젯오름’ 오른다. ",
		"description": "21(화) ‘삼형제큰오름’에서 내려와, 골짜기 건너 ‘삼형제샛오름’ 오른다. 조릿대가 오름을 뒤덮고... 앞에 나무들 사이로 ‘삼형제말젯오름’ 보인다. 오름 내려 기슭에 이른다. 오름에서 야생화들도... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[동네 한바퀴] 애월읍 곽지리",
		"postdate": "20210422",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222319042846",
		"contents": "[동네 한바퀴] 애월읍 곽지리(2021.04.21) 하나, 나는 승객의 안전을 위하여 급출발, 급정거,          과속, 신호위반을 하지 않겠습니다.하나, 나는 승객을 항상 친절하게 대하겠습니다.하나, 나는 정류장 무정차를 하지 않겠습니다. 제주도 공영버스 기사들의 다짐이고 선언이고 행동강령이다.오늘도 [동네 한바퀴] 탐방하기 위하여 제주 공영버스 202번 버스에 올랐다. 오늘은 공영버스의 불친절과 난폭운전을 얼마나 많이 감내해야 할지 걱정하면서 빈자리를 찾았다. 멀리 빈자리가 하나 보인다. 뒤뚱거리며 빈자리에 도착했더니 건장한 청년이 빈자리에 쇼핑물건을 점유하고 있는지라 빈자리를 양보해주지 않는다. 헛탕이다. 오늘은 도착지까지 30분은 서서 가야할 운명인가 보다. 바로 그 때 초록색 신호등이 적색으로 바뀌면서 1분의 시간을 활용하여 운전기사가 일어선다. 고객들의 좌석을 휙 둘러보고 빈자리에 쇼핑물로 점유했던 건장한 청년에게로 오더니 자리를 정리해달라고 요청하더니 나에게 착석을 권유하고 있지 않는가?그리고 빈자리를 쇼핑물로 점유했던 청년에게 버스기사는 공손하게 '고맙다'고 인사하며 눈을 찡끗하고 있지 않은가? 너무나 이상했다. 이런 버스기사를 마주해본 적이 없는데... 너무 친절했다. 도중에 나이 드신 어르신이 구부정한 모습으로 탑승했는데 (급)출발을 하지 않는다. 아니 버스기사가 실내 백미러로 뒷자석들을 검색하면서 출발하려 하지 않는다. 내가 그 어르신에게 자리를 양보하는 것을 보고 나서야 서서히 출발한다. 다른 기사들과 달리 오늘 버스는 난폭운전을 찾아볼 수가 없다. 어떤 버스기사들은 마치 날뛰는 망아지처럼 난폭운전을 했고, 과속방지턱을 지날 때는 엉덩이가 용수철처럼 튀어올라 머리는 천정에 닿을 지경이었던 경우가 한 두번이 아니었다. 그러나 오늘 버스는 급출발과 급정거가 거의 없다. 브레이크, 엑셀레이터, 클러치의 절묘하고 조화로운 조작이 일품인 것 같아 리무진을 탄 것 같았다. 잠시후고등학생이 앞문으로 내려도 되느냐고 기사에게 물었다. 혹시 학생... 다리가 불편한가? 아닌데요...기사가 학생에게 정중히 거절한다. 다음과 같은 얘기를 덧붙이면서 \"지팡이를 짚고 있는 노인분은 앞문으로 내려도 좋은데 학생은 건강하니까 뒷문으로 하차하는 것이 건강하게 보일 것 같은데~?\" 학생이 대답한다. \"네,  알겠습니다.\"또다시 기사가 응답한다. \"학생, 고마워\" 오늘은 이러한 흐뭇한 광경들을 지켜보면서 나의 입꼬리가 빙새기 올라가는 것을 느꼈다. [장사포어(長沙捕魚)] 곽금8경 중 하나곽지 과물해변(해수욕장) 동쪽 해안가에 끝없이 펼쳐진 백사장에 반사되어 비치는 햇빛은 마치 멸치의 등에서 비치는 반짝임과 흡사하다고... 마을 선조들은 멸치떼가 밀려오면 테우에 그물을 싣고 바다로 나가 멸치를 잡고 만조때는 장사포구의 원담안에 멸치떼가 갇히면 어구를 이용하여 잡았다 한다. 장사포어는 곽지 과물해변의 원담과 포구가 있는 진모살에서의 멸치잡이를 뜻하는 말이라고... 저 멀리 한담해변과 그 산책로가 눈에 들어온다. [치소기암(鴟巢奇岩)] 곽금8경 중 하나 곽지 과물해변의 산책로를 따라 한담해변으로 가는 길에 위치한 이 바위는 한 마리의 솔개가 하늘을 향해 힘찬 날개짓을 하려는 듯 눈을 부릅뜨고 있는 모습을 하고 있어서 치소기암이라고 한다. 이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바다로 흘러 만들어진 거대한 암석으로 솔개가 알을 품고 있는 형상이라하여 포란지형이라고도 한다. [곽지리사무소]400여가구에 1,000여명의 주민이 거주하는 곽지리는 제주시 서쪽 24km 지점에 위치하고 있으며 애월읍 유일의 해수욕장인 곽지해수욕장이 위치한 애월읍 제일의 관광지이다. 일주도로를 기준으로 상동과 하동의 자연부락으로 이루어졌으며 곽지패총에서 삼국시대의 원형토기가 출토된 것으로 보아 유래가 깊은 마을임을 알 수 있다. 주산물로는 양배추와 곽지 해수욕장에서 잡히는 대합이 유명하며 특히 대합으로 끓인 대합죽은 어린아이와 노인들의 영양식으로 안성맞춤이라고... [곽금초등학교] 1946년 12월 개교하였는데, 콘크리트 건물이 아닌 현무암을 사용하여 석축을 쌓은 건물이 아직도 남아있어 특이하다. 초등학교 과학관 전경  [과오름]과오름이 3형제로 다정히 서있다. 큰오름, 셋오름, 말젯오름 오늘은 멀리서 감상만 하고 오르지 못했다. [남당암수(南堂岩水)] 곽금8경 중의 하나 남당암수 수룡은 땅속 마그마 세상에 살던 화룡이 더운 몸을 식히려 남당물통 물을 먹다가 후미로 뱉어낸 물 엉덩이 형체로 애월읍 금성리 바닷가에 있다. 남당암수는 과오름(셋오름) 자락으로 용암이 흘러 곽지리와 금성리의 기반을 만들었고 그중 커다란 용암 덩어리는 금성리 바닷가에 멈춰서 수룡의 몸통을 만들었다. 이 수룡의 후미에서 솟아오르는 물로 금성리 남당 머리에 살고 있는 주민들의 식수로 이용됐기에 이를 ‘남당암수’라 불렀다. ",
		"description": "이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바다로 흘러 만들어진 거대한 암석으로 솔개가 알을 품고 있는 형상이라하여 포란지형이라고도 한다. [곽지리사무소] 400여가구에 1,000여명의 주민이 거주하는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 한라산 산행(영실~윗세오름~돈네코)",
		"postdate": "20161128",
		"link": "https://blog.daum.net/redsoil60/161",
		"contents": "",
		"description": "한라산 정상밑에 서쪽으로 영실등산코스를 따라서 세 개의 오름(큰 오름, 샛오름, 말젯오름)이 있어 &quot;윗세오름&quot;이라는 표현을 쓰고 있습니다. 위로부터 남사면에 붉은 흙이 드러나 있는 것이 붉은오름, 가운데... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주 오름 현황1] / 제주도 여행은 오름으로 시작합니다.(총... ",
		"postdate": "20200304",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221836505391",
		"contents": "",
		"description": "5 237,586 원추형 114 삼형제말젯오름 제주시 애월읍 봉성리 산1번지일대 123 1,075.0 340,627 말굽형(북서향) 115 삼형제샛오름 제주시 애월읍 광령리 산183-2번지일대 49 1,112.8 412,642... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주시서부여행1) 오름3",
		"postdate": "20160510",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220706180041",
		"contents": "",
		"description": "큰 분화구(큰암메)는 깊이가 79.8m인 깔대기형 분화구이며, 작은 분화구(족은암메)는 깊이가 26.5m인... 삼형제오름(큰오름, 샛오름, 말젯오름) (1100고지 습지를 품고 있는 곳) 제주특별자치도 제주시 애월읍... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 명도암참살이마을 석달살기 마치고 복귀하다",
		"postdate": "20201031",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222131980005",
		"contents": "[20.10.30] 제주 명도암참살이마을 석달살기 마치고 복귀하다.어제 종일 숙소에 머무르면서 짐정리를 하고 포장하였다.아침부터 차량에 짐을 차곡차곡 실었다.빈틈없이 한차 가득했다.아침식사 초대를 받아 가보니 202호 민선생님의 생일날이었다.생일축하 노래를 부르고 풍성한 아침식사를 감사하게 먹었다.함께 생활했던 사람들과 석별 인사를 나누고 명도암참살이마을을 떠났다. 생일축하 노래를 부르다.제주항에 도착하니 1시 40분에 출발하는 목포행 퀸제뉴비아호가 기다리고 있었다.4부두에서 차량선적(11시 30분～12시 40분)을 먼저 하고 2부두 연안여객터미널에서 발권(1일전 모바일승선권 신청자는 대체)를 하고 기다렸다. 퀸제뉴비아호 신규 취항하다.12시 40분 개찰하여 대기 시간이 많아 서부두항을 둘러보았다.어망을 터는 작업을 하는 광경도 보고 방파제에서 구멍치기낚시, 찌낚시 하는 낚시꾼들도 구경하였다.한라산은 언제나 그 자리에서 선명하게 얼굴을 보여 주었고 흰 구름이 손을 흔들며 작별인사를 하였다. 서부두항 구경하다. 1시 40분에 출항하여 뒷편 갑판에 앉아 제주도 전경을 한동안 바라보았다.떠나가는 배는 점점 멀어져가네이별의 제주도도 점점 멀어져가네아름다운 제주도, 또 오고싶은 제주도 안녕 제주도를 떠나다.선실에서 누워 눈을 감았다.잠에서 깨어 갑판으로 나와보니 벌써 추자도를 지나 다도해상국립공원이었다. 다도해해상국립공원을 지나다. 선실에서 쉬다 바깥 구경하려고 나와보니 진도 앞바다 크고 작은 섬들의 풍경이 석양에 물들고 있었다. 진도 앞바다 섬풍경을 바라보다. 퀸제뉴비아호는 현대미포조선에서 제작하여 9월 29일부터 신규 취항하고 있어 기대가 되었다.승선해 보니 배가 크고 최신 편의시설이 우수하며 엔진소리와 진동이 훨씬 적어 산타루치노호보다 좋았다.6시 35분 목포항에서 하선하여 서해안고속도로를 어둠을 뚫고 씽씽 달렸다. 목포항에 도착하다. 제주 명도암참살이마을에서 석달 동안 나름대로 의미있고 보람차게 보냈다.오름, 숲길, 한라산둘레길, 올레길, 부속섬을 탐방하면서 제주도의 자연경관과 속살, 그리고 숨결을 느꼈고 바다낚시도 즐겼다.그날그날 한 것을 부지런히 블로그에 정리하였다.  시간이 지나면 기억이 희미해질 때 다시 보면 생생하게 추억을 되살리기에 도움이 될 것이다.내가 제일 좋아하는 낚시를 마음껏 하지 못한 것이 못내 아쉬웠다.믿음직하고 인정많은 조재홍 운영위원장 내외, 가슴이 따스한 회원들과 함께 한 생활이 오래오래 마음 속에 남을 것 같다.이런 좋은 기회를 제공하고 지원해주신 공무원연금공단 공유복지실 관계자에게 감사의 마음을 전하고 싶다.퇴소 전 날 석별 회식을 하기 전 명도암에서 본 저녁 노을을 살며시 마음 속에 간직하였다. 마지막 날 저녁 노을을 가슴에 담다. 다음 방문 때는 제주 오름 트래킹의 완결판을 꼭 걷고싶다.1100도로 휴게소에서 삼형제오름(큰오름→샛오름→말젯오름)⇒노로오름⇒한대오름을 걷는 코스이다. ",
		"description": "마지막 날 저녁 노을을 가슴에 담다. 다음 방문 때는 제주 오름 트래킹의 완결판을 꼭 걷고싶다. 1100도로 휴게소에서 삼형제오름(큰오름→샛오름→말젯오름)⇒노로오름⇒한대오름을 걷는 코스이다.",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "애월 곽지 샛오름 (샛과오름) 20161001",
		"postdate": "20161004",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220827411110",
		"contents": "",
		"description": "말젯오름에서 내려와 샛오름까지 가보자. 여기는 곽지리공동묘지가 있어 좀더 수월할 것이다.... 말젯모름이 빼꼼히 보인다. 어도오름을 배경으로. 콧구멍에 땀이 맺혔다. 곽지 금성 귀덕일대 과오름은 잘... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주오름에가면",
		"postdate": "20160123",
		"link": "https://blog.naver.com/ch6499k?Redirect=Log&logNo=220606521034",
		"contents": "",
		"description": "못을이루고있습니다애월읍곽지리에있는 과오름입니다 큰오름 셋오름 말젯오름 이렇게 3개이 봉우리로되어있으나 탐방로가없어힘들다 양배추 주산지답게 밭에는 양배추가~서남쪽에서보면... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주도] 둘째날 - 곽금 올레  (2015년 6월)",
		"postdate": "20151215",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=220569390062",
		"contents": "",
		"description": "(다음지도가 더 자세하게 나옴) 마을왓길에서 바라본 꼬불꼬불 논밭 너머로 (왼편부터) &quot;말젯오름&quot;, &quot;샛오름&quot;, &quot;과오름&quot;이 이어져 있다. 이들 오름들은 산책로 정비가 이뤄지지 않아, 오르기 쉽지 않다는 다른... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "초등학교 학생들이 만든 올레길 그 어린이들과 함께 걸어본... ",
		"postdate": "20101008",
		"link": "https://blog.daum.net/damotoli/7280990",
		"contents": "",
		"description": "곽금7경 선인기극 (仙人基局)은 과오름의 샛오름과 말젯오름에 오르면 곽지리와 금성리 그리고 저 멀리... ○ 치소기암 : 일명 소로기통이라 말하는데 큰 암석으로 형성되었으며 그 암석형이 솔개가 알을 품어... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽지리(3) - 일주도로변 마을 기웃거리기 13일",
		"postdate": "20200727",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222043563646",
		"contents": "2020. 7. 26(일)승용차로 이동하여 ‘한담공원’ 앞 주차장에 주차하고, ‘일주서로 6126-’ 따라 걷는다. 삼거리에서 큰길 따라 걸었는데 나중에 보니 ‘일주서로 6066-’이다. ‘곽지동안길 20-’ 따라 시작점까지 올라간다. 걸으며 자주 ‘과오름’에게 눈길을 주었다. ‘과오름’은 봉우리가 셋인데 주봉을 큰오름, 둘째를 샛오름, 막내를 말젯오름이라 부른단다.과오름의 말젯오름과 샛오름 과오름의 샛오름과 큰오름 ‘곽지동안길 20-’ 시작점에서 조금 내려가 우회전하여 ‘곽납로 29-’ 따라 걷는다. 삼거리에 이른다. 삼거리에서 좌회전하여 ‘포제단’에 들리고 나온다. 영농폐기물 집하장에 이른다. ‘곽납로 29-’ 시작점에 이른다. ‘곽납로’ 따라 올라가 ‘납읍리’와 경계지점에 이른다. (‘납읍리’ 지경인 ‘곽납로’와 ‘애납로’ 걸어 ‘납읍리’와 ‘곽지리’ 경계인 ‘애월원당길’에 이른다.) ‘애월원당길’ 따라 걷는다. ‘올레15-A 코스’이기도 하다. 앞에 보이는 오름이 과오름의 큰오름이다. 사거리에 이른다. 사거리에서 좌회전하여 올레와 헤어진다. ‘오름둘레길’이다. 모퉁이 돌아 나무그늘에 앉아 커피 한 잔 한다. ‘곽납로 73-’ 만나는 삼거리에 ‘과오름 표석’과 ‘곽금1경 곽악삼태’ 설명판이 있다. ‘곽납로 73-’ 따라 걷는다. ‘오름둘레길’이다. ‘곽금7경 선인기국’ 설명판이 있는 곳에 이르러 마을 내려다본다. 삼거리에서 우회전하여 걷는다. 공사 중인 곳을 지난다. 배수탑이 있는 삼거리에 이른다. 삼거리에서 좌회전하여 걷는다. ‘곽지동안길 20-’로 이어진다. ‘곽지동안길 20-’ 따라 내려간다. ‘곽지동안길 20-’에서 우회전하여 ‘일주서로 6066-’ 따라 걷는다. 삼거리에 이른다. 삼거리에서 우회전하여 ‘곽납로 73-’ 배수탑이 있는 삼거리까지 올라갔다 내려온다. ‘일주서로 6126-’ 따라 내려간다.  ",
		"description": "과오름의 말젯오름과 샛오름 과오름의 샛오름과 큰오름 ‘곽지동안길 20-’ 시작점에서 조금 내려가 우회전하여 ‘곽납로 29-’ 따라 걷는다. 삼거리에 이른다. 삼거리에서 좌회전하여 ‘포제단’에 들리고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름 정리(의미별) (0806,다음)",
		"postdate": "20080808",
		"link": "http://wjyang.egloos.com/6114390",
		"contents": "",
		"description": "오름 말젯오름 (세개의 연접한 오름 중 제일 작은오름) -삼형제 세오름중 가장작은 오름 -애월읍 곽지리 과오름중 작은오름 물오름 -5.16도로변 성판악휴게소 동쪽에 위치한 오름 -남원읍 하례리 동쪽에 위치한... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[고향마을 탐방] 郭支里",
		"postdate": "20110121",
		"link": "https://blog.daum.net/johagnes/1891353",
		"contents": "",
		"description": "○ 와우삼태 : 곽지봉이 큰오름, 셋오름, 말젯오름 등 세오름으로 형성되었으며 그 형상이 소가... ○ 치소기암 : 일명 소로기통이라 말하는데 큰 암석으로 형성되었으며 그 암석형이 솔개가 알을 품어 있는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "원시림에 숨어 있는 오름을 찾아서(2015.10.10)",
		"postdate": "20151012",
		"link": "https://blog.daum.net/atom480/427",
		"contents": "",
		"description": "원시림과 조릿대로 감추어진 소로를 가고, 큰 계곡을 건너, 오름능선을 숨가쁘게 오르고, 내렸다.... 삼형제 샛오름과 말젯오름에서 (2015.10.31) (0) 2015.11.04 봉개 민오름의 가을(2015.10.11)) (0) 2015.10.12... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "오름(明岳)제주특별자치도 제주시 해안동 355-21번지 일대156과오름(큰오름, 샛오름, 말젯오름)제주... 일대169거린오름 ([큰(좌측)거린오름] 傑人岳)제주특별자치도 서귀포시 남원읍 한남리 산 2... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "폭염을 피해 깊은 숲속으로(2013.8.10)",
		"postdate": "20130813",
		"link": "https://blog.daum.net/atom480/218",
		"contents": "",
		"description": "삼형제오름은 큰오름, 샛오름, 말젯오름으로 구분되는데 오름 셋이 깊은 계곡을 사이에 두고 동서로 기슭이 맞닿아 있으며, 세 오름 모두가 북서향의 말굽형분화구를 지녔으며, 자연림이 무성한... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "원시림에 숨어 있는 두 오름을 찾아 (2015.5.3)",
		"postdate": "20150505",
		"link": "https://blog.daum.net/atom480/373",
		"contents": "",
		"description": "있는 오름을 찾아 가는 일이다. 원시림과 조릿대로 감추어진 소로를 가고, 큰 계곡을 건너... 18 말젯오름과 샛오름에 다녀오다(2015.5.09) (0) 2015.05.11 원시림에 숨어 있는 두 오름을 찾아 (2015.5.3) (1) 2015.05.... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "유네스코 세계자연유산 한라산(영실, 윗세오름, 어리목)",
		"postdate": "20161221",
		"link": "https://blog.daum.net/redsoil60/230",
		"contents": "",
		"description": "어떤 아주머니에게 오백명의 아들이 있었다는데 아들에게 죽을 먹이기 위하여 큰 가마솥에 죽을... (큰오름, 샛오름, 말젯오름)에 비해 위쪽에 있다고 하여 윗세오름이라고 부른다고 합니다. 붉은오름, 누운오름... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "오 름 현 황(368개 오름)---지역별(읍면단위)",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090806",
		"contents": "",
		"description": "과오름. 샛오름. 말젯오름. 물메. 고내봉. 한림읍 16개 천아오름. 비양봉. 정월오름. 밝은오름(벌근오름)... 오름. 남원읍 29개 물오름. 마은이. 물영아리. 민오름. 응악. 여절악. 넉시악. 운지악. 동수악. 거린(큰)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 한담해안산책로, 애월 카페거리 무료 주차와 사진 스팟",
		"postdate": "20191016",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221679836754",
		"contents": "제주 한담해안산책로 애월 카페거리 무료 주차와 사진 스팟 글/사진/동영상: 유니크9월의 제주 날씨는 비가 지나치리 만큼 많이 왔었다하늘도 미안했는지 그런 날씨에 대한 보상을 하듯10월3일 부터 제주의 하늘은 파란 하늘에 흰구름 동동으로 열일 중이다.저번에 약천사 앞 도로에서 운전중 머리 위로 하얀 꽃이 보여서 눈을 치켜떠보니세상에나~ 날씨 개념 없는 벚꽃이 피어있었다는 거 ㅎㅎ제주에는 철딱서니 없는 꽃들이 참 많아 ㅋ여행자들은 이런 축복 받은 날씨를 행복한 마음으로 즐기면 되겠지만제주도민인 나로써는 매일 외출을 할 수도 없고..그러나 어디라도 나가고 싶은 마음에 몸이 들썩거려지니 천고마비의 계절인가보오도민들에게는 흔하고 익숙한 곳이지만 가끔 보면 새롭고 기분 좋아지는 가까운 곳이라도 나가보는 걸로~그래서 내비게이션을 안켜고 발길 닿는대로 가다보니 곽지해수욕장과 연결이 되어있는 한담해안산책로 입구네? 일반적으로 이곳을 갈때에는 카페가 밀집되어 있는 복잡한 애월 카페거리로 가지만나는 무료 주차를 할 수 있고 덜 혼잡한 곳으로 가지요곽지해수욕장과 카페촌 중간에 있는 곽지해녀의집 근처에는 넓은 주차장이 있어서그곳에 주차를 하고 반대편에서 출발을 하면 산책하기 좋은 코스가 된다.걷는거 싫어하고 카페가 목적지인 사람들은 귀찮을수도 있겠지만 이곳 해안산책로는 긴 코스가 아니어서제주의 푸른 바다를 보며 산책도 하고 곳곳에 있는 미니해변과곽지의 비경인 큰바위를 배경 삼아 인생샷을 남겨보는 것도 추억에 남을 여행코스가 될거 같다. 곽지해녀의집제주특별자치도 제주시 애월읍 곽지11길 27      곽지해녀의집 바로 옆 주차장에 주차를 하자마자 미니해변이 나온다.이날 바람이 제법 불어서 추우면 어쩌나 했는데 잠시 간과하고 있었던 기억이 되살아나는 것이제주 한담해안산책로는 분지처럼 낮은 지대에 있으며 절벽으로 둘러져있어서오히려 바람 없는 날은 더워서 걷기 힘들고 이런날에 걸어줘야 한다며~     요즘 제주의 하늘은 참 예뻐!   두번째 미니해변이 나오는데 이곳도 사진 스팟인지 젊은 처자 둘이서 열심히 인생샷을 남기고 있었고~   투명카약을 타고 있는 사람들도 제법 많았다   갯쑥부쟁이?구절초랑 무진장 헷갈리는 꽃이지만 제주에 와서 여러 다양한 꽃도 알게 되었으니 출세했다 ㅋ작년 11월초에 성산일출봉과 이생진시비공원에서 군락으로 봤는데어디에 가면 또 군락으로 볼 수가 있을까?새로운 장소를 물색해봐야겠네     제주 한담해안산책로의 미니해변 중 이곳은 계단도 있고 그나마 제일 넓은 백사장이 있어서이곳에서 일몰을 보았던 기억으로 잊지못할 추억의 장소이다.   곽금3경인 치소기암곽지과물해변의 산책로를 따라서 애월리 한담동으로 가는 길에 위치한 이 바위는한마리 솔개가 하늘을 향해 힘찬 날개 짓을 하려는 듯 눈을 부릅뜨고 있는 모습을 하고 있어서치소기암이라고 한다이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로솔개가 알을 품고 있는 형상이라 하여 포란지형이라고도 한다.아무리 봐도 솔개로 보이지는 않지만 ㅋ제주의 바위들이 그렇듯이 용암이 흘러서 만들어진 암석이라고 하니 그것에 의미를 두기로해요   분꽃이꽃도 제주에 와서 알게된 꽃물론 육지에도 다 있는 꽃들이지만 서울 살때는 꽃에 문외한이었는데 이곳에 살면서 보게 되고 알게 되고...   2013년 5월 제주여행시 이 미니해변에 반해서나중에 이곳에서 캠핑을 하겠다는 야무진 꿈을 꾸었었지 ㅎㅎ그러나 야영 금지구역이라는 거~   그때만해도 찾는 이 없던 숨은 명소였는데 지금은 다운타운가로 변신을 해서애월 카페거리가 되었지만 바다 색은 변함없이 예쁘구려     이 고불고불거리는 해안산책로가 예뻤고 이곳의 노을에 반해서제주한달살이 할 때에도 육지 지인들이 제주여행을 올 때에도 필수 코스로 들렀던 한담해안산책로   저기 보이는 바위 끝에서도 일몰을 보았는데...효리네민박에서도 나왔던 장소인걸 보면 보는 눈과 느끼는 점은 비슷비슷한가보다.     저기 끝이 애월 카페거리..이날의 목적은 카페가 아닌 산책이었으니까 우리는 이쯤에서 되돌아가는걸로 해요   주말이었음에도 산책하는 사람들은 아주 많지는 않았고우리처럼 강아지와 산책하는 사람들이 더러 있어서 갈곳이 제한이 되어있는 댕댕이들의 산책 코스로도 좋은 곳   억새   이곳 억새는 사진 스팟은 아니고 길 가다가 흔하게 볼 수 있는 정도였는데하늘이 예뻐서 살짝 사기캐릭으로 찍어보았다 ㅎ     초여름 같은 제주의 가을은10월까지 물놀이 하기에 무리없는 날씨     이 미니해변에서는 수영복과 레시가드 촬영을 하고 있었는데 역광이라 실루엣 사진을 담아보았다   물놀이와 모래놀이를 하는 댕댕이들에게도 천국의 미니해변여기까지 산책을 한 후에 오랜만에 금오름에 가려고 입구까지 갔다가요즘 체력이 예전 같지가 않아서 이런 낮은 오름도 오르기가 귀찮아지는걸 보면뱃살이 안찔래야 안찔수가 없구나 ㅎㅎ  그래서 해 질 무렵의 핑크뮬리가 보고싶어서 또 마노르블랑에 ㅎㅎ이곳 덕후인가봐 ㅠ     환한 대낮에도 예쁘지만 해질녘 핑크뮬리도 몽환적이었다         10월13일 아무런 보정과 필터 효과 없이 찍은 생얼 사진     조금 더 있다가 일몰도 보면 좋았으나 도민들에게는 흔한거라며 컴백 홈오늘도 이곳저곳 다녔는데 걍 드라이브만~요즘 밥만 먹으면 졸려워서리...가을인데 춘곤증이 ㅋ ",
		"description": "바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가 알을 품고 있는 형상이라 하여 포란지형이라고도 한다. 아무리 봐도 솔개로 보이지는 않지만 ㅋ 제주의 바위들이... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "오랜만에 눈밭을 헤매다",
		"postdate": "20070129",
		"link": "https://blog.daum.net/jib17/9438204",
		"contents": "",
		"description": "큰오름의 남서쪽 기슭과 가파른 벼랑을 사이에 두고 있는데, 그 사이에는 꽤 큰 협곡을 형성하고... 삼형제말젯오름을 바라보며 내려와 그 조카뻘인 샛오름 Ⅰ, Ⅱ를 방문해보기로 했다. 먼저 바싹 붙어 있는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "김통정 장군의 넋을 기리며",
		"postdate": "20070103",
		"link": "https://blog.daum.net/jib17/9226336",
		"contents": "",
		"description": "샘 ▲ 오름과 내를 번갈아 건너 이 내는 산북에서 둘째가라면 서러워 할 정도로 큰 무수천(외도천)의 한... 소나무가 시야를 가려 조금 더 서쪽으로 가보니 남쪽 넓은 벌판 너머로 삼형제 샛오름과 말젯오름이... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "한라산국공오름/삼형제오름/숨은물뱅듸",
		"postdate": "20170929",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221107947558",
		"contents": "",
		"description": "말젯오름 정상도착 차돌바위님 카메라에 무언가를 열심히 담고 계십니다. 우리가 넘어야할 샛오름과 맏형오름을 바라봅니다. 삼형제오름중 샛오름넘어에 통신탑이 보이는데 통신탑은 제일 큰오름 맏형오름에... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "노로오름과 단풍[2004. 10. 24.]",
		"postdate": "20041026",
		"link": "https://blog.daum.net/jib17/1071142",
		"contents": "",
		"description": "꼭 가보고 싶다는 여러 사람의 요청에 의해 그곳을 들러 능력이 닿는 대로 샛오름, 큰오름으로 들러가자고 했다. 그러나, 말젯오름 정상에 올라가 앉았을 때 일부 회원들이 힘들어하는 모습이 역력했다. 이제 저... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "&quot;삼형제 오름에서 길을 잃다&quot;",
		"postdate": "20131006",
		"link": "https://blog.naver.com/sweetcitrus?Redirect=Log&logNo=60201149458",
		"contents": "",
		"description": "탐라각에 주차한 시각은 9시 45분 삼형제 오름는 큰 아들 &quot;큰오름&quot; 과 둘째를 나타내는 &quot;샛 오름&quot; 막내를 나타내는 &quot;말젯오름&quot;이 나란히 놓여있다 해서 붙여진 이름. 제주에서는 딸 들도 장녀는 &quot;큰 년&quot; 둘째는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "&lt;매매완료&gt;제주시 애월읍 곽지리 토지:1억7천5백만원［제주도... ",
		"postdate": "20150523",
		"link": "https://blog.naver.com/yoonny1242?Redirect=Log&logNo=220368175684",
		"contents": "",
		"description": "큰오름,셋오름,말젯오름 삼형제가 모여 있는 과오름과 아름다운 과물 해수욕장이 있어 산과 바다, 그 둘을 다 누릴 수 있는 마을이랍니다. 해당토지는 바닷가쪽이 아니고 납읍초와 어도초 사이쯤의... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "탐라 Bike Tour 07(곽지-금성-납읍-상가-하가리)+25",
		"postdate": "20211003",
		"link": "https://blog.daum.net/lmk8406/1399",
		"contents": "",
		"description": "곽지리 남쪽으론 곽지리를 마치 병풍처럼 둘러싸고 있는 과오름[郭岳]은 오름삼형제로 큰오름, 셋(가운데)오름, 말젯(마지막)오름이라 부르며 그 형상이 소가 누운 것 같다하여 와우삼태(臥牛三台)라고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽지해수욕장",
		"postdate": "20101004",
		"link": "https://blog.naver.com/nugurang?Redirect=Log&logNo=120116066865",
		"contents": "",
		"description": "곽금십경 곽지리는 소가 누운 형상의 과오름 남서쪽에 형성된 마을 제주시 애월읍에 위치하고 있다.... ○ 와우삼태 : 곽지봉이 큰오름, 셋오름, 말젯오름 등 세오름으로 형성되었으며 그 형상이 소가 누운형과... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름탐방",
		"postdate": "20141025",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220161571991",
		"contents": "",
		"description": "시작으로 샛오름 말젯오름이 나란히 모양도 비슷하게 있는오름 항상의좋은 삼형제처럼보인다 그래서... 왼쪽을 보니 폭이 큰 차가 다닐법한 도로가 보인다 그윗족으로 통신탑도보이고 이길로 걸어가면서... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주 곽금올레]빼어난 경관의 곽금8경 따라 걸으며 느끼며...... ",
		"postdate": "20100726",
		"link": "https://blog.naver.com/anndam?Redirect=Log&logNo=100109890453",
		"contents": "",
		"description": "그리고 선인기국에 대한 설명을 보면, 과오름의 샛오름과 말젯오름에 오르면 곽지리와 금성리 그리고... 아래 사진에서 보이는 큰 바위를 말하는 겁니다. 한마리 솔개가 하늘을 향해 힘찬 날개짓을 하려는 듯... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "놀멍, 쉬멍 제주 올레길 걷기(15-B코스)",
		"postdate": "20220128",
		"link": "https://blog.naver.com/jinoks59?Redirect=Log&logNo=222633886235",
		"contents": "놀멍, 쉬멍 제주 올레길 걷기(15-B코스)☞  여행일시  :  2022년  1월  24일 ~ 27일(3박 4일)☞  여행개요  :  제주 올레를 시작한지 5번째 일정으로 제주를 방문하였다. 따뜻한 유채 바람을 맞으며 걸으려던 일정을 동행인 남동생이 재취업에 성공하는 바람에 일정을 급히 잡았다. 1월 추위에 다소 힘든 올레길이 되어 버려 아쉬움 가득했지만 추위를 무릅쓰고 걷는 맛도 그런대로 멋진 올레길이었다. ☞  제주 올레 15코스는 원래 중산간의 고즈넉한 풍광을 맛보는 코스였으나, 기존의 코스를 A코스로 명명하고 한림항에서 고내포구까지 13km를 걷는 바당올레길을 내면서 B코스라 하였는데, 한담 해안산책로를 포함한 곽지·애월 해안 절경이 아름다워 바당올레도 걸을 수 있도록 배려한 아름다운 올레길이다.   내 고장은 맑았으나 이륙 후 남쪽으로 들어서니 구름층이 두터웠다. 제주 해안선이 보이고, 오늘 지나게 될 곽지해변과 애월항 가스저장 탱크시설도 보인다.   이번 여정에는 이호테우 해변도 지나갈 것이다. 한림항에서 15-B코스를 시작한다. 바다가 아름다운 마을 한수리 도로를 따르다가, 대수포구를 지나서,  A, B코스 분기점에 도착하여 왼쪽으로 간다. 수원리사무소를 인증하고, 해안으로 향한다. A, B코스 분기점 표지판 양쪽으로 너른 밭이 펼쳐진다. 습지의 갈대가 그로키하다. 귀덕리 해안가에 도착하여, 라신비(라신동)는 귀덕현 당시 새로 생긴 마을이란다. 돌담이 멋진 해안길 따라, 바람이 차갑다.  갈매기들도 옹기종기 모여서 추위를 피하는 듯, 해동제일 관음기도 영험도량이라는 달랑 대웅전 한 채인 해운사를 지나고, 귀덕리 나신물 용천수가 보이고, 인어의 전설을 간직한 금둘애기물이라는데, 전설에는 예쁜 인어가 바위에 앉아 놀았다는데 저 인어상은 좀 풍만하다. 갯가에는 월령리 선인장이 예까지 세력을 넓혔다. 3km 지점을 지나며, 한수풀 해녀학교 바다체험장이란다. 작은 포구를 지나고,  멀리 과오름이 보인다. 귀덕항과 과오름을 당겨서, 귀덕1리 안내도를 읽어보고,  2017년에 복원된 귀덕리 전통포구를 지나면, 영등우장이  맞이한다. 카페 콜라를 지나며, 영등할망이 처음 오시는 귀덕1리란다. 영등하르방, 영등할망, 영등대왕이 인자한 미소로 맞아준다.       거북등대가 보이고, 할망의 착한 며느리가 바다에 해초의 씨를 뿌려주고 있다. 엉덩이 빵빵하게 살 찌우고 간다. 그래야 먼 길을 힘차게 걸어갈 수 있다.  할망의 착한 며느리는 잠녀들의 수호신이다.  영등호장과 도댓불이 보이고, 옛 포구의 원형이 보존된 복덕개포구  어부들의 수호신 영등별감께 작별을 고하고, 올레길을 이어간다. 제주 출신 일붕 서경보 스님의 흉상 앞에 물통이 놓여서 보기가 흉하다. 극락도량 청호사라는데, 그냥 민가 같다.  구름 모자 쓴 한라산에 눈이 보인다. 비단교를 건너서,   정자정천 쉼터에 있는 중간 스탬프에 도착하여, 쉼터 옆에 있는 용천수인 남당수(갯물) 애월 빵공장이라는데, 사람들로 북적인다. 곽지해수욕장 입구에 있는 곽금8경 올레 안내도 곽지 과물해수욕장의 노천탕이 보인다.  여탕 내부를 들여다보니 용천수가 풍부하다.  남탕도 들여다보고, 여름에 해수욕 후 노천탕에서 씻으면 그렇게 시원할 수가 없다고 한다. 겨울바람에 날려가는 모래를 방지망으로 덮어서 보호하는 모습도 그로키하다. 현직에 있을 때 건축하기 전 재산담당으로서의 추억이 서려있는 충청북도해양교육원을 지나간다. 곽지 해수욕장을 뒤로 하고, 곽지 해녀의집을 지나고, 하얀 모래, 검은 현무암, 옥빛 바다가 멋지다.  아름다운 산책로다. 치소기암(鴟巢奇岩)은 낙석 위험이 있어서 철조망을 쓰고 있다. 치소기암은 한 마리의 솔개가 하늘을 향해 힘찬 날갯짓을 하려는 듯 눈을 부릅뜨고 있는 모습이라고 한다. 이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로, 솔개가 알을 품고 있는 형상이라 하여 포란지형(抱卵之形)이라고도 한다.  멋진 해안길이라 산책하는 사람들도 제법 보인다.   갯바위에도 올라보고, 갑자기 햇살이 비추니 풍경이 더욱 멋지다.  조선시대 대정현감을 지낸 표해록(漂海錄)의 저자 장한철 생가를 지나고, 젊은이들의 핫 플레이스인 하이월드를 마주친다. 이런데는 들렀다 가야 하는데, 아지 펌프인지 라지 펌프인지, 큰 펌프가 장식되어 있다. 멀리 지나친 아지펌프에도 젊은이들이 북적댄다. 해안도로 산책로로, 과오름 뒤로 보이는 한라산에 눈이 보였는데, 이튿날 만난 올레꾼이 이날 오른 한라산엔 눈이 다 녹았다고 했다. 어멍돌을 지나며, 애월 환해장성은 360m 정도의 길이로 쌓은 현무암 성벽이라 한다.    해신당을 들여다보고, 애월항 한국가스공사의 저장탱크를 지나며, 올레 15-B코스의 종점인 고내포구가 보인다.  고내포구에 도착하여, 제주 올레 15-B 코스를 마친다.   ",
		"description": "이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로, 솔개가... 이런데는 들렀다 가야 하는데, 아지 펌프인지 라지 펌프인지, 큰 펌프가 장식되어 있다. 멀리 지나친... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "옥빛 해변 속으로 ‘풍덩’",
		"postdate": "20140924",
		"link": "https://blog.daum.net/polaris63/17191296",
		"contents": "",
		"description": "곽지마을을 품어 않은 과오름은 큰오름, 샛오름, 말젯오름으로 세 개의 봉우리로 형성됐다. 이 봉우리들을 ‘곽악삼태’라 하여 곽지1경에 꼽힌다. 이 오름 등산로에선 곽금7경 ‘선인기국’(바둑판 모양의... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름",
		"postdate": "20150706",
		"link": "https://blog.naver.com/swoo0874?Redirect=Log&logNo=220411757625",
		"contents": "",
		"description": "큰오름 샛오름, 말젯오름.",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "금오름 2 (한림읍)",
		"postdate": "20220111",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222618704930",
		"contents": "이 글 제목이 금오름 2로 되어 있는 것은 금오름에 두 번째로 올라갔다는 뜻이다.첫 번째는 작년 6월 22일(2021년) 제주도 서쪽 지역의 대표적 오름인 새별 오름과 금오름을 같은 날 올라갔었는데 그날 새별 오름 올라갈 때만 해도 날씨가 그리 나쁘지 않았는데 오후 늦게 금오름 올라갈 때는 시계가 많이 안 좋아져서 주변 조망을 거의 볼 수가 없어서 아쉬웠었다.이번에 금오름, 정물 오름, 당오름, 원물 오름이 일렬로 늘어서 있는 재미있는 현상을 발견하고는 정물 오름, 당오름, 원물 오름에서 금오름이 어떻게 보이는지 모두 확인하고 나니 이제는 금오름에서 나머지 오름들이 어떻게 보이는지  궁금해서 1월 6일(2022년) 정물 오름 올라간 다음 날인 1월 7일에 바로 금오름에 올라갔다.참고로 아래 사진들은 원물 오름, 당오름, 정물 오름에서 바라본 금오름의 모습. 원물 오름에서 본 금오름의 모습.위 사진 가장 먼 왼쪽에 금오름이 보인다.금오름에서 오른쪽으로 차례대로 정물 오름, 당오름이 보이고. 당오름 중턱에서 본 금오름의 모습.당오름 정상에서는 앞에 있는 정물 오름에 완전히 가려서 금오름을 볼 수 없었다. 정물 오름에서 바라본 금오름의 모습제주 서부지역의 오름 중에서 가장 멋진 오름 모습을 보여주고 있다.1월 7일(2021년)에 큰바리메 오름과 누운 오름을 먼저 들린 후 금오름을 올라갔다. 큰바리메 오름 서쪽 평화로에서 찍은 큰바리메 오름의 모습.정상에 분화구가 남아 있는 오름이며 오른쪽 정상부(남쪽)가 높고 왼쪽 정상부(북쪽) 이 낮은 형태를 보인다.  북쪽에 본 누운 오름의 모습.높이는 낮은 편이나 억새밭이 인상적인 오름이다.  금오름 입구에 도착하니 오후 3시 30분, 아직은 자리가 제법 있는 금오름 입구 도로변 노상 주차장에 차를 세우고 금오름을 올라간다.입구 안에도 작은 주차공간이 있지만 금오름에서 석양을 보려는 사람들이 오후 늦게 해가 질 시간이 가까워지면 너무 많은 차들이 밀려들어 서로 엉켜서 나오지도 들어가지도 못하는 아수라장이 되기 때문에 차라리 도로변에 차를 세우고 조금 걷는 것이 훨씬 낫다.도로변에서 오름 입구 주차장까지 고작 100m 밖에 안되기 때문이다.  오름 입구에 귀엽게 생긴 작은 푸드트럭도  있고. 오름 입구에서 한치 빵과 음료 등을 파는 가게도 변함이 없고. 작년 6월에도 봤던 오름 안내판도 다시 보고. 금오름의 금은 신을 뜻한다고 한다.그렇다면 금오름은 신의 오름이라는 뜻?제주 서쪽 지역에서 가장 눈에 띄는 큰 오름이니 옛날 사람들이 그런 이름을 붙여 주었을 것 같기도 하다. 금오름의 장점이자 단점인 넓고 시멘트 포장이 되어 있는 탐방로의 모습. 올라가면서 궁금했던 정물 오름을  찾아봤다.사진 왼쪽에 북서쪽으로 분화구가 무너진 정물 오름을 바로 확인할 수 있었다.정물 오름 뒤로 펑퍼짐하게 퍼진 모습의 원물 오름도 보이고.의외인 것은 오른쪽에 남성미를 물씬 풍기는 듯한 도너리 오름이다.도너리 오름과 비교하면 정물 오름은 상대적으로 곡선이 이쁜 여성스러운 오름으로 보일 정도이다. 위 사진은 정물 오름에서 본 도너리 오름의 모습.정상 오른쪽에 둥그런 분화구가 있는 특이한 오름이지만 금오름에서 보듯이 남성적이다는 느낌을 느끼기는 어렵다.역시 어떤 방향에서 보는지에 따라 오름의 모습이 달라지는 경우가 많기 때문에 같은 오름이라고 해도 여러 방향에서 보아야 그 오름을 제대로 봤다고 할 수 있을 듯하다. 금오름에서 본 정물 오름의 모습.왼쪽으로 무너진 화구가 오랜 세월 완만한 곡선으로 다듬어지면서 마치 품 안이 넉넉한 어머니가 앞에 있는 아이를 안으려는 뜻한 느낌을 준다.아마도 저 품 안이 명당이라고 소문이 나서 많은 묘소가 저곳에 생긴 것도 아주 옛날부터 사람들이 그렇게 느꼈기 때문이 아닐까? 반대편 당오름에서 본 정물 오름의 모습.좌우 대칭을 이루는 강인한 원추형 오름의 모습을 볼 수 있어서 뒷면에 그런 부드럽고 편안한 느낌을 주는 모습 인상과는 대조적이다. 아무튼 빠르게 금오름 정상으로 걸었다.작년 6월에 처음 금오름을 오를 때는 힘들어서 중간에 여러 번 잠시 숨을 고르면서 올라갔었는데 이번에는 정상까지 쉬지 않고 걸어서 단숨에 올라갔다.올레길을 완주하고 많은 오름을 오르면서 체력이 조금 좋아진 듯. 정상에 도착.지나번 과는 달리 분화구가 바짝 말라있고 주변부가 마치 폭격을 맞은 듯하다...작년 6월에 왔을 때는 분화구에 호수가 있는 아름다운 경치를 볼 수 있었는데....비가 별로 안 오는 겨울이어서 물이 말라버린 듯하다... 조금 아쉽다.  작년 6월 물이 고여서 아름다운 호수를 이루고 있는 금오름 정상의 모습. 많은 관광객들이 쉬지 않고 몰려들면서 금오름 정상이 점점 훼손되는 것 같아 안타깝다...한라산 등산로처럼 나무데크를 설치해서 그리로만 통행을 하게 하는 등의 대책이 빨리 나와야 될 듯하다. 남동쪽의 정물 오름 방향 다음으로 궁금했던 동북방향의 오름 들 모습. 앞에서부터 누운 오름, 쌍둥이처럼 서로 마주 보고 있는 이달이 촛대봉, 이달봉, 그 사이로 보이는 새별 오름, 더 멀리 큰바리메 오름과 큰노꼬메 오름, 오른쪽 가장 먼 어승생 오름까지 죽 일렬로 늘어서 있는 것을 아래 지도를  통해서도 알 수 있다. 위 지도 왼쪽 아래쪽에서 동북방향으로 금오름, 누운 오름, 가메 오름, 이달이 촛대봉, 이달봉, 새별 오름, 큰바리메 오름, 족은바리메 오름, 큰노꼬메 오름, 족은노꼬메 오름, 마지막 가장 높은 어승생 오름까지  제주도 서부지역의 11개 주요 오름들이 직선거리 약 18km 안에 일렬로 늘어서 있는 것을 볼 수 있다.이는 10개가 넘는 오름들이 줄을 맞춰서 화산 폭발을 일으켰다는 뜻이고 오랜 옛날 제주도 지하 깊은 곳에서 뜨거운 용암이 거의 직선으로 제주도 동쪽 우도에서 서쪽 비양도까지 동시에 또는 시차를 두고 지각을 뚫고 강하게 솟구쳤다는 의미가 아닐까? 위 사진을 확대해 보면 바로 앞에 야트막한 언덕이 누운 오름, 뒤로 왼쪽 봉우리가 이달이촛대봉, 오른쪽 조금 더 높은 봉우리가 이달봉, 이달이촛대봉과 이달봉 사이로 보이는 황금색 오름이 오름 전체가 초지로만 되어있는 새별 오름, 새별 오름 뒤 왼쪽 커다란 오름이 큰바리메 오름, 큰바리메 오름 오른쪽 뒤에 작은 오름이 족은바리메오름, 그 뒤로 흐릿하게 보이는 오름은 더 멀리 있는 어승생 오름이다.큰노꼬메오름과 족은노꼬메 오름은 큰바리메 오름 왼쪽에 있어서 위 사진에는 안 나왔다. 멀리 있는 오름 모두를 확대해 보면 큰바리메 오름 왼쪽 뒤로 큰노꼬메 오름이 보이고 큰바리메 오름 오른쪽 뒤에는 어승생 오름이 보인다.어승생 오름 앞에 조금 작은 오름은 족은바리메 오름. 이번에는 금오름 동쪽 한라산 방향으로 보이는 오름들을 살펴보자. 사진 왼쪽에서부터 이달봉, 북돌아진 오름, 폭낭 오름, 왕이메 오름(오름 반쪽이 촬영 실수로 잘렸다)을 볼 수 있다. 확대해 본 북돌아진 오름이 모습.오른쪽 봉우리가 볼록 솟은 모습이 특징이다. 폭낭 오름의 모습.바로 뒤 겹쳐 보이는 오름은 빈네 오름. 가장 오른쪽 왕이메 오름의 모습.오름 정상이 평평해 보이는 것은 정상에 큰 분화구가 있기 때문임.오름 아래에 보이는 집들은 아덴 리조트. 왕이메 오름 오른쪽에 족은대비악 오름도 보인다.족은대비악 오름은 오름 정상이 초지로 되어 있어 금방 식별할 수 있다.이상이 금오름 동쪽으로 보이는 오름들이었다. 분화구를 지나서 금오름 정상으로 올라가면서 본 정물 오름(오른쪽)과 도너리 오름(왼쪽)의 모습.금오름에서 남동 방향이다. 위 지도 왼쪽 상단 금오름에서 동쪽과 동남쪽으로 보이는 오름 들.오른쪽 상단에서 아래쪽으로 멀리 북돌아진 오름, 왕이메 오름, 족은대비악 오름이 보이고 가까운 곳에는 세미소 오름, 정물 오름, 당오름, 도너리 오름이 보인다. 금오름 동쪽 바로 옆에 있는 세미소 오름의 모습.숲에 가려서 보이지는 않지만 가운데 분화구 자리에는 호수가 있다.(자연적인 호수는 아니고 토지 소유주인 성이시돌 목장에서 목장에 용수를 공급하기 위해 인공적으로 만든 호수인 듯)세미소 오름 바로 뒤로 가장 멀리 보이는 오름은 영아리 오름이고 오른쪽 뒤로 멀리 정상이 초지로 되어 있는 오름은 족은대비악 오름. 왼쪽 세미소 오름과 오른쪽 정물 오름 사이 성이시돌 목장의 전경.정물 오름 아래에서 쏟아는 샘물 덕분에 지금의 드넓은 성이시돌 목장을 만들 수 있었다고 한다. 어머니의 젖과 같은 샘물을 흐르게 하여 메마른 황무지를 옥토로 만들어준 정물 오름의 모습. 금오름 정상에 있는 통신탑 쪽으로 계속 올라간다. 금오름 정상에서 본 분화구의 모습. 금오름 정상에서 높이를 확인해 보니 약 446m. 금오름 남동쪽의 정물 오름과 도너리 오름. 정물 오름 왼쪽으로 멀리 영아리 오름도 보이고 오른쪽으로는 완만한 경사를 가진 원물 오름도 보인다.음?  그런데 정물 오름과 원물 오름 사이로 작은 봉우리가 보인다.저 건 뭐지? 지도를 꼼꼼히 확인해 보니 믿기 힘들게도 대병악 오름이다. 정물 오름과 원물 오름 사이로 보이는 대병악 오름을 최대한 확대해 보았다. 위 지도를 보면 직선거리 약 8km로 사이에 왼쪽 상단부터 금오름,  정물 오름, 1(당오름), 2(원물 오름), 3(대병악 오름)까지 5개 오름이 일렬로 늘어서 있는 것이다.금오름 바로 옆에 있는 작은 오름인 세미소 오름까지 포함하면 6개 오름이 일렬로 늘어서 있는 재미있는 광경이 펼쳐진 것이다.  이번에는 금오름 남쪽으로 보이는 오름들을 찾아보았다. 사진 왼쪽부터 도너리 오름, 군산, 산방산, 남송이 오름.참고로 금오름에서 군산까지는 직선거리 약 13km이다. 산방산과 남송이 오름을 확대해 보았다.두 오름 사이 왼쪽 통신탑이 보이는 낮은 오름은 넙게 오름. 남송이 오름과 산방산 오른쪽으로 최대한 확대해 보니 단산과 송악산이 희미하게나마 보이고.금오름에서 송악산까지는 약 18km. 단산과 송악산 오른쪽으로는 드넓은 대정 평야가 펼쳐지고 사진 오른쪽으로는 모슬봉이 보인다.금오름에서 모슬봉까지는 직선거리 약 14km.금오름과 모슬봉 사이에 문도지 오름도 보인다. 해를 정면으로 보는 역광이어서 흐릿하지만 오름 정상 오른쪽이 초지인 문도지 오름의 특징을 잘 확인할 수 있다. 왼쪽 모슬봉에서 오른쪽 가시 오름까지. 남서쪽인 가시 오름 위로 해가 서서히 지고 있다.  금오름에서 서쪽 방향으로.사진 중앙에 저지 오름이 보이고 왼쪽 위로 기상관측소가 있는 수월봉, 오른쪽 위로 뾰족하게 솟은 당산봉이 보인다.금오름에서 당산봉까지 약 15km. 위 사진 왼쪽 모슬봉에서 오른쪽 저지 오름까지의 제주도 서남쪽 전경. 당산봉을 최대한 확대해 보니 당산봉 오른쪽에 무인도인 차귀도까지 보인다. 왼쪽 저지 오름에서 오른쪽 느지리 오름까지 금오름 서쪽 풍경. 느지리 오름을 확대해 보았다.정상에 두 개의 봉우리가 있고 가운데에 분화구가 남아 있는 오름이다.분화구 보러 한번 가봐야 할 오름인 것 같다. 금오름에서 서북방향으로 비양도가 보이고.금오름에서 비양도까지 직선거리 약 10km.  비양도 오른쪽에 보이는 갯거리 오름.  갯거리 오름은 특이하게 말굽형 오름 2개가 붙어 있는 역 \"S\"로 형태로 왼쪽 오름은 분화구가 금오름 방향으로 터져있고 오른쪽 분화구는 반대쪽 방향으로 터져 있는 것 같다.높지는 않지만 재미있게 생긴 오름이어서 한번 가볼만할 듯하다.  금오름 정북방향 분화구 너머로 몇 개의 작은 오름들이 보이고.분화구 위로 패러슈팅 타는 사람들도 보인다. 바람이 제법 불어서 패러 슈팅하기에 좋은 날씨인 듯하다. 금오름 정사에 있는 통신탑의 모습. 장상 아래 남쪽으로 이상한 건물을 발견.가만 보니 지난번 정물 오름 정상에서 봤던 건물이다.바로 아래에 있으니 오름 내려가면 뭐 하는 곳인지 한번 가봐야겠다. 통신탑이 있는 금오름 정상에서 분화구 서쪽 능선으로 내려간다. 패러슈팅 타는 모습. 서쪽 능선에서 분화구도 다시 보고. 비양도 방향으로  패러슈팅 타는 모습.제법 멀리까지 날아간다. 분화구 내부의 모습.분화구가 연중 몰려드는 관광객들로 인해 심각하게 훼손되고 있는 중..... 분화구 넘어 멀리 눈 덮인 한라산 백록담의 풍경. 백록담을 확대해 보았다. 북쪽으로 보이는 작은 오름 들.왼쪽에서부터 어도 오름, 말젯오름, 과오름, 망오름. 금오름 산불 감시 초소. 멀리 한라산과 오름들을 보면서 내려간다. 석양이 일품인 금오름의 초소가 보이는 억새밭 풍경. 작년 6월 같은 장소에서 찍은 석양의 풍경. 금오름에서 내려왔다. 정상에서 봤던 이상하게 생긴 건물을 확인하기 위해 목장으로. 목장 풍경.가만 보니 말을 사육하는 목장인 듯하다. 가까이 가서 보니 건물이라기보다는 양철로 지붕과 벽을 만든 가 건물 같다. 내부를 들여다보니 말을 타기 쉽게 도와주는 설치가 있는 것을 보니 실내 승마장이다.규모가 제주도에서 가장 큰 실내 승마장일 듯.그런데 목장 밖에 승마장 광고판이나 안내가 전혀 없는 것을 보니 상업적인 승마장이 아니고 특정 희사의 전용 승마장인 것 같다.나오면서 보니 제주도에서 여러 사업을 하고 있는 라온건설 그룹에서 운영하는 곳인 듯하다. 짐작한 데로 금오름의 석양을 보려고 차들이 몰려오면서 금오름 입구가 차들로 아수라장이 되었다.....금오름은 제주도 서쪽 평야지대에 우뚝 솟은 대표적인 오름으로 제주도 서쪽지방 전체를 360도로 조망할 수 있는 곳이다.그냥 올라갔다 오는 것도 좋지만 정상에서 주변의 오름들을 지도를 보면서 확인해 본다면 오름 타기의 즐거움을 더 크게 느낄 수 있을 것 같다.2022년 01월 07일 ",
		"description": "그렇다면 금오름은 신의 오름이라는 뜻? 제주 서쪽 지역에서 가장 눈에 띄는 큰 오름이니 옛날 사람들이... 왼쪽에서부터 어도 오름, 말젯오름, 과오름, 망오름. 금오름 산불 감시 초소. 멀리 한라산과 오름들을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도 제주시 애월읍 곽지리",
		"postdate": "20090617",
		"link": "https://blog.naver.com/whdydgns111?Redirect=Log&logNo=50051393733",
		"contents": "",
		"description": "마을 중심으로 동쪽에 승세미오름과 남쪽에 과오름, 서북쪽으로는 해수욕장을 낀 바다를 포함하고... 와우삼태:곽지봉이 큰오름, 셋오름, 말젯오름 등 세오름으로 형성되었으며 그 형상이 소가 누운형과... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제오름탐방 2",
		"postdate": "20141026",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220161957607",
		"contents": "",
		"description": "있었다 샛오름과말젯오름사이의 냇창 말젯오름올라가는 초입지부분 냇창에서 말젯오름정상에서 바라본 샛오름 큰오름은 중계탑만 보이고 뒤로 한라산백록담이 장엄하게 다가온다 말젯오름 정상에서 한라산을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "삼형제.노로(0926)",
		"postdate": "20060926",
		"link": "https://blog.daum.net/kwakwa/8419046",
		"contents": "",
		"description": "◇ 유 래 : 세 개의 오름(큰오름, 샛오름, 말젯오름)이 나란히 자리하고 있어 세 오름 모두를 함께 부를... 이 오름은 가파른 벼랑을 사이에 두고 기슭이 맞닿아 있고 그 사이에는 꽤 큰 협곡을 형성하고 있다.... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주의 추억 여행",
		"postdate": "20180530",
		"link": "https://blog.daum.net/kdn2801/6033167",
		"contents": "",
		"description": "(큰오름-샛오름-말젯오름) 북돌아진오름-괴오름-폭낭오름 + 왕이메오름 마보기오름- 영아리오름 (습지) + 소병악-대병악 수월봉-영알해안- 차귀도 -당산봉 송악산 (절울이오름)- 동알오름-섯알오름 + 단산... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "거무튀튀한 제주 검은색 현무암으로 이뤄진 바위와 석양이... ",
		"postdate": "20210113",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222206287756",
		"contents": "거무튀튀한 제주 검은색 현무암으로 이뤄진 바위와 석양이 아름다운 제주 한담해안산책로일 년 중 가장 춥다는 대한이 며칠 남지 않았다. 대한은 24절기 가운데 마지막 스물네 번째 절기로 \"큰 추위\"라는 뜻의 절기이다.대한은 음력 12월 섣달에 들어 있으며, 매듭을 짓는 절후이다. 며칠 전, 깊어가는 겨울바람을 맞으며 석양이 가장 아름다운 제주 해변, 애월 한담해안산책로를 걷고 왔다.이 추운 계절 겨울에 걸어볼 만한, 제주 여행지를 꼽으라고 하면, 단연 애월 한담해안산책로가 최고다. 제주 애월 한담해안산책로는 걷는 이가 풍경이 되는 길이다. 에메랄드빛 바다와 기암괴석이 잘 어우러진 구불구불 이어지는 길을 사람들이 걷는 풍경은, 이곳 경관과 잘 어울려 한 폭의 그림이다. 애월 한담해안산책로는 거리는 짧지만, 이 겨울에 가장 아름다운 산책로로 꼽을만하다. 제주 애월 한담해안산책로는 거리는 약 1.2㎞로 짧지만, 볼거리 많고 산책하기 좋은 길이다. 에메랄드 쪽빛 바다, 사시사철 피어 있는 야생화, 아름답고 특이한 형상을 한 기암괴석, 한라산에서 지하로 스며들었다가 솟아나는 제주 용천수 등 볼거리 많고 사색하며 걷기 좋은 길이다. 특히 석양이 질 무렵에는 환상적인 노을이 장관을 연출하여 감탄사가 연발되는 풍경을 자아낸다. 또한 이 길은 자동차나 스쿠터, 자전거 등의 출입을 허용하지 않는다. 오로지 도보로 아름다운 풍광을 감상하며 걷는 그런 길이다.애월 한담해안산책로로 들어서니, 완연한 겨울 날씨이다. 짙푸른 바다에서 밀려온 파도가 거무튀튀한 갯바위에 부딪치며 내는 소리는 가슴을 차갑게 한다.사람들이 있어야 할 정자까지도 을씨년스러운 겨울 풍경이다.그래도 차가운 겨울바람을 맞으며, 시원한 풍광을 감상하며 걸으니, 그렇게 좋을 수가 없다. 그동안 쌓인 스트레스가 한방에 다 사라지는 느낌이다.짙푸른 바다를 벗 삼아 쉬엄쉬엄 걷다 보니, 제주 해녀들이 쉼터 공간인 불턱이 보이고, 관광객들이 하나둘 쌓은 돌탑도 눈에 들어온다. 구불구불 이어지는 길을 따라 바다가 풍광을 감상하며 걷다 보면, 바다를 향해 날개를 펼친 바위를 볼 수 있다. 바로 \"치소기암\"이라 부르는 기암괴석이다. \"치소기암\"은 한 마리 솔개가 하늘을 향해 힘찬 날갯짓을 하려는 듯 눈을 부릅뜨고 있는 모습을 하고 있어 \"치소기암\"이라 하며, 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가 알을 품고 있는 형상이라 하여 \"포란지형\"이라고도 한다. 이 바위는 \"곽금8경\" 중 \"제3경\"에 이름을 올릴 정도로 장관을 연출하는 바위이다.   애월 한담해안산책로를 따라 걷다 보면, 고양이 바위, 악어 바위, 창문 바위, 붉은 고래 바위, 선바위 등 모양이 특이하게 생긴 기암괴석이 즐비하다. 그래서 애월 한담해안산책로는 걷는 내내 지루할 틈이 없다.제주 애월 한담해안산책로가 가장 아름다울 때는, 에메랄드 쪽빛 바닷물과 해 질 무렵 석양이 물들 때이다. 끝없이 펼쳐지는 태평양 너머로 서서히 잠수하는 태양이 장관을 연출하는 바다가 또한 애월 한담해안산책로이다. 애월 한담해안산책로를 걷다가 황혼으로 물든 노을을 바라보게 되면, 감흥이 없는 사람도 저절로 시인이 되고 가수가 된다.애월 한담해안산책로의 장점은 여러 가지가 있지만, 탁 트인 풍광과 에메랄드 쪽빛 바닷물이 유혹하는 시원한 풍광이 단연 일품이다. 그리고 거리가 짧고 오르막길이 없어 평탄하여 남녀노소 누구나 아름다운 바닷가 풍광을 감상하며 걸을 수 있는 것이, 애월 한담해안산책로의 매력이다. 이곳 애월 한담해안산책로는 SBS 주말 특별기획 드라마 \"결혼의 여신\"을 촬영한 장소로도 유명하다. 그래서일까 드라마에 나오는 한 장면을 연상하며 걸으면, 나도 모르게 드라마 속의 주인공이 된 것 같다. 야트막한 언덕으로 이뤄진 저 갯바위에서 바라보는 애월 한담해안산책로 풍경이 그야말로 장관이다. 한마디로 자연적으로 만들어진 전망대라 할 수 있다. 바다 쪽으로 커다란 바위들이 솟아오른 지역으로 주변 풍광을 감상하기 아주 좋은 명당이다. 이 바위에 올라서면 작고 귀여운 모래사장과 현무암으로 이뤄진 기암괴석, 그리고 구불구불 이어지는 애월 한담해안산책로가 그림처럼 펼쳐진다.자연적으로 만들어진 전망대에서 내려다보는 풍경이다. 바닷가를 따라 구불구불 이어지는 길을 걷는 분들의 모습을 볼 수 있는데, 주변 풍광과 어찌나 잘 어울리는지 그야말로 한 폭의 풍경화를 감상하는 느낌이다. 짙푸른 바다와 걷는 사람이 풍경이 되는, 애월 한담해안산책로 풍경이다. 바닷가를 따라 구불구불 이어지는 길을 걷는 사람들이, 한 폭의 그림처럼 바다와 잘 어울린 풍경이다. 특히 제주 검은색 현무암 갯바위와 사람들이 어우러진 길 풍경은 다른 데서는 볼 수 없는 진풍경을 만든다. 그래서일까 애월 한담해안산책로에 가게 되면 누구나 속도를 늦추게 된다.특히 애월 한담해안산책로는 거무튀튀한 갯바위가 장관을 연출하고, 구불구불 이어지는 길이 매력적이라 사진을 찍으며 잘 나오는 명소이다.그래서 이 길은 관광객들이 반드시 걷고 가는 제주의 매력적인 바닷길이다.앞에서 말했지만, 이 길은 편리함을 거부한 자만이 소유할 수 있는 길이다. 자동차로 쌩쌩 달리며 여행을 하는 분들은 지나치기 쉬운 길이다. 특히 애월 한담해안산책로는 바닷물을 손으로 직접 만질 수 있어, 제주의 아름다운 바닷가 풍광을 맘껏 누릴 수 있는 길이다.화산이 분출하면서 흘러내린 용암이 바다에 이르러 식으면서 굳어진 거무튀튀한 제주 검은색 현무암 갯바위는, 다양한 모양으로 다가와 이국적인 풍경을 자아내기도 한다. 제주 애월 한담해안산책로는 일상에서 쉼표가 필요한 분들에게 강력 추천하고 싶은 길이다. 바다에서 불어오는 바닷바람에 몸을 맡기고 저 멀리서 밀려와 부서지는 파도 소리에 집중하다 보면 그동안 받은 스트레스가 말끔히 사라지고 재충전이 확실하게 된다. 그래서 이곳은 제주 여행자들이 반드시 거쳐 가는 곳이다.애월 한담해안산책로를 걸으며 바라본 한담해변 풍경이다. 짙푸른 바다와 한담해변을 찾은 여행객들이 즐거운 시간을 보내고 있는 풍경이다. 애월 한담해안산책로 주변, 한담해변에는 관광객들을 대상으로 맛집, 카페 등이 들어서 있어, 입맛을 자극한다. 산책로를 걸은 후 카페에 앉아 달달한 커피와 빵을 먹으면서 지는 노을을 바라보는 것이 일상의 행복이다. 차가운 겨울 바닷바람을 마주하고 걷다 보니, 저 멀리 상가가 들어선 한담해안산책로가 눈앞에 펼쳐진다. 제주 애월 한담해안산책로가 끝나는 지점이 얼마 남지 않았다는 것이다. 앞에서 말했듯이 애월 한담해안산책로는, 거리가 짧은 것이 단점이라면 단점이다.애월 한담해안산책로를 빠져나오다 보니 \"한담 마을 장한철 산책로\"라는 표석이 눈에 들어온다. 장한철은 애월 출신으로, 조선 후기의 문신이다. 그는 대과를 보기 위해 배를 타고 한양으로 올라가다 풍랑으로 류큐제도에 표착한 뒤 일본으로 가는 상선을 만난 구조된 뒤, 우여곡절 끝에 한양에 가서 과거에 응시하고 낙방한 뒤 귀향하여 쓴 책이 바로 \"표해록\"이다. 그래서인지 길 이름을 장한철 산책로로 바뀐 모습을 볼 수 있다. 개인적인 생각으론 길 이름을 그대로 애월 한담해안산책로로 해도 좋을 듯싶다.제주 애월 한담해변으로 들어서니, 격세지감을 느끼게 하는 풍경이 펼쳐진다. 조용한 어촌마을이었던 한담해변이 카페와 커피숍, 식당이 들어서 상가를 이룬 모습이다. 특히 A TWO SOME PLACE가 들어선 곳은 텃밭이 있던 곳이다.상가가 밀집되어 있는 애월 한담해변이다.바닷물 색깔이 환상적이다. 이런 모습에 여행객들이 환장하게 만드는 곳이, 바로 애월 한담해안산책로이다.상가가 들어선 한담해변은 마을 골목길도 여행객들이 타고 온 렌터카로 몸살을 앓고 있다. 이 겨울에 걷고 싶은 길을 추천하라면, 제주 애월 한담해안산책로를 추천한다. 1월 제주 여행지 1순위에 이름을 올려도 좋은 곳이, 바로 애월 한담해안산책로 일게다.한담해안산책로제주특별자치도 제주시 애월읍  ",
		"description": "대한은 24절기 가운데 마지막 스물네 번째 절기로 &quot;큰 추위&quot;라는 뜻의 절기이다. 대한은 음력 12월 섣달에... 하며, 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가 알을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "큰과오름",
		"postdate": "20100314",
		"link": "https://blog.naver.com/jwkim7240?Redirect=Log&logNo=20102109481",
		"contents": "",
		"description": "오름의 모양새가 성냥곽과 같다 하여 불리는 - 큰과오름 - ◉ 산 행 지 : 큰과오름, 큰오름, 곽오름... 이 오름은 세 개의 봉우리로 이뤄져 있어 주봉을 큰오름, 둘째를 샛오름, 막내를 말잿오름이라 부르고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "군산과 우보악 오름(2015.11.14)",
		"postdate": "20151116",
		"link": "https://blog.daum.net/atom480/435",
		"contents": "",
		"description": "정상부에는 풀밭의 동, 서 양단에 큰 바위들이 부풀러 올라 쌍봉을 이루고 있는데 이 쌍봉을 용의... 16 삼형제 샛오름과 말젯오름에서 (2015.10.31) (0) 2015.11.04 봉개 민오름의 가을(2015.10.11)) (0) 2015.10.12... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "찾으며, 걸으며, 굴리며,초등학생 아이들이 만들고 지키는 길... ",
		"postdate": "20110706",
		"link": "https://blog.daum.net/sunny38/11775593",
		"contents": "",
		"description": "곽금7경 '선인기국' 과오름의 샛오름과 말젯오름에 오르면 곽지리와 금성리 그리고 저 멀리 귀덕리를... 남당암수의 서쪽으로는 정자천에서 흘러 내려온 먹자갈이 많이 쌓여 있으며 주변에는 큰 바위... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도 올레길 15-A 코스 선운정사에서 고내포구까지",
		"postdate": "20210225",
		"link": "https://blog.naver.com/newyyj?Redirect=Log&logNo=222255662409",
		"contents": "선운정사 가는길 : 금성2교 (다리) 어쩌다보니 #올레15코스 -A 보다 더 많이 걷고오게 되버린날. 이게 바로 올레길 초보자의 묘미가 아닐까싶어요.ㅎㅎㅎ 올레15코스 A와 B가 섞여있음ㅎㅎ원래 올레 15-A코스는 한림항에서부터 고내포구까지 이르는 16.5km 길로 5~6시간이 소요된다고 해요.큰매화는 올레 반대방향으로 걸은거구요.고내포구에 차를 세우고 선운정사 들어가기전인 금성2교앞에서 멈춰서 곽지해수욕장까지 해안가로 나가 고내포구로 돌아갔어요.이거리가 올레길 완주보다 더 긴 17.2km ^^; 차라리 끝까지 갔다가 택시타고 돌아갈걸 그랬나 싶었습니다 핫핫암튼 설명은 정방향으로 해볼께요!! 선운정사  100m전일단 시작점은 #올레15A코스 6.7km부근인 선운정사로 잡아봅니다!이곳이 시작점일 경우 약 10km 정도를 걷게 되시는거예요.(3시간예상)하루에ㅣ5~6시간 올레코스를 완주하시는분들도 분명 계시겠지만! 개인적으로 걸어보니 2시간 30분 정도 ~ 3시간 정도 걸으면 저는 딱 재밌게 걸었다는 생각이 들더라구요 .그리고 이 시간 안에 ' 오름 ' 하나 정도 있으면 더욱 좋구요. 버들못농로 (8.2km) 지점금성2교에서 투덜투덜 1.5km 정도 밭을 따라 걷다보면 ' 버들못 농로 ' 가 나와요 .이곳이 시작점에서 8.2km 지점인데요.  버들못은 주위에 버드나무가 많았던 연못으로 오리가 노니는 모습이 아름다워 곽지리 10경 중 하나로 꼽혔다고 해요. (오리 못봄 😒) 그리고 계속 밭길이였어요 . 어디까지 밭길이였냐면 ' 납읍숲길 ' 이라고 적혀진 곳까지가 밭길이였답니다 . 밭길은 △ 이렇게 자동차가 ( 아마도 트럭이나 경운기겠죠? ) 지나다니는 바퀴 자국이 선명했지만 실제로 지나다니는 차는 만나지 않아 좋았어요.😄 납읍 밭길에 피어있는 유채꽃들 이번주 토요일에는 반드시 내가 산방산에가서 유채꽃을 보고 올꺼야 라고 다짐했는데 비가 온다고 하죠.그래서 올레길 16코스를 완주한지 며칠 되지도 않아서 15코스를 걸은것도 있어요. 이번주말은 쉬어야 하니까 아쉬웠거든요 :)  밭길을 따라 걷다보면 이렇게 대도로변도 나와요. 제가 싫어하는 길이예요 .. 일단 차도 너무 쌩쌩 달리구요 . 아스팔트를 오래 걷다보면 정강이나 무릎이 아프더라구요 . 그나마 엇그제 구입해서 배송 밷은 퀀텀핀 (트렝킹화) 덕에 오래 걸어도 좀 덜 지쳤던것 같긴해요. 😆 납읍숲길 ( 시작점에서 9.6km 지점)대도로변을 지나서 들어옴과 동시에 만날 수 있는 납읍숲길 !! 제가 상당히 좋아하는 길입니다.올레길 안내서에서도 \" 포장된 길을 오래 걸어온 발이 폭신한 흙길을 만나 모처럼 생기를 얻는다 \" 라고 표현되어있는데 진짜 맞는 말입니다 .길이 오히려 더 힘들어짐에도 불구하고 폭신폭신하면서 공기도 더 좋게 느껴지고 ' 힐링 ' 을 얻게 되더라구요 . 가을에는 낙엽이 깔려있어 바스락 거리는 소리가 더욱 아름답다고도 하는데 뭐 2월의 납읍숲길도 나쁘지 않았어요 🥰 그리고 농로를 따라 다시 걷다보면 ' 납읍초등학교 ' 와 ' 금산공원 ' 이 나옵니다 .금산공원은 제가 얼마전 수산봉을 다녀오고 와 ! 이렇게 예쁜 오름이 있었다니 ! 싶었는데 , 금산공원은 더 예쁜것 같아요.ㅎㅎㅎ얼마 올라가지도 않고 그냥 둘레 한번 쓱 보고 내려오는거니까 꼭들 올라가보세요. 금산공원 ( 시작점에서 11.1km)금산공원은 올레15코스의 숨은명소라고 표기되어있어요 . 계단으로 올라가서 계단으로 내려오긴 하는데 그 계단이 얼마 되지도 않구요.들어가서 보면 와 ~ 탄성이 나올만큼 숲이 아주 잘 조성되어있답니다.  곳곳에 쉼터도 보이고 마을제를 지내는 곳도 보이더라구요.금산공원에서 내려오는 길에는 계단에 앉아 사진도 찍어보았답니다. 그리고 내려오면 이렇게 제주 납읍리 난대림 지대 라고 하여 금산공원 안내표가 있어요 . 올레길에 포함된곳은 아주 극히 일부분이구요 . 이 일대를 전부 돌아봐도 좋겠다는 생각이 들었습니다. 금산공원을 나오면 납읍초등학교와 납읍리 사무소가 나오는데 여기에 ' 중간 스탬프 ' 지점이 있었습니다 !!! 네 .. 있었다고 해요. 사람들이 몰려있는 곳이 있었는데 뭐지? 하면서 그냥 지나갔는데 거기가 스템프 지점이였나봐요 😭😭저는 그렇게 걷고도 스탬프 지점을 찾지 못해서 ㅋ 그냥 지나쳤어요 😓 으악 😫  멀지 않은 미래에 딸 데리고 고내봉과 금산공원등 올라보며 스탬프를 다시 찍어가야겠네요 .암튼 그렇게 동네 마실 하듯 조용한 마을길을 걷다보면 백일홍길이 나온다고 하는데 아직 필 시즌이 아니여서 제가 놓쳤나봐요. 여기서 잠깐 ! 백일홍을 보고 싶다면 여름에 방문해야 할듯해요 . 백일홍의 개화시기는 6월부터 10월 사이구요 . 제가 생각해보니 항파두리에서 백일홍을 보고온것도 여름이더라구요 .암튼 그래서 백일홍길은 보지 못하고 지나갔구요. ( 의식조차 하지 못했음 🤔 ) 과오름 둘레길 전망 ( 시작점에서 12.6km 지점)캬.. 올레길의 묘미는 진짜 ' 오름 ' 인듯해요.과오름을 만나게 되었는데 세상에 어쩜 이렇게 길이 예쁠수가 있는지요 .  과오름은 크고 작은 세 봉우리로 이루어져 있다고 해요. 주봉을 큰오름 , 두번째를 샛오름 , 세 번째를 말젯오름이라고 하는데 제주도 사투리 입니다 . 첫째를 큰성 ( 큰형 , 큰언니 이런말) , 둘째 딸이나 아들을 샛 똘 , 샛 아덜 이라고 부르고 세 번째 혹은 막내를 말젯따이 라고 하거든요. 이 오름은 곽악삼태 라 하여 곽금팔경의 하나로 꼽는다고도 해요. 돌담길 ♡과오름을 내려와서 걷다보면 축사길이 나오는데 그 부근에 이렇게 △ 상당히 아름다운 돌담길이 나와요 .사진을 잘 못찍는건지 감히 인간이 자연과 어울릴수 없는건지 . 사람을 넣으면 오히려 사진이 망가져서 그냥 저는 이대로 자연 그대로 사진을 찍어 올려봅니다.  올레길 안내책자에는 돼지들을 풀어놓고 키우는곳들도 있어 집돼지를 만났을때 먹이를 주면 안된다는 이야기도 적혀있지만 꿀 소리도 한번 못들어보고 지나쳤고요 😂걷다보면 시작점에서 15.1km 구간인 ' 고내봉 ' 이 나옵니다. 사실 저는 고내오름에 올라보고 싶었는데 올레길에서는 이 오름에 오르지 않아요 .고내오름은 고니오름 , 고노오름이라고도 부른다고 하며 크고 높은 주봉을 중심으로 세 개의 봉우리로 이루어져 있어 주봉 서쪽을 방애오름, 남쪽을 진오름, 남서쪽은 너분오름이라고 따로 부른다고 합니다.올라 본 엄마가 그러길 상당히 좋은 오름이라고 해요 . 올레길이 아니라 지나쳤지만 , 다음 중간스탬프를 다시 찍으러 갈땐 여기 올라보고 후기 남겨보도록 하겠습니다. 고내오름 ( 시작점에서 15.1km)사실 고내오름까지 지나가고 나면 다온거죠 .참고로 여기서 더 구경하고 싶은데 아쉬운데 하신다면 고내봉을 지나 내려오면 ' 하가리 ' 라는 마을이 있고 그곳에 가면 하가리연못이 크게 있고 그옆에 더럭분교가 있으니 같이 구경해보셔도 좋을듯해요 ( 코로나19 확산방지 및 수업중에는 초등학교에 입장이 어렵습니다. ) 내가 좋아하는 돌담길의  농로를 살짝 걸어 나가면 ~ 끝 ! 고내포구가 나와요 :) 우주물 ( 고내포구 입구 , 15코스 종점)자 이제 다왔습니다. 15코스의 종점인 ' 고내포구 ' 에 다다르면 '' 우주물 '' 이라는게 보이는데 용천수예요.언덕사이를 흐르는 물이라는 뜻이라고 하구요 . 포구에 접해 있어 밀물일때는 짠물이 나오지만 오랜 세월 마을 사람들에게는 귀중한 샘이였을터이고 빨래터로 이용하기도 했다고 합니다 .  아는 만큼 보인다고~~ 확실히 어디든 가기전에 알아보고 가면 더 많은것을 보고 느끼고 올 수 있다는 생각이 듭니다.😄암튼, 차까지 돌아오려고하니 너무 힘들었던 날 ㅜ돌아오며 보니 15-b코스도 간간히 마주치던데 제주사람이고 집도 해변가라 저는~ 중산간올레길이 더 좋네요.ㅎㅎㅎ 금성2교제주특별자치도 제주시 애월읍 금성리과오름제주특별자치도 제주시 애월읍 납읍리 2303-1납읍초등학교제주특별자치도 제주시 애월읍 납읍리 1504-2금산공원제주특별자치도 제주시 애월읍 납읍리 1457-1고내봉제주특별자치도 제주시 애월읍 고내리 산3-1 ",
		"description": "과오름은 크고 작은 세 봉우리로 이루어져 있다고 해요. 주봉을 큰오름 , 두번째를 샛오름 , 세 번째를 말젯오름이라고 하는데 제주도 사투리 입니다 . 첫째를 큰성 ( 큰형 , 큰언니 이런말) , 둘째 딸이나 아들을... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 1100고지 가볍게 둘러보자!",
		"postdate": "20190305",
		"link": "https://blog.naver.com/bjin3113?Redirect=Log&logNo=221480608121",
		"contents": " 제주 1100고지 가볍게 둘러보자!  제주도에서 가장 많은 사람들이 방문하는 제주 1100고지는 드라이브 코스로도 유명하고 자연 경관을 볼 수 있는 곳인데요. 이곳은 제주시오 ㅏ서귀포시를 잇는 1100도로이며 제주도 최고의 눈꽃 명소로 알려져 있습니다. 가장 쉽게 한라산을 조망할 수 있는 뷰 포인트로 각 계절마다 아름다운 전경이 펼쳐져 힐링도 할 수 있는데요.가을에는 단풍으로 붉은 물결이 흩날리지만 겨울 제주도에 눈이 내리면 설경이 말로 표현할 수 없을 정도로 아름다워 사진 찍기 위해 현지인, 관광객들이 방문하는 곳이랍니다.    제주 1100고지는 나무 데크길도 잘 되어 있어 산책하기 좋으며 가볍게 둘러보는 시간은 약 30분 소요되는데요. 천천히 자연 경관을 감상한다면 그 이상이 걸릴 수 있으니 방문할 분들은 참고하면 좋을 거 같네요.또한  나무 데크길로 걸을 수 있는 탐방로에는 제주 1100고지 습지의 동물과 식생환경에 대한 안내문이 탐방로 곳곳에 있어 가는 곳마다 습지의 정보를 알 수 있는데요. 단순히 걸으며 전경을 감상하는 게 아닌 설명도 잘 되어 있기에 교육적으로도 좋아 가족 단위로도 많이 찾는다고 합니다.이곳 안에는 한라산에서만 서식하는 멸종 위기 1급의 야생동물인 매와 야생생물 등이 존재하고 있으며 습지의 낮은 곳에 고여 있는 물은 야생동물의 식수원 역할을 하고 있다고 하니 천천히 탐방로를 따라 걸으며 힐링해보세요.   제주 1100고지에는 각 3개의 오름을 볼 수 있는데요. 큰오름, 샛오름, 말젯오름이라 불리며 탐라각휴게소 주변에 위치해 있는 곳이 큰오름이라고 합니다. 삼형제 오름은 행정구역 상 서귀포시와 제주시 애월읍 경계에 걸쳐져 있으며 일명 세오름이라고 하는데요. 삼형제 오름은 줄지어 서 있는 자세로 세오름의 정상부는 다소 평평하며 서쪽으로 흘러내린 형태의 말굽형 화구를 갖는 일정한 경향성을 보여주고 있다고 해요.생태자원으로서 보존가치가 큰 고산습지가 제주 1100고지 휴게소 일대에 약 3만 평 정도 분포되어 있으며 삼형제 오름 근처에도 약 1만 평의 습지가 분포되어 있다고 합니다.   그뿐만이 아니라 제주 1100고지에는 휴게소가 있어 이용하는 불편함도 없는데요. 간식거리도 판매하고 있으며 차 한 잔을 마시며 휴식을 취할 수도 있으니 참고해보세요.       제주 1100고지 전시관에는 전경 사진과 설명 등을 관람할 수 있으며 망원경으로 전망도 볼 수 있는데요. 어디에서도 볼 수 없는 전경은 사진으로 보는 것보다 실제 가서 보는 모습이 더 아름다워 제주도 여행을 계획 중이라면 추천해주고 싶답니다.겨울철 눈이 내린 모습에도 예쁘지만 눈이 없는 지금도 아름답고 인조적인 자연이 아닌 있는 그대로의 자연 모습을 감상하고 느낄 수 있어 힐링도 되고 기억에 오래 남을 추억도 만들 수 있어요.     제주 1100고지는 현무암으로 이루어진 한라산의 지질 특성으로 투수성이 높아 담수량은 많지 않으나 야생동물에게 중요한 물 공급원 역할을 하고 있으며 한국 고유식물로 멸종 위기종 2급인 지리산오갈피가 지리산을 제외하고도 유일하게 분포하고 있는 지역이라고 하는데요.주차장은 1100고지 휴게소 앞에 있으며 별도의 입장료가 없어 가볍게 둘러보기도 좋답니다. 계절이 바뀌면서 가족, 친구, 연인과 3월에 제주도 여행을 계획한다면 제주 자연 경관을 볼 수 있는 제주 1100고지도 참고해보세요. 1100고지제주특별자치도 서귀포시 색달동 산1-2 1100고지드라이브코스제주특별자치도 서귀포시 중문동 1100고지제주특별자치도 서귀포시 색달동  ",
		"description": "큰오름, 샛오름, 말젯오름이라 불리며 탐라각휴게소 주변에 위치해 있는 곳이 큰오름이라고 합니다.... 생태자원으로서 보존가치가 큰 고산습지가 제주 1100고지 휴게소 일대에 약 3만 평 정도 분포되어 있으며... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽금올레길/곽금8경올레/농촌길과 해안길에서 만나는 비경들",
		"postdate": "20130801",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40194244785",
		"contents": "",
		"description": "정도이나 과오름은 155m 높이에 85m의 비고라서 절반을 넘어선다. 산체 자체는 넓은 편이며 세 개의 봉우리로 이워졌고 주봉은 큰오름 중간의 샛오름 끝의 봉우리는 말젯오름이라고 부른다. 곽금1경의 다른... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주도여행/여름휴가지추천] 곽지해수욕장 100배 즐기기",
		"postdate": "20100719",
		"link": "https://blog.naver.com/amlee74?Redirect=Log&logNo=100109387466",
		"contents": "",
		"description": "곽금 7경 선인기국 과오름의 샛오름과 말젯오름에 오르면 곽지리와 금성리 그리고 저 멀리 귀덕리를 볼 수 있다. 샛오름에서 흘러내린 용암은 평평한 평지를 만들었고 이 대지위에 형성된 마을은 모두... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "한라산둘레길 수악길 따라 이승이오름에 (2015.05.16)",
		"postdate": "20150518",
		"link": "https://blog.daum.net/atom480/378",
		"contents": "",
		"description": "오름의 서쪽 기슭엔 신례천이, 동쪽 기슭엔 종남천이 흐르며 오름의 서북쪽 기슭엔 제법 큰... 18 말젯오름과 샛오름에 다녀오다(2015.5.09) (0) 2015.05.11 원시림에 숨어 있는 두 오름을 찾아 (2015.5.3) (1)... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "영등신이 복을 가져다주는 제주 올레길 15-B코스(한림항... ",
		"postdate": "20210116",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222209442629",
		"contents": "영등신이 복을 가져다주는 제주 올레길 15-B코스(한림항-고내포구)아주 오랜만에 제주 올레길 15-B코스를 걸었다. 이 길은 2017년 4월 22일 개장한 길로, 제주 한림항에서 출발해 대수포구∼제주 한수풀해녀학교∼귀덕 1리 어촌계복지회관∼곽지과물해변∼한담해안산책로∼애월초등학교를 거쳐 고내포구에서 끝난다. 총 길이는 13.5㎞며, 시간은 4∼5시간 정도 걸린다. 제주의 서쪽 바다 풍광을 감상하며 걷는 길로, 영등신이 복을 가지고 들어오는 복덕개포구와 곽지과물해변, 애월 한담해안산책로, 젊은 여행자들의 핫플레이스로 알려진 애월 카페 거리 등, 제주의 다양한 풍경과 동시에 고즈넉한 풍경도 함께 만날 수 있는 아름다운 길이다. 특히 제주 올레길 15-B코스는 음력 2월 바람을 몰고 복을 가져다주는, 영등할망이 귀덕리 복덕개포구를 통해 들어온다는 \"제주 영등할망 신화공원\"을 만나는 이색적인 길이기도 하다. 이 길은 오름이나 험한 구간이 없는, 평탄한 길로 남녀노소 누구나 걷기 좋은 길이다.제주시외버스터미널에서 202번 버스를 타고 한림항 부근 정류장에 하차하고, 제주 올레길 15-B코스로 향하며 바라본, 제주시 한림항 풍경이다. 고기잡이 어선 너머로 천년 신비의 섬, \"비양도\"가 그림처럼 다가오는 풍경이다.비양도를 운행하는 도항선을 탈 수 있는 표를 매표하는 터미널이다. 올여름에는 비양도를 다녀올 예정이다. 한림항 비양도 도항선 터미널 앞, 제주 올레길 15-A, 15-B코스 출발지이다. 제주 올레 스탬프가 설치되어 있다. 이곳에서 스탬프를 찍고 걷기 시작하면 된다.제주 올레길 리본을 따라 조금 이동하면, \"한수리 설촌유래\" 안내판이 눈에 들어온다. 한수리는 예로부터 잠수포라 부르는데, 그것은 고려 목종 5년(1002년) 해상에서 화산 폭발로 비양도가 생기면서, 큰 해일이 일어나 바다에 잠겼다는 데서 그렇게 부르게 된 것이다.한림항에서 시원하게 뚫린 해안 도로를 따라 한수리로 이동하며 바라본 \"비양봉\"과 포구 전경이다. 오늘은 겨울 날씨치곤  바람도 그렇게 세게 불지 않고, 걷기 참 좋은 날이다.  해안 도로를 따라 걷다 보면, 길 우측에 둥그렇게 쌓은 돌 위에 지붕을 덮은 제주 산물이 보인다. 바로 솔펙이물과 하물이다. 솔펙이물은 오래전부터 눈에 이 물을 맞으면, 눈병이 낫는다고 한다. 시원하게 뚫린 해안 도로를 따라 걸으니, 탁 트인 제주도 풍경이 눈에 안기며, 그동안 쌓인 스트레스가 말끔히 사라진다.한수리를 지나 이제 수원리로 접어든다.  제주시 한림읍 수원리 대수포구이다. 이 마을은 올레바당 체험마을을 운영 중이며, 낚시나 제주 전통 배인 \"테우\"를 체험할 수 있다. 또한 여름에는 제주 용천수 목욕 체험장도 운영한다. 예전에는 \"조물케\"라 부르고, 한자로는 \"잠수포(潛水浦)라 적었다. 조물은 제주어로 물에 잠긴다는 뜻이다. \"케\"는 거무튀튀한 갯바위 사이에 들어간 지형을 말한다. 그러니까 물에 잠기는 거무튀튀한 갯바위 사이에 들어간 곳이라는 뜻이다. 제주 올레길 15-B코스는 이 지점에서 마을 안길을 따라 진행하다, 수원 농로에서 15-A코스와 갈라져 다시 해안 도로로 접어든다. 마을 안길 구간은 제주 올레길 15-A코스를 걸었기 때문에, 여기서 직진하는 해안 도로를 따라 걷기로 한다. 직선으로 뻗은 해안 도로를 따라가다 보면, 비양봉이 한눈에 들어오는 탁 트인 공간이 보이고, 그 아래 조금 전에 보았던 잠수포가 이어지는 모습을 볼 수 있다. 수원리 마을의 바닷가 물은 큰물과 조물이 있었다. 조물은 밀물이 밀려오면 식수가 잠긴다고 해서 붙인 이름이라 한다. \"잠기다\"라는 뜻의 잠(潛)이 이름으로 쓰인 건 그 때문이다. 이곳이 제주에서 포구의 원형이 가장 잘 보존된 포구이다. 흔히 포구를 성창이라 부른다. 성은 성벽을 뜻하는 성을 닮았다. 이 포구는 온전히 사람의 손으로 돌을 날라 만든 아주 작은 포구이다. 포구 밑바닥은 자연석으로 이루어진 빌레이다. 포구 물속을 자세히 들여보면, 자연석 빌레를 볼 수 있다. 해안 도로를 따라 걷다 보니, 한가로이 낚싯대를 드리운 낚시꾼이 눈에 들어온다. 제주는 바다낚시천국이다. 아홉 마리 새끼 용과 여의주에 대한 아름다운 전설을 전해주는 제주 수원리 구룡소공원이다. 여기서 바라보는 비양봉과 석양이 매우 아름다워 드라이브 코스로 유명하다.구룡소공원을 둘러보고 제주 바당길로 들어선다.제주 바당길을 따라 걷다 보니, 드넓게 펼쳐지는 양배추 밭이 눈에 들어온다. 양배추 주산지답게 수확을 앞둔 양배추가 싱싱하게 자라는 모습을 보니, 청정 제주의 모습이다.지금 이 시각이 물때인지 많은 낚시꾼들이 타고 온 차량이, 해안가에 자리 잡은 모습도 눈에 들어온다.차가운 겨울바람을 맞으며 진행하다 보니, 바닷가에 거무튀튀한 돌로 쌓은 성이 눈에 들어온다. 바로 수원 환해장성이다. 그런데 관리 상태가 한마디로 엉망이다. 아니, 문화재를 이렇게 관리해도 되는 것인지 모르겠다. 수원 환해장성 앞 바닷가에는 바다에서 밀려온 쓰레기와 누군가 버린 쓰레기가 환해장성을 에워싸고 있는 모습이다. 행정당국에서 하루빨리 쓰레기를 치워 주시기 바란다.길을 걷다 보니, 안타까운 모습도 눈에 들어온다. 태풍 때 파손된 양식장이 그대로 방치된 채로 있어, 미관을 해치고 있는 모습이다. 거무튀튀한 갯바위 너머 바다에는, 바다를 터전 삼아 살아가는 제주 해녀들이 물질하는 모습도 눈에 들어온다. 강인한 정신력으로 이 추운 겨울 바닷속에서 작업하는 제주 해녀를 볼 때마다 고개가 절로 숙여진다. 저 멀리 제주시 한림읍 용운동 마을과 환해장성 모습이다. 파도에 떠밀려온 바다 쓰레기가 온통 차지하고 있는 제주 바다를 보니, 마음이 아프다. 화산이 폭발하면서 흘러내린 용암이 바다에 이르러 식으면서 굳어진 바다에는, 작업 준비를 하는 사람들 모습도 보인다. 드넓게 펼쳐진 갯바위로 이뤄진 바닷가 풍광이 이국적으로 다가오는 모습이다.평수포구 방파제에는 월척의 꿈을 안고 낚싯대를 드리운 낚시꾼들이 진을 치고 있다.조용한 어촌마을 평수포구 전경이다. 제주의 어촌 풍경은 겨울에 더 차갑게 느껴지니, 아마도 사람들이 바다로 나오지 않아서 그런 것 같다.빠른 속도로 걸어 제주시 한림읍 용운동 복지회관 앞에 도착했다.조용한 용운동 포구에 닻을 내린 어선을 담고, 엉덩물을 살펴보기로 한다. 야트막한 언덕배기 아래에서 솟아나는 제주시 한림읍 용운동 포구의 엉덕물이다. 엉덕은 야트막한 언덕 아래 돌로 이뤄진 곳을 말한다. 용암이 바다에 이르러 식으면서 특이하게 만든 갯바위 모습을 담고, 라신동으로 발길을 옮긴다. 라신동으로 발길을 옮기며 바라본 용운동 포구 전경이다. 제주의 여느 어촌처럼 포근하게 다가오는 바닷가 포구 전경이다. 제주 올레길과 만나는 지점, 용운해변이다. 제주 올레길 리본과 한가로이 휴식을 취하는 새가 아름다운 바닷가 라신동이다. 라신동은 서기 1212년 고려 희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km 지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.굼둘애기물이 있는 라신동에는 제주 전통 초가 형태로 지은 카페가 있는데, 젊은 층이 인기가 높다고 한다.라신동 앞바다에서 바라보는 용운동 마을과 바닷가 풍경이다. 탁 트인 바다가 가슴을 시원하게 만든다.라신동 앞 바다는 낚시꾼의 포인트로도 유명하다고 한다. 한가로이 낚싯대를 드리운 낚시꾼들이 살짝 부럽다. 한국불교 태고종 제주 해운사이다. 산속에 있는 사찰과 달리 격식이 없다. 누구나 부처님 전에 절을 할 수 있고, 기도도 드릴 수 있다. 제주 해운사 앞 바다에는 인어가 상처를 치유하고 돌아갔다는 아름다운 전설을 가진 굼둘애기물이 있다. 바위틈에서 솟아나는 물맛이 좋고 양도 아주 풍부하다.굼둘애기물에서 해안 도로를 따라 조금 더 진행하면, 굼둘애기물과 관련된 인어상이 세워져 있다.원형을 잘 간직하고 있는 라신동 환해장성 모습이다. 예전 그대로 잘 보존되고 있어 잘 관리되었으면 하고 바래본다.차가운 겨울바다에서 한가로이 휴식을 즐기는 바다 갈매기 모습도 담았다.  해안 도로를 따라 제주 한수풀 해녀학교로 이동하다 보니, 빨간 맛이 \"동행\"이라는 카페가 눈에 속 들어온다. 해안 도로가 휘어지는 부근에 자리 잡은 분동산이다. 동북쪽으로는 포구를 안고 북쪽으로 약 200m 바다로 뻗어나간 진질코지와 연결되어 있으며 분동산 바로 서쪽 바닷가에 고래가 들어왔다고 하여 고래홈이라 불리어 지고 있다,분동산에서 목교를 건너면, 바로 제주 한수풀 해녀학교이다. 그런데 목교 상태가 굉장히 안 좋다. 건널 수가 없다. 건너보려다가 안전사고가 날 우려가 있어, 뒤돌아 우회하여 제주 한수풀 해녀학교를 둘러보기로 한다.귀덕 2리 \"진질코지\" 풍경이다. 고려 시대 귀덕현으로 불렸으나, 조선시대 방리제를 실시하면서 귀덕리가 되었다. 해녀 양성의 산실, 제주 한수풀 해녀학교이다. 세계 최초의 해녀인 제주 한수풀 해녀학교는, 매년 신입생을 모집하여 운영하는데, 올해는 코로나19로 인해, 학교 운영을 잠정 중단하고 있다고 한다. 신입생 중에는 의사를 비롯해 기자, 작가, 예술가 등 다양한 작업을 가진 분들이 입교한다고 한다. 제주 한수풀 해녀학교를 지나 해안 도로를 따라 얼마쯤 이동하면, 시멘트로 정비된 제주 용천수가 눈에 들어온다. 바로 병단물이다. 병단이라는 뜻은 모르겠으나, 이 동네 이름을 옛날부터 병단이라고 부른 것으로 보아, 이름을 그렇게 붙인 게 아닌가라는 생각이 든다.제주 올레길 15-B코스는 해안 도로를 따라 이어지다, 잠시 마을 안길을 따라 진행된다. 정겨운 제주 어촌마을 풍경이 눈에 들어오는 모습이다.마을 안길을 따라 걷다 보니, 노랗게 핀 유채꽃 너머로 과오름이 손에 잡힐 듯이 아주 가깝게 다가오고,  제주 올레길 리본이 휘날리면서 길을 인도한다.제주 올레길 15-B코스는 마을 안길을 지나, 다시 해안 도로를 따라 이어진다. 돌담으로 쌓은 불턱이 허물어진 모습도 눈에 들어오고, 그 너머로는 짙푸른 제주 바다가 넘실거린다.한림해안도로 시작점인 귀덕리 \"궤물동산\"에 도착했다. \"궤물동산\" 정자에서 바다 구경하면서 휴식을 취하기 위해 올라서다 보니, 샛노란 갯국화가 활짝 피어 눈을 즐겁게 한다.\"궤물동산\" 정자에 앉아 휴식을 취하며 바라본 풍경이다. 한림해안로가 쭉 뻗은 모습이 눈에 들어오고, 옆에는 바위틈에서 솟아나는 \"궤물\"이 보이며, 고개를 약간 돌리니 시원한 바다가 펼쳐지는 데 바로 복덕개포구이다. \"궤물동산\" 바로 아래에는 영등할망신화의 \"영등좌수\"상이 세워져 있다.영등좌수상이다.영등좌수는 할망을 보좌하며 풍류를 좋아하는 문신으로 한라산에 꽃을 피우는 꽃성인이며, 세경너븐드르(육지의 넓은 들)에 곡식을 파종하는 곡물신이다. 바닷가 위치한 좋은 곳에는 여지없이 카페가 들어선 풍경이다. 이번에 제주 올레길 15-B코스를 걷다 보니, 정말 카페가 이렇게 많은 줄 몰랐다. 해안을 따라 우후죽순격으로 카페가 들어선 모습을 볼 수 있다.드디어 영등신이 복덕을 가지고 들어온다는, 귀덕 1리 복덕개포구에 도착했다. 귀덕 1리의 옛 이름은 \"들여\" 또는 \"돌덕\"이라고 한다. 이 마을 북서쪽 해상에 큰여, 작은여라고 불리는 자연용암의 섬이 2개 있는데, 이것을 석천도라도 불렀고, 마을 이름을 석전촌이라고 하였다. 이후 중국 중경 지방의 이름을 따서 귀덕현이 되었다고 한다.  카페 이름이 좋다. 코카콜라 카페라고 하는데, 빨간색이 눈에 확 들어온다.이 석상은 제주 영등할망 신화공원의 \"영등할망의 딸\"이다. 영등할망이 딸을 동반하고 올 때는, 어머니와 딸은 사이가 좋아서 따뜻한 날씨가 계속된다 하며, 며느리를 동반하고 올 때는, 시어머니와 며느리 사이에는 갈등이 많아서 날씨도 변덕스럽고 궂은 날씨가 계속된다는 한다.  제주 영등할망 신화공원에서 솟아나는 \"되물\"이다. \"됫물\"이라고 부르는 물로 물이 솟아나는 용출지점을 예전에는 사각식수통이었는데, 계수하면서 둥그렇게 만들어버려 이제는 그 이름의 의미가 없게 되었다.제주 영등할망 신화공원에 세워진 석상이다. 가운데 \"영등할망\"을 중심으로 오른쪽에는 \"영등하루방\", 왼쪽에는 \"영등대왕\" 석상이 세워져 있다. \"영등할망\"은 음력 2월 1일 바람을 몰고 제주에 왔다가 영등바람을 뿌리고 15일에 제주를 떠나는 바람의 신이다. 걷다가 지치면 돌의자에 앉아 잠시 휴식을 취하고 걷는 것도 좋다.  귀덕 1리 설촌과 관련된 제주용천수 큰이물이다. 이 물은 예로부터 깨끗하고 용출량이 풍부하여, 귀덕 1리 주민들이 요긴하게 사용했던 제주 산물이다. 지금은 정비하여 여름에 목욕을 하거나 허드렛물로 사용하고 있다.사람들은 귀덕 1리 앞바다를 해모살 해변이라 부른다. 해모살 해변은 바로 옆 곽지해수욕장과는 달리 아주 조용한 바다다.여름에 휴식을 취하기 위해서 조용한 곳을 찾는다면, 이곳을 추천하고 싶다.얼음같이 차가운 제주 용천수에 발을 담그고 있노라면 더위가 저절로 사라진다. 해모살 해변 갯바위에 세워진 석상은 \"영등할망의 착한 며느리\"이다. \"영등할망의 착한 며느리\"는 바당밭에 전복, 소라, 미역, 천초 등 해초의 씨를 뿌려주는 잠녀의 수호신이다.생긴 모습이 특이한 \"영등호장\" 석상이다. 얼핏 보면 무서운 모습처럼 보이지만, 전혀 무섭지 않은 석상이다.복덕개포구의 도대불이다. 도대불은 제주 지역에서 야간에 배들이 항구를 드나들 때, 무사히 들어올 수 있도록 항구의 위치를 알려주는 역할을 하였던 민간 등대로, 도댓불 또는 등명대라고 불렀다. 도대불의 어원에 대해서는 여러 가지 설이 있다. 예전에는 어촌 마을 포구마다 이런 도대불이 있었는데, 이젠 도대불을 만날 수 있는 포구가 몇 없다. 지형이 복어 형태의  형국이라 예부터 \"복덕개\"라 불렀으며, 귀덕리에 첫 포구라 \"큰개\"로도 불렀다. 영등할망이 많은 씨 종자를 가지고 들어오는 포구로, 이때에는 어부들도 출항을 금지하고 잠녀들도 바당에 나가지 않았다. 복덕개포구는 용암이 흘러내리다 바다에 이르러 식으면서 굳어진 갯바위가 특이한 포구로 가장자리를 따라 잘 정비되어 있다.이 석상은 \"영등별감\"이다. \"영등별감\"은 바다에 물고기 씨를 뿌려주는 어부들의 영등이다. 부리부리한 눈과 큼직한 입, 그리고 수염이 인상적으로 다가오는 석상이다.제주 올레길 15-B코스는 복덕개포구를 지나, 마을 안길을 따라 이어진다. 제주 올레길 15-B코스를 따라 걷다 보니, 일붕 서경보 스님의 흉상과 기념비가 세워져 있다. 원래 조계종 스님이었던 서경보 스님은, 1988년 조계종에서 나와 대한불교 일붕선교종을 창종하여 종정에 오른 스님이다. 스님 흉상이 이곳에 있는 것으로 보아, 주변에 일붕선교종 사찰이 있다는 것인데, 둘러보지 못하고 와서 아쉽다.  귀덕리 동쪽 즉, 애월읍 금성리와 경계를 나누는 지점에 도착했다. 이제 애월읍과 한림읍을 경계로 삼는 정자정천(금성천)을 지나 애월리로 접어들게 된다. 정자정천(금성천)에서 자맥질을 하며, 한가로이 물놀이를 즐기는 오리들을 보니 참으로 여유롭다. 정자정천(금성천) 너머로는 3개의 봉우리로 이뤄진 과오름이 굽어보고 있는 형상이다.제주시 애월읍 금성리와 제주시 한림읍 귀덕리를 연결하는, 최근에 준공된 실크 브릿지(비단교)이다. 이 비단교가 놓여진 천은, 금성리와 귀덕리를 연결하는 천으로, 곽금 6경 정자정천(금성천)이라 불리는 명소이다. 정자정천(금성천)은, 상류의 천의 모습의 정자 모양의 물줄기를 이룬다 하여 붙여진 이름이다. 비단교 모습을 자세히 보면 누에가 허물을 벗는 형상처럼 보인다.올레꾼들이 쉼터이자 마을 주민들이 사랑방인 남당수(갯물) 앞 정자에 도착했다. 정자 앞에는 간세다리와 스탬프가 마련되어 있다. 올레꾼들이 쉼터인 정자 옆에서 솟아나는, 제주 산물 남당수(갯물)이다. 이 물은 바다와 연접한 곳에서 솟아나는 맑고 깨끗한 물로, 마을 주민들이 음용수로 사용했다가 상수도가 보급되면서 지금은 목욕하는 물로 사용하고 있다.제주 올레길 15-B코스는 금성리 마을 안길을 지나, 푸른 해변이 아름다운 곽지해수욕장으로 길이 이어진다. 그런데 마을 안쪽까지 카페가 우후죽순식으로 자리 잡아 영업이 되는지 모르겠다.곽지해수욕장으로 들어서다 보면, 그 유명한 애월빵공장이라는 빵집이 있는데, 요즘 젊은 여행자들 사이에 핫플레이스로 뜨는 빵집이라고 한다.하얀 모래가 아름다운 곽지해수욕장으로 접어드니, 바다에서 불어오는 겨울바람이 장난이 아니다. 역시 제주도 겨울바람은 알아줄만하다. 하얀 모래가 바람에 흩날리는 곽지해수욕장을 지나, 석경감수로 알려진 과물노천탕에 도착했다. 과물노천탕은 워낙 물맛이 좋고, 솟아나는 양도 풍부하여, 남탕과 여탕으로 구분하여 사용하고 있다. 여름엔 이 물에 발을 담그면, 1분도 참기 힘들 정도로 얼음같이 차갑다. 하얀 모래가 아름다운 제주 곽지해수욕장 풍경이다. 투명한 쪽빛 바다와 부드러운 모래가 인상적인 곽지해수욕장은, 과물노천탕이 있어 더 유명한 해수욕장이다.곽지해수욕장을 우회하는, 제주 올레길 15-B코스로 들어서면, \"열녀 사비 김천덕지각\"이라는 비석이 눈에 들어온다. 이 비석은 김천덕의 남편 곽연근이 중국에 공물을 나르는 진상선의 책임자로 임명받아 운항중, 화탈도 근처에서 침몰하고 만다. 모두들 남편이 죽었다고 했지만, 김천덕은 남편이 살아돌아오기를 바라며, 매일 정한수를 떠 놓고 기도하였다. 그것을 안 조선 중기 문신 백호 임제는, 절개를 지킨 김천덕의 이야기를 전기로 써 \"남명소송\"에 남겼다고 한다.  지금은 삭막한 풍경이지만, 여름에는 피서객들로 넘쳐나는 곽지해수욕장 전경이다. 겨울바람을 맞으며 하얀 백사장을 거니는, 여행자들이 을씨년스러운 풍경이다. 곽지해수욕장을 지나면, 제주 올레길 15-B코스 최대 하이라이트인, 애월 한담해안산책로가 올레꾼들을 반긴다. 이 길은 곽지에서 애월 한담까지 이어지는, 산책로로 구불구불한 해안선을 따라 절경을 감상할 수 있어서, 관광객들도 자주 찾는 아주 인기 있는 길이다. 또한 거무튀튀한 제주 검은색 현무암 갯바위 풍경은, 고즈넉하고 씨알이 굵은 어종도 잡혀 낚시꾼들도 찾는 제주 바다다.애월 한담해안산책로로 들어서니 걷다 보니, 쉬어 갈 수 있는 정자가 있어, 시간도 넉넉하니 휴식을 취하기로 하고 잠시 등산화 끈을 풀어 발목을 쉬게 해준다. 9㎞로 걸어왔으니, 완주하려면 앞으로 4.5㎞로 남은 것이다.  애월 한담산책로에는 곽금 8경 중, 제3경인 치소기암(鴟巢奇岩)이 있다. 이 바위는 한 마리 솔개가 하늘을 향해 힘찬 날개짓을 하려는 듯, 눈을 부릅뜨고 있는 모습을 하고 있어서 \"치소기암\"이라고 한다. 이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거다한 암석으로, 솔개가 알음 품고 있는 형상이라 하여 포란지형이라고도 한다.애월 한담해안산책로는 기이한 형상이 괴석이 많아 눈이 즐겁다. 그래서 걷는 내내 눈이 즐거운 산책로이다. 또한 애월 한담해안산책로는 걷는 사람이 풍경이 되는 길이기도 하다. 사람이 없을 때보다 사람이 있는 풍경이 더 아름다운 길이 바로 애월 한담해안산책로이다. 애월 한담해안산책로 가장 높은 지점이다. 이곳에서 바라보는 제주 바닷가 풍경이 단연 압권이다. 주변에는 사시사철 야생화가 피어 야생화 정원이라 불리는 곳이다.  갖가지 형상을 한 기암괴석이 즐비한 애월 한담해안산책로는, 사진 촬영 명소로도 소문나 많은 진사님들이 찾는 곳이다. 석양이 질 무렵 장관을 연출하는 풍광은, 앗~~~소리 날 정도로 아름다워 작품을 건질 수 있다.  해안절경이 수려한 애월 한담해안산책로 풍경을 여러 장 담았다. 앞에서도 말했듯이 제주 올레길 15-B코스 최대 하이라이트인 애월 한담해안산책로는 찍기만 하면 작품이 되는 곳이다.애월 함담해안산책로에는 아름다운 풍광만큼이나 카페가 많이 들어서 있어, 젊은 여행자들이 핫플레이스로 반드시 둘러보고 가는 명소이다. 특히 해 질 무렵 장관을 연출하는 풍광은, 젊은이들에게 환상을 심어줄 정도이다.이곳에 있는 \"봄날 카페\"는, \"맨도롱또똣\"이라는 드라마가 촬영된 곳으로, 손님들로 발 디딜 틈이 없을 정도이고, 주변에는 온통 카페와 먹거리 집으로 넘쳐난다.제주 올레길 15-B코스는 애월 한담해안산책로를 지나 한적한 바당길로 이어진다. 한적한 바당길을 따라 걷다 보니, 2018년 10월에 문을 연 제주 애월 하이월드가 눈에 들어온다. 제주 애월 하이월드는 한식, 중식, 일식, 양식 등을 먹을 수 있는 대형 음식점으로 요즘 제주 핫플레이스로 자리 잡고 있다. 언제 걸어도 좋은 갯내음이 물씬 풍기는 제주 바당길이다. 제주다운 풍경을 감상하고 싶다면, 이런 길을 걸어야 한다. 거무튀튀한 갯바위가 갯내음을 물씬 풍기는 길을 건너면, 30년 지난 옛 양식장이 명품 카페로 탄생한 \"레이지펌프\"를 만날 수 있다. 이 건물은 오래전에 양식장으로 사용했던 건물을 개조해 관광지로 만들었다. 입구에 보면, 예전에 사용했던 펌프가 이색적으로 다가온다.레이지펌프를 지나면 제주올레길 15-B코스는 농로를 따라 애월리로 이어진다. 하지만, 살짝 벗어나 바닷가로 이어지는 애월 해안도로 산책로를 따라 애월리로 이동한다.애월 해안도로 산책로로 가는 이유는 바로 이곳에 위치한 애월 환해장성을 살펴보기 위해서이다. 애월 환해장성은 양식장이 생기면서 많이 훼손되거나 파괴되었지만, 일부 구간은 아직도 원형을 잘 보존한 채 관리되고 있다. 애월 환해장성은, 1998년 1월 7일 제주특별자치도 기념물 제49-4호로 지정되었으며, 배를 타고 들어오는 적의 침입을 막기 위해 돌로 쌓은 성이다. 현재 남아 있는 애월 환해장성 성벽의 길이는 약 360m이다.애월 해안도로 산책로 바닷가에는 선인장이 군락을 이뤄 자라는 모습도 눈에 들어온다. 선인장은 생명력이 아주 강한 식물로 척박한 땅이나 갯바위에서도 잘 자라는 식물이다.애월 해안도로 산책로를 벗어나니, 정자가 눈에 들어오고, 짙푸른 바다엔 바다 갈매기들이 떼를 지어, 한가로이 휴식을 취하고 있다.제주 올레길 15-B코스는 바다를 벗어나, 잠시 애월리 마을 안길을 따라 이어진다.마을 안길을 부지런히 걷다 보니, 애월 포구로 들어선다.제주 올레길 15-B코스는, 애월리 마을과 제주 용천수 \"하물\" 부근을 지나 애월 진성 쪽으로 진행을 하도록 연결되어 있다.애월 진성이다. 제주시 애월읍 애월리 1736번지에 있는, 조선시대의 방어유적이다. 2015년 8월 7일 제주특별자치도 향토유산 제19호로 지정되었다. 애월 진성의 남측 성벽은 일부 복원되었으나, 북측 성벽은 바다와 접하여 원형을 그대로 잘 보존하고 있을 뿐만 아니라, 미석, 총안, 회곽도, 여장 등이 남아 있어, 당시 해안성의 방어 성격을 파악할 수 있는 중요한 기초자료가 되고 있다.제주 올레길 15-B코스는 애월 진성을 지나 애월초등학교 뒷길로 길이 이어진다. 이 학교는 1923년에 개교되었으니, 역사와 전통이 있는 학교이다. 제주도내 초등학교 중에 1920년대에 개교한 학교가 몇 안 된다.제주 올레길 15-B코스는 애월초등학교를 지나니, 애월별장 앞 삼거리에서 우측으로 이어진다. 자동차가 다니지 않는 소로길로 주로 농로로 사용하는 길이다. 제주시 애월읍 애월리에 있는, 현대오일뱅커 물류센터 앞을 지나, 조용한 오솔길로 이어진다.제주시 애월읍 고내리 지경으로 들어서자 제주 산물 먼물습지가 눈에 들어온다. 이 습지는 제주시 애월읍 고내리와 애월리를 잇는, 해안도로변에 있는 습지로, 육지와 바다에 연접해 있어 동. 식물들이 살아가는데, 아주 중요한 삶의 보금자리 습지이다. 제주 올레길 15-B코스는, 제주도내에서 유일하게 한라산을 볼 수 없는 마을, 고내리 마을 안길을 지난다. 바다와 연접해 있는 애월읍 고내리는 오래전부터 어업을 주업으로 하는 부촌으로 알려져 있다. 또한 마을을 에워싸고 있는 제주 오름 고내봉이 있는 마을이다. 오래전부터 어업을 주업으로 하는 부촌 마을 고내리 포구 전경이다. 짙푸른 바다 위에 정박 중인, 어선과 조용한 마을 분위기가 참 좋다.드디어 제주 올레길 15-B코스 종착지인 제주시 애월읍 고내리 우주물에 도착했다. 이곳은 제주 올레길 15-A.B 코스 종착지이자 제주 올레길 16코스 출발지이기도 하다. 우주물은 예로부터 마을 주민들이 생활용수로 사용했던 물로 알려져 있다. 이번에 제주 올레길 15-B코스를 걸으며 느낀 것은, 개발이라는 명목하에 제주 자연 자산이 많이 파괴되었지만, 아직도 원형을 잘 보존한 제주 산물과 환해장성이 남아 있다는 것이다. 지금부터라도 이 자연 유산을 잘 관리하고 보존해야 된다는 명제를 안고 집으로 발길을 돌린다.제주올레길15-B코스제주특별자치도 제주시 한림읍 귀덕리3020-4  ",
		"description": "이 길은 오름이나 험한 구간이 없는, 평탄한 길로 남녀노소 누구나 걷기 좋은 길이다.... 마을 안길을 따라 걷다 보니, 노랗게 핀 유채꽃 너머로 과오름이 손에 잡힐 듯이 아주 가깝게 다가오고, 제주 올레길... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "(북서향) 샛오름(과오름) 곽지리 산14번지일대 100 60 1,754 155,467 589 말굽형(남서향) 말젯오름(과오름) 곽지리 산14번지일대 102.5 13 1,006 31,650 240 원추형 물메(수산봉) 수산리 산1... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽지 과물해변 산책로/바다를 품은 한담해안 작은 올레.",
		"postdate": "20151019",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220512860756",
		"contents": "",
		"description": "어느 곳을 먼저 출발을 하여 왕복을 한다 할지라도 거리나 시간상 큰 부담을 느끼지는 않는다. 이러한... 이 바위는 곽지의 삼형제봉인 과오름의 말젯(세째)오름의 용암이 해안으로 흐르며 굳어진 거대한... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "5 118 2,262 367,384 843 말굽형(북서향) 삼형제 샛오름 광령리 산18-2번지일대 1112.8 123 2,419 412,642 703 말굽형(북서향) 삼형제 말젯오름 장전리 산1번지일대 1075 125 2,118 340,627 686 말굽형... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "원시림에 숨어 있는 오름에(2014.5.4)",
		"postdate": "20140507",
		"link": "https://blog.daum.net/atom480/284",
		"contents": "",
		"description": "있는 오름을 찾아 가는 일이다. 원시림과 조릿대로 감추어진 소로를 가고, 큰 계곡을 건너... 어승생과 족은드레 한라산 부악 샛오름과 말젯오름, 그리고 노로오름 노로오름 삼형제오름 노꼬메,바리메... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 올레 15-A코스(한림~고내, 중산간코스)",
		"postdate": "20180303",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221220894069",
		"contents": "",
		"description": "14:09 비포장 수레길을 따라 나가다 정면으로 보면, '과오름'과 우측 멀리로 '고내오름'이 조망되고... 14:10 묘지 부근에 '버들못 농로' 간세 안내판이 서 있다. 버들못 / 주위에 버드나무가 많았던 연못이다.... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "돌오름(상천리, 광평리)",
		"postdate": "20200423",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221924001639",
		"contents": "2020. 4. 21(화)(‘삼형제오름’ 오르내려 ‘한라산둘레길 천아숲길’로 나온다. ‘천아숲길’ 걸어, 끝점 ‘보림농장 삼거리’에서 ‘돌오름길’로 들어선다. ‘돌오름길’ 걸어 ‘돌오름’ 서쪽 진입로 앞에 이른다.) ‘돌오름길’에서 우회전하여 ‘돌오름’ 서쪽 진입로 따라 걷는다. ‘오름 서쪽 들머리’에 이른다.      오름 탐방로 따라 걷는다. 갈림길에 이른다. 직진하면 ‘동쪽 진입로’와 만나는 ‘한라산둘레길’로 나가는 길이고 우회전하면 ‘오름 오르는 길’이다.       우회전하여 오름 오르는 길 따라 걷는다.          노로오름, 삼형제말젯오름, 삼형제샛오름, 삼형제큰오름이 보인다.  정상에 이르러 커피 한 잔 한다.  정상에서 한라산  한 바퀴 빙 돌아 ‘한라산둘레길’로 나가는 길과 만나는 지점에 이른다.               ‘오름 동쪽 들머리’ 향해 걷는다. ‘삼나무 숲’에 이른다.          ‘삼나무 숲길’ 걸어 ‘오름 동쪽 들머리’에 이른다. 이쪽에 ‘오름관리단체 지정안내판’이 있다.     ‘동쪽 진입로’ 걸어 ‘돌오름길 5’로 나온다.      ",
		"description": "노로오름, 삼형제말젯오름, 삼형제샛오름, 삼형제큰오름이 보인다. 정상에 이르러 커피 한 잔 한다. 정상에서 한라산 한 바퀴 빙 돌아 ‘한라산둘레길’로 나가는 길과 만나는 지점에 이른다. ‘오름 동쪽... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 언택트 여행 추천 한담해변에서 곽지해수욕장까지 !",
		"postdate": "20200821",
		"link": "https://blog.naver.com/findjejulife?Redirect=Log&logNo=222066599790",
		"contents": "날씨가 화창한 오늘은 제주의 멋진 산책코스를 소개해 드릴까 합니다이미 제주를 잘 알고 계신 분들에게는 핫한 한담해변과 몇년 전부터 떠오르고 있는 곽지해수욕장을 다녀와봤는데요하늘빛 바다를 옆에 끼고 걷는 산책은 언제나 즐거운 것 같아요^^  여름이라 그런지 바다를 찾는 분들이 많더라구요하지만 한담해변은 계절에 상관없이 1년 365일 많은 관광객들이 찾는 멋진 곳이랍니다바다를 보며 걷는 길이 잘 조성되어 있어 자주 찾게 되는 산책길이기도 해요  이번에 저는 한담해변부터 곽지해수욕장까지 걸으며 산책을 해 보았는데요제주의 바다를 눈에 그대로 담을 수 있어 너무 좋았답니다한담해변은 제주의 바다를 직접 느낄 수 있는 멋진 풍경을 가지고 있는데요멋진 바위들과 푸른 바다가 함께 어울어져 외국에 온 기분이 물씬 든답니다그래서 많은 사람들에게 사랑받는 곳이 아닌가 싶어요 한담해변에서 동쪽으로 바라보면은 보이는 카페들이곳은 이미 방송이나 연예인 카페로도 유명한멋진 뷰가 있는 카페들이 가득하답니다카페봄날, 몽상드애월, 하이앤드제주 등 예쁘면서도커피 맛도 좋은 카페들이 가득하니 오셔서 즐겨보시는 것도 좋을 것 같아요그리고 카페 앞에서의 사진은 얼마나 예쁘게 나오는지멋진 사진도 한장 남기고 가시길 바래요^^  한담 해변산책길을 위에서도 찍어보았는데요길이 눈에 보아도 정말 잘 조성이 되어 있어어른 아이 모두 걷기 좋게 해 놓았더라구요울퉁불퉁한 돌과 풀들 사이로 걷기 좋은 돌길이 눈에 띄었어요그리고 푸른 바다를 보며 걸을 수 있다는 점이 정말 좋았네요 이제 위에서 내려와 직접 한담해변을 걸어보기로 했습니다아래로 내려오니 바다의 냄새가 코끝을 자극하고파도소리가 정겹게 느껴지더라구요~그리고 바다 가까이 오니 정말 깨끗한 바닷물로그 안이 훤히 다 들여다 보일 정도였답니다이 배경으로 사진을 안남길 수 없겠더라구요~ 산책길을 걷는 도중 자연을 그대로 살려 바위 사이로도 걸을 수 있는데요길을 만들 때에도 자연을 그대로 살린 듯한 느낌이었어요해변으로 널려 있는 돌들은 각자만의 특징을 갖고 있었는데요큰 바위부터 작은 돌까지 다양한 돌들이 가득했답니다  한담해변산책길에는 곽금3경이라 불리는 치소기암도 있는데요치소기암이라는 바위는 한 마리 솔개가 하늘을 향해 힘찬날개짓을 하려는 듯 눈을 부릅뜨고 있는 모습이라 해서 붙여진 이름입니다이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진거대한 암석으로 솔개가 알을 품고 있는 형상이라 하여 포란지형이라고도  불리곤 한다네요 어느덧 걷다보니 한담해변 산책길의 끝자락에 다다르게 되었어요이 부근에서는 많은 서핑족들이 서핑을 하고 있었는데요아무래도 파도가 잘 밀려와 이곳에서 서핑을 하고 있지 않나 하는 생각이 들었네요시원한 바다에 몸을 담가 서핑을 하면 어떤 기분이 들까하는 생각도 들었는데요저도 한번 배우고 싶은 생각이 물씬 들었답니다눈으로 보아도 정말 재미있을 것 같았어요 해수욕장 같지만 아직 한담해변의 모습입니다ㅎㅎ이곳 또한 수영과 서핑을 즐기는 사람들이 있었는데요모래를 밟아보니 매우 부드럽고 바다에 돌도 별로 없어이곳에서도 수영을 하며 즐기는 도민들이 꽤 있더라구요보기에도 시원해지는 장면이었네요 산책길을 쭈욱 따라 걷다보면 어느덧 곽지해수욕장에 다다르게 됩니다곽지해수욕장은 해수욕장의 이름에 걸맞게 많은 피서객들이 물놀이를 즐기고 있었는데요물이 얼마나 깨끗한지 푸릇한 바다의 모습이 그대로 느껴졌어요곽지해수욕장은 물이 빠지면 해수욕장에서 차가운 용천수가 솟아난다고 해요특히 담으로 둘러쌓은 곳은 식수로도 이용되었다고 하네요실제로 물이 빠졌을 때 물이 잠겨있던 백사장에 보면물이 모래에서 나오는 걸 눈으로 확인할 수 있답니다 하지만 그 깊이도 가늠할 수 없기 때문에 물이 나오는 구멍에발을 놓는 행위는 조심하시길 바랍니다이처럼 모레에서 용천수가 흘러 나오기 때문에곽지해수욕장은 다른 해수욕장에 비해 물이 꽤 차가운데요지금과 같은 더운 날씨에는 딱인 장소이기도 합니다멀리서 제트스키를 타면서 일어나는 파도를 타는 사람들의 모습이너무나 재미있어 보였어요! 이곳은 곽지해수욕장에 있는 과물 노천탕입니다이곳에서는 남탕, 여탕이 따로 있어두 곳 모두 용천수가 흘러 나오는데요더욱 여름에는 벽면에서도 용천수가 흘러나와 폭포처럼 보이기도 한답니다물놀이 후에 이곳에서 몸을 행구고 가시면 되는데요용천수인 만큼 정말 차가운 물이라 생각하셔야 될 거예요처음 오시는 분들은 차가운 물에 놀라실 수 있으니 참고하시길 바래요^^ 곽지해수욕장이 개장을 하고 나서 폐장까지만 하는 분수대도 있답니다분수대는 운영시간이 있어 시간을 맞춰 가야 이용할 수 있을텐데요해수욕장을 운영하는 시간과 거의 비슷하니해수욕을 하고나서 이용하시면 좋을 것 같네요분수대에서 나오는 물 또한 용천수와 같이 물이 차가우니발로 거닐며 재미있게 놀고 가시길 바랍니다^^이렇게 한담해변 산책길부터 곽지해수욕장까지 걸어보았는데요바다를 보며 걷다보니 생각보다 멀게 느껴지지 않았던 것 같아요걷다 더우면 바로 바다로 뛰어들어도 좋을 만큼너무 좋았던 산책코스였는데요멋진 제주의 바다와 함께 걸어보고 싶으신 분들을 위해 추천드립니다! 한담해안산책로제주특별자치도 제주시 애월읍곽지해수욕장제주특별자치도 제주시 애월읍 곽지리  ",
		"description": "있었는데요 큰 바위부터 작은 돌까지 다양한 돌들이 가득했답니다 한담해변산책길에는 곽금3경이라... 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가 알을 품고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "고사리 손으로 만든 곽금올레길을 가다..",
		"postdate": "20110318",
		"link": "https://blog.daum.net/goodsh/6995276",
		"contents": "",
		"description": "과오름의 샛오름과 말젯오름 사이에서 본 곽지리와 금성리의 풍광을 말합니다. 여기는 안내판에서 10미터 떨어진 곳에서 촬영을 하였습니다. 전해 내려오는 이야기로는 어도오름과 과오름 산신이 곽지리에... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "인천공항(ICN)-제주공항(CJU)간 대한항공 KE1475편 비행경로... ",
		"postdate": "20130716",
		"link": "https://blog.naver.com/peksm1?Redirect=Log&logNo=140193003643",
		"contents": "",
		"description": "곽지과물해수욕장 과오름(샛오름 큰오름) 구엄리(수산저수지) 애월읍사무소 왼쪽아래 현대식 건물은 하귀리 제주서부경찰서 이 비행기 내리자마자 저 서부경찰서로 고고씽 &quot;사기사건에 휘말리다&quot; - 그... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "저녁노을이 아름다운 한담해안길",
		"postdate": "20150831",
		"link": "https://blog.daum.net/airport99/1892",
		"contents": "",
		"description": "과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 암석이라고 하며, 솔개가 알을 품고... ‘큰 돌이 가려진 어장’이 있었던 곳에서 유래한다고 하며 예부터 한담은 멜(멸치)어장이 형성되는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 올레 15-B코스(한림~고내, 해안코스)",
		"postdate": "20180219",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221211927469",
		"contents": "",
		"description": "마을에 큰 해일이 일어나 잠겼다”라는 데서 잠수포(潛水浦)라고 불려왔다. 한수리(翰水里)는... 있는 과오름과 그 뒤 고내오름이 조망된다. 11:44 '귀덕1리' 초입 '마을어장 안내판'을 지나면, 저 앞쪽으로... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "한여름에 딱! 추천 여행지- 여름 휴가로 누구나 가고 싶어하는... ",
		"postdate": "20110801",
		"link": "https://blog.daum.net/sunny38/11775634",
		"contents": "",
		"description": "과오름의 샛오름과 말젯오름에 오르면 곽지리와 금성리 그리고 저 멀리 귀덕리를 볼 수 있습니다. 샛오름에서 흘러내린 용암은 평평한 평지를 만들었고 이 대지위에 형성된 마을은 모두 남서쪽의... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "오름 목록",
		"postdate": "20160916",
		"link": "https://blog.naver.com/youngo0114?Redirect=Log&logNo=220813517204",
		"contents": "",
		"description": "고이오름 남원읍 위미리 302 골머리오름 제주시 노형동 848 골체오름 조천읍 선흘리 395 과오름... 127 말젯오름 애월읍 장전리 1075 말찻오름 조천읍 교래리 650 망밧 서귀포시 법환동 53 망월악... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "양기훈의 제주마을 탐방_제주시 애월읍 곽지리",
		"postdate": "20150521",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=220366315815",
		"contents": "",
		"description": "과오름은 3형제다. 큰오름./셋오름/말젯오름 이런 스토리텔링이 어디 있을까. 산을 보며 자란 사람은 심성이 깊고. 물을 보며 자란 사람은 심성이 넓다고 했다. 곽지리 사람들은 둘을 모두 가졌다. 개발방향도... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "내 고향 곽지 마을",
		"postdate": "20100822",
		"link": "https://blog.daum.net/jib17/13744062",
		"contents": "",
		"description": "과오름이 너그러운 미소로 지켜주고, 진모살 긴 백사장이 바다를 잠재우는 그 고향을…. * 패총이 있는... *절쉬엉 팡과 그뒤 말젯오름 ♧ 절쉬엉을 거쳐 중질, 과물까지 과물질 상하동 중간에 ‘절쉬엉’이라는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽지 과물해변 산책로",
		"postdate": "20210525",
		"link": "https://blog.naver.com/chojt000?Redirect=Log&logNo=222365768313",
		"contents": "곽지 과물해변 산책로 제주에서의 둘째 날이다. 이른 아침 아들 내외는 산책한다며 집을 나갔다. 나도 집에 있기가 무료해서 나가보니 차가 없었다. 차를 타고 나간 모양이다. 나는 무작정 바다가 보이는 방향으로 걸었다. 인도가 따로 없어서 많이 불편했다. 이른 아침이라 차량통행이 뜸해서 망정이지 붐비는 낮에는 많이 위험하고 불편할 것 같았다. 셋째 날과 넷째 날 아침에는 나도 그들을 따라 나섰다. 바다가 내려다보이는 널따란 주차장에 차를 세웠다. 거기 큰 돌비가 우뚝 세워져 있었다. 장한철선생표해기적비(張漢喆先生漂海紀蹟碑)다. 우뚝 서있는 큰 비 좌대에 영어로 이렇게 새겨져있었다. A Monument to a Reciuse nodam Jang Hancheol, Adrift at Sea. 그리고 그 곁에는 1770이라는 큰 글씨가 또 다른 좌대에 쓰여 있었다. 그 곁에 표해록이라는 해설문이 있었는데 그 원문을 그대로 여기에 옮긴다. “이 곳 한담마을에서 인동 장씨 입도 7세 손으로 태어난 장한철은 조선 영조시대인 1770년 12월 25일 과거 시험을 보기 위해 배를 타고 가다가 풍랑을 만나 류쿠제도(오키나와)에 표착한 뒤 한양을 거쳐 귀향할 때까지의 일들을 적은 표해록을 썼다. 표해록은 해양문학의 백미로, 사료로써의 가치는 물론 문학적 가치를 인정받아 제주도 유형문화제 제27호로 지정되었다. 자랑스러운 역사를 널리 알리고 선생의 명망과 지역을 사랑하는 마음을 기리고자 지역 원로와 애월 리민들이 뜻을 함께 모아 이 길을 한담마을 장한철 산책로로 명하고 표지석을 세운다” (2013넌 12월 25일 애월 읍장) 여기 장한철 산책로는 그의 생가가 있는 한담마을로부터 시작하여 곽지해수욕장에 이르기까지 1,200m로 상당히 긴 구간이다. 해안선을 따라 편하고 아름답게 다듬어진 산책로이다. 사용된 자재는 현무암 판석이라 했다. 해안의 풍경이 수려하고 특히 일몰시에는 석양이 아름답기로 유명하다는 지역이라 한다. 거기 곽금 3경중의 하나인 치소기암(鴟巢奇岩)이 자리하고 있었다. 이 바위는 한 마리 솔개가 하늘을 향해 힘찬 날개 짓을 하려는 듯 눈을 부릅뜨고 있는 모습을 하고 있어서 치소기암이라 부른단다. 이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가 알을 품고 있는 형상이라 하여 포란지형으로 불리기도 한단다.  이런 아름다운 해변 길을 맏이 내외와 함께 셋째 날, 넷째 날 이틀 아침을 함께 걸었다. 이런 행복한 추억은 아마 내 생애에 다시없을 것이다. 정녕 생일 선물치고는 최고의 선물을 받은 셈이다. 나는 맏아들 목사 내외에게 큰 고마움을 갖는 것이 두 가지가 있다. 설이나 추석 명절 때가되면, 여섯 가정 18명의 대 가족이 그들의 집에 함께 모인다. 2, 3일 동안 진을 치다보니 정신이 없다. 많이 힘들었을 것이다. 그런데도 언제나 한결같은 마음으로 가족들을 맞이하여 함께 정을 나눈다. 한 번도 힘들어해하는 내색을 본 적이 없다. 가족 모두를 마음 편하게 대해 준다. 결코 쉬운 일이 아닌데도 말이다. 항상 고맙고 감사하게 생각한다.  2005년 내가 은퇴한 후부터 지금까지 15번의 여름휴가를 함께 다녔다. 언제나 장소는 어머니께 맡긴다. 아내 덕분에 제주도와 강원도는 헤아릴 수 없을 만큼 여러 번 다녀왔다. 이런 사실을 잘 알고 있는 처제가 언니에게 이런 말을 했었다고 들었다.     “언니, 요즘 세상에 나이 많은 부모님 모시고 휴가 다니는 자녀들, 어디에도 없어.      정말 효자 효부인 줄 알기나 하라고!” 그가 월계교회에 부임했을 때 어느 분이 승용차를 선물한다는 말을 들었을 때다. 나는 예산이 얼마나 되느냐고 물었다. 적당한 차종선택에 도움을 주기 위함이었다. 그러나 한사코 카니발을 고집한 이유를 나중에서야 알았다. 우리 때문이었다. 그 효심의 깊이를 아는 이는 많지 않을 것이다. 우리 일곱 식구는 그 차를 타고 온 식구가 함께 여러 번 여름휴가를 다녀왔다.  이런 저런 생각을 하면서 그들의 뒤를 따르는 아침 해변 산책은 한없이 즐겁고 발걸음도 가벼웠다. 그래서인지 여러 자녀들의 효성스러움이 새삼스럽게 떠올랐다. 달마다 생활비를 보내주고, 때마다 용돈과 선물을 잊지 않는 그들이다. 그 중에는 하루도 빠짐없이 점심시간이면 전화하는 아들도 있다. 내가 그들에게 해 준 것이라고는 아무 것도 없다. 그저 부모로서 모든 사람들처럼 키우고 가르치기 위하여 학교에 보낸 것이 전부이다. 과외공부를 시킨 적은 아예 없고, 네 아이들 그 중에 한 아이도 유치원에 보내지 못했다. 부모랄 자격이 전혀 없다. 그런데도 잘 성장하여 제 할 일들을 다 하고 있으니 더 바랄 것이 없다. 형제들끼리도 우애 있게 지내고 있으니 이 보다 더 고마울 것이 무어겠는가. 며느리들끼리는 더 잘 지낸다. 한없이 고맙고 감사할 뿐이다. 이렇게 착하고 신실한 자녀들에게 유산 한 푼 물려 줄 것 없음이 너무나 부끄럽다는 생각이 들곤 한다.  장한철 산책로가 끝나는 곳에서부터 곽지해수욕장 해변도로이다. 거기 곽지 해녀의 집이 있었다. 곽지 해수욕장은 모래가 곱고 백사장이 상당이 넓다. 수심이 깊지 않아 아이들과 함께하는 가족들이 많다고 한다. 우리 가족들도 2010년 여름에 이곳을 찾았다. 이때는 막내도 여섯 달 된 딸을 안고 왔었는데, 어린 것이 아파 병원을 찾는 통에 휴가를 망쳤다고 기억했다. 맏며느리는 2012년 8월 곽지해수욕장을 찾은 사진을 찾아서 보내왔다. 이런저런 추억이 서린 곳이기는 하지만, 안개 속을 헤매는 듯 잡히는 게 하나도 없었다.  이번 3박 4일의 제주 여행은, 그래서 생각나는 대로 적어보았다. 커맬리아 힐, 사려니 숲 길, 서귀포 자연휴양림이 아직도 눈에 선하다. 끼니마다 맛있는 별식으로 배불리 먹은 식단들이 새록새록 떠오르고, 특별히 잊히지 않는 것은 매일 찾은 이름난 카페들이다. 그런데도 내게는 자판기의 가벼운 컵이 더 어울린다고 생각했다. 나는 오늘을 살고 있는 것은 분명 하지만, 요새 사람은 아닌 것도 같다. 공항에서 대여 받은 휄채어 덕분에 아내는 편안한 여행을 즐겼을 것이다. 아들은 휄채어 때문에, 며느리는 끼니 때문에 많이 힘들었을 것이다. 그러나 우리 넷의 이 번 제주여행은 모두에게 즐거움과 또 다른 행복을 맛보게 했다. “하나님, 감사합니다. 이런 자녀들을 주셔서요. 이들에게 은혜를 베푸소서.”(2021. 5. 17)  ",
		"description": "거기 큰 돌비가 우뚝 세워져 있었다. 장한철선생표해기적비(張漢喆先生漂海紀蹟碑)다. 우뚝 서있는 큰... 이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "곽지 패총",
		"postdate": "20150709",
		"link": "https://blog.naver.com/soshimhun1?Redirect=Log&logNo=220415144648",
		"contents": "",
		"description": "오른쪽부터 큰오름, 셋오름, 말젯오름 삼형제가 모여있는 과오름. 정진숙(55) 부녀회장이 꿈꾸는 미래는 해수욕장에 있었다. 전천후 해수욕장을 만들어서 사계절, 24시간 가동되는 해수욕장을 보유한다면... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주 14 &lt;한라산. 영실-돈내코 1&gt;",
		"postdate": "20171108",
		"link": "https://blog.daum.net/jsarari/91",
		"contents": "",
		"description": "족은오름보다 조금 크다 . - 샛오름 은 표고 1,113m 면적 412,642 ㎡ . 제주말 ‘ 새 또는 세 ’ 는 사이나... &lt; 제주에서는 삼형제일 경우에는 큰아들 셋아들 , 족은아들이라 불렀으며 , 사형제는 셋째를 말젯아들... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "한담 해안산책로 가는 길~",
		"postdate": "20151203",
		"link": "https://blog.daum.net/koni62/300",
		"contents": "",
		"description": "이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가... [곽금5경 남당암수 ] 과오름 중 둘째봉인 샛오름의 용암이 흘러 곽지리와 금성리의 기반을 만들었고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "애월~한담해안산책로",
		"postdate": "20191206",
		"link": "https://blog.daum.net/koni62/855",
		"contents": "",
		"description": "가린돌은 '큰 돌이 가려진 어장'이 있었던 곳에서 유래한다. 한담 산책로 주봉인 가린돌 주변은... 이 바위는 과오름의 셋째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가 알을 품고... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "우리 마을 : 선인기국",
		"postdate": "20130318",
		"link": "https://blog.naver.com/zhinkr?Redirect=Log&logNo=10163708414",
		"contents": "",
		"description": "큰 오름은 초생달 모양으로 제일 크고 높으며 셋오름은 두 번째 높은 오름을, 말젯오름은 세 번째 오름이라고 마을 사람들은 부르고 있다. 이 '과오름'은 풍수지리적으로 소가 누운 형태라 하여 지금도 소가 먹는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "나의 발자취",
		"postdate": "20100318",
		"link": "https://blog.daum.net/bandal-1/7309871",
		"contents": "",
		"description": "말젯삼형제오름에서 2010.10.10. 숨은 물 뱅듸 숨은 물 뱅듸 숨은물 뱅듸 2010.10.10. 숨은 물... 말미오름에서 과오름에서 시오름에서 법정이오름에서 노루오름가는 길에서 셋째 삼형제 산행... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[제주여행] 제주에서 만난 소소한 산책길 애월한담공원",
		"postdate": "20140608",
		"link": "https://blog.naver.com/jinjoo2713?Redirect=Log&logNo=220023421285",
		"contents": "",
		"description": "애월한담공원이라는 돌로된 큰 비석이 자리해 있습니다. 그 옆에는 추모비 같은 것이 자리해... 이 바위는 과오름의 세째봉인 말젯오름의 용암이 바닷가로 흘러 만들어진 거대한 암석으로 솔개가 암을 품고 있는... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "차에서 쉬기 딱 좋은, 과오름",
		"postdate": "20120704",
		"link": "https://blog.naver.com/changhyunoi?Redirect=Log&logNo=60165946243",
		"contents": "",
		"description": "중간에 보면 큰 공터가 있는데 그곳에 소나무 그늘이 있어서 차를 그 옆에 세우고 자기 딱 좋더라고요.... 안나오네요 과오름은 큰오름, 샛오름(둘째), 말젯오름(셋째)라는 세개의 봉우리가 어울려서 만들어진... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	},
	{
		"title": "[2020-06-02] 한라산_영실 → 남벽 → 어리목 : 철쭉... ",
		"postdate": "20200607",
		"link": "https://blog.daum.net/sungbh98/1203",
		"contents": "",
		"description": "그 주변은 백리향, 흰그늘용담, 설앵초, 구름송이풀 등이 자라는 고원습지가 있어 생태적 가치가 큰... 9m), 삼형제오름/샛오름(1114.3m), 삼형제오름/말젯오름(1076.9m)이다. 윗세붉은오름에 듬성듬성 무리지어... ",
		"source": "과오름(큰오름, 샛오름, 말젯오름)"
	}
]