[
	{
		"title": "제주 카페 논짓물 해수족욕 제주도 중문 서귀포 카페",
		"postdate": "20211224",
		"link": "https://blog.naver.com/hloveh01?Redirect=Log&logNo=222602665942",
		"contents": "제주 서귀포 카페 논짓물 해수족욕 제주도 중문 카페   렌터카를 이용하더라도 여행을 하다 보면 많이 걷게 된다. 걷는 것이 일상이다 보니 다리의 피로도가 상당한 편인데 이번 제주도 여행에서는 점심을 먹고 커피를 마시기 위해 서귀포 카페로 갔다. 논짓물 해수족욕을 할 수 있는 서귀포 카페였는데 중문 관광단지와 가까워 제주도 중문 카페로도 알려진 곳이다.  논짓물 해수 족욕 힐링 카페제주특별자치도 서귀포시 논짓물로 13 ⊙ 주소 : 제주 서귀포시 논짓물로 13 ⊙ 영업시간 : 10:30~18:00(목요일 정기 휴무) ⊙ 전화번호 : 064-738-8500  천연 수영장이라고 알려진 논짓물 바로 앞에 위치한 곳으로 해수족욕을 할 수 있다. 커피도 마시고 족욕도 할 수 있어서 일석이조의 효과가 있는 곳인데 많이 걸어서 피로했던 다리에 휴식을 줄 수 있어서 굉장히 좋았다.  건물 통째로 운영되고 있는데 1층은 음료를 주문하고 족욕을 할 수 있는 공간이 있고 2층은 바다전망 한라산 전망의 넓은 공간이 있어서 전망 좋은 곳에서 여유롭게 커피를 마실 수 있다.  카페 앞에는 주차장이 넓어서 주차도 굉장히 편리하다는 장점이 있고 족욕 후에 바다로 산책하러 다녀오는 것도 가능할 정도로 지척에 바다가 위치한다.  1층 실내로 들어가면 먼저 신발을 벗고 입장을 하게 된다. 족욕 카페이다 보니 당연히 신발을 벗고 입장하는 것이 더 편리하고 위생적으로 느껴졌다.  입장을 하면 직원분이 안내를 해주신다. 제주 카페 공간으로 들어가서 음료를 주문하면 되는데 우리는 2층으로 올라가서 커피를 마신 뒤 내려와서 족욕을 했다.  서귀포 카페 입구에는 방송에 나온 포스터가 있었는데 그랜파를 챙겨본다는 동생이 방송에서 봤다며 무척 반가워했다.  1층의 제주도 중문 카페 내부 공간은 생각보다 넓었다. 정면의 창문이 넓어서 개방감이 있는 것이 좋았고 햇볕이 들어와서 실내 공간이 굉장히 따뜻했다. 앞쪽은 1인 석이 있고 뒤쪽은 2인석이 있는 구조로 되어 있었다.  안쪽에는 둘이서 하나의 족욕탕에 발을 담그고 족욕을 할 수 있는 커플 족욕이 있는데 커플들과 가족 단위의 여행자들이 족욕을 하고 있었다. 커플들이 여럿 있으니 소곤소곤 조용한 분위기였다.  메뉴는 제주 수제차와 커피류, 논커피 종류, 디저트까지 굉장히 다양했다. 음료가 나온 걸 보니 비주얼이나 맛도 기대 이상이어서 조금 놀라웠다. 가격도 해수 감귤 족욕이 포함된 가격인데 제법 합리적이었다.   논짓물의 2층으로 올라가 여유롭게 커피를 즐겼다. 입구의 포토존이 제법 사진이 예쁘게 나오는 공간이다. 인조 나무들인데도 사진발이 잘 받는다.  2층은 그야말로 뷰 맛집이다. 뷰가 좋은 카페였는데 널찍한 테이블과 시원스러운 창문이 인상적이었다. 족욕을 하느라 대부분 1층에 머물러서 2층은 한결 여유로웠는데 족욕 전에 먼저 들르기를 잘했다고 칭찬했다.  제주 카페 정면으로는 바다가 보이고 왼편으로는 한라산이 보였다. 창가 쪽에 나란히 놓인 테이블이 창밖을 감상하며 차를 마시기에 최적인 테이블이었다. 요즘처럼 거리 두기가 기본인 시기에 적합한 서귀포 카페가 아닐까 싶다.  이렇게 인증샷 찍으면 좋다~ㅋㅋ 족욕도 족욕인데 한라산 뷰만 바라보고 있어도 정말 좋았던 제주도 중문 카페다. 날씨가 참 좋은 날이어서 한라산 정상까지 선명하게 보이는 날이었다. 창문을 살짝 열어두니 시원한 바람이 불어 기분이 상쾌했다.  한라산 뷰는 이런 모습. 한라산 앞으로 집들이 늘어서 있는데 위치도 좋고 뷰 좋은 곳이어서 이런 곳에 살면 좋겠다 싶었다. 요즘 제주도 집에 급 관심이 가고 있는 터라 돌아갈 때 가까이 가서 보니 어떤 사정이 있는 건지 사람이 살고 있지 않고 있어서 굉장히 안타까웠다.   음료를 가지고 와서 사진을 몇 컷 찍으며 여유를 부렸다. 미숫가루, 한라방 그린티 라떼, 한라봉 에이드를 하나씩 주문해 나란히 세워놓고 보니 차가운 음료들이 역시 사진은 더 예쁘게 나오는 듯!  바다를 전망으로도 한 컷. ㅋㅋ 조금 멀리 있지만 그래도 바다가 보이는 덕분에 기분 좋은 파도 소리도 살짝 들려서 바다를 즐기는 느낌을 받을 수 있었다.   다시 1층으로 내려와서 제주 카페 논짓물의 자랑인 해수족욕을 즐겼다. 각 자리마다 수건과 입욕제가 놓여 있었다.  서귀포 카페에서 한 사람씩 자리를 잡고 앉아서 마개를 닫고 셀프로 물을 받기 시작했는데 물을 받는 동안 음료를 마시며 수다를 즐기는 것도 잊지 않았다.  물을 자유롭게 온도를 조절할 수 있었는데 처음에는 왼쪽으로 돌려 뜨거운 물을 받다가 온도 조절을 해주면 좋다. 나는 뜨거운 걸 선호해서 뜨거운 물을 원하는 높이만큼 받았다. 물은 온도 변화가 되는 데 시간이 걸리기에 조절을 조금 잘 해야 했다.  물을 받는 동안 음료와 커피를 마셨는데 족욕 카페답게 음료를 올려둘 수 있는 테이블이 넓게 되어 있어 편리했다. 날이 좋아서 창가에 앉았더니 햇살이 생각보다 뜨거웠지만 덕분에 몸이 더욱 따뜻해지는 느낌이 좋았다.  물이 어느 정도 받아졌을 때 입욕제를 넣었다. 감귤로 만들어진 입욕제 하나를 탈탈 넣어 넣으니 물이 주황빛으로 변했다. 비타민이 풍부한 감귤이기에 발이 비타민올 더해주는 느낌이었다. 뜨거운 해수에 감귤이라니 향도 좋고 건강에도 좋은 조합이었다.  점심을 안 먹고 와서 디저트도 하나씩 주문해서 먹었었는데 당근, 치즈, 초코 케이크 세 가지 다 성공적인 맛있었다. 한 사람당 하나씩 깨끗하게 먹고 치웠을 정도다.   족욕을 하는 모습을 동생이 찍어줬는데 눈이 부셔서 눈을 제대로 못 뜨는.. ㅋㅋ 몸도 노곤노곤해지는 게 더 앉아 있고 싶은 생각이 간절했던 제주 카페 다.   많이 걸어서 피곤했던 다리가 혈액순환이 확 되어 마무리했다. 바로 옆에 수건이 마련되어 있어서 족욕이 끝난 뒤 마개를 열어 물을 빼고 발을 씻고 나왔다. 뽀송뽀송해진 발 덕분에 굉장히 좋아졌는데 발 닦는 모습이 너무나 현실적~ ㅋㅋㅋ   많이 걸어서 피곤한 다리의 혈액 순환을 돕고 음료를 마시며 쉴 수 있으니 이 두 가지를 한꺼번에 즐기는 즐거움이 있었다. 서귀포 카페 논짓물에서 즐긴 해수족욕이 생각보다 너무 좋아서 여행할 때 종종 이용해야겠다는 생각을 했다. 시설도 깔끔하고 전망도 괜찮고 무엇보다 음료까지 맘에 쏙 들어서 제주도 중문 카페로도 제격인 곳이었다.    ",
		"description": "제주 서귀포 카페 논짓물 해수족욕 제주도 중문 카페 렌터카를 이용하더라도 여행을 하다 보면 많이... 논짓물 해수족욕을 할 수 있는 서귀포 카페였는데 중문 관광단지와 가까워 제주도 중문 카페로도 알려진... ",
		"source": "논짓물"
	},
	{
		"title": "카라반과 함께 하는 제주도 여행기(3부 논짓물편)(2020.... ",
		"postdate": "20220308",
		"link": "https://blog.naver.com/dunhill4ever?Redirect=Log&logNo=222667211140",
		"contents": "제주도 카라반 여행 5일째오늘은 정박지 이동을 하는 날.한 장소에서 2일씩 머물기로 계획한 제주도 카라반 여행.늦잠을 자고, 대충 아침 식사를 때우고 이동할 준비와 정리를 하고 있을 때였습니다.카라반 배터리의 충전 상태를 확인해보니..50% 정도 남았길래.  세번째 정박지로 출발 전 발전기를 1시간 정도 돌릴 생각으로 발전기를 돌렸습니다.한참 발전기를 돌리고 있었는데...갑자기 옆에 계신 에리바 카라반 유저분께서 오십니다.  \" 죄송합니다. 혹시 전기 좀 얻을 수 있을까요? \" 라고 물어보십니다.사연을 들어보니 카라반 배터리가 인산철이고 태양광이 있어서 제주도 여행에 큰 무리가 없을 거란 판단으로 제주도를 오셨다고합니다.특히 어제 아이들 물놀이를 시키고 배터리로 온수 사용을 했더니 방전이 됐다고 하시네요.  흔쾌히 도와드립니다.그 당시 3K 한도 발전기를 가진 전기 부자니깐..^^발전기를 무겁게 가지고 온 보람을 느끼면서 짧은 시간이지만 충전을 도와 드렸었어요.에리바 유저분께서 감사하다면서 더치커피를 주셨던게 기억이나네요.  이렇게 오전 시간을 보내고 이동을 시작합니다.아이들은 여기가 좋은데 이동을 한다며 싫어했답니다.  세번째 정박지는 논짓물 입니다. 논짓물제주특별자치도 서귀포시 하예동 네이버 지도논짓물map.naver.com 20년 방문 당시만해도 이 곳도 제주도 노지이자, 텐트의 성지였습니다.앞쪽 바다 뷰의 경우 텐트들이 어마어마하게 많았었습니다.저희는 카라반이니깐 주차장쪽에 자리를 잡습니다. 당연히 화장실도 가까운 곳으로..맞은편에는 편의점도 있으니 더 할 나위 없이 좋습니다.  이 곳에서 아이들 물놀이를 시키고 싶어서 온 장소이기도 합니다.하지만...사진에서 보이는 포인트는 섬에서 나오는 물이라서 많이 차갑습니다.  물의 온도로만 판단하면 한 여름에 놀기 딱 좋을 것 같았습니다.유니쿤, 비니쿤과 함께 물놀이를 나가봅니다.역시나 춥습니다.  그래서 소라게와 성게를 주워봤어요.성게를 실물로 처음 본 유니쿤과 비니쿤은 신기해 했어요.이번 여행은 다른 관광지로 큰 이동 없이 머물렀던거 같아요. 밤이 어둑해지자 밤 마실을 나가봅니다.다음 날인 10월 1일이 추석이라서 보름달을 보러 나갔어요.  역시나 텐트 천국입니다.  잔디밭 위는 텐트들이 빼곡 했답니다.유니비니네는 해안도로를 걸어봅니다.바닥 조명으로 인해서 너무 아름다웠어요.  이 길을 산책하다 또하나의 에피소드가 있었죠~어떤분께서 화롯대에 모닥불을 하시고게 셨는데...술이 좀 취둣한..성인 남자 2명.한명은 텐트안에서 한명은 차 안에서 졸고 계시더라구요.그때 바람이 좀 쎄게 불고 있는 상황이였죠.  바람에 의해서 의자가 쓰러져 화롯대에 닿을 듯 말 듯...장작불은 활활 타오르고 있었구요.화재가 날 것처럼 위태로웠어요.그래서 차에서 졸고 계신 분을 다급히 깨웠답니다.아이들도 그 상황을 보고 놀랬다가 \" 우리 아빠가 구해준거죠? \" 라고 유니비니맘에게 이야기 하더라구요, 논짓물 소개 표지판도 보고  운동기구도 하고 시소도 타고 아이들도 좋아했어요.이렇게 20년의 추석 전날을 보낸 유니비니네였답니다.제주도 카라반 여행 6일째오늘은 동이 트기전 새벽에 일찍 일어나 봅니다.바닷물이 빠질 시간이거든요.이번 제주도 여행에서 문어를 잡아보겠다고 통발을 가져간 유니비니파파!!물이 빠지는 새벽통발을 거두어보니...  \" 어? 뭐가 하나 들어 있다.\" 뭐라도 들어있으니 좋았습니다.  \" 그래도 못 잡은거 보다는 물고기 1 마리라도 잡아서 다행이네..  이건 먹을 수 있는 건가? \" 라는 생각을 하며 카라반으로 돌아왔어요.전 날 주위를 둘러보니 낮에 바위위에서 낚시를 많이 하시더라구요.그래서 기대도 컸었는데... 겨우 1마리 뿐이라니...아이들에게 큰 크라켄을 잡겠다며 큰소리 쳤는데...  \" 그래도 못 잡은거 보다는 물고기 1 마리면 괜찮겠지? \" 라고 위안을 삼으며..무슨 물고기인지 전혀 모르고 일단 통에 넣어놓고 나머지 잠을 잤었어요. 유니쿤이 기상해서 보더니 \" 저거 독고기인데.. \"  하더군요.네이버 검색을 해보니쏠 종 개지느러미에 바늘이 있어서 쏘이면 엄청난 통증이 발생한다고...응급실을 갔다는 글도 보입니다. 안 찔렸으니 망정이지 생김새도 못생겼어요.나중에 길고양이에게 나눠주니 물고 가서 먹더라구요.사실 금능해수욕장에 있을 때 도 독살체험장에 통발을 놓았는데...작은 게들만 있었다는...두번째 통발로 자존감이 많이 낮아진 유니비니파파.노력에 비해 허탕친 유니비니파파맛있는 음식을 먹으러 가자며 이른 점심을 먹으러 나가봅니다.고집돌우럭 고집돌우럭 중문점제주특별자치도 서귀포시 일주서로 879 네이버 지도고집돌우럭 중문점map.naver.com 제주맛집 | 고집돌우럭제주맛집 | 포털사이트 추천리뷰수 제주1위. 오직 제주도에서만 먹을 수 있는 인생조림 맛집. 동문시장 근처 제주공항점과 중문관광단지내 중문점 운영.www.gozipfish.com 지인이 추천해준 고집돌우럭으로 가봅니다.고집돌우럭은 중문점, 제주공항점, 함덕점 3곳이 있답니다.동선에 맞춰서 움직이시면 됩니다.  유니비니네는 런치 세트 B를 먹으려다 유니쿤과 비니쿤이 새우튀김을 먹어야 겠다는 말에 런치 세트 C로 3인분 주문을 합니다. 너무 맛있게 먹었습니다.매운 음식을 못 먹는 유니쿤과 비니쿤에겐 미역국과 옥돔구이, 새우튀김등을 먹이고,유니비니맘과 유니비니파파는 얼큰한 전복새우우럭조림에 식사를 했답니다.식사 후,커피를 원츄하는 유니비니맘의 이야기에  고집돌우럭 바로옆 카페 바나나 로 가봅니다. 카페바나나 중문점제주특별자치도 서귀포시 일주서로 875 네이버 지도카페바나나 중문점map.naver.com 제주도 카페 | 카페 바나나시원한 바다가 펼쳐지는 제주도 카페 카페 바나나. 제주에서 만나요. 커피, 디저트, 아이들을 위한 음료까지 준비되어 있어요 :) 카페 바나나에서 행복한 여행 만들어 보세요 :)www.cafebanana.net  사진도 찍고 커피(바나나크림라떼)와 아이들 음료(복숭아이스티)를 테이크 아웃해서 다시 논짓물 물놀이를 하러가봅니다.  잘 노는 유니쿤과 비니쿤이 모습만 봐도 너무 좋네요. 그리고 아이들은 물만 있어도 잘 놀아주니 고맙기도합니다.  그 사이 다시 새벽에 넣어둔 통발에 한번 다시 가봅니다.  정체모를 게와 물고기 한마리 ㅠㅠ이렇게 세번째 통발도 꽝이네요.ㅎㅎ  햇빛이 좋은 시간에 잠깐 물놀이를 시키고 관광을 나가봅니다.소인국 테마파크 소인국 테마파크제주특별자치도 서귀포시 안덕면 중산간서로 1878 네이버 지도소인국 테마파크map.naver.com 해외 여행을 가지 못하니..이렇게라도 대리만족해보자는 마음으로 갔었습니다.역시나 넓고 사진찍기 좋았구요.아이들이 뛰어다니며 충만한 에너지를 소비할 수 있어서 참 좋았던거 같아요.  관람 직후 서귀포에 가면 늘 가던 동문시장 으로 이동해서 저녁 식사로 먹을 음식들을 포장해 와서 보름 달을 보면서 먹어봅니다. 메밀치킨, 딱새우찜과 튀김, 감귤진빵과 만두아이들 음식 딱새우회와 고등어, 갈치, 돔 모듬회 그리고 한라토닉어른 음식맛나게 냠냠.추석날이니 제대로 된 보름달을 보고 소화도 시킬겸  또 밤마실. 너무 밝은 보름달 이렇게 6일차 여행을 마무리 했답니다.내일도 이동을 해야하니 간단한 정리와 함께 잠이들었답니다.   카라반과 함께 하는 제주도 여행기(1부 새별오름편)(2020.09.26 ~ 10.05 )제주도로 카라반 여행을 도전하기 위해 기변을 한 유니비니네~ 2020년 3월 원래는 유럽 오스트리아로 출장 ...blog.naver.com 카라반과 함께 하는 제주도 여행기(2부 금릉해변편)(2020.09.26 ~ 10.05 )제주도 카라반 여행 3일째 오늘은 두번째 정박지인 금릉해수욕장으로 가는 날입니다. 날씨가 정말 좋습니다...blog.naver.com  ",
		"description": "세번째 정박지는 논짓물 입니다. 20년 방문 당시만해도 이 곳도 제주도 노지이자, 텐트의 성지였습니다.... &quot; 라고 유니비니맘에게 이야기 하더라구요, 논짓물 소개 표지판도 보고 운동기구도 하고 시소도 타고... ",
		"source": "논짓물"
	},
	{
		"title": "[제주/공항근처]논짓물ㅣ제주도민들이 오는 조림맛집(ft.... ",
		"postdate": "20220308",
		"link": "https://blog.naver.com/dmswl2797?Redirect=Log&logNo=222666735278",
		"contents": "응스의 포스팅은 NO 협찬!내돈내산 솔직후기입니다. 안녕하세요 이웃님들!먹는 것에 진심인 응스 인사드리옵니다.  응 ~ 하 💚오늘은 화요일이지만아주 덜 우울한(?) 화요일이지요~왜냐하면 내일이 쉬는 날이기 때문!응스는 지난 주말에 사전투표를 완료해서완전 신나게 놀 준비 완료입니다!(하지만 현실은 누워서 쉬겠지만요...)두근두근내일이 얼른 왔으면 좋겠네요~ :)오늘도 어제에 이어서 제주소식입니다.2박 3일로 다녀왔는데...아직도 끝나지 않은 응스의 먹방!  이번주 내내 열심히 포스팅을 해야제주도에서 다녀왔던 곳을 다 소개해드릴 것 같아요;;그래도 꼼꼼히 알려드리도록 하겠습니다. 논짓물식당논짓물식당은 호텔에서 근무하시는 분께추천을 받아서 간 식당입니다.제주 공항 근처에 위치하고 있어요~응스는 평일에 방문한거였는데식당 안에 사람이 바글바글하더라고요;;관광객들 같아 보이진 않고주변에 살고 계신 동네 주민들이신 것 같았습니다.  요런 곳이 진짜 숨겨진 찐 맛집이지요!!인원수를 말씀드리고 잠깐 기다리다가 들어갔습니다.참고로 응스는 숙소가 근처라 그냥 걸어갔지만식당 앞에는 주차공간이 마땅치 않았어요 ㅠ.ㅠ그렇지만 바로 옆에 공영주차장이 있습니다. 사람이 너무 바글바글 꽉 차있어서내부 사진을 찍진 못했지만내부에는 신발 벗는 좌석과그냥 식탁에서 먹을 수 있는 좌석이 있습니다.아주 작은 식당은 아니지만그렇다고 완전 대형식당은 아니랍니다~들어와서 두리번 두리번거리다가마침 딱 테이블이 비는 타이밍이라 한번 찰칵 찍어보았습니다. 메뉴판을 한번 찍어보았습니다.논짓물의 주 메뉴는 조림과 해물탕이었어요!!하지만 응스... 바로 이날 아침에 고집돌우럭에서 조림을 먹어버렸지요... [제주/공항근처]고집돌우럭ㅣ제주의 맛을 골고루 느낄 수 있는 깔끔한 맛집응스의 포스팅은 No협찬! 내돈내산 솔직후기입니다. 안녕하세요 이웃님들 먹보응스 인사드려요! 응 ~ 하 ...m.blog.naver.com  그래서 조금 다른 메뉴를 시켜보았습니다.(하지만 결론은 조림을 먹었다는거!!!잠시후에 어찌된 일인지 알려드리지요~) 옥돔구이 \\40,000전복뚝배기 \\15,000 *2돌솥밥 \\3,000 쨘~ 얼마 지나지 않아서 주문한 음식이 모두 나왔습니다.응스는 3인이 방문한거고그 중 2인은 배가 몹시 불렀기에...옥돔구이 1개, 전복뚝배기 2개를 시켰습니다. 먼저 옥돔구이부터 보여드릴게요! 고집돌 우럭에서 봤던 통으로 튀긴 옥돔과는다른 비쥬얼이죠~?일단 옥돔사이즈가 좀 컸고배를 쫘아악 갈라서 요리하신 것 같아요.그치만 구운 것 같진 않고 튀긴 것(?) 같았습니다.옥돔 특유의 향이 솔솔 나서맛있게 먹긴 했지만그 옛날에 정말 굽굽해서 먹은 옥돔의 감동까진느끼지 못했어요 ㅠ.ㅠ   두번째 메뉴인 전복뚝배기 입니다.전복뚝배기에는 진짜 전복이 풍덩풍덩~ 들어있어요!국물은 된장베이스의 느낌이었습니다.    작은 조개와 딱새우도 들어있었습니다.딱새우 까는 법도 알려주셔서요리조리 잘 까먹었습니다.들어간 재료들은 참 신선했고 국물도 깔끔했지만뭔가 해물 맛, 전복 맛이 진하게 우러나오진 않은 것 같아 좀 아쉬웠어요...  시간이 살짝 소요된다고 하셨던 돌솥밥도 나왔습니다.뜨끈뜨끈한 김이 모락모락❤한식러버 응스는 이 돌솥밥이 너무 좋더라고요~다 먹고나서 누룽지까지 먹으면속이 따뜻~해지면서 엄청 든든하지요!이렇게 식사를 마치는 줄 알았으나...사장님이 숨겨둔 비장의 무기(?)를 꺼내주셨습니다. 바로 맛보기(?)용 갈치조림!아까 논짓물이 조림 전문점이라고 말씀드렸었죠~?그래서 인지 사장님께서 조림에엄청 자부심이 있으시더라고요!요렇게 작은 뚝배기에 조금씩 맛보라고조림을 시키지 않은 테이블에도 주셨는데요게요게 진짜 요물❤  결국 맛보기용 갈치조림을 더 주문할 수 없냐고물어보는 지경에 이르렀지요...ㅋㅋㅋ추가금액을 내면 가능하다고 하시는데맛보기용은 아무래도 갈치가 작잖아요 ㅠ.ㅠ그래서 본메뉴로 주문을 해버렸습니다. 갈치조림(소) \\40,000   기다림의 시간이 지나고드디어 갈치조림(소)이 등장했습니다!!!아까 맛보기용과 똑같은 양념맛에갈치가 더 통통하니 더 맛있더라고요!큼지막하게 썰어놓은 양파도갈치살과 함께 먹으니 꿀맛이었습니다.이미 1차로 옥돔구이와 전복뚝배기를 먹은터라배가 찢어지는 것 같았지만그래도 또 밥이랑 같이 먹어야지요~결국 밥도 또 주문ㅋㅋㅋㅋ  이날 응스네 가족은 인당 1kg씩은 살이 찐 것 같습니다.제주도로 여행오시면 갈치조림맛집 찾아보시죠~?응스도 이곳저곳 찾아봤는데...가장 유명한 곳은 갈치가 제주산이 아니어서 Pass!두번째, 세번째로 유명한 곳은 공항에서 좀 거리가 떨어져있어서 Pass!중문쪽에 유명한 갈치구이집들이 있는데그곳에서 파는 조림을 먹어봤으나 그냥 그랬던 기억이 있어서 Pass!  그래서 사실 포기상태였거든요...그런데!!! 이제 앞으론 찾아볼 필요 없이요기요기 논짓물식당에서 먹으면 될 것 같아요👍응스파파피셜이번 여행에서 먹었던 곳 중에논짓물 식당이 제일 맛있었다고...하셨습니다ㅋㅋㅋ이웃님들께서도 공항근처에서갈치조림, 우럭조림 등 조림맛집을 찾으신다면논짓물 식당 강력추천드려요👍👍  그럼 응스의 오늘 포스팅은 여기서마무리하도록 하겠습니다.응 ~ 바💚제주 공항근처 논짓물식당은 여기 있어요~ ↓↓↓ 논짓물식당제주특별자치도 제주시 신대로12길 41  ",
		"description": "논짓물식당 논짓물식당은 호텔에서 근무하시는 분께 추천을 받아서 간 식당입니다. 제주 공항 근처에 위치하고 있어요~ 응스는 평일에 방문한거였는데 식당 안에 사람이 바글바글하더라고요;; 관광객들 같아... ",
		"source": "논짓물"
	},
	{
		"title": "제주 논짓물 담수풀장, 강정천 여름 제주도 계곡 서귀포 여행",
		"postdate": "20210809",
		"link": "https://blog.naver.com/00sweetlove?Redirect=Log&logNo=222462901265",
		"contents": "올해는 특히나 제주도로 여름 여행 가시는 분들 많은듯해요. 제주도는 최고의 휴양지이기에 사계절 언제가도 아름답고 볼거리 즐길거리가 참 많은곳이죠. 이번에 여행하면서 제주도 날씨는 고온다습하고 갑자기 비가 오거나 흐리거나 바람이 부는것이 동남아 날씨와 점점 비슷해져 가는것 같다고 느꼈어요. 제주도 해변도 많이 가고 바람으로 파도가 거셀때에는 계곡을 찾기도 했었는데요. 숙소와 가까왔던 제주도 서귀포 논짓물과 강정천 다녀온 이야기 해보도록 하겠습니다.    1. 제주 논짓물 담수풀장 여름 제주도 천연 수영장  논짓물제주특별자치도 서귀포시 하예동  날씨가 흐리지만 한여름이어서 덥고 습한 날씨 때문에 물놀이를 하고 싶었어요. 제주도 계곡이나 서귀포 쪽에 물놀이를 할만한 곳을 알아보던 중 제주 논짓물 가보라고 지인이 말씀해주셨네요.   주차장의 차들은 거의 없는 상태여서 살짝 불안불안 했습니다.  나무들과 바다 저 멀리 보이는 집들까지 보기에는 참 좋아보였는데 이날 바람이 장난 아니더라고요.  7월 1일부터 9월 30일간 청년회의 관리 수탁에 야영지를 이용 중이지만 기간 이후에는 종료가 되고 야영지로 이용이 제한된다는 현수막이 붙어 있었습니다.  논짓물 담수풀장은 용천수가 바다로 흘러 내려가며 민물과 바닷물이 만나 만들어진 천연 해수욕장이라고 할수 있어요. 많은 민물이 해안과 가까운곳으로 와 식수나 농업용수로 사용도 못하고 버린다 (논다) 는 의미를 붙여 눈짓물이라고 이름이 붙었어요.  안전사고등으로 제주 논짓물은 19시 이후 입수 금지 이니 참고하세요. 각종 튜브등 대여가 가능해 보였지만 사람들은 없었습니다. 제주 논짓물 담수풀장은 무료로 입장이 가능하고 그늘막, 평상, 파라솔 등은 유료로 이용할수 있다고 해서 평상하나 빌려 놀다가 가야겠다고 생각했어요. 주변에 샤워장, 편의점, 화장실, 식당등 편의시설이 주변에 많이 있어 제주도 서귀포 가볼만한곳입니다. 아이와 함께 반나절 놀기 좋겠더라고요. ▶ 논짓물 이용요금- 그늘막 3만- 평상 3만- 파라솔 2만 - 시간제한 없음- 선착순 예약 제주 논짓물을 찾았던 시간은 오후2시쯤 이었어요. 파도가 거세게 치고 굳게 문이 닫혀 있었습니다.  멀리서 지켜보니 이런 날씨에 놀수 있는 환경은 아닌듯 했어요. 방문할때 일기예보를 확인하고 방문하셔야 할것 같아요. 좋다고 하여 드라이브삼아 들려보긴 했지만 이렇게 발도 담그지 못하니 안탑깝더라고요. 제주 논짓물 구조는 돌담으로 싸여져 세개로 나뉘어져 있는데 계단과 가까운 곳은 용수천이고 그 바로 아래는 용수천과 바다이고 그 아래는 바다입니다. 돌담으로 싸여져 있어 좀더 안전하게 놀수도 있고 파도타기도 좋은곳으로 날이 좋았으면 물놀이 하기 괜찮다 싶은 구조이긴 했는데요. 그런데 날씨때문인지 물이 왜이럴까요. 하얀 거품과 부유물이 진짜 많고 깨끗해 보이진 않았어요. 맑은날 논짓물에서 놀고 있는 지인 사진 보니 깨끗해 보이던데 날씨 탓이겠죠. ?   올레길 8코스의 일부이기도 하고 예래해안로는 멋진 바다를 함께 볼 수 있어 연인들과 드라이브코스로도 좋으니 신혼여행이나 여관광객들이 한번쯤 들려보아도 좋을 것 같습니다. 멀리 마을 건물들이 논짓물에서 봤을때에는 느낌있고 멋져 보여 동네 구경 가보았는데 동네가 건물들이 많이 비어 있는 집들이 많더라고요. 멀리에서는 유럽느낌이 났는데 말이에요.    2. 제주도 계곡 물 시원한 강정천  강정천제주특별자치도 서귀포시 강정동  이날 제주 논짓물 갔다가 물놀이도 못하고 아이가 참 아쉬워 했어요. 미리 수영복까지 다 입고 나섰는데 그냥 집으로 갈수가 없었어요. 제주 해수욕장들은 파도가 심해 못가고 제주도 계곡을 찾아갔습니다. 우리가 찾아간 곳은 강정천이란 곳입니다. 강정천 가서도 물놀이를 못하면 어쩌지란 마음은 있었지만 논짓물과 그리 멀지 않아 가보았네요.   강정천 주차장에 주차를 하고 나와보니 구명조끼가 쭈욱 널어져 있었고 안전요원들도 계셔서 문의를 할수 있었습니다. 강정천 계곡물에서 놀수 있냐고 물어보니 가능하시다는 거예요. 너무 기뻤어요. ㅋㅋ 일단 QR 코드 찍었고요. 구명조끼도 무료로 대여해주셨습니다.  건너편 왕돌식당에서는 제주도 계곡 백숙과 전골도 판매를 하고 있었습니다. 참고로 가격은 토종닭 전골 65.000원, 백숙은 55.000원 이었습니다.  구명조끼를 빌리고 다리 아래쪽으로 가보려고 보니 평상이 계곡 위에 쭈욱 깔려 있었습니다.예전에 서울근교 계곡에서 평상 위에서 백숙먹고 했던 그런 느낌이더라고요. 지금 서울근교 경기도지역은 계곡에 평상이 없어진 상태라 이런 모습은 볼수가 없어요. 제주도는 현재 평상 불법 영업인지는 잘 모르겠어요.   우리는 제주도 계곡 백숙을 시켜먹지는 않았습니다. 물가에서 먹는 백숙 맛은 있겠더라고요. ㅋㅋ  상만 따로 대여는 안되는것 같아 평상 있는 다리쪽 외에 캠핑체어만 놓고 잠시 물놀이를 즐겼습니다. 우리의 목적은 깨끗한 제주도 계곡에서 물놀이를 하자 였으니까요.  텐트, 보트튜브, 스노우쿨링등 물놀이 하기 좋게 준비를 하고 오신 분들도 꽤 계셨어요. 제주도 여행에서 바다만 많이 다녔지 제주도 계곡은 가보려고 생각도 안했던것 같아요. 노는 모습만 봐도 진짜 재미있어 보이더라고요.  평상은 다리 아랫부분에 깔려 있었고 주변으로 검정 천막이 쳐져 있어서 그늘이 되더라고요. 그늘이 있어 햇빛 걱정 없이 놀기 좋았어요.  바닥은 돌맹이로 되어 있어 아쿠아슈즈 착용하고 놀아야 위험하지 않을듯 해요.   물은 얼음장처럼 차가웠어요. 한라산에서 내린 빗물들이 계곡으로 내려와 깊은 지하로 스며들고 하류 하천으로 흘러 내려오기 때문에 물이 진짜 차가워요.    더운날 제주도 계곡에서 발담그고 놀면 더위 걱정 없겠더라고요. 강정천은 제주도에 물이 말라버리는 일반 하천과 다르게 사계절 맑은 물이 흐느는 곳으로 제주도 서귀포 식수의 70프로나 되는 양을 강정천에서 생산 공급 된다고 합니다.  제주도 여름 여행 간다면 서귀포 맑은 강정천에서 더위 피하기 좋은 장소로 추천하고 싶습니다.우리가족 아이와 여름제주도여행에서 물놀이 하며 시원하고 행복한 시간 보냈습니다.      ",
		"description": "숙소와 가까왔던 제주도 서귀포 논짓물과 강정천 다녀온 이야기 해보도록 하겠습니다. 1. 제주 논짓물 담수풀장 여름 제주도 천연 수영장 날씨가 흐리지만 한여름이어서 덥고 습한 날씨 때문에 물놀이를 하고... ",
		"source": "논짓물"
	},
	{
		"title": "그랜드메르호텔 스텐다드룸, 셀프조식,  논짓물 천연해수욕장",
		"postdate": "20220220",
		"link": "https://blog.naver.com/siawase628?Redirect=Log&logNo=222647800338",
		"contents": "아들이랑 단둘이 매회 제주도를 온 듯이제는 노하우도 생기는 거 같아요운전을 직접 하니 최소 동선으로 여행 코스를 짜기도 하고요지난번에는 동쪽을 많이 가보았으니이번에는 서쪽, 남쪽에서만 시간을 보내야겠다 생각하고2박을 보낼 서귀포 주변 호텔을 검색했는데요주로 호텔 검색도 지도 검색으로 하는 편이에요바다 근처를 보거나객실 컨디션, 합리적인 가격을 찾았는데신축 호텔이라 그런지특가로 나온 그랜드 메르 호텔 제주GRAND MER HOTEL이용 후기도 좋아서 한 달 전에 아고다를 통해서 예약했었어요  서귀포에 위치하고 있는데서귀포 중문 단지와 가까워관광하기 편했답니다겨울 제주도는 1월에 주로 왔는데2월에 오니 날씨 차이가 체감상더 따스하게 느껴지는 듯좀 더 늦게 오길 잘 한 거 같아요겨울 제주여행인데도별로 춥지 않게 잘 돌아다녔어요그랜드 메르 호텔 제주에서 가까운 바다는논짓물인데요바닷물과 민물이 만나는 곳으로논짓물 천연 수영장, 유원지,해수 족욕 카페도 있었어요호텔에서 500~600미터 거리로도보로 내려가 볼 수도 있네요  신축 호텔이라 아직은 사람이 붐비지 않은 것도 좋았어요중문 시내에서 5킬로 내외로 떨어져 있지만렌터카가 있다면 추천이에요조용하고 깨끗해서요  주차는 지상에 넓게 주차장이 있어서자유롭게 했고호텔 주차장 입구 쪽에전기자동차 충전소도 2대 있었어요주차 후 1층 카운터에서체크인을 도와주셨답니다1층 카운터 옆으로 조식 레스토랑이에요 셀프 조식이고 6천 원의 이용금액이에요첫날은 이용 안 했는데두 번째 날은 궁금하니아들과 먹기로 했답니다그랜드메르 호텔 볼 때근처 편의점이 없다는 글을 보았는데도보로 500미터 내외로는편의점, 마트가 있었어요호텔에 편의점이 없다는 뜻급한 생수나 칫솔은호텔 프런트에서 구매가 가능해요 1층 로비 라운지2층 ~ 5층이 객실이에요연박 시 수건, 생수를 제공한다고 해서둘째 날 오후에 들어가기 전프론트에 수건을 물어보았는데이미 수건, 생수를 올려놓았다고 하시더라고요편하게 올라갔는데객실 정비도 해 놓으셔서 감동!~ 생수, 원두커피, 칫솔, 면도기는1층 로비에서 구매할 수 있다고 해요  그랜드메르호텔 제주 스탠더드룸스탠다드룸도 룸 타입이 여러 개네요더블 1, 싱글 2, 더블 1+싱글 1, 한실사진에 보이는 룸은더블 1 + 싱글 1이에요화이트 침구 포근포근바다가 보이는 객실이었답니다호텔 홈페이지 보니시몬스 침대, 거위털 린넨 침구라고 해요   43인치 TV라고 하고요커튼 뒤로 테라스가 있어요 출입문 바로 오른쪽이 욕실, 화장실,왼편이 벽장, 미니바, 데스크   객실에서 바라본 뷰눈부시지만 해 뜨는 모습도 보여요 실내 슬리퍼 3,보통 벽장에 가운 있던데가운은 없었어요소화기 1대 티백 커피, 녹차 2개씩연박 시 티는 안 채워 주시더라고요수건 생수만 리필 가능  냉장고에는 제주 생수 2병이 있었답니다2박 째 되는 날외출 시간에알아서 2병 채워 놓으셨어요  데스크 위에 콘센트, 조명 침대 옆에 온도, 조명 조절기 있고냉온풍기가 베란다 가까운 천정더블베드 위에 있어요 세면대 아래로 수건 4장,드라이기가 있고요 핸드워시와 양치컵 비데가 있는 화장실  샴푸, 린스, 바디워시, 바디 스펀지샤워실이에요   호텔에서 나오자마자 오른 편으로내리막길처럼 500미터 정도 내려가면논짓물을 볼 수 있답니다바다 보이는 곳으로 내려가면 되는데여유로운 산책길이에요 예래마을논짓물 앞으로큰 공영 주차장이 있고요CU 편의점, 음식점,논짓물 해수족욕카페가 있어요해수족욕카페는 10시 반 오픈18시 마감이라고 적혀 있네요바다가 보이는 뷰에서 족욕 타임 서귀포시 예래동예래마을 YERAE예래의 의미는사자가 오는 마을 여기까지만 보고내일 오전에 다시 가보았는데아침에 만나는 바다는 또 다른 느낌이었는데아침의 느낌이 더 좋았답니다 동계 올림픽도 편하게 보고  호텔에서 7킬로 정도 거리에 있었던중국 가정식 길리추팡연돈, 더본호텔은 3킬로 거리에요오다가다 자주 봄 하루는 스타벅스에서 아침 먹고두 번 째날 이용해 본 셀프 조식 뷔페1인당 6천 원사진 그대로 샐러드, 토스트, 계란, 주스, 커피가 끝치즈, 딸기잼, 버터 있어요   빵 2개, 계란 2개씩 먹으니 든든셀프로 계란 프라이니 많이 구우시더라고요 어제 오후에 본 논짓물 예래마을좀 더 걸어보니놀이터도 있고, 야자수, 유채꽃도 있어요조용히 사진 찍기 좋은데요  유채 코스는 이번 여행에 없었는데보너스로 얻은 느낌?2월 서귀포에서 만난 유채이렇게나 만개했답니다따스했던 오전경량 패딩이 딱 괜찮았던 하루였어요  논지물 남탕, 여탕해수욕장 위로 야외 목욕탕도 있고요 사진에 보이는 곳은 남탕  하예마을에서 관리하는 논짓물 유원지그늘 자리 이용 시 한 칸당 3만 원바로 아래로 천연 해수욕장이에요    반짝반짝 이른 오전에 만난 논짓물우리 둘뿐이야~   그랜드메르호텔제주특별자치도 서귀포시 논짓물로 45논짓물제주특별자치도 서귀포시 하예동  ",
		"description": "바다는 논짓물인데요 바닷물과 민물이 만나는 곳으로 논짓물 천연 수영장, 유원지, 해수 족욕 카페도 있었어요 호텔에서 500~600미터 거리로 도보로 내려가 볼 수도 있네요 신축 호텔이라 아직은 사람이 붐비지... ",
		"source": "논짓물"
	},
	{
		"title": "[2022 제주] 논짓물식당, 카페 듀포레",
		"postdate": "20220306",
		"link": "https://blog.naver.com/jytaiji?Redirect=Log&logNo=222665098767",
		"contents": "이제 다음 숙소로 이동합니다.숙소 근처에서 점심을 먹으려고 검색해보니, 갈치조림 동네맛집이 나와요. ㅎㅎ 논짓물식당제주 제주시 신대로12길 41가게앞은 복잡해서 근처 공영주차장에 주차를 했습니다.공영주차장 주차하실 분들은 2층에 주차를 하시고 해당층 출입구로 나오시면 가까워요.1분컷 !  우리가 갔을땐 손님이 엄청 많았어요.남은 자리 간신히 앉은 정도..손님들이 어느정도 빠져나간 뒤 찍은 내부 사진입니다.가게는 작고.. 그냥 동네같은데 손님이 엄청 많은걸 보니 찐 맛집인가 봐요 ㅎㅎ 갈치조림 2인분밥은 추가로 주문해야해요. 일반 밥과 돌솥밥이 있어 돌솥밥으로 주문했어요. 여기 진짜 맛있더라고요.매콤한 양념과 통실한 갈치가 굿 ~~~~~!!식사 후 계산할때 공영주차장 이용을 말씀드리면 주차권 주세요.  다음 숙소는 에어비앤비에서 검색한 레지던스 타입의 숙소입니다.일반 빌라를 이용하는 곳이라.... 주소는 비밀.저희도 당일 체크인 하기 직전 정확한 주소를 받았어요.방 하나, 거실 하나, 좁은 주방, 화장실 하나로 구성되어 있어요. 거실 겸 침대 TV장 아래엔 헤어드라이어와 고데기 등이 준비되어 있었습니다. 이건 안방 안방 베란다엔 세탁기와 불리수거 바구니가 있어요. 주방과 화장실.1박에 10만원도 안되는 저렴한 곳이었습니다.뷰 좋은데 많이 묵어봤으니 좀 저렴한데 잡자고.. 찾아본 곳이거든요.지내기엔 아주 편리하게.. 필요한건 다 갖춰져 있었어요.침구도 아주 푹신하고 (전기장판도 있고 !)물 수압도 시원하게 잘 나오고..그럼에도 불구하고 탁 트인 창밖 뷰가 없으니 너무 힘들더라고요.창문 열면 바로 옆집 창문이고..그래서 하루종일 커튼 쳐놔야하고..빛 들어오는 데가 없다보니 꼭 반지하에 있는 기분이고..실제로 습하기도 한지, 빨래 널어놨는데 안말라서..보일러가 돌아감에도 불구하고 따로 제습기를 가동해야만 했어요.그리고 주차도..빌라의 좁은 주차장이라 차를 앞 뒤로 세워야하더라고요.즉 필요하면 빼주고 빼달라해야하는 구조...심지어 이마저도 없는 날도 있어고요.다행히 근처 골목길에 주차를 많이들 하는 편이라..그냥 골목길에 세우고 그랬답니다.사실 이 숙소가 이번 제주도 여행의 마지막 숙소였는데여기서 이렇게 끝을 내긴 아쉽다며..막판에 2박을 더 추가해 뷰 좋은 호텔로 이동했답니다 ㅋ  어지간하면 숙소에서 짐을 풀고 쉬었을텐데.숙소 컨디션에 약간 우울해져서탈출하는 마음으로 카페를 가기로 했어요.어디로 갈지 안정하고 무조건 바다 보이는 근처로 가다가..멋진 건물이 보이길래 들어갔습니다.듀포레제주특별자치도 제주시 서해안로 579 듀포레  베이커리 카페답게 다양한 빵들이 있어요. 여기 자리가 참 멋져요.  음료 주문하고 나오는 시간동안 사진 찍기 ~ 2층으로 올라갔습니다. 바다와 등대가 보이는 오션 뷰 !!  공항 근처라 그런지비행기가 참 자주 지나다니네요.       3층은 루프탑입니다.돌아가기 전에 잠시 구경이나 가자고 올라왔더니...알고보니 여기가 비행기 포토존이라는군요.  5~10분에 한대꼴로 비행기가 지나가요.비바람에 맞서, 간신히 비행기와 투 샷 성공을 해봅니다.  조명이 켜진 야외테라스.멋지네요.코로나없는 한여름 밤이면 딱 좋을텐데.   마지막으로 이마트에서 장을 보기로 했어요.이마트 서귀포점이었던가..여튼 주차장 들어가는데 애 먹었네요.다들 1층 야외에 세우는데.. 비 맞기 싫어서 실내주차장 들어갔다가...출입로가 좁아서 ㅠㅠ 제주도에 왔으니 제주 맥주 마실까요?! 제주도 특산품/기념품 코너가 따로 있더라고요. 이것저것 장을 보고 이제 숙소로 돌아갑니다. ",
		"description": "ㅎㅎ 논짓물식당 제주 제주시 신대로12길 41 가게앞은 복잡해서 근처 공영주차장에 주차를 했습니다. 공영주차장 주차하실 분들은 2층에 주차를 하시고 해당층 출입구로 나오시면 가까워요. 1분컷 ! 우리가... ",
		"source": "논짓물"
	},
	{
		"title": "제주 연동 갈치조림 / 논짓물식당 [도민 맛집]",
		"postdate": "20211215",
		"link": "https://blog.naver.com/kkh5740?Redirect=Log&logNo=222595905928",
		"contents": "여차저차 블로그 리뷰 스타일을 바꿔보려 생각을 해봅니다.쉽진 않겠지만 보다 정확한 목적성을 띈 컨텐츠를 전달해보고 싶은 생각에오랜기간 바꾸지 않았던 닉네임도 변경해보고 . 저는 (구) 근짱 , (현) 고독한 대식가 입니다 내가 추가했던 이웃이 아닌데 하실 분들을 위하여..간단하게 소개 먼저.. ㅎㅎ앞으로 좀 더 심플하고 간결하게 정보 전달을 해드릴 생각입니다.그리고 오늘부터 몇일간은 최근 다녀온 제주 여행기를 풀어보려고 합니다.  사족이 너무 길었습니다 제주 여행 리뷰의 경우 역순으로 포스팅이 될것 같습니다.이곳은 제주에서의 마지막 식사였고 개인적으로 가장 만족했던 식사를 하고 왔던 제주 연동 갈치조림 전문점 [논짓물식당] 입니다.제주 향토음식을 전문으로 하고 있고 주력 메뉴는 갈치조림과 해물탕 인것 같습니다. 논짓물식당주소 : 제주특별자치도 제주시 연동 282-21전화번호 : 0507-1360-8091영업시간 : 10시 30분 - 21시 30분 매주 일요일 정기 휴무https://instagram.com/nonjitmul 논짓물식당(@nonjitmul) • Instagram 사진 및 동영상팔로워 1,016명, 팔로잉 883명, 게시물 176개 - 논짓물식당(@nonjitmul)님의 Instagram 사진 및 동영상 보기instagram.com 인스타그램을 운영하고 계신 부분이 의외 였습니다.게시물은 종종 올리시는듯 하네요. 사실 제주의 경우 이제는 도민 맛집이라는게 크게 무의미 해지긴 한것 같습니다만은 ,그래도 많은 분들이 찾는 집은 이유가 있지 않을까 싶었고 제주에서는 꼭 맛있는 갈치조림을 먹어보고 싶었던제 바램이 있었기에 우연한 기회에 찾아 방문하게 된 집 입니다.서귀포에서 통갈치구이 , 통갈치조림을 취급하는 집들도 방문했었으나비주얼적인 부분 외에 크게 인상 깊지 않았었고 제주 맛집들은 주로 공항근처 (제주시)에 모여있기 때문에 맛있길 바라는 마음으로 방문했습니다.평일 저녁 시간 (6시이전) 방문이었음에도 불구하고 2 -3 테이블 제외하고는 만석에 가까웠고 가게 규모가 크지는 않습니다. 딱 식사 시간대에 가시는거면 대기는 생각하셔야 할 것 같습니다.주차는 가게 아래쪽 신제주 공영 주차장에 하고 올라오시는게 편하실 법 합니다. 분명히 계절은 겨울이 맞는데 .. 제가 여행을 갔다 온 일정의 제주 날씨가 워낙 좋았고 더웠던터라제주 연동 갈치조림 전문점 논짓물식당에서 식사하시는 분들의 옷차림도 제각각 입니다.반팔과 긴팔 등.. 계절의 혼돈 = 카오스를 느낄 수 있었습니다.따뜻한 음식들이 주를 이루고 있어서 겉옷은 많이들 탈의 하시고 식사를 하는 분위기죠.가게 들어오시면 아시겠지만 일단 벽에 수많은 유명인들이 들렀다는 사인과 사진이 즐비합니다.사실 유명인들의 방문을 믿는 편은 아닌데 이 집은 기대가 조금은 됐습니다.메뉴는 주로 조림류 / 구이류 / 안주류 / 해물탕 이렇게 나눠 지는듯 하고위에서도 언급했다시피 주로 조림류 아니면 해물탕을 주력으로 시키시는듯 합니다.저와 같이 온 일행도 갈치조림을 생각하고 있었기에 두명이서 갈치조림 小 40,000원 을 시키면 되겠냐 라고 문의를 했더니갈치조림 小 사이즈의 경우 총 4토막으로 조리되어 나오고 있어서 부족할 수도 ? 있다는 답변을 주셨기 때문에갈치조림 小 40,000원고등어구이 20,000원2가지 메뉴를 주문 했습니다.사실 저 같은 경우 , 워낙 다양한 메뉴를 좋아하는 스타일이기도 해서 조림과 구이를 같이 먹을 생각에 기분이 좋았습니다..  (괜히 고독한 대식가가 아닙니다)   아 . 밥 주문을 따로 소개를 안 한 것 같네요갈치조림 , 고등어구이를 시켜도 밥은 따로 주문하셔야 합니다, 그냥 공깃밥은 1천원 , 돌솥밥으로 주문하면 3천원 입니다.저희는 조금 더 만족스러운 식사와 돌솥밥을 먹으면 따라오는 누룽지를 위해 돌솥밥으로 2개 주문했습니다.기본 찬들은 총 6가지가 나왔습니다.- 단호박 조림 (단호박 찐것)- 콩나물 무침- 배추김치- 멸치볶음- 계란물 묻힌 분홍소시지- 게우젓 (논짓물 식당 내 판매 중)반찬은 전체적으로 다 맛있는 편입니다.특히 게우젓이 일품이었는데 제가 이때껏 먹어본 게우 소스와는 다른 맛이었습니다.논짓물 식당에서 소개하는 말로는\"쫄깃쫄깃한 소라와 진한 전복 내장양념이 신의 한 수\"라고 하는데. 맞는 말인것 같기도 합니다.. 제주 연동 갈치조림 전문점 이라 갈치조림도 포장/택배가 가능하고게우젓도 포장/택배가 가능한듯 합니다 (물론 택배비는 별도 입니다)     꽤 기다린 끝에 갈치조림이 먼저 나왔습니다.어릴때는 생선이 그렇게 싫었는데 (구이도 싫었지만 조림은 정말 싫었습니다) (구) 생선조림 헤이러지금은 제 돈 주고 사먹는 음식이 될 줄 상상도 못했는데 나이 먹을 수록 더 맛있어지는 듯 합니다.갈치조림이 앞에 오는 순간 맛있는 양념 냄새가 확 나는데 이 때 확신했습니다. \" 이 집은 진짜겠구나\"말씀하신대로 小 사이즈 기준 갈치는 4-5토막 입니다 , 거기에 무 2토막 + 감자 2토막 + 그리고 양파가 들어있는데하나 아쉬웠던 부분은 생선조림 먹을 때  생선보다 무나 감자를 좋아하시는 야채파들이 있으신데넉넉하게 먹을 수 있는 양은 아니어서 그 부분이 조금은 아쉽게 느껴졌습니다.갈치는 어쩔 수 없대도 무나 감자는 조금 더 넣어주셔도 좋을법한데,야채가 비싼 시기라 그런걸까요 ?   저와 친구는 여자 2명으로 구성된 일행이어서 크게 부족한 느낌은 없이 갈치 2 + 무 1 + 감자 1 구성으로 잘 나눠 먹었습니다.잘 드시는 남성분이 있으시면 저희 처럼 구이를 추가하는 방향이나 조림 사이즈를 한 사이즈 업 하시는걸 추천드립니다.옷도 아닌데 .. 조림 사이즈를 한 사이즈 up 하라고 하는건 좀 웃긴 표현인거 같네요.그건 그렇고 앞접시에 덜어서 먹어봅니다.   갈치조림 뜨고 있는 와중에 돌솥밥도 나왔습니다.막 한 밥에 윤기가 좌르르 흐르는데 이건 정말 맛이 없을 수가 없겠다 싶은 비주얼이었습니다.밥은 밥공기에 따로 퍼서 드시면 되고 돌솥에는 누룽지할 물 따라서 만드시면 되는거 아시죠.누룽지 먹을려고 돌솥밥 시킨거잖아요. 모두들.사실 렌트카 반납만 아니면 여기에 시원한 맥주 한 잔 정도 하고 싶기도 했는데운전자는 반주를 못하니 슬픈 부분도 있긴 있습니다. 어쨌든 ? 저도 갈치조림을 먹어보겠습니다.     누룽지용 따뜻한 물을 부어준 후 뚜껑 덮어서 잘 메이드 해줍니다.그리고 갈치조림 한 술 떠보는데 양파부터 맛있습니다...;다른것보다 양념이 굉장히 매력적이었는데 매콤달콤한 떡볶이 양념스럽기도 하고굳이 따지자면 자극적인 양념에 가깝습니다. 간을 세게 안드시는 분들이 드신다면 조금 세다 ~ 자극적이다 라고 느낄 수 있지만  저 같은 ? 일반적인 입맛이시면 거의 만족할만한 맛이지 않나 예측해봅니다 (물론 제 개인적인 생각입니다 )양념 농도가 진한 편입니다. 밥이랑 비벼 먹으면 완성도 100% ..왜 이집이 제주 연동 갈치조림 맛집으로 유명한 집인지 양념 먹어 본 순간 바로 이해했습니다.서귀포에서 먹었던 모 갈치조림 집보다는 훨씬 제 취향에 가까웠습니다 (개인적으로는)    요즘 유튜브 영상 찍는다고 영상 찍고 그 와중에 블로그용 사진 찍느냐고 .. 디테일컷이 많이 모자랄 수 있습니다. 그래도 영상 찍으면서 블로그에 올릴 사진 찍는다고 나름대로 최선은 다한 점. 참고해주시길 바라며다시 음식 리뷰에 집중 해보겠습니다.갈치조림에 들어있는 무도 큼지막한데 촉촉 하니 수분과 양념이 잘 배어 있어서 너무 맛있고 감자도 맛있습니다. 갈치는 뭐 굳이 말 안하겠습니다. 부드럽고 통통해서 ? 크기에 대한 아쉬움도 크게 없었습니다.맛있습니다.제주도 왔을 때 재방문 의사 있습니다.이게 중요하다고 생각합니다. 재방문을 할건지 말건지     저도 글쓰면서 웃기다고 생각하는게 , 생선 안좋아했던 사람이 시킨게 맞나 싶은 메뉴 구성인데 ;;생선 조림 + 생선 구이만 시켜도 아쉽지 않고 훌륭했습니다. 육고기에 대한 아쉬움은 전혀 생각나지 않았습니다.생선은 어디에 굽는지는 모르겠지만 정말 잘 구워진 생선이라고 생각이 들었는데겉 (껍질은 바삭하고) 속은 (살은 촉촉 했습니다).심지어는 고등어 사이즈도 커서 2만원이 아깝지 않은 맛이라고 생각했구요.주위에 생선을 아직 좋아하지 않는 친구가 많고 저의 소울푸드인 청국장은 먹는 친구가 거의 없는데 제주 여행을 같이 간 친구는 제 입맛을 가장 잘 이해해주는 친구라음식을 먹을때 스펙트럼을 넓게 잡을 수 있는 부분이 참 만족스러운 부분이라고 생각합니다.여행 ? 뿐 만 아니라 일상적으로도 중요한 부분 중 하나죠.    생선구이나 뼈해장국 먹을때도 사람마다 특징이 다른게 저처럼 먹기 좋게 다 발라놓고 먹는 사람이 있는 반면 , 그때 그때 발라서 먹는 사람이 있습니다.저는 갈치를 먹기 좋게 다 바른 후에 밥이랑 합께 즐기는 타입 입니다 (물론 뼈해장국 먹을때도 비슷합니다)매콤달콤하니 칼칼한 갈치조림이랑 바삭하고 촉촉한 고등어 구이를 함께 먹으니정말 만족스러웠습니다. 같이 간 친구도 저도 감탄을 하며 한 식사였습니다.특히 저는 이번 제주 여행 중 가장 만족스러운 식사를 했다고 생각했으니까요.    잘 바른 갈치조림의 생선 살과 무척 잘 어울리는 양념그리고 찰기가 좌르르 흐르는 돌솥밥까지. 이보다 더 최고의 조합이 있을까요 ?갈치조림은 양파 1점도 남기지 않고 다 먹었습니다.최근에 이렇게 바닥을 보이고 먹은 식사가 많지 않았던 것 같은데정말 잘. 맛있게 한 식사라고 생각이 듭니다. 지금까지도.    누룽지는 아까 기본 반찬으로 나온 게우젓과 정말 잘 어울리는 조합이었습니다구수하고 담백한 누룽지에 씹는 맛이 있고 감칠맛이 있는 소라를 올려 먹으니아주 맛있었고 , 사고 싶은 마음도 살짝 들었는데 다음번에 재 방문 하게 된다면한번 더 먹어보고 주문을 할 지 말 지 다시 생각해보는걸로 결정했습니다.결과적으로여자 둘이서 갈치조림 小 사이즈와 고등어 구이를 초토화 시켰다는 결론이 나오네요. 그만큼 잘 ~ 맛있게 한 식사였습니다.오랜만에 \"제주 연동 갈치조림 맛집\" 이라는 수식어가 아깝지 않은 집이라는 생각이 들었습니다. 식사 후에는 대기줄을 서고 계셨습니다.배가 고파서였을 수도 있지만 그런걸 떠나 맛있게 먹은 식사였기 때문에다시 갈 의향 역시 물론 있습니다. 그것도 뚜렷하게 .다음번 식사 때는 게우젓을 구매할지 고민해보겠습니다쓰다보니 너무 길어진 감이 있지만 이만 줄여보려고 합니다.즐겁게 먹은 저녁식사였습니다. ",
		"description": "전문점 [논짓물식당] 입니다. 제주 향토음식을 전문으로 하고 있고 주력 메뉴는 갈치조림과 해물탕 인것 같습니다. 논짓물식당 주소 : 제주특별자치도 제주시 연동 282-21 전화번호 : 0507-1360-8091 영업시간 : 10시... ",
		"source": "논짓물"
	},
	{
		"title": "20220124 무민랜드제주_ 논짓물",
		"postdate": "20220125",
		"link": "https://blog.naver.com/luck_un?Redirect=Log&logNo=222631005463",
		"contents": "20220124 무민랜드제주_ 논짓물월요일,아침 일찍 일어나려고 부단히 노력하긴 했지만늦잠의 위력은 대단하다4-5번의 알람을 꿋꿋하게 끄고 8시 반까지였나 계속 잤다ㅎ^^ㅎㅋㅋㅋㅋㅋㅋㅋㅋ 암튼 김갬어린이 폰이 전에 깨졌던 모서리 때문에 결국 이상태가 되어버려 아침부터 삼성서비스센터로 액정수리비 86000원이었는데 더 보태서 바꿔줄 걸 그랬나 싶기도 하고ㅋㅋㅋㅋ 아그들은 집에서 티비로 만화보는 중아이패드로 cctv어플 켜놓고 나옴 10분 정도 기다리니 수리 다 돼서 결제하고 바로 숙소로 돌아와아그들 옷 입히고 외출 이 날은 무민랜드제주!귀욥다 귀요워ㅋㅋㅋ요것도 만화 내용은 일절 모르지만 그냥 귀여우면 장땡이지ㅋㅋㅋㅋ무튼 표 확인하고 설명 듣는데 직원분께서 진짜 너무 열정적이셔서사알짝 부담스러울 뻔ㅋㅋㅋㅋㅋㅋ 근데 진짜 이넘들은 너무 순식간에 사라져^^......바람, 감기만 아니었음 자연에서 뛰놀게 돌아다녔을텐데.... 된장! 한 놈은 그나마 말을 쬐에끔이나마 들어주니반협박으로 붙들고 하나라도 더 보게 하기ㅋㅋㅋㅋㅋ 글구 실내가 생각보다 거리확보가 안 돼서망원렌즈를 쓸 수가 없었따리.. 괜히 짐만 됐네^^^^그냥 줌렌즈랑 고민고민하다 오랜만에 꼈구만 에라이!그나마 작은카메라도 챙겨가서 몇 장이라도 남길 수 있었음 ㅎ...ㅎ 인증사진 좀 남길라고 카메라 켰구만내 새꾸들 어디갔니?^^ㅋㅋㅋㅋㅋㅋ 너네 참 바쁘구나?ㅋㅋㅋㅋ ㅋㅋㅋㅋㅋ 같은 공간에 있는 거 인증ㅋㅋㅋㅋㅋㅋ 최대한 시간끌다가ㅋㅋㅋ 윗층으로!  ㅋㅋ포토존에서 한참 놀기바로 근처에 카멜리아힐이 있어 다 거기로 몰렸는지무민랜드엔 관람객이 별로 없어서 여유롭게 놀고 사진찍을 수 있었다 눈 감았지만 구냥 인증샷색감 맴에 듦ㅋㅋ  얘는 왜케 청소를 하고 다니나 몰라^^ 넌 좀 천천히 구경 좀 하면서 가라~~~~~  알록달록 배경에서 인증샷📸 만화도 자아아암깐 보는 척 하다가 장난도 좀 치고 다시 무브무브! 나름 여기가 포토존ㅋㅋㅋㅋ망원으로 촬영불가거리ㅋㅋㅋㅋㅋㅋㅋㅋ뭐 어떻게든 찍을라면야 찍을 수 있겠지만위치를 잡으면 애들이 사라지고 없음ㅎ 색칠하는 공간도 있는데 그 앞에 스크린게임있어서 거들떠도 안 봄  여기도 포토존우리 뒤에 기다리시는 분은 없어서 애들 쫌 놀았다 미디어아트 구간도 있었는데우리 애들은 진짜 취향이 아니신가봄ㅋㅋ이거 사진도 겨우 찍었네그 와중에 김결은 카메라 보라니까 내 폰에 나오는 우리를 봤네ㅎㅎㅎ 옥상에서 잠깐 사진찍고 이제 옆 건물 무민 카페로!  갑쉬다! 음료 주문하고 자리 잡고  애미는 사진찍으러 잠깐 돌아다녀보아여텀블러 넘 귀엽고 예뻤는데 45000원이라니ㅋㅋㅋ 너무 비싸지 모야^^ 아이스초코 2잔 라떼 1잔 진짜 흡입들 하시고 마스크 다시 챙겨 쓴 후 야외 놀이터로 나가봅세 애들은 놀고 나는 기념품샵 좀 구경하다 다시 나옴ㅎㅎ 손이 부족하구만 그래ㅋㅋㅋㅋ꼭 가방 안 들고 다니는 날은 잡다한 게 많이 생김ㅋㅋ ㅋㅋ놀이터에서 다 놀고 안 쪽에서 요거 잠깐 타다가 점심 먹으러 숙소 근처 탐라는파스타!  챙피함은 엄마몫...그만해ㅋㅋㅋㅋㅋㅋㅋ 피자 하나 파스타 하나 시켜서야무지게 먹음겸이는 피자 결이는 파스타 난 둘다ㅋㅎ생각해보니 참 웃기다ㅋㅋ많이 나왔으면 하는 날엔 꼭 가성비 개떡같고적게 먹어도 되는 날엔 양 겁나 많음ㅋㅋㅋㅋㅋㅋㅋㅋ 암튼 잘 먹고숙소 잠깐 들어와서 소화 좀 시키다가 논짓물 쪽 가서 나 혼자 사진 찍고애들이랑 이마트 다녀옴! 돌아오는 길엔 편의점 들러서 겸이꺼 케이블도 사고 내 컵커피도 하나 겟   돌아와서도 각자 잘 놀다가 일찍 잠자리에 들었다고 합니다물론 애들만난 2시쯤 잠ㅋㅋㅋㅋㅋㅋ오늘은 새로운 숙소로!!이제 들어가자! ",
		"description": "20220124 무민랜드제주_ 논짓물 월요일, 아침 일찍 일어나려고 부단히 노력하긴 했지만 늦잠의 위력은... 시키다가 논짓물 쪽 가서 나 혼자 사진 찍고 애들이랑 이마트 다녀옴! 돌아오는 길엔 편의점 들러서 겸이꺼... ",
		"source": "논짓물"
	},
	{
		"title": "다시 찾은 제주 논짓물식당",
		"postdate": "20201004",
		"link": "https://blog.naver.com/jiaejoy?Redirect=Log&logNo=222106430649",
		"contents": "안녕하세요 홍대언냐입니다. 우리 잇님들 추석연휴는 즐겁게 보내셨겠죠^^ 9월이 시작되자마자 다녀왔던 제주의 이야기를 아직도 마무리 짓지 못해 조금 더 남은 이야기를 올려볼께요 ㅋㅋ 이번엔 3일차 숙소를 잡아두고 점저 정도의 식사를 하러 나섰답니다. 사실 2년전쯤 마마님과 제주여행을 하며 첫번째 방문했던 제주 논짓물식당에서 굉장히 맛있게 먹었던 기억이 있었거든요. 마침 숙소에서 멀지 않은곳에 있길래 다시금 방문하자며 끌었는데요.  제주 논짓물식당입구에 도착한 모습은 마마님과 방문했던 모습 그대로의 모습이더라구요. 마마님께선 그날 정말 맛있게 먹는다며 좋아하셨던 기억이 생생하게 나길래 다시금 기대감이 뿜뿜합니다.  입구에는 메뉴 사진도 다양하게 부착해두셨는데, 그 외에 추가적으로 참고할 내용이 있는것 같아서 찍어봤어요. 2년전에는 가게 앞에 몇대 주차가 가능하긴 했는데 이번에 방문했을때에는 가게 앞에는 주차가 힘들것 같아 보였는데요. 바로 옆에 공영주차장이 있으니 그곳에 주차를 하고 식사를 하시면 된답니다. 식사 주문은 2인부터 가능하다고 하니 꼬옥 참고하시길 바래요.  제주 논짓물식당 입구에는 서울수족관 수조가 자리하고 있네요 ㅋㅋ 왠지 모를 위트가 느껴지길래 담아두었던 사진이예요. 깨끗하게 관리하고 계시는 느낌이었어요~  2년전에 마마님과 방문했을때와 동일하게 사인지와 사진들이 가득한 벽면입니다. 그때보다 사진이 더 늘어난것 같아보여요~  논짓물식당 메뉴판체험단이 아닌 내돈내산이기에 그냥 앉아서 폰카로 찍어서 각도가 조금 보기 불편한점이 있습니다. 2년전 마마님과 방문시절에는 체험단으로 미리 예약하고 방문해서 사장님께서 신경도 많이 써주셨는데 이번엔 점심시간이 아닌 오후 3시쯤 늦은 점심을 먹으러 간터라 젊은 아들사장님이신듯한 분이 응대해주셨네요.  제주에 도착한 첫날 제대로 식사를 하지 않고 자전거를 타느라 더위를 먹을까봐 먹었던 물회가 맛있었던듯해서 여름메뉴에 있는 물회에 눈길이 가더라구요. 활한치물회는 역시나 시즌이 지나서 맛을 볼수가 없었기에 전복물회로 주문을 하기로 했어요. 사실 이 부분에서 조금 서운한 부분이 있었는데요 ㅠㅠ 2인분 주문이 가능하다는 글귀는 보고 들어갔기에 방문한 사람수대로 주문을 해야한다는 부분은 인지하고 있었어요. 전복물회부터 먼저 하나 해주시고 바로 또 주문하겠다고 했는데도 인원수대로 주문을 하라고 재촉을 하셔서 그냥 전복물회 2개로 주문을 해버렸어요. 물회는 한번 먹어보기도 했고 제주 논짓물식당에서 예전에 맛있게 먹었던 보말성게국도 다시 먹어보고 싶기도 했거든요. 특히나 방송으로 접해봐서 그 맛이 궁금했던 몸국이나 제주 고사리육개장도 먹어보고 싶었구요. 또한 전복산지인 제주에서 먹는 전복뚝배기는 또 얼마나 풍성하고 맛날까 싶어서 조금 더 고민하고 싶어서 전복물회부터 먼저 만들어주십사 한건데 돌아서지도 않고 꼬옥 주문을 2인분을 하라며 재촉하는 모습이 서운했습니다. 메뉴 고를 시간을 더 주셨어도 좋았을텐데 주문을 할때 벌써 3번정도 주문을 받으려고 물어보신터라 그냥 다른 음식을 먹어보는건 포기해버렸네요 ㅠㅠ(이 부분을 써도 될까 싶기도 하지만 워낙에 유명한 곳이라 제 포스팅은 윗부분에 검색될일이 없을것 같아서 써봅니다.) 논짓물식당 기본상차림서운한 마음은 들었지만 역시나 맛은 좋았던 기본반찬들이 순서대로 나왔어요. 계란에 부친 옛날소시지에 제철인 노각무침은 상큼하게 해주었구요.  제주 논짓물식당에서 인상적인 반찬은 게우젓인데요. 전복내장과 소라살을 삭힌 젓갈로 역시나 밥도둑이랍니다. 2년전 마마님께서도 너무나 맛있다고 하셨던 그 아이랍니다~  지난번 방문할때와 마찬가지로 큼직한 멸치로 반찬을 만든건 먹을때마다 제 스타일이어서 맛이 좋았어요. 노각무침은 제철맞아 상큼하게 입맛을 굉장히 확 돌게 하더라구요.  서운하게 주문했지만 오독오독 살아있는 전복의 식감을 상콤하게 느낄수 있었던 전복물회랍니다. 똥글똥글하게 얼린 얼음을 쫘악 깔아주셔서 먹는 내내 시원함을 유지해주더라구요.  서비스로 함께 내어주신 제주 논짓물식당의 시그니처메뉴인 갈치조림이랍니다. 큼직하지 않은 생선토막이지만 요 작은 뚝배기만으로도 밥 한공기 뚝딱하고 먹어치울수 있겠더군요.  하얀 쌀밥아닌 흑미가 들어간 건강한 느낌이 드는 공기밥이 함께 나와요. 조림, 구이, 해물탕을 드실땐 공기밥이나 사리를 추가로 주문하셔야하는데, 공기밥은 돌솥밥으로 주문이 가능해요. 대신 돌솥밥은 20분정도 걸리니 미리 예약하고 먹으면 좋을것 같아요 ^^ 한상 가득하게 차려진채로 먹기 시작합니다. 전복물회는 에피타이저처럼 먹고 갈치조림으로 밥을 함께 먹어내었답니다. ㅋㅋ 음식을 주문할땐 조금 서운한감이 없지 않았지만 역시나 맛있는  제주 논짓물식당 이었네요.   #제주논짓물식당 주소 : 제주시 신대로 12길 41 (제주시 연동)문의 : 064)711-8090영업시간 : 10시30분~21시30분주차 : 인근 공영주차장 논짓물식당제주특별자치도 제주시 신대로12길 41  ",
		"description": "사실 2년전쯤 마마님과 제주여행을 하며 첫번째 방문했던 제주 논짓물식당에서 굉장히 맛있게 먹었던 기억이 있었거든요. 마침 숙소에서 멀지 않은곳에 있길래 다시금 방문하자며 끌었는데요. 제주 논짓물식당... ",
		"source": "논짓물"
	},
	{
		"title": "제주 물놀이 장소 가족과 함께하는 논짓물해변",
		"postdate": "20210721",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=222431325866",
		"contents": "제주 물놀이 장소가족과 함께하는 논짓물해변글/사진/영상 : 제주그리다요즘 더위가 기승을 부리고 있죠~ 그래서 많은 분들이 어느 해수욕장 혹은 어디로 갈까 궁리중일 것 같네요. 서귀포시 예래동에 있는 제주 논짓물해변의 여름 풍경과 제주 물놀이 하기 좋은 장소로 꼽히는지 살펴보고자 합니다. 이곳도 예전보다 조금씩 개선되고 있는 중이랍니다. 제주도 전체가 그렇듯 해마도 조금씩 업그레이 되면서 관광객들을 맞이하고 있네요^^ 예쁜 포토존도 설치되어 있고, 화장실 보수도 잘 되어 있답니다. 우선 평상시의 제주 논짓물해변을 살펴보고 아래와 비교가 확실히 될꺼예요^^ 개장하기 이전 한번 둘러보러 왔는데~ 아무도 없었답니다. 제주도 해수욕장들이 그렇듯이 주차장이 있고, 그 앞쪽으로 모래해변을 지나야 비로소 바닷물과 접할 수 있는 구조랍니다.  그러나 논짓물해변은 모래해변이 없어요. 그 부분이 단점이 되기도 하고, 장점이 되기도 한답니다. 사실 뜨거운 백사장을 걷는 것도 곤욕이고, 발과 신발에 묻는 것을 싫어하시는 분들도 꽤 많아요. 제주도민 같은 경우는 그래서 바다보다는 제주 물놀이 할 수 있는 공간이나 풀장, 수영장 등을 찾는답니다. 바닷물이 밀물일 때에는 이렇게 바다와 경계를 구분할 수 없을 정도로 랍니다. 이런곳에서 물놀이를 한다고?  위에서 보셨던 햇빛 가림막 윗쪽에는 이렇게 노천탕도 있어서 두가지 재미요소를 느낄 수 있답니다. 남녀 구분되어서 설치되어 있답니다. 하얀 거품을 일으키며 밀려오는 파도가 지척까지 다다르는 풍경인데~ 약간은 좁은 곳으로 물이 들어와서 넓게 퍼져 나간답니다. 이제 시간이 지나서 물이 빠질때가 되면? 사람들이 많답니다. 미리부터 좋은 자리 맡기도 하죠. 아까 보셨던 그늘막과 파라솔은 무료가 아니랍니다. 유료로 판매되는데 그늘막은 1자리당 3만원, 유원지 내에 텐트를 치게 되면 이용료는 2만원 입니다. 제주 물놀이 장소로 추천드리는 논짓물해변의 여름 풍경이랍니다. 그늘막에는 아침부터 찾아드는 방문객으로 하나둘씩 찬답니다. 나중에 오시면 자리가 없어요 ㅠ.ㅠ;; 그래서 바위 안쪽 뜨거운 태양아래에 텐트를 치기도 한답니다. 서귀포 예래동에 있는 제주 논짓물해변의 여름 풍경이랍니다. 지금은 물놀이 하는 사람들이 적지만~ 완전 북적북적할 때도 있어요. 보시는 바와 같이 2개의 커다란 풀장으로 바뀐답니다. 바닷물이 멀리 빠져 나가고, 물이 가두어지거든요. 2개의 공간이니 어마 어마 하죠. 바다를 향해서 보면 저렇게 가운데에 바위들이 드러나고~ 고여있는 물이 아니라 매일같이 새것으로 채워진다라고 보시면 되요^^ 위에서 물이 떨어지는 것은 천막 윗쪽에서 물을 쏘기 때문이랍니다. 완전 천연 해수풀장이 된답니다. 그리고 위에서 부터 아래로 이렇게 물이 콸콸콸 흘러내려와요. 용천수랍니다. 엄청 차갑기 때문에 어떤이들은 수박을 담가 두기도 했네요. 콘크리트의 바닥에 그늘막도 있고, 돗자리 하나 펴고 누워도 되고요^^ 바로 앞에 커다란 수영장이 있으니 맘껏 놀아도 되고요. 그래서 가족단위의 고객과 아이들이 있는 집에서 많이 간답니다. 뭐~ 자릿세가 유료라고 해도 다른곳에 비해서는 편리성과 저렴한편인거든요. 튜브 하나 가지고 둥둥 떠 있으면 완전 내세상이죠. 파도도 별로 없고, 위에서 용천수가 채워지니 물은 시원하답니다. 끝자락에서 보면 더 선명하게 볼 수 있거든요. 저기 전봇대 있는 곳이 시작지점이고 저는 끝자락에 와 있답니다. 햇볕이 완전 차단되는 멋진 그늘막 안에는 사람들이 많이 쉬고 있죠. 그리고 걸을 수 있는 이동통로, 계단 아래는 바로 물놀이장이네요. 제주 물놀이장 논짓물해변은 수심이 딱 보기에도 깊지 않답니다. 그래도 아이들은 잘 지켜봐야 하지만~ 넓직하고 좋은 느낌이 딱 든답니다. 화장실은 입구 바로 뒷편에 있어요. 많은 이들이 간식을 싸오는 분위기랍니다. 야외라서 간식거리 파는 곳은 없어 보이네요. 식당은 있답니다. 완전히 바다와 구분되니 ... 정말 바닷물에 빠질 염려는 없어요. 튜브 가지고 서로 놀기도 편하고, 깊지는 않아서 수영하기에는 적당하지 않답니다. 제주 물놀이 장소로 추천해드려요.  옆쪽의 암석으로 해서 아래까지 한바퀴 돌아볼 수도 있답니다. 바위가 물에 잠겨서 많은 해양생물이 있어서 물놀이를 실컷하고 나서 채집에 나서는 아이들도 있답니다^^  경계면은 콘크리트 벽으로 되어 있어서 자신이 넘어가고자 하지 않으면 크게 떨어지지는 않을 것 같아요. 높의 높이는 보시는 바와 같답니다. 다만 튜브를 타고 둥둥 떠 있다가 밀려서 넘어가지 않도록 하긴 해야겠네요. 건너편에서 사람들이 있는 곳을 보면 이렇게 생겼답니다. 뷰도 예쁘고 물놀이하기에도 좋은점 들이 많아요. 자리가 부족한지 이렇게 야외에도 파라솔과 자리를 마련해 두었네요. 옆쪽의 전막도 있고요~ 그러나 가장 좋은 곳은 윗쪽의 그늘막으로 보여집니다.  하루 혹은 반나절 정도 즐기다가 돌아오는 코스로 아이들과 함께하는 제주 물놀이 풀장으로 괜찮아 보이며, 어른들도 쉬기에도 다른곳 보다는 양호하다라고 보여지네요. 천연적으로 생긴것 중에 제주도 곳곳을 다녀봤지만 이만한 곳은 없는듯 싶어요. 황우지해안 선녀탕, 판포포구, 차가운 용천수 화순담수풀장 등이 있는데~ 이런 모양새는 아니랍니다.  논짓물제주특별자치도 서귀포시 하예동  ",
		"description": "함께하는 논짓물해변 글/사진/영상 : 제주그리다 요즘 더위가 기승을 부리고 있죠~ 그래서 많은 분들이 어느 해수욕장 혹은 어디로 갈까 궁리중일 것 같네요. 서귀포시 예래동에 있는 제주 논짓물해변의 여름... ",
		"source": "논짓물"
	},
	{
		"title": "제주 중문 카페 논짓물 해수족욕 카페",
		"postdate": "20210929",
		"link": "https://blog.naver.com/dlwndud1974?Redirect=Log&logNo=222520708645",
		"contents": " 제주 중문 카페  논짓물 해수족욕카페 글사진 소래비로에 오래된새댁 조안리 제주도 여행 때 중문에서 3박을 머물렀는데요~ 그때 방문했던 제주카페가 너무 좋았어서 오늘 소개해 드리려고 해요~ 멋진 오션뷰 카페인데 제주도 비오는날 방문했더니 또 그렇게 느낌이 좋더라구요! 따듯한 해수탕에 발 담그며 시원한 수제차를 마시는데 정말 너무 좋았았어요 논짓물해수족욕카페제주특별자치도 서귀포시 논짓물로 13  1. 논짓물족욕카페  주소 : 제주 서귀포시 논짓물로 13 영업시간 : 매일 10:00 - 19:00 (18시 입장마감)제가 중문 대포주상절리대에 방문했다가 갔던 곳인데 중문에서 차로 10분밖에 안 걸리더라구요.  위치도 좋았고 주차할 곳도 넉넉한데다가 한적해서 좋았습니다.  오픈시간은 그때 그때 달라지나봐요~~ 이날은 6시까지 였어요! 확인해보고 가시면 좋을 것 같아요. 사실 이곳은 제가 예전에도 방문해 본적이 있는데요~ 아직도 손님들이 많더라구요! ^^ 신발을 벗고 들어가는 시스템이라 더욱 위생적이고 좋았습니다 . 신발을 벗고 오른쪽 카페로 입장을 하게 되는데요~ 입장전에 QR코드도 찍고 열체크도 마쳤어요.  이날 파도가 무섭게 치고 있었는데도~~ 벌써 3팀이나 와 계시더라구요.  앞에 창가 자리는 1인 족욕을 즐길 수 있는 곳이고 홀은 2인 족욕을 즐길 수 있는 곳이랍니다. 제주 중문 카페 메뉴와 가격은 정말 합리적이더라구요. 차와 함께 해수감귤족욕을 즐기는데 9천원에서 만원 정도 해요. 다른 족욕하는 곳은 족욕만으로도 8천원~12천원을 받는데 진짜 가격 착하죠? 티도 정말 다양했는데요~ 제주에서만 즐길 수 있는 한라봉그린티라떼 부터 직접 담그신 수제차도 많았어요. 저는 논짓물 노을차를 선택했고, 짹킴씨는 이날 춥다고 진저라떼를 주문했습니다~~! 그리고 디저트로 당근케잌도 추가! 홀 공간은 이렇게 마룻바닥에 2인씩 수조가 있는 구조예요~ 콘센트도 여기저기 있어서 족욕을 하면서 충전도 하고 일도 할 수 있겠더라구요!  각자의 테이블 밑에는 수건 바구니가 있는데요~~~ 주문을 마치고 오면 감귤 입욕제를 주시더라구요. 물이 어느정도 차오르면 마지막에 넣으라고 하셨어요! ^^ 일단 물 온도를 체크하고요~~ 물을 받기 시작했는데요~~ 바다에서 끓어오는 물이라 뜨거워지는데 살짝 시간이 걸리지만, 금방 물이 차오르더라구요!  발을 담그고 있는데 어느새 주문한 차와 케이크가 나왔어요~~ 짹킴씨가 주문한 진저라떼는 향기가 예사롭지 않더라구요~ 저도 진저라떼 너무 좋아하는데, 족욕을 하면 몸에 열이 오르니까 전 시원한걸 마셔야해요! ^^ 그리고 당근케이크와 논짓물 노을차! 이름도 너무 아름답죠? 논짓물 노을을 생각하며 빨갛게 만든 차인데 제주산 청귤과 비트 그리고 생강 로즈마리가 들어 있다고 하는데 향기가 정말 너무 마음에 들었어요! 풋내나는 비트향은 1도 안난답니다! 짹킴씨는 조심스럽게 진저라떼를 들고 마시기 시작했는데요~~ 부드러운 우유 거품에 시나몬가루가 너무나 예쁘다며 감탄하더라구요! ^^ 여기 스텝분들도 어찌나 친절하시게 설명을 해주시던지~ 정말 포근하고 다정다감함이 차에도 담긴 것 같아요.  어느정도 물이 차 올라서 입욕제를 넣어주었는데요~ 입욕제를 넣어주자마자 향긋한 감귤향이 퍼지는데 너무 상큼하더라구요! 영상으로도 찍어 보았으니 참고하세요! : ) 오렌지색 감귤 입욕제를 넣어주니 어느새 물이 오렌지빛깔로 변했어요! 이렇게 둘이 나란히 앉아서 오랜만에 족욕을 즐겼는데요~ 밖은 비가 오고 태풍이 몰아치기 일보직전이었으나 여기 #제주카페 안에서는 그렇게 평온할 수가 없었답니다. 어느새 다른 두팀이 더 들어오셨더라구요~ 대부분이 둘둘 커플이었어요!  수조에 은근 물이 많이 들어가더라구요~~ 족욕을 즐기시러 올 때는 편안 바지로 입고 오시길 추천드려요! 그래야 종아리까지 잘 올라가니까요!  발을 담그고 있으니 슬슬 더워지기 시작해서 논짓물 노을차를 마시기 시작했는데요~ 오~ 향기도 너무 좋고 맛도 만족스러웠어요! 밍밍할꺼라고 생각했는데 마실수록 청귤향과 로즈마리의 향이 올라오더라구요! 거의 1시간 정도 족욕을 즐겼나봐요~ 족욕을 즐기는 동안 다음 코스를 의논했는데, 아무래도 해안가는 파도가 너무 쳐서 다시 중문쪽으로 돌아가기로 했답니다! ^^:; #제주중문카페 는 2층도 자리가 있는데요~ 여기서 보는 오션뷰가 더 멋진데 아직 카페를 준비중이라고 하시더라구요!  제가 2층에 앉아서 짹킴이한테 사진도 한장 찍어봤어요! 여기 날씨 좋은날 진짜 미친 오션뷰인데..너무 아쉽긴 하더라구요! ^^ 사실 평상시 맑은 날에도 너무 이쁘지만 비오는날 제주카페 찾으신 여기 논짓물 족욕카페 완전 추천드려요!  2. 중문 삼미흑돼지 전화번호 : 064-739-9392 주소 : 제주 서귀포시 색달중앙로 33그리고 저녁식사 했던 곳이 바로 중문에 있는 삼미흑돼지인데요~~ 요즘 고기 안먹는 짹킴씨도 반해서 육즙 팡팡 터지는 흑돼지 몇조각 먹어주셨답니다! 도톰한 흑돼지를 먹기 좋게 구워주시는데..진짜 맛있게 먹었어요!  3. 중문 수두리 보말칼국수 주소 : 제주 서귀포시 천제연로 192 전화번호 : 064-739-1070그리고 제주비오는날에 칼국수 생각 저만 나는거 아니죠? 중문에서 가장 유명한 수두리 보말칼국수 완전 추천해요! 보말도 진짜 많이 들어있고 면은 메밀로 만들어져서 속도 편안하고 좋더라구요. 중문 아침식사로 적극 추천해봅니다   4. 기원 은갈치 전화: 0507-1397-7758 주소 제주특별자치도 서귀포시 색달중앙로 22그리고 또 추천드리는 통갈치전문점 기원은갈치! 매장 크기는 크지 않은데 전라도엄마의 손맛으로 진짜 최고였어요! 여기는 가격도 합리적인데다가 진짜 크기도 딱 좋아서 모두 만족했던 중문 통갈치조림 맛집이예요  5. 색달해수욕장 더클리프 전화 : 0507-1312-8866 주소 : 제주특별자치도 서귀포시 중문관광로 154-17그리고 마지막으로 소개해드릴 제주 중문 카페는 바로 일몰이 멋진 더클리프! ^^ 여기는 색달해수욕장이랑 가까운데 저는 제주 신라호텔에 묵을 때 걸어갔었어요 ㅋㅋㅋㅋ 한 20~30분 걸린것 같지만 색달해수욕장을 통해서 걸어가니 갈만 하더군요!일몰이 멋진곳으로 유명한 제주오션뷰카페 랍니다! 그럼, 즐거운 제주도여행 되세요! 삼미흑돼지 중문점제주특별자치도 서귀포시 색달중앙로 33중문통갈치조림구이 기원은갈치제주특별자치도 서귀포시 색달중앙로 22중문수두리보말칼국수제주특별자치도 서귀포시 천제연로 192 1층더클리프제주특별자치도 서귀포시 중문관광로 154-17  ",
		"description": "제주 중문 카페 논짓물 해수족욕카페 글사진 소래비로에 오래된새댁 조안리 제주도 여행 때 중문에서... 논짓물족욕카페 주소 : 제주 서귀포시 논짓물로 13 영업시간 : 매일 10:00 - 19:00 (18시 입장마감) 제가 중문... ",
		"source": "논짓물"
	},
	{
		"title": "제주도 논짓물 숨겨진 서귀포 가볼만한 곳",
		"postdate": "20220222",
		"link": "https://blog.naver.com/mj_rosa?Redirect=Log&logNo=222654370693",
		"contents": "안녕하세요 :)제주넘다입니다.오늘은 제주도 논짓물에 대한 포스팅을준비해봤어요.저도 제주에 살고 있으면서 잘 몰랐던 곳인데실제로 가보니 생각보다 예뻤는데 사람들이 많이 없어서숨겨진 서귀포 가볼만한 곳이 아닐까 싶은 곳이였어요. 논짓물은 바닷가 가까이에 있는 논에서 나는 물이라는뜻으로 바다로 흘러가서 쓸데 없는 물이라는 의미도가지고 있는데요. 이름에 비해서 제가 본 느낌은 여러 고급 호텔에서보았던 인피니티풀의 느낌이 났어요. 논짓물제주특별자치도 서귀포시 하예동 제주도 논짓물은 사자가 오는 마을이라는 뜻의서귀포시 예래동에 위치했는데요.예래동은 예래생태마을이라는 농어촌의 예쁜 모습과 바다의 절경까지 가지고 있는데요.봄에는 벛꽃 명소로 알려져있어서 사람들이 많이 찾는곳 이기도 합니다. 예전부터 대표적인 관광지라고 할 수 있는천제연폭포, 중문해수욕장, 여미지식물원, 중문관광단지가 있는 곳이지만 제주도 논짓물은 사람들이아직 많이 모르는 곳인 거 같아요.  용천수가 바다로 흘러내려가면서 바닷물과 민물이만나서 자연이 만든 해수욕장으로도 쓰이고목욕탕으로도 쓰이는데요.이 천연해수욕장에 둑을 설치해서 인피니티풀 같은모습을 가지게 되었습니다. 여름에는 해수욕을 즐기러 오는 사람들이많았어서 그런지 주차장은 꽤 넓게 되어있는데요.요즘같은 겨울철에는 사람들이 많이 찾아오지 않아주차장 공간도 그렇고 대부분 휑한 느낌이 있었어요. 용천수가 위에서 흘러나오는 곳이 곳곳에 있고물도 맑아요.둑이 설치되있고 수심도 깊지 않아서 아이들과함께 오기에도 좋을 거 같아요.  여름철에는 번호가 적혀있는 그늘자리는한칸당 3만원이라고 적혀있고 그 외 텐트를 치고다른 자리를 잡는 경우는 2만원 이라고 합니다. 앞 쪽에는 잔잔한 물결이 흐르고 천연 수영장 끝에는파다가 바위에 부딪치는 모습을 볼 수 있어서여름철 그늘자리를 잡는다면 3만원이라는 돈이아깝지 않고 여름철은 물론 겨울에도서귀포 가볼만한 곳이라고 생각됩니다. 그늘 자리 뒤 쪽에는 이렇게 텐트를 치고시간을 보낼 수 있는 공간이 마련되어 있고  곳곳에 제주 느낌이 물씬 나는 야자나무와 유채꽃들도 많이 피어있어 천천히 걸으며 둘러봐도좋은 서귀포 가볼만한 곳입니다.  옆에서 본 모습인데요.사람도 거의 없고 날씨도 좋았어서 물에 들어가서놀지 않았어도 꽤 인상 깊은 장소였습니다.  여름에는 사람이 많아져서 어떤 분위기일지는잘 모르겠지만 조금 따뜻해지면 한번 더 와보고 싶더라고요. 예전에 속골이라는 곳에서 처음으로민물과 바다 만나는 곳에서 백숙을 먹어본 적이 있는데그 때도 계곡 물과 바닷물이 만나서 만들어진 곳이라는게 정말 신기했는데 서귀포에는 이런 곳들이곳곳에 많은 거 같아요. 오히려 성수기에는 사람이 많아서 복잡할 수 있으니해수욕을 즐기지 않을 거라면 지금와서 둘러보고가는게좋을 거 같습니다 :) 제주도에서 이사 또는 제주도로 이주 계획 중집 찾기가 너무 어렵다면 위 이미지를 클릭해서제주도 부동산 앱을 다운 받으면 도움이 됩니다 ! 또한 제주넘다는 제주의 모습을 영상으로 담는유튜브 채널도 운영하고 있으니 구독 눌러주세요 ! ",
		"description": "논짓물에 대한 포스팅을 준비해봤어요. 저도 제주에 살고 있으면서 잘 몰랐던 곳인데 실제로 가보니 생각보다 예뻤는데 사람들이 많이 없어서 숨겨진 서귀포 가볼만한 곳이 아닐까 싶은 곳이였어요. 논짓물은... ",
		"source": "논짓물"
	},
	{
		"title": "제주 남쪽 물놀이장 비교: 논짓물에서 표선해수욕장까지",
		"postdate": "20210813",
		"link": "https://blog.naver.com/pakseeun?Redirect=Log&logNo=222468595631",
		"contents": "5일간의 여름휴가를 마치고 돌아왔어요. 놀 때는 시간이 왜 이렇게 빨리 가는 걸까요 ㅋㅋ 첫 비행기를 타고 출발했던 날이 어제 같은데.. 벌써 휴가 끝이라니..ㅠㅠ 올 여름휴가지에서 좋았던 맛집, 가볼 만한 곳, 카페 등 여행 정보를 오늘부터 정리해서 전해 드리니 아직 휴가 계획 중인 잇님들은 참고하세요.   기대보다 못했던 태웃개☆ 태웃개제주특별자치도 서귀포시 남원읍 태위로398번길 57  작년 판포포구 너무 좋아서 올여름 물놀이는 늘 가던 함덕이나 곽지해수욕장이 아닌 계곡, 현지인들이 많이 가는 이색적인 곳에 가보려고 미리 몇 곳을 검색해뒀죠. 그중에서 제일 기대했던 곳이 바로 '태웃개' 여기서 놀려고 구명조끼도 구입해서 들고 갔는데, 정말 실망했어요. 바닥이 울퉁불퉁해서 물에 들어가는 것부터가 쉽지 않고, 물놀이를 할 수 있는 공간도 넓지 않아요.  눈치껏 주차해야 하고, 좁은 공간에 차들이 몰려 있어 주차하려는 사람과 나가려는 사람들로 난리 난리ㅠㅠ. 화장실도 냄새가 코를 찌르고.. 잠시 물에 들어갔다가, 안되겠다 싶어 바로 철수했어요. 개인적인 경험으로는 여기는 추천하지 않습니다.   아이가 놀기 좋은 논짓물★★★★ 논짓물제주특별자치도 서귀포시 하예동 태웃개에서 큰 실망을 하고 다음으로 찾아간 논짓물해변. 일단 주차장부터 깔끔하게 정돈된 모습이 태웃개 같은 폭망은 아닌듯했죠. 주차장 바로 옆에는 편의점이 있고, 깔끔한 샤워장과 화장실이 있습니다. 9/30일까지 한시적으로 야영도 가능하다고 합니다. 논짓물은 요런 모습, 판포포구의 어린이 버전 같죠.^^해안에 콘크리트로 인공 수영장을 만든 (담수풀장이라고 하나요)논짓물은 평평하고 낮은 깊이로 아이들이 놀기에 좋아요.  이날도 대부분 영유아 동반 가족들이 대부분이었죠.  '왜 물에 아무도 없냐고요?' 파도가 조금 높았는데, 아이들은 위험할 수 있다고 물에 못 들어가게 했어요. (언제 들어갈 수 있을지... 몰라서 논짓물은 구경만 하고 나왔답니다.)  자리를 깔 수 있는 공간과 평상 등 유료 대여 중인데, 평상은 간격이 너무 좁아서 그늘막이 이용에는 편리해 보였어요.  영유아와 함께 물놀이를 할만한 곳을 찾으신다면 제주에서 논짓물만한 곳은 없을 것 같습니다.  평상과 버너 가득했던 강정천★★ 강정천제주특별자치도 서귀포시 강정동 켄싱턴리조트 좌우로 흘러내려가는 강정천은 은어가 살 만큼 깨끗한 물로 유명했죠. 돈네코 등 제주에서 계곡 물놀이로 유명한 강정천. 주차장, 화장실 등 잘 구비되어 있어 아이와 함께 오기에..... 지난주까지 좋았던 것 같아요. 지금은 이렇게 평상들이 강정천을 다 덮고 있습니다. 평상 위에는 버너 한 개씩. 해수욕장에서는 그늘막, 평상을 대여하고 물놀이를 합니다만, 계곡 위에 있는 평상에서 식사를 하며 물놀이를 하는 건...제 취향은 아니어서... 그냥 이동했어요. 강정천에서 물놀이를 하실 분들은 참고하세요. 8월 1~2주 차 휴가 기간에는 이렇게 평상이 있다는걸.. 기억하세요.  구관이 명관, 물놀이는 역시표선해수욕장★★★★★강정천에서 실망, 태웃개에서 폭망하고 가장 가까운 해수욕장, 표선으로 왔어요. 뭔가 새로운 물놀이장을 찾아본다고 열심히 뛰어다녔지만, 결론은 바다네요. 사실 제주바다만큼 아이가 즐겁게 놀 수 있는 물놀이장도 없긴 해요. 표선해수욕장제주특별자치도 서귀포시 표선면 표선리 표선해수욕장 주차장에 주차 후, 안심콜 인증과 함께 손목에 종이테이프를 감으면 해수욕장을 자유롭게 드나들 수 있습니다. 앞서 돌아다닌 곳들보다는 시스템이 갖춰진 곳이죠^^  유료 파라솔, 그늘막, 샤워장이 있고, 뒤쪽 캠핑장 쪽에는 그늘도 많아서 물놀이를 즐기지 않는 동반 가족들이 편하게 쉴 수 있습니다. 표선해수욕장의 단점이라면 이 공간과 바다가 좀 많이.. 멀다... 정도^^; 여름 한낮에는 파도치는 바다까지는 꽤 멀어요. 이 점 때문에 사실 표선보다는 함덕, 곽지를 더 자주 찾게 되죠. 해변이 좀 멀다는 불편함 말고는 백사장도 길고, 파도와 물 온도 등이 물놀이에 아주 좋았어요.  하루 종일 놀아도 춥거나 그러지 않고, 모래는 부드럽고, 깨끗한 백사장은 햇살이 비치면 거울같이 빛이 날 정도..ㅋㅋ 아이라고 하기엔 너무 커버린 중3 따님을 위해 제주 물놀이장 여기저기를 돌아다녔네요. 태웃개처럼 완전 폭만한 곳도 있지만, 잘 놀았으면 그걸로 끝! 소개해드린 내용 참고하셔서 가족들이 좋아할 물놀이장으로 다녀오세요.  지금까지 2021년 여름휴가 제주물놀이장 정리였습니다. ",
		"description": "아이가 놀기 좋은 논짓물 ★★★★ 태웃개에서 큰 실망을 하고 다음으로 찾아간 논짓물해변. 일단 주차장부터 깔끔하게 정돈된 모습이 태웃개 같은 폭망은 아닌듯했죠. 주차장 바로 옆에는 편의점이 있고... ",
		"source": "논짓물"
	},
	{
		"title": "제주도 숨은명소 갯깍주상절리 제주 논짓물",
		"postdate": "20210804",
		"link": "https://blog.naver.com/junhyuk_abba?Redirect=Log&logNo=222456363194",
		"contents": "제주도 숨은명소 갯깍주상절리 제주 논짓물많진 않지만 안덕계곡에 주상절리를 보고 조금 더 멋진 곳을 보고자 서귀포 예래동을 찾아갔습니다.원래 이 곳은 올레길 구간이였는데 낙석의 위험으로 인해 올레길도 우회가 되었지요.절벽 아래에서 보면 무서울정도로 아찔하고 독특한 동굴은 사진 포인트가 되니찾는 이들이 많아졌는데 공사로 인해 아쉽게도 출입 통제를 하는 모양입니다.바람이 많이 불고 썰물이라 통제를 하나 싶었는데 공사중이라 당분간은 못 들어갈듯해요.  찾는이도 그다지 많지는 않은 제주도 숨은명소이기에 예전부터 모르는 사람들이 많던 곳이에요.보통 많이 알려진 주상절리는 중문관광단지에 위치한 대포주상절리인데 전망대에서 바라볼 수 있게 되어 있습니다.제주 갯깍주상절리는 별다른 관광지가 아니기에 가까이에서 볼 수 있긴해요.서귀포 예래동에 위치한 제주 논짓물을 지나 좁은 길을 따라 가면 나오게 됩니다.입구에 낙석으로 인해 출입을 금한다는 현수막이 걸려 있네요.위험하니 가지 말란것이니 가지 맙시다.  출입을 통제하는 분도 계셔서 들어갈 수 없어요.멀리서나마 잠깐 보이는 모습을 바라봐야만 했습니다.저야 머 몇 번 다녀왔지만 아이는 안가봤다고 해서 갔는데아마 앞으론 위험 때문에 통제가 될 듯 하네요. 저 곳이라고 알려주고 다녀왔던 사진을 보여주고 위안을 삼았습니다.아마 다녀왔던 분이라면 다 아실꺼에요.약간 위험 부담이 있는 곳이긴 하죠.하지만 동굴에서 찍은 사진이 예쁘게 나오니 찾아간 모양입니다.예를 들어 전북 부안에 있는 채석강 해식동굴과 비슷하다고 생각하시면 되요. 어쩔 수 없이 돌아서 나왔습니다.나오는 길에 담수풀장이 있는 논짓물에 잠시 들렸어요.주차장이 넓어서 좋네요.여기도 오랜만에 와봅니다. 제주도 숨은명소 객깍주상절리가 있는 곳엔 반딧불이 살고 있을만큼 청정한 곳이에요.깨끗하고 맑은 서귀포 예래동이랍니다.예랴는 사자가 오는 마을이라는 뜻이라고하네요.제주도 지도가 있고 서귀포의 주요 관광지가 표시되어 있기도 합니다. 주차장에서 멀지 않은 곳에 담수풀이 있어요.관광객보단 도민들이 물놀이 하러 많이 찾아오는 곳이지요.저도 오래전 여름에 두세번 놀러오기도 했었습니다. 여기가 좋은건 차가울만큼 시원한 담수가 바다로 흘러 들어가는 곳이라 물의 차가움이 남다르기 때문이에요.또한 그 곳에 인공으로 파도를 막아 풀장처럼 만들어 어린이도 수영할 수 있을만큼 낮은 높이의 천연 수영장으로 만들어져 있습니다. 그늘막이 설치되어 있고 그 뒤로 수로를 만들어 놓았습니다.7월 초 개장하기 몇 일 전이라 조금 한산하지만 아마 지금쯤이면 사람들이 많을꺼에요.아이들과 시원한 물놀이를 하러 오기에 안성맞춤인 곳이죠. 마을 청년회에서 관리하는 곳이기 때문에 자릿세를 받는다고 합니다.한칸당 30000원이래요.마을을 위한 것도 있으니 내긴 해야죠.화장실이나 수도, 주변 환경 정화를 위해 쓰인다고 하네요. 돗자리와 먹을거리, 놀거리를 가지고 오면 하루 죙일 놀다 갈 수 있을듯해요.일찌감치 찾아온 더위에 제법 찾는 이도 많더군요.대부분 가족들이기도 했습니다. 먼바다는 파도가 세지만 갯바위에 부딫히고 파도를 막아주는 벽을 만들어 놨기 때문에가까운 곳은 아주 잔잔합니다.바다 풍경이 아름다워요. 아 파도를 막는 벽이 이중으로 되어 있네요.갯바위에는 아이들과 먼가를 잡는 모습들이였습니다.물고기가 있는지 게가 있는지 뜰채로 뜨고 있다는..아이와 함께 하면 좋을것 같네요. 남,녀 구분되어 있는 샤워장이에요.윗쪽으로 담수가 흘러 나온답니다.물이 차가울정도로 시워해요.여긴 남탕이라는.. ㅋ 사람이 없는걸 확인하고 사진을 찍었습니다.제주도 숨은명소 갯깍주상절리는 출입 통제가 되고 있고 제주 논짓물을 잠시 들려봤습니다.여기까지 마무으리!~  갯깍주상절리대제주특별자치도 서귀포시 색달동논짓물제주특별자치도 서귀포시 하예동  ",
		"description": "제주도 숨은명소 갯깍주상절리 제주 논짓물 많진 않지만 안덕계곡에 주상절리를 보고 조금 더 멋진... 서귀포 예래동에 위치한 제주 논짓물을 지나 좁은 길을 따라 가면 나오게 됩니다. 입구에 낙석으로 인해... ",
		"source": "논짓물"
	},
	{
		"title": "제주 물놀이 논짓물담수풀장 파도타기가 신났어요",
		"postdate": "20210804",
		"link": "https://blog.naver.com/misoagnes?Redirect=Log&logNo=222456138118",
		"contents": "☆ 제주 물놀이 논짓물담수풀장 제주 물놀이 하러 논짓물담수풀장에 다녀왔어요. 제주 도민분께 아이들과 갈만한 곳 추천 부탁드렸더니 논짓물에 가보라고 하시더라구요. 사람이 많을 것 같아서 고민하다가 평일 오후 4시쯤 갔더니 주차장에 자리도 여유가 좀 있고 생각보다 제주 물놀이 하는 사람이 많지 않았어요. (8월 초 평일 오후 4시 이후 기준) 논짓물주소 : 서귀포시 하예동논짓물제주특별자치도 서귀포시 하예동 예래해안로를 따라 주차된 차량도 있던데 저는 안전하게 주차장에 차를 주차하고 조금 걸었어요. 금방입니다^^ 아이들과 제주 물놀이 하는건 이제 척척. 수영복 갈아입고 각자 구명조끼 입고, 차에는 옷처럼 입을 수 있는 판쵸 수건과 2L 페트병에 담긴 물 3병!  와 여기가 논짓물 담수풀장이구나! 근데 보기에 생각했던것 보다는 좀 작게 느껴졌는데 들어가서 놀아보니 놀기엔 매우 좋았어요^^평소같으면 입구가 여러 곳이었을텐데 발열체크 및 명부 작성때문에 입구를 다 막고 한곳으로만 들어가게 하시더라구요. 놋짓물담수풀장 이용요금은 제주 물놀이만 할 경우 무료이지만 그늘막이나 평상, 파라솔을 대여할 경우 비용이 생겨요. (시간 제한 없음)저는 몸만가서 한시간 정도 놀다가 왔어요. 보통 바다에서 놀면 아이들이 반나절도 거뜬히 놀던데 논짓물에서는 내내 물 속에 있었고 파도타기는 신났지만 파도가 세서 물을 많이 먹게 되다보니 아이가 좀 힘들어 하더라구요^^;;;  제주 물놀이 논짓물담수풀장 구조는 아래 사진처럼 되어 있어요. 화살표 위치에 돌담이 있고 1번은 용천수 2번은 용천수와 바다 3번은 바닷물이예요. 간조때 사진을 보니까 3번에 바닥이 드러나서 까만 돌들이 보이던데 (이때는 2번이 잔잔하겠죠) 제가 갔을때는 밀물 때라서 파도가 2번쪽으로 들이치고 있었어요. 약간 흐린날이라 파도가 더 거센 느낌이었는데 어른들도 2번과 3번 사이 돌담에 앉아 파도를 느끼고 있었고 파도 좋아하는 첫째아이는 신나게 파도를 탔어요. 아이와 제주 물놀이 할 때 해수욕장에서도 늘 파도는 위험하다, 멀리가지 말라고 매 번 주의를 주었는데 논짓물에는 담이 있기 때문에 파도는 더 거세었지만 오히려 안전한 느낌이었어요. Tip! 논짓물담수풀장은 파도가 들어오는 밀물때 맞춰서 가는게 더 좋은것 같아요♡ 사진에서 거센 파도가 느껴지지요? 동영상으로도 찍어뒀는데 아무래도 사람들이 노출되니 하나하나 모자이크를 할 수도 없고^^;; 암튼 저도 아이들과 같이 들어가서 둥둥 떠다니기도 하고 파도도 느껴봤는데 정말 신나더라구요! 계단에서 가까운쪽은 용천수라 물이 얼음장처럼 차가워요 제주 물놀이 담수풀장 몇군데 가보았지만 용천수는 늘 적응이 힘드네요^^ 그래도 담수다 보니 놀고나서 끈적임이 덜하고 시원함이 오래 가서 뜨거운 여름엔 용천수가 생각날 것 같아요!일기예보 보고 내일 날씨가 좋다길래 아이들에게 몇일전 다녀온 생수천과 논짓물담수풀장 중에 고르라고 했더니 둘 다 고민을 많이 하더라구요. 장 단점이 너무 명확하다보니 ㅠㅠ 논짓물담수풀장은 (밀물일 때) 파도가 있어 좋지만 물이 짜고 오래 놀긴 힘든편, 생수천은 차갑고 파도가 없지만 미끄럼틀이 있고 바닥이 더 안전한편! 논짓물에 다녀와 발바닥이 좀 불편해서 보니 돌에 좀 베였더라구요 ㅠㅠ 일단 엄마 입장에서는 생수천이 더 편해서 내일은 제주 물놀이 하러 생수천으로 갑니다^^ + 논짓물은 물이 좀 지저분해 보여요. 부유물이 많음! 바닥에 이끼도 많고 날카로운 돌도 있답니다  ☆ 제주 물놀이 이호테우 해수풀장 이호테우 해수풀장 이호테우 해변에 있어요 (무료 수영장)☆ 이호테우 해수풀장 제주도 한달살기 중 1일 1물놀이는 기본이죠! 올해 해수욕장은 김녕, 세화, 함덕에 ...m.blog.naver.com ☆ 제주 물놀이 화순담수풀장 제주도 물놀이 화순담수풀장 아이들이 너무 좋아했어요☆ 제주도 물놀이 화순담수풀장 제주도에는 너무 예쁜 바다가 많지요. 예쁜 해수욕장들은 제주 북쪽에 거의...m.blog.naver.com #제주물놀이 #제주도물놀이 #제주무료수영장 #제주무료물놀이 #제주천연수영장 #용천수수영장 #논짓물 #화순담수풀장 #논짓물담수풀장 ",
		"description": "☆ 제주 물놀이 논짓물담수풀장 제주 물놀이 하러 논짓물담수풀장에 다녀왔어요. 제주 도민분께 아이들과 갈만한 곳 추천 부탁드렸더니 논짓물에 가보라고 하시더라구요. 사람이 많을 것 같아서 고민하다가... ",
		"source": "논짓물"
	},
	{
		"title": "아기와 제주 여행- 그랜드메르호텔, 논짓물해변 수영장",
		"postdate": "20210825",
		"link": "https://blog.naver.com/coco_can?Redirect=Log&logNo=222483172997",
		"contents": "제주 그랜드 메르 호텔우리가 2박 3일 동안 묵은 호텔은 제주 그랜드 메르 호텔로 가성비 갑이라고 소문난 호텔이다.용천수와 바다가 만나는 논짓물이 가깝고, 우리가 가고자 하는 여행지들과 제일 가까운 장소라 선택!원래는 제주 더 본 호텔에 묵어 보고 싶었지만, 갑작스럽게 결정 난 여행이라 선택했다.(더본 호텔은 빈방이 하나도 없었다... 아쉬워)  그랜드 메르 호텔의 '그랜드 메르'는 '거대한 바다'를 뜻한다고,바다와 가까워 바다와 한라산이 바라보이는 위치에 있는 그랜드 메르 호텔.호텔의 첫인상은 깔끔하고, 모던한 느낌이라는 것, 4-5층 높이로 4층까지 밖에 없다.(고층을 원할 시에 높은 곳을 요청하세요.)가격대도 4인 가족 기준 1박에 12만 원 정도 저렴하게 예매한 듯하다. 호텔 로비.프런트 운영시간 09:00 - 22:00한 가지 아쉬운 점은 객실 내 외부 음식 금지라는 것 (배달음식, 치킨, 생선회, 탕 종류)여행에 묘미는 야식인데, 이 부분이 너무 아쉬웠다.조식 운영시간 08:00 - 09:30조식은 간단한 주스나 토스트 종류이기에 패스 - 호텔 복도,우리가 갔을 땐 카펫을 새롭게 공사하고 있기에 우리 객실 근처는 바닥이매우 어수선했다.   가성비 갑이라는 말이 납득이 되게끔 깔끔하고, 모던한 호텔 내부!다른 호텔의 내부 보다 훨씬 사이즈가 큰 거 같다.다만 세월의 흔적이 살짝살짝 느껴졌던?우린 젊은 커플이 아니어서 가족끼리 머무르기엔 충분히 좋았다:)  물 2병, 커피포트, 컵, 슬리퍼, 드라이기, 샴푸, 린스, 바디워시등필요한 용품들은 다 구비가 되어 있는 모습!  호텔 화장실청소도 깔끔하게 잘 되어 있다.둘째 날 외출을 한다고 청소 요청을 안 하고 나갔더니,수건만 센스 있게 물어보고 갈아주셨다. 너무 예쁜 바다 뷰:)바다 뷰를 요청한 터라, 비용을 만 원 정도 더 주고 예약했던 거 같다.2박 3일 동안 아침저녁으로 실컷 보고 가는 바다. 너무 좋아!테라스는 아이와 있기에는 살짝 위험한 느낌이라 아이와 함께 묵으시는 분은 저층을 추천드린다. 테라스 문도 열기 쉽게 되어 있어, 5살 첫째가 자꾸 장난쳤던 기억이..... 불안불안 그랜드메르호텔제주특별자치도 서귀포시 논짓물로 45  논짓물 해변 수영장우리가 그랜드 메르 호텔을 예약한 가장 큰 이유는 이 논짓물!정말 가깝다, 차 타고 5분 정도 거리?모래해변이 없고, 용천수가 계속해서 흘러 나오기에 천연 해수 풀장으로 불린다.텐트를 치는 자릿세 대여비는 있지만, 노는 것은 무료.튜브나 구명조끼도 대여해 주시니, 필요하신분은 이용하면 좋을 거 같다. 수심이 깊지 않아, 아이와 함께 놀기엔 너무 좋은 곳.아이와 오신분은 가운데 경계선을 넘어 바다 가까이 노는 것을 추천드린다. 용천수가 계속해서 흘러 나오는데, 그 물 때문에 앞쪽이 생각 보다 많이 차가웠던,  2박 3일 동안 매일매일 놀았던 논짓물해변, 내년에는 바다도 도전해 봐야 겠다.지하수가 계속 흘러나와 물이 깨끗하고, 맑아서 찝찝하지 않고, 좋았던 기억이 있다.가족과 아이와 함께 꼭 방문해 보세요:) 논짓물제주특별자치도 서귀포시 하예동  ",
		"description": "용천수와 바다가 만나는 논짓물이 가깝고, 우리가 가고자 하는 여행지들과 제일 가까운 장소라 선택!... 불안불안 논짓물 해변 수영장 우리가 그랜드 메르 호텔을 예약한 가장 큰 이유는 이 논짓물! 정말 가깝다... ",
		"source": "논짓물"
	},
	{
		"title": "2022년 제주 일출 with 논짓물",
		"postdate": "20220108",
		"link": "https://blog.naver.com/jetjung74?Redirect=Log&logNo=222616375060",
		"contents": "2022년 임인년 새해에 첫 제주 여행에서 제주 일출 을 맞히하고 왔습니다.검은호랑이의 해로 큰대운이 들어오길 바라면서  제주간김에 일출을 봐야겠다는 생각을 즉흥적으로 하게되었어요.   부산에서는 1일에 일출을 이미 맞이했지만, 제주에서는 한번더 새해의 여명을 확인하고 싶었습니다.마침 논짓물 앞에 숙소가 있어서,  새벽에 시간맞추어서 일어나기만 하면 어렵지 않게  볼수 있었어요. 논짓물은 찾아보니, 용천수가 민물과 만나서 천연의 해수욕장을 만드는걸 가리키는 모양입니다. 해변을 앞으로 넓은 주차장과 편의점등이  자리잡고 있습니다. 편의점 사장님과 이 주변에 사는 분들이 길고양이들을 챙겨주고 있었어요 ㅋ 어찌나 마음이 훈훈해지던지 ㅋ  편의점에 먹을거 사러 저녁에 들어갔었는데, 갑자기 고양이 한마리가 익숙하게 지나가길래, 통조림을 사서 챙겨주고 돌아보니, 편의점 안에 고양이사료와 간식이 대량으로 뜯어진게 있어서 물어보았더니, 챙겨주고 계신다고 ^^이런 모습을 보면 정말 마음이 푸근해지고 따뜻해집니다. 그리고 어린 강아지 한마리가 있었는데,  아이들이 있는 가족들을 계속 졸졸따라다니길래 물었더니, 그집에서 키우는 게 아니라, 그냥 애기들을 좋아하는 강아지인가 봅니다.  누가 주인이 있는건지, 모르겠지만, 새벽부터 논짓물 앞 마당에 나와서 사람들을 따라다니면서 배회하고 있었어요.저한테는 고양이냄새가 나서그런지 아주 가까이는 안오더라구요.  어떤 한 가족에 완전히 붙어다니길래 그집 가족인줄 알았어요 ㅋ  캐논 카메라 10년동안 잘 사용중입니다. 이제는 좀 업그레이드할때가 되었는데, 여전히 작동도 잘되고, 그 생명을 이어가고 있어서 다른 카메라로 바꿀 생각은 아직 없습니다.렌즈를 광각으로 바꾸면 또 다른 이미지들을 생산할수 있기 때문에, 여전히 멋진 사진기로 수명이 다할때까지 사용하려고 합니다. 제주는 알면 알수록 더 빠져들게 되는게,  직접 발품으로 모르던 곳들을 발견하게 될수록 그동안에 피상적으로 알던 이미지와는 다른 새로운면들에 새로운 매력을 느끼게 됩니다. 제주에서만 볼수 있는 그런 풍경들이 온 섬 곳곳에 찾아보면 너무나 많습니다. 자연의 경이로움은 해외 여행 나가지 않아도 충분히 국내에서 느낄수 있는 곳들이 차고 넘칩니다.코로나는 세상의 바이오리듬을 바꾸고 있지만, 그중에 국내여행에 큰 관심을 두게 된 계기가 되어서  해외여행의 문이 활짝 열릴때까지는 국내의 멋진 여행지들을 두루 섭렵해보고 싶습니다. 아쉽게도 흐린 구름이 수평선에 짙게 걸려 있어서 제주 일출 시간의 제시간에 떠오르는 해를 볼수가 없었어요.조금 늦은 시간에 구름을 뚫고 나오는 2022년 일출은 조금 늦게 볼수 있었어요. 그래도 구름을 헤치고 나오는 그 모습이  힘찬 호랑이의 기운이 느껴지는듯 했습니다. 짙은 구름위로 비상하고 있는 새해 일출 입니다. 정말 감동적인 순간이었습니다. 제주에서 일출을 본게 첨이다 보니, 첫날은 아니었지만, 정말 감회가 남달랐습니다. 특히 논짓물에서 보게 될줄은 정말 예상히지 못했던 즉흥적인일이었기에 새로운 경험으로 다가 왔습니다. 오래기다린 보람을 느낄수 있었던  더 강렬하게 빛이났던 태양 이제는 완전히 동그랗게 전체의 모습을 드러내고 있습니다. 처음 가본 논짓물에서 처음본 제주 일출까지 두가지의 첫 경험을 한꺼번에 기억에 남길수 있었던 소중한 시간이었어요. 여행은 항상 피곤하게 많이 돌아다녀야 더 뿌듯한것같습니다.  푹 쉬었다 오는여행도 다른 매력이 있지만, 조금 힘들어도 시간안에 많은걸 경험하고오면 정말 뿌듯합니다. 논짓물 유원지입니다. 2022년 첫 제주여행에서  일출까지 볼수 있어서 만족스러운 여행이었습니다.일출 시간 7시 39분에 구름이 가려서 해를 볼수 없을지도 모르겠다는 생각을 했지만, 조금 기다려보니  빨간 빛을 뿜으면서 서서히 올라오는 태양이 보이기 시작하면서 새로운 희망을 떠올렸습니다.  논짓물제주특별자치도 서귀포시 하예동  ",
		"description": "마침 논짓물 앞에 숙소가 있어서, 새벽에 시간맞추어서 일어나기만 하면 어렵지 않게 볼수 있었어요. 논짓물은 찾아보니, 용천수가 민물과 만나서 천연의 해수욕장을 만드는걸 가리키는 모양입니다. 해변을... ",
		"source": "논짓물"
	},
	{
		"title": "제주 연동(제주 공항 근처) - 논짓물 식당",
		"postdate": "20210729",
		"link": "https://blog.naver.com/archminasi?Redirect=Log&logNo=222450192892",
		"contents": "얼마 전부터 제주 관련 이야기만 쓰고 있지만. 앞으로도 한동안은 제주 이야기만 쓸 것 같다.이제 제주에서 다녀온 식당과 카페 중 괜찮았던 곳들을 소개할까 하는데. 사실 미리 철저히 조사해서 다녀왔기 때문에 다 괜찮았다. 그러니 아마 다 소개할 듯. 뭐 하여간 그 순서는 여행의 순서와도 같다. 공항에 도착한 시간이 오후 4시라서 근처에서 조금 이른 저녁을 먹을만한 곳을 찾다가 발견한 집이다. 논짓물.간판은 논짓물인데 대부분 논짓물 식당이라고 부르는 듯.(네이버 지도 검색에도 논짓물 식당으로 되는거 보면) 메뉴판은 다음과 같다. 메뉴가 상당히 긴 편인데. 여기 갈치조림이 맛있다고 이야기를 들어서 우리는 갈치조림 작은 거 하나, 돌솥밥 하나, 공깃밥 하나를 주문했다.자리에 앉아서 보니왠지 맛을 보장해 주는 것 같은 안내문 그리고 왠지 조심해서 먹어야 할 것 같은 안내문도 있다. 기다리고 있으니 먼저 차려진 반찬 하나하나 다 맛있어서 대부분 리필까지 해서 먹었다. 소시지도 리필 해주심.그리고 이어서 나온 갈치조림  따듯한 돌솥밥에 양념 잘 된 갈치를 올려 먹으니. 이곳이 천국인가. 이게 제주의 맛인가요?당일바리라서 그런가. 정말 부드럽고 포슬포슬한 맛이 느껴졌다.제주에서 갈치조림을 먹은 게 이번이 처음은 아니고 네 번째인데 지난 두 곳(한곳을 두번 감)과는 확연히 다른 맛이었다.참고로 그 두 곳도 추천할만한 곳인데.하나가 맛나식당. 여기도 갈치조림이 굉장히 맛있어서 두 번이나 갔던 곳이다. 다만 갈치조림 단독 주문이 쉽지 않고 맛도 맛이지만 가격이 장점인 곳이기도 해서 대기가 굉장히 길수 있어서 주의.그다음이 춘심이네. 여긴 갈치구이 먹으러 두 번 갔었고 세 번째 갔을 때 갈치조림을 먹었다. 여긴 갈치조림도 맛이 괜찮았지만 한정식 수준의 다양한 반찬이 나오고 고등어 구이도같이 맛볼 수 있는 게 장점. 위 두 식당도 굉장히 훌륭하고 다음 제주 방문 땐 논짓물이 아니라 저 위의 식당들로 갈 수도 있지만적어도 순수하게 갈치조림의 맛으로만 따지면 논짓물이 가장 훌륭했다.(다만 양이 좀 아쉽......)아무래도 갈치 자체의 맛이 좋았던 것 같은데 당일바리의 힘인가. 뭐 하여간 그랬다.그리고 젓갈 러버 아내님은 게우젓이라고 하는 젓갈도 맛있게 드셨다. 아마 매장에서 직접 담그시는 것 같은데. 오시는 손님들이 다들 좋아하시는지 따로 판매도 하는 듯 하여간 제주의 첫 식사는 훌륭했다. 진심이 담긴 따봉. 매장 규모가 크진 않으니 붐비지 않는 시간에 방문하는 게 이로울 듯. 갈치조림 4만원 + 돌솥밥 3천원 + 공기밥 천원4만 4천 원이지만 탐나는전 사용이 가능해서 4만원에 먹었다.탐나는 전 관련해서는 자세하게 적었으니 궁금하시면 아래 포스팅 참조. 제주 여행 필수품 - 탐나는전 사용기탐나는전은 제주지역화폐다. 혜택은 깔끔하게 공식 홈페이지에서 가져온 내용으로 설명하자면 이러하다. 사...blog.naver.com 그리고 논짓물의 경우 시내에 있어서 주차를 미리 알아보고 방문했었다.나의 주차 사랑은 제주에서도 마찬가지. 주차 힘들면 잘 안간다. 다행히 논짓물은 주차도 매우 편했다. 논짓물식당제주특별자치도 제주시 신대로12길 41신제주 공영 주차장제주특별자치도 제주시 신대로12길 52 바로 건너편에 매우 큰 공영 주차장이 있다. 주차는 1시간은 무료고 혹시 1시간이 넘는다면 매장에서 별도 주차권도 챙겨주시는 것 같다. 우린 1시간 무료라고 했는데 나갈 때 보니 57분이라서 아슬아슬하게 세잎. 1시간 안 넘게 주의하고 넘으면 사장님께 문의해보도록 하자.#제주공항근처식당 #논짓물식당 #갈치조림 #맛나식당 #춘심이네 ",
		"description": "논짓물. 간판은 논짓물인데 대부분 논짓물 식당이라고 부르는 듯.(네이버 지도 검색에도 논짓물 식당으로 되는거 보면) 메뉴판은 다음과 같다. 메뉴가 상당히 긴 편인데. 여기 갈치조림이 맛있다고 이야기를... ",
		"source": "논짓물"
	},
	{
		"title": "[제주올레길] 8코스 대평포구, 논짓물, 중문색달해변, 주상절리... ",
		"postdate": "20220227",
		"link": "https://blog.naver.com/hjryu001?Redirect=Log&logNo=222659527844",
		"contents": "제주올레길 8코스 월평 대평 올레  출처= http://www.jejuolle.org대평포구>논짓물>중문색달해변>주상절리>대포연대>월평 거리 19.6 km / 누적 251.0km도보일자 : 2018년 3월 3일기억을 더듬어 전날밤은 화순금모래캠핑장에서 노숙을 하고  아침일찍 트레킹 시작하고  얼마 지나지 않아 9코스가 끝날 무렵 비가 오기 시작했다.걸음을 멈춰서 카페를 찾아 비내리는 바다를 보며 잠시  쉬어간다.  차 한잔의 여유 대평포구  박수기정 절벽을 뒤로 하고 추적추적 우중 트레킹  시간이 너무 흐른듯기억이 이미 저세상으로 결국 사진만 남아 있다.ㅎㅎ 그래도 정리는 해야 하니  그래도 가끔 걷는 사람도 있었다. 우중 트레킹 그래도 그렇게 춥진 않아서 다행  날씨가 항상 좋기만 하면 좋겠지만  그래도 나름의 운치는 있음 자세히 보니 엄청 많이 입었네. 하예포구  배  드나들기도 어려울 듯 진황등대 입구 지나서  논짓물  갯깍주상절리대여기도 들어가지 말라고 되어 있으니  조심 하지만 보고 싶어 졌음 걸어 가는게 불편했지만  제일 볼만한 풍경 이었네요. 돌이 떨어질지도 몰라서 조심해서 걸어갑니다.  그렇게 몽돌해변을 지나고 모래해변에 발자취는 남기고   길을 올라섭니다.전체코스길이도 줄이고 좋네요.  안전을 위해서는 패스요 아주 오랜 기억에는 하얏트호텔이었던 거 같은데  위치는 최고 인것 같네요. 호텔 안쪽으로 길을 따라 갑니다. 더쇼어호텔  뒷태 사진 하나 남기고  호텔을 나옵니다. 중문색달해변 또 돌아가라고 해서 그냥 해변으로 내 발자국 남겼음이때만 해도 서퍼들 몇명 없었는데  ㅎㅎ  지금은 어딜가든 겨울이건 여름이건  서퍼들은 항상 있습니다. 퍼시픽랜드 중문색달 풍경을 남기고 베릿내오름까지 가지는 않고  공원만 돌아보고  길을 나섭니다. 화장실 한번 다녀오고 퍼시픽마리나 요트계류장 인듯 하네요. 동백꽃이 활짝  이 이후론 시간에 많이 쫒긴듯 주상절리대 쯤에서 바라본 풍경  대포 주상절리대  남은 사진은 없네요. 8코스 출발지 월평에 도착 했습니다.  내 옷이 패스포트였지 8코스 마무리 합니다. 역시 제주흑돼지 더하고 한라산 소주 어쩔수 없이 2인분 먹고  지금 보니 먹으러 가고 싶네요.쩝 멜젓에 찍어 먹어야 제맛 오늘 고생한 나에게 뜨끈한 찌개로 마무리  2018년 봄  이 날밤은 노숙   감사합니다.#제주올레길8코스#제주올레길#해파랑길#남파랑길#코리아둘레길 ",
		"description": "제주올레길 8코스 월평 대평 올레 출처= http://www.jejuolle.org 대평포구&gt;논짓물&gt;중문색달해변&gt;주상절리... 하예포구 배 드나들기도 어려울 듯 진황등대 입구 지나서 논짓물 갯깍주상절리대 여기도 들어가지... ",
		"source": "논짓물"
	},
	{
		"title": "제주도 가볼 만한 곳_ 천연 바다 수영장 논짓물",
		"postdate": "20210728",
		"link": "https://blog.naver.com/alouete?Redirect=Log&logNo=222448435404",
		"contents": "작년에 다녀왔던 제주도 여행 중 가장 좋았던 곳 중에 한 곳인 제주 서귀포 하예동에 위치한 논짓물 해변....올해 제주도에 올 기회가 있다면 꼭 한번 다시 와 보고 싶은 이곳! 논짓물 해변은 민물과 바닷물이 만나는 곳이라이렇게 드넓은 천연 수영장의 모습을 하고 있다.  해변 주변에 방갈로가 설치되어 있는데 이곳은 아침 일찍 와야 자리를 잡을 수 있을듯하다.우리도 늦은 시간에 간 것이 아니었음에도 이미 만석이었다. ㅠㅠ 수영장과 바닷물이 연결되어 있어 인피니티 풀장을 연상케하는 관경~~~ 중간중간 안전요원들도 있고 관리도 잘 되어있어서 온 가족 다 같이 즐기기에 매우 좋은 장소이다.   우리는 타프와 함께 캠핑 장비 몇 가지를 가지고 갔기에 이렇게 잔디 쪽에 자리를 잡았다.타프가 워낙 사이즈가 있어 굉장히 프라이빗 한 느낌~ ㅋㅋㅋ 오는 길 귤 한 박스를 사가지고 왔는데 무더운 여름귤을 먹으니 천국이 따로 없다.  너무 신이 난 아이들~~~뒤로 보이는 야자수 덕에 어디 동남아에 온 느낌이 든다.  누나들도 신나는 시간을 보내고~~~~ 내가 앉은 자리에서 보이는 우리 아이들~~~ 신나게 놀다가 피곤하면 여기 와서 쉬고~~~~~ 하루 종일 놀아도 지루하지 않은 이곳!!! 이렇게 인스타용 사진도 찍어보고~ 하늘도 맑고 경치도 좋으니 제대로 힐링하는 하루를 보냈다.  그리고 배가 고파서 닭백숙을 시켰는데....사람이 많이 좀 오래 걸리긴 했지만 너무 맛있어서 다 용서가 되었다! ㅋㅋㅋ 하루 종일 놀아도 지루할 틈 없는 제주도 이색 물놀이 장 논짓물 해변...제주 여행 중이라면 꼭 한번 들러보시길~~~ 논짓물제주특별자치도 서귀포시 하예동 #제주가볼만한곳 #제주도이색물놀이장 #제주여행 #제주여행추천지 #제주해수욕장 #제주논짓물 #논짓물해변#제주도가볼만한곳 #제주여행  사진 설명을 입력하세요. ",
		"description": "작년에 다녀왔던 제주도 여행 중 가장 좋았던 곳 중에 한 곳인 제주 서귀포 하예동에 위치한 논짓물 해변.... 올해 제주도에 올 기회가 있다면 꼭 한번 다시 와 보고 싶은 이곳! 논짓물 해변은 민물과 바닷물이... ",
		"source": "논짓물"
	},
	{
		"title": "제주도 갈치조림 : 제주시내 논짓물 VS 모슬포항 제2덕승 VS... ",
		"postdate": "20210408",
		"link": "https://blog.naver.com/europen?Redirect=Log&logNo=222303444516",
		"contents": "제주의 갈치조림 식당을 10군데 이상 간 것이 아니기때문에 딱 어디가 더 좋다, 라고 할 순 없지만.제주도 갈치조림 식당들이 [블로그 광고]가 너무 많고제주도 한끼 식사의 가격이 서울보다는 높기때문에 가기 전에 많이 고민이 되었거든요.솔직 후기가 도움되시라고광고 아닌 내돈내산으로 얘기해봅니다.블로그 광고인지 아닌지 알려면 비슷한 날짜에 쭈루룩 추천글과제목에 식당이름 없이, 제주도 갈치 최고맛집이야~ 제주도 갈치 맛집 모음~ 이런식으로 적은 것들은 대부분 광고글입니다.제가 간 곳은 4군데 제주 공항 근처인 제주 시내의 [논짓물 식당] 모슬포항 [제2덕승]성산 [맛나식당]탑동 [물항식당] 블로그 광고를 꾸준히 하고 있는 논짓물 식당입니다.갈치조림 소 2인- 4만              중 3인 - 7만                          대  4인 - 8만이래요.밥은 1천원, 돌솥밥은 3천원 따로 받는데 돌솥밥은 분위기 대비 비싸네요.제주도 분위기 좋은 곳에서 돌솥밥이 3천 원이었는데 말이죠. 분위기 : 좌식과 테이블 좌석 나눠지는데 그냥 동네 식당 분위기입니다.분위기는 논짓물, 제2덕승,맛나식당,물항식당 모두 비슷해요. 4군데 다 깨끗하지 않습니다.4곳 모두 반찬 그릇도 사기가 아닌 그냥 그릇.충전기 쓰려고 전기코드를 봤는데 헉.....10년 정도의 '먼지'가 쌓여있었어요. 식탁 바로 옆에 있어 사람들이 이용하는 곳인데 먼지가 새까마,,, 반찬은 손이 가는 게 하나도 없었어요. 멸치는 이빨 나가는 줄,제주도 식당들이 야채가 귀해서 그런지 밑반찬이 육지에 비해서 많이 별로긴해요. 중자 3인용 6만 원밥값 1천 원 별도 갈치조림의 양념이 캡사이신 수준으로 매워요. 굉장히 자극적.옆 테이블 커플도 우와,,, 너무 맵다... 맵다.... 하면서 먹음 엄청 맵고 자극적이어서  한국 취향이긴 합니다. 대중적인 맛이겠지요?전 너무 자극적이어서 재료 본연의 맛을 못 느꼈어요. 손님들은 제가 간 1시가 모두 관광객이었고(방명록 동네 보니) 젊은 사람들이 압도적.1인 21,000원   모슬포항 5일장 가는 길.덕성 식당이 문을 닫고 제2덕성 이라고 지도에는 표시되어 있으나가보니 겉에 [덕성] 이라고.앞에 커다란 공터가 있어서 주차 아무 데나 해도 됩니다. 1시 30분에 갔는데 손님이 꽤 많았고(5일장이라서?) 손님들 연령대가 어르신들이었어요. 손님 연령층이 꽤 높고 젊은 사람들은 없었어요. 제가 간 1시 30분에 말이죠.모슬포항이 딱히 관광지가 아니어서 그럴 수도 있어요.좌식과 테이블 나눠져있어요. 밑반찬은 괜찮았습니다. 나물반찬이 있어 손이 가더군요.아... 이 식당에서는 메뉴판을 사진을 안 찍었군요...1인 15,000 원이고 '밥' 도 포함입니다.가격에서 합격!제주도에서 1인 15000원에 갈치조림 먹기가 힘든데 밥도 포함이라니!  가격도 저렴한데 갈치 양 은 논짓물보다 1조각씩은 더 들어있었어요.제주시내와 모슬포항의 땅값의 차이일수도 있겠지요.메뉴판에는 '덕승호' 란 배도 운영하고 있어 덕승호에서 잡아올린 해산물이라고 적혀있었어요. 양념은 자극적이지 않고 맵지도 않습니다. 아, 그래서 어르신들이 가득 차 있었구나... 싶었어요.집에서 하는 손맛이 느껴졌어요.맵고 자극적인 음식에 길들여져있다면 논짓물이 낫다고 할 순 있겠어요. 앞치마를 봤는데 20개 모두 더러워서 쓸 수가 없었어요. 다른 식당들에서는 앞치마를 사용 안해서 모르겠음.제주도는 렌터카 해서 움직일 테니 서쪽 갈 일 있을 때 가보셔도 좋을 듯~ 위 2군데는 제주산 갈치를 사용합니다----------------맛나 식당가장 유명한 식당이죠.대기자 적어놓고 섭지코지 다녀오고 2시 마지막 타임에 입장.최소 2시간은 기다리는 식당입니다.갈치조림은 안 팔고 갈치+고등어 섞은 것만 1인분 11,000 원입니다.고등어는 바이킹의 후예가 잡는 외국산 이고,갈치도 외국산이었던 걸로 기억해요.  그러니 가격이 저렴하죠 2시간 넘게 기다리고 외제산이라 가격이 싸서 이렇게 사람이 많은 걸 꺼라 생각했는데맛을 보니 TOP OF TOP  입니다. 밥이 포함이었던 걸로 기억 -- 확실치 않음맛은 2~3 시간 기다릴만하더군요...제주도에서 외제산을 쓰지만..   물항 식당수요미식회에 나와서 갔어요. \"회\"로 수요미식회 나왔지만 갈치조림 55,000원짜리로, 국산 갈치 55,000 원 - 공깃밥 4공기까지 포함이래요. 밑반찬은 다른 곳보다 쪼금 더 성의 있네요. 게장도 있구요. 덕승과 맛은 비슷했어요~ 개인적으로는맛나>제2덕승>물항>논짓물아쉽지만 맛나 식당은 대기자가 엄청나서 먹기힘들어요. 논짓물식당제주특별자치도 제주시 신대로12길 41제2덕승제주특별자치도 서귀포시 대정읍 최남단해안로30번길 4맛나식당제주특별자치도 서귀포시 성산읍 동류암로 41물항식당 탑동점제주특별자치도 제주시 임항로 37-4  ",
		"description": "제가 간 곳은 4군데 제주 공항 근처인 제주 시내의 [논짓물 식당] 모슬포항 [제2덕승] 성산 [맛나식당] 탑동 [물항식당] 블로그 광고를 꾸준히 하고 있는 논짓물 식당입니다. 갈치조림 소 2인- 4만 중 3인 - 7만 대... ",
		"source": "논짓물"
	},
	{
		"title": "[제주 카페] 멋진 정원을 갖고 있는 루브린, 그리고  논짓물해수... ",
		"postdate": "20220210",
		"link": "https://blog.naver.com/dmldus52?Redirect=Log&logNo=222644021092",
		"contents": "이번 제주 여행에서는 카페도 몇군데 못갔는데요ㅠ그 중 먼저 올레길 걷기 후 들른카페 루브린 먼저 적어보아요!(올레길과 쇠소깍  ⬇️⬇️⬇️) [제주 가족여행] 올레길 5코스 걷기, 쇠소깍에서 사진찍기머체왓숲길을 걸은 후 점심을 먹으러~ 겨우겨우 찾아갔습니다 설 연휴에 월요일이라 문연곳이 많지 않아서....m.blog.naver.com  루브린제주 서귀포시 남원읍 태위로360번길 46매일 9:30 - 18:30서귀포에 있는, 정원이 멋진 카페에요 루브린제주특별자치도 서귀포시 남원읍 태위로360번길 46 방문했던 날 기준 오픈한지 2주 정도밖에 안되었다고!  카페 입구에요. 건물 규모에 비해 입구 등은 작더라구요  메뉴와 적지만 디저트 메뉴들~ 커피랑 감귤칩을 구매하구요~야외에서 먹었어요.(동생이 실내는 룸 형식이라 답답하고 뷰도 없다하여) 기본적으로 마당에 테이블이 중간중간 있구요!날씨만 좋으면 고즈넉하니 쉬기 좋은?!  그리고 아래쪽으로는 이런 정원이 꾸며져 있어요  생각보다 큰 규모 이구요!정말 멋지게 꾸며져 있죠?!중간중간 한라봉?천혜향? 나무들이 있는데사장님께서 하나씩 따먹어도 괜찮다 하셔서 하나씩 먹어보았구요. ㅎㅎㅎ  추운날 아.아 먹는다고 엄마한테 한소리 들었지만너무 많이 걸어서 필요했다구요...ㅎㅎㅎ잘 쉬고 떠났던 카페 루브린 이었습니다.   두 번째 제주 카페는요윗세오름 등산 후 찾아간 족욕카페에요! 논짓물 해수족욕 힐링카페제주 서귀포시 논짓물로 1310:30 - 18:00 (목요일 휴무)논짓물 해수 족욕 힐링 카페제주특별자치도 서귀포시 논짓물로 13 서귀포에 있는 족욕카페 입니다.등산 후 무작정 갔는데, 대기 해야 한다는,,?!   그래도 2층에 넓은 대기실이 있어서 다행이에요.여기도 카페로 이용되다가 바꾼듯 했어요. 한켠에 있던 포토존이에요ㅎㅎ 사장님께서 올라와 번호 불러주셔서 내려갔구요. 1층의 족욕하는 공간이에요! (사람이 많아서 사진을 제대로 못찍었어요ㅠ)창가쪽이면 바다까지 보이는 멋진 곳인데자리가 안나서 저희는 안쪽으로!기본 족욕 30분 + 음료 해서9,000원~10,000원씩 하더라구요아메리카노 부터 차까지 다양했구요.카스테라랑 케잌류도 몇가지 있었어요. 기본 2인 1욕조 로 사용되어 물을 받구요. 잠시 후 음료가 나오구요 함께 타이머도 30분에 맞추어 놓고 가시더라구요. 물이 조금 차오를 때 족욕제도 넣으면 되구요 뜨끈~하게 발 담그며 쉬어봅니다.(물은 종아리 위쪽 까지는 계속 채워요😁)  땀이 살짝 날 때쯤 타이머가 울리고족욕 종료하고 마무리 했네요너무 짧은거 아닌가 했지만, 충분히 잘 쉴 수 있었던,등산 후 가기 정말 좋은!  족욕카페 였습니다.   #제주도여행 #제주여행 #제주도카페 #제주카페 #루브린 #제주루브린 #서귀포카페 #남원읍카페 #rubelin #제주정원카페 #논짓물해수족욕카페 #논짓물해수족욕힐링카페 #족욕카페 #제주족욕카페 #등산후족욕 #내돈내산 ",
		"description": "논짓물 해수족욕 힐링카페 제주 서귀포시 논짓물로 13 10:30 - 18:00 (목요일 휴무) 서귀포에 있는 족욕카페 입니다. 등산 후 무작정 갔는데, 대기 해야 한다는,,?! 그래도 2층에 넓은 대기실이 있어서 다행이에요.... ",
		"source": "논짓물"
	},
	{
		"title": "제주 카페 여행의 피로를 풀기좋은 논짓물 해수족욕카페",
		"postdate": "20220121",
		"link": "https://blog.naver.com/dudwn0218?Redirect=Log&logNo=222627610900",
		"contents": "부모님과 함께 하는 제주 여행이었다보니 조금은 휴식의 시간도 있어야 하지 않을까 싶은 생각이 들었다. 그래서 예전에 친구가 가보고 괜찮더라고 추천해줬던 논짓물 해수족욕카페를 찾아보니 위치도 우리가 이동하면서 가기 괜찮고 해서 한번 가보기로 했다.논짓물 해수족욕 카페 영업시간은 10시반~6시 목요일은 휴무라고 한다.앞에 주차 공간이 넓게 있기 때문에 주차는 크게 걱정하지 않아도 될듯하다. 체온체크를 하고 들어가서 메뉴판을 체크해 족욕+음료가 9000원 부터 시작이다. 대부분 만원 내외. 족욕도 하고 음료도 포함되어 있는거라 가격은 나쁘진 않은것 같았다. 제주도에 족욕체험이 가능한 곳들이 다른데도 있긴 하던데 족욕만 해도 7-8천원 정도 하더란 말이지...  우리도 각자 마음에 드는 음료를 골라서 주문을 하고 자리를 잡았다. 논짓물해수족욕카페 앞쪽에는 창밖으로 멀리 바다를 보며 앉아 있을 수 있는 1인석이 마련되어 있는데 우리가 방문했을때는 이미 몇분이 1인석을 이용중이셔서 우리는 안쪽에 있는 좌석을 이용했다. 이쪽이 안쪽의 2인석. 각 자리에 수건도 준비되어 있기 때문에 족욕을 끝내고 저 수건으로 물기를 닦으면 된다. 인원 수 만큼 감귤입욕제를 나눠 주시는데 감귤향이 나면서 나름 기분 좋은 느낌이다. 일단 물을 먼저 채운다. 냉수는 해수를 끌어오는거라 여러명이 물을 쓰면 좀 물이 천천히 나오는 느낌이 있고 온수는 그런 형식이 아니기 때문에 오히려 더 잘나온다. 해수인 냉수와 온수를 적절히 섞어서 자신이 원하는 온도를 맞추면 됨. 물이 받아지고 있는동안 음료도 나왔다. 커피맛도 이런 테마카페치고 괜찮은 편이라 마음에 들었다. 물을 열심히 채우는중ㅋㅋㅋㅋ 2인용은 아무래도 크기가 있다보니 물 채우는 시간이 좀 걸린다. 물을 어느정도 채운후 감귤입욕제를 물에 넣으니 색이 주황색으로 바뀐다. 뜨끈한 물에 발을 담그고 있으니 피로가 좀 풀리는 기분. 같이간 부모님이랑 이모도 진짜 굿 초이스였다며 피곤도 풀리고 너무 좋다고 하시더라.제주여행을 하다 보면 아무리 렌트를 해서 차로 다녀도 하루 만보 이상을 걷게 되는 경우가 많았는데 이렇게 잠깐 족욕으로 휴식을 취해보는 것도 좋은것 같다.  논짓물 해수 족욕 힐링 카페제주특별자치도 서귀포시 논짓물로 13 ",
		"description": "그래서 예전에 친구가 가보고 괜찮더라고 추천해줬던 논짓물 해수족욕카페를 찾아보니 위치도 우리가 이동하면서 가기 괜찮고 해서 한번 가보기로 했다. 논짓물 해수족욕 카페 영업시간은 10시반~6시 목요일은... ",
		"source": "논짓물"
	},
	{
		"title": "제주 갈치조림 맛집 논짓물 식당",
		"postdate": "20211022",
		"link": "https://blog.naver.com/chelsea00z?Redirect=Log&logNo=222545246823",
		"contents": "",
		"description": "내돈내산 제주 여행 첫 번째 식당은 갈치조림 맛집인 논짓물 식당입니다. 저희 부부는 한식을 좋아하고... 논짓물은 제주 공항과 가까워서 렌트를 하거나 공항을 나와서 배가 고프면 가서 배를 채우기 딱 좋은... ",
		"source": "논짓물"
	},
	{
		"title": "제주1일차 -수월봉, 논짓물, 신화월드",
		"postdate": "20220220",
		"link": "https://blog.naver.com/hjson94?Redirect=Log&logNo=222652550650",
		"contents": "제주1일차 : 삼무국수(★)-수월봉전기자전거(0점) - 제주자동차박물관(★★★★) - 논짓물(★★★★★) - 신화월드 서머셋(★★★★★)제주렌트카 이용(공항 바로옆★★★★★)1월초 아들이 늦은밤 학원을 다녀와서는 \"엄마 우리는 여행 안가?\" 한다.나야 언제든 콜. 너희들이 잘 안가려니 아까운 내돈 쓰며 억지로 너희들을 델고 갈 필요가 없었지.너희들이 가자면 가지.나는 집에 물건을 들이기 상당히 싫어한다. 좁은 집에 돈쓰며 굳이 공간자치하는 물건들을 들일 이유가 없다. 대신 버리기는 잘한다.근데 나에게는 지름신이 오는 경우는 '여행'이다물불 안가리고 고!!!즉석으로 1~2주 예약.그런데 이번에는 아들이 다니는 코딩학원이 2월 중순에나 끝나 2월16~18일로 예약일단 뱅기 예약https://www.myrealtrip.com/ 마이리얼트립 :: 나다운 진짜 여행어디로 떠나세요? 전체 도시 제주도 3,150여 개의 여행 상품 둘러보기 파리 660여 개의 여행 상품 둘러보기 라스베가스 240여 개의 여행 상품 둘러보기 서울 1,410여 개의 여행 상품 둘러보기 경기도 2,580여 개의 여행 상품 둘러보기 경상도 3,170여 개의 여행 상품 둘러보기 대구 120여 개의 여행 상품 둘러보기 인천 860여 개의 여행 상품 둘러보기 강원도 2,720여 개의 여행 상품 둘러보기 과천 10여 개의 여행 상품 둘러보기 고양 20여 개의 여행 상품 둘러보기 전라도 1,820여 개의 여행 상품 둘러보기www.myrealtrip.com 일단 뱅기 예약후 숙소를 검색하다 아들에게 신화월드를 물으니 자기도 검색해 보겠다더니 신화월드에 빠졌다.랜딩관과 메리어트는 호텔이라 숙식이 어렵고 서머넷이 넓고 숙식가능. 울 자매 단톡에 물으니 지행이는 날씨 보고.지희가 콜다음날 아침 출근길에 가격비교하니 '여기어때'가 가장 저렴 1박 732,600원나에게 지름신은 이런데서 발휘한다.당장 예약https://www.shinhwaworld.com/article.aspx?lang=KR&aid=2154그런데 출발 월,화 코로나가 너무 심해  기관 이용자들중 확진자 발생, 노인일자리 어르신들의 크고 작은 사건사고로 전전긍긍하였다.이러다가 뱅기 탈수는 있을지 확진어르신은 우리 기관 이용 후 병원이용을 하다 걸리신걸로 예상되어 동선 겹치는 직원들은 PCR검사 통과.드뎌 우리의 여행날도착하자 우리를 맞이한 건 눈과 바람부산사람이 눈을 볼일이 잘 없는데 이번 겨울 첫눈은 남원에서 맞이했고 아이들은 제주에서 제대로 눈을 맞았다. 내가 젤로 편하게 운전하할 수 있는 모닝으로 했는데 눈이 조금 걱정 되었으나 무사히 잘 다녔다.20년 3월에 제주를 찾았을때 렌트카 가격은 매우 저렴했으나 작은 렌트카 업체들이 하나의 셔틀을 사용하다 보니 인수도 반납도 한시간전에 이뤄져 너무 피곤했다. 지희가 렌트카를 담당했는데 공항 바로 옆 제주렌트카완전 자차라 차상태를 확인할것도 없었다.차량도 최신모델이고 매우 쾌적하여 내가 보다 훨 좋았다.대만족반납할때도 쓰레기는 다 두고 짐만 갖고 가라 하고 차량상태도 확인하지 않았다.시간이 쫒겨 반납하는 사람들에게는 너무 편할 듯하다.https://www.jejurentcar.co.kr/ 제주렌트카 본사대여일 02.21 07:30 2022 월 요일 반납일 02.22 07:30 2022 화 요일 제주렌트카 타보카 차종 경/소형 준중형 중형 고급형 전기차 SUV 7-9인승 11-12인승 이벤트 검색하기 내 손 안의 렌트카 더욱 편리한 제주 여행을 위한 제주렌트카 앱 다운로드 follow us @jejurentcar 인스타그램에서도 제주렌트카를 만나 보세요 BEST CHOICE 여행의 시작과 끝을 함께하는 제주렌트카 최고의 선택! 위치안내 추천맛집 제휴할인 관광지할인쿠폰 제주렌트카 본사 제주특별자치도 제주시 용문로 8 대표번호1588-...www.jejurentcar.co.kr 원래 계획은 자매국수-수월봉 전기자전거-자동차박물관-중문카트-신화월드-서머셋수영장이었다. 이중 계획대로 된거라곤 자동차박물관과 수영장수영장은 아이들만 갔다.자매국수는 수요일이 쉬는 날이란다. ㅠㅠ고기국수를 하는 삼무국수실망 ㅠ자매국수는 비게가 없는 고기였는데 비게가 너무 많다.딸이 주문한 돼지국밥은 부산 돼지국밥에 익숙한 우리에게 비쥬얼부터 생소역시 고기에 비게가 많았다.http://naver.me/GrADTXex 네이버 지도삼무국수naver.me  http://naver.me/FEJd3h2n 수월봉전기자전거 : 네이버방문자리뷰 440 · 블로그리뷰 441naver.me 수월봉전기자전거를 찾아 출발그런데 바람으로 과연 탈수 있을까 싶었다.바람을 헤치며 자전거를 빌리러 갔으나 전기자전거는 달랑 두대다른 부릉이들이 있는데 이 아이들은 만14세이상 가능하단다.부모 동의하에 청소년들은 탈 수 있다 하여 대여하려니 사장님 우리보다 훨씬 더 늦게 온 두커플한테 차례로 대여해주고는 보이지도 않으신다.진짜 나쁜 사장님 전기자전거는 두대밖에 없고.다른 곳으로 찾아갔으나 모두 문을 닫았다.그래서 베짱 장사하셨나.암튼 수월봉 기억은 별로 좋지 않다.제주에서 처음 맞은 바닷가인데 그냥 가기가 섭섭해 잠시 바닷바람 맞으며 사진 몇컷 찍었다.   http://naver.me/G5uU8Nxf 네이버 지도세계자동차&피아노 박물관naver.me 아들이 자동차에 관심이 많아 일정에 넣었다. 아들이 전시되어 있는 자동차에 대해 설명을 해주었다. 나는 이 곶자왈이 훨씬 더 좋았다. 아이들과 30분 정도를 함께 산책할 수 있어 좋았다.곶자왈은 가시덤불이라 길따라 가도 조금 을씨년스러운데 함께 가니 좋았다.다음날 가는 환상곶자왈에서 '곶자왈'의 신비로움을 알게되었다.  http://naver.me/FiLoMXMP 논짓물 : 네이버블로그리뷰 5naver.me 2년전 왔던 논짓물원래는 중문카트를 타려했으나 바람이 너무 많이 불고 근처가 2년전 우리가 묵었던 숙소가 있던 논짓물이라 요기를 하기 위해 CU를 찾았다 여기서 끝으로 숙소인 신화월드로 갔다.https://blog.naver.com/hjson94/221867082682 제주 8코스 논짓물숙소위치를 물어봤을때 8코스쪽이라 하였다. 급결정한 여행이라 그냥 단독이란거에 만족했다. 그리고 주변...blog.naver.com 제주신화월드 공식 사이트제주신화월드 호텔&리조트 패키지 및 부대시설 안내, 신화테마파크&신화워터파크 예약 바로가기www.shinhwaworld.com 홈피에 나온 그대로 154 ㎡1 킹 베드, 1 퀸 베드, 1 싱글 베드지희 식구 4명, 울식구 3명 지희 막내는 암때나 따라다녀 체크인 할때 한명 추가, 침구세트도 한 추가했다. 두식구 놀기 딱 좋았다.양쪽 집다 큰남자가 빠지니 울끼리 편하게  논짓물 CU에서 와인과 맥주를 사왔는데 제주에 도착하자 마자 먹은 술은 '서울'이다. ㅋ논짓물 CU사장님도 친절하셨다.저녁에 아이들은 서머셋 수영장으로 갔다.물론 실외는 운행하지 않았다.우리는 그 사이 2년전 천혜향을 산 이후 맛이 괜찮아 한번씩 주문한 원농장(제주특별자치도 서귀포시 대정읍 무릉리 305-1)이 15분 거리에 있어 우리가 먹을 것과 직원들에게 선물할 레드향을 주문하고 왔다. ",
		"description": "제주1일차 : 삼무국수(★)-수월봉전기자전거(0점) - 제주자동차박물관(★★★★) - 논짓물... http://naver.me/FiLoMXMP 2년전 왔던 논짓물 원래는 중문카트를 타려했으나 바람이 너무 많이 불고 근처가 2년전... ",
		"source": "논짓물"
	},
	{
		"title": "편하게 차로 오르기 좋은 제주 군산오름과 대평포구, 논짓물",
		"postdate": "20210811",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222465413405",
		"contents": "제주도에 오름이 굉장히 많이 있는데요. 그중에서도 차로 올라갈 수 있는 몇 안되는 오름 중 군산오름을 다녀왔습니다. 보통 걸어서 오르는 게 상식인 게 오름인데요. 여름에도 충분히 다녀와볼만한 곳이라서 차를 타고 바로 올라가봤어요. 입구에는 군산오름에 대한 설명도 잘 적혀 있어요예전에는 그냥 군산이라고 불렸지만 오름 정비 사업으로 인해서 명칭도 바뀌었어요. 자세하게 읽어보시면 도움 되시니 어디가든지 간에 팻말은 꼭 읽고 지나가보세요. 차로 오를 수 있는 곳이지만 갓길로 되어 있는 곳이기 때문에 운전에 유의하셔야 해요. 내려오는 차들과 마주칠 수 있기에 천천히 올라가면서 주위를 살피면서 운전을 하시는 게 좋아요. 걸어다니는 게 좋지만 그래도 높은 군산오름이기에 차로 올라가는 게 효율은 더 좋네요. 근처 풍경이 예술이기도 한 곳이 바로 여기에요. 입구에 주차장도 마련이 되어 있어요. 주변으로 산방산과 가파도 그리고 날씨가 좋을 때는 마라도까지 다 보이기 때문에 한번에 주변 풍경을 살필 수 있어서 좋은 곳이기도 해요. 바로 정상에 도착하는 건 아니고 3분 정도 걸어서 올라가게 되면 군산오름의 정상에 다다르게 돼요. 곳곳에 역사의 잔재물도 볼 수 있는데요. 근처에 진지동굴도 함께 볼 수 있어요. 안으로 들어갈 수는 없지만 입구에서 같이 살필 수 있답니다. 오르자마자 탁 트인 풍경이 맞이해주는데요. 바람이 세게 부는 곳이기 때문에 휘청거리지 않게 조심해야 해요. 물론 낭떠러지 같은 곳은 아니지만 정상부는 높게 되어 있어서 조심해서 올라야 해요. 앞으로는 예래동 서쪽으로 안덕면 그리고 동쪽은 서귀포 시내가 보이게 된답니다. 높은 곳이지만 제주스러움이 가득했던 제주 군산오름이에요. 표고 335미터로 꽤 높은 편에 속하기도 한데요. 단일로 솟아 있는 오름 중에서는 손꼽히는 곳이에요. 하지만 차로 올라갈 수 있는 장점을 가지고 있어서 많은 분들이 소소하게 찾기도 하네요. 군산 자체를 보는 것보다 이렇게 주변을 바라보는 풍경이 매력적인 곳이에요. 서귀포의 자연을 대표하는 곳이기도 한데 여름이라고 바다만 찾는 것보다 이렇게 초록초록한 오름도 같이 가면 좋을 거 같네요. 자연이 만들어낸 풍경이기에 더 매력이 있기에 같이 들러보셔도 좋을 듯하네요. 군산오름제주특별자치도 서귀포시 안덕면 창천리 564 군산오름제주특별자치도 서귀포시 안덕면 창천리 564 군산오름을 내려오고 난 후에 바다 방면으로 조금 달리다 보면 대평포구를 만나는데요박수기정이라는 명소와 마주칠 수 있어요. 직접 갈 순 있지만 이렇게 멀리서 보는 게 편해요. 간혹 해녀분들이 물질하는 모습을 직접 볼 수 있어 여기 또한 큰 매력이 있기도 하네요. 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5 대평포구에서 해안선을 따라서 달리면 만나는 곳이 있는데 바로 논짓물이에요. 논짓물은 용천수가 바다로 흘러나가면서 민물과 함께 만나게 되는 천연 풀장인데요. 바다로 연결되는 곳이지만 정비가 되어 있어서 풀장처럼 되어 있어요. 여름에 항상 인기가 많은 곳이기도 한데 물놀이를 할 수 있어서 많은 분들이 찾는 곳이라 여기도 같이 들러보시면 좋을 거 같네요. 드라이브 코스로 함께 즐겨도 좋을만한 곳이라 묶어서 도셔도 좋겠네요.  논짓물제주특별자치도 서귀포시 하예동 논짓물제주특별자치도 서귀포시 하예동 #군산오름 #논짓물 #대평포구 ",
		"description": "대평포구 제주특별자치도 서귀포시 안덕면 창천리 914-5 대평포구에서 해안선을 따라서 달리면 만나는 곳이 있는데 바로 논짓물이에요. 논짓물은 용천수가 바다로 흘러나가면서 민물과 함께 만나게 되는 천연... ",
		"source": "논짓물"
	},
	{
		"title": "[제주/연동] : 논짓물식당 : 갈치조림",
		"postdate": "20211110",
		"link": "https://blog.naver.com/ha2som2?Redirect=Log&logNo=222564294703",
		"contents": "[ 2021. 10. 제주]헬로우 제주!1년만에 제주!!이번에는 가족여행으러다가! 겁나 오랜만이구마잉자주는 못와도 1년에 2번은 오자고 마음은 먹는데 쉽지 않구만! 군산에서 오전 뱅기로 먼저 제주 도착!서울에서 저녁 뱅기로 올 사람들 기다리며점심 때 도착하자마자 공항 근처논짓물 식당으로 달려갔다 어어어엄청 와보고 싶었눈데드디어 왔도다 내가 왔도다!!!사람 많고 기다려야 하면 발길을 돌리려고 했는데다행하게도 사람도 없고 !!!아무 고민 없이 갈치조림으로 주문했다  갈치조림 기다리면서이런거 저런거 읽어보기도 하고!게우젓이 겁나 궁금했음~얼마나 맛있으면 판매까지?! 반찬스 등장반찬은 별거 읎다~~근데 하나하나 다 맛있음!!멸치볶음이 커서 처음엔 거부감있었는데멸치볶음 젤로 맛있었다!왼쪽 맨 우에 있는게 게우젓인데쫠깃쫠깃하다 드디어 기다리고 기다리던엄청 기대했던 논짓물식당의 갈치조림!와씨 색감보소 ...존맛이게 생겼다진짜 갈치도 역시나 생갈치라 그런지통통한 것이비린내도 없고 때깔이 좋았다얼마나 맛있길래 논짓물, 논짓물 하는것이냐! 역시나 양념이 찐이다 진짜 ㅠ내 입맛에는 살짝만 더 칼칼했으면 좋겠지만조미료 맛이 너무 많이 나면 거북한데그러지도 않고 적당히 짭짤하면서입에 촥 감겼다 [제주/애월] : 태공식당 : 갈치조림[ 2020. 10. 제주 ] 마지막 저녁은 갈치조림 먹기로! 원래 뷰 좋은 집 가려고했는데 밤에 깜깜한데 가서 비...blog.naver.com 작년에 애월에서 태공식당에서 먹었던 갈치조림 생각이났는데 호불호가 많았던 태공식당보다는 훨씬 맛있군태공식당은 약간 고추장을 이용한듯한걸쭉한 스타일이라면 여기는 고춧가루를 이용한칼칼하고 얇은 맛!근데 맛있음 ㅠㅠㅠ많이 달지는 않을까 걱정했는데달지도 않아서 좋았다!진짜 운전만 아니면 쐬주 깠음 흑미밥은 아니고뭔밥인지는 모르겠지만건강한 밥 같으다심심했던 뎅장국심심해야 맞줴! 역시!근데 된장국 거의 안먹음갈치조림만 겁나 먹게됨! 무우만 있었나? 감자도있었나?암튼 무우도 푸욱 익어가지고 양념이 촤악 베어가지고 존맛 갈치는 포슬포슬 촉촉말해 뭣허냐 증말로양념에 콕 찍어서 먹으면갈치맛과 양념의 맛이 퐈~~~~근데 진짜 생선조림 잘못하면 비린데증말 안비려서 맛있게 다 먹었따 가시 잘 발라가지고 통통한 갈치를쌀밥위에 올려먹으면 와씨 진짜 행복해진짜 쏘주하나 시키고 싶었는데증맬로 참았다참기 힘들었도다!!!!!진짜로 엄마가해준 갈치조림보다 훨배마시쯤 ㅋㅋㅋ 이와중에 밥이랑 게우젓이랑 존잘어울린다근데 막 사갈정도로 존맛!! 감칠맛 쩔고 그러진 않고젓갈이라 비릴줄 알았는데 비리지 않고 마른 김에 싸서 먹으면 더 존맛일듯!!양푼에 게우젓넣고 김가루랑 참기름 넣고비벼먹으면 존맛일듯!아무튼 나 밥 한공기 다 안먹으려고 하는데여기서는 완공하고 솔직히 밥이 모자랐음밥도둑들이 많아가지고!!! 논짓물식당제주특별자치도 제주시 신대로12길 41 #제주 #제주여행 #제주맛집 #제주가볼만한곳#제주술집 #제주갈치조림맛집 #제주게우젓#제주논짓물식당 #제주현지인맛집#제주현지인갈치조림 #제주연동 #논짓물식당#제주연동맛집 #제주연동술집 #내돈내산#제주연동갈치조림 #제주연동게우젓#제주연동논짓물식당 #제주연동현지인맛집#제주공항맛집 #제주공항근처맛집#제주공항갈치조림 #제주공항현지인맛집#논짓물식당주차장 #논짓물식당메뉴#논짓물식당갈치조림 #논짓물식당게우젖 ",
		"description": "서울에서 저녁 뱅기로 올 사람들 기다리며 점심 때 도착하자마자 공항 근처 논짓물 식당으로 달려갔다... 왼쪽 맨 우에 있는게 게우젓인데 쫠깃쫠깃하다 드디어 기다리고 기다리던 엄청 기대했던 논짓물식당의... ",
		"source": "논짓물"
	},
	{
		"title": "제주공항근처 식당으로 논짓물 식당 솔직후기!",
		"postdate": "20210502",
		"link": "https://blog.naver.com/kkys1224?Redirect=Log&logNo=222332613265",
		"contents": "제주공항근처식당<논짓물식당>입맛은 개인차이가 있어서 제 피드에 올라온 맛은 제 개인적인 입맛임을 참고해주세요참고:>>저는 칼칼하고 매콤한맛을 좋아합니다! 지난달 부부끼리 간 제주여행에서  렌트카 찾아서 제일 먼저 찾아간 제주공항근처식당으로 논짓물 식당소개해요.제주공항 도착해서 짐찾고,공항근처에서 인증샷찍고 렌트카찾고 하다보니 3시30분쯤되어서야 도착했어요~손님이 많아서 대기하는거 아닌가 걱정했는데 바로 들어왔구요 다른손님 한테이블 있었어요~아마도 저희가 굿타이밍에 들어온듯해요~시간이 점심시간도 아니고 ㅋㅋㅋ  메뉴판 사진을 안찍었네요 ㅠ저희가 주문한 메뉴는,갈치조림(소),보말성게국,전복뚝배기,돌솥밥이예요네이버예약에 논짓물식당 검색해서 들어가면 메뉴볼수있어요밑반찬은 깔끔하니 맛있어요 특히 게우젓은 판매도 되고있다고해요~~뜨끈뜨끈한 돌솥밥에 올려먹을 생각하니 군침돌더라구요~저는 양념멸치도 맛있고 명이나물처럼 생긴건 이름 몰겠지만 여튼 입맛돋고 괜찮아요  메뉴는 한꺼번에 나오지않고 하나씩 나왔는데 보말성게국 먼저나왔네요보말이랑 성게가 들어가서 그런가 가격이 좀 비싼듯~밥 포함 아니고 보말성게국 요만큼 한그릇 가격이라 좀 비싼감이 있었네요하지만 맛은 괜찮았어요~~(개인적으로 양은  늘리고,밥포함 금액으로 측정하면 좋을것 같단 생각이들었어요)  돌솥밥 뜨끈뜨끈하니 좋았어요~밥을 덜어낸후에 뚝배기안에 차가운 보리차 같은걸 넣어두면 숭늉완성~ 밥한숟갈 퍼서 그 위에 게우젓올려서 먹었어요~저희 넷 모두 게우젓맛있게 먹고 한번 더 리필 받았어요~~ 갈치조림 양이 푸짐해요~일단 양념장이 대구 사람인 저희 입맛에 딱 맞았어요~작년에 제주에서 괜찮다고하는 식당에서 조림먹었는데 너무 달달한 양념맛에 젓가락이 안가더라구요~메뉴를 3가지주문해서 저희는 소자 주문한게 딱맞았어요~조림안에 푹 익은 무우랑 감자도 양념이 잘 베어있고,밥에 양념장넣고 비벼서 먹었어요~ 갈치살도 제법 도톰하니 논짓물식당오면 갈치조림 꼭 드세요! 음..전복뚝배기는 탈락 >.<안에 전복 2개,딱새우,조개가 들어가있는데 국물맛이 아쉽네요밍숭맹숭..한숟저 떠서 입에 넣었을대 칼칼하니 시원한 맛을 기대했는데 생각과는 다른 심심한 맛이라 제 기준에서는 전북뚝배기는 추천안할께요.논짓물식당=갈치조림입니동! 논짓물식당제주특별자치도 제주시 신대로12길 41  ",
		"description": "제주공항근처식당 &lt;논짓물식당&gt; 입맛은 개인차이가 있어서 제 피드에 올라온 맛은 제 개인적인... 지난달 부부끼리 간 제주여행에서 렌트카 찾아서 제일 먼저 찾아간 제주공항근처식당으로 논짓물 식당소개해요.... ",
		"source": "논짓물"
	},
	{
		"title": "논짓물식당, 잡았다 요놈 제주갈치조림은 여기였구나",
		"postdate": "20220225",
		"link": "https://blog.naver.com/kickoff20?Redirect=Log&logNo=222657942148",
		"contents": "제주 여행 마지막 식사, 다시 배를 타러 제주항으로 가던 중 꼭 가고싶었던 논짓물 식당으로 향했다.  목포 제주도 배편, 퀸제누비아호로 시작하는 제주 자차 여행2021년은 어떻게 지나갔는지 모르게 바빴던 해였다. 고생한 나 자신을 위해 연말 휴가를 썼다. 해외를 가고...blog.naver.com  논짓물식당제주 제주시 연동 282-21* 세줄요약 - 10:30 ~ 21:30 매주 일요일 휴무, 예약X - 가게 앞 일부 주차 가능하나 공영주차장 추천 - 먹어본 갈치조림 중 가장 내 입맛인데 솥밥 옵션까지  가게 앞 전면 주차가 가능하지만 두세대 정도밖에 못 댈 것 같았다. 바로 앞에 공영주차장이 있으니 이 곳을 이용하시면 편할 것 같다.  신제주 공영 주차장제주특별자치도 제주시 신대로12길 52 주차는 30분 무료, 1시간 2,000원으로 저렴한 편.  가게 상호명을 크게 적어놔서 찾기 쉽다.  100% 생물 은갈치만 쓴다는 논짓물식당. 자부심 뿜뿜. 참고로 식사류를 제외한 메뉴는 밥이 별도인데 공기밥 1천원, 돌솥밥 3천원이다. 돌솥밥 강추!  갈치조림 소(40,000원) 돌솥밥(3,000원) 주문! 다른 음식들도 다 먹어보고 싶다 ㅠㅠ  콩나물과 멸치볶음, 분홍 소세지.  단호박, 김치, 그리고 중간에 있는 젓갈은 이 집 특미인 '게우젓'이다.  출처: 네이버 사전별도로 판매도 할만큼 인기가 좋은 감칠맛 나는 게우젓!   Tu-dum! 기다리고 또 기다리던 갈치조림 납시오~  일단 검붉은 색깔부터가 합격인걸? 게다가 갈치가 정말 크다. 큰 몸통 두 덩이에 작은 몸통 두 덩이가 갈치조림 소의 양인 듯하다.   돌솥밥도 예사롭지않다.  밥 덜어내고 물 부어서 숭늉 만들어두기. 꼭이요.  본격 갈치 탐구.  숟가락으로 갈치살 발라내기 다들 아시죠? 지느러미 부분 숟가락으로 긁어주고 몸통 부분은 큰 뼈를 따라 쭈우욱 파내듯이 긁어주면 끝!  요렇게 살만 올려서 한 숟가락 먹어본다. 아 진짜 양념에 무슨 짓을 하신건지, 어떻게 이렇게 맛있지 화가 나네 정말... 인생 갈치조림을 만나버렸다.   완성된 돌솥밥은...  바로 이 게우젓을 올려서  냐암~ 아 배고파 ㅋㅋㅋ   진짜 남은 양념까지 싹싹 긁어서 마지막 숭늉까지 클리어했다. 이렇게 맛있는 갈치조림이 있다니...다음 제주에서도 넌 꼭 먹으러 갈게. 😌  ",
		"description": "제주 여행 마지막 식사, 다시 배를 타러 제주항으로 가던 중 꼭 가고싶었던 논짓물 식당으로 향했다. 논짓물식당 제주 제주시 연동 282-21 * 세줄요약 - 10:30 ~ 21:30 매주 일요일 휴무, 예약X - 가게 앞 일부 주차... ",
		"source": "논짓물"
	},
	{
		"title": "제주 시내 논짓물식당 예약하고 갈치조림 먹은 후기",
		"postdate": "20210717",
		"link": "https://blog.naver.com/steg1011?Redirect=Log&logNo=222428394666",
		"contents": "제주 시내 향토 음식 전문점 논짓물식당 예약하고 갈치조림 먹은 후기안녕하세요, 리뷰어 스테그 입니다. 이번에 소개할 맛집은 제주시에 위치한 유명한 향토음식점, 갈치조림 전문점 '논짓물식당'입니다. 논짓물식당! 제주공항에서 약 7분 거리의 가까운 곳에 자리합니다. 식당 앞에는 2대 정도 주차가 가능하고 바로 맞은편 건너에 공영주차장이 있는데 1시간 무료! 전화 예약 가능.영업시간은 매일 10:30~21:30 (매주 일요일 휴무) 논짓물식당제주특별자치도 제주시 신대로12길 41 식당 내부는 반은 좌식, 반은 입식 구조였고 생각보다 작아서 식사 시간 때 금방금방 웨이팅이 생겼어요. 갈치조림 맛집 논짓물 식당의 메뉴입니다. 방문하기 전에는 갈치조림만 하는 줄 알았지만 생선구이나 회, 해물탕 등등 다양한 요리를 하는 곳이었네요ㅎ 하지만 갈치조림 주문!ㅋ1인분은 제공이 되질 않으니 혼자 제주에 오신 분들은 다른 식당을ㅜ 기본 반찬 세팅입니다. 4시 방향의 반찬이 '게우젓'이라는 건데, 제주 향토 젓갈 중 하나로 전복 내장을 삭힌 것이라고 해요, 전복 내장 젓갈이라니ㅋㅋ 바로 맛을 봤는데 짠맛도 적당하고 해물의 시원함과 감칠맛이 좋아서 밥이랑 아주 잘 어울리는 잇템이었어요ㅋㅋ 밥은 공깃밥이나 솥밥을 선택해서 따로 시켜야 하는데 솥밥을 주문했습니다ㅎ 그리고 갈치조림 등판!! 갈치와 무, 고구마가 딱 4:2:2 로 들어 있어서 싸울 필요 없이 똑같이 나눠 먹을 수 있음ㅋㅋㅋㅋ빨간 국물에 잘 조려진 무와 고구마, 야채들 그리고 갈치 존맛ㅜ 뜸들던 솥밥을 바로 열어서 물 붓고 누룽지까지 야무지게 먹었습니다. 갈치 살을 잘 발라서 솥밥 위에 얹고 양념과 같이 한 입! 맛있었어요 정말ㅋㅋ 게우젓까지 중간중간 먹으니까 이런 콜라보가 또 없습니다ㅋㅋ매우 만족스럽게 식사를 했습니다. 하지만 역시 저는 오래 기다려서 먹어야 할 맛집은 아닌 것 같습니다. 갈치조림이라는 음식이 줄 수 있는 플레이버의 한계라고 해야하나..ㅋㅋㅋ혹은 웨이팅에 현기증이 진심인 사람..꼭 예약하고 가셔서 대기를 좀 줄여서 즐기시길 바래요~! 메뉴 선정에 도움 되셨길!!by S T E G ",
		"description": "제주 시내 향토 음식 전문점 논짓물식당 예약하고 갈치조림 먹은 후기 안녕하세요, 리뷰어 스테그 입니다. 이번에 소개할 맛집은 제주시에 위치한 유명한 향토음식점, 갈치조림 전문점 '논짓물식당'입니다.... ",
		"source": "논짓물"
	},
	{
		"title": "20210811 풍차와 전복, 오설록티뮤지엄, 논짓물... ",
		"postdate": "20210812",
		"link": "https://blog.naver.com/glass73?Redirect=Log&logNo=222467429588",
		"contents": "오늘은 숙소를 이동하는 날이다.때마침 비가 온다.작년에도 함덕에서 내내 쨍하다가 서귀포로 이동하는 날 비가 많이 왔던 기억이 난다.아침에는 늘 만조 상태인 판포포구.오늘 같은 날씨에는 패들보트를 타면 딱 좋을 것 같다.기회가 되면 내년에 재방문하여 패들보트를 배우고 싶다. 안녕 #메가리조트.매우 낡고, 방바닥도 끈적대고.... 싱크대 물받이통에서 죽은 파리 몇마리.나왔지만 ^^판포포구에서 놀기엔 최적의 숙소다.침구 깨끗하고침대 부서졌다고? 하니까 10분만에 고쳐주고수건도 막 준다 ㅋ에어컨 성능 좋고와이파이 빵빵하고드라이기도 바람이 세다.(다만 위치가 현관이라....거울보고 머리말리려면 신발신고 말려야함 ㅋ)결정적으로 낡은 만큼 성수기 숙박비도 매우 싸다 ㅋㅋㅋㅋㅋㅋ 숙소근처밑반찬으로 고등어구이가 나오는#풍차와전복 식당에서 전복죽, 전복돌솥밥 먹고2번째 숙소가 있는 중문쪽으로 고고씽. 풍차와 전복제주특별자치도 제주시 한경면 두모5길 59  가는 길에...참새가 방앗간을 못지나가듯....우리도 오설록은 그냥 못지나간다 ㅋ  밥값보다 비싼 디저트먹고....새로나온 차....몇 개 구입. 그리고 커피 한 잔 뽑아갈까 싶어...뒤쪽의 커피하우스를 들렀는데...허거걱....노티드와 이니스프리의 콜라보상품을 팔고 있었따!!!!!!@@눈돌아갑니다요 ㅋㅋㅋ당장구매각(그리고 저는 여기서 흥분하여 날뛰다...신용카드를 분실하고......재발급을 받았다고 합니다.....) #노티드콜라보노세범쿠션...넘나 이쁘지 않나요???? ㅋ 드디어 #논짓물 도착숙소 체크인 시간까지 좀 여유가 있어...논짓물 먼저 살펴보기로 함.  용천수라 물이 매우매우 참....그리고 부유물이 좀 떠다녀서....입수 여부는 좀 생각해보기로.....  두번째 숙소#그랜드메르호텔그냥 호텔.신축호텔이라 깨끗한데.....편의점도 없는 그냥 호텔 ㅋ 숙소에 짐을 풀고주변 물놀이 장소를 탐색해보기로 했다.#강정천유원지물맑고 물고기가 막튀는데...주변이 너무 어수선하다.  #중문색달해변서퍼들이 사랑하는 해변...파도가 싸대기를 때려대는 곳 ㅋ올림픽이후 서핑 구경이 좋아졌다.거친 파도타기.... 재미있어보인다.근데 사람이 넘넘 많다....  저녁은#덤장....매번 공항근처만 갔었는데....중문에 있는 곳이 본점이란다. 덤장중문점제주특별자치도 서귀포시 천제연로 17 음 고기산적 대신 자리돔 양념튀김이 나온다....고소하지만....가시가 많다....ㅠ 저녁은 짭짤한 고등어조림....싹싹 긁어 밥 한공기 뚝딱. 편의점 들러 간식거리 챙겨 귀가....신기해서 구입한 강릉 초당 순두부우유....#그냥두유맛 이다 ㅋㅋㅋㅋㅋ순두부우유니까 ㅋㅋㅋㅋ거 판포 몇 일 있었다고메가리조트 그리운 건 안비밀...내일도 힘차게 놀아봅시당 ㅋ ",
		"description": "ㅋ 드디어 #논짓물 도착 숙소 체크인 시간까지 좀 여유가 있어... 논짓물 먼저 살펴보기로 함. 용천수라 물이 매우매우 참.... 그리고 부유물이 좀 떠다녀서.... 입수 여부는 좀 생각해보기로..... 두번째 숙소... ",
		"source": "논짓물"
	},
	{
		"title": "남주소금강에서 논짓물까지 / 제주의 바닷길",
		"postdate": "20220302",
		"link": "https://blog.naver.com/sjfmsehf?Redirect=Log&logNo=222661337562",
		"contents": "",
		"description": "▽ 가야할 길이 멀기에 여기까지 찍고 논짓물로 향합니다. 가는 길에 손 흔들며 반기는 억새도 담아주면서.... △ 최종 목적지인 논짓물입니다. 작은 주상절리가 있고 예쁜 카페가 많아서 관광객이 많이 찾는 제주... ",
		"source": "논짓물"
	},
	{
		"title": "제주공항근처 갈치조림맛집 논짓물식당 통통한 갈치와... ",
		"postdate": "20211115",
		"link": "https://blog.naver.com/tmasa27?Redirect=Log&logNo=222566039261",
		"contents": "제주공항근처 갈치조림맛집논짓물식당   급 찾아봐서 가게된 논짓물식당제주공항근처 갈치조림맛집으로검색해서 찾았는데 성공했어요!ㅎㅎ  역시나 맛집포스..대기를 한 40분정도 했습니다.주차는 근처에 있는 공영주차장에 해야되요 정말-사람이 많았어요좌석 사이사이에 칸막이는 있었지만진짜 정신없고 와..장사가 이렇게나잘될일인가 싶은 느낌근데 먹어보고 인정..ㅋㅋ 논짓물식당제주특별자치도 제주시 신대로12길 41  매일 10:30~21:30일요일휴무주차는 근처 \"신제주 공영주차장\"카운터에 문의시 주차권지급*1시간무료 한쪽벽면에 가득찬 사인과 사진들이맛집임을 증명해주고있었던 논짓물식당아니...제주 많이왔는데 왜 이제야 알았을까요제주공항근처 갈치조림맛집으로 넘 유명한 곳이었어요  갈치조림 소 40,000돌솥밥 2개 6,000요렇게 시켰습니다 아 여기 전복장이 나오는데먹어보니까 진짜 넘 맛있더라구요그래서 나오는길에 전복장(게우젓)도 샀어요 요거 밥에 넣고 참기름 넣고계란후라이 얹어서 먹음꿀맛이라고 써있었음!!근데 집에와서 그냥 청양고추썰어넣고참기름 쪼금 뿌려서 반찬으로집어만 먹어도...감동의맛..ㅠㅋㅋ   소시지전은 있으면 진짜 다먹게되는 마법..ㅋㅋㅋ 논짓물식당 갈치조림이 나왔어요!2인이 먹기에 소는 적당합니다.보기에 많지않아보여도다먹으면 정말 배부름   왜 제주공항근처 갈치조림맛집으로유명해졌는지 알것같은 맛양념이 진짜 미쳤어요 ㅠㅠㅠ갈치살 다 발라서양념넣고 밥이랑 비벼먹으면진쨔로 꿀맛이예요  무엇보다 갈치크기가 진짜 크고통통~ 해서 내가 이거먹을려고제주왔구나 싶었던 감동으 ㅣ순간  돌솥밥에 밥을 덜어놓고물을 미리 부어놓습니당!   후,,,갈치 통통해서 넘좋았어요예전에 다른 제주식당갔을때는진짜 우리동네 마트에서 파는평범한 날씬이 갈치여서 실망했었는데 여긴 아니야..ㅠㅠㅠ감동  전 진짜로 밥없이는 못살듯..ㅋㅋㅋ탄수없이 못사는 1인따끈한 밥에 갈치조림이라니말안해도 맛있는 조합  알도 가득가득 ㅠㅠㅠ고소하고 너무 맛있었어요 숭늉까지 클리어...!정말 너무너무 배불렀지만마지막까지 숟가락을 놓지못했음제입맛에 너무나...딱이었어요 !!!! 게우젓 잊지말구 꼭 사오세요한동안 밥반찬 걱정 없어도된다구용.!ㅋㅋ    싹쓰리 별점 10/10★★★★★★★★★★ ",
		"description": "제주공항근처 갈치조림맛집 논짓물식당 급 찾아봐서 가게된 논짓물식당 제주공항근처 갈치조림맛집으로 검색해서 찾았는데 성공했어요!ㅎㅎ 역시나 맛집포스.. 대기를 한 40분정도 했습니다. 주차는 근처에... ",
		"source": "논짓물"
	},
	{
		"title": "제주도 3박4일여행! 천연해수욕장 논짓물 가봤어?",
		"postdate": "20211031",
		"link": "https://blog.naver.com/yeonwoo011?Redirect=Log&logNo=222554605961",
		"contents": "비행기... 얼마 만에 탄 건 가요?얼마 전 제주도 여행을 다녀왔습니다.비행기 탈 때 KF94 마스크를 너무 꽉-눌러써서 숨이 턱턱 막혔지만그래도 비행기 탄 게 신이 나네요?   3박 4일 일정으로 다녀왔구요,오후 비행기로 가서 돌아올 때는 정오쯤이라정확히 따지면 72시간을 머물렀습니다만너무너무 좋았네요, 위드 코로나로 가면지금보다 여행이 쉬워질까요? 어려워질까요? 첫날의 숙소는 대평리였어요!작은 바닷가 마을인데, 당연히 관광객들이있는 곳이긴 했지만 북적이지 않고 제주도나름의 조용함을 느낄 수 있어서 굉장히 만족스러웠던 곳입니다 '◡' 대평밥상이라는 식당이 유명하다고 해서찾아갔더니, 하필이면 휴일이네요? ㅋㅋ여긴 다음 제주 여행을 노려야겠습니다. 동네 근처 다른 식당에서 적당히식사를 하고, 첫 번째 여행지를 찾아봤는데요사실 이번 여행은 특별히 계획을 세우지 않고떠난 거라... 그냥 발길 닿는 데로 가보기로 했어요첫 번째 여행지 역시, 급히 검색해서 가까운 곳으로 Go, GO! 논짓물제주특별자치도 서귀포시 하예동 이국적인 풍경으로 눈길을 단번에 사로잡는이곳, 논짓물입니다 :-)그냥 이곳만 보면, 해외인가 싶을 정도로 멋진 야자수 나무가 즐비한 거리가 멋있죠 저희 부부가 논짓물을 찾은 이유는이곳이 '천연해수욕장'이라는 소문을 들어서인데요 ㅎㅎ날씨가 갑자기 추워져 지금 해수욕을 할 수는 없겠지만... 눈이라고 시원하고 싶어 이곳으로 한 번 와봤어요! 주변에 가볼 만한 곳, 리스트가 있네요. 1. 생수물 2. 중문색달해수욕장 3. 군산 4. 구시물 5. 조명물 6. 대왕수천 7. 갯깍주상절리대 8. 들렁궤 9. 예래천 반딧불이 보호지역  10. 논짓물 11. 환해장성 12. 용문덕  13. 진황등대와 큰조지낙조 14. 당포연대7번은 숙소에서 멀지 않은 곳이라 동네에서 바로 보이는데, 정말 멋지더라고요그야말로 장관~군산 오름은 2년 전엔가 가봤는데 여기도 진짜 멋져요! 높지 않은 오름인데 올라가서 내려다보는 전경이 캬하 -  ✔ 논짓물용천수가 바다로 흘러나가며 바닷물과 민물이 만나 만들어진 천연해수욕장.'논짓물'이라는 명칭은 용천수가 해안과 가까운 곳에서 솟아나 농업용수나 식수로 사용할 수 없어서 '물을 그냥 버린다(논다)'는뜻에서 붙은 이름이라고 해요. 바로 이곳이 #제주논짓물 인데요~지금은 물이 많이 들어와 경계가 안 보이는데물이 빠졌을 때 보면, 네모난 수영장처럼 정말 구획이 지어져있거든요!그래서 정말 천연 수영장이라는 단어가딱 들어맞는 모습 :)  당연히, 한여름이 아니라 해수욕을 즐기는사람은 한 명도 없지만 ㅋㅋ 여름철 여기에서신나게 바다수영을 하면 얼마나 좋을까,라는생각이 들더라고요!물 깊이가 얕아서 아이들을 데리고가족 단위로 많이 오는 것 같았어요~ 이번 제주도 여행에서 비록 바닷물에 발 한 번 담가보지는 못했지만, 울산 부산이아닌 이곳 제주도의 바다를 볼 수 있어 행복했던 시간들이었습니다 '◡'  제주 여행을 앞두고 있으시다면 즐겁고 안전하게 다녀오세요~ ",
		"description": "이국적인 풍경으로 눈길을 단번에 사로잡는 이곳, 논짓물입니다 :-) 그냥 이곳만 보면, 해외인가 싶을 정도로 멋진 야자수 나무가 즐비한 거리가 멋있죠 저희 부부가 논짓물을 찾은 이유는 이곳이... ",
		"source": "논짓물"
	},
	{
		"title": "[제주여행] 골목카페옥수 논짓물식당 제주공항면세점",
		"postdate": "20210519",
		"link": "https://blog.naver.com/ma_pick?Redirect=Log&logNo=222356877503",
		"contents": "갬성만 넘쳤던 골목카페옥수 제주시내 논짓물식당제주특산품 제주공항면세점 이제는 우리가 헤어져야할 시간..다음에 또 만나요...ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ언제 만날지 모르겠지만..어째든 우리는 ..다시 만나는 걸로 하는 제주여행   빠바가 또..? 카페야..? 라고 했지만..그래도 가는 길이니까 들르고 싶다고 했다..사진 보니까 갬성 넘쳐서...!!!   실제로도 시골집을 개성넘치게잘 꾸며 놓으셨다..!!! 예쁨 돋음...ㅋㅋㅋㅋ이런 센스는 돈으로도 살 수 없으니까요?!! 시골집에 들어가는 느낌사실 이 카페도 동네 한가운데 있었다..!!이렇게 카페를 할려면 사람들이 오니까동네 사람들과 상생하는 노력을 해야되는 걸생각하면 ...쫌 힘들겠다고 생각됨..?   상업적 촬영은 안되지만..난 상업적이지 않으므롴ㅋㅋ열심히 사진을 찍음사실.... 카메라로 많이 찍었는데 아쉽...  자리를 정하고 주문을 하라고 말씀해 주신다배달해주기 때문인 것 같음각자 자리마다 매력이 있어서처음에 고를 수 없었음허허허허....ㅋㅋㅋㅋ   겨우 고르고 자리에 앉았다..  다행이도 쫌 이른 시간에 가서사람들이 별로 없었음..우리집은 아니지만..이렇게 일찍..... 가서 사진 다 찍고 그러면 뿌듯한 느낌?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   화장실 가는 길에는 비밀의 정원의 느낌으로피크닉 나온 듯한 배경이 있었다...!! 난 여기가 가장 예뻤음 개인적으로   음료는 예뻤는데 맛은 그냥 개인적으로 그냥 그런 맛이랄까?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ허허허허..그리고 ...결정적인건...뭔가.. 여자 주인분이 안친절했음인상이나 이런 느낌이........예쁘지만 개인적으로 아쉬웠던 부분..그리고는 공항근처에 가서 밥을 먹기로 했다.인스타에서 봤던 맛집이라고 했는데..여기도 그냥 그랬음..와아~~~~ 또오고 싶다... 뭐 이런 느낌은 덜하다는 것..   제주도는 역시 갈치니까갈치 조림을 먹고구이도 먹고#옥돔 도 먹었다..!!!!!   옥돔 매니아 빠바는 그저 그랬다는 평가를 내림..도대체 아빠기준에 만족 스럽게 만들기는 쉽지 않은 일...ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ 면세점 담배줄ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ짧았던 제주 여행을 마치고 돌아가는 길..!! 언제 또 갈 수 있을까 제에주....ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ또 가고 싶은 제주!!    ",
		"description": "갬성만 넘쳤던 골목카페옥수 제주시내 논짓물식당 제주특산품 제주공항면세점 이제는 우리가 헤어져야할 시간.. 다음에 또 만나요... ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 언제 만날지 모르겠지만.. 어째든 우리는 ..다시... ",
		"source": "논짓물"
	},
	{
		"title": "제주 연동 / 논짓물식당 #해물탕",
		"postdate": "20210112",
		"link": "https://blog.naver.com/bysoykim?Redirect=Log&logNo=222204603454",
		"contents": "2020년 10월 기준으로 작성된 포스팅 입니다.   함덕에서 바다를 실컷 보고제주시로 돌아와 저녁을 먹으러 갔습니다. 숙소에서 잠시 쉬다가 조금 느즈막히 식사를 했네요.  신제주 연동에 위치한논짓물식당 입니다. 제주 향토 음식을 파는 식당인데갈치조림과 해물탕이 메인 메뉴 입니다.  아는 사람들은 아는 맛집 입니다.  메뉴는 다양한 편이지만대부분의 사람들은 갈치조림을 먹고 있다라구요엄마와 저는 해물탕을 먹으러마음을 정하고 있었기 때문에 고민없이 해물탕을 주문 했습니다. 해물탕 중 사이즈는 ₩60,000 네요 셀럽 들의 사인이 굉장히 많습니다. 운동 선수들도 많고 연예인도 많습니다.  식사 전에는 그리 큰 규모는 아닌데 꽤 유명한가보다 생각했는데먹고나니 역시, 유명한 이유가 있구나 싶었어요 밑반찬 입니다.  이거 너무 맛있어서 찍었는데뭐더라...? 에?  그리고 엄청 큰 멸치 볶음이 있었는데 이게 처음에는 조금 먹기 무서웠는데먹다보니까 너무 맛있는거에요....😭양념이 맛있어서 이거만으로도 밥 한공기 뚝딱 하겠다 싶더라구요 그리고 등장한 해물탕 입니다.  진짜 푸짐하고 모두 싱싱하더라구요국물이 정말 대단(?)합니다. 해물육수 정말 끝장납니다. 👍🏻  문어는 마지막에 투하!손질은 직접 다 해주시니까맛있게 먹기만 하면 됩니다.   부드러운데도 쫄깃한 문어넘 맛있네요~ 돌솥밥이 나오는데흑미밥이 아니고 깨가 들어있어요(!)깨밥은 첨 먹어봅니다 신기!  그리고 맛보시라며 서비스(?)로 주신미니미니 갈치조림 ㅋ요거 맛보고 다음에는 갈치조림 먹으러 오기로 했어요ㅋㅋㅋ  근처에 호텔도 많고 워낙 번화가라서여행객도 많고 단골들도 많은 것 같았어요!근데 왜 인기있는지 알겠더라구요다시 꼭 방문하고 싶네요 :) 논짓물식당제주특별자치도 제주시 연동 282-21 #눈짓물식당 #제주 #제주여행 #해물탕 #제주해물탕맛집 #제주시해물탕 #제주시해물탕추천 #제주시추천 #해물탕맛집 #갈치조림 #갈치조림추천 #제주갈치 #제주갈치조림추천 #논짓물 #제주시식당 #신제주맛집 #연동 #연동맛집 #연동맛집추천  ",
		"description": "신제주 연동에 위치한 논짓물식당 입니다. 제주 향토 음식을 파는 식당인데 갈치조림과 해물탕이 메인... 제주갈치 #제주갈치조림추천 #논짓물 #제주시식당 #신제주맛집 #연동 #연동맛집 #연동맛집추천",
		"source": "논짓물"
	},
	{
		"title": "제주도 가볼만한곳 논짓물 서귀포 천연수영장",
		"postdate": "20210719",
		"link": "https://blog.naver.com/grant2?Redirect=Log&logNo=222437253340",
		"contents": "제주도 가볼만한곳 올레길 8코스(월평~대평)에 있는 서귀포 예래동 논짓물...작년에 두 아들과 하루의 쉼으로 머물렀던 히든클리프 호텔 옆으로 조깅이나 산책 하기에 좋은 해변길이 있다. 그 길 중간쯤에는 제주도 보건환경연구원에서 조사한 수질 검사에서 1급을 받았고, 수위가 낮아서 아이들과 물놀이 하기에 좋은 천연수영장이 있다. 주변과 해변길 곳곳에는 펜션, 음식점, 해수족욕카페가 휴식을 더 해준다. 해변길 산책로는 히든클리프호텔과 연결돼있거나 호텔 앞으로 있는 도로 따라서 왼쪽으로 가면 해변길 초입과 만나게 된다. 필자는 아침 일찍 조깅을 하기 위해 호텔 정문을 나서 왼쪽으로 뛰기 시작했고, 아무도 보이지 않았다. 한적한 도로와 해변길에서 상쾌한 공기를 혼자 듬뿍 마시며 땀 흘리는 기분은 건강한 제주 여행길을 달리는 듯 했다.  땀을 흠뻑 흘리며 뛰다가 평지가 끝나는 곳에서 아래로 내려간다. 형형색색 예쁜 외관의 펜션들이 보이고, 해변에는 신이 다듬은 듯 하늘로 뻗은 돌기둥 제주도 가볼만한곳 '갯깍 주상절리대'가 나온다. 이곳을 바라보고 오른쪽 길을 따라 약 800m만 가면 논짓물과 해수족욕카페가 나온다.   갯깍 주상절리대는 현무암질 용암류에 나타나는 기둥 모양의 수직 절리로 용암이 급격히 식으면서 발생하는 수축 작용의 결과로 형성된다. 이 곳은 신생대 제4기의 빙하성 해수면 변동을 연구하는데 중요한 학술 자원으로 1. 75km에 이르는 해안에 걸쳐 높이가 다른 사각형 또는 육각형 돌기둥이 깍아지른 절벽을 이루고 있으며 국내 최대 규모를 자랑한다.대포해안의 주상절리가 탐방로를 따라 멀리서 바라만 보아야 하는 아쉬움을 남기는 반면에 갯깍 주상절리대는 몽돌 가득한 해안을 따라 제주 남단의 푸른 바다를 감상하며 가까이 다가갈 수 있다. 수십여 미터 높이의 깎아지르는 절벽처럼 길게 솟은 주상절리 위로 푸른 숲을 얹은 모습과 흘러오는 예래천을 따라 청정함을 자랑하는 반딧불이 보호 구역과 이곳 해안 주상절리는 숨겨진 아름다움을 간직하고 있다.  도로에서 뛰던 것과 다르게 해안가를 내달리니 자연스럽게 스피드가 빨라지고, 갯깍 주상절리대에서 얼마 지나지 않아 아이들이 물놀이 하기에 좋은 제주도 가볼만한곳 논짓물에 이른다.용천수와 바다가 만나는 천연 담수욕장으로 바닷가 가까이에 있는 논에서 지표면으로 솟아 올라오는 용천수는 곧바로 바다로 흘러가버리는 것에서 유래했다. 물을 버렸던 이유는 담수지만 바다와 가까운 논에서 솟아나 식수나 농업용수로 사용할 수 없었기 때문이다. 그러면서 둑을 쌓아 해수와 담수가 만나는 담수욕장으로 조성됐고, 지역 주민들에게 물놀이 장소로 인기가 많은 곳으로 자리 잡았다. 수위에 따라서 2개의 풀장으로 나누어져 있고, 수위가 낮은 곳에서는 아이들과 함께 물놀이 하기에 더 할 나위 없이 좋은 곳이다. 바닥은 모래가 아닌 돌이 깔려져 있어서 가능한 신발을 신고 이용하는 것이 좋다.     논짓물 담수욕장은 단순한 수영장만이 아닌 샤워장, 탈의실, 그늘막, 벤치 등의 편의시설이 있어서 지역 주민과 관광객에게 많은 인기를 끌고 있다. 히든클리프호텔을 이용하면서 수영장을 이용해도 좋지만, 해변과 연결돼있는 이곳에서 무더운 여름을 보내는 것도 여유로운 제주를 만끽하기에 좋다.   '사자가 오는 마을' 이라는 예래동을 찾는 발길에 환영하는 하얀 표시석이 있고, 그 곳 언저리에는 주차장 넓은 제주도 가볼만한곳 해수족욕카페가 있다. 작년 5월에 찾았을 때는 코로나의 영향으로 오픈하지 않아서 내부 시설을 이용해보지 못해 아쉬움을 뒤로 해야 했었다. 요즘 제주도는 3단계로 격상해서 어떨지 모르겠지만, 차 한잔 하면서 여행의 피로를 풀어줄 수 있는 좋은 곳이 아닐까 싶다.    영화 '마녀'를 촬영했던 마녀의 언덕 카페가 낮은 언덕길에서 조용히 눈인사를 건넨다. 영업하는 시간이었으면 저 멀리 범섬을 바라보며 아이스 아메리카노 한 잔으로 아침의 여유를 만끽하고 싶었지! 다음에 근처를 찾게 되는 여행길에서는 조용한 이곳에서 여유 한 모금 마시고 싶은 그리움을 널어 두었다.꼭 이 카페가 아니어도 여유로운 향기가 흩날리는 곳에서라도...  서늘한 바람이 불어오는 계절의 봄이나 가을에는 의자에 앉아 가슴에 바다를 흠뻑 담으면 좋겠다 라는 생각이 들었던 노란 의자다. 다른 의자에는 '사랑받고 싶다면...'이라는 문구가 씌여져 있었다. 사랑받고 싶다면, 아무런 말이 없어도 그 시간을 함께 하며 상대의 마음을 조용히 들어주면 된다. 먼저 말문을 열기 전까지...   망망대해 드넓은 바다만큼은 아니어도 긴 해안가 중에 이곳에서 반환점을 돌아 두 발은 되돌아온 해안길로 계속 뛰기 시작한다.   히든클리프호텔로 돌아오는 길은 갯깍 주상절리대에서 호텔과 연결돼있는 길을 따라서 달렸다. 그 길에도 자연과 함께 하는 예쁜 외관과 마당으로 조성된 펜션이 더러 있었다. 조용한 쉼을 원한다면 오션뷰의 제주도 가볼만한곳 논짓물 근처의 숙소도 좋을 것 같다. 아이들과 무더운 여름을 보내기에 더 없이 좋아보였던 천연담수욕장 해안가를 달리며... *입장료: 무료, 주차장: 무료, 그늘막: 유료*논짓물: 제주도 서귀포시 하예동*히든클리프호텔 & 네이처: 제주도 서귀포시 예래해안로 542  논짓물제주특별자치도 서귀포시 하예동히든 클리프 호텔&네이쳐제주특별자치도 서귀포시 예래해안로 542  제주 히든클리프호텔, 두 아들과 제주 여행의 첫 머무름구름 위에서 노니는 선녀들은 어떤 모습일까! 제주로 향하는 뭉실뭉실 하얀 솜사탕은 동화구연의 추억을 꺼...blog.naver.com  ",
		"description": "제주도 가볼만한곳 올레길 8코스(월평~대평)에 있는 서귀포 예래동 논짓물... 작년에 두 아들과 하루의... 이곳을 바라보고 오른쪽 길을 따라 약 800m만 가면 논짓물과 해수족욕카페가 나온다. 갯깍 주상절리대는... ",
		"source": "논짓물"
	},
	{
		"title": "제주공항근처 갈치조림 맛집 연동 논짓물식당",
		"postdate": "20211123",
		"link": "https://blog.naver.com/lovely_227?Redirect=Log&logNo=222575945242",
		"contents": " 제주시 갈치조림 맛집논짓물식당  안녕하세요.제주 가족여행 마지막날비행기가 낮시간이라 숙소를 제주시에 잡았어요.마지막날 아침겸 점심이 마지막 식사였는데 , 제주시에 가성비 맛집도 많고 해서 백반을 먹을까 했는데 , 아빠께 여쭤보니 갈치조림이 드시고싶다고 하셔서급하게 제주시 갈치조림 맛집 검색했어요.몇군데 후보를 찾았는데 제주도 연동에 위치한 논짓물식당이 갈치조림이 진하고 맛있다고 해서 여기로 선택했어요. 주차는 근처에 신제주 공영주차장이 있어서편하게 주차 할 수 있었어요. 외관이 아주 넓어보이지않죠 ?향토음식 전문점 논짓물 식당이예요. 저는 갈치조림 맛집이라고 알고 방문했는데 , 수족관에 생선도 가득했어요.여기 해물탕도 맛있다고 하더라구요. 좌석은 좌식자리와 테이블자리로 준비되어있었어요.매장 내부가 넓은편은 아니었고 손님이 계속 들어오고 나가고 하더라구요.저희는 좌식테이블로 자리잡았어요. 벽면에 연예인 싸인이 정말정말 가득했어요.식사 준비되기 전에 사인 구경하는 재미도 있었어요. 제주공항근처 갈치조림 맛집 논짓물식당 메뉴 & 가격저희는 갈치조림 中으로 주문했어요.,옥돔구이도 주문할까했는데 4만원이라 비싸서 패스했어요 밥은 포함이 아니라 별도 주문해야하는데 , 돌솥밥 3,000원이고 공기밥 1,000원이라 돌솥밥으로 3개 주문했어요.    반찬 먼저 가져다주셨어요.멸치볶음 콩나물무침 게우젓 소시지전 장아찌 열무김치가 나왔어요. 이 주전자 물은 누룽지에 부어서 먹는 따뜻한 물이예요.  갈치조림 中60,03명이 먹기에 적당한 사이즈였어요. 국물이 완전 진-득한 스타일이고요 ?갈치와 감자 양파 무가 들어있는 갈치조림이예요. 돌솥밥이 3,000원이라 좋더라구요.뜨끈뜨끈한 돌솥밥은 그릇에 옮겨담아두고요.  돌솥밥에 뜨거운 물을 부어놓아요.다먹고 누룽지 필수잖아요. 국물 완전 진-한 제주공항 갈치조림 맛집 논짓물식당 갈치조림국물 먹어보면 진짜 자극적인 느낌 ?맵고 짜고 엄청 진-하고 자극적인 맛인데 이게 밥이랑 비벼먹으면 진짜 맛있더라구요.집에서 갈치조림 해먹어봤는데 이맛이 안나고요..자극적인 편이라 아이들있는집에서는 무리 일 것 같아요. 뼈있는 갈치조림이라 뼈바르느라 조금 힘들긴했지만진-짜 맛있어요 ! 알배기갈치라 이렇게 두툼한 알도 들어있어요. 밥에 양념이랑 갈치살 올려서 먹으면 꿀맛탱제주공한 근처 갈치조림 맛집이라 제주여행 첫날이나 마지막에 비행기타기 전에 가시면 좋을 것 같아요. 포슬포슬 감자랑 달큰한 무도 맛있어요!  마무리 누룽지 숭늉까지 먹어주면 끝 !완전 든든하고 맛있게 먹었어요.가족들도 모두 맛있게 먹었어요.제주시에서 갈치조림 맛집 찾으시면 논짓물식당 완전 추천드려요 !저는 제주도 가면 재방문의사 있어요 :-)    논짓물식당064-711-8090제주 제주시 신대로12길 41 논짓물식당제주특별자치도 제주시 신대로12길 41    ",
		"description": "제주시 갈치조림 맛집 논짓물식당 안녕하세요. 제주 가족여행 마지막날 비행기가 낮시간이라 숙소를... 몇군데 후보를 찾았는데 제주도 연동에 위치한 논짓물식당이 갈치조림이 진하고 맛있다고 해서 여기로... ",
		"source": "논짓물"
	},
	{
		"title": "근처 맛집][내돈내산] 꿀맛탱 갈치조림 앤 가마솥밥 - 논짓물식당",
		"postdate": "20220304",
		"link": "https://blog.naver.com/lovelyubom?Redirect=Log&logNo=222663946602",
		"contents": "안녕하세요, 링미예요🥰이번에는, 퇴근길 포스팅!제주도 #내돈내산맛집 제2편제주 공항 근처에 위치한 #논짓물식당리뷰를 가져왔습니다!원래는 서울로 돌아가기 전에,다른 갈치조림집을 생각했었는데요,제주하멜을 기념품으로 꼭 사들고 가고싶어서,제주하멜들러서 구매하고 방문할 갈치조림집을 찾다 발견한 곳인데요,그거 아시죠..? 어느정도 먹교수들은,내돈내산 포스팅 몇개 보면 견적 나오는거..?🐖🐷🐽프로 꿀꿀이 링미는 먹기 전부터 알았습니다...이집 갈치조림 맛집이라는 것을....!주접 그만하구 빨리 리뷰 시작해볼게yo!  네이버&다음 별점 및 영업정보 네이버 별점은 4.52점다음 별점은 3.6점으로준수한 별점임을 알 수 있어요..!저같은 경우,다음리뷰어들은 엄격해서 보통 3점이상이면 별점 내용훑어보고 괜찮구나 생각해욬ㅋㅋ영업시간은 오전 10시반부터 오후 9시반까지인데,라스트오더는 1시간 전인 8시반까지로 나와있구요, 주차는,근처 공영주차장 이용하시면 주차권을 제공해주시는 것 같았어요!링미는 12시30분 이전에 공영주차장을 이용해서,별도의 주차권을 받지 않고 바로 출차할 수 있었어요! 외관 & 내부 인테리어외관이 삐까뻔쩍하진 않아요!뭔가 동네맛집? 전통의맛집? 같은 외관이에욬ㅋㅋ  내부도 이런느낌?입식과 좌식으로 나뉘어져있고,테이블 사이사이 거리두기를 위한 가림막이 있어, 그래도 어느정도 코로나 대비를 하는 식당이구나 하는 느낌이 있었어요 ㅎㅎ그리고 벽 한편에 가득한 싸인들... 킁킁...🐽이 냄새는 맛집 스멜이다....! 메뉴판 및 주문메뉴 메뉴판인데요~가까운 메뉴판을 두고 멀리있는 메뉴판을 확대해서 찍었지 뭐에요...?망충망충😅😅😅저는 2인 방문해서갈치조림(소) 40,000원돌솥밥*2인 3000*2=6,000원을 주문했어요! 기본 상차림 및 메뉴 리뷰 기본찬으로,게우젓, 분홍소세지부침, 콩나물무침, 배추김치, 양념멸치, 된장국 등이 나와요!저 게우젓이 별미여서따로 구매해가시는 분들도 계시는 것 같더라구요 ㅎㅎㅎ 갈치조림 소 40,000원메인메뉴 갈치조림인데요!갈치 오동통해서 미쳤어요🤤  통통한 갈치덩이가 4~5개정도 들어있고,감자 무 파 양파등이 들어가있는 것 같았는데,양념이 미쳤어요...매콤담백?달달? 갈치한덩이+대파+양파+무우.jpg한입먹고 저는 예감했어요...내 돌솥밥 순삭각이구나🤣🤣🤣 어디서 들었어요..인물모드로 찍으면 음식이 더 맛있어보인다고...맛있어보이나요?🤣🤣🤣 돌솥밥(이 있던곳) 3,000원와 밥에 찰기가 너무 많아서뜸이 덜들여졌나? 물조절 실패하셨나 했는데죄송합니다...아주 베리굿 찰기의 밥이었어요🤤찰지고 꼬든밥?!  누룽지용 물도 부어뒀다가덜어둔 밥 순삭하고 누룽지 가마솥박박긁어먹었다는 후기...🤣🤣🤣  공항근처 갈치조림 맛집을 찾고있다!소수정예, 예를들면 둘이 방문 예정이다!돌솥밥 매니아다!  방문 추천드릴게요!솔직히 둘이 10만원돈하는 갈치정식다 먹지도 못하잖아요?그런면에서 메뉴도 합리적인 것 같아요!  #제주공항근처맛집 #제주맛집 #제주갈치조림맛집 #공항갈치조림 #갈치조림맛집 #돌솥밥맛집 #제주내돈내산 #제주jmt #제주존맛탱 #제주꿀맛탱 #갈치조림 #매콤갈치조림 #담백갈치조림 #제주밥도둑 ",
		"description": "제주도 #내돈내산맛집 제2편 제주 공항 근처에 위치한 #논짓물식당 리뷰를 가져왔습니다! 원래는 서울로 돌아가기 전에, 다른 갈치조림집을 생각했었는데요, 제주하멜을 기념품으로 꼭 사들고 가고싶어서... ",
		"source": "논짓물"
	},
	{
		"title": "서귀포 올레시장 + 논짓물",
		"postdate": "20210627",
		"link": "https://blog.naver.com/withmichael?Redirect=Log&logNo=222412093638",
		"contents": "오늘은 올레 시장+논짓물에 다녀왔어요.  주차장이 시장 입구 들어가기 전에도 있고 시장입구 안쪽에도 있어요. 안쪽에 대면 너무 좁고 사람들이 지나다녀서 개인적으로 입구 밖에 대는 것이 좋아요.두달전에 여기서 오메기떡을 샀었는데 정말 맛있더라구요.서귀포에서 오메기떡 생각날때 들러보셔요~ 점심으로 무엇을 먹을까 고민하다 식당에 가기로 했어요.시장 2층에도 식당이있더라구요? 좌식 공간도 있어서 아기 때문에 좌식공간에 앉았어요.여러가지 세트가 있는데 흑돼지 두루치기를 간단히 먹기로~ 식당이 2층이라 식탁에서 드시는 분들은 창을 열어두시면 이렇게 1층 뷰가 보이는 ㅎㅎ 채소 반찬류가 같이 나오고 어느정도 익은 콩나물 두루치기가 나와요~ 채소가 싱싱하네요! 아기는 매운것을 못먹으니 멸치국수를 시켜 주고 한끼 편안히 먹었습니다.아무래도 전염병 시국 때문인지 시장이 그렇게 복잡하지는 않았어요.천혜향, 한라봉. 감귤 주스류가 3천원에 판매중! 마트에가도 3천원이고 거의 균일가인것 같네요~ 키링 색감이 정말 귀엽네요. 예전에 아버지가 제주도 다녀오시면 이런 돌하루방 병에 담긴 꿀이나 무슨 가루(?) 같은걸가지고 오셨던 기억이 나네요~ 요즘 제주에서 핫한 모자지요? ㅎㅎ 하나 사고 싶지만 안쓸걸 알기에.... 그래도 한 번 착용만 해볼게요 ㅎㅎ 귀여워 감귤 너란 녀석...아이 사주기 좋은 사이즈의 깜찍 가방 >_< 남편쓰는 족발을 먹고 싶어했지만 족발집들에 먹고 가는  좌석이 없어요. 아쉽 아쉽 튀김집에서 5천원어치를 테이크아웃했는데 새우 오징어 튀김이 큼직하고 정말 맛나더라구요 ^^ 식사를 하고 논짓물에 가봤어요. 제주도 여행하면서 처음와보는 코스였어요.올레길 8코스라고 하네요. ^^ 탁트인 바다를 보니 기분이 좋아져요~ 평상을 대여해서 해수욕하는 가족들도 드문드문 보였어요. 확실히 바닷가여서 바람도 시원하고 기분도 시원하고 좋았어요 ^^ 예쁜 바다와 파도 다음에는 카크닉 한 번 해보고 싶어지는 한가롭고 시원한 곳이었답니다.다음으로는 20분거리의 모슬포 식당 '제주인의 밥상' 이라는 곳에 가봤어요. 갑자기 왜 유리잔샷이냐구요? ㅎㅎ 즤집꼬마가 아빠를 종용해서 제 카메라로 찍은 사진이에요 ㅎㅎ귀여워서 올려봅니다. 우럭정식을 시켰는데요~ 게장, 장류, 샐러드, 김치, 상추등이 반찬으로 나온답니다. 간장게장 반마리가 나왔는데 게장 크기가 큰 편이어서 먹는재미가 있다고 할까요~비린내도 없고 저는 게장이 제일 맛있더라구요. 이렇게 전복도 한명당 하나씩. 아이랑 먹기좋은 돔베고기. 미역국과 돔베고기로 아기는 한끼를 먹었네요~ 하이라이트는 튀긴 우럭 조림이었어요. 간장 베이스였구요~그동안 제주와서 우럭 탕수는 몇 번 먹어봤는데 이렇게 간장 조림은 처음 먹어본 것 같아요.비린내 없고 깔끔한 맛이었답니다. 모슬포의 모습도 한 컷 찰칵! 이것저것 서귀포를 쏘다닌 하루였어요. ",
		"description": "오늘은 올레 시장+논짓물에 다녀왔어요. 주차장이 시장 입구 들어가기 전에도 있고 시장입구 안쪽에도... 하고 논짓물에 가봤어요. 제주도 여행하면서 처음와보는 코스였어요. 올레길 8코스라고 하네요. ^^ 탁트인... ",
		"source": "논짓물"
	},
	{
		"title": "제주살이 28-2. 1100고지휴게소, 중문수제버거 마일스, 논짓물",
		"postdate": "20210817",
		"link": "https://blog.naver.com/solkim03?Redirect=Log&logNo=222473321310",
		"contents": "아이와 제주살이 28일차새별오름나홀로나무👉제주다원 녹차미로공원👉1100고지휴게소👉중문 근처 수제버거집 '마일스'👉논짓물 구경오늘의 강우량을 나타내는 제주1100고지휴게소.오늘은 비가 안오는편인거지ㅠㅠㅠ 한라산을 가고는 싶지만 등반은 엄두도 안나고..차타고 올라갈수있는 한라산해발1100고지!이곳은 보통 밤에 별구경, 은하수구경하는곳이라는데낮에 가보니 한라산자연탐방길도 있고 잘해놨다 천백고지휴게소제주특별자치도 서귀포시 1100로 1555 천백고지의 유명인사흰사슴과 사진찍고 백록담설화도 읽어보고.한라산의 기운을 이렇게나마 느껴본다 마일스제주특별자치도 서귀포시 예래해안로 17 지하1층 1100고지휴게소에서 쭉~~~내려와서예래동 부티크호텔1층에 있는 '마일스'에서 수제버거. 논짓물제주특별자치도 서귀포시 하예동 점심마치고 정방폭포가려는데중간에 보이는 '논짓물'도대체 어떤곳인가 너무 궁금했는데아 여기 완전 내스타일이자나..?수영장인줄 알았는데 해수가 드나드는 풀장이였다.중간에는 콘크리트로 잘막아있는듯하고그냥 바닷물과 파도에 같이 노는 그런 담수풀장.바로 깊어져서 아이들은 구명조끼나 튜브 필수일듯.이번여행에서는 이곳에서 못놀아보겠지만다음에 와볼곳 ★★★★★자 다음은 어딜갈까발길닿는대로눈에보이는대로 가보자 아이와 제주살이 28-1. 새별오름 나홀로나무, 제주다원녹차미로공원2021.08.15 일요일 아이와 제주살이 28일차 엄마가 계신 내내 비가 주륵주륵 주르륵 오늘은 마지막날인데 ...m.blog.naver.com 아이와 제주살이 28-3. 푸조시트로엥자동차박물관, 정방폭포, 이중섭거리아이와 제주살이 28일차 3번째글. /1번글_새별오름 나홀로나무, 제주다원 /2번글_1100고지휴게소, 중문수제...m.blog.naver.com ",
		"description": "수제버거집 '마일스' 논짓물 구경 오늘의 강우량을 나타내는 제주1100고지휴게소. 오늘은 비가... 점심마치고 정방폭포가려는데 중간에 보이는 '논짓물' 도대체 어떤곳인가 너무 궁금했는데 아 여기 완전... ",
		"source": "논짓물"
	},
	{
		"title": "제주 서귀포 가볼만한 곳 - 논짓물 담수풀장 (아이와 함께 가기... ",
		"postdate": "20210818",
		"link": "https://blog.naver.com/feel_good_j?Redirect=Log&logNo=222474848211",
		"contents": "제주 서귀포 가볼만한 곳논짓물여행기간 2021. 7. 12 ~ 8. 11  제주 서귀포에 있는 동안 꼭 가보고 싶었던 곳은 선녀탕과 논짓물이었다. 해수욕장과는 또 다른 경험이 될 것 같아, 엄청 기대를 하고 선녀탕으로 향했는데, 여름 휴가철이라 그런지... 주차할 곳이 없다. ㅜ.ㅜ 그럼 일단 논짓물로 가보자. 안되면 그냥 드라이브했다고 생각하지 뭐.   논짓물은 중문관광단지에서 조금 벗어난 곳에 위치해 있는데, 네비에 '논짓물'로 검색해서 나오지 않는다면, '논짓물해수족욕카페' 또는 'CU 서귀논짓물점'으로 찍고 가면 된다. 공용주차장에 주차를 하고, 걸어서 1분도 안되는 곳에 바로 '논짓물 담수풀장'이 있다. 여기저기 들렀다가 도착하니 4시쯤이었나? 조금은 늦은 시간이라서 그런지, 주차할 곳이 있어 다행이다. 주차하고, 화장실에서 수영복으로 갈아입고, 논짓물 담수풀장으로 Go Go ♥  논짓물 담수풀장으로 향하는 길에 잔디밭이 있는데, 여기에서 캠핑하시는 분들도 있고, 매점도 있고, 분위기가 좋았다.  드넓게 펼쳐진 - 마치 인피니트풀(Infinite pool)에 온 듯한 느낌이 들었다. 2단 계단식으로 되어 있었는데, 사람이 많아서 그런지 위쪽은 좀 더러운 듯... 바다 가까운 쪽으로 내려가 물놀이를 했다.TIP ☞계단에 돗자리를 깔거나, 그냥 앉아있을 수 있다. 물놀이가 끝나면 뒤쪽에 천연 샤워장 같은 곳이 있으니, 가볍게 물을 씻어내고 옷도 갈아입을 수 있어 진짜 편하다.  어쩌다보니 조금은 늦은 시간에 물놀이를 시작했는데, 결론은 너무 좋았다. 사람들이 한차례 빠지고 난 뒤라서 붐비지 않았고, 물도 차갑지 않아서 해가 뉘엇뉘엇 넘어가는 중이지만 춥지 않았다. 무엇보다도 7시 이후에는 들어갈 수가 없게 되어 있는데, 사람이 모두 빠지고 난 후 논짓물 담수풀장의 풍경이 너무 멋있었다. 의도하지는 않았는데, 텅빈 논짓물 담수풀장을 보게 되었다. ♥TIP ☞오후 4~5시부터 수영을 시작해서, 2~3시간이 지나면 7시 ▶ 사람이 모두 빠지고 인생샷을 찍을 수도 있고, 핑크빛으로 물들기 시작한 하늘도 함께 볼 수 있다.    요즘 워낙 유명해진 곳이라 사람들이 많아 와서 그런지 물이 깨끗한 편은 아니었지만, 조카들과 함께 물놀이 하기에 정말 좋았다. 돌 계단에 자리를 잡을 수 있기 때문에, 수영복 & 튜브만 들고 가볍게 갈 수 있고, 천연 샤워장 같은 곳에서 샤워하고 옷을 갈아입을 수 있어 엄청 간편했다. 재방문 의사 100% ▶ 특히 늦은 시간에 가서, 텅빈 논짓물을 다시 한번 보고 싶다. ^^  ",
		"description": "제주 서귀포 가볼만한 곳 논짓물 여행기간 2021. 7. 12 ~ 8. 11 제주 서귀포에 있는 동안 꼭 가보고 싶었던 곳은 선녀탕과 논짓물이었다. 해수욕장과는 또 다른 경험이 될 것 같아, 엄청 기대를 하고 선녀탕으로... ",
		"source": "논짓물"
	},
	{
		"title": "&lt;제주바당길10&gt; 구름관측자의 소소한일상/논짓물 ~ 대평포구... ",
		"postdate": "20211212",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222593152341",
		"contents": "이번에는 올레8코스중에 다 걷지 못하고 남은  바당길10길 논짓물~ 대평포구까지 갔다  시작점인 논짓물로 되돌아 오는 코스로 걸어보았습니다. 지난번 여래생태공원에서 나와 여름에 논짓물축제(한라산용천수 민물과 바닷물이 만나는 담수해수옥장)가 열리는논짓물까지 왔다  발목도 아프고 핸드폰 밧데리도 다 되어서 1시간 남겨두고 아쉬웠던 논짓물~대평포구까지 포스팅하며 사진들로 올레8코스를 마무리 할까합니다. 논짓물이 있는공원때아닌 유채꽃 논짓물 여름때보다 바닷물이 맑지요.  아무래도 🤔 😂 사람들이 없으니 오염이 되지 않아서 그런가 너무 맑고 파랗습니다. 요즘겨을 날씨답지 않게 포근한 날씨와 하늘이 늦가을 날씨 맑고 청명합니다. 여름에도 좋지만 역시 저는 지금이 좋습니다. 햇살아래 잔잔한바다를 보며 바다멍하기 딱 좋은 날씨 입니다. 황해장성 밑에 피어난 소국  고요하고 바다색과 어울리는 하늘은 블루앤블루 넘 이쁘지요. 바닷가 아래에도 소나무와 소국이 아름답게  피었네요. 마녀의 언덕 카페저멀리 낚시를 하는 두분이 보입니다. 실제로 보면 정말 고요하고 평화롭기 그지 없습니다. 저 두분은 무슨 생각을 하고 있을까요?  참 대비되는 상황이죠? 😆 😂 😄 😎 하늘도 이쁘고 바다도 이쁘고 소나무도 이쁘고 😍 진짜 이런 풍경에 익숙해지다보니 웬만한 풍경에는 정이 안가네요 😭 😢  🌲 가 바다 옆에도 있네요바닷물과 윤슬  산과바다멀리 떠있는 배 한척소나무에 쌓인 등대가 👍   눈쌓인 한라산이 보이시나요. ☁️ 구름과 눈쌓인 한라산 여래포구로 내려가서 밑으로 걸어가 보기로 했습니다. 예래포구박수기정 이쁘죠박수기정을 올레8길 따라 걸어으면서 보니 또다른 아름다운 모습입니다. 등대와 박수기정대평포구 빨긴등대제주올레9코스 걸을때는 종점에서 시작점인 대평포구로 오니 밤이었는데 낮에 보니 또 다르네요. 올해는 대평포구만 4번넘게 온것 같아요. 박수기정과 대평포구보러오고  올레9코스 시작점과 종점에서 차가지러 오고 올레8코스 종점으로 오고 걸어서 오고 차타서오고 대중교통이용해서 오고 참 많이도 왔는데 올때마다 느낌이 다르네요. 오는 방향도 다 다르고  😀 대평포구 가며 뒤돌아본 같은곳 다른 느낌 아이가 이뻐서 한컷지중해 같은 느낌이 나는 건물이네요. 대평포구등대 올해 유난히도 등대와 포구가 이뻐서 많이 찍었습니다. 대평포구에서 바라본 박수기정8코스 종점이자 9코스 시작점 지난번에 제가 😎 올레9코스 걸을때는  군산오름으로 변경되었다는 내용만 있었는데 지금은 중간스템프가 군산오름 정상에 있다고 하니 유의하시기 바랍니다. 버스를 이용하러 가는길에 본 대평리 아기자기하니 마을모습이 이쁘네요. 정류장에서 내려 걸어오다 본 은행나무제주바당길10  논짓물까지 다시 걸어갈까하다가 대중교통으로 531(간선)버스타고  중간정류장  예래초등학교 바로 전 정류장에서 내려 논짓물까지 걸어갔습니다. 바당길10길 논짓물 ~대평포구까지만 걸어서 대중교통으로 다시 논짓물 가려면  예래초등학교 가기전 두번째 정류장에서 내려서 가시면 1km내외이니 걸어가실수 있습니다. 다시 논짓물이로써 제주올레8코스도 완주. 중간에 마무리 못지어서 조금 마음이 불편했는데 11월14에 16km 12월4일에 논짓물~대평포구 3.6km로 클리어 속이 다 시원하네요. 올레길 목적이 놀멍쉬멍인데 이번 제주올레8코스  제주바당길10는 정말 놀멍쉬멍 경치를 즐기며 여유롭게 걸어보았습니다. 논짓물~대평포구■ 제주올레 8코스 <제주올레8코스 > 구름관측자의 소소한일상/ 펭귄수영과 논짓물축제 전국제1호 반딧불이보호지역 인간과 자연이 공존하는 올레길의 블루칩 올레8코스 웰빙걷기제주올레8코스 시작점이자 제주올레7코스 종점에는 월평마을 아왜낭목이 위치해 있습니다. 제주올레5,6.7,7...m.blog.naver.com #제주도여행#제주올레길#올레8코스#올레9코스#대평포구#중문색달해수욕장#박수기정#논짓물#예래생태마을#베릿내오름#약천사#대포포구#주상절리#jejuisland #jejulslandwalking#OlleTrailWalkingFestival.#wewalk#올레8길#여름철논짓물축제#제주바당길10#대평리#대중교통531 ",
		"description": "이번에는 올레8코스중에 다 걷지 못하고 남은 바당길10길 논짓물~ 대평포구까지 갔다 시작점인 논짓물로 되돌아 오는 코스로 걸어보았습니다. 지난번 여래생태공원에서 나와 여름에 논짓물축제... ",
		"source": "논짓물"
	},
	{
		"title": "2020년 7월 26일 일요일 - 제주도 여행 7일째 &quot;논짓물&quot;",
		"postdate": "20201230",
		"link": "https://blog.naver.com/ultran725?Redirect=Log&logNo=222190519688",
		"contents": "",
		"description": "물놀이를 하러 논짓물에 갔다. 논짓물은 민물과 바닷물이 만나는 담수욕장으로 귀여운 아이를 동반한 가족 단위의 피서객이 많았다. 정현이는 코로나 때문에 아무래도 위험하니까 되도록 멀리에 떨어져... ",
		"source": "논짓물"
	},
	{
		"title": "[제주]연동 논짓물 갈치조림, 들깨돌솥밥",
		"postdate": "20211126",
		"link": "https://blog.naver.com/maybe8212?Redirect=Log&logNo=222579647782",
		"contents": "",
		"description": "2021.10.29 제주 연동 논짓물 갈치조림, 들깨돌솥밥 숙소 근처에서 갈치조림 맛있게 먹을 수 있다는 곳이 있어 가봤어요. 생각보다 가게는 작은데 사람들이 계속 와요. 우리 들어갈때 거의 만석이었는데... ",
		"source": "논짓물"
	},
	{
		"title": "제주공항 근처 연동 갈치조림 일품 논짓물식당",
		"postdate": "20220306",
		"link": "https://blog.naver.com/5943phj?Redirect=Log&logNo=222665169136",
		"contents": " 제주 갈치조림 맛집 논짓물식당제주 공항에 도착하자마자 렌트하고점심먹으러 논짓물식당주차는 식당 근처 공영주차장에!영업시간 및 위치✔️제주 제주시 신대로12길 41월-토 10:30-21:30 일요일 휴무주차가능 아기의자 없음 논짓물식당(@nonjitmul) • Instagram 사진 및 동영상팔로워 1,088명, 팔로잉 904명, 게시물 199개 - 논짓물식당(@nonjitmul)님의 Instagram 사진 및 동영상 보기www.instagram.com  제주 향토음식점 논짓물식당평일 점심시간대 방문했는데 웨이팅있었음웨이팅은 번호표를 나눠주시고 순번 불러주심 공영주차장은 아래 지도 참고식사 후 주차권은 꼭 챙길것 식당 내부는 아담한편이며 아이의자는 따로 없고 좌식 좌석 테이블좌석이있음우린 아이들때문에 좌식 좌석 착성!웨이팅할때 미리 메뉴를 고르고갈치조림(소) 옥돔구이 돌솥 주문바로 서빙해주신 밑반찬 노릿노릿 옥돔구이 전반적으로 음식간이 쎄지 않아아이들과 같이 먹기 부담스럽지 않았음 하이라이트 갈치조림갈치도 맛나지만 푹 조린 무와 감자는 조림의 별미밥이랑 싹 올려 먹으면 증맬루 사랑 뭐랄까 양념이 깔끔하고 매콤하고 적당히 달큰하고 증맬루 맛났음 밥심의 상징 밥 밥 리필은 필수 주차권 야무지게 챙겨 다음 코스로 이동!  당분간 제주 갈치조림은 논짓물식당    논짓물식당제주특별자치도 제주시 신대로12길 41 ",
		"description": "제주 갈치조림 맛집 논짓물식당 제주 공항에 도착하자마자 렌트하고 점심먹으러 논짓물식당 주차는 식당 근처 공영주차장에! 영업시간 및 위치✔️ 제주 제주시 신대로12길 41 월-토 10:30-21:30 일요일 휴무... ",
		"source": "논짓물"
	},
	{
		"title": "제주맛집 / 논짓물 식당",
		"postdate": "20211118",
		"link": "https://blog.naver.com/wonnyroom?Redirect=Log&logNo=222571469639",
		"contents": "#제주맛집#제주갈치조림#제주공항근처맛집#제주공항맛집#제주갈치  안녕하세요. 제주도여행 후기 시작할게요!날짜별로 다녀간 순서대로 업데이트하고있어요 궁금하신 분들은 참고해주세요~( 아! 이모티콘 샀어요! 막 요래~ ) 제주도 하면 당연히 갈치조림일텐데정말 다양하자나요? 유명한 가게도 많고 길쭉길쭉하게 나오는데도 많고하지만 저는 2박3일에 짧으면 짧은 여행이기 때문에제주 공항에 내려 거리가 그리 멀지않으면서 당연히 맛있어야되는 그런 갈치조림집을 찾았어요.바로 여기 논짓물식당!   가게자체가 오래되어서 요새식당처럼 깔끔한 분위기는 아니에요하지만 또 이런게 로컬이라는거 ㅇㅈ? 기본반찬이에요제주도는 호박반찬이 꼭 다오더라고요~왼쪽 하단에 이 젓갈 ....전복이랑,소라들어간건데 이거 존맛탱 나머진 그냥 반찬이에요 사진으로만 봐도 국물 너무 맛있지않아요?제가 비린걸 잘못먹어서 조림이런거 그렇게 좋아하지않는데살도 두툼하고 양념에 저려진 양파가 한몫 단단히 하더라구요 둘이서 갈치조림 (소)자 먹었습니다.소,중,대 4만원,6만원,8만원 인데 어떄유? 맛있겟쥬?  요렇게 마무리 하시고 싶으시다면 3천원짜리 돌솥밥으로 드시는걸 추천해요ㅎㅎㅎ 논짓물식당제주특별자치도 제주시 신대로12길 41 주소 : 제주 제주시 연동 282-21  주차가 약간 불편하실수있어요.가게에 전화해보시고 자리없으시면 근처에 공용주차장있으니까 거기다가 주차하시는게 서로 맘편할거에요 ㅎㅎ아침에 오픈하자마자 넘어가서 사람이 차고 있었어요나갈때쯤엔 거의 만석이긴했는데일하시는 사모님들 바쁘실수도있으니까전화보단 미리미리 가보시는걸 추천드려요 ㅎㅎ 제주도 첫 스타트로 아주 괜찮은 아침이였습니다 ㅎㅎ참고로 저의 블로그는 내돈 내산입니다.  #제주도맛집#제주여행#제주도여행#제주도식당#제주공항근처식당 ",
		"description": "바로 여기 논짓물식당! 가게자체가 오래되어서 요새식당처럼 깔끔한 분위기는 아니에요 하지만 또 이런게 로컬이라는거 ㅇㅈ? 기본반찬이에요 제주도는 호박반찬이 꼭 다오더라고요~ 왼쪽 하단에 이 젓갈 .... ",
		"source": "논짓물"
	},
	{
		"title": "제주도 카페 - 바다를 보며 족욕 할 수 있는 논짓물 해수족욕카페",
		"postdate": "20210114",
		"link": "https://blog.naver.com/voued?Redirect=Log&logNo=222207410573",
		"contents": "#내돈내먹맑은 날씨였지만 바람이 씽씽 불었던 탓에 981파크와 본태박물관을 모두 클리어하니 몸이 좀 으슬으슬합니다.물론 발과 다리도 아팠고요.잠시 차를 마시며 쉴 제주도 카페를 찾아보던 중, 산소군이 기가막힌 아이디어를 냅니다. 족욕카페를 가자!올 ㅋㅋㅋㅋ바로 네이버 지도를 켜고 주변 검색을 때려봅니다.잠시의 휴식 후 일몰을 보러 군산오름에 갈 예정이었기 때문에 동선에 있는 제주도 카페를 찾았는데 다행히 한 곳이 눈에 띕니다.바로 논짓물 해수족욕카페!논짓물이란 곳은 처음 들어보는 곳인데 담수와 해수가 만나는 곳이라 천연풀장으로 유명한 곳이라고 합니다.다행히 제주도 카페는 매장 내 취식이 가능해서 힘들 때 쉬어갈 수 있어서 좋았어요.서울에선 언제쯤 카페에 앉아 디저트도 먹고 커피도 마실 날이 올까요 ㅠㅠ 논짓물해수족욕카페제주특별자치도 서귀포시 하예동 580 논짓물까지 오는 길의 풍경이 한가롭고 멋져서 카페 도착하기도 전에 기분이 좋아지더군요. 제주도 카페 논짓물 해수족욕카페 앞은 넓은 주차장이라서 주차 걱정은 전혀 없습니다.2층 건물로 된 논짓물 해수족욕카페로 들어가봅니다. 건물 안으로 들어가면 나오는 프론트데스크입니다.이 곳에서 신발을 갈아신고 들어가게 됩니다.실컷 족욕하고 하루 내내 신었던 양말을 도로 신기 찝찝한 분들을 위해 양말도 판매하고 있더군요.한 켤레 2천원 ㅋㅋ 제주도 카페 논짓물 해수족욕카페에서는 음료를 주문하면 족욕을 무료로 즐길 수 있습니다.음료 가격은 8천원~1만원 사이로 음료값만 생각하면 비싸지만 족욕값이 포함되어 있다고 생각하면 그럭저럭 괜찮다고 생각합니다.카운터에서 직접 선불로 주문을 하면 되고요, 주문 직후 직원에게 어디 앉고싶은지를 얘기하면 그곳에 족욕 셋팅을 해 줍니다. 실내 곳곳에 좌석이 있었는데요, 아무래도 제주도 카페 논짓물 해수족욕카페의 가장 명당은 창 밖이 보이는 이 자리죠!저 멀리로 보이는 파란 것이 바다입니다.앞의 창문은 폴딩도어라 열 수도 있어요.족욕한다고 따뜻한 물을 틀어놓으면 창문에 김이 끼는데 그럴때 직원에게 부탁하면 창문을 살짝 열어줍니다. 자리에 앉으면 직원이 족욕 이용법을 알려줍니다.감귤 소금과 발을 닦을 수건도 함께 준비해줘요.소금을 풀고 따뜻한 물을 틀었더니 물 색깔이 귤색입니다.  물 온도는 조금 뜨겁다 싶게 하는 게 좋더라고요.생각보다 물이 금방 식어요.물 식었다고 또 물을 채우고 그러면 무릎까지 올라오는 거 금방입니다 ㅋㅋㅋㅋ 잠시 발을 담그고 있자니 주문한 음료가 나왔어요.저는 매화꽃차, 산소군은 한라봉차를 주문했습니다. 한라봉차는 상큼달달한 것이 꽤 맛있더군요.하지만 식으면 조금 써지니 뜨거울 때 드시는 게 좋아요.  매화꽃차는 거름망 안에 매화꽃송이를 담아 컵 안에 넣어서 나옵니다.꽃차 맛은 뭐, 향으로 마시는거죠 ㅎㅎㅎㅎ 따뜻한 물에 발을 담그고 따뜻한 차를 마시며 멍때리고 있으니 몸이 금방 따뜻해집니다.추운 곳에 있다가 따뜻해지니 급기야 잠이 오더라고요 ㅋㅋㅋ한 시간 가량이 금세 지나버렸습니다.온 몸을 욕조에 담그는 것도 아니고 발만 담궈서 피로가 얼마나 풀릴까 했는데 의외로 몸이 가뿐합니다.추운 날이나 바쁜 일정 중간에 제주도 족욕 카페 방문할 이유가 충분합니다 ㅋㅋ 군산오름으로 일몰을 보러가기로 했던 터라 조금 더 앉아 졸고싶었지만 시간 맞춰 제주도 족욕 카페를 나왔습니다.벌써 해가 많이 기울었네요. 갈 길이 바쁘지만 군산오름으로 출발하기 전, 카페에 앉아 멀리서 바라봤던 바다를 조금 더 가까이 보고 가기로 합니다.동네 이름이 예래동인가봐요.바다를 아주 가까이 볼 수 있고 바닷가에도 내려갈 수 있게 되어있어서 바다 구경하기 좋았습니다.사람이 정말 없어서 더 좋았어요. 기분 좋으니까 인증샷 하나 ㅋㅋ 제주도 카페 논짓물 해수족욕카페에서 족욕하면서 쉰 덕에 힘을 내 일몰으로 보러갈 수 있었어요.군산오름에서의 일몰은 멋졌지만 바람이 엄청 불어서 상당히 추웠거든요.족욕 카페에서 몸을 녹이지 않았다면 얼어죽었을지도요 ㄷㄷㄷ여행 중에 피곤하실 때는 제주도 카페에서 족욕 한판 하시면서 쉬어가보세요!   ",
		"description": "바로 논짓물 해수족욕카페! 논짓물이란 곳은 처음 들어보는 곳인데 담수와 해수가 만나는 곳이라 천연풀장으로 유명한 곳이라고 합니다. 다행히 제주도 카페는 매장 내 취식이 가능해서 힘들 때 쉬어갈 수... ",
		"source": "논짓물"
	},
	{
		"title": "[제주여행] 논짓물 숙성도중문점",
		"postdate": "20200903",
		"link": "https://blog.naver.com/ma_pick?Redirect=Log&logNo=222079138461",
		"contents": "바다가 보이는 인피니트풀논짓물 핫한 고기집 숙성도 중문점 바다낚시를 마시고... 저녁을 먹기전 남는 시간을 보내려고 논짓물에 갔다! 그 당시 나의 상태는 사이다든 탄산음료든으로 빨리 멀미를 내려야 해서...ㅋㅋㅋ  경치를 구경만 했던 논짓물!   나름 많은 정보를 습득해서 알고 있다고 생각했지만..그거슨 오산..!!!! 그리고 이번 제주 여행은 오산의 연속ㅋㅋㅋㅋㅋㅋㅋㅋㅋ업데이트 패치가 필요했었다...!!  생각보다 깊숙했고, 바다를 보는 자연의 인피니트풀!! 물을 좋아하느 아이들이 신나했던 곳!   논짓물제주특별자치도 서귀포시 하예동 논짓물에서 나와서...우리 저녁 코스는 숙성도로...유명한 연돈 앞쪽에 있었다..!!  꿀팁은 언제나 대기가 많으니까..원격 대기가 되는 #테이블링 으로 예약을 하고우리는 숙성도로 갔다..!이런 편리한 예약 시스템 칭찬해...!!!   그런게 테이블링 예약하고도 거의 한 2시간 가까이 기다린듯.......ㅠㅠㅠㅠㅠㅠㅠ 그래도 자리에 앉을 수 있었으니다행이라고 생각한다!!   숙성도는 고기의 숙성 방법으로 유명했다고 했다.#교차숙성 ....ㅋㅋㅋㅋ자세한 내용을 들었는데 까먹었으므로... 궁금하면..나중에 다시 검색해봐야지..!   #고기부심 고기부심 있을 만 했던 맛!!칭찬칭찬하는 맛!!!!! 글쓰고 있는 순간.. 또 고기가 먹고 싶다..난 역시 #육식파  불이 달궈지고.....ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   고기가 구워질 시간고기와 같이 먹을 김치도 중요하니까요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ우리는 5명이가서 양껏 시켜 먹음!      맥주도 한 잔 먹구요!! 사실은 한잔 아니고 두잔...ㅋㅋㅋㅋ  1개 품절된거 빼고 다 먹어 본 것 같다..#교차숙성흑돼지 제일 맛있었던 걸로 기억에 남는데..내 기억이 왜곡되지 않았길....후우......   다다 특색있게 맛있었음분명... 들을때는 뭔지 다 기억이 났는데..이렇게... 시간이 지나니까...없었던 일 처럼 사진만이 기억한다..이래서.. 이렇게 여기에 일기를 안써 놓으면...갔다온 것 조차 잊어버린다..흑흑..ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ난 고기 먹을때 고기만 먹으므로...밥이나 면은 안 먹었는데! 맛있어 보였다!   원래 구워주는 시스템인 것 같지만..자세히는 잘 모름...ㅠㅠㅠㅠ사람들이 돌아가면서 우리테이블을 신경써줬다.역시.. 고기는 전문가가 구워야지..더 ..육즙이 살아있다....!!!!!    한라산과 함께한 밤! 동치미 열무국수 와 된장술밥도 시키고 했다는...고기 5명이서 거의 10인 분 먹었나?...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ..먹고 싶을 때, 맛있을 때 먹어야죠! 맛있게 먹은 것도.. 살이 되지만요..  숙성도 중문점제주특별자치도 서귀포시 일주서로 966 맛있게 먹고 돌아와서는..아쉬운 마음에 와인 한잔..그리고.. 막 과자도 먹고...배부르단 사람 누구야? 나와?   ",
		"description": "바다가 보이는 인피니트풀 논짓물 핫한 고기집 숙성도 중문점 바다낚시를 마시고... 저녁을 먹기전 남는 시간을 보내려고 논짓물에 갔다! 그 당시 나의 상태는 사이다든 탄산음료든 으로 빨리 멀미를 내려야... ",
		"source": "논짓물"
	},
	{
		"title": "[제주]논짓물 (feat.아이들이 수영하기 좋은 곳)",
		"postdate": "20210809",
		"link": "https://blog.naver.com/smailkikiki?Redirect=Log&logNo=222462132797",
		"contents": " 논짓물인공파도가 매력적이고 민물과 바닷물을 동시에 만날 수 있는 곳 매롱수영하러 와찌롱  발도 안닿는 곳인데언니따라 제법 헤엄을 치네 ㅋㅋ  물이 엄청 차가웠는데..그래도 엄청 잘노네.즐거워보인다.  특히 장수지 표정이신나보이네... 이 사진만보면...계속물을 먹었던건가.. 사진한번 찍겠다고 DSLR 들고 논짓물 끝쪽 둑으로 향했다.저 둑 넘어서는 바다인거다.  파도가 크게 치면 자연 파도풀이 치는 곳인데, 다행인지 아닌지는 모르겠지만, 사진찍을때는 파도가 치지 않았다. 그래도 한번씩 넘어오는 파도에 아연질색하고 도망가려는 수연이 정말 오랜만에 세나도 독사진을 찍고  쑥스러운 마무리  가까이서 보면 이런 느낌.가슴이 뻥뚫린다.  수연이는 넘실넘실 밀려오는 파도가 재미있는지 파도를 타기 시작했다.  물에 있는게겁나기도 하면서 재미있는 지닿지않는 발을 어색해하면서이렇게나 즐거워 한다. 미소 팡팡 지어주고,생애 첫 파도를 즐겼다.캐리비안을 가도 무서워 인공파도풀 못들어갔었는데,기특하고 장하구나!  승리의 브이와뭔가 변신로봇완성한거 같은 수지.  유명한 수영장 많겠지만,논짓물에서도인생샷한번 찍기를!  수지는 뭐가 그렇게맘에 안들까.맘에 들어하는걸잘알고있지 입맛 다시는중 엄마가 짜파 줄께 히히  한입먹고띠용띠용!!!!!!!!!!  무표정으로맛있게 먹기.  수연이도 맛있게 냠냠수연이는 중국집 짜장면보다짜파게티가 더 맛있다고 한다.왜인지 알것만도 같은 이유가 드는건,수연이가내 입맛을 닮았나보다. 짜파게티 파티  논짓물 전반적인 분위기를 보여드리며 마무의리별도의 자리를 맡지 않고 수영을 즐기는건 공짜이지만,그늘막자리나 파라솔 자리는 2~3만원의 비용이 발생하니 알고 가니 좋을 것 같다.삼겹살을 구워먹거나,소라를 직접잡아 삶아먹는 사람들이 있었는데부러웠다.하지만 우리가족과 함께한 짜파게티 사발면도 엄청나게 맛있었다.  제주도가서 뭐했냐고 물어본다면물놀이했다고당당히 말할 수 있다. 관광지나 핫플레이스는 검색해서 가본 기억이 없다.그냥 눈이 떠지면 수영복을 챙겨서물놀이를 했고,배가고프면 사발면을 끓여먹었다가저녁에 밥을 먹고 눈을 붙이고나면그 다음날 물놀이를 했다.새삼 우리애들이 정말 물놀이를 좋아한다는걸 깨달았다. 논짓물제주특별자치도 서귀포시 하예동  ",
		"description": "논짓물 인공파도가 매력적이고 민물과 바닷물을 동시에 만날 수 있는 곳 매롱 수영하러 와찌롱 발도... 사진한번 찍겠다고 DSLR 들고 논짓물 끝쪽 둑으로 향했다. 저 둑 넘어서는 바다인거다. 파도가 크게 치면... ",
		"source": "논짓물"
	},
	{
		"title": "[제주 공항근처 갈치조림 맛집 : 논짓물 식당] 밥 두공기... ",
		"postdate": "20200927",
		"link": "https://blog.naver.com/jinyoung0822?Redirect=Log&logNo=222101357460",
		"contents": " 제주 논짓물 식당   갈치조림 맛 있어서 밥 두공기 각 !   제주 논짓물 식당 영업시간 (일요일 휴무) 매일 10:30 - 21:30와... 경기도 안산 주차지옥을 보고서 거기보다 심한 이중, 삼중 주차를 제주에서 만났다 가는 길 주차가 참...   다행히 논짓물 식당 근처에 공영 주차장 있어서 그곳에 안전하게 주차   #제주논짓물식당주차 신제주 공영주차장1시간은 무료 ! 우리는 1시간 초과였는데 1,000원 주차료 냈다  평일 늦은 점심시간이었는데 가게 안이 만석이었었다 제주 로컬 맛집이라고 해서 관광객 많이 없어서 좋았는데최근에 입소문 많이나서 그런가우리가 들른 날도 전부 관광객  이건 거의 다 먹고 나오기 전에 찍어서 나름 한산해진 풍경  제주 논짓물 식당 메뉴 및 가격 갈치조림 맛집에 왔으니 갈치조림을 맛 보아야지돌솥밥은 3천원이고공깃밥은 1천원 갈치조림 주문하면 밥 불포함으로 돌솥밥이나 공깃밥을 추가해야한다 돌솥밥 좋아하니까 돌솥밥으로 추가   밑반찬으로는  분홍소세지 부침과 게우젓이라는 젓갈 게우젓은 전복(내장)+소라 로 만든 젓갈인데 비린 거 잘 못 먹어서 걱정 많이했는데 전혀 비리지 않았다 전복 맛은 못 느꼈고 씹으면서 소라구나.. 싶었던  시금치 나물, 고추장아찌, 열무김치와 풀치 조림 풀치 조림은 멸치 형님인가봄 ㅋㅋㅋㅋㅋ은 개뿔 갈치 새끼가 풀치   멸치조림 같은 양념 맛에 조금 딱딱하고 큰 식감의 풀치조림비리진 않았고 것도 양념이 맛있어서 숭늉에 몇개나 얹어 먹었다 의외로 열무는 좀 슴슴하고덜익어서 아쉬웠다는  슴슴한 된장국  그리고 주인공 영롱보스 갈치조림    돌솥밥 기다리며 사라진 분홍소세지    돌솥밥은 그릇에 덜어내고 물을 부어두기로    회사 동생 윤서가 추천해준 제주 로컬 맛집 ♥  회사 동생은 제주 갈 때마다 이 집에 들른다고 했다 그래서 우리도 이날 제주 공항근처일정이 아니었는데 차로 50분 넘게 달려와서 먹은 갈치 조림이었다는  감자가 한개인가 두개인가 들어서 사이좋게 먹어야하는게 좀 아쉬웠는데  잘 익은 무도 들어있다  매콤하면서도 달짝 지근하게 입에 쫙쫙 붙는 갈치조림 양념 살이랑 밥에 비벼 먹으면  JMTGR존맛탱이쟈나 양념맛이 맛있어서 감자, 무, 갈치살까지 다 너무 맛있었다 우리만 돼지보스가 아니라 여기 저기 공깃밥을 추가하는 것을 보니 밥을 부르는 갈치조림이 맞나보다  숭늉에 게우젓 얹어 먹었는데 결국 공깃밥을 추가하고야 말았다    믿고 먹는 지인 추천 맛집   너무 맛있었다 왕복 거의 2시간의 수고였는데, 만족스러웠다  !  갈치 조림 넘 맛있었다 너무 유명해지지 않기를 바라면서 ... 추 천 땅땅 !  ",
		"description": "제주 논짓물 식당 갈치조림 맛 있어서 밥 두공기 각 ! 제주 논짓물 식당 영업시간 (일요일 휴무) 매일 10:30 - 21:30 와... 경기도 안산 주차지옥을 보고서 거기보다 심한 이중, 삼중 주차를 제주에서 만났다 가는 길... ",
		"source": "논짓물"
	},
	{
		"title": "&lt;아름다운 제주&gt; 갯깍주상절리, 논짓물",
		"postdate": "20210318",
		"link": "https://blog.naver.com/naneunjong?Redirect=Log&logNo=222279791893",
		"contents": "지난해 11월 에어부산에서 제주행 편도 항공권을 6,000원에 판매하는 특가 행사 때 어렵게 항공권을 구매해 여행하게 된 제주도.  제주공항에 도착하니 여행 온 느낌이 몰려온다.  렌터카를 인수해 처음 찾은 곳은 갯깍주상절리. 현무암 가득한 제주 바다가 우리를 격하게 환영한다.  입구엔 갯깍주상절리 안내판. 몽돌 가득한 해안을 따라 제주 남단의 푸른 바다를 감상하며 가까이 다가갈 수 있는 매력을 지닌 곳이란다.  큰 기대를 하며 접근하려 하는데 출입통제 안내를 알리는 현수막이 요란하다.   첫 일정부터 크게 어긋나는 느낌. 조금 멀리서 입구의 모습을 보는 것으로 만족해야 한다.  바로 옆으로 흐르는 예래천 주변은 반딧불이 보호지역이다.   주상절리 쪽으로 바짝 붙은 건물은 서귀포 색달 하수처리장이다. 반딧불이 보호지역에 하수처리장이라니 뭔가 부자연스럽다.  해안에 해수 족욕 카페 광고가 보여 그쪽으로 잠시 걷는데 잘 보이지 않는다.   차를 가지고 이동. 바로 카페가 모습을 드러낸다.  카페 앞이 예래 생태마을.   마을을 알리는 만화를 재미있게 읽는다.   바닷가에 유명한 논짓물 해변이 있다. 제주도 유일의 담수욕장이라는 논짓물.  나무로 된 그늘막이 처져 있는 담수욕장의 모습이 한눈에 봐도 이색적이다.  가운데에선 용천수가 쏟아져 나오고 바로 앞은 바다. 민물과 바다가 살을 맞댄다.   담수욕장 위에는 몸을 씻을 수 있는 논짓물을 이용한 천연목욕탕인 남탕과 여탕이 완비되어 있다.   지난번 제주 여행을 할 때 노천욕탕을 무심히 들어갔다 알몸으로 목욕을 하는 사람이 있어 당황했던 기억이 있어 조심스레 안을 들여다본다. 대중목욕탕 같은 욕조로 용천수가 콸콸 쏟아지고 있다.  제주도는 참 매력적인 곳이다. 어디에 가도 눈과 마음을 빼앗기기 일쑤다.  길가에 카페가 보인다.   ]아내가 커피 한잔하고 싶단다. 커피를 마시는 아내의 모습도 이곳 풍경과 어우러져 작은 그림이 된다.   점심은 대평포구 가는 길에 있는 해조네에서 해결하기로 한다.  자연산 보말 성게 전문점이란다.  메뉴판 첫 장에 있는 문구에 믿음이 간다.  나는 추천 메뉴인 성게 비빔밥을, 아내는 일반 메뉴인 보말 손수제비를 시킨다.   식사가 나오는 동안 실내를 살펴본다. 곳곳에 아기자기한 소품들.   한쪽 벽면에 공구를 걸어놓은 것이 특이하다.  마침내 식사가 나온다. 보기에도 먹음직스럽고 밑반찬도 깔끔하다.   자, 이제 배불리 먹었으니 또 길을 떠나보자.  ",
		"description": "바닷가에 유명한 논짓물 해변이 있다. 제주도 유일의 담수욕장이라는 논짓물. 나무로 된 그늘막이 처져 있는 담수욕장의 모습이 한눈에 봐도 이색적이다. 가운데에선 용천수가 쏟아져 나오고 바로 앞은 바다.... ",
		"source": "논짓물"
	},
	{
		"title": "제주일기ㅣ논짓물 담수풀장에서 물놀이ㅣ2021.8.1",
		"postdate": "20210816",
		"link": "https://blog.naver.com/icdie00?Redirect=Log&logNo=222456133876",
		"contents": "요즘 주말에 정신을 차리질 못한다.그래서 늦게 일어나서 비가 오질 않아아이와 물놀이를 갈 준비를 하였다.내일 가게 영업 준비도 할 겸 해서방향은 중문 방향으로 잡고전부터 가고싶었던 논짓물로 목적지를 정했다.논짓물 담수풀장에 도착하니 차들로 주차장과 도로가 만석이다.겨우겨우 주차를 하고 수영복으로 갈아입고논짓물 입구로 입장을 하였다.물론 방문자 체크와 체온도 체크하고.파라솔 자리가 비어 있어서자리에 짐을 풀고 물놀이 준비를 했다.몸이 안 좋은 아내는 책을 읽고오늘은 아이와 둘이서 놀기로 했다.파라솔은 앉아 있으니 관리하는 분이 와서자리 이용을 물어보고 2만원을 받아가셨다.몇시간 놀기에 적당한 금액이다.논짓물은 2단의 풀장이 있고위쪽의 담수풀장과 아랫쪽의 해수풀장이다.한라산에서부터 내려오는 담수는정말 차디찹고 해수는 그나마 따스하다.제주의 천에서 몇번 물놀이를 했는데가본 모든 곳의 담수는 정말 차가웠다.대신 정말 맑고 투명한 느낌이다.여튼 두 군데를 왔다갔다하며아이와 몇 시간동안 물놀이를 했다.제법 깊은 곳도 있어서 헉 하기도 했지만그래도 역시 물놀이는 항상 즐겁다.논짓물은 주변에 화장실도 있고편의점도 있어서 편의시설 이용이 좋았다.편의점에서 라면과 간식거리를 사와파라솔 아래에서 점심을 먹고 또 놀았다.휴대폰 방수팩을 들고오질 않아서사진을 몇장 못 남겨서 아쉽긴 하지만그래도 재미있게 놀다가 왔다. 물놀이 이후에는 차에서 옷을 갈아입고다이소, 이마트에 들려 영업준비를 했다.가게에서 아내는 영업준비를 하고아이와 난 집에서 목욕을 하고 쉬었다.그 후 아내를 집으로 데리고 오고난 가게로 출근하여 라구소스를 끓였다.주말동안 택배 주문이 들어온터라가게용과 택배용으로 두번 끓였다.새벽 2시가 넘어서 작업이 끝났다.물놀이 후 라구작업은 정말 힘들구나.  논짓물제주특별자치도 서귀포시 하예동  Instagram의 캐롤(@cafe_carol_jeju)님 • 사진 및 동영상 305개팔로워 1,410명, 팔로잉 56명, 게시물 305개 - 캐롤(@cafe_carol_jeju)님의 Instagram 사진 및 동영상 보기instagram.com 카페캐롤 : 네이버쇼핑 스마트스토어소고기와 제주 흑돼지로 제주에서 라구소스를 만들어 판매하고 있습니다.smartstore.naver.com  ",
		"description": "내일 가게 영업 준비도 할 겸 해서 방향은 중문 방향으로 잡고 전부터 가고싶었던 논짓물로 목적지를 정했다. 논짓물 담수풀장에 도착하니 차들로 주차장과 도로가 만석이다. 겨우겨우 주차를 하고 수영복으로... ",
		"source": "논짓물"
	},
	{
		"title": "제주 논짓물 수영장 물놀이 명소 추천",
		"postdate": "20200818",
		"link": "https://blog.naver.com/dptmfdl3135?Redirect=Log&logNo=222064180502",
		"contents": "제주논짓물제주 용천수와 바닷물이 만나 시원한 물놀이를 즐길수 있는 물놀이 명소 제주 논짓물에 다녀왔다. 중문해수욕장에서 멀지 않으며 날씨만 좋으면 주상절리와 형제섬이 자연경관으로 펼쳐진다. 이색 피서지 명소로 유명해지면서 제주도민뿐만아니라 관광객들이 물놀이를 하기 위해 찾는 명소 제주 논짓물 용천수와 바닷물이 만난 천연풀장논짓물제주특별자치도 서귀포시 하예동 19시 이후 물놀이 금지 자연이 만든 담수욕장 물놀이 명소오랜만의 외출에 날씨가 받춰주지 않아 조금 아쉬웠던 날 물놀이 하기 좋은 명소 제주 논짓물을 찾았다논짓물은 산에서 흘러나오는 용천수와 바닷물이 만나는 곳을 돌로 계단처럼 층을 이뤄 만들어낸 천연풀장이다용천수가 계속 흘러나오면서바다와 만나기때문에 항상 깨끗한 물놀이가 가능하다. 제주 논짓물 담수장은 19시 이후 입수금지로물놀이 사고 예방을 위해 시간이 정해져 있었다. 논짓물 담수욕장은 민물과 바닷물이 만나는 곳을 뜻하며 땅밑에서 지표면으로 나오는 용천수를 바다로 논다(버린다)라는 뜻에서 붙은 이름이다.용천수지만 바다와 가까운 위치에서 나오기때문에식수로 사용할수 없기때문에 바다에 그대로 흘려보냈다 청년회에서 운영되고 있는 제주논짓물계단으로 되어있어 쉽게 담수욕장으로 갈수 있고둑을 쌓아 넓은 담수욕장을 만들어 놓았기때문에사람이 많아도 부딪힐 위험 없이 물놀이가 가능했다  시원한 용천수가 곳곳에서 콸콸콸 아주 시원한소리를 내며 담수욕장으로 흘러나오고 있었다 그늘막으로 쉴수 있는 공간들이 마련되어있었는데,청년회에서 운영되기때문에번호표가 부착되어 이용요금을 받고 있었다.자연이 만든 담수욕장이지만 충분히관리가 되고 있기때문에 유료나 마찬가지였다 이 안으로 들어가면 모래가 아닌 돌로 깔려있기때문에맨발보다 아쿠아슈즈를 착용하는것이 좋고 일정한 수심으로 얕아서 아이동반으로 와서 물놀이를 즐기기 좋았다 그늘막과 벤치 그리고 탈의실, 샤워장이 마련되어있어편하게 제주 논짓물에서 물놀이를 즐길수가 있었다.오후 2시쯤 갔더니 그늘막은 이미 만석이라 이용할수 없었고 좀더 빨리 가서 자리를 맡아놓고 이용하시길 바람자리를 유료로 대여하면 작은 텐트를 설치할수 있었다. 시간이 되면 시원한 물줄기를 그늘막에서 뿜어내는데아이들이 신나서 노는모습을 보니남편랑 아들 데리고 꼭 한번 다시와야겠다 생각이들었다 카페도 있고 맛집도 있고인근에는 편의점과 카페 그리고 맛집이 있어서물놀이후 배를 든든하게 채우기 좋았던 제주 논짓물 항상 맑고 깨끗한 담수욕장 제주 논짓물에서 남은 여름시원하게 보내시길 바라면서 리뷰를 마치겠다      ",
		"description": "제주논짓물 제주 용천수와 바닷물이 만나 시원한 물놀이를 즐길수 있는 물놀이 명소 제주 논짓물에 다녀왔다. 중문해수욕장에서 멀지 않으며 날씨만 좋으면 주상절리와 형제섬이 자연경관으로 펼쳐진다. 이색... ",
		"source": "논짓물"
	},
	{
		"title": "담수와 해수가 만나는 곳, 논짓물",
		"postdate": "20200618",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222003898295",
		"contents": " 안녕하세요:)서귀포시 SNS 서포터즈 8기 마비오주입니다이제 진짜 여름인가 봐요.  한낮에 내리쬐는 햇살은 무척이나 따갑습니다문득 지금의 여름과 지난해의 여름을 잠시 비교해보니 참 많은 것이 달라졌는데요너무나도 당연하게 누려왔던 것들이 지금의 상황에 처하고 보니 그것들이 얼마나 소중한 것들이었는지 새삼 깨닫게 되네요   이제 곧 다가올 여름을 위해 특별한 물놀이를 할 수 있는 곳을 소개해드릴까 합니다바로 사자가 오는 마을 예래동에 위치한 논짓물이에요논짓물은 해수와 담수가 함께 있는 장소로서 여름이면 많은 사람들이 찾는 물놀이 장소로 유명한 곳이기도 합니다오랜만에 찾아본 논짓물에 못 보던 조형물도 생겼네요논짓물 주변 관광할만한 곳을 안내해 주는 안내도가 깔끔하게 제작되어 있네요   논짓물은 물놀이뿐만 아니라 주변 경관도 무척 아름다워서 산책하기에도 적당한 곳인 거 같아요지난번에 왔을 때 화장실이 공사 중이었는데 이번에 보니 깔끔하게 수리가 되어있더군요    논짓물!!특이한 이름을 가진 이곳은 예전부터 많은 양의 용천수가 나왔던 곳이라고 해요하지만 바다와 가까워 농사에는 쓸 수가 없어서 물을 그냥 버린다(논다) 해서 논짓물이라고 불렸다 합니다하지만 그 물을 이용해서 담수와 해수가 어우러지는 노천해수욕장을 만들어 이젠 소문난 관광명소가 되었고요   여름이면 많은 사람들이 더위를 식히기 위해 이곳 논짓물을 찾는데요저희 가족 또한 물놀이 장소로 애용하고 있답니다올레 8코스 중에 포함되어 있기도 한 논짓물 잠시 둘러볼까요?   논짓물해수욕장 위에는 이렇게 목욕탕도 마련되어 있는데요사람들이 없으니 안쪽도 한번 살펴보겠습니다   한라산에서 내려오는 맑은 용천수는 한 여름에도 두 눈이 번쩍 뜨일 정도로 차갑습니다한여름 저녁이면 인근 주민들이 하나둘 모이는 장소이기도 합니다더위를 식히기에 이곳은 아주 안성맞춤이거든요보시다시피 목욕탕은 두 군데로 나누어져 있는데요   한쪽은 비누를 사용할 수 있는 곳  또 다른 한쪽은 비누를 사용할 수 없는 목욕탕으로 구분 지어져 있어요하지만 사람들이 많이 찾는 낮 시간대에는 비누 사용을 자제해야 합니다바로 아래쪽에 해수욕장이 있으니 다른 사람들을 위해 비누는 되도록이면 안 쓰는 게 좋겠죠?   왼쪽은 해수욕장 오른쪽은 담수욕장인데요담수가 워낙 시원해서 해수가 따뜻하게 느껴질 정도예요번갈아가며 물놀이를 하는 것도 별난 재미를 선사합니다   아직 물놀이 시즌도  아니고,  사람들이 많지는 않았지만 올레길을 걷는 사람들도 보이고논짓물 주변에 삼삼오오 모여 앉아 발을 담그고 담소를 나누는 사람들도 간간이 보입니다   그 모습이 너무 시원해 보여서 저도 한번 발을 담가 보았습니다발을 담그고 고개를 들어보니 시원하게 펼쳐진 경관에 저도 모르게 감탄사가 나오네요그렇게 한참을 앉아 이따 보니 잠이 솔솔 와서 자리에서 일어났어요   젖은 발을 말리기 위해 주변에 마련된 벤치에 앉았는데요이곳에서 보는 경관도 훌륭하네요논짓물해수욕장은 수위가 그리 깊지 않아서 아이들이 놀기에  적당한 물놀이 장소에요물놀이하다 지치면 주변을 산책해도 좋고요   그리고 매년 7월~9월 사이에 이곳 논짓물에서는 예래생태마을 체험축제도 열리는데요저희 가족도 매년 참석하는 축제 중 하나에요, 다양한 체험과 먹거리가 있거든요올해는 코로나19로 인해 축제 개최 여부가 불투명하지만, 내년에는 꼭  만날 수 있도록 손 씻기, 마스크 착용, 2m 이상 거리두기 꼭 지켜주세요   해수와 담수가 만나는 특별한 해수욕장인 논짓물!!서귀포 여행 계획이 있다면 한 번은 꼭 들러보셨으면 좋겠네요      ",
		"description": "위치한 논짓물이에요 논짓물은 해수와 담수가 함께 있는 장소로서 여름이면 많은 사람들이 찾는 물놀이 장소로 유명한 곳이기도 합니다 오랜만에 찾아본 논짓물에 못 보던 조형물도 생겼네요 논짓물 주변... ",
		"source": "논짓물"
	},
	{
		"title": "내차 타고 가는 제주도  여행 2일차 - 절물휴양림, 오름, 논짓물... ",
		"postdate": "20210806",
		"link": "https://blog.naver.com/jinomino?Redirect=Log&logNo=222459894277",
		"contents": "아침 7시 30분에 기상했다. 절물 휴양림에 숙박하면서 좋은게 휴양림 내부를 제약없이 즐길수 있다. 아침에 절물오름에 얼른 다녀올 생각이다.  제주도에서 오름을 가본적이 아직 없어서 경험치 1을 획득하기 위함이다. 역시 숲속 아침은 너무 좋다. 구름이 아직 많아서 오늘 날씨가 과연 도와줄지는.. 그래도 이런 숲길을 보고 있자니 절로  건강해지는 느낌이 든다. 아침에 부은 얼굴로 건강해지는 중..ㅎ 여기가 절물오름 가는길.. 1km정도만 올라가면 되니 가볼만하다. 그렇게 전망대에 도착. 사람이 한동안 안왔는지 거미줄이..ㅎ 잠시 그곳을 즐겨봤다.  그렇게 내려 오려는데..뱀이..ㅎㅎ 사라질때까지 기다렸다 이동. 달팽이가 왜이리 큰겨. 그래서 숙소까지 모셔왔지. 그리고 옆 6인실로 이동. 방을 잘 관리하고 계신듯하다. 깨끗하고 좋다. 자..오늘도 수영좀 해야지? 자..  나가자. 돈내코 계곡이 20분 거리다. 가보자~~ 했는데 차가...차가..  어마 무시하네. 그냥 차를 돌려 쇠소깍으로 이동. 거기서 쇠소깍도 20분 거리. 근데  쇠소깍의 파도가 너무쎄서 아이들이 놀기엔 다소 부담스러웠다. 그러다 시간 다 보내고 점심시간.  점심은 뭐 먹나...일단 제주도 올때마다 들르는 테라로사 가서 생각해보기로.. 테라로사 서귀포점제주특별자치도 서귀포시 칠십리로658번길 27-16 어라..근처에 맛집 검색해보니 \"수\" 우동이 있네. 맛집이라고 나와서 와이프가 얼른가서 예약하라고 대기번호 20번 받고 한시간 기다렸다. 협재수우동 쇠소깍점제주특별자치도 서귀포시 쇠소깍로 186 1층 테라로사 서귀포점제주특별자치도 서귀포시 칠십리로658번길 27-16 다시 돌아와 아이들과 놀아주기. 드디어 들어오시라고..카똑!! 아..내가 이리 기다리면서 뭐 먹는사람이 아닌데 맛집이라고 네이버에 광고하고 있으니 시도해보자. 앉아서 주위를 둘러보는데 먹는 사람들의 표정이 그리 행복해보이지 않고 말들이 없다. 대게 경험상 이러면 맛에 의문이 드는경우가 많다. 어묵 우동과 이게 대표 메뉴라는 냉우동. 그리고 조그만 접시가 돈까스다. 이게 만오천원?!  아..화가 난다. 관광객 가지고 돈 벌이하는 이런식당 정말 제주도에 너무 많다. 그리고 맛이..정말..이게 무슨 맛집이라고. 그냥 동네 우동집의 그 우동 그 이상도 이하도 아닌 대중적인 맛이었다.  육수도 아...몇번 떠먹다 더 이상 안 먹힌다. 이래서 내가 제주도 오면 끼니를 스스로 해결하거나 편의점가서 먹는게 최선이라는 결론을 내려버린 것이다. 내 스타일 아는 와이프가 내 눈치를 보다가 미안하다고 ㅎㅎ아냐. 그냥 배 얼른 채우고 물놀이 나가자. 사실 애초에 기대 안 했다는..기대를 안 하면 실망도 없다는 것이지. 그렇게 논짓물로. 난 바닷물을 별로 안 좋아해서 여길 좋아한다.단, 용천수가 너무 차가워 깜짝 놀랄 수도 있다.ㅎ 논짓물제주특별자치도 서귀포시 하예동 여기도 파도가 쎄지만, 그 파도를 돌담들이 막아준다. ㅎ  대체로 낮은 수위이지만, 군데 군데 깊은 곳이 있어서 조심해야한다. 우리 아들은 찬물도 개의치 않지. 유유자적 동생과도 잠깐 놀아주고 물이 점점 들어온다.   바닷물을 용천수로 깨끗하게 씼는다. 물이 너무 차..ㅎㅎ더위도 싹 가시고, 끈적한 바닷물도 씻고 조아조아. 여기엔 용천수 물을 받아 놓은 샤워장? 이 있다, 옷도 갈아입고..그래서 여기를 좋아한다. 자주 오는 사람은 아는데 그렇게 열심히 놀고 한시간 달려 새벽숯불가든에 가서 고기도 먹고 했지만, 그 맛도 예전 같지 않다. 그래서 사진도 안 찍고 바로 섭지코지에서 🍺  파티 고고~~9시까지 공연도 해주고. 와이프가 너무 좋아해서 여기도 매년 오는 곳 중 하나. 휘닉스 제주 섭지코지제주특별자치도 서귀포시 성산읍 섭지코지로 107 이렇게 오늘 하루는 마무리한다. ㅎ 내일은 스누피 가든이란 곳을 갈 예정일고 와이프가 통보. ",
		"description": "그렇게 논짓물로. 난 바닷물을 별로 안 좋아해서 여길 좋아한다. 단, 용천수가 너무 차가워 깜짝 놀랄 수도 있다.ㅎ 여기도 파도가 쎄지만, 그 파도를 돌담들이 막아준다. ㅎ 대체로 낮은 수위이지만, 군데 군데... ",
		"source": "논짓물"
	},
	{
		"title": "펭귄수영과 논짓물축제 전국제1호 반딧불이보호지역 인간과... ",
		"postdate": "20211117",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222570418506",
		"contents": "2021.11.14제주올레8코스 시작점이자 제주올레7코스 종점에는  월평마을 아왜낭목이 위치해 있습니다.  제주올레5,6.7,7-1,9,10,11코스를 완주하고  오늘 걷게된  제주올레8코스(19.6km)는 올레코스중 조금 긴코스로 약천사 ~ 대포포구 ~ 주상절리관광안내소~ 베릿네오름입구 ~ 논짓물 ~ 박수기정이 보이는  대평포구는 올레8코스로 종점으로 구성되었습니다. 아왜낭목 정류장에서 내려가면(왼쪽) 역올레7코스 방향이고 올레8길은 오른쪽으로 걸어야 올레8코스 시작점입니다.   🍊 무인자판기 지난번 올레7코스를 올레걷기축제때 완주 했는데  무의식적으로 다시 역올레7코스 방향으로 걸어오다 되돌아갔네요 . 😂 😆 😂  다시 제자리 아왜낭목 화살표따라 오른쪽으로 걸어감마을마다 있는 사랑스런 퐁낭  겨울배추  감도 무르익어가고 있네요 담앤루 리조트올레8코스를 걸으면서 제가 놀란것들이 있는데요. 첫번째   담앤루리조트를 지나 바로 약천사로 들어갈수 있다는 점입니다. 담앤루리조트를 지나 바로 이렇게 약천사로 들어올수 있는 길이 있다는 사실을 지난 몇년간 약천사를 무수히 많이 왔어도 몰랐다는 사실 그렇게 이길을 많이 다녔는데 샛길을 몰랐습니다. 약천사산사의 늦가을 모습  너무나 청명한 날씨와 햇살에 마음까지 따뜻해지내요. 동양최대 가장큰 법당이 있는 약천사는 자주오는 사찰중 하나로 종교와 상관없이 조용히 산책하기에 좋은곳입니다.  약천사 삼선각쪽 위에 주차장을 지나 두번째 놀란점 여기도 샛길이 있습니다.  저는 주차만 했었지 옆에 샛길이 있는지 몰랐습니다. 개발되기전 중문의 농촌 풍경 그대로인  아름다운 곳이었습니다.  서귀포의 주 농사는 귤이라 서귀포의  🍊 이 익은 모습과 귤밭과 어우러진 길이 아름다울 뿐더러 요즘 귤철이라 귤 따는  모습을 종종 볼수 있습니다.  귤밭과 오솔길이 아름다운풍경서귀포는 귤이 빨리 익어요지나가다보니  할아버지가 귤 🍊 따고 계시네요저멀리 낚시하고 있는 사람들그리고 행복홀씨 바당길 11길을 따라 잔잔한 바다와 햇살을 보며 걸으니 기분이좋았습니다. 올레길을 만든 흔적들  올레길을 만들어 편하게 다니게함주로 먹는 먹보말 바당길11를 지나옴■대포포구 대포포구 ■ 대포마을 노지문화 전시회      자연 해수욕장 같네요.  자연 해수욕장처럼 사람들이 아직 수영하고 있어요.중간스템프가 있는 주상절리 관광안내소중간스템프 중문컨벤션센터 바다길은 오늘도 이쁘다. 돌담미로베릿내오름베릿내오름계곡 내려가는길세번째 놀란점 베릿내오름계곡이 너무 아름답다는 것입니다. 여름보다는 가을이 더 어울리는 곳이랄까요. 정말 베릿내오름계곡의 매력에 풍덩 빠졌습니다. 베릿내오름계곡   베릿내적벽????베릿내오름계곡중 제일맘에  드는데 갑자기 적벽대전에  적벽이 생각이 생각나는  이유는??? 다리를 건너본 본 모습올레표시  ■ 국내 최남단 바다전망이 있는   향해진미       ■ 예래생태공원 가는길 길에서 만난 친구들을 소개합니다. 안녕친구야^^!! ■  예래생태마을은 천제연폭포·중문해수욕장·여미지식물원·중문관광단지가 위치하고 수려한 자연경관이 어우러진다. 마을 곳곳에는 많은 용천수와 오름이 있는데, 대표적 용천수로는 거슨물·대왕수[큰이물]·소왕수·조명물·남바치·차귀물·논짓물 등이 있다예래생태마을은 자연 환경이 잘 보전되어 있어 반딧불이를 비롯한 동식물들이 자라고 있다. 2002년 6월 28일 ‘한국반딧불이연구회’에서는 예래천을 반딧불이 보호지역 제1호로 지정하였다. 이 지역을 보호지역으로 처음 지정된 것은 지정학적으로 우리나라의 최남단에 위치한 하천이라는 점이 우선 고려되었다.(출처 향토문화전자대전)      표준^^■  여래 생태마을은 2002년 6월 28일 ‘한국반딧불이보호학회’에서 3년간 생태조사를 한 결과, 예래천 일대에 반딧불이가 다수 서식하고 있는 사실에 주목하여, 예래천을 전국 제1호 ‘반딧불이 보호지역’로 지정하였으며, 2003년에는 농림부로부터 ‘자연생태우수마을’로 처음 지정되었다. 마을 주민들이 자체적으로 생태위원회를 구성해 자연 환경 및 경관 보전 등에 적극 나서고 있으며, 관련 사업을 추진하여, 2012년 4회 연속 우수마을로 지정되는 성과를 얻었다.(출처 향토문화전자대전)   여래생태공원을 나와 바당길을 걷다보니 어느새 해질녘이 다 되었네요  ■ 용천수와 바닷물이 만나는 논짓물논짓물에 도착하니 벌써 해질녁 앞으로 이곳 논짓물부터는 훨체어가 가능한 구간입니다. 논짓물은 용천수로 여름에 예래논짓물 축제가 있습니다.논짓물 ■ 예래생태마을 행사(민간에서는 열리라고 함)매년 1월 1일 새벽에는 서귀포시 주최로 ‘군산일출제’를 열고 있으며, 이 밖에 ‘군산산책로 걷기대회’, ‘겨울바다 펭귄수영대회’, ‘예래논짓물축제’ 등의 마을축제가 진행되고 있다. 특히, 제10회까지 진행된 ‘예래논짓물축제’는 2011년에 ‘예래생태마을체험축제’로 새롭게 탈바꿈하였다. 스토리텔링이 있는 웰빙 걷기코스 등이 있다.(출처 향토문화전자대전) 핸드폰 밧데리가 다되고 다친 발목이 아파와 일단  올레8코스 걷기는 마무리  다음을 기약하며  이곳에서 시작점으로 다시 돌아가기 위해 택시를 이용했습니다. - 2021.11.14 올레8길걷기올레길은 놀멍쉬멍 내체력에 맞게 걷는 것 또한 중요한것 같습니다. 오늘은 논짓물까지 포스팅하고 다음 나머지 이야기는 기회가 있을때 다시   포스팅하려고 합니다.  😆 😂 😎 😄 continuously   앞으로 걸어야 할길 ^^ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ■논짓물~대평포구 올레8코스 완주 (2021.12.4)올레9코스 군산오름과  중간스템프도  군산오름정상으로 변경되었으니 참고하시기 바랍니다.     대평포구올레 8코스 완주ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ ■ 약천사 <제주사찰-약천사>'21.7.24 소소한일상의 기록/ 동양최대크기의 법당이 있는 약천사 나들이#약천사라는사찰 이름은 봄부터 가을까지 물이 솟는 샘물과 사철 흐르는 약수가 있는 연못 때문에 붙여졌다...m.blog.naver.com ■ 올레9코스  힐링걷기 <제주올레9코스> 구름관측자의 소소한일상 / 대평포구~ 박수기정 ~바뀐경로 군산오름으로 걸어보는 경관좋은 올레9코스제주올레9코스 시작점이자 제주올레8코스 종점에는 대평포구와 박수기정(해안절벽)이 위치해 있습니다. 제...m.blog.naver.com ■ 올레7코스 힐링걷기 <제주올레걷기축제-올레7코스> 구름관측자의 소소한일상 /올레꾼들의 사랑한 올레의여왕 황우지해안 ~ 외돌개 ~ 법환포구 ~ 월평포구 아름다운해안길 올레7코스올레길 7코스는 제주올레여행자센터를 출발하여 외돌개, 법환포구를 지나 월평포구까지 이어지는 해안 올레...m.blog.naver.com #제주도여행#제주올레길축제#올레8코스#올레9코스#대평포구#중문색달해수욕장#박수기정#논짓물#예래생태마을#베릿내오름#약천사#대포포구#주상절리#jejuisland #jejulslandwalking#OlleTrailWalkingFestival.#wewalk#올레8길#겨울철펭귄축제#여름철논짓물축제#예래생태공원빈딧불이 ",
		"description": "6km)는 올레코스중 조금 긴코스로 약천사 ~ 대포포구 ~ 주상절리관광안내소~ 베릿네오름입구 ~ 논짓물... [큰이물]·소왕수·조명물·남바치·차귀물·논짓물 등이 있다 예래생태마을은 자연 환경이 잘 보전되어... ",
		"source": "논짓물"
	},
	{
		"title": "{계약완료} ★서귀포시 하예동 투룸 임대(전세)★ 논짓물... ",
		"postdate": "20220302",
		"link": "https://blog.naver.com/nailcolored?Redirect=Log&logNo=222661851884",
		"contents": "항     목내     용거래 형태임대 (전세)중개대상물 종류다가구주택소 재 지서귀포시 하예동준공 년월2017년 03월 09일전체 세대수 / 동14세대 / 1동해당 층 / 전체 층3 / 4전용 면적약 18평방 개수 / 화장실 개수2 /  1 / 거실세대당 / 전체 주차 대수1대 / 14대관리비 / 방향기본관리비 5만원 / 남동향(거실 기준)입주 가능일1달이내 협의전 세 가계약완료서귀포시 예래동내 하예동에 위치한 매물로, 중문시내 차량 7분거리이며, 논짓물 바닷가가 도보5분거리에 있음.본 매물은 위치 좋은 조용한 마을내에 있으며, 집앞에 버스정류장이 있어 시내로의 이동이 수월하며, 큰 마트와 바로 인근으로 편의점들이 있음.필로티구조의 건물로 주차공간이 넉넉하고, 전용이 넓게 나온 투룸으로 면적대비 저렴한 임대가가 장점이며, TV, 에어컨, 세탁기, 냉장고등 옵션 있음. #제주도투룸전세 #서귀포시투룸전세 #중문동투룸전세 #예래동투룸전세 #하예동투룸전세 #상예동투룸전세 #안덕면창천리투룸전세 ",
		"description": "7분거리이며, 논짓물 바닷가가 도보 5분거리에 있음. 본 매물은 위치 좋은 조용한 마을내에 있으며, 집앞에 버스정류장이 있어 시내로의 이동이 수월 하며, 큰 마트와 바로 인근으로 편의점들이 있음.... ",
		"source": "논짓물"
	},
	{
		"title": "서귀포여행_예래생태공원 논짓물",
		"postdate": "20220120",
		"link": "https://blog.naver.com/5004yurim?Redirect=Log&logNo=222625830412",
		"contents": "예래생태공원 가볍게 여행 느낌으로 걷기 좋은 곳조용하고 힘들지 않아서 자주 가는 곳1~2시간 걷기 딱 좋은 코스지도를 보고 코스를 짜서 가면 더 좋은 곳한 여름 빼곤 다 좋다먼 한라산 조망도 멋지고바다 바람도 한껏 맞을 수 있어 더 좋은 듯두 손 가볍게 한바퀴~여행 한 기분 충분~    논짓물한 여름에만 인기 있는 줄 알겠지만 맑은 날 한라산 조망되고멋진 사진 챙길 수 있어 더 좋은 장소 추천  중간에 있는 습지에는 새들을 여러 종류 만날 수 있어 조류 멍~ 도 가능한 곳   앙상한 나뭇가지에~~~  요래 한라산 보면서 마무리약 1시간 30분 소요예래동 논짓물 주차장까지편의점 들러 커피 한잔 마신 시간 포함좀 더 느리게 걸어도 좋은 곳 예래파크뷰제주특별자치도 서귀포시 예래로 223-7논짓물제주특별자치도 서귀포시 하예동 #제주살기 #제주이주 #제주일년살기 #제주집구하기 #서귀포집구하기#제주도 #서귀포 #제주살아보기 #제주감성 #제주여행 ",
		"description": "충분~ 논짓물 한 여름에만 인기 있는 줄 알겠지만 맑은 날 한라산 조망되고 멋진 사진 챙길 수 있어 더... 예래동 논짓물 주차장까지 편의점 들러 커피 한잔 마신 시간 포함 좀 더 느리게 걸어도 좋은 곳 #제주살기... ",
		"source": "논짓물"
	},
	{
		"title": "제주 예래 가볼만한곳 자연 친화적인 바다 논짓물 담수장",
		"postdate": "20210727",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222446168506",
		"contents": " 제주 바다를 한 눈에SMILE 스마일드넓은 모래사장이 있는 것도 아니고, 탁트인 바다를 바로 마주하는 곳도 아니다.그렇지만 제주의 숨은 명소 답게 자연적인 모습 그대로를 눈에 담을 수 있고 나름 인피티니 풀처럼 형성되어 있는 담수장이 있기에여느 다른 해수욕장과는 차별화된 이곳만의 매력이 분명 존재한다. 멀리 한라산이 보이고 담수장 앞에는 거친 예래의 파도가쉼없이 몰아친다. 지금처럼 뜨거움이 지속되는 여름날 찾아가면 꽤나 괜찮은 곳. 따뜻한 날씨였지만 거친 파도가 나를 반겼다. 멀리서 보아도 그 크기가 가늠이 될 정도였다. 예래는 사실 자주오는 곳은 아니다.조용하고 한적한 마을이어서 좋아하기는 하지만 아직까지 다소 심심한 구석이 있는 그런 동네이기 때문이다.여름의 계절답게 텐트며 튜브가 곳곳에 보였다. 코로나로 인해 인산인해는 아니었지만 무더운 여름을 즐기려는 사람들과 가족들은 쉽게 눈에 띄었다. 어쩜 구름이 오늘따라 한라산 중턱에 떡 하니 걸려 있었다. 제주에서는 한라산이 날씨를 좌지우지할 만큼 중요한 산은 맞긴 하지만, 이 날은 뭔가 한라산을 구름이 감싸고 있는 기분이 들었다. 족욕 카페 앞에 차를 주차하고 곧장 담수장으로 향했다.멀지 않은 거리라 마음에 든다. 또한 주차 공간도 넉넉해서 그 점도 마음에 들고 보기에도 시원해 보이는 담수장이 보였다. 오늘은 지붕에서 물이 나오지 않는게 조금 아쉽기는 했지만 그래도 맑은날예쁜 풍경은 맞는 듯 했다. 몇몇 사람들은 이미 물놀이가 한창이었다. 나도 얼른 물속으로 뛰어 들어가고 싶은 마음은 굴뚝 같았지만보이는 풍경을 좀 더 감상하고 물에 들어가기로 마음 먹었다. 가벼운 복장과 가벼운 준비물을 손에 들고 한 손에는 사진을 찍기바빴다. 어떻게 보면 참으로 안 좋은 습관이다. 온전히 즐기지 못하고 사진부터 고이 찍어 바쳐야하니 논짓물 담수장 안내문 안내문은 꼭 읽어봐야했다.무언가 다른점과 유의할점이 있으니까. 이용은 해도 무관하지만 담수장이외 텐트 및 유원지 이용시에는 이용료가 나온다.난 물놀이만 즐길꺼니 크게 상관없었다. 안심코드 찍고 열 체크 후 입장했다.    지겹도록 보았지만 오늘도 좋은 바다,몇번의 계절을 함께 보냈지만 아직까지 이 녀석을 잘 모르겠다. 솔직히 논짓물 담수장 물은 그리 깨끗하지 않았다.이날따라 관리가 되지 않은것인지 모르겠지만 생각보다 약간 물이 흐리멍텅하니 느낌이 좋지 않았다.잠시 앉아 내가 아주 잘하는 '멍'을 때리기 시작했다. 좋아하는 노래를 들으며 이윽고 멍에 집중하기 시작했다.거기에 눈 앞에 풍경마저 딱 지금의 상황과 맞아 떨어진다면 그 멍은 완벽한 '멍'으로 쭈욱 이어간다.이날의 멍이 그랬다. 오후 늦게 갔기에 오래 있을 수 없었다. 하지만 짧은 시간이라도 이런 시간을 보낼 수 있다는 건 제주에 살고 있는 특권이지 않을까.사실 본래 제주 사람들은 나처럼 바다를 가고 오름을 다니고 하지 않는다 대부분, 유난히 내가 부지런을 떠는 건 맞다.그러고보니 7월도 얼마 남지 않았다. 시간 탓, 세월 탓, 올해도 그렇게 말만하고 어느새 이리 흘러와버렸다.지금 너무 싫은 여름도 두달만 있으면 물러간다. 그럼 가을, 겨울 올해도 마지막으로 치닫는다. 아쉽다 무언가 계속 흘려 보내는 것 같아서    논짓물해수족욕카페제주특별자치도 서귀포시 논짓물로 13  ",
		"description": "온전히 즐기지 못하고 사진부터 고이 찍어 바쳐야하니 논짓물 담수장 안내문 안내문은 꼭... 솔직히 논짓물 담수장 물은 그리 깨끗하지 않았다. 이날따라 관리가 되지 않은것인지 모르겠지만 생각보다 약간 물이... ",
		"source": "논짓물"
	},
	{
		"title": "서귀포 예래 논짓물에서 열리해안도로 걷기",
		"postdate": "20210609",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222390874108",
		"contents": " 서귀포시 예래이름도 이쁘고 예쁜 바다풍경이 있어자주 거니는곳~^^ 흐릿한 안개에 둘러쌓였지만...여기 풍경이 정말 멋있다. 용천수가 솟아나는 논짓물바다와 맞닿아 있어 인기있는 여름 피서지이다.그야말로 천연수영장에서 수영을 즐기시고 있는 분이 있었다. 부러웠다.  해안길을 걸어본다.바다향이 가득하다. 해안쪽 거대한 바위들~용암(?)이 그대로 굳어버린듯신비로운 광경이였다. 높이 쌓인 환해장성을 지나 쉬어가는 곳(?)여기앉아 바다를 보고 있으면세상 부러울것이 없어~마음이 편안해진다. 거센 바람에 몸을 맡긴채한방향으로 자라고 있는바람코지 나무 사진으로는 거대한 크기를 다 담을수 없는게... 아쉽다.  여인의 옆모습을 닮았다고남편이 찾은 바위(?)그냥.... 이름 붙이기^^우리만 아는 이름으로그렇게 생각하고 보면 정말 닮은것 같다.ㅋ 등대가 보이는 해안자세히 보면 주상절리 바위가 보인다. 맞은편 제대로 보이는 #군산 올때는 흐렸던 하늘빛 바닷빛도서서히 제빛깔을 찾아간다.파란하늘 파란바다로~ 무심코 바다를 보다가밑을 쳐다보니 대박! 산딸기밭~ㅋ 해풍을 맞고 열심히 영글은 산딸기 남편이 한주먹 따다가내손에 쥐어주네~♡ 돌아가는길~수국이 탐스럽게 피었습니다. 더 맑아진 하늘덕에한라산도 보이고~ 중문해수욕장도 보인다. 새침해 보이는 길냥이~ 무서워 보이는 남편차에서함께 다니는 dinosaur ",
		"description": "용천수가 솟아나는 논짓물 바다와 맞닿아 있어 인기있는 여름 피서지이다. 그야말로 천연수영장에서 수영을 즐기시고 있는 분이 있었다. 부러웠다. 해안길을 걸어본다. 바다향이 가득하다. 해안쪽 거대한... ",
		"source": "논짓물"
	},
	{
		"title": "제주 맛집 - 갈치조림 논짓물, 디저트 랜디스도넛",
		"postdate": "20210704",
		"link": "https://blog.naver.com/oathjae8?Redirect=Log&logNo=222419945213",
		"contents": "#제주갈치조림맛집 #제주공항맛집 #논짓물#제주논짓물제주도 도착하자마자 #우진해장국 가려고 했는데전화해보니 웨이팅 한 시간 예상하신다고 하여2차 후보지였던 논짓물 고고오픈 오전 10시 30분에 맞춰서 도착 가격은 기억이 안남 돌솥밥 두개 시켜서 먹었는데돌솥밥이 깨밥이어서 신선했구밥 먹고 누룽지도 먹을 수 있어서 좋았다오랜만에 나름 건강한 한식 한끼!  기본 반찬 중이 젓갈이 있었는데매우 맛있었당갈치조림은 생각보다 달지도 않았고 짜지도 않은맛있는 맛https://coupa.ng/b2WGzw 엠수산 속초 갈치조림COUPANGcoupa.ng 이 포스팅은 쿠팡 파트너스 활동의 일환으로, 이에 따른 일정액의 수수료를 제공받습니다.다음으로는 바로 후식 먹으러 달려간#제주랜디스도넛 #제주랜디스 #랜디스도넛추천랜디스 사람 우글우글웨이팅 한 30분 한 것 같다도넛 동상 앞에서 사진들듀 마니 찍어서난 도넛 사고 찍음!뭐 이렇게까지 줄 서서 먹어여해....? 라고 했으나먹어보니 좐맛탱연남동으로 또 방문하기로 하였다.....줄서서 미리 먹을 도넛 적어놓고내 주문 순서가 오면 바로 주문할 것(한국인) 알쥬...? 이건 포장해온 것들소형 박스에 4개씩 담아서 포장!냉동해놔서 아직 못 먹었다 이건 사자마자 먹어야할 것 같아서사자마자 아이스아메리카노랑 뿌셨다로스트코코넛 첫입에 감동생각보다 진짜 많이 안달구 음청 쫄깃 쫄깃기름진 저 도넛은 생강맛 별로였고네모모양 글레이즈드 어쩌구 존맛진짜 엄청 나게 달다 근데 맛있다엄청 달아서 머리아플 정돈데아이스 아메리카노가 있어서 괜찮고 (???)행복 호르몬 나왔음 #빵순이입꼬리 잘 안올라가는데이럴 때는 입꼬리 승천...  도넛 먹고 봄날카페쪽 카약 인원들 구경하면서 해안로 산책했다날이 아주 습하구 그랬지만흐렸다가 맑아지기도 하고그냥 제주 가면 무조건 신나는 나행복했다산책로 해변하고 귀여운 마그넷도 득템젊은 친구들은 귤모자 귤햇도 단체 구매하던데넘 귀여워보였다 ㅎㅎ 냉장고에 붙여놓은 #귤마그넷 귀여워! ",
		"description": "#제주갈치조림맛집 #제주공항맛집 #논짓물 #제주논짓물 제주도 도착하자마자 #우진해장국 가려고 했는데 전화해보니 웨이팅 한 시간 예상하신다고 하여 2차 후보지였던 논짓물 고고 오픈 오전 10시 30분에... ",
		"source": "논짓물"
	},
	{
		"title": "엉또돌다카페농원, 논짓물 해수 족욕 힐링 카페, 춘심이네... ",
		"postdate": "20220125",
		"link": "https://blog.naver.com/jiyu0829?Redirect=Log&logNo=222630938314",
		"contents": " #앙끄레국수그래도 제주도에 왔으니 고기국수를 먹으러 갔다.비빔과 국물. 예전에는 비빔을 좋아했는데 요즘은 국물을 좋아한다. 하지만 이날은 비빔을 먹었다.맛이 나쁘진 않았지만 그렇다고 아주 맛있지도 않아서 보쌈을 안시킨게 다행이라고 생각했다. #감따남사실 여기를 갔던 이유는 감귤따기 체험을 하기 위해서 였는데 12월 중순이었는데도 귤따기 체험이 마감되었다.12월 중순밖에 되지 않았는데도 사람들이 귤을 다 따가서 없다니 속상했다.그래도 맛있는 #한라봉에이드 와 #한라봉주스 #감귤마카롱 #감귤마들렌 을 먹었다. 귀여운 마카롱 ㅎㅎ안쪽 필링은 녹차필링이 가득차 있다.   인스타 감성 뿜뿜하는 #감따남카페감귤따기체험을 못해 아쉬움을 안고 근처 #감귤따기체험 하는곳을 찾아 가려고 했는데 감따남 바로 위에 감귤따기체험을 하는 곳이 있었다! 역시 운이 좋아.  이 순간만을 기다렸다. 딸깍. 감귤 컷팅되는 소리.감귤을 그냥 잡아당겨서 따면 그 자리에 감귤이 다시 자라기 어려워 꼭 컷팅을 잘 해줘야한다고한다. 누군가가 따고 놓고간 감귤... #엉또돌다카페농원만원어치 크기 바구니. ㅎㅎ 만원어치는 2명이서 같이할수 있다.오빠가 자꾸 큰걸 담아서 작은거 담으라고 쿠사리를 줬다. 한가득 담아서 왔다 -  #논짓물 해수 족욕 힐링 카페날이 쌀쌀해서 오빠가 족욕을 하고 싶다고해서 찾아온 곳. 청보리차를 시켰다. 발은 아주아주 따뜻. 나중에는 온 몸이 따뜻해지는 느낌이라 제대루 힐링했다.날이 아주 따뜻했는데 감귤을 따면서 몸이 얼었다. #춘심이네본점족욕을 하고 저녁을 먹으러 왔다. 우리가 시킨건 갈치구이.유명하고 대형 맛집 답게 만족스러운 식사를 했다. 가격은 만족스럽지 못했지만. 대~~와~~앙 갈치구이. 또 먹구싶다. ",
		"description": "한가득 담아서 왔다 - #논짓물 해수 족욕 힐링 카페 날이 쌀쌀해서 오빠가 족욕을 하고 싶다고해서 찾아온 곳. 청보리차를 시켰다. 발은 아주아주 따뜻. 나중에는 온 몸이 따뜻해지는 느낌이라 제대루 힐링했다.... ",
		"source": "논짓물"
	},
	{
		"title": "제주 서귀포 아이들과 갈만한곳 논짓물",
		"postdate": "20210515",
		"link": "https://blog.naver.com/ejp8702?Redirect=Log&logNo=222351605230",
		"contents": "제주 올레길 8코스 2/3지점쯤 위치한 논짓물아이들이 있다면 즐기기 딱 좋은 장소인 서귀포 아이들과 갈만한곳바닷물이 무서운 어른들도 딱 좋을 듯단, 무료시설인듯해 따뜻한 물이 나오는곳이 없으니 아주 더운날 제격 한쪽은 바닷물한쪽은 민물들어오는 바닷물을 가둬놓아 수심이 얕고산에서 내려오는 민물과 만나니짠물 싫어하는 사람은 안쪽에서바다를 즐기고 싶은 사람은 바깥쪽에서~ 완전 그늘은 아니지만 대충 햇볕도 막아주고비용은 없는듯하지만 사이트 번호도 있고캠핑 장소로 딱인듯하지만 야영. 취사는 금지란다. 물놀이 안전수칙과 경고문이 있으니 잘 숙지하고 제주 전통방식의 목욕탕?남탕. 여탕 분리되어 있으니 아무 데나 들어가면 곤란 ㅎㅎ더운 여름날 족욕만 해도 좋을 것 같다. 돌로 만든 쉼터도 있고 저곳이 화장실인 줄 알았는데 화장실은 따로 있다. 화장실 있던 건물에 북 카페? 족욕 카페도 있고 주차장도 넓다.제주 아이들과 갈만한곳 ",
		"description": "제주 올레길 8코스 2/3지점쯤 위치한 논짓물 아이들이 있다면 즐기기 딱 좋은 장소인 서귀포 아이들과 갈만한곳 바닷물이 무서운 어른들도 딱 좋을 듯 단, 무료시설인듯해 따뜻한 물이 나오는곳이 없으니 아주... ",
		"source": "논짓물"
	},
	{
		"title": "제주 가볼만한곳 논짓물 바닷물과 민물이 만나는 곳",
		"postdate": "20220121",
		"link": "https://blog.naver.com/oiktoail?Redirect=Log&logNo=222621752140",
		"contents": " 바닷물과 민물이 만나는 곳논짓물제주 가볼만한곳  제주도에 왔는데 바닷가를 한번쯤은 거닐어야 되지 않겠냐 싶어 찾아봤는데 지도에 논짓물이란곳이 뙇 찍혀있더군요. 그래서 뭔가 하고 봤더니 바닷물과 민물이 만나는~, 해수욕장으로 좋은, 제주바닷길1 등등의 수식어가 붙어있었습니다.  논짓물제주특별자치도 서귀포시 하예동  여름에는 사람들로 미어터지겟지만 해수욕을 즐기기에 부적합한 겨울에는 한가로운 느낌이 들 정도로 적막합니다. 그래도 랜드마크인만큼 사람들이 꾸준히 지나가기는 하네요.  여름에는 피서객들로 미어터질거 생각을 하니 지금 오길 잘했다는 생각마저 드는군요.   주차장에서부터 전형적인 제주바다를 지나면 가두리 양식장 마냥 둑을 쌓아 물을 괴어놓았습니다. 여름에 이곳에서 물놀이를 하지 않나 싶구요.  뒤쪽에서는 민물이 쉴새없이 흘러나오고 있습니다. 뭔가 민물이 바다로 흘러들어간다고 생각하니 이상하게 아깝다라는 생각이 드네요.   뒤쪽은 마을 청년회에서 운영하는 유원지라고 되어 있고 그늘자리(?) 한개당 비용을 받는가 봅니다. 그늘자리 이용시 한칸당 3만원 텐트치고 유원지 이용시 2만원을 받는다는군요...?  위쪽으로 올라오면 급작스레 제주스런 느낌이 풀풀 풍깁니다. 여름에는 즐거운 해수욕을, 겨울에는 해변가를 거닐며 생각 정리를 할만한 관광지인것 같습니다. 볼건 크게 없지만 나름 오랜 시간 동안 머문것 같구요 바다를 봐야겟다 싶은 분들을 방문해보시는것도 좋을듯 합니다. 논짓물제주 서귀포시 하예동#논짓물 ",
		"description": "바닷물과 민물이 만나는 곳 논짓물 제주 가볼만한곳 제주도에 왔는데 바닷가를 한번쯤은 거닐어야 되지 않겠냐 싶어 찾아봤는데 지도에 논짓물이란곳이 뙇 찍혀있더군요. 그래서 뭔가 하고 봤더니 바닷물과... ",
		"source": "논짓물"
	},
	{
		"title": "November 2, 2021_ 제주 Day6 논짓물 갈치조림, 플래닛 제주... ",
		"postdate": "20211103",
		"link": "https://blog.naver.com/itsyou1120?Redirect=Log&logNo=222557471521",
		"contents": "2021년 11월 02일#제주여행#퇴사일기#내마음살려내기#논짓물갈치조림#게우젓   퇴사일기이자 제주힐링여행 :: 마음 살려내기 in Jeju.  제주에 왔으니 갈치조림 정도는 먹어줘야지!  오늘은 친구가 오전에 줌 수업이 있어서 그 친구 수업 끝날 때까지 느지막히 잠자고 추노마냥 짐승같은 모습으로  일어났다. 원래 제주에 와서 여유롭게 늦잠자고 늘어져있고 그러려고 왔는데, 고작 이틀 열심히 놀러 다녔다고 너무 피곤해하는 내 체력이 레전드...ㅠㅠ아무튼 일어나서 뭐먹을까. 뭐먹을까. 하다가, 그래도 제주도에 있으니 갈치요리 한번 먹어야 하지 않을까 싶은 마음에 갈치조림 맛집이라는 #논짓물 식당에 갔다.  논짓물식당제주특별자치도 제주시 신대로12길 41  이미 점심시간이 지났는데 웨이팅이 있었다. 맛집은 어딜가도 웨이팅이구나.  갈치조림 小, 게우젓  나는 요똥이거니와 집밥에 영혼까지 흔들리는ㅋㅋㅋㅋ 사람이라 이런 집밥 스타일 갈치조림은 너무.너무. 맛있었다! 다음에 오면 또 올 것이라 네이버 지도에 저장저장!  #플래닛제주#planetjeju#뚜버기#제주시내여행#당근케이크#구좌당근#우도땅콩라떼제주 특유의 감성을 잘 살린 플래닛제주! 논짓물 식당에서 도보 5분 거리에 #플래닛제주가 있어서 뚜벅뚜벅 걸어가 #당근케이크와 #우도땅콩라떼를 시켜봤다.플래닛제주는 소품샵과 카페를 함께하고 있는데, 제주 특유의 특징을 잘 살리면서도 이쁘고 귀여운 소품들이 많았다.어릴 때 관광지가면 그때는 예쁜 쓰레기 아닌 그냥 그때 기분에 사게 되는 기념품들만 있었던 것 같은데, 이제 우리나라는 캐릭터 강국인가. 너무 이쁘게 잘 만들어 사고 싶은 것들이 참 많았다. 그리고 평일 낮이라 그랬는지 사람도 별로 없어서 여유롭게 앉아 있을 수 있었다.  플래닛제주의 당근케이크 + 우도땅콩라떼 :) 카페를 나서면서 친구가 껌하나 씹으라고 줬는데, 공교롭게 어쩜 지금 내게 필요한 멘트 어쩔? 내 미래, 매사 순조롭게 풀리게 되리라!  #제주시민속오일장#호떡#뚜버기#제주시내여행갑자기 제주시민속오일장으로! 우도 같이 완전 관광지 다니다가 그냥 제주 시내 걸어다니다보니 딱히 할일이 없는 느낌이었다.그러다 오늘이 오일장 열리는 2일이길래 충동적으로 제주시 민속 오일장에 다녀왔다. 동백꽃 모자 사려다, 우리 누가 봐도 \"관광객\" 같았는지 너무 비싸게 불러서 안사고, 시장가면 절대 못참은 호떡먹고 왔다.*오일장은 2,7일에 열리고 있었음.   #제주탑동횟집#우정횟집#뚜버기#제주시내여행#자연산멍게#돌멍게무뚝뚝한 말투지만 따뜻한 마음 :) 친구 비행기 타고 돌아가기 전 마지막으로 회에 간단히 막걸리 하려고 횟집을 찾았다. 탑동에는 횟집이 일열로 늘어져 있어서 어디를 가야하나 고민하다가, 무지개빛이 찬란한 우정횟집으로 그냥 운명적으로?? 들어갔다. 사장님 부부인지 직원인지 아무튼 쌘 말투로 너네가 시키려는 건 뭐 별거 안나온다고 하셔서 좀 서운하게 느껴졌다. 뭐 그래도 술에 만취해서 비행기 탈 순 없으니 적당히 먹으려고 그냥 적게 나오는거 시켰는데 정말 내기준 적게 나왔다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  그래도 우도땅콩막걸리는 너무 맛있어서 홀짝홀짝 마시며 제주도 사투리인 \"~맨\", \"~수다\" 등등 지역 말투따라하며 저질개그 남발하고 있었는데. 남자 사장님이 저스틴비버마냥 바지 골반에 걸치고 노란 장화 멋들어지게 입으셨지만 어두운 표정으로 손에 뭘 들고  우리쪽으로 오시더니, 우리들의 회 접시에 뭔가를 툭 떨어트리며 말했다. - (사장님)이거 뭔줄 알아?- (우리) ... 네? ...뭔데여? (쫄아있음) - (사장님) **산 멍게!  (라고 말하며 어떻게 먹는지 설명해주심)- (나) 네? 양식이요? - (사장님) 아니  자!연!산!  (자부심 뿜뿜 느껴지는 거친 말투)                       이거 어떻게 먹는거냐면.....(주절주절) (이라 말하면서 본인이 손으로 하나하나  다 까주심) 아 진짜 겁나 자상하네?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  며칠 전 감귤밭에 가며 탄 택시기사님이, '제주 사람들. 좀 무뚝뚝할지 몰라도, 나쁜 사람들 없어요.마음들은 다 따뜻하고. 해꼬지 하는 사람들 있으면, 그건 다 외지에서 온 사람들이라구.\" 라고 했는데,  아. 우리 오늘 전형적인 제주사람 만났구나. 라는 생각이 들었다. 나도 다시 따뜻해질 수 있겠지??  난 지난 회사에서 말이고 메일이고 업무 상 소통하는 표현이 거칠고 투박했다. 처음엔 남초회사여서 자기합리화일지 몰라도 그들의 \"거침\"에 내가 적응해야겠다는 마음으로 같이 거칠어졌으나?????ㅋㅋㅋㅋㅋㅋㅋㅋㅋ몇년이 지나니 그것은 습관이 되고 내 모습 중 하나로 변했던 것 같다.나에게 상처받았다며 퇴사한 사람도 있었고, 물론 이 이유가 다는 아니었지만아무생각없이 그냥 쓴 메일에 내가 화난 것 같다며 겸사겸사 사무실 근처까지 와서 밥 사주신 분도 있었으니.(님이 이 글 볼일 없겠지만, 님이 보여주신 따뜻함에 정말 감사했습니다.) 아무래도 나의 변화 중, 이 변화는 좋은 변화는 아니었던 것 같다. 그래도 그 동안 내게 거칠게 말했던 사람들도 사실은 따뜻한 마음이었을 거라 믿어보며, (날 위해, 그리고 널 위해) 그리고 덕분에??? 말만 거칠고 마음은 따뜻한 사람과 그냥 거칠기만 한 사람을 구분할 수 있게 된 것에 감사해야겠다. 그리고 내 안의 따뜻함과 달달함을 다시 되찾을 수 있도록, 그 모습이 더 내 모습 중 많은 부분을 차지할 수 있도록 노력해야겠다. ",
		"description": "2021년 11월 02일 #제주여행 #퇴사일기 #내마음살려내기 #논짓물갈치조림 #게우젓 퇴사일기이자... 하다가, 그래도 제주도에 있으니 갈치요리 한번 먹어야 하지 않을까 싶은 마음에 갈치조림 맛집이라는 #논짓물... ",
		"source": "논짓물"
	},
	{
		"title": "[제주공항 근처 맛집] 금갈치-갈치구이 , 논짓물식당-우럭조림... ",
		"postdate": "20211024",
		"link": "https://blog.naver.com/jjys90?Redirect=Log&logNo=222546265362",
		"contents": "#제주시맛집 #제주공항 근처 맛집 # 금갈치 #논짓물식당 # 갈치구이 # 우럭조림[제주공항 근처 맛집] 금갈치-갈치구이 , 논짓물식당-우럭조림 완전만족 :)첫 날 도착해서 첫 끼와 마지막날 마지막 끼니는 모두 제주공항 근처에서 해결했다.원래 가려던 식당이 브레이크타임과 내 여행스케쥴시간에  맞지 않아 못갔지만..금갈치와 놋짓물에서  모두 맛있게 먹어서 너무 만족스러웠다  금갈치 - 갈치구이주소 : 제주시 고마로19길 2매일 10:00~22:00  점심시간이 지나서 와서 그런지 사람이 없었다조용해서 좋았다  첫 끼는 통갈치구이 세트로 시작한다 세트구성이 괜찮았다전복물회는 달달하니 시원해서 좋았고돔베고기도 부드럽고 맛있었다 :) 갈치닷 뼈 발라주시기전에 사진 찍으라고 가져다주셨다급하게 찍느라 영 사진이 별루다 ㅋㅋㅋ몇 년전에 통갈치구이는 춘심이네서 먹고여기 금갈치서 먹은건데 왜 이번에 먹은 갈치가 더 맛있던거지..  논짓물 - 우럭조림주소 : 제주시 신대로 12길 41매일10:30~21:30일요일 휴무(주차는 바로 옆에 공영주차장 이용)  우럭조림만 생각하고 검색했던 식당이다급 검색하고 간 식당이라서들어가기 전 까지는 약간 불안했다이른 저녁시간이였지만  자리는 만석이였다 우럭조림 中밥은 돌솥밥으로 추가 !사실 생선조림은 좋아하는 편은 아니다우럭은 회로만 많이 먹었지,,우럭조림은 접할 기회가  많지 않아서 먹기로했다한 입 먹었는데  너무 맛있었다 여기는 재방문의사 무조건 있는 곳이다 !나중에는 갈치조림 꼭 먹어봐야겠다 :) 금갈치제주특별자치도 제주시 고마로19길 2 1층논짓물식당제주특별자치도 제주시 신대로12길 41  ",
		"description": "#제주시맛집 #제주공항 근처 맛집 # 금갈치 #논짓물식당 # 갈치구이 # 우럭조림 [제주공항 근처 맛집] 금갈치-갈치구이 , 논짓물식당-우럭조림 완전만족 :) 첫 날 도착해서 첫 끼와 마지막날 마지막 끼니는 모두... ",
		"source": "논짓물"
	},
	{
		"title": "서귀포 가볼만한곳 천연 물놀이장 논짓물",
		"postdate": "20201015",
		"link": "https://blog.naver.com/jsjung1999?Redirect=Log&logNo=222116441355",
		"contents": "베이힐풀앤빌라에서 체크아웃을 하고 아침식사를 하러 가는 길에 만났던 서귀포 가볼만한곳 중 하나인 논짓물이에요. 주차를 하고 목적지로 가는 도중에 서귀포의 관광지가 소개되어 사진을 찍어봤습니다. 위 사진 중 들렁궤를 가보려고 했었는데 식당과 목적지와 반대 방향이라 다음을 기약했지요. 올레길 8코스를 지나가는 논짓물이고 보시다시피 제주도는 화산석이 많고도 많습니다. 모든 돌은 화산석을 이용하는것 같아요. 저기 보이는 곳이 논짓물인데요. 용천수가 바다로 흘러가기 전 둑을 쌓아 천연 해수욕장을 만든 곳입니다. 한여름에는 피서객들이 많이 찾는 물놀이 명소이기도 해요. 어른들을 위한 그늘막 쉼터가 보이고 아이들은 물놀이를 하겠지요. 바다가 파도가 높거나 할 때 안전하게 이용할 수 있는 물놀이장입니다. 땅속에서 나온 용천수가 모여드는 물놀이장 근사하네요.  아침 아홉시 강태공 한 분이 벌써 낚시를 나왔는데 많이 잡으셨나요? 제주도 땅속 용천수 바닷가 부근에서 나오는 지표면 밑의 물이라 농업용수로 사용하기 힘든 물입니다. 그냥 바다로 흘러갈 수밖에 없는 지리적 구조를 이렇게 물놀이장으로 만들거나 목욕을 위한 장소로 만들었더군요. 자세를 낮춰 하늘과 강태공을 담아봤습니다. 저는 낚시에 취미는 없는 것 같고 나중에 캠핑카 저렴하게 나오면 사고 싶어요. 지하수인 용천수지만 물은 맑아 한여름 물놀이하기에 아주 안성맞춤입니다. 수로를 이용해 물이 엄청 나오는데 용천수의 양이 빠르게 쏟아져 나오더라고요. 잠깐 발 좀 닿게 하려다 그만 한쪽 신발이 풍덩 빠져버렸습니다. 수로를 통해 모여든 용천수는 서귀포 앞 바다로 흘러나가고 잠시 둑을 거치긴 하지만요. 깊은 곳 얕은 곳 두 가지 풀이 있어 아이들 놀기에 좋은 논짓물은 바닥이 돌이니 아쿠아슈즈 같은 신발이 물놀이하기 좋을 겁니다. 계속 쏟아지는 방대한 양의 물 이 물이 지하에 있다는 것 자체가 믿기 힘듭니다.  논짓물 인근에 목욕탕이 있어 잠시 봤습니다. 제주도에는 이런 목욕탕들이 예전에는 이용을 했었나 본데 그냥 바다가 흘려 내보내기에 아까운 건지 선조들의 지혜가 아닐까요. 수로를 이용해 한곳으로 모인 물들이 이렇게 목욕탕으로 이용하게 잠시 저장을 하고 모인 물로 목욕을 하는 건가 봅니다. 금녀의 공간 여탕을 잠시 보겠습니다. 정찰대 양배추 3호를 먼저 보내 혹시나 모를 불미스러운 일을 미연에 방지하고요. 여탕이 남탕에 비해 좁은 건 그만큼 이용객이 적어서 일수 있겠지요. 아무래도 여자분들은 돌담으로는 불안하니 말입니다. 이상 서귀포 가볼만한곳 중 하나인 논짓물 소개를 해드렸으니 내년 여름 피서때 물놀이장으로 어떠신지요~ 논짓물제주특별자치도 서귀포시 하예동  ",
		"description": "하나인 논짓물이에요. 주차를 하고 목적지로 가는 도중에 서귀포의 관광지가 소개되어 사진을... 올레길 8코스를 지나가는 논짓물이고 보시다시피 제주도는 화산석이 많고도 많습니다. 모든 돌은 화산석을... ",
		"source": "논짓물"
	},
	{
		"title": "제주도 카페 추천] 서귀포에 위치한 제주 논짓물해수족욕카페... ",
		"postdate": "20211007",
		"link": "https://blog.naver.com/sj2841826?Redirect=Log&logNo=222529870969",
		"contents": "",
		"description": "논짓물해수족욕카페 에 방문했어요. 사귀포 카페 추천 많이 해주시더라고요. 아무래도 제주도 카페는... 제주도 족욕카페 논짓물해수족욕카페는 제일 마음에 든건 솔직히 주차공간이에요. 아무래도 주차공간이... ",
		"source": "논짓물"
	},
	{
		"title": "제주 여행 3일차 오후 논짓물 해수 족욕 카페",
		"postdate": "20220307",
		"link": "https://blog.naver.com/kimb107081?Redirect=Log&logNo=222666307002",
		"contents": "",
		"description": "제주 여행 3일차 오후 산방산 용머리 해안을 구경하고 주상절리 가기 전에 가게 된 족욕카페 주상절리 중문관광단지 면세점 가기 전에 있는 논짓물 해수족욕카페 논짓물은 제주도 말인데 용천수를 흘려보낸다는... ",
		"source": "논짓물"
	},
	{
		"title": "제주/중문카페, 제주족욕카페 '논짓물해수족욕카페'",
		"postdate": "20210725",
		"link": "https://blog.naver.com/chayoomi127?Redirect=Log&logNo=222444743851",
		"contents": "쉼을 목적으로 다녀온 이번 여행에서 제대로 몸 풀면서 쉬었던 곳.바다물을 직접 끌어다가 사용하기에 해수욕으로 족욕이 가능한 '논짓물해수족욕카페'. 논짓물해수족욕카페제주특별자치도 서귀포시 논짓물로 13 위치는 요기. 논짓물 바로 앞에 위치하고 있다.바로 앞 논짓물 공간에, 어린이들/가족들 물놀이 하는 공간도 있어서  여기에 방문한 어른들도 꽤 많이 오신 듯! 앞에 주차공간이 넓게 있어서 주차는 매우 쉽게 완료! 입구에서 열 체크를 하고, 깨끗한데 시원한 바닥의 공간을 지나면 카페 공간이 있다. 음료를 주문하면 족욕은 무료!그래서 이날은 아이스 미숫가루 + 한라봉 에이드 + 그리고 남펴니의 고구마 케이크 주문 완료! 감귤 성분으로 만든 족욕제! 요렇게 창가 쪽 족욕 공간도 있고, 반대쪽에도 족욕하는 공간이 있다. 우리는 요기, 창가쪽에 위치.각자 한 곳의 족욕 공간을 사용하게 되어 해수 온도도 각자 원하는 정도로 맞출 수 있다.  색감이 참 예쁜 감귤 족욕제 '3')/  음료를 기다리면서 족욕 물 받는 중.방향을 바꿔가면서 뜨거운물과 해수를 적절히 배합해서 만드는 중.적당히 따끈한 온도에 족욕을 하다 보니 몸이 노곤 + 나른해지면서 피로가 싹 풀리는 너낌. 곧이어 음료도 나왔다.남편이 정말 만족해 하며 마셨던 미숫가루.출출하다 했는데 건강하게 간식으로 맛봤네!!! 요건 내가 주문한 한라봉 에이드.상큼하게 한라봉 알갱이도 씹혀서 씨~원하게 드링킹. 남펴니의 간식 두 번째 고구마 케이크까지.따끈하게 족욕 하면서 간식 먹으니 세상 천국이고만요.  그리고 족욕을 위한 해수물이 어느정도 찼을 때, 입욕제도 풀어주면!시트러스 향 날 것 같은 족욕물로 변신! 족욕하면서 여유롭게 책도 읽고, 힐링하는 시간을 보냈다. 카페 내에 비치한 책도 있고- 여러모로 깔끔한 카페.족욕하시던 분들이 나가고 나니 깨끗하게 세척 해 주셔서 위생적인 부분도 걱정 없었다.중문 관광 단지 바로 근처라, 중문에서 다녀오기에 좋을 만한 곳- #중문카페 #제주족욕카페 #중문족욕카페 #제주중문카페 #중문가볼만한곳 #제주도중문가볼만한곳 ",
		"description": "바다물을 직접 끌어다가 사용하기에 해수욕으로 족욕이 가능한 '논짓물해수족욕카페'. 위치는 요기. 논짓물 바로 앞에 위치하고 있다. 바로 앞 논짓물 공간에, 어린이들/가족들 물놀이 하는 공간도 있어서 여기에... ",
		"source": "논짓물"
	},
	{
		"title": "제주 논짓물 물놀이 하면 또 용천수지",
		"postdate": "20200814",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=222060218627",
		"contents": "제주 논짓물 물놀이 하면 또 용천수지비가 주야장천 내리거나 흐리거나. 줄곧 일그러졌던 하늘이 오랜만에 맑은 얼굴을 내밀었습니다. 이런 쨍한 하늘의 여름날엔 온통 푸른빛으로 일렁이는 물놀이 명소로 떠나봅시다. 얼음처럼 차가운 용천수와 넓은 바다가 만나는 천연 담수욕장인 서귀포 논짓물로 제주 물놀이 즐기러 출발~! 주상절리와 범섬 등 독특한 제주의 자연경관이 내다보이는 이곳. 중문관광단지 인근에 위치한 논짓물인데요! 경관이 아름다워 올레길 8코스인 월평-대평 코스에 속해 있기도 하답니다. 논짓물은 땅밑에서 지표면으로 솟아 나오는 용천수를 그냥 바다로 버린다(논다)는 뜻에서 붙은 이름입니다. 담수이지만 바다와 너무 가까운 곳에서 솟아나 농업용수나 식수로 사용할 수 없었기 때문이에요. 대신 둑을 쌓아 해수와 담수가 섞인 담수욕장으로 조성되었는데요. 덕분에 여름이 되면 많은 제주도민들이 물놀이를 즐기러 옵니다. 용천수가 바다 쪽으로 솟아나 여름에도 얼얼할 정도로 시원한 담수 풀장에서 물놀이를 즐길 수 있어요. 깊이에 따라 2개 풀장으로 나뉘어 있는데, 얕은 풀장은 노약자와 어린아이들이 놀기에도 안성맞춤이랍니다. 단, 바닥에 부드러운 모래가 아닌 돌이 깔려 있기 때문에 발을 보호하기 위해서라도 신발을 신고 들어가시길 바라요. 탈의실, 샤워장, 벤치, 그늘막 등 휴게시설 및 편의시설이 잘 조성돼 있어 여름휴가 기간 바캉스를 즐기기에 더없이 좋은 공간인데요. 그늘막은 유료로 대여 중이라고 하니 사전에 체크하시는 게 좋을 것 같습니다. 풀장 밖으로는 파도가 거세고 물살이 세기 때문에 안전사고가 발생하지 않도록 유념하시길 바라요. 입수 전 준비운동은 필수! 차가운 용천수가 쉬지 않고 흘러들어 항상 시원한 온도와 맑은 물빛을 자랑하는 제주 물놀이 명소 논짓물. 주변에 계곡이 흐르는 예래생태공원도 있으니 함께 둘러보시면 좋을 것 같아요. 논짓물제주특별자치도 서귀포시 하예동  제주를 말하다예비사회적기업 고르라제주 ",
		"description": "제주 논짓물 물놀이 하면 또 용천수지 비가 주야장천 내리거나 흐리거나. 줄곧 일그러졌던 하늘이... 얼음처럼 차가운 용천수와 넓은 바다가 만나는 천연 담수욕장인 서귀포 논짓물로 제주 물놀이 즐기러 출발... ",
		"source": "논짓물"
	},
	{
		"title": "근처 서귀포 가성비 좋은 숙소 그랜드메르 호텔 (논짓물 코앞)",
		"postdate": "20210929",
		"link": "https://blog.naver.com/joheanjang?Redirect=Log&logNo=222520127715",
		"contents": "그랜드메르호텔제주특별자치도 서귀포시 논짓물로 45 🏷 정이네(@hz__d6) • Instagram 사진 및 동영상팔로워 2,110명, 팔로잉 582명, 게시물 209개 - 🏷 정이네(@hz__d6)님의 Instagram 사진 및 동영상 보기www.instargram.com #중문숙소#중문호텔#중문가성비숙소#중문가성비호텔#그랜드메르호텔#서귀포가성비호텔  칭구랑 둘이간 제주 2박3일 중 하루는 가성비 좋은 숙소에서 자고싶었다.우리가 제주에서 자리 잡은 곳은 서귀포쪽이었는데 ,, 하루는 조금 사치를 부리고하루는 가성비 좋은 숙소에 머물자는게 우리의 계획이었다.그렇게 나는 서귀포 중문 가성비 숙소 서칭에 들어갔다.중문 가성비 좋은 숙소 요기조기 검색을 하다가깔끔하고 뷰도 좋은 그런데 가격마저 좋은 정말 내가 찾던 숙소를 발견해버렸다. 일단 가격 먼저 오픈!트윈으로 마운틴뷰 55,178원! 그랜드메르호텔 = 마운틴 뷰 맛집크,,,,,,, 다시봐도 미쳤다 이게 어떻게 5만원대 숙소인거냐고ㅠ_ㅠ........ 제가 제주 가성비 호텔 여러군데를 가보았지만가격도 싸고 뷰도 좋으면 대부분 방크기가 징짜 작거든요,,?근데 그랜드메르호텔 만큼은 크기도 적당히 크고쾌적하기도 쾌적하고 깨끗하고ㅠ_ㅠ...... 넘니 좋았어요,,,,,자 밖에서 바라보는 호텔 뷰도생각보다 넘나 괜찬죠?칭구랑 딱봐도 신식에 깨끗해보인다며 처음부터 만족했었답니다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ게다가 제가 간 9월8일쯤엔 사람도 없었어가디규......더 좋았음!단! 호텔 근처에 편의점이 없으니!사들고 가실거 있다면 미리 구입해서 가야해요!요게 단점이라면 단점! 방은 말해 뭐해,,,,,,,,깔끔하고 컨디션도 좋음ㅠ.ㅠ 요게 어떻게 오만원대냐구요........정말 서귀포 중문 근처 가성비 숙소 포스팅에 넘 걸맞는 그랜드메르호텔ㅠ_ㅠ.......큐큐 다시보는 마운틴뷰 맛집크,,,,, 요날은 요상하게 날씨도 너어~~~~~~~무 좋아서기분도 너어~~~~무 좋았다지요....다시봐도 행복한 사진...ㅠ_ㅠ 아! 그리고 여름에 인스타에서 엄청 핫했던제주 논짓물이 도보로 5분? 정도에 있어요저도 놀까하다가 날씨가 조곰 쌀쌀해졌던 때여서 포기했지만여름에 논짓물 가시는 분들은 숙소 그랜드메르호텔 하면 완전 띱입니당!징짜 서귀포 중문 가성비 숙소 & 논짓물 코앞 조합이면 여긴 그냥 가는거죠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저는 그랜드메르호텔 재방문 의사 완전 있어요.저처럼 중문 또는 중문 근처 가성비 숙소 찾고 계신다면제가 다녀온 요 숙소 완전 추천드려봅니댜! :  - )그럼 안뇨옹~~~~~~~~~~~~~~! ",
		"description": "그리고 여름에 인스타에서 엄청 핫했던 제주 논짓물이 도보로 5분? 정도에 있어요 저도 놀까하다가 날씨가 조곰 쌀쌀해졌던 때여서 포기했지만 여름에 논짓물 가시는 분들은 숙소 그랜드메르호텔 하면 완전... ",
		"source": "논짓물"
	},
	{
		"title": "(년세)★ 바다뷰 최고!!  //  논짓물, 바닷가 바로 앞 예래동 풀옵션",
		"postdate": "20220307",
		"link": "https://blog.naver.com/nailcolored?Redirect=Log&logNo=222666138058",
		"contents": "항    목내    용거래 형태단독주택 임대(년세)소 재 지서귀포시 하예동전체 토지 면적 303m² (약 91.8평)지목 / 용도지역대 / 보전녹지지역건축 연면적93.1m² (약 28.2평)사용 승인일2018년 11월 01일건축물 용도단독주택건축물 주구조철근콘크리트해당 층 / 전체 층전체 / 1, 2층 방 개수 / 화장실 개수 방2 / 화장실 2주차 대수1대 이상 관리비 / 방향관리비 없음 / 남서향(거실 기준)입주 가능일즉시 가능 임 대 가계약완료금방 계약될 매물임 !!서귀포시 예래동 중 하예동에 위치하고, 예래휴양단지, 논짓물이 최인근에 있는 위치로, 중문관광단지, 중문 시내 차량 5분이내에 있음.올레길 8코스에 접해 있고, 바닷가 바로 앞이라 바다 조망 이루말할 수 없을 정도로 좋음.차량으로 조금만 나가면 담수욕장인 논짓물이 있어 언제든 집앞에서 편하게 낚시하고, 저녁식사 후 가볍게 바닷가 산책하며 사시사철 파도소리 들으며 휴가처럼 살수 있는 곳.완전 풀옵션으로 몸만 오셔서 거주가 가능하고, 인근 예래초등학교 및 동산밭어린이집, 논짓물어린이집 등이다수 있어 아이 키우시는 가정에도 추천할 매물임.영업용, 애완동물 동반은 불가함. #제주도단독주택매매 #제주도단독주택임대 #제주도단독주택년세 #서귀포시단독주택매매 #서귀포시단독주택임대 #서귀포시단독주택년세 #제주도바닷가단독주택매매 #제주도바닷가단독주택임대 #예래동단독주택임대 #하예동단독주택임대 #상예동단독주택임대 #중문동단독주택임대 #색달동단독주택임대 #대포동단독주택임대 ",
		"description": "서귀포시 예래동 중 하예동에 위치하고, 예래휴양단지, 논짓물이 최인근에 있는 위치로, 중문관광... 차량으로 조금만 나가면 담수욕장인 논짓물이 있어 언제든 집앞에서 편하게 낚시하고, 저녁식사 후... ",
		"source": "논짓물"
	},
	{
		"title": "제주도 갈치조림 맛집, 논짓물 식당",
		"postdate": "20220226",
		"link": "https://blog.naver.com/ildag3?Redirect=Log&logNo=222658318957",
		"contents": "제주도를 갈때마다 항상 먹는 음식 중 하나인 갈치조림!초반에 제주도를 갈때에는 뭣도 모르고관광객들에게 굉장히 유명한 곳들로만 다녀서가격도 어마무시 했었는데원래 그런건줄 알았다 ^^;;그러다 이제 나름 제주도도 여러번 가보면서나름 노하우가 생겨서 도민 추천 맛집들을 찾아서 가보면음식 맛도 너무 맛있고 가격도 정말 착하다그렇게 알게된 이 논짓물 식당이미 알고 있는 사람들이 많은 식당인듯무려 갈치조림 소 사이즈가 40,000원이라니..구이류도 있었는데 전반적으로 가격이 유명 식당들에 비해많이 저렴하였다반찬들도 직접 다 만드신거라고 한다무튼 그렇게 우리의 갈치조림을 받아보고매콤하면서도 적당히 달달한 요 갈치조림양념까지 싹싹 다 긁어서밥에 비벼먹고 나왔다    야무지게 돌솥밥도 주문해서누룽지 숭늉도 뜨끈하게 먹었다제주도 공항에 늦은 시간에 도착을 했기에호텔 1박을 제주 시내에서 해서이곳 논짓물 식당도 와보고다음에도 제주 시내에 온다면 꼭 이곳에서 갈치 조림을 먹어야겠다   ",
		"description": "이 논짓물 식당 이미 알고 있는 사람들이 많은 식당인듯 무려 갈치조림 소 사이즈가 40,000원이라니..... 시내에서 해서 이곳 논짓물 식당도 와보고 다음에도 제주 시내에 온다면 꼭 이곳에서 갈치 조림을 먹어야겠다",
		"source": "논짓물"
	},
	{
		"title": "갈치조림에 떠껀한 돌솥밥 한그릇 뚝딱!!!!!!! 제주 논짓물 식당",
		"postdate": "20220224",
		"link": "https://blog.naver.com/ssm8083?Redirect=Log&logNo=222656637533",
		"contents": "제주 여행에서 첫끼!!!공항 근처에서 후딱 먹고 숙소로 가는게 목표라서,제주 시내쪽 식당으로 알아보다가!!!!!갈치조림?? 괜찮군?? 해가지고!!!!!!!!!!렌트카 찾아서 바로 고고고!!!!!!!! 골목길에 위치해 있었는데,7시 30분쯤에도 만석!우리 앞에 3팀 더 대기중이었다.대기하는 천막이 따로 있었음!!! 오전부터 영업 시작하니, 아점으로 먹어도 괜찮을듯!대기표는 안에 들어가서 인원수 말하면 번호표 주고,이때 미리 주문까지 해놓으면 된다! 1인 식사는 안된다고! 오들오들...추웡... ㅠ!!!!!바로 맞은편에 공영 주차장이 있으니 주차는 그쪽에!우린 내가 먼저 내려서 번호표 받고,똥깨는 주차하고 옴!!!!! 15분쯤? 기다리고 입장~!!!!! 갈치조림 소, 돌솥밥 2개 주문!번호표 받을 때 미리 주문해놨던터라, 음식은 금방 나왔다!좌식 자리에 앉았는데, 바닥이 따끈해서 좋았음!! >.< 테이블 칸막이에 붙어있는 안내문!읽어보시길 ~.~! 춥고 배고팠는데 따끈한 소세지전이!!!예전에는 이거 별로 안좋아했는데,나이 드니까 맛있다 ㅠ ㅋㅋㅋㅋㅋㅋㅋ 깔끔했던 반찬들!!!! 이게 게우장이던가? 전복으로 만든 장이었는데,맛있었다!! 따로 판매도 한다고 되어있었는데오 그럴만하군? 싶었음!!!!! 따끈한 시락국이 기본으로 나오고 갈치조림 등장~~~~!!!!!!  두툼한 갈치가 4~5개 들어있던듯!!! 푹 졸여진 무랑, 감자도 있었다!!!!양념이 맛있다구,,,,,ㅠ,, 돌솥밥!!!!!!!!!!!!! 밥 이렇게 긁어서 따로 덜고! 솥에는 물 쪼르륵 넣고 뚜껑 닫아놓음!!!! 존맛,,,,  갈치 살만 삭~ 발라내서 밥이랑 먹으면?ㅇ<-< 한국인의 맛!!!!!!!!!!!!양념이랑 밥 슥슥 비벼먹어도 존맛! 후식은 역시 숭늉이지...? ㅠ! ㅋㅋㅋㅋ 앗...완식 ^_^!!!!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뚝배기까지 조져버리는 똥깨 ㅠ!! 계산하고 주차장에 주차했다고 하니,주차권 주심!!!!!! 히히,,,영수증은 사진을 안찍어놨네 ㅠ!!!!!잘~~먹었습니다!!!!!!!!!제값하는 맛이라 생각들었음!!!! 양념도 맛있고 갈치도 큼지막+오동통했다!!까다로운 똥깨도 ㅠ 먹을수록 뭐 괜찮네~~ 하더니공기밥까지 추가해서 싹싹 긁어먹음 ㅠㅋㅋㅋㅋㅋㅋ제주 시내쪽에서 갈치조림 먹을 일 있으면 또 갈듯!!! 논짓물식당제주특별자치도 제주시 신대로12길 41  ",
		"description": "제주 여행에서 첫끼!!! 공항 근처에서 후딱 먹고 숙소로 가는게 목표라서, 제주 시내쪽 식당으로 알아보다가!!!!! 갈치조림?? 괜찮군?? 해가지고!!!!!!!!!! 렌트카 찾아서 바로 고고고!!!!!!!! 골목길에 위치해 있었는데... ",
		"source": "논짓물"
	},
	{
		"title": "가을바다와 논짓물! 제주의 여름은 끝나지 않았다? 풍경을 찾아... ",
		"postdate": "20210921",
		"link": "https://blog.naver.com/tuburkis?Redirect=Log&logNo=222512419890",
		"contents": "제주용천수와 바닷물이 만나는 곳!여름이면 제주바다를 바라보며담수풀장에서 물놀이를 즐길 수 있는 곳으로유명한 곳, 바로 논짓물입니다!  올여름에는 코로나19로 인해자유롭게 물놀이를 할 수 없어 가지 못했는데가을이 되어서야 찾을 수 있었습니다!  태풍도 지나가고, 비도 계속 오고~하지만 이날은 오랜만에 맑은 하늘이제주바다를 더욱 아름답게 만들어줬습니다이게 얼마만에 보는 파란 하늘이었는지요~ 기분쵝오!제주가을여행으로 딱 맞는 날씨였다는 사실~   여름은 저 멀리 가버린 줄 알았는데아직도 논짓물에서 수영을 하는 사람들을 만났답니다물론 바닷물은 9월이 되어도 아직 따뜻하겠지만논짓물 담수풀장은 용천수라 엄청 차가웠어욤저도 발을 담가봤는데...ㄷㄷㄷ 엄청 시려웠다는요~ 파란 하늘과 구름, 그리고 제주가을바다!거기에 시원한 용천수 담수풀장까지~논짓물의 풍경은 여느 때보다 정말 아름다웠습니다여름보다 가을이 더 한적하고 예쁜 느낌이었어요 때로는 이렇게 목적지 없이 떠나는 제주여행이생각하지 못했던 논짓물의 아름다운 풍경을만날 수 있게 해주는 것 같아요!앞으로도 제주의 일상을 자주 전해드릴게용 #논짓물 #서귀포여행 #서귀포예래동#제주가을여행 #제주풍경 #가을수영 #제주가을바다 ",
		"description": "여름이면 제주바다를 바라보며 담수풀장에서 물놀이를 즐길 수 있는 곳으로 유명한 곳, 바로 논짓물입... 제주가을여행으로 딱 맞는 날씨였다는 사실~ 여름은 저 멀리 가버린 줄 알았는데 아직도 논짓물에서... ",
		"source": "논짓물"
	},
	{
		"title": "갯깍 주상절리대, 논짓물, 박수기정, 제주올레아카데미... ",
		"postdate": "20211017",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222539977863",
		"contents": "오후 수업은 지질탐방을 합니다.   예례의 흉물입니다. 너무나 멋진 위치에 ...... 안타깝습니다.   갯깍 주상절리대, 예례동 주상절리대, 바다 끄트머리에 있는 주상절리대, 들어가 볼 수 없습니다. 용암류 표면에는 하클리조인트(hackly Joint)라고 불규칙한 방향으로 들쭉날쭉 깨진 파쇄절리대를 볼 수 있다고 합니다. 불규칙하게 깨져 겹쳐진 것을 인테브러춰(entablature)라고......  논짓물, 용천수가 해안 가까운 곳에 솟아나 농업용수나 식수로 사용할 수 없고 바로 바다로 흘러나가는 물을 말한다고 합니다. 용출량이 하루에 4천~7천톤이나 된다고 합니다. 주차장에서 멀리 보이는 것이 군산오름이라고 합니다. 군산오름, 화산쇄설성 퇴적층으로 이루어진 기생화산채라고 합니다.   코지에 발달한 아아용암채널, 용암채널이 흘러 발달한 클링커층   풍화침식이 된 용암들, 언젠가는 다 깍여 맨들맨들하게 되겠죠.  박수기정 입구 구과상 풍화구조  박수기정, 91만 이전부터 86만년까지 화산활동에 의해 형성월라봉-군산-산방산-용머리-가파도를 잇는 이 지역은 제주도 화산활동 초기에 형성된 고기화산체 분포지역이라고 합니다.   지질탐방, 이제 조금 이해가 된듯, 두세번만 더 들으면 좋을듯 합니다. ㅋㅋ현장을 방문해서 들으니 더 잘 이해가 되고 좋았습니다. 제주올레아카데미 심화과정 두번째날 수업이었습니다.  ",
		"description": "논짓물, 용천수가 해안 가까운 곳에 솟아나 농업용수나 식수로 사용할 수 없고 바로 바다로 흘러나가는 물을 말한다고 합니다. 용출량이 하루에 4천~7천톤이나 된다고 합니다. 주차장에서 멀리 보이는 것이... ",
		"source": "논짓물"
	},
	{
		"title": "논짓물 예래동 중문동",
		"postdate": "20220221",
		"link": "https://blog.naver.com/htaed?Redirect=Log&logNo=222653398151",
		"contents": "논짓물제주특별자치도 서귀포시 하예동중문뷰맛집제주특별자치도 서귀포시 중문동  범섬제주특별자치도 서귀포시 법환동 논짓물은 여름에 안쪽까지 들어오는 물을 수영장 삼아 간이 수영장이 오픈되고, 먹거리를 파는 곳들도 잠시 영업을 하는 곳이라고 한다.예레동이라는 동네는 제주 살면서도 난 처음 들어봤던 곳이라 낮선 동네였는데, 조용하니 남쪽의 제주를 느낄 수 있는 예쁜 동네였다.논짓물 우측으로 뉴스에서만 늘 보던 개발이 진행되다가 잠시 멈춰버린 말많은 타운하우스 같은 지역이 있는데, 실제로 보니 더 가관이었다.한참 뉴스에 나오더니 최근에는 좀 잠잠한데 조속히 해결되기를 바라는 마음.색달해수욕장 근처에서 골목으로 들어가 도착한 어느 작은 주차장에서는 포구 뒤쪽으로 주상절리같은 멋진 풍경이 있어서 사진을 찍어뒀는데, 알고보니 범섬이었다.날이 풀리면 구경한번 가보고 싶은 섬. 서귀포 근처에는 귤나무가 참 많다.까만 마쉬멜로우.범섬.제주 남쪽의 바다.저 뒤쪽으로 보이는 집들이 다 짓다 만 건물들.#달큼스냅#제주도스냅#제주스냅#요망스런사진#감성사진#일상에스며든순간#사진중독#제주여행#제주도#서귀포시#예래동#중문동#논짓물#사자가오는마을#범섬#제주귤밭 ",
		"description": "논짓물은 여름에 안쪽까지 들어오는 물을 수영장 삼아 간이 수영장이 오픈되고, 먹거리를 파는 곳들도... 논짓물 우측으로 뉴스에서만 늘 보던 개발이 진행되다가 잠시 멈춰버린 말많은 타운하우스 같은 지역이... ",
		"source": "논짓물"
	},
	{
		"title": "제주여행-논짓물해변",
		"postdate": "20200806",
		"link": "https://blog.naver.com/exit2030?Redirect=Log&logNo=222052769489",
		"contents": "제주 논짓물해변은용천수와 바닷물이 만나는 곳에 돌담으로 쌓아 만든 천연해수욕장입니다.용천수가 엄청 시원하기때문에여름 무더위에 최고!!!!10분이상 있으면 추워서 못 놀아요 ㅎㅎㅎ;;;백사장이 아니라 아쿠아슈즈를 착용해야 해요~발이 다칠수 있어요~  #제주도여행 #제주스노클링#스노클링추천#제주해수욕장#판포포구#논짓물해변#제주논짓물해변#제주논짓물판포포구를 가려다 밥먹고 가기에 조금 멀어서 가까운 논짓물해변에서 놀기로 했는데판포포구를 갈걸 후회 했다.물이 너무 차가워서~~ 논짓물은 돌담으로  3부분으로 나눠져 있다.용천수가 나오는 입구가 물이 가장 차갑고 두번째도 차갑다...3번째는 바닷물이 가까워 놀만하다.단, 파도가  거세지면 안전요원이나오라고 한다.내가 놀기엔 3번째가 딱이다. 스노클링중인 곰도리#제주스노클링할만한곳#제주해수욕#제주용천수    발만 담군다고 했던 오빠도 시원한 용천수에 몸을 풍덩~~ 시간마다 용천수를 뿜어준다.  동생은 구명조끼입고 물놀이중 이곳이 3번째~ 바닷물과 제일 가까운곳~~  물놀이중 꼬마에게 물고기 잡아 주겠다고  열심히 잡고 있는 엉~뉘~고기가 언니를 잡겠슈~ㅎ이곳은 샤워장은 별도로 없고 남탕 여탕이라고 용천수 나오는 탕이 있다.정말 차갑다. 그런데 물은 용천수라 그런지 피부가 부드러워지는 느낌~~~~네비게이션으로 논짓물족욕카페를 치고 오면 바로 앞에 보이는곳이논짓물해수욕장이다. 논짓물제주특별자치도 서귀포시 하예동  ",
		"description": "제주 논짓물해변은 용천수와 바닷물이 만나는 곳에 돌담으로 쌓아 만든 천연해수욕장입니다. 용천수가... 있어요~ #제주도여행 #제주스노클링 #스노클링추천 #제주해수욕장 #판포포구 #논짓물해변... ",
		"source": "논짓물"
	},
	{
		"title": "제주공항 10분거리 맛집-  논짓물 식당",
		"postdate": "20220221",
		"link": "https://blog.naver.com/99x00x99?Redirect=Log&logNo=222653083279",
		"contents": "안녕하세요?얼마만에 가보는 제주도인지가기 전부터 조사를 많이 했어요. 7시 55 분 비행기 타고  공항에 내려렌트까지 하니까 10시가 다 되어갔어요.이제부터   메뉴전쟁이 시작되었어요.1. 압돈지(쥐치조림 맛집)2.논짓물(갈치조림 맛집)압돈지는 몇년전 여행때 먹어봤으니,논짓물을 가기로 했어요. 공항에서 10분 거리  갈치조림, 해물탕 맛집주소: 제주시 신대로12길 41월요일~토요일 10:30~21:30일요일 휴무 논짓물식당제주특별자치도 제주시 신대로12길 41 저희는 10시 10분에 도착해서 먼저 자리를 잡아서 갈치조림이랑 고등어구이를 주문했어요.저희가 나올 때쯤 문밖에서 기다리는 줄을 보니일찍 가기를 잘했다는 생각이 마구마구~  이렇게 다녀가신 분 인증샷은 필수 밑반찬과 젓갈 제주갈치의 신선함과 달달하고 매콤한 맛저희 중딩, 초딩 아이들 입맛에도 딱 맞았는지돌솥 비빔밥이랑 아주 맛있게 먹었어요.너무 배가 고파서 사진을 몇장 못 찍은 아쉬움이 있어요.😆현지 맛집을 찾으시는 분들에게강추하는 논짓물!  후식으로 먹은 돼지바는 제주에만 있는 돌짝대기!저희 둘째가 편의점 투어하면서사가지고 왔네요.백년초랑 땅콩이 들어갔다고 하는데땅콩맛이 많이 나요~~제주도에만 있다는 돌짝대기!  ",
		"description": "압돈지(쥐치조림 맛집) 2.논짓물(갈치조림 맛집) 압돈지는 몇년전 여행때 먹어봤으니, 논짓물을 가기로 했어요. 공항에서 10분 거리 갈치조림, 해물탕 맛집 주소: 제주시 신대로12길 41 월요일~토요일 10:30~21:30... ",
		"source": "논짓물"
	},
	{
		"title": "20210812 포커스 돈까스, 논짓물 해수족욕 카페, 논짓물... ",
		"postdate": "20210812",
		"link": "https://blog.naver.com/glass73?Redirect=Log&logNo=222467461567",
		"contents": "이번 생에 연돈 돈까스 예약은 어려울 것 같고(1초만에 마감됨 ㅋㅋㅋㅋ)숙소근처에 맛있다고 소문난#포커스 돈까스집에서 브런치를 먹기로 했다. 포커스제주특별자치도 서귀포시 예래로 223-7 예래파크뷰 101호  바삭바삭 하고 넘나 맛있다.양이 적어 보이지만두께가 장난아님 ㅋ 파도가 높고 아직 물이 빠지지 않아논짓물은 입수 불가 상태.....잠시 족욕 카페에서 대기...음...근데 여기 넘 좋다.바다보며...커피 마시며....족욕이라니 ㅋㅋㅋ낭.만.적.  아직 파도가 거세다....그늘막하나 빌려(1일 3만원)비도 피하고#파도멍 해보기로.  여름엔 #비빔칩 #내돈내산  오늘도 부유물이 좀 있고판포에 비하면 물이 맑진 않으나....물고기는 대박 많다.  알록달록한 아이,세로줄무늬,가로줄무늬 등등 ㅋㅋㅋㅋㅋㅋ#물고기이름몰라요수중카메라 하나 사야 하나요????열심히 찍었는데....안보임 ㅋ 경계석에 앉아 온몸으로 파도를 맞아보는 것도재미납니다.  3시간 알차게 놀고 귀가....#중문보말칼국수 로 저녁 먹습니다. 중문보말칼국수제주특별자치도 서귀포시 천제연로 190 제 인생 넘버원 보말칼국수, 보말전복물회입니다!!! 3시간동안 팔다리를 휘저었더니....개.피.곤.....#보람찬하루 ",
		"description": "양이 적어 보이지만 두께가 장난아님 ㅋ 파도가 높고 아직 물이 빠지지 않아 논짓물은 입수 불가 상태..... 잠시 족욕 카페에서 대기... 음... 근데 여기 넘 좋다. 바다보며...커피 마시며....족욕이라니 ㅋㅋㅋ 낭.... ",
		"source": "논짓물"
	},
	{
		"title": "제주한달살기 | Day 18 - 휴애리 &amp; 논짓물 &amp; 새연교",
		"postdate": "20210730",
		"link": "https://blog.naver.com/feel_good_j?Redirect=Log&logNo=222450391057",
		"contents": " 제주한달살기Day 182021. 7. 29오늘은 날씨가 쨍하니 기분 좋아서브런치 먹으러 Go Go요즘 유행하는 발리st 느낌의 카페하버39로 향했다. 인테리어 너무 너무 이뻐~♡초록초록한 자연을 액자에 담아 놓은 듯 맛있는 수제버거, 파스타, 피자 한상 🍕🍔비프 크림 파스타 완전 맛있다.   휴애리자연생활공원제주특별자치도 서귀포시 남원읍 신례동로 256 예전부터 가보고 싶었던 '휴애리'7월말이지만 예쁜 수국을 볼 수 있다고해서조카들 한라봉 모자 씌여서 데려갔다. 사진 찍으며 산책하기 좋은 곳사진 진짜 많이 찍었으니나중에 따로 포스팅해야지~♡   논짓물제주특별자치도 서귀포시 하예동 여름에 제주도 ♡최대한 1일 1물놀이 시행 중~^^선녀탕 갔다가 주차할 곳이 없어서논짓물로 갔는데, 운 좋게 주차 성공!!! 아이들이 너무 좋아라하며 실컷 놀다가 나왔다. 저녁 7시에 수영금지가 되고 나서고요해진 논짓물 풍경과 노을을 즐겼다.   서가앤쿡 서귀포토평점제주특별자치도 서귀포시 검은여로 191 1층 서가앤쿡 오늘 아침 브런치 먹고 노느라 바빠서8시가 되서야 배가 고팠다.숙소 근처 '서가앤쿡'에 갔는데, 웬걸?!너무 맛있게 먹었다.특히 게살 오이스터 리조뜨 최고 ♡   새연교제주특별자치도 서귀포시 서홍동 그냥 집에 가기 아쉬워 제주의 야경을 보러새연교로 Go Go ♡기대했던 것 보다 너무 이뻐서 기분 좋은 마무리! 꽉꽉 채운 보람된 하루 ♡서귀포에 내려오니 부지런히 다니게되네~  #제주한달살기 #제주여행 #제주도여행 #논짓물 #하버39 #새연교 #제주야경 ",
		"description": "없어서 논짓물로 갔는데, 운 좋게 주차 성공!!! 아이들이 너무 좋아라하며 실컷 놀다가 나왔다. 저녁 7시에 수영금지가 되고 나서 고요해진 논짓물 풍경과 노을을 즐겼다. 오늘 아침 브런치 먹고 노느라... ",
		"source": "논짓물"
	},
	{
		"title": "제주족욕카페/중문가볼만한곳 논짓물해수족욕카페에서 맘 &amp; 몸... ",
		"postdate": "20210627",
		"link": "https://blog.naver.com/namhj2007?Redirect=Log&logNo=222411850874",
		"contents": "떠나올때랑 돌아올때가 다르다는데...지태맘은 며칠이 되든 여행은 짧게만 느껴져요.이번 5박 6일도 넘넘 짧네요...흐억내일이면 나는 가네~나는 돌아간다네~집으로~누가 보면 어디 잡혀 팔려가는줄요.ㅎㅎ벌써 이번 여행도 내일 하루 남았어요.여행오면 시간이 더더더 더더더 빨리 지나가는듯해요.항상 끄트머리엔 아쉬움이 가득하구요.집이 좋은 이유는 언제든 돌아갈 수 있어서라는데그니까 언제든이 왜 꼭 내일 인건지~ㅋ내일은 짐챙기고 첵아웃하고 공항가고 집가고 하면 끝정작 오늘이 사실은 여행의 마지막날인거나 마찬가지죠.여행 막날 마무리는 족욕하러 왔어요.그냥 족욕이 아니라 해수로 하는 족욕하러요.^^짧았던 여행의 마음도 정리하고 쌓인 피로도 풀고온천이나 사우나 이런건 요즘 좀 많이 그렇챦아요.그래도 피로는 싹 풀고가는게 좋구요.족욕이 여행 피로 푸는덴 딱인듯요.더더군다나 해수족욕이라~ 완전 넘 좋아요.호호 중문카페, 제주족욕카페, 중문족욕카페, 제주중문카페, 중문가볼만한곳 논짓물해수족욕카페 논짓물해수족욕카페제주특별자치도 서귀포시 논짓물로 13 [제주족욕카페/제주중문카페] 논짓물해수족욕카페제주도 서귀포시 논짓물로 13 (하예동)매일 11:00~18:00 (마감 17:00)064-738-8500  제주방언 멘도롱 똣똣!처럼 기분좋게 따뜻한 곳~중문카페, 제주족욕카페, 중문족욕카페, 제주중문카페, 제주도중문가볼만한곳 논짓물해수족욕카페에요.넓은 주차장에 주차후 바로 입장해요.새벽에 비가 비가 그렇게 내려서 걱정했는데 한낮엔 도저히 어디 돌아다닐수 없을정도로 후끈후끈하네요. 신발 벗고 들어가서 족욕하러 왔다 말하면 되구요.신발은 신발장에 보관하심 되세요.신발 라커도 있어요.저 안쪽 유리문을 밀고 들어가면 고기가 족욕카페에요.  왼쪽 오른쪽 이렇게 족욕할 수 있는 공간이 있구요.  안쪽은 커플 족욕탕으로 커플이 다정히 이용하실수 있고창가쪽으로는 개별 족욕탕이 쪼로록 설치되어 있어요.  곳곳에 책도 있어서 쉬면서 힐링하면서 피로풀면서 책 골라보심 좋구요.책보면 더 노곤노곤해지쟎아요.ㅋ 중문카페, 제주족욕카페, 중문족욕카페, 제주중문카페, 제주도중문가볼만한곳 논짓물해수족욕카페 이용은 카페에서 음료를 주문하시면 무료로 이용하실수 있어요.카페 들어오심 음료 주문후 안내에따라 자리 배정받고족욕을 시작하심 되세요.~음료 주문이 먼저인지 족욕이 먼저인지는 모르겠으나 일단 족욕이 포함된 가격이라 보면 음료 가격이 착해서 일단 만족하며 시작해요.저흰 미숫가루랑 한라봉에이드를 각각 주문하고 안내해 주시는 자리에 착석합니다!(이 가격에는 음료와 족욕이용권과 입욕제가 포함)  갑자기 불쑥 발이 나와서 놀라셨죠.ㅋㅋ족욕하시는데 설마 양말 신고 하시지는 않겠죠.~먼저 양말을 벗고 족욕탕 마개를 막고  원하는 높이와 물온도에 맞게 물을 채워 넣어요.왼쪽은 뜨거운물,오른쪽은 해수(차가운물)가 나와요. 금세 주문한 음료가 서빙되어 나오고  하나씩 받은 입욕제  음료도 예쁘고 멀리 보이는 바다도 예쁘고 하늘도 예쁘고  펄럭펄럭이는 바람도 예쁜 논짓물해수족욕카페~  물이 어느정도 채워지면 입욕제를 풀어 물색깔도 예쁘게 이제는 늘어질 차례네요.그간 발발거리느라 고생한 제 발에게 보상을!조금 뜨끈하게 채운 물에 발 담그고 바다,하늘 번갈아보며 그냥 아무 생각없이 있으면스르륵 피로가 풀리며 살짝 기분좋은 졸음이 몰려와서깜빡 아주 깜빡 졸고나니 개운하네요. 상큼 새콤 달콤한 한라봉에이드로 비타민충전까지하면찐 리프레쉬되며 사라락 몸이 풀리는게 느껴져요.노골노골 가뿐가뿐 이런 기분은 또 오랜만이네요.  한동안 이대로 시간을 멈추고 있었어요.잠시 이 세상이 아닌듯한 곳에서 기분좋게 따뜻하게   먼저 오셨던 다른 손님분들이 가시고나니 세척,소독도 완전 깨끗하게 잘 하시더라구요.앞부분은 못 찍었구요.마지막 소독하실때 냉큼 찍는다고 찍었는데 요만큼~^^자리가 비는것과 동시에 정말 구석구석 깨끗하게싹 치우시는데 위생적으로도 안심이 되어 좋았어요. 한시간정도 발 담그고 있다가 일어났어요.오늘 제 발이 호사는 여기까지 누리네요.ㅎㅎ담번 올레길 걸으러오면 또 들러야겠어요.중문카페, 제주족욕카페, 중문족욕카페, 제주중문카페, 제주도중문가볼만한곳, 논짓물해수족욕카페도역시 다음번 여행의 다시 들를곳에 리스트업이에요.여행 피로풀기도 좋구요.커플들 데이트코스로도 좋구요.여느 카페에서 음료만 띡 마시기보다는 족욕하며 힐링하는것도 좋구요.몸도 맘도 편안해지는 카페에요.  족욕하면서 멀찌감치 보였던 바다는 이런 모습~넘 예뻐~  ",
		"description": "더더군다나 해수족욕이라~ 완전 넘 좋아요.호호 중문카페, 제주족욕카페, 중문족욕카페, 제주중문카페, 중문가볼만한곳 논짓물해수족욕카페 [제주족욕카페/제주중문카페] 논짓물해수족욕카페 제주도 서귀포시... ",
		"source": "논짓물"
	},
	{
		"title": "예래생태공원 # 논짓물 # 갈치왕 # 더본호텔 본가 프리미엄",
		"postdate": "20210809",
		"link": "https://blog.naver.com/anji1225?Redirect=Log&logNo=222462601091",
		"contents": "그날이 왔네비 오면 헬로키티 아일랜드 가기로 약속했었네드디어 비가 왔네 #더본호텔#더본호텔본가백종원호텔인 더본호텔 1층 식당가에 있는본가 프리미엄에서갈비탕 슝슝 들이키고헬로키티 아일랜드로 향했다 #헬로키티아일랜드#제주헬로키티#제주아이와가볼만한곳딸내미만 좋아할 줄 알았는데아들내미도 엄청 즐기더라규애미의 착각이었숴3층까지 있다2층에 에어포켓과 암벽 놀이터가 자그마하게 있다3층에 3D 상영관, 옥외 공간이 조금 있다대략 두 시간이면 다 돌아볼 수 있다정원 없는 스누피가든 느낌이었다 그냥 나올리가 있나딸형 헬로키티아들형 마이멜로디하나씩 사서 나왔자냐하나에 23,000원씩이자냐굿즈는 스누피가든보다 좀 싸다 #더리트리브#제주카페#서귀포카페탁 트인 공간이 개방감을 주고사진과 빈티지의류 파는 곳이 있어 심심하지 않고리트리버 두 마리가 살고 있는서귀포 중문 카페 더리트리브노키즈는 아닌 대신 조용히 이용해달라는 안내문이 있었다다행히 쌍둥이 얌전히 지내다 왔다 #예래생태공원제주 벚꽃 명소로 유명한 곳이란다벚꽃철이 아니라서 관리가 안 된 느낌이었다산책하러 갔다가 좀 으슥해서 금방 나왔다 #논짓물#제주논짓물#제주아이와갈만한곳예래에 있는 논짓물은바닷물과 민물이 만나는 곳을 막아둔 자연식 풀장으로천연 인피니티풀로 알려진 곳이다수영하기 좋다고 소문난 곳이래서 구경하고 왔네 해수족욕카페도 있고경치가 정말 좋더라규 #갈치왕#제주맛집#중문맛집#중문갈치맛집오명가명 보니항상 사람이 많고평점도 높길래가보았네2인 갈치구이 정식75,000원통갈치를 비롯해서버터전복구이갈치회갈치회무침황돔구이고등어구이간장게장심지어 갈치조림까지 다 주네생선만 이게 몇 마리냐규진짜 배부르더라규결국 고등어구이는 싸왔다규갈치조림 양념 넘 맛있었고갈치구이도 부드럽게 맛있었다 ",
		"description": "나왔다 #논짓물 #제주논짓물 #제주아이와갈만한곳 예래에 있는 논짓물은 바닷물과 민물이 만나는 곳을 막아둔 자연식 풀장으로 천연 인피니티풀로 알려진 곳이다 수영하기 좋다고 소문난 곳이래서 구경하고... ",
		"source": "논짓물"
	},
	{
		"title": "서귀포 안덕면 대평포구.박수기정.논짓물.군산오름.안덕계곡",
		"postdate": "20200721",
		"link": "https://blog.naver.com/dbtjsdy?Redirect=Log&logNo=222037116053",
		"contents": "[제주도 여름휴가 가볼만한곳] 서귀포 안덕면 대평포구.박수기정.논짓물.군산오름.안덕계곡   서귀포 안덕면에는 대평리라는 작은 마을이 있습니다.  동네 전체 건물이 아기자기 예쁘게 줄지어 있습니다.  동네를 벗어나면 올레길 8코스 마지막이자 9코스가 시작되는 대평포구가 나옵니다. 하얀 건물이 보이는데 유명한 피자집이라고 하네요.  대평포구에는 작은 배들이 정박해 있고 멀리 박수기정이 보이고 빨간 등대가 보입니다. 등대 위에는 바다를 바라보는 소녀상이 보이는데 이곳의 일몰 경치가  최고라고 합니다.   제주 먼바다가 보이고 바닷가로 밀려와 부서지는 파도와 파도 소리가 온몸을 짜릿하세 합니다. 보기만 해도 시원하지요?   대평포구제주특별자치도 서귀포시 안덕면 감산리 982-2  저 멀리 박수기정이 보입니다. 박수기정은 주상절리 해안절벽으로 높이가 무려 100m가 넘는다고 합니다. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  제주도에 왔으니 바닷물에 몸을 담가야 하겠지요? 일행들과 차를 타고 타고 인근에  있는 제주도의 명소 논짓물로 고고 씽~ 제주도에는 비가 많이 오지요. 평소에 내린 비가 땅속으로 흡수되어 있다가 땅으로 솟아 용천수가 되고 해안가 바닷물과 만나는 곳에 물놀이장을 만들어 놨습니다. 논짓물은 천연 담수욕장입니다.   저 멀리 파도가 밀려오지만 둑을 쌓아 천연 풀장으로 만들어 안전하게 수영할 수가 있어요~   막상 바닷물에 뛰어드니 엄청 차갑습니다. 논짓물제주특별자치도 서귀포시 하예동 근처에 있는 군산오름으로 고고 씽~  제주에는 300여 개의 오름이 있는데 유일하게 차가 갈수 있는 곳이 이곳이라고 합니다. 해발 334m에 위치하고 날씨가 좋으면 한라산도 선명하게 볼 수 있는데 오늘은 빗방울이 오락가락하니 한라산은 포기~그래도 저 멀리 대평포구가 내려다보입니다.   제주도 촬영차 왔으니 비를 맞으며 뮤직비디오 촬영 강행, 가수님이 고생이 많습니다. 군산오름제주특별자치도 서귀포시 안덕면 창천리 564   이번에는 제주도의 숨어있는 명소 안덕계곡으로 가볼까요?  비가 내린 후라서 계곡의 물소리가 우렁찹니다. 물소리만 들어도 속이 온몸이 다 시원해집니다. 이름 모를 새까지 울고 있네요. 계곡물에 발을 담그니  이곳이 바로 무릉도원입니다.    계곡물소리와 새소리를 벗 삼아 뮤직비디오 촬영 고고~제주도 서귀포 안덕면에 가시면  대평포구.박수기정.논짓물.군산오름.안덕계곡 꼭 들러보세요~ 안덕계곡제주특별자치도 서귀포시 안덕면 감산리 1946  ",
		"description": "[제주도 여름휴가 가볼만한곳] 서귀포 안덕면 대평포구.박수기정.논짓물.군산오름.안덕계곡 서귀포... 일행들과 차를 타고 타고 인근에 있는 제주도의 명소 논짓물로 고고 씽~ 제주도에는 비가 많이 오지요.... ",
		"source": "논짓물"
	},
	{
		"title": "제철 만난 논짓물 담수풀장_여름 더위는 한번에 싹..",
		"postdate": "20200802",
		"link": "https://blog.naver.com/lala_dimanch?Redirect=Log&logNo=222048822355",
		"contents": "5월부터 #캠핑족들이 논짓물 주변 잔디밭을 점령하더니 이제 본격적인 여름을 맞아 #논짓물담수욕장도 북적거림이 시작됐네요.작년에 진행된 논짓물문화휴게소 프로젝트는 올해는 코로나 때문에 안 하는 듯합니다.경운기 여행, 책읽기, 아이들 그림그리기, 밤엔 옛날영화보기 등 한여름 즐거운 놀이터였는데.. 그래도 논짓물 담수욕장은 여름이면 늘 그랬듯이올해도 적당한 물놀이객과 적당한 캠핑족이 어우러져 시원한 여름 분위기를 자아내네요.이곳은...지금까지는 관광객이 아닌 도민들이 많이 찾는 여름 피서지랍니다.주차된 차량들도 렌트카는 보이지 않고,오다가다 들리는 대화 소리도 제주어가 한가득.. ㅎㅎ자리를 빌려서 하루종일 그늘막 아래 있으면 3만원의 비용을 내야 하지만,물놀이도 하고, 고기도 구워먹고..이정도면 가성비 갑 피서지 아닐까요? ㅎㅎㅎ  물놀이 후 시원하게 씻을 수 있는 야외 목욕탕 (남탕, 여탕 별도이니 주의 필요!)논짓물에서 왼쪽 바닷길을 따라 걸으면 웅장함을 자랑하는,#대포주상절리보다 훨씬 더 멋진 갯깍 주상절리가..(갯깍 주상절리의 동굴은 한때 관광객들이 대거 몰리면서 안전 문제로 인해 진입이 금지됐어요.) 논짓물에서 오른쪽 바닷길을 따라 걸으면 하예포구에 이어 #박수기정이 아름다운 대평리 마을이 자리하고 있으니 해가 쨍한 시간만 피한다면 기분좋게 걸을 수 있는 산책로랍니다.하예포구에서는 패러세일링, 제트스키, 바나나보트, 스노쿨링 등 각종 여름 수상 레포츠도 즐길 수 있답니다. 치치(말티즈)와 테리(요크셔테리어), 15년, 16년을 함께 살아온 (제주에서는 말년에 3년밖에 못 살았지만) 두 녀석을 하늘나라로 보내고,유기견센터에서 3년 전 입양해온 새 식구 초롱이와 이 길을 매일 산책하지만 매일 걸어도 질리지 않는 바닷길이에요. 오후 늦은 시각 가만히 앉아있다보면 돌고래를 만나기도 한답니다.  논짓물카페에서 즐기는 하귤에이드, 댕유자에이드.. 올 여름 더위는 논짓물에서 식혀보면 어떨까요?논짓물 담수욕장은...제주스러운 집, #물소낭밧작은집 전용(?) 수영장이랍니다^^https://blog.naver.com/lala_dimanch/221629817695 삶의 쉼표가 필요한 분들에게... '물소낭밧 작은집'을 내어드려요^^ (제주한달살이)2017년 5월, 손님들께 한달살기 밖거리(바깥채)를 오픈하고 이제 2년이 조금 넘었습니다.이틀 정도 묵으신 ...blog.naver.com 석양이 황홀했던 어느 여름 논짓물..   ",
		"description": "5월부터 #캠핑족들이 논짓물 주변 잔디밭을 점령하더니 이제 본격적인 여름을 맞아 #논짓물담수욕장도 북적거림이 시작됐네요. 작년에 진행된 논짓물문화휴게소 프로젝트는 올해는 코로나 때문에 안 하는... ",
		"source": "논짓물"
	},
	{
		"title": "제주 1.5일 코스 (논짓물, 제주등대아구찜, 앤트러사이트,)8... ",
		"postdate": "20220220",
		"link": "https://blog.naver.com/97tkdwns?Redirect=Log&logNo=222652934391",
		"contents": "오늘부터는 조카이대신 새로운 친구들이 등장할 예정🤭  어제 취권 행사하신 조카이가 해장국 땡긴다캐서아침으로 뼈해장국 먹고 공항 데려다줬다황정민 친구 여행 컨셉 잼섰닼ㅋㅋㅋㅋㅋ 조카이보내고👋🏻손농, 지똥, 수빵이랑 만나서 여행을 지속했다:)   논짓물에서갈치조림 大 먹었는데매콤하이~ 나름👍🏻👍🏻  밥묵꼬 바로 와인 마시러 갔는데직원분이 계속 우리 테이블 챙겨주셨다 한 4번 정도 오셔서 재밌는지 물어보고 테킬라 서비스로 주시고 thx🙇🏻‍♂️ 아 몇몇 사냥꾼들이 사냥하던데ㅋㅋㅋㅋ지똥이랑 수빵이는 사냥당한 걸까 사냥한 걸까아직도 의문이다🤭  밤에는 손농&지똥 싸움 구경 안주 삼아와인 + 한라산 억수로 마이 마셨데이~~  9일차해장을 위해 제주등대아구찜 고고근데 맛집들은 모여있나보다한림 칼국수 근처에 위치👋🏻 재방문 의사👌🏻 숙주 해물찜 大 먹었는데매콤하이~ 해산물도 많이 들어있고진짜 JMT  제주등대 아귀찜에서 가까운 예카앤트러사이트 제주점 방문:)이국적인 분위기 + 노래까지 완벽👏🏻 진짜 힐링하는 느낌아 의자는 불편쓰..ㅎ 음 포스팅하기에 애매한게anthracite coffee 방문 이후부터는제주 패키지여행 참여해서다음 포스팅에 정리할 예정:) ",
		"description": "지속했다:) 논짓물에서 갈치조림 大 먹었는데 매콤하이~ 나름 밥묵꼬 바로 와인 마시러 갔는데 직원분이 계속 우리 테이블 챙겨주셨다 한 4번 정도 오셔서 재밌는지 물어보고 테킬라 서비스로 주시고 thx... ",
		"source": "논짓물"
	},
	{
		"title": "제주 논짓물~대평포구 해안길 - 주상절리가 뚜둥~!!",
		"postdate": "20210417",
		"link": "https://blog.naver.com/kimww81?Redirect=Log&logNo=222313050367",
		"contents": "제주 논짓물~대평포구  해안길 따라드라이브하다 만난 주상절리제주 중문관광단지쪽에 숙소가 있는데이곳에서 5일 연박을 했기에 근처에 드라이브를가끔 다녔었는데요~~~:차를 타고 다니며 제주 바다를 구경했습니다거제도에 41년간 살고 있지만 거제바다와제주바다는 너무 다른 느낌!!!둘 다 바다인건 좋은데 제주바다가 훨씬 이뻐요ㅋ 논짓물에서 대평포구까지 해안길 따라가다보니 돌로 만들어둔 테이블이 보여서차를 세우고 사진찍고놀기ㅋㅋ   하늘은 맑은데 사진에는 안보이지만엄청난 강풍이 불고있었어요 사진찍고 놀다가 다시 멋진 제주바다가 보여차를 세우고 내려가는 길이 있어 내려가봤습니다 이곳은 주상절리로 이루어진 해변가네요대포주상절리 처럼 높게 치솟은 주상절리는아니더라도 신비롭네요~^^공주들 사진좀 찍어주려고 내려가봤습니다   아내도 몇장 찍어주며 잠시 바람 쐬기!!  논짓물에서 대평포구까지 드라이브를 하고나면대평포구에 박수기정도 보실 수 있어요~^^  ",
		"description": "제주 논짓물~대평포구 해안길 따라 드라이브하다 만난 주상절리 제주 중문관광단지쪽에 숙소가 있는데... 둘 다 바다인건 좋은데 제주바다가 훨씬 이뻐요ㅋ 논짓물에서 대평포구까지 해안길 따라 가다보니 돌로... ",
		"source": "논짓물"
	},
	{
		"title": "제주 논짓물, 예례해안도로",
		"postdate": "20210725",
		"link": "https://blog.naver.com/magomago?Redirect=Log&logNo=222444941912",
		"contents": "서귀포호텔에서 4~5km거리에 논짓물이 있다.논짓물은 바다 가까운 곳에 많은양의 용천수가 나왔는데, 그 물이 바닷물과 섞여 농사에는 쓸수가 없어 버리는물이라는 뜻의 논짓물이라는 이름이 붙었고 지금은 용천수를 막아 노천해수욕장을 만들어서 많은 사람들이 즐기고 있었다.논짓물 노천탕도 좋지만 그 주변 경치가 너무나 멋졌다.   근처 논짓물식당에서 맛난 갈치조림으로 저녁을 먹고 나오니 노을이 예쁘다.노을따라 예례해안도로를 드라이브했다.예례포구를 돌아 다시 중문쪽으로 팡숑예례펜션 옆 갯갓다리까지 갔다가 막다른 길이라 숙소로 돌아왔다.제주에 여러번 오면서 서귀포호텔을 여러번 다녀가면서 가까운곳에 이런 좋은 장소가 있다는 것을 이제야 알다니...오늘은 뜻밖에 좋은 경치보고 멋진노을따라 드라이브하게 되어서 좋았다.  서귀포호텔숙박   21.8.6 논짓물  ",
		"description": "서귀포호텔에서 4~5km거리에 논짓물이 있다. 논짓물은 바다 가까운 곳에 많은양의 용천수가 나왔는데, 그 물이 바닷물과 섞여 농사에는 쓸수가 없어 버리는물이라는 뜻의 논짓물이라는 이름이 붙었고 지금은... ",
		"source": "논짓물"
	},
	{
		"title": "서귀포예래동 논짓물 해안드라이브 박수기정",
		"postdate": "20220301",
		"link": "https://blog.naver.com/yeon8020?Redirect=Log&logNo=222660544422",
		"contents": "날씨가 참 좋았던날 울집 거실뷰집에만 있기에는 넘넘 아까웠던날 냉큼 외출준비하고 예래동 해안가 방향으로  지도 한번 살펴보고 서둘서둘해서 출발    갯각주상절리 호기심에 가보려고 해안가로 나서려는데 출입금지 푯말이 똭!🙄 서귀포 드라이브 코스로 넘넘예뿐 #갯깍주상절리대 에서 대포항 박수기정까지 길지않은 #예래동 #해안드라이브 길인데 석양이 질때가면 완젼 끝내준다는~   #논짓물 예전부터 엄청난 양의 용천수가 나왔는데 바다와 가까워 농사에는 쓸 수가 없어서 물을 그냥 버린다(논다) 해서 논짓물 그 물을 이용해서 담수와 해수가 어우러지는 노천해수욕장을 만들면서 소문난 유명 관광명소가 됐다고 한다 논짓물을 뒤로하고 해안도로를 따라서 달리다보면 예래항이 까꿍 참고로 해안도로가 좁아서 차량든이 양방향으로 다니기엔 불편하니 서행하면서 바다풍경을 만끽하면서 살곰살곰 주행 해주쟈는    #예래포구 #박수기정 뷰는 이곳이 최고가 아닐까? 한다 #해돋이명소멍때리고 있다가 호기심에 찾아 가서 명소를 발견한듯해서 뿌듯 했다는ㅋㅋ 길이 좁아서 반대길에서 차가 오면 옴찔옴찔ㅋ 박수기정에서 해너미를 맞이 하려고 했는데 배고프고 피곤하고 1시간의 기다림이 싫어서 석양은 울집 거실에서 두다리 뻣고 맞이함ㅋㅋ 길뚝한 박수기정 둥구 산방산 뾰족한 군산  갯깍주상절리제주특별자치도 서귀포시 예래해안로 357논짓물제주특별자치도 서귀포시 하예동예래포구제주특별자치도 서귀포시 하예동박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 ",
		"description": "끝내준다는~ #논짓물 예전부터 엄청난 양의 용천수가 나왔는데 바다와 가까워 농사에는 쓸 수가 없어서 물을 그냥 버린다(논다) 해서 논짓물 그 물을 이용해서 담수와 해수가 어우러지는 노천해수욕장을... ",
		"source": "논짓물"
	},
	{
		"title": "바닷가 문화산책 &lt;논짓물 문화휴게소&gt;",
		"postdate": "20190905",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221639443299",
		"contents": "  안녕하세요~ 서귀포시 sns 서포터즈 넌 멘도롱 입니다.^^아름다운 절경과 자연유산이 가득한 생태마을 \"예래동\"에서 재미있는 행사가 있다고 해서 찾아가 보았습니다. 바닷가 문화산책<논짓물 문화휴게소>입니다.8월 17일~10월 26일까지매주 토요일 1시부터 (추석 기간 휴장)   서귀포 예래동 논짓물 바닷가 앞에서 아름다운 예래 바닷가를 바라보며 좋은 음악과 커피 한잔하면 너무 좋겠죠?    문화휴게소 본부입니다.이곳에서 책도 빌릴 수 있고, 음악 신청하고 주사위를 던져 선물도 받을 수 있어요!      바닷가 도서관!이름만으로도 너무 로맨틱하지 않나요? 바람 솔솔 불어오는 푸른 잔디 위에서 책 보며 쉴 수 있어요!    그리고 체험 프로그램 '경운기 타고 바닷가 여행'미리 신청 후 경운기를 타고,논짓물바닷가 주변을 해설을 들으며 산책합니다.     아이가 좋아하는 \"아기 상어\"노래를 신청하고 주사위 던지기를 합니다.  무료 음료권, 과자, 생수 등 선물과 '꽝'도 있답니다^^    아이는 옆 카페에서 사용할 수 있는  무료 음료권을!저는 생태마을 책을 선물 받아 예래마을에 대해 즐겁게 읽어보았답니다.    미술도구도 빌려주셔서 그림도 그릴 수 있어요~    논짓물 카페에 가서 선물 받은 무료 음료권도 사용하고 그림 그리기를 하며 재미있게 놀았답니다.    해먹에 누워 쉬어도 되고 맘껏 뛰어도 되니 아이들에겐 정말 신나는 놀이터입니다.    집중한 그분! 작품 하나 완성할 것 같아요.    바다 쪽으로 가볼까요? 논짓물해수 풀장입니다.용천수와 해수가 만나는 여름철의 명소로 주민들의 물놀이터입니다.    입구 쪽엔 용천수라 차가운 물, 앞쪽으로 갈수록 바닷물입니다.제주에서만 볼 수 있는 현무암과, 용천수와 만나는 바다수영! 옆쪽엔 보말들도 있어서 아이들은낮은 바다에서 보말 탐험을 시작합니다.    오후 2시가 되니 \"경운기 투어\"의 이동 수단 경운기가 도착합니다.    아이가 직접 타볼 수 있는 기회가 없었기에 경운기도 타보고 해설도 들으며 산책을 하면정말 좋을 것 같아서 신청했습니다.    마을 해설사 할아버지 두 분이 함께 경운기를 태워주시고 해설도 해주시며 하는 투어입니다.예래마을 설명을 들으며통통 거리는 할아버지의 경운기를 타고 바다를 바라보니 더 재미있네요!    예래천은 2002년 6월 반딧불이 보호 지역으로 지정되었다고 합니다.   하수처리장 부근이지만 반딧불이와 다슬기, 달팽이들이 서식하는 것으로 발견되어 환경보호 차원에서보호구역으로 지정하고 지속적인 관심을 가진다고 합니다.   누군가 다듬은듯한 돌기둥이 있는 곳!갯깍의 ‘갯’은 바다를 뜻하고 ‘깍’은 끄트머리를 가리키는 제주어 갯깍은 바다 끝머리라는 의미입니다.      해설사님의 설명을 들으며 갯깍 주상절리대를 봅니다.    현무암질 조면안산암으로 이루어진 해식애에는 용암류가 식어 굳을 때 발생하는 수축현상으로 인하여 수직 방향의 절리가 잘 발달하는데 1.75킬로 미터에 이르는 해안에 높이가 다른 사각형, 육각형 돌기둥들이 있습니다. 혹시나 벌어질 안전사고 때문에 통행을 금지하고 있는데 이번 투어에서 관계자 허락을 받고, 보험에 가입을 하여, 안전한 복장을 갖추고 소수의 인원이 탐험을 시작합니다.      가까이에서 본 기암괴석들    입이 떡 벌어질 만큼 너무 멋있어요.모두가 자연이 만들어낸 보물입니다. \"파도와 바람이 빚어낸 신의 조각품\"  \"들렁궤\"입니다.    해식동굴이라고도 하는데 파도가 오랜 기간에 거쳐 암석의 무른 부분이 깎여 만들어진  동굴입니다.   보는 내내 제주에 이런 좋은 곳이 있는 것에 감탄   자연이 만들어낸 자연유산에 대해 감탄합니다.   동글동글 몽돌을 밟으며 다시 돌아옵니다.    해설사 할아버지가 운전석에도 앉혀 주시니 엄청 좋아했던 아이   예전 소금 터를 설명해주시는 해설사님!옛날의 중요한 식량 자원이었겠죠!    예래마을의 터줏대감이자 마을해설사 두 할아버지의 재미난 이야기와 함께 투어를 마칩니다.    지도 보며 예래마을을 산책해보는 것도 너무 좋을 것 같아요!    주상절리 병풍바위가 있는 유적이 수두룩한 마을 예래마을에서 너무 재미있는 하루를 보냈답니다. 가족과 함께 친구와 함께 예래마을 논짓물 문화휴게소에서 힐링하러 가보세요!       ",
		"description": "바닷가 문화산책 &lt;논짓물 문화휴게소&gt;입니다. 8월 17일~10월 26일까지 매주 토요일 1시부터 (추석 기간 휴장) 서귀포 예래동 논짓물 바닷가 앞에서 아름다운 예래 바닷가를 바라보며 좋은 음악과 커피 한잔하면... ",
		"source": "논짓물"
	},
	{
		"title": "제주의 여름 온 가족이 즐기기 좋은 예래동 논짓물!",
		"postdate": "20190614",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221554448675",
		"contents": "  제주의 여름 온 가족이 즐기기 좋은 예래동 논짓물!안녕하세요. ^-^서귀포시SNS서포터즈로 활동중인 블러썸입니다.본격적으로 여름 시즌에 돌입한 제주!여름을 방불케하는 한낮의 열기를 잠시 피해시원한 논짓물에서 느릿 느릿 여유를 즐겨보시는 건 어떨까요!   지금은 관광객들에게도  꽤 알려진 곳이지만 몇 년 전까지만 해도 도민들의 휴식처였던 논짓물!여름 피서지로 유명하지만 계절과 상관없이산책하다 벤치에 앉아 하염없이 바다보며시간 보내기 좋은 곳입니다.    제주도 곳곳에 용천수가 나오는 곳들이 있는데논짓물도 그중 한 곳입니다.퐁퐁 솟아나는 곳들과 달리 콸콸 쏟아지는 덕분에지금은 바다로 이어지는 곳에 둑을 쌓아자연 수영장이 만들어졌죠. 논짓물은 해변 가까운 논에서 나는 물 또는해변가 가까운 곳에서 솟아나는 물이라'논농사에 쓸 수 없는 물'의  의미가 있었다고 합니다.    앞쪽과 뒤쪽으로 둑이 보이시나요? ^^바다로 향해 끊임없이 흐르는 물을 막아자연 수영장을 만든 지혜.덕분에 뼛속까지 시리게 차가운 용천수에서 놀다 바다로 나가 놀기를 반복할 수 있는 손에 꼽히는제주도 물놀이장입니다.    여름에 꺄륵꺄륵 아이들 웃음소리가 가득한 논짓물. 봄. 가을. 겨울엔 이곳에 와 하염없이 바다 바라보며시간 보내기 참 좋은 곳이에요.   특히 논짓물은 아름답기로 유명한 올레길 8코스의중간지점으로 올레길을 걸어보고 싶은데 전부 걷기엔 부담스럽다면  논짓물부터 대평포구까지 걸어보는 걸 추천합니다.왕복 1시간 30분 정도의 거리여서 부담 없고 혼자 걸어도 위험하거나 험하지 않거든요. ^^ 날이 좋을 땐 대평리의 명물 「박수기정」에 올라가 보세요~날이 좋을 땐 대평리(용왕난드르마을)의 명물 박수기정에 올라가 보세요5월의 제주도는 매일매일 눈이 부실...blog.naver.com  바다 쪽으로는 갯바위들이 있어서 물놀이하거나산책 나왔다가 보말이나 게 잡고 놀다 보면어느새 시간이 휙~ 지나갑니다. ^^    아직 물이 차가울 것 같은데 벌써 물놀이를 시작한분들도 계시네요! 엄청 재밌게 노는 모습을 보니나도 놀아볼까? 싶어 살짝 발만 담갔는데 아직.. 차갑네요 ^^    또 이곳은 인생 샷을 남기기 좋은 포인트 입니다바로 강아지와 주인아저씨처럼 중간 둑 길을 따라 걸으면 물에 반영되어 각도를 잘 맞추어 물 위를 걷는 모습을 담으실 수 있어요. 이번 여름엔 저도 도전해보려고 합니다!     정말 콸콸 쏟아지는 물..    요즘 제주의 자연 생태계가 많이 훼손되고 있어 지하수도 영향을 많이 받고 있다고 하는데 더 나빠지지 않도록 많은 관심을 갖고 노력해야겠다 생각이 들었습니다.    논짓물이 여름 피서지로 사랑받는 이유 중 하나는이렇게 햇빛을 피해 쉴 수 있는 공간이 있기 때문인 것 같습니다.    성수기에는 일정 금액을 지불해야 하지만 음식을 싸가지고 와  하루 종일 놀 수 있어 인기 만점이라고 하네요.인근에 캠핑할 수 있는 공간도 있고 화장실과 편의점,주차장도 있어 편의 시설적인 면에서도 굿~! 성수기에 일정 금액을 받는 이유는화장실 및 환경정비에에 사용되기 때문이죠.논짓물에서 물놀이도 하고 반영 사진도 찍고 대평포구까지 이어지는 바닷길 따라 올레길 8코스산책도 하다 보면 반나절 코스로도 손색없습니다.    낚시 좋아하신다면 인근 갯깍다리가 낚시 포인트라고 하니 온 가족이 다 함께 즐기기 딱 좋은 논짓물.    바다와 용천수, 갯바위가 어우러진 논짓물만의 매력.이렇게 멋진 곳이 오래도록 지금 모습그대로 유지되었으면 좋겠습니다.        ",
		"description": "예래동 논짓물! 안녕하세요. ^-^ 서귀포시SNS서포터즈로 활동중인 블러썸입니다. 본격적으로 여름 시즌에 돌입한 제주! 여름을 방불케하는 한낮의 열기를 잠시 피해 시원한 논짓물에서 느릿 느릿 여유를... ",
		"source": "논짓물"
	},
	{
		"title": "제주 논짓물수영장, 카페",
		"postdate": "20191019",
		"link": "https://blog.naver.com/sawq22?Redirect=Log&logNo=221682503550",
		"contents": "*이 글은 2019년 9월25일 다녀와 쓴 포스팅입니다. 제주는 조용히 쉬면서 힐링하기 참 좋은 곳이죠요즘은 제주가는 항공료도 저렴해서 제주를 많이 가는데요인위적으로 만들어진 전시관 말고둘레길걷기나 한적한 마을 산책하기 많이들 하시잖아요. 저도 이번여행은 조용히 쉬기위해 갔거든요휴가날짜는 아니었어도유명한 장소는 여전히 사람이 많이 있더라구요 그래서 한적하고 아름다운 장소 하나 소개해 드리려고요예래동에 있는 논짓물카페입니다. 이곳은 논짓물수영장이예요사진이 보는것과는 느낌이 많이 다른대요.실제보면 우와~ 라는 감탄사가 나오더라구요 해변 가까이 있는 논에서 나는 물이라하여 논짓물이라 부른대요.바다와 너무 가까이에서 물이 솟아나 바로 바다로 흘러가 버리기 때문에 식수나 농업용수로 사용할 수가 없고 그냥 버린다든 의미로 논짓물이라고 하기도 한대요. 지금은 남녀가 각각 이용할 수 있는 두개의 노천탕이 정비되었고 해수욕과 담수풀을 동시에 즐길수 있는 곳으로 여름에는 수영을 하러 오는 사람들이 많이 있다고 하더라구요. 이렇거 물이 계속 흐르고 있었구요물의 온도는 차가웠어요 마치 바다같은데 바다가 아닌 물물의 깊이는 아주 낮아서아기들 놀기에 적합해요 맑은 물이라는게 보이시죠? 손을 넣어보니 정말 맑고 깨끗했습니다.잠깐 맛도 볼까요?진짜 민물이 맞네요^^ 수영장 앞으로 벤치가 놓여져 있어서그곳에 앉아 이 수영장과 이어진 바다를 보고 있으면 힐링장소로 딱~!!! 여름엔 정말 시원했겠어요.9월말까지 물에 들어간다 하긴 하는데이번엔 태품으로 온도가 급격히 낮아졌대요 그래도 느낌 아니까~^^ 이곳은 해도 가려주고벤치도 있고돗자리 깔고 고기 구워먹는 청년들도 만났고요ㅋ 낮엔 더웠는데저녁이 되니 꽤 쌀쌀해져서오래 앉아 있긴 춥더라구요. 수영장에서 올라와보니거리가 요렇게 멋지게야자수거리이네요. 수영장에서 나오면 카페하나가 보여요.카페에 앉으면 이런 그림이 펼쳐집니다.카페에서 바라본 바다모습 카페는 실내는 자리가 없구요실외에만 이렇게 자리가 마련되어 있어요사람이 없어서 앉고 싶은 자리하나 차지하기~ 뒤쪽으로는 공원이 조성되어 있었어요마지막날 공항가는 시간이 촉박해서공원까지 산책하진 못했습니다. 카페 제일 앞쪽으로는스텐드형식의 테이블이 놓여져 있어요.바다가 제일 잘 보이긴 하겠죠? 논짓물이라는 돌판도 있구요 공원을 살짝 들여다보니 이런 모습으로~ 우린 커피를 안마시니까한라봉슬러스, 감귤쥬스예쁘게 시원하고 상콤하게~ 카페 주문 받는 곳은 이렇게책들이 있었어요제주 관련된 책자들도 있구요 올레길을 걷다 들린 분들도 만날수 있었어요따뜻한커피를 한잔하고사장님께 근처 숙소를 물어보시고 가시더라구요 논짓물카페는 지나가는 분들에게휴게소같은 곳입니다.아픈 다리도 쉬고힘든 마음도 쉴수 있는 곳~ 처음 와 보았지만참 마음에 드는 곳이었습니다. 식당은 많지 않았어요카페옆쪽에 간판도 제대로 없는 동네식당을 찾았습니다. 제주왔는데 갈치조림 한번 못먹었다고그거 먹자했는데이곳에 갈치조림을 하더라구요 그래서 고민없이 주문한 갈치조림입니다.양념이 맛깔스러워 보이죠?맛있게 먹었어요^^ 밥과 오뎅국도 주셨구요 갈치 두토막을 신나게 밥한공기에 뚝딱  해치웠어요ㅎㅎ 접시가 텅텅 ~~사실 밥한공기 추가해서 먹었어요넘 맛있어서요ㅎ#제주쉴만한곳 #제주힐링장소 #제주남부갈만한곳 #제주남부휴식공간 #제주논짓물카페 #제주논짓물수영장 논짓물제주특별자치도 서귀포시 하예동 ",
		"description": "있는 논짓물카페입니다. 이곳은 논짓물수영장이예요 사진이 보는것과는 느낌이 많이 다른대요. 실제보면 우와~ 라는 감탄사가 나오더라구요 해변 가까이 있는 논에서 나는 물이라하여 논짓물이라 부른대요.... ",
		"source": "논짓물"
	},
	{
		"title": "8월 제주 용천수 얼음노천탕 논짓물",
		"postdate": "20180726",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=221326953695",
		"contents": "",
		"description": "8월 제주도 가볼만한곳 얼음 노천탕 논짓물 더워도 너무 더운 올해 여름. 이럴 때는 역시 무조건 시원한... 이곳 논짓물이 그런 곳이 아닐까 싶은데요. 요즘 같은 날씨에는 이런 곳도 없지 않을까 싶어요. 몇 해 전... ",
		"source": "논짓물"
	},
	{
		"title": "제주 화순해수욕장, 논짓물해변 - 아이들과 담수풀에서... ",
		"postdate": "20190804",
		"link": "https://blog.naver.com/ekkoom?Redirect=Log&logNo=221605059384",
		"contents": "5박 6일간 제주여행 중에 2일 동안은 비가 안 와서 바다에서 놀 수 있었다.당연한 얘기지만 제주도는 섬이라서 바닷가 물놀이하기에는 최고의 여행지다. 협재, 김녕, 표선 등 유명한 해수욕장도 많고, 황우지 해안, 판포 포구 등 스노클링 포인트도 많다. 이번에 서귀포 쪽 숙소에 머물면서 다녀온 서귀포 근처 물놀이하기 좋은 곳을 소개한다.  ▲ 화순해수욕장  화순금모래해수욕장첫 번째 찾아간 곳은 서귀포 안덕면에 있는 '화순금모래해수욕장'규모가 그리 크지는 않지만 고운 모래와 담수풀이 있어서 아이들 물놀이하기에 좋은 장소다. 가파도와 마라도가 가깝고 옆으로는 산방산이 보인다.   약간 이른 휴가라 그런지 사람은 많지 않았다. 모래는 검은색에 가깝다고 해야 하는 약간 어두운 색깔이다. 모래는 거칠지 않아서 모래놀이하기에도 좋은 곳이다.   ▲ 화순해수욕장 이곳에 좋은 점은 바닷가임에도 불구하고, 바로 담수풀이 있어서 물놀이 환경이 쾌적하고 좋다는 것. 용천수라서 그런지 물은 약간 차다.그리고 하이라이트는 바로 신나는 '슬라이드'    ▲ 화순해변 담수풀, 슬라이드 계속 운영하는 게 아니고, 개방하는 시간이 있다. 그래도 한두 번 정도 탈 수 있어서 아이들 노는 데는 그만이다. 그리고 공짜.마을에서 운영하는 건지 안전요원도 있어서 관리가 잘 되고 있다.     담수풀이 두 개인데, 옆으로는 유아용 풀이 있어서 어린아이들 놀기에도 그만이다. 무료 샤워시설까지 있어서 만족도는 최고다.   ▲ 유아용풀과 무료 샤워 담수풀장, 슬라이드 이용은 무료이지만,부대시설을 이용하려면 비용을 지불해야 한다.  ▲ 담수풀장 부대시설 사용료 주차장도 넓어서 이용하는데 불편함이 없다.  ▲ 화순해수욕장 주차장    논짓물해변두 번째로 찾아간 곳은 서귀포시 하예동에 있는 '논짓물 해변'화순해변 담수풀에서 노는 것이 좋아서 서귀포 주변에 있는 담수풀을 검색했더니 논짓물해변이 좋아 보여 찾아갔다.   ▲ 논짓물해변 논짓물 해변은 흘러나오는 용천수를 1차로 가둬 넘치는 물만 바다로 흘러가게 만든 곳이다. 그러니 첫 번째 풀은 민물이고, 두 번째 풀은 바닷물이 수시로 넘어들어 바닷물과 민물이 섞인 곳이 되었다. 당연히 첫 번째 풀은 조금 차갑다.    구명조끼도 무료로 대여해주고 안전요원도 있어서 나름 관리되고 편하게 이용할 수 있었다. 날씨가 좋았으면 했는데, 매일 비를 맞았더니 비 안 오는 날이라 좋기만 하다.    ▲ 논짓물해변 - 2단으로 된 담수풀 이날은 파도가 높아서 두 번째 풀 너머 바다는 거의 못 들어갔다. 후기에 보면 바다에서도 스노클링 하는 사람들도 많은 거 같은데 조금은 아쉽다.    ▲ 논짓물해변 담수풀과 바다가 만나는 곳 바닷물과 민물이 만나는 천연물놀이장'논짓물해변' 제주도만의 이색 풍경이다.      화장실 등 편의 시설도 깨끗하다.    가끔씩 담수풀로 물이 뿜어져 나와 시원한 물놀이장으로 변한다. 논짓물은 수심이 깊지 않고 안전하게 물놀이를 할 수 있어서 어린아이들의 물놀이 장소로 좋다.    ▲ 논짓물해변 높은 파도 때문에 스노클링은 바다에서는 못하고 두 번째 풀에서만 해보았는데, 작은 물고기만 조금 보이고 시야가 좋진 않다. 바닥이 자갈이라 신발은 꼭 신어야 할 것 같다.  ▲ 논짓물해변 스노클링    논짓물해변은 물놀이뿐 아니라 주변에서 이것저것 하면서 놀아도 좋다. 중간중간 바닷물이 고여있는 곳은 물이 따뜻해서 추운 몸을 녹이기 그만이다.       마지막 날 그냥 가기 아쉬워 숙소 근처인 중문색달해변을 찾았다.파도도 높고 날씨가 추워서 물에는 못 들어가고 산책만 하고 왔다. 중문색달해변파도가 높아서 그런지 유난히 서핑하는 사람들이 많았던 '중문색달해수욕장'주변에 호텔이 많아서 인기 해수욕장이지만 오늘은 날씨도 흐리고 컨디션이 썩 좋지는 않다.  ▲ 중문색달해변 높은 파도로 물놀이는 조금 어려워 보인다.      대신 서핑하는 사람들에겐 좋은 장소다.   ▲ 중문색달해변 서핑하는 사람들  제주도의 여름은 뭐니 뭐니 해도 물놀이를 빼놓을 수 없다. 고운 백사장 에메랄드빛 바다 색깔로 유명한 제주도에서, 이색적인 담수풀 물놀이를 해보는 것도 좋을 것 같다. 화순금모래해수욕장제주특별자치도 서귀포시 안덕면 화순리 776-8 논짓물제주특별자치도 서귀포시 하예동 중문색달해수욕장제주특별자치도 서귀포시 색달동 3039   ",
		"description": "▲ 화순해수욕장 주차장 논짓물해변 두 번째로 찾아간 곳은 서귀포시 하예동에 있는 '논짓물 해변' 화순해변 담수풀에서 노는 것이 좋아서 서귀포 주변에 있는 담수풀을 검색했더니 논짓물해변이 좋아 보여... ",
		"source": "논짓물"
	},
	{
		"title": "제주도민들의 여름피서지 논짓물해변과 갯깍, 논짓물카페",
		"postdate": "20190629",
		"link": "https://blog.naver.com/slow_m00n?Redirect=Log&logNo=221573398192",
		"contents": "제주는 이제 본격적인 장마로 접어들어 이제 주말마다 계속 비예보가 있네요.어제 비예보가 있었다가 갑자기 날씨가 좋아져 멀리 서쪽을 다녀왔습니다.한림 이시돌 목장 근처에 아직 수국꽃이 예쁘게 핀 곳이 있다고 해 올해 마지막 수국 보러 다녀왔답니다.그래서 거기 갔다가 집에 오는 논짓물에도 잠깐 들러 커피도 마시며 여유로운 오후시간을 보내기도 했구요.  제주도민의 여름피서지 논짓물해변과 갯깍, 논짓물카페   이시돌목장을 갔다가 대정으로 이사한 한수풀해녀학교 동기 마샘과 만나 점심을 같이 먹고 논짓물 카페로 이동.논짓물은 중문 바로 옆에 있는 곳이라 멀어서 한번도 못가본 곳인데 어제 처음 가봤는데요.여기는 여름에도 시원한 용천수가 나오는 곳으로 민물과 바닷물이 만나는 곳이라 아주 오래전부터 인근 주민들의 여름 피서지였던 곳입니다.    지금은 SNS로 몇년전부터 알려지면서 관광객들도 많이 찾아가는 곳이 되었답니다.여기가 바로 예래동에 자리한 논짓물.   왼쪽으로 보면 바다로 용천수로 흘러나오는 모습이 보이는데, 어제 인근에 공사중이라 맑은 물이 아니라 흙탕물이 흘러나오고 있어서 좀 아쉬웠어요.   그리고 마샘이 늘 출근하다시피 하는 논짓물카페도 어제 처음 가봤네요.    어제 평소에 마시지도 않는 딸기스무디랑 커피를 연거푸 2잔이나 마셨다는...사진관련책이나 사진집이 보여 책보면서 오랜만에 커피 한잔.      중문이 바로 가까이 보였고 자세히 보다가 해안절벽에 주상절리같은게 보여 물어보니 논짓물 해변 옆에가 바로 갯깍이었다.내려가보니 몽돌해변이라서 더 신기했답니다   여기는 작년에 알쓸신잡에 소개돼 알려진 곳.중문 주상절리랑 비슷한데 다른 장소랍니다.    해안가 따라서 내려갔지만 일몰무렵이 밀물때라 멀리서 광각으로 갯깍의 모습을 다 담을수 없어 아쉬웠답니다.다음에 썰물에 다시 한번 사진찍으러 와 봐야겠어요갯깍 주상절리를 가까이서 처음봤는데 암반의 모양이 굉장히 특이하답니다.다음에 날씨가 쾌청한날 썰물때 다시 한번 다녀와서 갯깍은 소개할게요.그럼 좋은 주말되세요. ",
		"description": "그래서 거기 갔다가 집에 오는 논짓물에도 잠깐 들러 커피도 마시며 여유로운 오후시간을 보내기도 했구요. 제주도민의 여름피서지 논짓물해변과 갯깍, 논짓물카페 이시돌목장을 갔다가 대정으로 이사한... ",
		"source": "논짓물"
	},
	{
		"title": "제주도민 물놀이 장소 용천수 천연풀장 논짓물",
		"postdate": "20180803",
		"link": "https://blog.naver.com/apple5124538?Redirect=Log&logNo=221332094258",
		"contents": "",
		"description": "현지인들의 피서지이자 차디찬 용천수가 나오는 논짓물을 소개해볼까 합니다 여기는 도민들의 여름철... 날씨였답니다 논짓물로 걸어가는 길에 드넓은 바다를 마주하게 되는데 파도가 어마무시해요. 꼭... ",
		"source": "논짓물"
	},
	{
		"title": "제주 중문 논짓물 근처 가성비 좋았던 그랜드메르호텔",
		"postdate": "20190904",
		"link": "https://blog.naver.com/ddawndew?Redirect=Log&logNo=221635773519",
		"contents": "  6월 제주 여행길에 묵었던 숙소에요. 최대한 가격은 저렴하면서도 시설은 괜찮은 곳을 찾다가 선택했던 곳인데 위치가 중문 관광단지 인근의 논짓물 근처였답니다. 중문 관광단지는 사람들이 북적이고 대규모 시설이 들어선 곳이지만 논짓물 인근에는 숙소들이 좀 모여 있어도 중문관광단지에 비하면 소박한 수준이지요. 그래서 조용하니 좋더라고요. 바다도 보이고 조금 한적한 숙소를 원하신다면 한번 참고하셔도 괜찮지 싶습니다.    6월에는 반딧불이 촬영을 하고 돌아오면 거의 자정이 넘는 시간이라 잠만 자면 되는 상황이라 예약을 할 때 오션뷰를 선택하지 않았어요. 오션뷰는 가격이 조금 더 비싸다는 거 아시지요? 인터넷에서 예약을 할 때 봤던 사진에 비해 생각보다 규모가 큰 호텔이었어요.    객실의 모습입니다. 트윈룸으로 예약을 했었고요. 싱글베드가 2개 놓여 있었어요. 간혹 트윈룸이라도 더블에 싱글 이렇게 놓여 있는 경우도 있는데 여긴 싱글 2개였어요.    침대 옆에는 스탠드가 있고 조명 등 조절 장치가 머리맡에 있어서 편리하게 되어 있답니다.             창가 쪽으로는 소파가 있고 작은 책상도 있어요. 슬리퍼와 옷걸이 커피와 티 등 일반적인 호텔과 거의 비슷합니다. 샤워부스에는 스펀지가 비치되어 있는 것이 특징이에요. 보통은 없는데 거품 스펀지가 있어 샤워하는데 편리하지요. 그리고 샤워할 때 선반 같은 게 없으면 은근 불편한데 여기는 작은 물건을 올려둘 수 있는 공간이 있어서 편리하더라고요. 다만 아쉬운 점은 침대가 조금 더 넓었더라면... 했던 것. 그 외에는 하룻밤 묵기에 불편함 없이 저렴하게 잘 이용한 숙소였답니다.    오션뷰가 아니라 아침에 일어나니 요런 주차장 풍경 밖에 안 보였지만 공기는 좋아서 역시~ 제주네~ 싶더군요. 나름 극성수기가 아닌 6월에 묵었기 때문에 다소 저렴하게 묵었던 곳이라 가성비가 좋았던 곳으로 기억합니다. 시설 보시고 중문 쪽 숙소 찾으신다거나 비수기(제주는 사실 비수기가 이제 없는 거 같지만 ㅠㅠ)에 가실 분들이라면 저렴할 때 이용해 보시기 바랍니다.  그랜드메르호텔제주특별자치도 서귀포시 논짓물로 45   ",
		"description": "최대한 가격은 저렴하면서도 시설은 괜찮은 곳을 찾다가 선택했던 곳인데 위치가 중문 관광단지 인근의 논짓물 근처였답니다. 중문 관광단지는 사람들이 북적이고 대규모 시설이 들어선 곳이지만 논짓물... ",
		"source": "논짓물"
	},
	{
		"title": "제주 숨은 명소 논짓물 담수풀장으로 떠나자!",
		"postdate": "20170817",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=221075732976",
		"contents": "",
		"description": "제주 숨은 명소 논짓물 담수풀장으로 떠나자! 2017 마지막 휴가, 논짓물 담수풀장으로 떠나자! 8월 중순! 날씨가 조금씩 선선해지고 막바지 휴가철로 제주도를 찾는 분들에게 제주 숨은 명소 예래동에 위치한... ",
		"source": "논짓물"
	}
]