[
	{
		"title": "돝오름. 돗오름. 돛오름. 비저오름. 실로 멋진 화산체이다.",
		"postdate": "20211101",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222554856610",
		"contents": "하필...... 돝오름이라고 했을까.산 체의 모양새가 돼지를 닮았다고 해서 붙은 명칭으로서 돗이나 돝 등은 제주의 방언이며 돼지를 일컫는다. 한자로도 돼지를 빗대어 저악(猪岳)이라고 표기를 하는 것을 보면 가히 짐작이 된다.다른 맥락으로는 비저오름이라고도 하는데 이는 바로 앞에 비자나무 군락지인 비자림이 있어서 붙은 명칭이다. 비저 역시 비자를 뜻하는 제주 방언이다. 산 체의 기슭 일부에도 비자나무들이 있는 것과 관련하여 비자림의 뒷산이나 앞산 정도로 여기는 상황이다. 비자나무숲에 감싸 안긴 모습이나 비자나무숲을 거느린 산 체를 우선으로 하여 명칭이 붙어도 좋았으련만, 그보다는 돼지의 형상을 그렸으니 아리송하게 느껴지기도 한다.서부권에 있는 문도지오름은 죽은 돼지 형상이라고 빗대어 명칭이 붙었는데 그나마 돝오름은 살아 있는 돼지 형상으로 하였다. 탐방의 맛이 나는 오름이지만 전반적인 환경이나 입지에 비하여 주차 공간은 좁은 편이다. 이효리가 이곳을 찾아서 촬영을 했더라면 지금쯤은 곤란과 곤경에 빠졌을 텐데 외면을 했으니 실로 다행인 셈이다.바로 오르막으로 시작이 되기 때문에 간단하게나마 몸을 풀고 초입지로 들어서면 된다. 또한 둘레길을 먼저 돌아본 후 정상으로 갈 경우는 구태여 준비운동을 의식할 필요는 없다. 진입 후 곧바로 경사가 없는 둘레 산책로가 나오기 때문이다. 근년에 들어 친환경 매트로 구성을 하고 있지만 이곳은 아직도 타이어 매트가 남아 있다. 복고풍이면서 엣 추억을 되살릴 수 있기에 가끔은 이런 바닥 층을 따라 걷는 것도 흥미로울 때가 있다. 오름 둘레를 따라 산책형으로 진행을 한 후 다시 정상 기슭으로 이어지는 탐방로를 이용하면 된다. 이처럼 오름 둘레길과 정상으로 가는 별도의 구성을 갖춘 오름들이 더러 있기는 하지만 이 오름은 특별하다.초입 후 바로 사거리 갈림길을 만나게 되는데 곧바로 정상으로 향할 수도 있으며, 좌우 측(가능한 우측을 먼저)으로 이어지는 둘레길을 따른 후 다시 지금의 길목에서 오르는 것이 바람직하다.  따지고 보면 명칭을 떠나서 산 체의 전반적인 탐방을 하기에 좋은 입지와 조건을 갖추고 있다. 설령 둘레길만을 선택할지라도 넉넉한 힐링의 결과를 얻을 수 있으며 이동하는 동안 곳곳에서 전망도 즐길 수가 있다.다홍치마를 걸치기 위하여는 어차피 정상에 오르기 전에 기슭 아래로 이어지는 둘레길을 점령(!) 하고 굼부리와 사방으로 열린 공간을 따라 전망 놀이를 하는 것이 좋다.   비자나무들이 우거진 길목과 활엽수나 낙엽송들이 늘어선 사이를 지나는 동안 숲의 깊은 맛을 느낄 수가 있다. 참고로 제주도의 수 백 개 오름들 중에 비자나무가 숲을 이룬 곳은 거슨새미오름과 돗오름 뿐이다.  둘레를 따라 걷는 과정에서도 환경의 변화가 많이 이뤄지는데 일부는 산책로의 구성이 아쉽기도 하다. 그저 자연미를 느끼기 좋다고 하기에는 더러 어설프다고나 할까. 농로를 겸하고 있는 길로 이어지는 동안의 일부는 자연미를 느끼기에 부족함이 있으나 그 거리가 길지는 않다. 어차피 한 바퀴를 돌아보는 과정이라 그저 워밍업 정도로 여긴다면 투덜거림도 없어질 것이다. 산책로의 막바지는 다시 삼나무 숲으로 이어지면, 출발 당시 만났던 갈림길까지 간 후 바야흐로 정상을 향한 탐방이 이어지게 된다.둘레길을 돌아보는 동안 30분을 전후한 소요 시간이 걸리며 몸풀기는 물론이고 힐링의 가치도 충분히 느낄 수 있다.  오르는 과정은 인근의 거함 다랑쉬와 비슷한 구성으로 지그재그 형식을 포함하고 있기 때문에 힘겨움을 다소 덜어준다. 심호흡을 가다듬을 겸 걸음을 멈추고 돌아서니 거함 다랑쉬가 보였다. 구태여 그러지 않아도 되련만 한사코 우쭐거리는 모양새였다.오르는 동안 힘에 부치면 걸음을 멈추고 돌아서서 전망을 즐길 수도 있기에 전반적인 진행에 어려움이 따르지 않는다. 높이와 면적 등 산 체의 규모가 어느 정도 따라줘야 이런 환경을 구성할 수 있듯이 돛오름의 존재는 가히 짐작이 간다.  오름의 허리 부분에 도착을 하였다.간간이 거친 숨소리도 들렸지만 주변 환경은 이내 응원을 해줬다. 썩 좋은 가시거리는 아니었음에도 열린 풍경이 에너지를 충전해 줬고 청정의 시원한 바람과 퇴색의 길을 준비하는 억새 물결도 이에 한몫을 해줬다.  비자림을 비롯하여 메이저랜드 주변도 사정권 안에 들어왔는데 내려다보는 상황이라 부러움은 없었다. 곶자왈처럼 드넓게 펼쳐지는 아래쪽은 다행스럽게 아직도 자연림으로 구성이 되었기에 한동안 바라봐도 지겹지가 않았다.  돛오름을 찾는 이들이 많지 않은 것은 역시나 인근에 거함 다랑쉬오름이 있기 때문이라 할 수 있다. 다랑쉬를 점령한 후 시간이나 체력적인 부담이 없으면 돝오름이나 둔지오름으로 이어가면 덧셈의 진행이 되겠지만 쉬운 일은 결코 아니다. 정상을 앞두고 만나는 삼거리이다.좌측은 바로 정상으로 이어지고 오름 둘레를 따라 진행을 한 후 정상으로 갈 경우 직진을 하면  오름 둘레를 따라간 후 정상에 도착을 하게 된다. 곧바로 정상으로 향한 후 돌아 나오는 방법도 큰 차이가 없지만, 원형의 굼부리 내부를 바라볼 수 있기에 상황은 둘레를 따르는 수순이 좋다.  사락사락.억새들의 아름다운 반항을 받아들이며 진행을 하는  동안 옷깃을 스치는 소리가 규칙적으로 들렸다. 일부는 길목의 대부분을 잠식한 때문에 어쩔 수가 없는 상황이었는데, 하절기에 찾는다면 더러 고민과 곤욕을 치를 것 같다는 생각도 들었다. 정상부에 이르러 분화구의 외부 둘레를 돌아보는 동안에   원형의 굼부리를 볼 수 있으며 비교적 수월하게 산책로가 조성되어 있다. 굼부리 기슭 아래는 촐왓이 대부분이며 일부 넝쿨과 잡목들이 식생을 이어가고 있다. 주봉이 있는 기슭에만 소나무를 중심으로 숲을 이룬 모습이 확인되었다. The wind in the pine.....소낭밭이 숲을 이룬 사잇길을 걸어갈 차례이다.크지도 굵지도 않은 소낭들이지만 함께 어우러졌고 낮은 자세로 임하라면서 길을 열어줬다. 전망을 방해하는 대신 간간이 계절풍이 소낭들 사이로 스며들며 시원함을 느끼게 해줬다.  가을은 역시나 어느 오름을 가거나 자연의 깊은 맛을 느낄 수가 있다. 그러면서도 지금의 돗오름을 생각나게 하는 것은 환경과 입지가 좋은 때문이다.  정상에는 전망과 휴식을 함께 할 수 있는 의자 몇 개가 있으며 누구든 앉으면 주인이 된다. 그늘이 없는 못내 아쉬운 부분이지만 구태여 원하다면 바로 옆 소나무 숲으로 가서 휴식을 취하면 된다. 끝내 외면하려 했지만 다랑쉬와의 눈 맞춤은 어쩔 수가 없었다. 거함의 존재에 기가 죽을 수도 있지만 마주하는 동안은 애써 의식하지 않았다.용눈이를 바라보는 동안은 차라리 돛오름의 입지에 대단함을 느꼈고 숨어있는 아끈다랑쉬와는 비교조차 거부했다.  비저오름의 정상은 가히 전망대라 할 수 있다. 가까이에는 다랑쉬오름과 용눈이오름 그리고 높은오름과 체오름 등을 볼 수 있으며, 멀리로는 일출봉과 우도 섬을 조망할 수 있고 반대편으로 한라산과 여러 오름 군락들이 전망된다.  간간이 불어오는 가을바람을 맞으며 털썩 주저앉아 있다가 하산을 시작하였다. 급한 걸음이 아니었음에도 미역취와 송악, 마삭줄 등이 서행을 하라며 일단정지를 명했다.애써 여유와 태연함으로 기꺼이 그 부름에 응했다.  돗오름의 비고(高)는 129m로서 탐방의 조건이 잘 갖춰진 원형 화산체이다. 다랑쉬의 존재에 다소 가려진 오름이지만 자연적인 환경이나 전망 등 입지가 좋은 산 체라고나 할까.걸쭉한 오름들에 묻혀 찾는 이들이 많은 편은 아니지만 추천하고 싶은 오름들 중 하나인 것만은 틀림이 없다. 둘레길이 있는 오름.산책과 탐방을 동시에 할 수 있는 오름.전망과 힐링을 함께 하며 즐길 수 있는 오름.그 주인공이 바로 돝오름이다. 돗오름제주특별자치도 제주시 구좌읍 송당리 산3돝오름제주특별자치도 제주시 구좌읍 송당리 산 3 #제주동쪽오름#가볼만한오름#길손의오름이야기 ",
		"description": "높이와 면적 등 산 체의 규모가 어느 정도 따라줘야 이런 환경을 구성할 수 있듯이 돛오름의 존재는... 돛오름을 찾는 이들이 많지 않은 것은 역시나 인근에 거함 다랑쉬오름이 있기 때문이라 할 수 있다.... ",
		"source": "돛오름"
	},
	{
		"title": "돗오름 (돝오름, 돛오름), 구름이 아름다운 제주동부오름",
		"postdate": "20211024",
		"link": "https://blog.naver.com/july_lover?Redirect=Log&logNo=222546425267",
		"contents": "돗오름, 돝오름, 돛오름은 다 같은 장소입니다 제주도민이 선정한 100대 오름으로 꼽히는 오름인데멀리서 봐서는 작은 둔덕처럼 생겼고능선도 보이지 않아 여기 뭐가 있나? 하는 생각이 듭니다  입구를 찾느라 애먹었는데요큰길에서 들어와 정자 있는곳에 오면 차량 3~4대가 주차할 수 있는 공간이 보입니다정자 지붕을 보고 찾아오면 됩니다 정상까지 오르면 올랐던길로 내려오지 말고 정상 반대편으로 내려오면 분화구 능선을 한바퀴 돌아볼 수 있도록 되어 있어요  오르는 길엔 폐타이어가 깔려 있고비고 129m로 가벼운 운동에 좋은 높이에요 오르던 도중에 우측으로 보이는 풍경입니다제주앞바다가 넓게 펼쳐져 있구요옆으로 다랑쉬오름에 구름이 지나가는게 보입니다 정상가는길과 둘레길 가는길은 만나게 되있어요어디로 가도 상관없습니다 정상이에요제주 동부가 조망되는 탁트인 풍경이 보입니다 뭉게 구름이 흘러다니면서여기저기 대지에 명암을 넣고 있어서더 신비로워 보였어요  다랑쉬, 용눈이, 손지오름이 차례로 보여요 저 벤치에 앉아 한참을 구경해도 질리지 않아계속 앉아 있으려 했는데갑자기 추워진 날씨에 돌아설 수 밖에 없었어요.. 높은오름과 주변의 밭 풍경  올라온 정상의 반대편으로 보면얕으막한 소나무 사이로 분화구의 능선길이 있습니다 중간쯤 가다보면 능선과 분화구 형태를 볼수 있어요 산길에 만난 야생화들..왼쪽위에 산비장이오른쪽 제일 아래 당잔대..나머진 차차 알기로.. ^^  분화구는 비교적 완만하고 넓직한 형태고.띠(제주어 새)와 억새가 자라고 있습니다 능선을 돌아 내려가는길..건너편의 다랑쉬오름이 높게 솓아 있고돗오름 아래로는 깊은 계곡처럼 되어있어마치 깊은 산골에 들어온듯한 느낌이에요 주차장이 보이네요.. 찾아갈때 주의할점은 아이나비로 돗오름을 검색해 찾아오면사진의 메이즈랜드 아래 주황표시로 안내를 합니다네이버 지도나 '송당리 산3' 으로 찍고오면 돗오름 아래의 x표시된데로 안내하구요큰길가의 주황색 화살표시된곳까지 와서아래의 표지판을 보고 진입해야 합니다 돗오름제주특별자치도 제주시 구좌읍 송당리 산3 선호도 : 상 돗오름 주변의 메밀밭 제주소주의 코스모스밭..올해는 가꾸지 않은것 같아요..  ",
		"description": "돗오름, 돝오름, 돛오름은 다 같은 장소입니다 제주도민이 선정한 100대 오름으로 꼽히는 오름인데 멀리서 봐서는 작은 둔덕처럼 생겼고 능선도 보이지 않아 여기 뭐가 있나? 하는 생각이 듭니다 입구를 찾느라... ",
		"source": "돛오름"
	},
	{
		"title": "*구좌세화리*돛오름*다랑쉬오름인근*대형토지*매매",
		"postdate": "20220226",
		"link": "https://blog.naver.com/cth1947?Redirect=Log&logNo=222658484031",
		"contents": "구좌읍 송달리 세화리 돛오름 다랑쉬오름 인근 대형토지매매매매:116억5천  256,776m2  77675py   당:15만원  지목:임야 계획관리,보전관리 혼재     주변 오름들이 많습니다.돛오름 다랑쉬오름 등 송당초 차량2분거리 평대초등학교 차량5분거리구좌 하나로마트 차량5분거리 대형토지로 힘들겠지만  대단지 주택부지로 이용하시면 좋겠다는 생각이듭니다.다른 궁금하신 사항 유선문의 부탁드립니다! 백상 공인중개사 최태훈 M:010-7502-2453 (평일,주말. 휴일 언제든지 전화, 문자주시면 최선을 다해 중개하겠습니다 )블로그로 오시면  더많은 매물을 보실수 있습니다https://blog.naver.com/cth1947   ",
		"description": "구좌읍 송달리 세화리 돛오름 다랑쉬오름 인근 대형토지매매 매매:116억5천 256,776m2 77675py 당:15만원 지목:임야 계획관리,보전관리 혼재 주변 오름들이 많습니다.돛오름 다랑쉬오름 등 송당초... ",
		"source": "돛오름"
	},
	{
		"title": "둔지봉, 돛오름",
		"postdate": "20211209",
		"link": "https://blog.naver.com/bluefeel70?Redirect=Log&logNo=222590611164",
		"contents": "12. 7 (화)영주산과 설오름을 묶어 벙 공지를 올렸었는데, 참석자가 한분 뿐이라 걍 벙폭하고 다른 벙 따라감. 돛오름 입구에 주차후 둔지봉과 돛오름을 연계해 걷는 코스. 각자 따로만 가본 오름이라 둘 사이를 이어주는 길이 어떨지 궁금했음. 돛오름 둘레길을 지나서 임도길로. 아득히 멀게만 느껴지는 저멀리 둔지봉. 메이즈랜드 근처의 동백꽃. 겨울엔 동백 뷰를 많이 찾는가 본데, 난 한라산 설경에 집중하겠음.  험한 길을 헤쳐나갈 각오를 하고 왔는데 너무 무난해서 내 입장에선 좀 심심.ㅡ.ㅡ  그나마 둔지오름은 안가본 등로로 가서 다행. 버스정류장 쪽에서 올라왔을땐 못봤던 안내문.  알밤오름만큼 빡세지도, 새별오름만큼 급경사도 아닌 적당한 오르막길. 반가운 산불감시초소. 지난번에 뵌 정정하신 어르신은 하필 휴무라 다른 분이 근무하고 계셨음. 인사드리고 가려 했었는데.ㅡ.ㅡ 둔지오름 정상 뷰. 바람이 쎄서 정자 아래에 자리잡고 점심 먹은후 반대쪽으로 하산. 이쪽 하산길이 꽤 가파른 편. 스틱 없었으면 애먹을뻔. 오름 트레킹땐 중등산화도 필수. 그래서 릿지화 닳으면 차라리 중등산화를 하나 더 사서 번갈아 신을까 함. 다 내려온뒤 담아본 둔지오름 뷰. 이날 월담은 딱 이거 한번뿐. 넘 아쉽.--;;; 억새숲을 통과하고, 남의 밭길도 지나고, 푸르른 들판 뷰도 감상하고, 아스팔트길도 지나서 원점 회귀.  벙대장님은 피곤해서 쉬겠다하셔서, 나머지 일행들만 돛오름으로.ㅋ  돌고 돌아 오르는것이 다랑쉬와 등로 형태가 비슷. 조망 탁 트인 정상 도착. 앞에 보이는건 다랑쉬오름. 둔지 오름도 보임. 저렇게 먼곳을 다녀 왔다니! 오름 정상에서 뷰 감상하는 시간이 가장 행복.^^ 한참을 앉아 있었음.  일행분이 찍으신 정상 뷰 파노라마.  분화구 둘레길 따라 천천히 하산하여 2시반쯤 마무리. 이번 트레킹은 뷰든 재미든 임펙트한 뭔가가 좀 부족했음. 내 벙 취소 안하고 걍 영주산 둘레길이나 갈껄 그랬나.ㅡ.ㅡ ",
		"description": "돛오름 입구에 주차후 둔지봉과 돛오름을 연계해 걷는 코스. 각자 따로만 가본 오름이라 둘 사이를 이어주는 길이 어떨지 궁금했음. 돛오름 둘레길을 지나서 임도길로. 아득히 멀게만 느껴지는 저멀리 둔지봉.... ",
		"source": "돛오름"
	},
	{
		"title": "2월의 제주도 동쪽 여행 4_비자림, 돝 오름(돛오름)",
		"postdate": "20210206",
		"link": "https://blog.naver.com/wkddogml0504?Redirect=Log&logNo=222234391059",
		"contents": "  아침 일출을 보고 숙소 체크아웃 준비를 하고 남는 시간 동안 잠깐 휴식 시간을 가졌다. 비행기는 오후 5시 50분 출발이었고 렌트카 반납은 오후 4시까진데 공항에 너무 일찍 가는 것 같아서 30분 연장 요금 5,000원을 더 내고 4시 30분까지로 미뤘다. 30분이라도 제주도 더 즐기기. 숙소 체크아웃은 열한시이지만 우리는 남은 일정이 아직 빡빡했기에 열시에 숙소에서 나섰다. 점심을 늦게 먹게 될 것 같아서 미리 대충 간단한 간식 먹고 쓰레기 정리와 설거지를 끝내놓고 비자림으로 출발! 일출 때까진 그래도 괜찮았던 하늘에 구름이 잔뜩 끼기 시작했다.  비자림열한시쯤 도착한 비자림. 이 날은 다행히 제한 관광객 안에 들어갈 수 있었다. 비자림은 A코스와 A코스+B코스 구간이 있는데 지도에 나와있듯이 A 코스만 걸으면 2.2km, 두 구간을 다 걸으면 3.2km이다. A 코스만 걷는데 40~50분 정도가 소요된다고 하고 두 구간 다 걷는 건 한 시간 반 정도 소요된다고 하는데 우리는 걷다가 좋으면 더 걷고 아니면 돌아 나오자 하고 들어갔다. 입장료는 성인 3,000원이다.  날씨가 너무 흐려서 많이 아쉬웠던 비자림이었다ㅠㅠ  날씨 좋은 날 후기들을 보면 햇살이 숲 사이사이로 들이쳐서 정말 예쁘던데 이 날은 그런 건 기대할 수 없었다. 날이 너무 흐려서 사진을 찍어도 색감이 다 날아가 버려서 사진도 많이 찍지 못했다. 둘째 날 날 좋을 때 왔으면 정말 좋았겠다 싶었다.  내가 국내의 모든 곳을 다 여행 다녀본 것은 아니지만 내륙 지방에서 평지로 이루어진 이 정도 규모의 숲은 없을 거라고 생각한다. 비자림은 정말 걷기 좋은 평지로 이루어진 거대한 숲이다. 숲의 모습도 인위적으로 가꾸어 논 그런 게 아닌 진짜 자연 그대로의 모습이고 제주도와 남쪽 지방의 식생들로 이루어져 경상북도에 사는 나에겐 또 새로운 풍경이기도 했다. 길도 인위적인 테크 길이 아닌 붉은 화산송이 길이어서 길 자체도 걷기 좋고 예쁘고 좋았다.  난 정말 이런 게 좋다. 자연자연한 느낌. 인위적이지 않은 느낌. 이 숲은 오래된 만큼 오래된 느낌이 나는데 대만 여행에서 갔던 아리산과 그 결이 많이 닮아 있다. 공룡 한 마리 튀어나와도 어색하지 않을 것 같은 숲의 모습.  피톤치드 내음 한가득 맡으며 너무 좋다를 연발하며 천천히 걷다 보니 B 구간으로 진입하는 길이 나왔다. 우리는 고민할 것도 없이 다 걷자며 오솔길로 들어갔다. 오솔길부터는 확실히 사람들이 적어진다. 대부분의 사람들이 B코스까지는 걷지 않고 A 코스만 걷는 것 같았다.  B코스는 확실히 오솔길인 만큼 길이 더 좁아진다. 좁고 붉어서 더 예쁜 것 같았다. 마치 디즈니 이상한 나라의 앨리스에 나왔던 것 같은 길이었다.  갈수록 더 오래된 묵은 숲의 느낌이 나서 좋았던 길이다. 빼곡한 숲 아래에는 이끼들이 뒤덮어 아주 신비한 분위기를 자아내고 있었다. 그리고 숲이 더 깊어져서 그런 것인지, 날이 더 흐려져서 그런 것인지는 몰라도 점점 어두워지는 느낌이 들었는데 그것 나름대로 깊은 태곳적 숲 안에 들어온 느낌이어서 굉장히 좋았다.  걷다 보면 돌멩이 길도 나오는데 여기도 자박자박 돌 밟는 소리를 들으며 걷기에 좋았다. 날이 너무 흐려서 사진이 좀 다 으스스한 것이 귀신 나오게 생기긴 했는데 정말! 정말 너무 좋은 곳이었다. 날 좋으면 꼭 다시 가보고 싶은 비자림 숲.  걷다가 동백꽃도 만나고 천년 비자나무를 만나면 이제 돌아가는 길만 남았다. 숲 한 바퀴를 다 도는데 한 시간 반 정도라 했지만 우리는 정말 너무너무너무너무 천천히 걸어서 거의 두 시간 넘게 걸렸다. 평지라서 걷기 힘들어 오래 걸린 것이 아니고 상헌씨 그림 그릴 자료 사진도 찍고 나무 설명이 적힌 팻말도 하나하나 다 읽어가며 걸어서 한참이나 걸렸다.  나오는 길에 만난 폐쇄된 계단인데 마치 센과 치히로의 행방불명의 신들의 공간으로 이어질 것만 같은 계단도 만났다. 다 나와서 찍은 비자나무. 비자림은 비자나무가 많아 붙여진 이름인데 비자나무는 살짝 특이한 생김새이다. 잎은 침엽수 같은데 나무는 활엽수 같다. 비자림에서 두 시간 남짓 산책을 잘 즐기고 우리는 흐리지만 그래도 돝오름으로 향했다.  돝오름(돛오름)돝오름은 비교적 최근에 탐방로가 만들어졌는데 여기에 오르면 비자림을 한 번에 위에서 내려다볼 수 있다. 비자림만큼 큰 숲을 보기도 힘든데 그 숲을 또 위에서 조망할 수 있다니 비자림과 돝오름은 세트로 묶어야 비자림을 200%로 즐길 수 있는 것이라 생각해서 왔다. 돝오름도 정상까지 소요시간은 20분 정도이지만 꽤 가팔라서 오르는데 힘이 들기는 했다. 하지만 지미봉만큼 힘들지는 않았다. 지미봉 너는 대체....그리고 돝오름은 잘 안 알려진 오름이어서 가는 길에 표지판도 너무 작아서 들어가는 길도 한번 놓치고(들어가는 입구를 놓치면 차를 돌릴만한 곳이 잘 없어서 한참 더 가다 돌아와야 한다.) 주차장 가는 길도 굉장히 사유지에 들어가는 느낌이라서 찾아가기는 조금 힘들지만 비자림에 왔다면 여기도 꼭 와보면 좋겠다.  주차장은 3~4대 정도의 주차를 할 공간이 있고 뱀 주의 안내판 옆으로 꽤 가파른 돌계단이 있다. 저 돌계단만 지나면 완만한 경사길의 숲길이 나온다. 무슨 나무인지는 잘 모르겠지만 크고 곧은 나무들 군락의 숲이 있어서 엄청 웅장하고 멋진 느낌이었다.  숲 구간을 지나면 그 키가 큰 나무들이 갑자기 사라지고 이렇게 트인 길이 나오는데 여기까지만 와도 비자림의 정경과 오름들이 보인다. 저 오름들은 왼쪽에서부터 다랑쉬 오름, 용눈이 오름, 손지 오름이다. 다랑쉬 오름은 딱 보기에도 엄청 높아 보이는데 그만큼 등산 난이도도 힘들다고 한다. 괜히 오름의 여왕이라는 별명이 붙은 게 아닌 듯. 다랑쉬 오름은 진짜 힘들 것 같아서 체력을 더 왕왕 길러서 다음에 오기로 했고 용눈이 오름은 지금은 입장 금지인 오름이어서 못 가서 아쉬웠지만 이렇게 멀리서나마 볼 수 있었다. 휴식년을 지내고 나면 더 아름다워져 있을 거라 기대하고 역시나 다음 기회로 미룬 용눈이 오름.  거대한 비자림을 자꾸만 돌아보면서 올라가다 보면 이렇게 정상 가는 길과 둘레길 가는 길의 표지판이 나온다. 둘레길도 돌아볼 수 있으면 좋았겠지만 우리는 비행기 시간에 맞춰야 했으므로 정상가는 길로 바로 향했다. 여기서부터가 정말 가파르고 힘들다..  길도 가파른데 사람들이 많이 찾지 않는 오름이어서 관리가 좀 덜 돼서 그런지 옆에 밧줄을 잡고 가려고 해도 나무와 관목들이 너무 튀어나와 있어서 잡을 수가 없었다. 그리고 밧줄 자체도 삭아서 굉장히 거칠었다. 길 옆으로는 아마도 잣나무 같은 나무들이 군락을 이루고 있었는데 그 풍경은 또 예뻤다. 한참 낑낑대며 올라가다 보니 꼭대기에 정상일 것 같은 곳이 보였다. 사실 정상 가는 길 자체가 길지는 않은데 너무 가팔라서 체력이 거지인 나는 좀 힘들었다. 상헌씨는 한참 먼저 올라가 있기는 했다.  일찍 도착해서 쉬고 있는 상헌씨. 아담하고 귀여웠던 돝오름의 정상. 그 뒤로 보이는 오름들. 다랑쉬 오름 너머로는 바다도 보이고 우도도 보이고 전날 올랐던 지미봉도 보인다. 그리고 정상에서는 비자림의 전경이 오히려 좀 덜 보이는 편이었다. 여기도 정말 날씨가 좋았으면 더할 나위 없이 좋았을 텐데 싶어서 아쉬웠던 곳이다.  파노라마 뷰도 한 번 찍어봤다.멀리 보이는 한라산. 혼자서 우뚝 솟아 있는 모습이 멋있다. 비자림 전경을 한번 더 보고 이제 하산길. 사진은 덜 그래 보이지만 굉장히 가파르기에 조심조심 내려와야 한다. 올라가면서 보는 풍경보다 내려가면서 보는 풍경이 훨씬 더 좋았던 돝오름.  돝오름은 올라갈 때의 느낌과 내려갈 때의 느낌이 같은 길인데도 사뭇 달라서 내려올 때도 알차게 즐기며 내려왔다. 내가 제주도를 떠날 생각에 아쉬워서 더 그렇게 느낀 것일 수도 있지만 사람도 없고 참 좋았던 장소 중에 하나였다. 나 같은 저질 체력도 30분 이내에는 올라갔기에, 구두만 안 신었다면 충분히 올라갈 수 있는 한적한 돝오름. 날씨 좋은 날 비자림에 들리는 사람들 모두 꼭 한 번은 들러봤으면 좋을 것 같은 오름이었다.돝오름을 내려오니 시간이 거의 오후 두시 반이었다. 서둘러 점심을 먹고 공항으로 바로 가야 할 시간이었다. 마지막 날이 마침 세화 오일장이 열리는 날이어서 시장 구경도 하고 가고 싶었지만 아쉽게도 그럴 시간이 없었다. 조금은 아쉬웠던 길이었지만 덕분에 다음에 또 올 이유가 생겼고 이번만큼 제주도를 제대로 즐겼던 적은 없었기에 상헌씨와 나는 아주 만족을 했던 여정이었다. 둘 다 빡센 일정으로 돌아와서 몸살이 나긴 했지만. 공항 가는 길, 어느 작은 마을에서 보였던 한라산. 다음에는 정말 체력을 왕창 길러와서 한라산 등반도 해보고 싶다. 이번 제주도 여행은 내가 여태 했던 제주도 여행의 컨셉과도 사뭇 달랐고 남들이 즐기지 못한 제주의 숨은 비경을 잘 즐기고 간 것 같아 너무나 만족스러웠던 여행이었다. 처음으로 제주도를 정말 제대로 즐긴 느낌. 둘째 날, 셋째 날 모두 너무 많이 걸어서 체력적으로 힘들기는 했지만 후회는 없었고 앞으로도 이렇게까지 만족스러운 여행은 없을 것 같은 느낌이 들었다.사실 이번에 이렇게 빡세게 여행 일정을 잡은 이유가 제주도가 왜인지 이번이 마지막일 것 같은 느낌이 들어서였다. 마지막일 것 같으니까 우리가 여태껏 즐기지 못한 제주를 제대로 즐겨보자! 이게 상헌씨와 나의 이번 여행 주제였는데 너무 잘 즐긴 덕분인지 제주는 이번이 마지막이 아닐 것 같은 느낌이다. 다음에 또 와서 내가 보지 못한 다른 아름다움들을 또 볼 수 있으면 좋겠다.  늦게 점심을 먹고 렌트카를 반납하고 공항에 도착하자 사람이 엄청나게 많았다. 제주도가 생각보다 넓긴 하지만 제주도 안에서 여행을 할 때는 사람을 이렇게까지 못 봤는데 다들 어디 좋은 곳을 여행하고 왔을까가 궁금하기도 했다. 다들 코로나 조심히 안전하게 돌아가길 바라며 나는 비행기에서 2박 3일 동안의 극한 훈련 같았던 일정의 여파로 완전히 뻗어버렸다. 와중에 비행기가 너무 심하게 흔들려 놀라서 깼는데 내가 계속 아쉽다 생각했던 제주도의 흐린 구름 위로 비행기가 올라와 이렇게 또 떠나기 전의 좋은 풍경 하나를 볼 수 있었다. 다음엔 가을쯤에 와서 또 다른 제주를 보고 즐기고 가고 싶다.안녕, 제주! ",
		"description": "돝오름(돛오름) 돝오름은 비교적 최근에 탐방로가 만들어졌는데 여기에 오르면 비자림을 한 번에 위에서 내려다볼 수 있다. 비자림만큼 큰 숲을 보기도 힘든데 그 숲을 또 위에서 조망할 수 있다니 비자림과... ",
		"source": "돛오름"
	},
	{
		"title": "44. 돝오름(돗오름,돛오름,저악)",
		"postdate": "20210908",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222499645320",
		"contents": "돝오름입구제주특별자치도 제주시 구좌읍 평대리3022-4 ▶ 탐방일시 : 2021년 4월 2일▶ 난이도 : 중▶ 추천여부 : 비추▶ 소요시간 : 50분▶ Tip : 정상 가는 길에서 비자림을 조망가능다랑쉬오름을 갔다가 돝오름으로 가는 길에 있었던무밭에 무꽃이 만발했다. #제주무꽃올해 너무 풍년이라 그냥 갈아 엎는데도 많다는데이 무밭은 별 탈이 없었으면...  돝오름 입구에 도착했는데 진입 도로가 심한 진흙탕이라차가 못 갈 거 같아 길가에 대충 세우고 푹푹 빠져가며걸어가 본다. 돝은 돼지라는 뜻이고 산체가 풍만해서 지어졌단다.정상으로 가는 탐방로에서 비자림도 보인다. 진흙길을 겨우 헤쳐오니 두 갈래길이 나온다.오래된 거 같은 나무 안내판을 믿어야 할지얼마 안된 거 같은 사진 안내판을 따라야 할지...일단 사진 안내판이 더 최신 거 같아 우측으로 가본다. 가는 길에 새소리가 좋다. 우측 길로 계속 가는 데 좌측에서 여자사람소리가 나는 게아무래도 좌측 길이 맞는 거 같지만 존심상 되돌아가기싫고 혹시나 가다가 둘레길하고 연결될려나 해서 계속 가본다. (역시 꽝!)우측으로 비자림이 살짝 보인다. #비자림#돝오름계속 가다보니 점점 오름과 멀어져간다.혹시 둘레길과 연결될까해서 계속 왔었는데 오름 밑이 온통 무밭이고 그 넘어서는 숲이 울창해서 오름으로 올라가는 별도의 탐방로가 안 보였다.  다시 갔던 길을 새소리 들으며 돌아왔다.  아까 갈래길에서 좌로 100미터쯤 가니 탐방로가 나온다. Previous imageNext image#돝오름 입구부터 바로 오르막이고 숲이 울창하다.날도 엄청 흐린데다가 탐방객이 없어 으스스 했다.밑에 영상에 30초 지나서 우측에 하얀 포데기보고웅크린 귀신 또는 시체 싸논 거인줄 알고 기절할 뻔했다.  멀리 다랑쉬오름이 보인다.난 오름이 다 비슷비슷해서 구분이 안되는데다랑쉬 오름은 정상이 대머리라 멀리서도 알아본다. #다랑쉬오름정상 가는 길에서 우측으로 비자림을 구경할 수 있다.  높지 않은 오름인데도 정상가는 길 주변에 있는나무 군락이 계속 달라진다.  계속 가다보니 특별히 조망되는 데가 없어 가다보니내려가는 길이다.아래 영상 10초쯤에 나오는 무덤 위가 정상인 듯하다.  정상 갔다가 둘레길을 가볼라 했는데 정상에서 돌아 내려오는 길이 둘레길이었다.(즉, 어느 길로 가도 이어져 있다.) 혹 가신다면 저와 반대로 우측 둘레길로 가시는 게오름 분화구를 제대로 보며 탐방가능하겠다.#돝오름 #돗오름 #돛오름 #저악 #제주오름#비자림보이는오름 #제주동부오름#제주송당리오름 #제주살이 #제주한달살기 ",
		"description": "저와 반대로 우측 둘레길로 가시는 게 오름 분화구를 제대로 보며 탐방가능하겠다. #돝오름 #돗오름 #돛오름 #저악 #제주오름 #비자림보이는오름 #제주동부오름 #제주송당리오름 #제주살이 #제주한달살기",
		"source": "돛오름"
	},
	{
		"title": "돛오름 아끈다랑쉬오름",
		"postdate": "20210527",
		"link": "https://blog.naver.com/wantyoujeju?Redirect=Log&logNo=222370127401",
		"contents": "오늘은 오름 가는날먼저 돛오름(돝오름 돗오름)부터길에이정표가 있다 걷지말고 차로 들어가면 주차장이 있다 오름 설명이 있고 좌우에 길이 나있는데 여긴 둘레길이 아니다(헤멤)무조건 사진에 있는 가운데 돌계단으로!! 사람이 잘 가지않는건지 길에 잡초가많다얼굴은 찔레가시가 공격하고 발을 디디면 파리 수십마리가 날라다닌다ㅜㅠㅜㅠ 길 급경사보다 더싫타짜증나다가 트인 풍경을 보면 좋고 그르타 ㅋ거의다 오면 정상길과 둘레길이 있다정상은 60도의 경사로 3분정도 올라가는길둘레길은 분화구쪽능선으로 연결된 길 같다둘레길 추천함 아주 쾌적하다(여기서도 길없는줄알고 가다 돌아옴 ㅠ) 정상도착!쉴 의자도 많고 뷰가 아주 멋지다올해 목표가 오름 360개 오르는거지만..이럴때마다 왜 굳이 힘든 목표를 잡았나 싶다오름은 일단 유명한 데만 먼저 가는걸로..죽기전까지 360개 다 오르면 되겠지이제 날도 더워지고 여름에는 오름가기는 좀 힘들듯!잠깐 쉬고 근처 아끈다랑쉬 오름으로다랑쉬오름 주차장에 주차하면 된다여기는 산딸기 있다는 제보로 간건데..없다..어디갔니....여기도 올라가는 길이 난이도가 있다비포장된 그냥 산길잠깐만 참고 올라가면 멋진 분화구가 나온다   아끈다랑쉬에서 보이는 다랑쉬 오름그아래밭은 메밀꽃이다그리고 올해 마지막 산딸기를 따들고집에옴 큰건 별로없고 애벌레가 넘 많이 나온다이제는 산딸기 끝!오늘도 만보 걸음아이구 힘들다(맨날 하는소맄ㅋ)#블챌 #오늘일기 #돛오름 #돝오름 #아끈다랑쉬오름 #제주오름 #구좌# 산딸기따기 #오름 #제주여행 #제주도  ",
		"description": "오늘은 오름 가는날 먼저 돛오름(돝오름 돗오름)부터 길에이정표가 있다 걷지말고 차로 들어가면... 오늘도 만보 걸음 아이구 힘들다(맨날 하는소맄ㅋ) #블챌 #오늘일기 #돛오름 #돝오름 #아끈다랑쉬오름... ",
		"source": "돛오름"
	},
	{
		"title": "2021.01.06  비자림&amp;돛오름",
		"postdate": "20210117",
		"link": "https://blog.naver.com/windgood47?Redirect=Log&logNo=222210467843",
		"contents": "#제주도 #돛오름 #비자림#윈드서핑 #전종근윈드서핑남서풍이 들어온 2일째너무 약풍이라 윈드서핑하기엔 아쉬워서오름오르기로 !!돛오름인지 돝오름인지 돗오름인지...이름이 오락가락해서인지입구도 엄청 헤메게 해두었더라구요.우리만 입구를 못차는게 아니더군요.ㅠ어렵게 돛오름입구를 찾아서 오르기시작 사람이 많이 찾지않는 오름이라서입구가 허술하지만그안에 숲길은 너무 좋네요.길게 뻗은 나무숲길이 쭈욱 펼쳐져있네요.공기좋은 제주지만 더 청정한 공기들오르는 동안 한번 사람을 만났네요.길 헤메던 다른 일행분들그만큼 인적이 드물어요.'홀로족은 오름오르길 고려하라~' 후발대까지 다  오른후 인증샷 날은 좋지만 미세먼지로먼 바다가 뿌옇네요.ㅠ  키작인들이 지나가기에도 낮은 나무숲길눈쌓이면 더욱 이쁠듯~ 오름과 둘레길을 함께 걸을수 있는 오름은정상을 먼저 오른후 하산하면서둘레길을 걸으면 훨씬 즐겁게여유있는 하산이 되더라구요.  돗오름제주 제주시 구좌읍 송당리 산3\rhttp://naver.me/5AFdjLyO 돗오름 : 네이버방문자리뷰 1 · ★2.5naver.me 돛오름 아래길에 펼쳐져있는 비자림숲비자나무의 잎 모양이 한자의 '아닐 비'(非)의 모양과 비슷하다고해서 비자람이라고 하네요~숲전체가 이끼가 많고 나무들의모양새가 일반 나무들과 다르게 생겨서 연극 세트장을 걷는 듯한착각을 들어요. 사약에 쓰인다는 예쁜 열매 천남성이네요  길또한 송이라는 돌인데몸에 좋다는 설명이 적혀있어요.걷는것만으로도 치유가 되는 비자림과 돝오름♡비자림제주 제주시 구좌읍 비자숲길 55\rhttp://naver.me/GDv2FKBH 비자림 : 네이버방문자리뷰 2425 · ★4.53 · 천년의 비자나무가 있는 곳naver.me  ",
		"description": "#제주도 #돛오름 #비자림 #윈드서핑 #전종근윈드서핑 남서풍이 들어온 2일째 너무 약풍이라 윈드서핑하기엔 아쉬워서 오름오르기로 !! 돛오름인지 돝오름인지 돗오름인지... 이름이 오락가락해서인지 입구도... ",
		"source": "돛오름"
	},
	{
		"title": "&lt;돝오름 트래킹&gt; 동쪽 중산간 오름 / 돛오름 돗오름",
		"postdate": "20210120",
		"link": "https://blog.naver.com/shimji202?Redirect=Log&logNo=222214323755",
		"contents": "<돝오름>에서 본 다랑쉬 오름과 아끈다랑쉬 오름오늘 정말 날씨가 다했네.. 대한이라는데 바람이 훅 불 때마다 순둥순둥 따뜻한 바람이 불어와 가파른 오름 정상길에서 난 땀을 다 식혀준다.1차선에서 갑자기 등장하는 오름 입구를 잘 보고 들어 간 후 갈림길에서도 표지판을 잘 보고 가지 않으면 '길없음'의 늪으로...ㅎㅎㅎ주차장도, 오름 오르는 길도 잘 정비되어 있고가파르고 짜릿한 정상 가는 길로 올라갔다가 (15분 소요)오른쪽의 둘레길로 내려오면 (30분 소요) 다시 길이 합쳐지며 주차장까지 여유있게 안착할 수 있다.적당히 운동되고, 정상의 경관은 탁 트여 참 좋고, 짧은 길임에도 식생이 다양해 세 가지 코스가 이어지는 듯.  들이는 노력에 비해 재미있는 오름 트레킹을 할 수 있다함께 간 사람들과 하하호호 헥헥헥정상 도착 30초 전 턱밑에서 우리는 주저앉아 쉬었네 😂🌈#배다꺼짐#라면땡겨#돝오름#돛오름#돗오름 에서 본#다랑쉬오름#아끈다랑쉬오름#오름트레킹#tracking#Ajoy🌟  ",
		"description": "들이는 노력에 비해 재미있는 오름 트레킹을 할 수 있다 함께 간 사람들과 하하호호 헥헥헥 정상 도착 30초 전 턱밑에서 우리는 주저앉아 쉬었네  #배다꺼짐#라면땡겨 #돝오름#돛오름#돗오름 에서 본... ",
		"source": "돛오름"
	},
	{
		"title": "(제주) 대왕산 소왕산 돗오름(돛오름) 거슨새미오름 체오름 당오름",
		"postdate": "20201122",
		"link": "https://blog.naver.com/lakjoo?Redirect=Log&logNo=222151029894",
		"contents": " 돗오름은 제주특별자치도 제주시 구좌읍 송당리에 있는 오름으로 돼지를 닮았다고 저악(猪岳)이라고도 부른다.해발 284.2m이고 오름의 형태는 계란모양의 원형이며 정상에는 둥근 분화구가 있다. 돗오름은 전형적인 원형의 오름으로 알려져있다. 아래에서 올려다 보면 오름의 모양새가 돼지를 닮았다고 해서 돗오름, 돝오름이라고 부르며 한자어로는 저악(猪岳)이라고 표기한다. 돝은 제주도 방언으로 돼지라는 의미이다. 돗오름 앞에는 비자림(榧子林)이 있어 비저오름이라고도 부른다. 오름의 정상부에 오르면 비자림을 내려다 보는 조망이 좋은 곳이다. 제주에는 368개의 오름이 있다. 한라산이 화산폭발하면서 생겨난 기생화산이다. 원형과 타원형, 말굽형 등 여러가지 모양을 보여준다. 분화구가 있는 곳도 있고, 둥근 산모양을하고 있는 곳도 있다.368개의 오름을 모두 가본 사람도 있겠지만, 육지 사람으로 100개 이상 간 사람은 그리 많지 않을 것으로 생각한다. 사람들이 다니지 않아 가시덤불이 많고, 목장으로 사용하는 곳은 사람의 출입을 막기 위해 이중 삼중으로 철조망이 쳐두어 정상까지 진입하기 곤란한 곳이 많다. 대왕산 궤적. 대왕산은 사람들이 많이 찾는다. 주차장도 있고, 산길에 마대 매트도 깔려 있다. 소왕산 궤적. 소왕산은 찾는 사람이 거의 없어 올라가기 힘들다. 대왕산 입구에 있는 안내판 대왕산에는 숲이 아주 좋다 대왕산 정상 자금우가 많이 자생하고 있다. 소왕산 정상에 누가 노끈을 매달아 두었네. 돝오름(돛오름) 궤적. 주차장은 자그마한데 차들이 많았다. 오름 입구에 정자가 있어 식사나 간식을 먹을 수 있다 돝오름 안내판 돝오름으로 올라가는 길 돝오름 정상 거슨새미오름 궤적. 이곳은 산책로가 아주 평이하고, 걷기가 좋다. 거리도 4.3km정도되고, 1시간 13분이 소요되었다. 거스새미오름 안내판 들어가는 입구에는 비자나무 숲이 조성되어 있다 삼나무 숲이 매우 좋다 거슨새미오름 정상 체오름 궤적. 체오름은 출입금지 팻말때문에 실곳도 없고, 주차장도 없다. 혹시나하면서 마음 졸이면서 산행을 하였다.체오름 아래는 목장으로 사용하는 사유지로, 무단출입을 금한다고 한다. 하지만 입구 철조망은 산꾼들에 의해 훼손되어 누구나 진입할 수 있다. 사람들이 많이 다니지 않아 길이 제대로 없는 구간이 많다 체오름 정상에 붙어 있는 선답자의 시그널 당오름 궤적. 당오름은 구좌읍에서 추천하는 오름중에 한개이다. 한바퀴 도는데 시간은 25분이면 된다. 짧고 높이도 낮지만 숲은 매우 울창하다. 당오름 주차장에는 석상들이 많이 있다 당오름 표지석 당오름은 송당보건지소 건너편으로 들어가면 된다. ",
		"description": "돝오름(돛오름) 궤적. 주차장은 자그마한데 차들이 많았다. 오름 입구에 정자가 있어 식사나 간식을 먹을 수 있다 돝오름 안내판 돝오름으로 올라가는 길 돝오름 정상 거슨새미오름 궤적. 이곳은 산책로가 아주... ",
		"source": "돛오름"
	},
	{
		"title": "비자림 &amp; 돛오름",
		"postdate": "20210920",
		"link": "https://blog.naver.com/pso871205?Redirect=Log&logNo=222511740977",
		"contents": "#제주 #오름 #등산 #산책 #운동 #힐링 #추억#동부권 #비자림 #나무숲길 #돛오름 #명산#비오는날 #열심히산책걷기#제주2030 #오름동호회 #모임 #친목 #취미 #몸관리 #제주오름 #일상생활 #오름동행 #함께해요 #파이팅 #다이어트 #올레길 #pso1205 #박싸록 #오름가젠?🤜 코스 : 비자림 & 돛오름비자림 후기비자림은 정말 몇년만에갔는데, 엄청좋았네요평길이고, 숲길이고, 평길이고하니 좋았네요가족나들이 / 커플나들이 / 어르신분들과함께 다니기 아주좋은곳 추천추천돛오름 후기돛오름은 입구까지 차로들어가는데, 매우힘들어가지고 양옆으로 가시덤불 풀과 밑에 빗물도 고이고 장난아니였네요. 매우상태가 어마어마해가지고, 오름은 오르고 이러는건 좋은데, 정상도 매우좋은데, 풀관리나 오름관리만 좀해주면은 아주 최고안성맞춤인데, 갑자기 비가쏟아지는바람에 빛의속도로 내려와서 정자에서 점심 간단히해결했다그래도, 비오는날 정자에서 식사해결하고, 비내리는것도보고, 좋았네요. 그러나, 다음에가는건 정말 크게 생각해봐야할일이다. 아쉬운오름이다2021.9.5(일요일)👉 제주2030 오름동호회 모집 👈남(35세까지) , 여(40세까지) 사는곳: 제주/전국추천인 : 나이제한없음오름을좋아하는사람 / 오름등반시작돛오름 ",
		"description": "#제주 #오름 #등산 #산책 #운동 #힐링 #추억 #동부권 #비자림 #나무숲길 #돛오름 #명산 #비오는날... 코스 : 비자림 &amp; 돛오름 비자림 후기 비자림은 정말 몇년만에갔는데, 엄청좋았네요 평길이고, 숲길이고... ",
		"source": "돛오름"
	},
	{
		"title": "비자림을 내려다보는 돝오름(돛오름 돗오름)",
		"postdate": "20210923",
		"link": "https://blog.naver.com/myeong3380?Redirect=Log&logNo=222514539067",
		"contents": "비자림 서남쪽으로 이어져 있는 오름으로 풍만한 산채를 이루며 산정부에서 동쪽으로 얕게 골이 패어 있는 원형분화구를 갖고 있는 기생화산체로 비자림 뒷산에 해당되므로 정상에 오르면 비자림의 전 구간이 다 한눈에 들어온다.돝오름을 가는 방법은 네비에 구좌읍 송당리 산3 검색한다  동그라미 부근에 도착을 합니다 화살표 방향과 같이 안까지 들어가도 주차가 가능합니다  오름 초입 그늘진 숲길 사이로 오름을 오릅니다 왼쪽 오른쪽 갈림길이 있는데 둘레길인듯 합니다 오름 오르기 전 둘레길 비슷한 길이 있는데 여기는 둘레길이 아님 비자림이 눈에 들어옵니다 좌측부터 다랑쉬오름 자연휴식년제를 겪는 용눈이오름 그리고 손지오름  비자림을 위에서 내려다보니 색다릅니다  정상에서 만나게 되는 멋진 풍경들  한라산도 반갑다고 반겨줍니다  저멀리 우도와 지미봉  월정리해변과 저멀리 보이는 섬은 날씨가 좋아야만 보이는 섬이랍니다 완도 여서도로 추정됩니다  정상 풍경에 흠뻑 젖어 한동안 내려가지 못했어요 하산하는 길 만나게 된 분화구   비자림에서 들리는 아름다운 새소리까지 오늘 오름투어도 무사히 마쳤답니다~^^ 돗오름제주특별자치도 제주시 구좌읍 송당리 산3 #제주도 #트레킹 #제주도한달살기 #제주여행 #힐링여행 #제주살이 #오름투어 #돗오름 #비자림 #국내여행 #대한민국구석구석 #여행을떠나는이유 ",
		"description": "비자림 서남쪽으로 이어져 있는 오름으로 풍만한 산채를 이루며 산정부에서 동쪽으로 얕게 골이 패어 있는 원형분화구를 갖고 있는 기생화산체로 비자림 뒷산에 해당되므로 정상에 오르면 비자림의 전 구간이... ",
		"source": "돛오름"
	},
	{
		"title": "제주 돛오름/돝오름?돗오름",
		"postdate": "20201031",
		"link": "https://blog.naver.com/83sonsj?Redirect=Log&logNo=222131783095",
		"contents": "애들이 힘들어해서 중간까지 가고, 내려옴...비자림숲에 갔더니 거기도 마찬가지ㅜㅜ아무것도 진행이 안된다.무자식이 상팔자.다음생엔 무로 태어나야지^^   ",
		"description": "애들이 힘들어해서 중간까지 가고, 내려옴... 비자림숲에 갔더니 거기도 마찬가지ㅜㅜ 아무것도 진행이 안된다. 무자식이 상팔자. 다음생엔 무로 태어나야지^^",
		"source": "돛오름"
	},
	{
		"title": "비자림 돛오름",
		"postdate": "20111101",
		"link": "https://blog.naver.com/euntaick9183?Redirect=Log&logNo=150122927358",
		"contents": "",
		"description": "비자림을 안고 있는 돛오름에 지인과 함께 산행 입구를 찾기가 조금 어렵다. 작은 주차장이 있어 차를... 머라던데~~~ 이름을 잊어버렸다. 가을 야생화가 한창인 돛오름 가뿐하게 다녀올만한 아주 괜찮은 오름이다.",
		"source": "돛오름"
	},
	{
		"title": "비자림, 돛오름, 안친오름",
		"postdate": "20211112",
		"link": "https://blog.naver.com/bluefeel70?Redirect=Log&logNo=222565704453",
		"contents": "11. 11 (목)역시 다른 대장님이 올린 벙 참석하는게 최고로 속 편하긴 함.ㅋ 아무것도 신경쓸게 없으니 후미에서 느릿느릿 사진이나 찍으며 따라다님.ㅎ 송당로터리 버스정류장에서 집결하여, 마을 버스로 이동. 비자림 부터 돛오름과 안친오름까지 걷는 코스. 동행분이 올려놓으신 트레킹 기록과 내가 나온 사진. 비자림은, 작년에 한번 와봤던 곳인거 같음. 가볍게 한바퀴 돌고 근처 간장게장집에서 이른 점심. 다 떠나서 밥이 찰지지가 않아 에러, 아까운 내 돈 16,000원.--;;; 비 그친뒤 바람 강한 청명한 날이라서 하늘이 예술! 넘 이뻐서 닥치는대로 마구마구 사진을 찍어봄. 물웅덩이가 제법 깊어 가장자리로 요리조리 피해 감. 은근히 재밌어서 이런데가 자꾸 나왔으면 좋겠음.ㅋ 흙탕물의 환골탈퇴, 어쩌다 우연히 얻어걸린 반영 샷. 돛오름 정상 직전. 정상 뷰. 앞에 보이는 건 아마도 다랑쉬오름. 여기도 조망이 시원시원해 넘 맘에 듦. 이런 오름이 한두군데가 아니라는게 함정.ㅋ 안친오름 가는 사이에 얻어걸린 풍광들. 하늘이 열일하니 난 그저 손가락 터치만 해주면 그만.ㅎ 사막이나 다른 행성에 와있는 느낌이 들었던 안친오름. 풀을 싹다 베버린 덕분에 뜻밖의 독특한 느낌이 남. 현실은 소똥인지 말똥인지가 신발 바닥에 덕지덕지 붙어있지만.ㅡ.ㅡ 얕은 언덕에 불과하지만 조망도 멋짐. 마침 잔뜩 흐려졌는데 오히려 이곳과 더 잘 어울림.  모처럼 정상 뷰도 동영상으로 남겨봄. 내년 봄 쯤 이 코스로 벙 공지 한번 내야겠음. 자나깨나 벙 칠 궁리.ㅋ ",
		"description": "비자림 부터 돛오름과 안친오름까지 걷는 코스. 동행분이 올려놓으신 트레킹 기록과 내가 나온 사진.... 돛오름 정상 직전. 정상 뷰. 앞에 보이는 건 아마도 다랑쉬오름. 여기도 조망이 시원시원해 넘 맘에 듦.... ",
		"source": "돛오름"
	},
	{
		"title": "돛오름",
		"postdate": "20130308",
		"link": "https://blog.naver.com/qhwankim?Redirect=Log&logNo=60186053125",
		"contents": "",
		"description": "써니허니 게스트하우스에 도착하고, 반장님과 오름에 대한 이야기를 나누다가 &quot;돛오름. 가보셨어요?&quot; &quot;돛오름이요?&quot; 도저히 처음들어보는 이름의 오름. 아는척을 할려고 해도 할수가 없는게 돛. 돝? 이런이름이... ",
		"source": "돛오름"
	},
	{
		"title": "돝오름(돛오름),조천할머니식당-제주도오름",
		"postdate": "20140708",
		"link": "https://blog.naver.com/singfruit?Redirect=Log&logNo=220053806090",
		"contents": "",
		"description": "돝오름(돛오름) - 제주도 오름 돝오름?돛오름? 어떤게 맞는 거지? 비자림 안내판엔 돛오름이라고 되어있고 오름 앞에 간판은 돝오름이라고 되어있다. 비자림에서 3km정도 떨어져있다. 비자림을 걷고 나니 시간이... ",
		"source": "돛오름"
	},
	{
		"title": "비자림 메이즈랜드 근처에 있는 돛오름(돝오름)",
		"postdate": "20151130",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220554250764",
		"contents": "",
		"description": "그중 비자림 바로 뒷편에 있고 메이즈랜드 건너편에 있는 돛오름(돝오름)에... 돛오름, 돝오름은 산체가 돼지의 형상과 비슷하다고 하여 지어진 이름. 제주도의 오름들은 각기 저마다 나름의 뜻을 갖고 있고 이름... ",
		"source": "돛오름"
	},
	{
		"title": "[제주도 아이들과 함께 걷기 좋은 돛오름]비자림 이웃 돛오름... ",
		"postdate": "20151207",
		"link": "https://blog.naver.com/61wjd?Redirect=Log&logNo=220560504453",
		"contents": "",
		"description": "바람이 부니 몸도 바람따라 어디론가 &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; 비자림 이웃 돛오름으로 출발,,,,, 아이들과 함께 걷기 좋은 돛오름 돛오름 주소를 송당리 산3으로 찍어서 오라고 해서 갔더니 입구를 못찾았어 다시 나와서 조금 더... ",
		"source": "돛오름"
	},
	{
		"title": "돝오름(돛오름)猪岳(저악)",
		"postdate": "20091213",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60097125372",
		"contents": "",
		"description": "돝오름(돛오름)猪岳(저악) 제주특별자치도 &gt; 제주시 &gt; 구좌읍 &gt; 송당리 산3번지 기간 2009.10.24 ~ 2009.10.24... 비자림입구 → 돛오름 돝오름(돛오름)猪岳(저악)&quot; 비자림 서남쪽으로 이어져 있는 오름으로, 풍만한... ",
		"source": "돛오름"
	},
	{
		"title": "day13 거문오름, 아부오름 그리고 돛오름까지, 등산의 날을... ",
		"postdate": "20170613",
		"link": "https://blog.naver.com/satur21?Redirect=Log&logNo=221027172026",
		"contents": "",
		"description": "하루에 오름을 두 곳이나 오르다니...하다가 결국 우리는 또 인근에 있는 돛오름 한 군데만 더 오르기로... 돛오름 정상까지 오르고나니 진짜 체력 방전. 거문오름과 아부오름에 이어 돛오름까지 하루 세 군데의... ",
		"source": "돛오름"
	},
	{
		"title": "동물 이름이 들어간 제주도 오름 - 돝오름, 돗오름, 돛오름... ",
		"postdate": "20170116",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220912699170",
		"contents": "",
		"description": "동물 이름이 들어간 제주도 오름 - 돝오름, 돗오름, 돛오름, 저악, 비저오름 제주도 내 산재한 368개의 오름 중에는 동물 이름이 들어간 오름이 꽤나 된다. 돝오름을 비롯해 개오름, 사슴이 오름, 비치미 오름... ",
		"source": "돛오름"
	},
	{
		"title": "돛오름",
		"postdate": "20140910",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=220117873907",
		"contents": "",
		"description": "돛오름 오름 입구를 폐(사유지라 막았었음)했다가 북측 10여 미터 넘어로 다시 오름 입구까지 포장이... 차량이 들어 갈 수가 있어서 다행이다. 송당마을과주변오름들...저 멀리 한라산 돛오름 정상에서 서북측 전경",
		"source": "돛오름"
	},
	{
		"title": "돛오름(돗오름) 1",
		"postdate": "20210616",
		"link": "https://blog.naver.com/az4312?Redirect=Log&logNo=222400009576",
		"contents": "  2014년 12월 3일 구좌읍 송당리  ",
		"description": "2014년 12월 3일 구좌읍 송당리",
		"source": "돛오름"
	},
	{
		"title": "돝오름(돛오름)...",
		"postdate": "20140711",
		"link": "https://blog.naver.com/nexusnt?Redirect=Log&logNo=220057200951",
		"contents": "",
		"description": "이름은 돝오름(돛오름)이라는 그리 높지 않은 오름인데, 네비에도 잘 안나오고 초행자는 찾아 가기 쉽지 않다. 비자림은 자체로도 훌륭한 숲길이지만 돌아 본 후에 돝오름에 올라가 한눈에 비자림은 조망해야만... ",
		"source": "돛오름"
	},
	{
		"title": "[제주오름]구좌읍 송당리-돝오름(돛오름,비지오름)",
		"postdate": "20141102",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220168415140",
		"contents": "",
		"description": "구좌읍 송당리-돝오름(돛오름,비지오름) 산모양이 돼지 비슷하게 생겼다 하여 돝으롬(돝은 돼지의 제주방언)이라 불리우며 한자로는 뜻을 빌어 저악(猪岳)으로 표기하고 있다. 비자림 서남쪽으로 이어져 있는... ",
		"source": "돛오름"
	},
	{
		"title": "돝오름 산책 [제주오름, 돛오름, 돗오름]",
		"postdate": "20100926",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130094489062",
		"contents": "",
		"description": "어제까지의 여름은 환상이었을까요? 비 내린 다음 날, 어제까지 그토록 강렬하게 내리붓던 태양의 열기는 거짓말처럼 잦아들었습니다. 열기를 피해 집 안으로만 파고들던 몸조차 이미 바깥을 그리워하고 있었죠.... ",
		"source": "돛오름"
	},
	{
		"title": "제주살이 #37 - 돛오름, 백약이오름, 하도리 비젠빌리지... ",
		"postdate": "20180525",
		"link": "https://blog.naver.com/tgd0122?Redirect=Log&logNo=221283983908",
		"contents": "",
		"description": "가기위해 돛오름으로 출발했다 돛오름 여기는 처음 들어보는 곳 제주 특히 동쪽에는 오름들이 많아서 유명한 곳들도 있지만 이렇게 숨겨진 오름들도 많은 것 같다 약간 경사가 있긴 하지만 쉽고 금방 올라갈 수... ",
		"source": "돛오름"
	},
	{
		"title": "제주도 돝오름에서 (돗오름, 돛오름, 저악(猪岳))",
		"postdate": "20180901",
		"link": "https://blog.naver.com/simonrim?Redirect=Log&logNo=221350224142",
		"contents": "",
		"description": "비자림 근처 다랑쉬오름의 유명세에 가려 사람들이 거의 찾지 않는 돝오름이 비자림을 품고 있다. 비자림에서 돝오름으로 굽이지고 한가하게 흐르는 길을 따라 달리면 해탈의 언덕까지 갈 수 있을 것 같았다.... ",
		"source": "돛오름"
	},
	{
		"title": "돝오름 (A.K.A. 돗오름, 돛오름)",
		"postdate": "20190718",
		"link": "https://blog.naver.com/sunny-hunny?Redirect=Log&logNo=221589130325",
		"contents": "(사진은 게스트분들의 동의 하에 촬영하고 업로드됩니다.)#가장제주스러운여행지 이자, #제주도 에 많은 게 #오름 입니다.많은 만큼, 개성들도 각기 다른데요.#돝오름 , 여기도 특성 넘치는 곳입니다. 돗오름 #돗오름 , #돛오름 으로 표기하기도 하는 이곳은,숲구간으로 시작하여,산기슭을 타고 오름의 옆면을 탐방하며 오르는 곳입니다.#메이즈랜드 와 #비자림 이 바로 옆에 있어서,오르는 중에 아래를 내려다보시면,메이즈랜드와 비자림도 보실 수 있습니다.메이즈랜드는 미니어처로 보여서 굉장히 귀여워보이고요.비자림은 나무 한그루 한그루가 브로콜리처럼 보여서 재밌어 보이기도 합니다.  돛오름 정상에 오르시면, 주위 풍경을 보기가 정말 좋은 구조입니다.원통형 오름을 기본으로,분화구 주위 중 한 곳이 위로 솟아오른 지형이라,여기저기 둘러보기 좋은 지형이거든요.  돝오름 정상 일몰 시간 부근에 투어를 진행했는데요.손님도 일몰풍경이 점점 진행되자, 즐거운 표정으로 일몰쪽을 가리키네요~  돗오름 정상에서 보는 하늘 흐린 날이었지만, 연한 파스텔톤 색의 일몰이 어여쁜 날이었습니다.  돛오름에서 보이는 다랑쉬오름 돛오름 옆에는 돛오름의 이웃인 #다랑쉬오름 이 있습니다.우뚝 솟아오른 모습이 듬직해보이기도 합니다.  돗오름 돗오름은 버스가 다니는 도로에 있지 않기 때문에,버스로는 가기 힘듭니다.하지만, 나름의 개성이 강한 곳이라, 기회가 될 때 한번 가보시는 것을 추천합니다.일년 중 계절적으로 가장 추천하는 시기는 '겨울'과 '초봄'이며,날씨로는 바람이 강해서 흐림과 맑음이 반복될 때입니다.내려다 보이는 비자림이 구름에 가려졌다가 다시 보였다가를 반복하는 걸 보실 수도 있습니다.장마기간이지만, 안전하고 즐거운 제주 여행하세요~! ^^(참고로 2019.07.18, 오늘 비가 많이 오고 있고요. 토요일(7/20)까지 비가 많이 온다고 합니다.)  써니허니 게스트하우스제주특별자치도 제주시 구좌읍 중산간동로 2234  돗오름제주특별자치도 제주시 구좌읍 송당리 산3  #장마 #2019장마 #2019태풍 #다나스 #태풍다나스 #제5호태풍 #태풍경로 #제주도날씨 #제주태풍 ",
		"description": "돗오름 #돗오름 , #돛오름 으로 표기하기도 하는 이곳은, 숲구간으로 시작하여, 산기슭을 타고 오름의... 돛오름 정상에 오르시면, 주위 풍경을 보기가 정말 좋은 구조입니다. 원통형 오름을 기본으로, 분화구... ",
		"source": "돛오름"
	},
	{
		"title": "돝오름. 돛오름. 돗오름. 비저오름. 저악(猪岳)",
		"postdate": "20161212",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220883854753",
		"contents": "하필...... 돝오름이라고 했을까.산 체의 모양새가 돼지를 닮았다고 해서 붙은 명칭으로서 돗이나 돝 등은 제주의 방언이며 돼지를 일컫는다.한자로도 돼지를 빗대어 저악(猪岳)이라고 표기를 하는 것을 보면 가히 짐작이 된다.다른 맥락으로는 비저오름이라고도 하는데 이는 바로 앞에 비자나무 군락지인 비자림이 있어서 붙은 명칭이다.비저 역시 비자를 뜻하는 제주 방언이다.산 체의 기슭 일부에도 비자나무들이 있는 것과 관련하여 비자림의 뒷산이나 앞산 정도로 여기는 상황이다.비자나무숲에 감싸 안긴 모습이나 비자나무숲을 거느린 산 체를 우선으로 하여 명칭이 붙어도 좋았으련만,그보다는 돼지의 형상을 그렸으니 아리송하게 느껴지기도 한다.서부권에 있는 문도지오름은 죽은 돼지 형상이라고 빗대어 명칭이 붙었는데 그나마 돝오름은 살아 있는 돼지 형상으로 하였다.오름 둘레를 따라 산책형으로 진행을 한 후 다시 정상 기슭으로 이어지는 탐방로를 이용하면 된다.이처럼 오름 둘레길과 정상으로 가는 별도의 구성을 갖춘 오름들이 더러 있기는 하지만 돝오름은 특별하다.비자나무들이 우거진 길목과 활엽수나 낙엽송들이 늘어선 사이를 지나는 동안 숲의 깊은 맛을 느낄 수가 있다. 정상으로 가는 과정 역시 삼나무 숲과 촐왓(억새) 등으로 환경의 변화가 이뤄지면서 지루함을 달랠 수가 있다.오르는 동안 힘에 부치면 걸음을 멈추고 돌아서서 전망을 즐길 수도 있기에 전반적인 진행에 어려움이 따르지 않는다.높이와 면적 등 산 체의 규모가 어느 정도 따라줘야 이런 환경을 구성할 수 있듯이 돝오름의 존재는 가히 짐작이 간다.그러면서도 찾는 이들이 많지 않은 것은 역시나 인근에 거함 다랑쉬오름이 있기 때문이라 할 수 있다.다랑쉬를 점령한 후 시간이나 체력적인 부담이 없으면 돝오름이나 둔지오름으로 이어가면 좋지만,일반 여행객의 입장에서는 차라리 아끈다랑쉬나 용눈이오름 등으로 가는 것이 일반적인 사례이다.어쨌거나 돝오름은 명칭을 떠나서 산 체의 전반적인 탐방을 하는데 있어서 좋은 입지와 조건을 갖추고 있다.설령 둘레길만을 선택할지라도 넉넉한 힐링의 결과를 얻을 수 있으며 이동하는 동안 곳곳에서 전망도 즐길 수가 있다.다홍치마를 걸치기 위하여는 어차피 정상에 오르고 굼부리와 사방으로 열린 공간을 따라 전망 놀이를 하는 것이 좋다. 정상에 오르면 전형적인 원형의 굼부리를 볼 수 있으며 그 둘레를 따라 산책로가 조성되어 있다. 표고가 284.2m이고 비고(高)는 129m로서 탐방의 조건이 잘 갖춰진 원형 화산체이다.다랑쉬의 존재에 다소 가려진 오름이지만 자연적인 환경이나 전망 등 입지가 좋은 산 체라고나 할까.추천하고 싶은 오름들 중 하나인 것만은 틀림이 없다.  네비의 안내를 따라 안쪽까지 들어가면 간이 주차장과 정자 등이 있다.현장에 안내문이 있으며 진입로도 보인다.바로 오르막으로 시작이 되기 때문에 간단하게나마 몸을 풀고 초입지로 들어서면 된다.또한 둘레길을 먼저 돌아본 후 정상으로 갈 경우는 구태여 준비운동을 의식할 필요는 없다.진입 후 곧바로 경사가 없는 둘레 산책로가 나오기 때문이다.몇 해전에 찾았을 때와 환경의 변화가 이뤄졌을까 하는 궁금함을 지녔지만 애써 생소함을 지니기로 했다. 어쩌다가.......거함 다랑쉬에 밀리는 것만으로도 서러운데 설명문의 사진은 아끈다랑쉬의 모습을 담았다.비자림의 전 구간이 다 한눈에 들어오는...돝오름그리고아끈다랑쉬 사진.웃음도 나왔지만 그보다는 씁쓸한 기분이 들었다.  진입 후 바로 갈림길이 나온다.직진은 곧바로 정상으로 오르는 방향이며 좌측이나 우측을 선택하여 한 바퀴를 돌아볼 수가 있다.어느 방향이든 다시 원점으로 오게 되므로 이후 다시 오름 정상을 향하면 된다.오른손잡이는 우측으로 왼손잡이는 좌측으로......  삼나무 조림 지대를 벗어나면 곧바로 비자나무들을 만나게 된다.둘레길 산책로를 따라 기슭의 곳곳에도 비자나무가 자라고 있다.오름을 기준으로 비자림 방향인 만큼 오래전부터 식생이 이어진 비자나무들이다.바닥은 타이어 매트로 구성을 하였으며 떨어진 낙엽과 솔잎들이 일부를 가리고 있다.비교적 평탄하게 이어지는 때문에 불편함은 생각할 필요가 없다.   이따금 열린 공간으로 전망을 즐길 수도 있다.비자림을 비롯하여 북쪽을 중심으로 하는 동서 진영이 사정권 안에 들어오게 된다.산 체의 기슭을 따라 일부는 농업용 차량이 다닐 수 있을 만큼 폭이 넓게 되어 있다.초록의 계절이라면 더한 볼품을 간직하겠지만 초겨울은 더러 허접한 모습이 관찰된다.그나마 이동하는 내내 환경의 변화가 계속되는 때문에 식상함은 없다.   산책로의 막바지는 다시 삼나무 숲으로 이어진다.출발 당시 만났던 갈림길까지 간 후 바야흐로 정상을 향한 탐방이 이어지게 된다.둘레길을 돌아보는 동안 30분을 전후한 소요 시간이 걸리며 힐링의 가치도 충분히 느낄 수 있다.    삼나무 숲을 거슬러 오르다 오름의 허리에 도착이 된다.커다랗고 빽빽하게 숲을 이룬 공간을 빠져나왔으니 이제 열린 탐방로를 따르게 된다.간간이 거친 숨소리도 들리게 되지만 주변 환경은 이내 응원을 해준다.초겨울이지만 파란 하늘은 하얀 구름을 동반하며 에너지를 충전해주고 청정의 바람이 시원함을 안겨준다.퇴색의 길에 접어든 억새는 탐방로의 일부까지 점령을 하여 느린 걸음을 유도한다.   심호흡을 가다듬을 겸 걸음을 멈추고 돌아서니 거함 다랑쉬가 보인다.구태여 그러지 않아도 되련만 한사코 우쭐거리는 모양새이다.역시나 다랑쉬에서 돝오름을 바라볼 때와는 다른 느낌이 다가온다.비자림을 비롯하여 메이저랜드 주변도 사정권 안에 들어오지만 내려다보는 상황이라 부러움은 없다.곶자왈처럼 드넓게 펼쳐지는 아래쪽은 다행스럽게 아직도 자연림으로 구성이 되었기에 한동안 바라봐도 지겹지가 않았다.    사락사락.억새들의 아름다운 반항을 받아들이며 오르는 동안 옷깃을 스치는 소리가 우렁찰 만큼 크게 들렸다.일부는 길목의 대부분을 잠식한 때문에 어쩔 수가 없는 상황이었다.하절기에 찾는다면 더러 고민과 곤혹을 치를 것 같다는 생각이 들었다.진행하는 방향으로 둔지오름이 보인다.용눈이나 아끈다랑쉬와 연계하는 오름 탐방도 입지적인 상황이 좋지만,반대로 돝오름을 연계하고 둔지봉으로 이어가는 것도 좋은 방법이 된다.제왕의 다랑쉬로서는 여왕의 용눈이를 선택하겠지만 탐방의 맛을 원한다면 돝오름과 둔지봉을 추천하고 싶다.  갈림길.정상을 앞두고 삼거리가 나온다.좌측은 바로 정상으로 이어지고 오름 둘레를 따라 진행을 한 후 정상으로 갈 경우 직진을 하면 된다.당연히 오름 둘레를 따라가는 것이  맞다.전형적인 원형의 굼부리를 바라볼 수 있고 정상 주봉과 사방으로 열리는 전망을 즐길 수가 있기 때문이다.곧바로 정상으로 향한 후 돌아 나오는 방법도 큰 차이가 없지만 상황은 순서를 따르는 게 좋다.   원형 굼부리.깊지는 않지만 그 옛날 폭발이 이뤄졌던 상황을 단번에 짐작할 수가 있다.굼부리 기슭 아래는 촐왓이 대부분이며 일부 넝쿨과 잡목들이 식생을 이어가고 있다.주봉이 있는 기슭에만 소나무를 중심으로 숲을 이룬 모습이 확인된다.    퇴색으로 치장을 한 촐왓을 지나 정상 반대편 쪽에 도착을 했다.주봉의 모습과 뒤편으로 다랑쉬가 보인다.눈높이야 같겠지만 느낌이 다른 것은 어쩔 수가 없다.  남쪽 사면을 지나다가 걸음을 멈추고 전망을 했다.체오름을 중심으로 주변의 오름들이 보이지만 초겨울 한낮의 햇살은 심하게 방해를 했다.먼 곳을 포기하고 가까운 곳을 선택하니 안친이(오름)이 뚜렷하게 식별이 되었다.곱게 자란 초지의 모습은 차라리 마르지 않은 연초록빛으로 다가왔다.   The wind in the pine.....소낭밭이 숲을 이룬 사잇길을 걸어간다.크지도 굵지도 않은 소낭들이지만 함께 어우러졌고 둘레길을 따라 길을 열어줬다.전망을 방해하는 대신 간간이 계절풍이 소낭들 사이로 스며들며 시원함을 느끼게 해줬다.  정상 도착을 앞두고 선 님이 보인다.주차장에 차량 몇 대가 보였는데 그중 한 일행인 모양이다.정상인만큼 쌀쌀한 기운도 느낄 텐데 한동안 앉아 있었다.  정상에는 전망과 휴식을 함께 할 수 있는 의자 몇 개가 있다.누구든 앉으면 주인이 된다.돝오름의 정상은 가히 전망대라 할 수 있다.가까이에는 다랑쉬오름과 용눈이오름 그리고 높은오름과 체오름 등을 볼 수 있으며,멀리로는 일출봉과 우도 섬을 조망할 수 있고 반대편으로 한라산과 여러 오름 군락들이 전망된다.  끝내 외면하려 했지만 다랑쉬와의 눈 맞춤은 어쩔 수가 없었다.거함의 존재에 기가 죽을 수도 있지만 마주하는 동안은 애써 의식하지 않았다.용눈이를 바라보는 동안은 차라리 돝오름의 입지에 대단함을 느꼈고 숨어있는 아끈다랑쉬와는 비교조차 거부했다.  둘레길이 있는 오름.산책과 탐방을 동시에 할 수 있는 오름.전망과 힐링을 함께 하며 즐길 수 있는 오름.그~거~슨돝오름이다. 돛오름제주특별자치도 제주시 구좌읍 송당리 산3   ",
		"description": "하필... 돝오름이라고 했을까. 산 체의 모양새가 돼지를 닮았다고 해서 붙은 명칭으로서 돗이나 돝 등은 제주의 방언이며 돼지를 일컫는다. 한자로도 돼지를 빗대어 저악(猪岳)이라고 표기를 하는 것을 보면... ",
		"source": "돛오름"
	},
	{
		"title": "돛오름",
		"postdate": "20210526",
		"link": "https://blog.naver.com/goeb?Redirect=Log&logNo=222368211381",
		"contents": "자연의 색을 안는다는건 이런걸까모든 검은 것들이 빛으로 밝아지는,그런 영롱한 것#오늘일기 #블챌 ",
		"description": "자연의 색을 안는다는건 이런걸까 모든 검은 것들이 빛으로 밝아지는, 그런 영롱한 것 #오늘일기 #블챌",
		"source": "돛오름"
	},
	{
		"title": "제주도 가볼만한곳 비자림 다랑쉬오름 과 돛오름",
		"postdate": "20140804",
		"link": "https://blog.naver.com/wjgo1217?Redirect=Log&logNo=220081081277",
		"contents": "",
		"description": "제주도 가볼만한곳 비자림 제주도 가볼만한곳 중에 비자림 적극 추천합니다. 비자림은 천년의숲으로도 불리고 있습니다. 더운 여름 산림욕을 하러 가기에는 가장 멋집곳입니다. 구좌읍 평대리에 위치한... ",
		"source": "돛오름"
	},
	{
		"title": "필수코스 - &quot; 제주 비자마을 뒷산 돛오름(돝오름) &quot; - 범창B.I.D",
		"postdate": "20191122",
		"link": "https://blog.naver.com/bid0701?Redirect=Log&logNo=221715018889",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연www.범창.com 오늘은 제주도 구좌읍에 위치한 동쪽 관광지 돛오름 (돝오름)에 대해서 소개해드리겠습니다.    돛오름 (돝오름) 비자림 서남쪽으로 이어져 있는 오름으로 풍만한 산체를 이루며, 산정부에서 북동쪽으로 얕게 골이 패어 있는 원형분화구 (화구깊이 45m, 화구둘레 약1km) 를 갖고 있다. 경사가 완만한 화구사면은 둥근모양을 띠면서 그 안에는 풀밭을 이루고 있고, 오름 기슭쪽 전사면은 해송과 삼나무가 조림되어 숲을 이룬다.  오름 중턱에서부터 풀밭을 이루면서 미나리아재비, 제비꽃 등이 자생하고 있다. 산모양이 돼지 비슷하게 생겼다 하여 돝오름 (돝은 돼지의 제주방언)이라  불리며, 한자로는 뜻을 빌어 저악(猪岳)으로 표기하고 있다. 구좌읍 평대리의 유일한 숲이자 세계에 자랑하는 제주의 보물(천연기념물 제374호)로서 비자나무  대군락이 300~600년의 수령을 자랑하며 45ha의 면적에 평지림을 이루고 있다.   비자림 방향으로 가는 길입니다. 웅장한 나무들이 제주라는 느낌을 주네요갓길에 차를 세워 사진찍고 가셔도 될 것 같아요.   제주에 오름은 368개의 오름중 하나인 돛오름을 탐방하실꺼예요!입구에는 이렇게 표기와 함께 되어있습니다.    경사가 와만한 화구사면은 둥근 모양을 띠면서 그 안에 풀밭을 이루고 있습니다.오름 기슭쪽 전사면은 해송과 삼나무 조림되어 숲을 이루고 있어요.   수많은 삼나무가 피톤치드를 방출해서 걷는 내내 향이 너무 좋아요.초입부터 우거진 산림들과 그 사이로 불어오는 솔솔한 바람이 기분을 좋게 해줍니다.    사려니숲길 못지않죠?!?돛 오름은 자연 그대로인 모습을 유지하고자 한 모습이 느껴집니다.     오름 중턱쯤 들면 풀밭을 이루면서 미나리아재비, 제비꽃 등등 자생하고 있어요.   그리 넓지도 않은 아담한 형태의 분화구! 분화구 형태는 원형에서 변형된 말굽형으로정상인 남동쪽 봉우리 밑으로 흘러내리면 형성된 모습입니다. 초록빛을 가득 머금은 풍경은 정말  이루 말할 수 없을 정도로 아름답습니다.  ㈜범창B.I.D, '제주 포레스트' 타운하우스 대박행진의 주인공 김동표 대표 - 매일신문\"힐링의 집을 짓는 사람이 되고 싶습니다.\"㈜범창B.I.D 김동표 대표는 건축 설계를 해온 엔지니어이다. 그는 사업을 하면서 분양과 시공, 시행 등 다양한…news.imaeil.com       천혜의 부지 속 자리 잡은 맑고 투명한 물이 가득 담겨있는 저희 범창B.I.D 범창 포레스트도정말 쾌적하고 맑은 공기와 자연의 바람을 선사한답니다.'제주의 세렝게티'로 불릴 만큼 천혜의 자연경관을 자랑하는데요~쾌적하고 청량한 공기, 멋진 자연경관을 보시게 된다면 절로 감탄이 나올 거세요^^제주 프리미엄 타운하우스로서 그 명성에 걸맞게 친환경 자재부터 건축 모양, 위치까지!저희 범창B.I.D 제주 포레스트 타운하우스는 제주도 중의 천연 제주라고 자신 있게 말씀드릴 수 있습니다.      돛오름 북사면 중턱에서 바라보는 다랑쉬오름이 보입니다, 구좌읍을 대표하는 오름답게 웅장함이 느껴지는걸요~   주변으로 초록빛 세상이 가득 펼쳐져 있는데요~ 바다도 보이고 아름다운 풍경들로 눈이행복해지는듯한 기분이 들어요 돛오름 북쪽엔 제주도 최대 비자나무 군락지인 비자림이 자리하고 있구요.     이렇게 정상에는 탐방객들이 쉬어 갈 수 있도록 간의의자가 있습니다.잠시 이곳에 앉아 풍경을 바라보며, 눈 앞에 펼쳐진 멋진 풍경들로 아무말도 나오지않고 그저 멍~ 하니 풍경만 바라보게 되는 것 같네요.   제주 동부권의 오름군락이 펼쳐져 있고 오름관망도 를 보실 수 있고, 시원스레 내다보이는 제주도 풍경들 잠시나마 바람과 하늘 풍경을 바라보며 힐링되는 시간을 가져보시는것을 추천드립니다.  범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.www.범창포레스트.com   돛오름등산로입구제주특별자치도 제주시 구좌읍 평대리  제주 구좌읍 평대리에 위치한 돛오름(돝오름)을 등반하시고 내려오시면 출출하실텐데요~저희 범창B.I.D의 필수코스죠! 돛오름 근처 취향저격 카페를 소개해드리겠습니다.   차 한모금이라는 카페 이름에서 알 수 있듯이 이곳은 커피보다는 차를 마실 수 있는 공간!차 종류가 다양해서 차를 좋아하는 분들이 한번씩 들르면 좋을  것 같은 공간인거 같아요.     카페 이름에서 알 수 있듯이 커피보단 차 위주로 판매를 하고 있어요.그렇다고 커피가 없는건 아니구요~ 차 종류로는 건강차, 오미자차, 국화차, 대추차, 생강차 등 이 있습니다.   내부에 테이블들도 복잡하지 않고 느긋하게 차마시기 좋게 되어 있어요 모던하면서,우아하게 포즈를 잡고 사진을 남기셔도 좋을 것 같네요.     찻잔이랑 너무 귀여워요 백차는 솜털이 덮인 어린 찻잎을 자연 건조시킨 약차라고 하네요.텁텁한거 없이 아주 깔끔하니 좋아요. 차를 좋아하시는 분들은 굉장히 좋아하실 카페일것같습니다. 제주오셨을때 차카페찾으신다면 한번 참고해주세요!차한모금주소 : 제주시 구좌읍 해맞이해안로 1108번호 : 010 - 9100 - 7511영업시간 : 매일 12:00 ~ 17:00 수/목 휴무   오늘 저희 범창B.I.D와 함께한 돛오름(돝오름) 어떠셨나요?오름은 대부분 소나무와 삼나무 등으로 우거져 있고, 정상 일부만이 초지로 이뤄져 있는데요동부권 일대를 감상하고 싶다면 돛오름을 추천드리고 싶네요 제주의 억새로 장관을 이루고도 있어자연스럽게 바라볼수 있는 오름이 아닐까 싶어요 저녁 노을 붉게 물들어 가는 일몰풍경을 감상하기에도좋은 오름중 하나 인거 같습니다 제주도 오름을 생각하시면 동쪽 관광지인 돛오름을 올라보시는건 어떨까요?^^이상으로 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 힐링 여행코스 돛오름(돝오름)에 대해서 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지용도변경, 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "오늘은 제주도 구좌읍에 위치한 동쪽 관광지 돛오름 (돝오름)에 대해서 소개해드리겠습니다. 돛오름 (돝오름) 비자림 서남쪽으로 이어져 있는 오름으로 풍만한 산체를 이루며, 산정부에서 북동쪽으로 얕게... ",
		"source": "돛오름"
	},
	{
		"title": "[오름투어]돝오름,돛오름(제주오름추천,제주도오름)",
		"postdate": "20120614",
		"link": "https://blog.naver.com/leaders2000?Redirect=Log&logNo=100160036283",
		"contents": "",
		"description": "[오름투어]돝오름,돛오름(제주오름추천,제주도오름) 안녕하세요. &quot;오름바보 웅대장&quot; 입니다. 오늘 소개해 드릴 오름은 제주시 구좌읍 송당리 산 3번지에 위치해 있는 &quot;돝오름&quot; 입니다. 돗오름,돛오름으로도... ",
		"source": "돛오름"
	},
	{
		"title": "돛오름(돗오름)",
		"postdate": "20141013",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=220149543512",
		"contents": "",
		"description": "돛오름(돗오름) 구좌읍 송당리 마을에서 비자림방향으로 2.5km정도 가면 우측에 있는 오름이다.이 주변에는 비자림숲도 있고 돌미로 공원인 메이즈랜드도 있어 잠시 갔다올만 한 곳이다.참 요즘은 휴식년재로... ",
		"source": "돛오름"
	},
	{
		"title": "제주오름_사람의 발길이적어 조금은 험한 돛오름(돝오름)",
		"postdate": "20191210",
		"link": "https://blog.naver.com/meok_ming?Redirect=Log&logNo=221732783319",
		"contents": "  안녕 먹브로들 엄청 오래간만이다 ㅎㅎ내가요즘 백수라이프에 빠져서 아무것도 안하고살았어그동안 용눈이. 백약이. 아부오름 이렇게 다녔는데사람들이 꽤있더라구~~   이번에는 사람한명도 마주치지 못한조금은 외진 돛오름을 소개할게시작 돌계단부터 굉장히 험난해 보이지?   아참! 그리구 입구에 주차장있으니까쫄지말구 쭉들어와(쫄아서 길가에 세운 사람 나야나~~)   기존오름들과 다르게 시작할땐 나무가우거져있어약간 한라산 미니어쳐느낌?알지알지??    올라갈때는 힘들어서 입닫고 가고사진은 다 내려올때 찍었어...(머쓱타드)   경사가 꽤있고 바닥에 솔잎들이 있어서미끄러우니까 조심행~   도착한정상 한 5분은 그냥 벤치에 누워있었어..즈으질체력    다음에는 어느 오름을 뿌수러가볼까😤 돗오름제주특별자치도 제주시 구좌읍 송당리 산3  ",
		"description": "아부오름 이렇게 다녔는데 사람들이 꽤있더라구~~ 이번에는 사람한명도 마주치지 못한 조금은 외진 돛오름을 소개할게 시작 돌계단부터 굉장히 험난해 보이지? 아참! 그리구 입구에 주차장있으니까 쫄지말구... ",
		"source": "돛오름"
	},
	{
		"title": "돝오름(돗오름. 돛오름. 비저오름)... 가을 끝자락에 찾은 오름",
		"postdate": "20081127",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120059132404",
		"contents": "",
		"description": "알바매기(알밤)오름을 오르고 나서 제주시 구좌읍에 위치한 돝오름으로 향했다. 가면서 올망졸망한 주변 지역의 오름군들도 조망하고 노오랗게 익은 감귤을 수확하는 농부들의 바쁜 손놀림도 구경하며... 제주의... ",
		"source": "돛오름"
	},
	{
		"title": "돗오름)돛오름.돝오름.비저오름. 猪岳)-물매화 꽃향유의 조화로움",
		"postdate": "20071112",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100044003895",
		"contents": "",
		"description": "2007년 11월 11일 오후 세시 넘어 오르다. 민오름에서 헤매다 보니 시간이 지체되었다. 그래도 새로운 길을 알았으니 만족스럽고, 다음 답사 때 오를 오름들도 머리에 담겨 되었다. 성불오름과 미치미오름을 오르고... ",
		"source": "돛오름"
	},
	{
		"title": "[제주여행] 돝오름 (돛오름), 오조해녀의집, 마린리조트... ",
		"postdate": "20100625",
		"link": "https://blog.naver.com/sexysharon?Redirect=Log&logNo=30088631312",
		"contents": "",
		"description": "사실, 돝오름은 돛오름 이라고도 하고 돗오름 이라고도 부르는 모양인데 정확한 것은 돼지라는 제주도... 돝오름 (돛오름), 오조해녀의집, 마린리조트 햇살이든 &lt;제주여행 2일차 3편&gt; 7. 섬에서 섬으로 떠나는... ",
		"source": "돛오름"
	},
	{
		"title": "제주도관광지 돛오름",
		"postdate": "20131006",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60200460092",
		"contents": "",
		"description": "제주도관광지 돛오름 비자림 서남쪽으로 이어져 있는 오름이에요. 풍만한 산체를 이루며, 산정부에서 북동쪽으로 얕게 골이 패어 있는 원형분화구(화구깊이 45m, 화구둘레 약1km)를 갖고 있는 기생화산체로... ",
		"source": "돛오름"
	},
	{
		"title": "써니허니 게스트하우스 오름투어 - 돝오름, 돛오름, 돗오름",
		"postdate": "20190430",
		"link": "https://blog.naver.com/sunny-hunny?Redirect=Log&logNo=221526108403",
		"contents": "안녕하세요 ^^ 매일매일 #무료오름투어 하는 #써니허니 #제주도게스트하우스 입니다~!개성 만점 #돝오름 에 다녀왔습니다.여름에는 수풀이 너무 무성해져서 진드기도 많아지고, 오르기도 불편한 곳이라,겨울이나, 지금 시기가 오르기엔 가장 좋은 곳입니다.예쁘고 마음 착한 손님을 모시고 올라갔었는데요.비록 흐린 날씨였지만, 멋진 풍경과 개성있는 돝오름만의 매력에 손님이 좋아하셨어요~! 오름투어 영상을 만들어드립니다 인근 나무로부터 보호를 받은 #제주억새 들이 아직도 조금은 남아있더라고요.돝오름은 오름 중에서는 다소 오르기 힘든 곳이긴 한데요.중간중간 오름의 모습이 바뀌는 매력이 있습니다.처음 숲구간으로 시작해서,#비자림 을 항공모드로 내려다보듯하며 걸을 수 있는 산기슭 코스가 있고요.비자림 뿐만 아니라, #다랑쉬오름 #용눈이오름 #손지봉 등이 바라보며 걸을 수 있습니다. ^^#오름분화구 에 오르면, 분화구를 끼고 한바퀴 돌면서 자연스럽게 가장 높은 봉우리로 오를 수 있는 곳입니다.가장 높은 봉우리에 오르게 되면, 돝오름의 특성상 다른 오름에 비해 주위 풍경이 잘 보입니다.거의 360도 뷰가 가능한 몇안되는 오름 중에 하나입니다. ^^돝오름은, #돛오름 이라 표기된 곳도 있고요. #돗오름 으로 표기된 곳도 있으니 참고하십시오~~!   저희 #써니허니게스트하우스 에 예약하시면,7천여권의 책과 #만화책 을 무료로 즐기실 수 있고요.   깨끗하게 관리되고, 개별 샤워실로 준비된 숙소건물에서 편하게 쉬실 수도 있습니다.또한 인원수 제한없이 진행되는 무료 오름투어도 놓치지 말아야 할 즐거움입니다. ^^오름투어 후에는 영상도 제작해드리오니, 많이 놀러오세요 ^^   써니허니 게스트하우스제주특별자치도 제주시 구좌읍 중산간동로 2234  돗오름제주특별자치도 제주시 구좌읍 송당리 산3  #제주도오름투어게스트하우스추천 #제주도오름투어게하추천 #구좌읍송당리 #제주도오름투어 #제주의오름#제주도조용한게스트하우스 #제주도안전한게스트하우스 ",
		"description": "^^ 돝오름은, #돛오름 이라 표기된 곳도 있고요. #돗오름 으로 표기된 곳도 있으니 참고하십시오~~! 저희 #써니허니게스트하우스 에 예약하시면, 7천여권의 책과 #만화책 을 무료로 즐기실 수 있고요. 깨끗하게... ",
		"source": "돛오름"
	},
	{
		"title": "구좌읍 돝오름&amp;돛오름",
		"postdate": "20170312",
		"link": "https://blog.naver.com/herb8584?Redirect=Log&logNo=220956185996",
		"contents": "",
		"description": "2017.03.11 돝오름&amp;돛오름 둘레길로 가도 정상에 갈수있고정상가는길로 가도 둘레길을 갈수있다.정상에서 바라본360도 올라기는길 잘 만들어져있구 다랑쉬처럼 급경사도 아니다. 네비에 돝오름 찍고가면... ",
		"source": "돛오름"
	},
	{
		"title": "[제주여행] 소낭게스트하우스 오름투어 돝오름(돛오름)",
		"postdate": "20130901",
		"link": "https://blog.naver.com/hyunjumw?Redirect=Log&logNo=20194888929",
		"contents": "",
		"description": "[제주여행] 소낭게스트하우스 오름투어 돝오름(돛오름) 단체일정은 원래 휘닉스아일랜드에서의 1박과... 혹은 돛오름이라고도 많이들 부르곤 하는데요. 위치상 비자림의 뒷산에 해당되어 비자림의 전 구간이 한... ",
		"source": "돛오름"
	},
	{
		"title": "돝오름/돗오름/돛오름 올라가는길 (제주도/오름)",
		"postdate": "20100610",
		"link": "https://blog.naver.com/hisman98?Redirect=Log&logNo=106951688",
		"contents": "",
		"description": "비자나무 대군락이 300∼600년의 수령을 자랑하며 45ha의 면적에 平地林(평지림)을 이루고 있습니다. (표고 : 284.2m 비고 : 129m 둘레 : 2,410m 면적 : 430,425㎡ 저경 : 845m) 돝오름/돗오름/돛오름/제주도/너랑나랑하우스",
		"source": "돛오름"
	},
	{
		"title": "돝오름 / 돛오름 / 돗오름",
		"postdate": "20190801",
		"link": "https://blog.naver.com/sunny_hunny?Redirect=Log&logNo=221601926451",
		"contents": "",
		"description": "알려지지 않은 오름 중에, 다양한 매력이 있으면서, 개성이 강한 곳을 꼽자면, 돝오름(돛오름이라고도 하고, 돗오름이라고도 한다)을 꼽을 수 있겠네요. 원통형 오름이면서도, 분화구의 한쪽이 유독 높아서... ",
		"source": "돛오름"
	},
	{
		"title": "돛오름",
		"postdate": "20070830",
		"link": "https://blog.naver.com/monyc07?Redirect=Log&logNo=41614107",
		"contents": "",
		"description": "돛오름 주소 : 제주특별자치도 제주시 구좌읍 송당리 산3번지 소개 비자림 서남쪽으로 이어져 있는 오름입니다. 풍만한 산체를 이루며, 산정부에서 북동쪽으로 얕게 골이 패어 있는 원형분화구(화구깊이... ",
		"source": "돛오름"
	},
	{
		"title": "돛오름",
		"postdate": "20121015",
		"link": "https://blog.naver.com/mjbjb?Redirect=Log&logNo=110149590037",
		"contents": "",
		"description": "비자림 서남쪽으로 이어져 있는 오름입니다. 풍만한 산체를 이루며, 산정부에서 북동쪽으로 얕게 골이 패어 있는 원형분화구(화구깊이 45m, 화구둘레 약1km)를 갖고 있는 기생화산체로 비자림 뒷산에... ",
		"source": "돛오름"
	},
	{
		"title": "비자림이 한눈에 바라다 보이는 &quot;돝오름&quot; ( 돛오름,돗오름... ",
		"postdate": "20121204",
		"link": "https://blog.naver.com/kim04181?Redirect=Log&logNo=150153145129",
		"contents": "",
		"description": "위험한 길보다 안전하게 다닐 수 있게 만들어져 있어 좋은 것 같습니다. 돝오름,돛오름,돗오름 행복한“이모와 삼촌네”게스트하우스 http://kim04181.blog.me/postwrite 올레19코스게스트하우스, 올레20코스게스트하우스",
		"source": "돛오름"
	},
	{
		"title": "돛오름(10.23)",
		"postdate": "20061023",
		"link": "https://blog.daum.net/kwakwa/8638762",
		"contents": "",
		"description": "돛오름 표고 284.2 비고 129 원형 다랑쉬 용눈이 손지 둔지오름 공유하기 글 요소",
		"source": "돛오름"
	},
	{
		"title": "[제주도한달살기, 제주도달방]돛오름(돝오름)",
		"postdate": "20170905",
		"link": "https://blog.naver.com/az4312?Redirect=Log&logNo=221089721506",
		"contents": "",
		"description": "제주 제주시 구좌읍 송당리 산3 비자림 서남쪽으로 이어져 있는 오름입니다. 풍만한 산체를 이루며, 산정부에서 북동쪽으로 얕게 골이 패어 있는 원형분화구(화구깊이 45m, 화구둘레 약1km)를 갖고 있는... ",
		"source": "돛오름"
	},
	{
		"title": "돛오름",
		"postdate": "20131010",
		"link": "https://blog.naver.com/pkhy6289?Redirect=Log&logNo=150177322264",
		"contents": "",
		"description": "돛오름 주소:제주특별자치도 제주시 구좌읍 중산간동로 대표자:제주특별자치도연락처:064)710... (표고 : 284.2m 비고 : 129m 둘레 : 2,410m 면적 : 430,425㎡ 저경 : 845m) 교통 ○ 렌터카/자가용 출발(돛오름)... ",
		"source": "돛오름"
	},
	{
		"title": "제주 돛오름 2012.05.03",
		"postdate": "20120506",
		"link": "https://blog.naver.com/young5004?Redirect=Log&logNo=60161869904",
		"contents": "",
		"description": "이른 아침 돛오름에 오르다",
		"source": "돛오름"
	},
	{
		"title": "#.돝오름,돗오름,돛오름(저악.猪岳) - 구좌읍 송당리",
		"postdate": "20141013",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=220148926240",
		"contents": "",
		"description": "[제주 오름] 비자나무의 대군락을 한눈에 담는 돝오름 어머님과 큰누님을 모시고 다녀온지 꽤 되는데 미루고 미루다보니 이제야 포스팅을 올리게 되었네요 ^^ 구좌읍 송당리에 위치한 돝오름은 비자나무가... ",
		"source": "돛오름"
	},
	{
		"title": "[ 돛오름 / 비자림 / 송악산 / 산방산 / 산방굴사... ",
		"postdate": "20130925",
		"link": "https://blog.naver.com/danyoung48?Redirect=Log&logNo=110176643893",
		"contents": "",
		"description": "[ 돝오름(돛오름) : 뒤에보이는 건 다랑쉬오름? 소낭게스트하우스 오름투어 중 ] [ 비자림 : 천년의 비자나무 ] [ 산방산 ] [ 산방굴사 ] [ 용머리해안 ] [ 도두봉 : 일몰 ]",
		"source": "돛오름"
	},
	{
		"title": "제주 동쪽 오름 비자림 숲을 품고 있는 돗오름",
		"postdate": "20220221",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222653889866",
		"contents": "작년 11월24일에 비자림 단풍을 보기전에 울강아지 산책을 시켜줄 요량으로제주 동쪽 오름으로 비자숲을 품고 있는 돗오름에 다녀왔어요네이버 지도에는 돗오름으로 검색이 되고 카카오맵에서는 돛오름으로 검색이 되네요이 이름 외 돝오름으로 불리울 만큼 다양한 이름을 갖고 있는 오름이에요 돗오름제주특별자치도 제주시 구좌읍 송당리 산3주차장제주특별자치도 제주시 구좌읍 평대리 산 16 또한 이름을 검색하면 엉뚱한 곳으로 안내를 할 수 있으니 위 주소에표기된 주차장 주소로 가야만 합니다.오름 정상 주소는 구좌읍 송당리 산3이고 입구는 구좌읍 평대리 산 16이에요2016년에는 제주 숨은 억새 명소인 손지오름과 함께 했었고그때도 11월이었는데 거의 5년만에 방문하게 되었네요 주차장에서 바라본 다랑쉬오름이에요 잘 알려지지 않은 오름이지만 주차장이  잘 되어있고 대략 8대 정도 주차할 수 있어요아무도 없으면 어쩌나 싶었는데 동네 주민 트럭 한대와 렌터카 한대가 있었고하산할 때 두대가 더 있을 정도로 아주 인적이 드문 오름은 아니지만혹시모르니 여자 혼자는 가지 않는게 좋겠어요 주차장 옆에는 정자가 있고 바로 옆 돌계단이 입구인데 몇계단이 전부이고이후로는 능선으로 되어있어 그다지 힘든 오름은 아니에요 돗오름은 비자림 서남부쪽으로 이어져 있는 오름으로 원형분화구가 있는기생화산채로 비자림의 뒷산에 해당되고요정상에 오르면 비자숲 전 구간을 한눈에 조망할 수 있고 해송과 삼나무가조림되어 있으며 다양한 야생화가 자생하고 있는 제주 동쪽 오름이에요 삼나무가 조성된 둘레길과 정상도 한바퀴 돌아보는 코스로 되어 있어요 약간의 돌계단을 오르면 삼나무 숲길이 나오는데 아직도 타이어매트가깔려있어서 소형견이 걷기에는 불편했어요 어느정도의 매트길이 끝나면 곡선으로 된 능선길인데요이곳도 억새가 제법 많더라고요 뒤를 돌아보면 제주 동쪽 오름을 대표하는 다랑쉬오름, 용눈이오름, 손지오름이한눈에 보일 정도로 근접한 거리에 위치해 있어서 전망은 우수해요 약간의 오르막 능선이지만 숨이 가쁠 정도는 아니어서 아이들도 오를만하고요 아끈다랑쉬오름은 보이지 않을 정도로 다랑쉬오름과 가장 가까운 위치에 있어요 현재는 휴식년제인 용눈이오름과 억새오름인 손지봉이 마치삼형제 처럼 나란히 하고 있네요 능선길 오른쪽으로는 비자림 전체가 보일 정도로 눈아래 펼쳐져 있어서돗으롬과 뗄래야 뗄수 없는 관계라고 보시면 됩니다. 다시 다랑쉬오름  숲길과 능선과 비자숲을 반복하며 먼바다도 조망할 수 있고요 지미봉과 우도도 보이는데요이날 화창했는데 사진이 선명하지 않은걸 보니 약간의 미세먼지가 있었나봐요 이날 비자림에 있는 붉은단풍이 포착되어서 기대가 되면서 심쿵했었는데요워낙 넓은 숲이고 탐방로 외에 있었던건지 저 붉은단풍은 발견할 수가 없었어요 돗오름에서는 다랑쉬오름과 삼형제 오름이라고도 할 수 있을 만큼김영갑 선생이 사랑한 둔지봉도 근접한 위치에 있는데요둔지봉은 오르는 길이 많이 가파르기는 하지만 정상뷰는 당연히 좋고반대편 하산길은 옹기종기 모여있는 작은 알오름이인상적이었던 제주 동쪽 오름이었어요 10여분 오르면 삼거리가 나오거든요왼쪽 정상 가는길은 가파르니까 하산길로 이용하고오른쪽 둘레길로 한바퀴 도는게 편해요 오른쪽 둘레길로 가면 억새길이 나오고 왼쪽은 분화구인데요5년이란 세월이 흐르는 동안 이곳 해송도 그새 키가 쑥쑥 자라서분화구가 뚜렷하게 보이지는 않았어요 초입 둘레길은 삼나무길이고 정상에는 유독 소나무가 많은 오름이에요 자금우인지 백량금인지 어느 정도 군락으로 있었는데 시들고 있었고요 청미래덩굴 열매인지 정확히 알 수 없어서 일단 질러봅니다 ㅎㅎ 억새길 해송길 겨울이 다가오던 계절이라 앙상한 가지만 있었지만 숲터널을이루고 있었던 이름모를 나무숲길 눈으로는 좋았는데~ㅋ 저 숲터널을 통과하면 넓게 차지하고 있는 돗오름 정상이 나오는데요곳곳에 쉬어갈 수 있는 나무벤치가 있었으나 그새 자란 소나무의 키 때문에주변의 제주 동쪽 오름 풍경을 감상하는 용도로 이용해야 했어요  분화구 능선과 정상뷰를 영상으로 담아보았어요~ 다랑쉬오름, 용눈이오름, 손지봉 용눈이, 손지봉 아마도 높은오름인거 같네요 지미봉, 우도, 두산봉 둔지봉 거슨새미오름, 안돌오름, 밧돌오름 체오름등이 있는 방향이며어딘가에 한라산도 있는데 숨어버린듯요 여러 친구가 있는 돗오름이지만 다랑쉬오름과 가장 친한거 같아요 ㅎ 반대편길은 심할 정도는 아니지만 경사가 있으니 하산길로 이용하심 되구요 울개린이도 씩씩하게~ 하산 하면서 다시 비자림 숲에 있는 붉은단풍을 보며 단풍구경 할 생각에 발걸음을 재촉했어요 능선 어디에선가 와~ 좋다!! 라는 신명나는 음성이 들렸는데 20대로보이는 여자 관광객 두분이 돗오름을 방문한거에요주변 유명한 오름에 비하여 잘 알려지지도 않았고 찾는 사람도 많지 않은 이곳을좋다라고 표현하는 마음이 왠지 뿌듯하고 기특한 생각이 드는건제주도를 사랑하는 도민의 마음이랄까~ㅎㅎ그래서 정상 전 삼거리에서 오른쪽 둘레길 방향으로 가야 덜 힘들다고 알려줬답니다. 하산전 주변 오름 풍경 한번 더 봐주고요 소요시간이 그다지 긴 오름이 아니기에 오른쪽 둘레길을 따라삼나무 숲길을 약간 더 걸어주었어요 저는 이때만 해도 편백나무라고 생각했는데 삼나무인가봐요두 나무는 여전히 헷갈리네요평생 숙제일듯 ㅎㅎ돛오름은 누군가에게는 생소하겠지만 비자림에 가신다면 함께연계해서 가볼만한 제주 동쪽 오름이었습니다.여름 풍경 ↓https://blog.naver.com/9unique/222039252888 제주도 천년의숲 비자림 촉촉해서 좋았어요최근에 유난히 재방문을 하고 싶었던 비자림은 2016년 11월말쯤 단풍구경을 하러 다녀오곤 거의 4년만에 방...blog.naver.com 늦가을의 풍경 ↓https://blog.naver.com/9unique/222578244808 제주도 천년의 숲길 비자림 사계절 제주여행 추천봄 여름 가을 겨울 사계절 언제나 제주여행 추천 코스이자 천년의 숲길인 제주도 비자림에 다녀왔어요 울집...blog.naver.com  ",
		"description": "카카오맵에서는 돛오름으로 검색이 되네요 이 이름 외 돝오름으로 불리울 만큼 다양한 이름을 갖고... ㅎㅎ 돛오름은 누군가에게는 생소하겠지만 비자림에 가신다면 함께 연계해서 가볼만한 제주 동쪽... ",
		"source": "돛오름"
	},
	{
		"title": "[#02][2018-0725-수][1] 돝오름(돛오름)",
		"postdate": "20180726",
		"link": "https://blog.daum.net/softrail/4552",
		"contents": "",
		"description": "오름에 대한 정보면에서는 현존하는 최고의 책 실제 등반 시 필요한 지도와 등반로 요약정리가 아주 잘되어 있다. 요약정리 갈 오름을 정하는 데 가장 큰 척도는 정상뷰이다. 별 네 개 이상만 간다. 전체를... ",
		"source": "돛오름"
	},
	{
		"title": "제주도 비자림 산책하기 좋은 곳 - 소요시간/겨울비자림",
		"postdate": "20220220",
		"link": "https://blog.naver.com/joeun___?Redirect=Log&logNo=222651801377",
		"contents": "제주도 비자림산책하기 좋은 곳   제주 동쪽에 방문할 때들리는 <비자림>비자나무들이 군집한자연광광지인 이 곳은천연기념물로 지정보호 되고 있다큰 오르막길이나 험한 길이 없어무난하게 산책하기 좋은 곳으로운동 부족인 나도 그냥가볍게 산보를 할 수 있는 장소이다- 21년 12월 방문 -  제주 가볼만한곳 비자림제주 제주시 구좌읍 비자숲길 55064-710-791209:00-18:00 (입장마감 17:00)주말, 공휴일은 8시부터 입장가능 비자림제주특별자치도 제주시 구좌읍 비자숲길 55   【위치/주차】  비자림은 제주 구좌읍,제주 동부에 위치해있다비자림 매표소 바로 앞에넓은 주차장이 있고주차료는 따로 없다바로 근처의 관광지는다랑쉬오름, 용눈이오름,메이즈랜드 등이 있어서세화리 쪽과 함께코스로 묶어서 방문하기 좋다 입장 요금표 개인 기준어른 3,000원청소년/어린이 1,500원 매표소부터 시작해일직선으로 난 길을 걷다보면갈림길이 나온다A/B코스가 있는데자세한 설명은 아래에 다시*주의비자림 안에는 화장실이 없기 때문에주차장 쪽 화장실을 이용하고들어가길 바란다나는 천천히 걸으며사진도 찍고 B코스까지 돌아서1시간 정도 걸렸다 잔디광장과 소공원을 지나는 길아침 9시 20분경에 도착해 입장했는데구름에 걸린 태양이 예술이었다 벼락맞은 비자나무-20세기 초에 벼락을 맞아오른쪽 수나무 일부가 불에 탔고,암나무는 벌이 번지지 않아생명을 이어간 비자나무 쭈욱 올라가다 보면갈림길이 나온다방향은 정해진건 없지만보통 장승이 서있는 쪽으로 들어가고,위에서 한번 더 나오는 갈림길에서한바퀴를 돌고 나오면 A코스로길이 평탄하기 때문에 유모차와휠체어 통행도 가능하다B코스는 더 안쪽으로 들어가돌멩이길과 돛오름을 볼 수 있는 곳이다바닥이 돌멩이로 울퉁불퉁하기 때문에보행이 조금 불편하거나편한 신발이 아니라면 비추천 바닥은 흙길,주변은 비자나무로 가득하다자연 그대로를 최대한 보전한 곳 이런 공간은 숨골이라고 하는데빗물이 지하로 흘러들어가는 구멍을제주어로 숨골이라고 한다숨골 내부를 통과해서 나오는 공기는암석틈을 지나며 일정한 온도를 유지하기 때문에여름에는 시원한,겨울에는 따뜻한 바람이 나와 신기하다   한 폭의 그림같은 공간이끝없이 펼쳐지는 비자림비자림은 이번이 세번째 방문인데정말 오길 잘했다는 생각올때마다 새롭고 기분이 좋아진다 B코스 돌멩이길바닥이 돌이 가득해서운동화가 아니면 걷기 힘들다 돌멩이길을 막 돌아나와서새천년 비자나무로 가기 전나오는 길인데 진짜 여기가내 인생 스팟이었다길 옆에 위치한 엄청 큰 비자 나무와동쪽에서 비추는 햇빛이 어우러져엄청 아름다웠다그냥 지나치기에 아쉬워서나도 나오게 사진 한 컷 새천년 비자나무- 약 1만그루의 비나나무 중가장 굵고 웅장한 터줏대감 나무 비자나무 사랑나무(연리목)- 연리목은 뿌리가 서로 다른 나무가줄기가 이어져서 하나처럼 자라는 나무사랑나무라고 부르기도 한다 비자림 소요시간나는 천천히 걷고, 사진도 찍으며B코스까지 돌아서1시간 20분이 걸렸다걸음도 빠르고 걷는 것만 한다면금방 돌 수 있겠지만찬찬히 비자나무도 들여다보고여유롭게 걷는다면 한 60분정도는시간을 잡으면 좋을듯하다비 오는 날에 방문한 적도 있는데그 날도 굉장히 운치있고 좋았었다흙길이라 진흙탕이 되기 때문에비오는 날 간다면 장화 신고가길 추천언제가든 풍경맛집인 비자림오래오래 있어주길  모든 글과 이미지는 무단 도용 및 2차 수정을 금지합니다ⓒ2022. 조은하루. All rights reserved. ",
		"description": "돌멩이길과 돛오름을 볼 수 있는 곳이다 바닥이 돌멩이로 울퉁불퉁하기 때문에 보행이 조금 불편하거나 편한 신발이 아니라면 비추천 바닥은 흙길, 주변은 비자나무로 가득하다 자연 그대로를 최대한 보전한... ",
		"source": "돛오름"
	},
	{
		"title": "제주여행 출사 - &lt; 제1편 돛오름 &gt;2016.10.1~10.4",
		"postdate": "20161008",
		"link": "https://blog.naver.com/nohun304?Redirect=Log&logNo=220830229410",
		"contents": "",
		"description": "",
		"source": "돛오름"
	},
	{
		"title": "돗오름(돝오름, 돛오름, 저악)",
		"postdate": "20171205",
		"link": "https://blog.daum.net/ksmsuny/981",
		"contents": "",
		"description": "돗으름은 제주특별자치도 제주시 구좌읍 송당리와 평대리의 경계에 있는 오름으로 높이 284.2m 비고 129m이며 원형분화구에서 변형된 말굽형분화구를 가지고 있다. 돗오름은 오름의 형세가 ‘돗[멧돼지]’과... ",
		"source": "돛오름"
	},
	{
		"title": "돝오름(돗오름,돛오름)",
		"postdate": "20090309",
		"link": "https://blog.naver.com/thsong1000?Redirect=Log&logNo=80064761771",
		"contents": "",
		"description": "2009년 3월 1일(일) 성불오름 답사를 마치고 구좌읍 송당리에 위치한 돝오름으로 향했다. 돝오름을 들어서자 주차시설이 잘되어 있고 맨 먼저 안내판과 삼나무 숲이 우리를 반긴다. 탐방로를 따라 걸어보는데... ",
		"source": "돛오름"
	},
	{
		"title": "돛오름에서",
		"postdate": "20100220",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60102188306",
		"contents": "",
		"description": "",
		"source": "돛오름"
	},
	{
		"title": "돛오름 여기저기",
		"postdate": "20150505",
		"link": "https://blog.naver.com/kbs640808?Redirect=Log&logNo=220350685913",
		"contents": "",
		"description": "",
		"source": "돛오름"
	},
	{
		"title": "제주에서 겨울에 가기 좋은 오름, 영주산",
		"postdate": "20211208",
		"link": "https://blog.naver.com/marsis96?Redirect=Log&logNo=222589729736",
		"contents": "제주도에는 무려 368개의 오름이 있습니다. 어느 마을을 가든 오름을 만날 수가 있지요. 오름은 계절마다, 당일 날씨와 시간대에 따라 다른 모습을 보여줍니다. 특히 겨울에 가면 좋은 오름도 많은데요. 오늘 소개하는 영주산도 가을부터 겨울이 특히 아름다운 오름입니다. 오름은 '오르다'에서 비롯된 제주 방언인데요. '작은 화산'을 뜻합니다. 영주산은 서귀포시 표선면에 위치하고 있습니다. 주변에 성읍민속마을과 성읍녹차마을, 표선해수욕장, 따라비오름, 백약이오름 등 관광지가 많아서 연계해서 가기도 참 좋습니다.  영주산제주특별자치도 서귀포시 표선면 영주산은 '산'으로 끝나지만 해발 326m, 높이 176m에 이르는 분화구가 남동쪽으로 벌어진 말굽형의 화산 오름입니다. 영주산은 신선이 살았던 산이라고 해서 붙여진 이름이며, 오래전부터 오름 봉우리에 아침 안개가 끼면 비가 내린다는 이야기가 전해져 내려옵니다. 영주산 입구에는 30여대의 차량을 주차할 수 있도록 주차 시설도 잘 갖추어져 있습니다. 영주산은 정상으로 오르는 1코스를 비롯하여, 영주산의 중간 고도를 도는 2코스 둘레길과 바깥쪽을 쭉 둘러서 걷는 3코스가 있습니다. 1코스는 약 2.3km에 이르며 천천히 걸으면 1시간 정도 소요됩니다. 2코스는 3.82km로서 약 1시간 30분 정도 소요됩니다. 가장 킨 3코스는 6.32km이며 거의 2시간 정도 소요됩니다. 표지판에 적힌 소요시간은 쉬지 않고 걸었을 때 시간으로 보입니다. 주차장에 차를 주차하고 입구 안으로 들어서면 우측으로 바로 이런 길이 나옵니다. 온몸 스트레칭을 하시고 완만한 길을 천천히 올라가시면 됩니다. 영주산은 덩치는 크지만 난이도가 높은 오름은 아닙니다. 등산 초보자라도 정상까지 쉽게 올라갈 수 있으니 걱정하지 마세요. 초반 오르막길에 나타나는 풍경입니다. 삼나무 사이로 마치 알프스 초원처럼 드넓은 지대가 나타납니다. 눈이 내리는 겨울에 오면 더욱 환상적이겠죠? 영주산 길은 사람들이 많이 다녀서 길을 잃을 염려없이 편하게 걸을 수 있습니다. 주말이면 많은 분들이 오셔서 혼자 여행 중이시더라도 그분들을 따라 가시면 됩니다. 영주산 오름 위로 하트 모양의 구름이 나타났네요. 오늘은 그 어느 날보다 기분 좋은 하루입니다. 영주산은 분화구 한쪽 벽이 허물어지면서 그쪽으로 용암이 흐르면서 말굽형 형태의 분화구 모양을 나타내고 있습니다. 제주 오름의 80% 가량이 이런 형태를 하고 있지요. 지금도 이렇게 아름다운데 하얀 눈이 쌓인 이 길은 얼마나 더 아름다울까요? 위로 올라갈수록 거대한 말굽형 분화구의 모양이 드러납니다. 우리는 분화구의 오른쪽 길로 올라갑니다. 천천히 가도 20분이면 정상에 도착합니다. 곳곳에 표지판이 있어서 길을 잘 안내하고 있습니다. 정상과 둘레길, 주차장으로 가는 표시가 잘 되어 있지요? 우리는 영주산 정상으로 향합니다. 고고! 일명 '천국의 계단'이라 부르는 구간입니다. 좁은 폭의 계단이 끝없이 이어집니다. 무더운 여름이나 바람이 많이 부는 날에 이 길을 걸으면 꽤나 고생할 것 같습니다. 하지만 대부분의 날에는 큰 어려움 없이 올라갈 수 있으니 부담 갖지 마세요. 특히 기 구간에서 스냅사진을 찍는 분들도 많으십니다.  남동쪽 방향을 바라보니 풍력발전기가 여러 대 보이네요. 신재생 친환경 에너지라고 하는데, 얼마나 도움이 될지 잘 모르겠네요.  현무암으로 구성된 제주도는 물빠짐이 심해서 물이 귀한 섬입니다. 따라서 지역마다 이런 거대한 저수지를 만들어서 가뭄을 대비하고 있습니다. 잘만 구성하면 멋진 관광지로도 꾸밀 수 있을 것 같은데 그런 생각은 아직 없나봐요. 거의 정상에 이르렀습니다. 북쪽 방향으로 20여개의 오름 군락이 보입니다. 개오름과 비치미오름을 비롯하여 송당마을의 민오름, 거슨세미오름, 백약이오름, 동쪽에서 가장 높은 오름인 높은오름, 돛오름, 동검은이오름(거미오름), 좌보미오름, 용눈이오름, 윤드리오름, 지미봉, 두산봉(말미오름), 대왕산, 우도, 성산일출봉, 대수산봉까지 한눈에 들어옵니다. 저는 이중에 16개 정도 오름을 가봤네요. 정상 능선길은 억새꽃을 따라 걷기 편합니다. 저 멀리 하얀 눈이 쌓인 한라산도 보이고요. 능선 끝자락에는 산불감시초소가 보입니다. 성읍 마을 주민분이 감시를 하고 계시더라고요. 서쪽 방향을 보니 이번에는 다른 풍경이 눈에 들어옵니다. 한가운데 한라산을 비롯하여 모지오름, 대록산, 구두리오름, 물장오리, 여문영아리오름, 물영아리오름, 수망리의 민오름, 성불오름도 보입니다. 물영아리오름은 얼마 전에 제가 KBS 영상앨범 산에 출연해서 소개했던 오름이기도 합니다. 이곳에서 본 저수지 풍경은 더욱 그윽하고 아름답네요. 억새꽃이 저물어가는 초겨울 풍경입니다. 봉우리는 마치 새의 날개처럼 제주의 동쪽을 포근하게 감싸고 있습니다. 영주산 위쪽으로는 소나무가 무성하고, 아래쪽에는 삼나무가 가득하더라고요. 이제 반대 방향으로 하산을 합니다. 이곳은 아까와 달리 소나무가 많아서 또다른 느낌으로 다가옵니다. 최근에 제초 작업을 한 티가 나더라고요. 막판에 아쉬운 장면도 곳곳에 보였습니다. 설치한지 얼마 안 된 것 같은 울타리가 많이 무너졌더라고요. 아무래도 깊게 심기 힘든 오름 특성상 더 치밀하게 축조했어야 했을텐데 이렇게 넘어지면서 오히려 오름 등반객들에게 위협 요소가 되고 있습니다. 하루 빨리 보수가 되어야 할 것 같습니다.이 콘텐츠는 한국관광공사로부터 소정의 원고료를 제공받아 제작되었습니다.#가봄 #제주가봄 #한국관광공사 #한국관광공사제주지사 #대한민국구석구석 #영주산 #성읍민속마을 #표선해수욕장 #해비치 #따라비오름 #성읍녹차마을 #아끈다랑쉬오름 #다랑쉬오름 #오름의여왕 #오름억새꽃 #오름억새 #오름투어 #오름여행 #오름트레킹 #오름도장깨기 #가을오름 #동쪽오름 #송당마을 #용눈이오름 #백약이오름 #제주오름 #제주자유여행 #제주여자혼자여행 #오름분화구 #오름스냅사진 ",
		"description": "개오름과 비치미오름을 비롯하여 송당마을의 민오름, 거슨세미오름, 백약이오름, 동쪽에서 가장 높은 오름인 높은오름, 돛오름, 동검은이오름(거미오름), 좌보미오름, 용눈이오름, 윤드리오름, 지미봉, 두산봉... ",
		"source": "돛오름"
	},
	{
		"title": "거기에 돼지(돛)는 없다 ... 돛오름",
		"postdate": "20050705",
		"link": "https://blog.naver.com/jejuislandi?Redirect=Log&logNo=80014721398",
		"contents": "",
		"description": "",
		"source": "돛오름"
	},
	{
		"title": "풍경 좋은 둔지봉과 돝(돗)오름",
		"postdate": "20210509",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=222343314451",
		"contents": "아주 간만에 가보는 오름들둔지봉과 돝오름둔지봉의 둔지는 평지보다 조금 높다는 뜻이고,돝오름은 돼지를 닮았다나 뭐래나...붙여진 이름임.오름명이 웃긴건돗오름에 오르니 정상에 안내 표기는 돝오름이요.그래서 카카오맵을 확인해보니돛오름.네이버지도를 보니돗오름.헷갈리네아무튼 돼지형상을 하고 있고 한자로 저악이라고 부른다. 좌측이 첫번째 오르면서 본 푯말,우측이 조금 더 오르고 본 푯말 궁금한거는 오름둘레길이 어떻게 연결이 되는지 궁금해짐.   산딸기가 천지에 널려있다.가면서 따먹고 심심해서 따먹고 ㅎㅎ 우리집안도 조상묘를 이렇게 해서라도 모셔야 후대도 편하고 좋을텐데...갑자기 생각이 복잡해짐. 무꽃무꽃을 먹으면 무맛이 난다?곽도원 배우가 제주에 살면서 한 말이던가.ㅋ무가 풍년이었는지 수확을 하지도 안했네. 돝오름을 길이 아닌 길로 오르고 긴의자에 누워 일행들을 기다려도 오지않음.정상에서 둘레길을 걷고 비자림 방향으로 향한다. 비자림에 몰래 들어감.개구멍으로 들어가 정문으로 나오고 차가 있는곳으로 가는데 또 산딸기를 따 먹으면서 갔다.이 쪽이 산딸기 군락지인가?? ",
		"description": "그래서 카카오맵을 확인해보니 돛오름. 네이버지도를 보니 돗오름. 헷갈리네 아무튼 돼지형상을 하고 있고 한자로 저악이라고 부른다. 좌측이 첫번째 오르면서 본 푯말,우측이 조금 더 오르고 본 푯말... ",
		"source": "돛오름"
	},
	{
		"title": "제주 오름 이야기 - 거문오름, 세계자연유산에서 하는 생태탐방",
		"postdate": "20220226",
		"link": "https://blog.naver.com/nisa9163?Redirect=Log&logNo=222658277169",
		"contents": "제주도에 있는 오름 중에서 자연생태계와 함께 다양한 역사 및 문화 유산을 지니고  있는 오름으로 거문오름을 들 수 있다.#거문오름 은 2005년에 천연기념물 444호로 지정되었고, 2007년 국내 최초로 #유네스코세계유산 으로 지정되었다. 그 명칭은 돌과 흙이 유난히 검은색이어서 그렇게 불리웠다고 한다.  항상 가이드하시는 분이 자연 생태계와 역사에 대한 해박한 지식으로 재미있게 설명해 주기 떄문에, 제주의 특별한 자연생태계와 역사에 대한 공부를 하면서 탐방할 수 있는 오름이다.  처음부터 끝까지 가이드하시는 분의 안내에 따라 움직이다가 마지막에 나머지 부분 탐방만 개별로 할 수 있었다.구좌읍 송당리와 조천읍 선흘리의 경계에 위치하고 있는데, 근처에 산굼부리 분화구가 있다. 거문오름탐방안내소제주특별자치도 제주시 조천읍 선교로 569-36 제주세계자연유산센터산굼부리분화구입구제주특별자치도 제주시 조천읍 교래리 거문오름을 탐방하기 위해서는 탐방하고자 하는 날의 한 달 전 1일에 사이트를 통해 예약을 해야 한다.예를 들면 5월 10일에 탐방을 하고 싶으면 4월 1일 오전 09:00부터 예약이 가능하다.탐방을 하기 위해서는 9시부터 30분 간격으로 13시까지 입장할 수 있다. 현재는 코로나 상황이어서 1회에 입장할 수 있는 인원이 25명으로 제한되어 있다. 반드시 예약한 시간보다 10분 정도 일찍 도착해야 한다.입장료 및 입장을 위한 예약사이트를 링크해 두었다.http://www.jeju.go.kr/wnhcenter/black/reserve.htm2021년 10월 27일 12시로 탐방 예약을 하였다.35년 전 첫직장에서 함께 근무했던 동료 부부가 서울에서 여행을 와서 거문오름에서 만나기로 약속을 했었다.봉개동의 한화리조트에 살고 있던 때였는데, 거문오름이 가까이 있는 탓에 느긋하게 출발하는 바람에 12시 정시에 도착하는 상황이 벌어지고 말았다.10분 전에 미리 소집을 해서 주의사항을 전달하고 그렇게 탐방을 시작한다는 것을 모르고 입장 시간만 맞춰 가려다 자칫하면 예약한 시간에 입장을 못할 뻔했었다.애가 닳도록 기다리신 동료 부부께는 많이 미안한 상황이 벌어지고 말았다. 2008년 세계자연유산으로 지정된 지 얼마 되지 않았을 때 탐방을 했던 경험이 있었다. 지금처럼 #제주세계자연유산센터 가 설치되고 일대가 멋진 모습을 갖추기 전이었다. 컨테이너 가건물 한 동만 있던 있던 때, 동네 여자어르신 한 분의 가이드로 돌아본 적이 있었는데, 2021년 지금은 그 때의 모습을 상상할 수 없을 만큼 입구 주변은 변해 있었다. 12시 정각에 도착했는데, 나 대신 다음 팀에 오신 분이 입장했다고 12시 30분에 입장을 하라고 했다.약속한 일행이 있어서 지금 들어가야 한다고 고집할 수 밖에 없었다.결국 막 출발을 시작한 12시팀 뒤꽁무니에 허겁지겁 매달릴 수 있었다.항상 너무 부지런을 떤다고 야단맞는 사람인데, 그 날은 좀 그랬다. 뛰어오느라고 호흡이 거칠어서 가이드하시는 분의 말씀이 잘 안들렸다.우리는 파란색 선으로 표시된 분화구 코스를 돌것이라고 했다. 출발선에서 얼마 지나지 않아서 거문오름 정상에 올랐다. 벌써?정상을 제 1용이라고 불렀다. 정상에서 바라본 풍경이다. 낯익은 오름이 보인다. 다랑쉬오름, 왼쪽은 돛오름이었다. 가까이는 분화구의 모습이었다. 그 뒤쪽으로는 제1용부터 제9용까지, 용의 등허리로 불리는 능선, 그리고 그 너머로는 송당리쪽 오름들의 그리메였다. 지도에 02번으로 표시된 #용암붕괴도랑, #용암협곡에 도착했다. 03번 지점이다. #식나무붓순나무군락지 라고 했다.  04번 #숯가마터 였는데, 표시만 보이고 숲가마터의 흔적은 잘 보이지 않았다. 뒤에 있었던 탓에 해설도 제대로  듣지 못했다. 05번 #풍혈, 바위 틈에서 바람이 나오는 곳이라고 했다. #화산탄 이 있는 곳이었다.화산탄과 화산송이는 이승이오름에서 아주 많이 보았었다. #일제강점기병참도로 를 따라 21세기 우리는 탐방을 하고 있다.이 깊은 곳에 전쟁의 상처를 깊게 만들어놓고 간 그들은 지금도 당당해 있다. 06번 #거문오름수직굴, 일제가 병참 기지로 삼아서 각종 군수물자를 감춰둔 곳이었다. 수직동굴을 끝으로 다시 세계자연유산센터로 원점복귀했다.그런데 나머지 코스를 더 돌아보고 싶은 사람은 이곳에서부터 개인적으로 탐방하고 오라고 했다.망설이다가 나도 돌아보겠다고 나섰다. 이후 일정을 전 직장 동료 부부와 함께 하기로 했지만, 빨리 뛰어서 한 바퀴 돌고 내려오겠다고 하고 출발했다. 대부분 나무 데크로 탐방로가 잘 정비되어 있었다.  몇번 째의 용이었는지 기억이 나지 않는데, 전망대가 또 있었다.   모든 봉우리를 급히 탐방하고, 마지막 봉우리 2룡 #백룡망해봉 에 도착하였다. 세계자연유산센터로 원위치하였다.거문오름은 다음에 시간 여유를 갖고 다시 와서 오름 전체를 탐방해야겠다고 생각했다. 세계자연유산센터 안의 전시실 모습이다.오름 탐방만 마치지 말고 전시실을 꼭 들러보기를 추천한다. 시간이 없어서 전시실 내부에 들어가지 못하고 외부의 전시물만 몇 컷 담았다.   ",
		"description": "다랑쉬오름, 왼쪽은 돛오름이었다. 가까이는 분화구의 모습이었다. 그 뒤쪽으로는 제1용부터 제9용까지, 용의 등허리로 불리는 능선, 그리고 그 너머로는 송당리쪽 오름들의 그리메였다. 지도에 02번으로... ",
		"source": "돛오름"
	},
	{
		"title": "신비로운 천년의 숲, 비자림에서 상쾌한 피톤치드를... ",
		"postdate": "20200605",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221991282328",
		"contents": "천년의 세월에 걸쳐 형성된 비자나무 군락지, 비자림 세계자연유산 제주에는 국내 다른 곳에서는 보기 힘든 자연의 모습을 볼 수 있어요. 그중 하나가 바로 천년의 세월을 간직한 비자나무숲, 제주 비자림이랍니다. 비자림은 제주 구좌읍 평대리에 있는 남쪽 다랑쉬오름과 북쪽의 돛오름 사이 곶자왈에 형성되었어요. 제주 비자림은 세계에서 가장 규모가 큰 비자나무 군락으로, 448,165m²에 달하는 면적에 비자나무 약 1만여 그루가 숲을 이루고 있답니다. 그중 약 2,800그루는 500~800년 된 비자나무들이에요. 최고 수령의 비자나무는 약 900년 동안 자리를 지켜오고 있답니다.   또한, 세계적으로 보기 드문 단일 수종으로 이루어진 군락림이기도 해요.  비자림은 숲  하층 구조가 잘 발달해 중요한 학술 가치를 지니고 있어요. 그 가치를 보호•보전하기 위해 비자림은 천연기념물 374호로 지정되었답니다. 비자나무는 사시사철 푸른 상록수로 우리나라 남부 지방에 서식하고 있어요. 비자나무의 껍질은 회갈색이며, 납작하고 뾰족한 잎은 길이 25mm, 폭 3mm 정도예요. 비자나무는 암나무와 수나무가 따로 있는데, 꽃은 4~5월에 피고 열매는 그다음 해 9월~10월에 열린답니다.  비자나무 목재는 향기가 나고 탄력이 있어 예로부터 귀한 목재로 여겨졌어요. 주로 최고급 바둑판이나 배의 중요한 부분을 만드는 재료로 쓰였답니다. 비자나무의 열매는 과거 회충, 촌충을 제거하는 구충제로써 사용되었으며 중요한 조공물이었어요. 과거에는 비자나무 군락이 예로부터 잘 보호되었으리라 추정하고 있답니다.   비자림에는 비자나무뿐만 아니라 다양한 수종이 함께 자생하고 있어요. 비자림에는 비자나무 외에도 곰솔, 아왜나무, 후박나무, 생달나무 등의 상록수와 비목, 팽나무, 자귀나무, 예덕나무, 때죽나무, 덧나무, 단풍나무 등 낙엽수목도 있답니다. 또한 풍란, 콩짜개란, 나도풍란 등 희귀난이 비자나무에 붙어 자라고 여러 크고 작은 덩굴들이 나무 사이로 뻗어 나가면서 숲의 풍요로움을 더해요.  비자림은 부드러운 화산 송이가 깔린 평지로 되어있어 제주도 대표 무장애 여행지 중 하나예요. 찾아오실 때 유모차, 휠체어를 동반하더라도 누구나 편하게 비자림을 즐길 수 있답니다.    비자림 산책로는 숲 안에 형성된 사거리 기준으로 A 코스, B 코스가 있어요. A 코스는 화산 송이가 깔린 송이길, B 코스는 송이길과 오솔길을 포함한 코스랍니다. 대부분 화산 송이가 깔린 평지로 어느 코스를 걸어도 좋지만, B 코스는 돌멩이 길이 포함되어 있어 유모차나 휠체어를 동반한 분들에게는 A 코스 이용을 추천해 드려요. A, B 코스 모두 비자림 대표 볼거리, 새 천년 비자나무와 연리목을 만나볼 수 있어요. 나무데크로 조성된 길이 새 천년 비자나무와 연리목 주위를 동그랗게 감싸고 있어 어디서 보든지 그 웅장하고 독특한 나무의 자태를 감상할 수 있답니다.   제주의 대표 숲길이자 사시사철 푸르름을 유지해 더욱더 매력적인 비자림. 피톤치드 가득한 상쾌한 공기 마시며 비자나무숲의 신비로움에 빠져보세요!    ",
		"description": "비자림은 제주 구좌읍 평대리에 있는 남쪽 다랑쉬오름과 북쪽의 돛오름 사이 곶자왈에 형성되었어요. 제주 비자림은 세계에서 가장 규모가 큰 비자나무 군락으로, 448,165m²에 달하는 면적에 비자나무 약 1만여... ",
		"source": "돛오름"
	},
	{
		"title": "절굿대 꽃",
		"postdate": "20210825",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=222483008766",
		"contents": "절굿대 꽃절굿대 꽃을 만나러 오름의 여왕이라 불리는 다랑쉬 오름으로 간다. 오름이 높이가 높고 가파른 편이어서, 억새가 필 때, 억새도 볼겸, 억새 밑에 기생하는 “야고” 꽃도 만나고, 그리고 막물이 다되어 한 두 개만 만날 수 있는 절굿대 꽃도 만나고 그랬다. 하여..., 싱싱한 절굿대의 모습을 만난 경우가 드문 데, 오늘은 절굿대가 한창인 모습들을 보려고 그녀를 만나러 갔다. 성산일출봉이 보이는 풍경주차장에 차를 세우고 멀리 성산 일출봉을 바라보며 심호흡을 먼저 한 후, 조심해야 할 일을 점검한다. 하나, 지팡이로 데크를 찍지 말 것! 둘, 만나는 꽃이 예쁘다고 꺾어서 가슴에 꽂지 말 것! 아예 꽃을 꺾는 것 자체가 없어야 함! 셋, 코로나19에 걸리지 않기 위하여 사람과 만날 때마다 입을 다물고 마스크를 꼭 쓸 것! 넷, 아무리 아름다운 풍경을 만나도 기쁨의 소리를 지르지 말 것! 다섯, 진드기와 모기가 왕성하게 돌아다니는 시기니 조심할 것! 여섯, 걸어가다가 쉬가 마렵다고 아무데나 쉬를 하지 않고 미리 화장실을 들려 일을 볼 것! 등등..., 무릇꽃화장실에 미리 일을 보고, 옆에 피어난 무릇 꽃에 아침 인사를 한 후, 천천히 데크 계단을 오른다. 오름을 돌아가며 심어 놓은 삼나무! 그 삼나무 숲을 지나니, 처음 이 오름을 올랐을 때는 거의 민둥산이었는데, 한껏 자라난 나무들이 내뿜는 피톤치드와 나무에 지지 않고 아직도 살아남은 억새며 키 작은 풀들이 서로 경쟁하며 뽐을 내는 속에 송장풀 꽃이 그리 무심하게 찾아오지 않았느냐고? 송장이 되고 싶어서 그러느냐고, 나를 나무란다.동쪽 분화구 주위를 돌 수 있는 입구에 서서, 분화구를 바라보며 처음 이곳에 왔을 때를 생각한다. 오래 되었다. 그 때는 나도 젊었다. 오르며 땀을 흘려도 땀 냄새도 나지 않던 건강한 시절! 이젠 나보다도 더 커버린 소사나무가 내 무릎 아래에서 나를 올려다 볼 때였다. 분화구 아래로 내려가 돌무더기가 왜? 생겼나 보고, 내려가는 도중 바위 굴 닮은 곳도 들여다보고 그랬지. 절굿대 꽃(파란 가시 같은 꽃의 끝이 하얀 것이 꽃을 피운 것임) 정상을 향하여 오른쪽 분화구 테두리를 따라 걷는다. 절굿대의 파란 가시가 하나 둘 씩 내 눈에 들어온다. 아직 완연하게 꽃을 피우지는 못했다. 꽃은 가시처럼 보이는 것 하나하나가 모두 꽃이다. 그 가시가 벌어지면서 자잘한 꽃들을 피우는 거다. 엉겅퀴도 마찬가지다. 왜? 그녀는 공처럼 둥글게, 그리고 꽃은 가시처럼 보이도록 태어났을까? 독하고 싸움 잘하는 척하면 다른 사람이나 이성이 함부로 자신을 건들지 않으리라 생각하는 그/그녀들처럼, 가시처럼 보여야만 자신을 공격하는 곤충이나 제주 조랑말이나 들판에 방목했던 소들 또는 노루로부터 자신을 보호할 수 있다고 판단하고 이런 모습을 택한 것은 아닐까?나! 나는 남들에게 어떤 모습으로 보일까? 나는 어떤 모습으로 어떤 특성을 가지고 남들로부터 나를 스스로 보호하려 했던가? 말 잘하는 이빨 가지고 그랬던 것은 아니다. 팔도 어느 남자들처럼 근육질이 아니어서 나이 들어도 손은 곱다는 말을 들으니, 힘센 척하는 것으로 나를 방어하지는 못했다. 얼굴도 큰 편이어서 싸움하면 상대에게 공격 범위가 크게 노출되어 쉽게 코피도 터지니, 머리통 큰 것으로 방어하지는 못했다. 그저 때리면 맞는 것으로 나의 몸을 던져야 했던 삶이 아니었나? 실제로 때린 사람도 별로 없지만, 그리 생각도 해본다.  정상에 올랐다. 다랑쉬 오름은 오름의 여왕이라고 하지 않았는가? 여왕은 자신만 돌보는 것이 아니라 주변 다른 오름도 돌보아야 하기에 여왕인 다랑쉬 오름 대신에 내가 주위 오름들이 잘 있는가? 돌아본다. 바로 가까이 아끈다랑쉬오름, 좀 멀리 용눈이 오름, 동검은이 오름, 백약이 오름, 높은 오름 돛오름, 멀리 지미봉 등등..., 모두 안녕한가? 안부를 묻는다. 아~ 외침에 돌아보니, 손자봉이 자기는 왜 안부를 묻지 않느냐고, 묻는다. 나는 조용히 대답했다. “나~ 오늘..., 손자와 오지 않았서 그랬어!” 멀리 외로움을 타는 소나무 한 그루가 우두커니 서 있다. 그 모습을 바라보는 나 또한 혼자 우두커니 서 있다.그래? 우린 닮았나 보다.행복하세요~ ",
		"description": "바로 가까이 아끈다랑쉬오름, 좀 멀리 용눈이 오름, 동검은이 오름, 백약이 오름, 높은 오름 돛오름, 멀리 지미봉 등등..., 모두 안녕한가? 안부를 묻는다. 아~ 외침에 돌아보니, 손자봉이 자기는 왜 안부를 묻지... ",
		"source": "돛오름"
	},
	{
		"title": "천년의 숲 비자림 제주도 여름 가볼만한곳",
		"postdate": "20210803",
		"link": "https://blog.naver.com/bomool5074?Redirect=Log&logNo=222454933498",
		"contents": " 제주도 여름 가볼만한곳제주도 비자림  적게는 500살, 많게는 800살이나 되는 비자나무 2800여 그루가 숲을 이룬 천년의 숲 제주도 비자림! 거목들이 이루는 숲의 에너지와 자연 텐트를 만들어주는 힐링숲으로의 산책길. 언제 끝날지 모를 무 더위를 잠시 잊을 수 있을 것 같은 한 여름 제주도 가볼만한곳이다.짙푸른 비자나무 잎새들 사잇길을 느긋하게 시들어버린 몸속 에너지를 펌프질 하듯 서서히 비자나무들이 만들어주는 산림욕에 빠져들어보자. 제주여행 5일째 되는 날. 비자림 근처로 숙소를 옮겼기에 걸어서 10여 분도 안 되는 거리에 제주 비자림이 있어 좋았다. 새천년 비자나무 안내 표지석안내도제주도 비자림 매표소를 지나 잔디광장- 소공원 - 벼락맞은 비자나무 - 돌담길 - 송이길(A코스) - 오솔길(돌멩이길):B코스 - 연리목 - 돛오름(해발287m) - 다랑쉬오름(해발382.4m)  등의 순으로 조성되어 있다. 제6회 아름다운 숲 전국대회에서 '아름다운 숲 천년의 숲'으로 우수상을 수상한 제주도 비자림은 448,165㎡의 면적에 500년생 이상의 고령의 나무들이 2800여그루 밀집 자생되고 있는 세계적인 비자나무숲으로 천연기념물 제375호 지정의 숲이다. 비자림 탐방코스는 40분 소요 거리의 송이길(A코스)와 1시간 20분 소요(왕복 3.2km)되는 송이길+돌멩이길(A+B코스) 가 있다.지금부터 가슴을 활짝 열고 심호흡은 크게 숲의 에너지를 온몸으로 체감하자. 제주도 여름 가볼만한곳 천년의 힐링숲 비자림에는 비자나무뿐 아니라 풍란, 콩짜개란, 흔난초 등 희귀 난초식물 및 초본류가 140여 종, 생달나무, 머귀나무 등 목본류가 100여 종 자생되고 있다. 제주도 비자림의 탐방로는 송이는(Scoria)로 이루어져 있다. 송이란 제주 화산 활동 시 생성된 알칼리성 천연자원으로 인체 신진대사 촉진과 산화 방지, 유해 곰팡이 증식을 없애주는 역할을 하고 있다고(천연상태에서 원적외선 방사율이 92%, 탈취 율이 89%, 수분흡수율 10%, 항균성 99%, pH 7.2의 알칼리성 천연 세라믹으로 제주의 귀한 천연자원) 대도시보다 최고 200배나 맑은 공기와 음이온을 갖고 있는 숲. 공기도 좋거니와 한 여름 불볕더위를 피할만한 가볼만한곳으로 이보다 좋은곳이 있을까.숲의 모든 피톤치드를 다 들이마시듯아주 크~~~~ 게 호흡하자. 탐방로에는 다양한 숲관련 지식들을 접할 수 있도록 안내가 잘 되어 있었다. 피톤치드는 식물이라는 피톤(phyton)과 죽이다(cide)의 합성어로 수목들이 각종 병균과 해충, 곰팡이들로부터 자신을 보호하기 위한 물질을 끊임없이 뿜어내는데 그때 발산되는 독소 저해물질로 성장 촉진 물질도 함유되어 삼림욕하는 사람들의 건강도 보호해 주는 역할을 해주는 이로운 물질이라고 한다. 피톤치드와 같이 숲속의 공기에 포함되어 있는 테르팬 성분은 편백, 삼나무, 비자나무, 소나무 등 침엽수에 많이 들어있으며 방향성, 살균성, 살충성에 독특한 효험이 있는데... 숲에서 천천히 걷는 사람의 자율신경을 자극하고 심신을 안정시키며 체내 분비를 촉진할 뿐 아니라 뇌 건강에도 좋은 작용을 한다고 한다. 이처럼 심신을 건강하게 하는 산림욕에 탁월한 조건을 갖추고 있는 곳이 제주도 가볼만한곳 비자림. 오전 햇살 아래 빛나는 비자나무 잎새들... 양 갈래머리를 한 듯 가는 잎새들이 한줄기에 가지런히 모여 달려있다. 비자나무의 이름 '비자'는 잎이 비(非)자 처럼  달린 나무라 하여 불여진 이름이라는데 생김이 정말 그렇다. 운 좋게 시기가 맞았던지 귀한 비자 열매를 보게 되는 행운도 있었다. 비자 열매와 나무는 예로부터 민간과 한방에서 귀중한 약재와 목재로 쓰였다고 한다. 열매는 눈을 맑게 하며 양기를 돋우며 강장에 좋아 장수를 위한 비약이라 하였으며, 나무는 고급 가구재와 장식재 등 귀중한 재목으로 쓰이는데 특히 비자나무로 만들어진 바둑판은 아주 고가라고. 제주도 비자림의 비자나무들은 나무의 높이는 7~14m 정도 직경은 50~110㎝, 수관폭은 10~15m에 이르는 거목들이 군집한 세계적으로 보기 드문 비자나무숲이란다. 크고 굵은 나무들이 내뿜는 신선한 에너지를 온몸으로 받으며 고불고불 이어지는 산책로를 따라 걸었던 제주도 가볼만한곳. 아름드리나무들이 따가운 여름 햇살을 차단해 주던 고마운 자연 텐트. 늘 버팀목이 되어주는 거목들이 있는 울창한 숲으로 산책.유유자적 시간에 구애받지 않고 어머니 품과 같은 포근한 땅 위로 내딛는 걸음은 언제나 평온하다. 일상에서 묻어온 찌든 때를 온전히 벗어던지고, 양 어깨를 누르고 있던 고단함과 부담감에서 잠시 탈출하게 했던 제주도 가볼만한곳.    나무 구경하며 새소리를 배경음악 삼아 이야기하며 걷다 보니 이정표가 나온다. 우린 연리목과 새천년 비자나무의 갈림길에서 새천년 비자나무 방향으로... 데크로 저편에 있는 새천년 비자나무의 위용이 대단하다. 얼마나 큰지 이렇게 저렇게 애를 써봐도 한 컷에 도저히 담기질 않던 새 천년 비자나무는 나이 826살. 키 14m, 가슴둘레 6m, 수관폭 15m의 거목 중의 거목이다.국내에 있는 비자나무와 도내의 모든 나무 중 가장 나이 많은 나무로 2000년 1월 1일 새천년 비자나무로 명명하고 21세기 제주 특별차지치도의 무사안녕을 기원하며 모든 사람들의 건강과 행운, 소원을 이루게 하는 나무로 그 의미의 부여하고 있다. 그 곁으로 잠시 앉아서 쉴 수 있는 자리들이 있어 우리도 잠시 숲의 향기에 온전히 집중을... 쫓기듯 반복되는 일상으로 피폐해질 때로 피폐해진 마음을 회복하게 해준 휴양림 제주도 비자림이다.산책로를 따라 돌담길을 따라 정서적 여유와 심신의 안정을 얻어 온 제주도 가볼만한곳. 약 3키로 정도의 탐방로를 따라 걷다보니 어느새 맑고 좋은 기운으로 온전히 충전된 듯 하다. 이때만 해도 사회적 거리두기 2단계 적용시기라 1800명 인원 제한이 있었으나 7월 19일부터 3단계로 격상되어 인원 제한이 더 강화되었을 것. 그런 이유에 이른 아침 방문을 추천한다. 비자림 주소 : 제주특별자치도 제주시 구좌읍 비자숲길 55▶ 입장시간오전 9시~ 오후 5시(관람시간: 오후 6시까지)▶ 입장료 개인 어른 3,000원 청소년/군경 1,500원 어린이 1,500원단체 어른 2,500원 청소년/군경 1,000원,  어린이 1,000원★ 무료/ 청소년 할인 대상자 신분증제시.★ 숲에 화장실이 없으므로  화장실에 먼저 들러가는 것도 잊지 말자.   비자림제주특별자치도 제주시 구좌읍 비자숲길 55  글. 사진 작은보물찾기 ",
		"description": "새천년 비자나무 안내 표지석 안내도 제주도 비자림 매표소를 지나 잔디광장- 소공원 - 벼락맞은 비자나무 - 돌담길 - 송이길(A코스) - 오솔길(돌멩이길):B코스 - 연리목 - 돛오름(해발287m) - 다랑쉬오름(해발382.... ",
		"source": "돛오름"
	},
	{
		"title": "제주도 천년의숲 비자림 촉촉해서 좋았어요",
		"postdate": "20200723",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222039252888",
		"contents": "최근에 유난히 재방문을 하고 싶었던 비자림은2016년 11월말쯤 단풍구경을 하러 다녀오곤 거의 4년만에 방문하게 되었네요수령이 500~800년이 된 비자나무 2800여 그루가 있는 제주도 천년의숲인 이곳은단풍나무도 제법 있는데 저때는 시기를 못맞춰서단풍구경을 제대로 하진 못했지만이번에 다시 가보니 가을에 또 와야겠단 생각이 들더라고요이곳 단풍은 12월초가 절정인걸로 알고 있습니다제주의 12월은 가을 날씨이거든요 ㅎㅎ뭐, 가을이 아니어도 사계절 언제나 푸르른 숲이고비가 온 후의 숲은 싱그럽고 촉촉해서 좋다~ 소리가 연신 나왔어요 비자림제주특별자치도 제주시 구좌읍 비자숲길 55 문의 : 064-710-7912시간 : 매일 09:00~17:00 (입장마감시간)입장료 : 성인 3천원, 청소년/어린이 1천5백원, 단체성인 2천5백원, 단체청소년 1천원제주도민, 3세이하 65세이상, 장애인등은 무료  오솔길이 예뻤는데 음성이 녹음 되어서~ㅋ 제주도 비자림은 천연기념물 제374호로 지정 보호하고 있고거목들이 군집한 세계적으로 보기드문 비자나무숲이고요주차장에서 여성 두분 관광객이 등산화로 갈아신던데걷기 편한 화산송이 숲길이라 운동화등 편한 신발을 신어도 되고A코스는 유모차와 휠체어가 가능한 코스에요 이곳도 마스크와 손소독제는 필수이며입장시 발열체크도 하더라고요그래서 좀 더 안심이 되었어요 이곳이 숲길 입구인데 탐방코스는 A코스와 B코스로 나뉘는데A코스는 짧게 도는 코스로 소요시간은 40분 정도면 충분하고B코스는 크게 한바퀴 도는 오솔길 코스로 저희는 보통 걸음으로 1시간 소요가 되었어요체력이랄것도 없이 편한 길이니 이왕이면 크게 한바퀴 도는 오솔길코스를 추천드리고 싶네요 초입이라 사람이 많았지만 어느정도 걷다보면 적당한 거리가 유지 되서혼잡할 정도는 아니었어요 걷다보면 천년의숲 답게 거목을 볼 수가 있고요 숨골도 나오니 지나치지 마시고 눈여겨 보시면 제주의 신비로움을 더욱 느낄수가 있을겁니다강이 없는 제주도는 지하로 스며든 빗물이 암석의 틈 사이를 통과하는 동안점점 깨끗해지면서 제주 삼다수도 만들고숨골 내부를 통해 나오는 공기는 일정한 온도를 유지하고 있어서여름에는 시원한 바람이 겨울에는 따뜻한 바람이 불어요이런 숨골은 제주도를 상징하는 곶자왈과 만장굴에서도 볼 수가 있답니다 곳곳에 나무에 관한 안내판도 설치가 되어있으니눈으로만 즐기는 숲과 달리 제주도 비자림이 어떤 곳인지이해하는데 유익한 정보가 될거에요 전날 새벽에 비가 와서 땅은 촉촉하고숲은 싱그럽고 시원해서 걷기 좋더라고요 마른 땅이었으면 특유의 화산송이 밟는 소리와 발로 전해지는 촉감도 좋지만비온 후에도 일반 흙길과 달라서 질척거리지는 않았어요 비자열매와 나무는 예로부터 민간과 한방에서 귀중한 약재와 목재로 널리 쓰이고 있다고 해요눈을 밝게 하고 고혈압 예방치료에도 도움을 주며요통과 빈뇨를 치료하고기침을 다스려서 폐기능 강화, 소화촉진, 치질, 탈모, 기생충 예방에도 좋고고급 가구와 장식재로도 사용된다고 하니...이곳이야 말로 몸에 좋은 건강한 숲길이 아닐런지요 여기서 왼쪽으로 가면 A코스이고 오른쪽 오솔길이 B코스인데유모차와 휠체어 사용자는 A코스로 가셔야 합니다 우리는 오솔길 코스로~ 오솔길 코스는 길이 좁아서 숲의 운치가 더해져서 저는 이 코스가 더 예뻤어요그런데다가 바로 옆에 있는 돛오름이 보이는데그 오름 정상에서 보는 비자림도 멋지거든요 이길은 단풍나무도 있고 이런 신비스런 나무들이 제법 있지요 저는 이 각도가 더 마음에 들던데...저분들 사진 찍은 후 이 각도에서도 찍으시라 했다가얼떨결에 사진기사가~~ㅎ 앞태도 예쁘네요~ 예전에 한번은 숲길 산책만 하고제주도 천년의 숲인 비자림의 상징이자 가장 인기가 많은 조상목 사진 한장만 찍은 적이 있었는데이날은 그 사진이 그 사진인거 같지만오랜만의 방문이어서 더 그랬는지사진을 엄청 많이 찍게 되더란요그만큼 만족했다는 뜻이겠지요?  좋다~시원하네~촉촉하네~이런 소리가 저절로 나오면서 걷습니다요 중간에 이런 나무데크길도 나오고요 달팽이도 숲의 피톤치드를 들이마시러 나왔나봐요 이런 거목을 보면 식물의 생명력에 다시금 놀라워요 연두빛 숲색이 너무 예뻐서~ 이 구간에 단풍나무가 제법 있어서 12월초에 오면 단풍 구경도 할 수가 있어요육지 처럼 화려하지 않고 은은하지만 단풍은 단풍이니까요~ㅎㅎ 숲길과 나무의 반복되는 사진들 ㅋ 여기도 단풍나무울굿불굿 가을에만 예쁜게 아니라 여름에는 연두빛이라 싱그럽네요제주도는 에메랄드빛 바다색 못지않게 숲도 환상이라며~ 오솔길에서 빠져나오면 높이 25m 둘레6m 수령이 800살인 조상목이 나오는데제주도 천년의숲인 비자림의 상징이라고 해도 될 만큼가장 인기가 많은 곳이라 사진은 이게 다에요 ㅎ 이날 유독 단풍나무가 눈에 자주 들어오더란요 비자나무 보다 상대적으로 귀해서 그랬나봐요 그리고 나오는 출구는 제주의 돌담길이라 이 숲길도 저는 좋았어요 돌담 사이로 비자나무가 드리워진 숲과 화산송이길은걷는 발걸음도 가볍고 상쾌했지요 거진 4년만에 방문한 제주도 천년의숲 비자림은오랜만이어서 그랬는지 그 사이에 제주 숲의 신비로움을 더 깨닫게 되어서 그랬는지마치 처음 방문한 것 마냥 촉촉하고 시원해서 좋았어요여름은 싱그러워서 예쁘고 가을에는 단풍 보러 다시 와야겠고같이 동행한 지인이 그러는데 눈이 왔을 때에도 멋지다고 하네요이날 목적지는 김녕요트장이었는데그전에 이곳에 먼저 오길 정말 잘했다는 생각이 들었던 하루였습니다 ",
		"description": "있는 돛오름이 보이는데 그 오름 정상에서 보는 비자림도 멋지거든요 이길은 단풍나무도 있고 이런 신비스런 나무들이 제법 있지요 저는 이 각도가 더 마음에 들던데... 저분들 사진 찍은 후 이 각도에서도... ",
		"source": "돛오름"
	},
	{
		"title": "봄의 끝자락 철쭉이 만개한 제주 다랑쉬 오름",
		"postdate": "20210504",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222337357743",
		"contents": "제주 다랑쉬 오름은제주 구좌읍을 대표하는 오름으로해발 382.4m 높이 227m로왕복 50분 정도가 소요되는난이도 중에 속하는 제주의 오름입니다.봄마다 진분홍색의 예쁜 철쭉이피어나는데 그 모습이 장관입니다.　　　 　　 　제주 다랑쉬 오름의 '다랑쉬’는오름에 쟁반같이 뜨는 달의 모습이무척 아름답다하여 이름 붙은 제주말로서높은 봉우리라는 뜻의 ‘달수리’ 또는한자식 표현으로 ‘월랑봉’이라고도불린다고 합니다.뜻을 알고 보니 다랑쉬오름이왜 다랑쉬인지 알 것 같아요^^ 　　　 　　　제주 다랑쉬 오름은길게 뻗은 계단이 예사롭지 않지만쉬엄쉬엄 쉬어 가다 보면어느새 정상에 도착합니다.봄의 끝자락 피어난 반가운 철쭉이힘들 때마다 불쑥불쑥 나타나주니힘이 날 수밖에 없더라고요.매년 4월 말 제주 여행을 준비하신다면제주 다랑쉬 오름을 잊지 마세요! 　　　  　　　철쭉에 취해 계단을 걷고 또 걷다뒤돌아 보이는 풍경을 마주하면이래서 제주는 오름이구나!하게 되실 거예요.오르다 보면 다랑쉬와 닮은 듯한오름이 보이는데요이 오름은 바로 아끈 다랑쉬 오름입니다.　　　 　　　아끈 다랑쉬 오름은전체 생김새뿐만 아니라둥글게 패인 분화구까지도다랑쉬 오름과 꽤 많이 닮아 있는데요.‘아끈'이라는 말은 제주어로‘버금가는 것’과 ‘둘째’라는 뜻이 있습니다.뜻으로 풀어 본다면 아끈 다랑쉬 오름은다랑쉬 오름의 둘째겠지요?다랑쉬 오름을 오르고 체력이 되신다면모양새가 꼭 닮은 아끈 다랑쉬 오름도 올라보세요.다랑쉬 오름보단 훨씬 수월합니다.　　　 　　　몇 번의 계단을 오르다철쭉이 절정을 이룬 계단 끝으로동그란 모양이 비치는데마치 나무와 하늘이 만들어 낸미지의 세계로 향하는 문 같지 않나요?　　　 　　　멋진 문을 통과해 정상으로 향합니다.계단 끝으로 양 갈림길이 나오는데왼쪽 길은 조금 수월하지만 길이가 길고오른쪽 길은 경사가 있지만길이가 짧다는 점을 참고하세요.저는 조금 길고 수월한 왼쪽 길을 택해정상으로 향했습니다.　　　 　　　다랑쉬 오름 정상에서는지금은 휴식기를 가진 용눈이 오름과높은오름, 돛오름, 둔지오름 등멋진 오름들을 볼 수 있습니다.봄의 끝자락 화사하게 피어난 철쭉을예쁘게 볼 수 있었던 제주 오름의 여왕,다랑쉬 오름!!제주의 봄 여행 중제주 다랑쉬 오름도 잊지 마세요^^　　　     ",
		"description": "다랑쉬 오름 정상에서는 지금은 휴식기를 가진 용눈이 오름과 높은오름, 돛오름, 둔지오름 등 멋진 오름들을 볼 수 있습니다. 봄의 끝자락 화사하게 피어난 철쭉을 예쁘게 볼 수 있었던 제주 오름의 여왕, 다랑쉬... ",
		"source": "돛오름"
	},
	{
		"title": "(제주숲여행) 천연기념물 천년의 숲, 비자림!",
		"postdate": "20210115",
		"link": "https://blog.naver.com/7607song?Redirect=Log&logNo=222196083273",
		"contents": "비자림제주특별자치도 제주시 구좌읍 비자숲길 55 【제주 숲여행】 치유의 숲☞삼다수숲길☞사려니숲길☞절물자연휴양림☞비자림  ▣제주도의 풍습 중에서 가장 아름다운 것은 3무인, 도둑·거지 그리고 대문이 없다는 것이다. 민가들 대부분이 초가집이었고 입구인 올래에는 '정주석(위)'을 세우고 '정낭'을 걸쳐서 대문 역할을 했다. 정주석에 3개의 구멍을 뚫어 나무로 만든 정낭을 걸쳐서 집주인의 외출을 이웃에 알렸다. 정낭 전부가 내려져 있으면 집에 사람이 있다는 뜻이고, 하나는 금방 돌아온다, 두 개는 오늘 중으로 돌아온다, 그리고 정낭 세개가 모두 걸쳐 있으면 멀리 외출 중이어서 며칠 후에 돌아온다는 의미이다. 비자림(榧子林) 입구에 있는 정주석을 보면서, 차량은 들어오지 말라는 정도로 이해를 한다.   ▣천연기념물 제374호인 비자림이 있는 제주시 구좌읍(평대리)에는 조천읍과 연결되는 비자림로(1112번 도로)가 있어, 숙소에서 가까워 궁금한 마음에 찾아간다. 입장료 3,000원을 내고 비자나무 숲을 1시간 정도 산책하는 코스인데, 남부에서 잘 자라는 상록수여서 겨울임에도 푸른 풍경을 볼 수 있다. 짧은 바늘잎이 한자 아닐비(非)자를 닮아 확실하게 기억되는 나무이다. 담장에는 으름덩굴과 줄사철나무(아래)가 자라고, 하르방의 입에 쓴 마스크는 아직도 코로나19 시국임을 알린다.   ▣본격적으로 비자림 산책을 알리는 입구에는, 2017년에 밑동이 잘린 곰솔(해송)이 자리를 지킨다. 비자림 내에는 100여 년 동안 비자나무들과 어울리며 살아온 곰솔을 자주 만나게 된다. 1.8km 정도의 관찰로에는 500~800년생 비자나무가 2,878본이 있고, 높이는 약 7~15m이다. 가장 오래된 '새천년비자나무(수령 813년, 높이 14m)'도 만날 수 있다.       ▣비자림 내에는 송이길·오솔길·돌멩이길·돌담길 순서로 돌아보게 된다. 돌멩이길과 돌담길이 만나는 곳에서 새천년비자나무와 연리목(사랑나무)을 만난다. 풍란·차걸이난 등 희귀한 난초 식물을 포함한 초본류 140여 종, 후박나무·생달나무 등의 목본류 100여 종도 자생한다. 고려·조선시대에는 비자나무 열매와 목재를 임금님께 진상하였으며, 함부로 벌채를 못하도록 관리하였다. 탄력이 좋고 습기에 강하며, 열매인 비자는 구충제로 쓰이기도 했다.     ▣비자나무가 정글처럼 밀집하여 자라는 풍경은 처음 만난다. 가끔 여러 줄기로 갈라져 자라는 '상산나무(위, 제주명 구린페기·구럼페기)'도 구경하고, 화산 활동시 화산 쇄설물로 알칼리성(pH7.2)의 천연 세라믹이며 제주도의 대표적인 지하 천연자원인 '송이(Scoria)'도 체험한다. 탐방로에 깔려 있는 송이는 인체의 신진대사 촉진과 유해한 곰팡이 증식을 없애주는 등의 탁월한 효과가 있는 것으로 알려진다.    ▣지정된 탐방로를 벗어나면 뱀을 만날 수 있다는 경고가 자주 눈에 띈다. 청정 지역인 만큼 뱀에 대한 주의가 필요하겠지만, 왠지 제주도의 뱀은 어떻게 생겼을까 궁금증이 생긴다. 탐방로에서 카메라 망원렌즈로 교체해서 둘러보았지만, 동면에 들어갔는지 뱀은 보이지 않는다. 뱀 구경은 다음 기회로....   ▣마침내 비자림의 주인공인 '새천년 비자나무'를 만난다. 이 숲에서 813년을 살아온 최고령목이며, 국내에서도 가장 오래된 비자나무이다. 지역의 무사안녕을 기원하고 희망과 번영을 꿈꾸며 새천년의 문을 여는 의미가 있다.    ▣새천년 비자나무는 2000년 1월 1일, 새로 맞이한 밀레니엄을 기념하여 지정한 나무이다. 이 숲의 터줏대감이며 1189년(고려 명종)에 태어났고 높이는 14m 정도의 고목이다. 주변에 있는 비자나무들도 나이를 가늠하기 어려울 만큼 신비스러운 자태를 뽐낸다.    ▣비자림 주변에는 돛오름(해발287m)과 다랑쉬오름(해발382m)도 있다. 가끔은 국화과의 노란 털머위꽃도 구경하고, 자금우과의 백량금처럼 생긴 나무도 관찰한다.    ▣돌아 나오는 길에 만난 '우물터'에는 푸른 이끼가 가득 피어있다. 옛날 비자나무 숲 지킴이가 이곳에 살면서 이용했던 곳으로, 비자나무들이 뿌리에 물을 머금고 있다가 필터처럼 걸러서 조금씩 흘려보낸다고 한다.    ▣돌담이 제주도의 전통적인 분위기를 연출하는 '돌담길'을 걸어 나오면서 비자림의 마지막 모습을 눈에 담는다. 문득 비자라는 열매에 대해서 궁금증이 생겨 찾아본다. 눈을 밝게 하고 양기를 돋구는 효능이 있으며, 고혈압 예방치료 및 요통·빈뇨를 치료한다고 한다. 또한 폐기능 강화·소화촉진·탈모·치질 예방에도 효과가 있는 것으로 알려진다.비자나무는 생장이 매우 느리고 암수가 다르며, 4월에 꽃이 펴서 열매는 이듬해 가을에 익는데 아몬드와 비슷하다. 독성이 있어서 함부로 먹으면 안 되지만, 언제가 되었든 비자나무의 꽃과 열매를 자세히 관찰하고 싶어진다.    【제주시 구좌읍 비자림 안내도】  【제주시 구좌읍 비자림에서】 ",
		"description": "▣비자림 주변에는 돛오름(해발287m)과 다랑쉬오름(해발382m)도 있다. 가끔은 국화과의 노란 털머위꽃도 구경하고, 자금우과의 백량금처럼 생긴 나무도 관찰한다. ▣돌아 나오는 길에 만난 '우물터'에는 푸른... ",
		"source": "돛오름"
	},
	{
		"title": "용눈이오름 고사리산책",
		"postdate": "20200406",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221892693997",
		"contents": " 오늘아침 7시부터 집을 나왔다  엄마랑 언니랑 고사리따러고고   원래는 다랑쉬오름쪽 넓은 초지에고사리가 많다고 해서 갔는데도로공사를 하고 있어서  목적지를 급변경용눈이오름이다  민둥산오름이고 초지가 많아서혹시나 있음 따고없으면 오름이나 오르자 했는데  결국은 고사리는 없었구오름구경을 잘했다   용눈이오름 능선  엄마는 저~쪽으로 넘어가자하신다  오름 분화구는 처음가로질러본다  아침 8시쯤 되는 시간이었기에우리밖에 없었다얏호  평소에는 도민들과 관광객으로바글거리고 주차장이 항상 꽉차는오름인데  너무 한가해서고사리고머고너무 좋다  너무 유명해서 잘 안가는 오름인데  이렇게 아침산책으로아무도 없는 용눈이를만나니  너무 예쁜 오름이구나그러니 유명하지   나랑 엄마랑 휴식중찍어준 언니 고마워👍   그런데 용눈이오름 산체가많이 파이고 산책로가 다 헤져서 박아놓은 쇠만 앙상하고많이 훼손된 모습이었다  용눈오름에 휴식년제가 있을거란얘기를 들었는데정말 몇년 그랬음 좋겠다다른 멋진 오름도 널리고 널렸으니까♡  돛오름-다랑쉬오름-아끈다랑쉬오름  돛오름과 다랑쉬오름  다랑쉬와 아끈다랑쉬  실컷 풍경감상에 젖고이제 내려간다  나는 고사리 앞치마까지엄마한테 득템받고복장 지대로 갖췄지만고사리는 딱 한개 찍어본다ㅋㅋ그래도 용눈이오름 오랜만에 갔는데사람없을땐 처음이구암튼 그 풍경이 너무 좋았다 용눈이오름입구제주특별자치도 제주시 구좌읍 종달리 용눈이오름제주특별자치도 제주시 구좌읍 종달리 산28 왕눈이뱅이제주특별자치도 제주시 구좌읍 세화리 차남동산제주특별자치도 서귀포시 성산읍 수산리 미릉당거제주특별자치도 서귀포시 성산읍 수산리  ",
		"description": "널렸으니까♡ 돛오름-다랑쉬오름-아끈다랑쉬오름 돛오름과 다랑쉬오름 다랑쉬와 아끈다랑쉬 실컷 풍경감상에 젖고 이제 내려간다 나는 고사리 앞치마까지 엄마한테 득템받고 복장 지대로 갖췄지만 고사리는 딱... ",
		"source": "돛오름"
	},
	{
		"title": "제주 비자림 아름다운 천년의 숲",
		"postdate": "20201130",
		"link": "https://blog.naver.com/dydals111?Redirect=Log&logNo=222158853479",
		"contents": "제주 탐방기 아름다운 제주 천년의 숲 비자림  제주 하면 다들 한번씩 꼭 가보는 비자림에 다녀왔습니다. 이곳은 아름다운 천년의 숲이라는 별명이 있을 정도로 멋진 풍경이 있는 곳입니다. 천연기념물로 숲 전체가 비자나무로 이루어져 있으며 숲 중앙에는 800년이 넘은 최고령목이 있는 것으로 유명한 곳입니다. 이곳은 사철 아름다운 풍경으로 사진을 찍으러 오는 사람들도 매우 많은 곳이고 맑은 공기를 마시러 산책을 하는 분들도 많이찾는 멋진 숲입니다. 저도 이번에 다녀오면서 참 멋진 사진을 많이 찍고 맑은 공기도 많이 마셨습니다. 제주에서도 참 기억에 많이 남았던 곳 입니다.주차의 경우는 역시 넓게 준비되어 있어서 걱정 없이 방문할수 있습니다.  입구 쪽에 있는 매표소에서 티켓을 먼저 구입합니다. 가격도 매우 저렴해서 산책을 하러 오기에도 딱 좋았습니다.   어른의 경우는 3천원입니다. 티켓을 사들고 신나게 들어가봅니다.  생각보다 규모가 있기 때문에 편하게 걸을수 있는 신발을 신는 것이 좋습니다. 안쪽 까지 돌수 있는 코스의 경우는 약 3.2km 이고 천천히 구경하면 한시간 정도 소요됩니다. 맑은 공기를 이렇게 마스크를 쓰고 마셔야하는게 조금 아쉬웠습니다 ㅠ ㅠ  드디어 아름다운 제주 천년의 숲 비자림이 보이는 입구입니다. 자세한 안내도와 숲의 현황도 자세하게 쓰여있습니다. 그리고 다양한 오름이 있는데 이 주변에는 다랑쉬오름과 돛오름이 있었습니다.   길을 따라 숲속으로 들어가면 특이한 모양의 비자나무들이 빽빽하게 자리 잡고 있습니다. 정말 하나하나 크기도 매우 크고 웅장한 느낌이 들었습니다.    중간중간에 숨골이라고 불리는 작은 지하동굴이 있습니다. 이곳으로 빗물이 들어가 통과되면서 정화된다고 합니다. 현무암이 필터 역할을 해서 가능한 듯 합니다. 천천히 걷다 보니 갈림길이 나옵니다. 이 구간에서 안쪽으로 더 들어갈수 있는 길로 가느냐 빠르게 돌아가는 길로 가느냐가 나눠지게 됩니다. 돌멩이길은 생각보다 울퉁불퉁하니 불편한 신발을 신은 분들은 피해주시는 것도 좋습니다. 돌멩이길로 따라가다 보니 햇살이 드는 멋진 길이 나왔습니다. 큰 나무가 옆으로 퍼져 있어서 터널같은 느낌이들었던 곳입니다. 이날 예쁘게 입고 열심히 사진 찍혀준 여자친구 덕분에 즐거웠던 산책이었습니다! 정말 울창한 숲이 멋진 곳이었습니다. 이날은 날씨도 맑아서 더욱 산책하기도 좋고 사진찍기도 좋았습니다. 바위들 틈을 비집고 뿌리를 깊게 내려가는 강한 생명력이 이 숲을 있게 만들어준다고 합니다. 가는 길 마다 참 아름다웠던 천년의 숲 바닥에는 붉은 빛을 띄는 화강암 조각들로 길이 되어 있어서 더욱 아름다웠습니다. 그리고 새천년비자나무가 있는 가장 안쪽까지 들어왔습니다. 이곳에서는 이 나무와 연리목을 꼭 보고 가시는 것이 좋습니다. 이 나무가 제주 비자림에서 가장 오래된 고목으로 약 800년이 넘게 살아있는 숲의 터줏대감입니다. 그래서 사람들이 다들 소원을 빌고 가는 모습을 볼수 있습니다.  자세한 내용은 비석에 안내되어 있습니다. 인증샷도 예쁘게 찍어보고 갑니다. 정말 큰 800년 넘은 나무를 가까이에서 볼수 있는 기회는 아마 별로 없을듯 합니다. 두개의 나무가 만나 하나로 된 연리목을 보러갈 차례입니다.  두개의 다른 나무가 가까이 자라 하나가 되어 자라는 모습을 볼수 있었습니다. 이렇게 신기한 모습앞에서 많은 분들이 사진을 찍고 갔습니다. 그래서 저도 여자친구를 예쁘게 찍어주었습니다. 참 신기한 나무였습니다. 산책로 중간 중간에 많은 분들이 정성을 드려 쌓은 돌탑도 있었습니다.  숲을 모두 다 둘러보고 다시 나가는 갈림길이 있습니다. 돌담길이 있는 곳으로 꼭! 가보시길 추천드립니다. 너무 예쁜 숲 풍경과 돌담을 보실수 있기 때문입니다.  돌담길을 가는 중에 만난 우물터에서 잠쉬 쉬었다가 가보기로 합니다. 쉬는중에 풍경도 이뻐서 한장! 남겨봅니다. 셀카도 함께 찍어보고 생각보다 오래 걸어서 다리도 아프고 해서 앉아서 쉬어봅니다. 힘을내서 마지막 돌담길로 열심히 이동해 봅니다. 길게 펼쳐진 돌담을 따라서 산책도 하고 예쁘게 추억을 남겨도 봅니다. 정말 아름다웠던 제주 천년의 숲을 몸소 느끼고 체험할수 있어서 아주 좋았던 곳입니다. 가볍게 산책을 하기도 좋았습니다. 마스크를 쓰고 이용해야 하는게 너무 아쉬웠을 뿐입니다. 중간중산 잠깐 촬영할때만 마스크를 잠깐 벗었지만 맑은 공기를 마음껏 마시고 싶었던 곳이었습니다.  제주 비자림위치 : 제주 제주시 구좌읍 비자숲길 55관람 : 09:00 ~ 17:00입장 : 성인 3,000원 / 청소년, 어린이 15,00원비자림제주특별자치도 제주시 구좌읍 비자숲길 55 @Yong Min_Choi의 인플루언서 홈더 많이 판단할수록 더 적게 사랑하게 된다 - 작가, 오노레 드 발자크 -in.naverpp.com 제주 그시절그바다 카페 바다가 보이는 조용한 카페카페 탐방기바다가 보이는 조용한 카페 제주 그시절그바다정말 카페가 넘치는 제주에는 매우 큰 규모로 북...m.blog.naver.com 제주 소금바치 순이네 돌문어볶음이 맛있는 곳!맛집 탐방기제주 돌문어볶음이 맛있는 소금바치 순이네!역시 섬에 오면 싱싱한 해산물을 많이 먹어야 하겠...m.blog.naver.com 제주 원앤온리 산방산 카페 풍경이 아름다운 곳카페 탐방기제주 원앤온리 산방산 풍경이 멋진 카페!이곳도 엄청 유명한 카페입니다. 뒤에는 산 절경이 펼...m.blog.naver.com  ",
		"description": "그리고 다양한 오름이 있는데 이 주변에는 다랑쉬오름과 돛오름이 있었습니다. 길을 따라 숲속으로 들어가면 특이한 모양의 비자나무들이 빽빽하게 자리 잡고 있습니다. 정말 하나하나 크기도 매우 크고 웅장한... ",
		"source": "돛오름"
	},
	{
		"title": "바람의 언덕 용눈이 오름(제주도 세달살기 2020.9.25)",
		"postdate": "20201229",
		"link": "https://blog.daum.net/kyh0221/3014",
		"contents": "",
		"description": "ㅎ 손자봉과 높은오름 돛오름과 다랑쉬오름 성산일출봉과 대왕산 성산일출봉과 대왕산, 대수산봉을 배경으로 돛오름과 다랑쉬오름 성산일출봉과 대왕산 높은오름 굼부리(화산 분화구란 의미의 제주어)가... ",
		"source": "돛오름"
	},
	{
		"title": "[제주오름 이야기] 거문오름용암동굴계 세계자연유산 등재... ",
		"postdate": "20201229",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222189231666",
		"contents": "우리나라 제1호 국립공원 지정일(1967년 12월 29일) 전하는 제주도 세계자연유산 거문오름용암동굴계 등재 비하인드스토리 @ 제주오름 - 한라산과 거문오름53년 전 오늘은 우리나라 제1호 국립공원이 지정된 날이다. 『국립공원은 우리나라를 대표할 만한 자연 생태계와 자연, 문화 경관의 보전을 전제로 지속 가능한 이용을 도모하고자 지정, 국가가 직접 관리하는 보호 지역으로 1872년 옐로 스톤(yellowstone)이 세계 최초 국립공원으로 지정되면서 국립공원 제도가 전 세계로 확산되었으며, 현대에 와서는 파괴되어가는 자연 생태계와 환경, 문화, 역사 유산의 보전을 목적으로 공원관리가 이루어지고 있다. 우리나라에서는 지리산이 제1호 국립공원으로 지정되면서 제도 도입이 이루어져 현재 22개의 국립공원이 지정, 관리되고 있다. -국립공원관리공단』 @ 제주오름 - 다랑쉬오름에서 본 풍경우리나라 국립공원은 지역 경제 발전과 자연생태계 보전 간의 첨예한 갈등 속에 몸살을 앓고 있다. 국립공원 지정의 본질이 퇴색되었다. 케이블카와 댐 건설 등으로 찬반 논란이 지속되고 있는 것이다. 55년 전 우리나라에서 국립공원을 지정하는 과정에서도 이러한 논란이 있었다고 한다. 현재 우리나라 국립공원 제1호는 지리산이지만 당시 1호 추진 국립공원은 지리산이 아닌 설악산이었다고 한다. 지역 경제 발전과 자연생태계 보전 간의 갈등 때문이었다고 한다.  @ 제주오름의 중심지 구좌읍 송당리 오름군현재 제주도는 한라산 천연보호구역, 성산일출봉, 거문오름용암동굴계 등 3곳이 인류 전체를 위해 보호되어야 할 보편적 가치가 뛰어난 곳으로 인정돼 유네스코 세계자연유산으로 등재되어 있다. 그런데 최초 세계자연유산 등재를 위한 준비과정에는 한라산, 성산일출봉과 함께 거문오름이 아닌 제주 북동부권 오름군 전체가 세계자연유산으로 등재 추진되었다고 한다. 그러나 해당 지역 대부분의 오름이 사유지였고 이로 인한 소유주 등 해당 지역과의 마찰 등을 우려해 이 일대의 오름 중 지질학적 가치가 뛰어난 거문오름용암동굴계로 한정하여 세계자연유산에 등재되었다고 한다. 거문오름용암동굴계 세계자연유산에 등재를 추진하는 과정에서 힘든 점이 많았다고 한다. 당시 세계적으로 비슷한 사례의 유산이 많아서 우리만의 희귀한 지질학적 가치를 찾았어야만 했다. 우여곡절 끝에 거문오름이 세계자연유산으로 등재되었고, 전문가들은 용암동굴 관련해 세게자연 유산에  등재되는 것은 거문오름이 마지막이 될 거라고 했다. - [독립출판] 제주오름프롤로그 `오름, 숫자` 중 [독립출판물] 제주오름 프롤로그 / 여행가이드북 : 에르미타[에르미타] 제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com [독립출판물] 제주오름여행의 시작, 제주오름프롤로그 / 여행가이드북↑↑↑제주도는 오름의 왕국이다. 한라산을 중심으로 전역에 산재되어 있는 오름은 무려 360여 개에 달한다. 한때는 260여 개의 소화산체를 거느리고 있는 이탈리아 시칠리아 에트나산이 세계에서 소화산체가 가장 많은 것으로 알려지기도 했으나 최근 들어 제주도가 월등히 많은 것으로 밝혀지면서 세계적으로 주목을 받고 있다. 제주도는 세계에서 오름이 가장 많은 곳이자 단위 면적당 오름 밀도가 가장 높은 곳이다. 제주 북동부권 제주시 구좌읍 일대가 대표적인데 특히 구좌읍에서도 오름이 많아 오름의 중심지라 불리는 송당리에는 소재지 내에만 무려 18개의 오름이 있다. (아부오름, 안돌오름, 밧돌오름, 높은오름, 당오름, 거슨새미오름, 돛오름, 안친오름, 성불오름, 민오름, 비치미오름, 뒤굽은이오름, 칡오름, 큰돌리미오름, 족은돌리미오름, 감은이오름, 괭이모루, 알선족이오름, 웃선족이오름, 서수모루, 체오름 총21개? - 제주오름은 공식적으로 368개다. 이후(90년대 중 후반) 오름으로서의 자격을 인정받은 오름들이 하나 둘 발견되었는데  혹자는 일부 알오름 등도 독립된 오름으로 봐야 한다는 주장을 하고 있다.) @ 제주오름 - 손지오름과 다랑쉬오름 ",
		"description": "(아부오름, 안돌오름, 밧돌오름, 높은오름, 당오름, 거슨새미오름, 돛오름, 안친오름, 성불오름, 민오름, 비치미오름, 뒤굽은이오름, 칡오름, 큰돌리미오름, 족은돌리미오름, 감은이오름, 괭이모루... ",
		"source": "돛오름"
	},
	{
		"title": "[제주 가볼만한곳] 천년의 숲 비자림! 오잉 여기 오려던건... ",
		"postdate": "20220217",
		"link": "https://blog.naver.com/ghkdrbfla566?Redirect=Log&logNo=222650359976",
		"contents": "천년의 숲 비자림에 가다!!원래 비밀의 숲에 가려고 했는데 이름을 착각해서 어쩌다 온 비자림입니다!네 저는 바보에요  성인 입장료는 3000원인데 청소년 요금의 나이 범위가 조금 넓었던거 같아요정확히 기억은 안나요ㅜㅜ 검색해봐도 안나오네요 입장권 구매할때 안내해주십니당그래도 저희는 해당되지 않았습니다...  내가 언제 이렇게... 입구에 이렇게! 천년의 숲 비자림! 이라고 쓰여있답니다 지도는 참고해주세요! 생각보다 매우 넓습니당 저희는 돛오름 돌멩이길을 지나 새천년 비자나무를 보고 내려왔어요!식사를 하시고 산책겸 걸으면 좋을거 같아요저희는 비자림을 들렀다가 식사를 해서 배가 고팠어요ㅜㅜ  나무들이 예쁘게 정돈되어있는 길을 따라 걸으면 숲이 나옵니다날씨 우중충한거 보이시나요 이날 눈이왔었는데 저희가 한바퀴 돌고 올때쯤 미친듯이 내려서 눈사람이 되었어요 넵! 그렇다고 합니다!탐방로는 송이라는 지하 천연자원으로 되어있다고해요!뭔가 푹신한 느낌이었던거 같기도 하구요! 뱀이랑 벌이 많은가봐요저는 둘다 정말 무서워하는데 겨울이라 안전하겠죵 자연이 펼쳐집니다~ 숲이 너무 예뻐요 탐방로 길도 잘되어있어서 걷는것도 편하구요!나무들이 엄청 많아서 아바타 숲에 온것같은 기분이었어요제 기분탓일지도 모르지만 뭔가 공기가 다른 느낌이었어요!눈도 살짝 와있어서 더 예쁘더라구요 배만 안고팠으면 더 행복했을거 같아요!  이런 숲속힐링 좋아하시는 분들께는 정말 추천드려요!아무생각 없이 멋진 풍경을 보면서 산책하다보면리프레시 되는 기분이더라구요선선할때 가도 너무 좋을거 같아요저의 제주여행은 너무 춥고 눈까지 내려서 험난했거든요그래도 역시 제주도는 상대적으로 따뜻해서 푸르른 녹음을 볼수 있으니 기분이 좋았어요 요기가 바로 돌멩이길 입니당~ 왜 돌멩이길이지 했는데 바닥에 작은 돌멩이들이 많더라구요거리가 꽤 있던거 같아요 많이 걸었어요!돌멩이길 이다보니 편한신발은 필수입니당다행히 운동화를 신었어요 ㅎㅎ 이분은 새천년 비자나무세요 크기에 압도당하지 않나용ㅎㅎ나무가 엄청 크고 멋져요 사실 비자림이 왜 비자림인지 몰랐어요,,,나무이름이 비자나무더라구요   새천년비자나무는 고려명종 20년에 태어났다고합니당,,,비자림을 지켜주는 터줏대감이세요! 비자림을 배경으로 사진듀,,,,이후로는 눈이 펑펑 내려서 눈사람이 되었답니다~밥을 든든히 먹고 산책합시다!!!피톤치드 뿜뿜   ",
		"description": "생각보다 매우 넓습니당 저희는 돛오름 돌멩이길을 지나 새천년 비자나무를 보고 내려왔어요! 식사를 하시고 산책겸 걸으면 좋을거 같아요 저희는 비자림을 들렀다가 식사를 해서 배가 고팠어요ㅜㅜ 나무들이... ",
		"source": "돛오름"
	},
	{
		"title": "푸우&amp;푸딩 행복한가족 캠핑 스토리 &amp; Jeju 가을 자연의... ",
		"postdate": "20201122",
		"link": "https://blog.naver.com/osh1512?Redirect=Log&logNo=222149051873",
		"contents": "",
		"description": "높은오름, 돛오름, 둔지오름 등 멋진 오름들이 많다 분화구 둘레길 주위에는 억새가 무성하다... 때리기 좋은 장소 송당 방향의 높은오름, 돛오름, 둔지오름 등 멋진 오름들 다랑쉬에서 바라본 손지오름 소나무... ",
		"source": "돛오름"
	},
	{
		"title": "제주 가볼 만한 곳, 다랑쉬 오름의 봄",
		"postdate": "20210423",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222319901257",
		"contents": "박현영의 travelessay    다랑쉬 오름 바람이 말을 걸어오던 곳    제주 오름 제주의 매력은 셀 수 없을 만큼 많지만 내가 꼽는 가장 큰 매력은 오름이다. 우리가 살고 있는 주변에서도 흔하게 볼 수 있는 산들이 제주에서는 오름이라는 또 다른 모습으로 눈길을 끈다. 또한 아주 작은 오름부터 윗세 오름까지 다양한 식물과 나무, 그리고 분화구가 있는 모습으로 우리가 흔하게 볼 수 있는 산의 모습과는 전혀 다른 매력으로 제주하면 오름을 떠올리게 하고 있다. 다랑쉬오름제주특별자치도 제주시 구좌읍 세화리   다랑쉬 오름 ‘다랑쉬’라는 이름은 오름에 쟁반같이 뜨는 달의 모습이 무척 아름답다 하여 이름 붙은 제주말로, 높은 봉우리라는 뜻의 ‘달수리’ 또는 한자식 표현으로 ‘월랑봉’(月郞峰)이라고도 부른다.다랑쉬오름 정상에 서면 동남쪽으로는 잔디를 입힌 축구경기장 크기의 아끈다랑쉬오름과 성산 일출봉이 한눈에 들어온다. 한라산의 동북쪽 자락인 다랑쉬오름 주변에는 용눈이오름, 높은오름, 돛오름, 둔지오름 등 멋진 오름들이 많다. 이들 오름의 품안에서 한가롭게 풀을 뜯는 소와 말떼들의 모습은 매우 목가적이다. 오름의 품안에 깃들어 편안해 보이는 것은 살아있는 소나 말뿐만이 아니다. 죽은 사람도 마찬가지이다. 제주사람들은 죽으면 오름에 묻힌다. 봉분 주위를 낮고 네모난 돌담으로 둘러싼 제주 특유의 무덤이 나지막한 오름 능선을 타고 옹기종기 모여 있는 모습이 퍽 따스하게 느껴진다.      아끈 다랑쉬 오름 다랑쉬 오름의 또 다른 매력은 아끈 다랑쉬 오름이다. 아끈 다랑쉬 오름은 전체 생김새뿐 아니라 둥그렇게 패인 분화구까지 다랑쉬의 축소판이랄 만큼 닮았다. ‘아끈’은 제주말로 ‘버금가는 것’ ‘둘째’라는 뜻이다. 그러니까 아끈다랑쉬는 작은 또는 새끼 다랑쉬인 셈이다. 아끈다랑쉬는 198m 높이에 둘레 약 600m 깊이 10m 정도의 분화구를 지니고 있다. 다랑쉬 오름을 오르면서 내내 내려다 볼 수 있는 다랑쉬 오름은 가쁜 숨 쉬어가기에 알맞다.      4월이 오면 다랑쉬 오름의 또 다른 매력은 윗세 오름 외에 오르는 내내 등산로 양옆으로 철쭉을 볼 수 있다는 점이다. 흐드러지게 핀 철쭉 동산을 오르다 힘이 들 때쯤 뒤돌아 보면 보이는 아끈 다랑쉬오름과 바람, 그리고 눈부시게 푸른 하늘까지 어느 하나 모자람이 없는 아름다운 오름이라고 할 수 있다. 더군다나 정상에 오르면 깊게 패인 분화구의 모습이 거대하게 펼쳐지고, 멀리 성산 일출봉과 제주 바다가 한눈에 들어오는 조망은 제주 오름의 참맛을 느낄 수 있게 한다.    https://in.naver.com/hyeunyoung [네이버 인플루언서 검색] 아빠는 여행중소중하고 고마운 시간의 기억을 기록합니다.in.naver.com      가만히 앉아 다랑쉬 오름을 오르는 시간이 오전이어서인지 오르는 내내 맑은 하늘이 펼쳐졌고, 급할 것 없는 걸음은 여유가 넘쳤다. 제주에 오면 더 여유가 생기는 여행자의 기분 탓일까? 평일이어서 사람은 거의 찾아볼 수 없는 다랑쉬 오름의 등반은 제주 오름 하나 내 것인 것 같은 기분을 느끼게 해주었다. 다시 가고 싶은 이유가 바로 여기에 있다. 여유와 쉼을 아무런 방해 없이 즐길 수 있는 그런 이유 ...     오름은 그랬다. 단순히 산을 오르는 것이 아니라 제주를 오르고, 나의 꿈을 오르고, 여행을 오르는 것이었다. 그래서 제주 여행을 하게 되면 꼭 하나의 오름이라도 오르면서 바람을 느끼고, 제주를 바라보는 것이 하나의 일상처럼 자리 잡았다. 요즘은 코로나로 인해 해외여행이 금지되면서 제주 오름들이 많이 폐해 되고 있다는 소식을 들었다. 많은 사람들이 오름을 오르며 제주를 느끼는 것은 좋은 일이지만 조금만이라고 서로 조심하고, 아끼고, 가지 말라는 곳에는 가지 않는 성숙한 시민 의식을 보여주기를 기대한다.  그래야 더 아름답고 소중한 오름을 오르면서 제주를 느껴보지 않을까? 5월 다시 제주를 기대한다.   ",
		"description": "한라산의 동북쪽 자락인 다랑쉬오름 주변에는 용눈이오름, 높은오름, 돛오름, 둔지오름 등 멋진 오름들이 많다. 이들 오름의 품안에서 한가롭게 풀을 뜯는 소와 말떼들의 모습은 매우 목가적이다. 오름의... ",
		"source": "돛오름"
	},
	{
		"title": "[제주도땅매매] 송당리 5,800평 농사 짓는 땅, 뷰 짱!!",
		"postdate": "20211027",
		"link": "https://blog.naver.com/dltkddnr0002?Redirect=Log&logNo=222550007165",
		"contents": "농사 짓기에 \"딱\"인 평당 20만원대 대형 토지 급매 - 주변 경치 끝내줍니다!!!!금두꺼비부동산중개사무소 ㅏㄴ녀하세요!!요즈음은 청명한 가을 날씨가 계속 되고 있네요.가을은 수확의 계절이라고 했죠.그래서 이번 소개 물건은 수확의 기쁨을 맞볼 수 있는 농사 짓는 땅을 소개해 볼 까합니다.제주도땅매매 - 5,800평 대형 \"전\"입니다.   [제주도땅매매] 구좌읍 송당리 VIEW 끝내주는 5,800평 농사용 토지 급매 - 도로에 185m 이상 접함 금두꺼비부동산중개사무소매매 토지 위치도제주도땅매매 물건의 소재지는 제주시 구좌읍 송당리. 돛오름 남측에 위치하고 있습니다.주접근도로는 구좌세화에서 송당을 연결하는 새송로(왕복2차선)이며, 새송로에서 약 140m 떨어져 있네요.아래 사진은 제주도땅 매매 물건의 전경으로 사진에서 진한 황토색으로 보이는 부분입니다. 매매 토지 전경 아래는 제주도땅매매 물건을 촬영한 동영상입니다.  현재는 밭이 휴경상태인 것 같습니다.  [제주도땅매매] 구좌읍 송당리 매매 토지 개요⇒용도지역 및 지구 : 계획관리지역, 역사문화환경보존지역⇒지목 및 면적 : 전 / 19,061㎡(5,775평)⇒도로 : 동서방향으로 185m이상 접함⇒상수 및 오수 : ×⇒매매희망가격 : 173,000만원(평당30만원)금두꺼비부동산중개사무소   ☎010 4024 2461토지이용계획확인서 및 지적 현황 아래 그림에서 보시면 제주도땅매매 물건의 우측 끝단이 경관보전지구1등급, 생태계보전지구4-1등급 이고, 나머지는 경관보전지구3등급으로 지정되어 있습니다.경관보전지구 1등급에서는 시설물설치 및 토지형질변경이 금지되어 있고, 3등급에서는 시설물 높이 12m 이하, 시설물 길이 120m 이하로 제한되어 있네요 기타 지구 현황 및 역사문화환경보존지역 상세도 아래 사진은 제주도땅매매 물건의 서측 새송로 상공에서 동측 방향으로 촬영한 모습입니다. 매매 토지 전경아래 사진은 제주도땅매매 물건을 중심으로 주변 지역을 촬영한 모습입니다.보시다시피 주변은 경작지이네요. 매매 토지 주변 전경   [제주도땅매매] 믿고 맡겨주세요. 당신의 금두꺼비가 되겠습니다!!!금두꺼비부동산중개사무소금두꺼비부동산중개사무소제주특별자치도 서귀포시 표선면 가시로 13 2동 1층    ",
		"description": "돛오름 남측에 위치하고 있습니다. 주접근도로는 구좌세화에서 송당을 연결하는 새송로(왕복2차선)이며, 새송로에서 약 140m 떨어져 있네요. 아래 사진은 제주도땅 매매 물건의 전경으로 사진에서 진한... ",
		"source": "돛오름"
	},
	{
		"title": "제주 돝오름(돗오름) 비자림을 한눈에 볼수 있다",
		"postdate": "20210718",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222435361498",
		"contents": "제주 돝오름 혹은 돗오름은 비자림에서 볼때 언젠가 가봐야지 하다가 드디어 가봤습니다.지금 저는 제주동부오름을 모두 섭렵중입니다.이날도 어디를 갈까? 하고 고르던중 체오름을 방문하기로 하고 갔었는데 입산을 사유지인 까닭에 금지하여서 들어가지 못하고 돝오름으로 와서 올라갔어요... 비자림을 안고 있는 이 오름은 비자림쪽으로 와서 뒷쪽으로 오면 들어가는곳이 있고, 주차장에 차를 몇대 댈수 있어서 좋네요...  저는 제주에서 제주올레길과 오름 숲길 등을 안내하고 있는 알파캠프를 운영중에 있습니다.이 여행사는 일반여행사와 다르게 직접 관리하는 호텔과 리조트에서 제주올레길이나 오름을 걸으려고 오시는분들께 숙소와 식사와 버스와 가이드와 세탁 등 모든것을 제공해서 , 손님들이 며칠이나 한달이상을 머무르시면서 올레길을 완주하거나 오름 숲길등을 걸으면서 건강을 찾거나 하시게 도와드려요... 어디를 갈지 어떻게 갈지 가서 혹시 길을 잃지나 않을지, 혹시 걷다가 힘들면 어떡하지? 그런 걱정 안하게 다 잘 도와드린답니다.  상담해보면 마음에 드실겁니다. 비자림의 서쪽에 자리잡은 돝오름(돗오름)은  표고(해발과비슷)가 약 284m 이지만 비고(실제 땅에서 정상까지의 높이)는 129m로 제주오름 대략 368개중 약 46위쯤 높은오름에 들어간답니다.  실은 오름이 그리 높은것이 별로 없어요. 돝오름의 주차장에 보면 이렇게 표새가 되어 있는데 오래 된것인지 몰라도 잘 맞지 않네요...돝오름에는 둘레길이 있는데 대략 2km가 넘는것 같아요... 오름 가장자리로 한바퀴 돌수 있게 되어 있어서 돌았는데 한적하고 그늘도 많아서 너무 좋았습니다.그리고 사진에 보면 정상이 그대로 올라가는것처럼 되어 있는데 사실은 좀 돌아서 올라가게 되어 있어서 많이 가파르지는 않아요... 또 굼부리를 두고 한바퀴를 돌수 있는 별도의 둘레길이 있어서 정상에 올라가면 능산을 타고 한바퀴 돌아서 굼부리 아래쪽으로 내려올수 있어요... 업데이트가 덜 된것인지 저는 올라가면서 보니 야자수매트가 아닌 타이어고무가 깔려 있는걸 봤고요...야자수매트는 거의 없었어요...이니스프리에서 제주도우미와 함께 깔았다는 야자수매트는 어디에 있는지 잘 모르겠네요 이 오름에 대한 설명도 요즘 잘 통하지 않는 설명이랍니다.오름을 요즘은 기생화산체라고 하지 않고 독립화산체라고 불러요...  368개 이상으로 확인되었고, 1만년이 되지 않은것도 있지요....  근데 이 안내문 보니 오타도 있네요...누가 만들어서 걸어둔건지 모르겠지만 오름은을 오름음이라고 세번째줄에 적혀있고, 신앙을 싱앙이라고 했네요. 이런 무식의 단어들이 난무하는데 영어로는 잘 쓰여있는지 누가 좀 확인좀해주세요 오름학교 교장님인 이승태님의 책인 제주오름 트레킹가이드에 보면 돛오름 비지오름 저악이라고도 부른다고 하네요...돼지를 의미하는 제주도 방언 돝 혹은 한자로 돼지를 의미하는 저악이라고 합니다. 네이버에서는 돗오름으로 나와있네요자 이제부터 올라가기 시작합니다.  요즘 한창 더운날씨인데 저도 이 제주 돝오름을 오르면서 슬쩍 걱정을 했는데 많이 걱정할만큼 날씨가 덥지는 않았습니다. 그리고 은근히 이곳은 숲으로 이루어져 있네요... 정상부근과 일부 아주 작은 부분만 빼면 다 숲속길을 걷는다고 생각하면 될것 같습니다. 깔아놓은것이 폐타이어로 만든 매트지요? 야자수매트는 없었어요.. 그리고 단점이 야자수매트를 잡아놓을때 쓰이는 철근이 많이 박혀있어서 불편하다는것입니다.  중간쯤 올라가니 정상으로 가는길과 둘레길 가는길이 있습니다.물론 이전에도 갈라지는 길이 있는데 별 표시가 없어서 내려올때 그쪽으로 가기로 하고 일단은 정상으로 가기로 했습니다.  조금 올라가니 금방 정상에 다다르네요.... 역시 어디든지 정상이 최고입니다.정상의 기쁨은 다름아닌 조망입니다. 또는 쉼 혹은 바람입니다.저는 오름에 올랐을때 바람이 불면 그렇게 많이 행복하더라고요 정상에서 보이는 다른 오름들에 대한 설명이 있는데 오래되어서 너무 낡았습니다.비자림에서 바라다보이는 이 오름에 대해서 막연한 환상을 가졌는데 막상 올라올때 아래 주차장도 그렇고 정상부에서 안내하는 표지들도 그렇고 새로 바꿀만 하다고 생각합니다.  역시 제주의 오름은 동부쪽이 최고입니다.  오름이라는것은 한라산이 터질때처럼 화산이 폭발해서 생긴 산을 의미합니다.  산 봉 악 오름 등으로 끝나는 단어지만 제주의 모든 산은 다 오름입니다. 다 화산폭발로 생겨난것이지요돝오름에서 바라다보이는 다랑쉬오름입니다. 오름의 전형이면서 오름의 여왕이라고 부르지요..장엄하고 억겁의 세월을 간직한 군부리가 있는곳입니다.  둔지봉도 보입니다. 바로 근처라서 뚜렷하게 보이네요 제주 동부쪽에서 가장 표고가 높은것으로 알려진 높은오름입니다. 이 근처에서는 제일 높은곳에 있고 조망도 아주 좋은 오름이지요 제가 개인적으로 제주3대 오름으로 꼽는 동거문이오름입니다. 근처에서 보면 별것 없이 뾰쪽하게 보이기만 하지만 막상 올라가면 정말 감동을 주는 오름입니다.  지미봉인 지미오름도 잘 보이네요...멀리 바다가 잘 보이다보니 이곳 제주동부오름은 그것으로 인기가 높습니다.일출봉이나 우도 등이 잘 보일수록 좋은 오름으로 여겨집니다.  손지오름이라고도 하고 손자봉이라고도 하는 이 오름도 돝오름에서 잘 보입니다. 사방이 잘 보이기는 하지만 한라산쪽으로는 나무에 가려서 잘 보이지는 않더라고요 당분간은 가지 못하는 용눈이오름입니다.곡선의 미학 등의 수식어가 붙어 있고 사진작가 김영갑이 사랑했던 오름이지요 그리고 오름보다 더 멋진 저입니다 제 뒤로 다랑쉬오름과 우도와 지미봉이 잘 보이네요다랑쉬뒷쪽으로는 일출봉이 있겠지만 여기서는 가려서 보이지 않네요 우도도 오름입니다. 쇠머리오름이라는 우도봉이 보이는데 분화구가 뚜렸하게 잘 보입니다.바닷속에서 폭발하여서 저런 섬을 만들어서 사람들을 유혹하다니 ㅎㅎㅎ 돝오름이 비자오름이라고 불리우는 이유가 바로 여기있습니다. 정상부에서 바라다보이는 , 그러니까 내려다보이는 비자림입니다.  빽빽한 비자나무가 멋진곳이지요? 정상부에는 쉴만한곳이 여러개가 있긴한데 어쩌면 올라가서 사진을 찍을때 더 유용할수 있겠어요오름의 정상은 이렇게 잔디가 깔려 있고 사방은 아니더라도 많이 트여있어서 멀리까지 잘 보이네요 보이시지요? 저쪽은 나무로 가려서 잘 안보이거든요...바로 저쪽이 한라산쪽이랍니다. 다른 오름중 일부는 사방이 다 트여있는곳도 있고 높은곳도 있어요....아마 돝오름의 특징이라면 비자림을 내려다볼수 있고, 다랑쉬오름과 우도 지미봉을 볼수 있다는것일겁니다. 이제 정상쪽에서 아까 올라왔던길이 아닌 다른길로 내려가봅니다.돝오름은 터진오름이며 말발굽형입니다. 그래서 저는 한쪽으로 올라가서 굼부리를 돌아서 다른쪽으로 내려오기로 했습니다.  다른 사람들은 오름에 가면 꽃도 찍고 다른 나무도 잘 찍던데 저는 그런것이 없어서 이날을 하나 찍어봤어요...이게 뭔지 잘 아시지요? 엉겅퀴입니다.  굼부리입니다. 왼쪽이 정상이고 저 능선을 왼쪽에서 오른쪽으로 따라내려오면 지금 제가 서 있는 굼부리 아래쪽이 나오는데 이 굼부리의 깊이가 약 45m라고 하네요 아까 정상으로 갔던 그길을 다시 만나게 됩니다. 처음부터 굼부리를 따라서 둘레길로 가면 정상까지 완만하게 갈수 있습니다. 혹시 힘이 든다면 정상으로 바로 가지 마시고 이렇게 돝오름 둘레길을 따라서 천천히 올라가보세요 내려오는길도 역시 다른 오름들이나 바다가 너무 멋지네요...이런 저런 생각을 하면서 내려오는데 아까 중간에 있던 길로 들어가게 되었습니다.  드디어 오름 아랫쪽으로 한바퀴 도는 둘레길이 나왔네요...근데 이곳은 안내문도 길을 안내하는 표지도 없습니다.아마도 소나무재선충을 방제하려는 임도를 만들어 놓은것 같습니다.  도는 중간 중간에 멋진곳이 많이 나왔고, 대부분 그늘이라서 더운 날씨에도 시원하게 잘 걸었는데 이렇게 편백나무가 줄을 아주 잘 서서 이쁘게 있더라고요... 대략 아랫쪽 둘레길은 2km가 넘는것 같습니다. 3km가 넘을지도 몰라요... 처음 시작부터 내려와서 주차장까지 딱 한시간반이 걸렸네요...천천히 걸은것은 아닙니다  그리고 정상부에서는 시간을 좀 보냈는데 대략 10여분 보냈습니다그러니 실제로 걸은 시간은 한시간 10분에서 15분 정도일것 같습니다.  시간당 4킬로미터를 걷는다고 가정했을때 돝오름은 주차장에서 정상까지 가고 그리고 굼부리를 돌아서 내려오다가 다시 긴 둘레길로 전체 오름을 한바퀴 돌면 대략 5km 정도 되는것 같습니다. 오늘 참 즐겁고 행복하네요... 좋은 오름 걸었습니다. 돗오름제주특별자치도 제주시 구좌읍 송당리 산3  ",
		"description": "이런 무식의 단어들이 난무하는데 영어로는 잘 쓰여있는지 누가 좀 확인좀해주세요 오름학교 교장님인 이승태님의 책인 제주오름 트레킹가이드에 보면 돛오름 비지오름 저악이라고도 부른다고 하네요...돼지를... ",
		"source": "돛오름"
	},
	{
		"title": "2012년 돛오름에서",
		"postdate": "20120711",
		"link": "https://blog.daum.net/uoace75/11804435",
		"contents": "",
		"description": "하늘말라리 범부채 꿀 풀 젓가락나물 공유하기 글 요소",
		"source": "돛오름"
	},
	{
		"title": "2012/동백숯/돛오름/비자림 1",
		"postdate": "20120711",
		"link": "https://blog.daum.net/uoace75/11804437",
		"contents": "",
		"description": "공유하기 글 요소",
		"source": "돛오름"
	},
	{
		"title": "또주도_제주도 4.3사건 유적지 쫓기_제외 휴식과 힐링",
		"postdate": "20220203",
		"link": "https://blog.naver.com/yshjs17sp?Redirect=Log&logNo=222638056239",
		"contents": "마지막은 시내로 돌아와 귀가 전에 호캉스아침산책 돛오름. 앞에 보이는 다랑쉬오름특별할 게 없이 자주 오는 또주도.연휴를 맞아 어김없이 3박4일. 급방문.하지만 이번엔 간만에 의미를 만들기 위해 한번도 해본 적 없는 테마를 만들어 보기로 했다.제주 4.3사건 -역사적으로 아직 정해진 용어가 없기에 나는 이 용어를 쓰기로 한다.그 유적지 돌아보기(숙박 관계없이 그냥 방문 순서대로)곤을동마을터->제주4.3평화공원->조천리일대->너븐숭이기념관->낙선동4.3성->금붕사->다랑쉬굴&다랑쉬마을터->섯일오름->알뜨르비행장->빌레못굴하지만, 나같이 정서적으로 메마른 사람도 이런 여정은 감정적으로 매우 힘들므로 중간중간에 휴식도 하고 힐링도 해야겠지. ㅠㅠ*4.3유적지는 설명도 많이 필요하므로 따로 포스팅.그냥 두서없이 사진만 무척 고운 까만 고양이 두 녀석. 보들보들 부드러운 털. 제법 유명한 카페인듯 하다. 한참 구석인 곳인데... 다랑쉬굴을 보고 돌아서는 길은 햇살이 빛났다.커여워♡제주자연생태공원은 꼭 가보시라! w/ 궁대악노루 먹이기😍 뿔이 부들부들 할것만 같아새끼토끼는 심장에 해로워 😍유기토끼 ㅠㅠ 작품을 볼 것이 많이  없었지만 갤러리 분위기 자체가 작품김영갑갤러리 두모악김영갑갤러리두모악 폐교라는 공간이 주는 느낌이 좋았다방명록 사각사각 쓰는 좋은 기분 햄버거 먹으러 달려가다 이 정도 풍경이면 뭐 ㅎㅎ 한라산이 선명하게 보인다햄버거는 아니지만 라면. 반찬은 한라산엽서 한장.평화롭고 조용한 숙소.인줄 알았으나 ㅠㅠ 게스트들 친목이 한라산이 선명한 공천포구일출차디찬 겨울바람과 겨울바다. 차귀도맛있고 친절하다. 초코뜨레",
		"description": "마지막은 시내로 돌아와 귀가 전에 호캉스 아침산책 돛오름. 앞에 보이는 다랑쉬오름 특별할 게 없이 자주 오는 또주도. 연휴를 맞아 어김없이 3박4일. 급방문. 하지만 이번엔 간만에 의미를 만들기 위해 한번도... ",
		"source": "돛오름"
	},
	{
		"title": "자연과 사람이 만든 천연의 숲 제주 비자림에서 / 윤석진.",
		"postdate": "20211228",
		"link": "https://blog.naver.com/ysjcyj?Redirect=Log&logNo=222606380176",
		"contents": "",
		"description": "자연과 사람이 만든 천연의 숲 제주 비자림은 중산간지대의 다랑쉬오름과 돛오름 사이 면적 44만 8,000여㎡에 500~800년생 비자나무 2,800여 그루가 식생하고 있다. 숲은 한마디로 힐링이다. 비자나무숲은 덩굴에... ",
		"source": "돛오름"
	},
	{
		"title": "구좌읍 송당리 당오름+괭이모루 숲속힐링",
		"postdate": "20200528",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221982392298",
		"contents": " 제주오름의 성지구좌읍 송당리 당오름에 다녀왔다  꼭 찍는 신발사진 당오름 산책 코스는 요기로소원비는 마을 송당리 당오름소원비는 마을 송당리 당오름오름 군락의 산지 송당리에 다녀왔습니다. 그중에서도 본향당이 있는 당오름에...m.blog.naver.com 제가 쓴 글이어요🙈  당오름 정상뷰바깥 풍경은 없었지만 좋았다  40분만에 등하산해서 너무 아쉬운 나는둘레길을 빙 둘러 걸어본다저어기~거슨세미오름이 보이고  산체도 멋지게 보이는 체오름탐방이 불가능해서 더 끌린다  이곳은 둘레길이 잘 조성되어 있다  와~이 삼나무 곧게 솟은거 좀 보세요   너무 멋진걸  하늘도 예쁜날  가다보니 괭이모루 둘레길 표시가 있다시간여유가 있던 나는가보자!!!해서 다녀왔다  소원비는 송당마을 마로 트레킹코스가잘되어 있다  괭이모루도 오름의 한 이름이라 할수있는데낮은 언덕배기 정도이다종합안내도 있는 사거리를 현재위치로 표시해본다  마로~말표시도 멋스럽게 해놓았네👍  더 가면 아부오름까지 갈수 있지만이정도 이쪽 트레킹코스를 새롭게 알게된것에만족하고 괭이모루쪽으로 돌아서 간다  괭이모루를 빙 둘르는 길이었지만 나는 괭이모루 정상을 가고싶었다  한사람 겨우 지날 탐방로  당오름에서 정상뷰가 아쉬워 혹시 이곳에서이웃한 당오름을 볼 수 있을까   기대했지만 뷰는 전혀 없었고  한 7분만에 내려온것 같다ㅋㅋㅋ  여기는 아까 지났던길벌써 한바퀴를 돈 것이다  왼쪽은 당오름길오른쪽은 리사무소길  나는 오른쪽길로 나선다송당리로 가서 버스타고 집에 갈것이다  돛오름과 다랑쉬오름이 보이고  높은오름도 보이구  뒤돌아 당오름도 찰칵해본다당오름을 목적지로 해서 왔지만괭이모루도 알게되고 송당리 트레킹코스도알게되어 보람된 걷기여정이었다 당오름제주특별자치도 제주시 구좌읍 송당리 산199-1 송당본향당제주특별자치도 제주시 구좌읍 송당리 괭이모루제주특별자치도 제주시 구좌읍 송당리 산198 송당초등학교제주특별자치도 제주시 구좌읍 송당리 1366   ",
		"description": "집에 갈것이다 돛오름과 다랑쉬오름이 보이고 높은오름도 보이구 뒤돌아 당오름도 찰칵해본다 당오름을 목적지로 해서 왔지만 괭이모루도 알게되고 송당리 트레킹코스도 알게되어 보람된 걷기여정이었다",
		"source": "돛오름"
	},
	{
		"title": "밧돌오름",
		"postdate": "20201110",
		"link": "https://blog.daum.net/taeocho/662",
		"contents": "",
		"description": "밧돌오름에서 본 안돌오름 거슨새미오름 말굽형 분화구 돛오름과 다랑쉬오름. 가까이 보이는 낮은 오름은 송당리 당오름 돛오름 둔지봉 묘산봉 알밤오름 바로 이웃한 체오름 한라산이 시원하게 보인다.... ",
		"source": "돛오름"
	},
	{
		"title": "거슨세미오름",
		"postdate": "20201105",
		"link": "https://blog.daum.net/taeocho/659",
		"contents": "",
		"description": "멀리 보이는 체오름 이웃해있는 안돌오름 거슨세미오름에서 보이는 경치들 - 부소오름과 부대오름 우진제비오름 안돌오름과 밧돌오름 안돌오름 밧돌오름 밧돌오름, 둔지봉, 돛오름 둔지봉 돛오름... ",
		"source": "돛오름"
	},
	{
		"title": "제주도 사진찍기좋은곳 - 안친오름,알진오름 / 뒤꾸부니오름",
		"postdate": "20151203",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220557970810",
		"contents": "",
		"description": "지난주에 갔던 돛오름에서 보이는 유독 푸르른 넓은 광장 같은 뒷동산 집에 와서 확인을 해보니... 비자나무 돛오름 안친오름과 돛오름.. 앞의 밭은 당근밭 왼쪽 축사가 있는 길로 가면 되나요? 당근이지~!! ㅋ... ",
		"source": "돛오름"
	},
	{
		"title": "제주도 미로찾기 메이즈랜드",
		"postdate": "20190917",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221650783992",
		"contents": "  메이즈랜드는 제주를 상징하는 삼다(바람, 여자, 돌) 세 가지 미로로 구성되어 있다고 하는데   맵에서 찾으니 정말 그 형체를알아볼 수 있었다   입구에서 브로셔 들고나는 길을 찾아보겠다고   많이도 찍혔다ㅋㅋ   우리 민승형제   찰칵   추석연휴때 친정나들이로시끌벅적하게 다녀왔다   내사진이 많네 ㅋㅋ   우리승기 골인지점에서 종치기    가족사진도 찍어보고   다섯명 다 잘 나온 사진은없구 ㅋㅋ    우리신랑과 투컷여보 친한 척 좀 합시다ㅋㅋ   잔디광장을 나오는울집 남자들    이곳은 미로 이외에도 수국길도 있고대나무숲도 있었다   대나무도 한번 들어보고   빛의 미궁 쉼터조명이 넘 이뿌네   여기평상에서도 한참놀고   이제 나가볼까   나가서 미로퍼즐박물관 건물에서찰칵저 옆에 보이는 오름은 돛오름   우리하민이   입출구에 있는 잉어랑또 한참 놀다가   재밌게 잘 구경하고 돌아왔다이외로 넘 재밌었다다음에 다른계절에 한번 더 가야지♡ 메이즈랜드매표소제주특별자치도 제주시 구좌읍 평대리   ",
		"description": "나가서 미로퍼즐박물관 건물에서 찰칵 저 옆에 보이는 오름은 돛오름 우리하민이 입출구에 있는 잉어랑 또 한참 놀다가 재밌게 잘 구경하고 돌아왔다 이외로 넘 재밌었다 다음에 다른계절에 한번 더 가야지♡",
		"source": "돛오름"
	},
	{
		"title": "용눈이오름 (용와악,용안악)",
		"postdate": "20200927",
		"link": "https://blog.daum.net/taeocho/612",
		"contents": "",
		"description": "은월봉 돛오름 (돌오름) 다랑쉬오름과 아끈다랑쉬오름 아끈다랑쉬오름 다랑쉬오름 멀리 한라산, 가까운 오름은 손지오름(=손자오름) 높은오름 일출봉과 대왕산 나무가 우거진 거미오름과 삼각형 같은 민오름... ",
		"source": "돛오름"
	},
	{
		"title": "높은오름 - 구좌읍에서 제일 높은 오름",
		"postdate": "20200925",
		"link": "https://blog.daum.net/taeocho/610",
		"contents": "",
		"description": "정산에서 본 거슨세미오름 지미봉 우도와 두산봉 성산 일출봉 백약이오름 안돌오름 밧돌오름 체오름 돛오름 둔지봉 용눈이오름과 손지오름 다랑쉬오름 송당 마을 1136번 중산간동로에서 남쪽으로 좁은 길을... ",
		"source": "돛오름"
	},
	{
		"title": "제주도가을억새는 손지오름 / 용눈이오름 옆에 있는 손지오름... ",
		"postdate": "20151127",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220552148459",
		"contents": "",
		"description": "오늘 돛오름과 손지오름(손자봉)을 다녀왔는데 두 오름 다 완전 매력이 철철 넘친다. 일단 손지오름... 해를 품은 동거문이오름 둔지오름, 돛오름 지미봉, 두산봉(말미오름), 우도, 용눈이오름, 식산봉, 성산일출봉... ",
		"source": "돛오름"
	},
	{
		"title": "거미오름 (동검은오름)",
		"postdate": "20200928",
		"link": "https://blog.daum.net/taeocho/613",
		"contents": "",
		"description": "거미오름에서 본 돛오름, 그 뒤에 둔지봉. 높은오름 안돌오름과 밧돌오름 탐방이 금지된 문석이오름 다랑쉬오름 아끈다랑쉬오름 손지오름과 그 뒤에 용눈이오름 대왕산과 일출봉 백약이오름 내려가는 길... ",
		"source": "돛오름"
	},
	{
		"title": "제주 아끈다랑쉬 오름에 오르다",
		"postdate": "20191128",
		"link": "https://blog.naver.com/ydl1?Redirect=Log&logNo=221720700586",
		"contents": "  야호~날씨 쥑이네!복 받은 날입니다. 내리 두 번의 제주 여행이 비와 함께여서 이번엔 비만 내리지 않기를 기도했는데 이렇게 좋은 하늘을 만났습니다.   이번 여행은 쉬엄쉬엄~가고 싶은 여행지를 선택하여 가는 것이었지요.저는 평소 가보고 싶었던 다랑쉬, 아니 아끈다랑쉬오름에 가보자 했습니다.바로 뒤는 다랑쉬 앞은 아끈다랑쉬입니다.사실 다랑쉬도 오르고 싶었으나 도착해보니 높아 보이는 게~ ㅋ오름 여행을 선택한 건 요맘때 아니 지났나요? 억새를 보기 위함이라 높든 낮든 억새를 만날 수 있어 좀 더 편한 곳을 선택했습니다.   육지는 알록달록 화려한 단풍이 가을이 가고 있다며 겨울을 맞을 준비로 갈색으로 변하는 중인데 제주는 지금이 가을인지 봄인지 구별이 안 됩니다.여기도 파릇 저기도 파릇으로 봄의 기운을 느낍니다.봄은 생동하는 계절로 제 안에 잠자던 기운이 깨어나네요.   자주쓴풀오름을 오르며 가장 많이 본 꽃으로 쌍떡잎식물 용담목 용담과의 두해살이풀로 자주색 꽃잎이 예쁩니다.꽃말은 지각(知覺)   야고남쪽 기슭의 억새밭 억새포기에 섞여 자라는 야고는 이명으로 자기생, 사탕수수겨우살이라고도 부릅니다.억새포기의 양분을 얻어먹고 자라는 야고는 상암동 하늘공원 억새밭에도 피는데 제주도에서 억새를 들여올 때 씨가 묻어와 꽃이 핀다고 합니다.샘님이 야고보러 하늘공원 간다고 할 때 그런가 보다 했는데 제주에서만 볼 수 있었던 것이 서울로 이사 온 것이었네요.   이곳을 오르기 전 탐방소에 들렸는데 관리자분께서 말하길억새가 참 좋았는데 올해 3번의 태풍으로 기대에 못 미친다 하더군요.신이 하는 일을 인간이 어찌 막을 수 있겠습니까.   아끈다랑쉬오름에서 본 다랑쉬오름이곳은 다랑쉬의 작은 오름이라고 아끈을 붙여서 부른 것입니다. 아끈은 제주어로 '버금가는 것', '둘째 것'. '작은'이라는 의미로 말 그대로 다랑쉬의 축소판입니다.    아끈다랑쉬오름의 높이는 198m, 비고 58m, 둘레 1,454m, 면적 164,072㎡, 폭 487m로 모양은 원추형입니다.새끼다랑쉬오름, 아진다랑쉬오름, 소월낭악, 좌치악 등 여러 별칭이 있습니다.둘레가 약 600m인 분화구 안에 넓은 초지가 있고 초지 한구석에 묘 1기가 자리 잡고 있는데 사유지랍니다.우스갯소리로 사유지라니 오름 하나 사 달라고 했습니다. 사유지라면 언젠가 길을 막으면 못 가는 곳이 되겠지요.주변에 용눈이오름, 높은오름, 돛오름, 둔지오름 등의 오름이 있습니다.   바람도 적당히 불어 살랑이는 억새 물결이 보기 좋았습니다. 햇볕이 있고 없고에 따라 변하는 억새의 색.햇빛을 받은 억새는 은빛으로 눈부시게 찬란합니다.    아끈다랑쉬오름 정상까지는 정상이랄 것 없이 뒷동산 오르듯 오르니 10분이면 정상입니다.그래도 오름은 오름이라고 헉헉거리며 올랐습니다.이러면서 높은 산을 간다면 죽음입니다. 같이 간 사람들에게도 민폐죠.   분화구 안의 억새는 실하다며 안으로 들어가도 된다 했는데 그냥 이렇게 보는 것이 더 좋습니다.다랑쉬정상에 오르면 지미봉, 성산일출봉이 일직선으로 보이고 해 뜰 때 아끈다랑쉬 분화구 가장자리가 다른 부분보다 볕이 먼저 들어 분화구 가장자리만 반짝반짝 빛나 그 자리에 거대한 황금 띠가 만들어진답니다.즉. 일출 때 장관이라는 거죠.아끈에서도 보이는 용눈이오름의 일출도 많이 보러 가는데 다랑쉬오름보다 용눈이오름 정상이 좀 더 오르기 쉬워서 그럴겁니다.좀 힘이 들어도 다음엔 다랑쉬오름 정상에 올라 일출을 봐야겠습니다.   구름에 가렸던 해님이 반짝하고 나타난 시간.억새도 반짝하고 예쁩니다.건너편에 보이는 저 오름이 바로 용눈이오름입니다.용눈이오름에서 보면 다랑쉬와 아끈다랑쉬가 한눈에 보이는데 큰집과 작은집을 보는 것 같죠.   제주도의 밭은 작품입니다.비행기에서 내려다볼 때, 오름에 올라 내려다볼 때 돌로 쌓은 밭담 안은 작품이 되었습니다.무엇이 심어졌는지는 모르지만 넓은 도화지에 맘껏 예술혼을 불태운 것 같습니다.   억새의 노래                                       -김미영(서귀포문학공모전) 겨울이면 꺾여야지 당연히 꺾여야지여태껏 온몸으로 눈보라 맞서면서도이 땅의 숟가락처럼 왜 그리 버티는지 오늘은 어머니가 고백할 말 있나보다고근산 무덤가 한 무리 억새의노래깡 소주 한잔 올리고 그 소리 엿듣는다. 가서 못 살거든 다시 돌아오너라철학관 나서며 애써 하신 그 말씀세상에 다 묻었는데 묻지 못해 떠도는 말      사유지라 관리가 잘 안 되었는데 자연스러운 모습도 좋았습니다.우리가 간 날이 비가 내린 후라 그런지 입구에서 오르고 내려올 때 아주 미끄러웠습니다.아침 일찍 이곳을 간다면 이슬에 땅이 젖어 많이 미끄러울 것입니다. 조심하세요.   제주의 오름은 368개로 대표적인 곳이 바로 다랑쉬오름이랍니다. 오름의 랜드마크라 칭하는 다랑쉬.둘레 1.5km, 깊이 115m의 거대한 분화구로 한라산 백록담과 깊이가 같다고 작은 한라산이라고도 부릅니다.제주 설화에 의하면 설문대할망이 치마로 흙을 나르면서 한 줌씩 놓은 것이 제주의 오름이라죠. 다랑쉬오름은 흙을 놓자 너무 두드러져서 손으로 \"탁\" 쳐서 패이게 한 것이 지금의 분화구가 된 것이라 합니다. 설문대할망 설화 모음집이 어디 있을까요?시간 날 때마다 읽으면 좋을 것 같습니다.   정상에 올라 오름을 한 바퀴 도는 시간은 30여 분이면 되는데 사진 찍고 풍경 바라보고 억새를 감상하면 그만큼 더 소요되겠죠.다른 오름에 비해 낮고 오르기 쉬워서인지 아이들과 함께 온 가족이 많았습니다.흙길로 축축해서 미끄러움 빼고 다 좋았던 아끈다랑쉬오름입니다.     햇볕이 있고 없고에 따라 다르게 보이는 억새.역시 햇볕이 최고네요.거기에 살랑거리는 바람과 함께 억새가 춤을 추니 제대로 억새를 만난 것 같습니다.   다랑쉬로 오르는 길은 급경사가 아니고 이렇게 지그재그로 되어 있습니다.정상까지 오르는 시간은 40분 정도라죠.오르며 아끈다랑쉬 쪽을 바라보면 경치가 끝내준다고 합니다.탁 트인 곳에서 바라보는 제주.답답했던 마음이 홀가분해진다고 합니다.마음이 심란할 때 오름 여행이 참 좋은 것 같습니다.   \"좋았어?\"하고 묻는 것 같습니다.\"좋았지!\"라고 답했습니다.   비가 내린 후 그리고 아침이라 그런지 이슬방울이 늦게까지 남아 있습니다.저 투명한 이슬방울에 다랑쉬를 넣고 싶었는데 그게 잘 안되는군요.       오름에서 본 자주쓴풀과 동그란 열매. 그리고 산부추, 꽃향유로 억새 속에 자줏빛을 많이 만났습니다.이곳 오름에서는 솔체꽃, 무릇, 쑥부쟁이, 물봉선, 당잔대, 물매화, 산박하, 흰바디나물, 용담, 세잎승마, 오이풀도 만날 수 있답니다.    제주 오름 하면 몇 곳을 찜하고 있는데 이곳도 그중 한곳입니다.368개의 오름. 아직 10%도 못 갔지만, 쉬엄쉬엄 제주 여행 시 가 보겠습니다.   다음엔 제주도 오름 랜드마크로 한라산 백록담과 깊이나 모양이 흡사한 다랑쉬오름(382m)에 올라 아끈다랑쉬오름을 내려다볼 것입니다.그날이 언제일지...... 아끈다랑쉬제주특별자치도 제주시 구좌읍 세화리 2593   ",
		"description": "주변에 용눈이오름, 높은오름, 돛오름, 둔지오름 등의 오름이 있습니다. 바람도 적당히 불어 살랑이는 억새 물결이 보기 좋았습니다. 햇볕이 있고 없고에 따라 변하는 억새의 색. 햇빛을 받은 억새는 은빛으로... ",
		"source": "돛오름"
	},
	{
		"title": "제주 중산간 산책하기 - 마을 순환 걷기",
		"postdate": "20140221",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=130186085682",
		"contents": "",
		"description": "오늘은 돛오름에 올라 다랑쉬오름 숨어봐야겠다. [제주중산간산책하기] 송당마을 돌아가는 길 잠시... [제주중산간산책하기] 비자림 뒷동산, 돛오름 콧물 휘날리며 한바탕 신나게 걷고 왔더니 내 친구 제주... ",
		"source": "돛오름"
	},
	{
		"title": "송당리 안친오름 (사유지=출입금지)",
		"postdate": "20200513",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221959660774",
		"contents": " 송당리에서 뷰가 좋구 아부오름보다 더 낮은오름이 있을까하고 호기심이 생겨 알게 되었다  바로 안친오름알진오름이라고도 한다  근데 입구에 농사짓고 있는 밭입니다출입금지주인장이런 팻말이 있어 멈칫했다  음~~사유지구나좋겠다(갑자기 주인이 부러워짐)  농사짓는 사람의 마음을 알기에 발걸음을 옮겨 농로를 조금 걸어본다  근데 머야??주위에서 보는 풍경도 기가 막히다   이웃한 둔지봉이 보이고  또 옆에는 돛오름  넓은 마장엔말들이 한가로이 풀을 뜯고  정말 눈이 정화되고몸속이 그린으로 꽉채워지는 느낌이다  아쉽지는 않다여기서 저 능성이만 봐도너무 만족한다오름이 사유지이고 막아놓으면다 이유가 있을것이다그리고 생계와 직결되는 문제이기 때문에지켜줘야 한다안친오름!!그래두 구경 잘했다감사합니다❤  안친오름제주특별자치도 제주시 구좌읍 송당리 880-1  ",
		"description": "주위에서 보는 풍경도 기가 막히다 이웃한 둔지봉이 보이고 또 옆에는 돛오름 넓은 마장엔 말들이 한가로이 풀을 뜯고 정말 눈이 정화되고 몸속이 그린으로 꽉채워지는 느낌이다 아쉽지는 않다 여기서 저... ",
		"source": "돛오름"
	},
	{
		"title": "［제주도여행/오름트래킹］밖돌오름에서 맞이한 제주도의... ",
		"postdate": "20110502",
		"link": "https://blog.naver.com/yeom0601?Redirect=Log&logNo=140128849420",
		"contents": "",
		"description": "돛오름을 비롯해 다랑쉬오름, 높은오름이 파노라마처럼 펼쳐져 있고, 멀리 성산일출봉, 우도까지 한눈에 감상할 수 있는 전망을 가지고 있다. 밖돌오름 끝 쪽에 게스트들이 촌장님의 점프샷 사인을 기다리고... ",
		"source": "돛오름"
	},
	{
		"title": "[제주도여행] 제주 동부지역의 오름 랜드마크 다랑쉬오름",
		"postdate": "20120316",
		"link": "https://blog.naver.com/kjinsu25?Redirect=Log&logNo=30133806505",
		"contents": "",
		"description": "능선을 따라 쭉 걷다보니 멀리 돛오름도 바라보입니다. 돛오름은 개인적으로 그 앞에 펼쳐진 비자림을 내려다보고 싶어서 한 번 오르고싶었는데 다랑쉬에서 그 풍경을 보게 되었습니다. 날씨가 뿌옇다보니... ",
		"source": "돛오름"
	}
]