[
	{
		"title": "치치퐁, 박수기정, 카페 루시아, 대평리 마을산책... ",
		"postdate": "20220106",
		"link": "https://blog.naver.com/toto2411?Redirect=Log&logNo=222614057139",
		"contents": "제주살이 D+66~68 루핀, 구멍낚시, 양배추김 치치퐁, 박수기정, 카페 루시아, 대평리 마을산책서귀포 자연휴양림시간은 가는게 아니라 오는것오늘도 변함없이 와줘서곰아와 ^^ 2021년 12월 4일 토요일 구름 사이로 쏟아지는 햇살이바다와 그녀에게 아름다운 색을 입히는 아침    루핀  LUPIN조타언니가 제주를 떠나며루핀에서 빌린 책 반납을 부탁하고는카카오페이로 용돈 봉투를 보냈다  책 반납하고용돈으로 커피랑 스콘이랑 쿠키를 사먹음 ㅎㅎㅎ 여기 스콘 참 맛있다 아니 이 치명적인 궁댕이는 ...... 루핀의 마스코트 빠빠야 너 그렇게 내 노트북 밟으면하 증말너모 너모 귀엽쟈나    예전엔 어떤 동물이든 가까이 다가오는것도 싫고만지는건 더 싫었는데 어느해부턴가 고양이가 좋아지기 시작했다 심지어 얼마전엔  숙소 1층 공방고양이 범털이를 쓰담 쓰담해줌 ㅋㅋㅋ  그나저나 우리 광덕씨는 겨울을 잘 보내고 있으려나궁금하네... 루핀에서 나와이레가 양배추김밥 싸준다고 해서하나로마트 들려 장보고  김밥싸기 전잠깐 구멍낚시를 했다싸구려지만이왕 샀으니 야무지게 가지고 놀아야겠지 ㅋㅋ  똑같은 물인데 어디는 격렬하고 어디는 평온하다마냥 푸른색도 아니다물은 모두 투명하지만 아마 깊이가 그 색을 달리하는거겠지암튼 바다는 두렵고도 신비한 존재다  그 깊이를 확인 할 수 없어 두렵고그안에 무엇으로 채웠는지 알 수 없어 신비롭다 그 바다에서 물고기 한마리만 잡자 했건만낚시 바늘만 두개 날리고 철수 ㅋㅋㅋㅋㅋ    양배추 김밥저녁은 이레가 만들어준 양배추 김밥 계란물에 채친 양배추를 넣어 만든 지단을 한김 식혀 김에 올리고당근, 우엉, 단무지, 맛살을 넣고 돌돌 말았다  밥알 한톨 없이 싼 양배추 김밥밥순이인 나는 밥이 없어 섭섭한 맛일줄 알았는데맛있고 든든했다   2021년 12월 5일 일요일 송악산 산책으로 상큼하게 시작하는 일요일 아침 을 보내고 원래 계획은 버스타고 서귀포 나가보자 했는데계획은 늘 계획일뿐 ...대평리 동네 산책으로 변경  치치퐁이왕 산방산 까지 왔으니 치치퐁 들려서아이스쿠림  악세사리류의 소품들도 같이 팔아서세상 화려하고 아기자기한 치치퐁 샤댱님 어숴 만들어 주세요현기증난단 말이예욤  이레가 사준 아이스크림달콤 맛있어숴 찐행복이 밀려옴   당 충전하고  탁 트인 바다와 박수기정이 보이는 대평리포구로 이동 멀리 군산오름도 보이고  박수기정'기정'은 벼랑이란 뜻의 제주도 방언내방에서 매일 보는 벼랑인데 오늘에야 와보는구나 ㅋㅋ 기정 아래 암벽에서 사시사철 솟는 샘물을 바가지로 떠먹었다고 하여박수기정이라는 이름이 붙었다고 한다물론 재미있는 전설도 있다용왕 아들이 이곳 출신인 스승에게서 3년동안 공부한 후스승님에게 보답하고자 소원을 말해 달라 했는데스승은 물소리가 너무 시끄러우니 없애달라고 했다용왕 아들은 그 소원대로벽(주상절리)을 설치하고 동쪽으로는 군산을 만들어주고 떠났는데그 후 물소리가 들리지 않았다고 한다한마디로 저 벼랑은 방음벽이였음 ㅋㅋㅋㅋㅋ  카페 루시아박수기정이 보이는 앞에 위치한 카페 루시아건물도 건물앞 정원도  규모가 어마무시하더라  존니언니가 사준 커피랑 소금빵 먹으며쉴새 없어 떠들고 웃고 장난치고이렇게 하루 하루 지내다 제주를 떠난 언니들의 한결같은 한마디는집에가서 \"웃음을 잃었어\" 이다 나도 그러려나   무튼 제주살이를 하면서잘자고 많이 웃는다는거그거 하난 참 좋다  루시아에서 나와 동네구경이동네도 밭담이 참 이쁘더만    동네도 아기자기 예쁘고사방 팔방 뷰가 좋은 곳이라 그런가게스트하우스도 많은 대평리 마을 걷다보니12월인데도 유채꽃이 피어 있길래  동네가 참 걷기 좋고 예쁘다 했더니아트로드라는  길 이름이 따로 있었다  풍경이 풍경으로 말하는 제주도근데  이렇게 서 있으면누군가에게 나도 풍경이 되기는 하는가보다 ^^  즐거운 동네 산책을 마치고산방산 넘어로 지는 해를 보며집으로 저녁은 각자 음식 하나씩 해서존니 언니방에서 먹고 해산알찬 휴일이였다    2021년 12월 6일 월요일커튼 젖혀하루님  잘 오셨는지 확인하고   대정5일장오늘은 존니언니랑 서귀포자연휴양림에 가기로 한터라대정5일장에서 꼬마김밥 사고  근처 작은 책방인 '어나더 페이지' 에 들어가 구경하다  박노해의 사진에세이집을 한권 샀다표지도 내가 좋아하는 노랭이고글자보다 그림이 많아 퍽 맘에 드는 책이다 ㅋㅋㅋ마음을 양식을 구입했으니이제 몸의 양식도 채우러 가볼까  애정하는 길을 달려 서귀포자연휴양림 걸살눕죽이 신조인 언니는나보다 걷는걸 더 좋아한다 ^^ 언니랑 처음  천아계곡을 걸을땐종이인형같이 나플거려 오래 걷겠나 싶었는데제주 와서 많이 걷더니 걸음도 빨라지고지구력도 좋아졌다  그래서  언니는 조만간 한라산에 소중한 도가니를 받칠 계획도 야무지게 세웠다는 ㅎㅎㅎㅎ  조타언니랑 10월에 왔을때와는확연히 다른 풍경   제주 숲엔 참 멋진 나무들이 많다그래서 자꾸만 만지고 싶고....음 막 구뤠ㅋㅋㅋ   법정악 전망대  법정악 전망대에 오르면한라산은 물론 서귀포 시내와범섬 문섬 섶섬이 보이고 마라도 가파도 송악산 형제섬  박수기정 산방산모슬봉 바굼지오름등이 조망된다진짜 뷰맛집임 ^^  다시 돌아 내려와 편백나무 쉼터에서 잠시 숨고르기  곧음과 곧음 사이로고르게 쏟아지던  햇살이 비추는곳 여기 참 좋다 ^^ 걷는 코스와  비슷한 코스로차로 드라이브도 가능한 서귀포 자연휴양림다양한 난이도로 즐길  수 있으니제주에 오시면 꼭 들려보시길...^^   저녁은 제주도 향토떡이라는 빙떡메밀전에 양념한 무를 돌돌 말아서 만든 음식인데맛은 무맛???  이레가 만든 양념장이 살렸다잉ㅋㅋㅋㅋㅋ 루핀제주특별자치도 서귀포시 대정읍 형제해안로 272박수기정제주특별자치도 서귀포시 안덕면 감산리 1008카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17어나더페이지제주특별자치도 서귀포시 대정읍 동일하모로220번길 19서귀포자연휴양림제주특별자치도 서귀포시 영실로 226 ",
		"description": "보이고 박수기정 '기정'은 벼랑이란 뜻의 제주도 방언 내방에서 매일 보는 벼랑인데 오늘에야 와보는구나 ㅋㅋ 기정 아래 암벽에서 사시사철 솟는 샘물을 바가지로 떠먹었다고 하여 박수기정이라는 이름이... ",
		"source": "박수기정"
	},
	{
		"title": "[제주/서귀포] 박수기정 뷰가 좋았던 숙소 - 라림부띠크 호텔",
		"postdate": "20220302",
		"link": "https://blog.naver.com/sine74?Redirect=Log&logNo=222662179627",
		"contents": "1월 마지막주에 시댁식구들과의 여행이라ㅋㅋ숙소가 고민이었는데우연히 인터넷 서치하다 발견한 서귀포 안덕면 대평리에 위치한박수기정뷰가 멋졌던 호텔!방문전 호불호가 있던 후기들 때문에 걱정이 되긴했지만..(청소상태나 방음은 2%아쉽긴했다)걱정했던것보다는 괜찮았던 호텔..다른것보다 박수기정과 오션뷰가 진짜 굿!~  날씨가 좀더 맑았으면 더 좋았을것같아서 살짝 아쉽긴했지만2박3일 잘 묵고왔다... 라림부티크 호텔라림부띠끄호텔제주특별자치도 서귀포시 안덕면 대평로 39 #라림부띠크호텔 #제주호텔 #서귀포호텔 #안덕면호텔 #대평리호텔#제주오션뷰호텔 #박수기정뷰호텔   제주 서귀포 안덕면 대평리에 위치한 부띠끄호텔#라림부띠크호텔 심플 깔끔했던 화이트톤의 건물 외관!! 주차공간도 꽤 넓어서 주차걱정 노노!~ \"카페피크닉\"도 함께 운영되고 있는듯! 체크인&아웃하는곳..체크인하면서 조식도 미리 예약할수있다  빠른 체크인 굿!~ㅋㅋ 우리가 묶었던 1층 102호평일기준 오션스위트룸으로 아고다에서 2박에 368,000원에 예약했다. 거실저 푹신한 쇼파는 리클라이너라(자동) 여행후 티비보면서 아주 편하게 이용했다.    냉장고에는 삼다수생수가 놓여있었다 안방 한쪽에 푹신한 1인용 쇼파가 있고 차마실수있는 커피포트와 잔도 있어서숙소에서 커피마실때 편리하게 이용했다 안방에 있던 욕실왼쪽은 세면대 오른쪽은 화장실로 구분되어있어서 좋았다  깔끔하고 넓었던 세면대  샤워부스와 욕조가 분리되어있고큼직한 욕조가 참 맘에 들었으나..반신욕 못하고 온데 살짝 아쉽던...ㅋㅋ 싱글침대만 딱 있었던 또다른 방!!좁은 방에 침대가 두개가 있다보니 문열고 닫기도 힘들던..ㅋㅋㅋ그래도 침대가푹신하고 침구도 깔끔해서 푹!~ 잘수있었다 공용화장실변기와 세면대가 따로 있긴했는데세면대가 너무 작아서 씻기도 불편했고물도 잘 안내려가서  ㅠㅠ(샤워하기도 불편)  숙소 전체 영상!~ 제주도 첫날 오전에는 비가 내렸는데 살짝 맑아져서노을 볼수있어서 좋았던..(저 하얀색 건물은 피자집과 또다른 숙소인듯..)  테라스에 바라본 뷰!~ 영상  다음날 아침!~늦잠자서 일출은 볼수없었지만 조용한 아침풍경이 좋았던씻고 서둘러 조식먹으러라림부띠크에 있는 \"카페피크닉\"으로.. \"카페 피크닉\"의 실내 분위기커다란 샹들리에가 가장 눈에 띄던..ㅋㅋ 나름 풍경이 있는 창가자리 잡고 앉았다 체크인할때 미리 예약하고 받은조식 코인?? ㅋㅋ검정색은 전복죽 파란색은 아메리칸스타일조식 아메리칸스타일의 조식!~어른들은 커피로...아이는 오렌지쥬스 잉글리쉬머핀+베이컨+달걀후라이+샐러드와딸기잼과 버터맛은 익히 아는맛이긴하나음식이 만들어놓은지 좀 된건지 따듯한 온기는 없었다 --;;음료포함 가격대비는 좋긴한데.. 한번 먹어본거로 족하다.. 전복죽내가 먹은게 아니여서 맛평가는 어렵지만드신분의 소감은 맛있었다...ㅋㅋ한그릇 싹!~ 비우시던루프탑도 있었는데 바람불고 추워서 우린 패스했는데..날씨좋을땐 뷰때문에라도 멋질거같더라..3월 리뉴얼오픈한다고했는데..어떻게 변했으려나??    ",
		"description": "위치한 박수기정뷰가 멋졌던 호텔! 방문전 호불호가 있던 후기들 때문에 걱정이 되긴했지만.. (청소상태나 방음은 2%아쉽긴했다) 걱정했던것보다는 괜찮았던 호텔.. 다른것보다 박수기정과 오션뷰가 진짜 굿!... ",
		"source": "박수기정"
	},
	{
		"title": "대평리 박수기정 해안 트레킹 - 숨지 않았으나 숨은 듯한 제주... ",
		"postdate": "20211208",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=222590188135",
		"contents": " 제주에 이런 곳이???!!!아찔 짜릿했던 대평리 박수기정 해안길감탄과 욕설 그 중간쯤^^주로 무난한 올레 코스를 걷는 편이지만, 기회가 되면 종종 거친 해안이나 계곡 트레킹에 나서곤 합니다. 굳이 난도를 비교하자면... 장소에 따라 다르겠으나 계곡 트레킹이 최고봉인 것 같아요. 요즘은 해안 트레킹을 즐기는 편이에요.바위투성이 해안은 몹시 거칠고 길도 없지만, 그 바위를 오르내리며 전진하다 보면 어느새 종점에 도착해 성취감을 맛보게 됩니다. 대평리 박수기정이야말로 가장 거친 제주 해안길이 아닐까 싶어요. 물론 제주 해안 곳곳을 모두 걸어본 게 아니라 확정할 수는 없지만, 탐험(?)이 가능한 곳에서는 분명 험한 곳임에는 분명합니다. 그래도 경험 많은 리더가 잘 이끌어준 덕분에 무사히 박수기정 해안 트레킹을 마쳤고요. 무척 뿌듯하고 다시 기회가 생기면 가보고 싶은 마음이 굴뚝같아요. (사실 트레킹 하는 동안은 몹시 힘들어서 다시 갈 생각이 없었는데, 머릿속에 지우개가 들었는지 힘든 기억은 없고 멋진 풍경만이 남아 있어요.^^)화산섬 제주의 특징이 제대로 살아 있는 해안입니다. 화산활동으로 생길 수 있는 온갖 형태의 바위의 집합소라고나 할까요? 주상절리층은 물론이고 겹겹이 쌓인 화살쇄설층, 굳어가는 용암 덩어리에 작은 화산탄들이 날아와 박혀 거대한 초코칩 쿠키처럼 굳은 바위, 거대한 용암 덩어리에서 그대로 가스만 빠져나가 거친 구멍만 숭숭 뚫린 바위 등... 갖가지 화산암들이 모인 박물관 같은 해안. 이 길이 거칠어서 누구나 탐방하지 못하는 게 아쉬울 정도였어요.  아래 지도에서 보는 바와 같이 박수기정 아래 해안(빨간선)을 걸었어요. 거대한 바위투성이 해안이라 길은 따로 없고요, 암벽 타기처럼 끊임없이 오르락내리락 해야 합니다. 거리는 대략 1.5km 정도지만, 길이 없으니 지그재그로 걷고 오르내리다 보니 약 2km 정도 찍었더라고요.황개천교 옆에 주차장이 있습니다. 거기서 해안으로 내려가면 바로 박수기정 절벽이 시작돼요. 화순에서 대평포구까지 걸었습니다. 시작하자마자 평탄한 곳 하나 없는 돌 길이 나타납니다. 평소 다른 해안을 가면 이 정도로도 걷기 힘들다고 투정 부렸었는데, 힘든 해안길 트레킹 몇 번 하고 나니 이 정도는 아주 애교 수준이네요.^^ 높은 바위에 올라서서 내려다보는 풍경은 늘 경이롭죠.  함께 했던 일행들~ 남자 6명? 여자 저 포함 2명. 민폐 안되려고 부지런히 따라갔어요.^^높은 바위에 올라서니 아주 독특한 바위들이 눈에 들어왔어요. 길이가 짧아 주상절리까지는 되지 못했지만, 뚜렷한 절리를 보여줍니다. 화산 활동 끝에 형성된 섬의 특징을 잘 보여줍니다. 뽀글뽀글 퍼머 머리 같기도 하고, 우둘투둘 만들다가 실패한 스콘처럼 생겼어요.^^      이건 또 다른 지형입니다. 수월봉이나 용머리해안처럼 화산재가 겹겹이 쌓인 바위예요.  바위를 타고 오르락내리락 끝이 없습니다. ^^이렇게 높은 바위 타지 말고 바닷가 가까이에 낮은 곳으로 가면 안 되냐고요? 네~ 그런 곳 거의 없어요.^^  늦가을이었지만, 얼굴 위로 쏟아지는 햇살은 몹시 따가웠어요. 힘듦에 한 수 더 하는 것 같은 느낌ㅋ 일행 오라버니들은 동행한 여자분의 손도 잡아주고 그러던데, 저는 너무 씩씩했나 봐요. 그냥 막 앞서가시더라고요.ㅋㅋㅋ사실 저도 거의 도움을 청하지 않았어요. 스스로 얼마나 할 수 있는지 궁금했거든요. 예전에 비해 덜 힘든 걸 보니 체력이 많이 좋아졌음을 실감했어요. 바위 하나하나가 참으로 거대했어요. 절벽에서 떨어져 나온 것일까? 흘러내린 용암이 굳은 것일까? 잠시 쉴 틈이 생길 때마다 바위들의 위용에 감탄하며 새삼 지질 공부를 하고 싶다는 생각을 했어요. 아는 만큼 보이니까요. 앞으로도 해안은 물론 계곡 트레킹을 계속하게 될 테니 아는 게 하나라도 있으면 그만큼 눈에 들어오는 것도 하나 더 있겠죠?  아오! 낑낑대며 바위를 오르다 고개를 들고 보니 넘나 멋진 풍경이 땋! 힘든 와중에도 사진은 놓칠 수 없어요.^^  높은 데 올라서면 늘 발아래 풍경은 선물로 따라옵니다. 거대한 박수기정 절벽을 배경으로 한 컷!일행들이 서있는 저곳도 상당히 높은 바위 위라는 것! 너무 작게 담겨서 잘 보이지 않지만~ 왼쪽 뾰족한 바위 꼭대기에 우리의 리더가 올라가 있어요. 나이는 50대 후반인데 몸이 가볍고 강철이에요. 뒤따라오는 일행들이 도착하기도 전에 저런 높은 바위 끝까지 올라갔다 내려오기를 반복하더라고요. 저도 올라가 보고 싶었지만, 속도가 느려 일행들 기다리게 할까 봐 포기했어요.^^  대자연의 웅장함! 신비라는 건 이런 풍경을 말하는 것이겠죠? 인간이 한없이 작아 보이는 박수기정 해안길입니다.   때로는 아주 좁은 바위 틈새를 지나야 해요. 가끔은 다리를 있는대로 쭉~ 뻗어 발과 몸을 올리기도 해야 하고, 한 번은 밧줄을 타고 내려가야 합니다. 공식 트레킹 코스가 아님에도 밧줄이 있다는 건 우리처럼 미친 사람들이 여럿이라는 뜻이겠죠?  이 또한 자연의 신비!높은 절벽 아래 제법 입구가 큰 동굴이 있어요. 제주에서는 절벽 아래 깊지 않은 동굴을 '엉'이라 부릅니다. 여느 '엉'과 달리 여기는 동굴 입구를 덩굴식물들이 커튼처럼 주렁주렁 달려 있어요. 태고의 자연이라 느껴질 만큼 독특한 풍광입니다.   굴 안은 울퉁불퉁.사람이 일부러 깎아 놓은 것처럼 생겼지만 자연동굴입니다. 작은 돌탑들이 여럿 세워진 걸 보니 이곳을 다녀가는 사람들이 좀 있나 봅니다.  박수기정 해안의 2/3쯤 왔을까?다시 다른 형태의 용암 지형을 마주했어요. 바다로 납작하게 퍼진 용담 대지 곳곳에 1인 자쿠지만한 구멍들이 송송 나있는 거예요. 11월 중순이었음에도 늘 반바지에 반팔 차림을 하는 일행이 늘 그렇듯 입수를 했네요. 물에 들어갔다 나와서 그대로 입은 채 트레킹 하면서 말린답니다. 처음 봤을 땐 놀랐는데 여러 차례 동반 트레킹을 하다 보니 이젠 익숙해졌어요.^^ 숑숑숑~ 한 명씩 들어가면 딱 맞을 크기^^ 넓적 바위에 이런 구멍이 생긴 것 그리고 그 안에 동글동글한 돌멩이가 많은 것~ 너무 신기해요. 파도가 휘몰아치며 넓적 바위를 깎아내고 깎인 바위의 일부는 파도에 이리저리 굴려지면서 둥글둥글하게 된 게 아닐까요?내년 여름엔 좀 많이 걷더라도 이 포인트만 꼭 다시 가봐야겠어요. 물때가 관건이긴 하지만요~ 만조 시에는 물에 잠겨서 이 넙적 바위가 보이지 않을 것 같거든요.   박수기정은 3단 절벽처럼 보여요. 상중하 바위가 모두 다르죠? 에일리언이라도 부화했을까요?^^ 퇴적층 위에 용암이 흘러 굳었나 봐요. 박수기정에서는 정말이지 여러 형태의 화산석과 화산 지형을 볼 수 있어요. 주로 주상절리층으로 이뤄진 박수기정 절벽 아래쪽은 이렇게 수월봉이나 용머리해안과 비슷한 화산퇴적층으로 되어 있고요. 용암이 덩어리째 굳어가는데 작은 화산탄들이 날아와 박혔나 봐요. 지질에 대해 아는 게 거의 없으니 마냥 상상의 나래를 펼쳐보기만 합니다. '박수기정'이라는 이름이 붙게 한 물입니다.바가지로 퍼 올릴 만큼 물이 샘솟는 절벽(기정)이라 박수기정으로 불린다고 해요. 그동안은 대평리 박수기정 갈 때마다 바가지로 퍼 올릴 만큼 많은 이 물이 어디 있는지 무척 궁금했거든요. 여전히 바위 틈에서 끊임없이 샘솟아 나오는 중이에요.^^ 여기 또 희한한 지질이 있네요. 제주에서는 보기 드문 황토색층이에요. 황토층(?) 위에 붉은 화산재층 그 위에 다시 용암이 흘러 굳었는지 현무암 주상절리대. 끝없는 매력을 보여주는 대평리 박수기정 해안입니다.  대평리에서 볼 때는 이런 모습이죠.감히 절벽 아래 해안을 걸어가는 건 상상도 못해 봤고요. 사실 한 번 다녀오기는 했지만, 제가 리드해서 가라고 하면 못할 것 같아요. 귀한 기회를 준 여러 일행들에게 감사할 따름이에요.  열심히 체력 키워서 제주의 계곡 트레킹 하는데도 참가해 보고 싶어요. 십몇 년 전 무수천 트레킹 했을 때 너무너무 힘들었던 기억이 아직도 잊히지 않거든요.^^ 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 ▼ 동갑내기 친구 제주레이와 공동 집필한 제주여행 가이드북 '리얼제주'2021년 12월 현재 3쇄 판매 중인데요~ 곧 4쇄 인쇄한다네요.^^기존의 여행 가이드북과 차별화했다고 호평을 받아 교보문고, 예스24 등에서 온오프라인 베스트셀러로 자리했답니다.^^ 리얼 제주 - YES24제주 토박이 여행 블로거와 이주 10년 차 여행작가가 큐레이션한제주를 가장 멋지게 여행하는 방법코로나19 팬데믹 시대, 막혀버린 해외여행의 대체지로 가장 많이 언급되고 있는 곳이 제주입니다. 하지만 제주는 어느 여행지의 대체지라기보다는 그 자체로 고유한 매력 ...www.yes24.com ▼ 제주도 렌터카 80개 업체 가격비교하고 최저가 예약하기 (추가 8% 할인코드 : 제주규리)렌터카 예약 시 할인코드 '제주규리' 입력해서 8% 추가 할인받으세요! 제주패스렌트카 - 제주도 렌트카 실시간 가격비교제주도 렌터카 가격비교 1위, 제주렌트카 추천, 제주 렌터카 가격비교, 전기차 테슬라 렌트도 제주패스렌터카, 카페패스도 제주패스, 제주렌트 최저가www.jejupassrent.com  ",
		"description": "바가지로 퍼 올릴 만큼 물이 샘솟는 절벽(기정)이라 박수기정으로 불린다고 해요. 그동안은 대평리 박수기정 갈 때마다 바가지로 퍼 올릴 만큼 많은 이 물이 어디 있는지 무척 궁금했거든요. 여전히 바위 틈에서... ",
		"source": "박수기정"
	},
	{
		"title": "제주 대평포구, 올레길 9코스의 해안절벽 박수기정",
		"postdate": "20210812",
		"link": "https://blog.naver.com/bom25bom?Redirect=Log&logNo=222466757654",
		"contents": "안녕하세요. 봄빛씨입니다. 오늘은 제주 올레길 9코스 시작점과 8코스 종착점에 있는 대평포구 이야기를 해보려고 합니다. 이곳은 낚시를 많이 하는 곳으로 알려져 있지만 근처에서는 빨간 소녀등대와 박수기정을 볼 수 있어요. 푸른 바다와 병풍같이 펼쳐진 해안절벽의 멋진 절경을 보니 와보길 잘 했다는 생각이 들었습니다.  제주 대평포구는 원래 제주도 여행 코스에 없던 곳이었는데 갯깍주상절리대에 갔다가 출입금지로 못 들어가게 되어 낙심하던 찰나 안내를 해주시던 현지인 관리인 분이 알려주셔서 급하게 코스를 변경했답니다. 차를 타고 5분만 가다 보면 풍광이 정말 좋은 항구가 있다는 이야기에 바로 네비로 검색하고 고고! 어차피 서귀포 서쪽을 구경하고 있었기 때문에 같은 위치에 있는 곳이니 하나라도 더 구경하기로 했어요. 주차장에 도착하니 사람들이 많이 오는 곳은 아닌지 주차할 자리도 널찍했어요.   근처에는 숙박 시설들과 음식점들도 많았는데 등산복을 입고 잠시 쉬어가는 분들도 있었어요. 작은 배와 요트들이 정박되어 있는 모습과 야자수들이 있어 해외에 온듯한 기분도 살짝 들었습니다.  제주 올레길 9코스는 대평포구 > 월라봉 전망대 쉼터 > 진모루동산 > 창고천다리 > 화순금모래해수욕장 까지이고 총 6km의 거리로 소요시간은 3~4시간 정도 걸린다고 해요. 말이 다니던 몰질을 따라 월라봉에 오르면 아름다운 풍광을 볼 수 있고 마지막에는 해수욕장에 도착하는 코스라서 도전해볼 만하겠더라고요.   해안길로 들어가기 전에 근처에 가볼만한 관광지들이 안내되어 있었어요. 주변에는 군산오름, 산방산, 용머리해안 등 유명한 명소들이 자리 잡고 있기 때문에 같은 코스로 돌아봐도 좋을듯했습니다. 그리고 박수기정과 지명에 대한 설명이 만화로 그려져 있었는데 이름의 뜻은 바가지로 마실 샘물인 박수와 솟은 절벽이라는 뜻의 기정의 합성어라고 해요. 이곳 대평리는 용암이 굳어져 만들어진 넓은 지대로 이루어져 있어서 大坪 ( 넓은 들 ) 을 의미한다고 해요. 예전에는 용왕난드르 라고 불렸고 난르드 또한 넓은 들이라는 뜻의 제주도 방언이라고 되어 있더라고요.  해안가로 들어가는 곳은 커다란 자갈로 되어 있어서 걸어가기가 쉽지 않아서 저희는 올레길을 따라 걷기 시작했습니다. 위쪽으로 올라가는 언덕이 있었는데 올라가 보면 더 잘 보일 것 같았거든요.  옆을 보니 넓디넓은 바다가 보였습니다. 앞에서 보려면 한참 들어가야 될 것 같아서 처음엔 안 들어가고 싶었는데 해안절벽의 멋진 절경을 제대로 보려면 들어갈 수밖에 없더라고요.  올라가는 길에 어촌계 호소문도 보였어요. 무분별한 어획 채취로 인해 해녀들과 어민들의 유일한 삶의 터전이 척박해져 간다는 글이었는데 지킬건 지키자고요!   작은 돌다리를 지나면 한쪽은 바다, 반대쪽은 작은 내천이 흐르는 모습을 볼 수 있었습니다. 제가 싫어하는 오르막길이었지만 길 자체가 예뻐서 걸으면서도 기분이 좋아졌어요.   막은골과 송항에 대한 설명도 있었는데 현재는 낚싯배나 작은 어선이 정박하는 포구이지만 800여 년 전에 개설된 공마로가 연결된 것으로 보아 몽고 지배시부터 말을 조공으로 바치기 위한 해상 수송로라고 되어 있었습니다. 조선 조정에도 이곳 가산리 마을에서 군마를 수송하면서 호국의 장소이기도 했다고 합니다. 한참 올라가다가 점점 바다가 안 보이고 올라갔다 내려오는 어떤 여행객이 땀에 흠뻑 젖은 모습을 보고는 다시 내려가서 해안으로 들어가 보기로 했어요.   앞쪽은 평평하게 되어 있지만 안쪽으로 갈수록 험난한 길이었어요. 여긴 구두를 신거나 걸리적거리는 옷을 입고 오면 들어가기 힘들 것 같아요. 전 롱 원피스를 입었는데 아주 불편했습니다.  또, 저는 흰 운동화를 신고 갔었는데 돌멩이에 가죽 부분이 다 까진 사연.. ㅠ 자갈이 둥글둥글해도 길이 울퉁불퉁해서 걷기가 힘들더라고요.  오르락내리락 용암이 굳어져 생긴 바위들을 타고 걸어야 했어요. 한참 들어가다 보니 끝 쪽으로 낚시를 하고 계시는 분들이 많았고 햇살에 반짝이는 바다 모습이 너무 예뻤습니다.  그리고 조금 수심이 낮아 보이는 곳으로 가면 마치 2개의 절벽이 있는 듯한 모습을 볼 수 있답니다. 저 뒤에 있는 것이 제주 박수기정이에요. 높이가 정말 어마어마했는데 약 100m 정도 한다고 하더라고요.  역광이라 사진보다는 눈으로 보는 것이 훨씬 좋았습니다. 거대한 자연 앞에 한낱 개미가 되어 버린 듯한 사람들..   중간중간 물웅덩이가 놓여 있었는데 이 안에 물도 어찌나 맑은지 작은 물고기도 있고 생물들이 살고 있더라고요.  가까이 갈수록 점점 더 커 보이는 절벽.. 갯깍주상절리는 바로 앞쪽에서 볼 수 있다면 이곳은 먼발치에서 바라보기만 해야 하는 곳이었어요. 혹시 아래쪽에서 가까이 갈 수 없나 하고 줌을 당겨봤는데 어디에도 길은 없었어요. 그래도 바다가 앞에 있어 멋있었고 정말 병풍이 쳐진듯한 느낌이라 멋있었습니다.   한발한발 앞으로 가니 커다란 그림이 내 눈앞에 있는듯했습니다. 절벽의 맨 끝에는 나무 한 그루가 서있는 모습이 보였는데 저 끝에 있으면 어떤 기분이 들까 하는 상상도 해보고~  바다도 멀리서 보면 색이 진해 보였는데 앞에서 보니 에메랄드빛으로 빛나는 모습이었습니다. 풍덩 빠져서 물놀이하고 싶은 그런 색이었는데 돌들이 많고 깊어 보여서 약간 위험할 것 같기도 하더라고요. 조금만 가면 해수욕장이 있으니 해수욕장에서 노는 것이 좋을듯합니다.   빨간 소녀등대쪽으로 가다 보면 바르셀로나의 구엘공원이 생각나는 타일 담이 있어요. 이곳에서는 제주 대평포구와 절벽, 등대까지 한눈에 보이기 때문에 잠깐 거닐면서 사진을 찍어도 좋답니다.  다시 제주 여행을 즐기기 위해 다른 곳으로 이동하는 중에 차에서 찍은 모습이에요. 산을 타고 올라가는 길이라 아래를 바라보는 풍경은 정말 아름다웠습니다.   마지막으로 제주 대평포구에서 기암절벽을 바라본 모습을 영상으로 담아봤는데요. 짙고 푸른 바다와 소나무가 가득한 기암절벽의 아름다운 풍경을 보니 속이 시원해지는 기분이 들었습니다. 올레길 9코스를 걷게 되면 만나는 풍경이지만 이곳만 보고 온 것만으로도 충분히 만족스러웠어요.  대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 ",
		"description": "그리고 박수기정과 지명에 대한 설명이 만화로 그려져 있었는데 이름의 뜻은 바가지로 마실 샘물인 박수와 솟은 절벽이라는 뜻의 기정의 합성어라고 해요. 이곳 대평리는 용암이 굳어져 만들어진 넓은 지대로... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 돌아보고 찾은 제주 대평리 맛집 초계명가",
		"postdate": "20220306",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222665622436",
		"contents": "박수기정 돌아보고 찾은 제주 대평리 맛집 초계명가 미세먼지와 흐릿한 하늘에 실망스러운 출발, 박수기정을 향한 일정은 그렇게 시작되었다, 주변 경관이나 촬영하고 다음을 기약할까 잠시 망설였다, 그렇지만 이렇게 발걸음을 돌리기에는 또 아쉽더라, 어떻게 흐린 날씨에도 무사히 코스를 완주하고 돌아올 수 있었다, 그리고 나니 하늘색이 본래대로 돌아오더라, 푸른 하늘을 보니, 다시 돌아가고 싶은 마음이었지만 허기진 몸은 그런 무모함을 허락하지 않고, 꼬르륵거리는 뱃소리가 참 부끄럽게도 들리더라, 그래서 찾은 곳이 박수기정 인근 제주 대평리 맛집 초계명가가 되겠다. 도로변에 자리 잡은 낮은 구옥임에도 매장 앞에는 4,5 대 정도 주차가 가능한 주차장까지 마련되어 있더라, 구옥 내부는 외부와는 달리 조금은 특색 없는 테이블과 의자가 낮은 천고임에도 좌식이 아닌 입식테이블이더라,  사계절 메뉴판이 참 효율적으로 구성되었다, 얼큰과 일반 맛이 구분되어 있고, 메뉴판 앞에 푸른 스티커가 붙은 메뉴는 찬 음식인 것 같더라, 가격은 6천원에서 8천원까지 비교적 착한 가격대로 보인다,  그리고 메뉴판 하단부에는 초계명가는 순수 사골 원액과 해물 육수 원색을 사용하여, 다시다가 1%도 함유되지 않은 건강한 육수를 사용한다는 내용이 있었다,그런데.. 뭐~ 다시다 좀 들어간다고 해서.~ 건강과 직접적인 관련이 있을까~? ^^ 뭐~ 어쨌든 그만큼 신경 써서 만들어 건강한 음식이라고 보시면 되겠다. 우선.. 반찬 세팅되는데, 음.. 반찬 맛만 보면 딱 알 수 있는데. 여기 조짐이 좋더라, 주문한 메뉴를 기다리는 사이에 이미 반찬 몇몇 접시가 벌써 비워지더라, 다른 테이블에서 드시는 관광객들의 반응도 좋다, 양도 많고 진한 육수가 인상적이라는 말들이 들려온다. 드디어 주문한 얼큰 초계 콩나물국밥이 나왔는데. 일단 식기 자체 사이즈가 냉면 사발 이상이다. 흔한 고가의 제주도 유명 해장국에서 볼 수 있는 작은 뚝배기에 양이 얼마 되지 않은 것과는 일단 양 자체가 다르다,  어느새 반찬은 다시 리필되면서 부족한 것 없냐고 물어보시는 쥔장의 친절함도 각별하다. 박수기정 탐방길에 지치고 허기져서, 혹시나 양이 부족하지는 않을까 우려했었다, 그런데 의외의 풍족함과 나쁘지 않은 가격이 우선 좋았다, 진한 육수와 얼큰하게 열을 올리며 몸을 따뜻하게 하는 콩나물국밥 특유의 맛도 적당했고, 초계탕으로서 먹기 편한 닭고기도 흠잡을 데 없었다. 박수기정 돌아보고 찾은 제주 대평리 맛집 초계명가에서 맛볼 수 있었던 얼큰한 초계 콩나물국밥이었다. 초계명가제주특별자치도 서귀포시 안덕면 대평감산로 38 1층  ",
		"description": "박수기정 돌아보고 찾은 제주 대평리 맛집 초계명가 미세먼지와 흐릿한 하늘에 실망스러운 출발, 박수기정을 향한 일정은 그렇게 시작되었다, 주변 경관이나 촬영하고 다음을 기약할까 잠시 망설였다, 그렇지만... ",
		"source": "박수기정"
	},
	{
		"title": "군산오름 제주수국 박수기정 화고 초당옥수수",
		"postdate": "20210519",
		"link": "https://blog.naver.com/poohsy?Redirect=Log&logNo=222357867991",
		"contents": "5.19 수요일 부처오신날신나는 휴일 ~시컨 늦잠을 자는동안 봉구는 테니스를 다녀오고(초급반은 휴무) 12시가 넘어서야 나름 서둘러서  외출준비를 마쳤다.오늘 계획한 일정은 오름1, 우쿨1 , 맛있는거먹기 이다.어느오름을 갈까 고민하다가 가까운 곳부터 클리어할 목적으로 안가본 군산오름으로 정했다. 가는길 급하게 검색해보니 걷기싫어하는 사람을 위해 절반 넘게 차로 올라갈수 있는 오름이었다. 난 걸어서 올라가고싶은데.사전 정보가 부족한 상태로 네비에 그냥 군산오름 주차장으로 찍고 간것이 실수였다. 주차장은 산을 한참 구불구불 올라가서 정상을 코앞에 두고 있었다. 걷기 싫어하는 솔이에게는 잘된 일이지만 오르는 길목이 외길이라 반대편 차량이 오면 꼼짝없이 당황하게되는 ..개인적으로 젤 싫어하는 길이었다.모르고 이미 들어선후라 돌아올수 없는 길.ㅠㅠ 중간에 두어번의 반대차량 마주침으료 겨우 힘들게 도착한 주차장. 휴일이라 그런가 생각보다 차가 많았다. 날씨는 5월 치고 덥게 느껴졌다. 더위를 많이 타는 어린이는 목에 새로산 미니 선풍기를 둘러매고 먼저 나섰다. 아빠는 갑자기 걸려온 전화에 업무 보느라 뒤로 쳐저 천천히 올라오는중.   2백 미터 정도 계단을 오르니 정상이었다.높이 올라온 주차장도 뷰가 멋있었는데, 정상은 역시 정상뷰답게 더 멋지다. 날이 좋아 한라산도 선명하게 보이고 바다도 잘 보인다. 갈색 바위 있는곳이 정상정상에 편편한 땅이 없어서 둘러만 보고 아랫쪽으로 내려와야 했다. 먼저 올라온 젊은 남성3명이 사진을 어찌나 열심히 오래 찍는지 우리차례는 오지 않을거같아서 그냥 비켜 내려왔다. 땅에 흙이 화산송이인지 붉은색이다. 저 아래 산방산도 작게 보인다.  한라산 파노라마 뷰 (중간에 사람이 있어서 360도는 못찍음)여전히 업무보느라 바쁜 솔이 아부지살짝 내려온 뒷편에 의자가 여러개 있다. 뜨겁지만 돌로 된 의자(? - 제사지내는 석상인가..무덤은 안보이는데)도 있어 자리를 잡았다. 어제에 이어 오늘도 우쿨렐레 영상촬영.요즘 솔이가 우쿨렐레에 재미를 붙여서 열심이다.아직 영상은 편집전. (연습을 해야지 제대로 찍는데 맨날 나가서 연습중.ㅋ)한참을 앉아있다가 내려왔다. 배가 고파서 밥먹으려 찾아보니 어정쩡한 시간이라 식당들이 다 브레이크타임이었다. 다시 문여는 4시반까지 한군데 더 구경하기로 하고 이동하는길에 수국!!!! 발견! 작은 골목길 남의집 담벼락에 덩그렇게 피어있는 수국.수국 보려고 벼르고 있던 참인데 벌써 이렇게 예쁘게 핀곳이 있다니 놀랍다.내일 비오고 나면 본격적으로 수구찾기에 나서야겠다. 아 예쁘고 신기해라 수국수국 다음 코스는 박수기정.  정확히 뭐하는곳인지 모른채 명소라고 얼핏 들어서 가보기로 했다. 기암절벽이라고만 알고 있는데.. 도착해보니 작은 바닷가에 멋진 절벽이 있다. 사람도 여럿 있고 차도 많고. 바닷물이 빠진 가운데 다들 뭔가를 잡고 있었다. 게 잡았는데 죽은척 엄청 잘하고 있는중. 제주에서 처음보는 새우도 많이 있고 고기도 많이 보였다. 그래서 그런가 낚시 하는 아저씨들이 많이 있었다.  동굴안의 돌탑여기가 바로 박수기정 ...같다.박수기정 앞에서 사진한장.브레이크타임이 끝나고 4시반부터 저녁식사 오픈예정인 시간에 맞춰 테이블링앱으로 4시10분부터 줄서기 예약을 받길래 앱을 켜고 예약을 했는데. 어머나...시작하자 마자 예약했는데 129번이다. 헐 당황스러운 대기번호..줄서서 밥먹는거 딱 질색인 사람이 있어서 깔끔하게 패스하고 취소 . 도민이 휴일에 저런 유명한데는 가는거 아니야~우리동네 도민맛집 [화고] 로 가기로 했다. 벌써 3번째 방문 . 솔이는 이모들이랑까지 합치면 4번째 .ㅎ배가 너무 고팠는지 고기 사진은 없네.ㅋ 오늘 처음 시켜본 김치말이국수 / 맛있음배부르고 만족스러운 이른 저녁을 먹고 동네에서 수국찾아 헤매이다가 예전 살던 동네 지나길래 오랜만에 4형제 개들 보러 갔다. 결국 수국은 못 보고 이틀전부터 판매시작해서 맘카페에서 핫한 초당옥수수사서 집으로. 달콤하게 팡팡 터지는 수분가득 맛있는 초당옥수수로 마무리. ",
		"description": "아 예쁘고 신기해라 수국수국 다음 코스는 박수기정. 정확히 뭐하는곳인지 모른채 명소라고 얼핏... 동굴안의 돌탑 여기가 바로 박수기정 ...같다. 박수기정 앞에서 사진한장. 브레이크타임이 끝나고 4시반부터... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 서쪽 여행 사진명소 사계해안, 박수기정, 제주... ",
		"postdate": "20220102",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=222610972807",
		"contents": "제주도 서쪽 여행 코스 2022년 1월 1일 새해 일출을 본 후에 제주 서쪽 끝 신창풍차해안도로에서 일몰까지 새해 첫 여행이라 생각하며 사진명소 위주로 제주도를 한 바퀴 돌고 왔습니다.  원래 새해 일출은 건너뛰려 했으나 새벽부터 일출을 보러 가는 사람들이 집 앞 도로를 가득 메웠더라고요. 저희 집이 제주시내에서 성산일출봉으로 가는 길목인 일주동로 대로변에 있다 보니 차 지나가는 게 잘 보이거든요..ㅠㅠ집안에 있으면 차소리는 잘 들리진 않지만 그놈의 오토바이 소리는 워낙에 커서.. 쩝 해뜨기 전 집에서 가까운 토끼섬으로 일출 보러 나갔으나 근처에 차들이 해안도로를 꽉 막고 있어서 다시 턴해서 집 근처 평대리로 돌아왔습니다 새해 첫날이라 그런지 해안도로 곳곳에 일출을 보러 나온 사람들이 많이 있더군요.. 한적한 도로인데..ㅋㅋㅋ여튼 평대리 바닷가에서 새해 일출을 맞이하게 되었네요 일출명소는 아니지만 날이 좋아서 그런지 아름다운 일출을 볼 수 있었습니다 갈매기에게 복 많이 받으라 인사를 하고 집으로 돌아와 제주도 서쪽 여행을 갈 준비를 했습니다1월1일 새해 첫 여행으로 제주 대평리 박수기정, 마노르블랑, 용머리해안, 사계해변, 수월봉, 신창풍차해안도로까지 당일치기로 다녀올 계획을 미리 짜둔 상태였습니다.. ^^(용머리해안은 시간이 안돼 못 들렸습니다..ㅠㅠ) 박수기정주소 : 서귀포시 안덕면 감산리 1008박수기정은 대평리에 있는 멋진 수직 절벽입니다. 박수가 샘물, 기정이 절벽을 뜻한다고 해서 샘물이 솟아나는 절벽이란 의미라고 하더군요 뜻이야 어쩠든 간에 절벽 아래로 갈 수 있는 것도 아니고,, 그저 저희에겐 멋진 절벽을 배경으로 사진찍기 좋은 제주 사진명소일 뿐입니다..ㅎㅎ 박수기정이 있는 대평리는 작은 마을 안에 예쁜 식당과 카페, 게스트하우스들이 많이 모여있고 해안가에는 멋진 바다뷰를 가진 대형 카페들도 여럿 들어서 있어 제주도 서쪽 여행 코스로 인기가 많은 곳입니다.더군다나 100m 높이의 박수기정은 절로 감탄이 나올 만큼 경이롭고 신비로운 모습을 하고 있어 배경으로 사진찍기에도 아주 좋은 곳이죠 대평포구 끝 빨간등대도 왠지 귀엽고 예쁘게 생겼으니 그냥 지나치지 마시고 한번 둘러보시길 바랍니다..^^ 마노르블랑주소 : 서귀포시 안덕면 일주서로 2100번길 46입장료 : 4,000원대평포구에서 차로 15분 정도 떨어진 곳에 있는 제주 동백꽃 명소입니다 마노르블랑은 얼마 전 다녀온 곳이긴 한데요 그때 구름 한 점 없는 너무너무나도 화창한 날씨에 동백꽃 색감이 햇빛에 바래 사진에 아쉬움이 많았거든요. 박수기정에서도 가깝고 이번 여행의 가장 핵심이었던 사계해변과도 가까웠기에 잠시 동백꽃 사진을 찍으러 들러봤습니다사실 이번 제주도 서쪽 여행의 가장 핵심은 제주 사진명소로 너무도 유명한 사계해안의 포토스팟이였습니다. 여행 잡지에 기고해야 하는 정작가에게 사진을 납품하기 위해서였죠..^^ 여튼,,, 저번에 줄이 길어 못 타본 그네를 이번엔 타봤습니다. 점심시간 근처에 들려서 그런지 다행히 조금 한가했는데 관광객들이 띄엄띄엄 그네를 타길래 잠시 빈틈에 얼른 자리를 차지했습니다..ㅋㅋㅋ  저는 양쪽 방향으로 다 타봤습니다~~ ㅋㅋㅋㅋㅋ 제주 동백꽃 명소로 유명한 마노르블랑은 지금 한창 동백꽃이 가장 예쁠 시기이기도 하고 동백꽃 축제도 하고 있습니다. 제주도 겨울을 대표하는 아름다운 꽃이니 제주도 여행을 오시는 분들은 한번씩 들러보길 권합니다입장료도 4,000원으로 저렴한 편이고 동백꽃 군락지 외에 카페 정원도 예쁜 곳이거든요얼마 전에 올린 글이니 참고 바랍니다..^^ 제주도 동백꽃 명소 마노르블랑 동백군락지 겨울 제주여행 추천날씨 화창한 날 제주 서쪽에 있는 겨울 제주여행지로 나들이를 다녀왔어요. 요즘 동백 시즌이기도 해서 제...blog.naver.com  그나저나 눈 감고 있는 걸 찍었냐,,,ㅠㅠ 제주 사계해변주소 : 서귀포시 안덕면 사계리 2147-1  도로 건너편사계해변은 우리나라 가장 남쪽에 위치한 안덕면 사계리에 있는 해변으로 물이 빠지면 신비로운 퇴적암층이 드러나면서 제주 사진명소로 급 부상한 곳입니다. 포토스팟에서는 줄지어 사진 찍는 사람들로 붐비는 재밌는 풍경도 볼 수 있지요..^^ 사계해변의 포토스팟은 위 사진에서 좌측으로 3~4m 정도 떨어진 곳인데 차마 그 긴 줄을 기다리지 못하고 옆에서 찍었습니다..ㅠㅠ 우측 상단에 한 무더기 줄 서 있는 사람들 보이시죠?? 그곳이 유명한 포토스팟입니다..ㅋㅋㅋ 꼭 스팟이 아니더라도 여러 군데 신비로운 퇴적층의 모습과 함께 사진찍기 좋은 곳들이 많고 형제섬이 보이는 풍경이나 주변 송악산, 용머리해안까지 가까워 제주도 서쪽 여행 코스로 추천드립니다 다만 밀물일때 오면 포토스팟이 없어지는 건 꼭 기억해 두시길 바랍니다..ㅎㅎ(물때는 네이버 물때표나 바다타임 앱 등으로 확인 가능합니다)사계해변과 박수기정은 다음에 좀 더 자세히 포스팅해 드리도록 하겠습니다..^^ 수월봉주소 : 제주시 한경면 고산리 3760다음으로 들린 곳은 수월봉과 자구내포구입니다. 두 곳은 차로 3~4분 위치에 있어 함께 들리면 좋습니다 수월봉은 차로 진입이 가능하고 전망대 아래 주차장이 있습니다.전망대에 서면 광활한 바다와 차귀도가 한눈에 들어오며 반대편으로는 넓은 평야와 한라산 정상이 보입니다.그냥 가슴 시원시원해지는 곳이라 할 수 있지요 이곳은 유명한 곳이긴 하지만 관광객이 많은 곳은 아니었는데 이번에 갔더니 관광객이 꽤 많이 있었습니다. 전기바이크 타는 사람들도 은근히 많았고요.. 차귀도 배경으로 찍는 일몰사진이 아름다운 곳이어서 종종 들렸던 곳인데 이번에는 신창풍차해안도로에서 일몰을 보기로 했기에 잠시 바람만 쐬고 돌아갔습니다 자구내포구에는 한치와 준치 말린 게 유명하니 하나 정도 사 먹어도 지역주민들에게 도움이 많이 될 듯,, 하네요.. ㅎㅎㅎ 신창풍차해안도로 싱계물공원주소 : 제주시 한경면 신창리 1321-2제주도 서쪽 여행 코스 중 일몰장소로 잘 알려진 곳입니다. 거대한 풍차와 함께 아름다운 일몰을 볼 수 있는 곳이지요 신창풍차해안도로 싱계물공원 건너편에 넓은 주차장이 있어 접근이 편리합니다. 근데 1월1일엔 주차장이 꽉 찰 정도로 많은 사람들이 왔더라구요..ㅎㅎ거대한 풍차와 함께 아름다운 일몰을 배경으로 사진찍기 좋은 제주 사진명소로도 유명한 곳입니다 겨울엔 바닷바람이 좀 매섭긴 하지만 그 바람도 이겨낼 만큼 멋진 풍경을 갖고 있고 신창에서 용수까지 이어지는 해안도로는 드라이브하기에도 너무 좋습니다 하루 종일 돌아다닌 데다가 이곳엔 바람이 좀 불어 그런지 뭔가 초췌한 모습이네요...ㅠㅠ이곳도 사진을 많이 찍었는데 다음에 좀 더 자세히 포스팅하겠습니다..^^ 제주도 서쪽 여행 코스로 박수기정, 사계해변, 마노르블랑, 수월봉, 신창풍차해안도로 등 몇 군데 둘러봤습니다. 중간에 식사도 하고 해야 하는데 정작가가 아직 백신 패스가 없어 파리바게뜨에서 빵 사서 차 안에서 먹었네요..ㅠㅠ거참 백신 패스 없으니 같이 밥도 못 먹네요. 이거 너무 강제적인 거 아닌가 싶네요.. 쩝일출부터 일몰까지 하루종일 돌아다닌 여행 영상으로 정리해봄..!!   박수기정제주특별자치도 서귀포시 안덕면 감산리 1008마노르블랑제주특별자치도 서귀포시 안덕면 일주서로2100번길 46 1층사계해안제주특별자치도 서귀포시 안덕면 사계리 수월봉제주특별자치도 제주시 한경면 고산리싱계물공원제주특별자치도 제주시 한경면 신창리 1322-1  ",
		"description": "^^ (용머리해안은 시간이 안돼 못 들렸습니다..ㅠㅠ) 박수기정 주소 : 서귀포시 안덕면 감산리 1008 박수기정은 대평리에 있는 멋진 수직 절벽입니다. 박수가 샘물, 기정이 절벽을 뜻한다고 해서 샘물이 솟아나는... ",
		"source": "박수기정"
	},
	{
		"title": "단산(바굼지오름) 릿지산행과 박수기정 트레킹",
		"postdate": "20211123",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=222576376920",
		"contents": "새별오름에서 차박을 끝내고 대정향교에 도착하니 07시30분.라면으로  배를 채우고 일행들을 기다린다. 오늘 산행은 릿지(암벽)산행이다.  대장이 먼저 오른다.오르면서 여기,여기 짚으면서 올라오란다.자기말만 잘 들으면 잘 올라갈 수 있단다.과연...   둘만 오르고 남은 일행들은 우회환희의 미소.아찔하면서도 좋다.대장도 환하게 웃는다.친근감이 느껴진다.   바위에 구멍이 있는데 인위적으로 뚫린듯 보인다.  의지할곳은 바위뿐.옆은 절벽!!위험한 곳!다음에 가라면 다신 가지않겠다고 스스로 다짐한다.그게 언제까지 갈지 모르지만... 절벽 능선을 타고 쭉쭉 오른다.  동봉에 도착후 절벽능선을 쳐다봤다.아찔하다. 하산은 서봉으로내려가던중 진지동굴로 진입.여기 파다 만 동굴 총을 쏠 수 있게 만든 곳. 흙으로 매워져 개구멍이 되버린 출구로 나왔다. 금산에서 내려오다 잠시 동쪽으로 바라보는 이들.  단산과 금산을 차례로 거친후원점회귀중이다.차로 이동후 점심은 박수기정에서 먹을 예정. 황계천 박수기정 트레킹이 시작됐다.얼만 안가서 점심을 먹을줄 알았는데 대평까지 갈듯싶네.       내가 여기 올때도 딱 여기서 점심먹으면 되겠네 했던곳이 이곳일줄.아침도 라면,점심도 라면.그래도 밖에서 먹는 라면이 최고!! 대평포구 도착후 다시 차가 있는 황계천 주차장으로 출발 올레 옛코스로 돌아 차에 도착하니 오후 4시.집사람이 마트가자고 하기에 얼른 마무리하고 집으로 쌩 달린다.마트를 꼭 가야되는지...짜증이 난다. ",
		"description": "차로 이동후 점심은 박수기정에서 먹을 예정. 황계천 박수기정 트레킹이 시작됐다. 얼만 안가서 점심을 먹을줄 알았는데 대평까지 갈듯싶네. 내가 여기 올때도 딱 여기서 점심먹으면 되겠네 했던곳이 이곳일줄.... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정, 히든클리프 호텔, 제주오성, 고소리술",
		"postdate": "20211023",
		"link": "https://blog.naver.com/granado92?Redirect=Log&logNo=222532179313",
		"contents": "20210923제주 서귀포 Jeju Seogwipo03. 박수기정, 히든클리프 제주 호텔, 제주오성 갈치조림, 고소리술곶자왈을 둘러보고 난 다음에 바로 숙소로 가도 되긴 했는데, 아무래도 그 전에 그래도 제주니 바다를 보고 싶다는 생각에 바다로 가기로 한다. 가고 싶어했던 박수기정이 또 그 근처였기 때문에 바로 운전해 그 곳으로 향한다. 아는 형이 제주도에서 여행을 할 때 가서 찍은 사진이 참 멋있는 곳이라는 생각이 들기도 했고 또 '젤다의 전설' 배경 같다라는 이야기도 하길래 괜히 궁금해졌던 곳. 박수기정 절벽으로 가는 길은 이런 돌 해안을 조금 지나서 가야해 걸어가기가 어렵기는 하다. 확실히 제주도라는 지역은 현무암으로 가득 찬 지형이긴 하구나, 그런 생각을 한다. 하필이면 해가 거의 질 무렵이고 이 곳을 보는 방향이 서쪽이다 보니 해가 지는 방향이라 잘 안보인다. 웅장하고 확실히 멋있다는 생각은 드는데 또 선명하게 사진을 찍거나 내 눈에 담을 수 없다는 점이 상당히 아쉽다. 그럼에도 돌길을 걸어 와서 볼만한 가치가 있을만큼 상당히 웅장하다는 생각도 든다. 이렇게 햇빛을 몸으로 가리고 사진을 찍기도 한다 ㅎㅎ 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 박수기정까지 구경하고 이 날의 일정을 모두 마친 뒤 숙소로 간다. 숙소로 예약한 곳은 히든클리프 제주 호텔. 에어비앤비 등도 고려했으나 가격과 남아있는 장소 등을 종합적으로 검토했을 때는 이 곳이 가장 나은 듯 하더라. 작년 여행할 때는 열심히 게하 뽈뽈거리고 돌아다녔는데 이번에는 중문 단지의 5성급 호텔로 오니 또 감회가 새롭게 느껴지기도 한다. 국내 여행에서 5성급 호텔을 간 것은 여수 엠블호텔 이후 처음인 듯. 5성급 호텔이기는 하나 스탠더드룸이라 그런지 그리 넓거나 뭐가 있고 그런 느낌은 전혀 아니었던게 조금 아쉬운 부분. 이 히든클리프 호텔은 인피티니 풀이 유명하다고 하더라. 그래서 굳이 수영장을 엄청 가고싶다 그런 건 아니지만, 그래도 여기 와서 안가볼 순 없지... 라고 생각하며 저녁 먹으러 가기 전에 한 30분이라도 구경하러 온다. 수영장 건너편으로 보이는 숲과 절벽의 풍경이 또 상당히 멋있었다. 쿠팡! | 히든클리프호텔 / 인피니티 사계절 온수풀 무료(19:30 이후 유료)석회암돌무늬와 결이 자연스럽게 도드라지는 외벽, 억새밭으로 조성된 빛의 오름정원, 벌집을 형상화한 주차장, 자연친화적인 조명 등 자연스러운 예술미가 돋보입니다. 촉촉한 여름밤을 수놓는 ‘반딧불이’ 비가 내리면 숲에서 모습을 드러내는 ‘엉또폭포’ 생태계 보고의 마을인 ‘예래’가 대자연의 단단한 시간을 견디며 품어온 그 신비함과 차분한 공기를 담았습니다. 자연으로 빚은 250여개의 객실과 더불어 국내 최대 47m 인피니티 풀, 느긋한 숲과 바위를 만나는 계곡 산책로 ‘히든 트레일’ 까지 이곳에서는 산도 바다도 사람도 모두가 하나가 됩니...coupa.ng \"위 링크는 쿠팡 파트너스 활동의 일환으로, 이에 따른 일정액의 수수료를 제공받습니다.\" 히든 클리프 호텔&네이쳐제주특별자치도 서귀포시 예래해안로 542 저녁을 먹게 된 곳은 중문 단지 쪽에 있는 제주 오성. 원래는 남경미락 같은 곳 가서 자연산 다금바리라도 먹을까 생각했는데, 인피니티 풀을 갔다 나오니 이미 시간이 라스트 오더를 지나 갈 수도 없었고, 혹여나 모슬포 미영이네횟집을 갈까도 했는데 그 곳도 이미 안된다고 하더라. 어디 가서 저녁을 먹어야 하지 고민을 하다가, 제주 갈치 철이기도 한데 라고 하며 제주 오성을 방문한다. 미리 전화를 하니 웨이팅을 할 수도 있긴 하지만 길지는 않다고 하더라. 이 곳의 위치는 공교롭게 그 전 해 이 주변에 왔을 때 학교 선배들과 지냈던 아리아호텔 근처였다.https://www.bluer.co.kr/restaurants/14623 블루리본 서베이추천맛집 소개, 레스토랑 평가 및 검색, 와인정보, 개업 음식점 등 식당 정보 제공.www.bluer.co.kr 제주 고메 위크 2021 선정블루리본 서베이 : 블루리본 등재Mangoplate : 3.7 / 5.0점 (15 Reviews)Google Maps : 4.1 / 5.0점 (1,370 Reviews)Kakao Maps : 4.3 / 5.0점 (148 Reviews)Naver Map: 4.67 / 5.0점 (4,371 Reviews) 제주도에서 유명한 갈치 조림 식당. 살이 오른 생물갈치를 써서 싱싱함을 그대로 느낄 수 있으며, 매콤하고 달콤한 양념이 그 맛을 더한다.블루리본 서베이30년째 자리를 지키고 있는 제주 향토음식 전문점. 통갈치 구이, 오분자기 돌솥밥, 전복 뚝배기가 한 상에 나오는 푸짐한 정식을 경험할 수 있다.제주 고메 위크 2021조금 웨이팅을 하다가 곧 들어간다. 우리 앞에 어떤 가족이 단체로 왔는데 초등학생쯤 되어 보이는 딸이 뭔가 자기가 하고 싶은 것을 못해 화가 났나 보더라. 엄마가 말을 걸어도 대답도 안하고 계속 삐져있고, 밥도 아빠랑 따로 먹고 그러던데 조금은 이해가 되면서도 너무 또 여행와서 그렇게 나 삐졌어 달래줘를 하고 있는 모습을 보니 고생이겠구나 싶더라. 다 나오는 걸 먹고 싶으니 통갈치조림정식으로 주문... 요새 콜라, 사이다는 캔 밖에 못보는데 여기는 이렇게 병을 가지고 있다. 왜 그런지 몰라도 탄산음료는 병에 든 것들이 더 맛있다. 꽤 근본있는 가게구나, 그런 생각을 한다. 자리를 안내받고 주문을 받아야 하는데 아무도 안오지 않나. 그래서 어떤 직원 불러서 이야기를 하는데 그 주문이 안 들어가 결국은 다른 직원을 불러서 다시 주문해야만 했고 그래서 음식이 늦게 나온다 ㅎ 이 앞에 직원은 좀 이상한 점이 많고 꽤나 짜증이 났는데, 1. 웨이팅 등 물어보려고 전화했을 때 짜증난 듯이 받는 것, 2. 주문을 받아놓고 결국 안들어가 있던 것, 3. 콜라, 사이다를 주문하는데 '그건 다른 직원한테 주문하세요'라고 하는 것이 바로 그것이다. 매니저쯤 되어 보이던데 이딴 식으로 서비스를 한다고? 1,2만원 먹는 것도 아니고 그래도 2인 11만원짜리 먹는데 대응이 '이건 좀 아닌데' 라는 생각이 꽤 들었다. 마지막에 계산할 때 뭐 주문 누락 때문에 음료 서비스해준다고 하던데, 알고 보니 고메위크 하는 가게 알고 가면 원래 서비스로 주는 거라고도 하고 ㅎㅎㅎ 음식 맛과 별개로 좀 짜증났다. 뭐 그것과는 별개로 밑반찬들은 맛있었다. 잡채는 한 번 더 먹고 리필 받기도 했던 듯... 배고파서 그랬을 수도 있다. 갈치조림 전문점이지만 정식 메뉴고 하다 보니 이렇게 돔베고기도 살짝 나온다. 맛 괜찮았고 살짝이나마 고기도 먹으니 꽤 괜찮은 기분. 갈치조림은 이렇게 옆으로 쭉 긴 형태가 나온다. 화력은 중간에만 몰리기 때문에 중간중간 섞어주기도 한다. 안에는 갈치조림 뿐 아니라, 전복 문어 등도 들어가 있는데 딱 적당히 익혀 썰어주시면서 이때 먹으라고 해서 맛있게 먹는다. 부드럽고 튼실하게 살이 있어 좋다. 갈치조림의 갈치도 상당히 길고 튼실한 편이라 좋다. 양념 그 자체가 막 인상 깊진 않지만 재료가 좋다는 느낌. 예전에 여수 두꺼비게장 집에 갈치조림이 상당히 맛있었는데 그 집 소스에 이 갈치면 상당히 튼실하고 맛났겠거니 그런 생각이 든다. 이렇게 문어 다리 어느정도를 튀김으로도 나오고, 직접 썰어서 먹는다. 안에 들어간 문어 처럼 이 문어도 두껍고 튼실해서 또 씹는 맛이 난다. 안에 들어 있는 문어 익힌 것을 갈치조림 양념에 찍어 먹는 것과는 또달리 아삭한 느낌도 있어 색다르고 좋다. 다만, 갈치 조림 전문점인데 뭔가 문어 전문점인가 싶기도 하고... 생선구이는 그냥 소소했던 듯.11만원 준 만큼 나름 해산물들이 든든하고 다양하게 나오는 점이 좋기는 한데 또 가격만큼 어마무시하게 나온 것인가 싶기도 하고... 맛도 괜찮고 좋았는데 서비스가 영 아쉽고 했다. 지도 앱에서 하나같이 별점이 다 잘 나올 정도인지는 음 잘 모르겠다. 제주오성갈치조림제주특별자치도 서귀포시 중문관광로 27 제주오성 숙소로 다시 돌아온다. 이미 해는 떨어져서 어둑어둑하다. 주차를 하려고 하는데 지하 주차장엔 이미 차가 가득차서 주차하지 못하고 그냥 지상으로 올리는데, 1층에 누가 칸 두 개를 1대를 대어 놓는다. 제주에 여행오는 장롱면허들 많다던데 아무리 운전을 못해도 주차를 그 따위로 해놓으면 안되지, 결국은 또 한 층 더 올라가 출구 쪽 근처에 차를 대 놓고 걸어 온다. 호텔까지 주차장에서 걸어가는 길은 산책로처럼 꾸며져 있어서 갈대도 보고 하며 걸어갈 수 있는 구조. 제주오성 밑에는 기념품 샵 같은 곳이 있었는데 거기에 제주도의 증류주인 고소리술을 팔고 있어서 한 병 사서 온다. 이거 말고도 가파도 청보리 막걸리도 사왔는데 그건 이 날 안마셨다. 별 다를 게 있을까 했는데 생각보다 굉장히 다른 스타일의 증류주라 재밌게 마신다. 커피향 - 탄 누룽지향이 올라오는 느낌이랄까? 목넌김에서는 진한 누룽지향이, 그리고 마지막에는 베트남 G7 커피 같은 향이 올라오는 스타일. 오히려 이거는 토닉워터 섞으면 개성이 죽고 그냥 마시기 좋더라. 제주도에서 뭔가 기념할만한 술, 또는 마셔볼만한 거라면 땅콩 막걸리 이런 거 보다 나는 이런 술이 더 나은 듯하다. 다음 날 아침 일찍 일어나 다이빙을 가야 하기 때문에 더 많이는 안마시고 이거 한 병만 마시고 잠에 든다. ",
		"description": "박수기정, 히든클리프 제주 호텔, 제주오성 갈치조림, 고소리술 곶자왈을 둘러보고 난 다음에 바로... 가고 싶어했던 박수기정이 또 그 근처였기 때문에 바로 운전해 그 곳으로 향한다. 아는 형이 제주도에서... ",
		"source": "박수기정"
	},
	{
		"title": "시작은 미니멀로~ 제주도차박 안덕계곡, 박수기정, 군산오름 코스.",
		"postdate": "20220212",
		"link": "https://blog.naver.com/crom234?Redirect=Log&logNo=222645336309",
		"contents": "#차박캠핑 #제주도차박 #제주차박 #미니멀캠핑#안덕계곡 #박수기정 #군산오름 #제주도코스  요즘 차박캠핑의 인기가 상상을 초월한다. 이미 오래전부터 해왔던 사람으로서 반가운 일이기는 하지만, 좋은 점들만 부각되고 안전이나 뒷처리에 대한 내용은 나오지 않아 걱정스러운 부분이 있다. 차박은 가볍게 어디든 쉽게 떠나 즐길 수 있다는 장점이 있지만, 이와 함께 거창하게 음식을 해 먹는 방송 프로그램들이 이제 시작하려는 사람들에게 잘못된 길로 들어서게 하는 악영향을 끼치기도 한다. 차박캠핑은 오토캠핑과 다르다. 캠핑에는 여러 종류의 카테고리가 있고, 마음껏 음식들을 만들며 즐기기 위한 캠핑을 하고 싶다면 차박보다는 오토캠핑을 택해야 한다고 말하고 싶다. 차박캠핑을 하면서 갖가지 음식을 만들어 즐기는 것은 방송에서나 가능한 것이지 현실에서는 단속을 당하지 않을 뿐 불법을 행하는 범법자가 되기 십상이다. 음식을 만들어 본 사람이라면 알 수 있는을 문제인데 요리 하나를 만드는 과정에서 얼마나 많은 쓰레기와 설거지 거리가 나오는지 안다면, 차박캠핑을 하면서 그런 것을 해먹기 위해 준비할 수 없을 것이다. 한때 캠핑을 하며 만들어 먹는 맛있는 요리에 열광한 적이 있다. 물론 그런 때는 오토캠핑을 하면서 였고, 음식에 대한 욕심을 놓기 시작하면서 차박캠핑의 세계로 들어갔다. 오토캠핑과 차박캠핑은 분명한 차이가 존재한다는 것을 알아야 한다. 차박캠핑을 하면서 여행이 자유로워졌고, 더 많이 보고 더 많이 즐길 수 있게 되었다. 음식은 현지에서 사먹으며 지역사회에 이바지 할 수 있는 공정 캠핑을 하게 된다. 어느 곳이든 여행을 한다면 모든 것을 준비하여 떠나가서 다 먹고 쓰레기만 남기고 올 것이 아니라 현지에서 구입하고 소비하는 모습이 성숙하다 하겠다. 물론 현지에서도 이런 사람들을 위하여 터무니 없이 바가지를 씌우는 일이 없어야 악순환이 사라질 수 있다. 우리가 미리 물품을 구입해 가는 이유는 관광지에서 바가지를 씌운다는 고정관념이 차지하는 비율이 상당하다.  제주도 차박 캠핑언제가도 좋은 제주 사려니숲길제주도에 자차를 가지고 간다는 일은 쉽지 않은 일이다. 인천에서 떠나는 제주도 배편이 새로 생겨 이용을 해보았는데 비용도 만만치 않고 운행 시간도 13시간 30분이라는 긴 시간을 이동해야 한다.   목포나 완도까지 차로 달려 다시 배에 차를 싣고 긴 시간 멀미를 참아가며 배를 타고 간다는 것은 어려운 일이다. 그러나 이 모든 불편함을 감수하고 자차를 가지고 제주도에 가면 많은 장점이 있다. 5박 이상의 일정으로 움직일 예정이라면 비용적인 부분에서도 많이 세이브 시킬 수 있다. 차박을 하며 숙박비와 렌트비가 한 번에 해결이 되었고, 우도에서 숙박이 아니더라도 차를 가지고 들어갈 수 있다. 우도는 렌터카의 경우 1박 이상의 숙박여행이 아니면 차량을 배에 차량을 선적할 수 없지만 자차의 경우에는 바로 나올 여정이어도 차량 승선이 가능하다. 아무런 계획도 없이 무작정 완도에서 제주도로 들어가는 배와 나오는 배편만 예약을 한 채 무모하게 떠났던 제주도 차박캠핑 여행은 많은 비와 강풍에 힘든 여정이었지만, 여행의 결과로 보면 충분히 만족할만한 여정이었다. 그동안 보았던 제주도는 그저 유명한 관광지 몇 곳을 목적지로 하여 보고 사진을 찍은것이 전부였다면, 목적지 없이 드라이브를 하며 해안도로를 달리는 기분은 이루 말할 수 없었다. 강풍과 폭우는 많은 걱정을 하게 만들었지만, 언제 그랬냐는듯 멋진 일출을 보여 주기도 하였다. 비가 오면 실내 여행지를 찾아 돌아보았고, 비가 그치면 재빠르게 해안가로 나와 바다를 즐겼다.   부슬부슬 내리는 비를 맞으며 걸은 사려니숲길은 제주 방문 시마다 가게되는데 언제가도 좋은 곳이다. 방향에 따라 탐방하기 어려울 수 있기 때문에 아이가 함께 방문한다면 붉은오름 입구 쪽으로 가는 것이 좋다. 제주를 여행하면서 새로운 볼거리를 찾고 싶다면, 용천수를 찾아보는 재미도 있다. 제주도에는 수백여 개의 용천수가 있는데, 이렇게 바다에서 민물이 솟아나는 곳도 있다.   이호테우 해변의 문수물(용천수)은 썰물 때만 볼 수 있으며, 바닷물이 따듯할 때에도 이곳 만큼은 얼음장같이 차가움을 느낄 수 있다. 야간에는 바다위 어선들이 피워내는 어화(漁花)도 장관이다.   짧은 일정엔 안덕계곡, 박수기정, 군산오름 일몰 코스 추천. 안덕계곡제주특별자치도 서귀포시 안덕면 감산리 1946박수기정제주특별자치도 서귀포시 안덕면 감산리 1008군산오름제주특별자치도 서귀포시 안덕면 창천리 564  성산일출봉 옆으로 떠오르는 일출의 모습은 가히 장관이었다. 왜 성산일출봉이라고 불리는지 그 이름의 진위를 확인할 수 있는 계기가 되기도 하였다. 앉아 있는 것만으로도 매우 큰 감동이었던 제주도 성산의 일출. 잔뜩 끼인 구름의 방해가 오히려 더 좋았다. 햇살이 뜨겁지 않도록 적당한 그늘까지 만들어 주어 상쾌한 아침을 여유롭게 맞을 수 있었다. 멀리서 보았다면 가까이 다가가는 것도 좋다. 성산일출봉은 무료코스와 유료코스로 나뉘어 있으므로 짧게 무료코스라도 돌아보시라. 연령대가 다른 모두를 만족시켜 줄 수 있는 몇 안되는 여행지이기도 하다. 차박캠핑을 하면서 가장 크게 염두해야 할 것은 길에 버리는 시간을 절약하는 것이다. 동선을 살피고 주변에 연계되어 있는 곳들을 지나치지 않고 보는 것도 좋다. 특히나 제주도는 가는 곳곳이 모두 볼거리고 즐길거리이기 때문에 확인하지 않는다면 갔던 길을 다시 되돌아와야 하는 상황도 생기게 된다.   짧은 일정으로 제주도에 방문하는 사람들에게 강력추천할 수 있는 코스가 있다. 한 곳만 봐야 한다면 자연스럽게 떠올리는 코스다. 많은 지인들에게 추천을 해주었고, 대 만족의 엄지척을 받을 수 있었다. 안덕면에 있는 코스로 안덕계곡 > 박수기정 > 군산오름은 가까이 삼각형의 모양으로 코스를 이루고 있다. 군산오름은 차량으로 정상부근까지 올라갈 수 있어 노약자가 일행이어도 부담이 없다. 해질녘 최고의 일몰을 관망할 수 있는 곳이기에 일몰 전 시간을 맞추어 방문하는 것도 좋다. 단, 좁은 임도길이기 때문에 초보운전자나 큰 차량은 피하는 것이 좋다. 렌터카를 이용할 경우 나뭇가지 등에 스크래치가 날 수 있게 때문에 완전면책이 되는 보험에 가입된 차량만 올라가는 것이 좋다.   LNT(Leave No Trace) 흔적 남기지 않기차박 캠핑을 하다가 라면 국물이 남게 되었다면? 남은 국물은 자연에 그냥 버리지 않고 버려지는 페트병에 모아  가져와 처리한다. 캠핑 연차가 제법 쌓인 아들도 이젠 \"나쁜 아저씨들이 버렸나봐요\"라며 버려진 작은 쓰레기들을 주워 모은다. 아이는 이렇게 멋진 자연에 어떻게 이런 것을 버릴 수 있는지 이해를 하지 못한다. 차박 캠핑에 정해진 틀이 없고, 방법도 다양하지만, 중요한 것은 차박은 '미니멀 캠핑'이라는 것이다. 미니멀(Minimal)은 ;최소의, 아주 적은'을 의미한다. 음식은 최대한 방문하는 지역에서 사먹으며 해결하고 덜 준비한다면 그렇게 편해질 수 없다. 준비해서 가는 비용이나 현지에서 사먹는 것이나 큰 차이가 없으며 현지에서 사 먹는 것이 오히려 더 편하고 여행을 더 편하고 즐겁게 보낼 수 있는 방법이니 고려해보시길 바란다.   맛집 소개제주도 남원에 있는 범일분식은 수요미식회에도 나온 순대국밥 맛집으로 현지인들에게도 사랑 받고 있는 곳이다. 제주도까지 가서 무슨 순대국밥이냐 할 수 있을지 모르겠지만, 후회없이 맛있게 먹을 수 있는 곳이며 토요일은 정기휴일이고, 재료 소진 시 빠르게 문이 닫힌다. 평균적으로 13:30정도면 문들 닫게 되므로 일찍 방문해야 맛볼 수 있다. 가격도 저렴하고 든든한 식사가 가능하다. 흔치 않은 막창순대라서 더 맛있게 여겨졌다. 범일분식제주특별자치도 서귀포시 남원읍 태위로 658 동계 차박캠핑 준비물 필수품목설명없어도 되지만 있으면 좋은 품목설명동계침낭고가의 고효율 구스침낭도 좋지만 부담스럽다면 솜제품 + 저가형 구스침낭이나 이불을 활용 2중 레이어드 활용도 좋다.  취사도구/가스버너간단한 라면이나 차를 마실 수 있는 정도의 가벼운 제품으로 선택한다. 에어매트동계캠핑시에는 아래에서 올라오는 찬기운을 막기 위해 필수로 필요하다. 접이식 좌식의자차량내부에서 평탄화 시에도 편리하게 이용할 수 있다. 핫팩별도의 난방 없이 침낭으로 취침을 할 때에는 가슴, 배, 다리 위치에 하나씩 넣어 사용하면 더 따듯하게 취침할 수 있다.대용량보조배터리,USB타입 전기매트보조배터리로 사용할 수 있는 저전력 타입의 제품으로 준비하는 것이 좋으며 함께 사용할 보조배터리도 준비한다. 50000mAh추천랜턴차량 내부 LED 사용은 차량의 배터리 방전을 일으킬 수 있으므로 별도의 랜턴을 꼭 사용한다. 캠핑테이블 OR 접이식미니 밥상간단한 음식이나 차를 마실 때, 차량 내부에서 사용할 수 있는 높이가 낮은 테이블. ",
		"description": "#차박캠핑 #제주도차박 #제주차박 #미니멀캠핑 #안덕계곡 #박수기정 #군산오름 #제주도코스 요즘... 짧은 일정엔 안덕계곡, 박수기정, 군산오름 일몰 코스 추천. 성산일출봉 옆으로 떠오르는 일출의 모습은 가히... ",
		"source": "박수기정"
	},
	{
		"title": "제주 여행, 박수기정, 제주 올레9코스",
		"postdate": "20220304",
		"link": "https://blog.naver.com/paramworld?Redirect=Log&logNo=222664125402",
		"contents": "송악산에서보면 건너편 중문 방향에 멋진 절벽과 바위가 눈에 들어와서 거기가 어딘가 늘 궁금했어요. 그래서 어딘가 찾아보니 '박수기정'이었어요.  ※ 박수기정샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽'이라는 뜻을 가지고 있다. 박수기정을 보려면 대평 포구부터 발걸음을 시작하는 게 좋다. 대평리는 용암이 굳어져 만들어진 넓은 지대로 예전에는 '용왕 난드르' 라고 불렸는데, '난드르'는 '넓은 돌' 이라는 뜻의 제주도 방언이다. 박수기정은 특히 일몰 명소 중 하나다. 약 100m 높이의 수직 절벽인 박수기정 위에 올라가서 보는 해안 풍경도 좋지만, 대평포구에서 바라보는 풍경도 더없이 아름답다. 포구에 서면 병풍처럼 펼쳐진 박수기정의 웅대한 모습이 보이며, 수평선 너머로 지는 해와 바다에 비친 노을은 절벽과 어우러져 신비한 아름다움을 펼쳐 보인다. 인근에 박수기정과 바다를 함께 바라볼 수 있는 카페들이 즐비해 여유롭게 노을을 감상할 수 있다.출처 : 네이버 지식백과내비게이션에 박수기정을 찍고 찾아 갔어요.  가는 길에 마을을 지나는데 길이 좁아서 들어가기가 불변했어요. 반대로 마을 주민들은 관광객 때문에 불편할것 같다는 생각이 들더군요.. 박수기정제주특별자치도 서귀포시 예래로 424 박수기정에 가려면 대평포구 주차장에 차를 주차시켜야 해요. 대평포구는 제주 올레 9코스의 시작 점이자 동시에 8코스의 종착점이래요. 올레길을 코스별로 돌아보는 것도 재밌을 것 같아요... 제주 올레 9코스 제주 올레 8코스대평포구는 현재 낚싯배나 작은 어선이 정박하는 포구로 이용되고 있지만, 고려 시대 때는 원이 제주에 탐라 총괄부를 두어 강점하면서 제주마(馬)를 송출하는 포구로 이용되기도 했다고 하네요. 그렇구나.. 주차장에 차를 대고 지도를 살펴보니 아직도 못가본 곳이 많아요... 가는 길에 있는 이쁜 이정표가 넘 귀여워서 사진에 담아봤어요. 박수기정으로 가는 초입은 찾기가 어려워요. 처음에는 산 쪽인가 해서 산을 올라갔는데 아니어서 되돌아왔답니다. 박수기정으로 가려면  산방향이 아니라 바닷가 쪽으로 내려가야 해요.어딘가 이정표가 있을텐데 제눈에는 안보였어요. 바닷가 모래사장을 통해서 가야 해요. 가는 길은 모래도 있지만 돌이 많아서 걷기가 불편했어요. 모래사장 끝에 바위가 나오는데 그 바위를 넘어서 가야 해요. 조금 위험할 수 있으니 조심해서 넘어 가야 해요. 길이 나 있지 않고 사람이 없어서 여기가 맞나 하는 생각이 들 수 있어요.그래도 사람들이 다닌 흔적이 있으니 그 흔적을 따라가면 되요. 바위 언덕을 넘으면 짜잔!! 멋지고 웅장한 풍경이 펼쳐집니다!! 박수기정을 찾아냈을 땐 정말 감동이었어요!!너무 멋진데 표현력이 부족하네요ㅠㅠ 주상절리 같이 보이기도 하고.. 병풍처럼... 암튼 멋집니다!! 주차장에서 박수기정을 볼 수 있는 지점까지 가는 시간은 얼마 걸리지 않아요. 7분에서 10분정도?대평포구 근처에는 예쁜 카페나 팬션도 많아요. 다음에 오면 이 쪽에 숙소를 잡아도 좋겠다는 생각이 들었어요.역시 제주도는 어디를 가도 멋진것 같아요. 😎 👍 낮에는 구름이 많이 끼어서 바다색이 별로 안이뻤는데 다행히 구름이 많이 걷혔어요.그래서 올레 9코스중 한 곳인 군산오름까지 가보기로 했어요. 걸어서 가야 하는데 우리는 차로 슝 올라갔어요. 군산오름 주차장에서 군산 오름까지는 10분정도밖에 안걸려요. 군산오름은 일몰이 멋진 곳이라고 하는데.. 해가 질 때 꼭 가봐야 겠어요. 군산오름은 전망이 좋아서 서귀포까지도 다 보였어요!! 군산오름에서 본 한라산이 너무 멋있어서 한 컷 담아봤어요!! 군산오름에서 내려와 저녁 무렵엔 해안도로를 따라 드라이브 했는데,낙조가 너무 멋져서 잠시 차를 세우고 멋진 낙조도 담아봤어요. 저희가 차로 지나간 곳은 올레 8코스 쪽인 것 같아요. 올레 8코스  바닷가는 낙조 명소인 것 같아요!! 박수기정의 멋진 풍경과 군산오름 올레 8코스 바닷가 낙조!! 사진만으로 그 감동을 다 전할 수 없어서 아쉽네요..!! ",
		"description": "※ 박수기정 샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽'이라는 뜻을 가지고 있다. 박수기정을 보려면 대평 포구부터 발걸음을... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 [카페루시아]  / 제주 흑돼지 바베큐파티",
		"postdate": "20220227",
		"link": "https://blog.naver.com/sora5242?Redirect=Log&logNo=222659236739",
		"contents": "제주도 여행 포스팅이 재밌다는 분들을 위해컴백한 쏠라😎 다시 서귀포로 슝슝! 저기 절벽이 #박수기정 👏🏻👏🏻박수기정은 샘물을 뜻하는 ‘박수’와절벽을 뜻하는 ‘기정’이 합쳐진 말로,'바가지로 마실 수 있는 깨끗한 샘물이솟아나는 절벽'이래요 。◕‿◕ 。 박수기정은 대성리 아니고ㅋㅋ 대평리에 있는데대평리는 용암이 굳어져 만들어진 넓은 지대로 예전에는 '용왕 난드르' 라고 불렸다고 해요!'난드르'는 '넓은 돌'이라는 제주도 방언🤭 아무튼 서귀포 대평리 박수기정 카페#카페루시아 찍고 옴ㅋㅋㅋㅋㅋㅋ 찍고 왔다는 게 진짜 30분 컷?나는 여기서 젤라또 먹었는데 10분 만에먹고 카페에 30분도 안 있었던 듯ㅋㅋㅋ 이렇게 케이크도 있는데우리 바로 저녁 먹으러 가야 돼서🥲 메뉴판 참고해 주시구용ㅋㅋㅋ나는 뭐 제주에서 카페 갈 때마다한라봉 도장 깨기ㅋㅋㅋㅋ🍊🧡 요렇게 빵도 있었는데빵수니가 빵을 그냥 지나치다니,, 해지기 전에 넘어가야 된다고일정이 틀어지는 걸 극혐하는 J가허락을 안해줌ㅠㅠㅠㅠ 1층 통유리창 뷰맛집이구용!날씨는 흐렸지만 오션뷰 챠랄라💙 탁 트여서 바다를 보며 힐링할 수 있는멋진 공간이에여 ღ'ᴗ'ღ 봐봐 넓게 펼쳐진 앞마당에푸르른 잔디가 초록초록💚 오잉? 근데 2층도 있어서 2층으로올라가서 먹기로ㅋㅋㅋㅋㅋ 앗 2층이 바로 루프탑이었어여ㅋㅋㅋㅋㅋㅋ 실내일줄 알았는데 당황잼😅 나는 상큼한 한라봉 젤라또,할매입맛 지짐이는 쌀 젤라또🍦 쿵쾅이는 아인슈페너로 커피 수혈하고비실이는 추워서 제주감귤차 시킨듯ㅋㅋㅋ 박수기정은 특히 일몰 명소로 유명하다는데일몰도 못 보고 호다닥 이동함😭😭 100m 높이의 수직 절벽인 박수기정 위에올라가서 보는 해안 풍경도 좋지만,대평포구에서 보는 것도 굿굿👍🏻 포구에 서면 쫙 펼쳐진 박수기정의웅대한 모습을 감상할 수 있고〰️〰️수평선 너머로 지는 해와 바다에 비친 노을은절벽과 어우러져 신비한 환상의 콜라보🌅 젤라또 10분 컷하구 여기서찬찬이들과 광란의 영통함ㅋㅋㅋㅋㅋㅋ핸드폰 카메라 화면전환이 거의 뭐 옛날뮤뱅급ㅋㅋㅋㅋㅋㅋㅋ 롤러코스터 탄 줄🎢 사진으로는 모르겠지만이때 너무 추워서 오들오들🥶🥶 역시 아이스크림은 추울 때 먹는 거 맞죠?강하게 키우는 친구들ㅋㅋㅋㅋㅋ 여러분 박수기정 카페 루시아 추천하니까여유롭게 쉬다 가세여😌 그럼 전 바빠서 이만,, (저기까지 안 가고 걍 카페에서 보기ㅋㅋㅋ)왜냐하면 나는 바베큐가 더 중요하거든!!!!!!!지짐이가 네비에 하나로마트를 농협 은행으로찍었지만 다행히 근처였고ㅋㅋㅋㅋ 장보고우리의 숙소인 '이로 제주'로 귀가🤍 짜잔 1층이랑 2층 다 야외 테라스에서바베큐를 즐길 수 있는데, 더 넓은 2층으로 고고!프라이빗하게 우리만 있으니까 너무 좋자나😊 아침에 이거 보자마자 여기다 해서급 바베큐 파티로 결정. 땅땅👩🏻‍⚖️ 친절한 사장님께서 숯불을 피워 주셨구용!하나로마트에서 제주 흑돼지를 사왔어요오🐷 하나둘씩 테이블 세팅ㅋㅋㅋㅋㅋ꺄오😆😆 기대된당 신난당🎵🎶 추워도 야외 바베큐는 못 참지‼️여기다 우리 사진 찍으려고 삼각대 설치했는데먹느라 잊음ㅋㅋㅋㅋㅋㅋ 왜 세워놨는지 아시는 분? 두툼한 제주산 흑돼지 목살 주문!빨리 구워주세여ㅠ 현기증 난단 말이에욧 일단 숯불에 고구마 투하ㅋㅋㅋㅋㅋ내가 먹고 싶어서 장 볼 때 사 온 고구미💛 호일에 감싼 고구마가 잘 익기를 바라면서불판을 다시 올려 준비하시고〰️〰️ 오늘의 술 라인업!제주도 막걸리 중 우도땅콩 막걸리가젤 맛있어서 다른 종류로 또 사왔구염❤ 불판 위에 고기를 올리고 본격적으로 굽굽😛두근두근 기대감 MAX❕❕ 버섯도 야무지게 챙겼어영ㅋㅋㅋ새송이버섯이랑 양송이버섯 송이송이🍄 저도 해보려고 했으나 집게를 뺐겼구욘,,고기는 잘 굽는 사람이 굽는 게 진리💖 불만 솟아올라도 꺄르르ㅋㅋㅋㅋㅋㅋ아 너무 재밌당ㅋㅋㅋㅋㅋㅋㅋㅋ 아니 찬찬맘이 고기를 애기 먹을 것처럼조사 버리지 모에여? 우리는 으른이니까크게 잘라줍시당 ٩(◕ᗜ◕)و 고굽장인은 지짐쓰👏🏻👏🏻👏🏻양손에 집게랑 가위 든 거 보세영ㅋㅋㅋ 불을 지배하는 자.jpg저는 무서워서 도망갔는데 각 나오죠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 고기 먹을 때 김치 필수!비비고 김치인데 알맞게 익었어욤😙 맥주는 소주를 못 마시는 쿵쾅이꺼고나는 주종 상관없이 다 마심 ◠‿◠ 마늘도 올려서 구워주구요〰️〰️고굽녀가 태우지도 않고 적절하게잘 구워줬다용ㅋㅋㅋㅋㅋㅋ 꺄아아아앙💗💗💗💗💗육즙 가득 윤기 좔좔 흑돼지 숯불구이! 실제로 보면 반짝반짝 빛났는데✨어둠의 비실이가 자꾸 옆에서 그림자 만듦ㅠ ㅋㅋㅋㅋㅋㅋㅋㅋ 이때 별명 부자 된비실이 = 부실이 = 어둠이 = 사오정 등등 고기 한판 먼저 굽고 버섯 한판ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아 근데 너무 맛있당 (｡♥‿♥｡)솔직히 구우면서 바로 먹는 게 젤 맛있움! 애들 뭐 가지러 내려갔을 때몰래 먹었는데 세상 쫀맛♥️ (속닥속닥) 먼저 먹고 안 먹은척했는데 이거 보면 알게찌ㅋ양송이버섯에 물 생기라고 굽는 중ㅋㅋㅋㅋ 버섯도 맛있구 고기는 더더 맛있어서술이 술술 들어가용! 밖에서 먹으면 다 맛이따 내가 요청한 골빔면🧡🧡쿵쾅이가 면도 안 불게 끓여줬어여 ˃ᴗ˂ 골빔면이랑 고기랑 밥이랑 같이 먹기!나는 입 짧은 비실이랑 같이 앉아서내가 다 먹기 개이득 ( '👅' ) ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 너무너무 맛있어서 행복🥳우리 술 마시고 사진 찍자 했는데 그 황정민, 지진희, 조승우 여행 간 짤 알죠?현실은 이렇게 될 것 같아서ㅋㅋㅋㅋㅋㅋ 앜ㅋㅋㅋㅋㅋㅋ 아재들이랑 겹쳐 보여개웃ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 우리 우정 포레버º 알Zし뷰∞♡ ＃じĦ맘알주l＃ 멀Zじ멀Zじ♬  황정민 술톤ㅋㅋㅋㅋㅋㅋ지금 보니 옷도 비슷했네^^ 고기는 먹는 즉시 지짐이가 리필해 줘서아기새처럼 잘도 받아먹음ㅋㅋㅋㅋㅋ 내 접시가 더 빠르게 비어ㅋㅋㅋ이때 무슨 말 했는지 기억 안 나는데계속 빵빵 터져서 웃었던 기억뿐🌟🌟 버섯에 물 생겨서 호로록!이게 뭐라고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 난 팔도비빔면 좋아하지배홍동 안 좋아한다 해놓고내가 다 먹은 비빔면ㅋㅋㅋㅋㅋㅋㅋ 우도 땅콩 막걸리도 또 먹구 싶당🥰사진 보니까 또 생각나네 쩝,, 짠은 하고 머거야지 건배!얘드라 만수무강 행복하자💓💓 다시 고기 굽기에 들어간 지짐이화͙이͙팅͙ ୧( “̮ )୨✧ 그럼 난 응원을🙌🏻🙌🏻 퐈이야🔥🔥🔥불쇼 장전해주고ㅋㅋㅋㅋㅋㅋ불이 무섭지 않다는 지짐,, 대다내! ㅋㅋㅋㅋㅋㅋㅋㅋ리얼 저끝까지 피어올랐는데거기다 손 넣고 고기 사수ㅋㅋㅋㅋㅋㅋㅋㅋㅋ가만 보면 쿵쾅이랑 나만 호들갑이고지짐이랑 비실이는 침착맨ㅋㅋㅋ 와 내가 먹고 싶던 고구마🍠마트에 호박고구마가 없어서 꿀고구마! 설레는 시간 Open🎈🎈퍽퍽한 밤고구마 말고 촉촉해야 되는데,, 오오오오오오오오 고구마완전 성공적🙆🏻‍♀️🙆🏻‍♀️ ɢᴏᴏᴅ ᴊᴏʙ 'o' b  아 이거 빛나는 황금고구마 보여요??마트에서 직원분한테 물어봤더니 꿀고구마라길래반신반의했는데 결과는 대성공ㅋㅋㅋㅋㅋㅋㅋ 아아 한입 먹어보고 다급한 손길ㅋㅋㅋ빨리 까줘 뿌에에엥 ( ˃̣̣̣̣o˂̣̣̣̣ ) 샛노란 속살 보고 흥분ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 나부터 먹겠다고 대환장 파티 키야 이거징〰️〰️〰️〰️겨울은 추워서 싫은데 겨울 간식은 좋다💛 말 그대로 꿀고구마🍯🍯누가 진짜 고구마에 설탕 뿌렸어??? 배부르면 오히려 기력이 없어지는 비실이가한입 맛보고 눈을 번쩍 떴다면 말 다 한 거죠! 하악,, 나 고구마 좋아했네ㅋㅋㅋㅋ요기까지 테라스 먹방은 마무리하고 다시 따뜻한 1층 거실로 내려와서2차전인데 케이크 나 혼자 저렇게 파먹고엄마한테 혼남ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 막걸리를 다 마셔서 2차는 맥주로 시작!웃긴 건 비실이 1도 안 먹으면서 안 자고소파 구석탱이에 그림자처럼 가마니ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 고구마 비실이 건데 탔당 ㅠㅠ힘을 내요 비실쓰ㅠㅇㅠ 그 와중에 쿵쾅이가 딸기 씻다가사진 찍으라고 가져온 왕딸기🍓 ㅋㅋㅋㅋㅋㅋㅋㅋ 밑에 숨어있었음ㅋㅋㅋㅋㅋ딸기 죠앙! 딸기딸기딸기딸기 안주는 불막창이랑 닭발❤️‍🔥❤️‍🔥매운맛으로 대동단결ㅋㅋㅋ 소소하게 티비보면서 야미!이때 애들은 배부르다고 잘 안먹은듯ㅋㅋ 킹스베리딸기인줄ㅋㅋㅋㅋㅋㅋ딸기도 달고 맛이쏘💋 혼술 안주 청정원 안주야전자레인지에 돌리면 간편〰️〰️ 한라산이랑 테라랑 같이 먹깅!소주도 좋구 맥주도 좋구 소맥은 더 쥬타😘 새벽에 수다 떨면서 먹는 게젤 재미써 ٩꒰｡•◡•｡꒱۶ 늦게까지 먹구 해장은 매운탕!여기 라면도 넣어서 더 맛있징ㅋㅋㅋㅋㅋㅋ + 된찌인데 한강물처럼 보이지만두부랑 차돌, 버섯, 애호박도 있어서맛있었음ㅋㅋㅋㅋ 밥 말아 먹기! ㅋㅋㅋㅋㅋㅋㅋ 케이크 한판 다 퍼먹구냄비 받침대로 활용ㅋㅋㅋㅋㅋㅋ 꺄아 생선 살도 꽤 많았고시원한 국물이 죽임ㅋㅋㅋㅋㅋㅋㅋㅋ 나는 한식파라 밥이랑 이런 얼큰한 국물같이 먹는 거 좋아해서 취저💝 ㅋㅋㅋㅋㅋㅋ 무도 들어있고 제대로 진국!이거 안 먹었으면 어쩔 뻔 ღ'ᴗ'ღ 어딜 가도 잘 먹고 다니는 쏠라😋오늘도 맛있는 행복 줍줍ㅋㅋㅋㅋㅋㅋㅋㅋ 어? 이거 원래 제주 카페 루시아 포스팅이었는데아무래도 바베큐 파티가 메인이 된 거 같죠?ㅋㅋㅋㅋ아무렴 어때! 내가 좋으면 됐지💜  운영 시간매일 10:00 - 21:00 카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17 제주 서귀포시 안덕면 난드르로 49-17(창천리 840-1)  064-738-8879  🔽 인플루언서 @쏠라 🔽 ",
		"description": "저기 절벽이 #박수기정  박수기정은 샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽'이래요 。◕‿◕ 。 박수기정은 대성리... ",
		"source": "박수기정"
	},
	{
		"title": "제주 여행 - 박수기정, 송악산 둘레길 (부남코지)",
		"postdate": "20210501",
		"link": "https://blog.naver.com/parkyhye?Redirect=Log&logNo=222329888981",
		"contents": "원래 일정은 용머리해안에 가는 것이지만 만조 때와 기상악화 시에는 입장을 통제하므로입장 가능 시간 확인을 위해 전화 ( 064-794-2940 )를 해보니기상악화로 하루종일 입장 금지라고 한다대신 송악산 둘레길 걷기로 하고 이동하는 도중에 박수기정에 들렀다. 피제리아3657이라는 피자집 인근에 주차하고 잠시 둘러보았다. 대평포구 빨간 등대 - 방파제 - 박수기정박수기정 빨간 등대 쪽에서 본 박수기정 병풍처럼 펼쳐진 주상절리 직벽이 멋진 곳이다. 박수는 바가지로 마실 샘물 (적은 양이라는 뜻인지?), 기정은 절벽,샘물이 솟는 절벽이라는 뜻이며, 박수기정 위는 편평하여 밭농사를 짓는다.빨간 등대 소녀는  박수기정이 아닌, 반대편 먼 바다를 바라보고 있다. 소녀가 바라보는 바다.박수기정에서 나와 차로 30분 정도 이동하여 송악산 공영주차장에 도착했다.송악산  송악산은 소나무 등 나무가 많아서 붙은 이름인데진지동굴 만들 때 나무를 많이 베어썼다고 한다. 해수면 가까이 보이는 촘촘한 구멍이 진지동굴이다. 진지동굴은 일본군이 제주도민을 강제 동원하여 만든 해안 군사기지이다.송악산 둘레길 송악산 둘레길은 부남코지, 제1, 2, 3 전망대를 둘러보는 길이며총 소요시간이 1시간이지만 천천히 구경하고 사진찍고 하려면 1시간30분 이상 여유시간을 갖는 것이 좋다고 한다. 가볍게 산책하려면 부남코지까지만 다녀오는 것도 좋으며부남코지 왕복 소요시간은 30분이지만 우리는 50분 걸렸다.가다 돌아보니, 멀리 산방산과 한라산이 보이고 부두에는 마라도행 여객선이 도착하여 배를 타려고 줄지어 이동하는 사람들이 보인다.마라도 배편은 이곳(산이수동항) 외에도 모슬포 남쪽(운진항)에서도 이용할 수 있으며요금은 18000원(17000원 + 해양공원입장료 1000원), 운항시간은 25분-30분 정도.한라산 방향 두 섬이 나란히 있는 형제섬은 무인도이지만 낚시꾼이나 스쿠버들이 많이 찾는다고 한다. 오르막, 내리막이 있지만 완만하여 걷기 편하다 멀리 보이는, 바다로 돌출된 곳이 부남코지 이다.코지는 바다로 돌출된 땅을 말하며, 부남코지는 '바람이 많이 부는 코지' 라는 뜻이다. 절벽을 따라 구불구불이어진부남코지 가는 길.몸이 흔들릴 정도로 바람이 불어서 사진찍기 힘든 날이었지만 덕분에 덥지는 않았다. 부남코지 절벽 아래에 동굴이 보인다. 가다 만난 전원주택 (?) 꽃밭 정원도 있는 ... 화장실이다.알바위 (?) 바위 사이를 지나는 길이 나오는데둥근 바위가 갈라지고 쪼개진 모양이 특이하다. 상상력을 보태자면거대한 알을 깨고 뭔가 날아올라간 듯한 모양이다.돌아보니 우리가 지나온 길이 보인다. 입구에서 10여분만 걸어와도 이런 풍경을 볼 수 있다. 절벽 위 좁은 공간에 모래가 쌓인 곳.제주에서는 겨울과 봄에 강풍이 많이 불기 때문에 해변의 모래가 유실되고먼 곳으로 이동하여 쌓이기도 한다는데 이곳까지 날아온 것인지?부남코지 부남코지에서 보는 탁트인 바다한라산 방향 시야가 흐리긴 하지만한라산과 월라봉, 박수기정, 형제섬이 첩첩이 보인다.부남코지에서 제1전망대 가는 방향 멀리 흰 송전탑이 보이는 곳은 해안 초소이다.(해안 초소까지 다녀오는 것도 좋을 것 같다.) 절벽 아래, 파도가 만드는 흰 포말을 보면서 영상을 찍는데몸이 흔들릴 정도로 바람이 분다.   부남코지 반환점 제주를 떠나는 날이라 여유 시간이 많지 않아부남코지에서 되돌아 내려왔다.돌아오는 길 갈 때는 보지 못했던 검은 절벽바위가 보여 줌인 해보니사람 옆모습 같기도 하다. 오르막길 아까 이런 길을 내려왔던 모양이다. 오르막길에서 본 풍경 부남코지를 향해 내려갈 때는 보지 못했는데 층층이 선명하여 멋진 암벽이 눈 앞에 바로 보인다. 산방산과 바다, 그리고 마른 들풀 용머리가 길게 뻗어있는 산방산은 초식공룡처럼 보인다.마라도에서 다시 송악산 선착장을 향해 가고 있는 유람선다 내려왔다. 활짝 꽃핀 만리향이 줄서서 환송해준다.부남코지 왕복 소요시간 30분이라는데 우리는 50분 만에 내려왔다.송악산은 일몰을 보기 위해 찾는 사람들도 있다고 한다.다음에 기회가 되면 둘레길을 한 바퀴 돌아보는 것도 좋을 것 같다.(부남코지 방향으로 일주를 하면 오르막 계단이 많으므로 거꾸로 도는 것을 추천한다는 글도 있다)이제 협재해변 인근 식당에서 식사하고시간 여유가 있으면 구엄리돌염전 들렀다가렌터카 반납하고 제주를 떠난다. ",
		"description": "박수는 바가지로 마실 샘물 (적은 양이라는 뜻인지?), 기정은 절벽, 샘물이 솟는 절벽이라는 뜻이며, 박수기정 위는 편평하여 밭농사를 짓는다. 빨간 등대 소녀는 박수기정이 아닌, 반대편 먼 바다를 바라보고... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 대평포구 한적한 어촌마을 그리고 박수기정.",
		"postdate": "20211126",
		"link": "https://blog.naver.com/rivertour?Redirect=Log&logNo=222579637623",
		"contents": "안녕하세요. 밍크블로거입니다.  지난 제주여행은 늦은 여름휴가였지만 앞으로 회사에서 함께하게 될 후배의 새로운 시작을 돕기위해서 마련한 자리이기도 했다.그러다보니 특별한 목적지가 있었기보다는 힐링중심의 여유로운 시간을 보내면서 이곳저곳을 시간에 구애받지 않고 다녔던 것 같다.하지만 한편으로는 단점도 있었다.후배의 체격이 너무 커서 10분이상 승차라는 단점이 있었다.오름은 꿈도 꿀 수가 없었고..ㅠㅠ사실 살 빼라고 잔소리를 무척 많이 옆에서 하지만 줄어들 것 같지 않은 후배의 우람한 체격(?)이 느리게 걷는 제주여행에서 큰 몫을 하였다.생전 처음 와봤다는 제주가 그 친구의 눈에는 어떻게 비춰졌을까!그래도 한편으로는 누군가가 처음이라는 곳을 내가 하나하나 설계해서 데리고 왔다는 점에서 나 또한 충분하게 만족한다.어릴적부터 그랬던 것 같다.다른 사람이 나로 인해서 행복함을 느낀다면 그 자체가 항상 행복했던 것 같다.그러다보니 여기저기 항상 사람들을 많이 끌고다닌다는 이야기를 많이 듣는다.뭐.. 내가 사람들을 데리고 다닌다는 그런 의미는 아니고 내가 이동하는 곳마다 사람들이 없으면 필자의 뒤를 따라서 많은 사람들이 모여든다는 점이다.음식점도 그렇고 관광지도 그렇고 왜 어디를 가던지 조용한 곳도 내가 가면 사람들이 연이어 오는지..이게 한 편으로는 그렇게 좋은게 아니라고...^^이런 사람은 사업하면 안된다나..그럼 평생 참모로 살아야한다는 말인가~^^ 숙소에서 멀지 않았던 제주도 대평포구서귀포시 안덕면에 위치하고 있다. 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5 무척이나 조용한 시골마을 항구낚시장비가 있다면 바다에서 조용히 낚시라도 하고 싶은 곳이다.동행한 지인이 낚시를 싫어해서 낚시대 한번 못던져봤다.그냥 우겨서 데리고 할걸 그랬나! 포구 옆으로 요트도 정박해 있고나도 요트 자격증 따려고 준비했는데...정박해있는 개인 낚시배를 보니까 다시 소형선박 자격증을 취득해야겠다는 열의가 생기고 있다.(내년에는 소형선박 자격증 꼭 따보련다) 숙소에서 보았던 박수기정의 풍경을 바로 대평포구 앞에서 볼 수가 있다.포구에서 약 10여분이면 갈 것 같은데 지인의 체력상 올라갈 수가 없다.아쉽지만 박수기정 주상절리는 다음에 별도로 가보는 것으로 하고 돌아선다. 포구 뒷편으로는 이렇게 작고 아담한 해안가가 펼쳐진다.만약 이곳이 모래사장으로 이루어졌던 곳이라면 여름에 많은 사람들도 북적일텐데 한 편으로는 그렇지 않다는 것이 다행스럽게 느껴진다. 박수기정으로 가는 길목주상절리가 만들어낸 풍경아쉽지만 여기서 중단.  썰물이면 다양한 해양생물을 만날 수 있을 것 같은 갯바위들소위말하는 제주도 해루질 포인트가 될 것 같은 대평포구 뒷쪽의 풍경들 제주도의 대부분의 하천은 건천인데 이곳의 하천은 늦가을임에도 불구하고 마르지 않고 조금이나마 바다로 흘러든다. 진짜 바다는 원없이 보았다.동해바다와는 또 다른 제주 바다.그곳에서 한참을 머물면서 강제 휴식을 취한다. 이번 여행에서 가장 해보고 싶은 것이 바로 이런 항구에서의 낚시였는데...이 또한 무산되어서 많이 아쉬웠다.(항구는 방파제로 둘러쌓여 있어서 그나마 조류의 영향을 거의 안받는 곳이라 작은 물고기들을 소소하게 낚을 수 있는 재미가 있는 곳이다) 번잡한 제주도의 다른 항구보다는 무언가 소소한 풍경의 이런 모습을 보니 나 또한 잠시나마 힐링하는 시간을 가질 수 있다는 것 자체가 나쁘지 않았다.  짧지만 어촌마을의 아담한 풍경을 선사한 제주도 대평포구. 언제오더라도 이곳만이 전해주는여유로움이 나를 반겨줄 것을 기약하면서 또 다시 다른 길로 떠나본다. 전체적인 느낌과 정리1. 제주도 박수기정을 자세히 보려면 이곳 대평포구부터 시작해야 한다.2. 박수기정에서 박수는 맑은 샘물을 뜻하는 말이고 기정은 절벽을 의미하는 말인데 합치면 깨끗한 물이 솟아나는 절벽이라는 뜻이다.이것을 지리적인 의미로 살펴보면 제주도는 한라산의 영향을 받아서 화산섬의 특징인 현무암이 가득한데 현무암은 구멍이 송송~ 뚫려있어서 비가 내려도 모두 스며든다.스며든 비는 지하수로 땅속에서 해안가로 흘러가는데 해안가에서 바다를 만나면서 맑은 물이 샘솟게 되는데 이게 바로 제주에서 자주 만날 수 있는 용천수이다.아마도 내 생각에는 박수기정도 이러한 용천수가 솟아났던 부분을 염두해서 만들어진 지명이 아닌가 생각된다.제주에서는 이러한 용천수가 나오는 곳을 다른 표현으로 싱계물이라는 말도 쓰이고 있으니 제주의 또다른 모습을 보고 싶다면 싱계물이 있는 곳을 찾아가도 좋다.밍크생각 끝~~~~! ",
		"description": "박수기정에서 박수는 맑은 샘물을 뜻하는 말이고 기정은 절벽을 의미하는 말인데 합치면 깨끗한 물이 솟아나는 절벽이라는 뜻이다. 이것을 지리적인 의미로 살펴보면 제주도는 한라산의 영향을 받아서 화산섬의... ",
		"source": "박수기정"
	},
	{
		"title": "제주 서쪽 가볼 만한 카페 산방산과 박수기정 뷰 볼 수 있는... ",
		"postdate": "20210924",
		"link": "https://blog.naver.com/yuri6788?Redirect=Log&logNo=222515373011",
		"contents": "  안녕하세요~벌어서 세계 속으로 여행하며 사진 찍는 간호사!지금은 제주에서 여행 중인 블링유리입니다 ~ ^^*  오늘은 서쪽에 가볼 만한 카페,산방산과 박수기정을 같이 볼 수 있는 뷰 카페 #휴일로 소개합니다.제주 서쪽 여행 코스는 갈 곳이 너무 많은데요, 지금 가면 포토스팟도 많고,앞에 오션뷰에, 박수기정과 산방산까지 볼 수 있어서 좋더라구요!!!팜트리 가득한 휴양지 같고 예쁘답니다!~! 날씨가 하늘이 참 예뻤는데, 바람은 강풍이었답니다.이 카페는 반려견 야외 동반 가능하여우리 라떼도 같이 다녀왔어요~~~~동쪽에서 서쪽까지 오려면 집을 오래 비워서 우리 댕댕이 늘 함께 하구 있답니다^^반려견 동반 가능 카페 너무 좋아요!!!  예쁜 벤츠에서 인증샷도 남겨보았어요!!  메뉴는 다양하고, 이날 덥길래 청포도 스무디랑, 아이스아메리카노, 시그니처 마당라떼 케이크 하나 시켜보았어요!!바람이 불어 예쁘게 두고 사진 찍고 싶었지만,바람에 자꾸 날아가고 넘어지고 해서 급하게 한 장 찍었어요!!!하늘은 이렇게 평화롭고 예쁜데 말이 쥐^^시그니처 마당 라테도 맛있게 먹었고, 청포도 스무디는 새콤달콤 했어요.아아는 우리가 다 아는 아이스 아메리카노 맛이었구요^^한라산 케이크랑 먹고 싶었는데 제가 갔을 땐 빵이 많이 없어서 아쉬웠어요~~반 가르면 커다란 밤이 숨어있는 한라산 케이크 먹고 싶었단 말이쥬~~ㅋㅋㅋ 야외 테이블에 사람들 많았어요!!!2층 루프탑에 올라가서 보는 뷰도 참 예쁘지만 저는 박수기정 보이는 저 돌로 만든 액자가 참 맘에 들더라구요^^   바람이 많이 불었지만, 열심히 사진 찍고 왔더니 이렇게 예쁜 사진들 가득이네요^^*  휴일로라는 카페가 작은 섬에서의 휴식이라는데,저희도 오랜만에 작은 섬 제주도 서쪽에서 바다 보면서 멍 때리고,아는 동생이랑 수다도 맘껏 떨고, 박수기정과 산방산 뷰도 봤던 하루였어요,일단 바람이 불어도 맑은 하늘 덕분에 기분이 너무 좋더라고요^^  공간이 탁 트여 있어서 답답하지 않고 좋아요~~~제가 갔을 땐 빨간 날이라 그런지 사람들이 있더라고요 ..그래도 답답한 느낌은 없었어요....바람이 워낙 강풍이라 실내 앉을까 했지만,만석이었고, 우리 라떼 댕댕이 때문에 어쩔 수 없이~~~~야외 테이블~~요즘 근데 가을이 오려는지 너무 좋은 야외 자리!!+_+ 카페 휴일로에는 프레임 맛집이랍니다~~~이 사각 돌담 액자 뷰도 있구요,하트로 된 돌담 액자 뷰도 있어요!!그리도 바다 뷰 프레임도 있단말이죠~~너무 공간들이 예쁘니 예쁜 사진 가득 담고 오셔도 좋을 것 같아요.일몰시간에 하늘이 물들면 액자가 주황빛이겠죠???오우와~~~ 상상이상으로 예쁠 것 같아요!!!!   추석 연휴 전날이라 우리 라떼 한복 입고 휴일로 카페 다녀왔답니다+_+  심쿵이죠~^^여기저기서 귀엽다고 인싸 된 날이었어요!!!개부럽ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  너무 예쁜 스팟들에서 예쁜 사진 남기고 왔어요!!인별그램에 사진이 10장만 들어가서 고르기 힘들었는데~~내 블로그는 올리고 싶은 사진 맘껏 올릴 수 있으니 너무 좋네요~~+_+ㅋㅋ   휴일로 카페 앞은 대평포구가 있고, 주상절리와 산방산이 보여요!!올레길 8코스라 산책하기도 너무 좋고요!!!  #휴일로카페안덕면 난드르로 49-65매일 오전 10시~ 오후 9시까지 영업시간입니다.라스트 오더는 오후8시 30분 까지니 참고 하세요!!!주차장 있고,반려견 동반 야외 가능해요.(목줄 필수, 배변봉투 지참)에티켓은 우리가 지켜야 더 많은 반려견동반카페가 생겨나겠죠^^?일몰시간에 박수기정에 사람 많은데카페에서 일몰보아도 멋지답니다.  휴일로제주특별자치도 서귀포시 안덕면 난드르로 49-65  근처 가볼만한 곳으로 #박수기정 #군산오름 #논짓물 추천드려요지극히 개인적인 후기니까 참고만 부탁드려요^^*    #제주 #제주도 #제주여행 #제주도여행 #제주여행지추천 #제주도서쪽여행코스 #제주서쪽카페 #안덕면카페 #제주카페투어 #제주카페소개 #제주서쪽카페소개 #박수기정뷰카페 #제주일몰맛집 #제주카페탐방 #제주도카페소개 #제주도휴일로 #제주휴일로 #제주휴일로카페 #제주살이중 #제주라이프 #제주도에서뭐하지 #우리동네소개 #제주사는댕댕이 #제주도가볼만한곳 #제주도사진찍기좋은곳 ",
		"description": "산방산과 박수기정을 같이 볼 수 있는 뷰 카페 #휴일로 소개합니다. 제주 서쪽 여행 코스는 갈 곳이 너무 많은데요, 지금 가면 포토스팟도 많고, 앞에 오션뷰에, 박수기정과 산방산까지 볼 수 있어서 좋더라구요!!... ",
		"source": "박수기정"
	},
	{
		"title": "제주여행 박수기정 사계해안",
		"postdate": "20211206",
		"link": "https://blog.naver.com/irelsuga?Redirect=Log&logNo=222588017931",
		"contents": "제주여행 1일차 여행코스박수기정 - 화순한가네식당 - 사계해안 - 커피스케치 - 새별오름 박수기정숙소 근처에 있던 박수기정을 가보았다.뒤늦게 안 이야기지만, 박수기정은 밖에서 바라보는것도 멋잇지만,안쪽에 들어가면 기이한 돌들도 많고 계곡도 있는데 계곡이 되게 신기하게 생겼으니 주차하는 곳에서 안쪽으로 걸어 올라가는 길이 잇으니 그쪽으로 걸어가서 박수기정 안까지 꼭 보고 오시길~~내가 못해서 넘 아쉬워.ㅠ 박수기정 바라보는 카페도 괜찮아 보이는데 아침부터 카페갈 일은 없어서 ㅋ슬슬 둘러보러 왓다.!! 갯강구 많아보이는 돌맹이들 단체 가족 사진 찍으러 오신분들도 계시구~아침에 왓더니 사람이 많지 않아서 한적하게 사진찍다가 올 수 있었음 인스타에서 봤던 그 경치네 ㅋ생각보다 사진은 작게 나왓는데되게 크고 웅장한 느낌이 잇긴 잇음  요기서 인증샷 한캇트! 찍어주고요  나도 같이 인증샷~! 낚시하는 분들 많음고기 잘 잡히나봅니다. 멋잇는 건 여러번 직는거  구름이 이날 좀 멋졌네 어디가 잘나올까 하며 여기저기 돌아다녀봤지만,다 거기서 거기더라..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 안쪽에 들어가보지 못한게 지금 넘 아쉬울뿐ㅋㅋ  바양반은 거기서 뭐해? 나갈때 쯤 되니 또 사람들이 조금씩 많아지기 시작한다.     나 이날 박수기정 바닥 색이랑 약간 보호색으로 옷을 입구가서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ구분이 안되는 수준이엿음ㅋㅋ 사계해변/사계해안여긴 바닥이 좀 특이해서 지나가는 길에 들린 곳인데규모가 막 넓지 않고 그래서 사진찍는데 사람들 다걸리고 복잡하고 그래서..잠깐 사진찍고 해안가를 산책해보았다.여기도 원래 예전부터 바닥이 이랫는데 어느새 사람들이 발견하고는 제주 핫플레이스로 떠올랐다고제주사는 지인 말로는 이제 제주도를 사람들이 하두 많이 와서 여기저기 모르는 곳이 없다고 한다 ㅋㅋ맨날 올때마다 요즘 제주 어디가 좋냐고 물어보는데 ㅋㅋ요즘엔 사람들이 구석구석 다 훑어서 숨겨진 장소도 없다고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 여기도 딱히 주변에 뭐 없는데 어떻게 알고 다 찾아와서 사진 찍는다. ㅋ진자 사람 많앗음..근데 바닥이 좀 독특하긴 햇다. 저 돌에 이끼낀 부분을 배경으로 찍으면 그것도 나름 매력잇고 예쁘더라고   나는 마스크를 왜케 눈까지 쓰는건지 모를일ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ뒤에 사람이 더 시강임  사람들 디게 많음 인생사진 잘 찍던데 난 도저히 잘 안나오더라고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그래서 일단 사계해안 모래사장을 좀 걸어보았음너무 먹고 차만 타고 다니느거 같아서 움직여보앗다. 뒤에는 산방산이 잇어서 또 나름 보는 맛이 잇엇고파도치는거 은근 피하는 재미가 잇음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ물가 걷다가 파도치면 도망치기 잼ㅋ근데 미역같은게 진자 모래사장에 지천에 깔려잇음파도랑 같이 쓸려온 모양미역인지 다시마인지 암튼 저 바닥에 꺼먼게 해조류 같은거 ㅋ 아 물 맑다~ 구름 멋지다두껍지만, 흐리지 않아서 좋아   미역국 해변을 걷다 보니까 또 정자? 같은 의자 잇는곳이 잇어서 야 여기가 카페네커피가 없어서 그렇지 좀 쉬다가 다시 사계해안 쪽으로 간다.주차를 거기다해서...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 사계해안제주특별자치도 서귀포시 안덕면 사계리       이번 제주여행에서는 사진 많이 안찍엇는데막상 와보니 은근 많다.디카로 찍은 사진 대방출ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   멋지고만사람이 한명 걸려서 아쉽지만,ㅋㅋㅋㅋㅋㅋ  나 돌에 되게 짓눌린 느낌ㅋㅋㅋㅋㅋㅋㅋ  with 산방산ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  여긴 그냥 해변 걷다가 ㅋㅋ잠시 쉬어가던 곳ㅋ 용머리 해안 가는 길 바이킹근데 이번에도 용머리 해안은 열지 않앗다. ㅋ그냥 심심해서 가봣어 들어가려던거 아니엿음용머리해안 바로 앞에 카페 잇길래 잠시 커피 마시고 나와서  새별오름 갔따.새별오름 갈대 포스팅때문에 빨리 포스팅 해버렸다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그리고 저녁에 뜨끈한 소머리국밥 먹고 숙소가서 귤 겁나 까먹엇네 ㅋ첫번째 제주여행 일정 이렇게 새별오름에서 석양보고 마무리!! ",
		"description": "제주여행 1일차 여행코스 박수기정 - 화순한가네식당 - 사계해안 - 커피스케치 - 새별오름 박수기정 숙소 근처에 있던 박수기정을 가보았다. 뒤늦게 안 이야기지만, 박수기정은 밖에서 바라보는것도 멋잇지만... ",
		"source": "박수기정"
	},
	{
		"title": "제주 박수기정 구경 후 대평포구 빨강등대 소녀상",
		"postdate": "20210209",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=222237528704",
		"contents": "제주 박수기정 구경 후대평포구 빨강등대 소녀상글/사진/영상 : 제주그리다 노희석조용한 어촌 마을인 대평포구는 평온함이 묻어나는 곳 이랍니다. 1년에 한번 정도 오는 것 같고요. 특히 지인들이 왔을때 조용한 곳을 찾는다라고 하면 이곳을 데리고 오기도 했네요^^ 물이 잔잔한 포구안에 배들이 정박해 있는데, 고깃배가 많지 않고 오히려 고무보트 종류가 더 많아 보이네요. 저기 끝자락에 빨강등대 보이시나요? 제주 박수기정을 구경한 후에 거기로 가려고 하네요. 어촌 마을이 좀 북적이는 맛도 있을법한데 대평포구는 정말 한산해요. 포구 안에 정박되어 있는 배들도 많지 않죠? 입항, 출항하는 배도 많이 볼 수 없답니다. 그만큼 한산한 편이구요.  제주 박수기정을 구경한 후에 이 근처에 식사할 때는 항상 두곳을 다니네요. 하나는 향토음식점이 있는데 굉장히 오래된 식당이랍니다. 보말수제비와 고등어구이가 맛있는 곳인데 그곳으로 가거나 또는 저기 하얀 성같은 분위기의 건물 보이시죠? 거기는 피자와 파스타 같은 것을 먹을 수 있는 곳인데, 창 밖으로 보이는 풍경이 참 멋스럽답니다. 그래서 같이 오는 지인들의 취향에 따라서 고르라고 하는 편이네요. 모처럼 배가 한척 들어오길래 촬영해 봤답니다^^ 제주 올레길9코스의 시작점인 박수기정을 보려면 차는 아까 보셨던 대평포구에 주차를 하시고 걸어가야 합니다. 뭐~ 5분 정도 밖에 걸리지 않는 거리랍니다. 사실 이곳에서 많이들 헷갈려 하시더라구요. 위의 사진을 잘 보면 정상적인 길인 오른쪽은 올레9코스로 가는 길이고요. 왼쪽에는 길이 없고 자갈해변인데 그쪽으로 가면 된답니다. 사람들이 많이 다녀서 잘 따라 가시면 되고요. 가다가 바위가 나오는데 조심해서 올라서면 바로 박수기정 모습을 볼 수 있답니다. 물이 굉장히 맑기도 하고 주변의 풍경이 참 예쁜곳이랍니다. 그리고 낚시를 좋아하시는 분들은 더욱 반기는 장소이기도 하죠^^ 제주 올레길9코스는 박수기정 위를 걷는다라고 보시면 되요. 절벽처럼 깎아지는 곳을 오른 후에 평지를 걸어가는 코스랍니다^^ 그러나 해안라인으로만 가지 않고 숲쪽으로 가다가 전망대 부분에서 관람도 하고~ 아래쪽에 조금 더 설명해 둘께요. 제주 박수기정 아래에는 해양생물이 참 많다라고 하시네요. 그것을 어찌 알았냐하면 이렇게 프리다이빙 하시는 분이 있으셔서 섬처럼 생긴 그 주변으로 고기가 참 많다라고 합니다. 처음 박수기정을 보는 사람들은 탄성을 자아내곤 한답니다. 저도 지인들을 이곳에 데리고 와봐서 잘 알거든요. 제주도의 여러가지 코스가 있겠지만 조용하면서도 자연경관을 즐기고, 그리고 맛있는 것 먹고~ 예쁜풍경을 보면서 차 한잔 마시는 여유로움을 즐기는 것도 힐링이되잖아요. 그런 스타일의 여행을 즐기시는 분들에게 추천드려요. 여러관광지 차를 타고 들렀다가 바쁘게 돌아보는 것도 좋겠지만 ...  제주도의 방파제 혹은 낚시 포인트마다 굉장히 많이 볼수 있는 풍경이죠. 이곳은 다른곳보다는 덜 위험하게 느껴지더군요. 방파제는 혹시 미끄러질 수도 있고, 배 낚시는 멀미 때문에 ㅠ.ㅠ;;  고기를 낚는 모습을 한쪽에서 지켜보는 새!! 너 혹시 물고기 잡는것 기다리는거얌? 강아지도 마실 나와서 좋아라 합니다. 약간은 평평하고 울퉁불퉁하지 않아서 서서 있어도 괜찮겠더라구요. 그리고 시야가 탁트인것이 정말 좋아요. 멀리에는 배들도 지나가고~~ 꼭 섬에 온 느낌? 든답니다. 그리고 밀물때에 파도가 치면 이렇게 바위에 움푹 파인곳에는 바닷물이 고이나봐요. 물 웅덩이들이 몇군데 있었고요. 다들 자리에 앉아서 열심히 물고기들을 낚고 계시더군요.  제주 박수기정 반대편을 보면 이렇게 생겼네요. 저쪽에서 넘어와서 여기까지 걸어오면 되고요. 왼쪽에 약간 높은 봉오리가 있는데 그곳은 군산오름이랍니다. 그래서 군산오름을 구경한 후에 아래쪽으로 내려오기도 해요. 차량으로 거의 정상까지 갈 수 있으니 간편해서 좋답니다. 저도 박수기정을 배경으로 사진도 찍어보고, 뒷편에는 진지동굴도 있는데 아직 한번도 그곳까지는 가보지 못했네요 ㅎㅎ 박수기정을 뒤로 하고, 이제 대평포구의 명물 빨강등대 소녀상으로 왔답니다. 이 주변에서도 낚시를 많이 하신답니다.  멀리서 보면 사람이 올라가 있나? 싶었는데 모자를 쓴 소녀가 먼곳을 응시하는 모습을 담은 동상이더라구요. 꼭 만화의 여주인공처럼 말이죠^^  이곳에서 보면 오히려 배들이 들락날락 하는 것이 더 잘보인답니다. 멀리 떨어져 있으니 박수기정이 더 한눈에 잘 들어오더라구요^^ 올레길9코스 위로 올라가면 5월에는 이렇게 메밀밭에 꽃이 활짝 핀답니다. 여기는 관광용으로 심어둔 것은 아니고 농사를 하기 위해서 지어둔 것이네요. 이런곳들을 지나기도 하고, 해변 옆쪽으로 지나가는 길도 있구요. 풍경은 좋더라구요. 올레길 종주하시는 분들이 조금씩 늘어나는데 암튼 대단하신것 같아요. 저도 좋아하는 코스만 다녔지만 처음부터 끝까지 완주한 코스는 몇개 없네요 ㅎㅎ 전망대에서 바라본 형제섬과 송악산이네요. 그리고 가파도 까지 보이구요~ 무척이나 가깝게 느껴지더라구요. 박수기정을 시작으로 해서 대평포구 둘러보고~ 점심먹고 카페가서 차 한잔 마시는 일정으로 보통은 다녀온답니다. 9코스는 전에 맘먹고 갔었는데~ 처음에 시작할 때 올라가야 하는 코스가 조금 힘들더라구요. 수평으로 이동할 때는 뭐~ 위에서 보셨듯 좋답니다^^  박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  ",
		"description": "제주 박수기정 구경 후 대평포구 빨강등대 소녀상 글/사진/영상 : 제주그리다 노희석 조용한 어촌... 제주 박수기정을 구경한 후에 거기로 가려고 하네요. 어촌 마을이 좀 북적이는 맛도 있을법한데 대평포구는... ",
		"source": "박수기정"
	},
	{
		"title": "서귀포 숙소추천 박수기정 노을에 물드는 라림부띠끄호텔... ",
		"postdate": "20211208",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222588356443",
		"contents": " 서귀포 안덕 라림부띠끄 호텔지난 11월 말 제주 2박 3일 여행을 하면서 이틀 동안 숙박을 하게 된 서귀포시 안덕에 위치한 라림부띠끄호텔은 대평포구가 내려다보이는 대평마을의 언덕 위에 있는 호텔입니다. 박수기정으로 노을이 지는 풍경을 호텔 루프탑에서 바라볼 수 있는 아름다운 곳입니다. 라림부띠끄호텔제주특별자치도 서귀포시 안덕면 대평로 39   공항에 도착 후 점심을 먹고, 애월 새별 오름 억새를 바라보며 여유 있게 제주에서의 첫날을 걸었습니다.  바람도 거세지 않았고 날씨가 너무 좋아서 꼭 봄이 오는 것 같은 느낌을  받는 그런 날이었습니다.  억새의 물결이 일렁이는 제주의 늦가을 풍경에 빠져있다가 숙소인 라림부띠끄 호텔에 도착하자마자 노을이 지고 있었습니다. 바로 앞의 박수기정으로 지는 노을은 장관이었습니다. 호텔 주차장에서 바라보는 풍경입니다. 대평포구와 박수기정의 아름다운 모습에 호텔에 올라가는 것도 잊은 채 한동안 제주 바다에 빠져 있다가 정신을 차리고 호텔로 들어섭니다.  호텔의 내부의 첫인상은 아주 간결하고 깔끔합니다. 화려하거나 요란스럽지 않고 조용하면서도 기품이 있는 듯한 인테리어와 초록의 식물들이 반갑게 인사를 하 듯 맞아줍니다.  원목으로 만들어진 고풍스러운 장식장들도 보입니다. 저층의 호텔이어서인지 사람들이 많지 않아 혼잡스럽지 않은 것이 특징이자 단점일 수도 있겠습니다. 호젓한 여유로움을 즐기시는 분들이라면 좋을 것이고, 반대로 볼거리와 먹거리를 찾는 분들이라면 불편할 수도 있겠다는 생각을 해봅니다.   노을 하나로도 충분한 라림부띠끄 호텔호텔의 내부는 단정하면서도 깔끔한 그 자체입니다. 가성비로 따지자면 그리 떨어지는 수준은 아닙니다. 화장실도 깔끔하게 되어 있어 둘이 2박을 하기에는 아무런 불편이 없습니다. 창문 커튼을 걷으면 마늘밭과 바다가 반반씩 보이는 구조여서 아내와 데크에 나가 제주 바다를 바라봅니다.   넓지는 않지만 그리 좁지도 않은 내부는 아늑합니다. 대신 침대가 더블 하나 싱글 하나가 놓여 있었는데요. 아마도 가족룸으로도 사용할 수 있는 곳인 듯했습니다. 잠깐 침대에 벌러덩 누웠는데 쿠션 등 침대의 컨디션은 아주 좋았습니다. 호텔의 최우선은 침대거든요. ㅎㅎㅎ, 침대가 편해야 푹 쉰 것 같은 기분으로 아침에 개운하게 일어날 수 있어, 여행을 가면 우선 살펴보는 것이 침대입니다.  실내에 놓인 조형물들이 아기자기합니다. 아내는 특히 벽에 걸려있는 거울이 너무 앙증맞고  이쁘다고 하면서 오래도록 자신의 얼굴을 바라보고 있었습니다.  저는 여전히 여행중, ㅎㅎㅎ. 욕실 내부도 담기 위해 동분서주합니다. 곧 노을이 지는 시간이기 때문에 대평포구로 나가야 해서 시간이 급했습니다. ㅎㅎ   본의 아니게 제 얼굴이 살짝 ~~ ㅎㅎ 욕실의 상태도 깔끔하고 따뜻하고 나무랄 데가 없었습니다. 특급이나 5성급 호텔에 비해서는 아쉬운 것들이 많았지만 조용하게 제주에서 아내와 이틀을 보내기에는 더없이 좋은 곳이었습니다.  노을이 질 때가 되어 호텔의 루프탑으로 올라갔습니다. 박수기정이 보이는 바다가 내려다보이는데 라림부띠끄 호텔의 인상은 여기서 끝이 났습니다. 제주 여행에서 침대 아늑하고, 이런 노을을 볼 수 있다면 그게 바로 가장 큰 행복 아닐까요? 아래로 보이는 대평포구도 한적하면서 여유가 있습니다. 그리 크지 않은 포구이기에 혼잡하지 않아 아주 조용하게 노을을 감상할 수 있는 곳입니다.  마치 그리스 산토리니의 어느 곳에 와 있는 듯한 흰색 건물이 눈에 들어옵니다. 피자 하우스라고 하는데 오늘 만인지 아니면 오래된 것인지는 모르지만 문을 닫아 놓은 상태였습니다. 야자수와 흰색 건물이 이국적인 느낌을 주는 저녁입니다. 이제 우리도 본격적인 노을 감상을 위해 대평포구로 내려가야 할 시간, 아쉽지만 밤에 편하게 쉬기로 하고, 노을 감상과 저녁 식사를 위해 제주 바다로 향합니다.   제주에서의 2박 3일 잠자리를 책임져 줄 라림부띠끄 호텔의 첫인상은 좋았습니다. 조금 아쉬운 점이 있다면 위층 소음이 약간 거슬리는 것이었지만 잠을 설치거나 하는 정도는 아니었습니다. 그리고 아침에 일어났을 때 창가로 마을과 바다가 보여 너무 좋았습니다. 잠이 보약이라는 말이 있는데 맞는 말이었습니다. 침대가 맘에 들어 잠을 충분히 푹 잘 수 있었거든요. ㅎㅎㅎ, 서귀포로 여행 가시는 분들은 리스트에 포함시켜두시는 것도 좋을 듯합니다.글/사진 : 박현영의 photoessay _hyeunyoung ",
		"description": "박수기정으로 노을이 지는 풍경을 호텔 루프탑에서 바라볼 수 있는 아름다운 곳입니다. 공항에 도착 후... 바로 앞의 박수기정으로 지는 노을은 장관이었습니다. 호텔 주차장에서 바라보는 풍경입니다.... ",
		"source": "박수기정"
	},
	{
		"title": "올레9코스 시작점 대평포구 빨간등대와 멋진 박수기정",
		"postdate": "20210204",
		"link": "https://blog.naver.com/love386600?Redirect=Log&logNo=222231253195",
		"contents": "지난번 친구가 내려와서 몇일 있는동안 렌트한 차를 타고 편하게 잘 다녔답니다. 뚜벅이로 걷고 버스타는 뚜벅이에겐 그동안 교통이 별로 안좋아서 못갔던 구간이나 가보고 싶었던 곳들을 갈수 있는 챤스 이기도 하답니다. 그래서 기회는 이때다 싶어  올레9코스 시작점인 대평포구, 박수기정,빨간등대도 보고 싶다고 해서 다녀오게 되었어요. 박수기정  전설바가지로 마실 샘물이 솟는 절벽이라는 의미가 있다고 합니다용왕 아들이 마들에 학식이 높은 스승에게 학문을 배웠다고 합니다. 아들이 고마워서 소원 하나를 말하라고 하니 스승왈 냇물 소리가 너무 시끄럽다고 하더래요. 그래서 방음벽을 설치해 준게 오늘의 박수기정 이라고 하는데 정말 그럴듯 하답니다. 절벽처럼 우뚝 솟아있는 모습을 제대로 보려면 네비는 대평포구로 입력하고 오시면 된답니다. 주차장도 포구 앞에 있고 무료로 편하게 차를 댈수 있어서 편리했어요. 주차를 하면서 창문으로 보이는 모습에 마음이 막 조급해지고 빨리 내려서 보고픈 심쿵 포인트가 두군데가 동시에 보이네요. 제주에 살면서 경이로운 자연경관에 감탄하고 놀랍고 고마운 마음으로 하루하루 지내는데 이날은 감동이 두배가 되네요. 유명 조각가가 와서 일부러 만들라 하면 과연 이렇게 흉내라도 낼수 있을지~  뒤편의 모습도 궁금하고 그 위에 있는 월라봉도 궁금하지만경사도가 조금만 있어도 세상 불편한 마음이 들고 삭신이 쑤시는 지라 무조건 높은곳은 패스~ 이렇게 정면으로 보는것 만으로도 감사하고 충분했어요. 대평포구 에서 바라보면 박수기정 해안절벽이 병풍처첨 드리워진 모습을 볼수 있는데요.절벽 위쪽으로는 소나무가 우거져 있고 중간 부분에 이끼긴듯 파랗게 보이는 모습도 신기했어요. 이곳 정상에 오르면 포구의 모습과 산방산 모습을 한번에 담을수 있어 멋진 사진을 남길수 있다고 하네요. 귀찮아서 카메라 안들고 다닌지 오래됐고 무조건 휴대폰으로 담는데 나중에 글쓸때 조금 아쉽긴 하지만 여행자 보다는 그냥 동네 마실 나오듯 편하게 다니는게 지금까지 만족스럽기에 카메라가 짐이 되는건 싫어요 빨간등대 위에 소녀멀리서 봤을때 여자분4명이 왔고 이분들 일행중 한명이 등대위에 올라간줄 알았어요 ㅎㅎ 원래 오기전에 미리 검색해서 알아보고 오는 경우도 있는데 이번 박수기정처럼 갑자기 오는경우가 있어 뭐가 있는지도 몰랐거든요. 가까이서 보니 동상이었는데 어떻게 여기에 만들 생각을 했는지 참 기발하네요~항상 먼곳을 지긋이 바라보니 힘들고 슬프겠다 싶다가도 내가 좋아하는 바다를 실컷보니 너는 좋겠다 싶네요. 반대편으로는 한참 공사중이라 가볼수가 없는 상황이었어요. 예전에 이쪽으로 지나갔던 기억이 있고 정원이 있는 예쁜카페도 기억나던데 아무튼 이쪽 방향은 올레8코스 이며 이곳이 종점이네요. 나중에 좀더 따뜻해지면 다시와서 8코스를 걷고 싶어요. 그리고 얼마전 우리이혼했어요 보다가 박수기정 모습이 나와 반갑더라구요. 이하늘씨가 여기서 결혼식을 했다고 하며 이혼후 두사람이 다시 찾는 모습이 영상에 담겨 있었어요. 방송을 보면서 누군가에게는 더욱더 특별한 장소구나 싶었답니다. 대평포구현재는 낚시배나 적은 어선이 주로 정박하는 포구로 이용되고 있다고 하네요 그래서 인지 이날 정박해 있는 배 모습은 별로 못본거 같아요.용암이 굳어져 만들어진 넓은 지대로 이루어져 있어 이곳을 대평리라 칭하고 과거에는 용왕난드르라 불렀으며 난드르뜻은 넓은 들 이라는 제주방언이라고 합니다. 등대 뒤쪽으로 눈을 돌리면 주차장쪽에 있는 성처럼 생긴 하얀 건물이 유독 눈에 들어오는데요 피자리아 피자집 이더라구요. 가격대도 많이 부담되지 않으니 나중에 기회되면 피자 먹고 싶은데 혼자서 먹기엔 조금 그렇긴 한데 남으면 포장해오죠 ㅎ 그리고 하얀건물 음식점 앞에서 스페인 가우디공원에서 봤던 긴 타일의자가 있어 일명 가우디의자를 한국 제주도에서 볼수 있답니다. 시간이 없어 차를 타고 지나면서 봤는데 올레9코스 걷는 분들은 용의 모습을 닮은 타일조각을 볼수 있을거에요. 짜잔 바로 이런 모습인데요. 제가 2010년에 올레8코스를 완주 했을때 찍었던 사진이 기록에 남아 있더라구요. 그리고 본김에 글도 읽어보니 그때는 제가 5-8코스 전구간을 완주 했고 여기 대평포구에서 어떤 아저씨를 만나 그분 차를 얻어타고 큰길까지 갔다는 일기처럼 끄적인 글을 보니 그때서야 아 저기가 거기였구나 떠오르네요. 이래서 블로그 후기를 남기는게 좋을때가 많아요. 11년전 모습이니 지금은 조금 변형이 되었을수도 있네요. 빨간등대가 십년전에도 있었고 그때는 소녀동상이 없는 모습을 확인할수도 있었어요. 정박해 있던 낚시배가 손님들을 태우고 바다로 나가고 있네요. 친구와 함께 아주 잠깐 머물렀던 곳이지만 기억에는 많이 남는 곳으로 조용하고 멋진 해안절벽도 볼수 있었던 날이였습니다. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008대평포구제주특별자치도 서귀포시 안덕면 감산리 982-2  ",
		"description": "그래서 기회는 이때다 싶어 올레9코스 시작점인 대평포구, 박수기정,빨간등대도 보고 싶다고 해서 다녀오게 되었어요. 박수기정 전설 바가지로 마실 샘물이 솟는 절벽이라는 의미가 있다고 합니다 용왕 아들이... ",
		"source": "박수기정"
	},
	{
		"title": "제주 서귀포 가볼만한 곳 주상절리 &quot;박수기정&quot;과 피자맛집... ",
		"postdate": "20220208",
		"link": "https://blog.naver.com/pih1188?Redirect=Log&logNo=222642023170",
		"contents": " 용왕이 세운 천연 방음벽 \"박수기정\" 과그 옆의 화덕피자 맛집 \"피제리아 3657\" 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 오늘은 제주 올레 9코스를 걸었을때 다음 제주로 여행 삼아 다시 온다면 꼭 찾으리라 다짐했던 서귀포 안덕면에 위치한 빼어난 해안절벽인 \"박수기정\"을 보고, 맛난 화덕피자를 맛보기위해 대평포구에 오게되었습니다박수기정 쪽에는 주차할때가 없으니 대평포구에 주차를 하고 조금만 이동하면 됩니다 아담한 포구엔 낚시배, 어선이 출항을 대기하고있어 한산한 분위기입니다 2020년 10월에 올레길을 걷기위해 왔었는데 여기 대평포구에는 8코스의 종점이자, 9코스의 시작점이고 스템프 간세가 있어서 이틀 연속 이곳에 들리게되어 무척 낯익은 곳입니다9코스는 몰질(박수기정으로 오르는 돌길)로 해서 박수기정을 올라가서 상부를 가로질러가는 여정이었습니다 박수기정을 남녀노소 누구나 쉽게 이해할수있도록 만화로 설명해놨습니만 안타깝게도 세월탓에 마니 바래져있어 잘 보이지않습니다 대평포구에서 박수기정까지 가는 길은 용암이 지나간 흔적으로 울퉁불통해서 조심히 건너가야하는데 제주 특유의 \"미지의 세계\"에 온듯한 이질적인 풍경을 느끼게해줍니다 드뎌 박수기정의 실체가 드러나는데 보고또봐도 감탄사가 절로 나옵니다박수기정의 박수는 \"샘물\"을, 기정은 \"절벽\"을 뜻하는데, 즉 깨끗한 샘물이 솟아나는 절벽이라는 뜻합니다실제로 130m 높이를 자랑하는 절벽 아래 1.5m에 위치한 암반에서 사계절 내내 솟는 샘물이 있다고하는데 그 물이 바로 \"박수\"입니다 바다를 맞이한 땅이 직각으로 떨어지면서 병풍처럼 떨어진 박수기정은 높이 약 130m, 길이 1,500m로 바로 옆에 펼쳐진 난드르(대평리 마을)를 감싸고있습니다박수기정은 기저에서 최상부까지 다양한 계층의 암석들이 관찰되는 지질박물관을 방불케하는데 특히 성질이 다른 암석들의 상호작용에 의해 형성된 독특한 암석인 페퍼라이트가 나타난다고 알려져있습니다 박수기정에도 어김없이 전설이 전해내려오는데 옛날 대평리에 용왕의 아들이 살았는데 이 아들이 공부하던 서당 근처에 \"창고내\"라는 냇물이 밤낮없이 시끄럽게 흘러내렸다고합니다이에 용왕에게 이 소리가 시끄러워 방해된다고 말하자 이곳에 \"박수기정\"을 만들어 방음벽으로 쓰고 동쪽으로 그뒤로는 \"군산\"을 만들었는데 그뒤로는 물소리가 들리지않았다고합니다 박수기정 상부 저번 올레길에서 박수기정 위로 올랐을때 생각지도 못했던 너른 평야가 펼쳐져있고 거기에다 밭농사를 짓고있었는데 그때 깜짝 놀랐던 기억이 납니다 갯바위에서는 이곳이 유명 낚시포인터여선지 수많은 강태공들이 낚시에 여념이 없습니다절벽 가까이 다가가면 각종 기암괴석과 신기하게 나뉜 단층면을 볼수있다고하며, 음력 8월 백중날에는 물맞이를 하는 곳으로도 유명하다고합니다 자료사진박수기정의 일몰은 한마디로 장관이라하니 여유가 있다면 일몰시간도 놓치지마세요~~ 입을 다물지 못할 멋진 풍광을 보고있자니 흥이 절로 넘칩니다신났네 신났어~~~ 대평포구에는 올레길 9코스의 시작을 알리는 빨간등대를 만날수있는데 SNS에서 유명한 포토죤입니다이 등대에는 저 멀리 바다 너머로 나간 누군가를 기다리는 것만 같은 소녀상이 있어 아련함이 느껴집니다 맞은편으로 대평리마을이 보이는데 바다 경관과 자연이 만들어내는 뷰와 숨겨진 맛집들이 많은 곳으로 서귀포 가볼만한 곳으로 유명세를 타고있습니다이제 우리의 목적지인 좌측에 보이는 피자집으로 가보입시다~ 피제리아3657제주특별자치도 서귀포시 안덕면 난드르로 56 얼마후 화덕피자 맛집인 \"피제리아3657\"에 도착했습니다요즘 제주에서 데이트 코스로 핫한 곳입니다 피제리아의 외관은 다른 레스토랑과는 독특한 느낌으로 유명한데 화이트 톤의 깨끗한 외관과 고급스런 마감으로 산토리니를 연상시키는 건축물입니다 참나무 숲으로 만드는 맛있는 화덕피자가 가장 유명한 메뉴인데 멋진 외관과 오션 뷰에 위치해 분위기와 맛을 모두 잡을수있는 레스토랑입니다저도 제주 올레 8, 9코스를 걸었을때 여행으로 다시 온다면 박수기정과 더불어 반드시 오겠다고 폰의 노트에 저장했던 곳입니다 건물 안쪽으로 넓은 주차장이 나오며 ㄷ자형 건물로 공간활용도가 높습니다좌측으로 \"피제리아3657\"이 있고, 우측으로 펜션이 자리잡고있습니다 3657펜션  전화걸기를 655명이 눌러보셨습니다.jeju3657.com 펜션도 같이 운영하고있는데 하루밤 묵어가고픈 동화속에 나올것같은 그림같은 숙소입니다펜션을 이용하는 고객에게는 낚시대를 무료 대여한다고합니다 피자가게앞으로는 화덕을 피우기위한 참나무 장작더미가 잔뜩 쌓여져있습니다 레스토랑으로 들어서기전 건물을 한바퀴 돌아보는데 건물도 예쁘고, 바다 전망도 아름다운데 ᆢ왠지 저만 비밀로 간직하고서 좋아하는 사람에게만 서프라이즈처럼 선보이고픈 그런 보석같은 곳입니다 피제리아에는 피자와 음료만 파는데, 예약과 문의는 전화를 통해 확인이 가능하다합니다OPEN TIME 11:00 ~ 21: 00 건물로 들어서면 입구의 풍광입니다 피제리아3657과 3657펜션의 전체적인 조감도인데 상당히 큰 규모입니다상호 \"3657\"은 1년 365일 항상 행운의 숫자 7과 함께 한다는 뜻에서 지은 이름이라고합니다 한쪽 벽면에 건물을 그려놨는데 가게의 풍미를 살려줍니다 카운터의 전체적인 모습인데 건물이 크다보니 카운터도 비교적 큽니다 카운터 한편에 화덕이 자리잡고있습니다제주도 피자에 승부수를 건 이곳 피자는 가스를 이용하지않고 참나무 숯으로 직접 굽는 화덕피자로 이는 전통 나폴리 피자방식으로 요리사가 실제 나폴리피자단체 정식회원인 만큼 정통성과 맛에서 특별함을 느낄수있습니다 원두를 가는 기계도 보이는데 직접 블랜딩한 아메리카노 커피도 시그니쳐 메뉴라고하니 한 잔 맛봐야하겠습니다 외관과 같이 안쪽에는 바다를 바라보이는 동쪽 벽면을 따라 좌석들이 줄지어 있는데 역시 창문 너머로 대평포구의 아름다운 조망과 안락한 소파가 넘나 마음에 듭니다 안쪽으로도 길이 있어 복도로 가보니 ᆢ 여기도 뷰가 환상인 푹신한 2인용 베드들이 마련되어있습니다연인들의 데이트코스로 유명하다던데 그이유를 알것같습니다^^ 다른 쪽에 위치한 테이블인데 이곳도 조망이 좋습니다피제리아는 전 좌석에서 바다가 보이기때문에 피제리아에서의 아늑하고 고급스러움, 정겨운 분위기까지 느끼며 식사가 가능합니다 안쪽으로는 엔틱한 테이블도 있고ᆢ 고심하다 이곳에 앉기로 결정하는데 해외여행 와서 그리스 산토리니에 있는 어느 예쁜 식당에 온듯한 즐거운 착각을 불러일으킵니다Γεια πώς είσαι(그리스어로 \"안녕하세요\") 메뉴판을 보고 스페셜 피자와 아메리카노 커피를 시켰습니다 화덕으로 구워선지 주문한 피자가 금방 나오는데 피자 한조각을 입에 베어무니 왜 이 가게가 맛집인지 단번에 알수있었습니다피자 한 판을 순식간에 비우고 못내 아쉬워 바로 피자 한 판 더 시킵니다사장님 빨리 피자 한 판 더요~~~^^   ",
		"description": "나옵니다 박수기정의 박수는 &quot;샘물&quot;을, 기정은 &quot;절벽&quot;을 뜻하는데, 즉 깨끗한 샘물이 솟아나는 절벽이라는 뜻합니다 실제로 130m 높이를 자랑하는 절벽 아래 1.5m에 위치한 암반에서 사계절 내내 솟는 샘물이... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 서귀포 가볼만한곳 사진찍기 좋은 대평리 박수기정",
		"postdate": "20220129",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=222634245166",
		"contents": "제주도 서귀포 가볼만한곳 사진찍기 좋은 대평리 박수기정  제주 서쪽 여행에서 대평리는 빠지지 않는 인기 관광지 중 하나인데요 아기자기한 시골마을에 예쁜 카페와 게스트하우스가 많이 들어서 있기 때문이지요. 그리고 멋진 수직 절벽이 하나 있는데 그곳이 박수기정입니다. 제주도 서귀포 가볼만한곳인 박수기정은 박수와 기정이 합쳐진 말로 박수는 바가지로 마실 샘물, 기정은 솟은 절벽이라는 의미를 가지고 있습니다. 말 뜻대로 대평리 바닷가 앞에는 거대한 수직절벽이 그 위용을 자랑하고 있습니다. 사진에서 보는 바와 다르게 실제로 보면 정말 입이 떡 벌어질 만큼 거대한 절벽인데요 우리나라에서는 흔히 보기 힘든 풍경인 거 같아 서귀포 가볼만한곳으로 대평리 박수기정 추천드리고 싶네요. 박수기정 맞은편에 있는 작은 포구에는 예쁜 빨간 등대가 하나 있습니다. 등대 위에 하늘을 향해 고개를 들고 있는 소녀상의 모습이 무척 인상적인 빨간 등대인데요 빨간 색감이 파란 하늘과 너무 잘 어우러져 사진찍기 좋은 등대입니다.^^ 그리고 대평리 해안가는 제주도 가볼만한곳으로 예쁜 바다뷰 카페들이 많이 들어서 있습니다. 박수기정을 둘러보고 나서 바다를 보며 커피 한잔하며 쉬었다 가는 것도 좋은 제주여행이 되지 않을까 생각됩니다. 일단.. 저희는 대평포구에 주차를 하고 해안가로 걸어갔는데요 남쪽을 향해 있는 서귀포 바다는 낮에는 항상 햇빛에 반짝반짝 빛나는 게 너무 아름다운 거 같습니다. 눈부신 바다를 보면서 박수기정으로 접근해 봅니다.. ^^ 제주도 서귀포 가볼만한곳인 박수기정은 절벽 밑으로는 가는 게 사실상 불가능하지만 종종 트레킹 하시는 분들도 있습니다. 상당히 위험하고 잘 아는 분들이랑 같이 간다고 해도 너무 힘든 코스이니 안 가는 게 상책인 거 같네요그래도 작은 바다를 사이에 두고 가까이 다가가 볼 수는 있고 가는 길에 기암괴석들도 볼 수 있습니다.  용암이 둥글둥글 굳어진것이 마치 거대한 소똥 같아 보이는 게 재미있더군요. 몇년전만 해도 제주 오름에 오르면 소똥이 수도없이 널려 있어서 똥 피아느라 땅만 보고 올라가기도 했는데 요즘엔 소 키우는 오름이 점점 줄어드는거 같아요..ㅠㅠ 절벽 앞에는 낚시꾼들이 많이 나와있더라고요. 낚시 포인트 중 하나인가 봅니다. 지금은 거의 낚시를 하지 않지만 제주도 처음 내려왔을 땐 저도 낚시를 많이 했었어요. 취미생활 중 하나였는데 잡은 물고기 중 가장 큰 게 40cm쯤 되는 숭어였던 거 같습니다.회로 먹고, 구워 먹고, 계란과 함께 전으로 먹고,, 한 마리 갖고 정말 여러 가지 요리를 해먹었었네요..^^  하지만 무엇보다도 여기가 제주도 서귀포 가볼만한곳으로 생각되는건 거대한 수직 절벽을 배경으로 사진찍기 좋은 곳이라는 건데요 이런 거대한 절벽은 우리나라에서는 보기 힘든 이국적인 풍경이기 때문입니다. 더군다나 한겨울 가장 추운 1월인데도 서귀포의 따뜻한 햇볕이 내리쬐고 거대한 절벽이 바람을 막아주니 점퍼를 걸치지 않아도 춥지 않은 날씨 때문에 돌아다니기도 좋았던 거 같습니다. 포인트만 잘 잡으면 반영 사진도 찍을 수 있는데 너른 바위 중간중간 얕은 물이 고여있는곳이 많이 있어요. 파도가 치면 물이 바위 위까지 올라오는 건지... 밀물 때 들어오는 건지.. 흠.. 예쁜 반영 사진 좀 찍어보려 했더니 저런 포즈를~~ ㅠㅠ 그런데다 갑자기 바람이 살짝 불면서 잔잔했던 물이 흐릿해지는 바람에 반영 포기,, ㅋㅋ  박수기정과 서귀포 바다의 모습을 영상으로 편집해 봤습니다. 안내판이 좀 바래긴 했지만 제주도 가볼만한곳 박수기정에는 전설이 전해지고 있는데 대평리의 원래 이름은 '난드르'라고 평평하고 긴 넓은 들판의 뜻을 지닌 제주어라고 합니다.용왕의 아들이 마을의 스승에게 학문을 배우는데 서당 근처의 물소리가 시끄러워 공부에 방해가 되었다고 하네요. 공부를 마치고 스승의 은혜에 보답하기 위해 박수기정을 만들어 방음벽을 세우고 동쪽에 군산을 만들었다고 합니다.. 그 후부터 용왕난드르라 부르고 있다는 전설이 만화로 설명되어 있더군요.. ㅎㅎㅎㅎ 전설 내용이 조금은 유치하긴 하지만 보통 전설이 뭐 다 그렇죠.. 뭐.. ㅋㅋㅋㅋ 사람들이 돌멩이도 바위에 올려놨더라고요.그럼 제주도 가볼만한곳에서 사진찍기 좋은 박수기정의 예쁜 사진 담아가시고 근처 카페에서 힐링도 하는 즐거운 제주여행 되시길 바랍니다..^^ 누르면 제 홈페이지로 이동합니다.. ^^ 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  ",
		"description": "제주도 서귀포 가볼만한곳인 박수기정은 박수와 기정이 합쳐진 말로 박수는 바가지로 마실 샘물, 기정은 솟은 절벽이라는 의미를 가지고 있습니다. 말 뜻대로 대평리 바닷가 앞에는 거대한 수직절벽이 그 위용을... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 카페 :: 제주 서귀포여행에서 제일 좋았던... ",
		"postdate": "20220121",
		"link": "https://blog.naver.com/jyun1533?Redirect=Log&logNo=222627260390",
		"contents": "서귀포 박수기정 카페니나수 족욕카페  협찬 아니면 사진 잘 안찍는데.. 여긴 너무 최고라 한달지난 지금 포스팅 합니다.우연히 찾은 곳이라 더 좋았던 것 같아요.제주 남쪽 박수기정 근처에 위치한 족욕카페 '니나수 족욕카페' 입니다.   코스는 총 두가지가 있는데제일 기본인 힐링코스를 선택했어요. 족욕물에 풀어줄 소금과 음료한잔을 고릅니다.*같은 족욕제를 골라야 향이 더 진해진다고해요. 창가와 마주보는 가장 좋은 자리에 선점!저희가 들어올때부터 나갈때까지 다른 손님은 아무도 없었어요. 카페의 노래 선정도 좋아서 너무 행복하고 여유로웠던 시간이었네요. 멋진 박수기정의 절경이 한눈에 들어옵니다.근처에 뷰를 막는 높은 건물이 없어서 제주도에서만 즐길 수 있는 평화롭고 한적한 뷰를 감상할 수 있어요.  곧이어 직원분이 와서 소금?을 뿌려주세요.제일 센 온수는 엄청 뜨거워서 미리 물을 담아두고 조절해주는 것이 좋아요.바로 발 담고 틀면 화상입을 수도 있기에..ㅋㅋ 음료도 맛있고..베프는 따뜻한 캐모마일 티 마시고운전 오래해서 피곤했던지 조용히 잠들었어요 ㅋㅋ 제주여행 중 가장 흐린 날이었는데도 다행히 구름사이로 살짝 보이는 노을이 있어더 따뜻한 느낌.  카카오 맵에 니나수족욕카페의 후기가 엄청 좋아서 \"여기다!\" 하고 무작정 찾아왔는데 기대보다 훨씬 좋아서 하루의 마무리가 행복하게 끝났어요.올레코스 걷거나 한라산 등산 다녀와서 방문하면 최고 좋을 것 같네요   날씨가 그새 어둑어둑이 좋은 풍경과 시간을 온전히 우리만 즐겨서조금 죄송하기도 ㅎㅎ 옥상 불빛이 넘 멋져서 한층 올라가니 이렇게 멋진 야외공간이 나왔어요.  실내 좌석보다 몇배로 많았어요.모든 계절에 와도 풍경과 음료 뷰, 족욕까지 한번에 즐길 수 있는 곳이에요. (추운 겨울 제외)욕조는 아마 전신 스파코스를 위한게 아닐까 싶네용 더 어두컴컴해지기 전에 후딱 나왔습니다.박수기정 코스나 서귀포 근처에 숙소 잡은 분들에게 너무너무 추천하는 니나수 족욕카페.원래 정해놓은 카페를 버리고 차로 15분 달려 이곳으로 왔는데 아직도 제주 여행 중 탑3에 뽑힐 정도로 인상깊었던 곳이에요. 오랜 여행으로 몸이 피곤하거나 다리에 휴식을 주고싶다면 꼭 와보세요~   니나수 족욕카페제주특별자치도 서귀포시 안덕면 대평로 29 서귀포 카페 니나수족욕카페064-738-9800제주특별자치도 서귀포시 안덕면 대평로 29나수 스페셜 힐링 코스 15,000니나수 전신 스파 코스 50,000",
		"description": "서귀포 박수기정 카페 니나수 족욕카페 협찬 아니면 사진 잘 안찍는데.. 여긴 너무 최고라 한달지난 지금 포스팅 합니다. 우연히 찾은 곳이라 더 좋았던 것 같아요. 제주 남쪽 박수기정 근처에 위치한 족욕카페... ",
		"source": "박수기정"
	},
	{
		"title": "&lt;아름다운 제주&gt; 대평포구, 박수기정",
		"postdate": "20210319",
		"link": "https://blog.naver.com/naneunjong?Redirect=Log&logNo=222280477451",
		"contents": "다음으로 찾은 곳은 천혜의 항구라는 대평포구. 다행히 포구 주위에 주차장이 마련되어 있다.   제일 먼저 눈에 들어온 건 <여러 겹 병풍을 풀어 세운 박수기정> 안내판. ‘박수’는 ‘바가지로 마실 샘물’, ‘기정’은 ‘솟은 절벽’이라는 뜻이란다.  눈을 돌리니 박수기정의 모습이 한눈에 들어온다. 그야말로 절경이다.  길을 따라 걷는다. 길가에 정원이 예쁜 집이 보인다. ‘대평별장’이라는 안내판이 붙어 있다. 개인 별장인가 했는데 알고 보니 독채형 펜션이란다.  뒤를 돌아보면 이 마을의 상징의 하나인 빨간 등대가 보인다.  박수기정이 바짝 옆으로 다가붙는다.  유채꽃이 수를 놓은 길로 가서 조금 더 자세히 보고 싶은데 사유지라고 출입금지란다.  본격적인 비탈길이 시작되기 전 <막은 골과 송항> 안내판이 서 있다. ‘막은 골’은 북쪽에서 내려오는 골짜기가 절벽으로 막혀 있다고 하여 그대로 표현한 것이란다.   그 옆으로는 너무 낡아 정비가 필요한 <꼬닥꼬닥 걸어 고향을 떠났던 몰질> 만화 안내판이 있다. 알아보기도 힘들고 그나마 설명도 어렵다.  그 아래에 있는 간세. ‘말이 다니는 길이다’. 얼마나 간명한 설명인가.  길은 초입부터 울퉁불퉁한 돌길이다.  길이 좁아진다. 이런 길로 어떻게 말이 다녔을까 하는 의문이 들 정도.  길이 가팔라지며 안전 로프가 설치된 구간이 나타난다.  다리에 힘이 들어가고 제법 숨이 차오른다. 야생화와 산 아래 풍경이 힘을 내라 격려를 보낸다.   제법 높이 올라온 것 같은데도 길은 끝나지 않는다.  이번엔 동백꽃이 어서 오르라 손짓을 한다. 바닥에 떨어진 붉은 동백을 보면 언제나 마음이 처연해진다.   뿌리의 길을 지나니 완만한 오르막 흙길.   그리곤 정상. 탁 트인 전망을 기대했는데 비닐하우스와 밭이 전부다.  그만 내려가려고 하는데 저 앞의 올레길 표시 리본이 앞으로 더 가보라고 유혹을 한다.  유혹을 뿌리치지 못하고 계속 걷는다. 유채꽃이, 형제섬이 선택을 잘한 거라고 칭찬을 해주는 듯하다.   완만한 내리막. 이번엔 산방산과 화순포구 풍경이 우리를 맞는다.  다시 올레길 표시를 따라 잠시 걸으니 마치 허공에 붕 뜬 듯한 멋진 바위가 눈에 들어온다.  산과 마을, 섬과 바다를 모두 눈에 담을 수 있는 곳이다.   대평포구와 반대 방향으로 계속 걷는다.  개인 목초지가 나온다. 마을까지 계속 걷고 싶은 마음도 있지만 욕심은 금물. 그만 돌아서기로 한다.   다시 몰질에 들어서니 평화스럽게 자리한 대평리 마을이 눈에 들어온다. 괜히 마음이 편안해진다.   아까 올라갈 때 확인하지 못했던 <애절함이 만든 조슨다리> 안내판이 보인다. 이 길은 안전을 위해 송씨라는 노인이 정으로 쪼아서 만든 길이라고 한다.  박수기정을 조금 더 가까이 보고 싶어 바닷가로 나간다.  울퉁불퉁한 바위를 조심스레 걷는다. 중간에 해식동굴 같은 구멍이 보인다.   조금 더 앞으로 가자 박수기정이 제모습을 드러낸다.   몇 번을 바라봐도 질리지 않는 모습.    이젠 등대 쪽으로 길을 잡는다. 중간에 대평리 마을 이야기 안내판이 있다. 대평리의 옛 이름은 ‘난드르’, ‘난드르’는 평평하게 길게 뻗은 드르의 지형이라 하여 한문 표기로 ‘大坪’이라 쓰여졌다는 내용.  포구는 자그맣다. 여느 항구나 포구의 복잡함이나 시끌벅적함은 찾을 수 없다.  가는 동안 박수기정이 계속 나의 뒤를 밟는다.  아주 이국적인 하얀색 건물이 눈에 들어온다. 가우디 건축의 느낌도 나고 그리스 산토리니 느낌도 나는데 피제리아 3657이라는 이탈리안 피자집이다.   아마 실내에서도 박수기정과 제주 바다를 보며 음식을 먹을 수 있을 것이다. 멋진 뷰가 최고의 서비스인 식당일 것이다.  길가 담장엔 제주 해녀들의 모습을 입체적으로 담은 그림들이 액자 형식으로 그려져 있어 흥미롭게 들여다보게 된다.   등대 쪽으로 접근하다 보니 <출가 해녀의 노래> 노래비와 <수천 년 탐라국의 바닷길 당캐> 안내판이 보인다. ‘당캐’는 대평포구의 옛 이름, 포구의 역사를 압축해 설명한 안내판이다.   등대 앞은 해녀 해상공연장.   마침내 등대. 정식 명칭은 대평항 동방파제 등대.  빨간 등대 중간에 소녀가 먼 곳을 응시하고 있다. 소녀 뒤편은 박수기정 절벽이라 이를 등지고 바다를 보고 있는 것이겠지.  길가에 올레 8코스를 알리는 간세가 보인다. 대평포구는 8코스의 종착점이자 9코스의 시작점인 것이다.  등대에서 계속 길을 따라가면 카페가 있고 그 앞은 넓은 꽃밭이다.  포토존인지 나무에 그네를 걸어놓아 사진을 찍을 수 있도록 꾸몄다.  살아 있는 포구라는 사실을 내게 알리려는 듯 배 한 척이 바다로 향한다. 갯깍주상절리를 못 본 아쉬움을 박수기정에서 다 푸는 듯하다.   도착 첫날부터 제주 풍광을 제대로 느낀 일정이었다. 이젠 서귀포 숙소로 향한다. ",
		"description": "제일 먼저 눈에 들어온 건 &lt;여러 겹 병풍을 풀어 세운 박수기정&gt; 안내판. ‘박수’는 ‘바가지로 마실 샘물’, ‘기정’은 ‘솟은 절벽’이라는 뜻이란다. 눈을 돌리니 박수기정의 모습이 한눈에 들어온다.... ",
		"source": "박수기정"
	},
	{
		"title": "제주비경, 대평리 포구에서 바라보는 주상절리 박수기정",
		"postdate": "20200820",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222064014550",
		"contents": "제주도는 화산활동으로 빚어진 섬이다. 유네스코가 인증하고, 2010년 세계 지질공원으로 선정되었다.제주도의 대표적인 화산지형인 단성화산, 용암동굴, 주상절리 중 주상절리는 해안에 절벽을 이루고 있는데,대표적으로 천지연폭포, 정방폭포, 중문의 주상절리대가 있다. 서귀포 대평리에 위치한 박수기정 또한 수려한 주상절리 해안절벽이다.대평리와 대평포구를 상징하는 풍경으로,가파른 기암절벽의 절경을 즐길 수 있다.* 주상절리 : 뜨거운 용암이 식으면서 수축 작용 때문에수직으로 쪼개져 생기는 육각형의 돌기둥  박수기정을 보러가기 위해서는 대평포구를 거쳐야 한다. 대평포구는 올레8코스의 끝이자 9코스의 시작점으로빨간 등대위의 소녀상이 유명한곳이다.   만화로 간단하게 마을 소개가 되어 있다.대평리와 박수기정에 얽힌 전설도 소개한다.옛날에 용왕의 아들이 대평리에 살았다. 용왕의 아들은 이 마을의 학식 높은 선비에게 글을 배웠는데, 서당 근처에 창고내라는 냇물이 밤낮없이 시끄럽게 흘러 공부에 방해가 됐다. 이런 환경에서 3년 동안 글공부를 마친 용왕의 아들이 스승에게 소원 하나를 말하라고 했더니, 냇물의 물소리가 공부에 방해되니 없애달라고 했다.이에 아들은 이곳에 박수기정을 만들어 방음벽을 설치했고,동쪽으로는 군산을 만들어주고 떠났는데, 그 뒤로는 물소리가 들리지 않았다고 한다.* 대평리의 옛이름은 \"용완난드르 마을\"로'바다로 뻗어 나간 들, 용왕이 나온 들'이라는 의미.  조개가 붙어있는 작은 방파제를 따라가면, 빨간 등대 위의 소녀를 만날 수 있다.멀리서도 소녀가 챙 넓은 모자를 쓰고, 난간에 기대어 바다를 바라보는 모습이다. 난드르 올레좀녀해상공연장은 매년 여름마다 진행되었다고 한다.해녀의 노래, 물질퍼포먼스 등 관광객들에게 멋진 공연을 펼쳤다고 한다. 올해는 코로나로 인해 멈춰 있는 상태이다.난드르밴드의 여름 정기 공연만 (8월 / 매주 토요일 7시30분~8시30분)에 진행된다.  대평포구는 올레 8코스의 끝, 9코스의 시작점이다.한적한 대평포구를 둘러보고, 박수기정을 바라보며 바닷길을 따라 걸어 갔다.작은 자갈길을 지나, 울퉁불퉁한 바위길로 이루어져 있어,아이들은 조심해서 걸어야 한다.  바위틈과 썰물 때 나가지 못한 작은 웅덩이 같은 곳에 작은 물고기가 가득하다.바위나 돌틈 사이로 숨는 작은 게들도 만날수 있고,돌위의 소금결정도 볼 수 있다.  조심해서 바위길 끝까지 걸어오면,이런 풍경을 만날 수 있다. 물이 굉장히 맑고, 깊어보인다. 낚시하시는 분들이 자리를 잡고 계신다. 이렇게 깍아 놓은듯한 주상절리 / 박수기정을 멀리서 바라다 볼 수 있다. 박수기정 : 샘물을 뜻하는 박수 / 절벽을 뜻하는 기정이 합쳐진 말,바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽. 멀리 형제섬과 송악산이 보인다. 이곳은 일몰과 일출 명소이기도 하다.* 크기가 다른 두 개의 섬이 나란히 있는 모습이꼭 형제 같다고 해서 붙여진 무인도. 대평포구와 박수기정을 바라보는 시간은, 한적한 제주마을 , 파란 바다, 제주의 화산섬을 즐기기엔 좋은 명소이다.    ",
		"description": "박수기정 : 샘물을 뜻하는 박수 / 절벽을 뜻하는 기정이 합쳐진 말, 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽. 멀리 형제섬과 송악산이 보인다. 이곳은 일몰과 일출 명소이기도 하다. * 크기가 다른 두... ",
		"source": "박수기정"
	},
	{
		"title": "제주 올레길 추천 8코스 제주도 대평리 대평포구 박수기정",
		"postdate": "20211208",
		"link": "https://blog.naver.com/travelhyuk?Redirect=Log&logNo=222590357807",
		"contents": "제주 올레길 8코스 추천 제주도 대평리 대평포구 박수기정  추억 속 옛 기억을 떠올리게 해주었던 서귀포 서쪽에 자리 잡은 한적한 마을 안덕면 대평리. 익숙한 사계리나 화순리가 아니라 방문전에는 어디지? 하면서 궁금해 했는데, 도착해보니 유레카! 10년전 첫 제주 여행에서 방문했던 장소였다. 그 당시 첫 제주인지라 엄청 알아보고 엄선해서 찾았던 곳인데, 기대보다는 별로라서 기억 속 저 멀리 버려두었던 장소였다. 그런데 이번에 가니 어찌나 멋지던지. 제주 올레길 추천해봅니다. 모두가 제주하면 생각하는 한적하고 조용하지만 아름다운 풍경을 지닌 마을 제주 대평리. 이렇게 맑은 날씨였으면 좋았겠다만, 그러지는 않았다. 모든 여행이 이만큼만 되면 얼마나 좋을까? 구름은 거의 없는거 같은데 미세먼지인지 안개인지 시야는 생각보다 흐렸는데, 그럼에도 너무도 예쁜 마을이었다. 코로나로 인해 외국여행을 못 가니 작년부터해서 사람들이 제주로 몰리는데, 그래서 그런지 이제는 1년내내 성수기다. 그런 이유로 덜 유명한 곳에 가도 어디나 사람이 바글바글. 그런 와중에 찾은 이곳은 힐링이었다. 요 동네에 예쁜 숙소들이 많은데, 우리도 전날밤 하루 묵고서 그냥 떠나기는 아쉬워 동네 한바퀴에 나섰다. 그냥 마을 골목길 걷는 것도 좋고, 풍경이 좋아 예쁜 카페나 식당도 많아 거기에 앉아 쉬는 것도 좋지만, 나에게는 걷기만큼 좋은 여행법이 없다. 바다에 접해 있는 마을이라 해안가로 나왔더니 여기 대평포구는 제주 올레길 8코스 시작점이었다. 너무 아름다운 이 길. 제주 올레길 추천도 해본다. 오기전에 지도를 보니 제주도 박수기정이라는 곳이 유명하다고 해서 여기 포구쪽으로 나온건데, 뭐 나오자마자 바로 보인다. 그리고 이 주상절리, 그리고 거리 풍경을 보자마자 내 기억 속 저 멀리서에서 로딩되는 한 조각. 나 여기 왔었구나! 불현듯 10년전 나홀로 스쿠터 여행이 떠올랐다. 그 당시는 첫 제주 여행이라 가볼 곳이 많아 진짜 수박 겉핥기 식으로 다녔었다. 그중 스쿠터를 타고서 진짜 잠시잠깐 들렸던 이곳이었기에 기억이 엄청 희미하게 남았던 것. 그 당시에 정말 별로라 생각해 지금까지 여기 이름을 들어도 그냥 흘렸는데, 이래서 어디든 두번은 가봐야하는 것이다. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  그 이후로 여행을 다니며 자연에 대한 이해가 좀 생겨서 그런가? 다시 보니 정말 예쁘다. 저기 중문에 대포 주상절리라고 해서 유명한 게 있는데, 여기 제주 대평포구 역시도 그와 같은 주상절리다. 지식백과 상으로 절리는 '마그마 또는 용암 등이 식을 때 수축현상에 의해 생기는 것'이라 한다.  주상절리라는 것이 여기 제주도 뿐만 아니라 전국 여기저기에 나름 있는데, 그 중 여기 제주 대평리에 있는 녀석의 이름은 '박수기정'이다.  여기서 '박수'는 샘물을 뜻하고, '기정'은 절벽을 의미한다. 이 두개로 합쳐진 말로 '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽'이라는 뜻이다. 이상이 사전적 의미이고 이제부터는 나의 여행기. 앞서 제주 올레길 8코스 시작점이었던 대평포구에서 보는 것이 가장 잘 보이고 예쁘기는 하나, 길 따라 걸으면서 보는 풍경도 나쁘지는 않다. 저 위로 올라가 걸을 수 있는 길도 있다고 하는데, 아무래도 이런건 그냥 아래서 보는게 더 낫다. 그래서 그런 멋진 풍경 보며 즐기라고 이 길 따라서 예쁜 카페들이 많다. 앞서 마을쪽에도 나름 가게들이 몇 있긴 하였는데, 여기는 다른 세상같다.   저 하얀 건물은 피자집인데, 저 건물만 보면 어디 지중해에 온 듯한 느낌을 준다. 우리는 미리 알아온 식당이 있기에 그냥 지나쳐 올레길을 걷는다. 좀 더 걸어와 빨간 등대가 보이는 곳에서 한컷. 이 당시는 저기 주상절리만 보러 온거라 저기까지 들어가지 않고 그냥 지나쳤는데, 저 등대가 나름 여기 포토존이었다. 나중에 보니 여기 제주 대평리에 온 많은 사람들이 저거랑 인증샷을 찍었더랬다. 사진 예쁘게 나오니 다들 찍으시길 추천. 한적하고 아름다운 마을에 위치한 제주도 대평포구. 상상속에서만 존재하는 제주를 보고 싶은 분들은 여기로 오시길. 제주 올레길 추천해봅니다. 너는 딱 봐도 포토존이구나? 찰칵! 그리고 걷는데 우와. 뒤돌아 보는데 우와. 저번 방문이 왜 내 기억 속에 희미하게 남았는지 이제 이유를, 아니 핑계를 될 수 있을거 같다. 그때는 스쿠터 타고 포구에 도착해 제주 박수기정만 후딱 보고서 뒤돌아보지않고 중문으로 달려 몰랐는데, 여기는 뒤돌아서도 한번 봤어야 했던 것이다.  주상절리 옆으로 살며시 수줍게 고개를 내미는 너. 제주도에서 가장 귀엽게 생긴 산방산이다. 동글동글한게 내 얼굴보는것 같아 너무 친숙하다. 위치 대박이네 하고 찍은 숙소. 그렇게 약간 돌벼락과 담벼락에 막힌 바닷길을 따라 걷다 이렇게 뚫린 길이 나왔는데, 사진 찍지 않고서는 안 될 일이다. 유일하게 아쉬운건 날씨! 그럼에도 너무 멋진 제주 올레길 8코스 풍경. 우리는 대평포구에서 시작해 동쪽으로 걸었는데, 반대 방향으로 와야 제대로 된 풍경을 볼 수 있다. 걷다보니 마을로 빠지는 길이 있길래 한컷. 저기 왼쪽이 마을 북쪽을 지켜주는 군산오름이고, 그 옆으로 희미한 것이 제주를 지켜주는 한라산이다. 다른 길로 빠지지 않고 우리는 제주 올레길 추천 코스 따라 계속 바닷가 산책로를 걷는다. 앞서도 멋졌지만, 여기 바다로 돌담길이 정말 대박인데. 여기가 인생샷 명당이라지요? 백그라운드 배경이 아주 환상이다. 박수기정은 사라졌지만, 산방산 그리고 그 왼쪽으로 송악산도 희미하게 보인다. 그 옆으로는 지도를 보아 육지가 연결되는 것이 없어 아무리 봐도 가파도 같지만, 확실하지는 않다. 어쨌거나 멋진건 멋진 것. 올레 8코스 좋다. 사실 제주 올레길 추천이라는 말이 좀 무안하긴 하다. 이게 우리나라에서 자연으로 가장 아름답다는 제주도, 그 중에서도 가장 예쁜 풍경을 가진 곳만 꼽아서 만들어 놓은 길이라 우열을 가린다는 것은 말이 안되는 일이다. 그렇다고 전부 다 가볼수는 없으니 경험에 기반하여 적어보는 것이다. 제주 올레길 8코스 다음에 또 보자. 사진으로 글로 이렇게 설명해 놓으니 길어 보이지, 실제로는 방파제부터 시작해 제주도 대평포구를 통과 여기까지 1킬로 살짝 넘는 거리였다.  그리고 집에 가는 길에 나름 엄선해 왔던 제주 대평리 맛집 삼백집에 들렸다. 예쁜 카페는 많으나 합리적인 식당은 많이 없었던 이 곳. 미식가? 이런 것은 아니라 맛의 특별함 이런건 잘 모르나, 맛없는 것은 절대 다시 먹지 않는 나란 사람. 그래서 평균만 해도 되는데, 여기는 평타 이상이었다. 한번 가봐도 후회안함 추천.   꺼진 불도 다시 보자! 이와 비슷하게 안좋았던 관광지도 다시 가보자! 이렇게 주장하는건 아니지만, 실내가 아닌 여행지는 다시금 한번 가보는 것도 괜찮겠다는 생각을 하게 만들어주었던 이번 여행이었다. 그래서 한번 더 가볼 생각인데, 다음에는 정말 화창하고 맑은 날씨였으면 한다. ",
		"description": "주상절리라는 것이 여기 제주도 뿐만 아니라 전국 여기저기에 나름 있는데, 그 중 여기 제주 대평리에 있는 녀석의 이름은 '박수기정'이다. 여기서 '박수'는 샘물을 뜻하고, '기정'은 절벽을 의미한다. 이 두개로... ",
		"source": "박수기정"
	},
	{
		"title": "엄마랑 3월 제주도여행 1일차 (박수기정, 사계해변, 산방산... ",
		"postdate": "20220306",
		"link": "https://blog.naver.com/uko610?Redirect=Log&logNo=222665258397",
		"contents": "엄마랑 제주도여행 1일차!1일차엔 차 렌트해서 둘이 신나게돌아다니고2일차엔 버스투어로 편하게 다니다왔당ㅎㅎ 오랜만이네 제주제주우~!언제 와도 언제나 좋은곳 렌트는 롯데렌터카로 모닝 빌렸는데내내 엄청 잘 타고다녔다 ㅎ.ㅎ 첫번째 일정인 박수기정을 보러 일단서귀포쪽으로가서 아침식사는 가람돌솥밥으로!ㄹㅇ오만번 먹고싶은 맛 밥 진짜맛있게 든든히먹고박수기정으로왔더니 돌담에 살짝 피어있는유채꽃이 너무 예뻤다 약간 주상절리st인 박수기정주상절리는 입장료 1000원이고 박수기정은 무료임^^근데 여기 가려면 스알짝 험한 바닷길을 지나가야해서운동화 신고가는게 낫다난 앵클부츠신고갔다가 신발도 개더러워지고발도아프고;; 그 다음코스는 사계해변!여기도 요즘 인스타핫플이여서 사진찍기 좋았다 ㅎ.ㅎ  3월 첫째주이지만 낮엔 따듯한 제주 ㅎ.ㅎ다시 서울오니까 쌉겨울이라 좀 당황스럽긴한데;; 그 다음은 사계해변 바로 옆에있는 산방산정확히는 산방산 유채꽃밭! 여기 유채꽃밭은 워낙커서 그냥 지나칠수없이 확 눈에 띄인다 그리고 사유지라 사진찍을 때 인당 천원내야됨 ㅎㅎ  근데 뒤에 산방산이 딱 보이고 유채꽃이 빼곡히 있는 예쁜 꽃밭을 그냥 지나칠수없쥬!!!!  올리브색으로 뜬 버킷햇인데 유채꽃밭 가니까 보호색됨ㅋㅋ  너무 귀엽고 발랄한 25살 친구들이 엄마랑 내 사진예뿌게 잘 찍어줬다😊엄마랑 그 친구들보면서 계속 엄마미소 ㅋㅋㅋㅋㅋㅋ나 29살인데 왜케 벌써 이모미 넘치냐고.. 산방산 유채꽃밭 다음 코스로는 신창풍차해안도로크,, 멋지다 진짜 제주 확실히 목요일을 자유여행으로 잡고 돌아다녔더니어딜가나 한산하고 여유롭고 조용해서 좋았다 울엄마 사진 너무 잘찍음💙💙  이쯤 돌아다녔으면 이제 커피한잔 땡길 시간이라김녕해수욕장으로 넘어가서 쪼끌락카페 돌하르방라떼오른같은 인스타 핫플은 아니여서 사람도없고 좋았음 여기도! 구좌읍 김녕해변 이거 뭔가 되게 뭉클하당,, 나는 김녕의 어머니입니다마침 이 날 바다구경하다가 물질하시는 해녀분들도 몇분 봤는데 실제로는 처음봐서 엄청 신기하고 경이로웠던..!  어쩜 물색이 이렇게 맑냐구ㅜㅜ갔던 해변들 중 가장 좋았던 김녕해변 그리고 여기는 봉지동복지회관 치고 가면 나오는또 다른 신비로운 바다사이 길이다 ㅎㅎ봉지동복지회관 또는 김녕리 2128-1 간조때가야한다해서 간조때간건데만조시간 지나고 물차는걸 보진못했음 ㅎ 걍 아무데나 찍어도 이쁜 제주도,,ㅠ 봉지동복지회관 구경하고 이제 추워지기도하고저녁 예약시간이 좀 남아서 엄마랑 차에 있었는데갑자기 돌담길에 처음보는 예쁜색의 새가 앉았다자알보면 파랑+적색 새 보임!  이 사진에 해녀분!!저녁시간엔 바람도 불고 추웠는데도 물질이라니ㅠㅠ진짜 대단하신 김녕의 어머니들 이곳도 제주도여행 포토존으로 유명한 창꼼바위이다 어떻게 바위 중간에만 이렇게 구멍이 나있지?.?암튼 여기도 김녕해수욕장에서 그리 멀지않아서잠시 다녀오기좋다 ㅎㅎ  일몰시간이 다 돼서 창꼼바위 위에서 일몰까지 보고저녁먹으러!!엄마랑 둘이 자유여행으로 나름 알차게 잘 다녔당 히히언제가도 언제나 좋은 제주 여행 1일차 끄읕💙 ",
		"description": "ㅎ 첫번째 일정인 박수기정을 보러 일단 서귀포쪽으로가서 아침식사는 가람돌솥밥으로! ㄹㅇ오만번 먹고싶은 맛 밥 진짜맛있게 든든히먹고 박수기정으로왔더니 돌담에 살짝 피어있는 유채꽃이 너무 예뻤다... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정이 한눈에 보이는 제주 루프탑카페 '르피크닉'",
		"postdate": "20210808",
		"link": "https://blog.naver.com/wenunbag?Redirect=Log&logNo=222461248739",
		"contents": "중문에 머물면서 카패패스 사용가능한 곳물색하다가 알게된 곳.평이 안좋으면 굳이 음료 한잔 더 마시겠다고 찾아가진 않는데 뷰가 좋다고해서 가보기로 했어요 카페 가는길도 너무 예뻐요.마을이 쫘악 내려다보여요.중간에 잠깐 서서 한컷 가는길이 좁아서 몇번의 위기가 있었어요. 길은 좁고 반대편에서 차가 오면 난감한 시골길.. 르피크닉제주 서귀포시 안덕면 대평로 39 1층은 라림부티크호텔, 2층은 르피크닉 카페에요. 호텔과 카페 주차장을 같이 사용하는데 공간이 넒어서 부족하진 않을것 같아요. 카페입구가 2층인 곳은 본적이 없어서 헷갈릴뻔..1층입구로 가면안되고 외부계단으로 올라가야해요. 루프탑카페 르피크닉의 핑크간판카페패스에서는 르피크닉이라고 되있는데 간판은 피크닉이라서 여기가 맞나? 싶었던.. 카페패스 가맹점 인증ㅎ 아메리카노 4,500카페라떼 5,000라떼류 6,500한라봉에이드/청귤에이드 6,500맥주 4,500케이크 7,500~8,000보말죽/아메리칸 브랙퍼스트/해물라면 10,000반건조 오징어 15,000음료류 외에도 아침과 술안주 등 메뉴가 엄청 다양해요~ 근래에 갔던 카페 중엔 가격이 저렴한 편이었어요. 보통 뷰카페에서 아메리카노 5천원이하는 보기 힘든거 같아요. 저는 하나는 아메리카노 주문하고, 하나는 아들 카페패스로 2천원 할인받아 추가금내고 한라봉에이드 주문했어요.카페패스 써도 싫은 내색 전혀없어요.눈치안봐도 되요ㅎ 핸드폰충전기도 준비되있어서 여행자들에게 유용할듯... 귀여운 진동벨ㅎ 커피 나올동안 2층 실내 둘러봤어요.전 2층 건물이라서 1층, 2층, 루프탑으로 이루어진줄 알았는데 카페는 2층뿐이고 위에는 루프탑이에요.   루프탑 가려고 나왔는데 안쪽은 라림부티끄 호텔인거같아요. 루프탑으로 이동 문앞에는 담요도 있네요. 르피크닉의 메인은 바로 루프탑에서 바라보는 뷰한쪽은 판넬(?)로 지붕이 막혀있어요.예전 사진보면 천막으로 되있던데 아예 기둥을 세워 만든거 같아요.비오는 날에 루프탑에서 차한잔하며 바다와 박수기정봐도 너무 좋을것 같아요.  박수기정박수기정은 박수와 기정의 합성어로, 바가지로 마실 샘물이 솟는 절벽이라는 뜻이다. 샘물은 주상절리가 발달한 용암층 밑에 있는 응회암층이 불투수층으로 작용한 결과이다.(네이버 발췌) 르피크닉 루프탑에서는 대평포구와 박수기정이 한눈에 보여요~사실 르피크닉을 가기전엔 박수기정이 뭔지도 모르고 후기에 박수기정이 너무 멋지다는 말들이 있길래 가봤는데 주상절리더라구요.실제로 보니 더 멋있었어요.이럴줄 알았으면 낮에 와서 볼껄...하는 아쉬움...앞에 건물이 피제리아3657인데 흰색건물이가 뷰가 더 예쁜거같아요.ㅎ 카페패스로 추가금없이 받은 아메리카노르피크닉은 아메리카노 받을 수 있고 변경시엔 2천원 할인하고 가능해요.아메리카노만 살경우엔 실내섭취가 안되는곳도 있는데 그런건 없었어요. 왼쪽으론 대평포구도 보여요. 한산해서 더좋았던 르피크닉 루프탑  후기에 많이 등장했던 하트빨대빨대가 딴딴해서 에이드 밑에 가라앉은거 섞기 좋았어요ㅋ 금세 해가 져버림ㅜ  뭐좀 먹여줘야 사진에 협조하는 애들; 박수기정을 얼마못본게 넘 아쉬운... 해가지니 뭔가 더 분위기도 살고,애들은 핸드폰하니 저혼자 분위기 내고 좋았는데...모기가...모기가....모기가 해질때쯤 제일 많잖아요.잠깐 있었는데도 엄청 뜯겼어요.저녁에 가시는 분들은 모기기피제 꼭 뿌리세요! 아쉽지만 숙소로...카페패스가 되는 카페 중 후기가 좋은 르피크닉.르피크닉이 아니면 이쪽에 와볼 생각도 안해봤을텐데 덕분에 박수기정도 보고 여유롭게 쉬다 왔어요. 역시 카페패스 후기를 잘 보고 가면 실패확률이 적은거 같아요.숙소들어가기 전에 잠깐 들른다는 생각으로 간건데 생각했던거보다 뷰가 더 좋아서 너무 아쉬웠어요. 카페패스 써도 전혀 눈치 안주고 메뉴변경도 되고 실내섭취도 ok라 중문쪽에서 머문다면 한번쯤 들러봐도 좋을것 같아요.르피크닉이 좋았던 이유는 영업시간이 길어서에요. 제주도 돌아다녀보면 알겠지만 작은카페는 6시에 닫기도하고 왠만한곳은 7시에 닫는곳도 많아요.르피크닉은 아침 8시부터 저녁 9시까지 영업해요! 그래서 더 여유롭게 즐길수 있는거같아요.단점은 모기!모기빼곤 다 좋았어요!이쪽 동네 처음와봤는데 한산해서 좋았어요.주변에 예쁜 숙소가 많던데 이쪽에 묵어도 좋을것 같더란...  르피크닉제주특별자치도 서귀포시 안덕면 대평로 39 #제주박수기정 #제주뷰카페 #서귀포루프탑카페 #카페패스가능 #키즈존카페 #내돈내산#대평리카페 ",
		"description": "박수기정 박수기정은 박수와 기정의 합성어로, 바가지로 마실 샘물이 솟는 절벽이라는 뜻이다. 샘물은 주상절리가 발달한 용암층 밑에 있는 응회암층이 불투수층으로 작용한 결과이다. (네이버 발췌) 르피크닉... ",
		"source": "박수기정"
	},
	{
		"title": "제주도여행. 박수기정 해안은 자연이 만든 야외 수석전시장",
		"postdate": "20200504",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221944419179",
		"contents": "박수기정을 거론할 때 우선은 도보여행지를 따르거나 오르내리는 동안 힐링과 운동을 겸하는 정도로 생각하는 게 보통이다. 제주올레 코스에 포함이 되면서 세인들에게 더 많이 알려졌지만 실제 이 '박수기정'이 의미하는 내용은 현실과 좀 다르다고 할 수 있다. 즉 오르내리는 동안의 환경이 아니라 급경사를 이룬 절벽 아래의 입지를 감안하여 명칭이 붙어다는 점을 알아둘 필요가 있다. 주상절리가 잘 발달이 된 해안 절벽으로 주변은 험난하게  이뤄졌는데, 절벽 아래의 자갈밭과 절리를 이룬 기암 층은 '기정'이고 그 아래는 '박수'가 있어 하나가 되었다. 그런 만큼 보다 현실적인 표현으로는 박수기정 위를 걷는다는 정도의 느낌을 지닐  필요가 있을 것 같다. 박수기정은 수월봉이나 송악산을 비롯하여 서귀포 층에서 만나는 모습과는 다소 다른다는 것을 확인할 수 있다. 단애의 응회암과 모래층의 외벽을 간직한 사계동굴 주변이나, 화산 폭발로 생긴 물질들이 가스나 수증기와 뒤섞여 화쇄난류(火碎亂流)의 잔해를 확인할 수 있는 수월봉과는 성질들이 달리 보인다. 또한 해안선을 따라 이어지는 빌레는 물론이고 떨어진 기암과 '기정'의 층도 특별함을 지니고 있다. 이곳 박수기정은 백만 년 전 서귀포 층 퇴적과 같은 시대의 화산활동에 의해 생성되었다고 한다.오월의 첫 주말을 맞아 아침에 찾았는데 지질과 해안 구조 등을 탐사하는 일행들 몇 분과 동행하는 행운이 따랐다. 이번 탐방은 예전과 달리 양 방향 주차를 한 후 전진 코스로 진행을 하였는데 안전 장비는 물론이고 협력과 의지를 함께하는 수순을 필요로 하는 과정이었다. 대평포구를 출발할 즈음이 간조를 앞둔 시간이었고 다소 흐린 날씨였지만 탐방을 하기에는 대체적으로 만족한 편이었다. 제주올레의 9코스는 이곳 대평포구를 출발하면서 박수기정 위를 지나게 되는데 드넓게 펼쳐진 푸른 바다와 함께 소박한 어촌의 포구를 바라보면서 출발을 하게 된다. 고개를 들어 바라보는 박수기정의 높이는 힘겹게 보이지만 낮게 밀려오는 파도와 시원한 해풍은 올레꾼들에게 큰 응원이 되어 준다. 제주에서 가장 많은 변화가 이뤄진 곳이 우도와 월정리라면 변화와 발전의 소용돌이 속에서도 태고의 신비를 간직한 곳은 당연히 대평리이다. 마을의 일부가 치장이 되고 새 건물들이 들어섰지만 자연 경관과 더불어 태고의 해안선이 남아 있는 대평리야말로 제주다운 정취가 풍겨나는 곳이다. 출입 제한을 권유하고 있지만 철저히 통제를 하거나 처벌의 대상은 아니며 안전을 우선으로 하여 선택은 스스로의 몫이다. 현장의 가파른 바위와 낙석의 위험 등 안전을 저해하는 요소들이 있는 데다 자연환경의 보존 차원 때문에 제한을 하고 있을 뿐이다. 박수기정지기라도 되는 모양이다.초입의 빌레를 지나고 본격적으로 박수기정 해안으로 들어설 즈음에 기암이자 괴암을 만나게 된다. 초병의 자태를 나타내는 듯 커다란  바위의 입구를 지키고 있는데 그 모습에서 나타나는 위엄과 기상은 가히 놀라움을 금치 못하게 할 정도이다. 척박한 환경을 나무라듯 바위의 끝은 일부 식물들이 차지를 하여 허전함을 메우고 있다. 뿌리를 깊게 내리지 못한 때문인지 나약하게 여겨졌지만 그래도 푸름을 간직한 나무가 우쭐거리고 있었다.   박수기정은 대평리의 보물과도 같은 존재이다.대평리를 거론하는데 있어서는 먼저 난드르라는 옛 명칭을 알아야 필요가 있으며 이와 함께 용왕난드르라는 거명도 알아야 한다. 용왕의 아들이 살았다는데 연유하여 붙은 이 명칭은 대평리의 해안선 어디에선가 그 흔적이 나타날 것만 같은 느낌이 든다. 굽이굽이 이어지는 난드르 바닷길을 따라 박수기정으로 가노라면 빌레왓을 향해 밀려오는 파도에 용왕이 출몰이라도 할 기세이다.  절벽은 그 나름대로 특별한 광경들을 간직하고 있고 해안 가까이에는 또 다른 기암들이 즐비하게 이어져 비경을 연출했다. 시작부터 자연의 수석 전시장을 따라 마치 보물 찾기라도 하듯 뒤지고 살피는데 정신이 없었다. 자연이 만들고 세월이 빚어놓은 기암들은 태곳적의 모습을 그대로 간직한 채 신비감마저 간직하고 있었다. 수직으로 높게 이어지는 절벽에서 다소 떨어진 채 이동을 하려 했지만 현장은 결코 그런 걸음을 허락하지 않았다 몇 걸음 옮길 때마다 다르게 나타나는 암벽의 층은 좀 더 가까이서 바라볼 수밖에 없었다. 밋밋함을 거부하고 다양하게 나타나는 모습을 놓칠 수가 없었던 것이다. 적색으로 남아 있는 층은 흔하게 만나는 모습이 아니라 눈길을 끌기에 너무 충분했다.서귀포 층이나 용머리해안 또는 수월봉 엉알 옆 등에서 보는 광경과는 확연하게 차이를 느낄 수 있었다. 단애의 응회암과 모래층의 외벽을 간직한 사계동굴(진지)에서도 이러한 색(色)을 지닌 모습은 찾아볼 수가 없다. 층을 이룬 절벽은 아래쪽에서 위로 가면서 색상과 결이 다르게 나타나면서 성질도 차이가 나는 것을 확인하였는데, 화산 활동 당시의 요란함을 충분히 상상할 수가 있었다.  절벽 가까이로 다가가서 살필 기회가 있었는데 특별한 모습이 연출되어서 한동안 바라보았다. 수직으로 뻗어내린 기암 층으로 여겼지만 일부는 움푹 들어간 곳도 있다. 허리를 굽은 것처럼 휘어지고 들어간 부분 역시 꽤나 넓고 높게 나타났다. 천정에는 일부 식물들이 터전으로 자리를 잡고 있었는데 특히 '고비'가 뿌리를 내려 자리를 잡은 모습들이 많이 보였다.   '박수'다!박수기정의 유래를 나타내는 장소가 바로 여기이다. 두 개의 동굴에서 흐르는 물이 있다고 하였고 바가지로 퍼서 마실 정도라고 했으니 이곳 또한 포함이 되었다. 암벽 층의 내부를 따라 아래로 흘러내린 물은 마지막에 한 줄기로 합쳐져 거세게 쏟아지고 있는 것이다. 건기가 이어지는 즈음을 감안한다면 정도를 짐작하는 데 도움이 될 것 같았다.  박수기정은 대평리 포구에서 바라다보이는 주상절리가 잘 발달한 해안절벽을 일컫는 말이며, '박수'와 '기정'의 합성어로서 바가지로 마실 샘물(박수)이 솟는 절벽(기정)이라는 뜻이다. 신이 창조하고 자연이 빚어냈으며 세월은 이를 다듬어 놓은 채 태고의 신비를 간직한 걸작품이라 할 수가 있다. 행여 용왕의 아들이 거들었다면 박수기정 암벽을 둘러싼 주변에 식물들의 씨앗과 뿌리를 내려 색칠을 했을 정도가 될 것 같다.  해안과 절벽 간의 폭은 그다지 넓은 편이 아니다. 그러면서도 밀물 때에는 더 좁은 간격으로 나타나기 때문에 절벽 아래의 상황은 비교가 된다. 실제 박수기정의 절벽은 대단히 높고 긴 편인데 이동을 하면서 확인을 하면 그 층의 성질이 많이 다르다는 것을 알 수가 있다.크기가 다른 응회암층들 사이로 작은 현무암석들이 어우러져 있어 비교가 된다. 일찍이 바닥 층을 차지한 돌들과 벽면이 무너져 내리면서 추가로 합쳐진 광경이다. 풍파로 인한 요소도 있지만 자연과 인위적인 작용이 더해져서 이런 흔적이 남게 되었으리라 짐작이 되었다.  박수기정 해안을 따르면서 만나게 되는 포토존이라고나 할까.동굴도 궤도 아니지만 거대한 바위들이 어우러져 있는 곳에 유독 동굴처럼 어우러진 모습인데 안쪽까지 들어갈 수 있는 넓은 공간이라 놓치고 싶지 않은 구성이다.  전진을 하는 동안 더러 환경의 변화도 이뤄지는데 그중  조면안산암과 화산쇄설암 등이 대표적이며 다른 성질의 층도 확인할 수가 있다. 잘 발달이 된 주상절리와 더불어 용암 쇄설물이 분출할 때 급격히 냉각하면서 발생한 표면의 수많은 기포들을 살필 수 있으며, 다듬어지지 않고 자연 그대로를 간직한 크고 둥그런 조면암에 박힌 붉은 화산석은 신비감을 안겨주기에 너무 충분하다. 여러 형태의 모습을 지닌 기암들은 질서 없이 마구잡이로 자리를 잡고 있다. 차라리 그런 모습에서 볼품은 더 살아났고 쉽게 눈에 띄면서 걸음을 멈추게 하였다.백 년...천 년.....태곳적부터 한치의 양보도 없이 그 자리를 지켜온 것들이 아닌가.  생소한 광경이다.화산섬 제주의 해안 여러 곳을 다녔지만 이런 모습은 처음 만났다. 머리를 숙이듯 아래로 층을 이룬 면은 하얗게 변해있다. 마치 소금을 뿌려놓은 듯한 모습이라 손으로 만지니 일부는 잡히기도 했다. 크기나 넓이가 말하겠지만 초대형 야생 버섯의 한 면을 보는 듯한 느낌도 들었다.   갯바위의 일부에서는 어쩌다 조사님들이 릴링을 하는 모습 외에는 인위적으로 설치를 한 흔적은 찾아볼 수가 없는 현장이다. 높게 깎아지른 절벽이 있고 아래로는 작지왓이나 바위로 구성이 되어서 특별하게 사람의 출입이 없다. 그러기에 옛 모습을 그대로 간직한 채 거대하고 웅장한 면 외에 자연미를 간직하고 있는 것이다. 절벽의 용암층 아래에 있는 응회암층으로 이뤄져 있으며 숨은 동굴이 두 개 있다. 이 수중동굴 주변에는 지하수의 유동을 저해하는 지층인 불투수층이 작용을 한 결과 속칭 솔베기물(용천수)이 흐르고 있다.   철썩거리는 소리가 유난히도 크게 들려 가까이 다가가니 크게 구멍이 뚫린 아래쪽에서 파도가 몰아치고 있었다. 이미 알고 있는 곳이라 애써 장소를 기억하면서 진행을 하다가 어렵지 않게 찾을 수가 있었다. 한 곳도 아니고 몇 개가 구멍이 뚫린 채 있는데 하나같이 시청각의 현장이 되어 주었다. 썰물 때에 만난다면 바다와의 차이가 있어서 더한 볼품이 될 거라는 생각이 들었다.   물통 중  바닥이 막힌 곳은 밀물 때 물이 고였다가  썰물 때 일부가 사라지는 웅덩이도 있었는데 이곳에는 제주 방언으로 물토새기라 부르는 군소들이 모여 있었다. 짐작건대 이 공간에서 생의 시작된 후 성장을 하다가 일정 크기가 되면 수심이 있는 곳으로 나가는 것 같았다.  중앙부 정도에서 만난 벽면의 모습에서는 기상과 위엄을 느낄 수 있었다.수성화산 분출로 인하여 생겨난 응회암의 성질을 살필 수가 있다. 행여 탄낭 등도 보일까 살펴봤으나 박수기정의 층은 좀 더 다른 성질을 지니고 있었다. 탄낭구조는 화산 폭발에 의해 하늘로 올라갔던 큰 암편들이 화산재 층위에 떨어져 형성된 것을 말한다. 송악산이나 수월봉처럼 사층리가 잘 형성되어 있는 지층으로 보통은 화쇄난류에 의해 만들어지는데 이곳에는 없었다.  절벽 아래 한쪽에 찔레꽃이 피어있어 가까이 갔더니 유난히도 진하게 향이 뿜어지고 있었다. 애써 킁킁거리면서 코끝을 가까이하니 지금껏 쫍지롱한 바다향에 익숙했던 느낌은 반전이 되었다. 염도가 있는 해풍을 이겨내면서 척박한 공간을 터전으로 자리 잡은 찔레는 어김없이 제철을 맞아 꽃을 피웠으니 대단할 수밖에 없었다.  제주도는 세계 7대 자연경관의 섬이면서 지난 2010년에는 세계지질공원으로 지정이 되었다. 유네스코는 그만큼 제주도가 지질학적으로 특별하고 자연유산 가치를 지닌 곳이라고 인정한 것이다. 이러한 자연 경관과 지질학적인 요소는 보존의 가치와 중요성을 지니고 있다. 이미 잘 알려진 곳도 있지만 아직도 드러나지 않은 채 비경으로서의 존재를 간직한 곳들도 있다. 변화와 발전으로 인하여 많은 곳들이 사라지고 있지만 지키고 보호해야 할 곳들은 분명 책임 있는 역할이 있어야 할 것이다.  이어서 제주도 유일의 해안 이끼폭포인 '꼬닥폭포'와 숨은 동굴인 '팡돌궤' 모습을 만날 수 있게 됩니다.커밍~순! 대평포구제주특별자치도 서귀포시 안덕면 감산리 982-2 #제주도비경#제주도지질#제주도해안풍경 ",
		"description": "층은 '기정'이고 그 아래는 '박수'가 있어 하나가 되었다. 그런 만큼 보다 현실적인 표현으로는 박수기정 위를 걷는다는 정도의 느낌을 지닐 필요가 있을 것 같다. 박수기정은 수월봉이나 송악산을 비롯하여... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 바닷가 절경 관광지 &lt;박수기정&gt;",
		"postdate": "20220209",
		"link": "https://blog.naver.com/ha__nna?Redirect=Log&logNo=222643075522",
		"contents": "제주의 숨은 명소, 박수기정한번쯤 와보고싶었던 박수기정네비에 검색하면 목적지가 두개나오는데 이상한 산으로 안내하는 주소 찍고가서 다시 한참을 돌아나왔다 ㅠ_ㅠ네이버지도의 주소 믿지말고 아래 주소로 가야 박수기정이나온다.네이버주소로 따라가면 박수기정 아래가 아니라 박수기정 위쪽이 찍히기때문에박수기정의 풍경을 보려면 대평포구 근처의 아래에서 봐야 제대로다.> 박수기정 주소: 제주 서귀포시 안덕면 감산리 1008요 주소를 찍고 가면 항구를 지나 한참 안쪽이 목적지라고 표시되는데그걸믿고 계속해서 들어가다간 길도 없을뿐더러다시 돌아나오기가 무시무시하므로꼭 주차는 항구에 하고가자. 요기 항구 앞에 주차장이 잘 되어있는데사람들이 네비믿고가느라 끝도없이 올라간다.우리는 주차는 제대로 했으나네비지도보고 잘못된방향으로 걸었닼ㅋㅋㅋㅋㅋ박수기정 표시는 없고 올레길 표시만있는 이상한 산길로 힘들게 걷다보니 이건 아닌것같아서 내려옴....박수기정이 도착하면 짠 있는게 아니라바닷가쪽으로 걸어들어가면 숨겨져있었다 요기서 올라가면 우리꼴나는거고 왼쪽에 바다로내려가는 샛길로 내려가야 정답.아니 가는길 왜케 험난한가했더니 딱 정식 관광명소로 지정된게 아니었다.들어가는 길이 좋지 않아서그런지 몰라도 관광지로 개발해놓지 않았고 낚시꾼들이 많았다.안타깝게도 포구주차장을 지나 이길로 계속해서 올라가는 차들이 있었다........우린차라리 걸어서라도 갔으니 망정이지 차로올라가면 돌릴곳도 마땅치않으니 주의하기..쭉 올라가다보면 산길이랑 이어지는데 올레길9코스의 시작점이다. 올레길은 박수기정의 윗길로 오르게되어있고관리가 딱히 된 길이 아니고 돌이 많은 등산길이니까 험난한코스다. 올레길 표지판엔 과거엔 말을 운반하던 길이라고써있었는데 말들이 이 좁고 험한 산을 올라갔다는게 신기했다.잘못가서 박수기정위쪽으로 차타고 올라가보면 위에는 평야지대로 밭농사를 짓고있다. 올레길을 오른 여행객들이 지나다니는 곳. 쪼기 하얀색 건물 위치가이하늘결혼식 했던 자리인것같더라.제주결혼식 사진 인상깊었는데..우리이혼했어요 프로그램에서 전아내분이 박수기정찾아와서 건물생겼다고 아쉬워했던 장면이 있다. 저뒤에 보이는 병풍같은 바위가 박수기정. 일몰명소로도 유명하고 관광객보다는 낚시꾼들이 훨씬 많았다.용암이 굳어진 돌들이고 걷기에는 약간 불편하니까 편한 신발을 신고가는게 좋다.[박수기정]박수기정은 샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽'이라는 뜻을 가지고 있다. 박수기정을 보려면 대평 포구부터 발걸음을 시작하는 게 좋다. 대평리는 용암이 굳어져 만들어진 넓은 지대로 예전에는 '용왕 난드르' 라고 불렸는데, '난드르'는 '넓은 돌' 이라는 뜻의 제주도 방언이다. 박수기정은 특히 일몰 명소 중 하나다. 약 100m 높이의 수직 절벽인 박수기정 위에 올라가서 보는 해안 풍경도 좋지만, 대평포구에서 바라보는 풍경도 더없이 아름답다. 포구에 서면 병풍처럼 펼쳐진 박수기정의 웅대한 모습이 보이며, 수평선 너머로 지는 해와 바다에 비친 노을은 절벽과 어우러져 신비한 아름다움을 펼쳐 보인다. 인근에 박수기정과 바다를 함께 바라볼 수 있는 카페들이 즐비해 여유롭게 노을을 감상할 수 있다. 브이고만해,, 뒤쪽의 카페에서 잠시 시간을 보내도 좋을 것 같던 박수기정.오래머물 관광지는 아니기에 지나가는 길에 있다면 들려볼만했다.#제주여행 #제주도관광지 #제주명소 #박수기정 #제주바다뷰 ",
		"description": "[박수기정] 박수기정은 샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽'이라는 뜻을 가지고 있다. 박수기정을 보려면 대평 포구부터... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 오션뷰카페 카페루시아 풍경은 좋은데...",
		"postdate": "20210909",
		"link": "https://blog.naver.com/basilang?Redirect=Log&logNo=222499796013",
		"contents": "올레길8코스 박수기정 오션뷰 카페 카페루시아 숙소근처 오션뷰 카페 검색하다 가게 된 카페루시아. 해안절벽인 박수기정이 보이는 위치에 있는 카페입니다. 제주도는 카페가 많이 생겨나는 반면, 그만큼 잘 골라가야 하는 곳들도 많아진 것 같습니다. 흔히 말하는 '오션뷰 카페'에 가고싶을 때 생각만큼 멋진 풍경이 없을 수도 있고, 풍경은 멋지지만 그를 온전히 누릴 수 있는 자리가 있느냐, 그리고 커피맛은 어떤가 하는 여러가지 고민거리가 생깁니다. 자리값 때문인지 커피값이 유난히 비싼 편이기도 해 더욱 고민이죠.   그래서 카페루시아를 방문할 예정인 분들이 참고하실 수 있게 후기를 적어봅니다. 커피맛을 제외하고(제 개인 취향과 안 맞을 수도 있으니까 참고만 해주시고...) 카페의 위치, 내부전경, 판매 중인 빵 등을 소개해보겠습니다.  카페루시아제주특별자치도 서귀포시 안덕면 난드르로 49-19 카페 위치는 참 좋다고 생각합니다. 안덕면에 위치한 카페루시아는 아주 조용하고 한적한 마을에 있어요.  올레길8코스, 대평포구, 박수기정, 블로그 포스팅했던 해조네 하고도 가깝습니다.  주차장은 넉넉합니다. 카페도 크고 앞에 정원도 아기자기하게 잘 꾸며져 있습니다. 다만 굉장히 더운날이어서인지 밖에는 사람이 별로 없었어요. 가을이 되면 야외석과 루프탑에도 많이 앉아계실 듯합니다.  안에 들어가서 메뉴부터 살펴봤습니다.  아메리카노가 6천원, 아이스는 +5백원.. 그밖에 다양한 음료들과 젤라또도 있습니다. 제 기준에선 꽤나 비싸군요 ㅠㅠ저는 카페모카 아이스를(8500) 주문했습니다.  빵과 쿠키류가 전시되어 있었는데 가격도 비싸고... 저는 과감히 패스를 했습니다. 내부는 좌석이 많은 편이었고 통유리창으로 되어 있어서 창가쪽 자리는 바다를 볼 수 있습니다. 평일 오후에 갔는데 창가쪽 자리에는 이미 사람들이 있었고, 나중에 자리를 옮겨보니 테이블이 너무 불편하더라고요.  창가 풍경은 상당히 독특하죠? 저 멀리 보이는 해안절벽은 박수기정 입니다.대평리에 위치한 박수기정은 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐진 이름으로, 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 의미를 가지고 있다고 합니다.  2층으로 올라가는 길엔 뭐가 있을지 궁금해져서 가봤습니다.  멋진 루프탑 자리가 있네요! 여름이라 사람이 좀 없었는데 선선한 가을이 되면 사람이 많아질 거 같아요.   루프탑에서 보이는 풍경이 헉 소리 나게 멋져요~  저도 창가 자리에 앉아서 커피를 마셔보았습니다. 맛은.. 할 말이 없군요 ㅠㅠ 계속 창가에 앉아있고 싶었는데 오후엔 해가 너무 쨍쨍하게 비춰서 뜨거울 정도였어요.  음료를 다 마시고 밖으로 나왔는데요. 카페에 정원이 굉장히 넓어서 슥 둘러보고 갔습니다.  카페루시아에서 박수기정 방향으로 좀더 걸어가보니 이런 등대가 있는 작은 방파제가 보였습니다. 진짜 멋진 해안절벽이네요. 카페루시아 온 분들은 박수기정을 가까이에서 보고 가셨으면 좋겠어요.  카페만 덜렁 왔다가 가기엔 좀 심심하니까 박수기정 반대쪽으로는 뭐가 있을지도 보러 가볼게요.   앗, 요 아이는 올레길코스 표지판이네요. 이곳이 8코스 대평포구 인가봅니다. \"대평리는 바다가 멀리 뻗어나간 넓은 들이라 하여 '난드르'라고 불리는 작은 마을이다. 박수기정이 병풍처럼 둘러쳐진 대평포구에서는 마을해녀들의 공연이 펼쳐지기도 한다.\"  해안가를 따라 걸으며 병풍처럼 펼쳐진 박수기정을 보는 기분, 너무 신비롭고 아름답습니다.  절벽을 배경으로 사진을 찍기 좋은 포인트도 많아요. 저도 해녀상 옆에 앉아서 사진을 남기고 갔답니다. 카페루시아 오신 분들은 그냥 가지 마시고 근처에 산책도 가시길 바랍니다 :-) ",
		"description": "대평리에 위치한 박수기정은 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐진 이름으로, 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 의미를 가지고 있다고 합니다. 2층으로 올라가는 길엔... ",
		"source": "박수기정"
	},
	{
		"title": "제주 바다 수영/플로빙 코리아와 함께 박수기정에서~",
		"postdate": "20211127",
		"link": "https://blog.naver.com/stravinsky1?Redirect=Log&logNo=222580298073",
		"contents": "지난주 바수 갔다가 만나게된 플로빙 코리아 회원들..바다수영을 하다보면 정말 수많은 쓰레기들을 보게 된다볼때마다 마음 아팠는데나도 함께 동참하기로 했다 처음으로 동행하게된 바다는감산에 위치한 박수기정이다아름다운 바다와 멋진 암벽으로 유명한 곳이다이곳에서 꼭 수영해보고 싶었는데드디어 입수해본다박수기정바가지로 마실 샘물이 솟는 절벽이라는 의미가 있는 박수 기정 용왕의 아들이 남기고 갔다는 전설이 있으며 절벽이 장관을 이룬다제주관광공사 납작하니 빈대떡 처럼 재미난 돌들이 많다평평한 바위들이 있어서 여름에 물놀이 하며 놀기에 좋을듯하다 옆쪽으로는 천연 수영장까지..아이들이 바다에서 노는 모습을 사진으로많이 봤는데 그곳이 여기인가보다 플로빙에 앞서 주의 사항과 앞으로 해야할 것들을 듣고 장갑도 나눠 받았다  10명 넘게 모인 다이버들..다들 전문가 포스가 난다장비도 좋고 역시나 잠수 실력들도 좋다수경끼고 롱핀찬 사람은 나 뿐..ㅋㅋ   암벽의 아랫쪽은 제주의 해안에서 자주 보이는 사암층도 보인다 오랜만에 라이언피쉬도 만났다가만히 뭘 하는걸까? 물속에서 밧줄들이 많이 보였다특히나 우리가 꺼낼 수 없는 커다란 앵커들..배들이 닻을 내렸다가 줄을 자르고 버린것들이 많았다  늘 함께하는 녀석인가보다이렇게 큰 개는 처음본다 ㅎㅎ 깨끗한 제주 바다를 지키기 위한 노력은 계속 되어야 할것이다그런데 때가 어느때인데 해파리들이 이렇게도 많은지..물벼룩은 또 어떻고..쏘이는 사람들이 속출..나도 얼굴에 여러방 쏘여서 쓰레기고 뭐고얼굴을 물속에 넣을 수가 없었다 ㅠ #제주바다#바다수영#플로빙코리아#바다쓰레기#제주일상#프리다이빙#박수기정#해양정화활동 ",
		"description": "위치한 박수기정이다 아름다운 바다와 멋진 암벽으로 유명한 곳이다 이곳에서 꼭 수영해보고 싶었는데 드디어 입수해본다 박수기정 바가지로 마실 샘물이 솟는 절벽이라는 의미가 있는 박수 기정 용왕의 아들이... ",
		"source": "박수기정"
	},
	{
		"title": "제주 대평리 카페 르피크닉, 박수기정 오션뷰 카페",
		"postdate": "20210729",
		"link": "https://blog.naver.com/80sunjin?Redirect=Log&logNo=222449053380",
		"contents": "2021.4.24.(토)올 봄에 다녀왔던 2박3일 제주여행 제주 대평리 카페 르피크닉! 박수기정이 보이는 오션뷰 카페였는데 뷰가 넘넘 멋지고 좋았다!! ^^\"  제주 대평리 카페 르피크닉,박수기정 오션뷰 카페글.사진/JINI르피크닉제주특별자치도 서귀포시 안덕면 대평로 39 서귀포시 안덕면 대평로 39에 위치한 카페, 안에 들어가면 넓은 주차장도 있어서 차 가져갔을때 편하고 좋았다. 카페는 바깥에 보이는 계단 이용해서 2층으로 올라가면 됨 핑크핑크 간판에 피크닉이라는 글자가 귀여워보였다 ^^\"  루프탑 카페 르피크닉, 카페 입구로 올라가는 계단에 멈춰서 잠시 돌아보니 풍경이 벌써 좋다  제주는 이렇게 자연 풍경이 그냥 보고만 있어도 힐링되는 경치라서 갈때마다 넘 좋은듯~  일단 음료 주문은 실내에서!  \"제주 대평리 카페 르피크닉 메뉴(가격)\"아메리카노(4,500원)카페라떼(5,000원) 하나씩 주문!음료 가격대는 대략 4~6천원대였고 케이크류는 7~8천원대 정도였다(2021.4월 기준) 음료 받아들고 루프탑으로 가려고 나오는거 기다리면서 실내 공간을 잠시 둘러보았다. 가운데 샹들리에 조명이 눈에 확 들어왔고  실내 공간도 전반적으로 귀엽고 예쁜 느낌의 인테리어였다 ^^\" 그래도 여기 왔으면, 루프탑 가서 박수기정 뷰를 보며 커피한잔 해야지 ㅎㅎ  이 자리도 좋아보이긴했다~ 온통 초록초록 가득해서 싱그러웠던 뷰 ^^\"  음료가 나왔고, 루프탑으로 이동!!!  지금보니깐 창밖으로 구름이 대박이었네 ㅋㅋ 이때만해도 봄이라 바람 많이 불면 살짝 쌀쌀하게 느껴질수도있던때~ 그래서 이렇게 무릎담요도 준비되어있었다 ^^  \"제주 대평리 카페 르피크닉 \"박수기정이 보이는 루프탑 오션뷰 카페!! 와~ 루프탑에 올라가자마자 저절로 감탄이 ㅎㅎ 이렇게 멋진뷰가 있는 카페였다니! ^^\"   카페 바로 앞에 하얀건물의 가게도 있어서 뷰 자체가 넘 예쁘고 멋져보였다. 첨에 우리가 앉았던 자리~ ^^\" 여기 앉아서 바다를 바라보고 있는것도 좋았고  고개를 살짝 돌리면 박수기정 멋진 풍경이 한눈에 들어와서! 한참을 바라보고 또 바라봤던 ^^\"  뒷쪽에는 이런 자리들도 있다.  뒷쪽 쇼파 자리에 앉아서 보면 이런 모습! 이 풍경도 좋긴함 ^^\" 박수기정 가까이 가서 사진도 찍고 하고싶긴했는데, 살짝 피곤하기도해서 카페 검색하고 가게된 르피크닉! 이곳에서 커피한잔하면서 이렇게 박수기정 뷰를 보는것도 좋았음 ^^\"  언제나 그렇듯 ㅋㅋ 아이스 아메리카노와 아이스 라떼 하나씩 주문헀는데 컵홀더도 핑크핑크해서 넘 귀여웠다 ㅋㅋ  자리에 앉아서 바다를 바라보다보니, 와~ 하늘도 파랗고 특히 이날 구름이 멋있었네!!  첨에는 박수기정쪽만 눈에 들어왔는데, 가만보니 카페 바로 앞 포구도 눈에 들어오고 저기 바다멀리 형제섬과 송악산도 보이는~~ 역시 뷰가 넘나 좋은거!  카페 와서 경치 구경하고 커피도 한잔 했으면, 그 다음에는 사진찍기!? ㅎㅎㅎ  뷰가 멋지고 좋은 카페라서 사진도 예쁘게 잘 나오는것같았다 ^^\"  이번에는 여기 쇼파 자리에 앉아서 잠깐 쉬기도 하고  카페 나서기 전에, 다시 한번 쭉~ 풍경을 둘러보는데 아무래도 루프탑 카페라 그런지 오션뷰가 좀 더 탁 트이고 시원하게 느껴졌다.  바로 앞에 이렇게 야자수 있는 건물도 있고해서 이국적인 느낌도 살짝 들었던 ㅎㅎ  담엔 박수기정 가까이 한번 가봐야지 ㅋㅋ  카페에서 이렇게 멋진 뷰를 보며 잠시 쉬는것도 힐링되는것같고 기분이 좋다 ^^\"  줌으로 확 당겨보니, 해안가에 박수기정을 배경으로 사진찍고 있는 사람들이 보였다 ^^\"  카페에서 나오고, 이대로 가기 아쉬워서 잠깐 해안가에 가서 바다 풍경도 한번 더 눈에 담아보았다 ^^  제주 대평리 카페 르피크닉, 박수기정 오션뷰 카페 그동안 제주여행하면서 산방산이나 월정리 해변 위주의 카페를 가다가 이번에 박수기정 뷰가 보이는 카페를 갔는데 넘넘 멋진 풍경에 시간가는 줄을 몰랐다 ^^\" 카페 근처 해안가에 가서박수기정쪽을 한번 더 구경하고 좋은 시간이었음 ^^\"   PLAN B가 있는 레저커플 팬하기 국내여행, 찐 호캉스 후기 등 다양한 정보를 빠르게 받으실수있어요 ^^\"   ",
		"description": "박수기정이 보이는 오션뷰 카페였는데 뷰가 넘넘 멋지고 좋았다!! ^^&quot; 제주 대평리 카페 르피크닉, 박수기정 오션뷰 카페 글.사진/JINI 서귀포시 안덕면 대평로 39에 위치한 카페, 안에 들어가면 넓은 주차장도... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정21選)비대면 안심관광지 제주박수기정21選",
		"postdate": "20220205",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=222639291770",
		"contents": "",
		"description": "생각이들게됩니다 박수기정이란 어원은 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐진 말로서 샘물이솟아나는 절벽이라는 뜻이라고합니다 그리고 올래길 제9코스이기도 해서인지 올래길을 걷는사람들을... ",
		"source": "박수기정"
	},
	{
		"title": "제주 서귀포 가볼만한곳 군산오름 박수기정 외 대평리 맛집 카페",
		"postdate": "20220204",
		"link": "https://blog.naver.com/falcon00?Redirect=Log&logNo=222638493104",
		"contents": "제주 서귀포 가볼만한곳 군산오름 박수기정 외 대평리 맛집 카페어느 때보다 제주 여행을 하는 여행자들이 많이 늘었습니다.  평일에는 편도 2~3만 원 금액의 항공권이 판매되고 있으니 충분히 그럴만하다고 느껴집니다. 조금은 조용한 제주 여행을 고민하던 중 제주 서귀포에서 서쪽으로 30분 거리의 대평리를 알게 되었습니다. 대평리에서 2박을 하며 여유로운 시간을 보내면서 알게 된 대평리 맛집과 카페 그리고 서귀포 가볼만한곳 군산오름 박수기정을 소개해 보겠습니다.  1. 박수기정주소 : 제주 서귀포시 안덕면 감산리 1008상시개방입장료 없음주차 : 대평포구 근처일몰 명소박수기정제주특별자치도 서귀포시 안덕면 감산리 1008   박수기정은 샘물을 뜻하는 '박수' 그리고 절벽을 뜻하는 '기정'이 합쳐진 말로 '바가지로 마실 수 있는 깨끗한 샘물'을 뜻하고 있어요.  그래서 그런지 왠지 박수기정 주변의 바다 물이 더욱더 깨끗한 거 같아요. 박수기정에 가기 위해서는 네비에 대평포구를 입력 후 주변 후 주차 후 둘러볼 수 있습니다.  사실 가까이에서 박수기정을 보는 것보단 조금 떨어져 제주의 바다와 함께 박수기정을 봤던 게 좀 더 좋았던 거 같습니다. (지질학에 관심 있다면 물론 가까이 가서 보는 것도 추천이요.) 낮에 가면 박수기정은 절벽을 볼 수  있지만 해가 서쪽으로 넘어가는 시점부터는 해를 등지기 때문에 어두워집니다.    이렇게 말이죠.  저녁식사 후 한가로이 일몰을 보며 박수기정 주변의 대평리를 산책하는 순간 마음에 평온함과 '행복이 참 별거 아니구나' 생각이 들었던 시간이었습니다.  아침과 저녁 산책을 하면서 제주 서귀포의 바닷소리를 동영상에 남겼는데 시간이 허락한다면 눈 감고 들어보세요.  잠시 마음에 평화가 찾아올 수도 있습니다.      2. 군산오름주소 :  제주 서귀포시 안덕면 창천리상시개방입장료 없음주차 : 주차장이 있으나(대략 10 정도 동시주차 가능)일몰 명소군산오름제주특별자치도 서귀포시 안덕면 창천리 564   제주 서귀포 가볼만한곳 중 제가 제일 좋아하는 스팟이 바로 군산 오름입니다. 군산오름에 오르면 제주 남부 해안선과 산방산 그리고 일몰시간에 올라가나면 제주의 눈부신 일몰 장관을 볼 수 있는  곳이기 때문입니다.  군산 오름이 다른 제주도의 오름보다 좋은 이유는 차로  정상 부근까지 올라간 후 도보로 약 10분이면 군산오름 정상에 도착할 수 있기 때문입니다. 다만 차로 가는 길은 도로 폭이 좁고 주차장의 경우 동시에 10대 정도 주차할 수 있기 때문에 운전 시 안전에 유의를 해야 하며 카니발 정도 사이즈의 차까지 군산오름에 오를 수 있을 듯합니다.  3. 조조모모_라멘주소 :  제주 서귀포시 난드르로 17층영업시간 : 11시 ~22시브레이크 타임 ; 15시 ~ 17시월요일 휴무주차장 주소 : 서귀포시 안덕면 창천리 843-12 제주도까지 가서 무슨 라멘이냐라고 하실 수 있지만  제주도에서 2~3일 이상 여행하면 매번 성게미역국, 갈치조림, 돔배기 등 이런 것만 먹을 수 없으니 가끔은 특식이 생각납니다. 대평리에 특식을 파는 조조모모 라멘집입니다.  전 돈코츠 라멘 그리고 탄탄멘 그리고 맥주를 주문해서 먹었는데 오랜만에 향토음식이 아닌 외국 음식이 들어가니 좋더라고요.  사실 기대 안 하고 갔는데 너무 맛있어서 놀랬던 대평리 맛집, 조조모모 입니다.  만약 난 라멘 싫어라고 하신다면 대평리 맛집 몇 군데 더 추천드릴게요. ^^ *까사디노아(예약필수)  - 피자 & 파스타 *대평밥상(영업시간체크) - 흑돼지 & 돼지고기 주물럭 등*해조네 - 보말죽 & 성게 비빔밥 등  4. 카페 휴일로주소 :  제주 서귀포시 안덕면 난드르로 49-16영업시간 : 9시 ~ 20시 30분주차장 주소 : 전용 주차장 있음오션뷰 & 일몰 맛집 카페 대평리 카페가 참 많은데 제가 제일 좋아했던 카페는 바로 '카페 휴일로'였습니다.  제주 바다가 보이는 탁 트인 개방감 그리고 제주 돌담 등 제주의 자연환경과 자연스레 어우러짐이 좋았죠.  제주 느낌 물신 나는 음료도 너무 맛있었습니다.  저와 아내는 카페에 책 하나 들고 가서 책도 읽고 멍 도 때리고 일석이조의 시간을 보내고 왔습니다.  카페 휴일로는 일몰 맛집이기도 합니다.  날이 좋은 날 일몰 가까운 시간에 방문하신다면 따듯한 아메리카노 한 잔과 붉게 물든 제주 바다 감상이 가능하죠.   만약 제가 소개해 드린 제주 서귀포 가볼만한곳 군산오름, 박수기정 및 대평리 맛집과 카페 등을 효율적으로 돌아본다면 아래의 동선과 시간을 추천해 드립니다.먼저 오전에 군산오름에 올라 가볍게 하이킹을 통해 제주 남부 해안의 조망을 감상하고 대평리로 이동합니다.  그리고 소개해 드린 대평리 맛집 중 하나를 골라 점심 식사 후 박수기정과 대평리 마을 주변을 산책합니다. 그리고 카페에 들러서 맛있는 커피와 디저트도 먹고 제주 바다를 보며 음악 감상, 독서 그리고 멍 때리다가 일몰 보면 알찬 하루 일정이 될 것이라 생각됩니다. 조만간 겨울 제주를 맛보로 제주여행을 떠날 예정인데 벌써부터 설렘 시작입니다. ",
		"description": "박수기정 주소 : 제주 서귀포시 안덕면 감산리 1008 상시개방 입장료 없음 주차 : 대평포구 근처 일몰 명소 박수기정은 샘물을 뜻하는 '박수' 그리고 절벽을 뜻하는 '기정'이 합쳐진 말로 '바가지로 마실 수 있는... ",
		"source": "박수기정"
	},
	{
		"title": "대평포구~ 박수기정 ~바뀐경로 군산오름으로 걸어보는... ",
		"postdate": "20211104",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222557993687",
		"contents": " 병풍처럼 펼쳐진 해안절벽 박수기정 10.31일제주올레9코스 시작점이자 제주올레8코스 종점에는  대평포구와 박수기정(해안절벽)이 위치해  있습니다. 제주올레9코스 군산오름과 안덕계곡으로 코스가 변경됨제주올레5,6.7,7-1,코스를 완주하고  오늘 걷게된  제주올레9코스(6km)는 올레코스중 가장짧은 코스로 대평포구 ~ 박수기정 ~ 몰질 ~ 군산오름 ~ 안덕계곡 ~ 진모루동산 ~ 창고천다리 ~ 화순금모래해수욕장이 올레 9코스로 그전까지는 월라봉전망대쉼터로 돌아왔으나 지금은 군산오름과 안덕계곡으로 변경되었습니다  751-2버스로 대평리에서 내려 대평포구쪽으로 3분걸어올수 있음제주올레 시작점  대평포구쪽 관광안내도박수기정은 풍경이 아름다워 관광과 낚시로 유명함예전에 박수기정을 갈때는 네비게이션이 찍어준 대평포구 아래쪽으로 갔었는데 이번에는 위쪽도로로 들어가보니 대평포구와 박수기정이 주변풍경들과 어울어져 한폭의 이국적인 지중해 풍경을 보는것 같았습니다. 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐져 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 의미를 가지고 있다고 합니다.예전에는 박수기정절벽에서 대평리를 볼수있었으나 지금은 사유지라 박수기정절벽위까지는 가지 못합니다. 대평포구대평포구에서 바라본 박수기정 10월풍경박수기정의 절벽을 한눈에 보려면 박수기정 위보다는 대평포구 근처  자갈 해안에서  병풍같이 쭉 펼쳐진 박수기정의 해안 절벽과 해질녘 낚시하는 풍경을 정말 아름답습니다. 대평리 자갈해안에서 본 박수기정 8월풍경대평포구쪽 바다에서 낚시하는 강태공 8월풍경지난여름 자갈해안지난여름 추억대평리 자갈해안 바다 8월대평리 자갈해안 바다 8월 지난여름 대평해안몰질 말은 제주어로 몰이고  길은 제주어로 질로 몰질은 말이지나가는 길을 말합니다. 이 몰질을 지나면  귤밭아래 아름다운 농촌 (서귀포쪽은 주로 귤)풍경이 있는 군산오름으로 향하게됩니다. 🥔 감자밭과 감자꽃 콩과 미니굴착기 농촌의 풍경 🍊 밭저멀리 산방산 오전에 일이 있어 제주올레걷기9코스에 동참하지 못하고 혼자 오후에 올레코스중 9코스가 제일 짧다기에 조금 늦게 여유롭게 출발했습니다.그래서 그런지 거의 지나가는 사람없이 올레 9코스를 걷기 시작했습니다.  약천암을 지나 오르막에 1인1병  올레걷기 축제에 참여하신 분들을 위해 생수가  준비되어   있었는데   9코스를 걸으신분들에  대한  배려가 느껴졌습니다.  군산오름 가는길대평리로해서 #군산오름은  차로도 가볍게 가서 볼수  있는 오름으로 요새 많이들 찾는 핫한명소입니다.  군산오름에서  바라본 풍경예전에는 올레9코스가 월라봉전망대였는데 지금은 군산오름 코스로 바뀌어  있었습니다. 처음 군산오름에 와보니 월라봉처럼 진지동굴이 꽤 많이 있네요. 제주도 곳곳에 아픈역사의 흔적들이 없는곳이 없다는 생각에 마음이 아픕니다.. 😢 😥  군산오름 전망대가는길에 진지동굴  표지판굴메오름(군산오름)전망대에 펼쳐진 제주올레길을 만들어 가는 사람들 전시회와 그리운 풍경........제주올레탐사팀과 제주올레복구작업팀과 자원봉사자 여러분의 노고에 무한한 감사와 박수를 보냅니다.그분들이 숨은 노력이 있어기에 올레길이 만들어진지 12년동안 그리고 앞으로 산티아고 순례길처럼 제주만이 갖고있는 아름다운 해안과 숲과 곶자왈과 바당길을 안심하고 걸을수 있는것  같습니다. 군산오름 전망대에서바라본 풍경군산오름 내려오는길 군산오름독특한 식물상을 지녀  천연기념물 로 지정됨 기상악화시 도로로 우회 창고천 생태공원 들어가는 입구   지난여름 월라봉갈때는 초록이었는데 담쟁이도 단풍이 든다는거 처음알았네요. 😄  이 다리가 청고천 다리인줄 알았는데 중간스템프 찍는 곳이 아니었습니다.  중간스템프를 찍어야된다는 일념하에 ..... 혼자 그렇게 다리를 지나  진모루 동산으로 향해 걸었습니다.  진모루동산 진모루동산위 풍경확실히 날이 빨리 어두워지네요 이때가 5시를 넘은것 같습니다. 올레코스중 가장짧다고 방심은 금물입니다. 여유롭게 사진을 찍으며 오다보면 해가 빨리 저물어 당황할수 있으니 미리 숙지 하시기  바랍니다. 진모루 동산에서 사유지를 지나 내려오니 저멀리 다리 하나 드디어 창고천 중간스템프 찍는곳인것 같습니다. 2021.10월의 마지막날 화순금모래 해수욕장 제주올레9코스종점으로가서 스템프찍고 사진은 다음날 올레10코스 시작전에 찍었습니다. 화순금모래 해수욕장 올레센터2021.10.31.올레9코스 완주2021.8월 여름밤2021.8월 여름밤2021.10월의마지막밤  대평포구여름과 가을 같은 시간 다른 느낌이랄까요 ㅋㅋ 😂 😆 🤔■ 올레9코스종점에서 대평포구 시작점 돌아오기대중교통이용시 화순금모래해수욕장에서  안덕농협앞  정류장까지 800m 걸어옴 오른쪽 ➡ 751-2(순환버스)버스를20분 타고 대평리종점에서 내림. ➡   5분(700m)더 걸어서 대평포구까지 감저는 올레9코스 시작점인 대평포구에  차를 세워서 751-2버스를 타고 돌아왔습니다.   이번 올레길트레킹을 하며  대중교통의 중요성을 새삼 다시 느꼈고  트레킹을 할때는 보조바데리는 갖고 다니시고  대중교통 버스편은  사전에  미리숙지길 바랍니다..핸펀 바데리가 다 되어서  고생 좀 했습니다. 😭 😢■ 대중교통편도 올레 홈페이지에 자세하게 나왔으니 참고하시기 바랍니다. 제주올레총 길이 : 11.8Km   소요시간 : 3-4시간   난이도 : 작고 정겨운 대평포구에서 시작해 말이 다니던 몰질을 지나 높은 곳에서 아름다운 풍광이 펼쳐지는 군산오름으로 향한다. 천연기념물로 지정되어 우거진 상록수림과 맑은 하천, 군데군데 동굴이 있는 신비로운 안덕계곡으로 이어지는 코스다. 현재 코스는 휠체어 가능 구간이 없습니다. 휠체어 가능 구간 ※ 클릭하시면 해당 코스로 이동합니다. 1코스 4코스 5코스 6코스 8코스 10코스 10-1코스 12코스 14코스 17코스 코스 Tip 종점 인근까지 인가와 가게가 없으니 간단한 요...www.jejuolle.org ■ 지난 여름 트레킹 안덕계곡과 월라봉 <제주안덕계곡>'21.8.15. 구름관측자의 소소한일상 /안덕계곡(창고천)~월라봉트레킹제주숲을걷다 프로그램 참여 마지막날 안덕계곡을 지나 월라봉가는길 이날은 다사다난했습니다. 평생기억에...m.blog.naver.com <제주올레7코스> 구름관측자의 소소한일상 /올레꾼들의 사랑한 올레의여왕 황우지해안 ~외돌개 ~법환포구 ~월평포구 아름다운해안길 올레7코스올레길 7코스는 제주올레여행자센터를 출발하여 외돌개, 법환포구를 지나 월평포구까지 이어지는 해안 올레...m.blog.naver.com  #제주도여행#제주올레길축제#올레9코스#올레10코스#대평포구#화순금모래해수욕장#박수기정#진모루동산#창고천다리#군산오름#대중교통751-2#jejuisland #jejulslandwalking#OlleTrailWalkingFestival.#wewalk#10월의마지막밤 ",
		"description": "대평포구와 박수기정이 주변풍경들과 어울어져 한폭의 이국적인 지중해 풍경을 보는것 같았습니다. 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐져 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는... ",
		"source": "박수기정"
	},
	{
		"title": "[제주도] 대평항 박수기정, 쇠소깍 그리고 표선해수욕장의 무지개",
		"postdate": "20211117",
		"link": "https://blog.naver.com/lipspig?Redirect=Log&logNo=222571100130",
		"contents": "",
		"description": "주소 : 제주특별자치도 서귀포시 안덕면 창천리 840-1 전화 : 064-738-8879 박수기정 박수기정은 샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, '바가지로 마실 수 있는 깨끗한 샘물이 솟아나는... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 가볼만한곳 제주 올레길 9코스 대평포구 박수기정",
		"postdate": "20220308",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222666687025",
		"contents": "제주도 가볼만한곳 제주 올레길 9코스 대평포구 박수기정 대평리 대평포구는 올레길 9코스의 시작점이다, 다소 무난한 올레길 코스를 통해 다음 목적지인 군산오름으로 가시는 것도 좋겠지만, 조금은 힘들지만 해안절벽 따라 절경과 함께 박수기정을 찾아보는 것을 조심스레 추천한다. 대평포구 앞에 많은 차량들은 대부분 제주 올레길 9코스를 돌아보시는 올레길 탐방객들일 것이다. 제주 올레길 9코스의 시작을 알리면서 스탬프를 찍을 수 있는 곳이 대평리 대평포구 앞에 위치하고 있다. 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5대평포구 스탬프찍는곳제주특별자치도 서귀포시 안덕면 감산리 놀랍도록 배려 깊은 우리나라 국민성은 어디든 쉽게 볼 수 있다,  물론 모든 상황들이 그렇지는 않겠지만, 이런 경우는 실소를 참을 수 없을 정도다, 제주 올레길 9코스로 향하는 이들을 뒤로하고 우리는 파도에 움직이는 돌 굴러가는 소리가 가득한 거친 해변길을 따라 걷게 된다. 이날의 목적지 제주도 가볼만한곳 제주 올레길 9코스 대평포구 박수기정 가는 길, 이 코스는 다소 난이도가 높다, 그래서 이날도 제주도 오름과 숲길을 전문적으로 안내하는 탐모라 캠프의 리더분인 제주살이 함께하는 이웃 블로거 길손님의 안내를 받으며 갈 수 있었다,http://www.tammoracamp.com/ ★탐모라캠프★탐모라캠프 시즌 2 소식 제주 힐링 체험 프로그램 탐모라질 15코스 등록 완료 해안둘레길. 오름. 숲길 탐모라 추천 오름과 숲길 탐모라 선정 오름과 숲길 명소 제주도 해안둘레길 15개 코스 해안둘레길 코스별 정보 안내 제주의 자연 그랜드슬램 탐모라질 코스 및 대중교통 안내 탐모라질 코스 정방향 진행 오름과 숲길 참여 사전 예약하기 해안 둘레길. 오르과 숲길 해안둘레길. 오름. 숲길 함께하기 오름과 숲길 동행 신청하기 탐모라질과 오름. 숲길 국내선항공 유류할증료 시행안내 탐모라질 15코스 등록 완료 해안둘레길. 오름. 숲길 탐모라 추...www.tammoracamp.com 다시 반복하지만 돌길과 함께 급경사도 있고, 물때에 따라서 쉽게 지나지 못하는 코스도 있을 정도의 난이도가 있는 코스인지라, 위와 같이 전문적인 탐방 프로그램을 운영하는 캠프의 도움을 받으실 것을 추천하는 바이다. 올레길을 조금 벗어나서 해안으로 보이는 절경, 보기만 해도 아찔한 저 멀리 해안절벽 아래가 이날의 코스가 되겠다, 박수기정을 생각할 때 대부분 대평포구에서 멀리 바라다보는 풍경으로 마무리 짓고 있는데, 그 절벽 아래를 걸어 진정한 박수기정을 찾아가는 해안로 탐방길이 되겠다 잔뜩 흐린 날이 아쉬웠지만, 쉽지 않은 탐방 길을 포기할 순 없겠다, 물때를 잘 만나야 하는데, 그렇기 때문에 때에 따라서 경로가 바뀔 수도 있고, 가파른 바윗길, 또는 낙석에 각별한 주의가 필요하다, 그런 만큼 중간중간 볼 수 있는 절경은 더욱 귀하게 느껴진다, 위 사진 같은 경우도 아마도 맑은 날씨에 푸른 하늘과 바다를 배경으로 했다면 그야말로 인스타 인증용 사진이 되었을 포인트가 되겠다. 그만큼 거친 코스탓에 카메라 꺼낼 엄두가 쉽지 않은 곳인지라, 안전을 위해서라도 이동 중의 대부분의 사진은 고프로를 사용했다. 그렇게 도착한 제주도 가볼만한곳 제주 올레길 9코스 진짜 박수기정이 바로 이곳이다,  박수기정바가지와 물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐져바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 의미다.끊임없이 흘러나오는 물, 요즘같이 비가 드물어 가물어 힘든 시기에 놀랍지 않을 수 없겠다. 제대로 찾은 진짜 박수기정에서 시원한 물, 한 손에 담아서 땀을 식혀본다. 이날의 목적지에 도달했지만, 멀리서만 바라보던 해안 절벽을 가까이할 수 있기에 함께한 일행들은 연신 탄성을 낼 수밖에 없는 주변 절경이다. 숨을 고르고 땀을 닦으며 지나온 길을 돌아본다,  그리고 좀 더 욕심을 내서 걸어나아가면 좀 더 멋진 절경이 또 기다리고 있다. 주상절리 같아 보이는 독특한 절벽의 층에서 이끼가 늘어져 물을 흘러내리는 것을 발견할 수 있다. 언뜻 보기에는 이끼가 물과 함께 흘러내리는 듯싶어서 이끼 폭포라고 부를 수도 있겠다. 그 이끼가 늘어진 높이가 상당하다, 저 절벽 위까지 계속되는 것을 보면서 이렇게 흘러내리는 물의 근원이 궁금해진다. 제주도 가볼만한곳 제주 올레길 9코스 대평포구 박수기정에서 볼 수 있는 절경, 유채꽃도 빠지지 않는다, 어떻게 이런 위치에 저런 곳에서도 유채꽃이 피어날까 궁금한 것을 떠나서 경이롭지 않은가, 이끼폭포 아래서 흘러내리는 시원한 물을 몸으로 맞아보는데, 연중 내내 그 물줄기가 변함이 없다고 한다, 그렇기에 이렇게 이끼 주변으로 푸르른 식물들이 다양할 수 있으리라, 그리고 그 아래서 피어나는 유채꽃을 보면서 이곳에서도 이렇게 계절이 흐름을 느낄 수 있으매 감사하게 된다. 이제는 영상 10도를 오르내리는 한낮의 완연한 봄 날씨,  쉽지 않은 탐방길 덕분에  시원하게 땀을 흘릴 수 있었던 날이다. 출발점으로 돌아올 때쯤 되니, 하늘빛이 다시금 제주스럽게 빛나기 시작했다, 아쉬운 마음에 힘들었지만 우리 일행 모두 다시 돌아가고픈 코스로 기억에 남았으리라 생각된다. 보다 자세한 탐방코스와 길 안내는 탐모라 캠프로 문의하시는 것을 추천하는 바이다.http://www.tammoracamp.com/ ★탐모라캠프★탐모라캠프 시즌 2 소식 제주 힐링 체험 프로그램 탐모라질 15코스 등록 완료 해안둘레길. 오름. 숲길 탐모라 추천 오름과 숲길 탐모라 선정 오름과 숲길 명소 제주도 해안둘레길 15개 코스 해안둘레길 코스별 정보 안내 제주의 자연 그랜드슬램 탐모라질 코스 및 대중교통 안내 탐모라질 코스 정방향 진행 오름과 숲길 참여 사전 예약하기 해안 둘레길. 오르과 숲길 해안둘레길. 오름. 숲길 함께하기 오름과 숲길 동행 신청하기 탐모라질과 오름. 숲길 국내선항공 유류할증료 시행안내 탐모라질 15코스 등록 완료 해안둘레길. 오름. 숲길 탐모라 추...www.tammoracamp.com 제주도 가볼만한곳 제주 올레길 9코스의 시작점 대평포구에서 진짜 박수기정을 볼 수 있었다.https://tv.naver.com/v/25528359 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  ",
		"description": "그렇게 도착한 제주도 가볼만한곳 제주 올레길 9코스 진짜 박수기정이 바로 이곳이다, 박수기정 바가지와 물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐져 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는... ",
		"source": "박수기정"
	},
	{
		"title": "걷기 힘들지만 세상 아름다운 곳 - 박수기정",
		"postdate": "20211029",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=222552138388",
		"contents": "매주 수요일이면 친구들과 소풍을 다닌다.열심히 일하고 수요일 하루 소풍을 즐기는 호사 누릴 자격 있다. 친구들은 ㅎㅎ 난 친구들 덕에 누리는 것이고.그제, 수요일에는 새별오름 걷고 모슬포에서 방어회 먹고 박수기정으로!#박수기정 박수기정을 가기 위해서 대평포구에 주차했다.동화의 나라에 도착한 듯 포구가 이쁘다.#대평포구 포구의 주차장에 주차하고 .. 걸어보자.며칠 앓느라 얼마나 걷고 싶었던가? 86만 년 전으로 시간 여행 <한라산 화산활동사 워크숍>한라산 화산활동사 워크숍이 제주특별자치도 세계유산본부 주최, 한국지질자원연구소 주관으로 한라수목원 ...m.blog.naver.com 이곳은 제주세계자연유산센터 안웅산박사님 등 전문가들과 지질답사(탐사)를 다녀온 추억이 있는 곳이기도 하다.지질에 대한 지식이 부족해서 관련 정보를 포스팅에 많이 담지 못함에 반성을 ㅜㅜ전문가와 동행할 때 상세하게 기록으로 남겨뒀어야 하는데.. 바보ㅜㅜ 용암이 만든 장미꽃?박사님들과 동행했을 때박사님이 이곳 박수기정은 군산오름과 함께 제주도에서 가장 먼저 형성된 것으로 추정된다고 했다. 지질학적 근거로 말이다. 박수기정으로 향하는 해안가에는 86만 년 전 뜨겁게 흐르던 용암의 기억이 남아 있다.점점 굳어가면서 장미꽃을 표현한 건가?86만 년 전 뜨거웠던 용암의 마음을 어찌 알겠는가? 어제 나의 마음도 모르겠는데.단지 보는 사람의 마음이 반영될 뿐이지. 저기가 박수기정이지.주상절리가 잘 발달한 해안 절벽으로,그 아래 물이 흐르는 곳이 있다고 해서 붙여진 명칭.박수 = 바가지 박 +  물 수라고 기억하면 이해가 쉬울까?동굴에 흐르는 물이 있는데 바가지로 퍼마실 정도가 된다는 뜻이라고 인터넷에는 나와있는데, 물이 솟아나는 곳의 바가지 모양을 찍지 못한 모지리ㅜㅜ(반성) 내가 현장을 보기에는물이 흐르는 곳이 바가지처럼 동그랗게 파여 있는 것으로 봐서 '바가지처럼 생긴 곳에서 물이 솟아난다'는 해석이 좀 더 그럴싸하지 않을까? 기정은 절벽을 의미하니까.박수기정=절벽아래 바가지처럼 생긴 곳에서 물이 솟아나는 곳. 박수기정에 얽힌 전설 같은 실화,어마어마한 높이 눈으로 확인할 수 있는 곳이다.경치가 빼어난 대신 길이 험했다.아주 먼 옛날에는,대평에서 화순을 가려면 저 높은 산을 건너거나 먼 길을 돌아서 가야만 했단다.저 산길에는 '몰질'이라고 해서 소나 말이 다니던 길  뿐이었던 것이다.기름장사 할머니가 기름 팔기 위해 화순으로 다니기 위해 골갱이(호미의 제주어)로 절벽의 바위를 쪼아가며 길을 만들다가 그만 절벽 아래로 추락사하고 말았다.그 뒤 송 인생 할아버지가 기름장사 할머니 작업을 이어 길을 완성했는데,골갱이로 쪼아서 만들었다고 해서'조슨다리'라고 불린다는 이야기가 전해진다. 몇 년 전 김형운 작가의 '제주는 그런 곳이 아니야 '에서 읽은 기억을 더듬어 적어 봄. 암튼 독특한 환경에는그 환경에 적응하며 살기 위해 노력했던 선조들의 이야기가 깃들여 있다.나는 그런 이야기들에 관심이 많고~^^ 저기 박수기정으로 가기 위해서는 살짝 긴장하고 모험을 해야 한다. 사진  중앙에 짙은 회색빛 주상절리를 건너야 하므로.마침 썰물 때라 파도가 밀려나간 찰나에 후딱 바위로 올라가서 바위에 찰싹 붙어서 건넜다.출입구역은 아니다.그렇다고 강제 제한 구역도 아닌다.다만 낙석 등 안전상 이유로, 출입제한을 권유하는 지역이다. 일단 건너가면 수십만 년 동안 풍파를 겪으며 동글동글해진 돌멩이들.오랜 수련으로 동글동글한 자갈이 탐 나서 책을 읽을 때 책 위에 얹어놓고 싶은 동글납작한 자갈 하나 발견, 잠시 들었다 내려 논다.이 자갈들은 이곳에 있어야 이쁘다.개인의 욕심으로 가져가면?제주사람들은 자연의 돌을 함부로 손대지 않는다. 자칫 동티날 수 있다고.욕심이 화를 부를 수 있으니 눈으로만 보자. 매우 다양한 지질들,수월봉에 이어 이곳도지질학 교과서라고 표현해도 좋을 듯하지 않은가?아니면 지질학 박물관이라 해도 틀리지 않은 것 같다.  하얀 것은 소금 결정체 같다. 손끝에 닿는 느낌도 소금 같다.아! 맛볼걸 ㅎㅎ 눈으로도 보면서도 믿기지 않는 지질학의 신비. 아름다움. 잠시 박수기정의 소풍을 마치고 다시 돌아가야 할 시간.끝도 없는 자갈 돌길을친구들은 사뿐사뿐 걸어서 사라졌는데내겐 자갈돌 길이 쉽지 않아서 더디 걸었다.   걷다 보니 밀입국한 쓰레기들이 보인다.이웃나라에서 밀입국했군.제주가 아름답고 공기 좋은 곳이라는 걸 이웃나라에서도 알고 있어서 모두가 꿈꾸는 섬이라지만 ..이처럼 몰래 파도를 타고 들어오는 건 곤란하지.정식 절차를 거쳐 정당한 대가를 지불하고 들어오길. 이제 그만 파도 타고 니들이 출발했던 곳으로 돌아가시오. 박수기정, 대평포구 인근의 자갈들은 부드러운 회색의 동글동글한 자갈로 제주의 바다에서 흔치는 않은 자갈들이다.거제도 몽돌해수욕장의 몽돌과 비슷하면서도 촉감은 좀 다르다. 내 개인적 느낌인지 모르겠지만 거제도 몽돌은 코팅된 듯 반질반질하다면 박수기정의 자갈은 무광의 느낌으로 만지면 손에 묻어난다고 할까? 암튼 비슷한 듯 다른 매력이다. 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 대평포구는 제주올레길 8코스 종착점이자 9코스 시작점이기도 하고, 해안절경이 스케일이 크고 아름다운 곳이다.누구랑 언제 가느냐에 따라 풍경은 달리 보이기도 한다. 그제 그곳이 세상 아름다웠다는 건 풍경뿐만 아니라 동행의 마음도 반영된 것이리라. 그래서 감사하다. ",
		"description": "박수 = 바가지 박 + 물 수라고 기억하면 이해가 쉬울까? 동굴에 흐르는 물이 있는데 바가지로 퍼마실... 기정은 절벽을 의미하니까. 박수기정=절벽아래 바가지처럼 생긴 곳에서 물이 솟아나는 곳. 박수기정에 얽힌... ",
		"source": "박수기정"
	},
	{
		"title": "[제주] 카페 루시아 / 제주 박수기정 오션뷰, 일몰뷰 카페",
		"postdate": "20210128",
		"link": "https://blog.naver.com/moaian?Redirect=Log&logNo=222223464871",
		"contents": "중문과 대포해안의 주상절리대 못지않은, 대평포구 박수기정을 구경하기에 좋은 장소인 제주 카페 루시아. 서귀포시 대평포구 근처에 박수기정이라는 주상절리 해안절벽이 있는데요. 카페 루시아는 박수기정을 구경하기 좋은 위치라는 소문을 듣고 방문한 곳입니다. 일몰 풍경이 뛰어나다고 해서 일몰시간 1시간 전쯤 도착!  카페 메뉴가 딱히 땡기는 것도 없고 가격들도 조금 비싸다고 생각되지만, 여기는 풍경이 제값 하는 곳이니 간단한 거 하나씩 주문하시면 될 것 같아요. 저는 루시아라떼랑 와플을 주문한 것 같습니다. 직접 만든 젤라또라고 하는데 와플에도 한 스쿱 올라갑니다. 카페 안에서 밖을 바라본 모습. 시원시원하죠. 야외에도 테이블이 있어서, 많이들 앉아계셨는데, 아직은 햇볕이 따가울 때여서 다들 그늘의 이동에 맞춰 테이블 이사를 ㅎㅎ 카페 앞 주차장 자리인데요, 주차장 공간마저 멋짐. 저 멀리 보이는 해안절벽이 박수기정입니다. 앞에 살짝 보이는 빨간색 작은 등대 같은 곳도 나름 포토존. 다른 분들 사진 보니 카페 주변이 보리밭이어서 샛노란 풍경이던데, 이쪽이 아닌가.. 강아지풀 같은 것만 보이네요.ㅋㅋ 라떼인데, 잘 기억이 안 나지만 별표 붙은 루시아라떼를 시키지 않았을까 추측합니다. 별맛 없던 걸로 기억. 와플. 위에는 리조(쌀) 젤라또 아니었을까 싶습니다. 직접 만든 젤라또도 그냥 그렇습니다. 여긴 음식들 맛은 감흥이 없는데 워낙 멋진 풍경에 돈이 아깝진 않고, 그냥 맛까지 좋았으면 얼마나 좋을까 하는 아쉬움은 있어요. 점점 해가 지고. 이래서 일몰 뷰로 유명한 카페인가 봅니다. 각도가 절묘해요. 절벽 옆으로.. 카페도 사람도 포근한 일몰 빛에 물듭니다. 점점 다가오는 개와 늑대의 시간. 여기저기서 다들 순간을 담기 위해 사진 찍고, 그사이 해는 바다로 빠지기 직전, 꼴딱.  제주 서귀포 중문을 지나 대평포구에 위치한 제주 카페 루시아. 제주도에 멋진 포토존 카페들 많지만, 어우,, 여기도 풍경이 정말 멋있어요. 뷰맛집! 심지어 이름도 좋아하는 가수 심규선 씨의 예명과 같아 맘에 드는 곳.음료나 디저트가 멋진 풍경에 못 따라준다는 느낌이지만, 그래도 가볼 만한 것 같아요. 한낮에 방문해도 멋지겠지만, 일몰도 보실 거면 해가 지기 1시간 전쯤 도착해서 도란도란 대화도 나누고, 바다도 보면서 시간의 흐름을 즐기시는 걸 추천합니다.  주소: 제주 서귀포시 안덕면 난드르로 49-19전화번호: 064-738-8003영업시간: 1100 - 2000 / 연중무휴 카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17  ",
		"description": "중문과 대포해안의 주상절리대 못지않은, 대평포구 박수기정을 구경하기에 좋은 장소인 제주 카페 루시아. 서귀포시 대평포구 근처에 박수기정이라는 주상절리 해안절벽이 있는데요. 카페 루시아는... ",
		"source": "박수기정"
	},
	{
		"title": "제주 서귀포 가볼만한곳 군산오름, 박수기정, 카페루시아",
		"postdate": "20200511",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=221957528605",
		"contents": "군산오름 오늘은 제주도에서도 힐링 여행을 소개해봅니다바쁜 제주도 일상이지만 ... 좀 느긋한 일정이네요^^천천히 움직여도 아침부터해서 오후2시정도면마칠 수 있는 여행코스이며,제주 서귀포 가볼만한곳 몇군데를 모았어요차로 정상까지 올라갈 수 있는 이곳은 군산오름!서귀포 앞 바다가 훤히 보이는 곳으로 ...정말 편하게 오를 수 있는 곳 입니다^^  정말 몇 발자국 올라가지 않아서 정상에 다다르니남녀노소 누구나 함께 올라가도 좋은 곳이죠^^우선 오늘 우리가 돌아볼 아랫동네를 한번 훑고본격적으로 여행을 떠나봅니다~ 대평포구 및 박수기정 차를 타고 내려온 곳은 대평포구라는 곳 입니다작은 포구이며, 배들의 왕래가 많지는 않답니다~잔잔하면서도 조용한 곳이지요^^이곳에 주차를 하고, 걸어서 박수기정 쪽으로가려고 합니다~저기 뒷편에 보이는 하얀색 건물은 피제리아3657이라는 피자와 파스타가 맛있는식당이랍니다. 오늘 일정에 동행한 지인들은한식을 더 좋아한다라고 해서 ... 점심은 다른곳이네요건물안의 풍경이 참 이국적이며, 맛도 좋은 곳 이네요대평이란 넓은들이라는 뜻으로 제주방언으로는난드르 라고 한답니다~그래서 이 지역 주변에는 \"난드르\"가 들어가는명칭들이 많아요^^  여기가 어디야? 아무것도 없는데~ 하겠지만 ...저기 올라가는 끝자락에서 이제 바다쪽으로 가면좁은 길이지만 ... 자갈길이 나온답니다오른쪽으로 올라가면 올레길9코스의 시작점입니다  제주 서귀포 가볼만한곳 박수기정이네요^^이곳은 절벽이 참 멋진 곳이죠~또한 낚시를 하는 사람들에게는 좋은 포인트이고요가끔은 이곳에서 잠수부를 볼 수도 있답니다아래에 많은 종류의 물고기들이 서식한다라고 하네요  제주도에서는 흔히 볼 수 없는 새가 ...바위에 앉아서 낚시꾼들을 바라보고 있네요^^  제주 박수기정은 해안절벽이 정말 수려하죠^^바다에서 보면 ... 더욱 멋지답니다~위의 올레길 코스도 가봤는데, 올라갈 때는 힘들지만평지를 갈때는 풍경이 참 예쁘답니다  이곳은 갯바위 낚시보다는 더욱 안전해 보여요그리고 바로 아래로 드리워진 낚싯줄을 보기도 편하고또한 산방산과 형제섬 ... 송악산에 이르기까지경치도 참 좋답니다^^그래서 관광객들이 끊임없이 오는 곳이기도 하죠이곳에 오래 머물지는 않는답니다~잠시 박수기정을 보면고, 사진도 찍고 ... 돌아가죠  제주 서귀포 가볼만한곳 박수기정^^참 멋진 바다와 절벽의 풍경이 조화롭네요~해질녘에도 참 멋지다라고 하던데 ...아직 그 광경은 카메라로 담지 못했네요 ㅠㅠ  바닷물이 넘쳐서 웅덩이를 만들기도 하고그곳에 잡은 고기를 넣어두기도 하네요~아까 멋진새는 그 곳을 뚫어져라 보고 있었는데 ...우리가 다가가니 훨훨 날아가더군요  시원스럽게 펼쳐지는 바다와 그리고 절벽 풍경그리고 파란 하늘이 잘 어울리는 날이네요오늘은 5월11일 모습이고요^^  이제 차를 몰고~ 대평포구의 끝자락에 있는멋진 등대를 보려구요^^근처에서 스킨스쿠버를 즐기시는 분도 있네요여름에 ... 한번 도전해 보고 싶은 마음도 있어요  이렇게 빨강등대인데 ...이곳에는 모자를 쓴 소녀 동상이 있답니다먼곳을 바라보고 있는 모습인데, 항상 그자리에 있답니다 용왕난드르향토음식 이곳은 오랜만에 온 바로 인근에 있는용왕난드르 향토음식점 입니다전에 고등어구이와 보말수제비를 먹었는데아주 맛있어서 기억하는 곳이죠^^2018년도 5월에 왔으니, 딱 2년 만이군요  오늘은 총4명이 움직였어요~그래서 고등어정식 2인분(4명)하고추가로 강된장비빔밥을 나눠먹기로 했네요  기본적으로 나오는 반찬들 입니다  이곳에서 가장 메인은 고등어구이와 보말수제비죠!전에 맛있게 먹었던 기억으로 왔는데, 그맛 그대로네요식당 내부도 그대로랍니다~지금은 인터넷으로 맛집을 검색해 가면서 다니지만초창기에는 책자로 된 것을 가지고~~이곳저곳을 다니면서 먹었었는데,그때에 유명했던 식당이랍니다^^  오늘 전체 먹은 상차림이네요~정말 푸짐하죠^^그래도 4명이서 다 먹었네요  오늘 다닌 코스들이 모두다 인근에 있어요여기저기 이동하기 보다는 거의 뭉쳐있는 곳이죠그래서 제주 서귀포 가볼만한곳으로 묶어봤네요^^맛이 참 좋은 식당이랍니다 카페루시아 식사도 했겠다~ 차 한잔 마시는 여유를 부려보려고요제주 카페루시아 입니다이곳도 두번째 방문하는 카페인데,지인들보고 ... 많이 소개했던 곳 입니다이곳은 카페 내부도 내부지만 ...바깥 풍경이 참 아름답니다^^  야외에 앉을까도 생각했는데 ...그래도 햇볕도 있고, 쬐금 장시간 앉아 있으려고실내에 앉아서 취향대로 주문해서 먹었네요애플망고요거트인데~ 달지도 않고 괜찮네요^^  제주 카페루시아에서 보면 ...박수기정이 훤히 보이고, 빨강등대 소녀상까지 ...그리고 출입하는 배도 보이고~~모든것이 한눈에 들어온답니다^^주변에 건물이 없어서 정말 탁트인 전망을 자랑해요  햇빛에 비친 바다가 반짝반짝거리네요^^그 가운데 ... 약간 안개낀듯 형제섬이 보이고 ...가로지르는 낚시배가 물결을 일으키면서 가고~정말 제주 카페루시아에 앉아 있으면이곳이 꼭 외국 같다라는 느낌을 많이 받아요^^입구에서 부터 하얀색 꽃이 피어 있고 ...  또한 카페 입구에 커다란 분홍색 라벤더가 있네요^^제주 서귀포 가볼만한곳 일정의 끝자락 입니다오늘 제가 다녀왔던 순서대로 가도 아주 멋진 여행이될듯 싶고요~정말 일정이 촉박하지도 않고, 천천히 즐기는 여행?바쁘게만 여기에서 사진찍고, 저기에서 밥 먹고이렇게 다니는 것보다는 ... 느릿한 여행이지만~쉼을 얻을 수 있는 곳 입니다  저도 오늘 제주 서귀포 가볼만한곳 마지막으로카페루시아에서 박수기정을 바라보면서한컷 찍어보네요^^역광이라서 좀 어둡게 나왔지만 ㅎㅎ즐거운 제주도 여행 하세요~ 군산오름제주특별자치도 서귀포시 안덕면 창천리 564 대평포구제주특별자치도 서귀포시 안덕면 감산리 982-2 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 용왕난드르향토음식제주특별자치도 서귀포시 안덕면 창천리 876-1 카페루시아제주특별자치도 서귀포시 안덕면 난드르로 49-19   ",
		"description": "및 박수기정 차를 타고 내려온 곳은 대평포구라는 곳 입니다 작은 포구이며, 배들의 왕래가 많지는 않답니다~ 잔잔하면서도 조용한 곳이지요^^ 이곳에 주차를 하고, 걸어서 박수기정 쪽으로 가려고 합니다~ 저기... ",
		"source": "박수기정"
	},
	{
		"title": "제주 가볼만한곳, 제주도 명소 추천, 광치기해변&amp;박수기정... ",
		"postdate": "20220127",
		"link": "https://blog.naver.com/jeju_lotte?Redirect=Log&logNo=222632820691",
		"contents": "광치기해변&박수기정 제주 남쪽, 동쪽여행 명소 추천 아직 어두운 새벽의 공기,떠오르는 해를 출근길에 맞이하고그 해가 저물어갈 때쯤 집으로 향하는 일상에 익숙해져 있진 않나요? 일상에서 느꼈던 익숙함이 특별하게 느껴지는 곳.이번 주말은 제주로 떠나보세요. 부서지는 파도 소리와 아름다운 비경은 배경이 되어주고떠오르는 해는 여행의 설렘이 되어줍니다. 연인, 친구, 가족과 함께 가볍게 떠나잔잔하면서도 따뜻한 해넘이, 낭만적인 제주 날씨를 만끽하며하루를 천천히 보내 보는 건 어떨까요?     광치기해변출처: 제주관광공사 성산일출봉에서 섭지코지로 향하는 길목에 위치한 광치기해변은제주 동쪽 관광 명소로 유명한 곳이에요! 롯데호텔 제주에서 차로 약 1시간 25분 거리여서여행 일정 감안하여 방문하시는 것을 추천드려요!   광치기해변은 제주올레 26코스 중1코스의 마지막이자 2코스가 시작되는 곳으로써제주올레의 첫 코스인 만큼가장 길기도 하고, 아름다운 경관을 자랑하는 곳이랍니다😊 특히, 일출 명소로 워낙 유명한 성산일출봉을 한눈에 담을 수 있어일출 명소, 인생샷, 포토스팟을 찾는 분들에게 추천드리는 곳입니다:) 평소엔 큰 문제 없이 주차가 가능하지만,주차 공간이 협소하기 때문에 일출을 보러 가신다면조금 일찍 출발하셔서 주차공간 확보하시는 것이 좋습니다!  출처: 제주관광공사  용암과 바다가 만나 빠른 속도로 굳어지며 형성된이색적인 지질구조가 특징인데요.자연이 만들어낸 이색 지형, 신비하지 않나요? 전체적으로 해외 다큐멘터리에서나 볼 법한 장면이 펼쳐져 있어자연경관을 좋아하시는 분이라면 꼭 와봐야 할 곳입니다. 차로 오시는 분들은 아래 주소로 검색해 보세요!주소: 제주 서귀포시 성산읍 고성리 224-33  광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33   박수기정출처: 제주관광공사 두 번째 제주 명소는 박수기정입니다. ‘바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽’이라는 뜻을 가지고 있는데요.  출처: 제주관광공사 약 100m 높이의 수직 절벽 위에서 바라보는 해안 풍경도 좋지만대평 포구에서 한눈에 담아보는 것도 추천드립니다! 사진에서도 느껴지듯 실제로 보면웅장함이 말로 표현할 수가 없을 정도예요!   광치기해변이 일출 명소였다면박수기정은 일몰 명소로 알려져 있어요. 롯데호텔 제주에서 차로 약 15분 거리이기 때문에가볍게 방문할 수 있는 제주관광지입니다.  박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 아래 주소로 찾아오시면 정확합니다:)주소: 제주 서귀포시 안덕면 감산리 1008 출처: 제주관광공사  크고 넓은 박수기정 위로 떨어지는 노을은절벽과 어우러지면서 신비하고 아름다운 경관을 연출한답니다:) 주차는 대평포구 인근에 하시면 되는데요.널찍한 공간이 마련되어 있어 안전하게 주차 가능합니다. 해안을 따라 카페들이 곳곳에 자리 잡고 있어서카페 주차장을 이용해도 되는데요. 커피 한잔 마시면서 제주의 노을을 천천히 감상해 보세요.제주가 선물하는 자연경관, 방문할 때마다 새로운 모습을 보여주고 있었습니다.    제주 동쪽, 남쪽 관광 명소제주 가 볼 만한 곳, 핫플레이스 롯데호텔 제주가 추천하는이색적인 명소에서 시원한 공기 들이쉬며새로운 기분을 느껴보세요. 아래 이미지를 클릭 후롯데호텔 제주를 이웃추가하고다양한 소식을 만나보세요😊  ",
		"description": "광치기해변 &amp; 박수기정 제주 남쪽, 동쪽 여행 명소 추천 아직 어두운 새벽의 공기, 떠오르는 해를... 주소: 제주 서귀포시 성산읍 고성리 224-33 박수기정 출처: 제주관광공사 두 번째 제주 명소는 박수기정입니다.... ",
		"source": "박수기정"
	},
	{
		"title": "제주 대평리 박수기정 나만의 지질 트레일",
		"postdate": "20201221",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222180943857",
		"contents": "'나만의' 지질 트레일이라고 하는 게정확한 표현이다제주도 지질명소는한라산, 산방산, 용머리 해안, 수월봉,주상절리대, 천지연, 우도 등여러 곳이 있는데대평리 박수기정은 포함되어 있지 않다박수기정위 올레 9코스 일부를 걷고 내려와바닷가 쪽을 둘러보았다절벽 아래 해안으로걸어갈 수 있을 정도로물이 빠져 있는 시간이었다멀리서만 보았던박수기정의 깎아지른 절벽을좀 더 가까이에서 볼 수 있는 기회였다       올레길을 걸으러 출발할 때 있었던고양이들인데돌아와서 보니 그 자리에 있었다바닷가 갯바위를 같이 걷다J는 갯고동을 줍고나는절벽 아래가 궁금하여박수기정으로 발걸음을 옮기고 있었다        물이 많이 들어올 때는포구 방향에서 걸어올 수 없게 된다밀물일 때낚시꾼들이 사용하는 것으로 보이는위에서 바로 내려오는 길과 줄이 있었다       멀리서 봐도 눈에 띄고궁금증을 자아내는독특한 색깔의 지질층이 있었다절벽 아래에마치 용암처럼 주황색이 도드라져 보였다가까이 다가가보니여러 겹의 지질층이아래로 갈수록색이 선명했다       자연이 빚어낸독특하고 섬세한 지질층이 드러나 있었다수월봉에서 보았던화산쇄설층과는비슷하면서도 다른 형태였다수월봉 보다규모는 작았지만층이 더 섬세하게 형성되어 있었다아래에 있던 바위는두꺼비가 연상되는 모습이었다    박수기정은100~130m 높이의 절벽이병풍처럼 둘러선 곳이다낙석 위험이 있어될 수 있으면 절벽 멀찌감치 떨어져서 걸었다화순 방향을 보니갯바위에서 낚시하는 사람들이 여럿 있었다더 가고 싶은 생각도 들었지만지질층 있는 곳에서 돌아섰다절벽 틈이 있는 곳마다화분을 걸어 놓은 것처럼들풀이 자라고 있었다     하나하나 이름을 붙여 주어도 될개성 있는 모습의 바위들이 많았다바다를 바라보며누군가를 기다리는 듯한 모습도 있었고공룡 화석처럼 보이는바위도 있었다   졸졸졸어디선가 물 흐르는 소리가 들렸다어디서 나는 소리일까절벽 곳곳 틈새에서 물이 스며 나오고 있었지만절벽의 한 구멍에서작은 폭포처럼 물이 쏟아지는 곳이 있었다높은 곳이라내부를 들여다볼 수는 없었지만작은 동굴의 신비스러움도 느껴졌다'박수기정'에서'박수'는 '샘물'이요 '기정'은 '절벽'으로샘물이 솟아나는 절벽이란 뜻인데그래서붙여진 이름인가혼자 생각했다      고양이 2마리박수기정을 둘러보고갯바위에서 갯고동을 채집하고 있던J와 합류했다바닥이 훤히 비치는해안가를 함께 건너다니며물이 참 맑다며 감탄하기도 하도아주 작은 물고기가헤엄치는 것도 보았다갯바위에 붙어 다니다인기척이 나면우르르 물속으로 낙하하는게 종류의 바다생물도 있었다주차장으로 돌아오다 보니아까 보았던 고양이들이좀 더 햇빛이 비치는 쪽으로 자리를 옮겨 있었다턱시도 고양이는 눈에 금방 띄었지만자기와 비슷한 색의통나무 뒤에 웅크리고 있는 고양이는늦게야 발견할 수 있었다대평 포구는일몰이 아름다운 곳이다흐린 날씨가 아니었다면포구의 일몰까지 보고 돌아왔을 것이다 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 20201213 ",
		"description": "느껴졌다 '박수기정'에서 '박수'는 '샘물'이요 '기정'은 '절벽'으로 샘물이 솟아나는 절벽이란 뜻인데 그래서 붙여진 이름인가 혼자 생각했다 고양이 2마리 박수기정을 둘러보고 갯바위에서 갯고동을 채집하고... ",
		"source": "박수기정"
	},
	{
		"title": "제주 노을명소 박수기정 대평포구의 노을 서귀포 가볼만한곳",
		"postdate": "20220105",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222612886031",
		"contents": " 박수기정제주 서귀포시 안덕면 감산리 1008제주 서귀포의 작은 포구인 대평포구에서 바라보면 커다란 바위산이 웅장하게 보이는데 이것이 바로 박수기정이다. 서귀포 일몰 명소인 박수기정은 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐진 말로 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 뜻을 가지고 있다. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008   박수기정은 대평포구에서 시작한다고 보면 된다. 대평포구를 물들이며 떨어지는 노을이 아름다운 곳으로 제주 여행을 할 때마다 이곳에서 숙박을 하게 되는 우연 아닌 우연이 지속되고 있어 나에게는 아주 친근한 곳이다. 대평포구와 박수기정이 바라보이는 숙소에 잠시 들러 짐을 풀어놓고 노을 지는 박수기정을 찾았다. 언제 봐도 아름다운 곳, 왜 제주 서귀포에서 일몰 명소인지를 설명해 주는 노을빛은 언제나 그윽하고 아름답다. 내가 박수기정의 노을을 최고로 치는 이유는 부드럽다는 것이다. 강렬하거나 웅장하지는 않지만 여행자의 마음을 달래주듯 하늘을 물들이며 떨어지는 노을빛은 일상에서 쌓였던 스트레스를 풀기에 안성맞춤이기도 하다. 박수기정에서 3번째 노을을 맞는다. 제주 여행을 생각해 볼 때 이곳에서 머문 시간이 많다는 증거이다. 노을이 질 때면 꼭 이곳에 들러 아름다운 노을을 보며 걸은 후 가까운 곳에 숙소를 잡고 잠을 청했다. 멀리 형제섬도 보이고 산방산도 보이는 곳, 대평포구의 노을은 사람 냄새도 났다.    대평포구제주 서귀포시 안덕면 창천리 914-5대평포구는 작지만 아름다우면서도 제주를 느끼게 해주는 곳이다. 물론 노을이 포구를 물들일 때면 아름답기도 하지만 역시 대평포구를 자주 찾는 이유는 친근함이다. 여행을 왔다는 낯섬보다는 왠지 자주 왔었던 것 같은 친숙한 느낌이 대평포구 최고의 매력이다. 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5   박수기정을 뒤로하고 대평포구 주변을 걸었다. 아침에는 형제섬을 바라보면서 일출을 바라봤는데 이렇게 노을을 바라보니 제주에서의 시작과 끝이모두 아름다웠다는 생각이 머리를 스친다. 제주 가볼만한곳, 서귀포 일몰 명소, 대평포구와 박수기정의 모습은 제주 자연이 만들어놓은 아름다운 작품이다. 더군다나 이곳에는 가끔 돌고래가 나타난다고 하는 곳인데 아직 돌고래를 보지는 못한 아쉬움을 다음 여행에서는 풀어 볼까 생각 중이다. 하루 종일 이곳에 머물다 보면 돌고래를 보는 행운을 갖지 않을까? 대평포구 끝자락 즈음에는 해녀상과 그녀들이 하루를 시작하고 마무리하는 공간을 볼 수 있다. 그리고 마을도 한적하고 아름다워 골목을 걷는 재미까지 느낄 수 있는 곳이다. 가족들의 응원을 받고 있는 아버지들이 고기잡이 대결을 하는지 고함소리가 시원하게 하늘로 퍼져가고 있었다. 그 사이사이 들리는 웃음소리야말로 여행에서 느낄 수 있는 여유 ~~ 남국에 온 듯한 느낌이 충분한 제주 대평포구의 노을은 여러 가지를 한꺼번에 느낄 수 있는 종합 선물세트였다. 걸으면서 바라보는 제주 바다와 노을빛, 그리고 하늘은 조금씩 다른 모습으로 나의 하루를 응원해 주는 느낌을 받을 수 있었다. 제주에서만 볼 수 있는 현무암 돌담과 바다, 그리고 노을의 조화는 역시 아름다웠다.  그녀의 제주는 어떤 기억으로 남을까?  이제 본격적으로 바다를 물들이며 해가 지고 있다. 구름 속에 숨기도 하고, 빼꼼하고 얼굴을 내밀기도 하고, 빛을 사방으로 쏘아내기도 하면서 자연의 신비를 느끼게 하는 한 시간여의 순간은 여행자에게는 최고의 기쁨이다.  대평포구에서 다시 박수기정으로 가는 길, 내가 가장 좋아하는 사람들이 아름다운 풍경이 되어 주었다. 늘 느끼는 것이지만 역시 사람도 풍경이었다.   오래도록 노을을 머금은 바다를 바라보며 움직이지 않았다. 바람이 차가워지고 있었지만 그쯤이야 지금 이 시간 나에게는 아무것도 아니었다. 곱게 물들어갔다 다시 곱게 어둠을 머금는 제주 바다, 서귀포 일몰 명소 박수기정과 대평포구에서의 하루를 마감하는 시간은 언제나 마음을 차분하게 만들어주면서 나를 정확하게 보게 만들어준다.글/사진 : 박현영의 photoessay _hyeunyoung ",
		"description": "서귀포 일몰 명소인 박수기정은 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐진 말로 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 뜻을 가지고 있다. 박수기정은 대평포구에서 시작한다고... ",
		"source": "박수기정"
	},
	{
		"title": "2021년 봄 제주여행 / 박수기정, 제주미술관, 제주박물관... ",
		"postdate": "20210514",
		"link": "https://blog.naver.com/nflyingtea?Redirect=Log&logNo=222351277756",
		"contents": "DAY 7 - 04월20일-박수기정-국립제주미술관-국립제주박물관-물회로 유명한 도두 해녀의집오늘하루 14260걸음오늘 여행의 한줄평 : 제주는 언제나 옳다. 지난 6일간의 날씨는 여행하기에 너무나 적합한 선선한 기온이었고 맑은 날이 대부분이었다. 바람이 심하게 불어서 난감한 날도 있었지만, 그런 날은 절물자연휴양림이나 물영아리오름과 같이 숲으로 들어가는 일정을 짰다.울창한 제주의 숲은 극렬한 제주의 바람으로부터 지켜주니까. ♡ 박수기정 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 오늘은 여행의 마지막날.갑자기 기온이 올라가서 그늘이 아닌 땡볕은 걷기가 힘들어졌다. 박수기정의 위쪽 올래9길로 걸어가다 제주답지않게 길이 무질서하게 느껴져서 돌아 내려왔다.  대평포구♡국립제주미술관  제주국립미술관 2014년2014년 큰 애와 여행갔을때 건물 앞 수공간  지금은 수리중이라 물이 말라 있었다. ♡제주국립박물관 7년만에 둘러본 박물관도 증축이 되어 규모가 커져 있었다.  유배지였던 제주. 하멜표류기 유배지였던 제주에서 광해군이 지은 글.  조선시대 제주인들은 수확한 감귤의 전량을 한양으로 보냈고, 왕이나 높은 관리만이 먹을수 있었다고 한다.  사람은 서울로 말은 제주로~하지만 말을 키우는 목자는 살기가 너무 힘들고 생활이 처참했다고 한다이런 슬픈 역사가 있었다니. 너무나 아름다운 박물관의 정원 - 걸어보시기를 추천. ♡도두해녀의 집마지막 저녁식사는 제주 물회로 결정!  목적지는 도두해녀물회로 유명한 도두해녀의 집 시원하고 상큼한 전복물회 도두해녀의집제주특별자치도 제주시 도두항길 16 ♡일몰이 유명한 도두항 조금 이른 저녁을 먹고 비행기 시간까지 여유가 있어 도두항을 산책하기로 했다 서서히 바다로 빠져들고 있는 해를 뒤로 하고 공항으로 출발 여행의 시작도 島頭(도두)항 끝도 島頭(도두)항 흰 등대에서 시작한 여행빨간 등대에서 마무리한다.시작이 좋으면 끝도 좋기 마련.제주는 언제나 옳다. 여행의 시작점 - 도두항 흰등대 여행의 마무리 - 도두항 빨간 등대2021 봄제주여행의 컨셉~1일 1오름 정복~사람이 많은 실내보다는 야외에서 봄제주를 느끼는 언택트여행~숙소에서 조식을 아주 든든히 먹고 점심은 오이와 토마토~저녁은 식당이용보다는 리조트에서 직접해먹기~많이 걷기결론조식을 정말 든.든.히.먹은 탓에 오이와 토마토만으로도 저녁까지 배가 고프지 않았다.저녁도 든든히 먹은 탓에 2차적 목적인 걷기 다이어트는 효과가 크지 않았다 ㅠ하지만 다리 근육도 생겼을테고 건강해지지 않았을까나!! 물론 봄제주의 청량한 공기와 자연으로 활력충전은 100 % UP! ",
		"description": "DAY 7 - 04월20일 -박수기정 -국립제주미술관 -국립제주박물관 -물회로 유명한 도두 해녀의집 오늘하루... ♡ 박수기정 오늘은 여행의 마지막날. 갑자기 기온이 올라가서 그늘이 아닌 땡볕은 걷기가 힘들어졌다.... ",
		"source": "박수기정"
	},
	{
		"title": "대평리 마을과 포구 그리고 박수기정_제주살이 5",
		"postdate": "20201122",
		"link": "https://blog.naver.com/ktrend?Redirect=Log&logNo=222151554856",
		"contents": "황우치 해변에서 놀다가 건너다 보이는 화순항 뒤 언덕의 수직 절벽이 신비로워서 찾아보니 박수기정이라는 곳이고 그 주변의 대평리 마을이 구경 삼아 다녀보기에 재미가 쏠쏠하단다. 그런데 마지막 코멘트에서 코웃음이 나온다. 제주는 어디든 좋은데 말이다. 왜? 제주잖어~   대평리 마을은 군산오름과 대평포구를 끼고 있는 제법 규모가 되는 마을이다. 제주 특유의 돌담으로 구획 지어지고 낡은 기와와 때론 허름한 슬레이트 지붕을 이고 있는 우리네 시골 마을이다. 마을 안에는 정말 평범한 카페와 민박과 게스트하우스가 시골스럽게 있어 오히려 정겨우며 가끔 어색한 벽 장식이 생뚱맞기는 하나 무언가 부지런히 가꾸기를 노력한 흔적이 역력하기도 하다.    대평 항의 오른쪽에 마을을 보호하는 천연 방파제처럼 우뚝 솟아 펼쳐져 있는 해안절벽이 있다. 인공 방파제 보다 훨씬 거대하고 든든한 모습으로 어떠한 해일이 밀려와도 끄떡없을 듯이 당당하게 바다로 길게 벋어있다. 이것이 박수기정이다.   박수기정은 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐진 말이라고 한다. 깨끗한 샘물이 솟아 나는 절벽이라는데 샘은 위험해서 찾을 수가 없었다. 그냥 있다고 믿자~   포구를 지키는 붉은 등대에  특이하게 바다를 바라보는 소녀의 청동상이 있다. 멀리서 보면 진짜 사람이 있는 것 같다. 배 타고 나간 누군가를 기다리는 건지 아니면 그저 바다를 바라보며 상념에 잠긴 건지 오랜 시간 꼼짝도 않고 있다.     역광으로 인해 고기잡이배 저 멀리 형제섬과 송악의 씰루엣이 그래픽처럼 평면화되어 나타난다. 황금빛 물결이 조업하는 배의 풍어를 약속하는 듯하고 이 정경을 바라보는 여행자는 그저 황홀하기만 하다.    마을 위로 보이는 군산오름은 노을 보기로 유명한 장소이고, 또 하나 오름 중 유일한 요소를 가지고 있는데 알려질수록 문제가 많아 밝히지 않는 게 좋겠다. 해변이나 포구 옆에는 세련된 카페나 피자가게가 있다.       마을을 지나 포구를 끼고돌면 박수기정으로 오르는 올레 9길이 시작된다. 여기 올레길은 좁고 숲으로 된 터널로 되어 있어 아기자기하고 제법 운치가 있다. 제주말로 '몰질'이라고 하는데 말이 다니던 길이다.박수기정 위에까지 오르는 것이 만만치는 않으며 올라가 보면 감자 등 채소밭이 대부분이고 해안절벽을 볼 수는 없다. 다만 길을 잘 찾으면 대평리를 조망하는 전망대에 다다를 수 있다.   천 길 낭떠러지 위가 의외로 너른 평원이라서 놀랍다. 지금은 대규모의 채소 경작지로 이루어져 있지만 전에는 작은 마을이 있었다고 한다. 온통 푸른 채소 밭에는 노루가 흰 궁둥이를 씰룩거리면서 평화롭게 어슬렁 거린다.  절벽 위 전망대에서 대평리를 내려다보며 황혼에 다가가면서 시시각각으로 변해가는 마을과 바다의 색깔을 눈에 담는다. 고요하고 아늑한 분위기가 지금 천 길 단애 위에 있다는 것을 잊게 한다. 어둡기 전에 내려가 멋진 곳에서 배를 채울 계획이지만 쉽사리 발이 떨어지지 않는다. 이윽고 억새에 걸린 태양이 나그네의 발길을 재촉한다.    ",
		"description": "박수기정은 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐진 말이라고 한다. 깨끗한 샘물이 솟아 나는 절벽이라는데 샘은 위험해서 찾을 수가 없었다. 그냥 있다고 믿자~ 포구를 지키는 붉은 등대에 특이하게... ",
		"source": "박수기정"
	},
	{
		"title": "2월 겨울여행 :: [DAY4] 제주도_박수기정 해안 트레킹... 하려고... ",
		"postdate": "20220217",
		"link": "https://blog.naver.com/mulkam?Redirect=Log&logNo=222649686884",
		"contents": "오늘 일정은 대평리 박수기정 해안 트레킹. 수위가 높은 시기이고 간조도 늦어서 살짝 걱정이 되지만 일단 간다.https://www.badatime.com/74.html 날씨도 좋고~ 신나게 출발~ ^^ 조용한 마을길을 걸어 대평포구에 도착 그 맑던 하늘은 어디로 가고 날씨 왜 이래??? 흐려도 예쁜 건 안 비밀 하늘이 흐린 건 괜찮은데 (사진으로는 안 보이지만) 너무너무 춥다. 날씨가 좋아서 얇은 패딩 입었는데... 망. 했. 다. 추워도 다닐 건 다녀야 하기에 고고 높은(?) 곳에 오르니 더 추워 ㅋㅋㅋ 저 멀리 마라도, 가파도, 송악산이 보이고 오~ 니가 박수기정 이구나~ ㅎ 바다가 허락한 길을 걸으며 트레킹 할 해안을 살펴보는데 예상대로 길이 아직 바다에 잠겨있다......이러면서 웃고 있음 ^^ 사실 바람 불고 추워서 트레킹 하기 싫었는데 오히려 잘됐다. 보기만 하라는 하늘의 뜻이라고 생각하고 트레킹은 다음에 하는 걸로 ㅎㅎㅎ 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 트레킹도 안 하고 그냥 가려니 좀 그래서 가는 길에 선궷내 가려고 했는데 추위에 덜덜 떨었더니 의욕상실여기도 담에 가야겠다.2022.02.03 ",
		"description": "오늘 일정은 대평리 박수기정 해안 트레킹. 수위가 높은 시기이고 간조도 늦어서 살짝 걱정이 되지만... 니가 박수기정 이구나~ ㅎ 바다가 허락한 길을 걸으며 트레킹 할 해안을 살펴보는데 예상대로 길이... ",
		"source": "박수기정"
	},
	{
		"title": "제주 대평리 카페 루시아 박수기정 뷰가 좋은곳 !",
		"postdate": "20200605",
		"link": "https://blog.naver.com/khjins5918?Redirect=Log&logNo=221990608480",
		"contents": " 제주 대평리 카페 루시아 박수기정 뷰가 좋은곳 !샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐저서 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 의미를 가지고 있으며 올레 9코스의 시작점이기도 한데 예전에 이곳에서 유명한 물고기 카페를 갔다가 마을의 느낌이 마음에 들어서 좋아하는 동네가 되어 버린곳이다중문 관광단지와 가까운곳에 위치한 작은 마을로 해안가에 위치하기 때문에 탁 트인 바다와 함께 자연이 만들어낸 멋진 주상절리 절벽을 볼 수 있는 곳인데 매번 잠깐잠깐 찾아가다가 여유롭게 마을을 둘러보고 싶어서 1박을 했었고 박수기정을 멋지게 편안하게 볼 수 있는곳이 있어서 찾아갔었다  돌담이 있는 옛스러운 느낌이 좋은 집들이 가득하고 조용한 동네로 개인적으로 김녕 다음으로 좋아하기는 하지만 위치상 서귀포여서 많이 가지는 않았는데 1박을 하고 나니 더욱더 좋아진 마을이 되어버렸다  마을의 작은 길을 따라 해안가쪽으로 내려가면 배들이 정박해 있는 작은 포구가 보였었고 해안가에는 빨간색의 작은 등대가 있었는데 등대에는 바다를 바라보며 서있는 소녀상이 있기 때문에 등대 가까이 가보는것도 괜찮은것 같았었다  해안가에서 올레길을 따라서 가다보면 나오는데 올레길 초입까지는 차가 들어갈 수 있기 때문에 차를 가져가도 되었지만 근처에 숙소를 잡았었기 때문에 여유롭게 해안가의 올레길을 따라서 걸어가면서 멋진 풍경을 감상했었다  포구에서 올레길을 따라 조금만 가면 나왔었는데 메인 건물로 들어가는 길목에는 주차를 할 수 있었기 때문에 차를 가져가도 되었고 보통 잠시 들러서 커피 한잔에 박수기정 뷰를 보는 사람들이 많기 때문에 차를 가지고 방문하는 사람이 많은것 같았었다  제주 대평리 카페 루시아는 1층짜리 작은 건물이였었는데 앞쪽으로 야외 테라스와 함께 야자수 나무가 어우러져서 이국적인 풍경이 펼쳐졌어서 마치 외국에 온듯한 느낌을 살짝 주었었다  야외 테이블과 야자나무가 어우러지는 멋진 모습 거기에 날씨까지 완벽했었기 때문에 더욱 좋게 느껴졌었던것 같았었다  박수기정 방향으로도 테이블이 있었는데 앞쪽으로는 나무와 들판이 넓게 펼쳐져 있어서 탁 트이게 박수기정이 보이는 뷰가 너무 좋았었는데 오후늦게 갔더니 해가 지는 방향이여서 역광이기는 했지만 그래도 멋졌었고 조금 더 깨끗한 박수기정 뷰를 보고 싶다면 오전에 가는게 좋을것 같았었다  커피 한잔을 하면서 여유로운 시간을 보내기 위해서 안으로 들어갔었는데 내부에는 테이블이 많기는 했지만 뭔가 다닥다닥 붙어 있는 느낌이여서 좁아보이기도 했었는데 그래서 인지 내부보다는 야외 테이블 사람들이 더 많이 앉는것 같기도 했었다  한쪽에는 이곳에서 바라보이는 풍경들에 대한 설명을 그림으로 그려놓았었는데 최남단 마라도부터 가파도, 송악산, 모슬포, 용머리 그리고 박수기정까지 다양한 풍경을 한눈에 볼 수 있다고 되어 있었는데 이건 날씨가 정말 좋은날에만 가능할것 같았었다  영업시간은 오전 11시부터 오후8시까지 연중무휴였는데 오후 늦게까지 하기 때문에 일몰까지 보기에 좋았었다  제주 대평리 카페 루시아의 메뉴는 아메리카노가 5천원, 카페라떼가 6천원이였으며 커피메뉴 이외에 자몽, 다크초코, 말차그린티, 감귤에이드, 애플망고, 카모마일, 페퍼민트등 다양한 종류의 음료와 함께 수제 젤라또도 판매하고 있었다  야외 테이블에 앉고 싶었지만 햇빛이 너무 뜨거워서 안쪽에 앉았었는데 안에서도 창문을 통해서 시원하게 박수기정을 볼 수 있었기 때문에 내부에서도 충분히 박수기정의 멋진뷰를 즐길 수 있었다  정면으로는 서귀포의 멋진 바다가 보였고 안쪽에서나 밖에서나 바다를 배경으로 박수기정을 배경으로 사진찍기에 좋았었기 때문에 서귀포 방향으로 여행일정을 잡았다면 잠시 들러서 여유롭게 커피한잔을 하면서 시간을 보내고 사진을 찍으면 좋을것 같았었다  내부에서도 박수기정이 잘보이기는 했었지만 확실히 야외테이블에서 보는 뷰가 더 좋았었고 해가 지면서 만들어내는 빛의 느낌도 좋았었기 때문에 일몰시간에 맞춰서 가는것도 좋을것 같았었다  커피 한잔을 주문해서 여유롭게 시간을 보냈었는데 커피가 그렇게 엄청나게 맛있는것은 아니였지만 그래도 박수기정과 바다가 보이는 멋진뷰가 있었기 때문에 커피보다는 뷰를 보고 사진을 찍으러 간다고 생각하고 가는게 좋을것 같았었다  여유로운 시간을 보내고 해가지면서 만들어내는 일몰의 예쁜빛과 박수기정을 보기 위해서 포구쪽으로 이동해서 빨간 등대가 있는곳으로 갔었다  제주 대평리 카페 루시아에서 보는 뷰도 좋았지만 포구쪽으로 가면 박수기정을 조금 더 가까이서 볼 수 있었고 포구를 돌아서가면 조금 더 박수기정을 가까이서 볼 수 있게 해안가쪽으로 내려갈 수 있었다  조용하면서도 여유로운 느낌이 가득한 마을에서 커피한잔으로 여유로운 시간도 보내고 엄청나진 않았지만 은은한 빛깔의 일몰도 봤었다    카페루시아제주특별자치도 서귀포시 안덕면 난드르로 49-19   ",
		"description": "제주 대평리 카페 루시아 박수기정 뷰가 좋은곳 ! 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐저서 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 의미를 가지고 있으며 올레 9코스의... ",
		"source": "박수기정"
	},
	{
		"title": "서귀포 잠수함 / 사계해변 / 뷰스트 / 박수기정 / 연돈 / 도두반점",
		"postdate": "20220203",
		"link": "https://blog.naver.com/sujianne?Redirect=Log&logNo=222638143853",
		"contents": "사진만 올리던 중에 실수로 등록이 😅다시 수정하기 제주에서 25일째 (2월 3일) 창문에 적힌 수령이의 손가락 글씨 ♡엄빠도 수령이 사랑해 ♡♡ 서귀포에서 만나는 한라산 모습  도넛으로 브런치를 먹고  잠수함을 타러갔다수령이가 무섭다고 안탄대서 큰아들과 수지만 네이버로 예약하고 갔는데 도넛 먹은후 수령이 마음이 바뀌었다ㅠ그럼 엄마도 타는걸로 했다  잠수함 선착장으로 가는 길에 새섬 홍보물이 있었다한동대학 가족에게는 새섬이란 단어는 또 다른뜻 이다새내기 섬김이라고 ㅎㅎ작년이었나? 세째아들이 새섬을 한다고 해서 우리집에서 무진장 많이 들었던 단어였었다 ㅎㅎ       35미터 수중까지 내려갔다가 무사히 뭍으로 귀환하였다  안덕쪽으로 오니 노오란 유채가 피어났다  사계해안을 다시 찾았다 어느 행성의 바닷가에 내린 듯한 절묘한 해안가였다  사계해안의 뷰 카페에서 잠시 당을 보충했다 ㅎㅎ  6시 까지 연돈을 가야했는데그전에 박수기정을 가고 싶었다잠수함 관람을 제외하곤 사계해안. 박수기정은 온전히 내가 가고픈 곳이었다 네비로 찾아가는데 막다른 골목으로 와버렸다큰아들이 차 돌리느라 고생을 했다 다시 반대길로 가니 제대로 길을 찾은듯 했다 수지 수나는 차에 있겠다고 해서 (안가길 다행)큰아들과 나만 박수기정이 절벽이 보이는 곳까지 탐험대라도 된 마냥 에너지 넘치게 찾아갔다 몇번을 탄성을 질렀는지 모른다육지 남해안 어디에서도 보지 못한 해안가였다  세번째 연돈 예약 성공이라니 !  이 뚫기 어려운 연돈고시를 이번엔 수령님이 해내셨다 ㅋ안녕하세요 수령님연돈 입니다  큰아들과 수령이는 연돈 들어가고수지와 나는 더본호텔 (부근? 내부?) 도두반점에서 저녁을 먹었는데 6.000원 짜리 짜장면이 대박이었다  ",
		"description": "그전에 박수기정을 가고 싶었다 잠수함 관람을 제외하곤 사계해안. 박수기정은 온전히 내가 가고픈 곳이었다 네비로 찾아가는데 막다른 골목으로 와버렸다 큰아들이 차 돌리느라 고생을 했다 다시 반대길로... ",
		"source": "박수기정"
	},
	{
		"title": "봄기운을 흠뻑 느낄 수 있는 하예포구 해안길부터 박수기정까지... ",
		"postdate": "20210326",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222286947380",
		"contents": "안녕하세요.서귀포시 SNS서포터즈 9기 라봉이 입니다!벌써 3월도 다 지나가네요.제주에는 꽃샘추위가 찾아왔는지 바람이 너무나 세차게 불어댑니다.하지만 햇살만은 따스해서 봄기운을 느끼기에 너무 좋은 것 같아요.그래서 따뜻한 봄기운을 몸으로 느끼고, 눈으로 아름다움을 느낄 수 있는 걷기좋은 길을 소개하려고 합니다. 봄기운을 흠뻑 느낄 수 있는 하예포구 해안 길부터박수기정까지 함께 걸어요 난드르로21번길제주특별자치도 서귀포시 안덕면 창천리 난드르로21번길제주특별자치도 서귀포시 안덕면 창천리오늘 제가 소개해드리는 곳은 딱히 시작 지점도 아니고 끝 지점도 아닌 애매한 곳에 위치해 있는데요~바로 하예포구 해안 길의 끝자락에 위치한 곳부터 시작하여, 올레길 9코스의 시작점인 박수기정까지걸어가는 길인데요. 해안길을 따라 걷기 때문에 바다에 반사되는 물결이며, 오리떼들, 유채꽃밭, 야자수들..제주의 특징을 제대로 느끼며 걸을 수 있는 곳입니다!! 그럼 저와 함께 가보실까요~? 이곳은 하예포구라고도 하며 예래포구라고도 합니다.예래생태마을 '물따라 길따라' 코스가 잘 되어있어요. 네비 치고 가실 분들은 '난드르로21번길'을 치고 가시면 좋을 것 같아요.여기에 차를 세우시면 됩니다! 정자와 야자수가 참 잘 어울리죠? 이제 걸어가 볼까요? 다리 오른쪽에는 이렇게 물이 흐르고 있습니다. 저희는 왼쪽으로 갈거에요. 멀리 바다를 바라보니 이렇게 오리떼들이 나들이를 하고 있어요.이렇게 많은 오리를 바다에서 보는 것은 처음이었던 것 같아요^^올록볼록 나와있는 것들이 '오리'랍니다. 돌담길 하나하나 왜 이렇게 이쁘죠?제주도라서 그런 걸까요?해안 길이 참 이쁘게 잘 관리되고 있는 느낌이었어요. 이렇게 갈림길이 나오는데요.올레길 코스이기도 합니다.오른쪽으로 가면 마을을 통해서 갈수 있고요.저희는 왼쪽으로 갈 거예요.그러면 계속 해안 길로 갈 수 있답니다.   짠!!벌써부터 '박수기정'이 보이죠?뒤에 보이는 곳은 '산방산'입니다. 이렇게 오토바이를 타고 여행하시는 분들도 있더라고요^^참 따뜻한 봄날이었어요. 길을 걸어가다 보니 언덕에 보이는 나무 2그루~꼭 하늘에 맞닿아 있는 것처럼 보이네요^^ 소나무들이 멋지게 잘 자라있죠?원래는 작년까지만 해도 저기 마지막 나무에 그네가 있었거든요?그런데 누군지는 모르겠지만.. 이번에 가보니 줄이 끊어져 있더라고요..차라리 나무 아프지 않게 얼른 치워졌으면 좋겠다는 생각이 들었어요.. 이렇게 또 걷다 보면 유채꽃밭도 나오고요~노랑 노랑 한 게 봄기운이 물씬 느껴지시죠?정말 걷는 내내 너무 행복했어요^^  바람에 흔들리는 유채꽃 보고 가세요~ 이제 거의 끝자락입니다.빨간 등대와 조형물이 나와요.저기서 가만히 앉아 쉬었다가도 좋을 듯해요. 꼭 그리스에 와있는 것 같지 않나요?피자집인데, 아마도 이 동네의 상징이지 않나 싶어요~하얀색 외관과 야자수의 조화가 너무 이쁘네요^^ 대평리의 옛 이름은 '난드르' 였다고 해요.대평리의 이름의 유래 보고 가세요^^ 화장실도 깨끗하게 관리가 잘 되어 있습니다. 사회적 거리두기, 마스크 착용은 필수인 것 아시죠?우리 모두 함께 동참해야 합니다!!^^ 올레9코스 시작점입니다. 삼춘들이 해산물을 팔고 계셔요^^작년에 왔었을 때는 못봤왔는데, 날이 따뜻해지니까 이렇게 해산물을 파시네요^^ 햇빛에 반사된 바닷물이 너무 이뻐요. 이렇게 바윗길을 지나면 박수기정을 바로 앞에서 볼 수 있어요.박수기정의 모습이 너무 멋지죠?<여러 겹 병풍을 풀어 세운 박수기정> ‘박수’는 ‘바가지로 마실 샘물’, ‘기정’은 ‘솟은 절벽’이라는 뜻이래요. 박수기정에 서서 360도 사진을 찍어봤어요.이곳은 낚시 포인트이기도 하기 때문에, 사계절 낚시꾼들이 낚시를 하러 옵니다^^ 물이 엄청 깨끗하고 맑더라고요.물속에 새우도 보이고, 고기들도 돌아다니더라고요. 바위에 붙어있는 똥글똥글한 것 보이시죠?바로 보말입니다.자라면 우리가 알고 있는 그 보말이 되는 것이에요^^ 바위에서 만난 복어??일까요?가시가 있는 것으로 봐서 복어 같았는데, 잘 모르겠어요.하지만.. 죽어있더라고요. 박수기정에서 바라본 빨간 등대.참 한적해 보이는 모습이었어요. 이제 좀 앉아서 쉬었다 돌아가려고요.힘도 들겠다, 쉬었다 가야겠다 생각하니 멍 때리기 좋더라고요~~ 이번에는 왔던 길이 아닌, 마을길로 돌아서 갈 거예요. 올레길 코스를 지나가나 봅니다. 대평리에는 마늘밭이 많더라고요.여기는 특히나 마늘밭에 야자수가 함께 심어져 있어서 더욱더 신기했어요.그래도 이 사진을 보면 꼭 외국에 와있는 것 같지 않나요? 친근감이 느껴지는 벽화에요.저 벽화 하나로 동네 분위기가 살아나는 느낌이에요^^ 여기도 텃밭 개념의 마늘밭이에요. 길이 좁아서 더 정감 가는 마을 길이에요.누군가의 집 마당에는 하귤도 심어져 있어요. 지나가다 보게 된 추억의 땅따먹기~~정말 오랜만에 해보았어요.어느 이름 모를 가게였는데, 사장님께 해도 되냐고 여쭤보니 흔쾌히 허락하시더라고요~ 여기도 유채꽃, 저기도 유채꽃유채꽃 천지에요^^ 이 나무는 '먼나무'에요.새빨간 열매가 너무 이뻐요.제주에는 '먼나무'가 꽤 심어져있어요.겨울에 보면 특히나 이쁘답니다. 여기 유채꽃밭을 마지막으로, 차가 세워져있던 곳으로 돌아왔습니다.친구와 함께, 연인과 함께, 가족과 함께 하하호호 수다 떨며 천천히 걷다 보니제주의 따뜻한 봄과, 제주스러움을 흠뻑 느낄 수 있었습니다.바다와 나무와 꽃의 조화, 예래포구 해안길부터 박수기정까지 걸어보시면 어떨까요?오늘도 당신의 봄을 응원합니다.  #서귀포 #서귀포시 #서귀포시SNS서포터즈 #예래포구 #박수기정 #예래포구해안길 #대평리 #해녀해산물 #서귀포의봄 #올레길9코스  ",
		"description": "&lt;여러 겹 병풍을 풀어 세운 박수기정&gt; ‘박수’는 ‘바가지로 마실 샘물’, ‘기정’은 ‘솟은 절벽’이라는 뜻이래요. 박수기정에 서서 360도 사진을 찍어봤어요. 이곳은 낚시 포인트이기도 하기 때문에, 사계절... ",
		"source": "박수기정"
	},
	{
		"title": "입이 딱 벌어지는 절벽 박수기정 feat. 유채꽃밭  [제주 안덕... ",
		"postdate": "20210322",
		"link": "https://blog.naver.com/bluedaisy706?Redirect=Log&logNo=222282868354",
		"contents": " 2021년 3월 21일 (일)“Hello, Spring 2021” Day 14 비주얼이 폭발하는 멋진 브런치를 먹고 나서, 비주얼 폭발하는 브런치 숨비나리 카페 [제주 안덕 맛집]2021년 3월 21일 (일)“Hello, Spring 2021” Day 14일요일은 브런치 먹기 딱 좋은 날. 이번 에...blog.naver.com  다음 호텔 체크인 시간이 3시까지 3시간가량 남아 있어 유목민 마냥 이곳저곳 떠돌아다녀야 했다. 처음으로 간 곳이 박수기정. 일몰로 유명한 곳인데, 어쩌다 보니 우린 한낮에 가게 된 것. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  우선 주차, 대평방파제 앞(파란 라인)으로 제법 넓은 무료 주차장이 마련되어 있다.   주차장에서 해안 쪽으로 나와 몽돌해변을 걸어가야 하므로(초록색 점선) 샌들 X, 쪼리 X, 하이힐 X, 운동화나 편한 신발을 신어야 한다.   저기 있는 화살표를 넘어가야 한다.  문제는 엉끌리의 투정이었다. 여기서 보니 아무것도 안 보이는데 왜 저기까지 가야 하냐? 이 험한 몽돌해변을 왜 걸어가야 하냐?라며 투덜대기 시작했다. 자고로 남자들이 하기 싫다고 하면 오히려 더 해야 하는 법. 짹두는 간담이 서늘해지는 눈빛으로 째려보며 ‘그냥 따라와!’라고 조용히 말하고 앞장섰다.  가는 길이 험하긴 했다.   그런데 현무암 언덕을 돌아선 순간, 짠!!!  130m의 깎아지른 절벽이 눈앞에 펼쳐졌다.  오기 싫다던 엉끌리는 언제 그랬냐는 듯 ‘어니야 여기 서봐라, 저기 서봐라…’하며 사진 찍기에 바빴다. 남자들이란… 쯧쯧  박수기정은 바가지로 마실 수 있는 샘물(박수)이 솟는 절벽(기정)이란 뜻이라고 한다. 절벽 아래 있는 응회암층이 불투수층으로 작용해 지하수가 샘솟는다고 했던가?    저 멀리 동굴이 보인다. 물이 빠지면 접근이 가능해도 보이는데.  몽돌 바위에 앉아 있을수록 바닷물이 더 가까이 들어오는 걸 보니 밀물 때인가 보다.   강태공들. 뭘 저리들 낚으시려고?  멋진 절벽을 감상하고 되돌아오다가 중간 길로 빠져(주황색 점선) 올레길을 따라 올라갔다(화살표).   거기에 펼쳐진 노란 유채꽃밭.  안타깝게도 사유지인데다 들어오지 말라는 표식이 있어 바깥에서만 사진을 찍었다.  박수기정은 일몰 때 더 멋있다고 하니 한 번 더 와봐? ",
		"description": "남자들이란… 쯧쯧 박수기정은 바가지로 마실 수 있는 샘물(박수)이 솟는 절벽(기정)이란 뜻이라고 한다. 절벽 아래 있는 응회암층이 불투수층으로 작용해 지하수가 샘솟는다고 했던가? 저 멀리 동굴이... ",
		"source": "박수기정"
	},
	{
		"title": "[제주 이야기2] 산방산, 치치숲, 대평리, 박수기정, 피제리아... ",
		"postdate": "20210826",
		"link": "https://blog.naver.com/ezzy22?Redirect=Log&logNo=222480023644",
		"contents": "어느덧 기억이 가물가물.더 잊히기 전에 기록해 놓자. 산방산산방산에 가면 항상 용머리해안을 걷곤 하는데이 날은 그냥 바닷가 산책.아무데나 차 세워놓고 산책해도언제나 멋진 모습을 보여주는 제주 바다.  치치숲다시 찾은 치치숲.시원하게 이발한 알바생들.이발해도 멋지네~~^^ 차 마시고치치랑 여름이 실컷 쓰담쓰담 하다가카페 옆으로 난 산책로를 걸어보기로 한다.아니!!!이 산책로 경치 무엇?!! 보고싶던 억새, 원없이 보고 왔다.걷다보니 후드득 꿩도 날아다니고,중산간의 절경이 한가득 펼쳐진다.날이 어둑해지려고 해서 중간에 돌아왔는데, 너무 아쉽다.다음에 가면 반대편 산책로도 꼭 걸어봐야지!! 치치야, 인사하러 나왔니?다음에 또 올게~~ ^^ 정원 BBQ본투비 귀차니스트라바베큐는 딱 한번만 해 먹었다.그것도 잠시 다니러 온 동생이 다 했지만... 흐음~~ 이맛에 바베큐 먹는거구나.내가 안구우니까 더 꿀맛! 후식은 군고구마가 진리. 박수기정대평리를 참 좋아한다.높은 언덕을 꼴딱 넘어가면그림같이 펼쳐지는 아늑한 마을.여기서 묵어야지 했던 것을 까먹고,애월에 숙소를 잡다니...ㅠ.ㅠ박수기정은 언제봐도 장엄하고 신비롭다. 돌멩이 틈에 사는 친구들 채집...ㅎㅎ다슬기가 엄~~청 많았다.  피제리아박수기정 주차장에서 아주 잘 보이는 피제리아 피자집.배도 고프고, 너무 예쁘게 생겨서 홀린 듯이 들어갔다. 여기는 산토리니다~~ 주문을 외워본다.탁월한 선택!!경치도 맛도 최고였다. 든든하게 배 채우고 대평리 산책. 한적하고 평화로운데 소박한,이런 제주의 모습을 사랑한다. 눈 오는 날제주에서 눈 보기는 참 힘든데눈이 펑펑 많이도 내렸다.심지어 쌓였다!!와우~~ 제주에서 눈사람을 만들다니..허허 게으름뱅이 아들이 웬일로 세차를 다한다.마당있는 집의 마법인가? 아르떼 뮤지엄춥고 쌀쌀한 날엔숙소에서 가까운 '아르떼 뮤지엄'에 갔다.너무너무 아름다웠던 전시.음악 들으며 2층에서 한참을 넋놓고 감상했드랬다. 우와~~ 감탄이 끊임없이 나오던,오랫만에 돈이 아깝지 않았던 뮤지엄이다. 더 자세히 쓰고 싶은데,기억이 너무 안 난다. ㅠ.ㅠ역시 후기는 그때그때 쓰는 걸로...내 기억을 믿지 말자!! ",
		"description": "박수기정 대평리를 참 좋아한다. 높은 언덕을 꼴딱 넘어가면 그림같이 펼쳐지는 아늑한 마을. 여기서 묵어야지 했던 것을 까먹고, 애월에 숙소를 잡다니...ㅠ.ㅠ 박수기정은 언제봐도 장엄하고 신비롭다. 돌멩이... ",
		"source": "박수기정"
	},
	{
		"title": "서귀포 대평리 박수기정",
		"postdate": "20220207",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222641012485",
		"contents": "       예래와 대평리의 경계지점시원한 야자나무 뒤로는 군산오름 앞으로는 바다가 펼쳐진다.  빗방울이 방울방울^^ 우산에 떨어지는 소리 좋타!올레8코스 리본을 따라 박수기정까지 해안을 따라 걸어본다.  #박수기정 #산방산 #모슬봉겹쳐서^^ 차례로 보이는 대평리 해안  해녀할머니의 등 뒤로  밀물이 넘쳐 흐를 듯하다.파도가 출렁인다.  박수기정 전망은 멀리서 봐도  더 ~ 가까이 가서 봐도멋있다.병풍을 펼쳐 놓은 듯  자연이 만들어낸  절경이 감탄을 자아낸다. 해안으로 쭉~ 바다를 바라볼 수 있는 카페들이  많은 이유도 박수기정과 아름다운 바다가 한몫 하는것 같다. 대평리의 #소녀등대 소녀등대와 바다...   박수기정의 절벽을 한눈에 볼 수 있는  대평포구를 지나 박수기정 더 가까이로 가본다.      파도가 치면 자갈자갈 소리를 낼 것 같은 자갈밭을 지나 아찔한수직절벽으로 이루어진 박수기정 벼랑의높이는 100여m에 이른다고 한다. 샘물을 뜻하는 박수와 절벽을 뜻하는 기정을 합쳐바가지로 마실 샘물이 솟는 절벽이라는 박수기정올레9코스가 시작되는 곳이기도 하다.   거대한 절벽아래  펼쳐지는 바다와 함께 장관을 이룬다.   해질녁 박수기정 너머로  해지는 풍경도  멋있다고 한다.^^  ",
		"description": "샘물을 뜻하는 박수와 절벽을 뜻하는 기정을 합쳐 바가지로 마실 샘물이 솟는 절벽이라는 박수기정 올레9코스가 시작되는 곳이기도 하다. 거대한 절벽아래 펼쳐지는 바다와 함께 장관을 이룬다. 해질녁... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 오션뷰 카페 루시아, 대평리 박수기정 바로 눈 앞에~",
		"postdate": "20210830",
		"link": "https://blog.naver.com/secretsm22?Redirect=Log&logNo=222488658409",
		"contents": "호텔에서 체크아웃 하고 나와 바다가 보이는 오션뷰 카페에서 브런치나 먹을까~ 하고 찾었던제주도 카페 루시아.박수기정이 보이는 곳으로 유명하다.작년에 이 근처 휴일로 라는 카페에 다녀갔었는데, 정말 너무너무 좋았던 기억만 있다.그 기억을 안고 제주도 카페 루시아에 갔다. 주차장은 카페 앞에 마련되어 있다.카페보다 낮은 지대에 있어서카페에서 바다를 바라볼 때 주차된 차들이 보이지 않도록 만든 건정말 잘한 것 같다~~ 제주도 카페 루시아.점심시간이 다됐는데 사람이 제법 많았다.기억이 드문드문 나는데1층에 테이블이 있고2층에 루프탑이 있었던 거 같다.제주도 카페 루시아는내가 봤을 때 날씨 선선할 때 야외 테이블에 앉는 게 가장 좋은 것 같다!하지만 우린 8월 초 한여름에 간 터라야외는 꿈도 못꾸는 더위..왜 야외 테이블에 앉는 게 좋을 거 같은지는밑에 사진을 보면 알 수 있다. 두둥~보다시피 박수기정이 바로 코앞에 있기 때문이다.근데 박수기정이 뭐지?나도 박수기정 박수기정 하니까 그냥 부르고는 있는데자세한 건 모른다.그래서 포스팅 하면서 찾아봤더니, 박수기정중문의 주상절리나 애월 해안도로의 해안 절벽 같은 멋진 풍경을 지닌 곳.샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐져 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 의미를 가지고 있다.소나무가 무성한 산길을 오 르면 소녀 등대가 서 있는 한적한 대평포구가 한눈에 내려다보인다.박수기정 위쪽 평야지대에서는 밭농사가 이루어지는 것 또한 볼 수 있다.이렇다고 한다 ㅋㅋ 제주도 오션뷰 카페 루시아실내로 들어가 보니박수기정이 보이는 1층 반쪽이다 통유리로 되어 있어서 멋진 경치를 감상할 수 있다. 사람이 꽤 많았던~주문을 하러 갔는데 한쪽에베이커리 종류가 잔뜩 있다.아침을 안 먹고 나선터라 배가 고팠던 우리는 먹고 싶은 빵을 골랐다.우선 빵 종류는 생각보다 다양하다.케익종류도 있다.취향에 따라 우린 갈릭치즈소프트와크로아상을 주문했다.음료는 난 아이스아메리카노,꾸루는 망고였던가...기억이 가물가물하다...ㅋㅋ 둘 다 빵을 그렇게 좋아하는 편이 아니라서그냥 가장 먹어보고 싶은 거 하나씩 골랐는데오~ 생각보다 빵이 맛있었다 ㅋㅋ아무래도 오션뷰 카페를 온 거다 보니창가 자리가 경쟁이 치열했다.다행히, 눈치껏 재빠르게 나가는 분들으 캐치해아주 명당 자리에 앉을 수 있었다.제주도 카페 루시아에서는그냥 멍하니 앉아서 바깥 경치를 보고 있었던 것 같다.날씨도 좋고, 경치도 좋은데이상하게 여기에서는굉장히 좋은 기억만 남았던 휴일로 카페의느낌은 나지 않았다.그냥 그랬던?왜인지 모르겠다...ㅋㅋ 여긴 카페 루시아의 2층 루프탑.아무래도 박수기정이 더 잘 보인다.하지만 너무너무너무너무 더운 관계로사람이 없...다 ㅋㅋㅋ 날씨 선선한 요즘 같을 때는 앉아 있기 좋을 듯~ 1층에서 2층 올라가는 계단 창문으로빼꼼히 보이는 박수기정 사진을 마지막으로마무으리 ㅋㅋ  매일 10:00~21:00  카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17  ",
		"description": "그래서 포스팅 하면서 찾아봤더니, 박수기정 중문의 주상절리나 애월 해안도로의 해안 절벽 같은 멋진 풍경을 지닌 곳. 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐져 바가지로 마실 수 있는 깨끗한 샘물이... ",
		"source": "박수기정"
	},
	{
		"title": "9th 제주여행 - 박수기정 -",
		"postdate": "20210802",
		"link": "https://blog.naver.com/minjee0318?Redirect=Log&logNo=222454861229",
		"contents": "박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 21. 06. 18_ 둘 셋 제주여행일어나서 조식을 맛나게 냠냠하고 짐을 챙겨 제주 3일차 여행을 시작해봅니다.나의 발길이 머문 곳. (여행 3일차) 와토커피 - 박수기정 - 군산오름 - 산방산초가집 - 천제연폭포 - 올레시장 - 쁘띠동백 - 위미리수국길 - 큰엉해안경승지 - 성산봄죽칼국수 - 꽃하루방게스트하우스6.18일 3일차 일정 그냥 지나쳐갈 수 없는 와토커피.카페에 앉아서 여유로운 시간을 만끽할 수 없다면 테잌아웃 고고!! [제주 대정읍 상모] 와토커피반 년만에 다시 찾은 와토커피. 숙소에서 멀지 않은 곳에 있던 와토커피를 그냥 지나쳐갈 순 없지! 본격 일...m.blog.naver.com 커피를 호롭 마시며 가장 먼저 도착한 곳은 박수기정이었다. 해변에서 볼 수 있는 절경이라길래 거리도 가깝고 해서 첫 코스로 이곳에 들렀다.  대평포구에 차를 세워두고 산자락으로 천천히 걸어올라가기 시작했다.   으음... 뭔가 이상한 느낌.이렇게 올라가다간 등산하겠구나 싶은 우리의 미래가 그려지는 것 같고요. 이 방향이 아니다 싶어 바로 내려갑니다.시작점인 대평포구로 다시 가는 중!  역시... 계속 올라갔더라면 박수기정의 절경과 점점 더 멀어졌을 것 같은 느낌적 느낌. Previous imageNext image 바가지로 마실 샘물이 솟는 절벽이라는 의미를 담고 있는 박수기정. 대평포구에서 좀 더 멀찍이 자리를 잡고 바라보니 더 멋진 풍경이 나타난다.  황우치해변에서 보이던 바다 저 멀리 섬 뷰가 박수기정에서도 잘 보인다.  대평포구에서 바다로 가는 자갈돌길이 있는데 그곳을 걸어서 들어갈 것이 아니라면 피제리아 가게 근처의 방파제에서 박수기정을 보고 가는 것이 좋다.  이 동상에 나타내는 분이 누군지 모르겠지만 여기 계시니까 박수기정을 배경으로 하나 찍어봅니다.    박수기정은 사진으로 보는 것보다 실제로 봤을 때 개인적으로 딱히 느껴지는 감흥은 별로 없었다. 근처라면 잠시 들르기 괜찮은 장소지만 멀리서부터 오는 거라면 굳이 일부러 찾아서 올 정도는 아니지 싶다.  ",
		"description": "(여행 3일차) 와토커피 - 박수기정 - 군산오름 - 산방산초가집 - 천제연폭포 - 올레시장 - 쁘띠동백... 커피를 호롭 마시며 가장 먼저 도착한 곳은 박수기정이었다. 해변에서 볼 수 있는 절경이라길래 거리도... ",
		"source": "박수기정"
	},
	{
		"title": "[애견동반] 제주 숨은 명소 : 한적한 박수기정",
		"postdate": "20211019",
		"link": "https://blog.naver.com/kjjinah?Redirect=Log&logNo=222541781014",
		"contents": " 박수기정주차, 화장실 무료  : 대평포구앞 주차주변관광지 : 군산오름, 월라봉, 안덕계곡 제주 서귀포에 위치한 박수기정은 깨끗한 샘물이 솟아나는 절벽이란 의미를 가지고 있다.박수기정은 제주 올레길 9코스 시작점이기도 하다.  주상절리와 같이 커다란 해안절벽 박수기정을 더 가까이 보려했으나 사유지여서 출입금지되어있다.박수기정을 지나서 죽 오르다보면 험난한 올레길 코스로 이어져 있다. 박수기정을 보고 내려오는 포구주변에는 식당과 카페들이 있어 쉬어갈수있다. 빨간등대가 있는 곳으로 해안길을 산책하며 바다와 박수기정을 한눈에 담을수있다.  잘 알려지지않은 제주의 숨은 명소여서 한적하고 여유있게 구경할수있지만, 아무래도 박수기정을 가까이 볼수없는 것은 아쉬웠다. 대평포구를 지나 해안길이 계속 이어지는 제주 올레길 8코스를 여유있게 거닐어봐도 좋은 코스이다. 제주남쪽여행코스라면 박수기정때문에 오기엔 아쉽기때문에 주변 다른 관광지와 동선이 맞는다면 들르길 추천한다. [반려견과 행복한 제주여행 에티켓]' 배변봉투 '' 목줄착용 '성숙한 펫문화 함께 만들어요!^^  ▼ 제주 박수기정과 가까운 코스 ' 군산오름 ' (아래클릭) [애견동반] 제주 서귀포 가볼만한곳 : 군산오름군산오름 소요시간 : 10분 난이도 : ★ 주차장있음(오름앞 협소함), 화장실없음 / 애견동반 출입 가능 주변...blog.naver.com  ",
		"description": "박수기정 주차, 화장실 무료 : 대평포구앞 주차 주변관광지 : 군산오름, 월라봉, 안덕계곡 제주 서귀포에 위치한 박수기정은 깨끗한 샘물이 솟아나는 절벽이란 의미를 가지고 있다. 박수기정은 제주 올레길 9코스... ",
		"source": "박수기정"
	},
	{
		"title": "서귀포 갈만한곳 박수기정 해안절벽과 유채꽃",
		"postdate": "20210412",
		"link": "https://blog.naver.com/apple5124538?Redirect=Log&logNo=222307801617",
		"contents": "따스한 햇살이 반가웠던 지난주, 서귀포 대평리의 지역명소중 하나인 박수기정을 보고 왔는데요. 해안절벽의 웅장한 모습을 보는 것만으로도 가슴이 뻥 뚫리는듯해 장기화되고 있는 이 시국에 작게나마 숨통을 틔게 해줬어요. 무엇보다 서로가 조심해야 하는 때이니만큼 알려진 서귀포 갈만한곳 중에서도 인파가 몰리지 않는 몇 안되는 장소라 더 좋은것 같아요. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 제주올레길9길코스에 접해있으며 대평포구에 주차가능이용시간 제한, 입장료 없음 주차를 하고 보니 바로 앞에 박수기정의 유래? 가 만화로 그려져 있는 안내판을 봤어요. 근데 이거 못해도 족히 십 년은 넘어 보일 정도로 낡았더라고요. 그래도 텍스트로만 되어있는 것보다 잘 읽히긴 했어요. 제주바당길 표시를 따라갑니다. 반짝이는 바다와 몽돌.. 전체가 몽돌해변으로 되어있어 파도가 칠 때마다 돌에 부딪히는 소리가 귀를 간지럽혔어요. 흑백으로 바꿔봤는데 은근히 느낌있음 ㅋㅋ절벽을 가까이서 보려면 이 자갈길을 따라 우측으로 돌아가거나 밭이 있는 위쪽에서 내려보면 되는데 저는 유채꽃이 피어있는 사진도 찍을겸 윗길로 발길을 옮겼어요. 홀로 올레길을 걷고 계신 아저씨의 뒤를 따라가보니 유채꽃과 박수기정의 풍경이 그야말로 장관이더라고요.  병풍처럼 서있는 절벽이 이 꽃밭을 더 살려주는 것 같기도 하고 아님 그 반대인 것 같기도 하고.. 아무튼 달력에서나 볼법한 그림에 피로감이 싹 사라졌어요. 여긴 사유지라 못 들어가게 되어있어요. 밭주인이 일부러 심어놓은 것이기에 이 앞에서만 인증샷 몇장 남겼네요. 눈부셔~잉!삼각대를 챙겨왔는데 깜빡하고 차에 두고 내린 바부팅들.. 사이좋게 같이 찍긴 틀렸고 서로 한장씩 기록으로 남겼죠.둘이서 이러고 있는동안 여행객 몇 팀이 순차적으로 오셨는데 다들 맘잡고 와서 그런지 옷들이 다 화려합디다 ㅋㅋㅋ 역시 봄날엔 화사하게 입어줘야 기분도 상쾌해지는 것 같아요. 박수기정의 해안절벽은 약 100m에 이른다고 해요. 낮에 봐도 멋있지만 어스름이 내려앉은 일몰 때 가장 아름다움을 뽐내는 곳이기도 한데요. 해가 질 때는 어떤 모습을 보여줄까 궁금하긴 하더라고요. 다른분이 찍어놓은 사진을 보는 것과 직접 눈으로 담는건 차원이 다를것 같거든요. 그리고 이런 웅장한 자연경관은 사진이 그 모든 걸 다 담아내지 못할 때도 많으니까요.  올레길을 걷다가도 마주하는 아름다운 경치에 잠깐씩 쉬어갈 수 있는 곳이 참 많다는 걸 새삼스레 느꼈습니다.참고로 안덕면 일대를 돌아볼 수 있는 서귀포 갈만한곳 코스로 안덕계곡 (3.3km / 7분) 군산오름 (3.8km / 10분) 박수기정으로 세 군데를 한번에 둘러봐도 넉넉하게 2~3시간이면 되니 자연경관을 두 눈에 많이 담아 가세요.   ",
		"description": "따스한 햇살이 반가웠던 지난주, 서귀포 대평리의 지역명소중 하나인 박수기정을 보고 왔는데요.... 앞에 박수기정의 유래? 가 만화로 그려져 있는 안내판을 봤어요. 근데 이거 못해도 족히 십 년은 넘어 보일... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 겨울 여행, 추천코스 대평포구 박수기정의 형제섬 빛내림",
		"postdate": "20220119",
		"link": "https://blog.naver.com/g0heaven?Redirect=Log&logNo=222625501190",
		"contents": "1월, 제주도 겨울 여행 추천 코스!  형제섬과 송악산 뷰가 멋진 빛내림 뷰 박수기정 대평포구    눈이 내리고 우박같은 싸래기 눈이 거센 바람에 휘날리던 날, 가끔씩 구름 사이로 하늘이 열리고 드라마틱한 제주 날씨를 제대로 느낄 수 있었던 날입니다. 매번 제주 여행을 가면 꼭 한번 들르는 이곳 박수기정 대평포구에서 1월에 만난 빛내림~ 아주 멋진 풍경을 담을 수 있었습니다. 에인트의 누구나 쉽게 사진 잘 찍는 법 저자우승문출판북핀발매2017.06.15.  제주도 겨울 여행, 추천코스 대평포구 박수기정의 형제섬 빛내림 DSLR 촬영 버젼촬영장소 : 대평포구 소녀등대 일대 및 갯바위촬영일자 : 22년1월11일 (갤럭시S20울트라)소녀등대촬영장소제주특별자치도 서귀포시 안덕면 창천리 빛내림촬영갯바위제주특별자치도 서귀포시 안덕면 창천리  드라마틱한 날씨가 잦은 제주도, 눈이 휘날리다 강한 바람에 구름이 이동하면서 가끔씩 하늘이 열리고 빛내림이 발생합니다. 거센 파도와 바람에 갈매기들이 형제섬 일대로 날아 다니며 아름다운 빛내림 사진을 담을 수 있었네요. 거리가 멀어 부득이 망원을 활용하여 촬영하였습니다. 형제섬 옆으로 빛내림이 생기며 수많은 갈매기들이 바다 위를 날며 거센 파도에 수면으로 올라오는 먹이들을 잡기 위해 분주히 날고 있습니다. 최대 줌인하여 형제섬 위를 날아 다니는 갈매기를 담았습니다. 오후 5시 경, 노을이 지기 시작하는 시점이라 뒷편 빛내림으로 붉은 노을 빛이 번집니다. 하늘에서 게시라도 내리는 듯한 멋진 빛내림을 담을 수 있었던 행운이 가득했던 날였답니다. 이번 제주도 겨울 여행에서 꽤 다양한 장면들을 담을 수 있어 좋았습니다. 대평포구 소녀등대 뒷편으로도 빛내림을 담아 보았습니다. 겨울 제주도 추천코스로 형제섬과 주상절리 절벽이 있는 아름다운 대평 포구는 추천할만 합니다.  제주도 겨울 여행, 추천코스 대평포구 박수기정 풍경 폰사진 버젼 대평포구 피제리아 앞 골목에는 알록달록한 타일로 예쁜 해안도로가 있습니다. 포구를 바라 보며 폰으로 한컷! 겨울이라 앙상한 가지만 남았지만 되려 라인은 살아 있습니다~ 붉은등대에 소녀 동상이 있습니다. 우측으로 주상절리 절벽인 박수기정이 열쳐지며 앞바다에는 형제섬이 보이는 포인트로 뷰가 환상인 곳입니다.  이곳에는 낚시를 즐기는 분들도 계시며 뷰가 좋아 사진을 담으러 오시는 분들도 많으십니다. 인증샷 명소기도 합니다. 소녀상 뒤로 박수기정과 형제섬 위로 빛내림이 함께 담겼습니다. 폰 광각모드로 촬영하였습니다. 폰기본 사진앱으로 촬영한 빛내림 컷입니다. 선예도 등에서 역시 DSLR이 퀄리티가 월등하지만 폰 액정으로 보기에는 무난한 수준으로 잘 담깁니다.  구름이 짙어지며 하늘이 닫혔지만 멀리 형제섬 위로는 조금 빛내림이 발생해 오히려 더 멋진 풍경이 되더군요~ 워낙 빠르게 구름이 움직이고 바람이 거센터라 날씨가 몇 분에 한번씩 하늘의 상태가 달라졌습니다.  구름이 많이 걷혔다가 다시 닫히기를 몇 분에 한번씩 반복되는 드라마틱한 날씨 속에 거센 바람까지!~ 이 날 촬영하다 얼어죽을뻔 ㅋ 갯바위 방면에는 이젠 바다뷰 좋은 카페도 생겼더군요! 역시 제주도 겨울 여행에선 바다뷰 빠지면 섭섭합니다.  제주도 겨울 여행, 추천코스 대평포구 박수기정의 형제섬 빛내림 동영상동영상으로 미리 보기   Korea Tour:: 제주도 겨울 여행, 추천코스  대평포구 형제섬 빛내림 정리 겨울의 제주도는 동백꽃과 유채꽃도 아름답지만 바다 뷰를 즐기며 물멍하는 일도 좋답니다. 특히 호젓한 대평포구에는 소녀등대와 주상절리 절벽인 박수기정까지 있어 제가 최애하는 제주도 추천코스랍니다. ⊙ P.S : 갤20울트라 폰카 기본앱으로만 촬영하였습니다.   ▣ 인플루언서 에인트=>아래를 눌러서 팬하기 해주세요^^* ▣ [네이버 인플루언서 검색] 에인트뷰파인더로 바라보는 세상, 세상은 꼭 아름답지만은 않다. 하지만 아름답게 표현하고 싶다.in.naver.com  ",
		"description": "형제섬과 송악산 뷰가 멋진 빛내림 뷰 박수기정 대평포구 눈이 내리고 우박같은 싸래기 눈이 거센... 매번 제주 여행을 가면 꼭 한번 들르는 이곳 박수기정 대평포구에서 1월에 만난 빛내림~ 아주 멋진 풍경을... ",
		"source": "박수기정"
	},
	{
		"title": "한번 더, 박수기정(비오는 날)",
		"postdate": "20210519",
		"link": "https://blog.naver.com/starnabiiii?Redirect=Log&logNo=222357242039",
		"contents": "아침6시경 안덕계곡에 들른후 다시 카카오택시를 잡아본다.안잡힌다. 다시 리조트로 가기로하고버스를타고 되돌아가다보니, 택시들이 보이기 시작한다.버스에서 내려 택시를타고, 박수기정으로 가길 부탁드렸다.사실 박수기정은 외진곳이라 빈차로 돌아 나오셔야한다.이럴땐 알아서 얼마정도 더 드리는게 마음이 편하다.아무튼 기사님 덕분에 뚜벅이 세사람이  박수기정간조시간 지나 물이 막 들어오기 시작했을때 도착했다.택시기사님 말씀으론 간조전후 벅수기정 둘레를걸을수 있다고 하시던데, 보름낀 간조때에나 가능할까?그냥봐선 불가능해 보였다.보름낀간조때 다시와볼 수 있으려나~^^안개가 자욱해 맑은날 멀리보리던 박수기정절벽도 안보인다. 다만 가까리서 절벽을 형성하는현무암질을 자세히 볼수있다.아무튼 해보고 싶은것을 해보고나니  좋다.ㅎ 같이간 두분도 만족하는듯 싶어 다행...   이미형성된 지형위에, 용암이 다시 흘러내렸다는 것을알수있다. 제주바당길을 걷는 사람들도 있다는것을 택시기사님통해 알게 되었다. 박수기정근처 피제리아 건축물 박수기정근처에서 캠핑하시는분들 생각해보니 박수기정을 한번더 갔었구나.올레프로그램 마지막 자유시간에 여행짐을 미리 리조트로 옮겨두면서 돌아오는길에...택시타고 잠시 둘러봤었다.지금다시 보니 간조시간에 둘레를 걸어갈수도 있어보인다. ",
		"description": "아무튼 기사님 덕분에 뚜벅이 세사람이 박수기정 간조시간 지나 물이 막 들어오기 시작했을때 도착했다. 택시기사님 말씀으론 간조전후 벅수기정 둘레를 걸을수 있다고 하시던데, 보름낀 간조때에나 가능할까?... ",
		"source": "박수기정"
	},
	{
		"title": "탁 트인 바다와 박수기정이 기다리고 있는 제주 서귀포카페... ",
		"postdate": "20210808",
		"link": "https://blog.naver.com/yerial4307?Redirect=Log&logNo=222461495471",
		"contents": "당일치기 제주 매니아 라라라씨휴가2일차이번 제주는요 새벽같이 일어나 준비해서 간게 아닌 당일치기엔 처음으로 낮비행기를 타고 슝 넘어가봤어요2시30분 제주 도착 티웨이항공22시00 부산 도착 대한항공아 제가 성수기엔 항공마일리지 사용 안할랬는데 에효 어쩔 수 없이 마일리지 7500이나 사용했다란 ,,,,, 바로 서귀포로 고고고이번에 찾은 카페는요난 역시 수평선을 너무너무 사랑해꼼딱꼼딱 바라보이는 섬들에 막힌 바다만 바라보다뻥 뚫린 바다를 바라보니 와~~~~ 이래서 공간이동도 중요하다니깐요 히히집을 못옮기니 한번씩 훌쩍 여기저기 잘 다니는 라라라씨ㅎㅎㅎ 섬이 쫌 보여도 뻥 뚫려 너무 좋은 제주 바다 카페 가기전부터 포토존이 아주 좋아너무 좋아전 저 뒤 절벽이 그냥 절벽인 줄제 인친님께서 알려주시 박수기정 저길 배경으로 참 많이 찰칵찰칵  아직도 카페 도착 전 ㅋㅋㅋ왜이렇게 사진 찍을곳이 많냐구요 진짜롱 와 이 어마어마한 안정감 넘치는 규모의 카페루시아하늘은 몽글몽글땅은 푸릇푸릇날씨도 굿라라라씨 기분도 굿  와 사람들 많다 딱 요 자리 한자리 있었지만 얼릉 밖으로 고고고 코로나안다닐 순 없고가는곳마다 사람들은 많고그러다보니 사람들 없는 곳만 찍고  또 찍고그리고 유명하다란 백숙집을 갔는데요기대가 커서 그런가 ,,,,웨이팅도 어마무시했지만웨이팅보단,,,,와서 먹을 일은 없을거 같아요당일치기 서귀포는 쫌 쏘쏘그래도 슝 날아갔다 슝 되돌아오는 이 기분 이 느낌 이착륙때 그 굉음을 너무 좋아하는 머야 나 ㅂㅌ ㅋㅋㅋㅋㅋㅋ  카페루시아 위치는요!!!! 카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17 카페루시아 영업시간은요!!!매일 10:00~21:00탁트인 바다와 박수기정이 기다리고 있는 카페루시아오늘 또 생각나네요추억하나 또 저장그때도 좋았지만 지금이 참 좋은 라라라씨카페투어는 계속계속 쭈욱 이어집니다^^#제주도 #제주 #서귀포카페 #제주카페 #카페루시아 #수평선 #박수기정 #포토존 #데일리룩 #일상을여행처럼 #카페쟁이 #라라라씨 #당일치기제주 #당일치기 #제주나들이 #제주여행  ",
		"description": "알려주시 박수기정 저길 배경으로 참 많이 찰칵찰칵 아직도 카페 도착 전 ㅋㅋㅋ 왜이렇게 사진... 매일 10:00~21:00 탁트인 바다와 박수기정이 기다리고 있는 카페루시아 오늘 또 생각나네요 추억하나 또 저장... ",
		"source": "박수기정"
	},
	{
		"title": "제주도추천 여행지, 대평리 볼거리! 박수기정 올레길",
		"postdate": "20210126",
		"link": "https://blog.naver.com/parangusl_?Redirect=Log&logNo=222219372973",
		"contents": "일몰 무렵 박수기정 가면 정말 멋져요 💛제주도 박수기정제주도추천 여행지, 오늘은 제주 대평리 볼거리 몇 군데 소개하려고 해요. 일단 대평리에서 제일 먼저 눈에 띄는 것, 박수기정이지요. 거친 바다를 마주 보고 있는 해안절벽이에요. 제주도의 특별한 지형인 육각형의 돌기둥, 주상절리를 만날 수 있는 곳. 병풍처럼 든든하게 대평리 마을을 감싸주고 있습니다. 웅장한 모습이에요. 대평포구에서 바라보는 풍경이 엄지 척! 시원시원한 대평리 앞 바다 풍경 🌿멀리 형제섬이 보이네요. 작은 섬 보이죠? 😁제주도 바다, 동네마다 모습이 제각각이에요 😊박수기정을 넘어가면 화순이 나와요 🎶제주 대평리, 조용한 바닷마을이에요 😄올레길 8코스가 끝나는 지점, 대평포구랍니다 🌺올레길 8코스와 9코스대평포구는 올레길 8코스의 끝점이고요. 9코스의 시작점이기도 해요. 올레길 9코스 걸어봤는데요. 총 길이가 6킬로미터 남짓이라 다른 코스에 비하면 짧은 구간입니다. 소요 시간도 확실히 덜 걸려요. 길어야 4시간 정도. 하지만 난이도는 상, 꽤 거친 길이에요. 산길을 걸어야 하거든요. 월라봉 전망대 쉼터, 진모루동산, 창고천다리를 지나 화순금모레 해수욕장까지 갑니다. 거의 등산코스나 다름없어요. 적잖은 체력이 필요한 구간, 물과 간식은 꼭 챙겨가세요!  🔷 최저가 100% 보장, 할인 정보 🔷 제주렌트카 가격 최저가! 제주도렌트카추천 제주패스 앱제주도렌트카추천제주렌트카 어디서 예약해야 하나 고민이죠? 제주도렌트카추천, 제주패스 앱 정말 유용해...blog.naver.com  올레길 걷기, 화살표를 따라가요 ✨올레길 9코스는 등산이나 다름없는 코스 😂바닷가에 놓인 조형물, 해녀상이네요 👍9코스 완주했어요. 이게 벌써 2012년이라니!3~4시간 걸리는 코스, 난이도는 상입니다 💦제주도추천 여행지, 핫플 휴일로 🧡대평리 카페 휴일로 제주도추천 여행지, 제주 핫플 가운데 하나인 대평리 카페 휴일로. 해안에 위치한 곳이라 서귀포 바다가 한눈에 담겨요. 요즘 해외여행 못 가서 몸살 난 분들, 여기 가면 이국적인 무드에 반할지도. 이날은 날씨가 좀 흐려서 감흥이 덜 했지만 화창한 날 가면 더 좋을 것 같아요. 커피 맛보다 뷰로 승부하는 제주도 오션뷰 카페.  동남아 느낌 나죠? 맑으면 더 기분 나요 😍타박타박 바닷가 산책하는 것도 좋아요 ☕바다가 보이는 오션뷰 카페, 꺅 💖내부는 심플해요. 인테리어 나쁘지 않음 👏대평리 카페 휴일로, 옥상 뷰도 멋지네요 🙏용왕난드르 식당, 투박한 동네 맛집이에요 🤤제주도민 맛집대평리 마을에 자리 잡은 향토 음식점 용왕난드르 식당. 투박한 모습이에요. 동네 주민들도 종종 드나드는 소박한 식당입니다. 보말죽과 보말수제비, 노릇하게 구운 고등어구이 등을 내요. 아침 일찍 문 여는 곳이라 아침식사 해결하기도 좋습니다.   🔷 마라도 배예약 저렴하게 🔷 가파도 마라도 배예약 할인, 운진항 여객선 배시간마라도여행, 가파도여행#제주여행 중 하루는 #섬 속의 섬을 여행해도 좋아요. 우도 당연히 좋고요. #마라도...blog.naver.com  보말수제비와 고등어구이 주문했어요 🐟밑반찬 깔끔하게 나오네요 👌올레꾼들도 즐겨 찾는 식당. 꽤 오래된 곳이에요 🙂노릇노릇 고등어구이, 넘나 맛있네요 😃 🔺 제주도추천 여행지 더 보려면, 팬하기 클릭 😃 🔺 휴일로제주특별자치도 서귀포시 안덕면 난드르로 49-65박수기정제주특별자치도 서귀포시 안덕면 감산리 1008용왕난드르향토음식제주특별자치도 서귀포시 안덕면 창천리 876-1제주올레길9코스제주특별자치도 서귀포시 안덕면 감산리 1086  ",
		"description": "일몰 무렵 박수기정 가면 정말 멋져요  제주도 박수기정 제주도추천 여행지, 오늘은 제주 대평리 볼거리 몇 군데 소개하려고 해요. 일단 대평리에서 제일 먼저 눈에 띄는 것, 박수기정이지요. 거친 바다를 마주... ",
		"source": "박수기정"
	},
	{
		"title": "서귀포 대평리 박수기정",
		"postdate": "20210624",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222408430150",
		"contents": " 서귀포 대평리 가는길흐드러지게 피어있는  여름꽃  #능소화꽃이 쏟아져 내릴듯 탐스럽게 피었다. 이쁜 바닷가 마을 대평리 박수기정 절벽을 가까이에서 보려해변쪽으로 가본다. 울퉁불퉁 신기하게 생긴 바위의 천국제주바다  바가지로 마실 샘물이 솟는 절벽이라는 박수기정절경을 즐기며~ 대평리는'용왕난드르' 라고도 부르기도 한다.난드르는 제주어로 평평하고 긴 들판^^이렇게 멋진 풍경이 있어용왕의 아들이 살았나보다 ~ㅋ 절벽아래동글동글 바위돌에 파도가 부서진다.   맞은편 낚시하는 사람들박수기정을 배경으로 사진찍는 사람들추억을 즐기고 있다. 낚시 미끼 가짜물고기(?) 한마리 잡고~ 절벽 위  피어있는 나리꽃이 눈에 들어온다.외로워 보이기도 하고...경이로워 보이기도 하고~ 맞은편에서 보면  보는 그 순간 순간이 하나의 작품이다. 종강하자마자 집으로 날아온 딸바다가 그리웠단다.맘껏 느끼고 가렴~^^ 바다를 보며 그네 한번 타주고~ 낚시꾼 옆에서 죽치고 있던 새날아갈 생각을 하지 않는 이유는(?) 반복되는 일상에 지칠때언제나 푸근한 어깨를 내어 주는 자연 다시 ! 힘 낼 수 있는기운을 받아가길 바래본다. 노을이 노을이... 미###! ",
		"description": "이쁜 바닷가 마을 대평리 박수기정 절벽을 가까이에서 보려 해변쪽으로 가본다. 울퉁불퉁 신기하게 생긴 바위의 천국 제주바다 바가지로 마실 샘물이 솟는 절벽이라는 박수기정 절경을 즐기며~ 대평리는... ",
		"source": "박수기정"
	},
	{
		"title": "제주여행20211127 대평포구 박수기정 카페루시아 삼백식당",
		"postdate": "20211212",
		"link": "https://blog.naver.com/remizov?Redirect=Log&logNo=222593588203",
		"contents": "아침 일찍 출발했는데 갑자기 급 배고파서 보이는 식당으로 고고~!그런데 여기 맛집이었음.죄송스럽지만 세 명이 각각 다른 메뉴를 시켰음.성게 미역국, 황태 해장국, 청국장.다 맛있었음.반찬도 맛깔나고 계란 후라이도 각자 해 먹을 수 있다.올레길 걷는 사람들에게 아주 좋은 식당일 듯.아침부터 너무 과식. 사실 이번 여행은 날마다 하루에 하나씩 위쉬 리스트가 있었다.미션이라 해야할지 테마라 해야할지.오늘의 미션은 바로 박수기정.대평포구 근처 정류장까지 가서 대평포구 근처로 걸어서 이동.한 30분도 안 걸린 듯.박수기정 왔으니 난 전의상실. ㅋㅋ카페에서 박수기정이나 즐기자.사실 지난번부터 정말 너무 오고 싶었는데. 원 풀었다. 그래도 조금 더 걷기로... 카페루시아..진짜 전망 좋은 데에 잘 잡았네.나중에 사촌 동생한테 들은 건데 원래 건물 하나짜리였는데 한 채 더 증축한 거라 하더라. 한 시간쯤 걸었나?다리가 느무 아파 걸을 수가 없다.ㅜㅜ마을에 돌로 만든 평상에서 잠시 쉬는데.갑자기 어디선가 전동 자동차가 등장.백발이 성성한 할아부지가 오렌지족 아니 귤족처럼 나타나 \"귤 먹을래?\"  하신다.우리는 약간 어안이벙벙해 선뜻 대답하지 못하다가   \"아닙니다, 괜찮습니다. 귤 있습니다.\" 했지만할아버지 쿨하게 귤 봉투를 우리에게 건네시고 쿨하게 퇴장.우리는 몇 번이고 감사하다고 잘 먹겠노라 인사를 했다.제주의 인심에, 할아버지의 나눔에 마음이 따뜻해진다. 할아버지가 건네주신 귤 봉투쿨하게 퇴장하시는 할아버지마음 같아선, 다리 상태를 봐서는 당장 숙소로 돌아가고 싶었지만 오늘 밤 떠나는 일행 한 명이 있어서 밥은 멕여 보내야 할 것 같아서 덕승식당으로 이동...덕승식당으로 가기 위해서 큰 길로 이동 중에 마을 이름을 보니 하예 하동마을, 그래서 그렇게 인심이 좋구나. ^^ 그런데 아침에 과식을 해서인지 체했는지 나는 먹는 둥,마는 둥..ㅜㅜ갈치구이와 우럭조림을 먹었는데..내 입맛이 그런건지 덕승식당이 예전만 못한 것 같다. 이른 저녁을 먹고 난 숙소로~!이렇게 오늘도 끝~!오늘 하루도 감사합니다.  ",
		"description": "오늘의 미션은 바로 박수기정. 대평포구 근처 정류장까지 가서 대평포구 근처로 걸어서 이동. 한 30분도 안 걸린 듯. 박수기정 왔으니 난 전의상실. ㅋㅋ 카페에서 박수기정이나 즐기자. 사실 지난번부터 정말... ",
		"source": "박수기정"
	},
	{
		"title": "구입 서귀포 가볼만한곳 대평리 박수기정 올레9코스 해녀축제",
		"postdate": "20211111",
		"link": "https://blog.naver.com/laloversarah?Redirect=Log&logNo=222564726268",
		"contents": "  제주 해녀를돕기위해 제주 사회적 기업 창업팀으로 선발된  제주 애월언니예요제주해녀직거래입니다 봄에 \"백종원의 맛남\" 의 광장으로  뿔소라를 진행했구요 가을에도 많은 고객 분들이 기다리셨는데  태풍도 많이 오고 또 상어가 출연해서 조업을 하지 못했어요 ㅠㅠ 이번에는 상어가 없는 박수기정이 있는 대평리 해녀들과 뿔소라 판매를 했답니다 제주해녀뿔소라 모두매진대평리해녀분들이 가능한 딱 85 박스만 택배진행했었고 블로그엔 안올리고 기존 예약대기 고객님들이 구매하셔셔 하루만에 모두 매진되었어요  이번에 늦게 문의주신 기존고객분들 죄송합니다 😰✅ 혹시나 다음에 조업공지 문자 예약원하시는분 010  6626  7550으로 연락주세요 대평리 해녀 축제 행사가 있었어요대평리는 제주도의 \"갯마을 차차차 \"에요  저도  축제에 해녀분들께 인사드리러 갔구요 제 친구 대평리 아기 해녀와 기념샷 이날 판매하는 품목은✔뿔소라✔자숙소라✔소라젓✔소라꼬지  사진 보시면 아시겠지만 모두 매진이었어요 행사가 아침 10시부터 시작근데  아침 8시부터 줄을 쓰셔서 매진남은건 소라젓이구요행사가 매진으로인해 금방 끝났어요  시간이 지날수록 소라젓도 금방 떨어져 갔구요 이날이 행사 2틀째인데요대평리해녀분들 절반은 귤밭알바가셨구요 제 친구 아기 해녀의 태왁이구요 대평리 마을 이장님도 오셨어요 매진이되어 행사가 빨리끝나 제주도의 \"갯마을 차차차\"  대평리를 구경했어요 올레9길이라서 굉장히 아름답구요항상느까지만 대평리해녀들박수기정 진짜 멋있어요!!  대평리는 맛집들이 많아요✔마당 넓은 까페 루시아도 있구요 대평리 터줏대감 맛집으로 유명한✔ 피자집 피제리아도 있어요 대평리 올레9코스는 박수기정, 아리랑 고개 등  주변 경관이 볼거리가 많아요 올레9코스가 변경되어 안덕계곡군산오름을 경유한다하네요 대평리 맛집 피제리아에 있는 벽면에 이런 해녀 그림도 있어서 감상하기도 좋았구요 제주도에 갯마을 차차로 불리는 대평리위치는 서귀포에 안덕계곡 근처에 있구요 중문에서도 가까워서 근처구경해보시는거 추천 드릴게요  박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 ",
		"description": "없는 박수기정이 있는 대평리 해녀들과 뿔소라 판매를 했답니다 제주해녀뿔소라 모두매진... 대평리해녀들 박수기정 진짜 멋있어요!! 대평리는 맛집들이 많아요 ✔마당 넓은 까페 루시아도 있구요 대평리... ",
		"source": "박수기정"
	},
	{
		"title": "제주 안덕 가볼만한곳 : 제주도 대평리 대평포구 박수기정... ",
		"postdate": "20210520",
		"link": "https://blog.naver.com/kayak71?Redirect=Log&logNo=222358020026",
		"contents": " 대평포구와 박수기정은 제주 대평리에 있는 포구와 주상절리대로 다른 제주도 가볼만한곳 들이 그렇듯 조용하고 한적한 어촌마을에 올레길 생기고 아름다운 풍광 조금씩 알려지면서 제주 대평리 하면 제주 안덕 가볼만한곳 이미지로 굳어진 상황 입니다본래 제주도 포구 구려서 잘 안가지만 대평포구의 경우 박수기정 영향으로 제주 포구중 꽤 볼만한 볼거리 가지고 있어 무려 두번이나 다녀 왔습니다두번 갈만큼 좋아서 두번 간건 아니고 그럴만한 사정이 있었습니다..^^제주 대평리 대평포구 박수기정여행날짜 : 2021년 3월 18일 오전 8시경 + 3월 26일 오전 10시경방문소요시간 : 2시간 도로변에서 내려다 본 제주 대평리차 타고 가다보니 제주도 대평리 한눈에 내려다보이는 지점 있어 잠시 차 세우고 찍은 사진으로 오른쪽 언덕이 박수기정, 센터 마을이 대평마을 입니다 제주 대평리 이해도제주 대평리 중심에 대평포구가 있고 대평포구 에서 ㄱ 자 형태의 제주 주상절리 박수기정 절벽 라인 보이며 박수기정 위로 난 등산로 따라 제주 올레9코스 이어지는 형태 입니다대평별장 주차장은 박수기정 에서 가장 가까운 주차장 이구요1. 제주 박수기정 아래에서 사진 찍고 돌아간다2. 제주도 박수기정 위로 올라가 월라봉 있는 올레9코스 산책 및 산방산 보고 돌아온다위 코스가 제주도 안덕 가볼만한곳 대평포구 찾은 관광객이 주로 취하는 액션으로 이중 1번 많이 하고 돌아갑니다. 왜? 쉬우니까본 리뷰 에서는 1번, 2번 모두 소개해 드리도록 하겠습니다 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5피제리아3657제주특별자치도 서귀포시 안덕면 난드르로 56대평별장제주특별자치도 서귀포시 안덕면 난드르로 90-8 피제리아 3657 주소 : 제주 서귀포시 안덕면 난드르로 56피제리아 3657 주소 적은 이유는 저쪽 라인에서 봐야 제주도 주상절리 박수기정 절벽 라인 잘 보이기 때문으로 대평포구 가시면 아.. 이런 상황이라 피제리아 3657 방향으로 먼저 가라고 했구나.. 싶으실 겁니다일단 저 근방에서 주변 구경한후 다시 차 타고 박수기정 바로 아래 대평별장 앞 주차장까지 이동하시는게 좋습니다제주 안덕 대평별장 주소 : 제주 서귀포시 안덕면 난드르로 90-8 제주 가볼만한곳 박수기정박수기정은 주상절리로 수많은 기둥이 모여 만든 형태의 절벽 입니다날씨 맑고 순광인 박수기정 컨디션 최상급일때 모습으로 예상은 했으나 그리 인상적인 풍광은 아니더군요제주에서 저정도 풍경 가지고 좋다고 물고 빨면 제주도에 실례인 상황으로 그냥 제주 대평리 전체 분위기와 어우러지면서 하나의 제주도 가볼만한곳 으로 완성되었다.. 이렇게 생각하시면 됩니다https://blog.naver.com/kayak71/222282722554 제주도 서쪽 한경 가볼만한곳 : 제주 수월봉 지질트레일 비밀의 동굴오늘은 제주도 서쪽 가볼만한곳 관련해서 천기누설 하나 하도록 하겠습니다 제주 서쪽 끝 한경에 있는 수월...blog.naver.com 멋진 제주 절벽 라인 보시고 싶으시면 저길 가세요제 예상으로는 이글 읽다 감동 받고 와~ 힌클랑 점마 글 장난 아니네.. 하고 다시 와서 저글 보실거 같습니다..^^ 대평 방파제 제주바다는 항상 옳지요아침이라 더 파랗게 빛나는 제주도 바다로 멀리 보이는 섬은 가파도 & 마라도 입니다 피제리아 3657하얀색 건물이 피제리아 3657, 그 옆 건물이 라림 부띠끄 호텔 입니다제주도 가볼만한곳 으로 제주 대평리 뜨고 난후 숙박업소, 카페, 음식점 여기저기 오픈중으로 조용했던 마을 관광지로 개발되면 옛 모습 잃어 아쉬워요..ㅠ 보통 이러시는데 저는 대부분 안 아쉽더라구요그게 한국이든 외국이든..함덕 해수욕장, 월정리 해변 마냥 아쉬움 느껴질 정도로 완전 상업화 되지않는한 적당한 개발은 관광 편의성 높인다는 측면에서 저는 좋아라하고 제 기준으로 볼때 제주 대평리는 상업화로 마을 망가졌다고 말하기까지 아직 한참 남아 보입니다지금은 가서 즐거운 추억 만드시고 지금보다 더 상업화되어 꼴보기 싫어지면 함덕, 월정리 버리듯 미련없이 다른 제주 가볼만한곳 찾아 떠나면 됩니다물론 유명세로 함덕, 월정리는 계속 호황 누리겠지만 우리가 그런 뒤 꽁무니나 따라다닐 정도로 여행 하수는 아니잖아요?최소한 힌클랑 블로그 구독자 시라면 말이죠 넌 뭐냐?이걸 등대라고 해야할지 뭐라 해야할지 모를 유도기능 하는듯한 조막만한 등대모양 구조물 방파제 일부에 있고  미지의 여인그 등대 구조물 안에 여인 조각상 한점 있습니다참으로 쌩뚱맞은 곳에서 만난 미술작품으로 일단 보기좋고 대평마을 상징? 같은 역활 하는듯보여 누구 생각인지 몰라도 굿~ 아이디어로 보입니다 사람 거의 없는 이른 아침 제주 대평포구 누비고 다니는 중으로 대단한 풍광은 아니지만 박수기정 앞에 버티고 있고 하늘 맑고 바람 선선한 기분좋은 제주의 아침 입니다 제주도 대평리 라는 이름은 넓고 평평한 저지대에 자리 했다 는 뜻으로 평지라 높게 솟은 박수기정 도드라져 보이는 것이고 평지라 박수기정 아래 제주바다 아름답게 펼쳐지는것 입니다제주 대평리 매력은 아주 조용하고 평범한 제주마을에 예쁜 카페 하나둘 들어서면서 살짝 활기와 함께 예쁜 볼거리 생겼다는 것으로 아무것도 없는 제주마을의 경우 특유의 시골 감성 느껴져 물론 좋지만 마을길 잠시 걷는것 외에는 할게없어 밋밋한데 그 밋밋함 메워주는것이 카페와 펜션 입니다적당한 선까지 유지하면 되는데 그 선 아직 안 넘었고 힌클랑이 보기에는 영영 못 넘을수도 있습니다왜? 제주 대평리 자연이 관광객 북적북적 할만큼 겁나 매력적이지 않거든요   대평포구 산책중타일아트 새겨진 제주 대평포구 산책로 걸으며 상쾌한 아침 공기 흡입중으로 역시 여행은 주위에 아무도 없어야 제맛 입니다어쩔수없이 주말 또는 축제 오후 시간에 관광지 방문하는경우 간혹 있는데 사람 많아 사진 찍기 힘들어 싫더라구요..ㅠ 3657 펜션피제리아 3657 은 피자집으로 뒷편에 똑같이 하얀색으로 도배한 펜션 운영중 입니다마치 그리스 미코노스섬 같은 분위기로 피제리아 3657 정도 퀄리티로 마을 전체 꾸미면 제주 가볼만한곳 으로 대박 날듯요피제리아 3657 엑스테리어 수준이 상당히 높거든요무슨 스위스마을, 프로방스마을 어쩌구 하며 대충 꾸며놓고 장사하는 관광지 수준보다 높습니다 라림 부티끄 호텔라림 부티끄 호텔은 전객실 테라스 보유한 호텔로 리뷰 쓰면서 잠시 보니 나쁘지는 않지만 힌클랑이 갈 정도는 안되더라구요이번 제주 한달살기 하면서 상당히 괜찮은 제주 오션뷰 펜션에서도 지냈는데 리뷰 발행 순서에서 밀려 아직 미발행 중으로 조만간 가성비 겸비한 멋진 제주도 펜션? 한곳 소개해 드리겠습니다..^^애네들이 장사 잘되니 광고를 아예 안해 영업한지 몇년이 흘렀음에도 대중들이 잘 모르더라구요룸은 당연히 올모스트 풀북 이구요정보 어두운 일반 백성들은 여기 좋아요~ 하는 광고나 보고 다닐수밖예요 피제리아 3657외관 분위기 그럴싸 하지요?피자 맛은 어떨지 몰라도 일단 비주얼은 합격! 입니다도로변 벽에 액자 같은거 보이실텐데 도로변 액자벽에 액자모양 구멍 뚫고 그안에 그린 그림으로 일반 벽화보다 난이도 높아보여 외관에 신경 많이 쓴 티 팍팍나는 피제리아 3657 입니다  대평포구배 빼곡히 들어차 있지않아 여유로움 느껴지는 항구로 제주 대평포구는 제주올레 8코스 종점이자 9코스 시작점 이기도 합니다 대평별장 주차장여기가 바로 박수기정 바로 앞 안덕 대평별장 인근 공터로 많은분들이 제주도 박수기정 방문하실때 주차장으로 이용하는 공간 입니다굳이 여기까지 차 가지고 안들어오고 대평포구 인근에 주차후 걸어와도 되지만 조금이라도 덜 걸으려 차 가지고 온 상태 입니다위로 올라가는 길이 박수기정 올라가는 올레9코스 등산로 이고 뷰 포인트 라고 쓰인 해안길이 박수기정 가장 가까운 지점까지 갈수있는 관광객 대부분이 찾는 길 입니다 제주 박수기정 올라가는 길 막은 골대평포구 두번 왔다고 말씀 드렸는데 첫 방문시 선택한 길은 겁도 없이 박수기정 올라가는 등산로 입니다올라가는 길에 보이는 계곡은 북쪽에서 내려오는 골짜기가 절벽에 막혀있다 하여 막은 골 이라 불리는 골짜기로 800년 전에 개설된 말 조공을 위한 공마로 라고 합니다 유채꽃제주 유채꽃 보니 반가우시죠?지금이야 다 지고 없겠지만 3월은 유채꽃이 온 제주 뒤덮을 시기로 누추한 곳 왕림해줘서 감사하다고 일제히 노란 꽃망울 터트리며 힌클랑 환영중인 모습입니다 저 위가 박수기정 정상 제주의 봄 등산로 입구예쁜 제주도 풍경보며 어슬렁 어슬렁 걷다보면 본격적인 등산 시작되는 입구 도달하게 됩니다산악인이 보시면 저게 무슨 등산로 라고 장난하나.. 하실만한 언덕길로 일반인이 충분히 힘들다고 느낄수있는 거리와 경사도 이기에 등산로라 표현한 것으로 정확한 거리는 모르겠으나 느낌상 500m 쯤 되지않을까 싶습니다100% 오르막길 로요  제주 봄 야생화숲길을 멋대가리 하나 없는 지겨운 숲길과 걷는 즐거움 있는 재밌는 숲길로 나눈다면 박수기정 올라가는 길은 힘들지만 볼거리 제법 있는 재밌는 길로 등산로 주변 나무 형태가 일반 곶자왈 숲길 보다 덜 지저분해 보이고 중간중간 야생화 피어있어 좀 가다 쉬고 다시 좀 가다 쉬며 올라갔더니 견딜만 하더라구요 가끔 등산로 한쪽 뻥~ 뚫린 구역 나오는데 하늘 한번 쳐다보며 숨 돌릴수있는 타이밍 입니다한가지 말씀드릴 부분은 올라가는 동안 대평포구 내려다 볼수있는 구간은 딱 한곳 아주 짧은 구간 밖에 없고 그마저 잘 안보입니다왜 이말 드리냐하면 지금 올라가는 이유가 대평포구 내려다보기 위해서이기 때문입니다 다시 힘을 내야지~ 등산로 옆에 핀 유채꽃서서 보면 이정도까지 예쁜 느낌은 아닌데 유채꽃 예뻐 보이라고 앉아서 잡은 앵글로 유채꽃 양쪽으로 피어있으니 살벌한 등산로가 아름다운 꽃길 같아 보입니다문득 제비와 꽃뱀이 생각 나네요 아이 예뻐라~ 제주 박수기정 위 벌판우리가 힘들게 어딜 올라가면 대부분 좁은 면적의 정상 나오잖아요?박수기정 윗부분은 분지 같은 평평한 그냥 땅으로 겁나 힘들게 헉헉 거리며 올라갔더니 밭 나오고 과수원 보이는데 상당히 이질적으로 다가오더군요직접 힘들게 올라간후 느낀 배신감? 같은것으로 참으로 허탈 하더이다..ㅠ 제주 올레길 표시주황색, 파란색 화살표는 제주 올레길 방향 표시로 화살표 향하는 방향으로 가라는 소리 입니다 요상한 화살표매우 중요한 내용등산로 힘들게 올라오면 마주하는 첫번째 화살표로 내눈에 분명 길 보임에도 불구하고 화살표 2개가 모두 다른길로 가라고 말하면서 저길만 쏙~ 빼놓고 있는데요3방향 길중 화살표가 안 가르키는 길로 가야 대평포구 내려다 볼수있는 지점 나옵니다 박수기정 가장자리 길올레길 화살표가 안 가르킨 길은, 길은 맞지만 사람이 거의 안다녀 수풀 무성한 이리로 가는거 맞아? 싶은 길로 마음속에서 길에 대한 의구심 스물스물 올라온다면 바른 방향으로 가고 있는겁니다 한쪽이 뻥~ 뚫린 지점정말 길 같지도 않은 길 300m 정도 가다보면 저런 뻥 뚫린 지점들 나오는데 지금 걷고 있는 길은 대평포구에서 박수기정 봤을때 주상절리 절벽 낭떠러지 끝부분 따라 걷고 있는것으로 내가 낭떠러지 끝부분 걷고 있음은 저런 지점 도착전에 이미 알수 있습니다무성한 수풀에 가려 잘 안보여서 그렇지 대평포구 보이긴 하거든요 박수기정 위에서 바라본 대평포구등산로 오른후 정글 숲 지나 힘들게 도착해 바라본 대평포구는 빌어먹을 완전 역광으로 박수기정에서 바라보는 대평포구 오전에 역광 입니다역광만 아니었어도 장소 바꿔가며 여러각도에서 찍은 사진 보여드렸을텐데 여러각도에서 찍긴 했으나 사진이 너무 구려 그나마 보여드릴수있는 잘나온 베스트 컷이 바로 위 사진 한장으로 바쁜 시간 쪼개서 체력 겁나 소모하며 여기까지 올라온 보람 1도 없는 순간 입니다..ㅠ 박수기정 위 제주올레길 9코스힘들게 올라왔으나 손에 쥔게 아무것도 없어 뭐라도 건질 심산으로 터벅터벅 박수기정 위 걷는중으로 박수기정 오르고 보니 도로도 있고 차로도 올수있는 곳이구만 이럴줄 알았으면 차로 오고 말지 내가 왜 그 고생을 했을까 싶더라구요엥? 박수기정을 차로 갈수도 있다구요? 금시초문 인데요힌클랑이 하는 말중에 금시초문인 말이 어디 한두가지 뿐이겠습니까힌클랑이 괜히 대한민국에 가장 유명한 월드 클래스 트래블 익스퍼트가 아닙니다 대흥사제주특별자치도 서귀포시 안덕면 한밭로 160-8박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 제주 안덕 대흥사 주소 : 제주 서귀포시 안덕면 한밭로 160-8오른쪽에 대평포구 보이고 박수기정 올라가는 입구 표시도 보이시죠?대흥사는 박수기정 윗부분에 있는 사찰로 저 주소 찍고 가시면 박수기정 위 도착하고 박수기정 위 도로는 길이 매우 단순해 지도 보고 연구하시면 어디로 가야할지 알게되실 겁니다중요한 점은 박수기정 차로 올라갈수도 있다는 사실과 대흥사 존재 알았다는 것으로 차에서 내려 걸어도 오르막 길이 아닌 평지라 산방산 뷰 포인트, 대평포구 뷰 포인트 두군데 모두 손쉽게 접근하실수 있습니다이거 누가 가르쳐줬어? 힌클랑.. 길가에 고인 물길가에 고인 물이 굉장히 느낌있게 다가와 찍어본것으로 힘들게 올라와 역광 대평포구 봤더니 제정신이 아닌지 저런게 다 멋있어 보이더라구요지금봐도 나쁘지 않은것으로 보아 어디가 아파 찍은건 아닌듯요..^^지금도 아픈건가..ㅠ 힌클랑은 본래 걷는거 싫어하는 사람으로 제주여행 오래하다보니 본의 아니게 올레길 자주 걷게 되었는데요제주도 전체 풍광 수준이 육지와 비교도 안되게 퀄리티 높은것이 절대적인 이유겠지만 올레길 이란게 묘한 매력 있더라구요나는 그냥 길을 걷고 있는것 뿐인데 주변 풍경이 나를 행복하게 해줘 소나무숲 행복의 길이런길 걸으면 행복하겠어요? 안하겠어요?박수기정 올레9코스가 유명한 제주 가볼만한곳 도 아니고 예쁘다고 소문난 길도 아닌데 그런 길 수준이 저 정도로 저 길 걸으면서 소진된 체력 조금씩 충전하고 얼척없는 역광에 허해진 마음 좀 달래고 했더니 어느새 기분 좋아지더라구요..^^ 이날 제주 안덕 가볼만한곳 이라고 대평포구 찾아 가장 좋았던 시간은 제주 대평리, 130m 절벽뷰 박수기정, 대평포구 모두 아닌 지금 걷고 있는 이길로 이런식으로 아무리 날 꼬셔도 올레길 종주 같은 미친짓은 안하겠지만 어쨌든 이날 제주 올레길은 조금 감동적 이었습니다 감귤밭박수기정 위 땅 상당수가 감귤밭으로 감귤철 지나 귤은 없었으나 푸르름은 남아 있더군요2021년 제주 한달살기 하며 처음 한 사실로 본래는 감귤따기 체험 하려고 했으나 끝물이라 안했는데 감귤체험 하려면 시즌 초중반에 해야지 뒤로 갈수록 남이 다 따가 귤 점점 줄어든다고 하더라구요제주 감귤체험은 되도록 시즌 초 또는 중반에 하자.. 잊지 마세요..^^ 멀리 보이는 산방산걷다보니 포장도로 끝나는 지점에 흙길 내리막 이어지며 멀리 산방산 보이더군요산방산 앞쪽에 무슨 공단 같은거 보이던데 네이버 지도에 잘 안나오는걸로 보아 발전소 같은 국가 주요시설로 추정되고 더 궁금해져서 방금 조사해보니 남제주 화력발전소 라네요화력 발전소의 경우 네이버 전체 지도상으로는 안보이고 정확한 명칭으로 검색하면 지도에 표시 됩니다제가 몇번 당해봤거든요..ㅎ 산방산제주 한달살기 하면서 대체 산방산을 얼마나 많이 보는건지 온갖 각도에서 온갖 모습 보다 급기야 오늘은 박수기정 위에서 까지 다 봅니다월라봉 인근까지 가서 보면 더 멋진 풍경 볼수있다고 하는데 더이상 체력 소모하기 싫고 이정도면 충분한거 같아 오늘 여행 터닝포인트는 이곳으로 정했습니다 안덕 대흥사 찍고 가면 박수기정 위 차로 갈수있다고 알려드렸는데 산방산 뷰 포인트 바로 앞까지는 포장도로 나있고 대평포구 뷰 포인트 가는 올레길 화살표 있던 지점 까지는 포장도로에서 나와 비포장길 좀 달리셔야 합니다특별한 건물 없는 지도상 허허벌판 같은곳이라 더이상 자세한 설명은 어렵고 일단 차로 올라갔기에 지도 보면서 또 현지에서 올레길 화살표 보면서 연구하시면 대충 찾아가지 않으실까 싶습니다   박수기정 떠나 돌아가는 마지막 길 이 지점은 처음에 차 주차한 대평별장 앞 공터 주차장 모습으로 해안 산책로 따라 제주도 박수기정 아래쪽으로 가기위해 다시 온겁니다 아까는 위로 올라갔으니 지금은 아래쪽 뷰 포인트 라고 쓰인 방향으로 가보겠습니다 바위에 소용돌이 모양 문양 신기해 찍은 사진으로 대평별장 앞 공터 주차장에서 이어지는 해안길이 그리 험하지는 않습니다 해변 끝부분제주 주상절리 확실하게 보이시죠?저걸 수백배로 확대한것이 박수기정 입니다이 지점이 제주도 가볼만한곳 대평포구 찾은 관광객이 주로 오는 지점으로  박수기정박수기정 배경으로 사진 찍고 돌아들 가십니다130m 절벽 꼭대기 끝 부분에 소나무 좀 보이시죠?저 소나무 길이 박수기정 위에서 걸은 길 같지도 않은 길로 저런길 걷다 틈 나오면 대평포구 내려다 보는 겁니다. 이해 팍팍 되시지요? 박수기정은 박수와 기정의 합성어로 바가지로 마실 샘물 '박수', 솟은 절벽 '기정' 이란 뜻이라고 합니다딴소리 실컷 주절주절 되다 글 마지막에 뜻 알려 드리네요..^^  힌클랑의 한마디제주 대평리 대평포구는 제주도 주상절리 박수기정 절벽과 대평포구 풍광 어우러진 제주 안덕 가볼만한곳 으로 대단한 볼거리는 아니지만 나쁘지는 않은 여행지 입니다우리나라에 본 글보다 더 자세히, 더 유용하게 대평포구 및 박수기정 설명한 글은 없으니 제주도 대평리 가실때 정독하시면 도움 되실겁니다특히 대흥사 부분은 제가 생각해도 소름돋는 꿀팁 인듯요..^^https://in.naver.com/kayak71 [네이버 인플루언서] 힌클랑대한민국에서 가장 유명한 호텔 항공 여행 블로거이자 월드 클래스 트래블 익스퍼트 힌클랑 입니다. 이 세상 한줄기 빛이 되겠습니다. 광고문의 사절in.naver.com 힌클랑 인플루언서 팬하기 하시면 광고없는 퓨어한 여행정보 만나실수 있습니다Published by 자유여행 길라잡이 힌클랑 ",
		"description": "대평포구와 박수기정은 제주 대평리에 있는 포구와 주상절리대로 다른 제주도 가볼만한곳 들이 그렇듯... 경우 박수기정 영향으로 제주 포구중 꽤 볼만한 볼거리 가지고 있어 무려 두번이나 다녀 왔습니다 두번... ",
		"source": "박수기정"
	},
	{
		"title": "제주여행 박수기정",
		"postdate": "20220307",
		"link": "https://blog.naver.com/papillon8?Redirect=Log&logNo=222665684510",
		"contents": "#제주박수기정 #박수기정일몰대평리에 위치한 박수기정중문의 #주상절리 와 애월 해안도로 해안 절벽 같은 멋진 풍경을 지닌 곳!!   제주 #올레9코스 의 시작점이기도 하고 올레길은 박수 기정의 윗길로 오르게 되어 있어요.샘물을  뜻하는 박수와 절벽을 뜻하는 기정이 합쳐져 바가지로 마실 수 있는 깨끗한 샘물이 솟아 나는 절벽 이라는 의미라고 합니다  #올레코스 는 소나무가 무성한 산길을 오르면 #소녀등대 가 서있는 한적한 #대평포구 가 한눈에 내려다 보이고 평야 지대에서는 밭농사가 이루어지는 것을 볼 수 있는 한적한 곳이예요박수기정 절벽을  보기 위해서는 대평포구에서 바다 쪽으로 보는 것이 좋고 포구 아래 작은 자갈 해안에서 보면 #병풍 같이 펼쳐진 박수기정의 #제주절경 감상할 수 있어요 . #뷰맛집벼랑에 높이는 100m 의 이른다고 합니다 소녀등대 근처에 유명한 카페 있으니 일몰 시간에 맞춰서 가 보시는 것도 좋을 것 같아요#박수기정카페 #카페루시아 #안덕카페루시아 #핫플레이스 #동네한바퀴 돌다보니 조용한동네에 즐비하게 주차된 차들 그리고 시끌벅적한 곳이 있어 보니 #루시아카페 더라구요~이미 커피를 마신 상태라 전 패스했지만#카페맛집 #뷰맛집박수기정 가보시면 좋을 것 같아요.#일몰시간 #선셋 넘 이쁘고 웅장한 느낌  올레길 시작  박수기정 위쪽의 숲길   대평리는 육 마음이 굳어져 만들어진 넓은 지대로 예전에 #용왕난드르 라고 불렀는데 #난드르 #제주도방언 으로 넓은 돌 이라는 의미입니다.  뷰맛집 사진으로 가볼까요?    #제주 #제주도 #제주도여행 #제주여행 #제주도가볼만한곳 #제주서쪽여행 #제주일몰명소 #박수기정 #제주올레길 9 #안덕박수기정오늘도, 늘 행복하세요.  ",
		"description": "제주 #올레9코스 의 시작점이기도 하고 올레길은 박수 기정의 윗길로 오르게 되어 있어요. 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐져 바가지로 마실 수 있는 깨끗한 샘물이 솟아 나는 절벽 이라는... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정을 품은 대평리 바닷속으로",
		"postdate": "20220226",
		"link": "https://blog.naver.com/lclover7?Redirect=Log&logNo=222658560664",
		"contents": "         박수기정     이동하면서 본 한라산 정상 강정해안으로 달려갔으나 장노출은 다음으로~~`   서귀포항과 새섬을 연결하는 새연교는 보도교로 차량은 출입할 수 없다 전 행선지에서 늦은 출발로 노을만 볼 수 있었기에 안타까움만 220211이상 제주겨울사진 여행 4박 5일을 읽어주신 분들에게 감사드립니다 ",
		"description": "박수기정 이동하면서 본 한라산 정상 강정해안으로 달려갔으나 장노출은 다음으로~~` 서귀포항과 새섬을 연결하는 새연교는 보도교로 차량은 출입할 수 없다 전 행선지에서 늦은 출발로 노을만 볼 수... ",
		"source": "박수기정"
	},
	{
		"title": "오또도넛, 론푸드차이나, 천제연폭포, 박수기정, 김선호",
		"postdate": "20210929",
		"link": "https://blog.naver.com/ysh0835?Redirect=Log&logNo=222520639049",
		"contents": "오늘은 팜밸리 리조트의 마지막날~~사실 어제 쓸라했는데 너무 피곤해서 지금 쓰는즁 팜밸리 리조트는 생각보다 규모가 컸다산책로도 있고 뒤에 계곡도 있었음...가족단위 숙소로도 추천추천 요렇게 사진이 잘나옴사진 좀 선정적임..ㅈㅅ 하지만 예뿌게 나온다규...  예쁜 팜밸리 리조트의 산책로를 뒤로하고 출발해볼까 중문으로~~ 마노커피하우스제주특별자치도 서귀포시 중문상로 97 마노커피하우스근처 하나로마트에 땀흘리면서 주차함..평행 주차 넘힘드러그래서 후진주차함ㅠ아무말 스페셜커피 먹음.. 6처넌..율피차맛..?수호잔에 마셔봄ㅋ.ㅋ...저 앞에 있는 커피잔 수호때매 유명해졌댄당예에전에 엑소..엘....흑 시우민오빠아과테말라였나.. 어디커피였는데암튼 더운날 시원하고 배부르게 드링킹... 쩝 마노커피하우스메뉴판 참고하셔여~~^^ 오또도넛제주특별자치도 서귀포시 중문상로 87 1층 도넛은... 못참쥬?이래서 살찌쥬..!오또도넛에서 말차뭐시기랑 귤뭐시기 삼2개에 4500원도넛 장사짱!그담에 점심먹으러감론푸드차이나 론푸드차이나제주특별자치도 서귀포시 천제연로208번길 3 김상증외과의원 론푸드차이나.,맛있대서 가봄 생각보다 가격있음우리가 제주에있어서 비싸다 생각못했는데중국집에서 이 가격이면여의도 근처 고급 중국집가격임..인정?근데.. 짬뽕 2개시키고 탕슉도 시킴.. 삼선 짬뽕비쥬얼대박이다구냥 맛있는 해물가득 짬뽕양이 너무 많았다..이거 둘이서 나눠먹어도 됐을듯..개웃겨ㅜ 보말짬뽕전복내장 보말 들어있어서고소하고 느끼한 맛아배불러... 탕수육 존맛바싹쫀득아 배불러...두 조각먹고결국 포장해서 저녁으로 먹음...42000원 나옴..ㅋ..코스요리 먹은줄ㅠㅠ맛있는데 4인 가족이서 먹는게 아니 우리가족은 다 못먹을듯... 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 우린.. 왜 항상산을 오를까..천제연폭포... 천제연폭포 제 1폭포선녀 살 것 같아근데 여기까진 갈만해쓰진짜 예뿌다..다시봐도 제 2폭포무지개 보이시나요대박아에요 무지개랑도 사진 찍어봐쓔ㅎ 제 3폭포진짜 너무 예쁜데힘들어ㅓ어내려가는길에 사람들 표정이 넘 안좋더라구..인정.. 힘들어 뻗어버림... 계단 실화냐고..힙업운동 많이 했음감사합니다 제주산토리니제주특별자치도 서귀포시 안덕면 대평감산로 65 안덕에 있는 에어비앤비 왔다근데 방이 자취방...보다 작은듯그치만 깔끔하네내 자취방은 이거보다 컸으면.. 박수기정이 가까워서일몰 구경왔다..스냅사진 많이 찍더라.. 부럽당...컥아름다운 일몰보고녹아버린 도넛과남은 탕수육과레드키위 먹음어제 진짜 한끼가지고 오래먹었네 김선호오빠사랑해요#팜밸리리조트, #중문, #마노커피하우스, #오또도넛, #론푸드차이나, #천제연폭포, #박수기정, #김선호, #제주여행, #제주 ",
		"description": "박수기정이 가까워서 일몰 구경왔다.. 스냅사진 많이 찍더라.. 부럽당...컥 아름다운 일몰보고 녹아버린... 사랑해요 #팜밸리리조트, #중문, #마노커피하우스, #오또도넛, #론푸드차이나, #천제연폭포, #박수기정... ",
		"source": "박수기정"
	},
	{
		"title": "제주 서부 한달살기 구경7 - 대평 박수기정",
		"postdate": "20220125",
		"link": "https://blog.naver.com/endlessgreed?Redirect=Log&logNo=222630417093",
		"contents": "젠하이드어웨이에서 식사를 하면서 항상 화순항쪽에, 튀어나와있는 절벽에 가보고 싶다는 생각을 했다.그곳은 바로 저승문...이 저승문에 접근하기 용이해보이는 곳이 바로 박수기정이다.그 자체로도 유명하다고 하여 고고. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 대정에서 중문가는 길에 안덕계곡쪽 길을 따라 넘어가면 박수기정이 있는 대평리가 나온다.뭔가 산을 넘으면 바다와 마을이 펼쳐지는데, 이국적이고 멋진 곳이다.나중에 제주에 다시 오면 대평에서 살아보고 싶다. 대평포구는 올레9길이기도 해서, 여기에서 월라봉쪽으로 오를 수도 있지만임산부인 와이프가 무리하면 안 되기 때문에... 우리는 가볍게 박수기정만 보고 나오는 것으로. 대평포구에 주차를 하는데 이런 호소문이 붙어있었다.취미생활도 좋고 그렇지만, 어딜가도 남에게 민폐는 끼치지 않아야 하는듯... 항구에 차를 대고 올레길 따라 조금 걸으면, 아주 좋은 별장 같은 집이 보이고거기에서 계속 아스팔트길을 따라 걸으면 올레9길,몽돌해변으로 나가 걸으면 박수기정이다.내가 궁금해한 저승문의 반대편을 박수기정에서 볼 수 있다.아무래도 몽돌해변이다보니 조금 미끄러워서 임산부가 가기엔 불편한 감이 있다. 이전 사진의 우측 하단에 약간 높은?  바위를 지나치면 이렇게 다른 몽돌해변이 보이고...저 몽돌해변을 따라 더 걸어가 볼 수 있는 것 같지만와이프가 말려서 가지 않았다. 나는 착한 남편... 마치 거북이 등껍질 같아 보이는 큰 몽돌들이 있다.날씨가 좋으니 평화롭고 좋았다. 몽돌이 넙대대해서 이렇게 탑도 쌓아 보았다.  기암괴석과 바다를 구경하는 재미가 있는 박수기정.올레길을 걷다가 가보는 것도, 이곳을 들러 군산오름이나 카페루시아를 가는 것도하루 코스를 보내기에 좋은 방법일 듯! ",
		"description": "이 저승문에 접근하기 용이해보이는 곳이 바로 박수기정이다. 그 자체로도 유명하다고 하여 고고. 대정에서 중문가는 길에 안덕계곡쪽 길을 따라 넘어가면 박수기정이 있는 대평리가 나온다. 뭔가 산을 넘으면... ",
		"source": "박수기정"
	},
	{
		"title": "(제주3주간여행) 제주 서귀포 &quot;박수기정&quot; 근처 이국적인... ",
		"postdate": "20210806",
		"link": "https://blog.naver.com/zeni486?Redirect=Log&logNo=222458953870",
		"contents": "#제주여행 #제주서귀포 #제주가볼만한곳 #박수기정 #피제리아3657 #제주피자집 #제주이국적인느낌 #제주예쁜카페 #제주커피숍 #달달한그녀이야기  #필라테스강사홍쌤 #수원필라테스강사홍쌤 #신혼여행 #내돈내산 #리뷰 #후기 #솔직후기 #레모네이드 #휴가 #여름 #바다배경카페 #힐링 #인생사진 #사진각 #스냅사진찍기좋은곳 #커플사진안녕하세요달달한그녀 이야기 달달한그녀 입니다   오늘 포스팅은 박수기정에 놀러 갔다가들르게 된 피자집 입니다 사실 멀리서 보고 건물 모양에 반해서 검색해 보니숙소와 피자집을 같이 하고 있는 곳 이었습니다 -피제리아3657-  피제리아 3657 피제리아3657 : 네이버방문자리뷰 254 · ★4.24 · 일요일 13:00 - 21:00,매일 11:00 - 21:00naver.me 박수기정 : 네이버방문자리뷰 1 · ★5naver.me 우선 박수기정 사진 한번 보고 갈께요 숙소 근처라 논짓물 들렀다가 박수기정 갔었어요  #제주여행 #제주서귀포 #제주가볼만한곳 #박수기정 #피제리아3657 #제주피자집 #제주이국적인느낌 #제주예쁜카페 #제주커피숍 #달달한그녀이야기  #필라테스강사홍쌤 #수원필라테스강사홍쌤 #신혼여행 #내돈내산 #리뷰 #후기 #솔직후기 #레모네이드 #휴가 #여름 #바다배경카페 #힐링 #인생사진 #사진각 #스냅사진찍기좋은곳 #커플사진실제로 보면 더 웅장하고 멋진 곳이예요 꼭 가세요~~ 라고 추천하진 않지만 시간 되면 지나가면서 잠깐 구경하기 괜찮은 곳인듯 합니다.피제리아가려면 어차피 보이긴 하지만요가까이에서 보면 멋집니다    #제주여행 #제주서귀포 #제주가볼만한곳 #박수기정 #피제리아3657 #제주피자집 #제주이국적인느낌 #제주예쁜카페 #제주커피숍 #달달한그녀이야기  #필라테스강사홍쌤 #수원필라테스강사홍쌤 #신혼여행 #내돈내산 #리뷰 #후기 #솔직후기 #레모네이드 #휴가 #여름 #바다배경카페 #힐링 #인생사진 #사진각 #스냅사진찍기좋은곳 #커플사진박수기정에서 보이는 아름다운 건물하나!!!여자라면 그냥 지나칠수 없는 외관이예요    #제주여행 #제주서귀포 #제주가볼만한곳 #박수기정 #피제리아3657 #제주피자집 #제주이국적인느낌 #제주예쁜카페 #제주커피숍 #달달한그녀이야기  #필라테스강사홍쌤 #수원필라테스강사홍쌤 #신혼여행 #내돈내산 #리뷰 #후기 #솔직후기 #레모네이드 #휴가 #여름 #바다배경카페 #힐링 #인생사진 #사진각 #스냅사진찍기좋은곳 #커플사진앞 건물은  피자가게겸 카페인듯하고 뒤에는 숙소가 있는 구조였는데 숙소안이 너무 궁금하더라구요ㅎㅎㅎ마치 지중해에 있는 느낌 ....여기만 딴 세상인 느낌이었어요 잠시나마 외국에 온 느낌을 받았네요   화덕피자가 주메뉴인 만큼 가게 뒤편에 장작이 한 가득이예요 안으로 들어가 보았어요  내부도 멋지게 꾸며 놓았어요 넓고 이국적이고 가게에서 보이는 바다도 액자에 넣은 그림 같아요    피자가 나왔어요 피자는 도우가 얇고 담백해요 얇은 도우 좋아하시는 분들 좋을 것 같아요 두명이서 먹어도 배가 많이 안 불러서 전 오히려 좋았던 것 같아요 적당히 즐기면서 수다떨면서 먹을 수 있어요  #제주여행 #제주서귀포 #제주가볼만한곳 #박수기정 #피제리아3657 #제주피자집 #제주이국적인느낌 #제주예쁜카페 #제주커피숍 #달달한그녀이야기  #필라테스강사홍쌤 #수원필라테스강사홍쌤 #신혼여행 #내돈내산 #리뷰 #후기 #솔직후기 #레모네이드 #휴가 #여름 #바다배경카페 #힐링 #인생사진 #사진각 #스냅사진찍기좋은곳 #커플사진 #화덕피자밖에 보이는 배경와 같이 찍으니 해외에 온 느낌이 물씬~~~ㅎㅎㅎㅎ   큰 화덕이 멋지게 자리잡고 있어요  이때 이쁜 원피스 입지 않은 것이 너무 후회되요 이 배경에는 꼭 화이트나 블루 계통의 긴 원피스를 꼭 입고 찍어야 하는데 ㅠㅠ이날 의상이 좀 아쉬웠어요   배경을 너무 낭비했어요  아쉬운 김에 신랑 만....ㅠㅠㅠ 곳곳에 이런 깨알 같은 그림이 많아요 찾아보는 재미도 쏠쏠~~~ 카페의 또다른 공간 인데야외인듯 해요 이때는 사람이 없어서 조용했네요 지금은 어떨지 모르겠어요 더워서 ..... 여성분들 인생사진 건질 수 있는 카페 인듯 해요 ~~  피자 맛도 나쁘지 않고...제주도 관광지 물가를 생각하면 비싼느낌도 없었어요 그때는요....신혼 부부도 사진 찍기 좋은곳 로맨틱하게 연출해서 스냅사진 찍으면 너무 좋을 것 같아요  요즘 해외에 못 가니 이런 느낌의 감성으로 추억사진 남기는 것도 아주 좋을 것 같아요 포스팅 하다 보니 더 멋진 사진 연출하지 못한게 못내 아쉽네요혹시 가게 되시는 분들있으면 꼬옥~!~~ 예쁜옷은 필수 입니다 ~~~  요즘 같은 날씨엔 피맥해도 좋을 거 같아요 ~~#제주여행 #제주서귀포 #제주가볼만한곳 #박수기정 #피제리아3657 #제주피자집 #제주이국적인느낌 #제주예쁜카페 #제주커피숍 #달달한그녀이야기 #필라테스강사홍쌤 #수원필라테스강사홍쌤 #신혼여행 #내돈내산 #리뷰 #후기 #솔직후기 #레모네이드 #휴가 #여름 #바다배경카페 #힐링 #인생사진 #사진각 #스냅사진찍기좋은곳 #커플사진  피제리아3657제주특별자치도 서귀포시 안덕면 난드르로 56  ",
		"description": "#제주여행 #제주서귀포 #제주가볼만한곳 #박수기정 #피제리아3657 #제주피자집 #제주이국적인느낌... 포스팅은 박수기정에 놀러 갔다가 들르게 된 피자집 입니다 사실 멀리서 보고 건물 모양에 반해서 검색해 보니... ",
		"source": "박수기정"
	},
	{
		"title": "트리버 앱으로 떠난 제주 여행 - 절벽이 장관인 박수기정",
		"postdate": "20210120",
		"link": "https://blog.naver.com/h1j11?Redirect=Log&logNo=222213721889",
		"contents": "트리버 앱으로 떠난 제주 여행 - 절벽이 장관인 박수기정해가 떴다.따뜻하다.안 나가면 아깝다.고고...  ㅋㅋㅋㅋ오늘은 대평포구 근처 박수기정에 다녀왔다. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 우리 강아지 두부랑 함께 가서 산책도 할 겸 겸사겸사 대평포구 근처에 주차를 하고 걸어갔다.  대평포구 주차장에서 보이는 박수기정!! 우후~ 우리집 대정읍 상모리 반대편 멀리서만 바라보다 가까이 눈 앞에서 보니 감회가 새로웠다. 포구에서 박수기정 쪽으로 걸어 가는데두부가 귀신같이 놀기 좋은 곳을 발견하고우리를 이끈다.소심하게 입수~ 안 추운가... ㅋㅋ아무리 제주도고 따뜻해도1월 14일 겨울인데물질하는남자는 반팔이고 두부는 수영 중 ㅎㅎ다시 정신차리고 총총총박수기정 방향으로 가는데 올레길 스탬프 찍는곳이 보였다. 여긴 올레길9코스 시작점이자올레길8코스 끝지점이다. 바로 옆에 박수기정에 관한 설명이 있는데바가지로 마실샘물 : 박수솟을절벽 : 기정 이라고 한다고...;;말이야 방구야  트리버 앱에서 찾아봐야지 Previous imageNext image 박수기정은 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽을 뜻하고, 수직으로 100미터네 이르는 주상절리로월라봉의 한 부분이라고!! ㅋㅋ(같은말 다른느낌) 박수기정에 더 가까이~다시 총총총..  가다가 역시 삼천포로 빠졌다.물놀이는 해야지 ㅋㅋㅋㅋㅋ참새는 방앗간을 그냥 못 지나가고두부는 물가를 그냥 못 지나간다.  물놀이 끝내고 다시 총총총....해안따라 걸어가면 절벽 가까이 다가갈 수 있다. 경치가 정말 좋다. 물빛도 너무 예쁘다 ㅎㅎ 물멍~ 불멍물멍죠아 >_< 파도없이 잔잔할 때는 박수기정 바라보며 발 담그고 물놀이해도 좋겠다~ 예쁘다 좀 더 깊은 쪽에서는낚시꾼들이 모여있었다.여기와 빨간 등대가 있는 방파제 쪽은낚시꾼들이 좋아하는 낚시 포인트라고 한다.ㅎㅎㅎㅎ많이 잡으셨나? 고기 잡는 모습은 못 봤... 뭔가 넓은 여행지?를 생각하며 박수기정에 오셨다면박수기정 바로 앞에서 해안가를 따라 걷는다던가 그런 코스는 없으니 실망할 수도 있다.하지만 그냥 앉아서 물멍, 절벽멍 하기 좋은 곳이다. 물멍하는 남자(알고보면 핸드폰 하고 있었을지도..) 그 시각 두부는 나랑 또 물놀이했다.ㅋㅋㅋ물에 몇번을 들어가는거니?!  놀다가 해안따라 있는 올레길8코스 난드르로를 걸었다. 나는 올레길 역방향으로 걸었지만순방향으로 걸으면 박수기정을 바라보며해안도로를 걸을 수 있겠다. ㅎ 이 해안 길을 따라 쭉 걸으면 예래포구, 예래해안로로 이어진다. 병풍같은 박수기정~ 박수기정이 보이는 이 해안도로는 멋진 일몰을 즐길 수 있는 카페들이 위치해있다.  가는 길에 그네도 있는데탈까말까하다 안탐! ㅋ 풍경 감상~ 기분좋게 산책 후 돌아오는 길에 만난길 야옹씨 ㅋㅋㅋㅋㅋ물질하는 남자랑 대치중이다. 조용한 마을이라 그런지 길냥이도 많은 듯 ㅎ조용한 대평리 마을을 걷는 느낌이 참 좋았다.오늘도 트리버로 제주 로컬 여행 성공적!!트리버 앱이 궁금하면 🔽 트리버APP 소개트리버APP 소개 페이지 입니다.bit.ly #트리버, #트리버여행, #트리버제주여행#트리버서포터즈, #제주여행어플 ",
		"description": "바로 옆에 박수기정에 관한 설명이 있는데 바가지로 마실샘물 : 박수 솟을절벽 : 기정 이라고 한다고...;; 말이야 방구야 트리버 앱에서 찾아봐야지 Previous image Next image 박수기정은 바가지로 마실 수 있는 깨끗한... ",
		"source": "박수기정"
	},
	{
		"title": "갯깍 주상절리대, 논짓물, 박수기정, 제주올레아카데미... ",
		"postdate": "20211017",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222539977863",
		"contents": "오후 수업은 지질탐방을 합니다.   예례의 흉물입니다. 너무나 멋진 위치에 ...... 안타깝습니다.   갯깍 주상절리대, 예례동 주상절리대, 바다 끄트머리에 있는 주상절리대, 들어가 볼 수 없습니다. 용암류 표면에는 하클리조인트(hackly Joint)라고 불규칙한 방향으로 들쭉날쭉 깨진 파쇄절리대를 볼 수 있다고 합니다. 불규칙하게 깨져 겹쳐진 것을 인테브러춰(entablature)라고......  논짓물, 용천수가 해안 가까운 곳에 솟아나 농업용수나 식수로 사용할 수 없고 바로 바다로 흘러나가는 물을 말한다고 합니다. 용출량이 하루에 4천~7천톤이나 된다고 합니다. 주차장에서 멀리 보이는 것이 군산오름이라고 합니다. 군산오름, 화산쇄설성 퇴적층으로 이루어진 기생화산채라고 합니다.   코지에 발달한 아아용암채널, 용암채널이 흘러 발달한 클링커층   풍화침식이 된 용암들, 언젠가는 다 깍여 맨들맨들하게 되겠죠.  박수기정 입구 구과상 풍화구조  박수기정, 91만 이전부터 86만년까지 화산활동에 의해 형성월라봉-군산-산방산-용머리-가파도를 잇는 이 지역은 제주도 화산활동 초기에 형성된 고기화산체 분포지역이라고 합니다.   지질탐방, 이제 조금 이해가 된듯, 두세번만 더 들으면 좋을듯 합니다. ㅋㅋ현장을 방문해서 들으니 더 잘 이해가 되고 좋았습니다. 제주올레아카데미 심화과정 두번째날 수업이었습니다.  ",
		"description": "박수기정 입구 구과상 풍화구조 박수기정, 91만 이전부터 86만년까지 화산활동에 의해 형성 월라봉-군산-산방산-용머리-가파도를 잇는 이 지역은 제주도 화산활동 초기에 형성된 고기화산체 분포지역이라고... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 일몰",
		"postdate": "20220116",
		"link": "https://blog.naver.com/760eh?Redirect=Log&logNo=222623167650",
		"contents": "",
		"description": "'22.1월의 제주여행(2022.01.07~01.11, 4박 5일) 6.박수기정 일몰(22.01.08일 토요일 여행 2일째) 산방산과... 배도 부르고 특별한 촬영소재도 없고 호텔에서 1시간 30여분을 쉬고 느즈막히 대평포구에 있는 박수기정으로... ",
		"source": "박수기정"
	},
	{
		"title": "[제주 가을] 대평리 박수기정",
		"postdate": "20201101",
		"link": "https://blog.naver.com/ntashin?Redirect=Log&logNo=222132826911",
		"contents": "제주여행 첫날(20.11. 1) 비 내리는 아침 김포공항을 떠나 제주에 도착하니 화창한 가을날이다. 첫날은 가볍게 대평리에서 출발하여 박수기정을 걸어 화순금모래해변까지 걸어 본다.  전망 좋은 카페에서 시그니처 메뉴로 분위기를 잡고...      하트속에 산방산을 넣어 찍어 본다.   가파도와 송악산 멀리 모슬봉, 산방산, 박수기정이 한눈에 들어 온다.   유채밭 너머 한라산 박수기정 반영      대평리에서 시작되는 올레 9코스를 따라 간다.    숲길을 통해 절벽 위에 오르니 11월에 감자꽃이 활짝 폈다.   메밀밭도 보이고 사방에 귤들이 주렁주렁 달려있다.   전에는 올레9코스가 절벽을 따라 이어졌는데 이번에 보니 절벽길을 피해 밭 사이로 변경되어 있다.기정길을 따라 되돌아 가본다.  기정길 끝에 가면 대평리에서 부터 서귀포 앞바다까지 한눈에 들어온다.  군산오름과 한라산      기정길에서 만난 가을 야생화들... 벌노랑이    화순쪽에서 본 박수기정화창한 가을 날 가볍게 걸어 본 풍경이었다.  박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  ",
		"description": "기정길 끝에 가면 대평리에서 부터 서귀포 앞바다까지 한눈에 들어온다. 군산오름과 한라산 기정길에서 만난 가을 야생화들... 벌노랑이 화순쪽에서 본 박수기정 화창한 가을 날 가볍게 걸어 본 풍경이었다.",
		"source": "박수기정"
	},
	{
		"title": "제주도 안덕 카페 루시아 박수기정 멋진 뷰!",
		"postdate": "20211217",
		"link": "https://blog.naver.com/ssms4068?Redirect=Log&logNo=222598234243",
		"contents": "이번 제주여행은 사실 지인들 보러 간 거라!관광지, 여행지, 맛집은 거의 가지 않았는데 우리 부부의 원픽 제주여행지 제주 안덕 위치한 박수기정 꼭 다녀와야지!올레길을 걸으며 알게 된 제주 박수기정 카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17 박수기정이 제일 잘 보이는 카페제주 안덕 카페 루시아 본관이 있고 바로 옆 별관처럼 또 공간이 있다. 2년 전에 왔을 때 이렇게 작은 카페 루시아였는데 대형카페로 확 바뀌어버린 제주 안덕 카페 루시아..뭔가 잘 돼서 다행이지만(?)그때 그 감성이 없어진 것 같아서 조금은 섭섭한 마음이 들었다랄까.. 이른 오전시간이었는데도 사람이 상당히 많았다.대형카페 특유의 분위기 원두 종류는 2가지 선택 가능 원래도 빵이 있었나!?베이커리 존에는 빵이 상당히 많았다.  오전 시간이라 막 빵이 나오는 시간대여서 더 맛있게 보이던 카페 루시아 빵 2층으로 올라가는 길 2층에는 야외 테라스 공간날이 좋을 때는 야외에 앉아서 참 좋을 것 같은제주 안덕 카페 루시아 2층 테라스에서 바라본 박수기정 뷰 주문한 음료와 빵 빵은 꽤나 맛있었다. 카페 내부에는 사람도 꽤 많고 음악소리도 커서 뭔가 여유를 즐기기 힘들었다.신랑과 바로 야외로 나왔는데 바람이 불지만 추운 날씨가 아니라서 참 좋았다.잔잔한 파도 소리와 바람 소리저 멀리 멋있는 박수기정까지 박수기정을 배경으로 사진도 남겨봄!시간이 지날수록 점점 사람이 많아진다. 제주 안덕 카페 루시아 일몰 맛집으로 유명하지만와서 커피 한잔하며 바라보는 박수기정 참 멋있다! ",
		"description": "관광지, 여행지, 맛집은 거의 가지 않았는데 우리 부부의 원픽 제주여행지 제주 안덕 위치한 박수기정 꼭 다녀와야지! 올레길을 걸으며 알게 된 제주 박수기정 박수기정이 제일 잘 보이는 카페 제주 안덕 카페... ",
		"source": "박수기정"
	},
	{
		"title": "제주 대평포구, 박수기정 .... 흐린 하늘의 노을빛마저 아름다운 곳",
		"postdate": "20210117",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222209568793",
		"contents": "제주여행 박현영의 traevl essay 해녀 삼촌 닮은 노을에 기대던 하루    당신의 하루가 노을속으로 사라져가던 겨울,난 여전히 꿈을 꾸고 있었다.  제주 대평포구, 난 예전부터 포구의 저녁 노을에 마음을 빼앗기곤 했다.제주 박수기정제주는 일출은 물론이고 일몰을 감상하기에 좋은 장소가 많다. 그중 서귀포 대평포구의 박수기정은 일몰 명소 중 하나다. 약 100m 높이의 수직절벽인 박수기정은 위에 올라가서 보는 해안 풍경도 좋지만 대평포구 밑에서 바라보는 풍경이 더없이 좋다. 포구 아래 해안에 서면 병풍처럼 펼쳐진 박수기정의 웅대한 모습이 보인다. 수평선 너머로 지는 해와 해변 물웅덩이에 비친 노을은 절벽과 함께 묘한 조화를 이룬다.naver  12월의 제주는 가을과 겨울이 공존하는 듯 따뜻하면서도 쌀쌀한 바람이 교차하면서 때론 시원하게 때론 옷깃을 여미게 바람이 불어왔다. 첫날 노을을 보고 싶었던 대평포구의 박수기정 노을은 흐리지만 나름대로 하루를 마무리 하기에 더없이 제주다운 색으로 나의 하루를 조용히 응원하고 있었다. 나는 그 빛을 느끼며 천천히 아주 천천히 노을지는 바다를 걸었다.  해녀 삼촌들이 남겨놓은 삶의 흔적들, 제주에서는 흔하게 볼 수 있는 풍경이지만 나의 눈에는 특별하게 다가왔다. 나이를 불문하고 바다를 오르내리며 숨비 소리에 묻어둔 세월의 한숨들이 들리는 듯 했다.   제주에서의 첫날은 이렇게 저물어갔다. 요즘 나에게 특별하지 않은 날이 없 듯, 제주에서의 하루도 역시 특별했다. 어디를 가든 마음먹기에 따라 일상도 여행이 되고 여행도 답답한 일상이 될 수 있다.  그 시간에 온전히 나를 얹을 수 있는 마음은 어디를 가든 필요하다고 생각한다.  난 이미 제주를 마음에 두고, 내눈에 보이는 모든 것들에게 마음을 열기로 했다. 그래서 첫날의 노을은 더 특별하고 아름다웠다.   ",
		"description": "제주 박수기정 제주는 일출은 물론이고 일몰을 감상하기에 좋은 장소가 많다. 그중 서귀포 대평포구의 박수기정은 일몰 명소 중 하나다. 약 100m 높이의 수직절벽인 박수기정은 위에 올라가서 보는 해안 풍경도... ",
		"source": "박수기정"
	},
	{
		"title": "[제주 어반스케치] 그러니까 일 년 내내 _ 제주 박수기정",
		"postdate": "20210225",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=222256567916",
		"contents": "그날 아침 비가 내렸고 도착했을 때는 거짓말처럼 비가 그쳤다. 구름이 몰려가고 이제 막 비 세수를 끝낸 박수기정은 말갛고 청명한 모습으로 포구를 지키고 있었다. 감사했다.그냥... 감사했다.  2101123 제주 박수기정 오늘은 열심히 그려봐야겠다고, 감사의 마음을 잘 전해봐야겠다고, 마음먹었다. 본격적으로 그림을 그리기 전에 깜짝 선물을 받았다.   그렇게 오랫동안 트래블러스노트를 써왔는데 이런 것들이 있는지 몰랐다. 이런 걸 뭐라더라... 가로 3센티, 세로 5센티가 조금 되지 않는 쪼꼬미인데 안에는 노트가 빼곡히 차있다. 우리나라가 아닌 외국 사이트에서 구입했다면서 내가 좋아할 줄 알았다는데... 개인적으로 따로 사적인 만남을 갖거나 대화를 하거나 밥커녕 차를 마신 적도 없는데 대체 이분은 어떻게 내가 이런 걸 좋아하는지 아셨을까.사람이 사람에게 감동하는 건 어쩌면 이런 세심한 디테일인 지도 모른다. 그림을 그리기 시작하는데 또 어느 분이 한라봉 하나를 슬쩍 놓고 가신다.   별 거 아니라는 듯, 무심히 슬쩍.그런데 나는 이런 걸 오래, 오래오래 기억하는 사람이다. 달콤하고 청량한 과일은 기분을 산뜻하게 해주니 그림에도 그 기분 고스란히 담길 것이 분명할 것이며 과일은 몸에도 좋고 요즘 같은 시기에는 면역력에도 좋을 테니 매일 집을 나설 때 과일 하나씩 챙기면 좋을 텐데. 나는 먹는 걸 챙기는데 게으른 편이고 재주도 없다.먹는 것뿐만이 아닌 대체로 나는 글을 쓰고 그림을 그리는 등 내가 좋아하는 일이나 공적인 일 외에 일상사에 대해 잘 모르고 잘 몰라서 챙길 줄 모른다. 누군가 내게 그랬다. 옛날에 태어났으면 쫓겨났을 거라고. 옛날에 태어났으면... 그때도 내가 여자로 태어났을 거란 전제하에 말이지.  21-020 제주 박수기정 (다니엘 스미스 수채물감 / 엣처 양장북 a5) 내 생겨먹음이 이러하고 내 재주가 여기까지고 내 쓰임이 이 모양이라서 내 삶이 이러한가 물으면. 세상에는 나 같은 사람이 있고 나 같은 사람도 있어야 하는 것이 아닌가.물론 나와 같지 않은 사람들이 더 많아 세상은 훨씬 더 쓸모 있게 돌아가는 것일지도 모르겠지만.    한라봉 한 알 놓고 가신 그분은 그저 놓고 간 것, 그 외에 어떤 의미도 없을 지도 모르겠지만 나에겐 그날 아침 비에 대한 걱정, 그것을 위로하는 친절과 더불어, 내가 어떤 사람인지, 왠지 아는 것 같은 공감과 이해로 받아들여졌을 만큼 나는 항상 그렇게, 어쩌면 한 달 내내 USkjeju의 정모를 생각한다.그러니까 일 년 내내... 그림을 그리는 동안 비가 언제 왔냐는 듯 햇살도 잠깐 비추었다. 정모 날의 햇살은 그 어느 때보다 감사하다. 나 혼자 바깥에서 어반 스케치할 때야 비가 오든 바람이 불든 무슨 걱정이겠는가. 이런 날도 있고 저런 날도 있고 이런 상황 저런 상황이 오늘 나의 이야기인 것을.  코로나만 아니면 저 피자집에서 모두 둘러앉아 피자를 먹을 수도 있었을 텐데. 코로나만 아니면, 코로나만 아니면...  역사에 대해 '그 일이 아니라면', '그 일이 일어나지 않았다면'이라는 건 무의미한 말인 것처럼 지금은 그냥 그런 시대고 그런 시대에서 우리는 각자의 삶을 소박하게 이어나가고 있다.  두 번째 그림은 첫 번째 그림보다 좀 더 오랜 시간 그렸다. 기암절벽의 박수기정과 좁고 구부러진 황톳길, 그 길 언덕의 어떤 집과 울창한 숲과 아주 살짝 보이는 노란 유채꽃밭까지. 바닷가 방파제의 뭐에 쓰이는지 모르는 둥근 원통들, 목책 펜스, 포구의 배와 오늘의 하늘과 바다까지. 첫 번째 그림은 박수기정과 바다만 있을 때를 상상하며 그렸고, 두 번째는 보이는 것을 있는 그대로 그리려 했다.  21-021 제주 박수기정 (다니엘 스미스 수채물감 / 엣처 양장북 a5)대체로 한 시간 남짓 그리는 자연 어반 스케치를 그릴 때 나는 인공적인 것은 아무것도 없는 자연 그대로의 상태를 상상하면서 그린다. 바다도 오름도 숲도 들판도, 아무것도 없는.  좁은 길도 좋아한다. 하지만 길은 사람이 만든 것이다.  나는 사람이 만든 것들도 좋아한다. 그리고,순수한 친절, 순수한 배려, 순수한 인사, 순수한 선물을 좋아한다. USkjeju 정모는 언제까지나 그런 모임이기를 바란다.  오늘도 그날처럼 비가 내린다. 내일도 비가 올까?모레는 다시 USkjeju 정모의 날이다. 비가 오지 않기를.  1월 23일, 유딧의 제주 어반 스케치  ",
		"description": "구름이 몰려가고 이제 막 비 세수를 끝낸 박수기정은 말갛고 청명한 모습으로 포구를 지키고 있었다. 감사했다. 그냥... 감사했다. 2101123 제주 박수기정 오늘은 열심히 그려봐야겠다고, 감사의 마음을 잘... ",
		"source": "박수기정"
	},
	{
		"title": "박수대신 기정이라도",
		"postdate": "20220204",
		"link": "https://blog.naver.com/greatbud?Redirect=Log&logNo=222638803035",
		"contents": "제주 다올제주특별자치도 서귀포시 안덕면 화순임중로 53한국남부발전제주특별자치도 서귀포시 안덕면 사계신항로 18박수기정제주특별자치도 서귀포시 안덕면 감산리 1008   제주에서 샘물을 찾기가 이렇게 힘든 줄을 몰랐다. 박수기정도 박수(샘물)란 것 때문에 찾게 된 것인데, 박수는커녕 기정도 보기가 어려웠다.  대평포구에서 올레길을 걷지 않고 화순 쪽에서 기정을 찾아보고자 한다. 바람은 제법 불지만 이정도면 그럭저럭 견딜만 하다. 그래서 집에서부터 걸었다.    유채밭은 아닌데 유채꽃이 무더기로 펴있다. 유채꽃 밭인 것처럼 찍어봤다. 사진은 환상이고 때론 기만이다.   엥? 여기도 장미가 있네. 나 원, 2월의 장미를 어제 보고 오늘 또 다시 보게 되다니~!   화순항 가는 길에 뭔가 보여 가까이 가니 매화다. 비록 한그루 뿐이지만 노리매보다 훨씬 많이 피었다.   요즘 제주에선 동백과 수선화가 제철을 벗어나고 있다. 곳곳에서 볼 수 있다. 앗싸, 수선화~!   윤슬이 좋다. 하늘색이 좋아 바다 또한 푸르다. 바람만  적었음 금상첨화였을 텐데 바람 때문에 볼따구가 시렵다. 3多 가운데 두번째가 바람이니 일러 무엇하겠는가?   한국남부발전에서 운영하는 화력발전소다. 길이 없다는 표시가 있어 발길을 돌렸다.   얼레, 이건 뭣이다냐? 잎과 줄기를 보니 콩과 식물인 것 같은데 미색의 꽃을 활짝 피우고 있었다.   집으로 돌아 갈까 말까 하다가 박수기정 쪽으로 가보기로 했다. 화순항쪽으로 가다가 우회전에 우회전을 하면 되지 싶다.   우회전을 하니 수선화 무더기가 보인다. 추사는 신선같이 고아한 수선화가 비록 지천으로 깔렸지만 베어져 말의 먹이가 되는 것을 보고 개탄을 했단다. 추사의 생존시절엔 수선화의 구근이 중국에서 들어오기에 있는 집에서만 감상할 수 있는 귀하디 귀한 꽃이었단다.   우회전길이 나타나 돌아섰는데 고목이 나타났다. 그런데 보기 드문 까치집이 있다. 제주에서는 처음 봤다. 볼 수 없는 까치집이다. 이거 기념물로 박제를 해야 하는데 말이다.  왜냐 하면, 제주엔 까치가 없었다. 그런데 어느 날 못된똥처럼 무식한 놈이 뭍에서 까치를 수입했다. 천적이 없던 까치는 무섭게 불어났고 그 결과 과수농가의 피해는 눈덩이처럼 불어났다. 급기야 까치를 유해조수로 지정해 박멸을 꾀했지만 박멸이 어디 쉬운가? 지금도 제주에서 아주 간혹 까치를 볼 수 있다. 지난 12월 산방산에서 봤고, 몇년 전 마라도에서도 봤었다.  못된똥이 뙤나라에서 떵떵거리며 살 때, 참새떼가 나락을 쪼아먹는 것을 보고 \"참새, 나쁜 놈~!\"이라 말하자 밑의 간신들에 의해 참새박멸운동이 일어났다. 참새는 곧 멸종위기에 접어들었지만, 이듬해 곡식의 수확량은 외려 절반 가까이 줄어 극심한 흉년이 되었다. 참새가 해충을 잡아먹지 못하자 참새가 먹는 양 이상으로 병충의 피해가 나타난 것이다. 부랴부랴 참새박멸운동을 멈추었단다.  인간에게 어느 것이 무척이나 불편함을 준대서 박멸을 해버리면, 그로 인해 생태계가 파괴된다는 것을 몰랐던 어리석은 자의 말 한마디와 간신들의 맹목적인 충성심이 보여준 한편의 웃픈 드라마였다.   조금 더 가니 선사시대 유적이 있단다. 낡고 퇴색한 안내판과 복원이라고 해놓은 구조물이 보인다. 제주도에 있는 대부분의 문화재처럼 관리가 안되어 풍화로 낡고 있다. 한마디로 말하자면 돈지랄을 한 꼴이다. 올레길 코스에 있는데도 이러니 말이다.   황개천교라는 다리를 지나는데 제주 특유의 계곡하천의 모습이 보인다. 창고천의 끝자락이다. 그런데 바다와 접한 쪽에서 따꿍이 누런 게가 보인대서 끝자락을 황개천이라기도 한단다. 원앙이 꽤 많이 보인다.   다리를 건너 냇갈을 따라 가니 드디어 기정이 보인다. 장엄하지는 않고 그저 그렇다.    형제섬과 송악산이 보인다.   콘크리트로 포장된 길이 보이는데 제법 가파르다. 발목이 덜 굽혀지고 덜 펴지는 내겐 부담스럽다. 결국 돌아섰다. 억새를 앞에 두고 형제섬을 찍고선 내려왔다.   원앙 무리가 보인다. 조류인푸루엔자가 올 수 있으니 철새나 그 분비물을 만지지 말라는 현수막이 걸려 있었다. 원앙이 제법 많이 찾아온다는 거겠지?   광대나물꽃이 펴 있었다. 오늘은 바로 입춘이다. ㅎㅎ   터덜터덜 걷다 보니 집이 가까워졌다. 곱디 고운 동백꽃이 보였다. 하도 고와서 잎새까지도 꽃따라 물들었나 보다.   고운 새색시같은 동백을 보다 애기동백을 보니 봄바람난 춘자같다. 춘자의 전성시댄가? ㅎㅎㅎ   우와~! 하귤이 주렁주렁 달렸는데 노수다. 조금 더 지나면 보호수가 되기에 충분해 보인다.   조생인데 가지가 찢어질까 싶도록 잔뜩 달려있다. 이제 노지 한라봉이 나올 때인데 수확을 못하고 있는 게 안타깝다. 집에 다 와간다.   점심을 하고 차를 타고 다시 박수기정 쪽으로 나섰다. 콘크리트로 포장된 길로 올라갔는데, 얼마 안가 포장이 끊어졌다. 비포장길은 지난 여름의 폭우로 인함인지 많이 패였다. 차를 세워두고 천천히 걸었다. 다 올라가니 무척이나 넓은 땅이 나타났다. 기정까지 가는 길도 안보인다.   밭뚝을 따라 걸어가보는데 봄까치꽃이 활짝 피어 있었다. 아름다움을 모르는 쪽나라 놈들이 개불알을 닮았다고 혹평을 한 바로 그 꽃, 봄의 전령사 가운데 하나이다.   하늘이 흐려진다. 바람도 더 세차게 분다. 발길을 돌렸다.   제법 걸었다.  ",
		"description": "박수기정도 박수(샘물)란 것 때문에 찾게 된 것인데, 박수는커녕 기정도 보기가 어려웠다. 대평포구에서 올레길을 걷지 않고 화순 쪽에서 기정을 찾아보고자 한다. 바람은 제법 불지만 이정도면 그럭저럭 견딜만... ",
		"source": "박수기정"
	},
	{
		"title": "[제주] 박수기정을 품고 있는 오션뷰 카페  “루시아” Lucia",
		"postdate": "20220304",
		"link": "https://blog.naver.com/yjlife2?Redirect=Log&logNo=222664156944",
		"contents": "산방산 초가집에서 배를 든든히 채우고 [제주] 용머리해안 근처 전복요리 맛집 “산방산 초가집”용머리해안을 갔다와서 배가 출출하고 제주도 왔으니 전복을 맘껏먹어야지 해서 찾아간 식당 “산방산 초가...m.blog.naver.com 디저트 먹으러 가볼까 하던중에초가집 사장님께서 추천해주셔서카페 루시아에 다녀왔어요~ 카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17 카페루시아에 가면요박수기정이 바로 앞에 있고 바다 뷰에완벽한 뷰를 품고 있어요! 드디어 외웠다 박수기정아니 제가 또 양지 했지 모에요여행 내내 박수기정을 못외웠어요박장대소가 생각나고친구가 박수무당을 생각하고 떠올리라고 알려줬는데박수무당만 생각나는거에요..포스팅하려고 찾아보다가 완벽하게 외웠습니다!!박수기정은 제주도 방언으로 벼랑이란 뜻이에요여행내내 띠듀가 전설을 알려줘서박수기정도 전설이 있나 찾아봤어욬ㅋㅋㅋ용왕아들이 대평리에 공부하러 갔는데서당 근처에 냇물 물소리때문에 집중을 할 수가 없었더래요그렇게 공부를 삼년간 하고 마친 후에 스승의 은혜를보답하고자 냇물 소리가 안들리게이 절벽을 만들어서 방음을 도모했다고 합니당믿거나 말거나 ~   저기가 다 카페에요 엄청 큰 대형카페에요 크 카페 바로앞에 바다    풍경이 진짜 멋있지 않나요?? 밖에서 본 카페 모습이에요 주차장은 이 돌담옆으로 카페건물에 들어서기전에넓게 주차장이 있습니다카페안으로 들어가볼게여 베이커리도 함께팔고 종류도 많았는데두시쯤 가서 그런가 많이 팔리고 없었어요  카페 내부 1층은 바다뷰에 테이블이 쭉 있는데이미 자리가 다 차있었어요 ㅠㅠ2층으로 올라가면 외부에서 먹을 수 있습니다  운이 좋게 창가자리가 나서 힐링을 했어요날도 따듯해서 따스한 햇살이 나를 감싸네~여기 사진맛집이에요 설정샷 엄청 잘나오구여~  저희는 아메리카노 두잔에 페퍼민트 차그리고 앙버터를 시켰어요 앙버터는 정말JMT!!! 제가 원래 팥을 그렇게 즐겨먹지 않는데여기 팥은 팥맛이 덜 나고 고소하고 달았어요앙버터가 원래 이런 맛이었나앙버터에 빠진다.. Photo by . 견💜 카페 루시아에 있던 그림인데요카페 루시아에서 송악산 모슬포 용머리 박수기정이 쭈욱다 연결돼서 볼 수가 있어요! 쨘 보이시나요?? Feat. 야자수같은 내 머리카락.. ",
		"description": "드디어 외웠다 박수기정 아니 제가 또 양지 했지 모에요 여행 내내 박수기정을 못외웠어요 박장대소가 생각나고 친구가 박수무당을 생각하고 떠올리라고 알려줬는데 박수무당만 생각나는거에요..... ",
		"source": "박수기정"
	},
	{
		"title": "제주카페 박수기정근처 카페 루시아는 풍경맛집",
		"postdate": "20210319",
		"link": "https://blog.naver.com/ekoh72?Redirect=Log&logNo=222279606483",
		"contents": "이번 제주여행에서 처음 가 본 곳!!!바로 박수기정인데요....박수기정??? 박수기정이 뭐예요???네이버에 검색해보니 박수기정은 바가지로 마실 샘물이 솟는 절벽이라고 하더라구요.용왕이 아들을 두고 갔다는 전설이 있는 곳!!!박수기정을 가보았답니다. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 깍아지는 듯한 절벽이 정말 장관이더라구요. 박수기정에 도착하니 하늘도 바다도 어느새 파란 본연의 모습을 보여주고 있었어요. 이렇게 푸른 하늘과 바다를 보니 마음 속 깊은 곳까지 정화되는 듯한 기분에 절로 흥이 나더라구요. 박수기정을 바라보고 있는 등대 하나!!!소녀등대라고 한다고 하는데 등대에 조각상이 있어서 그런지도..... 방파제쪽에는 여유롭게 낚시를 즐기시는 분들의 모습도 보이더군요.  박수기정과 바다가 훤히 보이는 해안가 앞에 흰색 건물이 이국적인 느낌을 만들어내더라구요.흰색 건물에서 바다를 배경으로 사진찍으면 정말 예쁘겠단 생각을 했어요.잔잔하게 부서지는 파도를 보며 잠시 해안가를 걸어가봤어요. 바위 사이로 성큼성큼 걸어가며 바위위 작은 물웅덩이를 들여다 보는 것도 재밌더라구요. 아무것도 아닌 것 같은데도 재밌게 느껴지는 건 아마도 날씨탓일까요?? 그렇게 잠시 박수기정의 멋진 경관을 멀리서 바라보며 제주도의 풍경을 감상했답니다.마침 근처에 카페가 있다길래 시원한 음료 한잔 간절했기에 카페에 가자고 했어요.카페이름은 루시아!!!작은 흰색의 단층건물이 바로 카페입니다. 카페루시아제주특별자치도 서귀포시 안덕면 난드르로 49-19  아담하지만 깔끔한 모습의 카페 외관이 눈에 들어오더군요.통창을 모두 개방해서 창가쪽에 자리하고 앉아 차를 마실까도 생각해봤지만, 야외가 훨씬 더 좋을 것 같아 야외로 나왔어요. 역시 야외가 훨씬 더 멋졌어요. 카페루시아의 야외 정원 모습입니다.이 곳 역시 유채꽃 만발~~ 이번 여행에서 유채꽃은 정말 실컷 보고 온 것 같아요.  젤라또 아이스크림도 있길래~~ 아이스크림 드실분~~ 했지만, 아무도 원치 않으셔서 포기해야 할까 하다그럴 순 없기에 젤라또 아이스크림도 샤샤삭~~ 주문!!!이 곳 젤라또는 루시아카페에서 직접 만든다고 하니 그 맛이 더 기대되더라구요. 아시죠? 제주안심코드로 체크인 하는거!!!!체크인 완료 후 음료 주문!!! 전 시원한 바다바람과 잘 어울리는 자몽에이드를 픽했어요. 음료가격은 제주의 여느 카페와 비슷하더군요.이렇게 넓은 야외정원과 바다뷰가 있으니 인정!!! ㅎㅎ 그림인가~~ 하고 봤는데 루시아카페를 기준으로 둘러볼 수 있는 곳들을 표시해두셨더라구요.용머리가 왕이 난다는 뜻이었구나~~ ㅎㅎ  카페 내부도 아기자기하게 잘 꾸며져 있었어요.겨울엔 겨울바다보며 카페에 앉아 통창을 통해 밖으로 보이는 풍경을 감상하는 것도 좋을 것 같단 생각이 들더군요. 벌써부터 더위가 느껴지는 건 저만 그런가요???그래도 다들 시원한 음료를 주문하셨더라구요. 얼음 가득 자몽에이드와 아이스커피!!그리고 블루베리와 치즈 젤라또까지 더해져 잠시 쉬면서 여유를 줄 수 있었어요. 야외벤치에 앉아 예쁘게 음료 찍기에 도전!!! 커다란 왕자몽이 들어있는 자몽에이드를 들어 하늘샷도 찍어보고, 언니랑 함께 잔디밭 컷도 찍어보고.....인스타 갬성용 사진찍기에 도전하며 서로 또 그렇게 재밌는 시간을 보냈어요.야외마당에서 바다쪽으로 그네가 있더라구요.이렇게 왔으니 그네는 타봐야 한다며 그네를 향해 성큼성큼 다가가 바다를 바라보며 그네를 타봤어요.바닷바람과 유채꽃향이 어우러져 봄기운이 가득하더라구요. 이렇게 그네에 앉아 바다를 배경으로 사진을 찍고 있었더니 어느새 카페 손님들이 하나 둘씩 그네쪽으로 오시더라구요. 그쵸~~ 사진 당연히 찍으셔야죵~~ ㅎㅎ  바닷바람에 살랑이는 머리카락이 나름 낭만적으로 보이더라구요.이렇게 찍으니 또 다른 매력이 있었어요.루시아 카페 가시면 도전해보세용~~ 야외정원에 핀 유채꽃을 그냥 지나치면 섭섭하죠?? 정원으로 들어가는 길을 따라 조금만 들어가면 바다를 배경으로 한 또 다른 사진이 나오더라구요. 봄꽃과 바다!!! 소녀스런 감성으로 폼 좀 잡아봤어요... ㅋㅋ 그래도 어쩔 수 없는 저 까칠한 표정!!!!!  담엔 표정도 미리 연습 좀 해야 할 것 같죠??  사진을 찍는 줄 알고 있었는데 동영상이었다는!!!! 그래도 개인적으로 아주 맘에 드는 동영상이라 소장각이죠~~ 이번 제주여행에서 찾은 또 하나의 카페!!!!시원한 바다뷰와 박수기정의 절경을 함께 볼 수 있는 곳!!!박수기정 근처 카페 루시아에서의 힐링타임은 완전 대만족!!!제주도 여행길에서의 카페투어!!!마지막 카페는 어디일까요??? 궁금하시면 다음편도 기대해주세용~~ ㅎㅎ ",
		"description": "바로 박수기정인데요.... 박수기정??? 박수기정이 뭐예요??? 네이버에 검색해보니 박수기정은 바가지로 마실 샘물이 솟는 절벽이라고 하더라구요. 용왕이 아들을 두고 갔다는 전설이 있는 곳!!! 박수기정을... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 대평포구 그네 포토존 박수기정 사진명소",
		"postdate": "20210316",
		"link": "https://blog.naver.com/qkrthdud0224?Redirect=Log&logNo=222277318073",
		"contents": "안녕하세요 달달한일상입니다.지난 주말.오랜만에 하늘이 조금 파랗던 날.집에만 있기는 싫어서 바깥에 바람 쐬러 나갔어요.100m 높이의 해안절벽 박수기정 해질녘 노을 사진명소로 유명하죠.샘물을 뜻하는 ‘박수’와절벽을 뜻하는 ‘기정’바가지로 마실 수 있는 깨끗한 샘물이 솓아나는 절벽이라는 의미를 지닌 박수기정. 대평포구에 주차를 하고 박수기정이 보이는 대평포구부터  대평리를걸어보기로 했어요.대평포구의유명한 빨간등대소녀.저 앞에 사진을 찍고 싶지만 낚시객들의 차가 앞에 주차가 되어 있어 눈으로만 바라봤어요. 요즘 대평포구 그네포토존이 제주도 사진명소 중  하나라그네포토존도 찾아야죠. 대평리 쪽으로 조금 걷다보니등 뒤로 박수기정과 대평포구 등대가  한꺼번에 다 들어오네요. 대평리 카페 루시아 바로 옆에 유채꽃밭이 있어요.그 바로 앞에 그네가 있어요.위 사진은 안 쓰려고 했는데 위치설명을 하다보니 유채꽃 앞 모자이크가 대평리 그네예요제대로 설명하자면 대평포구에서 카페 루시아로 걷다보면 왼쪽 루시아주차장 오른쪽 바다 그 사이 그네가 있어요.카페 루시아를 찾아가시면 되요. 대평포구 그네바다가 앞에 있어 너무 예쁘죠.서귀포 그네포토존.간혹 그네에서 사진찍는 분들이 많을 수 있어요.달달네가 찍을 때도 몇 팀 계셨거든요.그럴땐 유채꽃밭 사진 유채꽃 사진명소 아니라도 이 정도면 유채꽃 사진 충분치 않나요?이곳은 무료예요.예쁜 유채꽃 사진도 남길 수 있죠.기다리며 유채꽃 사진 찍으면 되니까 기다리는 사람도 사진찍는 사람도 덜 부담 스럽겠죠. 한번 앉아보더니 궁댕이가 너무 아프데요.재미도 없고 그냥 진짜 사진을 위한 그네예요. 바다가 바로 앞이라 사진은 너무 예쁘죠.다행히 미세먼지도 없는 날이라 맑음이 그대로 나왔어요. 그네 보시면 알겠지만 나무 토막 하나 ㅋㅋㅋㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎엉덩이 아플 수 밖에 옶는 구조.사진만 찍고 가세요   그네가 높이높이 올라가면 좋겠지만 그렇진 않아요.  제이양들이 달달도 그네를 타보라고 해서 타봤어요.아무래도 얼마나 아픈지 한번 앉아보라는 뜻 같아요.나도 사진명소에서 제대로 찍고 싶었는데 작은 제이양 왜 나한테 붙어있지?😅😅 우리 작은 제이양수다희 예쁜 원피스 입고 나왔는데 바람때문에 가디건 벗지도 못했네요.박수기정을 보러와서 그네도 타고 대평리도 살짝 걸어본 달달한일상네의 하루 였어요. 대평포구제주특별자치도 서귀포시 안덕면 창천리 914-5  ",
		"description": "100m 높이의 해안절벽 박수기정 해질녘 노을 사진명소로 유명하죠. 샘물을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’ 바가지로 마실 수 있는 깨끗한 샘물이 솓아나는 절벽이라는 의미를 지닌 박수기정.... ",
		"source": "박수기정"
	},
	{
		"title": "오션뷰 카페 루시아 / 흐리고 비오는날 가도 멋진 박수기정 뷰",
		"postdate": "20210814",
		"link": "https://blog.naver.com/nyj282?Redirect=Log&logNo=222469460638",
		"contents": "안녕하세요 : ) 제주 서귀포 오션뷰 카페 루시아 / 흐리고 비오는날 가면 더욱 멋있는 박수기정을 바라보는 곳으로 예전부터 아름아름 찾아갔던 곳이 확장해서 했더라고요사계 산방산엔 원앤온리가, 중문색달해변엔 더 클리프가, 대정 해안도로엔 인스밀이 있다면 대평 박수기정에는 카페루시아가 있어요 : ) 카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 대평은 낚시객들도 자주 찾는곳이고 박수기정 뷰가 정말 멋있는곳이기도 하고 노을이 아름다운곳이기도 해요 제주 비올때 가도 운치 있고 아름다운 박수기정 서귀포 카페 루시아화장실 O주차장 O오션뷰 ( 박수기정 ) 베이커리 / 젤라또흐려도, 비가와도 , 노을질때 멋진곳이국적 / 일몰건물이 두개가 있어요작은 건물은 구관, 큰 건물은 신관 둘다 박수기정을 바라보는 뷰 저는 신관을 다녀왔어요 구관은 몇번이나 방문했던 곳이라서 ㅎㅎㅎ제주에 와서 서귀포에 가장 좋아하는 동내 대평과 사계 산책하기도 좋고 뷰가 너무나 멋진 곳 이라고 생각해요신관 내부는 새로 지어져서 이쁘고 조경도 멋있어요저는 비록 비가 보슬보슬 내리던 날 방문했지만그것마저도 운치있어요 허나, 날 좋을때 특히 노을보러 가면 더욱 더 멋진 서귀포 오션뷰 카페 루시아   새로 확장하며 베이커리 종류가 많아졌네요제주 아이랑 갈만한 카페로도 좋아요우선 넓은 정원과 루프탑 구관쪽엔 나무에 그네도 있고카페 루시아에서 박수기정을 바라보며 왼쪽으로 산책하기도 좋아요이곳은 한복을 입고 노을 사진을 촬영을 많이 하는곳 이기도 해요 : )   지금 제주는 마치 장마가 오는것 같은 느낌이어요다음주 까지 비소식이……요즘 지인들 인스타 스토리에 날씨에 관한 피드가 엄청나게 보이더라고요ㅋㅋㅋㅋ제발 날씨가 좋아져서 바다에 스노쿨링 하러 가고싶어요 ㅋㅋㅋㅋㅋㅋ저의 스노쿨링 포인트로 가보고 싶은 곳 중 하나인대평 박수기정 노을보며 바다수영 하기 꼭 하고싶네여 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ오직 바다 갈 생각 뿐#제주비올때가볼만한곳 #비오는제주 #제주여행 #제주카페 #서귀포카페 #오션뷰카페 #아이랑제주여행 #제주아이랑가볼만한곳 #카페루시아 #박수기정   ",
		"description": "멋있는 박수기정을 바라보는 곳으로 예전부터 아름아름 찾아갔던 곳이 확장해서 했더라고요 사계 산방산엔 원앤온리가, 중문색달해변엔 더 클리프가, 대정 해안도로엔 인스밀이 있다면 대평 박수기정에는... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 1",
		"postdate": "20210408",
		"link": "https://blog.naver.com/thebrackrose?Redirect=Log&logNo=222303307261",
		"contents": "서귀포 안덕면에 위치한 농장인데 바닷가 근처에서 우뚝솟아올라서 만들어진 농장으로 바가지로 물을 떠다 먹었던 우물이 있는 곳이라 하여 \"박수기정\"이라 붙여지진 농장이다아시는분의 소유지어서 전에 부터 가보고 싶었는데 오늘 모처럼 시간내서 한참을 둘러보고 놀다가왔다 평지에는 넓게 청보리가 심어져있고 곳곳에 소나무나 소철나무들이 꽤많았고 또 야생초들도 많았다나무도 많고 다른지역과 떨어져있어 힐링하기엔 정말 좋은곳이다앞에는 드넓은 바다가 펼쳐있고 뒤에는 나즈막한 오름들이 있고..아직까지 그리 많이 알려지지 않는 제주 비경중에 비경이지만올레 9코스와도 연결되어 있어 사람들이 그런대로 많이 찾아가기도 한다밑에 바닷가에 내려가면 더좋은곳이 있다고 하는데 다음번에 한번더 갔다와야겠다가서 구경하는 즐거움도 있었지만 바깥남자 사장님께서 야채와 고기를 듬뿍 넣고서 끓여주신 짜장면을 아주 맛있게 먹고와서 너무 좋아다 다음번에 가면 농장일도 좀 도와주고 와야겠다 ",
		"description": "서귀포 안덕면에 위치한 농장인데 바닷가 근처에서 우뚝솟아올라서 만들어진 농장으로 바가지로 물을 떠다 먹었던 우물이 있는 곳이라 하여 &quot;박수기정&quot;이라 붙여지진 농장이다 아시는분의 소유지어서 전에 부터... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 해안 트레킹",
		"postdate": "20211209",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=222590694250",
		"contents": "이번에는 화순금모래해변에서 시작해서 월라봉의  해안절경을 따라 걷고 올레9코스 일부구간을 걷고 돌아오는 코스이다.  밀물때  걷는거라 비교적 난위도가 높다. 남제주화력발전소 박수기정을 걸을때 꼭 거쳐야 되는곳.      사마귀가 사마귀를 잡아 먹는중여러번 갔다와서 그런지 월라봉은 사진 찍을 생각이 않남. ",
		"description": "밀물때 걷는거라 비교적 난위도가 높다. 남제주화력발전소 박수기정을 걸을때 꼭 거쳐야 되는곳. 사마귀가 사마귀를 잡아 먹는중 여러번 갔다와서 그런지 월라봉은 사진 찍을 생각이 않남.",
		"source": "박수기정"
	},
	{
		"title": "박수기정 해안트레킹",
		"postdate": "20220308",
		"link": "https://blog.naver.com/tolstoi_ln?Redirect=Log&logNo=222666923297",
		"contents": "안덕면 대평포구에서 갈수 있는 박수기정.박수기정의 뜻은 바가지로 물을 마실수 있을 만큼 물이 많이 나온다고 하여 '박수'급경사로 이루어진 낙석.자갈과 절리로이루어진 자연 환경을 '정기'라고 한다두단어를 붙여서 '박수기정'이다.가는 길이 쉽지 않은 길로 물때와 날씨를 잘 선택하여 가시는 것을 추천한다.나는 오름홀릭  까페 횐분들과 함께하였다 썰물때에는 해안가늘 돌아 들어가면 밧줄을 잡고 내려가지 않아도 된다. 해안을 따라가다 보면 깊지 않은 해식동굴이 있고조금더 가면 '박수기정'이 있다  박수기정을 지나 조금 더 가면 와이계곡의 이끼폭포처럼바위의 이끼사이에서 낙수가 내려온다.이 모습 또한 신비한 광경을 연출한다  이곳까지 보시고 다시 턴을 하신거나더 해안트레킹을 하신다면 절대 혼자는 위험하다.또한 길이 쉽지 않기에 길을 아는 사람과 가야한다. 위험하기도 하고 재미도 있으며 멋있는 장관이 펼쳐지는곳이 많이  있다.#박수기정 #안덕 #제주도 #3월제주도여행 #해안트레킹 #올레추천 #안덕여행코스 ",
		"description": "박수기정의 뜻은 바가지로 물을 마실수 있을 만큼 물이 많이 나온다고 하여 '박수' 급경사로 이루어진 낙석.자갈과 절리로이루어진 자연 환경을 '정기'라고 한다 두단어를 붙여서 '박수기정'이다. 가는 길이 쉽지... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 낙조",
		"postdate": "20211110",
		"link": "https://blog.naver.com/alfud02?Redirect=Log&logNo=222564082180",
		"contents": "예례포구 , 대평포구 자주 들리는 에깅 장소입니다.박수기정은 여러 이유로 많이 가시는 것 같은데 낙조를 보러도 많이 가시는 것 같습니다.낚시를 하다 보면 멋진 경관을 홀로 보게 되는 경우가 많습니다. 박수기정낙조이럴 때는 그냥 서 있기만 해도..... 열심히 흔들어서 결과물은 튀김옷을 입혀봅니다.콸콸콸^^ 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  ",
		"description": "박수기정은 여러 이유로 많이 가시는 것 같은데 낙조를 보러도 많이 가시는 것 같습니다. 낚시를 하다 보면 멋진 경관을 홀로 보게 되는 경우가 많습니다. 박수기정낙조 이럴 때는 그냥 서 있기만 해도..... 열심히... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 뷰 맛집 카페 루시아 Cafe Lucia's",
		"postdate": "20211002",
		"link": "https://blog.naver.com/fanclub200?Redirect=Log&logNo=222523129860",
		"contents": "▲ 착한 가격의 장어덮밥 가게, 사계의 시간 아침식사로 조금 느끼하긴 하지만장어덮밥을 맛있게 먹고산방산 뷰를 자랑하는 원앤온리 카페로 향했다...무슨 이유인지 카페는 문을 닫았고우리를 비롯한 많은 관광객들이헛걸음을 했다... ▲ 멋진 기암절벽을 자랑하는 박수기정다행히도 플랜 B가 있었던 우리는근처에 있는 카페 루시아로 바로 향했다...박수기정이 보이는 카페라고 들었는데정말... 뷰 맛집이었다... ▲ 카페 2층에서 바라본 박수기정2층에서 보는 뷰도 장난 아니게 멋졌는데날씨가 너무 더운 관계로에어컨이 돌아가는 1층에 자리를 잡았다... ▲ 1층에서 바라본 박수기정1층 창가 자리는 이미 만석이었다...우리는 안쪽 테이블에 앉아서창가 자리가 비기를 미어캣처럼 감시했다... ▲ 파라솔 뒤로 전날 걸었던 송악산이 보인다10~20분 정도 기다렸을까창가에 앉은 손님이 짐을 주섬주섬 챙기길래근처에서 얼쩡거리다가잽싸게 창가 자리를 차지했다... ▲ 환상적인 날씨에 하늘에 감사드린다...창가 자리를 차지했기 때문에마시던 커피를 내려놓고야외로 나가 사진을 먼저 찍었다... ▲ Welcome to Cafe Lucia's 카페에서 커피를 굳이 마시지 않아도사진만 찍으러 와도 좋을 것 같다...(주인 생각은 다르겠지만...) ▲ 하늘이 점점 어두워지고 있다사진을 어느 정도 찍고실내로 들어가 커피를 마저 마시고다음 목적지로 향하기 전에아쉬운 마음에 사진을 더 찍었다...  역시 하늘이 도와야 사진도 멋지게 나온다...다음에는 이곳에서 일몰을 봐야겠다...#카페루시아#박수기정#장어덮밥#사계의시간 ",
		"description": "▲ 멋진 기암절벽을 자랑하는 박수기정 다행히도 플랜 B가 있었던 우리는 근처에 있는 카페 루시아로 바로 향했다... 박수기정이 보이는 카페라고 들었는데 정말... 뷰 맛집이었다... ▲ 카페 2층에서 바라본... ",
		"source": "박수기정"
	},
	{
		"title": "백 한가지 제주도 이야기 : 박수기정",
		"postdate": "20220228",
		"link": "https://blog.naver.com/imei01?Redirect=Log&logNo=222660175830",
		"contents": "박수기정 박수는 우물, 기정은 절벽이라는 뜻이다 방금  다녀온  감동의 용머리 해안의 스케일에 비하면작고 별것없어 보이는 해변이었다. 별기대없이 박수기정으로 걸어가는데 발밑의 바위가 다르다. 그렇겠지 용암이 식을때 어떤 환경이 주어졌는가에 따라 해변의 모양도 조금씩 달라진 탓이리라.박수기정의 해변에는 웅덩이가 많다.그곳에 물이 고여있는 것은 당연하다. 파도가 또는 비가 그리했을 것이다. 조그만 웅덩이가 소복한 암벽을 걸어서 바다쪽으로 더 들어가 보니 호수같은 잔잔하고 추록빛의 큰 웅덩이가 떡 하니 나타난다. 조용하고 잔잔한 감동이다.바라볼 수록 그 파란물에 끌려들어갈 듯한다.물멍하기에 최적의 장소를 만난 것 같다.둘러싼 절벽이 예사롭지 않다.도도한 성벽과말고 청아한 물색은 비할데 없는 경치를 만들었다.혼자 조용히 찾고 싶은 장소이다. 박수기정큰 파도는 없지만 마음을 맑게 그리고 고요하게 하는 힘이 있는 곳 이다. ",
		"description": "박수기정 박수는 우물, 기정은 절벽이라는 뜻이다 방금 다녀온 감동의 용머리 해안의 스케일에 비하면 작고 별것없어 보이는 해변이었다. 별기대없이 박수기정으로 걸어가는데 발밑의 바위가 다르다. 그렇겠지... ",
		"source": "박수기정"
	},
	{
		"title": "제주 대평포구 박수기정,동내 한바퀴",
		"postdate": "20220226",
		"link": "https://blog.naver.com/yeonhee6233?Redirect=Log&logNo=222658689752",
		"contents": "# 대평포구#박수기정#올레8~9코스#빨강소녀등대#아름다운대평포구#카페루시아#대평밥상#박수기정#나를위한여행#서귀포살이#위로의시간제주살이#제주여행# 안덕면제주도 에서 가장 아름다운서귀포 안덕면 대평포구지중해 나포리 미항같은아름다운포구대평리  올레9코스 였던시작점에서서귀포살이의여행지 에서 여행하는 기분 으로다녀왔다 시작점 에서 차를두고올레길은 전혀 다른 방향으로 바뀌었다올레사무실에게 물어보구 리본 길잡이 삼아 가면된다 빨강소녀등대대평포구에서꼭 만나고 가길 바란다...! 바다 주상절리위의 박수기정  이다 입구에선3657 피자렐라선이 굵직하고 부드럽고  단순한 건축물대표적 예술적  건물앞에서  여행기념 샷도 좋다! 요기두 소녀상? 해녀상?    박수기정  을 마지막처럼?사유지 라고 통제되서개조심! 이라고 써있는곳을무단침입 하면서 대평포구 해녀공연장 일몰이 아름다운 대평포구 대평포구,박수기정,빨강소녀등대3657피자렐라",
		"description": "# 대평포구#박수기정#올레8~9코스#빨강소녀등대 #아름다운대평포구#카페루시아#대평밥상 #박수기정#나를위한여행#서귀포살이#위로의시간 제주살이#제주여행# 안덕면 제주도 에서 가장 아름다운 서귀포 안덕면... ",
		"source": "박수기정"
	},
	{
		"title": "[제주도] 박수기정 (16)",
		"postdate": "20201113",
		"link": "https://blog.naver.com/mocco99?Redirect=Log&logNo=222143133047",
		"contents": "안덕계곡 잘 구경한 후 향한 곳은 박수기정이에요~이름이 참 독특하죠?주상절리가 발달한 해안절벽이에요! 박수기정은 대평포구쪽에 있어요.대평리 옛이름이 '난드르'라네요.한자이름보다 난드르가 훨 좋은거 같은데~ 대평포구 쪽에 주차를 하고 박수기정으로 걸어갑니다~포구에 큰 식당이 있네요? 오~첫인상이 늠름한 박수기정이에요!  다리 불편한 분들은 포구지나서 박수기정 가까이까지 차 끌고와 주차하셔도 되겠더라고요.   박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 박수기정도 올레길에 포함돼 있어서 걷는분들이 몇 분 보였어요. 가까이 더 다가가 박수기정을 볼 수 있을까해서 저도 걸어올라가 봅니다~ 조금 올라와서 보니 난드르 마을이 참 예쁘네요~!사진은 안 찍었는데 대평포구로 내려오는길이 꼬불꼬불한데 나무가 없어서 마을이 내려다보이거든요! 위에서 본 마을 모습이 진짜 인상적이었어요~ 보리랑 유채랑 맑은하늘이랑 참 예쁘네요~여튼 박수기정을 가까이 볼 수 있을까해서 올레길로 가다보니 수풀땜에 박수기정이 오히려 안보이더라고요. 멀리서 봐야 전체모습이 보이겠어서 포구쪽으로와서바라본 박수기정!좀더 정면쪽을 볼 수 있는 방향을 찾아보고 싶어졌어요. 아까본 큰 식당을 지나~ 여기가 좀 더 박수기정이 잘 보이더라고요~사진 찍고 찍고  또 찍고~나중에 지도를 살펴보니대평포구 쪽에서 피제리아쪽 말고 방파제로 갔으면 더 가까이 박수기정이 보였겠더라고요!아쉬워라! 멀리서보니 피제리아 식당도 뭔가 분위기 있네요 ㅎ 멋있는 박수기정.저기 사람들 서 있는거 보이죠?저도 저기 가서 볼걸 ㅠㅠ담에 제주도 오면 한번더 와야겠어요! 바다바람 맞으며 앉아 잠시 휴식시간을 갖고요~ 저녁으론 갈치정식을 먹어보렵니다~어제 머문 숙소 근처에서 본 집이에요^^ 뚱보아저씨제주특별자치도 제주시 한경면 중산간서로 3651   비싼 갈치정식집도 있지만 전 혼자고...혼자 다 먹을 수 있는 9900원 갈치정식을 선택!작지만 갈치 한마리 튀김하고 성게미역국에 고등어조림까정~  즐거운 식사 시간~ 요케 갈치정식으로 든든히 배를 채워봅니다~^^ ",
		"description": "안덕계곡 잘 구경한 후 향한 곳은 박수기정이에요~ 이름이 참 독특하죠? 주상절리가 발달한 해안절벽이에요! 박수기정은 대평포구쪽에 있어요. 대평리 옛이름이 '난드르'라네요. 한자이름보다 난드르가 훨... ",
		"source": "박수기정"
	},
	{
		"title": "[제주도  박수기정] 샘물이 솟아나는 절벽",
		"postdate": "20211228",
		"link": "https://blog.naver.com/ptsin1241?Redirect=Log&logNo=222606887943",
		"contents": "",
		"description": "- 제주 서귀포시 안덕면 감산리 1008 - 제주특별자치도 서귀포시 안덕면 난드르로 90-25 박수기정은 ...박수(샘물) + 기정(절벽)이 합쳐진 말로, '깨끗한 샘물이 솟아나는 절벽'이라는 뜻으로 예전에는 '용왕... ",
		"source": "박수기정"
	},
	{
		"title": "[제주도] 대평포구 - 박수기정",
		"postdate": "20211124",
		"link": "https://blog.naver.com/envyjihyun?Redirect=Log&logNo=222577649970",
		"contents": "박수기정그냥 좋은 대평포구..박수기정.. 이 곳에 오면..걍..포구만 보고 갔는데...이번에 한 번 올라가보는걸로.. 올라가보려고 결정하고 온게 아니어서..사전 정보가 없기도 했고...어디까지 가면..뭐가 나오는지도 모르고..왠만큼 산 길을 올라오니.. 이런 밭(?)이 나온다.. 여기도 올레길 이던데..대체..어디까지 가야 볼만한 곳이 나올지..결국은 이런 흙밭(?)까지 갔다가..다시 되돌아 내려왔다...;;; 내려가기..   박수기정 저 위쪽 정복은 실패했으나..이 아래쪽 풍경도 좋다...날씨도 한 몫 했던 대평포구..#제주도#대평포구#박수기정 ",
		"description": "박수기정 그냥 좋은 대평포구.. 박수기정.. 이 곳에 오면..걍..포구만 보고 갔는데... 이번에 한 번 올라가보는걸로.. 올라가보려고 결정하고 온게 아니어서.. 사전 정보가 없기도 했고... 어디까지 가면..뭐가... ",
		"source": "박수기정"
	},
	{
		"title": "서귀포예래동 논짓물 해안드라이브 박수기정",
		"postdate": "20220301",
		"link": "https://blog.naver.com/yeon8020?Redirect=Log&logNo=222660544422",
		"contents": "날씨가 참 좋았던날 울집 거실뷰집에만 있기에는 넘넘 아까웠던날 냉큼 외출준비하고 예래동 해안가 방향으로  지도 한번 살펴보고 서둘서둘해서 출발    갯각주상절리 호기심에 가보려고 해안가로 나서려는데 출입금지 푯말이 똭!🙄 서귀포 드라이브 코스로 넘넘예뿐 #갯깍주상절리대 에서 대포항 박수기정까지 길지않은 #예래동 #해안드라이브 길인데 석양이 질때가면 완젼 끝내준다는~   #논짓물 예전부터 엄청난 양의 용천수가 나왔는데 바다와 가까워 농사에는 쓸 수가 없어서 물을 그냥 버린다(논다) 해서 논짓물 그 물을 이용해서 담수와 해수가 어우러지는 노천해수욕장을 만들면서 소문난 유명 관광명소가 됐다고 한다 논짓물을 뒤로하고 해안도로를 따라서 달리다보면 예래항이 까꿍 참고로 해안도로가 좁아서 차량든이 양방향으로 다니기엔 불편하니 서행하면서 바다풍경을 만끽하면서 살곰살곰 주행 해주쟈는    #예래포구 #박수기정 뷰는 이곳이 최고가 아닐까? 한다 #해돋이명소멍때리고 있다가 호기심에 찾아 가서 명소를 발견한듯해서 뿌듯 했다는ㅋㅋ 길이 좁아서 반대길에서 차가 오면 옴찔옴찔ㅋ 박수기정에서 해너미를 맞이 하려고 했는데 배고프고 피곤하고 1시간의 기다림이 싫어서 석양은 울집 거실에서 두다리 뻣고 맞이함ㅋㅋ 길뚝한 박수기정 둥구 산방산 뾰족한 군산  갯깍주상절리제주특별자치도 서귀포시 예래해안로 357논짓물제주특별자치도 서귀포시 하예동예래포구제주특별자치도 서귀포시 하예동박수기정제주특별자치도 서귀포시 안덕면 감산리 1008 ",
		"description": "서귀포 드라이브 코스로 넘넘예뿐 #갯깍주상절리대 에서 대포항 박수기정까지 길지않은 #예래동... 해주쟈는 #예래포구 #박수기정 뷰는 이곳이 최고가 아닐까? 한다 #해돋이명소 멍때리고 있다가 호기심에 찾아... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정",
		"postdate": "20211122",
		"link": "https://blog.naver.com/aswater21?Redirect=Log&logNo=222575640024",
		"contents": "#대평포구 #해안절벽 #시따라바람따라 #전상훈☆[고백. 266]☆             -박수기정*의 교시敎示  죽을 죄를 지었더냐?고개 높이 들라 오래 굶었더냐?허리 곧게 펴라 눈이라도 멀었더냐?앞을 바로 보라 바람 불고 파도치지 않는 생은 어디에도 없어라 두렵다고 피하려느냐?네 운명을 사랑하라저 거친 바람조차신의 손길 되고 저 성난 파도소리영혼의 노래 되리니언제 어디서고당당하고 의연하라*박수기정: 제주도 사귀포시 안덕면 대평포구에 자리한, 병풍처럼 펼쳐진 해안절벽* ",
		"description": "266]☆ -박수기정*의 교시敎示 죽을 죄를 지었더냐? 고개 높이 들라 오래 굶었더냐? 허리 곧게 펴라... 당당하고 의연하라 *박수기정: 제주도 사귀포시 안덕면 대평포구에 자리한, 병풍처럼 펼쳐진 해안절벽*",
		"source": "박수기정"
	},
	{
		"title": "웅장한 조각품을 품고 있는 대평리 '박수기정'",
		"postdate": "20190928",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221661894730",
		"contents": " 거대한 병풍처럼 들러 친 해안절벽 '박수기정'  100여 미터에 달하는 높이의 거대한 해안절벽이 압도감을 자랑하는 대평리 '박수기정'을 찾았습니다. 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008  서귀포시 한덕변에 위치한 대평리는 용암이 굳어져 만들어진 넓은 지대로 이뤄져 있어한자로 대평(大坪)이라 이름이 붙었습니다. 이곳은 제주올레 9코스의 시작점이자 8코스의 종착점으로박수기정과 함께 대평포구를 감상할 수 있는 곳입니다.  대평리는 예전에는  ‘난드르’라고 했는데, 바닷가에서 멀리 뻗어나간 넓은 들판이라는 데서 유래된 지명입니다.   마을 뒤로는 사자가 누운 형상이라는 군산이 감싸고, 주상절리로 형성된 ‘박수기정(병풍기정)’ 절벽이성을 쌓아 바다를 막아선 자리에 조심스럽게 숨어 있는 넓은 밭이 있는 마을이 '대평리'입니다.    ‘기정’은 벼랑이나 절벽을 일컫는 제주어로 박수기정은 대평리 서쪽 바닷가로 지경 상 감산리에 속해 있지만 실제 이 일대의 바닷가를 이용하고 관리하는 생활환경은 대평리라 할 수 있습니다.   깎아지른 절벽과 주상절리, 감싸듯 총총 박힌 소나무가 한 폭의 병풍이 되는 멋진 풍광을 따라용왕의 아들이 만들었다는 전설이 전해오는 기암괴석이 늘어서 있는 절벽으로 탐방을 떠나봅니다.    썰물 때에 맞춰 검은 먹돌을 따라 절벽 아래를 걷습니다.   멀리서 보던 모습과는 완전히 다른 모습을 보여주는 박수기정.그곳은 암석이 많이 떨어져 나간 대포나 갯깍 같은 주상절리의 모습은 볼 수 없고 억겁의 시간 동안 파도와 바람에 무질서하게 떨어져 정리가 안 된 바위에는 시간의 흐름을 각인 하듯 파도의 물결 같은 모양과 마치 달표면 같은 무늬가 새겨져 있습니다.   얼마전 제주지질화산연구팀이 해수면 아래의 응회암층과 최상부 용암류까지 7개의 층위를 관찰하며'박수기정' 해안에서 페퍼라이트의 존재를 확인했습니다.적벽강으로 불리는 '페퍼라이트'는 성질이 다른 두 종류의 암석의 상호작용에 의해 형성된 독특한 암석을 말하는데용암(마그마)이나 마그마 파쇄물이 굳어지지 않은 축축한 퇴적물이 만나 형성하는 것으로 페퍼라이트는 중간부 용암층과 상부 응회암층 사이에 형성됐습니다.지질학을 전공하지 않은 일반 도민들이 희귀한 암석인 페퍼라이트를 쉽게 관찰할 수 있습니다.   웅장한 조각품들을 오롯이 느낄 수 있는 절벽!집채만 한 바위들 절벽에서 떨어져 나와 앞길을 막아섭니다.바위를 오르내리고 좁은 통로를 빠져나가며 중간지점에 이르자 박수기정 옆 절벽으로 폭포처럼 물줄기가 떨어지고그 앞으론 커다란 바위가 떡 하니 버티고 서있어 길을 내어주지 않습니다.  바다 쪽으론 파도가 넘실대고 뒤로 다시 돌아가자니 너무 멀리 와버렸습니다.이곳저곳을 오르내리며 나갈 수 있는 길을 찾아보다 포기하고 돌아서려 하는 순간커다란 바위 아래로 한줄기 빛이 들어오게 시야에 들어옵니다.아래로 내려가 보니 사람이 안전하게 지나다닐만한 작은 해식동굴이 이어져있고 바위틈을 지나고 나니 넓은 공터가 나오며 형제섬과 함께 화순항이 가깝게 보입니다.  휴~!!웅장한 조각품들을 품고 있는 자연의 위대함 또한 새삼스레 느끼며.   기암괴석이 늘어서 있어 길은 험하나 바다와 어우러져 경치가 아름다운 숨은 명소 '박수기정' 탐방을 마칩니다.    올레 9코스로 이어지는 해안절벽의 정상에서는 대평포구와 마라도와 가파도, 형제섬, 산방산을 한눈에 담을 수 있습니다. 비가 많이 내린 후 바다로 향하는 폭포가 장관이고, 해 질 무렵엔 저녁 햇살을 받은 황금 벽처럼 반짝이는 웅장한 박수기정을 만나봐도 좋겠어요!!   #박수기정 #대평리 #제주도 #숨은명소 #제주도가볼만한곳    ",
		"description": "마을 뒤로는 사자가 누운 형상이라는 군산이 감싸고, 주상절리로 형성된 ‘박수기정(병풍기정)’ 절벽이 성을 쌓아 바다를 막아선 자리에 조심스럽게 숨어 있는 넓은 밭이 있는 마을이 '대평리'입니다. ‘기정’... ",
		"source": "박수기정"
	},
	{
		"title": "대평 포구 박수기정, 용왕 난드르, 새미 은총의 동산 (제주 한... ",
		"postdate": "20211120",
		"link": "https://blog.daum.net/choeunmi227/1831",
		"contents": "",
		"description": "대평 포구 박수기정, 용왕 난드르, 새미 은총의 동산 (제주 한 달살이 스무날째) 댓글 0 자작 수필, 단상... 박수는 바가지로 떠먹는 샘물을 뜻 하고 기정은 솟은 절벽을 의미한다. 절벽을 타고 내린 물이 고여 샘을... ",
		"source": "박수기정"
	},
	{
		"title": "제주 카페 루시아, 박수기정 바다뷰가 보이는 카페",
		"postdate": "20220304",
		"link": "https://blog.naver.com/joinho86?Redirect=Log&logNo=222663220157",
		"contents": "제주 카페 루시아, 박수기정 바다뷰가 보이는 카페안녕하세요.촬영포인트 답사차박수기정 바다가 보이는 곳에카페 루시아가 있더라구요.조용하고 넓고 잔디에 앉아 있기 참 좋은 계절이더라구요.그래도 답사를 마치고혼자 앉아서 이것 저것 생각도해보고촬영 부분에 대해서 어떻게 할지도 고민해보고저한테 집중할수 있는 시간 이였습니다.제주카페 루시아 카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17  제주카페 루시아본점분위기가 있고 그리고 햇살이 참 예쁘게들어오는 카페더라구요.잔디마당에서도 이제 날이 조금 풀리면바다뷰를 더욱 제대로 볼수 있습니다.루시아는 바다 바로 앞에 있어서 뷰가 정말 좋았어요. 제주 카페 루시아, 박수기정 바다뷰가 보이는 카페요즘 박수기정에도 사람이 많더라구요.그리고 이곳에 카페가 조금 있다보니관광객분들도 많은것 같아요.군산오름도 가보시고 안덕계곡도 가보시고즐거운 제주여행 하시길 바래요.블로그 글,사진 & 제이스엔소울 ",
		"description": "제주 카페 루시아, 박수기정 바다뷰가 보이는 카페 안녕하세요. 촬영포인트 답사차 박수기정 바다가 보이는 곳에 카페 루시아가 있더라구요. 조용하고 넓고 잔디에 앉아 있기 참 좋은 계절이더라구요. 그래도... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정",
		"postdate": "20210627",
		"link": "https://blog.daum.net/seogwipo/15969722",
		"contents": "",
		"description": "따라서 &quot;박수기정&quot;은 박수+기정을 합친 합성어이다. 즉 '박수'가 있는 기정이라서 박수기정이라고 한다. 이러한 박수기정 전체 길이는 대략 2km 정도 되며, 제주올레 9코스에 있다. '박수'에 가려면 대평포구... ",
		"source": "박수기정"
	},
	{
		"title": "제주도 대평리 박수기정",
		"postdate": "20190520",
		"link": "https://blog.naver.com/capzzang70?Redirect=Log&logNo=221542446513",
		"contents": "최근 몇 년 사이 제주도에서 게스트하우스가 많이 생기면서 중문관광단지와도 가까워 핫플레이스로 떠오른 동네가 있다. 바로 서귀포시 대평리다. 박수기정은 대평리 포구에서 바라다 보이는, 주상절리가 잘 발달한 해안절벽으로 제주올레 9코스의 시작점이다. 요즘 이곳은 올레길에 포함되어 많은 사람들에게 알려졌지만, 아직도 미지의 세계처럼 숲이 우거져 혼자 찾아간다면 두려움을 느낄 정도로 원시의 모습을 간직하고 있다. 박수기정은 ‘바가지로 떠 마시는 샘물’을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, ‘바가지로 마실 수 있는 깨끗한 샘물이 솟는 절벽’이라는 의미를 담고 있다. 이곳에 용왕의 아들이 남기고 갔다는 전설이 전한다. 대평리의 원래 이름은 ‘난드르’. ‘평평하고 긴 들판’을 뜻하는 제주 방언이다. 이를 한자어로 옮기면 대평(大坪)이 된다. 최근에는 ‘용왕 난드르’라고 부른다. 용왕의 아들이 살았다는 전설이 마을에 전하는데 흥미롭다. 용왕의 아들이 마을에 학식이 높은 스승에게 학문을 배우게 되는데, 서당 근처에 창고내라는 냇물이 밤낮없이 흘러 물소리가 시끄러워 늘 공부에 방해가 되었다고 한다. 그런 환경에서 3년간의 글공부를 마친 용왕의 아들이 스승의 은혜에 보답하기 위해 소원 하나를 말하라고 했더니 냇물의 물소리가 너무 시끄러워 공부에 방해가 되니 그 소리를 없애 달라고 했다. 이를 흔쾌히 수락한 용왕의 아들은 이곳에 박수기정을 만들어 방음벽을 설치했고, 동쪽으로는 군산을 만들어 주고 떠났는데, 이후 그 물소리가 들리지 않았다고 한다.  제주에는 해안을 따라 형성된 절경이 끝없이 펼쳐져 있지만, 이곳은 동시에 주민들의 생업 공간이기에 인적이 없는 해안을 보기란 쉽지 않다. 하지만 박수기정은 130m 높이의 깎아지른 절벽이 있고, 그 아래가 자갈 해안이라서 인위적인 시설물을 찾아볼 수 없다. 절벽 위에 서면 동쪽으로 대평리가, 서쪽으로는 화순해수욕장과 산방산이 보인다. 이곳에 흐르는 샘물은 주상절리가 발달한 용암층 밑에 있는 응회암층이 불투수층으로 작용한 결과이다. 박수기정은 주상절리가 병풍처럼 늘어서 있다고 해서 병풍기정이라고도 한다. 이 기정 아래 지상 1미터 쯤 되는 암벽에서 사계절 끊이지 않는 맑은 물이 솟는데, 이 산물의 물 나오는 곳이 바가지처럼 되어 바가지로 떠 마신다는 뜻으로 ‘박수(박소)물’이라 한다. 이 산물은 물을 맞으면 피부병 등에 좋다고 알려져 ‘백중 물맞이’를 하는 유명한 약수터였다. 물 맞으러 오는 여인들이 즐겨 찾았던 곳으로 지금은 박수기정 탐방객이나 낚시꾼의 물로 활용된다. 물이 나오는 곳에 누가 갖다 놓았는지 쇠파이프 하나가 꽂혀 있고 바위틈에서 솟아나오는 산물은 쇠파이프를 통해 바다로 떨어지고 있다. 제주 서귀포시 안덕면 감산리 1008 박수기정제주특별자치도 서귀포시 안덕면 감산리 1008     벌써 7년 전의 기억이다. 사진 또한 7년 전.그러니까 대평리가 지금처럼 널리 알려지기 한참 전의 풍경이다.         대평리에서도 저 멀리 형제섬과 송악산이 보인다.    박수기정은 제주올레 9코스에 포함되지만, 사람들이 그리 많이 찾는 곳은 아니다.고로 숲이 우거지고 길은 정비가 잘 된 편이 아니라서 찾아가기 어렵다.물론, 세월이 많이 흘렀으니 정비가 좀 되었을지도...8살 꼬맹이였던 아들은 이제 아빠 키를 따라잡을 정도로 컸다.아빠랑 커플 티를 입은 아들 녀석의 모습이 귀엽다. 앞 모습도 찍어둘 걸.ㅠㅠ       절벽을 따라 난 길을 조금만 올라가면 대평리 일대가 한눈에 들어온다.이게 바로 박수기정의 매력!       올레 안내 리본을 따라 걸어가면 된다.   멀리 군산오름의 모습도 보인다.  구름이 없다면 한라산 자락도 더 많이 보인다.    가파르지만 박수기정 정상까지 올라가는 데는 그리 오랜 시간이 걸리지 않는다.           한여름이었지만 가슴이 탁 트이고 시원했다.그렇게 한참을 머물고...    뱀이 있다고 무서워하는 아들. ㅋㅋ   안내 표식을 따라 다시 내려가면 바다로 이어진 동굴 같은 풍경을 만난다.   다시 마을로 이어진 길.    대평 포구의 풍경도 만날 수 있다.매년 여름이면 해녀 공연도 한다.     내려와서 바라보면 박수기정은 이런 모습이다.멀리서 바라보는 것과 가까이 들어가서 보는 것.달리 보이지만 본질은 같은 것이다.지금은 풍경이 많이 달라졌겠지만, 제주도의 절경을 보고 싶다면 대평리 박수기정도 한번 들러 보시길.그해 여름, 같은 시기 근처에 있어 가보았던 군산오름http://capzzang70.com/100167682937 제주도여행지 추천_군산오름(굴메오름)제주도여행지 추천 오르기 쉬운 오름, 군산오름(굴메오름) 오늘같이 맑은 날이면 생각나는 제주도의 오름. ...capzzang70.com  ",
		"description": "박수기정은 ‘바가지로 떠 마시는 샘물’을 뜻하는 ‘박수’와 절벽을 뜻하는 ‘기정’이 합쳐진 말로, ‘바가지로 마실 수 있는 깨끗한 샘물이 솟는 절벽’이라는 의미를 담고 있다. 이곳에 용왕의 아들이... ",
		"source": "박수기정"
	},
	{
		"title": "박수기정 풍경",
		"postdate": "20210222",
		"link": "https://blog.daum.net/goodsh/7000764",
		"contents": "",
		"description": "박수기정이란 ' 박수 '와 ' 기정 '의 합성어로 바가지로 마실 샘물(박수)이 솟는 절벽(기정)이라는 뜻입니다. 오늘도 고운 하루 되세요.~ 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 6 김영래 2021.... ",
		"source": "박수기정"
	},
	{
		"title": "[제주웨딩스냅] 웨딩촬영 장소답사, 유채꽃밭,안덕계곡,박수기정",
		"postdate": "20220303",
		"link": "https://blog.naver.com/joinho86?Redirect=Log&logNo=222663191758",
		"contents": " [제주웨딩스냅] 웨딩촬영 장소답사, 유채꽃밭,안덕계곡,박수기정안녕하세요.제이스엔소울 입니다.어제는 웨딩촬영 장소답사를 다녀왔습니다.오늘 촬영에 있을 장소가 아예 산방산쪽이여서산방산쪽으로 촬영 포인트를 다녀왔답니다.기존 장소면 큰 어려움이 없었겠지만,오늘 촬영은 아예 새로운곳으로 다녀오는포인트들이 많아서 사전에 미리 체크하여빛이라던지 동선이라던지 그런 부분을체크하고 왔습니다.제주웨딩스냅 & 제주웨딩스냅 예약문의 제이스엔소울 스냅제주셀프웨딩,본식스냅,스몰웨딩,야외촬영,데이트스냅www.jsensoul.com  제주 한복촬영 추천 장소 x 안덕계곡안덕계곡은 한복으로 촬영하기에 너무나아름다운 장소입니다.그 만큼 인기가 많고 한복에 어울리는 장소입니다.드레스 보다는 한복을 촬영하신다면안덕계곡을 꼭 추천드리는 부분입니다.안덕계곡은 동선 부분에서인지아무래도 오시는 작가님들만 오세요.그런데 정말 추천드립니다. [제주웨딩스냅] 웨딩촬영 장소답사, 유채꽃밭,안덕계곡,박수기정안덕계곡에서 안쪽으로 들어오면 박수기정이라는 아름다운 절벽이 보이는장소가 있습니다.그곳이 바로 박수기정입니다.오늘 마무리 촬영은 한복을 입고 박수기정에서 촬영을 하려고합니다.이 포인트에서 노을 촬영을 하려고 합니다.대부분 작가님들께서 동쪽을 많이들 선호 하시더라구요.저는 서쪽에서 많이 촬영하고 있답니다.제주에서의 웨딩스냅은 제이스엔소울과 함께해요.아름답게 담아드릴게요.그날의 감동을 그대로 담는, 제이스엔소울 ",
		"description": "[제주웨딩스냅] 웨딩촬영 장소답사, 유채꽃밭,안덕계곡,박수기정 안녕하세요. 제이스엔소울 입니다.... [제주웨딩스냅] 웨딩촬영 장소답사, 유채꽃밭,안덕계곡,박수기정 안덕계곡에서 안쪽으로 들어오면... ",
		"source": "박수기정"
	}
]