[
	{
		"title": "[제주도 외돌개] 그리고 서귀포 범섬 일몰명소 포인트",
		"postdate": "20201106",
		"link": "https://blog.naver.com/lingfei0212?Redirect=Log&logNo=222136649138",
		"contents": "안녕하세요. 임비입니다.며칠째 서귀포 다녀온 곳들을포스팅하고 있네요. 오늘은 역시 제주도의 유명 관광지 중 한 곳'외돌개' 를 소개해드릴께요.한번쯤은 들어보셨을 곳이죠. 그리고  외돌개만 소개하긴 아쉬우니까!! 바로 옆 범섬 일몰명소 포인트까지알려드릴께요^^     서귀포 외돌개#범섬일몰명소 #동너븐덕에서바라본노을  외돌개는 이번이 두번째 방문인데요.사실 첫방문때 일행따라 다니느라뭘 보고 온건지도 기억이 안나서서귀포에 온김에 다시한번방문해보았어요. 외돌개 위치외돌개제주특별자치도 서귀포시 서홍동 791  제가 왜 별로 인상에 안남았는지다시 방문해 보니 알겠더라구요.외돌개가 모였드라...싶을정도로기억이 안났는데물론 특이하고 멋진 돌(?)이긴 하지만단독으로 이것만 보시기엔 좀 아쉽고주변에 다른 관광지보실때 묶어서방문하시면 좋을것 같아요. 제주공항에서 외돌개까지 거리50킬로 정도로보통 1시간 잡으시면 되요.퇴근시간에 검색했더니 1시간 16분 나오네요.ㅎㅎ역시 제주도 출퇴근시간의 위력...ㅠ 외돌개 입장료 & 주차요금입장료는 따로 없구요.저녁에도 산책오시는 분들 많은만큼입장제한시간도 따로 없었어요.주차요금은 무료로 세우실수 있는 공영주차장과외돌개 바로 입구앞에 있는 유료주차장으로두곳이 있어요.저는 모르고 첫번째 방문때는유료주차장에 세웠어요.ㅠ바로 위에 무료주차장 있으니 자리 있나 먼저 확인해보세요^^  요 계단을 쭈욱 내려오시면두갈래 길이 나오는데,오른쪽으로 가면 외돌개와 대장금 촬영장소였던쇠머리코지로 가실수 있고왼쪽으로 가면 동너븐덕과 황우지선녀탕을보실수 있어요. 외돌개 보러 왔으니까먼저 오른쪽으로 가보았어요. 사실, 이때 해가 거의 다 지고 있어서마음이 급했어요.황우지 선녀탕도 보고싶고범섬뒤로 해지는 모습도 보고 싶었거든요.다행히 아직은 밝네요! 2011년 6월 30일 문화재청이 쇠소깍, 산방산과 함께 국가지정문화재 명승으로 지정했다. 높이는 20m로 삼매봉 남쪽 기슭에 있으며 바다 한복판에 홀로 우뚝 솟아 있다고 하여 '외돌개'라 한다. 두산백과 中외돌개가 신기하긴한데 워낙멋진곳들을 많이 보다보니, 이곳은 그렇게 오래 보게 되진 않더라구요^^;; 오히려 쇠머리 코지로 가서 한참동안 일몰을 보았어요.제가 제주도에서 젤루 좋아하는 범섬!! 말도 자유롭게 뛰다니고..^^:; 해는 넘어가고점점 어두어지고 있어서급하게 황우지 선녀탕으로 향했어요.항상 보고 싶었던 곳인데한번도 본적이 없었거든요. 근데..!!그사이에 너무 어두어져버려서황우지 선녀탕입구까지 갔다가아래는 결국 가지 못했네요.지금가도 깜깜해서 아무것도보이지 않을것 같더라구요.선녀탕은 다음기회에...ㅠ 하지만!!돌아나오는 길에더 멋진 풍경을 봅니다.  사람들이 많이 모여서 일몰을 보고 있길래저도 가까이 가 보았는데정말 감탄을 자아내는 풍경이 눈앞에!! 여기가 완전 서귀포 일몰 명소네요!범섬주위로빨갛게 물들어가는 하늘과 바다..구름도 너무 멋지고마침 지나가는 고기잡이 배도한폭의 그림입니다. 사실, 이곳은 리뷰를 쓰면서다시 알아보니 동너븐덕(남주해금강)이라고불리는 곳으로일몰보는 포인트라 많은분들이오신다고 하네요.방탄소년단이 뮤비를 찍은 곳이라고도 하구요.   반대쪽을 바라보면이렇게 조명이 켜진멋진 새연교도 보실수 있답니다. 이날은 블루문이었는데왜 달색이 파란색이 아니지 했는데달빛의 색과 관계없이 보름달이 한 달에 2번 뜨는 현상을 일컬으며, 여기서 두 번째로 뜨는 달을 블루 문이라고 한다네요...;;;;;; 돌아가는 길은 완전깜깜해졌는데,이곳에 저녁에도 산책나오는 분들이꽤 계시더라구요.중간중간 조명이 밝았고잘 조성된 산책길이었어요. 이번에 다녀온 서귀포는계획대로 모든곳을 보진 못했지만생각지도 못한멋진곳을 여러곳 만났네요!!이게 여행의 묘미죠^^   ",
		"description": "바로 옆 범섬 일몰명소 포인트까지 알려드릴께요^^ 서귀포 외돌개 #범섬일몰명소 #동너븐덕에서바라본노을 외돌개는 이번이 두번째 방문인데요. 사실 첫방문때 일행따라 다니느라 뭘 보고 온건지도 기억이... ",
		"source": "범섬"
	},
	{
		"title": "│ 제주 법환동 │ 아름다운 범섬 오션뷰에 야외 온수... ",
		"postdate": "20220114",
		"link": "https://blog.naver.com/nufine?Redirect=Log&logNo=222621971021",
		"contents": "안녕하세요 유니입니다 :-)오늘 소개해 드릴 숙소는유네스코가 지정한 천연 보호 구역, 범섬이한눈에 보이는 호텔, <더 그랜드 섬오름> 이에요-제주 월드컵 경기장, 이마트와 근접한 위치이고중문관광단지와도 멀지 않은 곳이라이동하기에도 편리했어요  더 그랜드 섬오름THE GRAND SUMORUM [신관]064-800-7240제주 서귀포시 법환동 1498-[본관]064-800-7200제주 서귀포시 법환동 1513-주차장 여유 있음(신관/본관 뒤편) 더 그랜드 섬오름 신관제주특별자치도 서귀포시 막숙포로 118   체크인은 신관 1층 로비에서 할 수 있어요-제가 방문했을 때는 신관 1층 입구에작은 규모의 와인 장터가 있었는데,이건 시즌 운영일 수도 있으니 참고만 해주세요.한편에는 책을 보며 기다릴 수 있는좌석도 마련되어 있었어요-신관과 본관은 바로 옆에 위치해있고신관 1층이 본관 2층과 연결되어 있으니,본관 뒤편에 주차하셨거나본관에 객실이 있으신 분들은 참고하셔요 :) 신관 1층 로비 (왼쪽) 신관 1층 로비 / (오른쪽) 본관 더 라이브러리 도서 공간 제가 <더 그랜드 섬오름> 호텔을 예약할 때오픈한 지 얼마 되지 않은 곳이라고 들었던 것 같은데알고 보니 이곳은 본래 '호텔 섬오름'이었다가새롭게 재탄생 된 것이라고 해요신관이 새로 지어지고 본관은 리모델링 된 것 같았어요 :)다른 리모델링 호텔들을 보았을 때는일부분만 새 건물인 경우가 많았는데'더 그랜드 섬오름'은 그렇지 않더라고요방문했을 때에도 건물이나 시설이엄청 깔끔하고 세련되어서전체적으로 새로 지어진 것 같아 보였어요-  범섬 조망의 오션뷰 객실트윈 베드(더블, 싱글), 욕조 포함, 커피머신 등 포함 제가 묵었던 때가 작년 2월이었던지라,예약했던 객실 타입 명이 정확히 생각나지 않는데저희가 묵은 방에는 트윈베드가 있었고넉넉한 사이즈의 더블 & 싱글 베드였어요.전체적으로 너무 깔끔하고 아늑하지 않나요? :)너무 밝거나 어둡지 않은 간접 조명이 한 몫 했어요- 짜잔- 이렇게 객실에서 바다가 보여요저는 날씨가 흐려서 바다가 잘 보이지 않았지만날씨 좋은 날에 방문하신다면,방에서도 바다와 하늘을 선명하게 볼 수 있을 거예요-흐린 날이었어도 역시 오션뷰는 진리죠!아직까지도 주변 지인들이 제주에 온다고 하면,오션뷰 호텔로 <더 그랜드 섬오름>을 추천해요 :) 간단한 음식을 먹을 수 있는 테이블도한편에 마련되어 있고요-   침대 공간과 화장실 사이의 벽장이 하나 있는데,벽장 위쪽에 샤워가운과 슬리퍼, 금고가 있고가운데에는 커피 머신과 커피 포트가 있어요-아침에 일어나 마시는 모닝 아메리카노를너무 좋아하는지라, 커피머신 구비되어있는 것도정말 마음에 들더라고요 :) 커피머신을 이용할 수 있도록 캡슐은바로 아래 칸 서랍에 비치되어 있답니다2개 있을 줄 알았는데, 넉넉하게 4개 ❤︎물론, 캡슐 외에 차와 믹스커피도 있으니 참고하세요  더 그랜드 섬오름 욕실, 너무 좋았어요!수영장이 있는 호텔에 있을 때도야외 수영장에서 수영하고 들어와서따뜻한 물에 반신욕 해주면 진짜 힐링이잖아요-계절에 상관없이 1일 1반신욕을 즐기는 저는욕조가 있다는 것만으로도 너무 좋았지만깔끔한 화이트 타일 인테리어도,편안하게 느낄 수 있는 따뜻한 조명도 좋았어요 :)  욕조 맞은편 샤워기 설치되어 있는 곳에샴푸, 컨디셔너, 바디워시가 디스펜서에 담겨있어요-어메니티들이 깔끔하게 디스펜서에 담겨있고눈높이에 맞게 설치되어 있는 것도좋았던 점 중 하나예요샤워하면서 쓰기에 편하게샤워기 바로 옆, 눈높이에 맞춰 설치되어서고객들을 많이 생각했구나 싶더라고요-  그 외에 다른 어메니티는 세면대 오른쪽 끝부분에위치해 있고 바디로션도 디스펜서에 담겨 있어요-일반적으로 다른 호텔에 가면바디로션도 샴푸, 바디워시와 같이 두는데,이곳은 바디로션만 따로 세면대 쪽에 설치되었더라고요-이런 작은 부분까지 고객들의 이동반경을 고려해서더 편리하게 사용할 수 있도록 신경썼구나라는 생각이 들었어요-이런 세심한 배려, 너무 좋지 않나요 :) 저녁에는 호텔 객실 불빛들이 조명이 되어주변이 엄청 밝더라고요-호텔 앞 조명들도 밝아서 밤 산책하기도 좋아요 :)  바솔트 레스토랑 조식신관 1층 / 07:00-10:30 (라스트 오더 10:00)다음날 더 그랜드 섬오름 호텔 조식은신관 1층 '바솔트 레스토랑'에서 먹었어요- 레스토랑 규모가 그리 크지는 않지만샐러드, 과일부터 쌀국수, 튀김 등도 있어요-제 입맛에 딱 맞기도 하면서제주라 더욱 좋았던 것은 '한식'이었는데요,미역국과 전복죽은 물론, \"갈치\"도 있어요- 대박❤︎함께 곁들여먹을 수 있는 반찬으로오징어젓갈, 김치, 깻잎, 김 등도 구비되어 있었어서한식러버인 저에게는 완벽한 조식이었다고 할 수 있죠 :)  각종 수영장 및 자쿠지신관(야외수영장, 야외온수자쿠지, 실내수영장), 본관(야외수영장)이 호텔은 신관, 본관에 모두수영장이 있어요-먼저, 신관 건물 앞에는야외 수영장과 야외 온수 자쿠지가 있어요제일 앞 쪽에 보이는 작은 규모의 공간이바로, 야외 온수 자쿠지예요-조식 전후로 이용해 보려 했는데자쿠지 규모가 크지 않았고이미 이용하고 있는 사람들이 많아서저는 아쉽지만 포기했었어요 ㅠㅠ아직까지도 아쉬운 부분.......참! 실내 수영장과 사우나는신관 건물 지하 1층에 있으니 참고해주세요 본관 건물 앞에도 야외 수영장이 있답니다.하지만, 본관 야외 수영장은하절기에만 운영한다고 하니운영과 관련된 구체적인 정보는<더 그랜드 섬오름> 홈페이지를 참고해 주세요 :)▼* 그랜드 섬오름 공식 홈페이지 *http://www.sumorum.com  일 년 전에 1박 2일 묵은 호텔이지만깔끔하고 세련된 호텔 시설과작은 규모이지만 알차게 준비된 조식,무엇보다 세심한 배려가 돋보여아직도 좋았던 숙소로 기억하고 있는 곳이니 만큼중문동, 신서귀포, 법환동 근처의 숙소를찾고 있으시다면, <더 그랜드 섬오름> 추천합니다 🙂opyright 2022. Rinayuni All rights reserved.All Page contents are property of Rinayuni.All Pictures cannot be copied without permission.#제주가볼만한곳 #제주숙소 #제주도숙소 #중문숙소#제주숙소추천 #중문호텔 #제주중문호텔 #법환동숙소#제주도여행 #제주여행 #제주도숙소추천#범섬숙소추천 #제주도범섬숙소 #제주도범섬숙소추천#제주도커플여행 #제주도중문커플여행 #제주커플여행#커플여행숙소추천 #제주바다뷰호텔#중문바다뷰호텔 #제주도바다호텔 #서귀포여행#서귀포중문여행 #서귀포숙소 #서귀포호텔#서귀포바다호텔 #서귀포범섬호텔 #그랜드섬오름#제주그랜드섬오름 #제주섬오름 #섬오름호텔#서귀포호텔추천 #서귀포숙소추천 #범섬호텔추천 ",
		"description": "안녕하세요 유니입니다 :-) 오늘 소개해 드릴 숙소는 유네스코가 지정한 천연 보호 구역, 범섬이... 보였어요- 범섬 조망의 오션뷰 객실 트윈 베드(더블, 싱글), 욕조 포함, 커피머신 등 포함 제가 묵었던 때가... ",
		"source": "범섬"
	},
	{
		"title": "테라스에서 서귀포 범섬이 보이는  비스비제주 앤 팜빌리지... ",
		"postdate": "20210419",
		"link": "https://blog.naver.com/choash?Redirect=Log&logNo=222315756318",
		"contents": "이번 제주 일정에서 숙박은 신랑이 담당을 했어요. 2박은 가성비 괜찮은 비지니스 호텔에서 묵고, 마지막날은 조금은 특별한 곳에서 보내고 싶다며 서귀포에 있는 스파펜션을 알아봤는데요. 서귀포 중심가에서 멀지 않으며, 바다가 보이는곳을 위주로 찾아보다가 발견한 비스비제주 앤 팜빌리지를 예약하게 되었습니다. 스파를 즐기며 서귀포 범섬 바다를 감상하세요정원은 정비중이어서 조금 어수선 했어요.저녁 약속이 있었는데, 동선이 어중간해서 펜션에 짐을 먼저 놓아두고 가려고 체크인시간보다 20분정도 일찍 도착하게 되었는데요. 아직 청소가 덜 되었다고 시간 맞춰서 오라고 하더군요. ㅎㅎ 어중간한 시간이지만 덩그러니 기다리기도 그래서 잠시 드라이브 다녀왔네요. 프라이빗 독채형 객실비스비제주 앤 팜빌리지는 독채형과 2층 리조트건물이 있어요. 독채형에는 단층과 복층 두가지가 있으니 참고하시고요. 우리는 리조트건물의 시그니처 룸으로 선택했습니다.  시그니처 테라스 객실 건물펜션에서 보이는 풍경이 가슴이 시원해지는 느낌이었어요. 이날 날씨가 괜찮아서 범섬까지 잘 보였어요.외부정원이 아직 정비중이어서 어수선한게 조금 아쉽긴 했습니다. 펜션 가운데에 야외 수영장도 있는데요. 아직은 오픈하지 않았지만, 날이 더워지면 야외에서 수영을 즐기며 서귀포 바다를 감상할수 있겠죠? 그때쯤이면 주변 정비도 되어있을테고요. 3시에 체크인을 하면서 벽에 붙어있는 안내문도 읽어보고요. 숙박을 하면 무료 조식서비스가 있는데, 아쉽게도 저희는 이용을 못하고 나왔네요. 간단한 토스트나 씨리얼 정도 나오는걸로 알고있어요.  열쇠를 줍니다번호키나, 카드키가 아니라 열쇠를 줍니다. ㅎㅎ 키를 계속 소지하고 다녀야해서 조금 번거롭긴 합니다만 차에 두면 되니 큰 불편은 없었어요.  시그니처 객실 복도테라스가 있는 시그니처 단층객실인데요. 1층으로 배정받았습니다. 객실로가는 복도가 좁습니다. 조명이  어두운느낌도 있긴하지만, 많은사람이 한꺼번에 이동을 하는게 아니라면 큰 불편함은 없을듯합니다. 처음에 배정받은 객실이 출입구쪽이라 조용하게 있으려고 안쪽 룸으로 변경요청을 했어요. 요청사항이 있을경우에는 체크인 하실때 바로 말을 하는게 제일 좋습니다.시그니처객실 도어는 무소음 알루미늄시스템창호라고합니다. 그런데  별 문제는 없겠지만 불투명 유리라서 신경이 쓰일수도 있을것 같아요. 외부에서 보이거나 그런건 아니겠지만, 일반문이었으면 더 편했을것 같아요. 객실은 넓은 원룸형태로 마루바닥으로 되어있고 전체적으로 깔끔합니다. TV와 쇼파가 있어서 앉아 쉬기에도 좋고요.  어메니티는 삼퓨,린스, 바디워시, 비누, 치약이 있습니다 세면대와 욕실이 분리되어있는데요. 간단하게 이용할땐 따로 욕실에 가지 않아도 되니 편하더라구요. 방마다 정수기가 따로 있어서 어찌나 좋던지요. 복도에 있으면 너무 불편하잖아요. 방에서 식사를 준비하기에 불편한것 없이 밥솥, 전자렌지, 식기류까지 있네요. 숙소에서 밥을 먹어야할경우 밖으로 나갈필요 없이 내부에서 해결이 가능하니 좋았어요. 다음날 아침으로 호박죽을 데워야했는데 전자렌지가 있어 잘 이용했네요. 퀸사이즈 베드가 하나 있고요. 침구류도 깨끗하게 관리되어 있어서 편하게 잠들었네요. 야외 테라스에는 4인테이블과 스파욕조가 있는데요. 따뜻한물을 받아 스파를 즐기기 좋았습니다. 그리고 이 공간에서 그릴을 대여해서 단독바베큐를 이용할 수 있는데요,.서귀포 바다를 보면서 고기 구워먹으면 정말 좋겠지요.다른 일정이 있어 바베큐는 이용하지 못해 너무 아쉽긴했습니다 ㅠㅠ.. 테라스에서 뷰를 감상하네요.아침에는 큰 창문으로 햇살이 들어오는데, 테라스에 나가 뷰와 함께 감상하면 아주 멋지답니다. 정면으로 서귀포 범섬이 보여요바다가 한눈에 내려다 보이는 시원한 전망을 보면서 조용하게 휴식을 취할수 있었던 서귀포 스파펜션 이었습니다. 아무래도 비수기라 좀더 아늑하게 보낼수 있었던것 같아요. 여름에는 야외 수영장 썬배드에서 즐기는 여유도 궁금하네요. 지금이랑은 또다른 분위기는 느낄수 있겠죠?   비스비제주 앤 팜빌리지주소 : 제주 서귀포시 속골로 29-10체크인 : 15:00체크아웃 : 11:00/조식시간 : 08:30~10:00번호 : 064-739-5100▼홈페이지▼ VISBY - 프라이빗 모던펜션VISBY PRIVATE 독채형 단층/복층 스파 SIGNATURE20 new 단층구조 / 야외스파 ORUM25 독채형 단층 FACILITIES 체험배낚시 시설/서비스 SPECIALS 프라이빗 비스비 예약상담 : 064-739-5100 카톡상담(ID) : 찾아오시는길 VISBY JEJU PRIVATE MODERN PENSION 1 2 3 4 5 6 7 8 9 Previous Next 전화번호 : 064-739-5100 소재지 : 제주도 서귀포시 호근동 1641-2 입금계좌 : 301-0190-6808-61 (농협/김현준) 카톡상담(I...www.palmvillage.co.kr 비스비제주 앤 팜빌리지제주특별자치도 서귀포시 속골로 29-10  ",
		"description": "스파를 즐기며 서귀포 범섬 바다를 감상하세요 정원은 정비중이어서 조금 어수선 했어요. 저녁 약속이... 이날 날씨가 괜찮아서 범섬까지 잘 보였어요. 외부정원이 아직 정비중이어서 어수선한게 조금 아쉽긴... ",
		"source": "범섬"
	},
	{
		"title": "2022 제주 : 서귀포 범섬 전망 산책로",
		"postdate": "20220307",
		"link": "https://blog.naver.com/deuxmy?Redirect=Log&logNo=222665672933",
		"contents": "(여행한 순서대로 이 포스팅은 몇 일 전에 올라갔어야 했는데...  무슨 정신인지 이후의 일정을 먼저 포스팅해버렸다..ㅡ,.ㅡ;;;)우리나라의 남쪽 따뜻한 섬, 제주에 대설주의보가 내렸다. 설마...!!!제주보다 훨~씬 북쪽에 위치한 내가 사는 지역에는 화창하고 맑은 날씨가 계속되고 있는데..!!!왜 추위에 피해 내려온 남쪽 동네에...대설주의보가 ㅜㅜㅜㅜㅜ오늘은 여행 마지막날, 저녁 비행기라 오전에 일찍 일어나 짐을 챙겨 체크아웃을 하고 숙소를 나와야 했다.마지막날의 일정은 숙소가 있는 서귀포에서 시작해 공항이 있는 제주시로 향하도록 짜놓았다.여행하는 3일동안 날씨가 계속 안좋았기때문에 혹시 마지막날이라도 날씨가 나쁘지 않으면 근처의 예쁜 바다를 보러 가기로 하고 일부러 기상시간을 일찍 잡았지만 일어나자 마자 숙소의 큰 창문을 통해 보이는 것은 진심, 대설주의보가 내려진 제주도였다. 분명 아침인데...왜 해가 없는거니??바다를 보러 가기위해 일찍 일어났던 우리는 망연자실.....창 밖을 바라보고만..있었다. 그리고...오분뒤..?!!!갑자기 눈이 그치더니 하늘이 구름이 걷히더니...   숙소 창으로 일출을 보았다!!!ㅋㅋㅋㅋㅋㅋ 그 와중에 다시 눈이 내리기 시작함. 아놔 ㅋㅋㅋㅋ어쩌라고? 나가야해 말아야해 해가 두둥실 떠 있는 상태에서 펄펄 내리는 눈은 태어나서 처음보는 광경이었다. 여행 중이라 너무 곤란하긴 한데...이런 광경이 신기하긴 하다.  다시 눈 그침. 다시 일출!!!  숙소에서 일정을 어떻게 해야 하나 고민하면서 창밖을 바라본 대략 한시간동안의 날씨 변화를 남겨보았다.이거...나가야하나...싶다가 보면 눈이 펄펄~ 일정을 바꿔야하나 싶으면 구름이 걷히고 해가 눈이 부시게..걸려있다. 더이상 날씨때문에 고민하다가는 공항에도 못가겠다 싶어서 날씨는 신경쓰지 말고 그냥 나가기로 했다.마침 눈도 내리지 않고 나가려면 지금이닷! 숙소 근처의 스타벅스 DT 로 가서 아침대용으로 음료를 구입하고 가까운 해변에 가기로 했다. 드디어 챙긴 스타벅스 컵홀더 ㅋㅋㅋㅋㅋ 제주에서만 주는 거라 기념할만하게 이쁘다.제주 스타벅스 컵홀더 인증샷. + 눈 오는 제주. 눈도 오고 해도 뜨는 걸 보고 가까운 해변으로 갔다. 마침 범섬이 보이는 곳에 해변 산책로가 보이길레 이곳에서 못다본 바다를 즐겨보기로~ ㅎㅎ 눈 오는 제주에서 툭 뛰쳐나온 민초단!! ㅋㅋㅋㅋ 제주 스타벅스 컵홀더랑 너무 너무 잘 어울리는 범섬..그러고 보니 컵홀더의 섬 그림이랑 범섬이랑 생김세가 비슷한데...범섬을 그린건가?  민트초콜릿칩블렌디드 와 제주도의 푸른 바다가 가장 잘 어울리는 듯! 제주 유채꽃 + 내리는 눈 + 푸른 하늘 + 현무암 돌담 + 민트초콜렛칩블렌디드 = 어울리지 않을 것 같은 조합이지만 현재로서는 최고의 조합!   사진을 그만 찍어야 하는데 너무 예뻐서 계속 찍었다.  날씨 때문에 일정도 미뤄졌는데 다시 눈오기 전에 잠깐이지만 산책로를 걸어보자..어서~     앗! 다시 흐려지는 하늘!!! 이제 돌아가야할텐데....   아주 짧은 산책로였는데 나름 벤치도 있고...유채꽃도 있고..ㅎㅎ 다음 일정을 위해 서둘러 이동했다. 날씨는 흐렸다 맑았다 난리도 아니다.그래도 도로 끝에 넘실거리는 푸른 바다는 여전히 설레이게 한다. 이대로 날씨가 맑아지면 좋을텐데.... Melodie D Amour 아티스트성시경발매일2002.07.19. 갑자기 이 노래가 듣고 싶어진다. '성시경의 좋을텐데'  달리는 차에서 휴대폰으로 잔~득 당겨서 찍었더니 사진이 유화처럼 나왔다.날씨는 내가 원하는데로 되지 않는다. 여행 중에 날씨를 원하는데로 만나는 일은 기적에 가까운 일이다.날씨때문에 일정이 이렇게저렇게 움직이는 것도 쉬운 일이 아니다. 세상 뭐 하나 쉬운 게 없네. 쩝.정말 오랜만에 여행 온 건데...ㅜㅜ그래도 그 와중에 맘에 드는 부분을 찾는 것이 여행자의 바람직한 자세 아닐까...?여행의 시간은 지금 이순간에도 계속해서 흘러간다. 범섬제주특별자치도 서귀포시 법환동 * 서귀포 숙소(서귀포 JS 호텔)에서 가장 가까운 해변이라면 범섬이 잘 보이는 이곳으로 가야했다.아주 짧은 산책로지만 나름 범섬이 보이는 전망도 아름답고 바다도 아름다웠다.(기분탓만은 아님) ",
		"description": "그러고 보니 컵홀더의 섬 그림이랑 범섬이랑 생김세가 비슷한데...범섬을 그린건가? 민트초콜릿칩블렌디드 와 제주도의 푸른 바다가 가장 잘 어울리는 듯! 제주 유채꽃 + 내리는 눈 + 푸른 하늘 + 현무암 돌담... ",
		"source": "범섬"
	},
	{
		"title": "[서귀포] 범섬 바다뷰와 넓은 정원이 어우러진 카페UDA",
		"postdate": "20220213",
		"link": "https://blog.naver.com/summer098?Redirect=Log&logNo=222646342739",
		"contents": "22년 2월 방문 작년 여름쯤 새로 생긴 카페! 네이버지도 보면서 평 좋은 카페나 음식점 찾는게 취미인 나는 작년 여름 이 자리에 카페가 생긴걸 보고 와 여기 뷰 짱이겠다 라고 생각했었다그 후 본가에 갔을 때 엄마가 하이클라스라는 드라마 마지막회에 나온 예쁜 제주 카페가 어디인지 궁금해했는데거기가 마침 내가 찜해둔 여기 유디에이 카페였다  싱기싱기작년 하반기엔 제주에 잘 없었어서 못가보다가설 연휴 날씨가 좋았던 날 어디갈까 고민하다가 넘 멀지않고 뷰는 좋을것같은 카페uda에 가보기로 ! 꽤 넓은 주차장을 확보하고 있어서나같은 초보도 주차 가능  카페 입구 입간판부터 초록색으로 예쁘구만  여기 카페는 3층짜리 큰 건물인데1층은 음료 주문하고 픽업 , 옆엔 갤러리가 있고2층은 좌석이랑 테라스 3층은 루프탑 좌석이 있고야외석도 충분히 있다 1층 계단 옆부터 뿜어내는 예술 바이브  1층 한켠에 마련된 갤러리여기도 대나무가 보이는 창이.. 사진찍기 좋게 생김 이날은 시가 전시되고 있었다. 주기적으로 전시내용이 달라지는 듯 하다  계단을 타고 2층으로 올라가봄  2층 테라스에서 보이는 풍경넘 예쁘다바다엔 범섬이 딱 보이고 정원도 되게 넓고 (따뜻해지면 초록정원 되면 더 예쁠듯)저 멀리 야자수까지 완전 제주 느낌이다  건물 2층에서 이렇게 야외로 바로 계단타고 내려갈 수도 있다 쪼르르 심어둔 동백나무도 눈에 띈다 유디에이 카페는 무조건.. 날씨 좋은 날 가야 진가를 발휘할 것같다  카페 내부도이렇게 바다를 바라보는 쪽은 전부 정남향 유리창이라해가 엄청 잘 들어온다아쉬운 점이 자리가 등받이 없이 딱딱한 편하지 않은 의자라는 점  반대쪽도 이렇게 큰 유리창으로 야자수가 보인다  생각보다 넓은 공간 ㅎㅎ  두가지 원두 중 선택 가능했던 아아메랑 따뜻한 라떼음료는 가격이 좀 꽤나 많이 비싼 편... Previous imageNext image출처 네이버 플레이스 메뉴판   입구 앞 시시때때로 빽조명이 바뀌는 요 포토존을 지나 밖으로 나가보았다  돌담으로 되어있는 멋있는 포토존  이날 해가 엄청 좋았고 날씨가 따뜻해서 바깥 빈백 자리에 앉았다 앞이 뻥 뚤려서 넘 시원한 뷰  키큰 야자수 아래 이름모를 초록 나무가넘 신기한 모양으로 자라있어서 신기했다 ㅎㅎ   빈백으로 된 자리에는요렇게 작은 테이블이 ㅎㅎ 바다랑 하늘색깔 다 끝내준 하루  카페 전체를 보자면 이런 느낌 사람이 은근 많았는데공간이 꽤 넓어서 막 붐비지않았다. 보통 서귀포에서 2월이면 동백이 다 지고 없는 시기인데우연히 만난 동백꽃에 기분이 좋아졌당  계단쪽 이 자리도 살짝 그늘져서 따뜻해지면 좋을 것 같다  정원이 넓어서 애들도 뛰어놀기 좋아보였다  해가 살짝 지니까 분위기가 한층 깊어졌다  2층 자리들초록색이랑 흰색 조합이 예쁘고 동글동글 귀여운 느낌  카페 이름이 왜 UDA인지는 모르겠으나동글동글 이름 인테어도 귀엽다 ㅋㅋ  나올 때 뒤쪽을 보니 빼꼼 한라산도 볼 수 있었다  해가 지니 또 다른 의미로 예뻤던 바다 뷰우다 카페는 음료 값이 꽤 나가지만 맛도 괜찮았고 전체적으로 깨끗하고 주차 편하고엄청난 예쁜 바다뷰랑 그에 반해 적당한 한적함을 생각하면 충분히 갈만한 카페곳곳에 포토존도 마련되어있어서사진 찍기 좋아하는 사람들에게도 좋은 선택일듯 !  UDA제주특별자치도 서귀포시 속골로 13-7 영업시간 오전 10시 - 오후 21시 (브런치는 18시까지) www.instagram.com/uda_jeju 𝐔𝐃𝐀_𝐣𝐞𝐣𝐮(@uda_jeju) • Instagram 사진 및 동영상팔로워 532명, 팔로잉 65명, 게시물 40개 - 𝐔𝐃𝐀_𝐣𝐞𝐣𝐮(@uda_jeju)님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "주기적으로 전시내용이 달라지는 듯 하다 계단을 타고 2층으로 올라가봄 2층 테라스에서 보이는 풍경 넘 예쁘다 바다엔 범섬이 딱 보이고 정원도 되게 넓고 (따뜻해지면 초록정원 되면 더 예쁠듯) 저 멀리... ",
		"source": "범섬"
	},
	{
		"title": "[제주여행] 한라산 대신 범섬 앞 제주 일출, 카페패스 #5.... ",
		"postdate": "20211206",
		"link": "https://blog.naver.com/christmas210?Redirect=Log&logNo=222588311698",
		"contents": "사진 순서가 잘못 들어가 있어서포스팅 순서가 시간의 흐름대로 되지 않았군..어쨌든 이날 새벽은 원래 한라산 등반하기로 한 날이었다.새벽에 어떻게 성판악코스 입구까지 갈지전날 술마시면서 엄청 연구하고 연구하고 또 했는데새벽에 일어나뭔가 찜찜해서 다시 한번 찾아보니..코로나로 인해 제주도 등반을 하려면 예약을 해야 했던 것이다!!(전날만 해도 주차장 예약으로 착각하고 있었음)새벽 5시인가 4시에 일어났는데..스틱도 들고 갔는데..결국 한라산은 커녕다시 잠이나 자자 생각했으나이렇게 일찍 일어난게 너무 억울해서나 혼자 밖으로 나갔다 더 그랜드 섬오름 호텔 바로 앞 범섬바로 앞이 바닷가라 일출이라도 봐야겠다 싶어서걍 무작정 동쪽으로 걷자 싶었다 아침에 본 그랜드 섬오름새벽산책중 새벽 풍경새벽에 나갔는데벌써부터 낚시하고 있는 사람들도 보였다오랜만에 혼자 조용하게 물멍하려니 기분 좋았다바다소리 철썩철썩 붉게 물드는 하늘슬슬 해가 보이려나보다 뿅머리 나왔다!더그랜드 섬오름이 남쪽에 있지만그래도 요렇게 해뜨는 모습은 잘 볼 수 있었다 뿅뿅뿅뿅뿅뿅운좋게 날씨가 좋았는데동그란 해를 볼 수 있어서 좋았다귀엽기도 해라 제주도 기념품 방에 있던 캡슐커피 뽑아서전날 산 스벅 컵에 담아한잔 마시며 일출 보니신선이 따로 없네 다 떴지롱 꽃 다시 방으로 돌아가는길언제 어두웠냐는 듯 밝아졌다이쁜 꽃이 피어있네 서귀포 더 그랜드 섬오름 전날 체크인 할 때는밤에가서 밝은 모습은 이때 처음 봤다  [제주여행] 서귀포 호텔 더 그랜드 섬오름, 근처 형아시횟집 갈치회 내돈내산 솔직후기서귀포로 넘어와서 해가 지고 나서야 두번째 숙소에 도착했다 더 그랜드 섬오름 서귀포에 있는 호텔이다 수...blog.naver.com 창밖 모습 자세한 룸컨디션은 위의 포스팅을 참조하시고 다시 범섬날이 밝았고원래 한라산을 등반하려 했었으나못가게 되었고늘어지게 잠이나 자다가나가본다나가자마자 할 것은 무엇?! 서귀피안카페패스!야무지게 나가자마자부터 써야징대충 또 가까운 곳으로 찾아갔는데여기도 예뻐.. 라탄 스타일 인테리어 여기도 시원한 동남아 스타일 인테리어 서귀피안날씨가 쩌렀다리안에서 바라본 바깥의 모습뭐 거의 발리네 여기 이것저것 아기자기한 것들도 팔고 있다이런거 다 사고싶어..집에 다 있었으면 좋겠어..(맥시멀리스트 등장) 서귀피안커피컵도 예쁜 곳이었습니당 여기저기 이것저것 햇빛이 너무 좋아서여기저기 사진찍고야자수로 둘러싸인 이 카페도 너무 좋았다제주도 카페패스 만세!!! ?!이 날은 이렇게 끝! ",
		"description": "앞 범섬 바로 앞이 바닷가라 일출이라도 봐야겠다 싶어서 걍 무작정 동쪽으로 걷자 싶었다 아침에 본... 다시 범섬 날이 밝았고 원래 한라산을 등반하려 했었으나 못가게 되었고 늘어지게 잠이나 자다가 나가본다... ",
		"source": "범섬"
	},
	{
		"title": "범섬과 문섬 사이에 있는 카페 루아앤티그리",
		"postdate": "20220303",
		"link": "https://blog.naver.com/wnstidmswl?Redirect=Log&logNo=222662633753",
		"contents": " 어쩌다보니 서귀포까지 버스를 타고(무려 75정거장...)맛있게 #구럼비나무 에서 밥 먹고  진짜 구럼비나무는 존맛탱뚜랑 나는 새로운 카페를 찾았다범섬과 문섬 사이에 있는 새로 오픈한 카페가 있어바로 ㄱㄱ 루아앤티그리루아 = 문티거 = 범일까...?달(문섬)과 호랑이(범섬)사이ㅎㅎ 유동커피에서 하는건가보다유동커피는 바리스타 1등하신분으로 유명한데커피맛은 보장되어있겠다.(근데 커피 안 먹음...) 괜히 찍어봄벽면ㅋㅋ 달안에 호랑이세계관.... 메뉴판!커피맛은 당연히 좋을 것이라 생각하고밀크티와 피치스커스를 주문했다피치스커스는 복숭아맛이  나는  음료에바닐라아이스크림을 올려 섞으면 밀키스 맛이나는 음료라고했다 박카스인가...하고 봄...  빵도 판매하고 있었다하지만우리는 배불게 먹고왔기에 베이커리는 다음기회에.....  특이했던 오픈주방...빵 만드는걸 오픈 하시는건가....   제빵실 앞으로 문을 열고 나가면이런 공간이 펼쳐진다밤에온게 너무 후회스럽다....  다시 들어와 입구 옆쪽은놀랍게도화장실최근에 내가 갔던 카페중에서이렇게 푸릇푸릇하고 생글생글한식물이있던건 여기뿐...  2층으로가는곳여기는 공간이 매우 많았다1층, 2층 그리고 야외올라가는쪽에 항아리가 있어서무엇이들어있을까 궁금했는데...거미줄..거..거미도..생..생명..이니까...다같이..고..공존하네...  고급스러움 계단을 올라가면 동화 속 지붕 같은 테이블도 있다.  복도를 따라 들어가면 또 좌석이!!!!!우리는 바다는 볼 수 없지만 바다가 보이는 쪽으로...  진짜왜 우리는 밤에 이곳을 온거죠?설..설마 저기 보이는 공간 모두 이 카페인가요?(맞음)땅..땅부자!  박카스가 내꺼였구나얼그레이홍차왜인지... 나는 끝향에서 모기 죽이는약의  향기가 느껴졌다....달지 않아서 좋았다.우유의 고소하고 얼그레이향이 입에 퍼져서 좋은데끝향에서 왜.....  피치스커스달고 상큼하다(한입먹음...)바닐라아이스크림이어디꺼인지궁금...바닐라빈 검은색 알갱이가 다 보일정도로 찐바닐라아이스크림 느낌..솔직히 음료를 즐길 여우가 없었다.9시까지 영업시간이였고(사회적거리두기9시시절....)밖을 구경하고 싶었다  내부공간은 넓고 창이 커서 좋았다. 밖에 구경가서 헝분함입구가 여러군데라서 정문인지 후문인지 모르겠지만카운터 옆쪽 문으로나오면 내려가는 길이있다 말이필요없음낮에 왔음 환상이겠다... 길을따라들어가면  나만의 공간이 뿅 달 모양의 그네도 있는데이 그네를 타면바다가 넘실넘실거리겠지제주도의 또 다른 그네 포토존인가  쭉 따라 내려오면이곳에 주차장표지판이 있었다.주차장이 맞겠지..?  이 곳에이렇게덩그러니의자만놓인공간이많았다낮에왔으면...  테이블이 진짜 많다약간부자집 정원같은 느낌이 든다그냥 앉아서 \"어~ 김비서 왔는가?\"(쌉소리...)암튼...정말 이 카페는 꼭 낮에!!! 맑은날에!!!가세요!!!!!! ",
		"description": "티거 = 범 일까...? 달(문섬)과 호랑이(범섬)사이ㅎㅎ 유동커피에서 하는건가보다 유동커피는 바리스타 1등하신분으로 유명한데 커피맛은 보장되어있겠다. (근데 커피 안 먹음...) 괜히 찍어봄 벽면ㅋㅋ 달안에... ",
		"source": "범섬"
	},
	{
		"title": "제주 혼자 여행 올레7코스 길걷고 범섬 보이는 우다 UDA 카페~",
		"postdate": "20220223",
		"link": "https://blog.naver.com/love386600?Redirect=Log&logNo=222655728224",
		"contents": "어제 집나와 서귀포에서 1박한 은혜씨제주시내 살다 보니아무래도 자주 못오는지라가끔 한번씩 1박2일 나오는데제주 혼자 여행 이제는 도가 튼지라ㅎ어디에 내놔도 걱정이 없답니다지금 시간 오후 3시30분나는 범섬이 보이는 우다카페 루프탑빈백에 누워서 실시간 일상을 포스팅 하네요 호텔 근처 유동커피옆 두루치기집1인 혼밥 가능흑돼지두루치기 1인분 7천원겁나 저렴하죠ㅋ 맛있어서 볶음밥 1.500원까지 해서총 8500원에 뚝딱 해치웠네요여기 맛과 가격 모두 훌륭한 곳이에요너무 손님많다고 걱정 하는 곳이라이름을 안알려 주지만 유동커피옆집힌트는 줬어요ㅋ 그리고 서귀포 올레시장 근처 부터 걷기 시작제주 올레길 7코스 레고황우지해안 선녀탕 왔다가바닥도 못 밟아본 겁쟁이ㅋ지나가는 관광객한테 인증샷 부탁 외돌개도 지나서오랜만에 걷는 올레7코스역시 아름답네요 물 색깔이 어쩜 이리 예쁜지봐도 또 봐도 매번 반해요 외돌개 하얀 동백꽃도 발견 했죠 여기 넘 아름답자너~유채꽃이 살랑살랑 예뻐서 미쳐버리겠네ㅎ사람도 없고 천천히 걸으니 좋은데호텔에서 싸온 생수2병이 겁나 무겁지만제주 혼자 여행은 계속 즐겁습니다 야자수와 유채꽂의 앙상블제주 올레길 중에서가장 아름답다고 소문난올레 7코스 에서 이런 모습을 마주 칩니다 제주 올레길은 어딜가도 지나게 되죠제가 유일하게 완주한건5개 정도 코스 ㅋ오름이나 숲구간은 패스 속골유원지 가는길 예전엔 없었는데 그새 생겼고신상이니 사람이 많이 없겠다 싶어오늘은 여기 UDA 카페 에서 커피한잔 마셔야 겠어요 UDA제주특별자치도 서귀포시 속골로 13-7 갤러리도 있어전시구경도 할수 있어요 야외 계단에도 빈백 자리가 있어요날씨 따뜻해지면 곧 만석  인기자리 겠죠 야외 넓은 잔디 정원에도테이블이 있는데아직은 쌀쌀하니 사람이 없네요 범섬이 바로 코앞에 보이는  UDA 카페몇몇분들이 인증사진 찍으시네요 오늘 바다는 더욱 예쁩니다잔잔하고 파랗고어쩜 이리 평화로운지요~ 주문하고 보니갤러리가 보이는데들어가보진 않았네요 아메리카노 6000원아이스 6500원절대 착한 가격은 아니지만제주는 다 이정도가 기본이에요커피는 신맛 고소한맛 선택 가능 2층 자리 3층 루프탑저는 좀 사람없는 야외가 좋아한명도 없는 이곳에 자리 잡았어요 빈백에 누워 있으니 잠이 솔솔혼자서 셀카도 찍고따뜻해서 루프탑 오길 잘했단 생각 우다카페서 커피 한잔 마시고범섬 보면서 제주 혼자 여행 만끽 하는중집에 가려면 1시간30분쯤 걸리는데일어나기 싫으네요여기서 일몰보면 짱 좋겠구만어제 올껄ㅋ 올레7코스 오늘도 완주 실패카페만 들어가면주저 앉아 버리니 또 못간곳은 다음에 가면 되죠  황우지해안-외돌개-법환포구월평포구까지 제주 올레길 7코스 17.6km소요시간 5-6시간난이도 중저는 이정도면 하루종일 걸어야할듯늘 시작은 같은데끝은 법환포구를 넘어 가질 못하니담엔 여기서부터 시작하렵니다 혼자도 좋고 둘이면 더 좋은 올레길아름다운 7코스는 유명 관광지도 있어여행중 잠시라도 걸어보면 좋습니다 이러고 누워 있는 은혜씨집에 안가나요?ㅋ#오늘일기 #올레7코스#지금나는이러고있어#제주혼자여행 #우다카페 ",
		"description": "나는 범섬이 보이는 우다카페 루프탑 빈백에 누워서 실시간 일상을 포스팅 하네요 호텔 근처... 없네요 범섬이 바로 코앞에 보이는 UDA 카페 몇몇분들이 인증사진 찍으시네요 오늘 바다는 더욱 예쁩니다... ",
		"source": "범섬"
	},
	{
		"title": "제주 러디스 올레길7코스 앞 범섬뷰 카페",
		"postdate": "20220301",
		"link": "https://blog.naver.com/lovmaria?Redirect=Log&logNo=222660866572",
		"contents": "러디스제주특별자치도 서귀포시 월드컵로 202 제주특별자치도 월드컵로 202 안녕하세요!뷰티데이즈 로즈마리아 입니다 :)지금 제주에는 부모님이 한달살기를 하고 계셔서부모님도 뵐겸해서 지난주 4박5일의 짤막한 제주여행을 다녀왔거든요. 보통 제주도 오면 바다앞에 딱 앉아서오션뷰 카페에서 커피마시면서힐링하는 상상하시잖아요.이번에 범섬앞에서 앉아서 쉬기 딱 좋은서귀포시 올레길 7코스 근처에 있는 제주 러디스 카페를 다녀와서 소개 해 드릴게요!   감성 넘쳤던 예쁜 빨간 대문 제주도의 유채꽃과 파란바다 대비가참 예쁜것 같아요. 이시기에만 볼 수 있는 느낌 너무 좋더라구요.원래 여기 찾아가려던게 아니고 남편이저희 숙소에서 멀지 않은 곳에서 카페를 찾았다고 갔는데 요 근처였는데 제마음에 너무 안드는거에요 ㅠㅠ 노갬성... 그래서 제가 이 길에 들어오다보이던 이곳으로 가자고 정보도 없이쓱 끌어서 들어갔어요.이곳 러디스는 카페도 하지만 밤엔 바다 야경을 배경으로 펍도 한다고하니맥주 가볍게 하실 분들이 가시기에도 좋을 것 같더라구요.   2층건물로 되어있는데 이곳 러디스의진짜 명소는 이곳 바다 앞 야외 테이블이에요.이렇게 예쁜 야외 공간도 함께 있는데야외에 건물이있는데 이곳도2층에 올라가서 빈백에 앉아서있을 수 있거든요. 야외 2층은 13세 미만출입금지라 아들이 아주 속상해했어요.ㅋㅋ하지만 여기 방침이니 지켜주자.  곳곳에 사진찍기 좋게 되어있어요 야외 공간은 이뻐요.그리고 여기 애기 진돗개 같은 이곳 러디스카페에서 키우는 애기 강아지가 있거든요. 진짜 귀여워요.여기 범섬 바다 앞에 풀밭이 있는데제주도 애견인들에겐 핫플인지강아지들 놀러 많이 오더라구요. 그래서 역시 저는 랜선이모답게 남의집 강아지 구경 진짜 많이 하고 왔어요 ㅋㅋ개님 진짜 이뻐라하는데 저희남편이 개털알러지라 키우지 못하고눈으로 애정가득 담아서많이 보고 갔어요.  여기서 키우는 작은 애기댕댕이가활보하고 있고 애견인들도 덩달아많이 찾는 곳이라 저희 갔을 때 여기카페 안에도 강아지들이 참 많았어요.   이렇게 유채꽃이 테이블에 얹어져 있더라구요. 예뻐서 제가 들고사진 한방 찰칵! 곳곳에 바다 배경으로 해서사진찍기 좋은 곳들이 많이 되어있었어요. 이쁘게 잘 꾸며진 카페라 잠깐 쉬러,바다멍 하러 들리기 좋아요.아 음료는 대체적으로 좀 비쌌던거 같아요. 제주 바닷가니 뭐.. ㅠㅠ스무디종류가 한잔에 9천원대 였어요. 맥주도 한잔씩 판매했는데 가격대가한잔에 7~8천원 했던거 같아요.  야외에 이렇게 빈백으로 되어있는저 4곳있는 공간이 이곳의 메인인 것 같아요.저희도 있는동안 다행히 자리가 나서잠깐 들어가 앉아있었어요.날이 따뜻해지면 또 놀러오고 싶은 곳이에요. 아쉬움을 앉고 올라와서 이렇게글을 쓰네요. 따뜻해지면 또 가야지.. ㅠㅠ#제주러디스 #범섬뷰카페 #제주올레길7코스 #제주바다뷰카페 #서귀포오션뷰카페   ",
		"description": "이번에 범섬앞에서 앉아서 쉬기 딱 좋은 서귀포시 올레길 7코스 근처에 있는 제주 러디스 카페를... 여기 범섬 바다 앞에 풀밭이 있는데 제주도 애견인들에겐 핫플인지 강아지들 놀러 많이 오더라구요. 그래서... ",
		"source": "범섬"
	},
	{
		"title": "제주 올레길 7코스 강정포구 갈대 밭과 범섬 보며 법환포구... ",
		"postdate": "20211028",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222551057726",
		"contents": "한라산 등반 전날 워밍업으로 제주 올레길 7코스 일구간인 강정포구갈대밭과 범섬이 코앞에 있는 제주 해안도로 산책코스인법환포구까지 왕복으로 산책을 했는데요다음날 등반하기로 했던 한라산은 결국에는 일주일 후로 미룰수 밖에 없었네요올해는 이상기온으로 꽃의 개화는 빨랐으나 포근한 날씨로 인해단풍 소식은 더딘 현상이 발생 되었더라고요 제주 갈대강정포구제주특별자치도 서귀포시 말질로 291 강정포구에서 월평포구까지의 산책로는 제가 종종 이용하는 해안도로인데요그전에는 몰랐었는데 작년 12월에 제주 올레길 7코스에 해당되는 이 길을산책 하다가 갈대밭이 있다는걸 그제서야 알게되었어요그래서 기억해두었다가 시기 맞춰서 다녀왔습니다. 강정포구 인근 해안에 넓게 분포 되어있는 갈대밭이에요억새와 혼동하시는 분들이 많은데요 두 식물은 꽃이 피고 지는 계절과 생김새가 비슷하지만요 억새는 물이 없는 들판이나 산에 피며 흰색을 띠는 꽃이고갈대는 습지나 물가에 피는 갈색 꽃이에요 물가에 자라는 물억새도 있으나 산에서 자라는 갈대는 없고요그럼으로 제주의 오름과 산과 들에 핀거는 억새이기에 혼동하지마셔요강정포구 해안에 핀 꽃은 생김새를 보았을때 물억새가 아닌거 같습니다. 제주도의 가을은 억새가 지천에 피어서 흔하게 볼 수 있지만요강가나 습지 근처에 피는 갈대가 바닷가에 피어있다는 것이 신기해서일부러 찾아갔지만 생각했던 것 보다 그다지 예쁘지는 않았어요 다듬어지지 않은 갈대밭이 넓게 분포되어 있었으나 이것만 보려고방문하는건 추천드릴수는 없겠지만요이곳 해안도로는 언제나 변함없이 한적하고 고즈넉한 풍경을 선사하기에제주 올레길 7코스 일구간으로써 제역활을 톡톡히 해주고 있었어요  갈대밭을 영상으로 담아보았어요~ 이날은 꽃밭 사이에 있는 용암층이 드러난 지질층도 걸어보았습니다. 범섬과 길게 뻗어있는 강정포구 인근의 해오름 노을길이 보이네요 갈대는 갈색 실타래를 풀어놓은듯 춤추고 있었고 군락은 제법 넓었어요 왼쪽편이 좀 더 보기 좋게 피어있었네요 갈대가 목적이었지만 이것만 보고 가기에는 먼거리 이동한게 많이아쉬운 순간이라 제주 해안도로를 따라서 산책삼아적당히 걸어보기로 합니다 이날 전국이 미세먼지 농도가 짙다는 일기예보가 있었는데요제주도는 그 정도는 아니었고 맑은 날씨에 속했으나 한라산은 볼 수가 없었어요 왼쪽 작은 섬은 마라도이고 산방산과 군산오름이 보이네요 고인물에 하늘의 구름이 보였는데 제 카메라로는 역부족이더라고요 ㅎㅎ 이날은 풍속도 저조하고 포근한 날씨라 바다 보며 걷는 발걸음이 상쾌할 수 밖에 없었고요늘 그렇듯 이곳에서 마주친 사람이라곤 혼자 또는 둘이 아니면 세네명이서제주 올레길 7코스를 걷는 몇팀과 낚시하는 분들이 전부일 정도로고즈넉한 해안도로 이기에 저는 이길이 참 좋아요월평포구까지 왕복으로 한시간도 채 걸리지 않으니 바다멍 물멍하며놀멍쉬멍걸으멍 하기 괜찮은 산책로이거든요 모슬봉, 산방산, 월라봉, 군산오름이고 반대편은 한라산인데이날은 구름에 가려서 주변 오름과 능선만 볼 수 있었어요 사람도 개린이도 걷기 편한 해안산책로에는 제주도에서 흔하게 볼 수 있지만만나면 반가운 야자수나무도 있고 올레쉼터와 정자도 있어요 사용되지않는 배 뒷편으로 야자수나무가 있어서 포토존으로 이용해도 좋겠더라고요저희는 법환포구가 있는 제주 올레길을 걸어야 하기에 여기까지만 걷고주차된 차량이 있는 강정포구 인근으로 향했습니다. 이곳에 도착하니 바닷가를 거니는 사람들이 있네요 이것은 갈대밭이고요 다리 안쪽으로 오니까 억새가 있었어요이렇듯 이 두 식물은 색깔과 모양이 다르니 헷갈려하지마셔요~ 이 근처로 강정크루즈터미널 안에 있는 해오름 노을길도 있는데요 초입에는 벽화가 있어서 사진 찍기 좋았으나 상당히 길어서 지루한 감이없지않아 있어서 도민들 운동코스로 이용되고 있는듯 해요(참고로 노을길은 반려견 출입금지에요) 일출과 일몰 감상하기에는 좋은듯 하고요 서귀포의 삼대섬인 섶섬, 문섬, 범섬이 보이나 지루하기 짝이 없을 정도로 길다는 점 저는 이 정도까지만 걷다가 되돌아나왔는데 좀 더 걸으면 포토존 전망대가 있다고 합니다. 법환동 해안산책로아뜰리에안제주특별자치도 서귀포시 막숙포로 166법환포구제주특별자치도 서귀포시 법환동 2014년 초봄에 울개린이 쉬야할 곳을 찾다가 서귀포 이마트에서월드컵로를 따라서 내려가는데 눈앞에 그림처럼 보이는범섬의 황홀한 풍경에 반해버렸어요그래서 머지않아 고근산과 물때 맞춰서 서건도에도 들어가보았고해안도로를 따라서 제주 올레길 7코스에 해당되는법환포구까지 왕복으로 걸었는데요그 사이에 포구 주변은 많은 변화가 생겨서 출발지점은 아뜰리에안주변에서 하시는게 좋을듯 합니다. 예전에는 없었던거 같은데 넓은 공원도 생겼고 안쪽으로 주차 공간은 넉넉하니까 주차 걱정은 하지 않아도 돼요 오른편으로는 강정 노을 해안로와 서건도가 보이고요 바로 앞에는 범섬과 새끼섬이 보입니다요 돌테이블등 쉴곳도 많았고 평일임에도 이곳을 찾은 사람들이 제법 많았어요핫플인가봐요 황해장성터가 있던 자리라고 합니다. 강정동 보다는 차와 자전거를 이용하는 사람들이 많아서 덜 한산했지만오랜만에 이 길을 걸으니까 포근한 날씨 탓도 있겠으나역시 반할만한 법환동이구나 싶었어요 왼쪽 부터 외돌개, 삼매봉, 새연교, 새섬, 제지기오름, 섶섬, 문섬으로서귀포 주요 명소와 관광지가 한눈에 다 들어오는 전경이에요 오래전 부터 있던 펜션과 호텔은 제주 해안도로 안쪽으로 있어서눈에 거슬린 적이 단한번도 없었는데요몇년전 법환포구 바로 앞에 3층짜리 건물이 들어서면서 주요경관도 망치고법환동과 많이 어울리지 않아서 이질적으로 다가오더라고요 범섬과 새끼섬인데요새끼섬에서는 스킨스쿠버다이빙을 할 수 있으며 서귀포항에서 운항하는유람선으로 섬 둘레를 돌아볼 수가 있어요 보목동에 있는 섶섬과 서귀포항에 있는 문섬인데 섶섬만 새끼섬이 없고문섬도 새끼섬에서 스킨스쿠버다이빙을 합니다. 배염줄이고려말 묵호의난을 진압하기 위해 이곳에서부터 범섬까지 뗏목을 이었다고하네요 이런곳이 바다 곳곳에 있는 이유가 다 있었어요 제주 올레길 7코스 리본을 따라서 살방살방 걸으니 앞에 보이는 서귀포 풍경이 예술로 보이네요 이런 지질층도 나오고요 해녀마켓이라고 쓰여있던데 이곳에서 프리마켓을 했었나봅니다. 여름에 물놀이하기 좋겠구만요 ㅎ 해녀마켓 주변에 있는 바닷길을 걷는 분들도 있고요 서귀포 주요 경관을 바라보며 걷는 올레길이라 더 없이 좋더라고요 전에는 없었던거 같은데 해산물등 제주도 향토음식을 취급하는식당이 두곳이 있어서 이곳에서 바다를 바라보며망중한을 즐기는 분들도 계셨어요이날도 모자쓴 루비의 인기가 제주도의 bts 급으로 많은 분들께 사랑을 듬뿍 받았는데요식당앞에서 식사하던 분들이 합석하자고....음...모르는 분들과의 합석도 그렇지만 세분 다 마스크 미착용이라...코시국에 낯선 여행자와의 동석이라 거절하길 잘한듯요기간이 길어지다보니 안전불감증이 생긴거 같네요 법환포구를 상징하는? 광장이 나오는데 테우를 형상한 쉼터도 있고요  해녀상도 있지요 그 옆으로는 묵호의난이 발생 되었을 때 최영 장군은 법환포구에막을 치고서 군사를 독려하며 묵호의 잔당을 섬멸한데서유래하여 막숙이라 불리우는 곳이 있습니다. 용천수가 고이는 이 두곳은 제주도민들의 여름철 물놀이 장소로 이용되고 있는데요좀전에 이야기 했던 쌩뚱맞은 건물이 바로 앞에 있어서그늘지고 예전과 다른 분위기였어요 올레길 리본을 따라서 위로 올라오면 이곳에서 보는 법환포구와범섬 풍경이 아름다워서 노을질때 와도 괜찮은 곳이고요이길 따라서 걸으면 몽돌해변과 속골이 나옵니다요 작은 포구지만 위에서 바라보면 풍경이 예쁜 곳인데요이날은 이곳까지만 걷고 주차된 곳으로 다시 되돌아갔어요  되돌아오는 길은 사진 보다는 영상으로 담아보았어요~ 황해장성터 바로 옆에는 희한하게도 풀밭이 있던데요이곳에서 간단한 캠핑용 의자만 설치하고 소풍하는 가족을 보니 행복이 별건가 싶더라고요 주차한 곳으로 되돌아오는데 왕복 소요시간은 한시간이면 충분했으나우리는 사진 찍고 영상도 담으며 천천히 거북이걸음으로걸었기에 조금 더 걸린거 같아요제주 올레길 7코스 전구간은 난이도도 낮고 누구든 편하게 산책할만 했으나우리는 늘 그렇듯 나눠서 강정포구와 이곳만 산책했는데요풍속도 저조하고 포근한 날씨여서 더욱 행복한 나들이었어요 이날의 집 근처 하늘은 이랬어요 ",
		"description": "다가오더라고요 범섬과 새끼섬인데요 새끼섬에서는 스킨스쿠버다이빙을 할 수 있으며 서귀포항에서 운항하는 유람선으로 섬 둘레를 돌아볼 수가 있어요 보목동에 있는 섶섬과 서귀포항에 있는 문섬인데 섶섬만... ",
		"source": "범섬"
	},
	{
		"title": "수술 후 첫 펀 다이빙 (서귀포 범섬 산호정원 / 콧구멍 보팅)",
		"postdate": "20210802",
		"link": "https://blog.naver.com/dltjgus93?Redirect=Log&logNo=222454761836",
		"contents": "[제주도 스쿠버다이빙] 허리디스크 수술 후 첫 펀 다이빙 (서귀포 범섬 산호정원 / 콧구멍 보팅)  2021. 07. 31. 해마의 꿈에서 서귀포 범섬으로 보트 다이빙산호 정원과 콧구멍 포인트로 향했다 오전 8시까지 숙소 집합, 장비 착용하고 8시 10분쯤 항구로 출발안덕에 위치한 다이빙 센터에서 서귀포 법환포구까지 30분 이상 소요되어서이것저것 준비하다가 9시쯤 승선 준비 시작  며칠 전까지 중국 태풍 여파로 제주 파도가 너무 거칠어서 일주일 넘게 다이빙이 일괄 취소 되었었고전일 오후부터 당일 새벽까지 서귀포에 폭우가 쏟아져서 배가 뜰 수 있을지 걱정했는데다행히 해 뜰 무렵부터 비도 그치고 조류도 파도도 거의 없었다숙소 돌아갈 쯤에는 햇빛도 따사로웠는데 정신 없어서 사진은 없당아우 그런데 한국에서 다이빙 할 때마다 느끼는 건데 비흡연자는 너무 괴롭따 ㅠ_ㅠ저렇게 다 모였을 때 보트 기다리면서 흡연자들은 편하게 담배 피우는 분위기인데다이버들은 보통 흡연자 비율이 더 높아서 비흡연자들은 알아서 멀리 도망 가있어야 한다나는 보통 차 안으로 도피... 사고로 다리를 수술하고 거의 2년만에 첫 다이빙이라 걱정이 많았고허리 디스크도 다시 나빠지고 있던 상황이라 보팅으로 예약하며 다이빙샵에 미리 양해 말씀 드렸다참고로 제주도에서 지칭하는 보팅 다이빙은 다이빙을 마치고 보트에 오를 때 리프트를 이용해서 오르는 걸 말하고승,하선 할 때는 BCD와 공기통 포함 풀셋팅 상태로 내 짐은 내가 옮겨야 한다다만 보트에 따라서 공기통을 자체적으로 충전하는 방식도 있어서 그럴 때는 공기통은 옮길 필요 없다고 하던데이번 다이빙에서는 깡마다 장비 전부 옮겨야 했다 흑흑 ㅠㅠ첫 다이빙을 마치고는 공기통 교체하려고 트럭 화물칸에 BCD 내리는 순간 허리에 묵직한 통증이 있었고사이판의 악몽이 데자뷰되어 강사님께 말씀 드려서 그 뒤로 오리발은 계속 옮겨주셨다두 손만 자유로워도 보트 잡고 이동하면 되기 때문에 훨씬 부담이 덜해서 그 뒤로는 심한 통증은 없었음다른 다이버들도 자기 짐만 책임지기도 벅차기에 내가 도움 받을 수 있는 건 핀과 운이 좋으면 웨이트 정도그리고 공기통 교체할 때 바닥 대신 트럭 짐칸에 올려 장비 착용할 때 부담을 줄이는 정도였다동남아에선 (a.k.a. 황제 다이빙) BCD 수면 탈착만 하다가 오랜만에 강하게 컸다 ㅎㅠ 그리고 제주식 보트 다이빙 리프트는 올해부터 보급화되고 있다는데 확실히 엄청 편하다배에서 리프트를 수면 아래 1m 정도 내려주면 두 명씩 기둥 잡고 기계가 보트 좌석 높이까지 올려줌몇 년 전까지 장비 다 매고 출렁이는 배 사다리 오르던 거 생각만해도 다리가 후들후들....사진 좌측에 회색 기둥이 리프트 기계이다, 반대편에 설치되어 있어 사진엔 기둥만 보이는 상태올해부터 보급화되는 거라 아직 보트 다이빙이라고 해도 리프트 없는 경우도 있다고 하니 미리 확인할 것  첫 번째 보트 다이빙 포인트 / 범섬 산호정원 fyi 산호정원이라는 이름답게 산호도 많고 물고기도 굉장히 많았던 범섬 산호정원 포인트이틀 간 네 번의 다이빙 중에 처음 입수했던 산호정원의 컨디션이 가장 좋았다하지만 강사님 말씀으로는 산호들이 조류 한 번 맞으면 다른 데로 옮겨가기도 하고어느 날은 활짝 펴있다가 어느 날은 바짝 쪼그라들기도 해서 어디가 제일 좋다고 보장은 할 수 없다고... 첫 보팅에서 라이언 피쉬와 흰 가오리를 봤다우리나라에서도 가오리를 볼 수 있다니 넘나 신기 너무 오랜만의 다이빙이었고 더군다나 거친 국내 바다 다이빙이었기에 민폐 안되려고 긴장 바짝 했는데다행히 문제 일으킨 건 없는 것 같았당(마지막 안전 정지할 때 수신호 못읽어서 3분이란 소리에 갸우뚱 두 번 한 것 제외)  두 번째 보트 다이빙 포인트 / 범섬 콧구멍  지금 영상 업로드하면서 새삼 깨달은 건데 해마의 꿈 선생님 촬영 진짜 잘하신다콧구멍 들어갈 때 조류에 휩쓸리고 재밌기는 했지만 이렇게 장엄한 느낌은 못받았는데동영상으로 보니까 거의 사이판급 지형 다이빙같네 ㅋㅋㅋㅋㅋ 비장엄숙험난콧구멍 들락날락인스타에 범섬 콧구멍 포인트 다녀왔다고 적었더니 다이빙 안하는 친구가 엄청 비웃었다똥구녕 포인트도 있는 거 알면 까무러치겠구먼... 생각했다 콧구멍 포인트는 시야가 5m밖에 안나왔지만 예쁜 산호는 첫 깡때 많이 봐서 괜찮았다오히려 긴장이 많이 풀려서 두 번째는 훨씬 수월하고 편하게 구경하며 다녔다 두번째 포인트에서는 흰동가리(=니모)도 여러 마리 봤고 대왕해파리도 있었고 ㅠㅠ무엇보다 나 혼자 사냥 중인 문어를 발견했다!!!바닥에 붙어 가다가 바위 밑에서 지렁이 같은 게 나와서 물고기를 붙들길래 가봤는데문어가 물고기를 사냥해서 막 입에 넣으려고 하고 있었다너무 신기해서 속을 한참 들여다보니 다이버들이 모였고, 인기척을 느낀 문어는 물고기를 놓고 위장색으로 변해버리고문어가 확실히 있다는 걸 아는 나는 랜턴이 비췄을 때 문어를 가르켰지만 아무도 문어를 발견해주지 모태따 ㅠ   두 깡을 마치고 나서야 다이빙에 다시 익숙해진 나는 다이빙샵으로 돌아가는 동안 활력이 넘쳐 야무진 오후 계획을 세웠고숙소에 돌아가서 씻고 점심으로 회를 먹다가 앉은 자리에서 졸았다그리고 그대로 침대에 누워 오후 6시쯤 일어났다 ^^;;앞으로도 다이빙 하는 날엔 다른 일정 잡을 꿈조차 꾸지 말아야겠다고 다짐했다 #제주도스쿠버다이빙 #서귀포스쿠버다이빙 #제주도펀다이빙 #서귀포펀다이빙 #허리디스크다이빙 ",
		"description": "[제주도 스쿠버다이빙] 허리디스크 수술 후 첫 펀 다이빙 (서귀포 범섬 산호정원 / 콧구멍 보팅) 2021. 07. 31. 해마의 꿈에서 서귀포 범섬으로 보트 다이빙 산호 정원과 콧구멍 포인트로 향했다 오전 8시까지 숙소... ",
		"source": "범섬"
	},
	{
		"title": "3월 제주도 낚시 - 제주도 부속섬 범섬에서 벵에돔 잡기",
		"postdate": "20220304",
		"link": "https://blog.naver.com/1003min?Redirect=Log&logNo=222663721185",
		"contents": "안녕하세요 제주도 바다낚시에 모든것 -제주월척낚시-입니다  3월에 영등철이 들어와서 도보포인트에서의 낚시가 힘들어 지고 있는데요 오늘은 제주도에 낚시를 하러 오셨는데 영 손맛을 보지 못하신 분들을 위해서 제주도 낚시인들에게 유명한 부속섬 \" 범섬\"  에 대해서 안내해 드리도록 하겠습니다   영등철에 관해서 궁금하신 분들은 아래 링크를 참고하세요https://blog.naver.com/1003min/222663679546 왜 ? 나만 못잡지? -제주도 낚시 영등철 이해하기바다 낚시 하시는 분든을 꼭 이맘때쯤이면 이런말들을 합니다 \"영등철이 들어왔어.....\" \"...blog.naver.com  범섬범섬은 멀리서 바라보면 큰 호랑이가 웅크리고 앉은 모습을 닮았다고 하여 범섬 이라고 불리었다고 합니다 이 섬에는 해식 쌍굴이 뚫려있는데 옛적에 설문대 할망이 한라산을 베개삼아 누울때 뻗은 두발 때문에 생겼다는 전설도 있는 아주 재미있는 섬이랍니다 그뿐만 아니라 섬 주변에 암초가 많아서 낚시꾼들에게는 더할 나위 없이 좋은 명소이기도 하답니다   -탑승하는곳부속섬 낚시를 가기 위해서는 예약을 해야 하는줄 아시는데요 범섬은 그럴 필요가 없답니다 보통 첫배는 오전 5시경  철수는 오후 6시 정도랍니다 동절기냐  하절기냐에 따라서 약간의 차이가 있을수 있지만 제주의 다른 부속섬중에서는 입항과 출항이 자유로운 편이니 짬낚에도 아주 좋답니다 여러대의 유어선이 순번을 정해서 운행하고 있어서 법환포구를 네비에 입력하시고 방파제로 직접 가시면 탑승을 하실수 있답니다  주차장에 차를 정박하시고 포구 안쪽에 설치되어있는 컨테이너 하우스에서 승선명부를 작성하시면 된답니다 선비는 1일 2만원입니다   -포인트 범섬은 들어온 순서대로 원하는 포인트에 하선을 할 수 있는데요첫배로 들어가서 막배로 나오는 종일낚시도 가능하지만 서코지 동코지 남단직별은 종일낚시를 하실수 없답니다 그래서 이쪽 포인트에서 낚시를 하시고 싶으시면 11시경에 법환포구에 도착하여 승선명부를 작성하고 11시 40분경에 출항을 하시면 됩니다 (2022년 3월 기준입니다 )워낙에 인기가 좋은  포인트이니 제주에 오셨다면 한번쯤 꼭 들려주세요   요즘 범섬 서코지의 조황입니다 영등철이 들어와서 벵에돔의 활성도가 많이 죽었는데요 수심과 조류를 따라서 공략하니 그래도 사이즈 되는 것들이 좀 물어 주었다고 합니다 기본적으로 33cm 정도는 되었고 제일 큰것이 38cm 되었다고 합니다  이 사진은 어제 잡았다고 보내주신 사진인데 (3월 3일)역시 평균 35 내외의 것들이 물어 주었다고 합니다 범섬낚시에 대해서 더 궁금하신분들은 -제주월척낚시 카페에 조황과 낚시방법을 더 자세히 올려 드릴테니 카페를 이용해 주세요 -https://cafe.naver.com/graykgkrn 제주월척낚시-제주도바다낚시 : 네이버 카페제주바다낚시의 모든것 손맛보장 **제주월척낚시**입니다cafe.naver.com 갯바위 출조나 부속섬 출조를 원하시는 분들도 카페에 문의글 올려주시면 가이드 하시는분을 매치해 드리겠습니다 항상 좋은 정보로 인사 드리겠습니다 감사합니다  ",
		"description": "아니라 섬 주변에 암초가 많아서 낚시꾼들에게는 더할 나위 없이 좋은 명소이기도 하답니다 -탑승하는곳 부속섬 낚시를 가기 위해서는 예약을 해야 하는줄 아시는데요 범섬은 그럴 필요가 없답니다 보통... ",
		"source": "범섬"
	},
	{
		"title": "[제주뚜벅유랑] 사계절 온수풀에 스파 있는 넓은 룸, 범섬... ",
		"postdate": "20211025",
		"link": "https://blog.naver.com/onlysisim?Redirect=Log&logNo=222548223569",
		"contents": "골드원호텔&스위트온수풀과 바다전망, 널찍한 룸과 4성급 편안함2021.8.27~8.30여름휴가 내돈주고 3박 후기두어달 전 여름휴가 숙박후기를 이제서야올리네요, 에고.여름휴가 마지막 3박은 골드원호텔&스위트에 묵기로 결정하고한 두어달 전에 예약해두었어요.여름이지만  전 온수풀장이 있는 공간 넓고 바다보이는 호텔에묵고 싶었거든요. 혼자면 좀 돈아깝지만언니와 함께이니 숙박비가 아깝지 않았어요~전 휴가지원금 + 아고다에서 이래저래1박에 한 18만원에 예약했던것 같은데요,청결도, 온수풀 다 좋긴 했지만호텔 규모를 생각할때1박에 25만원은 좀 부담스러운 금액인 듯은 합니다.<주관적 평가>- 가성비 ☆☆  - 청결도 ☆☆☆☆ *4성급 정도의 청결도.- 부대시설 ☆☆☆☆ *작지만 있을 건 다 있음. 온수풀이라 좋은데 수영장이 크진 않음.- 조식 ☆☆☆☆ *괜찮은 편. 스테이크 구워줌.- 위치 ☆☆☆☆ *법환포구 근처에다 15분 걸으면 바닷가 산책로로 나가기 좋음. 호텔 도착하면 뙇!보이는 작은 정원(딱 봐도 포토용)입니다~생각보다는 규모가 작은 호텔이었는데요,있을 건 다있는? ㅎㅎ 글로벌 호텔이다아~국기도 걸어놨구요. 4성급. 호텔로비.뭔가 번쩍번쩍 합니다뜨거운 날이라 무엇보다 에어컨 바람이 넘 반가웠네요. 조식당과 우측 객실로 올라가는 엘베~  로비 쇼파와 커피숍 앞엔 웰컴드링크 있어투숙객 누구나 편하게 쇼파에 앉아 마실 수있어요.티 맛나데요~ 레몬잎 tea와 커피가 있어요. 룸 컨디션룸이 널찍~  합니당. 트윈베드 두개인 침실이에요~ 쇼파랑 테이블 있구요, 풀장이 보이는 전망 창가에스파있으요~!언니와 저는 수영장 갔다와서 씻을때한명은 여기서, 한명은 욕실에서,샤워실 두개인겸 썼어요~ 베란다에는의자가 있고수영장이 바로 보이네요.멀리 바다전망도 있구요,의자 및 테이블에서는 수영복도 말려보고밤이면 자는 언니 방해 안 할라고 혼자 나와 잔잔한 음악 틀어놓으며 맥주도 먹었어요.(모기가 물긴 했어요;) 티포트와 찻잔. 와인잔 있어 좋음요. 널찍한 책상(전 여기 화장대로 썼어요) 짐가방 푸는 공간 있어 좋았어요. 가운있구요,(수영장 왔다갔다 할 때 쓰시는 분들도 계셨어요) 빨래건조대도 있어요! 화장실은 대리석으로고급스러웠어요. 어메니티 하단 여분 수건 놓인 선반에 드라이기 있구요, 샤워기. 또 어메니티.4성급이라 3성급 어메니티보다향이나 질이 훨씬 좋았어요~ 에어컨은 밤에 잘땐 끄고 자려는데완전히 꺼질때까지 소음이 좀 있었어요.시간 지나니 조용해졌지만. 수영장투숙 기간동안 거의 매일수영장에 왔어요.생각보다는 작은 풀장이지만수영 못 하는 제겐 뭐 큰 풀장이 굳이 필요친 않았으니.흐흐.   사진이 정말 잘 나오는뜨거운 날씨였어요! 에고. ;;;  머리 개산발에 통통해진 얼굴이라도지금이 앞으로 중 젤 젊은 때이다...하고 셀카에 담아봅니다요. 에고.;; 에고..222전망은 이뿐데 ㅋㅋㅋㅋㅋ  둘째 날 오후엔수영장에서 칵테일도 시켜 먹어 보았어요~호텔치고 칵테일 가격이 저렴한 편이었어요. 넘나 좋은거~ 수영장에서 칵테일을 먹고숙소 발코니에서 언니가 빼꼼~내다봤어요. 커피 마시는 언니야~ 옥상에서 바라본 수영장 전경~ 옥상에도 올라와봤거든요.구불구불 약간 무서운 나선형 계단을 오르면이런 공간도 있어요.별로 할 건 없지만서두. 옥상에서 본 전경 2.범섬이 보입니다.서귀포는 어딜가든 범섬이 따라와서바다풍경맛을 더해줘요. 밤에 본 옥상 ㅋㅋ맥주마시고 배 꺼주러 여기올라와걷기운동도 하고 그랬어요. 이게 아까 얘기한 옥상의 나선형 계단입니당~가파름. 밤에 옥상에서 본 수영장 전경. 그리고 저녁땀에 수영장에도 갔었어요~ 에헷.그니마 건진 사진. 한밤의 수영장~   놀 거리 부대시설탁구장이 있는데 채랑 공이 없어서..;;(로비에서 빌려줄것같긴 합니다만같이 칠 사람은 없어서 사진만 찍.) 소규모 운동기구 공간이 있습니다. 하루는 아침에 운동하러 왔더랬죠. 그 앞엔 애들 놀이방도 있어요 각종 놀거리. 농구도 잠시 해보았습니다아-~~~ 요건 어케하는 게임인지 몰겠지만이런것두 있었구요, 다트도 있네요!로비에 얘기하면 다트심(?) 주는 듯. 애들용 트램폴린. 애들용 놀이공간.그리고 여긴,  야외 어른용 사진찍기 공간 ㅎㅎ(윗층은 수영장이고, 이 곳 앞은 바로 출입구, 로비이지요)마음껏(소심하게) 활동성을 뽐내봅니다~ 어쩔 수 없는 쑥스러움.; 근처 카페 및 산책로호텔 주차장을 가로질러 나가면시크릿가든 이라는 바닷가로 가는 산책로가 있어요. 저는 거꾸로,언니랑 법환포구쪽으로 갔다가 호텔 시크릿가든 출발점으로 돌아왔는데요, 벙커라는 카페.  빵들이 많았어요.배가 고팠던 우리는 빵을 몇개 집어왔으요. 그린곤 카페앞 올레길을 따라속골 쪽으로 가보려해요. 출발할 땐 좋았는데요, 바다도 예쁘고 날씨가 넘 쨍하고 뜨거운데다돌길이 좀 있어서 (보색효과)  점점 지쳐갔어요. ㅠ 언니는 햇빛 대비를 안 한채 왔다며궁시렁궁시렁 댔어요.나도 덥지만속골 같이 보는게 목표였는데 말예요.ㅠㅠ 서귀포는 올레길 따라 범섬이 따라와풍경이 좋아요.  작년 7월,이 곳을 혼자 걸으며부모님과도 놀러와서속골에 발 담그며 음식도 먹고 하믄 좋겠당그런 생각했었는데생각만 같지 않네요.제주는 그저 그 때 그 시간 우연히 발 닿는 그곳이 최고의 장소인가 봅니다. 회상하며 다시 찾았을 때기억만 같지 않던 적이 꽤 되어서요. 작년 7월 난 여기서 해산물에 한라산 한잔 했고, 이 곳에는 속골 물에 발 담그며닭백숙(?) 먹는 가족단위 사람들 부러웠는데오늘  이곳은 휑 하네요... 속골  물 흐르는 소리가 좋아요. 땀이 습습. 축축.산책로 따라 호텔 올라가는 길. 쪼오기 골드원호텔&스위트 가 보여요. 근처 밥집석식 대신 헬로우보일링크랩 네이버통해 예약하고 가야해요.예약제로 예약한 손님만 받더라고요. 배가 고픕니당 엄청 맛났으요~ ㅎㅎ가격은 좀 있지만. 그리고, 담날과 다담날 아침,조식 대신범섬칼국수 호텔 바로 맞은 편에  있는데요, 칼국수집. 칼국수 맛이 정말  진짜 국물 깊고 시원하고 맛남. 만두도 같이 시켜먹었지요.근처에 빵집호도제과도 있어서 둘째날 빵사러 갔어요.  빵 담백하니맛났어요.그리고 호두제과 근처에슈언니마카롱마카롱집도 있어요.달달한 마카롱과 커피를 먹고 싶어했던 언니랑 달달한 마카롱 하나씩먹어봅니다~  마지막 밤, 제주에서도 배달;;표선에 갔다가,여름 제철 한치가 넘나 먹고 파서제주에 와서 까지 배민 으로 한치회를시켜봅니다ㅋㅎㅎ 배달팁이 쎘지만;; 으아~~~ 넘나 달고맛나다요.  그리고,어김 없이 오는 마지막 밤... 내겐 이 밤이.이 휴가의 마지막이자경제적 부담 없이 여유롭게 즐기는마지막 여행일지도 몰라서,일찍 자는 언니를 피해 발코니에서, 맥주 한잔 걸쳐 봅니다.이 호텔엔,발코니에 스파에 수영장에  풍경에,부족함이 없어 좋습니다. 밤 풍경도 예쁘네요.  내 올해 마지막 휴가를 위한맥주 한 잔.cheers서울에 가믄. . .일감들이 나를 기다리고 있겠죠. 조식마지막 체크아웃 하는 날 아침엔,조식을 먹었어요.호텔 오면하루 정도는 조식 맛을 보는 편이에요 1층에 레스토랑이 있는데요, 조식레스토랑 전경 고급스러워요. 프렌치 토스트와 오믈렛~  그리고 스테끼! 고기!인당 한접시씩이에요! 굽기나 부위에 따라 조금 차이는 있지만제가 받아온 소고기 스테이크 부위는 정말~!맛있었답니다~여느 조식과 달리 스테이크를 줘서2만 원대의 조식비용이 괜찮았어요. 야무지게 떠서 먹음.ㅎㅎ 미역국으로 해장. 과일. 과일냉장고 속 과일들. 베이컨과 피자는 아닌데 생긴건 피자 비스무리한. 야채류 한식 반찬류 치즈~ 이렇게 조식까지 끝내고여름휴가를 마무리했어요. ",
		"description": "범섬이 보입니다. 서귀포는 어딜가든 범섬이 따라와서 바다풍경맛을 더해줘요. 밤에 본 옥상 ㅋㅋ 맥주마시고 배 꺼주러 여기올라와 걷기운동도 하고 그랬어요. 이게 아까 얘기한 옥상의 나선형 계단입니당... ",
		"source": "범섬"
	},
	{
		"title": "제주도 섬속의 섬 여행 여섯 번째 범섬",
		"postdate": "20201102",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222133402155",
		"contents": "제주도 섬속의 섬 여행 여섯 번째 범섬이에요.드라이브 하면서 바다 한가운데 있는 섬 보면 언제쯤 들어가 볼 수 있을까 생각하게 될 정도로무인도는 매력이 많은 곳이에요. 출처 : www.naver.com서귀포시 법환동 해안으로 부터 약 1.5km 지점에 있는 무인도 범섬항공으로 찍은 사진보니 성산일출봉이 생각이 납니다.범섬의 정상부는 평탄한 평지로 되어 있고 전체 모양은 타원형에 가까운 형태이며 급경사로 되어있어요.범섬 정상부 남쪽에는 우물도 있다고 하는데 언젠가는 허락받고 정상부에 올라가 보고 싶어요.범섬은 호랑이 형상을 닮았다하여 범섬이라고 불리웠답니다.1374년(공민왕 23년) 제주도에서 반란을 일으킨 묵호들이마지막 저항했던 곳으로 최영 장군이 이들을 토벌한 것으로도 유명해요 출처 : www.naver.com 당시 범섬에서는 묵호들의 항전이 치열하여 초고독불화((肖古禿不花)=고려 말기인 묵호의 난 지도자) 등상당수의 장수들이 절벽에서 떨어져 죽었다 하며 생포자는 100여 명에 이르렀다고 합니다. 아무도 살지 않는 범섬으로 설렘을 안고 달리는데가로수에 벚꽃이 시선을 끌었어요.제철이 아니기에 멈추어 보고 갈 수밖에 없는 벚꽃,급하게 담고 법환포구로 달려갔어요 미리 와서 기다리던 일행 분들범섬은 법환 포구에서 낚시 배를 이용하여 갈 수 있고요금은 선장님과 이야기 하시면 됩니다. 여행을 좋아하는 우리가 섬으로 가는 날은날씨요정님도 도와줍니다.어찌나 맑고 깨끗한지 한라산에 돌멩이 굴러가는 것까지 보일듯하고 하늘엔 구름 한 점 없어요법환 포구에서 약10분 정도 가니 범섬에 도착했어요. 섬 여행하면서 늘 그렇듯 배에서 내리자마자 감탄사가 절로 나옵니다.발 밑에 돌 문양을 보세요.누군가가 그려 놓은 듯 다양한 문양들이 너무 예뻐요. 어린 시절 소꿉놀이 할 때땅에 그림 그리며 놀던 생각이 나더군요.범섬에 도착하여 제각각 흩어져 탐사를 시작합니다.  가다 멋진 곳 있으면 사진도 찍고 혼자 보기 아까운 곳은앞서가던 사람 다시 불러 같이 놀곤 하거든요.범섬에서 마치 협곡처럼 생긴 곳을 만났어요그곳에서 바다쪽을 바라보니 한라산까지 훤하게 보입니다.이렇게 멋진 곳이 제주도에 있다니... 섬 여행은 늘 놀라움과 감탄사를 연발하게 만들어줘요.  범섬은 제주도의 흔하게 있는 현무암이 아닌조면암으로 되어 있어요.그렇기에 만지면 곧 부서질 듯한 느낌이 드는 경우도 있었어요 수직 바위로 되어 있는 범섬정상부로 올라가고 싶지만 2001년 1월 17일 문섬과 함께천연보호구역으로 지정되어 있어 정상은 허락받고 올라가야 합니다 범섬은 고려시대 이후 사람이 살지 않다가근세에 들어 5~7가구가 살고 있었다고 합니다.참 신기하지 않아요?바다 한가운데 있는 섬에서 민물의 우물이 있다니... 언젠가는 범섬 정상에 꼭 올라가 보고야 말겠다는 생각을 하며... 범섬 본섬을 둘러보고 새끼섬으로 건너 갔어요.범섬의 새끼섬은 나무 숱이 없는 대머리 같아요 나무들이 없어서인지 육지동물은 찾아볼 수 없었으며 새소리 또한 다양하지 않았어요.간간히 들리는 비둘기가 구구대는 소리가 들렸는데 범섬에는 흑비둘기가 살고 있으며희귀종으로 천연기념물 제215호로 지정되어 있다고 하더군요.  범섬의 새끼섬까지 보고 법환포구로 돌아오는 길에 해식동굴을 보고 왔어요.자연적으로 생긴 해식동굴, 깍아지른 절벽아래 있었는데자연이 빚어낸 조각들이 너무 너무 멋집니다.   제주도에서의 삶은 일상을여행처럼 살 수 있어 좋습니다.어떻게 생각하느냐에 따라 다르지만 현실에서 긍정적인 마음으로 주변을 돌아보세요.즐거움과 행복은 우리 근처에서 기다리고 있습니다. 갑자기 쌀쌀해진 날씨에 감기조심 하시고요.오늘도 건강하게 웃는하루 보내세요.    ",
		"description": "어찌나 맑고 깨끗한지 한라산에 돌멩이 굴러가는 것까지 보일듯하고 하늘엔 구름 한 점 없어요 법환 포구에서 약10분 정도 가니 범섬에 도착했어요. 섬 여행하면서 늘 그렇듯 배에서 내리자마자 감탄사가 절로... ",
		"source": "범섬"
	},
	{
		"title": "제주 서귀포 카페 - UDA (범섬이 보이는 뷰 맛집)",
		"postdate": "20220130",
		"link": "https://blog.naver.com/xbdk?Redirect=Log&logNo=222635416797",
		"contents": " UDA제주특별자치도 서귀포시 속골로 13-7매일 10:00 - 21:00070-7757-0000 UDA제주특별자치도 서귀포시 속골로 13-7 Previous imageNext image 제주 서귀포 카페 UDA외관 사진입니다👆입구부터 분위기가 장난 아니죠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ사실 카페가 너무너무 앞에 뷰가 좋아서실컷 구경하다가 이제야입구를 돌아본 거였어요🤣 입구 바로 옆에 있는 포토존❤️유디에이 카페는 진짜 포토존이 넘쳐나는 곳인데카페 자체가 정말 넓고 커서 손님분들이많아도 편하게 사진을 찍을 수 있었어요 행복😆 Previous imageNext image 그리고 유디에이의 정말 큰 장점 중하나인 넓디 넓은 주차장👏👏👏제주도에는 참 이쁜 카페들이 많은데주차가... 주차가 정말 힘들어요🤣그래서 이왕이면 주차장이 있는데로 가는데거기다 넓기까지 한다면 정말 너무 좋죠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  주차장에서 보이는 카페 뷰❗사실 이 전까지는 정말 바람 너무 부는 곳에서와서 밖에 앉아 계신 손님들이 너무너무 신기했었는데차에서 내리고 나니까 이유를 알겠더라구요무슨 바람이 하나도 안 부는 거예요!!!!바로 앞에 바다가 있어서 바람 엄청 불 줄 알았는데그렇지 않아서 정말 너무 신기했어요여기만 봄인 것 같은 느낌👍ㅠㅠㅠㅠ 여기오자마자 핫팩 바이 ㅋㅋㅋ   Previous imageNext image 여기는 유디에이 1층 내부 사진 &메뉴판입니다👆카페 입구로 바로 들어가면 1층이고 2층부터앉을 수 있는 자리가 있어요! 특이하죠😏먼저 주문부터 하고 밖에 나가서 실컷사진찍고 놀려고 후다닥 ㅎㅎㅎ말차토스트 6조각 6,000원골드키위주스 8,500원애플망고 밀크쉐이크 9,500원아메이카노 핫 6,000원을 주문했습니다 카페 입구에서 들어가서 주문하는 곳에 서면반대편에 이런 공간이 있어요❕약간 전시관같은 느낌 ㅠㅠ 진짜카페 너무 이쁘고 좋았어서 오늘 갔다 온 곳 중에서가장 마음에 드는 곳이었어요👍  이런 포토존도 있어서 사진도 찍고시도 읽고 너무 좋았어요 ㅠㅠ여긴 진짜 제주도에 가실 때추천해 드릴 수 있는 카페인 것 같아요!볼 것도 정말 많고이쁘고 모든 게 마음에 들었던 곳이라추천해도 욕 먹지 않을 것 같습니다 ㅎㅎㅎ   2층에 앉을 수 있는 자리가 있지만일단 밖으로 다시 나갔습니다 ㅋㅋㅋ밖이 너무 날씨도 좋고 이쁘고안 춥고 좋았거든요 ㅠㅠㅠ방금 전까지 바람이 진짜 너무 심해서손이 다 얼어버리는 줄 알았는데 같은 제주가 맞는 건지 신기신기🤔그리고 1월 말에는 동백꽃 못 볼 줄 알았는데여기는 아직 있었어요 ㅠㅠ 따듯해서 그런가완전 쩅하니 이쁜 색인데다 꽃이 정말 많아서사진 엄청 찍고 왔습니다 ㅋㅋㅋㅋㅋ 제주 서귀포 카페 유디에이의정말 정말 아름다운 범섬 바다 뷰❤️이날 날씨가 저어어어어말 좋아서한라산도 엄청 잘 보였었는데👍그게 계속 지속이 돼서 넘나 행복 ㅠㅠ이번 제주 여행은 날씨 운 대박이었어요  여기서 찍은 인생 사진이 진짜 많았는데 다 올리지는 않겠습니다 킬킬😏나중에 겨울 제주 여행 총 정리할 때더 자랑하고 싶은 카페라서좀 참아보려구요 ㅎㅎㅎㅎㅎ범섬이 보이는 뷰에서 찍어도 이쁘고동백꽃이랑 찍어도 이쁘고 동백꽃 + 범섬이랑찍어도 이쁘고 실내에 들어가서 찍어도 이쁘고 ㅠㅠ그냥 이날은 이쁜 날씨 + 따뜻하고 바람 안 부는 장소 +포토존 많은 카페의 시너지 효과를 본 날이었습니다  저희가 주문한 메뉴가 나와서 2층으로 가바다가 보이는 실내에 자리잡고 앉았습니다2층도 있고 루프탑도 있고 카페 자체가 넓어서손님이 많아도 자르는 충분했어요👍어디서 보든 범섬이 보이는 바다 뷰라완벽했습니다 ㅋㅋㅋㅋㅋ햇볕이 얼마나 좋은지 어디서 찍든 이뻐가지고사람 사진도 엄청 많이 찍었는데 음식 사진도 ㅋㅋㅋ엄청 찍었어요😆🧡   미리 결론부터 말하자면이날 주문한 메뉴 모두 다 성공이었어요👍아메리카노는 고소한 맛으로 골랐는데따뜻하니 토스트랑 같이 먹으니까 딱 궁합이 좋았고골드키위는 진짜 시럽 없이 과일을 그대로갈아주셔서 그렇게 달지 않고 과일 맛 그 자체🧡애플망고 밀크쉐이크는 뭐 말해모해지요 ㅋㅋㅋ전체적으로 모든 음료가 달지 않아서질리지 않고 입 안이 답답해지지 않아서 좋았어요❕사실 카페에서 사진 왕창 찍으면서맛 없어도 난 이미 너무 만족했고 기분도 좋아서괜찮다 생각했는데 음료랑 토스트까지엄청 맛있는 거예요 ㅠㅠ💛 뭐 하나 빠지는 거 없는카페였어요 진짜🙊따뜻해서 사실 더 좋았던 것 같아요 ㅎㅎㅎ제주도 예상보다 너무 추워서 핫팩에 귀마개도 사고사진 찍을 때마다 너무 힘들고 지쳤었는데여기서는 팔팔 날라다녔거든요😏 범섬이 잘 보이는 정면샷으로 마무리🙆‍♀️제주도 여행을 자주 오는 편이지만최대한 안 가본 장소들만 가려고 하는데이 카페는 진짜 마음에 들어서 또 올 것 같아요일몰까지 보고 싶었는데 정말 피곤해서일찍 들어갔지만 다음에는 해가 질 때쯤 와서천천히 쉬다가고 싶어요😌 요 사진은 틈틈히 손님분들이  빠졌을 때찍은 2층 내부 사진입니다📸이뻐서 그런지 인기가 많은 카페였어요 ㅋㅋㅋ그래도 화장실도 1층, 2층에 각각 있었고 넓고깨끗했고 직원분들이 중간중간마다 테이블 정리하시고관리하셔서 청결하고 좋았어요👍의자도 방석이 진짜 특이해서 그런지엄청 편하게 잘 있다가 갔어요  여기는 루프탑 사진입니다보이시나요❔ 한라산😮앞으로는 범섬이 보이고뒤로는 한라산이 보이는 카페랍니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어디로보나 뷰가 완벽했던 UDA앞으로 서귀포핫플레이스가 될 것 같은카페였습니다👍 보통의 관광지보다도볼 것이 많아서 서귀포에서 가 볼 만한 곳을찾고 계신 분들에게 추천해드리고 싶은 곳이에요😉직원분들도 친절하셨고 일단 카페가너무 이뻤고 카페에서 보이는 뷰들도정말 아름다워서 칭찬만 가득할 수 밖에 없는 곳따뜻하고 바람도 안 불고 여러모로좋은 기억으로 남아있는 곳입니다🙌-여기까지 제주 서귀포 카페 UDA(유디에이)에 다녀온 후기였습니다-  #제주서귀포카페 #서귀포가볼만한곳 #서귀포핫플레이스    ",
		"description": "아름다운 범섬 바다 뷰❤️ 이날 날씨가 저어어어어말 좋아서 한라산도 엄청 잘 보였었는데 그게 계속... ㅎㅎㅎㅎㅎ 범섬이 보이는 뷰에서 찍어도 이쁘고 동백꽃이랑 찍어도 이쁘고 동백꽃 + 범섬이랑... ",
		"source": "범섬"
	},
	{
		"title": "제주 법환포구 범섬",
		"postdate": "20211202",
		"link": "https://blog.naver.com/oblove3?Redirect=Log&logNo=222585309233",
		"contents": "신양이가 담아온제주도 범섬의 여러 얼굴들제주도의 서귀포에는 몇개의 섬이 있는데요. 그중에서도 서귀포항 근처에 있는 섬인 문섬, 섶섬, 새섬 그리고 범섬이 유명합니다. 그중에서도 신양이는 제주 법환포구 앞에 있는 범섬을 좋아하는데요.  멀리서 봐도 자태가 아름다운 섬이기 때문입니다. 여러시기의 사진 보시죠. 어느 겨울 저녁에 찾았던 법환포구에서 저녁에 제주 범섬을 바라본 모습입니다. 저녁이 늦어서 하늘에 별이 떠있었는데요. 광해가 거의 없어서 별들이 많이 보이더군요. 그 아래에서 찬란하게 빛을 내는 어화의 모습도 인상적인 것이었답니다. 밤에도 꼭 찾아보시면 좋을 거예요. 비가 내리고 나서 잔뜩 구름이 껴있지만 이제는 조금씩 걷히고 있는 시간에 서귀포항 쪽에서 제주도 범섬을 바라본 모습입니다. 이때는 구름 사이로 내려오는 빛내림이 멋지게 보이더군요. 이때 섬 옆으로 동그란 일몰을 보고 싶었지만 이날은 허락하지 않아서 볼 수가 없었어요. 구름이 끼어있는 서귀포 바다는 바람까지 강하게 불어 잔뜩 화가난 모습이었는데요. 태풍이 올때 제주 KBS에서 언제나 나와 방송을 하는 곳이 바로 법환포구죠. 그만큼 태풍의 영향을 많이 받는 곳이기 때문일 것입니다. 그래서 더 아름다운 포구의 모습입니다.  재수가 좋으면 제주남방큰돌고래 만날 수도 있답니다. 신양이는 재수좋게 범섬을 지나가는 돌고래를 본 적이 있는데요. 여러분 보이시죠? 파도라도 심하게 치는 날은 바다가 신양이를 부릅니다. 법환동 앞바다에 무인도로 살아가는 이 섬은 안산암의 주상절리와 해식동굴이 멋있는 화산섬인데요. 암초가 많아 스쿠버 다이빙을 해서 물속으로 들어가면 산호등 해양생물의 천국으로 아름답기 그지없다고 합니다. 가을이 되어 일몰을 보았는데요. 억새풀이 어우러진 풍경 속에서 편안한 저녁시간을 맞았습니다. 그냥 보는 것만으로도 황홀했던 그날의 빛을 잊을 수가 없어요.  ♡신양이의 감성을 일깨운 곳제주도 서귀포시 법환동 법환포구제주특별자치도 서귀포시 법환동 공감해 주셔서 감사합니다.* 모든 사진은 작업의 결과물로 어떤 이유에서든 도용을 허락하지 않습니다. 필요시 정당히 요구해 주시기 바랍니다.*  여행하며 사진 담아 공감하는 신양이의 공감포토에세이입니다. ",
		"description": "비가 내리고 나서 잔뜩 구름이 껴있지만 이제는 조금씩 걷히고 있는 시간에 서귀포항 쪽에서 제주도 범섬을 바라본 모습입니다. 이때는 구름 사이로 내려오는 빛내림이 멋지게 보이더군요. 이때 섬 옆으로... ",
		"source": "범섬"
	},
	{
		"title": "제주도 스쿠버다이빙 범섬 보팅 with 블루인다이브",
		"postdate": "20200602",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=221987115691",
		"contents": " 대여 장비 깔끔하고 직접 공기도 충전하는 다이빙샵 블루인다이브와 함께했어요.2018년 12월 필리핀 보홀에서의 다이빙 후 거의 1년 반 만에 제주에서 스쿠버다이빙을 다시 시작했어요. 작년에는 처음 시작한 귤 밭 일 때문에 마음의 여유가 없었나 봐요.^^이번에도 제주도 스쿠버다이빙 명소인 범섬에 다녀왔습니다. 대부분은 범섬에 상륙해서 섬 다이빙을 주로 하는데 이번에는 배에서 직접 뛰어내리는 보팅이었어요. 섬 다이빙 보다 약간 더 지불해야 하지만, 입출수가 편한 장점이 있어요.  스쿠버다이빙이든 프리다이빙이든 바다에서 놀 때에는 늘 버디와 함께해야 합니다. 이날은 블루인다이브 다이빙샵 강사와 스태프 그리고 펀 다이빙 즐기러 온 손님들까지 6명이 진행했어요.이번에는 고프로만 들고 가서 촬영했어요. 5월 말이라 시야도 멀리 나오지 않았고 랜턴 광량도 시원치 않아서 영상이 좀 아쉬워요. 그런 영상을 캡처한 사진이니 감안하고 봐주세요.^^  첫 번째 포인트는 '기차바위'라고 부르는 곳이었어요. 바다 한가운데 뛰어내려 부위에 달린 줄을 잡고 하강하는데 조류가 심해서 처음엔 좀 힘들었어요. 나중에 다른 다이버에게 들으니 기차바위는 제주도 스쿠버다이빙 포인트 중에서도 상급자 코스라고 하더라고요.^^ 너무 오랜만이라 좀 힘들었던 것이겠지... 생각했는데 역시 쉬운 코스는 아니었나봐요.ㅋㅋ  바다의 소나무 '해송'을 자주 볼 수 있어요. 마치 눈이 하얗게 앉은 소나무처럼 보인다고 해서 해송이라 불리는 이건 해초가 아니에요. 바로 '산호'랍니다. 산호는 동물이죠?^^ 멸종위기종으로 관리되는 천연기념물 456호인데요. 최근 수온의 변화 때문인지 말미잘이 기생하면서 해송이 폐사하고 있다는 뉴스를 며칠 전에 접했어요. 너무 안타까운 일이죠. 이번 기차바위 포인트에서는 다행히 말미잘이 기생 중인 건 보이지 않았어요.     5월 제주 바다에는 자리돔이 많아요.   이날은 최고 수심 25m까지 들어갔어요. 날씨도 흐리고 수심이 깊어 빛이 거의 없습니다. 수심이 깊으면 원래의 색을 잃기 때문에 랜턴으로 비춰줘야 원래의 색감으로 감상할 수 있습니다. 2년쯤 사용한 랜턴이 골골해서 이번에 3,600루멘 랜턴 업어왔어요.ㅋ  보팅은 이렇게 이뤄집니다. 제주도 스쿠버다이빙은 대부분 각 포인트와 가까운데 위치한 포구에서 출발하고요. 그 포구가 있는 어민들이 운행 중인 배를 이용합니다. 이런 시스템 참 마음에 들어요. 다이빙 샵에서는 배까지 갖춰야 하는 부담을 줄이고, 어촌 주민은 배를 활용할 수 있으니까요.   범섬입니다. 보팅하지 않을 때에는 섬에 상륙해서 다이빙을 해요. 예전에 문섬에서도 보팅 경험이 있지만, 그때는 섬 가까이 붙였기에 무서움이 덜했는데, 여긴 완전히 바다 한가운데라 처음에는 좀 긴장이 되더라고요.ㅋㅋ 필리핀에서는 모두 이렇게 바다 한가운데에서 뛰어들어도 무섭지 않았는데 제주 바다는 늘 위압감이 있어요.    공기 충전도 직접 하고 대여 장비가 깨끗한 블루인다이브2017년부터 단골이 된 서귀포 다이빙 샵 블루인다이브예요. 2015년 처음 다른 곳에서 오픈워터 따고 나서 2년간 입수를 못했는데, 블루인 강사 덕분에 다시 다이빙 시작했거든요. 어드밴스드까지 따고 60회 정도 다이빙했는데도 여전히 제 스스로 다이빙이 서툰 것 같아서 다른 샵은 못 가겠어요. 저를 거의 처음부터 봐온 강사님과 하는 게 마음이 편한가 봐요. 그런 이유 이외에도 제주도 스쿠버다이빙 명소인 서귀포에서 스쿠버다이빙을 하려면 어느 샵을 가든지 거의 포인트가 비슷하니까요. 성산이나 우도 등 다른 지역으로 가지 않고 서귀포에서 하는 한 대부분 다이버들은 단골 샵을 이용하게 되는 것 같아요.  작년에 이전해서 샵이 무척 깔끔해요. 다이빙하러 다녀본 분들은 알겠지만 이렇게 정리 잘 되고 깨끗한 곳 보기 힘들죠.^^      공기 충전기!이전하면서 공기 충전기까지 새로 마련했더라고요. 가장 중요한 공기와 공기통을 직접 관리하니까 더욱 안심이 돼요. 다른 다이빙 샵에서도 충전하러 온답니다. 블루인 다이브는 공기통에 '노란 원띠, 파란 배경에 다이버'가 그려진 라벨이 붙어 있는 제품을 주로 사용해요. 덕분에 수중에 들어가서도 우리 팀을 쉽게 구분할 수 있어요. 여름 성수기에는 다이버가 많아서 물속에서 자칫 일행을 놓기는 경우도 가끔 생기거든요.  방풍 자켓도 빌려줍니다. 이것까지 대여해 주는 업체는 몇 안 돼요.한여름이 되기 전까지는 출수해서 다음 입수까지 휴식할 때 꽤 쌀쌀합니다.  렌털 장비 관리도 무척 잘 됐어요. 저는 가격이 가장 비싸고 관리도 어려운 BCD(부력조끼)와 호흡기는 샵에서 빌려 사용해요. 60회 가까이 사용하면서 단 한 번도 이상이 없었답니다.  마스크, 랜턴, 장갑, BCD 등도 합리적인 가격으로 판매 중이에요. 마스크야말로 전문가에게 설명 듣고 자기 얼굴에 맞는 걸로 사야 해요. 저는 처음에 멋모르고 샀다가 맞지 않아서 지금도 고생 중이에요. 가격이 20만 원 넘어가니까 쉽게 바꾸지도 못하겠더라고요. ㅠㅠ    넓은 모니터가 마련된 교육실. 단순 체험이 아닌 펀다이빙을 즐기려면 라이센스 취득은 기본이에요. 이론 교육을 병행합니다.   * 블루인다이브에서는 체험, 펀다이빙은 물론 라이센스 취득을 위한 교육도 진행해요. 월마다 라이센스 취득 관련 할인 이벤트도 진행하는 것 같아요. 금액과 프로그램 등이 궁금한 분들은 아래 홈페이지를 참고하시거나 전화로 문의해 보세요.  제주도스킨스쿠버 | 블루인다이브 | 대한민국PADI 제주도 리조트로 스쿠버&프리다이빙 교육/체험/펀다이빙을 진행하고 있습니다.2019년 확장이전 이벤트 중!!#제주도스킨스쿠버#제주도프리다이빙#제주스쿠버다이빙#제주도체험다이빙#블루인다이브www.blueinskinscuba.com  - 문의 : 010-9426-0032  ·  064-733-1036 (다이빙 중일 때에는 휴대폰 안 받을 수 있어요. 샵에 직원 상주 중이니 유선 전화 이용하세요)- 주소 : 제주도 서귀포시 호근동 795번지▶▶ 클릭 - 다른 제주도 스쿠버다이빙 포스팅 보러 가기위 링크로 들어가면 제가 포스팅했던 스쿠버 다이빙 포인트 바닷속 사진을 볼 수 있어요. 이 포스팅의 사진 보다 훨씬 낫습니다.^^ 블루인 다이브제주특별자치도 서귀포시 중산간동로 8260     ",
		"description": "대부분은 범섬에 상륙해서 섬 다이빙을 주로 하는데 이번에는 배에서 직접 뛰어내리는 보팅이었어요. 섬 다이빙 보다 약간 더 지불해야 하지만, 입출수가 편한 장점이 있어요. 스쿠버다이빙이든... ",
		"source": "범섬"
	},
	{
		"title": "제주도에서 첫 바다 프리다이빙 &amp; 펀다이빙 @범섬! (ft.딥스... ",
		"postdate": "20220114",
		"link": "https://blog.naver.com/sjisthebest?Redirect=Log&logNo=222616666404",
		"contents": "안녕하세요~ 저번에 제주도를 다녀오면서 제주 아쿠아플래닛 (아쿠아리움) 에서 프리다이빙 한 이야기를 소개드렸었는데요.이번에는 처음으로 바다에서 프리다이빙한 이야기를 드릴게요!진짜로 프리다이빙 자격증을 따면서, 바다에서 프리다이빙을 할거라고 상상도 못했는데,정말정말 기대도 되고 운도 좋게 가게 되어서 행복했어요!딥스 다이빙의 럭키쌤과 이번에도 함께 했어요!!! 럭키!우선 먼저 말씀드린다면,바다 프리다이빙의 주의점들을 몇개 말씀드릴게요. 바다에서 프리다이빙은 실내 수영장이나 잠수풀에서 프리다이빙과 느낌이 많이 다르더라구여.왜냐하면, 실내는 파도가 있지도 않고, 나와서 편하게 쉴수 있지도 않기 때문에요.그리고 프리다이빙 부이를 설치하는 자리를 선정하는 것부터, 조금은 강사님이나 전문가의 도움이 필요해요.그리고 실내풀에서 아래로 내려가는 것과, 진짜 바다에서 아래로 내려가는 것은 좀 느낌이 다르더라구여.뭔가 수압도 다를 것 같고, 부력도 다르기 때문에요.그래서 웨이트도 실내풀에서 차는 것과 다르게 웨이트를 평상시보다는 조금 더 차는 것을 추천하더라구여.또한 랜야드가 필수에요.파도로 인해 나는 아래로 위로 피닝을 하지만 파도로 인해서 쏠릴 수 있기 때문에요.그래서 부이의 끈과 내가 너무 멀어지지 않게 랜야드로 나랑 부이의 끈과 떨어지지 않는게 중요해요.그래서 장비들이 실내보다는 조금더 많이 필요해요. 다치지 않기 위해서, 그리고 추위에 조금 더 취약하기 때문에, 장갑과 삭스도 웬만하면 꼭 지참하는게 좋은 것 같아요.특히 저처럼 처음 가는 분들은요!현재 코로나로 인해 해외여행이 잘 풀려있지 않은 상황에서,국내로 프리다이빙을 가는 분들은 대체로 제주도와 울릉도, 그리고 간혹 동해쪽으로 가시더라구요.그 중에서 나름 첫 시작으로도, 그리고 가장 많이들 가는 제주도를 가게 됐습니다.제주도 내에서도 프리다이빙 스팟으로는 범섬과 문섬으로 프리다이빙을 많이들 가시는 것 같던데,저는 범섬으로 프리다이빙을 다녀왔어요!나중에 해외여행이 풀리면, 다합이나, 사이판, 보라카이, 하와이 이런데 가서 프리다이빙을 가면 정말 좋을 것 같아요..!!!제발!!! 그날이 올때까지!!!!!아 그리고 아래에 제주 아쿠아플래닛과 프리다이빙 궁금하신 분들을 위해 링크 걸어둘게여. https://blog.naver.com/sjisthebest/222541155155 111번째 이야기. 아쿠아리움 대형수조에서 상어들과 프리다이빙! @아쿠아플라넷 제주!이번에 소개해드릴 이야기는 바로 아쿠아플라넷 제주에 다녀온 이야기에요! 아쿠아플라넷 제주는 말 그대로...blog.naver.com 그럼 소개해드릴게요!  우선 저희가 묵은 게스트하우스 숙소에서 제주도 바다의 뷰에요~아침 일찍부터 일어나서 수트로 갈아입고 출발했답니다~~~첫 바다 다이빙이기도 해서 걱정이돼서 좀 두꺼운 5mm 수트를 빌려서 갔어요  그리고 차로 약 10-15분 이동해서 도착한 범섬 들어가는 선착장! 오니까 프리다이빙하러 오신 분들, 스쿠버다이빙하러 오신분들이 많더라구여.그래서 관련 장비들도 많구요. 사람들도 무척 많았어요.참고로 수온이 밖에 날씨보다 2-3달 느리니까 어찌보면 수온은 그리 추울것 같지 않네요!참고로 배는 사전에 예약을 하고,시간을 예약하더라도, 와서는 약간 선착순 느낌이더라구여?봐도 체계를 잘 모르겠더라구여.  범섬 너무 아름답지 않나요?배를 기다리면서 찍어본 선착장 사진들이에요.힐링되는 사진~~~~  그리고 그러한 사진을 찍고 있는 저를 찍어주신 강사님!ㅎㅎㅎ사진 감사합니다~  배는 요런 크지도 작지도 않은 배를 타고 들어가요~어디로 가는지 이야기를 하면 그쪽에 맞춰서 내려주시는 것 같더라구여.   배 안에 요렇게 우리 부이와 필요한 짐들을 실어서 가고,같은 섬으로 가는 인원들을 함께 태워서 들어가세요.보시다시피 낚시 장비도 있는데, 낚시하러 오시는분들도 매우 많으신 것 같더라구여.신기방기,,,  점점 보이는 범섬!제주도 섬인데도, 진짜 물 색깔부터, 섬의 벽까지 너무 아름답지 않나요?너무너무 해외같더라구여,,,해변까지 있었으면 대박일텐데..!!  범섬으로 들어가는 길에 찍어본 영상!  넘넘 신기하면서도 예뻣던 범섬의 모습!  보이시다시피, 이렇게 섬의 끝에서 멋지게 낚시하고 계신분들이 많더라구여.나중에 기회가 된다면 낚시 마스터가 있다면 따라가서 한번쯤은 해보고 싶네여!  그리고 도착한 범섬!제주는 정말 신비하지 않나요?진짜 돌과 바위들이,,,화산으로 이루어진 섬이라는게,,, 현무암,,,너무 깊게 들어가진 마요,,,,ㅎㅎㅎㅎ  바다 색깔도 너무너무 아름답지 않나요????얼름 날이 따뜻해져서 바다가고 싶네여!!!!그러면 이 당시까지는 제가 고프로가 없었기 때문에,함께 동행했던 강사님들이 찍어주신 영상들 함께 공유해드릴게여!!!!진짜 바다에서 프리다이빙은 확실히 다른 느낌이었어요.  프리이머젼을 하는 영상!  그리고 덕다이빙을 통해 내려가는 영상!사실 다이빙 자체를 연습다이빙을 최근에 많이 안하고 간 상태여서,자세는 조금 부족할테지만, 그래도 다행히 몸이 어느정도는 기억해줘서 다행이더라구여.  또 다른 덕다이빙~~~~~다행히 파도가 그리 심하진 않았지만,끝날때쯤에는 파도가 조금 쳐서 조금 쏠리기도 했어요.그래서 랜야드가 확실히 꼭 필수에요! 그러면 저의 가민 mk1으로 측정한 다이빙 로그도 보여드릴게요!  이게 이번 저의 제주도 범섬 다이빙 로그에요. 너무 신기하더라구여!다이빙 로그는 처음 공유드리는데, 가민을 사용한다면 이런 다이빙 로그가 나오는게 너무 좋아요.다이빙 한 시간이 총 얼마인지, 물에 있던 시간은 총 얼마인지, 그리고 심박수까지..너무 좋더라구여... 가민짱...  53분 정도 있었는데, 다이빙은 총 6번 정도 밖에 못했더라구여.외의 저의 세부 로그들이에요. 참고하세요~~ 10월 초였는데, 수온이 24-25도인거 보이시죠?   짧게 릴스처럼 찍어주신 럭키 강사님!  1시간 정도 바다에서 프리다이빙을 하고,그 다음에 나와서는 챙겨온 물들과 간식으로 휴식을 좀 취했어요. 그러고 조금 휴식 후에는 펀다이빙을 하러 갔어요.펀다이빙은 말그대로 프리다이빙과 다르게 부이나 이런것들을 설치하지 않고,핀만 착용하고 섬 주변으로 말 그대로 자유롭게 돌아다니면서 구경하는거에요.   이렇게 아래 사진 느낌처럼요~~~ 동남아를 갔을때처럼 자유롭게 슝슝~  프리다이빙을 배워두면 이런것들이 장점 아닐까요?근데 힘을 더 빼고 조금 더 오래 바다를 누리는 연습도 해보고 싶어요.조금 더 기록적인 거보다 베이스의 기본적인거?ㅎㅎㅎ  다 끝나고 마지막에 혼자, 그리고 럭키쌤과 찍은 인증샷!진짜 기회되시는 분들은 꼭 프리다이빙 자격증 따서 바다 다이빙 꼭 가보세요!!!!! 강추!!!  그리고 배에서 함께 갔던 에디쌤까지 사진 찰칵!!!!  섬을 나오면서 찍은 사진들!   범섬 안녕~~~~~ 다음에 또봐~~~~  배에서 아쉬워서 마지막 사진~~~~여러분 프리다이빙 꼭 배우시고~ k26 다이빙도, 아쿠아리움 다이빙도, 바다 다이빙도 꼭 가보세요!!!강추!!!!참고로 프리다이빙을 배워보고 싶으신 분들은, 꼭 동호회를 통해서 배워서 연습반과 저처럼 다이빙 자격증만이 아니라 다양한 연관 활동과 경험해보시면 좋을것 같아요!저는 '딥스 프리다이빙이라' 럭키쌤에게 배웠고, 관심있으신 분들 위해서 아래 링크 걸어둘게요!!https://bit.ly/3mlzwtF 프리다이빙 강습 입문+초급 자격증 서울 경기 스쿠버 SSI PADI RAID : 딥스 프리다이빙[딥스 프리다이빙] 서울 수원 성남 일산 가평 용인 프리다이빙 강습 / 함께 물 속 세상을 공유하는 젊은동호회bit.ly 범섬제주특별자치도 서귀포시 법환동  ",
		"description": "제주도 내에서도 프리다이빙 스팟으로는 범섬과 문섬으로 프리다이빙을 많이들 가시는 것 같던데... 펀다이빙은 말그대로 프리다이빙과 다르게 부이나 이런것들을 설치하지 않고, 핀만 착용하고 섬 주변으로... ",
		"source": "범섬"
	},
	{
		"title": "20220206 - [벵에돔 낚시] 제주도 범섬 서코지 벵에돔 낚시",
		"postdate": "20220207",
		"link": "https://blog.naver.com/giga007?Redirect=Log&logNo=222641493003",
		"contents": "요즘 제주도 조황이좋지않다는 소식을 자주 접하고 있다긴꼬리벵에돔들이 다들 어딜갔는지이러다 영등철을 맞이 할듯하다 근래 몇 번의 출조에서아픔을 겪은 친구녀석이'시즌오프' 선언을 한다 어림없는 소리!배스낚시 13연꽝으로 멘탈이 다져진 이 몸께서 참교육을 위해 첫 뱅기로 날아간다 법환포구일단 첫날은 나홀로  출조범섬에 가기위해 오전 10시가 조금 넘은 시간에 법환포구에 도착했다동코지에 들어갈 계획이였지만승선명부에 이미 5명이나 적혀있다 잠시 고민하다아직 아무도 적지않은 서코지를 선택한다눈 덮힌 한라산이 무척 멋져보이는 날이였다 11시 40분많은 조사님들을 태우고범섬으로 돌격 앞으로!! 범섬 서코지서코지 출조인원 나포함 2명직벽과 동코지에는 총 15명의 조사님들이 하선했다 범섬 서코지일단 자리를 잡긴했는데예보와는 다르게 바람과 너울이 심하다돌풍에 서 있기 힘들정도에다발 앞 너울로 인해 채비운용이 어렵다  밑밥통에 너울이 덥쳐버리고...발 앞 너울과 반탄류로 원줄 관리가 안되어 채비운용이 어렵다오후 2시까지 강제 휴식! 안녕 자리돔!채비 운용의 어려움을 극복하고자0.8호 반유동 채비로 변경한다수심은 6~8m권을 노려보자는 생각에일단 7m로 시작!안녕 자리돔! 범섬 긴꼬리벵에돔본류대로 던져 직벽방향으로 흘린다한참을 흘리다 들어오는 찌가 순식간에 사라져버리는 어신! 유일무이한 벵에돔3짜 긴꼬리벵에돔딱 한마리!겨우 면꽝했다 ㅠㅠ 철수!오후 4시 50분철수배가 들어오고바람과 너울에 힘들었던 범섬에서의 낚시를 종료한다아~~ 낚시 참 힘드네...   #긴꼬리벵에돔 #벵에돔 #벵에돔낚시#제주도벵에돔 #제주벵에돔#범섬벵에돔낚시 #제주범섬벵에돔낚시#범섬서코지 #서코지벵에돔낚시#口太 #メジナ #クロメジナ ",
		"description": "출조 범섬에 가기위해 오전 10시가 조금 넘은 시간에 법환포구에 도착했다 동코지에 들어갈... 태우고 범섬으로 돌격 앞으로!! 범섬 서코지 서코지 출조인원 나포함 2명 직벽과 동코지에는 총 15명의 조사님들이... ",
		"source": "범섬"
	},
	{
		"title": "4월의 제주 - 더그랜드섬오름호텔, 범섬",
		"postdate": "20210512",
		"link": "https://blog.naver.com/themarchhare?Redirect=Log&logNo=222347352140",
		"contents": "해가 진 뒤 체크인. 더그랜드섬오름호텔. 주변이 매우 깜깜하다. 호텔은 작고 아담하다. 본관과 신관이 있는데 우리 방은 본관2층 부분 바다 전망. 객실은 마루방이라 신발 벗고 다닌다. 작지만 서귀포칼호텔보다 비싼데 그 곳보다 방도 넓고 고급스럽다. 욕실도 훨씬 깨끗하고. 티비까지 더 크다. 밤이라 밖은 깜깜. 대개 호텔은 복도 양쪽에 방이 있는데 이 호텔은 한 쪽으로만 방이 있다. 대신 복도는 좁다. 제주도는 도심의 식당이 아니면 대부분 8시 전 후로 문을 닫는다. 시간이 늦어 저녁 식사를 고민하다가 방에 비치된 안내문을 보고 호텔 식당에서 해결하기로. 호텔 식당치곤 값도 비싸지 않고 맛도 있다. 내일 아침은 여기서 조식을 먹는다. 아침에 일어나 본 부분 바다 전망. 저 앞의 건물이 전망을 가린다. 호텔에서 운영하는 바인거 같은데 코로나 시국에 제주도는 예외인지 12시가 넘도록 술을 마시고 떠든다. 저 건물 대신 정원을 연장하고 많은 객실에서 바다 전망을 보겐 하면 호텔의 격이 높아질텐데...소탐대실 따로 없다. 다음 날 아침 조식. 운 좋게 창가 자리에 앉았다. 식당이 크지 않아 입장하려면 대기할 수 있다고 사전에 방에서 전화로 문의하면 내려오라는 전화를 준다. 조식이 훌륭하다. 서귀포칼호텔과 비교하면 더 그렇다. 죽도 국도 맛있고 다양한 즉석 계란요리와 면요리, 디저트도 알차다. 신관 전경. 일층에 데스크와 식당이 있다. 체크인-아웃을 저기에서 해야한다. 본관에 예약했더라도... 작지만 풀이 운영되고 있다. 주로 신관 쪽 풀이 사용되는 듯. 신관 바로 옆의 본관. 체크 아웃을 하고 해변 산책을 나간다. 본관 진입로. 문패 한 번 찍어주고... 호텔 바 앞 주차장. 밤새 이 곳에 차가 가득. 앞에 보이는 범섬을 가렸던 ...바와 주차장없이 정원으로 해변까지 연결 되었으면 얼마나 좋았을까? 섶섬, 문섬에 이어 범섬이다. 제주말로 섬오름. 그래서 그랜드섬오름호텔이다. 4월, 봄이다. 훈풍이다. 해안가의 좁은 도로가 올레7코스라는데 걷는 사람도 많고 자전거도 오토바이도 많이 다닌다. 지도를 보니 법환포구에서 가깝다. 군데 군데 지명 안내판도 있다. 범섬 옆은 새끼섬. 작은 공원 돌담가엔 아직 유채꽃이 피어있다. 아름다운 섬 제주.  21.04.24 ",
		"description": "걷는 사람도 많고 자전거도 오토바이도 많이 다닌다. 지도를 보니 법환포구에서 가깝다. 군데 군데 지명 안내판도 있다. 범섬 옆은 새끼섬. 작은 공원 돌담가엔 아직 유채꽃이 피어있다. 아름다운 섬 제주. 21.04.24",
		"source": "범섬"
	},
	{
		"title": "남해 범섬 - 20211207, 주중에 떠나는 바다낚시",
		"postdate": "20211209",
		"link": "https://blog.naver.com/kochan214?Redirect=Log&logNo=222590798933",
		"contents": "주중에 떠나는 바다낚시 - 2021. 12. 7.(화, 음 11. 4.), 남해 호도<미조항 물때>12/7(11물): 04:24(-250), 11:14(-302), 17:22(-255), 일출 07:2114명이 리무진을 타고 남해도로 정출.05시 출항하여 범섬 방파제를 지나서 네 번 째 동배와 같이 하선한다.선장은 수심이 8~11m라고 한다.초들물은 오른쪽으로 천천히 흐르거나 서 있거나 앞으로 당겨져 온다.1호 찌 수심 8m의 채비는 밑걸림이  여러 번 생긴다.중들물 부터는 조류가 빨라지고 왼쪽 곳부리 방향으로 강하게 흐른다.앞으로 멀리 쳐도 정렬이 되면서 왼쪽 곳부리로 붙어 밑걸림이 생긴다.수심 7m로 맞추고 곳부리에 걸리지 않고 흐르도록 유도한다.07:00 멀리 흘러나간 원줄이 시원하게 빨려 나간다.40 정도 되는 그 한 번이 전부다. 미끼가 없어지기도 하고  간혹 전갱이와 망상어가 잡히지만 크릴 미끼로 낚시를 할 정도다.아침나절 부터 우측에서 불어오는 바람은 대를 가누기가가 어렵게 한다.밀물은 오른쪽으로 보기좋게 흘렀지만 입질은 닿지 않는다. 철수길 우리 팀은 45, 40, 두마리가 조황의 전부다.곳에 따라 전갱이가 설치는 곳도 있고, 잡어 입질도 없는 곳이 있었다 한다.  ",
		"description": "05시 출항하여 범섬 방파제를 지나서 네 번 째 동배와 같이 하선한다. 선장은 수심이 8~11m라고 한다. 초들물은 오른쪽으로 천천히 흐르거나 서 있거나 앞으로 당겨져 온다. 1호 찌 수심 8m의 채비는... ",
		"source": "범섬"
	},
	{
		"title": "범섬(feat.긴꼬리벵에돔)",
		"postdate": "20220204",
		"link": "https://blog.naver.com/jinhoe72?Redirect=Log&logNo=222638425778",
		"contents": "설명절 다음날인 수요일 오랜만에 갯바위로 출조!!우도로 갈까했지만 최근에 조황도 좋지않고바람도 북풍이라급~ 범섬으로 출조지 변경새벽 4시에 집에서 짐챙겨 출발해 봅니다~^^ 벌써 조사님들이 많이들 오셨네요~ 부지런들 하십니다!!낚시점에 들려 밑밥타고 도착한 시간은 새벽 5시 30분첫배는 6시 30분은 되야 출발하는데~포인트 선정이 선착순이라~ㅋ요즘 범섬은 동코지와 서코지 그리고 직벽은오전반 오후반으로 나눠져 있고그외 다른 포인트는 종일낚시 가능합니다 저는 편하게 낚시하고 싶고 바람도 피하려고 물각안통(지도상으론 큰굴안통)에내려 봅니다~^^  자~ 출발!!아직 어둑어둑한 새벽 출항은 늘~ 설렘을 줍니다~^^  같이간 동호회 동생이 따뜻한 믹스커피 한잔 맛있게 타~줍니다설카도 한장 찍어보고 여유있게 시작해 봅니다  제가 선자리 왼쪽에 동생이 자리잡고 오른쪽으론요즘 핫한 동코지에 내리신 조사님들 보이네요~범섬의 기암절벽은 역시 멋집니다~ㅎ  오전 11시 만조~ 들물에는 반응이 없네요~ㅠㅠ뭔지 모를 고기한테 두방 터진것이 끝~낚시 안될땐 뭐다~ 먹어야지요~ㅋ  갯바위에서 끊여먹는 라면은 진심~ 맛있거든요~ㅎ김밥에 열무김치까지~ 이것이 진정한 바다뷰~ 라면맛집 이거든요~^^ 오전 들물  내내 꽝~치고 라면 먹고 물돌이 지나 오후 날물에읏샤~읏샤~ 힘내봅니다오른쪽 동코지쪽으로 지류가 흐를때 간간히 입질 들어 옵니다~ㅎ  긴꼬리 벵에돔 4수~ 사이즈는 29~31cm까지음~ 아쉼이 있지만 시원하게 가져가는 원줄과 여속으로 쳐박는 힘은역시 긴꼬리벵에돔 손맛~이었습니다~ㅎ  오늘 여만이의 범섬 채비는요~^^낚시대 1.2호릴 3000번원줄 2호목줄1.5호벵에바늘 7호00찌에 목줄10m의 1000조법에 찌위 60cm쯤 나비매듭(나로호두매듭)을해줬습니다(오른쪽사진)제주에서는 0c 또는 00찌를 많이 사용하기에 나비매듭이 흔히 육지에서 하는전유동에서 반유동 변환으로 사용하는것과는 다른 밑밥동조와 겉조류와 속조류가다를때 채비안정에 사용합니다~^^  겨울이라 긴꼬리벵에돔 빵(체고)이 좋지요~오전 들물 내내 꽝치다~ 오후 날물에 그래도 손맛은 본~ 출조 였네요~^^조금 있으면 제주도도 갯바위낚시 비수기에 들어가니조만간 한번더 갯바위로 나가봐야 겠습니다   그럼 제주의 부속섬중 하나이고 스쿠버다이빙의 성지라할 수 있는 범섬의 절경을 보시고새해 복~ 많이 받으세요~^^  #제주도#범섬#긴꼬리벵에돔#물각안통 ",
		"description": "우도로 갈까했지만 최근에 조황도 좋지않고 바람도 북풍이라 급~ 범섬으로 출조지 변경 새벽 4시에... 요즘 범섬은 동코지와 서코지 그리고 직벽은 오전반 오후반으로 나눠져 있고 그외 다른 포인트는... ",
		"source": "범섬"
	},
	{
		"title": "211101(MON) : 어비스블루 가을 제주 투어 - 범섬. 꽃동산. 범섬... ",
		"postdate": "20211105",
		"link": "https://blog.naver.com/mars860?Redirect=Log&logNo=222558579877",
		"contents": "10월 31일 섶섬에서의 다이빙을 하고다음날 11월 1일 월요일#범섬 으로 다이빙 갑니다. 찐 브리핑 맛집 다이브랜드#다이브랜드 최지호 대표의디테일한 브리핑을 듣고서귀포항으로 고고!  오래간만에 만난#꿈꾸는고래 고대호 강사님강사님과 언젠가는 꼭 술을 마실 겁니다.ㅋㅋㅋㅋㅋㅋ#범섬 은 서귀포항과 거리가 있기 때문에보트에서 수면 휴식을 하고2회의 다이빙을 합니다.그래서매번 범섬을 갈 때는파도로 인해 배가 울렁거려수면 휴식에도 약간의 멀미가 생기곤 했는데요. 헐!대박!  범섬으로 가는 배 위에서 본 바다는장판제주도를 여러 번 갔지만이런 장판 of the 장판은정말 오래간만입니다.  바다가 장판이면 시야가 좋지 않다고 하는데요.그런데시야까지 굿! 첫 번째 다이빙은 기차바위와 꽃동산 일원에서진행했습니다. 범섬 기차비위#GOPRO9 으로 촬영한 영상을 캡처하고 보정을 했는데 봐줄 만하죠? ㅎㅎ아우~ 마지막 다이빙의 #범섬 때문에현실 적응이 힘들어요 ㅠㅠ 범섬에서 어비스블루 식구들 은혜씨가 카메라를 봤다면더 좋았을 컷#기차바위 에서 #꽃동산 으로 이동합니다. 범섬 꽃동산 진짜 바닷속에 꽃이 핀 것처럼알록달록 범섬 꽃동산 해송도 멋들어지게 있고바위틈 사이에는 눈이 큰 아이#주걱치 도 보이네요. 범섬 꽃동산크기가 큰 #나비고기 를 보니여기가 제주도인지 동남아인지 ㅎㅎㅎ 범섬 꽃동산 정말 바다 컨디션, 시야 모든 것이 좋았던#범섬 에서의 다이빙이었어요.그렇게 첫 번째 다이빙을 마치고수면 휴식을 합니다.  수면 휴식에 멀리 보이는 서귀포 신시가지그리고 범섬과 새끼섬거기에 바다는 장판 정말 제주도에서 이런 장판 오래간만입니다.크~수면 휴식 후 두 번째 다이빙을 합니다.두 번째 다이빙은 범섬 새끼섬쪽에서 입수해서범섬 월을 따라 이동하는 다이빙을 했습니다. 범섬입수하자마자 #청황문절 이 보이더니 범섬나중에는 청황문절의 무리가 보입니다.얘네들 엄청 예민한 얘들이라이렇게 무리 지어 있는 거 보기 참 힘든데 말이죠. 범섬가을과 겨울은 방어철이죠. ㅎㅎㅎ방어 한 마리가 지나가는 것도 보고요.미터급 다금바리도 봤는데그건 못찍었... ㅠㅠ 범섬첫 번째 다이빙 포인트였던꽃동산만큼 아름답습니다. 범섬점점 월을 따라 다이빙을 진행하고 있는데어느 순간부터 드리프트 다이빙이 되더군요.속도도 적당하고팔라우 울룽채널에서나 느낄법한 그 드리프트 다이빙의 속도였어요. 약 5분 정도의 드리프트 다이빙에서원테이크로 찍은 2분 정도 영상인데요.지나가다 만나는 자리돔 무리들아름다운 연산호들크아~투어 마지막 다이빙이 이러면 곤란한데!ㅠㅠ 범섬다이브 타임은 약 40분 정도 됐는데정말 나오기 싫. 었. 습. 니. 다.이런 바다를 또 느낄 수 있을까요. ㅠㅠ또 만날 수 있겠죠... 함께 투어 간 #어비스블루 여러분들투어 기간 동안 함께해 주신제주 어비스블루 이기욱 강사님다이브랜드 최지호 대표님그리고 가이드해 주신 강사님들감사합니다.덕분에 즐거운 투어였고함께해서 더 좋은 바다였을 거예요. 어비스블루 카페로 놀러오셈이로써 2021년 #어비스블루 공식 투어는 모두 마무리가 됐고요.2022년은 더욱 알차고 재밌는다이빙 투어를 만들도록 하겠습니다.#스쿠버다이빙 에 관심있는 분들은언제나 환영!혼자 다이빙 하시는 분들도언제나 환영!좋은 사람들과 함께즐거운 스쿠버 다이빙 라이프 만들어요#어비스블루 #제주가을투어 #범섬#기차바위 #꽃동산 #드리프트다이빙#PADI #Scubadiving#Abyssblue #다이빙교육#체험다이빙 #다이빙투어 #다이빙장비#문의카톡abyssblue#좋은사람들이있는 #어비스블루 ",
		"description": "10월 31일 섶섬에서의 다이빙을 하고 다음날 11월 1일 월요일 #범섬 으로 다이빙 갑니다. 찐 브리핑 맛집... ㅋㅋㅋㅋㅋㅋ #범섬 은 서귀포항과 거리가 있기 때문에 보트에서 수면 휴식을 하고 2회의 다이빙을... ",
		"source": "범섬"
	},
	{
		"title": "제주 서귀포 속골카페 바다뷰 범섬뷰에 동남아느낌까지... ",
		"postdate": "20220307",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222663374233",
		"contents": "◁◀ 서귀포 카페 ▶▷ 제주 서귀포 하라케케제주도 서귀포시 호근동 1638-2 16호영업시간  매일 11시 ~ 21시제주도 서귀포 속골에 신상카페가 생겼는데 벌써 핫하다는 소문이 들려 왔습니다.바다뷰에 범섬뷰에 동남아 느낌까지 있다고 하는데어느새 핫하다는데... 궁금하잖아요.그럼 달려가야죠~~~~~ 오~~~~~입구부터 느낌 좋습니다.처음 본 순간 어느 동남아에 온 것 같은 느낌이랄까요. 괌이나 사이판 리조트에 온 느낌 팍 팍 ~~~~ 들었습니다.제가 괌을 좋아해서 오래전 자주 다녀서 그런 느낌 아주 좋아합니다. 서귀포 신상카페이자 벌써 핫하다는 카페 하라케케입니다.서귀포 속골 부근에 위치하고 있어서 풍경좋은 카페로는 두말할 필요가 없는 곳입니다.야외가 너무 이뻐서 바람만 안불었으면 저도 야외에 있고 싶었지만바람이 너무 불어서 춥기 때문에 이럴때는 실내로 바로 들어가는 것이 정답입니다. 안그래도 요기 수영장이 있다는 이야기를 들었거든요.그래서 수영장을 들어갈 수가 있냐... 싶었는데...너무 추워서 그럴 순 없겠더라구요. 야외 너무 이쁘죠~~~정말 이곳에서 시원한 맥주한잔, 시원하고 분위기 있는 칵테일 한잔 마시면...요즘같은 날씨에는 감기 걸리기 딱입니다.너무 이쁘다고 분위기 좋다고 밖에서 오래 머무시는건 조심하세요.제주도 바람은 엄청 춥고 무섭답니다!!  그래서 저희는 언능 실내로 들어왔습니다.하라케케는 2층에 위치하고 있습니다. 눈 앞에 범섬뷰~~~~~제주도 풍경좋은 카페로는 하라케케도 만만치 않은 풍경맛집입니다. 서귀포카페 하라케케 실내입니다.뭔가 이국적인 느낌도 있고 동남아 느낌 물씬 나는 것도 같은데요.  일단 주문먼저 하고 분위기 즐기는 것이 좋겠지요.하라케케 일하시는 분들은 친절하셨습니다.그리고 주문은 따뜻한 카페라떼와 저는 이런 곳에서 칵테일 한잔 마셔줘야~~~제가 좋아하는 칵테일은 없고 과일맛 나는 칵테일이 많은데 특히 복숭아맛 나는 칵테일이 많았습니다.저는 복숭아 알러지가 심해서 그런 칵테일은 마실 수가 없기에원래 좋아했던 모히또로 주문을 했습니다.정말 모히또 가서 몰디브 한잔 마셔야 할 분위기였거든요.그런데 나중에 보니 맥주도 판매를 하셨어요.다음에는 시원한 맥주한잔도 하고 싶습니다.  이처럼 바다뷰 앞에 의자는 거의 누울 수 있는 의자들입니다.누워서 제주도 바다뷰를 바라본다면 정말 멋진 휴가를 즐길 수 있겠지요.하지만 음료수를 마신다면 좀 불편할 수 있습니다. 뷰는 정말 멋진 하라케케입니다.이러니 벌써부터 핫하다는 소문이 날 수 밖에요. 음료수가 나오기 전 3층 루프탑이라고 해야 할까요.아니면 편하게 옥상뷰라고 해야 할까요.옥상에 실외로 나오니 시야가 딱 틔여서 더욱 멋진 뷰를 만끽 할 수 있습니다. 눈 앞에 서귀포 앞바다가 장관이니깐요.  앞에는 제주 바다뷰 뒤로는 제주 한라산뷰가 딱~~~~ 오늘은 날씨가 그리 맑지 않아서 한라산뷰를 제대로 볼 순 없었지만요.바다와 산을 모두 볼 수 있는 아주 멋진 공간입니다. 이 모습만 보면 동남아 어느 리조트에 와 있다는 착각이 들 정도지요.  옥상뷰 다 찍고 다시 실내로 내려왔습니다.하라케케는 빵도 판매하는 베이커리 카페 겸 펍입니다.우린 방금 점심을 먹고 왔기에 빵은 패스했습니다.다음에 오면 한번 맛을 봐야겠지요. 진동벨이 울리면~~~~~ 주문한 라떼가 나왔습니다.컵이... 좀 아쉽다는 느낌이랄까요.라떼를 먹은 친구들도 맛은 딱 라떼 맛이라고 하는데요.라떼가 라떼 맛이 나야죠. 콜라 맛이 나면 이상하잖아요. 제가 주문한 모히또입니다.이쁘긴 이쁘고요. 분위기에 딱 맞아서 아주 좋았습니다.한 분위기 하죠~~~~  근데 칵테일은 특히 모히또는 라임을 잘 눌러줘야 제대로 맛이 나잖아요.그래서 제가 꾹꾹 눌러줘서 제대로 맛이 난 모히또를 즐기고 왔습니다.오랜만에 마신 칵테일인데요.분위기 좋은 곳에서 이쁜 칵테일 한잔!!기분도 좋고 즐거움 한 스푼 추가하기 딱 좋았습니다. 다 마시고 다시 야외로 나와서 잠깐 걸어 보았습니다.밑에까지 내려갈 수가 있었는데요.밖에서 보니... 하라케케 건물이 딱 리조트 느낌이네요.바람이 좀 덜 부는 날 천천히 걸어보는 것도 좋을 것 같았습니다.저희가 방문한 날은 바람이 너무 불어서 산책하기 쉽지 않았거든요.서귀포 신상카페 하라케케는 정말 풍경좋은 카페로는 뭐라 말할 필요 없이 너무 좋습니다.제주도 풍경에 이쿡적인 느낌까지 모두 다 즐길 수 있는 카페 겸 펍이겠지요.제주도에서 동남아를 한번 느끼고 즐겨보세요. 하라케케제주특별자치도 서귀포시 속골로 29-10 16호  ",
		"description": "바다뷰에 범섬뷰에 동남아 느낌까지 있다고 하는데 어느새 핫하다는데... 궁금하잖아요. 그럼... 눈 앞에 범섬뷰~~~~~ 제주도 풍경좋은 카페로는 하라케케도 만만치 않은 풍경맛집입니다. 서귀포카페 하라케케... ",
		"source": "범섬"
	},
	{
		"title": "제주도 체험다이빙 범섬으로 보트타고~!! (with 수중정화활동)",
		"postdate": "20220307",
		"link": "https://blog.naver.com/kotadina?Redirect=Log&logNo=222665985220",
		"contents": "스마일코리아 인사드립니다 :)3월의 첫 월요일!! 날씨가 너무 좋아요!!오늘은 여전히 문의가 많은 제주도 체험다이빙 이야기를 해볼게요~체험다이빙 하러 가면서, 범섬 바다의 물밑 깨끗하게 청소하는 수중정화활동도 하고, 스마일코리아는 늘 이렇게 바쁘답니다 :) 늘 때마다 함께 수중정화활동을 하는 팀들!!! 대단하고 고맙습니다 제주도 체험다이빙 이야기에 앞서 이렇게 수중정화활동 했던 이야기를 하는 이유는?우리가 체험다이빙을 하던, 자격증 있는 분들이 하시는 펀다이빙을 하시던..이렇게  바닷속을 구경하는데 아름다운 바닷속에 쓰레기들 그리고, 밧줄, 그물들도 많아요그것들이 배에 걸려서 위험하기도 하고, 아름다운 물고기를 죽이는 생태계를 위협하기도 합니다우리가 이런 자연이 주는 바다를 귀하게 여겨서 오래토록 보려면, 보존을 잘해야해요~^^  수중정화활동 걷어낸 각종 쓰레기 그물들 ;  마음이 아파요 ㅠㅠ자!! 이제 펀다이빙 하시는 불들그리고 제주도 체험다이빙 하시는 분들 이야기 풀어볼게요~스마일코리아 마린후크 센터는 제주도 체험다이빙 범섬으로 보트를 타고 진행합니다제주도 범섬 보트 다이빙으로 알아보시면 여러형태의 체험다이빙이 있는데,범섬이라고 해도 섬으로 가느냐, 보트 다이빙 하느냐의 차이 입니다!!저희 스마일코리아 제주 마린후크 센터는 보트를 타고 범섬앞으로 가서 그 주변의 체험 포인트에서퐁당 퐁당 떨어져 내리는 제주도 체험다이빙 범섬 보트다이빙 진행합니다 아무래도, 섬으로 내려서 하는 체험다이빙은ㅠㅠ모든 장비들을 섬으로 올려서 섬바위에서 뛰어내리는 다이빙이다 보니보트에서 바로 뛰어내리는 것보다, 체력 소모가 조금 크지요^^;;해외의 모든 다이빙은 대다수 보트다이빙으로 진행하다보니제주도 체험다이빙도 범섬 보트 다이빙으로 경험을 하다보면, 나중에 코시국이 풀리고 난뒤해외에서 자신있게 또, 뛰어 내릴수 있습니다그리고 오픈워터 국제 자격증을 따서 해외가서 자신있게 더깊이 깊이 바닷속을 구경할 수 있지요^^ 룰루랄라!!! 제주도 체험다이빙 범섬으로 가자!!! 포구로 가는 일행들 ㅋㅋ 가운데 꽁지머리 아저씨 짱귀여워!!   가자가자!! 고고고 자!! 이제 보트위로 탑승 고고고!!!! 보트위에서 포인트 및 가이딩 하는 중!! 강사님 인솔에 따라 안전하게 풍덩 풍덩 이번에 제주도 체험다이빙을 경험하고, 다음번엔 오픈워터 자격증 따러 오신다는 분!!함께 잘 체험해주셔서 감사드립니다 !!!날씨 좋은날에 많은 어종과, 산호를 보고!! 기뻐하시는 모습이 눈에 선하네요 스마일코리아 마린후크 센터 주강사님~~패디와 ssi 전문 다이빙 센터 입니다 자!! 스마일코리아에서 진행되는 제주도 다이빙은??이렇게 보트에서 바로 뛰어내리는 퐁당퐁당제주도 체험다이빙 범섬 보트 다이빙 입니다!!바닷속으로 입수하기 전에 다시 한번 강사님을 바라보고, 준비가 완료되었는지 체크체크!!!제주도 체험다이빙은 그냥, 강사님께서 이끌고 물속을 체험시켜 드리는것이라서숨만 잘쉬면되요^^입수전에 알려드리는 수신호를 잘 기억하시구요    제주도 체험다이빙자세한 설명 및 금액 그리고, 예약하는 스토어 알려드립니다내용을 보셔도 잘 모르겠다? 하시는 분은 아래로^^kktour 1668-0601 장비무료제공(제주도 스쿠버다이빙) 제주도 체험다이빙& 펀다이빙 (범섬 보트) : 스마일코리아티켓[스마일코리아티켓] 국내여행&해외여행 티켓의 모든것을 함께합니다smartstore.naver.com 다같은 스쿠버를 즐기시는 분들!! 다음번엔자격증을 꼬옥 따서 이렇게 바다환경 운동을 같이 하는 수중정화 활동도 함께해요    그 얼마나 뿌듯할까요?제주도 오픈워터 자격증 코스는 아래의 링 크를 통해 확인해주세요 아름다운 범섬 앞에 있는 스쿠버샵과 숙소를 함께 운영하는스마일코리아 입니다(PADI/SSI/PDIC 원하는대로) 제주도 스쿠버다이빙 오픈워터 교육(+펜션무료숙박) : 스마일코리아티켓[스마일코리아티켓] 국내여행&해외여행 티켓의 모든것을 함께합니다smartstore.naver.com   위치와 뷰가 얼마나 좋은지 지도를 통해 확인해 보세요 ^^바닷가 올레7길 산책로 길에 위치해 있습니다  스마일코리아 제주서귀포지점제주특별자치도 서귀포시 막숙포로 74 1층  ",
		"description": "오늘은 여전히 문의가 많은 제주도 체험다이빙 이야기를 해볼게요~ 체험다이빙 하러 가면서, 범섬... 체험다이빙 범섬으로 보트를 타고 진행합니다 제주도 범섬 보트 다이빙으로 알아보시면 여러형태의... ",
		"source": "범섬"
	},
	{
		"title": "제주 서귀포 법환포구 범섬",
		"postdate": "20211207",
		"link": "https://blog.naver.com/5139455?Redirect=Log&logNo=222588950010",
		"contents": "3박 4일 일정으로 다녀온 11월 제주여행은 지인찬스로 저렴하게 숙박을 해결하였습니다.  여울목펜션 노틸러스다이브 제주점제주특별자치도 서귀포시 이어도로 693-7 노틸러스다이브 제주점은 범섬과 문섬투어를 전문으로 하는 스쿠버다이브 샵인데 숙박시설까지 겸하고 있습니다. 바로 \"여울목펜션\"입니다.펜션 앞으로 지하에서 샘솟는 용천수가 흐르고 있어 여름에는 완전 최적화된 피서지가 아닐까 싶은데 11월도 나름의 운치가 있어 너무 좋았습니다.  짐을 풀고 주변을 한바퀴 돌아볼까 하니펜션 사장님께서 올레7코스가 지나가는  올레길을 안내해주셔서 아이들과 길을 나서보았습니다.   켄싱턴리조트서귀포점이 올레7코스가 지나가는 이곳에 이국적인 모습으로 이렇게 위치해 있네요.  벤치에 앉아서 잠시 저 멀리 보이는 범섬을 바라보면서, 내일은 범섬투어를 계획해봅니다.   주상절리  수직돌기둥 모양으로 갈라진 주상절리를 아주 가까이에서 아이들과 관찰해봅니다.육각형의 단면을 가진 돌기둥들이 연속적으로 붙어서 독특한 형상을 자랑하고 있는 모습에서 웅장함이 느껴집니다.   제주여행 2일차.일찍이 일어나 단단하게 옷을 챙겨입고 오늘은 법환포구로 나가 배를 타고 범섬투어로 하루 일정을 시작합니다.   포말을 만들어내며 힘차게 전진하는 배에 몸을 싣고 주변을 둘러보다 저 멀리 만년설의 한라산 포착!! 흡사  하늘을 향해 누워있는 설문대할망의 눈코입이 연상되는 듯한 형상에 언젠가는 아이들과 저 한라산 등반을 꼭 해보는 계획을 꿈꿔봅니다.  점점 가까워지면서 형상을 드러내는 범섬.범섬은 2개의 섬으로 되어 있는데 멀리서 바라보면 큰 호랑이가 웅크리고 앉은 모습과 같아서 붙여진 이름이라고 합니다.  살짝쿵 뱃머리를 해식동굴 안으로 돌려서 봅니다. 오랜 세월 자연이 빚어낸 위엄 앞에서  살짝 겁이 납니다. 빼곡하게 세워놓은 듯하기도 하고 깎아지른 듯 하기도 한 주상절리.  고개를 들어 올려다보니 수십개의 눈알들이 우리를 쏘아보는 듯한 저 둥글둥글한 형상들.금방이라도 집어살킬듯한 위용에 순간 온 몸이 얼 지경이었습니다.    50~60년 전에는 사람이 살았다고 하지만 지금은 사람이 살지 않는 무인도입니다. 이 섬에는 해식쌍굴이 뚫려 있는데, 설문대 할망이 한라산을 베개삼아 누울 때 뻗은 두 발이 이 쌍굴을 뚫었다는 전설이 전해진다고 합니다. 신비함을 초월하는 기괴한 기암괴석은 그저 탄성을 자아내게 합니다.  바위를 지탱하며 곳곳에 낚시를 하시는 분들이 계셔서 여쭤보니 여기가 다양한 물고기 명소라고 합니다. 또 스쿠버다이빙이나 스노클링을 하러 찾아오는 관광객들이 많다고 합니다. 법환포구에서 멀리 보이던 범섬은 평화로이 두둥실 유랑하는  큰호랑이, 새끼호랑이 같아 보였는데, 가까이서 보니 범접할 수 없는 위엄이 느껴졌습니다. 자연의 웅장함 앞에서 절대 거만해서는 안되겠다는 생각이 절로 드는 범섬 탐방기였습니다. 좋은 경험을 선물해주신 노틸러스다이브제주점 대표님께도 감사한 마음을 전합니다. ",
		"description": "여울목펜션 노틸러스다이브 제주점은 범섬과 문섬투어를 전문으로 하는 스쿠버다이브 샵인데... 벤치에 앉아서 잠시 저 멀리 보이는 범섬을 바라보면서, 내일은 범섬투어를 계획해봅니다. 주상절리 수직돌기둥... ",
		"source": "범섬"
	},
	{
		"title": "명불허전 범섬 '기차바위' 포인트에서 즐기는... ",
		"postdate": "20211109",
		"link": "https://blog.naver.com/jky8945?Redirect=Log&logNo=222562826551",
		"contents": " 아름다운 제주바다 클라스제주바닷속에는 수많은 어종과 산호군락이 자리잡고 있는데요대표적으로는 연산호가 많은것이 큰 특징이지요많은곳은 모든 절벽과 사이트가 연산호로 뒤덮여있어실로 엄청난 장관을 보여주기도 한답니다.  이쁜 치어떼들과 연산호와 해송이 군락.역시 제주바다는 국내바다 중 제일 이쁜것 같아요  오늘은 국내 동호회 팀 중 대표적인 다이브플로우 팀과 함깨했는데요많은 다이브플로우 팀원분들과 함께 범섬으로 오게 되었네요여럿이서 모여 옹기종기 대화하고 놀고 하는 모습.  이번에도 안전하고 즐거운 가이딩을 선사하도록 할게요!!  제주 서귀포 바다에는 대표적으로 3개의 섬이 존재하는데요 그 중에서 범섬의 '기차바위' 포인트는 명불허전이지요또한 범섬 포인트는 제주 10대 비경이라 꼽힐 만큼수많은 어종과 다양하고 크기가 큰 연산호로 이루어져있어서많은 다이버들이 만족하고 갈만한 포인트라 생각합니다 ^^  달달하고 화기애애한 팀원들 분위기.그리고 날씨도 너무 좋아서 이때는 다들 대만족을 하고 가셨지요  여러분도 하루 빨리 놀러오셔서 우리와 함께하세요!! ",
		"description": "범섬으로 오게 되었네요 여럿이서 모여 옹기종기 대화하고 놀고 하는 모습. 이번에도 안전하고 즐거운 가이딩을 선사하도록 할게요!! 제주 서귀포 바다에는 대표적으로 3개의 섬이 존재하는데요 그 중에서 범섬... ",
		"source": "범섬"
	},
	{
		"title": "20200909 제주 서귀포 / 02. 범섬 펀다이빙",
		"postdate": "20200917",
		"link": "https://blog.naver.com/granado92?Redirect=Log&logNo=222089579824",
		"contents": "20200909제주 서귀포 Seogwipo, Jeju02. 범섬 펀다이빙 (스쿠버다이빙) 9시 다이빙 시작이고, 8시 반까지 모여달라 했기에 8시즈음 일어난다. 어차피 세수랑 양치질만 할거니 아주 일찍 일어날 필요는 없었다. 꽤 잤다 싶었는데 잠자리가 너무 불편해서 제대로 자지 못했다. 결국 기다리면서 서귀포 시내에 있는 '케니스토리' 라고 하는 호텔을 예약한다. 싱글룸 3박 72,000원이라 꽤 저렴했던 것도 예약의 이유일 것이다. 그래도 이 곳의 아침 풍경은 상당히 좋다. 2층을 나오면 바로 눈 앞에 바다가, 범섬이 보이는 풍경이니깐 말이다. 이 날의 다이빙은 범섬을 향하게 된다. 여러 포인트가 있는 제주도에서도 가장 알려져 있는 곳은 서귀포 앞바다로 대표적인 연산호 군락지라 국내외로 다이빙 명소로 인기가 많은 곳으로 대표적으로 범섬, 문섬, 섶섬이 있다. 개중에서 첫 다이빙을 하게 된 곳은 범섬! 범섬으로 가려면 서귀포 법환포구로 가 입도자 인적사항 작성을 하고 난 다음에 배를 타고 들어갈 수 있다.9시부터 오전 다이빙 시작이라고 알고 있는데 무엇 때문인지 좀 딜레이가 이뤄진다. 나중에 보니 이 날 펀다이빙 인원이 한 20명이 되었는데 이 인원들이 한꺼번에 움직이려다 보니 그랬던 것이었다. 그래서 시간이 좀 걸리더라. 범섬 다이빙은 보트 다이빙은 아니었고, 배로 장비와 공기통들을 실어서 범섬 서쪽에 있는 절벽에 옮겨 놓고, 거기에서 장비를 결합한 다음 다이빙을 하는 형태이더라. 옮기고, 결합하고 하는 시간이 있다 보니깐 좀 시간이 많이 걸리더라. 그리고 짐이 많아서 그랬겠지만, 예전에 해외에서 펀다이빙 할 때는 공기통 운송 등을 알아서 했는데 펀다이버들에게 도움을 구하기도 하고, 장비 결합도 스스로 해야 하더라. 뭐 이건 그럴 수 있고, 어떻게 보면 당연한 것이겠지. 어드밴스드까지 따기는 했지만 워낙 오랜만에 하는 거라서 조금씩 헷갈리고도 하더라.다이빙 샵에서 출발하기 전에 간단하게 범섬을 다이빙함을 설명해주면서, 본섬 서쪽에 내린 다음 첫 다이빙은 거기에서 서쪽 방향으로, 두 번째 다이빙은 동쪽 방향으로 간다고 하더라. 다이빙 맵을 가지고 설명해주는 것이 아니라 확 와닿지 않기도 했고, 정확한 포인트 명을 알지도 못하겠지만 구글링해보니깐 첫 번째가 새끼섬 포인트, 두 번째가 본섬 서쪽 포인트라고 부른다 정도를 알 수 있게 되었다. 마침내 제주에서의 첫 펀다이빙 시작!   지난 해 4월 대만 컨딩에서 다이빙 한 다음 워낙 오랜만에 하는 거라 첫 다이빙은 사실 제대로 무언가를 구경하기 보다는 오랜만에 감잡는 것에 좀 더 초점이 맞춰져 있지 않았을까 싶다. 특히 마스크의 경우, 안경을 사용하는 나이다 보니 자체적으로 도수 들어간 마스크를 사용하고 있었는데, 보통의 방식으로 디포깅(침 뱉어서 비비는 것)해도 계속해서 습기가 차더라. 나중에 가이드 분이 치약으로 한 번 칠하면 괜찮을 것이라고 하던데 그 다음 날 문섬 다이빙은 그렇게 해서 잘 볼 수 있었지만 이 날은 그렇지 않아 보이는 것에 조금 한계가 있어 아쉽 ㅜ  이번 여행에 앞서, 바다 안에서 촬영을 잘 하려고 레드필터를 구입해서 사용해본다. 액션캠은 예전에 와디즈에서 호갱 당한 물건이 있어서 뭐 해외나가는 거 아니면 일단 이거쓰면 되겠지... 하고 쓰는데, 뭐 색은 풍부하게 잘 나오는데 레드필터로 인해 빛의 량이 줄어서 조금 흐리게 나오거나 흔들리는 게 엄청 많아 무척 아쉽기는 했다. 사실 블로그에 쓸 수 있는 수준인 사진이나 영상도 찍어놓은 것의 1/10도 안됨...  아무래도 우리나라가 열대 지역은 아니니깐, 바다에 있는 것이 미역 뿐이지는 않을까 걱정을 했는데 의외로 이렇게 알록달록한 연산호를 바로바로 마주할 수 있었다. 핑크빛 연산호부터 파란빛 연산호, 노란빛까지 다양하다. 홍해나 대만에서 보았던 단단한 산호들과는 또 다르게 부드러운 느낌인 것도 무척이나 신기함.   바다 안에 마치 소나무 같이 하얗고 길쭉하게 서 있는 것이 있는데 이것을 해송이라고 부르더라. 정확한 명칭이 맞는지는 모르겠지만 연산호 뿐만 아니라 이렇게 길쭉한 모습의 산호도 상당히 인상적이다.  아쉬운 것은 아무래도 바다에 사는 생물들이지 싶다. 열대 바다가 아니니깐 이렇게 우리 횟감인 돌돔 같은류의 생선이 더 많이 보이는 것은 사실이다. 라이언피쉬도 그래도 제주바다에 산다고 하는데 못봐서 아쉽.  연산호가 많다고 하지만 그래도 한국이 열대는 아니다보니 이렇게 미역도 가득하다. 뭐 이게 나름 일렁이는 모습도 괜찮기는 한데, 이것으로만 가득 차 있는 동해바다 가면 조금 심심하긴 할 듯... 나는 한국에서 다이빙하면 제주에서만 할 것 같다.  다이빙을 마칠 때는 해변이 아니라 돌로 된 절벽이다 보니 설치해놓은 쇠사슬을 잡고 올라간다. 나름 정신없었지만 오랜만의 다이빙 끝!- 17th Scubadiving- 다이빙장소: 제주도 서귀포시 범섬 새끼섬 포인트- 일시: 2020년 9월 9일, 오전 11시 05분 ~ 오전 11시 44분 (39분 간)- 최고수심: 24.4m- 수온: 21.9도- 공기압: 200 to 50 휴식을 취하다 두 번째 다이빙을 한다. 조금 많이 쉰 감이 있는데 가이드 분이 체험 다이버들 한 깡 뛰고 와야 되서 그런 듯하다. 어쩌다보니 체험 다이버들이 펀다이버들 사이에 껴서 오게 된 것이었다. 그들이 가기전에 내가 쓰던 웨이트를 빌려주기도 했는데, 전반적으로 관리가 허술하다는 생각이 들었다. 사실 이 샵에 대한 불만은 좀 상당했는데, 그 점은 가장 마지막 다이빙의 포스팅에서 다룰 예정. 아무튼 그래서 1시간 넘게 휴식을 취하고, 오전 다이빙 임에도 거의 1시가 다 되어서 두 번째 다이빙을 들어간다. 두 번째는 서쪽 포인트.   이 사진을 톡으로 본 친구가 '바다에서 꽃이 피네' 라고 이야기 하더라. 확실히 뭐랄까, 연산호가 열대 지방의 산호들보다 좀 더 알록달록한 맛이 있는 것 같다.  여기에도 이렇게 해송이 이 쪽 편에는 이렇게 뾰족하게 나뭇가지마냥 자라있는 산호들도 꽤 있어서 보는 재미가 있다.   나오기 직전이었나 꽤 장관이었던 풍경이었는데, 이렇게 작은 물고기들이 떼지어 다니는 모습을 봤기 때문이다. 이것 말고도 작은 멸치 떼들이 다니는 것도 보았는데 물론 화려한 열대 물고기들은 아니지만 떼지어 다니는 물고기들 사이에 있는 것도 나름 재밌는 경험이기도 하다.- 18th Scubadiving- 다이빙장소: 제주도 서귀포시 범섬 서쪽 포인트- 일시: 2020년 9월 9일, 오후 12시 53분 ~ 오후 1시 29분 (36분 간)- 최고수심: 21.6m- 수온: 23도- 공기압: 200 to 90 쿠팡! | 서귀포 바다속 체험다이빙 / PADI 스쿠버다이빙 자격증코스서귀포 바다속 체험다이빙 / PADI 스쿠버다이빙 자격증코스coupa.ng <파트너스 활동 일환으로 수수료를 제공받을 수 있음> 범섬제주특별자치도 서귀포시 법환동  ",
		"description": "범섬 펀다이빙 (스쿠버다이빙) 9시 다이빙 시작이고, 8시 반까지 모여달라 했기에 8시즈음 일어난다.... 2층을 나오면 바로 눈 앞에 바다가, 범섬이 보이는 풍경이니깐 말이다. 이 날의 다이빙은 범섬을 향하게... ",
		"source": "범섬"
	},
	{
		"title": "제주도 겨울 스쿠버다이빙, 범섬 다이빙 :: 노틸러스다이브 제주",
		"postdate": "20220216",
		"link": "https://blog.naver.com/hwakyung0127?Redirect=Log&logNo=222649107447",
		"contents": "  안녕하세요 스쿠버다이빙 강사포카리입니다 :-)비다이버들이 자주 묻는 질문 중 하나가 바로\"겨울에도 다이빙 할 수 있어요?\" 에요.대답은YES!!물이 들어오지않는 드라이슈트와 내피를 입고겨울용품들을 장착한다면차가운 물에서도 얼마든지  다이빙이 가능해요 :)  오랜만에 교육생없이 저 혼자 다이빙이 하고싶어제주도로 떠났어요!!! 구름이 무슨 눈이 쌓인것처럼 너무이쁘더라구요ㅠㅠ 이번에도 범섬에서 다이빙을 하기위해노틸러스다이브 제주점을 찾았어요. 샵과 리조트가 함께 있어서숙소와 다이빙을 한번에 해결할 수 있는아주 좋은 곳이죠 :)노틸러스다이브 제주점이 궁금하시면이전 포스팅을 참고해주세요.↓https://blog.naver.com/hwakyung0127/222413989090 제주도 스쿠버다이빙 샵 - 노틸러스다이브 제주안녕하세요! #포카리강사 입니다^^* 일년 중 가장 큰 행사인 #개해제 를 하러 제주도를 갔다왔어요!! 개해...blog.naver.com  오랜만에 보는 범섬!!!서귀포에는 크게 세 가지 섬이 있어요.범섬, 문섬, 섶섬이 세 가지 섬에서 다이빙이 가능하고노틸러스다이브 샵은 주로 범섬으로 다이빙을 가요.범섬은 자주 가도 질리지않고갈때마다 색다른 매력을 가지고 있는 섬이에요 :) 다이빙 잡지에도 실린 범섬이에요!!!잡지에 실린 다이빙 포인트들을 보니제가 가본 곳이 많아 넘 반가웠어요 :-) 배를 기다리는 동안 킬링타임으로사진 찍기 돌입!!!ㅎㅎ이 사진 너무 잘 나온것같아서깨톡 프사로도 해놨네요♥  이틀동안 하루에 2탱크씩 총 4번의 다이빙을 진행했어요.수온은 13-15도 정도 나왔고물 속에선 안 추운데 나오면 춥더라요ㅠㅠ하지만 아름다운 제주 겨울바닷속을 구경하려면추위 따위야 아무것도 아니죠 :) 제주 바다의 꽃 \"연산호\"제주 바다의 매력 중 하나는연산호라고 말할 수 있어요.\"제주 바다의 꽃\"이라 불리는 연산호는알록달록 색을 띄어서 특히 여성분들이너무 좋아하죠 :)(제 이야기..ㅋ)  너무 이쁘지않나요?? :)다이버마다 각자 좋아하는 바닷속 생물이 다른데저는 물고기나 마이크로 생물보다산호를 너무 좋아해요!!!특히 이런 알록달록한 산호는 너무 사랑하죠♥  위 영상은 범섬에 있는 인공어초 포인트에요.인공어초는 어류가 자랄 수 있는 환경을 조성하기 위해 만든 인공구조물인데여기서 자라나는 산호들을 좀 보세요ㅠㅠ너무 아름다워서 물 속에서 계속감탄했어요..♥스쿠버를 안했더라면 이런 아름다운 바닷속을 평생 모르고 살았겠죠?  수지맨드라미제주도 바닷속에서 구경 할 수 있는또 다른 산호인 수지맨드라미에요.수지맨드라미는 식물성 플랑크톤과 같은작은 음식을 공급하는 역할을 해요 :) 이 불빛은 수중랜턴 빛이에요 :)자체에서 빛나는건 아닙니다ㅎㅎ아래 영상으로 보면 보면 색깔이 나와요~  40m에서나 볼 수 있는 수지맨드라미를 발견했는데 고프로카메라가 오류 생기는 바람에못 찍어서 너무 아쉬웠어요ㅠㅠㅠㅠ다음에 꼭 찍어올게요!!! ;-)  바다의 소나무 \"해송\"천연기념물이자 멸종위기종 산호인\"바다의 소나무\"라 불리는 해송  바다의 소나무라 불릴만하죠?수중생물은 볼때마다 신기한 것 같아요 :)그런데 이 천연기념물인 해송이영양분을 공급받지 못해 앙상하게말라 죽고 있어요... 다이빙하면서 직접 찍은 죽어가는 해송이에요.마음이 너무 아프네요ㅠㅠ  갯민숭달팽기 or 누디브렌치갯민숭달팽이 = 누디브랜치(Nudibranch)줄여서 \"누디\"라고도 잘 알려진 이 생물은바다달팽이에요.누디는 주로 화려한 색상을 띄고예뻐서 누디를 좋아하는 다이버들도 많아요! 이번 다이빙때 봤던 두가지 누디 :)색이 화려해서 찾기도 쉬워요~가까이서 찍고싶었는데 고프로 액션캠 접사는 포커싱이 잘 안 맞아서 흐릿하게 나왔네요ㅠㅠ  교육생 없이 여유를 즐기며 다이빙을 하니바다가 너~무 고요하더라구요.정말 오랜만에 오로지 저의 호흡에만집중하며 다이빙을 하니 너무 좋았어요ㅠㅠ다이빙 비시즌인 겨울이라 다이버도 많이없어서 정말 여유롭게 다이빙을 하고 왔네요!여러 사람들과 어울려 다이빙을 하면훨씬 재미있지만가끔 혼자 다이빙을 해도 너무 좋을 것 같아요 :)3월에 또 제주도로 떠나야겠어요!!! ",
		"description": "구름이 무슨 눈이 쌓인것처럼 너무 이쁘더라구요ㅠㅠ 이번에도 범섬에서 다이빙을 하기위해... ↓ https://blog.naver.com/hwakyung0127/222413989090 오랜만에 보는 범섬!!! 서귀포에는 크게 세 가지 섬이 있어요. 범섬, 문섬... ",
		"source": "범섬"
	},
	{
		"title": "송구영신 제주도 스킨스쿠버 다이빙 여행 EP.1 서귀포 범섬... ",
		"postdate": "20220106",
		"link": "https://blog.naver.com/kjb333_1?Redirect=Log&logNo=222613827330",
		"contents": "송구영신 제주도 다이빙!21년의 마지막 다이빙과 22년의 첫 다이빙을 위해제주도 서귀포로 다이빙 여행을 떠나다!서귀포 범섬송구영신 다이빙을 하기 위하여 떠난 제주도 서귀포총 3일의 다이빙 일정으로 준비했다.첫날 다이빙은 서귀포 범섬으로 향했다.22년은 임인년 검은 호랑이의 해라는데호랑이를 닮았다고 하는 범섬에서 다이빙은 의미가 있었다. ^^ 다몬의 열정 다이버들첫날 서귀포 범섬 다이빙을 함께 한 다이버들은연지곤지다이버님과 주노준호다이버님이다. 1st. 범섬 콧구멍 포인트범섬 콧구멍 포인트 오늘 첫번째 다이빙은 범섬 콧구멍 포인트이다.범섬에는 두 개의 작은 동굴이 나란히 있는데콧구멍과 닮았다고하여 범섬 콧구멍 포인트이다.  입수 후 슬로프를 타고 내려가는 중우리는 콧구멍포인트의 동굴을 들어가지 않고동굴 입구에서 입수하여 슬로프를 타고 수심 20m정도로 내려와서서쪽으로 이동을 하는 다이빙을 진행했다.  이 곳은 건강한 진총산호류가 유난히 많이 있는 포인트이다.  수온은 16-17도로12월 마지막이였지만 바닷속은 따뜻한 편이였다. 줄도화돔엄청 큰 사이즈의 해송을 만났다뒤에 연지곤지다이버를 충분히 가리고도 남을만큼 큰 사이즈였다.  아주 약한 조류에 몸을 맡기고 천천히 이동하였다.  천연기념물로 지정되어 있는 해송은 점점 개체수가 적어지고 있다고 하는데범섬 앞에서는 크고 건강한 해송을 많이 볼 수 있었다.  붉은 색의 진총산호가 눈에 띄었다. 갈색 해송파란 바다에 순백의 해송그리고 바로 밑에 붉은 진총산호까지넘 아름다운 색상의 콜라보가 아닌가?! ^^  잠시 순백의 해송을 감상하며여러차레 플래쉬를 터트리며 사진 촬영을 했다. ^^  다시 조류를 타고 여유롭게 이동을 하였다. 작년 송구영신 다이빙 여행때도 함께 했던연지곤지다이버가 더블탱크를 메고SMB를 쏘고 있다.   지난 한 해동안 많은 연습과 노력으로옴총 발전을 한 연지곤지다이버를 볼 때마다정말 대견하다는 생각이 든다. ^^ 따뜻한 수면휴식 시간!다이버들이 따뜻하게 쉴 수 있도록탑차를 캠핑카처럼 꾸며서수면휴식시간 내내 편안하고 따뜻하게 쉴 수 있었다 ^^ 좌 : 연지곤지 / 우 : 주노준호 버블탱크 사모님께서 직접 만들어주신어묵이 가득한 따뜻한 오뎅탕은 정말 일품이였다! 2nd. 산호정원 포인트두번째 다이빙 포인트는 산호정원이다.포인트 이름이 산호정원으로 알 수 있듯이다양한 종류의 산호들이마치 가든처럼 가득차 있는 곳으로개인적으로 매우 좋아하는 포인트이다.  울긋불긋한 연산호들이 암반 전체에 뒤덮혀있다.   새하얀 해송과 초록색의 해송이 함께 자라고 있다.   산호정원이라는 포인트 이름이손색이 없을만큼다양하고 건강한 산호들이 가득하다!잠시 눈을 마주친 연지곤지다이버 두번째 다이빙의 SMB도 역시나연지곤지다이버가 부풀렸다! 역시 여성다이버가 더블탱크를 메고SMB를 쏴주는것은엄청 매력 넘쳐보인다!! 약간 늦은 점심은 간단하게(?) 고기국수와 흑돼지 만두를 먹었다사실 고기국수보다 만두가 더 맛있었다능ㅋㅋㅋ만두피가 유난히 쫄깃쫄깃해서 식감이 좋았다 ^^ 서귀포에 오면 꼭 가는 유동커피!수많은 상을 받은 바리스타님이 운영하는 유동커피는언제나 사람들로 가득하다 ^^우리는 다행히 자리에 앉아서 커피를 즐길 수 있었다. 조금은 늦은 점심을 먹고커피 한 잔 마시며 아연쌤을 기다리고바로 저녁을 먹으러 갔다! 오늘 저녁은 현지인들에게 맛집으로 유명한**숯불갈비집으로 갔다.놀랍게도 **숯불갈비집에 숯불은 없었다! ㅋㅋㅋㅋ그런데도 고기는 왜이리 맛있는거냐?!이 집의 메인은 생갈비이다!생갈비를 먹고 난 후 양념갈비도 먹어봤지만고민하지말고 생갈비만 먹으면 되겠다! ^^  고굽 마스터 장인 두 분이 함께 앉아있다!주노준호 고굽 마스터님께서 정성껏 생갈비를 구워주셨다 ^^ 요즘 제주생활을 하고 있는 아이언아연쌤과 함께 한 저녁식사강사 둘 / 레스큐 둘다이버들의 수다는 바다만큼 깊었다 ㅋㅋㅋ ^^**숯불갈비집에서 가장 기억에 남는 말은바로 옆 테이블에 나이가 지긋하게 드신 아저씨 두 분의 대화였다! 나보다 못생긴 사람이 여기서 너 밖에 없잖아!!!마주 앉아 있는 아저씨 친구분은 부정하지 않으셨다...   ",
		"description": "서귀포 범섬 송구영신 다이빙을 하기 위하여 떠난 제주도 서귀포 총 3일의 다이빙 일정으로 준비했다. 첫날 다이빙은 서귀포 범섬으로 향했다. 22년은 임인년 검은 호랑이의 해라는데 호랑이를 닮았다고 하는... ",
		"source": "범섬"
	},
	{
		"title": "제주한달살기 숙소: 심심타운 (제주월드컵경기장 범섬 앞)",
		"postdate": "20210524",
		"link": "https://blog.naver.com/ragi1018?Redirect=Log&logNo=222364673532",
		"contents": "안녕하세요. 나의계절이예요 :D아이와 제주한달살기를 계획하고 잘 지냈던 숙소이전 제주살이 포스팅의 사진을보고숙소문의가 많아서머물렀던 첫번째 공간을 소개해보려고해요제주한달살기를 계획하며 가장 먼저시작한건 '숙소'정말 밤낮 검색 검색!부동산 알아보듯~! 마치 이사할것처럼 ㅎ위치부터 배달가능여부 병원까지 꼼꼼히 알아보았어요사실 1년살이도 염두해두고 있었거든요ㅎ다시 올때에는 숙소 고민을 좀 줄이고 싶었답니다 제주한달살기 숙소심심타운 이노시티점범섬 뷰/ 월드컵경기장 전망몇 곳의 제주도 숙소리스트를 정해놓고아이와 제주살이를 다녀온 지인제주도민 지인 찬스를 써서 위치를 최종 결정했어요다른 숙소들은 직접 찾아가서 아이가 머물기 괜찮을지 살펴보고다음에 머물 예정이예요가장 안전한 위치로 먼저 선택했어요 :D 입실시 미리 준비해주신 간식/ 여행길에 지친 아들의 취향저격제주한달살기 숙소이야기찐 후기 시작해볼게요 :)아직 어린 아이를 키우는 엄마의 입장에서 위치적인 부분과 꼼꼼한 청소와 신경쓰시는 모습에 조금 걱정을 내려놓고 출발 할 수 있었어요한달이 조금 넘는 시간동안 아이와 편안 안전하게 보낼 수 있었답니다 제주 한달살기 숙소심심타운(심심스테이노시티점) 위치 및 전망심심타운(심심스테이이노시티점) 숙소는 서귀포 서호동 신시가지에 위치한 '심심타운'이였어요위치적 장점은 신시가지답게 길도 구획들이 잘 정리되어있었고차도 많지 않아서 운전하며 다니기에 전혀 불편함이 없었어요마트 배달 병원 놀이터ㅎㅎ 등 편의시설도 좋은편이였어요바로 앞 탁트인 시야탁트인 공원과 범섬 바다뷰!!아침 저녁 통창에 붙어 산책하는 사람 운동하는 사람들을 구경하기도했어요주말이면 축구교실이 열리는데 아이가 이 창문에 붙어앉아 응원하기도 했답니다ㅎㅎ저녁이면 달 구경~등대도 구경하기에 좋았어요건물 바로 앞 범섬도 오며가며 매일 볼 수 있었고월드컵경기장이야 집안에서도 보여서제주스러운 공원과 편의시설을 한번에 잡은 좋은 숙소였어요  편의시설 및 인근 맛집끼니마다 검색해서 식당을 찾아다니는건 큰일이더라고요아이와 함께 1인1메뉴를 할 나이도 아니고식단에 제한도 있다보니 참 어려웠어요그런데~이곳 배달맛집들이 왜이렇게 많은건지ㅎㅎ'제주고메위크'에 선정된 숨은 맛집들부터 주변에서 찾아낸 맛집들 대부분 배달도 가능했고평점높은 곳들 위주로 주문하다보니 맛도 다 만족스러웠어요사실 슬슬 걸어나가면 다 이택지 식당가바로 앞 축협 & 하나로마트가 있고걷기엔 멀지만 창문으로 보이는 이마트(쓱배송도 아주~ 유용했어요ㅎㅎ)그리고 스타벅스DT점이 가까워서 아침 외출길에 몇번 들려서 잘 이용했어요  인스타감성의 인테리어사실 엄마마음 설레게 한 가장 큰 장점은사장님의 인스타감성의 하얀 인테리어와 비교적 잘 갖춰진 조리용품, 가전제품들이예요 :D아이도 첫눈에 이곳이 제주도 우리집이냐며 좋아하더라고요(차마 숙소라고 설명은 못했네요ㅎㅎ)아이가 있다보니 짐도 많아지고공기청정기나 소소한 가전제품들이 필요한데건조기, 토스트기, 에어프라이기 등~소소하게 사용하지만 직접 제주까지 이고지고 가기엔 애매한 가전제품들이 여기 모두 있었어요챙겨 넣어주신 아기식탁의자와 아기욕조, 디딤대, 아이 슬리퍼까지 참 섬세하시구나 싶었어요여러 지점을 운영하고 이웃집을 소개해주고계시기도하는데저는 이 사장님의 집들에 머물고 싶더라고요ㅎㅎ 아쉬운점이라면미리 예약시 안내받았던 내용으로욕실이 좁답니다아이를 씻기고 나오기엔 좁다는 느낌;;그렇지만 장점들이 훨씬 많았던 공간이랍니다 :D성인 혼자 이용하기엔 크게 상관이 없기도하겠어요 이 집에 오래 머물다보니..점점 어떤분이실지~서랍안을 열어보시면 깜짝 놀라실거예요쓰레기봉투까지 여유분으로 네모네모 접혀있는 깔끔함ㅎㅎ(반했습니다ㅎㅎ)오~!실제 살고계시는집은 어떨지 궁금해지더라고요ㅎㅎ인스타갬성 인테리어의 집...살림의 고수를 만난듯한 느낌이였어요    *참고로 '심심타운'블로그나 인스타에 검색하시면직접 사장님께서 운영하고 계시는 곳이 있으니최소 예약일수나 금액관련문의는 업체로 문의해주세요^^ https://m.blog.naver.com/ragi1018/222343281263 아이와 제주한달살기 숙소선택 및 비용(전통구옥,타운하우스,리조트,오피스텔,레지던스)안녕하세요 나의계절이예요:) 제가 글을쓰고 있는곳은 제주도의 집이랍니다~ 아이는 아직 자고있는 아침시...m.blog.naver.com https://m.blog.naver.com/ragi1018/222380723635 아이와 함께한 제주해비치리조트 숙소이야기(feat좋은점 아쉬운점)안녕하세요 나의계절이예요 :D 아이와 둘이 제주살이 이야기를 기록하고있어요 오늘은 아이와 함께한 숙소...m.blog.naver.com 여행이 편안하게 가능한 시기에는 가족 모임으로 한번 꼭 와보고 싶었어요ㅎㅎ그때는 심심타운 협재나 표선의 타운하우스로 가보고싶어요~다시 한번 이런 감성감성.. 만났으면 좋겠어요 :Dhttps://m.blog.naver.com/ragi1018/222524936971 제주도 가볼만한곳 제주노형슈퍼마켙(feat. 제주살이/아르떼뮤지엄과비교)안녕하세요. 나의계절이예요 제주도 제주시에 가볼만한곳으로 제주노형슈퍼마켓 전시/공연을 소개해볼게요 ...m.blog.naver.com  ",
		"description": "이노시티점 범섬 뷰/ 월드컵경기장 전망 몇 곳의 제주도 숙소리스트를 정해놓고 아이와 제주살이를... 공원과 범섬 바다뷰!! 아침 저녁 통창에 붙어 산책하는 사람 운동하는 사람들을 구경하기도했어요... ",
		"source": "범섬"
	},
	{
		"title": "20211102 - [벵에돔 낚시] 제주도 범섬 동코지 벵에낚시",
		"postdate": "20211105",
		"link": "https://blog.naver.com/giga007?Redirect=Log&logNo=222558895182",
		"contents": "제주 출조 2일차친구녀석은 버리고 나홀로범섬 출조를 나서본다 원프로 피싱어제도 들렸지만원프로피싱에서 밑밥을 만들고시간적 여유가 제법 있어원성조 프로님과 대화를 나누며낚시에 대한 원포인트 레슨을 받아본다 법환포구범섬 출조지인 법환포구선비는 2만원11시 40분 땡!! 출발!!다행히 오후반 6명이라는 적은 인원수로동코지 독탕이라는 행운이 주어졌다 범섬법환포구를 나서자저 멀리 보이는 범섬오랜만이구나! 범섬 동코지3명의 조사님들이 있는 곳이내가 낚시할 동코지 포인트오전반과 교대하며 잠시 여쭤보니고기가 없단다 ㅠㅠ 범섬 직벽동코지에서 바라본직벽과 서코지 포인트오늘은 동코지 1명서코지 1명, 직벽 4명일명 황제낚시!! 동코지 포인트원프로님께 조언을 구해 자리잡은 포인트곶부리가 아닌배 대는 곳 바로 옆으로 자리를 잡고5시간 채 되지않는 낚시에 집중해보기로 한다 본류대 0찌!!원성조프로님이 내어준 오늘의 미션!!제로(0)찌로 대상어를 공략하라!!바다상황에 맞게채비를 변화 시키는건 당연하지만일단 한가지 찌를 계속적으로 운용하다보면다른 부력의 찌들은 응용력으로 좀 더 쉽게 사용할 수 있다는 조언...투제로(00) or 쓰리제로(000) 찌로 본류대를 공략하리라 생각했지만그래,제로(0)찌로 한번 해보자! 긴꼬리벵에돔상층에는 객주리가 점령을 한듯하다밑밥과 캐스팅 타이밍으로최대한 상층에서 객주리에게미끼를 내어주지 않는 방법을 써본다7m권에서 찌가 순간적으로 물 속으로 쳐박힌다기준치급 긴꼬리벵에돔! 갈전갱이또 한번의 강력한 어신!힘이 어마무시했다!!물 위로 떠오르기전까지 벵에인줄 알았지만3짜 후반의 갈전갱이 ㅠㅠ그래도 시원한 손맛은 끝내주더군! 오늘의 최대어전방 10m권에 포말띠가 아름답게 흘러준다이건 무조건 공략해줘야지!!스토퍼가 4m정도 내려간듯해 보였다원줄이 와라락! 풀려나가고챔질을 하니 무게감이 제법이다!긴꼬리가 아님에 조금은 아쉽지만발 앞에서 쳐박는벵에돔 특유의 손맛!아무리 꽝을 쳐도 이 맛에 낚시를 계속하게되는듯하다 오늘의 조과처음 들어가본 범섬 동코지과연 내가 적절한 방법으로 낚시를 진행했는지는 의문이 들지만내 나름의 생각으로 공략해보았던그리고 손맛을 봤던즐거운 나홀로 출조였다 철수3일차 낚시는집에 일이 생겨 포기하기로 하고...범섬!!다음에 또 보자!!    #긴꼬리벵에돔 #벵에돔 #벵에돔낚시#제주도벵에돔 #제주벵에돔#범섬벵에돔낚시 #제주범섬벵에돔낚시#범섬동코지 #동코지벵에돔낚시#원프로피싱 #원성조프로 #범섬낚시방#口太 #メジナ #クロメジナ ",
		"description": "나홀로 범섬 출조를 나서본다 원프로 피싱 어제도 들렸지만 원프로피싱에서 밑밥을 만들고 시간적 여유가 제법 있어 원성조 프로님과 대화를 나누며 낚시에 대한 원포인트 레슨을 받아본다 법환포구 범섬... ",
		"source": "범섬"
	},
	{
		"title": "제주도범섬카라반 제주도바다앞 나홀로캠핑",
		"postdate": "20210518",
		"link": "https://blog.naver.com/nailmyungga?Redirect=Log&logNo=222356212838",
		"contents": " 요기는 서건도카라반 가는길에 있는 제주도 #야자나라 입니다.오늘 목적은 이곳이 아니라 ^^; 짜잔~!  요기!!!!!  코로나 전에  #서건도카라반 여행갔을적 사진이에요   #코로나 덕에  비행기는 꿈도 못꾸었죠..하지만 요즘보면 코로나든 뭐든간에  마스크 끼고 많이들 다니시는거 같아요!!그쵸,  #마스크 끼면 되죠 .우리나라 마스크는 세계적으로도 알아주니까요  제가 오늘 소개해드릴 내용은바로바로  제주도 범섬 카라반 제주도 #서건도카라반   입니다 ~^^   도착하고 짐 내동댕이쳐놓고장보러 갑니다.제주도 농협이나 지역마트에  가면  신선한 #제주도흑돼지 와  #전복 을 구할수 있어요!귤은 그냥..  발에 치이는게 귤이라..귤농장 을 가지고 있는 상점사장님을  만나게되면 그냥막 퍼줍니다.. 귤 농장 옆에 지나가도   막  줍니다. 진짜 막  맛있어요 장보기 리스트!!  #제주도쇼핑리스트  라고 해야 할까요     일단 이  전복은..  말로표현할수 없어요비린내 1도 안나요세상 처음 이에요  ..  비린내를 못느낀것은   제가 냄새에 민감해서 정말 잘 느끼거든요ㅜㅜ..제주도  십여만원짜리 코스 전복요리 다 가봤는데요전복회 에서 나는 비릿함에   저는 다 익혀먹었거든요 .. 👍 와..예술입니다 ..   꼭드세요  강추합니다!!!!!!!!      먼저 #제주도오겹살 을 굽고나오는 기름에  전복도 볶았어요 !뒤에 냄비도 샀답니다 ㅎㅎ     두근두근 😂  이것은 무엇이냐 ?!?!  햇반을 끓여서 전복과 내장을 섞어서 전복죽을 했어요!!  크~~  아무렇게 해도 맛있어라 ~~~~~   짜잔~~~^^제주도전복 구이와  전복내장죽 과 은행구이 ~~♡저 소금은  어디갔지..정말 저걸  다 샀다구요 ㅎㅎ  장보고 오는길에  #제주도소품샵 에 들려 접시도 사공..https://m.blog.naver.com/nailmyungga/221439897183 제주퐁당 (제주도기념품샵)제주도 도로를 달리다가 급 멈춰선곳!! 제주애퐁당 !! 아기자기한 소품들이 가득한공간 내 기념품 고른다고...m.blog.naver.com  내 #제주도기념품 이라며,이게 다  #제주도여행 의 묘미 아니겠어요 ^^ 초를 켜놓고 열심히 음식을 만들고 나니 이렇게 녹아있네요 ;;;; 다행이 굳으니 쉽게 떼졌어요 ^^;;; 카라반 내부 #서건도카라반   ,일단 내부는 이런모습이에요막 럭셔리는 아니지먄   #서건도카라반 의여기서 내다보이는 풍경은 어디가서도 못보는풍경이지요     #서건도카라반   내부에는   주방도있고거실과 침실도있고     욕실도 있어요!!!!   참  알차다  낮에는 조개? 고동? 주우러?)   다니시는분도 계시고,저도 주워왔는데  정작 먹지는못하공...   내고동..    저 많은걸 혼자 다 해치우느라 정작 욕심내 많이 주워온 고동을 먹지못하는 대 참사가...ㅜㅜ  일행이  있었다면 요기서 구워먹었을텐데..저..는 #제주여행 을  혼자 갔기 때문에 ..  문 걸어잠그고   안에 있는 주방에서  요리를 해먹었답니다  밤에는 사실 무섭더라구요여자혼자서 지내기에는.. ;;;; 그래도 좋았습니다  또 다시  가고싶어요 ,이눙의 코로나만 아니면..ㅠ 요즘  바쁘기도 하고..언제 다시가려나    서건도빌리지제주특별자치도 서귀포시 이어도로 826-51 ",
		"description": "우리나라 마스크는 세계적으로도 알아주니까요 제가 오늘 소개해드릴 내용은 바로바로 제주도 범섬 카라반 제주도 #서건도카라반 입니다 ~^^ 도착하고 짐 내동댕이쳐놓고 장보러 갑니다. 제주도 농협이나... ",
		"source": "범섬"
	},
	{
		"title": "서귀포 범섬 바다뷰가 아주 잘 나오는 제주 모던한 느낌의... ",
		"postdate": "20220210",
		"link": "https://blog.naver.com/househunter77?Redirect=Log&logNo=222644291809",
		"contents": "안녕하세요.제주하하부동산 김소장입니다.오늘은 서귀포 범섬 바다뷰가 잘 나오면서도이마트,맥도날드,스타벅스 등생활인프라가 편리해 살기도 좋은서귀포 법환동 타운하우스를 소개해드리겠습니다.https://youtu.be/Hd_4jrVOcZM 서귀포 바다뷰 잘 나오는 법환동 실거주+세컨하우스 하기 좋은 타운하우스 분양위치서귀포시 법환동건축면적149.28㎡ (45평)대지지분462㎡  (약 140평)세대수9세대방향정남향주차대수2대준공시기2020년 10월입주시기즉시입주분양가8억5천~8억8천 단지모습총 9세대 타운하우스입니다. 마당마당이 넓은 편입니다.위에 사진 집의 경우에는 옆 쪽 마당이 굉장히 넓어요. <1층>거실. 주방. 방 2개. 화장실 1개1층 현관 1층 현관입니다.은은하게 간접조명등이 입구부터집의 느낌을 포근하게 만들어줍니다.스타일러가 기본 제공됩니다.입구에서 코트를 벗어놓을 수 있는붙박이장이 있습니다. 1층 : 거실1층에서도 환상적인 범섬과 바다뷰를즐길 수 있습니다.앞 집보다 지대가 조금 더 높고약간 오른쪽으로 빗겨서 지어졌기 때문에앞 집이 있지만 조망이 잘 나옵니다.화이트 도장과 타일마감이 아주 세련되고천정에 펜까지 모던한 느낌을 주는 집입니다. 거실에서는 65인치 TV와 빌트인에어컨이기본 제공됩니다. 1층 : 주방냉장고, 김치냉장고, 오븐, 가스렌지가 기본 제공됩니다. 1층 : 세탁실세탁기와 건조기까지제공됩니다. 1층 : 화장실1층 : 방 11층 침실입니다.빌트인에어컨과 한 쪽 벽면 전체 붙박이장이 들어갑니다. 1층 : 방 2침실마다 빝 <2층>거실. 방 1개. 화장실 1개. 테라스2층 거실2층 거실입니다.1,2층에 별도의 세대가 살 수 있도록별도의 거실과 침실이 층마다 있습니다.2층 거실 한 켠에는 미니부엌이 있습니다.테라스에서 바베큐를 할 수 있도록2층에 작은 부엌이 있어서 좋습니다.작은 싱크대와 와인셀러가 있습니다. 2층 : 야외 테라스야외 테라스에서 범섬과 바다뷰가 정말 잘 나옵니다. 2층 : 방 3 (메인침실)메인침실입니다.한 쪽 벽면 전체에 붙박이장이 있고55인치 TV와 빌트인에어컨이 들어갑니다.침실 창도 커서개방감도 좋습니다. 2층 : 안방 욕실메인침실 욕실에는욕조도 있고호텔형 카운티형 세면대라수납하기도 편하고화장대 겸용처럼 쓸 수 있어요.  서귀포 법환동은시내 인프라가 너무 좋기 때문에실거주하기에도 편리하고범섬, 바다뷰가 워낙 좋은 동네라세컨하우스로도 좋은 동네입니다.https://youtu.be/Hd_4jrVOcZM 해당 주택을 보시고 싶으신 분은제주하하부동산 김소장에게전화주세요.☎ 010-8127-5445 ",
		"description": "오늘은 서귀포 범섬 바다뷰가 잘 나오면서도 이마트,맥도날드,스타벅스 등 생활인프라가 편리해... 1층 : 거실 1층에서도 환상적인 범섬과 바다뷰를 즐길 수 있습니다. 앞 집보다 지대가 조금 더 높고 약간... ",
		"source": "범섬"
	},
	{
		"title": "[6월오픈] 서귀포대형카페 UDA - 범섬뷰 야외잔디정원... ",
		"postdate": "20210929",
		"link": "https://blog.naver.com/charlestour?Redirect=Log&logNo=222519992937",
		"contents": "안녕하세요!제주도 뚜벅이들의 친구 제주도원데이투어 전문여행사 찰쓰투어 입니다:D오픈한지 석달도 되지 않은 서귀포대형카페 UDA를 다녀왔어요!찰쓰투어를 운영하다보면 상황에 따라 어쩔 땐 제주스러움이 물씬 풍기는 자그마한 카페를 가게될 때도, 어쩔 땐 넓직넓직하고 웨이팅이 길지않은 대형카페를 가야하는 경우가 생기는데요.요즘들어 괴물급 대형카페들이 생겨나고 있는 것 같아요!그 중에 서귀포대형카페 UDA 소개해 드립니다:D 주차장에 주차하고 차에서 내려 제일 처음 마주하게 되는 풍경이예요!저 넓은 잔디밭과 범섬 사이에 걸리는게 아무것도 없다니....저기 누워만 있어도 신선놀음이겠는데요?단, 이날은 좀 더워서..ㅋㅋㅋㅋㅋㅋ 입구로 들어가다가 포토존 스러운 곳에서 발길을 잠시 멈추게 됐는데저 로고디자인.. 너무너무 마음에 듭니다.상주고 싶어요..(내가 뭐라고..ㅋㅋㅋㅋㅋㅋ) 철제 자동문.. 코르덴강인가..?저게 코르덴강이 맞다면 시간의 흐름에 따라 녹이 슬어 붉은색으로 변하게 될 것 같아요. 아님 말고^^;저 자동문 사이로 빼꼼 보이는 조명과 하얀 의자 보이시나요?직접 가서 보기! 자동문 열리자마자 저 의자에 앉아서 말하게 될거예요! 야, 찍어!1층에서 주문이 가능하고 갤러리가 있구요2층은 카페공간과 테라스그리고 3층 루프탑으로 구성된 공간입니다  노출콘크리트 인테리어를 참 좋아라하는데 그래서 더욱 끌리는 공간이었어요.  일단 주문부터 해 볼까요?점심식사를 하지 않고 들렀던 곳이라 뭘 좀 먹어야 할 것 같아서 브런치 메뉴를 기웃거려봅니다. 이왕이면 크고 화려한 UDA Brunch를 주문하고 음료도 고민고민하다가 애플망고밀크쉐이크로 선택!!진동벨을 받아들고 다시 구경꾼 모드로ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   각종 식물사진이 전시가 되어있었는데요. 얼핏 기억에는 한란전시관이라고 적혀있었던 것 같아요.이 공간은 앞으로 기획전시가 있을 때 마다 관심가지게 될 것 같아요.여행 중 만난 카페에서 우연히 접하게 된 멋진 전시!너무 좋을 것 같아요.  혼자가서 이 벤치에 누군갈 앉혀놓고 찍어주지 못한게 한이되어 다시 방문해야겠어요ㅠㅠㅠㅠㅠ 커플, 친구 누구든 혼자가지말고 끌고가서 여기서 이쁜사진 찍고 가세요ㅠㅠㅠ  디저트 종류도 꽤나 있네요!  여기는 2층!  2층 테라스와 범섬뷰!  혼자였지만 손님이 많지않아 눈치보지않고 영혼을 갈아넣어 찍어봅니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  애플망고밀크쉐이크는 애플망고 과일조각과 애플망고 셔벗이 한 스쿱 올라가 있어요! 너무너무 맛있는데 브런치와 곁들이기에는 커피나 에이드를 선택하는게 좋았겠다 싶었어요ㅎㅎㅎㅎㅎㅎ 감튀를 찍어먹어야겠다는 분이라면 말리지 않습니다^^ 아름다워....   한량놀이 제대로 할 수 있는 곳이예요!10월 넘어가고 선선해지면 누워만 있어도 너무너무 좋을 것 같은....  한라산 보이지, 바다보이지.. 서귀포대형카페 UDA.. 아마 자주가게 될 것 같아요!아, 나오는길에 직원분께 UDA가 무슨 뜻이냐고 물어봤는데요제주방언으로 '-우다' 를 영어로 쓴거라고 합니다.'-우다' 는 '-입니다' 의 제주방언이거든요.카페UDA '카페입니다' 로 해석되지만 친숙한 제주방언을 귀엽게 활용한 것 같네요:D제주도신상카페 방문 성공적! 제주도 뚜벅이, 날개를 달다!▲▲▲찰쓰투어만의 감성적인 원데이투어 상품 둘러보기 CLICK▲▲▲▲▲▲찰쓰투어 예약/문의 CLICK▲▲▲",
		"description": "저 넓은 잔디밭과 범섬 사이에 걸리는게 아무것도 없다니.... 저기 누워만 있어도 신선놀음이겠는데요?... 2층 테라스와 범섬뷰! 혼자였지만 손님이 많지않아 눈치보지않고 영혼을 갈아넣어... ",
		"source": "범섬"
	},
	{
		"title": "제주도 생물권보전지역 문섬·범섬·섶섬",
		"postdate": "20210814",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222469529549",
		"contents": " 서귀포항 남서쪽 해역 경관이 아름답고, 저마다의 전설과 이야기가 있는 무인도제주 유네스코 등록유산이자 제주도 생물권보전지역 '문섬, 범섬, 섶섬'을 만나 봅니다. 문섬제주특별자치도 서귀포시 서귀동  산 4범섬제주특별자치도 서귀포시 법환동섶섬제주특별자치도 서귀포시 보목동 생물권보전지역은 유네스코 인간과 생물권 계획(MAB)에 따라 생물다양성 보전과 자연자원의 지속가능한 이용을 결합시킨 육지 및 연안(해양생태계) 지역을 말합니다.제주도는 풍부한 생물종과 독특한 생태계를 인정 받아 2002년에 유네스코로부터 ‘생물권보전지역’으로 지정되었으며, 2019년 6월 한라산을 중심으로 해발 200m 이상의 지역만 해당되었던 기존의 생물권보전지역에서 곶자왈, 오름, 부속섬인 추자도 등을 포함한 제주도 전체가 생물권보전지역으로 확대 지정되었습니다.생물권보전지역 (Biosphere Reserve) - 2002.12.16 인증   * 문섬제주특별자치도 서귀포시 서귀동 새연교를 지나 새섬에서 보면 손에 잡힐 듯 가까이에 떠 있는 섬이 문섬입니다. 예로부터 모기가 많이 산다고 하여 모기를 뜻하는 한자를 차용하여 문도(蚊島)라고 표기하였고 녹도(鹿島)라고 표기한 고지도도 존재합니다. 해발 73m, 면적 96.833㎡ 동서 길이 530m, 남북 길이 300m로 동서 방향의 긴 타원형 무인도 '문섬'수직에 가까운 급경사의 북사면에 비하여 남사면은 완만하고 골짜기도 발달하여 남북 단면 형태는 비대칭적입니다.섬 전체가 파식대와 해식애가 발달한 암석해안으로 이루어져 있습니다. 문섬은 조면암질 용암으로 이루어진 단성화산(單成火山: 일회의 분화활동으로 만들어진 소형 화산)으로 조면암질 용암류가 분출하면 점성이 커서 멀리 흐르지 못하고 화구 주변에서 굳으면서 돔 모양의 화산체가 만들어지는데, 이런 유형을 용암돔(lava dome)이라고 합니다. 동북쪽 바다에는 새끼섬인 의탈섬이 자리 잡고 있고문섬 수중에는 난류가 흐르고 있어 사시사철 아열대성 어류들이 서식하며 63종의 각종 희귀 산호들이 자라고 있어 국내 최고의 수중 생태계의 보고입니다.섬 안 남사면에는 담팔수나무 거목 등의 난대상록수 군락이 산림을 형성하는 반면 북사면에는 해송 군락이 울창하며 107종의 식물이 자라고 있어 제주도 지정 문화재기념물 제45호로 보호받고 있습니다.  문섬에도 전설이 있는데 옛날 어느 사냥꾼이 한라산에서 사냥하다가 그만 활집으로 옥황상제의 배를 건드리는 실수를 저지르고 맙니다.이에 크게 노한 상제가 한라산 봉우리를 뽑아 던졌는데 그 조각이 흩어져서 서귀포 앞바다의 문섬과 범섬이 되었고 뽑힌 자리는 백록담이 되었다고 합니다.  * 범섬제주특별자치도 서귀포시 법환동 월드컵 경기장 아래 해안도로에서 건너다 보이는 무인도입니다.서귀포에서 뱃길로 약 30분 거리에 있다. 큰섬과 새끼섬으로 분리되어 있으며, 멀리서 보면 큰 호랑이가 웅크려 앉은 형상 같아서 범섬이란 이름이 붙여졌으며 호도(虎島)라고도 표기하였습니다.   범섬은 동서 길이 440m, 남북 길이 520m로 원형의 형태이고 면적은 84,298㎡이고, 섬 정상의 표고는 87m입니다.조면암질의 안산암으로 이루어진 주상절리가 수직으로 발달되어 있으며, 섬 주위에는 크고 작은 해식동굴들이 있습니다.동북쪽 절벽에는 콧구멍처럼 생긴 바위가 있고 섬 위쪽은 평평하며 남쪽 가장자리에서는 용천수가 솟습니다. 50~60년 전만 하더라도 이 섬에서는 사람이 살면서 가축을 방목하고 고구마 농사를 지었는데, 지금도 섬의 정상부에는 사람들이 거주하였던 흔적을 볼 수 있습니다.  역사적으로는 고려를 지배했던 원나라의 마지막 세력인 목호들이 난을 일으키자 최영 장군이 군사를 이끌고 제주에 온 후, 그들의 마지막 본거지로 삼았던 이 섬을 완전 포위해 섬멸시킴으로써 몽고지배 100년 역사에 종지부를 찍은 곳이기도 합니다.  범섬에는 143종의 식물이 자라고 있는데남쪽에는 강한 해풍으로 인해 나무가 없으며, 서쪽 해안을 따라 상록활엽수림이 분포하는 반면 섬 중앙에는 인위적인 간섭으로 산림이 형성되지 못하고 참억새 군락이 우점하는 초지가 분포합니다.북쪽에는 돈나무, 구실잣밤나무, 해송 등이 울창하게 상록수림을 이루고 있고그 중에는 난대성식물인 \"박달목서\"라는 희귀종이 자생하고 있습니다. 또한, 이 섬은 제주도지정 문화재기념물 제46호 \"범섬 상록활엽수림 및 흑비둘기(천연기념물 제215호) 번식지\"로 보호되고 있습니다. 범섬은 전 해안에 걸쳐 50m 높이의 해식애가 발달하며, 단애 면에는 주상절리가 잘 나타나고 4개의 해식동굴이 발달해 있습니다.그중 남동쪽 해안의 동굴 규모가 가장 크며 북동쪽 해안에는 쌍굴 또는 콧구멍 굴로 불리는 2개의 동굴이 나란히 나타 납니다.  * 섶섬서귀포시 보목동 해안에서 400m 정도 떨어진 곳에 위치한 섬입니다.숲이 우거져 ‘숲섬’이라 불리었는데, 변음되어 ‘섶섬’이라 불립니다.한자로는 대부분의 문헌과 지도에서 ‘삼도(森島)’라고 표기했으며『신증동국여지승람』에는 ‘삼도(森島)’라 표기했고, “높고 험하여 사람의 발자국이 통하지 않는다.”라고 했습니다. 이원진의 『탐라지』에도 ‘삼도(森島)’라 했다. 『고지도첩』의 「탐라전도」에 ‘삼도(森島)’라 표기되어 있고, “높고 험해서 인적이 통하지 않는다.”는 주기가 있다. 『조선지형도』에도 ‘삼도(森島)’라 했습니다. 섶섬 정상의 높이는 해발 150m 정도이며, 전체의 모양은 동서의 길이 630m 남북의 길이380m의긴 타원형을 이루고 있고, 60~100%의 급경사를 지닌 단사면 구조를 이루고 있습니다. 깎아지른 듯한 바위 벼랑으로 둘러싸인 섶섬은 짙푸른 난대림으로 덮여 있는 섶섬은 현재 섬 전체가 국유지로 섬 안에 용천수가 솟는 곳이 두 군데 있으며 각종 상록수와 180여 종의 희귀식물, 450종의 난대식물이 기암괴석과 어우러져 울창한 숲을 이루고 있습니다.  그리고주로 일본과 타이완에 분포하는 아열대식물로 꼬리고사리과에 속하는 국내 유일의 '파초일엽(일명 넙고사리)' 자생지로서, 학술적인 연구 가치가 매우 높아 천연기념물 제18호로 보호받고 있습니다.참고로 상록다년생 초본으로 단엽 형태의 잎이 방사형으로 뻗쳐 나가는데, 다 자라면 길이가 1m에 이른다 합니다.    제주 연안 연산호 군락 (천연기념물 제442호)맨드라미를 닮아 ‘바다의 꽃’이라 불리기도 하는 연산호 (soft coral)는 무척추동물 산호충류로 딱딱한 석회성분을 만드는 돌산호류와는 다르다. 연산호는 부드러운 겉표면과 유연한 줄기구조를 가지고 있습니다.제주연안에는 한국산 산호충류 132종 중 92종이 서식하고 있으며, 이 중에 66종은 제주 해역에서만 볼 수 있는 특산종으로 수심10 ~ 30m 암반에 무리 지어 같이 살고 있습니다. 현재 서귀포 부근의 바다에 살고 있는 연산호 군락이 천연기념물로 지정되어 있고이들 지역은 세계적으로도 희귀한 연산호 군락의 자연상태를 아주 잘 보여주고 있습니다.    세계적인 희귀종인 후박나무가 자라고 있고 우리나라에서 유일하게 삼도파초일엽이 자생하고 있으며 천연기념물인 흑비둘기가 서식하는 '문섬, 범섬, 섶섬' 바닷속에는 바다의 꽃이라 불리는 연산호 군락이 장관을 이루며, 또한 난류가 흐르는 지역으로 사시사철 아열대성 어류들을 볼 수 있고 우리나라에서 보기 힘든 신종·미기록종 해양생물들이 다수 출현하는 매우 중요한 곳입니다.지키고 보전할 가치가 으뜸인 충분한 이유를 아시겠죠!! #문섬 #범섬 #섶섬 #제주도생물권보전지역 #제주도  ",
		"description": "범섬은 동서 길이 440m, 남북 길이 520m로 원형의 형태이고 면적은 84,298㎡이고, 섬 정상의 표고는 87m입니다. 조면암질의 안산암으로 이루어진 주상절리가 수직으로 발달되어 있으며, 섬 주위에는 크고 작은... ",
		"source": "범섬"
	},
	{
		"title": "제주, 낚시 우선 여행 6/7 - 서귀포 범섬",
		"postdate": "20211221",
		"link": "https://blog.naver.com/yesjay?Redirect=Log&logNo=222600549485",
		"contents": "",
		"description": "11시 40분 출항하는 배로 범섬 직벽 포인트를 가게 되었습니다. 눈에 보이는 가까운 섬이어서 잠시 잠깐만에 도착을 했습니다. 00채비를 하고 밑밥을 준비하여 첫 캐스팅 ... 고래라도 잡을 것 같은... ",
		"source": "범섬"
	},
	{
		"title": "범섬,문섬,섭섬을 가까이서 보는,,,,♬서귀포 유람선♬",
		"postdate": "20201021",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222122311950",
		"contents": "서귀포의 해안절경과 범섬,문섬,섭섬을가까이서 돌아보며남녀노소 누구나 평안하게 즐길수 있는♬ 서귀포 유람선 ♬< 1시간 승선이,  마치 꿈속처럼 지나가버렸어요..^ㅋ^> 유람선 타러 가는길엔서귀포 패류화석층이,< 오늘은 유람선 배시간땜에,그냥 패스....ㅎㅎㅎ> 새연교 다리엔< 저곳도 다음으로 미루고,,,~~> 새연교 다리아래서새섬을 바라보는 관광객이,< 무엇을 혼자서 비워내고 있을까,,,??> 뉴 파라다이스 유람선입구엔출항시간을 기다리는 정겨운 가족들이, 유람선을 타고 가노라면,새연교를 건너는 관광객들이, 서귀포항에 정박해있는어선들도, 달리는 유람선에서찰칵하기 바쁜 관광객들이, 천연기념물 제 421호인범섬 갯바위엔세월낚는 강태공들이, 범섬 남쪽의 높이와 길이가 약 20m,높이 약18m의 석굴이,< 세계 미술대전에서 수상한 아름다운굴 > 유람선 타고 들어간석굴안엔,놀라운 기암괴석들이, 범섬 새끼섬에도,청춘낚는 많은 강태공들이 , 제주도가 아닌것 같애요....ㅋㅋㅋ 주상전리로 이뤄진기암이 신비스러운쌍굴 (호랑이 콧구멍굴)이, 가까이서 보는 범섬모습에,경이로운 마음이,< 가까이 와보기는 처음이예요..ㅋㅋ> 일본군이 미군이 상륙에 대항하기 위해자폭용 어뢰정을 숨기기 위해 만든제주의 아픔이 있는황우지 12동굴이 보이네요...^-^ 제주올래 7코스 가는길에만났던 \" 외돌개가, 월드컵 경기장도 보이고, 이웃사촌 섭섬과 문섬을 지나, 한라산을 병풍삼아서귀포항이, 다음엔바다속을 볼수있는 저 잠수함도 타 봐야겠다...ㅎㅎㅎ 정방폭포도 보이고,< 바다에서 바라보는 정방폭포가 고운 추억이 새록 새록...ㅎㅎㅎ> 돌아가는 파라다이스 호엔안전지킴이 선원아저씨가, 버스 정류장 가는길엔고운 친구들넘어 서귀항이, 서귀포 유람선 매표소엔웃음을 자아내는 요 친구가, 서귀항을 가는길엔패류화석층에도 가보고 싶건만,< 출항 배시간이 임박하여 .....~~> 새연교 다리 아래엔인증샷하는 관광객이, 새연교 다리 건너새섬에도 가보고 싶은데,,,~~ 타고갈 유람선\" 뉴 파라다이스 호 \" 가, \" 보호대상해양생물★ 산호 ★ 보호안내 \" 유람선에 올라바라본 새연교엔,< 많은 관광객들이, 오가고 ...ㅎㅎ> 어르신 모시고 멀리서 오신행복한 가족들이 인증샷하고 계시네요...^ㅎ^< 넘, 부러워 찰칵했어요..죄송해요...~~> 새섬,문섬이 보이는 새연교가 넘 아름답네요...ㅋㅋㅋ 금방 떠나온서귀포항이 ,,,,~~ 바람에 펄럭이는 태극기가마냥 신바람이 ,,,ㅋㅋㅋ 바로 눈앞에새섬이 ,< 다음엔, 새섬도 들려야지....ㅎㅎㅎ> 화려한 뭉게구름아래범섬이 보이기 시작하고, 제주시에서 바라보는한라산 모습과는 달리 보이는 저 한라산엔< 언제쯤 가 볼까,,,,?? ㅋㅋ> 점점 멀어져가는새연교가, 섭섬과 문섬도 지나고, 서귀포 잠수함도 지나가고 있군요....ㅎㅎㅎ< 다음엔 저것도 타 봐야지...~~> 멀어져 가는새연교가, 서귀포 패류화석층이가까이 보이고 있네요...ㅎㅎㅎ 제주인이 아픔을 간직한황우지 12 동굴이 보이고, 서귀포 패류화석층을 지나는통통배도, 바다에서 보는 외돌개가다른 느낌으로 닥아오네요....^ㅎ^ 스쳐가는 시원한 풍경에구수한 선장님 해설은 이어지고, 제주올래 7코스를 걷던고운 추억이 새록 새록 하네요.....^ㅋ^ 12동굴 넘어대 공사를 하나,,,,??< 이번에도 중국인들이,,,,,~~> 물살을 가르며 달리는유람선엔, 유람선에서운동하는 어린이도,,,ㅋㅋㅋ 저 멀리 산방산이랑 단산도, 범섬이 가까워져 오네요...ㅎㅎㅎ< 쌍굴이 보이고 시작하고....~~> 주상절리같은 저 돌기둥들이 신통하기만 하네요,,^-^ 바위마다많은 낚시꾼들이, 한라산이 바로눈앞에 보이고, 세계미술대전에서 수상한 아름다운굴,석굴엔, 우와 !자연이 만들어낸 신비의 걸작 !모두가감탄사를 연발 토해내고,< 오래 머물고 싶지만, 승선한 상태라,,,~~> 범섬을 한바튀 돌아보며가는길엔, 바위마다전국에서 모인 세월낚는 강태공들이,< 스마트 폰이라, 강태공들이 넘 작게 보이네요...ㅋㅋ> 멀리서 보는 범섬과는전혀 생소한 신비감이 들더군요,,,,^ㅎ^ 언제 저 강태공들에게가볼날이 있을까,,,,??ㅋㅋㅋ 범섬 새끼섬 갯바위에도,< 어쩜, 세상에서 제일좋은 취미인것같네요..ㅋㅋ> 신비의 섬 저 섬에들어가 보고 싶다.....^ㅎ^ 범섬 북쪽 방향을 지나가고 있네요...ㅎㅎㅎ1시간 정도의 승선 시간이라, 사진 담기가 넘 바쁘네요....^ㅋ^ 고개를 쳐 들고 올려다보는범섬 꼭대기엔,< 저기에 자라는 친구가 대단하네요..~~> 쌍굴도 지나고, 풍랑이 없으니너도 나도 바닷 바람마시며, 파란 바다넘어서귀포 시내랑 한라산이 , 구실잣밤나무,담팟수등 94종이 서식하며특히 상록난대림이 울창해제주도 지정문화재 제45호로 지정 보호되고 있는전국 다이버들이 즐겨찾는문섬엔,< 가보고 싶다....ㅎㅎㅎ> 문섬옆 새끼섬 (의탈도) 가, 아쉬움만 가득한채유람선은 그냥 지나쳐가고, 문섬으로 가는 낚시배가, 바다에서 바라보는고운 추억이 깃든정방폭포가 , 서귀포 칼호텔이 보이네요..^-^ 저 섭섬에도 가보고 싶은데,,,,~~ 어느새 서귀포항 방파제가가가워져 오네요...ㅋㅋㅋ 제주대 실습선도,< 사진 담느라 설명 제대로 못들었어요..ㅋㅋ> 새섬은 바로 옆인데,,,,~~< 오늘은 유람선 승선시간땜에 들리지도 못하고,,,ㅋㅋ> 서귀항이바로 눈앞에 닥아오네요...^ㅎ^ 서귀포 패류화석층이 다시 보이고, 닥아오는 새연교가 그리움을 자아내는군요...~~ 찰칵하던 관광객들은내릴 준비에 바쁘고,안전지킴이 선원 한분만,,,,ㅎㅎㅎ 다시한번서귀항을,눈에 담고 가야지,,,,ㅎㅎㅎ 버쓰타러 가는길엔,환상의 유람선 ,새섬,새연교안내도가, 국내여행.제주여행.서귀포유람선.범섬.문섬.섭섬.황우지12동굴.새연교.서귀포해안절경.한라산이보이고,범섬갯바위엔.강태공들이.남녀노소즐길수있는.힐링의유람선. ",
		"description": "ㅋㅋ&gt; 신비의 섬 저 섬에 들어가 보고 싶다.....^ㅎ^ 범섬 북쪽 방향을 지나가고 있네요...ㅎㅎㅎ 1시간 정도의 승선 시간이라, 사진 담기가 넘 바쁘네요....^ㅋ^ 고개를 쳐 들고 올려다보는 범섬 꼭대기엔, &lt; 저기에... ",
		"source": "범섬"
	},
	{
		"title": "붉게 물든 제주바다 범섬 오션월드. 콧구멍 포인트 11월의... ",
		"postdate": "20211203",
		"link": "https://blog.naver.com/lunarei?Redirect=Log&logNo=222585494038",
		"contents": "너무 너무 예쁘고 황홀했던 제주 바다11월 13일 제주도는 수온17.5도에 꽃밭이나 시야 똥그래도 범섬 오션월드 포인트로여긴 정조가 지나서.. 입수 해서 찰나를 놓치면 볼 수 없는 곳이라 해서 엄청 긴장 했더라능. 운좋게도 입수 잘 해서 잘 보고 나왔는데 노랑노랑 꽃봉우리 들이 많은 지형이고 물고기들도 많고 멋진곳 입수 잘 해서 이동 곳곳에 봉우리 틈을 지나물고기떼를 지나함께 유영도 하고 가을 느낌 가득한 오션월드  뭔가 낙엽 가득한 11월의 은행나무숲 느낌이랄까  고프로 이제 사서 동영상 고자 ㅋㅋㅋ  시야도 안타까웠고 함께한 팀원들도 못찍어줌 ㅠㅠ뭐가 나와야 말이지 ㅎ        어딜가나 만나던 자리돔 무리들  열심히 자꾸 뭔갈 찾아주시던 강사님      아 이건 난파선에서 도망가던 마스터 찍은거네.. 하다에서 보내준 영상 웃기네   범섬 두 번째 콧구멍  고프로 떨궈서 찾으러 가겠다고 버디 만들어주고 턴하는데 뒤에 오던분이 찾아줌.. ㅎㅎ  여기엔 영상 찍고 자연스럽게 고프로 놓아버리는 영상 ㅋㅋ 오션월드에서 핫슈 목 뎅강~ 손에 들고 다니면 뭐든 항상 흘려.. 당당하게 놔버리는거 보소 그리고 좋다고 카메라로 또 찍고 있네. 뒤에서 보시고 주우러 내려가줘서 다행이고 수심이 낮았어서 다행임  콧구멍은 기대에 못미쳐서 좀 아쉬웠당  우리 친구님 이날 체험다이버 ㅋㅋ  입수할때 그렇게 무서워 하더니 잘 적응했네그래도 본인은 프다 체질이라며  열심히 끌어주시는 강사님    어드밴스 따고 펀다이버 됐다고 아쥬 별걸 다해? ㅋㅋ  나님 열심히 찍고 있고나 훗  콧구멍 나와서 조류타고 슝~~ 잼써 잼써  이쪽은 보라보라색 산호들 천국  시야가 아쉽지만 그래도 너무 예뻤던 제주 바다 떨어지는 해 일몰 이거 보고 낼 다이빙을 기약",
		"description": "너무 너무 예쁘고 황홀했던 제주 바다 11월 13일 제주도는 수온17.5도에 꽃밭이나 시야 똥 그래도 범섬... 하다에서 보내준 영상 웃기네 범섬 두 번째 콧구멍 고프로 떨궈서 찾으러 가겠다고 버디 만들어주고... ",
		"source": "범섬"
	},
	{
		"title": "제주 숨은 명소 법환포구 범섬 스킨스쿠버 출발지",
		"postdate": "20210726",
		"link": "https://blog.naver.com/paulnam1?Redirect=Log&logNo=222445748998",
		"contents": "오늘은 여러분들에게 인적이 드문 제주도 여행지, 일명  #제주숨은명소 라고 할 수 있는 서귀포 법환포구를 소개해 드리겠습니다. 포구라는 말에서 알 수 있든 배들이 정박하고 출항하는 작은 항구가 있고, 또 제주 올레 7코스 중의 일부인 곳입니다.  제주 숨은 명소 #법환포구 주차장 옆에는 잠녀광장이라고 하는 작은 쉼터가 있는데요. 그 잠녀광장 안에는 해녀상을 비롯한 다양한 조각상들이 설치되어 있습니다. 이 조각상의 이름은 잠녀상, 잠녀란 해녀를 뜻하는 말입니다. '잠수하는 여(녀)자'라고 생각하면 쉽게 이해되실 거예요.아름답고 살기 좋은 어촌 테마 마을 조성을 목표로 2005년 3월부터  ‘문화 역사 마을 가꾸기’ 사업을 추진하였고, 2007년에 완공되었다고 합니다. 이 잠녀상은 2005년에 그 사업의 상징물로 세웠다고 해요.  그리고, 이곳 법환포구와 관련해 또 하나 빼놓을 수 없는 역사가 있는데요. 그건 바로 범섬과 관련된 이야기입니다. [네이버 인플루언서] 남박사의 제주외돌개창작자 중심의 새로운 검색in.naver.com 일전에 제가 소개해 드렸던 외돌개가 최영 장군이 원나라 잔당들에게 겁을 주기 위해 장군처럼 꾸민 바위였다는 이야기를 해 드렸었는데요. 이곳 법환포구는 실제 그 잔당들을 소탕하기 위해 최영 장군 일행이 머물렀던 진지였습니다. 막숙원나라가 망하고 명나라가 일어선 다음에도 목호들은 천성이 난폭하고, 호전적이어서 제주도를 점거하고 난동을 부렸는데 이를 '목호의 난'이라고 한다. 명나라가 제주에서 기르는 말을 보내줄 것을 요구하자, 조정에서는 말을 가지러 제주목에 관리를 파견하였으나, 원나라의 목자들은 원 세조께서 기르신 말을 명나라에 보낼 수 없다고 하면서 관리들을 죽이고 난을 일으키자, 공민왕 23년(1374)에 임금은 최영에게 군사를 주어 토벌케 하니, 최영 장군은 군사 25,605명을 병선 314척에 태우고 명월포로 상륙하여 그들을 격퇴하자 목호의 잔당들이 후퇴하여 오음 벌판(지금의 강정마을)에 진을 치고 최후의 결전을 하였다. 목호군은 대패하였고, 목호군의 대장 석질리필사와 그의 가족 및 장수들이 법환마을 앞 바다에 있는 범섬으로 도망을 갔다이에 최영 장군은 법환포구에 막을 치고서 군사를 독려하며 묵호의 잔당을 섬멸한 데서 유래하여 '막숙'이라고 한다. #잠녀광장 주변으로는 제주도 바다를 바라보며 잠시 휴식을 취할 수 있는 파스텔 톤의 예쁜 의자들이 놓여 있는데요. 비가 오거나 햇빛이 뜨겁지만 않다면, 커피 한 잔 가져다 마시며 힐링의 시간을 가져도 좋을 것 같은 장소입니다. 제주 숨은 명소란 이름과 딱 어울리는 예쁜 장소인 것 같아요. 실제로, 이곳에서 종종 어떤 행사를 진행하는지 소규모 무대도 마련되어 있더라고요. 그리고 잠녀광장에서 법환포구 쪽으로 조금 이동하면 서가름물과 엉덩물이 있는데요. 두 물 모두 자연 용천수이며 과거에는 식수로 이용하였으나, 1988년 빨래터로 새롭게 조성되었다고 합니다. 빨래터라고 하나 지금은 아이들 물놀이장 또는 잠녀들이 바닷물에 들어갔다 온 뒤 몸을 씻는 용도로 사용되고 있습니다. 물이 진짜 깨끗하고 시원해 잠시 뒤 소개해 드릴 스킨 스쿠버들도 무더위를 식히기 위해 한 번씩 들어갔다 나오시더라고요.마을 주민분께 여쭤보니, 원하는 사람 아무나 들어갈 수 있다고 하십니다. 법환포구에 정박되어 있는 선박들, 이 선박 중 일부는 고기잡이배도 있겠지만, 일부는 스킨 스쿠버들을 범섬까지 태워다 주는 일을 하고 있었습니다. 제가 갔을 때도 스킨스쿠버 하러, 범섬으로 떠나는 배에 많은 다이버 분들이 타고 계시더라고요. 포구 한쪽 편에는 그런 다이버분들을 위한 산소탱크가 여럿 놓여 있었고요. 저 때는 저분들이 그렇게 부러울 수가 없더라고요. 저도 다음에는 스킨 스쿠버에 도전해 보고 싶네요. 신혼 때 괌에서 보았던 아름다운 해저 세상을 이곳 제주도에서 다시 한번 경험해 보고 싶어요. \"다이버 분들, 아름다운 바닷속 풍경 많이 보고 오시기 바랍니다\" 제주 숨은 명소 법환포구에서 마지막으로 소개해 드릴 곳은 아침식사가 가능한 포구 식당입니다. 저희 일행이 아침식사를 하지 않아 아침 겸 점심을 먹으러 들어갔던 식당이었는데요.  들어가서 보니, 여기저기 벽면 가득 이곳에 왔었던 분들의 사인과 낙서로 도배가 되어 있더라고요.  그리고, 일반인들뿐만 아니라, 유명인들 서명도 있었는데요. 2002 월드컵 국가대표 이영표 선수나, 제주 유나이티드 정해성 감독님의 사인도 있네요. 핸드볼 팀 감독님 사인도 있고요. 주변에 마땅한 식당이 없어 들어갔던 거였는데, 의외로 유명한 맛집이었나 봅니다. 메뉴는 저렇게 다양했는데, 저희는 아침식사하러 간 거라 간단히 먹으려고 성게미역국을 주문했어요. 이곳 해녀분들이 직접 바다에서 딴 성게로 만든 미역국이라고 하는데, 맛있긴 진짜 맛있더라고요. 국물까지 남김없이 깨끗하게 다 비웠습니다. 그런데, 밑반찬이 이렇게 부실한데 인당 14,000원이라는 가격은 좀 많이 비싼 것 같더라고요. 저희는 생선이라도 한두 마리 나올 줄 알았는데, 식사 끝날 때까지 안 나오더라고요. 밑반찬은 저게 다였어요.인당 14,000원 내고 먹기에는 좀 많이 비싼 식단 같습니다. 맛있긴 맛있었지만, 가성비는 진짜 꽝인 것 같아요. 제주도 해안 도로 따라가다 우연히 발견한 장소라 이때는 미처 몰랐는데, 이 포구 근처에 해녀체험할 수 있는 장소도 있다고 해요. 해녀 체험해 보고 싶은 분들은 미리 연락하고 여유 있게 시간 내서 가 보시기 바랍니다.새로운 한 주의 시작, 비록 이번 주도 무더위 탓에 힘든 한 주가 될 것 같지만, 마음만은 여유를 잃지 않는 행복한 시간 되시길 바라겠습니다. 감사합니다.    법환포구제주특별자치도 서귀포시 법환동  ",
		"description": "그건 바로 범섬과 관련된 이야기입니다. 일전에 제가 소개해 드렸던 외돌개가 최영 장군이 원나라... 목호군은 대패하였고, 목호군의 대장 석질리필사와 그의 가족 및 장수들이 법환마을 앞 바다에 있는 범섬으... ",
		"source": "범섬"
	},
	{
		"title": "제주서귀포 범섬근처 제주소담카페,뷰가멋져요ㅋㅋ",
		"postdate": "20220121",
		"link": "https://blog.naver.com/mjn2330?Redirect=Log&logNo=222628079983",
		"contents": "#제주서귀포카페#제주범섬근처카페#제주바다뷰카페#제주소담#JEJUSODAM#제주법환포구집에서 10분거리에 #범섬 이있어요 ㅋㅋ바다구경할겸 신나게 룰루루 다녀왔습니다 ㅋ제주도는 날씨가 안좋은날이 많다던데 아직까진 ㅋㅋ 날좋은날이 더 많아서 참 좋은요즘입니다 근처에 올레길도 있고 ㅋㅋ 산책도 가능하고 조개껍질 소라 줍는 재미가 쏠쏠하고 뛰어 놀 수도있어서 종종 오게될것같아요 ㅋㅋㅋ바로 바다앞에는 여러 카페가있는데 제가 다녀온 카페는제주소담카페입니다 ㅋㅋ #플라워카페 였어요 ㅋㅋ 들어가자마 예쁜꽃들이 많았고꽃향기에 기분이 좋더라구요 ㅋㅋ 보기만해도 힐링힐링 ㅋㅋ  매뉴판은 찍질못했네요 ㅋ가격이 바다뷰라 그런가착한가격은 아니었어요 ㅋㅋ  가게 안쪽에 귀여운고양이가 곤히 자고 있더라구요 ㅋㅋ 야옹~~ 1층 자리들이구요 ㅋㅋ 3층 건물이었는데여 엘레베이터가 있었어요 ㅋㅋㅋㅋ오 ㅋㅋ   여긴3층 입니다 ㅋㅋ  확실히 식물들이랑 인테리어 되어있으니~ 생기도는느낌? ㅋ 전 인테리어 예쁘더라구요^^#플랜테리어 맘에쏙들어요 ㅋㅋㅋ    우리딸 마음껏 바다보렴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 창가쪽이라 햇빛도 따사로웠고~ 신랑은 대추차 저는 딸기바나나쥬스 먹었어요 ㅋㅋㅋ  범섬뷰 가 짠 ㅋㅋㅋㅋ실제로 보면 더예쁜데 사진에 담기질 않네요 ㅠㅠ 앞에 이렇게 뿅~ 걸을수있는 길들이있어요~ 유채꽃들도 조금씩 피어나고있었구요 ㅋㅋ1월에 유채꽃을 만날수있다니 +_+ 범섬근처 바다는 따로 포스팅할게요 ㅋㅋㅋ  소담카페제주특별자치도 서귀포시 막숙포로 152 ",
		"description": "#제주서귀포카페 #제주범섬근처카페 #제주바다뷰카페 #제주소담 #JEJUSODAM #제주법환포구 집에서 10분거리에 #범섬 이있어요 ㅋㅋ 바다구경할겸 신나게 룰루루 다녀왔습니다 ㅋ 제주도는 날씨가 안좋은날이... ",
		"source": "범섬"
	},
	{
		"title": "제주도, 프리다이빙,범섬,문섬,섶섬, 트레이닝",
		"postdate": "20201011",
		"link": "https://blog.naver.com/ryongma?Redirect=Log&logNo=222112200073",
		"contents": "4일~6일 제주로 다이빙 포인트도 돌며펀다이빙도 하고 트레이닝도 하고 왔습니다~개인적으로는 국내바다 pb를 찍고 왔어요 fim 40mcwtb 41m  우선은 다이빙 포인트와 펀다이빙 이야기를 먼저 할께요~ 다들아시는 제주도~ㅋㅋ보통은 남쪽의 서귀포 쪽에서 다이빙을 합니다.(수영은 북쪽에서도 해요^^)거기에 대표적인 섬들, 요렇게 범섬 ,문섬, 섶섬이 있습니다.범섬에는 30미터 포인트가 있고섶섬에는 40미터권이 있고거기서 더내려가 드리프트 다이빙을 하면100미터 가까이 나옵니다요번에 드리프트 한곳은 88미터~첫날 문섬을 먼저 들어갑니다~서귀포항에서 배를 타요. 여기도 작은 새끼섬이 있고그 사이로 펀다이빙을 합니다.수심은 16미터 정도 나왔어요시야가 너무 않좋았지만..영상 남겨 봅니다~ 섬에서 쉴수도 있고간식도 먹으며 있을 수 있어요^^둘째날은 범섬으로 갑니다.법환포구에서 출발해용~ 콧구멍이....신기하죠?바위들도...고대시대에 온것 같아요~여기서도 펀다이빙을 빠질순 없죠~새끼섬과 사이에통로가 큰편 이에요 여기도 시야는 좋지 않았지만그래도 많은 물고기들을볼수 있었네요~~~그리고 다음날에는섶섬으로 드리프트 다이빙을 나갑니다.트레이닝을 빠트릴수는 없죠~~~트레이닝 후기는 따로 올릴께요~스마트프리다이빙에서 제주로 투어를 가기위한포인트 탐색과 소개였습니다~-피터- ",
		"description": "(수영은 북쪽에서도 해요^^) 거기에 대표적인 섬들, 요렇게 범섬 ,문섬, 섶섬이 있습니다. 범섬에는 30미터 포인트가 있고 섶섬에는 40미터권이 있고 거기서 더내려가 드리프트 다이빙을 하면 100미터 가까이... ",
		"source": "범섬"
	},
	{
		"title": "제주도 범섬 일몰",
		"postdate": "20211111",
		"link": "https://blog.naver.com/oblove3?Redirect=Log&logNo=222565541570",
		"contents": "공감포토에세이 신양이의 공감 한 컷 제주도 범섬 일몰신양이는 지금 제주도 여행중이에요. 그런데 이번주 내내 날씨가 좋지 않습니다. 연속으로 비가 오는 날이 계속되는데요. 엄청나게 많이 오는 것도 아니고 찔끔찔끔 내려요. 여우비 아시죠? 해가 내리쬐는데 비가 오기도 하구요. 아침에는 날씨가 좋지 않다가 갑자기 10시가 지나가면 좋아져요. 그러다가 다시 먹구름이 몰려오면 하늘에서 비가 내리죠. 그런데 그 비는 오래가지 않고 다시 사라져 버리고 맙니다. 이런 상황에서 태양이 붉게 타오르는 일몰은 볼 수가 없었는데요. 하지만 넘어가면서 붉은 기운을 완연하게 퍼뜨리면서 제주도 범섬에서의 일몰이 진행되고 있었습니다. 사실 제주도 범섬은 서귀포 법환포구에서 가장 가까운데 이곳에서는 일몰을 담을 수가 없죠. 그래서 어딘가 좋은 곳이 있을 것이라고 생각했는데 그곳이 새섬이라는 곳이었답니다. 이 사진은 새섬에서 담은 사진인데 다음에 자세히 알려드리죠.   제주도를 홀로 여행한다는 것은 새로운 경험입니다. 말을 하지않고 혼자 다니다가 우연히 인연을 만납니다. 제주도 일몰 감상 후 새섬의 탐방로에서 엎드려 사진을 담고 있는 신양이의 모습을 보신 분이 말을 겁니다. 이분도 블로거로 여행을 다닌다고 합니다. 그러면서 음식관련된 포스팅이 10,000개가 넘는다고 하시는데요. 이렇게 길거리에서 만난 인연으로 다시금 신양이의 여행은 풍성함을 갖게 되었답니다.     ♡신양이의 감성을 일깨운 곳서귀포 새연교 옆에 새섬제주도 범섬을 보는 장소공감해 주셔서 감사합니다.* 모든 사진은 작업의 결과물로 어떤 이유에서든 도용을 허락하지 않습니다. 필요시 정당히 요구해 주시기 바랍니다.*  여행하며 사진 담아 공감하는 신양이의 공감포토에세이입니다. ",
		"description": "공감포토에세이 신양이의 공감 한 컷 제주도 범섬 일몰 신양이는 지금 제주도 여행중이에요. 그런데... 하지만 넘어가면서 붉은 기운을 완연하게 퍼뜨리면서 제주도 범섬에서의 일몰이 진행되고 있었습니다.... ",
		"source": "범섬"
	},
	{
		"title": "20211208 - [벵에돔 낚시] 제주도 벵에돔 범섬 큰굴안통 포인트... ",
		"postdate": "20211211",
		"link": "https://blog.naver.com/giga007?Redirect=Log&logNo=222593026691",
		"contents": "마라도 1박의 여정이 아쉬워계획에 없었던 3일차 낚시를 이어가도록했다 서귀포 낚시점 - 원프로피싱새벽 05:30서귀포권 낚시점원프로피싱에 들려 밑밥을 준비하고원성조 프로님과 커피 한잔에 포인트 설명과 최근 조황 소식을 듣는다 법환포구법환포구에 도착아침 첫 배가 7시 출항이였다평일임에도예상과는 달리 꽤 많은 조사님들이 오셨다난 오늘 종일 낚시를 위해'큰굴 안통' 포인트에 하선하기로한다오전,오후반이 나뉘어진남단 포인트를 제외하고는종일 낚시 선비 2만원!(철수 오후 4시 30분) 범섬동틀녘 범섬의 모습이 보이고...오전반 인원이 많아2대의 배를 이용해 출항! 범섬 콧구멍콧구멍을 지나고(정말 두 개의 굴 모양이 콧구멍같다) 큰굴 안통 좌측 풍경나홀로 '큰굴 안통'에 하선처음 내려보는 포인트는 언제나 설레이는 법! 범섬 동코지우측으로는 '큰 굴'과 지난번 출조를 했던 '동코지'가 보인다https://m.blog.naver.com/giga007/222558895182 20211102 - [벵에돔 낚시] 제주 범섬 동코지 벵에낚시제주 출조 2일차 친구녀석은 버리고 나홀로 범섬 출조를 나서본다 어제도 들렸지만 원프로피싱에서 밑밥을 ...m.blog.naver.com  범섬 큰굴안통 포인트'큰굴 안통' 포인트는양쪽 곶부리(코지) 사이에 위한홈통형 지형이다본류대에서 빠져나온 지류가 홈통을 돌아 나가기에지류권 낚시그리고장타를 치면 본류대 공략도 가능하다 00찌,  경기구태4호 너울이 제법 심하고7m권을 노려보는게 좋다는 조언에#쯔리겐아시아LC #마스터피스03번#경기구태4호 로 시작해본다 조류 방향12시 만조 (수위 275)잠깐잠깐의 시간외에는조류가 우측 동코지 방향으로 주로 움직여주었다때론 빠르게...때론 천천히... 0찌 변경너울이 높아짐에반탄류가 너무나도 심해발 앞 라인이 자꾸만 물에 감겨 가라앉아버린다채비가 어디로 흐르고있는지 파악이 안되어0찌로 변경 부시리오전 내내 입질 한번 못받았다미끼는 사라지는데어떤 녀석인지 확인불가그러다 오후 12시 30분경드랙을 치고 나가는 강력한 어신그래 하염없이 옆으로 째는 녀석은'부시리!'   그래도 뜰채 한번 썼네 ㅠㅠ이후 핸드폰 전원 OFF!'큰굴 안통'은 통신 불가 지역!부시리 사진을 찍는데핸드폰 발열이 어마어마하고풀 충전 해 온 배터리 잔량이 38%...주위에 사람은 없고...만조에 너울은 몇 방 맞고...핸드폰은 터지질 않으니...솔직히 조금 무서웠다 밑밥통에도 너울이 들어와 죽탕이되고 ㅠㅠ   남단 직벽이후 어치 몇 마리가 올라오고오후 3시경0찌가 서서히 침강을 한다HIT !!최소 3짜 중,후반은 됨직한 녀석과 파이팅그런데발 앞 수중여에 쳐박아버린다여윳줄을 주고 기다리다녀석이 움직이길래 파이팅했지만목줄 중간이 잘려버리는 허무함!한번의 어신이 또 찾아왔지만바늘 위 목줄이 끊어져 나온다 ㅠㅠ일찌감치 장비 정리를 하고하선배에 올라 철수하는 중'남단 직벽'많은 조사님들의 파이팅 모습이 멋지다 범섬 큰굴 안통꽝!!높은 너울, 백파, 통신장애솔직히 낚시를 어떻게 풀어나가야할지도저히 답이 나오지 않았던 출조5~6m권에서 입질 받은벵에돔과의 파이팅 이후1호찌 반유동을 피곤함과 귀치니즘으로 하지않았는데이게 파쇄법이 되었든, 안되었든현장에서 테스트하지 못함이 너무나 후회된다역시난 아직 멀었나보다... #긴꼬리벵에돔 #벵에돔 #벵에돔낚시#제주도벵에돔 #제주벵에돔#범섬벵에돔낚시 #제주범섬벵에돔낚시#범섬큰굴안통 #큰굴안통벵에돔낚시#원프로피싱 #원성조프로 #서귀포낚시점 #범섬낚시방 #口太 #メジナ #クロメジナ ",
		"description": "(철수 오후 4시 30분) 범섬 동틀녘 범섬의 모습이 보이고... 오전반 인원이 많아 2대의 배를 이용해 출항! 범섬 콧구멍 콧구멍을 지나고 (정말 두 개의 굴 모양이 콧구멍같다) 큰굴 안통 좌측 풍경 나홀로 '큰굴... ",
		"source": "범섬"
	},
	{
		"title": "제주자연문화재돌봄센터, ‘문섬⦁범섬 천연보호구역’ 전문... ",
		"postdate": "20211114",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222567528214",
		"contents": "",
		"description": "제주자연문화재돌봄센터, ‘문섬⦁범섬 천연보호구역’ 전문 모니터링 http://www.newsje.com/news/articleView.html?idxno=246725 범섬 (재)제주문화유산연구원 제주자연문화재돌봄센터(센터장 강영제)는 8일 지난 3일과... ",
		"source": "범섬"
	},
	{
		"title": "제주 범섬 포인트 : 풍요로운... 범섬. 꽃동산. 다이브랜드.... ",
		"postdate": "20211118",
		"link": "https://blog.naver.com/mars860?Redirect=Log&logNo=222571102657",
		"contents": "10월 말에서 11월 초에 갔다 온#어비스블루 #제주가을투어 의아직도 못다 한 얘기 편(?)이라고 나 할까요. 범섬에서 이렇게 좋았던 다이빙이얼마만인지...머리에 꽉! 박혀서아직도 그날의 영상을 돌려보고 있습니다. 모든 사진은 #Gopro9 으로 찍은 영상에서캡처한 것인데 봐줄 만하죠?캡처한 이미지를 살짝 보정만 해도아주 봐줄 만한 사진이 됩니다.이러면서 내년에 나올 고프로11 기대 중.. ㅋㅋㅋ 매번 다이빙할 때 #Gopro9 으로모두 찍는데요.다이빙이 끝나고 나서 찍은 영상을 보면다이빙 중 실제로 보지 못했던 컷들을캡처할 수 있어서 좋더라고요. 그래서 저는 영상으로 찍고 사진으로 캡처하는 것을좋아합니다. 그런데 이번 #범섬 의 영상을 다시 보고 또 보고보면 볼수록너무 좋잖아요. ㅠㅠ그래서 찍었던 영상에서또 캡처해서 포스팅 합니다. 돌 틈 사이에 숨어있는 슈림프들도좋은 카메라를 사용하면더 가까이 찍을 수 있었겠지만요런 느낌도 괜찮네요. 크~ 크~(2) 이때는 저도 모르게 소리를 질렀었어요.ㅋㅋㅋㅋㅋㅋ와우!알록달록하지는 않지만그래도 아름다운 자리돔의 군무마지막으로 편집한 영상 보시면서좋아요. 구독. 알람 설정해주시면 좋고요. ㅎㅎ 유튜브 콘텐츠를 생각 중인데...어떤게 좋을라나요? 스쿠버다이빙을 체험해 보고 싶은 분또는 다이빙 라이센스 취득을 원하시는 분#어비스블루 염강사가 이끌어 드리겠습니다.언제든지 맘편하게 문의주세요.카톡 : abyssblueM : 010-2583-9146#어비스블루 #제주가을투어#범섬 #다이브랜드 #꿈꾸는고래 #PADI#SCUBADIVING #가을은바다도아름답고#다이빙하기좋은계절#어비스블루와함께 #다이빙하고갈래? ",
		"description": "범섬에서 이렇게 좋았던 다이빙이 얼마만인지... 머리에 꽉! 박혀서 아직도 그날의 영상을 돌려보고... 그런데 이번 #범섬 의 영상을 다시 보고 또 보고 보면 볼수록 너무 좋잖아요. ㅠㅠ 그래서 찍었던... ",
		"source": "범섬"
	},
	{
		"title": "러디스(Ruddy’s), 법환포구 범섬 뷰가 멋있는 테라스 카페",
		"postdate": "20211115",
		"link": "https://blog.naver.com/chloesjmin?Redirect=Log&logNo=222568436934",
		"contents": "제주 가을 여행 | 제주 서귀포카페 러디스(Ruddy’s), 법환포구 범섬 뷰가 멋있는 테라스 카페매번 둘이 오던 여행이라 핫플, 사람 많은 곳에 규제가 없었는데 이번에 친구들과 한 여행은 4인이 가야하기 때문에 더욱 신중한 장소 선택이 필요했다. 그래서 찾게 된 러디스는 해안가의 범섬 뷰는 물론 뒷쪽에 한라산 뷰까지 갖춘 뷰맛집일 뿐만아니라 맥주와 음료가 동시에 가능한 점에서 더욱 좋았다.   러디스제주특별자치도 서귀포시 강정동 708 전화번호 | 0507-1445-4530주소 | 제주특별자치도 서귀포시 강정동 708영업시간 | 매일 09:00 - 00:00 Cafe & Pub  건물에 들어서자 서울 외곽에서 본듯한 고풍스러운 인테리어가 시선을 이끈다.    거기가 범섬과 한라산 뷰가 앞뒤로 펼쳐져 가만히 있어도 힐링이 되는 공간인 서귀포카페 러디스눈내린 설산이 된 한라산이 이리 멋있었던가😍  그래도 뭐니뭐니해도 제주는 바다💙🌊  너무 춥지만 않으면 야외에 앉을텐데 갑자기 차가워진 바람에 일단 실내에 자리를 잡고 테라스 구경 나옴  인증샷은 기본!  테라스에 캐노피를 연상케하는 커튼 자리는 꽁냥꽁냥 데이트 하기 좋다. 바람도 덜 불어 이미 커플들이 자리를 차지했다.   우리는 안으로 들어와 메뉴를 고르려고 했는데 수제맥주가 시선을 사로잡았다. 직접 매장에서 양조한 9가지 맥주라고 하니 꼭 먹어봐야겠군!  우리가 주문한 메뉴는동백에일(8.9)아메리카노(7.0)카모마일(7.5)부라타치즈 크로플(14.8)메뉴는 1인 1메뉴  크로플은 워낙 핫한 메뉴인데맥주를 주문하느라 달콤짭짤한 아이로 주문부라타 치즈의 부드러움과 브라운 치즈의 짭짤함이 잘 어울리고 달달한 크로플이 찰떡궁합!  거기에 동백에일은 가을 겨울에만 나오는 한정맥주인데 동백꽃의 아로마가 부드럽게 감싸는 맥주는 꿀맛친구들은 커피가 부족하다며 커피와 티를 주문해서 크로플과 넘 잘어울린다는 반응이다.     사방으로 뷰가 넘 좋은데안전상의 이유로 2층 야외와 옥상은 노키즈존이다.   그 외에도 다양한 디저트류와 안주류가 준비되어 있다.   잘 키운 야자수가 분위기를 완성한다. 여유로운 분위기에서 친구들과의 수다와 뷰 감상이 행복했던 제주 러디스<메뉴참고>   #제주도카페, #제주카페, #서귀포카페   ",
		"description": "제주 가을 여행 | 제주 서귀포카페 러디스(Ruddy’s), 법환포구 범섬 뷰가 멋있는 테라스 카페 매번 둘이... 그래서 찾게 된 러디스는 해안가의 범섬 뷰는 물론 뒷쪽에 한라산 뷰까지 갖춘 뷰맛집일 뿐만아니라... ",
		"source": "범섬"
	},
	{
		"title": "법환포구, 용천수, 서가름물, 엉덕물, 범섬, 제주국제공항... ",
		"postdate": "20210710",
		"link": "https://blog.naver.com/hwas3?Redirect=Log&logNo=222426644249",
		"contents": "서귀포 법환동에서 머물다가 5월 27일에 제주항공을 이용하여 무안공항으로 왔다.제주와 무안공항을 운항하는 항공편이 적어서 불편했지만 그나마 없을 때 보다는 좋았다.코로나 19 상황이 조속히 개선되어 항공편이 늘어났으면 좋겠다.[2021.5.24.] 서귀포 법환동 주변을 산책하는 중이다.범섬과 새끼섬이 보인다. 돌아 다니면서 공사를 하고 있는 현장을 자주 보게된다. 섶섬과 문섬...  해녀 실습장...   가름 정원에 심어진 소나무에 송충이가 있어서 방제작업을 하고 있다.  송충이를 보니 어릴적 생각이 나고 징그러웠다. 동환식당에서 콩국수를 먹었다. 가름게스트하우스 입구에서 한라산이 보였다. 저녁을 먹고 법환포구 산책... [2021.5.25.] 2월 11일 이후로 면도를 하지 않고 있는데 수염이 많이 길었다.6월 2일까지 길러 보려고 한다.  빨래터로 이용하고 있는 용천수의 엉덕물이 바닷물과 수위가 같아졌다.  엉덕물 빨래터...    법환항(법환포구)...  동환식당 김치찌개...동환식당의 김치찌개가 맛있어서 자주 오는 편이다.  새섬의 새연교... 법환포구...   제주에 오면 항상 머무는 가름게스트하우스...[2021.5.26.] <오전 7:01>가름의 아침 조식.., 토스트, 달걀 프라이, 음료수, 커피 등...  금방 비가 내릴듯 한 날씨와 범섬...  법환동 마을과 포구 산책...  엉덕물의 물고기들...  섶섬.., 문섬... 법환포구 방파제와 범섬... 수모루소공원과 돔베낭골...   점심은 겸성식당 동태찌개...  겸성식당 동태찌개는 주변에서 나름 알려진 맛집이다.  <오후 7:30>저녁을 먹고 비가 내리는 법환포구로 마실 나왔다.내일 저녁에는 집으로 돌아 가니 이번 제주도 나들이의 마지막 밤이다.    내일 타고 갈 모바일 탑승권...모바일 탑승권은 비행기 출발 24시간 전부터 1시간 전까지 발급이 가능하다.[2021.5.27.] 가름 입구에 있는 정겨운 정자... 법환포구로 기는 길... 법환 좀녀마을 해녀학교가 보인다.   #서가름물 #용천수 #엉덕물 민물이 흐르고 있는 엉덕물에 작은 물고기들이 많이 있었다. 수국...  가짜꽃과 진짜꽃...  법환초등학교 근처 해사랑으로 대구탕을 먹으러 왔다.  오늘 저녁에 집으로 돌아 가기 때문에 마을을 한바퀴 돌면서 예전에 착한삼춘이 있던 곳으로 가본다. 2층은 그대로 인데 1층은 업종이 바뀌었다. 범섬과 새끼섬...   오늘은 파도가 제법 밀려 온다. <오후 3:19>가름에서 출발한다. <오후 3:52>여미지식물원 근처 공항버스 정류장에서 버스를 기다리는 중이다. <오후 4:55>제주국제공항에 도착했다. 제주공항의 풍경들... 활주로 뒤로 도두봉이 보인다.  제주공항 청사의 식당에서 저녁을 먹기로... <오후 6:00>저녁은 곰탕을 먹었다. <오후 7:11>탑승 개시...   무안공항으로 타고 갈 비행기다.   활주로 이동...    <오후 7:47>제주국제공항 이륙 직후... 구엄리 수산봉과 수산저수지가 보인다. 제주시와 한라산이 보인다. 완도항과 신지도, 명사십리해수욕장, 장보고대교, 신지대교가 보인다. <오후 8:10>목포 앞 영산호의 삼호방조제... <오후 8:17>무안국제공항에 착륙했다.오후 7시 35분에 제주공항을 출발하여 50분도 걸리지 않아 내렸다.무인공항에서 제주도는 비행기가 뜨자 마자 잠시 후에 내린다.   ",
		"description": "범섬과 새끼섬이 보인다. 돌아 다니면서 공사를 하고 있는 현장을 자주 보게된다. 섶섬과 문섬... 해녀... 금방 비가 내릴듯 한 날씨와 범섬... 법환동 마을과 포구 산책... 엉덕물의 물고기들... 섶섬.., 문섬... ",
		"source": "범섬"
	},
	{
		"title": "제주 법환 호텔 범섬과 야외 온수풀을 즐길 수 있는 더 그랜드... ",
		"postdate": "20220228",
		"link": "https://blog.naver.com/fing3rs_post?Redirect=Log&logNo=222659815999",
		"contents": " 안녕하세요~ 여행의 첫 시작, 호텔 예약의 편리함을 도와드리는핑거스 컴퍼니입니다.오늘 소개해 드릴 호텔은 서귀포시에 위치한제주 더 그랜드 섬오름 호텔입니다!더 그랜드 섬오름은 신관, 본관으로 건물이 나뉘며건물에 따라 객실 느낌도 달라집니다. 오늘은 신관먼저 소개해 드려요~지금 바로 함께 만나볼까요? (ง˙∇˙)ว 제주특별자치도 서귀포시 막숙포로 118제주 더 그랜드 섬오름가장 환상적인 제주 바다와가장 아름다운 올레길을 누리는 곳 더 그랜드 섬오름제주도 최남단, 이국적인 남국의 풍경이 펼쳐지는 서귀포에 제주의 숨겨진 보석더그랜드섬오름이 자리하고 있습니다.검은색 현무암 위로 투명하고 푸른 바다물이 일렁이고 그 너머로 천연보호구역으로 지정된 범섬, 섶섬, 문섬이 아름다운 섬전망을 선사합니다.오랜 전설이 깃들어 있는 범섬은 웅장한 자태로 보는 이의 시선을 압도하며오션뷰 객실에서 바라보는 범섬 전망은 더그랜드섬오름의 시그니처 이미지가 되었습니다.바다길 코스로 유명한 제주 올레 7코스가호텔 앞으로 이어지며 바다와 맞닿은듯한 인피니티풀이 이국적인 분위기를 자아냅니다. 더 그랜드 섬오름 신관 객실수페리어 / 디럭스 / 디럭스 패밀리 트윈 / 프리미어 패밀리 트윈슈페리어 (더블 / 트윈)제주 더 그랜드 섬오름비즈니스 여행객의 휴식을 위해 디자인 되었고 트윈 객실은효율적인 공간 구성으로 독립성이 보장되는 객실입니다.가족 여행객을 위한 커넥팅룸으로도 변형이 가능합니다.한라산과 고근산이 보이는 전망의 객실입니다.산전망 | 27.8㎡ | 커넥팅 객실 11개기준인원 2인 / 최대인원 2인 디럭스 오리엔탈 더블제주 더 그랜드 섬오름제주 더 그랜드 섬오름 호텔 신관 건물의시그니처 객실로, 10객실이 있으며 세미온돌룸으로킹 사이즈 오리엔탈 스타일의 저상형 침대가구비된 범섬을 조망할 수 있는 객실입니다.바다전망 | 32.6㎡ | 세미온돌룸기준인원 2인 / 최대인원 2인 디럭스 패밀리 트윈제주 더 그랜드 섬오름제주 더그랜드 섬오름 디럭스 패밀리 트윈 정원 전망  제주 더 그랜드 섬오름 오션뷰 / 오션뷰 발코니 1층 객실은 테라스가 있는 정원 전망으로 아늑한 공간에서 휴식을 취할 수 있으며,2 ~ 4층 객실은 바다 조망이 가능한 오션뷰 타입 객실입니다.일부 객실 개별 발코니가 있으며,발코니가 없는 오션뷰 객실도 소파베드가 통유리 앞에 설치되어 있어바다를 바라보며 인생샷을 찍을 수 있는 매력이 있습니다 :)정원 or 바다 전망 | 32.6㎡ | 일부 객실 개별 발코니 보유기준인원 2인 / 최대인원 3인 프리밍 패밀리 트윈제주 더 그랜드 섬오름   두 개의 퀸 사이즈로 구성되어넓은 객시에서 아름다운 오션뷰를바라볼 수 있는 객실입니다정원 or 바다 전망 | 37.4㎡ | 개별 발코니 기준인원 4인 / 최대인원 4인 바솔트 레스토랑제주 더 그랜드 섬오름 다이닝 Basalt Restaurant바솔트 레스토랑은 올데이 다이닝 레스토랑으로 라이브 스테이션을 포함한 조식 뷔페를 제공합니다.고객들은 파노라마로 펼쳐진 범섬의 오션뷰를 바라보며 다양한 메뉴와 조식 뷔페를 즐길 수 있습니다.바솔트 레스토랑에서의 시간은 친환경 우드 스타일의 인테리어를 통해 자연에서의 안락함을 드리며 잊을 수 없는 경험을 선사할 것입니다.운영시간조식 07:00~10:30 중식 11:30~15:00 (Last Order 14:30)석식 17:30~22:00 (Last Order 21:30)좌석 수총 104석 | 위치신관 1층 선셋 라운지 앤 바제주 더 그랜드 섬오름 다이닝Sunset Lounge & Bar선샛 라운지 앤 바는 아름다운 범섬이내려다 보이는 오션뷰 라운지로,다양한 이벤트를 위한 공간으로 활용이 가능하며 리셉션 공간으로도 사용할 수 있습니다.\\신관3층 The Grand ∞ Pool제주 더 그랜드 섬오름 수영장 범섬이 내려다 보이는 인피니티 풀은 총 33미터 길이의 풀로 바다에서 50미터 거리에서아름다운 풍광을 연출합니다.인피니티 풀과 함께 사계절 이용이 가능한 대형 자쿠지 온수풀은 더 그랜드 섬오름에서의 특별한 휴식을 제공합니다.-수영장 및 자쿠지 운영시간수영장 10:00 ~ 18:00 (4월 ~ 11월)* 7,8월 10:00 ~ 20:00 연장 운영자쿠지 10:00 ~ 19:30 (연중 상시 운영)위 치신관  실내 수영장제주 더 그랜드 섬오름 수영장 Indoor Pool더 그랜드 섬오름의 실내 수영장은 편안한 휴식을 위한 선배드가 구비되어 있으며투숙객들이 날씨에 구애 받지 않고 사계절 수영이 가능하도록 설비하였습니다. 운영시간10:00~20:00위 치신관 B1  사우나제주 더 그랜드 섬오름 부대시설 Sauna더 그랜드 섬오름의 사우나는 야외 및 실내 수영장과 편리하게 연결되어 있으며,냉·온탕 등 다양한 시설을 갖춰 투숙객들의 피로를 푸는데 도움을 드립니다. 운영시간07:00~21:00위 치신관 B1  도서관제주 더 그랜드 섬오름 부대시설  The Library성인과 아동을 위한 도서와 다양하고 간단한 스낵 및 음료를 구매할 수 있는 멀티 밴딩머신이 구비되어 있는더 라이브러리는 안락한 인테리어와 따뜻한 채광, 잔잔한 음악과 함께 독서 및 휴식을 위한 공간입니다. 운영시간24시간이용대상모든 투숙객시설소개해외 및 국내 도서 무료 대여아동 도서 무료 대여제빙기 및 전자레인지 상시 구비멀티 밴딩머신 구비   더 그랜드 섬오름 주변 관광 명소로는외돌개, 천지연 폭포, 새연교,주상절리대, 올레길 7코스, 쇠소깍,돈내코, 황우지, 중문색달해수욕장,솜반내, 산짓물, 법환포구가 있으며제주 국제컨벤션센터와 중문관광단지,서귀포 혁신도시와 가까이 위치해 있습니다. ",
		"description": "검은색 현무암 위로 투명하고 푸른 바다물이 일렁이고 그 너머로 천연보호구역으로 지정된 범섬, 섶섬, 문섬이 아름다운 섬전망을 선사합니다. 오랜 전설이 깃들어 있는 범섬은 웅장한 자태로 보는 이의... ",
		"source": "범섬"
	},
	{
		"title": "제주도 서귀포 바다 올레길 7코스 범섬 보이는 법환포구",
		"postdate": "20211011",
		"link": "https://blog.naver.com/hyr67?Redirect=Log&logNo=222533465153",
		"contents": "지난 6월 친구의 안내로제가 처음 가보는 명소들을 찾아 다녔습니다.제일 좋았던 곳은 바로 제주 올레길 14코스길인 월령포구 선인장마을막 피어오르기 시작했던 노란 선인장꽃과바다의 어우러짐 그리고 벽화까지기억에 많이 남는 곳이었는데어여부영하다 보니 포스팅 시기를 놓쳐버렸지뭐예요~ㅎㅎ 그 곳은 담에 하기로 하고살짝 둘러보았던 제주도 서귀포올레길 7코스 범섬이 보이는법환포구도 아기자기한것이 예뻐서기억에 많이 남았던 곳 중 한 곳이랍니다. 바람이 무척이나 거세게 불었던날비는 오락가락 그래도 개인적으로는바다를 너무도 좋아하니 마냥 좋기만 했습니다. 제주도 서귀포 법환포구에서범섬을 비롯해서 섶섬,문섬,새섬을한눈에 볼 수 있는 곳이라고 합니다.처음 방문인 저는 어느섬이 범섬이고 섶섬인지 모르겠지만잠녀광장에 있는 물고기 조각상사이로 섬을 담아봅니다. 출처 네이버법환포구는 '막숙개'라고도 불리는데막숙은 고려말 최영 장군이이고에 막사를 쳐서 숙소를 사용하여적군을 물리쳤다는 데서 유래했다고 합니다.제주 올레길 7코스에 속하는 법환포구는주변 경치를 감상하기에 좋았습니다. 삼다도 제주에는 바람. 여자. 돌이 많다고 하죠특히나 해녀들이 많아 해녀박물관까지있다고 이곳 법환포구에도 잠녀상이라고해녀의 조각상이 놓여져 있었습니다. 서귀포 바다를 한눈에 들여다 볼 수 있는잠녀광장에서 바라본 주변 풍경입니다.잠녀란 잠수하는 해녀라고 생각이 들더라구요잠녀. 좀녀, 해녀의 방언이라고 하네요. 법환포구에 대해 일도 모르고 찾았기에혼자만의 생각으로 바로 앞에 보이는 섬을 찍어보았습니다.범섬과 새끼섬이라고 하네요. 좀 더 가면 새연교와 새섬, 섶섬이 보인다고 하는데바람이 어찌나 거세게 불던지후딱  잠녀광장 주변만 돌아보았습니다. 멀리 보이는 것이 새섬 섭섬이라고 합니다법환포구 주변 어선들이오고가는 모습을 쉽게 볼 수 있었습니다. 범섬이 보이는 곳에는서귀포 바다를 바라보며물멍하기 좋겠다 싶은 의자도 놓여있습니다.늘 여유있는 여행을 꿈꾸지만이상하게 여행을 가면 시간도어찌나 빨리 가던지여기 저기 한 곳이라도 더 돌아다니고픈마음에 맘만 바쁘더라구요. 친구는 바다뷰를 바로 바라보이는이곳 법환포구 주변에 제주도 일년살기를하면서 집을 구할까? 생각도 했는데뚜벅이인 친구는 대중교통을생각해야하기에 아쉽지만 포기했다고 하더라구요. 구름넘어로 한라산도 보이는 법환포구입니다. 제주올레길7코스 지나는길국토종주 자전거길 인증센터 빨간부스도 자리하고 있었습니다.마침 자전거를 세우고 인증도장을 찍는라이더분 정말 멋지네요. 한때는 자전거를 타고 제주도를 돌아보고싶었는데 아마도 이건 포기해야될 듯 합니다. 해녀마켓도 운영이 되었다고 하던데프리마켓도 재미있을꺼 같네요주변 동가름물, 서가름물 용천수도 있다고하는데  저는 법환포구잠녀광장주변만 돌아보았습니다. 법환포구제주특별자치도 서귀포시 법환동 ",
		"description": "7코스 범섬이 보이는 법환포구도 아기자기한것이 예뻐서 기억에 많이 남았던 곳 중 한 곳이랍니다.... 제주도 서귀포 법환포구에서 범섬을 비롯해서 섶섬,문섬,새섬을 한눈에 볼 수 있는 곳이라고 합니다. 처음... ",
		"source": "범섬"
	},
	{
		"title": "(1월에갈만한곳 제주범섬)1월에가볼만한곳 제주범섬19選",
		"postdate": "20210119",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=222212065143",
		"contents": "",
		"description": "빛바랜억새사이로보이는 서귀포앞바다의범섬은 디시한번더 가고 싶은섬입니다 비록... 꼭같은범섬인데도 어디에서보느냐에따라 보는풍광이다르고 의미와 가치가다릅니다 그래서 여러위치와각도에서... ",
		"source": "범섬"
	},
	{
		"title": "제주 서귀포 바다뷰 카페 || 하라케케 ,  해질때 장난 아님, 범섬... ",
		"postdate": "20220303",
		"link": "https://blog.naver.com/cake211?Redirect=Log&logNo=222662463880",
		"contents": "여기 머선일이구우우- ㅋㅋ퇴근길에 길 잘 못 들었다가, 한번 들어가볼까 해지는게 예쁜데 저 바다 가까이로 가서 해 실컷 보고 가야지! 했는데.. 허억!!! 하라케케 카페  로스팅 하우스선셋 라운지 이정표가 보이길래 오잉??? 하고 네이버 검색해보니라떼가 맛있다는 누군가의 후길 보고( '라떼만'  좋아하는 나는 무조건 고고고-> 그런데  결론적으로 라떼는  제가 좋아하는 스타일은 아니었고, - 참고로 저는 커피 맛 잘 모르고, 라떼는  꼬소한 걸 좋아하는 편입니다, 분위기가 아주 장난 아니어서, 오오오 :-) 하며 신나게 머물렀던 곳이예요~  와!!!! 여긴 호텔 숙소가 같이 있는 곳인지 정확하겐 모르겠는데  건물이 몇개 있습니다. 해지는 뷰가 정말 멋졌던 지난 주2/24 목요일 퇴근 길! 에 들렀던 신상카페 하라케케 이 수영장에 비치는 해가 !!! 아주 !!! 카페로 못 들어가는 중.. 임미다 ㅠㅠ해 구경중 ㅋㅋㅋ  숙소 수영장 이용하는 분들 쓸 베드인건지 여쭤보지 않았지만... 여기 ..날 좋아지면 ... 와:-) 어떤 분위기 일까- 잠깐 상상해보고요, 이국적이네요!❤️ 해가 떨어지고 있음, ㅋㅋㅋ 이제 올라가볼까아-  올라가면 범섬 바다뷰!  하라케케 ,  휴양지 놀러온 느낌 가득이쥬, 자리들도  저렇게 동그란 쇼파에서 편하게 3-4 인 앉아서 휴식 하다 갈 수 있는 곳!   루프층 올르갔는데  뒤로 아파트뷰 ㅋㅋ 요날은 아직 좀 추워서 아무도 없고 아직 알려지지 않아서 인지사람이 없었어요,! 이제 날씨가 많이 따수워지는 제주도니께.여기도 많이 앉겠쥬?  크!!! 해지니까  자리에 초 하나씩 켜주시니까 부니기가 👍🏻  하라케케 카페 건물 밝을때 찍은건 없는거 같아요, 나오면서 한컷 !      들어가면서 입구 쪽에 귤 판매하는 무인 귤 판매대가 있던걸 봐서,차 세워서 샀쥬 ㅋㅋ 한봉지 천원이길래 오? 맛있던 없던 사보자! 하고 샀는데 , ㅋㅋㅋ  버린거 몇개 있고 달고!!!  맛있었어요 ㅋㅋ 천원에 성공적!!! ❤️   하라케케제주특별자치도 서귀포시 속골로 29-10 16호 낮 쨍할때는 쨍한대로 예쁠것 같고 저는 해질때 너어어무 예뻐서 그 시간에 맞춰가면 예쁜 사진 팡팡!찍을수 있을 것 같아요!    ",
		"description": "와:-) 어떤 분위기 일까- 잠깐 상상해보고요, 이국적이네요!❤️ 해가 떨어지고 있음, ㅋㅋㅋ 이제 올라가볼까아- 올라가면 범섬 바다뷰! 하라케케 , 휴양지 놀러온 느낌 가득이쥬, 자리들도 저렇게 동그란... ",
		"source": "범섬"
	},
	{
		"title": "제주도 범섬 해안도로 따라 걷기 좋은 길",
		"postdate": "20210711",
		"link": "https://blog.naver.com/paulnam1?Redirect=Log&logNo=222428064190",
		"contents": "오늘 소개해 드릴 제주도 여행지는 서귀포에 위치한 제주 올레길 7코스 범섬 주변 해안도로입니다. [네이버 인플루언서] 남박사의 제주도한달살기숙소창작자 중심의 새로운 검색in.naver.com 일전에 소개해 드렸던 제주도 한달살기 숙소인 사우쓰캘리에서 그리 멀지 않아, 가볍게 산책코스로 가기 좋은 해안도로입니다. 지금 제주도 날씨는 장마철이어서 어떨지 모르겠지만, 저희가 갔을 때는 정말 환상적이었어요. 어딜 가나 파란 하늘이 끝없이 펼쳐져 있었거든요. 날씨도 그리 덥지 않아, 해안도로 따라 산책하기에 최적의 날씨였던 것 같아요. 저기 보이는 곳이 도로 끝이라 왕래하는 차들도 없고, 가끔씩 자전거 타고 지나가는 사람들만 보입니다. 제주도에 사는 분들은 좋겠어요. 해안가에 집이 있다면, 이렇게 바다를 배경으로 푸른 잔디 정원이 딸린 집에서 살 수 있으니 말이에요. 뭐, 이렇게 경치 좋은 곳은 대부분 카페가 자리 잡고 있긴 하지만 말이에요. 어찌 됐든 이렇게 파란 하늘을 자주 볼 수 있다는 것만으로도 참 좋을 것 같습니다. 저도 기회 된다면, 노년에 여기 제주도 와서 살고 싶어요^^ 저기 보이는 섬이 바로 범섬입니다. 멀리서 봐도 상당히 큰 섬이란 걸 알 수 있는데요, 더 놀라운 사실은 저 섬이 사유지라는 사실입니다. 저렇게 큰 섬을 가지고 있는 사람은 도대체 누구일까요? 저기다 카페나 관광시설 몇 개만 지어도 장사 잘 될 것 같은데 말입니다.그런데, 더 놀라운 사실이 한 가지 더 있습니다. 제주도 범섬 우측으로 보이는 작은 섬, 저건 국유지라고 해요. 얼핏 생각하면 큰 섬이 국유지고, 작은 섬이 사유지일 것 같은데, 실제로는 정반대에요.저 섬이 사유지이고, 또 천연기념물이 많아 국가지정문화재로 지정되어 일반인들의 출입이 금지되어 있습니다. 대신 저곳으로 스킨스쿠버 하러 가시는 분들이 많으시더라고요.저희가 간 날에도 몇몇 분들이 저 제주도 범섬에 가려고 스킨스쿠버 장비 다 갖추고 배를 기다리시더라고요. 스킨스쿠버 배가 출발하는 장소는 여기서 좀 떨어져 있습니다. 다음 포스팅 때 그곳이 어떤 곳인지 알려 드릴게요. 아무튼 이곳에서는 제주도 범섬까지 직접 갈 수는 없고, 이렇게 멀리서 보는 것만으로 만족을 해야 했습니다.  저기 보이는 바위는 흰돌밑(황해장성터)라고 하네요. 흰돌은 법환동 1536번지 일대의 '두머니물' 동편에 있는 큰 바위를 말하는데 까마귀 혹은 물새들이 이 돌에 앉아 똥을 싸기 때문에 돌이 희게 보인다 하여 '흰돌'이라고 했다고 합니다. 지금도 멀리서 보면 주변과 비교해 봤을 때, 다소 하얀 게 티가 나네요. 제주도의 아름다운 에메랄드빛 바다와, 바위에 부딪쳐 부서지는 하얀 파도와, 제주도 하늘을 두 팔로 떠받쳐 보기도 하고, 마지막으로 제주도 범섬을 향해 점프샷도 해 봅니다.사진을 보니 앞 다리를 앞으로 더 쭉 뻗었어야 했는데, 아쉽네요. 다음에는 더 열심히 노력해서, 더 멋진 점프샷을 보여 드리겠습니다.^^행복한 주말 마무리하세요. 감사합니다.   사회적 거리 두기 단계 상향 전에 개별적으로 다녀온 여행이야기입니다.  #제주도여행 #제주도범섬 #범섬 #제주여행 #서귀포가볼만한곳 #서귀포해안도로 #걷기좋은길 #점프샷  제주올레길7코스제주특별자치도 서귀포시 강정동범섬제주특별자치도 서귀포시 법환동  ",
		"description": "제주도 범섬 우측으로 보이는 작은 섬, 저건 국유지라고 해요. 얼핏 생각하면 큰 섬이 국유지고, 작은 섬이 사유지일 것 같은데, 실제로는 정반대에요. 저 섬이 사유지이고, 또 천연기념물이 많아... ",
		"source": "범섬"
	},
	{
		"title": "서귀포 바다뷰 카페_제주 범섬이 내려다 보이는 법환동... ",
		"postdate": "20210712",
		"link": "https://blog.naver.com/super3426?Redirect=Log&logNo=222429302827",
		"contents": "인프피와 엔프피의 여행은 즉흥적이고, 그 때 그 때    끌리는 곳으로 다음 목적지가 정해집니다~ 아점으로 중문수두리보말칼국수 먹고 바다가 보이는 카페에서 커피를 마시려고 네비게이션 켰는데... 유일하게 네비에 있던 카페를 찍고...여기까지 왔습니다~~  도착하니까 범섬이 있었어요~~ 제주 남쪽바다도 남성적인 느낌이 듭니다~~  거친느낌이랄까? 파도가 많이 치고, 검정색 돌들이 그런 느낌을 주는 듯 합니다~~ 그래서 저는 김녕, 월정리, 세화 바다를 좋아합니다~~ㅎㅎ  범섬은 이쯤에 있습니다~~ 이름 모르는 예쁜꽃이 피어있고 올레길도 이어진 곳입니다~ 현무암에 낀 이끼들이 초록초록해서 싱그럽고 돌로만든 벤치도 분위기있었지만^^ 여기에 앉아서 바다구경을 하기에는 너무 덥고 습해서~ 인근 해변카페로 들어가기로 했습니다~~ 네비를 찍고 온 그 카페가 아니라... 주변에 있던 다른 카페에요 오늘 선택받은 카페는 바로 이곳 #제주소담카페 입니다. 역시 흐린 날씨라서 사진이 좀 어둡습니다ㅠㅠ 맑은 날 가고싶따아~~~ㅠ  서귀포 오션뷰카페제주소담 위치&영업시간제주소담제주특별자치도 서귀포시 막숙포로 146 제주소담은 해안가에 자리 잡은 바로 앞에 범섬이 보이는 바다뷰 카페입니다 :D  주소 : 서귀포시 막숙포로 146  마당이 있는 3층규모의 큰 카페인데요~~   수국의 계절이어서 그런지 바닥에 수국 그림이 그려져 있습니다~~   1층은 플라워샵 중심이에요~~ 여러 화분과 꽃이 진열되어 있습니다~   몇 종류의 많지 않은 베이커리류도 있구요~~  소보로빵이 맛있게 보였지만...ㅎ 칼국수먹고 온지 얼마 안되어서 커피만 주문했습니다~~  요기서 주문을 합니다~~  한 가족이 주문을 하고 있네요~~   아메리카노 두 잔 주문하고~~ 2층으로 올라갔습니다 :D 제주소담 메뉴 오션뷰 카페치고 가격은 착한 편입니다~ 사악한 가격의 카페가 너무 많으니까요~~ 신축 소담카페 앞쪽으로 예전 소담카페 건물이 남아있었는데요~~ 뒷편에 건물을 새로 지어서 옮긴 듯 합니다~ 그래서 의자나 테이블 모두 쌔거-ㅎㅎ   창박의 모습입니다~~  2층에 올라갔는데 이미 창가 자리에는 다 앉아계셨어요~~  아이스 아메리카노 마셨어요~~  바다를 보면서~~ 커피 마십니다~~ 여행을 오면 이런 저런 생각을 하게 되는데요~~ 저도 커피 마시면서... 생각많이 했을텐데... 무슨 생각했는지는 지금은 잘 기억이 안나네요ㅠㅠ  창밖으로 보이는 범섬 :-)  흐리지 않았다면 또렷하게 보였을텐데... 마냥 아쉽습니다~~ 제 블로그를 보시면서 흐리고 비오는 제주는 이렇구나... 알게 되시면 좋을 것 같습니다~~^^ 2층 한켠에 포토존이 있습니다~~  2층 뒷편에는 편안한 쇼파좌석이 있어요~~ 밖에는 공사중인지 포크레인뷰~  저녁 아니에요...ㅠㅠ   이 두장은 그래도 돌아오는 날 보았던 파란 하늘이에요... 이 하늘을 못봤다면... 정말 슬펐을지도 몰라요~~ 제주의 날씨는 항상 좋은게 아니니까요-ㅎ 일기 예보 보면서 비오는 제주를 누려보자~ 결심하고 왔는데... 사진이 잘 안나오니까... 에메랄드바다가 안보이니까... 예전에 봤던 그 예쁜 풍경이 안보이니까ㅠ 슬펐던거죠 :-)   우리 인생에 희노애락이 있는 것처럼...  제주의 날씨에도 희노애락이 있습니다~~ 제주소담~ 제주범섬이 바로 보이는 뷰가 정말 아름다운 카페에요~~  서귀포 오션뷰, 바다뷰 카페 찾으시는 분들은~~ 제주소담 카페가 딱입니다~~  ",
		"description": "범섬이 있었어요~~ 제주 남쪽바다도 남성적인 느낌이 듭니다~~ 거친느낌이랄까? 파도가 많이 치고, 검정색 돌들이 그런 느낌을 주는 듯 합니다~~ 그래서 저는 김녕, 월정리, 세화 바다를 좋아합니다~~ㅎㅎ 범섬은... ",
		"source": "범섬"
	},
	{
		"title": "구마고의 제주 여행 3일차!!//범섬 다이빙+삼보 식당+마노 커피!!",
		"postdate": "20210515",
		"link": "https://blog.naver.com/twks1811?Redirect=Log&logNo=222352181596",
		"contents": "서귀포 제주 스쿠버 스쿨입니다 오늘은 함께할 다이버들이 많아요 다이빙전 포인트 브리핑중 이틀째가 되니 감이 많이 돌아오네요 점점 여유로워지네요ㅋㅋ 범섬엔 이런 귀한 볼거리도 많이 있어요 달고기 제주도 여행 3일차!!오늘은 서귀포 범섬 포인트로 다이빙을 나갑니다아침 여덟시 반 샵에 도착하니 벌써 오늘 함께할 다이버 동료들이 십여명 이상 도착해 있네요서귀포 제주 스쿠버 스쿨에서 도움을 주셨는데 이곳은 제주도뿐 아니라 전국에서 손 꼽는 다이버들 양성소라고 하네요사실 제가 덩치가 커서 수트 렌탈에 문제가 있는데 이곳 강사님 프리 다이빙 수트를 빌려주셔서 아주 편안하게 사용중이죠이어 동료들과 항구로 이동해 강사님의 브리핑으로 오늘 다이빙 포인트를 설명 듣습니다오늘 들어갈 곳은 범섬(위에서 보면 호랑이 모습이라네요) 과 그 옆 새끼섬등 두곳의 포인트입니다설명이 끝나고 선박으로 이동해 연이어 두번의 다이빙을 즐겼는데 이곳에선 달고기를 비롯 다양한 어종 그리고 산호군락등을 볼수 있어 우도와는 또 다른 바다속을 느낄수 있었죠아직 고프로로 찍은 영상들은 추후 한번에 편집해 보여 드리겠고 이틀째 다이빙도 너무 즐겁게 마무리하고 돌아왔네요 서귀포 맛집이죠?? 전복 해물 뚝베기 한치물회와 고등어 구이 한상이 푸짐하네요 다이빙 이후엔 체력 소모가 커서 배가 많이 고프죠그래서 오늘은 서귀포 맛집중 한곳인 삼보 식당을 갔네요지난번 들러 무난했던 집이고 다이버샵에서 가까워 이 집을 선택했는데 전 한치 물회를 제임스 강사님은 전복 해물 뚝베기를 주문합니다거기에 대 고등어 구이도 한 마리 곁들여봅니다맛??배도 고팠고 날씨도 오전엔 흐리다 다이빙후 너무 더워 한치 물회를 선택했는데 이게 탁월했네요시원한 한치 물회에 밥을 말아 고등어 구이와 함께 먹으니 부러울것 없는 한끼 식사였습니다다소 음식들이 육상보다는 비싸지만 모든 음식들이 신선한 재료들로 만들어지니 여행 와선 꼭 한번씩 맛보고 갈만한 집인것 같네요 마노 커피입니다 이 우아한 곳에 남자 둘이서 AC!!(제임스 강사님) 마차라떼로 한 잔씩~ 식후 인구 마노커피로 이동해 지난번 맛있게 맛봤었던 마차 라떼 한 잔으로 다이빙의 피로를 풀어 봅니다이 우아한 장소에 남자 둘이서 커피 마시니 다소 궁합은 맞지 않지만 그래도 워낙 다시 맛보고 싶었던 마차 라떼라 본이아니게 방문했네요이 집 마차 라떼는 한라산 고지역 일등 녹차잎만을 선별해 식음료로 만든건데 일반 커피숍의 동일 제품과는 급이 다른 맛이죠찐한 녹차의 맛에 한번 반하고 그뒤 저어서 마시면 달콤 쌉살한 맛이 입맛을 돋구는 음료죠오늘 두달만에 맛을 다시 봤는데 여전히 이전과 똑같은 감동을 받게 되네요아주 맛있었습니다이렇게 오전과 오후가 순식간에 지나가네요내일은 또 다른 포인트로 다이빙을 갈텐데 그동안 워낙 몸을 안쓰다 써선지 온 몸에 몸살끼가 도네요그래도 내가 원하고 즐기는 일이라 이런 찌뿌등함마저 기분좋게 느껴지네요잠시 쉬었다 다시 맛있는 저녘을 즐겨봐야겠죠??이상 구마고의 제주도 여행 3일차 일정이었습니다 ",
		"description": "여유로워지네요ㅋㅋ 범섬엔 이런 귀한 볼거리도 많이 있어요 달고기 제주도 여행 3일차!! 오늘은 서귀포 범섬 포인트로 다이빙을 나갑니다 아침 여덟시 반 샵에 도착하니 벌써 오늘 함께할 다이버 동료들이... ",
		"source": "범섬"
	},
	{
		"title": "제주도 여행 추천! 범섬 스쿠버다이빙 체험",
		"postdate": "20201026",
		"link": "https://blog.naver.com/allblu?Redirect=Log&logNo=222127168884",
		"contents": "안녕하세요. 제주도 서귀포 스쿠버다이빙 올블루 김강사입니다.지난 주말 내내 제주도 서귀포는 날씨가 참 좋았는데요.비 오는 날씨에 하는 스쿠버다이빙도 운치 있고 좋지만 이제 제법 쌀쌀한 가을 날씨인지라, 빛이 쨍쨍해야 다이빙 끝나고 나와도 덜 춥더라고요.주말에는 올블루에 한 달에 한 번은 방문해 주시는 단골손님들과 재미있고 알차게 펀다이빙을 하고 왔어요.하루는 문섬, 하루는 범섬으로 스쿠버다이빙을 다녀왔습니다.오늘은 범섬 위주로 후기를 남겨보려고 하는데요.채회장 지인(이하 이군 ^^)이 놀러 와서 체험다이빙도 함께 진행을 하게 되어 그 이야기를 들려 드리려고요. 보통 체험다이빙은 섬에서 진행을 하는데 이날은 올블루 단골들과 보트 다이빙을 할 예정이었기에 이군도 함께 보트 다이빙으로 진행하게 되었어요.  다들 처음 가보는 <연새미여>라는 포인트로 다녀왔는데요.  전날 다른 단골손님이 다녀오고 너무 좋다고 했기에 다들 기대 반 설렘 반이었죠. 올블루 체험다이빙은 1:1로 진행을 하는데요.이날은 이군을 케어할 동안 채회장과 단골손님들이 사진을 찍으며 따라오는 방식으로 진행되었어요. 연새미여는 작은 연산호들이 많아서 귀엽더라고요. 지형도 멋있으면서 아기자기하게 구경할 거리가 많은 연새미여  자리돔과 전갱이떼, 이들을 쫓는 잿방어떼까지 구경하는 재미가 있었어요. 이군도 이퀄라이징(압력 평형)도 순조롭게 잘 했고 처음에는 조금 정신이 없었는데 시간이 지나니 바닷속 풍경이 눈에 들어오고 즐기기 시작했다고 하더라고요. 체험다이빙은 3~40분 정도 진행하는데 이날은 안전 정지 마치고 체크해보니 47분 정도가 지나 있었어요. 이군은 시간이 순식간에 흘러간 거 같다고 할 정도로 체험다이빙을 재미있게 마쳤어요. 채회장과 사진도 함께 찍어봅니다.체험다이빙은 1회 기준이기 때문에 다이빙을 마치고 이군은 올블루 트럭에서 휴식을 취했는데요. 그러는 동안 <가린여> 포인트로 두 번째 다이빙을 다녀왔어요.수심은 20m 정도였는데 절벽처럼 뚝 떨어져 있는 지형이 참 멋있어요.(절벽 모양일 뿐 바닥이 보이지 않는다거나 그러진 않아요^^;)유난히 새끼 쏠베감펭도 많아서 다들 귀여워하며 사진을 찍었는데 정작 저는 카메라 배터리가 나가서 찍지 못했어요. ^^;  모두가 만족하는 다이빙을 마친 후 우리에게 기다린 건 바로 치맥!! 이군이 기다리는 동안 시간에 맞춰 교촌치킨을 주문하고 맥주를 사다 놨어요.장비를 정리하고 범섬과 한라산을 바라보며 먹는 치킨과 맥주란!(맥주는 다이빙을 모두 끝마치고 드셔야 해요! 음주운전도 노노. 아시죠?^^)다이빙을 하고 나면 목이 마른데 시원한 맥주로 채워주니 다들 행복해했어요. 하지만 운전해야 하는 저는 치킨만 먹어봅니다. 그래도 맛있어요.^^체험다이빙을 한 이군도 예쁜 제주 바다 풍경에 반해서 나중에 오픈워터 자격증을 취득하러 오겠다고 하더라고요.손님이 만족하는 모습을 보는 게 강사로서 뿌듯한 순간이죠^^ 궁금하신 분들도 있으실 거 같아 수온을 말씀드리자면  수심 20미터 내외도 22도로 웻슈트로 가능한 수온인데요.다이빙 마친 후에도 햇빛이 쨍쨍하기는 하지만 바람이 불면 춥기 마련이거든요.물속이 더 따뜻하다고 할 정도로요.그래서 tip!물이 들어가지 않는 드라이 슈트를 입으면 쾌적하게 즐길 수는 있지만 드라이 슈트가 몸에 맞아야 하기 때문에 렌탈도 어렵고 구매하기에는 너무 부담스러운 가격이죠.그런데 단골손님 중에 추위를 많이 타는 여성분이 있거든요.이분은 3mm 슈트와 5mm 슈트를 같이 입으십니다.그럼 물속에서나 물 밖에서도 훨씬 덜 춥고 햇빛이 쨍할 때는 아예 안 춥다고 하시더라고요.추위 많이 타는 분들은 이렇게 두 개 껴입어도 좋은 거 같아요.후기 끝내기 전에 토요일에 다녀온 문섬 난파선과 외돌개 동굴 사진도 보여드리며 마치도록 하겠습니다.  문섬 보트 다이빙으로 다녀온 제1난파선과 제2난파선,  그리고 외돌개 동굴 다이빙.(문섬에 난파선이 두 개라는 사실 알고 계셨나요?^^)사진이 많이 없어서 아쉽지만 궁금하신 분들은 올블루로 놀러 오세요!(참고로 위 포인트는 체험다이빙으로는 갈 수 없어요ㅠㅠ) 즐겁고 유쾌한 사람들과 함께하는 올블루 다이브.올블루를 찾아주시는 분들 항상 감사해요^^그럼 모두 행복한 하루 보내시길 바라며 김강사는 다음 포스팅으로 돌아오도록 하겠습니다.  제주도 서귀포 스쿠버다이빙 올블루김강사 연락처 : 010-9331-0817카카오톡 : allblu인스타 : @fun_dive_allblu  ",
		"description": "하루는 문섬, 하루는 범섬으로 스쿠버다이빙을 다녀왔습니다. 오늘은 범섬 위주로 후기를 남겨보려고 하는데요. 채회장 지인(이하 이군 ^^)이 놀러 와서 체험다이빙도 함께 진행을 하게 되어 그 이야기를 들려... ",
		"source": "범섬"
	},
	{
		"title": "20210331 - [벵에돔 낚시] 제주도 범섬(새끼섬) 벵에 낚시.... ",
		"postdate": "20210402",
		"link": "https://blog.naver.com/giga007?Redirect=Log&logNo=222295964418",
		"contents": "제주도 벵에돔 출조...실상은 삼겹살이나 먹으러 갔던 이야기... 원성조 프로 & 함진수 회원(낚시문화연구회)#서귀포낚시점 원프로피싱에서 밑밥 준비와 필요 채비를 보충한다언제나 반갑게 맞이해주시는 #원프로피싱 대표이신 #원성조프로서귀포권 낚시를 할때면조황정보와 포인트 정보를 친절히 가르쳐 주시기에늘 들리는 곳이다https://m.place.naver.com/place/1309846921/home?entry=pll 원프로피싱 : 네이버방문자리뷰 3 · ★3.33 · 매일 05:00 - 20:00m.place.naver.com  제주 범섬 - 새끼섬 북쪽 포인트 동풍이 터지고... 바다 상황이 좋지 못하다#법환포구 에서 출발해급하게 포인트를 변경#범섬 #새끼섬 북단 포인트로 자리를 잡는다오늘의 출조인원은 총 3명이미 선객들도 제법 들어와 있는 상황이였다 제주 벵에돔 다 어디 갔나요?? 밑밥 & 채비 소개는 생략한다최종 조과 어랭이 한마리...!!어떻게 단 한마리도 안나와줄수가.. 조류도 그렇게나 이쁘게 흘렀는데 ㅠㅠ#돌돔 조사님이 잡으신사이즈 멋진 돌돔이 그저 부럽기만하다 낚시문화연구회(NMY) 함진수 회원우리 일행 포함새끼섬 출조인원 총 9명...벵에돔 몰황!!현지인 어드밴티지도 없었다!!  NS 블랙홀 알바트로스 VIP Pro철수길에 원프로피싱에 들렸더니이번 #낚시박람회 에서 관심을 끌었던NS블랙홀 알바트로스VIP Pro가  스펙별로 진열장위에 올려져있다NS 스탭인 원성조 프로님이 테스트를 해보고'OK!' 사인을 내려줘야 출시가 가능한 상황 NS 블랙홀 알바트로스 VIP Pro지난해 원성조 프로님이 테스트를 해 본결과부족한 부분이 있었기에 이번에 보완을 하여 만들어진 로드!530 로드를 휘둘러 본 결과앞 쏠림을 느끼기 어려울 정도의 밸런스였다500 로드는 당연한거고...전체적인 다자인, 컬러감도 꽤 괜찮은듯...이거 영입하고 싶어지네... ㅎㅎㅎ;; 제주 흑돼지 구이이번 출조의 최종 목적인 삼겹살꽝을 쳐맞고 난 후의 소주맛이란... ㅠㅠ그래도 친구와 함께 바람도 쐬고여유로운 마음으로 술잔을 부딪히니...이또한 즐거운 일 아니겠는가??#제주벵에는아직이릅니다#벵에돔 #긴꼬리벵에돔 #벵에돔낚시#제주흑돼지 #범섬벵에돔 #새끼섬벵에돔#알바트로스vippro #알바트로스vip프로#ns블랙홀 #낚시문화연구회 ",
		"description": "entry=pll 제주 범섬 - 새끼섬 북쪽 포인트 동풍이 터지고... 바다 상황이 좋지 못하다 #법환포구 에서 출발해 급하게 포인트를 변경 #범섬 #새끼섬 북단 포인트로 자리를 잡는다 오늘의 출조인원은 총 3명... ",
		"source": "범섬"
	},
	{
		"title": "범섬을 바라보며 힐링의 길을,,,&quot;법환 포구 지나는길&quot;",
		"postdate": "20201120",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222149798932",
		"contents": "최영장군이 목호의 난을 평정한역사적인 격전장\"범섬을 바라보며 힐링의 순간을관광객들이....^-^♠ 법환 포구  지나는길엔 ♠ 우와 !오늘도 범섬 주위를 내 친구들이, 도란 도란삶의 얘기 나누며 걸어가는잉꼬 커플도, 어머나 !쉬어가는요 무당벌레들이,,,,ㅎㅎㅎ 뒤돌아본 길이넘 시원하군요....ㅎㅎㅎ 산책로따라 가노라면, 나라 사랑 생각케하는 범섬이, 자갈길을 조심 조심 걸어오시는 관광객들도, 한달전에 유람선 타고 스쳐지나간섭섬,문섬이,< 다시 가보고 싶다......ㅋㅋㅋ> 올레표시 따라 가는길엔, \" 공물깍\"자세히 읽어보시며제주를 사랑해주시는울 잉꼬부부도, 파도 넘어섭섬(좌)과 문섬이 , 범섬을 바라보며세월낚는 강태공들도, 가던 발길 멈추고휴식 취하는 관광객들이,< 넘, 평안한 순간이네요...^ㅎ^> 아이고 !반가운 요 해국친구도, 요 바위에서쉬어가고 싶다....ㅎㅎㅎ 자갈길을 무사히 건너가셨네요....^-^ 자갈길에  넘어진 저를일으켜세워주시고, 반창고 발라주시고,가방을 대신메고 손잡고 길까지 데려다주신저 충청도에서 오신 분들 !♥일평생 복 많이 받으셔요...^♥^< 지금도 눈물이 나도록 넘 고맙습니다.가슴속 깊히 그순간 고마움,가슴에 새기렵니다..♡부디 대한민국 바른길로 이끄는 버팀목이 돼주소서..^ㅎ^>\" 부처님의 가피로 큰 부상은 입지않았답니다,,^-^\" 법환 포구 가는길엔,언제쯤돌하루방도 마스크를 벗으려나,,,?? 대륜동 해안 올레길에 오신걸 환영합니다...^-^ 롱다리 야자수 나무아래를 잉꼬커풀이, 만나기 어려운요 무당벌레들도, 가시가 무서운 요 친구사이로 보이는범섬이, 지나는길 식당엔살아움직이는 요 친구들이,< 시간이 모자라 들어가 먹진 못했어요..ㅋㅋ> 선인장이랑 감국넘어자꾸만 최영장군을 생각케하는저 범섬이, 파도는 계속 밀려오는데, 감국(?)이 피어있는사이길따라 가는길엔, 저바위옆으로 가보고 싶은데,,,~~< 출입금지라 안타까웁만,,,,ㅎㅎㅎ> 요기에서 쉬어갈까,,,,??ㅎㅎㅎ 수봉로 올레간세다리가. 많이도 피어있네요....^ㅎ^ 몰려오는 파도에잠시 발길을 멈추고, 무사히 자갈길을 건너왔네요...ㅋㅋㅋ 조심 조심산책로따라 가노라면, 마치곶자왈을 연상케 하는요 친구들이, 나무 계단이랑안전하게 설치가 돼 있었어요..^ㅎ^ 은빛바다랑 범섬이한폭의 그림이군요....^♥^ 여기에 돌을 남긴 올레꾼 모두건강 + 행복하시길,,,^♡^ 조심+ 조심 자갈길을 탐방객들이, 자갈길을 잠시쉬어가게하는 요 새끼폭포가, 쌍스틱 잡고 초 긴장으로 가시는 저 분도,< 이 자갈길이 데크길로 하면 안될까,,,??ㅎㅎ> 모두가앞만 보며 조심스레 건너오고 계시군요...ㅎㅎㅎ 모처럼평지에서 찰칵하는 힐링녀가, 반짝이는 억세넘어저 바위 가까이 가고 싶은데,,,ㅎㅎㅎ시간이,,,,~~ 꼬리 볼레나무엔열매는 어디가고, 인증샷하기 바쁜 올레꾼들이, 이야 !함박 웃음 터트리는저 뭉게구름이,< 금방 걸어온 자갈길이 불편함을 몽땅 잊게해주더군요..ㅋㅋ> 완전무장하고 오신저 분은어디셔 오셨을까,,,,??ㅎㅎㅎ 다녀가지 않는다고시무룩한 한라산이, 흙길따라혼자 걸어가시는 분이 계시네요..ㅎㅎㅎ 감국꽃(?) 넘어그리움을 자아내는섭섬, 문섬이, \" 공물깍 \" 셀카봉을 들고공물깍을 지나는 잉꼬 커플도, 은빛 바다를유람선이,< 한달전 탓던 그 유람선인가,,,,??ㅋㅋ> 파도는 바위에 부서지는데가마우찌는 한마리도 보이질 않고,< 올해는 가마우찌가 코로나땜에 방콕하나..??ㅋㅋ> 마스크 쓰고정겨웁게 산책하는 관광객들이, \" 망다리 \"엔청춘낚는 강태공들이, 한달전 탓던 저 유람선이 눈앞에,< 다시 타고 싶다.....ㅋㅋㅋ> 금방 지나온 법환포구엔,< 저  통통배를 타는 날이 올까,,,,??> \" 웃물(대륜동) \" \" 동가름물/서가름물) \"+\" 막숙 \"<범섬에 피신한 목호를 토벌하기위한최영장군 대규모 정예군이 군막사를 치고 주둔했다는 \"막숙\" 이 눈길을 끄는군요..ㅎㅎ> 저 통통배엔무엇을 잡고 오실까,,,?? 아름다운 범섬,새섬,문섬,섭섬을한눈에 바라볼수 있는해녀 광장엔, 문화관광부 선정문화,역사마을 만들기 상징물로2005년 2월 28일에 세워진좀녀상 (해녀상)이 사이좋은 잉꼬 물고기상이 웃음을 자아내게 하고 , 망사 물고기속엔 금방 물속에서 나온 실감나는 해녀상도,,,,ㅎㅎㅎ 추억의 요 태우도,,,~~< 인증샷이라도 하고 올껄...!!> 저 바위사이엔뭐가 있을것 같은데,,,,~~ 1년후에 편지가 배달되는\" 법환좀녀 우체통 \"이,< 나에게 꼭 하고싶은 편지  써놓고 올껄.1!년후에 받아보는데.....ㅋㅋ> 낚시라도 하시려나,,,?? 아하 !저 범섬 앞 바위 가까이 가보고싶 은 모양이네...ㅋㅋㅋ 언제 저 통통배, 타 보고 싶다......ㅋㅋ 목호의 난을 평정한 최영장군승전비가, 최영장군이 목호의 난을 평정한 역사적인 격전장,범섬에 대한 설명이, 지나는 길엔<요 아름다운 색채사이마다 제주사투리도 있었는데,,~~> 멀리서 오신 분들이끝까지 가보시는 군요...ㅎㅎㅎ 법환포구에서쉬어가는  관광객들도,< 아예 ,신발을 벚고 편안하게 휴식을,,,ㅋㅋ> 나도 들리고 왔어야 했는데,,,~~ 참으로심신이 쉬어가는 평안한 쉼터군요....ㅎㅎㅎ 어머 !애견이랑 쉬어가는 힐링남도, 잔잔한 물결이 이는요 바위에 내려갔음 좋겠다...^ㅎ^ \" 올레 7코스 \" ♥ 법환 좀녀 마을 ♥ \" 배염줄이 \" 미끄러워 저 길엔 못갔답니다....^ㅋ^ 도란 도란정겨운 대화 나누며멀리서 오신 행복한 가족들도, 요란한 소리 내며 달리는오토바이 관광객도, 손잡고 오시는 행복한 저 커플도, 꼼꼼하게 돌아보시는비행기 타고 오신 저 가족들도 대단하군요,,,ㅎㅎㅎ< 외국 갔을땐 저러지는 못했는데,,,~~> \" 환해장성터 \" 가, 지나는 길엔보기드문 반가운 요 해국들이꼭, 다시 오라 하더군요...^♥^ \" 두머니 물 \" 도, 고마우신 주민이자상하게 설명하고 계시네요..ㅎㅎㅎ< 제주 사투리로 들려주시는 오리지널 해설에,,,ㅋㅋ> 어쩜 !이리도 곱게 피어있을까,,,??ㅎㅎ< 그 강풍, 폭우에도....~~> 시원한 은빛 바다가 눈을 부시게 하더군요...ㅎㅎㅎ 올레 표시따라 내려가는길엔, 초긴장을 요하는자갈길이 , 요 바위에 앉아 쉬어갈까,,,,?? 뒤 돌아본 길엔한발짝 한발짝걸어오시는 관광객들이, 썩은섬 지나는 길엔,이 자갈길에서 넘어지다니,,,~~초 긴장은 했었는데,,,~~< 지금도 그넘어지던 순간이 생각나질 않는군요...^-^> ♥넘 , 고마우신 충청도에서 오신 저 분들 ! ♥핸드폰 번호라도 물어봤어야 했는데,,,~~부디 일평생 행복 가득하시길 기원드릴깨요..^♥^< 국내여행.제주여행.제주올레7코스.법환좀녀마을.최영장군승전비.공물깍.웃물.배염줄이.두머니물.좀녀상.자갈길에넘어진저를끝까지보살펴준고마운충청도분들.일평생감사드리옵니다..^ㅎ^> ",
		"description": "최영장군이 목호의 난을 평정한 역사적인 격전장 &quot;범섬을 바라보며 힐링의 순간을 관광객들이....^-^ ♠ 법환 포구 지나는길엔 ♠ 우와 ! 오늘도 범섬 주위를 내 친구들이, 도란 도란 삶의 얘기 나누며 걸어가는... ",
		"source": "범섬"
	},
	{
		"title": "[제주 숙소] 서귀포시, 범섬 뷰의 수영장이 멋진 더 그랜드... ",
		"postdate": "20220227",
		"link": "https://blog.naver.com/iiipomiii?Redirect=Log&logNo=222659165235",
		"contents": "21년 08~09월 제주살이 중 3박을 지냈던 서귀포시에 위치한 더 그랜드 섬오름 신관 숙박후기.예전에 와보고 만족스러워서 재방문한 곳으로결론부터 말하자면 야외 수영장때문에 여름에 더욱 추천하는 곳!ν 룸 신관은 오픈한지 얼마되지 않아 깨끗하고, 인테리어도 모던함.바닥이 마루인 것도 좋은 점.긴 소파와 테이블은 저녁에 음식포장해와서 TV보며 먹을때 요긴하게 잘 이용했고,침구 폭신폭신하고 좋음. 화장대 겸 책상도 넓직하니 좋음. 그리고 나름 한라산뷰다ㅎ떠나는날 한라산이 기가 막혔는데 밑에 사진 첨부해둠!  커피머신과 캡슐커피, 커피포트, 종류별 컵까지 잘 구비되어있고 수영장갈때 입을수있는 샤워가운 있음.근데 첫방문때 만족도가 높아서 재방문했건만,이날 체크인하고 룸 확인시 청소상태에 문제가 좀 있어서 불쾌했다.내 기분을 망치기 싫어서 프론트에 청소 신경써달라고 좋게 전달만 하고 말았는데,,청소 신경 좀 더 써줬으면,,우연히 찾은 좋은 숙소를 잃기 싫다고,,ㅋ  어메니티는 대용량 제품으로 샤워부스 안에 고정되어있는데 환경을 생각한 이런 배치 좋다!말린앤게츠 제품으로 검색해보니 뉴욕 브랜드라는데 향과 사용감이 좋았다.  떠나는날의 객실 뷰 !!한라산이 어찌나 선명하게 보이는지 !여행은 왜 항상 떠나는날 날씨가 가장 좋을까,, ㅋㅋν 수영장, 자쿠지여름에 다시 와야지 - 다짐하게 만들었던 수영장!야외, 실내 수영장이 있는데 실내 수영장과 야외 자쿠지는 상시 이용가능하지만이 호텔의 하이라이트인 야외 수영장은 온수풀이 아니어서 하절기에만 이용가능. 위 사진에서 왼쪽이 수영장, 오른쪽이 자쿠지.수영장이 꽤 넓고, 수심 140cm로 성인이 놀기에 깊이가 낙낙하고, 미온수라 물놀이하기 최적!옆에 유아용 얕은 풀도 있다.수영장을 기대하고 갔는데 막상 가보면 수심이 너무 얕아서 실망스러운 곳이 많은데 수영만 놓고 보면 이 호텔이 단연 top임! 수영장에서 범섬, 문섬, 섶섬을 볼수있다ㅎ섶섬은 이중섭 미술관에 기증한 이건의 컬렉션의 주인공격되는 그림의 배경이기도 하다ㅎ 노을이 반영된 수영장!이쁘고 이쁘고 이쁨ㅎ 떠껀~한 자쿠지자쿠지 온도가 꽤 떠껀해서 몸 담그고 있으면 노곤노곤~하니 좋음ㅎ꽤 넓어서 자쿠지에서 수영이 가능할 정도!  ν 호텔 내 레스토랑  수영하다가 저녁먹으러 나가기 귀찮아서 마지막 날 저녁은 호텔 내 레스토랑에서 먹었는데, 진작 와보지 않은걸 후회함.전복 리조또랑 해물짬뽕 먹었는데 둘다 왜케 맛있음?ㅋㅋ가격도 호텔 레스토랑치고 합리적이다.진작 알았다면 여기서 몇번은 먹었을듯!ν 주변환경 호텔 앞 산책로가 올레길이다ㅋㅋ아침에 일어나서, 혹은 저녁식사후에 산책하기 너무 좋았음! 산책로 바닥에 야간조명이 설치되어있어서밤에도 산책하기 좋았다 :)산책하는 사람이 많아서 밤에도 안무서움ㅋㅋ[총평]멋진 야외 수영장을 하절기에만 이용할 수 있는건 아쉽지만 부대시설과 룸컨디션, 위치를 생각했을때 합리적인 가격대의 좋은 숙소라 생각함.호텔 내 레스토랑에서 꼭 식사한끼 하시고요ㅋㅋ ",
		"description": "수영장에서 범섬, 문섬, 섶섬을 볼수있다ㅎ 섶섬은 이중섭 미술관에 기증한 이건의 컬렉션의 주인공격되는 그림의 배경이기도 하다ㅎ 노을이 반영된 수영장! 이쁘고 이쁘고 이쁨ㅎ 떠껀~한 자쿠지 자쿠지... ",
		"source": "범섬"
	},
	{
		"title": "제주 범섬이 보이는 법환동 해안도로 올레7코스",
		"postdate": "20210213",
		"link": "https://blog.naver.com/jeju_blue?Redirect=Log&logNo=222242015902",
		"contents": "코로나19 모두의 일상생활이 바뀐 지 일 년이 넘었습니다. 이런 바이러스는 끝없이 발생될 거라 생각되는 개인적이 생각이 들어요. 우리의 일상도 그에 맞춰 바꿔가듯 제주여행 코스를 찾는 곳 또한 맞춰 변해가는 듯합니다.실내보다는 실외 공간으로 많이들 눈길을 돌리고 있습니다. 개인적으로 제일 좋아하는 법환동 마을입니다. 여유만 된다면 이곳에 살고 싶은 마을이기도 합니다.지금은 투기꾼... 외 발전으로 엄청나게 올라가버렸지만, 나중에는 꼭 한번 살고 싶은 마을입니다. 법환포구 올레 7코스는 해안 도로 길을 따라 걸으며 바다도 보이지만, 범섬 새섬 등 다양하게 자연경관을 즐길 수 있어 시간만 있으면 꼭 오는 마을입니다. 제주도 걷기좋은 장소 추천추천~ 이 길을 따라 강정동까지만 걸어보셔도 좋습니다~ 그게 힘들다면, 여기 주소 찍고 여기만 방문하셔도 정말 좋습니다. 아름다운 법환동 마을 마을에서 운영하는 잠녀숨비소리 식당도 있으니까, 참고하세요. 위치가 궁금하면 가게 주소 찍고 오시면 됩니다. 서귀포 바다 풍경들이 한눈에 들여다 보이는 곳입니다. 해녀체험장도 있지만, 방치된 지 오래되긴 했습니다...  서귀포에서 바라보는 한라산은 정말 가깝게 보이죠. 더 가까우니까 그런 것도 있지만, 제주시에서 바라보는 모습보다 서귀포에서 보는 한라산이 더 예쁘긴 합니다. 위치에 따라 한라산 잘 보면 머리 푼 여인이 누워있는 모습이 보이기도 하죠.  조용하며, 해안도로 올레길이 있는 곳입니다. 조용하게 산책하며 여유, 힐링을 즐기고 싶다면 가보시길 추천해드립니다. 잠녀숨비소리제주특별자치도 서귀포시 법환동   잠녀숨비소리제주특별자치도 서귀포시 최영로 10 제주 감성숙소, 메르시하도옛 제주스러움은 그대로 살리며,실내는 트렌디한 공간으로한동안 조용했던 시간들다들 궁금하실듯해요.메...blog.naver.com 새롭게 리뉴얼 오픈한 메르시하도입니다.제주도 감성 숙소 찾는다면 함께^^ ",
		"description": "법환포구 올레 7코스는 해안 도로 길을 따라 걸으며 바다도 보이지만, 범섬 새섬 등 다양하게 자연경관을 즐길 수 있어 시간만 있으면 꼭 오는 마을입니다. 제주도 걷기좋은 장소 추천추천~ 이 길을 따라... ",
		"source": "범섬"
	},
	{
		"title": "범섬일출",
		"postdate": "20210202",
		"link": "https://blog.naver.com/760eh?Redirect=Log&logNo=222225368987",
		"contents": "",
		"description": "제주폭낭과 설경여행(2021.01.09~01.13, 4박 5일) 22.범섬 일출 (2021.01.12일 일요일 여행 사일째) 지난 밤에는... 범섬을 중간에 두고 오른쪽에 서건도를 넣고 광각으로... 해방향이 범섬 왼쪽으로 오는 시기는 아마도... ",
		"source": "범섬"
	},
	{
		"title": "7.21. 소소한일상의 기록/ 외돌개~황우지해변 산책로/문섬/범섬",
		"postdate": "20210722",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222440952562",
		"contents": "무더운여름날  쉼이 필요한시간 산책도 할겸 외돌개~ 황우지해안을 산책하기 위해 집을 나섰다. 2021.7.212018. 9월저번에 갔을때보다 더 물이 맑아진느낌 기분탓일까.ㅎㅎ여전히 풍경이 아름답다. 2021.7.21오늘은 여유롭게 소나무 배경으로 한컷 사계절 풍경이 매번 다르니 오늘기념사진을 이 소나무로 정했습니다. 범섬#외돌개를 보고 산책로를 따걷다 범섬이 보이길래 한컷.외돌개에서 황우지해변과 선녀탕까지 이어지는  산책로는     풍경이 아름답습니다. 2021.7.21저기 멀리보이는 섬은 #문섬  그옆 조그만하게 보이는 다리는 새연교입니다. 다시 #범섬 ㅎㅎ 좀 헷갈리죠. 7.21 문섬구름이 맑은 하늘에 수를 놓아주네요.이 산책로를 따라 걷다보면 정자 두개가 있는데  그곳에서 왼쪽은 문섬 아래 보이는 오른쪽은 범섬입니다. 산책로 정자에서 보이는 앞에는 또다른 포토존이라고나 할까요 🤔 이곳에서 사진을 찍어도 이쁠것 같습니다.이곳은  황우지해안으로 가는길에 찍은 사진입니다.  저멀리  #황우지해안과 선녀탕이 보이네요 아쉽게도 황우지 선녀탕은 요새 파도가 세어서 출입통제 되었네요  ㅠ 다음기회에 포스팅 해야겠습니다.2021.8.5황우지 선녀탕 방문  포스팅 이어갑니다.  황우지해안 선녀탕들어가는 길 안쪽에서  왼쪽으로 황우지해안  오른쪽은 외돌개가 있는산책로입니다.파도가 세어서 황우지선녀탕을 못들어가셨다면 외돌개 산책로를 걸어도 좋을듯합니다. 2018년에 갔을때 찍었던 황우지해안2021.8.5 바다색이 초록색  스노클링을 할수있는곳황우지해변에 가서 2021년 한컷 사진을  찍을려는데 벌써 두번째 들어가지 못했습니다. 날씨때문에  오늘도   직접 내려가지 못하고 😂 다시 위에서만 찍었네요.나중에 다시 가보야겠죠. 근데 오늘은 색깔이 녹색이죠. ㅎㅎ 2018년에는 청록색 블루였는데 오늘은 짙은 녹색입니다. 황우지 12동굴쪽에서 찍은선녀탕라운지 스노클링가능황우지해안은 제주도의 대표적인 관광명소 가운데 하나인 외돌개에서 도보로 5분 정도면 닿는 거리에 있다. 평소에도 수많은 관광객이 들락거리지만 검은 현무암이 마치 요새처럼 둘러쳐진 황우지해안은 마음먹고 찾지 않는 이상 쉽게 눈에 띄지 않는다. 올레 7코스 시작점 표식 사이로 난 길을 따라 내려가면 황우지해안 전적비가 서 있는 바닷가 절벽에 닿는다. 황우지해안은 예전 무장공비가 침투해 전투를 벌였던 곳이기도 하다.<출처 비짓제주> 2021.8.5다시 황우지선녀탕을 못간대신 왼쪽 ⬅️ 위로 황우지 12동굴을 보러갔습니다. 시원하게 짝어보았습니다. 😀 2021.8.5 문섬황우지12동굴아래보이는 동굴이 황우지12동굴입니다. 동굴보러갔다가 다시 바다풍경에  파도소리 들으며 분위기 혼자 취해보려는데 다른분들도 황우지선녀탕 못가서 😂😭이쪽 산책길로 오셔서  혼자  신파 찍는것은 나중으로 미뤘습니다. 왼쪽 ⬅️에 보이는 굴들이 황우지 12동굴입니다. 이렿게 이쁜 해안선에 너무 슬픈 역사가 있네요 올레 7코스 입구가 보이죠 여기서 부터가 올레7코스입니다.시작점이라 한번 와 보았습니다. 라떼는 말이야~  올레 6코스,올레 7코스 다 돌았는데...그 1인중 한사람입니다. 😢 황우지선녀탕 입구에서 주차장으로 돌아가는길 여유롭게 주변을 산책하며 돌아왔습니다. 저번에 외돌개에서 출발해서 황우지선녀탕 산책을 했기에 오늘은 황우지 선녀탕에서  황위지12동굴위까지 산책하고 왔습니다.(2021.8.5) 올레 7코스에 있는 돔베낭길입니다. 이표시는 아시죠 올레길 표시입니다. 돔베낭길도 보고 그동안 몰랐던 연못도 보고 ㅎㅎ 다음에 갔을때 꽃도보았으면 합니다. 이사진은  까망커피솦앞 돌테이블을 배경으로 풀버전으로 찍어봤습니다. 이카페는 어떻게 지었을까요? 까망 뒤모습 커피주문하고 힌컷 까망 안내 문구 😆 제주어인데 귀엽죠  Watch this reel by cloud_observer_jeju on Instagram좋아요 2개, 댓글 0개 - Instagram의 구름관측자 🇰🇷(@cloud_observer_jeju)님: \"서른즈음에 Singer Kim Kwang-seok #범섬노을#제주여행 #제주노을명소범섬#jejunaturewalk\"www.instagram.com #쉼이있는제주 #제주여행#외돌개산책로#황우지해안#제주물놀이하기좃은곳#스노클링#깨끗한물#외돌개#섬제주서귀포가볼만한곳#인증샷명소#koreatrip #jejunature #jejutrip ",
		"description": "범섬 #외돌개를 보고 산책로를 따걷다 범섬이 보이길래 한컷. 외돌개에서 황우지해변과 선녀탕까지 이어지는 산책로는 풍경이 아름답습니다. 2021.7.21 저기 멀리보이는 섬은 #문섬 그옆 조그만하게 보이는... ",
		"source": "범섬"
	},
	{
		"title": "제주도 남부 프리다이빙 명소 투어 후기 with 범섬 갯바위",
		"postdate": "20200604",
		"link": "https://blog.naver.com/bjk12077?Redirect=Log&logNo=221989868610",
		"contents": "안녕하세요우진입니다.취미로 작년부터 프리다이빙을 하고 있는데요, 이번 제주여행의 액티비티 하이라이트로 프리다이빙늘 하고 왔습니다   범섬 들어가기 전 선착장에서 기다리는중입니다욘 ㅋ 저 수트 물안에서 입어야하는건데 물밖에서 입냐고 넘나 고생했습니다 ㅜ ㅋㅋ누가 목을 조르는 느낌이랄까..   범섬으로 가는중입니다.범섬은 별도 입도방법이 없어서 배를타고 현지에 도착후 하차를 해야합니다   무사히 도착해서 한타임!! 물속에서 신나게 놀고 휴식타임을 갖습니다입출수가 너무 힘들어서 쉬다보니까 다시 들어가기 힘들더라구요 ㅋㅋ   와이프랑 둘이서도 한컷!!  물속에서 놀던 사진도 캡쳐해서 올려봅니다   이날은 약간 파도가 치는날이라서 바닷속이 깨끗하진 않았는데요,  그래도 즐겁게 다이빙!!즐다!!안다!!   상승샷도 찍어보구요  물속에서 다이나믹도 해봅니다  다하고 나서 함께하신분들과 한컷!펀다이빙이였지만 손이 많이가는 펀다이버라서 고생많으셨던 강사님께 갬사의 인사를 꾸벅 ㅋ   건너편을 보시면 스쿠버다이빙을 하시는분들도 있었습니다  범섬을 한바퀴 돌면서 나갑니다   코꾸멍 같이 생긴 바위도있구요신기하죠?? 제주도 프리다이빙은 역시 섬투어가 최고인듯합니다! ",
		"description": "왔습니다 범섬 들어가기 전 선착장에서 기다리는중입니다욘 ㅋ 저 수트 물안에서 입어야하는건데 물밖에서 입냐고 넘나 고생했습니다 ㅜ ㅋㅋ누가 목을 조르는 느낌이랄까.. 범섬으로 가는중입니다. 범섬은... ",
		"source": "범섬"
	},
	{
		"title": "[11월 스쿠버다이빙] 스쿠버스토리 범섬다이빙",
		"postdate": "20211130",
		"link": "https://blog.naver.com/baekjeun?Redirect=Log&logNo=222582794635",
		"contents": " 문섬만큼 군락지가 있는 건 아니지만 해송과 산호가 예쁘게 있는 산호정원이 있고, 지형다이빙이 유독 멋있는 제주도스쿠버다이빙 포인트 범섬. 12월은 너무 바쁠듯 하고, 일출다이빙도 갈지말지 아직 미정이라....아마도 11월 27일에 한 이 다이빙이 올해 마지막 일듯. 스쿠버스토리제주특별자치도 서귀포시 태평로536번길 17범섬제주특별자치도 서귀포시 법환동법환포구제주특별자치도 서귀포시 법환동 스쿠버스토리는 제주 최대 연산호 군락지인 문섬 앞에 있지만 이날은 1년에 3~4번있는 스쿠버다이빙 정기모임 날이라 법환포구 앞에 있는 범섬(tiger island)로 갔다.정모는 늘 특별한 포인트에 많이 간다. < 범섬 투어 > 🤿 날짜 : 2021년 11월 27일 토요일🤿 등급 : 어드밴스드어드밴처(AA) 이상🤿 포인트 : 범섬의 모든 포인트(콧구멍, 기차바위, 산호정원, 연새미어...)당일 날씨에 따라  포인트 선정🤿비용할인가 : 범섬 보트다이빙 2회 12만원 + 장비렌탈 3만원 + 숙박 무료 = 총 비용 15만원🤿게스트하우스 숙박 정원 :12명선착순🤿 문의 : 010-9889-1874정모로가면 평소보다 4만원 가량 착한 가격. 산방산 인근 다이빙 등 특이한 포인트도 참 벙이 많이 올라왔는데, 그때마다 출근이라...참여하지 못했다.이번 벙도 ㅋㅋㅋㅋㅋ오전에 출근 ㅋㅋㅋㅋ 왜 자꾸 제가 토요일에 출근할때만 정기모임을 만드시는지? 다행히 정오 즈음 퇴근이 가능했고, 서귀포까지 차로 같이 가주실 분도 있어서 올해 처음 스쿠버다이빙모임에 참여할 수 있었다. 범섬다이빙은 못참지...♡게스트하우스도 같이 운영하고 있어서1박2일로 오기 좋은곳.  픽업해주신 분이 엄청나게 출력이 좋은 다이빙용 후레시를 필려주셨는데, 바다에 잔여물이 뜬 상태에서 이정도 밝기로 보일만큼 밝았다. 실수로 어떤 여자 다이버분 얼굴에 눈뽕 했는데, 그 분이 갑자기 앞이 안보이셨다고...ㅠㅠ;; 몇번의 민폐 후 후레시는 바닥에만 잘 들고 돌아다녔다. 다이빙 중 후레시를 사용하면 연산호나 바다 생물들을 원색 그대로 볼 수 있는데, 되돌아 생각하며 이 후레시가 너무 밝아서 라이언피쉬 같은 애들도 눈뽕 많이 당했을 듯. 스쿠버다이빙 100회. 총 100로그를 달성하면 해당 다이빙 업체에서 이렇게 현수막을 만들어주고, 물 속에서 인증사진 찍는게 정석! 이제 겨우 40로그를 넘게 찍어보고 아직 해외투어도 못가본 스린이는 마냥 부럽다.  11월 스쿠버다이빙, 12월 스쿠버다이빙을 하다보면 서귀포 날씨 자체는 가끔 반팔을 입을 정도로 낮에 포근한데 바다수온은 15~17도 사이. 펀다이빙 총 2탱크를 했을때 1탱크까지는 시원하고 2탱크로 넘어가면서 좀...춥다! 정모에 오신 분 중에는 수트를 2겹 입으신 분도 계셨고, 수트 안에 조끼 수트를 추가하신 분도 있었다. 여러번 입기 불편해서 스쿠버다이빙때 입는 클로즈셀 수트가 아니라 프리다이빙때 입으려고 산 오픈셀을 입었다. 클로즈셀보다 오픈셀이 더 피부에 밀착이 잘 되어 같은 5mm라도 따뜻하고, 상하의를 따로 입기 때문에 활동성이 훨씬 좋다.   하지만 2탱크 전에는 너무 추워서 스쿠버스토리 사장님이 미리 준비해오신 따뜻한 물에 생강차도 마시고, 간식도 잔뜩 먹고, 스팀 타올로 쉬는 동안 몸을 녹였다. 사모님이 직접 만드셨다는 생강차! [꿈꾸는 만다린]이라고 감귤농장도 같이 하시는데 제주귤은 서귀포귤! 서귀포귤은 꿈꾸는 만다린 ㅋㅋㅋ 작년에 처음 제주살이로 겨울을 보내면서 서울에 있는 친구들에게 택배보냈었는데, 다들 너무 맛있다고 올해는 개별로 주문했다. 범섬 왼쪽 콧구멍, 오른쪽 콧구멍 범섬에 여러 다이빙 포인트가 있는데, 이름이 참 민망하다. 콧구멍, 작은항문, 큰항문 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 산호정원에서는 조류가 있어서 거의 드리프트 다이빙하느라 사진을 많이 못 담았는데, 콧구멍은 구멍이 두개라 양쪽 다 다니면서 사진을 찍었다. 수심은 5~12m 사이로 오픈워터도 들어갈 수 있는곳. 하지만 정모는 안전을 위해 어드밴스 이상 등급만 참여할 수 있었다. 보통 회식도 하는데, 사람이 많은게 코시국에 아직은 무섭고 5인 이상 얘기하면 기가 빨려서 불참...! 반년만에 범섬 갔더니 너무 좋았고, 다이빙 강사님만 4분이 같이 들어가서 안전하게 펀다이빙을 즐길 수 있었다. 새해에 여유가 되서 일출다이빙도 가보고싶은 마음~#11월다이빙 #12월다이빙 #제주도스쿠버다이빙 #범섬다이빙 #범섬다이빙포인트 #지형다이빙 #스쿠버스토리 #제주스쿠버다이빙모임 #범섬콧구망 #제주도연산호 #펀다이빙 ",
		"description": "포인트 범섬. 12월은 너무 바쁠듯 하고, 일출다이빙도 갈지말지 아직 미정이라....아마도 11월 27일에 한... 있는 범섬(tiger island)로 갔다. 정모는 늘 특별한 포인트에 많이 간다. &lt; 범섬 투어 &gt; 날짜 : 2021년 11월... ",
		"source": "범섬"
	},
	{
		"title": "범섬을 바라보며 답답한 마음을 ,,,,,&quot;강정천가는길&quot;",
		"postdate": "20210109",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222201873579",
		"contents": "범섬을 바라보며답답한 마음  몽땅 풀어내는놀멍,쉬멍 걸어간심신의 쉬어가는 힐링의 길...^-^♠ 강정천 가는길 ♠< 사랑하는 울님들 !♥코로나에, 폭설에 많이 답답하시지요..ㅎㅎ부디, 건강만 하셔요...^♥^폭설이 내리기전,폐쇄돼지 않은곳 찾아 다녀왔답니다...^ㅋ^> 법환강정바당 가는길엔\" 대륜 12경 \"이, 다양한 그림으로 반겨주는도로엔\" 당장 옵써(얼른 오셔요.ㅎ) \"란 인사말이,< 제주도의 전도로가 이랬음, 남녀노소 가득하겠다...ㅋㅋ> 웃음을 자아내게 하는잉꼬 물고기상이, 몰려가는 뭉게구름아래범섬이,< 잠시 눈감고 모든걸 비워내는 순간이었어요....^ㅎ^ > 내려쬐는 햇빛아래 청춘낚는 강태공도, 늘, 지날때마다고함 지르는 저 바위가, 아 !넘,시원하다.....ㅎㅎㅎ 우리네 삶을 모두 표현해주는요 바위도,< 이곳에서 쉬어가고 싶다...ㅋㅋ> 아이고 !이 추운 날씨에 버티어내는안타까운 요 해국친구도, 안전책이 있는산책로 따라 가는길엔, 요 바위넘어 끝까지 가보고 싶은데,,,~~< 출입금지인것 같아,포기했어요,,,ㅎㅎ> 건널까, 말까,,,,??ㅎㅎㅎ망설이는 길손이,<저 바위를 건너야 할텐데, 도저히 용기가 나질않았어요> 뒤돌아 가는길엔서귀포 시의 식수 70%를 차지하는바다를 향해 흘러내리는용천수가 ,< 아무리 찾아봐도,은어는 보이질 않고,,,,~~ 어머나 !오랜만에 보는 저 친구가, < 저쪽 길로 갔음, 가까이서 볼수있을것같은데,,,ㅎㅎ> 조심 ,조심 바위길을 지나, 강정천교에서 바라본범섬이, 지나는 길엔담벼락에 요 반가운 친구들도, 대롱 대롱 매달려있는저 밀감들도, 하나 따고 싶건만,< 허락없이, 손댈수가 없었어요..^ㅎ^> \" 대륜 12경 \"<  다음엔,12경 모두 답사해야겠다...ㅋㅋ>> 저 바위아래에도 내려가고 싶건만 ,출입금지라,,,,~~ 아이고 !앙증맞은 요 친구들이, 밀감 텃밭으로 둘러쌓인안거래,밖거래 단독주택이,< 저런 집에서 살고 싶다...ㅎㅎㅎ> 어쩌나 !모질게 버티고 있는요 꼬리볼레도, 요 몽돌가까이도내려가 친구하다 가고싶다...ㅎㅎㅎ \" 공물깍 \" 얼마전에 다녀온섭섬, 문섬이 그리움을 자아내고, 다시,유람선 타고 가볼까,,,,ㅋㅋㅋ \" 망다리 \" 늘, 올때마다발길을 멈추게하는고함지르는 저 바위가, 저 등대에도가보고 싶다.....ㅎㅎㅎ < 오늘은 그냥 패스...!!> 법환포구엔,적막한 반영만이, 때가 때인지라모든 배는 세워져 있고, 강한 햇빛만이 눈을 부시게 하더군요...^ㅎ^ \" 웃물 (대륜동)\"< 아무도 보이질 않네요...~~> \" 동가름물/서가름물 \", \"막숙 \" \" 막숙 \"자세한 내용이쓰여져 있더군요...^ㅎ^ 요 바위에 앉아쉬어가고 싶다....ㅎㅎㅎ 지나는길 도로벽엔전복 따는 해녀상이, 정겨운 잉꼬 물고기상이랑금방 물속에서 나온생동감 넘치는 망사속 해녀상이, 최영장군이 목호의 난을 평정한 역사적인 격전장,범섬이, 가는길 도로엔한발짝,한발짝 제주사투리에 온갖 그림들을 감상하며,< 제주 도로가 전부 이랬음 .....ㅋㅋㅋ> 이야 !넘, 시원하고 좋다....ㅎㅎㅎ 저 자리는 명당자리인가부다....ㅎㅎㅎ< 올때마다 세월낚는 강태공들이,,,,ㅋㅋ> 한폭이 그림이네요....^♥^ 지나는 길엔\" 무인판매 \" 귤도 있네요...^-^ 한바퀴 돌아보고 왔어야 했는데,,,~~< 여름에, 다시 와야지....ㅎㅎㅎ> 제주가 고향인게 넘 좋군요....ㅎㅎㅎ 생각나면언제나 찾아올수 있다는게,,,ㅎㅎㅎ \" 올레 7코스 \" ♥ 법환 좀녀 마을 ♥ 섭섬,문섬위엔오늘도내 친구 뭉게구름들이, 한가롭게 쉬어가는요 친구들도, \" 오다리 \" 범섬 가까이엔, 오랜만에 보는저 친구들이,< 올해엔 만나기가 참으로 어려웠었는데,,~~> \" 흰돌밑 (환해장성터 )\" 아이고 !강풍,바닷바람에 시달리는안타까운 요  해국 친구들도, \" 두머니물 \" 햇빛에 시달리는요 친구들도,< 우산이라도 빌려줄까,,,,??ㅋㅋ> 요 바위아래서쉬어갈까,,,??ㅎㅎㅎ 온갖 형태의 바위들이우리네 삶을 뒤돌아보게 하네요..^ㅎ^ 어디로 가고 싶은걸까,,,ㅎㅎㅎ \" 강정교 \" 가, 안전책이 설치된 산책로 따라 강정천 가는길엔 외롭게 반겨주는요 친구도, 아이고 !저 바위를 건너시려고,,,??< 강한 물살에 건너지 못할것같은데,,,~~> 꿀을 말라놓은것 같던 그 고운 친구들이이렇게 말라버리다니,,,,~~ 바위를 조심,조심 걸으며가는길엔아무리 눈여겨 보아도 은어는 보이지도 않고,,,ㅋㅋㅋ 저 바위를 건넜음 좋으련만,< 도저히 ,용기가 나질 않더군요...ㅎㅎ> 바위에 저 하얀것은,,,,??< 혹시 , 소금일까,,,,ㅋㅋ> \" 야아 \"오랜만에 보는 저 귀한 친구가,< 누굴 기다리고 있을까,,,??ㅎㅎ> 마스크 벚고 힐링의 길을 가네요....^ㅋ^ 뒤돌아본 길엔어느새 그리움이 가득 밀려오네요....^♥^ 국내여행.제주여행.법환바당.공물깍.오다리.두머니물.환해장터.올레7코스법환좀녀마을.웃물.안타까운해국.답답한마음풀어내는.힐링의길.강정천가는길. ",
		"description": "범섬을 바라보며 답답한 마음 몽땅 풀어내는 놀멍,쉬멍 걸어간 심신의 쉬어가는 힐링의 길... ㅋㅋ&gt; 웃음을 자아내게 하는 잉꼬 물고기상이, 몰려가는 뭉게구름아래 범섬이, &lt; 잠시 눈감고 모든걸 비워내는... ",
		"source": "범섬"
	},
	{
		"title": "아이들과 제주여행 : Day2 산양리 곶자왈 , 범섬... ",
		"postdate": "20210608",
		"link": "https://blog.naver.com/jellynarae?Redirect=Log&logNo=222389188854",
		"contents": "아침에 일어나니 날이 좋습니다.이 레몬집은 뒷쪽으로는 한라산앞으로는 바다가 보이는 집이었어요. 저는 아침을 합니다 ㅋㅋㅋ 애둘맘의 일상이란 🤣아침은 옥수수밥전, 군만두, 빵쨈입니다.사실 점심 도시락용이구요.오늘은 곶자왈서 점심을 먹을 생각입니다~~♡점심 피크닉을 늘 염두에 두었기에,다이소에서 귀여운 푸우접시도 준비해뒀다그염🥰 목적지는 산양리곶자왈 입니다.네, 이번여행은 곶자왈,바다,등등 자연과 놀기입니다.산양곶자왈을 목적으로 하여 간건 아니었어요.청수곶자왈,무릉곶자왈 다 근방이라가다보니 반딧불이가 많다고 산양곶자왈이라 보이길래 차세우고 들어갔어요.저 버스정류장이 시작이었어요~! 산양곶자왈제주특별자치도 제주시 한경면 청수리 산6  송충이 지옥 ㅋㅋㅋㅋ ✔곶자왈이란?곶자왈은 ‘곶’과 ‘자왈’의 합성어로 된 고유 제주어로서, 곶은 숲을 뜻하며, 자왈은 ‘나무와 덩굴 따위가 마구 엉클어져서 수풀 같이 어수선하게 된 곳’으로 표준어의 ‘덤불’에 해당한다. 곶자왈은 돌무더기로 인해 농사를 짓지 못하고, 방목지로 이용하거나, 땔감을 얻거나, 숯을 만들고, 약초 등의 식물을 채취하던 곳으로 이용되어 왔으며, 불모지 혹은 토지이용 측면에서 활용가치가 떨어지고 생산성이 낮은 땅으로 인식되었다.곶자왈내 용암이 만들어 낸 요철(凹凸) 지형은 지하수 함양은 물론 다양한 북방한계 식물과 남방한계 식물이 공존하는 숲을 이루어, 생태계의 허파 역할을 하고 있다.제주특별자치도에서는 1997년 이래 곶자왈 지대를 지하수보존등급 2등급 및 생태보전등급 3등급 지역으로 구분하여 관리하고 있는데, 그 면적은 113.3km2로 제주도 전체 면적의 약 6.1%를 차지한다.   아이들과 걷기시작했습니다.편안한 길도 있고 중간에 탐험로로 들어갑니다.  버섯도 보고 깊은 숲 그 한가운데에서 하늘도 보고 올라갔다 내려갔다  가다가 벌레도 관찰 이제 다시 편안한 길이 나와서한참 놀았어요.화산송이 놀이    화산송이케이크를 만들어줬어요.♡그리고 돌아와서 점심시간!곶자왈에 인적이 드물어서 편했어요.조용하고 행복했죠.끊임없이 들리는 새소리, 바스락 우리의 발걸음.두시간이 넘게 걷고. 힘들었을 텐데 잘 따라와줬습니다.기특해기특해 엄마표 도시락뭐 그냥꿀맛이죠배고프니깐요 ㅋㅋㅋ 가는길에 약국 잠깐 들렀다가범섬으로 향합니다.콧구멍바위야 기다려~~! 둘째는 자고첫째는 킥보드 타임!  참 좋았어요.바람불고 햇살좋고한가지고~~~이제 컴백홈해서 씻고 밥먹습니다. 과일샐러드에 현미쌀가스 튀기고 콩나물국 내어줍니다. 맛나게 드세염크크날이 좋아서 곽지로 향했어요.5분거리.  일몰과 우리  물장난이 빠질수없죠.집으로 와서 배 출출하니 다시 먹고 책보고 잠자리에 듭니다.오늘 5500보 걸었으니애들은 아마 15000~20000보 걸었을 것 같아요.둘다 꿀잠으로 슝삼시세끼 잘 차려드리고곶자왈가서 화산지형, 용암, 현무암, 계곡을 익히고범섬보고일몰보고한게 많은 하루입니다.#아기랑제주여행 #아기랑곶자왈 #애둘맘#무조건걷기 #남매맘  ",
		"description": "들렀다가 범섬으로 향합니다. 콧구멍바위야 기다려~~! 둘째는 자고 첫째는 킥보드 타임! 참 좋았어요.... 둘다 꿀잠으로 슝 삼시세끼 잘 차려드리고 곶자왈가서 화산지형, 용암, 현무암, 계곡을 익히고 범섬보고... ",
		"source": "범섬"
	},
	{
		"title": "서귀포외돌개와문섬 그리고범섬의하모니21選",
		"postdate": "20220113",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=222620344438",
		"contents": "",
		"description": "외돌개좌우로보이는 범섬과 문섬과 섭섬등은 천연기념물 제421호로 지정 보호되는곳 인동시에... 바라다보이는범섬은 현무암이아닌 조면암으로 주상절리와 해식동굴 그리고 해안단애들이 잘발달되있어서... ",
		"source": "범섬"
	},
	{
		"title": "범섬을 바라보며 아름다운 뭉게구름이랑,,,&quot;법환포구오가는길&quot;",
		"postdate": "20210826",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222484632027",
		"contents": "최영장군의 목호의 난을 평정한역사적인 격전장범섬을 바라보며황홀한  뭉게구름이랑 동행하는아름다운 힐링의 길....^_^\" 제주 올레7코스 \"♥ 법환포구 오가는길 ♥ 우와 !넘, 시원하다....^♥^ 오늘은내 친구 뭉게구름이동행하려 하는군요....^♥^<  넘, 고맙다, 무엇으로 보답할까,,ㅋㅋ> 화려한 뭉게구름아래다시 가고 싶은범섬이, 엄마는 어서가자는데무얼 잡고 있는걸까,,,?? 어쩌나 !예전에 넘어졌던 자갈길이네.....ㅎㅎㅎ< 돌아갈수도 없고,,,,~~> 초긴장 상태로조심 조심 걸어가는길엔길손들의 올려놓은소망의 돌들이, 뒤돌아본 길엔넘어졌던 아픈 추억이눈앞에 아른 아른하는군요...^_^< 그때 도와주셨던 충청도에 계신 분께다시한번 감사의 마음을 전하고 싶군요...^♥^> 지나는 자갈길엔새끼 폭포가 쉬어가라 하고,,,,ㅎㅎㅎ 저 바위에도 올라 가고 싶다,,,,ㅎㅎㅎ 차라리맨발로 걸어가는게 나을것도 같은데,,,,,~~ㅋㅋㅋ 야자메트길이이렇게 좋은줄은.....ㅋㅋㅋ< 모든 올레길이 야자메트로만 돼있음 얼마나 좋을꼬..!! > 저 뭉게구름 내친구가넘, 부럽다....^♡^< 자갈길을 안걸어도 되니까....ㅋㅋ> \" 망 다 리 \"< 자세히 읽고 왔어야 했는데,,,,,~~ > 법환 포구엔정박해 있는 빈 배들만, 저 하얀 등대가까이도 가보고 싶다....ㅎㅎㅎ 늘, 그리움을 자아내는법환 포구엔오가는 주민들만, 웃물(대륜동)엔헤엄치며 더위를 식히는멀리서 오신 정겨운 가족들이, \" 동가름물 /서가름물\"+\" 막숙\"< 범섬에 피신한 목호를 토벌하기 위한최영장군  대규모 정예군이 군 막사를 치고 주둔했다는 \"막숙\"이 가슴에 와 닿는군요...^_^> 아름다운 범섬,새섬,문섬,섭섬을 한눈에 바라볼수 있는해녀광장엔문화관광부 선정문화 역사마을 만들기 상징물로2005년 2월 28일 세워진좀녀(해녀) 상이, 옛조상님들이 자리돔을 잡던추억의 \" 태우 \"도 섭섬, 문섬을 향해몰려가는저 화가난 내친구 뭉게구름이,< 뭐가 그리 화가 났을까,,,?? > 1년후에 편지가 배달되는법환 좀녀우체통이.....^ㅎ^<  미리 쓰고 올껄.나에게 쓰는 편지를...!!ㅋㅋ > 넘, 시원한 전경을 바라보며요 의자에 앉아 쉬어갔어요...^ㅎ^ 목호의 난을 평정한 최영장군의 승전비가,< 역사적인 격전장 , 범섬에 대한 자세한 \"안내표지석\"도  있군요..^_^> 이곳도 한바퀴 돌고 싶건만,시간이,...ㅎㅎㅎ< 예전엔, 저기에서 쉬어가던 관광객들이 많았었는데,,~~> \" 배염줄이 \" 잡풀(?)이 나있는저 바위 가까이 가고싶다....^ㅎ^< 그리움이 몰려오는 저 범섬을 바라보며,,,~~> 어머 !오랜만에 보는 가마우찌도,< 큰카였음, 제대로 담아오는건데아쉽다....ㅎㅎㅎ> 오가는 길손들이올려놓은 소망의 돌들이,<  저돌을 얹어놓은 모든님들 !부디 건강+행복하셔요...^♥^ > 휘여진 소나무 넘어썰물인 서건도(썩은섬) 가, 한폭이 그림이네요....^♥^ 언제 시간내어저 곳에서 쉬어가야겠다....ㅎㅎㅎ< 많이 비쌀까,,,,??ㅋㅋ  > 포토존(?) 도 있군요....ㅎㅎㅎ< 한라산이랑 범성이랑 모두 담을수 있는 동서남북이 탁트인...~~> 바로 눈앞에썰물인서건도(썩은섬)가 보이고,< 밀물 시간이 애매하여오늘은 가지 않았어요,,,,^ㅎ^ > 넘, 시원하군요.....^ㅎ^ 서건도(썩은섬) 가는길에고동을 잡고 있는걸까,,,,?? 참으로심신이 쉬어가는행복한  순간이군요...ㅎㅎㅎ< 나도 , 옷입은채로 들어가버릴까,,ㅋㅋ> 지나는 길 야자 나무엔\" 꼬옥 안아 주세요 \" 글귀가,< 코로나로 모두가 외로운 이시기에\"딱\"인 글귀인것 같네요..ㅋㅋ> 베트남의 생각나는요 헤머가발길, 마음을 머물게 하고, 범섬이랑 서건도(썩은섬)는이웃사촌.....^♥^ 산책로가 잘 정비돼있더군요...^_^< 수고하신 주민들께 감사의 마음 꼭,전하고 싶군요..^♥^> 민군복합형관광미항(해군기지)이보이는저 모래밭에서쉬어 가고 싶다.....ㅎㅎㅎ 저기 보이는 강정천엔다음에 들려야지....ㅎㅎㅎ 저 하천엔낚시대를 드리우고무슨 고기를,,,,~~ 강정교 넘어엔황홀한 뭉게구름이 ,,,,ㅋㅋ 내려가 발이라도 담그고 싶다....^ㅎ^ 강정교에서 내려다본전경이 그리움이 가득 하네요....^ㅎ^ 제주올레 7코스 가는길엔, 힘이 넘치는 요 호박꽃이 어서 오라하고, 몰려오는 먹구름에화가난 요 오래된 나무도, 지나는 길엔웃음을 자아내게 하는저 얼굴표정이 ,,,,ㅎㅎㅎ< 넘, 정겨운 벽화네요,,,^ㅎ^> 범섬위를 저 코주부 내친구가,< 저 친구따라 동행하고 싶다...ㅋㅋ> 가던 발길 멈추고무얼 담고 계실까....?? 아하 !요 친구를.....ㅋㅋㅋ 저 친구들 재롱 보느라,,,ㅋㅋ< 갈길은 멀기만 하고,,,~~> \" 대륜에서 꼭 가봐야할곳 \"< 오늘은 인적이 드믄곳으로...ㅎㅎㅎ> 요 외로운 문주란 한송이도범섬에 가고 싶은가부다...ㅋㅋㅋ 우와 !어디로 몰려가는걸까,,,,?? 저쪽길로는다음에 가야겠다....^ㅎ^< 아직도, 출입금지인가,,,,~~> 대륜동 해안 올레길에 오신걸 환영합니다....^♥^ 지나는 다리엔제주올레 7코스 \" 속 골 \" 간세다리가, 자꾸만발길, 눈길을 머물게 하는저 친구들이, 징검다리를 건너는 멀리서 오신 힐링녀도 , 걸어오며찰칵하는 힐링남도, 멀리서 오신 행복한 가족들이걸어가고 계시네요...^ㅎ^ 롱다리 야자수 나무아래를걸어 가노라면,< 넘, 좋다.....^♡^ > 선인장 넘어나라 사랑 생각키우는 범섬이, 오늘따라범섬 주위엔묵호의 난을 재현하는황홀한 내 친구 뭉게구름이,< 통통배가 지나가고 있네요..^ㅎ^> 가시가 겁나는 선인장이어서 지나가라 하는군요...^ㅎ^ 자꾸만 최영장군을 생각케 하는저 범섬이 발길을 멈추게 하는군요...^_^ 잠시 뒤돌아본 길엔아웅 다웅 하는 뭉게구름이, 동서남북으로정신을 못차리게 하더군요...^ㅋ^ 이야 !그날의 격전을넘, 생생하게 재현해주는고마운 내 친구들 ! ♥ 가던 발길 멈추고무얼 잡으려고....??ㅎㅎㅎ< 엄마가 기다리는것도 마다한채...~~> \" 제주올레7코스 수봉로 \"간세다리 따라 가는길엔, 고함지르는 저 뭉게구름이가슴을 서늘케 하네요...~~  요 바위에서 잠시 쉬어갔어요...^ㅋ^< 저 친구를 바라보면서...ㅎㅎㅎ> 조심 조심나무계단  따라 가노라면, 자갈길이 시작 되는군요...ㅎㅎㅎ(  무사히 넘어 가야 할텐데,마음속에 자비하신 부처님을 생각해야지..♥> 특이한 요 바위도 눈길을 머물게 하고 넘어졌던 아픈추억의 자갈길엔넘어졌을때 치료해주시던 충청도 분께고마운 마음이 가슴속에 새록 새록,,,,ㅎㅎㅎ 내도 알작지 몽돌이눈앞에 아른,아른.....^ㅎ^ 잠시 발길을 멈추게 하는요 새끼 폭포가얼마나 반가웁던지...ㅎㅎㅎ 계속 자갈길을 ....ㅎㅎㅎ 드디어 자갈길을 벗어났네요...ㅎㅎㅎ< 뒤돌아본 길엔어느새 아련한 그리움으로...ㅋㅋ> 한숨 돌이키는 내가안타까운 모양인가 부다...ㅎㅎㅎ 함박 웃음 터트리는저 친구들이< 자갈길이 불편함을 몽땅잊게 해주는군요...^♡^ > 아 !넘, 넘 시원하고 좋다...^♡^ 뭉게구름 바라보며걸어가는 길엔, \" 공물(깍) \" 이 작년에유람선을 타고 지나갔던섭섬, 문섬이 눈앞에, \" 망다리 \" 엔저 할머니 바위에도 가까이 가고 싶건만, 시간이, 늘, 저곳엔세월낚는 강태공도, 저 건물에도한번 들려보고 싶은데,,,~~ 법환 포구 가는길엔싱싱한 돔을 보여주시는강태공 아저씨도,< 저 눈망울이 넘, 안쓰럽다...~~> 법환 포구엔저 통통배를 타보는 날이 언제 올까,,,?? 웃물(대륜동)엔헤엄치며 스트레스 풀어내는 관광객들이, 동가름물/서가름물이랑막숙엔자세히 읽으시는 길가던관광객도, 물질하는해녀상이 그려있는 지나는길엔요 파란의자가 넘, 좋았어요....^ㅎ^< 누울수도 있었어요....ㅋㅋ> 해녀광장엔문화 역사마을 만들기 상징물로 세원진좀녀(해녀)상이랑금방 물속에서 나온생동감나는 해녀상이, 뽀뽀하는 사이 좋은 잉꼬 물고기 상도웃음을 자아내게 하고, 지나는 길엔아름다운 디자인마다길손들이 써놓은 글귀가, 오늘은통통배는 보이지도 않고황홀한 뭉게구름만, 서귀포 법환 좀녀마을엔1년후에 배달되는 스토리 우체통엔,< 다음엔, 집에서 미리 준비하고 가야겠다.....^ㅋ^> \" 제주 올레 7코스 \" ♡ 법환 좀녀마을 ♡ 아름다운  그림으로 반겨주는 도로를 지나가노라면, 가는 길가에목호의 난을 평정한최영장군의 격전비가, 자꾸만 발길을 멈추게 하는섭섬, 문섬을 향해 돌진하는저 친구들이, 부인이 손을 잡고안전하게 지켜주는 저 아저씨의 부인에 대한 사랑이,< 넘, 정겨운 풍경이네요...^ㅋ^ > 저곳에서 쉬고 왔어야 했는데,,,~~ 바위엔\" 제주 바당(바다)길 12 \"가, \" 배염줄이\"랑 \"오다리 \" 가, 저 건물에도들려보고 싶다....^ㅎ^< 시간이......~~> 범섬에 가고싶은오랜만에 보는반가운 저 가마우찌가, 아이고 !반가운 요 황근도, 자갈길을 걸으면서도바위엔길손들의 소망의 돌들이,< 부디, 건강+행복하셔요..^♥^> 가는길엔숨비기 나무에어느새  열매가,,,ㅎㅎㅎ 아름드리 소나무랑범섬이랑 서건도(썩은섬)가 , 하루 날 잡고저기에서  자고 가야겠다...^ㅎ^<동서남북이 탁트인 포토존에서 사진도 담고,,ㅋㅋ> 서건도(썩은섬)에 가고 싶은멀리서 오신요 모녀 가,< 이곳에선 갈수가 없는데,,,~~> 이제야 가시는 분들도 계시네요...^_^ 서건도 가는길엔고동잡고 물속에서 쉬어가는관광객들이, 범섬, 서건도(썩은섬)를바라보며,,,,ㅎㅎㅎ< 이곳에서 쉬어갈까....??> 바람개비가 돌아가는 길엔한라산 위를 덮쳐오는 뭉게구름들이,< 비가 오려나,먹구름이....?? > 지나는 길엔베트남 헤머가 눈에 아른거리는정겨운 풍경이,< 범섬, 서건도를 바라보며 헤머타는 그 기분, 상상만 해도 good !!...ㅋㅋ> 초가 지붕의 요 탁자에서쉬고 싶다...^ㅎ^ 이야 !가슴속까지 시원해져오는이 순간이,< 넘, 행복하네요....^ㅋ^> 저 길로는뱀이 나올까봐....ㅋㅋㅋ< 용감하신 분이네요...^_^> 이 전경을 동영상으로 담아왔어야 했는데,,,~~ 뭉게수름 쇼를 보면서걸어가는 길엔, 이불처럼하늘을 뒤덥는 뭉게구름들이, 넘, 넘 큰 선물을 받고 가네요....^♡^ 가는길엔곱게 피어있는 요 친구도, 민군 복합형 관광미항해군기지가 아련히 보이고, 뭉게구름  재롱이 한창인저 강정천엔,< 오늘은, 들리지 못했어요..^ㅎ^> 서열따라 피어있는요 친구들이다음에 들리라고 하더군요..^ㅋ^ 아 !♥말이 나오질 않는군요...ㅎㅎㅎ 황홀한 뭉게구름아래엔오랜만에 보는반가운 요 친구들도, 강정교 다리엔 저 아래 하천에서 옷이 젖는줄도 모른채낚시대를 드리운채무슨 고기를 낚고 계실까...?? 대단 하시네요....ㅎㅎㅎ 지나는 길엔입을 다물지 못하게하는저 친구들의 화려한 쇼가, 햇빛에 눈이 시린요 친구는,,,,?? 강정교 넘어엔고마운 내 친구들이환송 쇼가,< 눈물이 나도록 고마웠어요...^♥^> 무궁화 꽃도 잘 가라 하고,,,,ㅎㅎㅎ 버스가 빨리 와야 할텐데.....ㅎㅎㅎ<국내여행.제주여행.제주올레7코스.법환포구오가는길.법환좀녀마을.최영장군승전비.공물깍.웃물.배염줄이,두머니물.좀녀상.황홀한뭉게구름이랑동행하는.힐링의길> ",
		"description": "최영장군의 목호의 난을 평정한 역사적인 격전장 범섬을 바라보며 황홀한 뭉게구름이랑 동행하는... ^♥^ &lt; 넘, 고맙다, 무엇으로 보답할까,,ㅋㅋ&gt; 화려한 뭉게구름아래 다시 가고 싶은 범섬이, 엄마는... ",
		"source": "범섬"
	},
	{
		"title": "제주도 범섬 앞바다에서 새해 일출을 보면서 소원을 빌었어요.",
		"postdate": "20220105",
		"link": "https://blog.naver.com/psspsshi?Redirect=Log&logNo=222613537632",
		"contents": "저희 가족은 2022년 새해를 맞이하는 첫 날, 일출을 보기 위해서 범섬이 보이는 법환 바닷길로 향했습니다. 평소에도 매일 아침이면 법환 앞바다 길을 산책하곤 하는데, 새해라서 그런지 이 날은 일출을 보러 온 사람들로 가득차 있었습니다. 겨울인 요즘은 일출 시간이 많이 늦어져서 아침에 조금만 부지런을 떨면 손쉽게 일출을 만날 수 있습니다. 이 날도 7시30분이 일출시간이었던걸로 기억나요.제주도에서는 일출 행사를 많이 해요. 한라산 정상에서 일출을 맞이하기 위해서 새벽같이 등산을 하는 분들도 있고, 성산일출봉은 이름에 일출이 들어있는 만큼 제주도 일출 명소입니다. 해가 떠오르기 전에 잠시 뒤를 돌아보니 눈 쌓인 한라산 풍경이 아름답게 펼쳐졌습니다.많은 사람들의 기다림 끝에 드디어 해가 떠오르기 시작했습니다. 바다 위에는 아침일찍 조업에 나선 배들이 떠있었고, 배들 사이로 빨간 해가 떠오르기 시작했습니다. 일출을 기다리던 사람들 모두 기쁨의 환호성을 질렀습니다. 떠오르는 해 위로는 구름이 멋지게 떠있어서 그 모습이 또한 장관이었습니다. 새해 일출을 보면서 소원을 빌었습니다.우리 가족 모두 건강하길,코로나가 올해는 꼭 끝나길.저 뿐만 아니라 일출을 보는 사람들 모두 두 손을 모아 간절히 기도하는 모습이었습니다.  범섬과 일출을 함께 찍어 보았어요. 매일 보는 범섬인데, 이 날 따라 달라보이는 건 기분 탓이었을까요? 새해 일출을 보면서 기분 좋게 한 해를 시작했습니다.여러분들도 올 한해 소원하는 일들 모두 이뤄지길 기원합니다.그리고 모두 건강하길!#제주특별자치도블로그기자단#제주도여행#제주도#일출#새해#범섬 ",
		"description": "저희 가족은 2022년 새해를 맞이하는 첫 날, 일출을 보기 위해서 범섬이 보이는 법환 바닷길로... 범섬과 일출을 함께 찍어 보았어요. 매일 보는 범섬인데, 이 날 따라 달라보이는 건 기분 탓이었을까요? 새해... ",
		"source": "범섬"
	},
	{
		"title": "제주펜션 &quot;화이트캐슬&quot; 범섬뷰 객실",
		"postdate": "20220224",
		"link": "https://blog.naver.com/madi0629?Redirect=Log&logNo=222657054661",
		"contents": "",
		"description": "저희가 묵은 숙소에서 바라본 아침 뷰~ 넘 행복하더라고요 저 멀리 보이는 섬은 범섬이래요. 보이는 만큼 따뜻했으면 얼마나 좋을까? 여행 기간 내내 엄청 추웠어요ㅠㅠ 방 안쪽 사진은 찍지 못했어요. 전날 너무... ",
		"source": "범섬"
	},
	{
		"title": "나 혼자 제주여행, 갑인의 변 황윤저, 목호의 난, 최영, 범섬",
		"postdate": "20220207",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222641535074",
		"contents": " Previous imageNext image 일상이 고고학 나 혼자 제주여행, 황윤 작가고려때 목호의 난을 진압하기 위해 2만5천명의 병사를 이끌고 제주로 간 최영, 그의 발자취를 따라여행하면서 역사적인 사실을 알려줍니다. 그 사실에 바탕으로 '갑인의 변'이라는 역사소설도 접합니다. 제주올레를 걷지 않았다면 제주의 역사에 대해 이리 관심을 갖지 않았을텐데......제주아카데미 심화과정을 같이 들었던 고상선 선생님께서 버스에서 이 책을 읽고 계시던 것을 보고 알게 된 책, 설 연휴 동안 잼나게 읽었던 책입니다. 제주에 가면 짬을 내서 국립제주박물관도 가봐야겠다는 생각을 했습니다. 명월성, 그리고 대정읍성도......추사유배지는 갔었는데 거기서 조금 떨어진 대정읍성, 돌하르방 그냥 지나쳤네요. ㅠㅠ다음에 올레 7코스 걷는다면 범섬을 또 다르게 바라볼 듯 합니다. 황윤 작가님이 쓰신 경주, 백제편도 읽어봐야겠습니다.  ",
		"description": "추사유배지는 갔었는데 거기서 조금 떨어진 대정읍성, 돌하르방 그냥 지나쳤네요. ㅠㅠ 다음에 올레 7코스 걷는다면 범섬을 또 다르게 바라볼 듯 합니다. 황윤 작가님이 쓰신 경주, 백제편도 읽어봐야겠습니다.",
		"source": "범섬"
	},
	{
		"title": "스쿠버다이빙 - 제주도 서귀포 범섬 '기차바위'",
		"postdate": "20220218",
		"link": "https://blog.naver.com/opensky2000?Redirect=Log&logNo=222651367866",
		"contents": "다이버가 손꼽는 제주도 서귀포 최고의 포인트. 기차모양의 산호지대와 해송군락, 다양한 수중생태계가 시선을 사로잡는 곳. Photo, Video and Written by Sanghee Kwak2022년 1월 28일 - 제주도 서귀포 범섬 기차바위   제주도 서귀포 문섬, 범섬, 섶섬의 여러 포인트 중 제주도에서 활동 중인 다이버들이 최고의 포인트로 손꼽는 포인트가 바로 범섬 '기차바위'다. 기차 모양으로 바위가 이어져 있어 붙여진 이름으로, 다양한 수중생태계가 살아숨쉬는 수중정원이다. 범섬의 포인트들은 '산호정원'을 비롯해 산호가 아름다운 포인트가 많은데, 기차바위 포인트는 제주도 서귀포 바다의 상징 중의 하나인 연산호 군락은 물론 형형색색의 다양한 산호가 서식하고 있다. 다양한 색의 해송과 수중생태계를 만날 수 있는 것도 기차바위 포인트의 매력이다. https://www.youtube.com/watch?v=99u_UowBZhs Music by Griffin Holtby - Overgrown - https://thmatc.co/?l=EFD4D740 *여러분과 함께 지구의 70%인 낯선 바다로 함께 탐험하고 싶습니다. 스쿠버다이빙에 관심있는 분들은 언제든 연락주세요. ",
		"description": "Photo, Video and Written by Sanghee Kwak 2022년 1월 28일 - 제주도 서귀포 범섬 기차바위 제주도 서귀포 문섬, 범섬, 섶섬의 여러 포인트 중 제주도에서 활동 중인 다이버들이 최고의 포인트로 손꼽는... ",
		"source": "범섬"
	},
	{
		"title": "5/15 제주 법환바당길 해녀마켓, 제주 올레길 7코스 범섬이... ",
		"postdate": "20210719",
		"link": "https://blog.naver.com/friedlip?Redirect=Log&logNo=222437023857",
		"contents": "제주 올레길 7코스의 법환바당길은 바다를 따라 범섬이 멋지게 보이는 구간으로, 관광객을 위한 기념품과 액세서리류를 파는 해녀마켓이 있다.길 이름은 서귀포시 법환동의 바다길이라서 붙여진 것으로, 멀리로는 서귀포의 새연교와 새섬, 그리고 문섬도 보인다.  제주 올레길 7코스 켄싱턴 리조트 서귀포 구간을 지난 후부터, 바다를 따라 범섬이 계속 보였다.  법환비당길 초입의 흰돌밑. 흰돌은 까마귀와 물새들이 똥을 많이 싸서 바위가 희게 보여서 붙여진 이름이고, 밑은 힌돌 아래 바다 쪽으로 길게 뻗은 육지를 의미한단다. 힌돌밑을 지나고 얼마 후, 곧 포장된 길이 나왔다. 그리고, 멀리 서귀포 시내의 새연교과와 새섬도 보였다. 그 옆으로는 문섬과 섶섬도 차례로 자리하고 있다. 멀리 새연교, 새섬, 섶섬, 문섬이 차례로 보이는 바다 아래 쪽으로 돌출한 잘 정비된 터에 가판대가 늘어서고 사람들이 북적이는 곳이 나타났다. 큰 용천수탕 주변에 생긴 해녀마켓이었다. 이름은 해녀마켓이지만 파는 물건은 해녀와는 상관없는 기념품들과 액세서리류인 것 같았다. 해녀마켓과 어우러진 범섬의 경치가 훌륭했다. 그리고, 범섬과 해녀마켓 옆의 갯바위를 아우르는 경치도 멋졌다.    해녀마켓에서 가까운 법환포구 인근, GS 25 편의점에서 가볍게 허기를 달래며 잠시 쉬어갔다.  법환포구 옆의 잠녀상을 비롯한 바다와 관련된 조형물들. 2007년 지역 관광 활성을 위해 설치한 것 같았다. 범섬 아래로 보이는 법환포구. 법환포구를 지나서부터는 경관의 왼쪽에 위치하던 범섬이 오른 쪽으로 보이기 시작했다. ",
		"description": "제주 올레길 7코스의 법환바당길은 바다를 따라 범섬이 멋지게 보이는 구간으로, 관광객을 위한... 제주 올레길 7코스 켄싱턴 리조트 서귀포 구간을 지난 후부터, 바다를 따라 범섬이 계속 보였다. 법환비당길... ",
		"source": "범섬"
	},
	{
		"title": "뜨거운 예술혼이 빚어낸 불멸의 사랑! &lt;범섬 앞바다&gt;",
		"postdate": "20210826",
		"link": "https://blog.naver.com/hkmh1973?Redirect=Log&logNo=222484060001",
		"contents": "한국문학사 작은책 시리즈 5 그간 굽이치는 시대의 파고와 질곡의 세월 속에서도 우리 삶에서 놓치지 않아야 할 근원적 진리에 깊이 천착해온 홍상화 작가가 새롭게 선보이는 소설 『범섬 앞바다』를 ‘한국문학사 작은책 시리즈’ 네 번째 책으로 소개한다.작가의 웅숭 깊은 연륜이 묻어나는 『범섬 앞바다』는 지나치게 쉽고 빠른 인스턴트식 사랑에 익숙해져 있는 현대인들에게 순수한 사랑의 의미를 일깨워주는 사랑 이야기다. 현실의 벽을 뛰어넘는 사랑과 문학, 그리고 예술이 어우러져 빚어내는 오묘한 삼중주는 가슴속 깊은 울림을 준다.  사랑은 언어를 초월하고 결코 서술될 수 없는 그 어떤 것일간신문에 장편소설을 연재하면서 베스트셀러 작가가 된 이정훈은 작가생활 초기 단편소설을 쓸 때처럼 더 이상 좋은 소설을 쓸 수 없다는 자조감에 빠져 지낸다. 그러던 어느 날 ‘비극적인 아름다움’을 지닌 이혜진이라는 여자와 운명적으로 만난다. 그녀에게서 느껴지는 묘한 분위기에 이끌리던 이정훈은 우연찮게 그녀의 일기장을 몰래 보게 된다. 그 과정에서 그녀가 그녀의 연인 김혁수에게 크게 배신감을 느낀 나머지 자살을 계획하고 있음을 알게 된다. 그리고 미국으로 건너가 김혁수와 함께하라는 주위의 권유에 괴로워하는 그녀를 위로해주던 그는 그녀의 격정적인 감정에 이끌려 꿈같은 사랑을 나누게 된다. 처음에는 혼란스러웠다. 어지러움으로 가득 찬 머리가 입술의 감각을 허용하지 않았다. 그러나 그것도 잠시뿐, 그녀의 입술이 내 입속에서 끊임없이 거친 탐험을 하는 사이, 내 입술은 다시 감각을 찾기 시작했다. 세상에 태어나면서부터 단단한 껍질로 싸여 있던 어떤 욕망이 처음으로 벗겨지는 느낌이었다. 그리고 껍질이 벗겨진 욕망은 영원히 다시 껍질 속으로 들어갈 수 없는 것처럼 내 몸속으로 퍼져나갔다. (……) 그다음 순간, 내가 그녀의 몸속으로 들어가는 것은 세상의 어떤 힘도 막을 수 없는 성질의 것이었다. 그다음에 어떤 징벌이, 어떤 잔인한 형벌이 기다리고 있다 하더라도 전혀 상관할 바가 아니었다.(p.95)이렇듯 이정훈의 사랑은 뜨겁게 시작되지만, 이혜진이라는 여자는 처음부터 어찌할 수 없는 강한 비극적인 이미지를 지니고 있기에 이 둘들의 사랑은 순탄치 않다. 이들의 사랑은 제주도 서귀포 바닷가에서 모닥불을 피워놓고 정열적인 사랑을 나누는 데로 이어지지만, 이혜진이 이정훈에게 자신이 죽으면 그 재를 서귀포 앞 범섬 앞바다에 뿌려줄 것을 부탁하면서 여전히 불안의 씨앗을 남기고 만다.결국 일주일간 취재차 인도 여행에 다녀온 이정훈은 그녀가 자신과의 지순한 사랑을 영원히 간직하기 위해 미국에 있는 김혁수에게로 떠났다는 놀라운 사실을 알게 된다. 이에 크게 절망한 이정훈은 그 후 1년간 이혜진을 그리워하면서 술에 의존하거나 다른 사랑을 찾거나 여행을 하는 등 마냥 세월이 흐르기만을 바라는 방황의 시간을 보낸다.이렇듯 이 작품은 한 여자에게 더 가까이 다가가려는 한 남자의 사랑이 현실적 장벽에 부딪쳐 안타까운 순간을 맞이하는 과정을 그리고 있다. 사랑을 “문자와 언어를 초월하는, 서술하거나 설명할 수 없는 아주 성스러운 것”으로 여기는 이정훈은 그녀와의 추억을 그리워하면서 또한 그녀가 곁에 없는 현실에 괴로워하면서 스스로 자기파멸적 삶을 이어간다. 이러한 다소 고전적인 사랑의 방식을 작가는 속도감 있는 문체와 솔직한 언어로 그리고 있다. 이것이 바로 이 작품을 진부한 사랑 이야기에 빠지지 않게끔 하는 문학적 장치라 할 수 있다. 이들이 펼쳐내는 지순하고도 안타까운 사랑은 가슴속 깊이 스며들면서 진한 여운을 남긴다. 사랑과 문학, 그리고 예술이 빚어내는 오묘한 삼중주이혜진과 이루어지지 못하는 사랑으로 인한 고통 못지않게 현실 속에서 이정훈을 부단히 괴롭히는 것은 ‘좋은 소설을 쓰고 싶다’는 강한 열망이다. 그는 대중의 인기만 좇는 엉터리 대중소설에서 벗어나 과거 창작 초기처럼 제대로 된 소설을 쓰기 위해 문학적 열정을 불태운다. 그간 신문연재 소설에 쫓겨 새로운 경험이나 느낌을 충전해놓지 못한 채 이제는 소재 고갈에 치달은 자신의 처지에 고뇌한다. 이는 곧 이정훈의 입과 눈을 통해 말해지는 홍상화 작가의 치열한 작가정신이라 할 수 있다. 그리고 작품 중간 중간에 배치한 에피소드나 등장인물의 대화를 통해서도 진정한 문학을 추구하는 작가의 혼을 엿볼 수 있다. 다층적 삶의 이면과 존재의 심연을 깊이 들여다보는 작가의 혜안이 작품 곳곳에서 번뜩이면서 철학적 사유의 지평을 넓히고 있는 점도 이 소설의 완성도를 높이는 요인이다. 그때 나는 불멸의 단편소설 하나 남기는 것을 인생의 유일한 목적으로 삼았다. 명예도, 부도, 대중적 인지도도, 다른 아무것도 안중에 없었다. 그때 나는 가난했고 무명이었지만 행복했다. 그리고 그때는 누가 뭐라 해도 진정한 소설가였다.(p.9)이혜진이 김혁수 곁으로 떠난 후 절망 속에서 방황의 시간을 보내는 이정훈에게 “그녀를 잊기 위해서는 그녀에 대해서 소설을 써보라”고 심미정이 권하지만, 이정훈은 바로 소설로 옮기기 못한다. 그녀와의 추억이 너무 생생해서 그 처절한 고통을 이겨내고 도저히 소설화할 수 없기 때문이다. 그래서 그는 그녀를 영원히 살아 숨쉬게 하기 위해 서귀포 밤섬 앞바다 바닷속 암벽에 그녀의 전신상을 새긴다. 이정훈이 바닷속 암벽에 이혜진의 미소를 새기는 데 심취한 나머지 잠수병에 걸려 다리가 불구가 되면서까지 조각이라는 예술을 통해 사랑을 표현하는 부분은 이 작품의 백미를 이룬다. 잠시 후 그는 입에 문 레귤레이터를 다시 떼었다. 그리고 암벽 쪽으로 다가갔다. 그는 벽 한 곳을 두 손으로 잡고 몸부림치며 얼굴을 그곳에 비벼댔다. 그동안 그는 숨을 쉬지 않고 있었고, 주위의 모든 것도 따라서 숨을 쉬지 않았다. 그가 다시 돌아와 레귤레이터를 입에 물고 공기를 들이마셨을 때 주위의 모든 것도 다시 움직이기 시작했다. (……) 그는 손전등으로 그가 조금 전에 갔었던 벽 쪽을 비췄다. 그곳에서 무언가가 희미한 윤곽을 드러냈다. 아름다운 여인의 전신 조각상이었다. 여인은 그에게 은은한 미소를 보내고 있었다.”(p.239)그리고 사반세기라는 오랜 세월이 흐른 뒤 이정훈은 “잠재의식 속에 갇혀 있다가 가슴을 통해, 손을 통해, 그리고 펜을 통해 원고지에 옮겨지는” 글쓰기의 고통을 통해 비로소 이혜진을 모델로 한 소설 『범섬 앞바다』를 완성한다. 이혜진을 향한 이정훈의 또 다른 사랑의 결실이 바로 한 편의 소설로 탄생한 것이다. 불구가 된 몸으로 한자 한자 원고지를 메워 나갔을 장면은 문학의 초월성으로 이어진다. 또한 이는 오랜 시간 좋은 소설 쓰기를 갈구했던 소설가 이정훈의 작가적 삶의 완성이기도 하다. “사랑이 바로 최고의 예술이에요. 예술이란 인간이 겪는 모든 것을 아름다움으로 승화시키지요. 모든 슬픔과 고통과 잔인함까지도……. 사랑이 바로 그런 거지요.”(p.137)이처럼 이 작품은 현실에서 이루지 못한 애절한 사랑을 조각이라는 예술로, 그리고 처절한 창작의 고통을 깨고 나오는 소설로 승화시켜 영원한 사랑으로 완성해가는 구조를 보이고 있다. 이러한 색다른 구성은 너무도 뻔해질 수 있는 사랑 이야기에 풍부한 입체감과 깊이 있는 중량감을 더한다. 현실에서는 불가능한 사랑이 마침내 예술로 새겨지고 소설의 옷을 입어 찬란한 빛을 발하는 그 비현실적 장면 앞에서 독자들은 가슴속 깊은 곳에서부터 울려 퍼지는 감동의 세계를 경험하게 될 것이다.  지은이홍상화소설 『거품시대』는 조선일보에, 『불감시대』는 한국경제신문에 연재되었으며, 장편소설 『정보원』『거품시대』(전 5권) 『사람의 멍에』 『범섬 앞바다』 『디스토피아』 『30-50 클럽』 『30/50 Club: A Dialogue on S. Korea, U.S., China, and N. Korea』, 소설집 『전쟁을 이긴 두 여인』 『우리들의 두 여인』 등이 있다.2005년 소설 「동백꽃」으로 제12회 이수문학상을 수상했으며, 문예지 『한국문학』 주간과 인천대학교 국어국문학과 겸임교수를 역임했다. 범섬 앞바다 저자홍상화출판한국문학사발매2016.01.04.  ",
		"description": "소설 『범섬 앞바다』를 ‘한국문학사 작은책 시리즈’ 네 번째 책으로 소개한다. 작가의 웅숭 깊은 연륜이 묻어나는 『범섬 앞바다』는 지나치게 쉽고 빠른 인스턴트식 사랑에 익숙해져 있는 현대인들에게... ",
		"source": "범섬"
	},
	{
		"title": "서귀포 범섬 오션뷰카페 루아앤티그리 &amp; 하라케케",
		"postdate": "20220302",
		"link": "https://blog.naver.com/kiness01?Redirect=Log&logNo=222661887082",
		"contents": "서귀포 범섬 오션뷰카페루아앤티그리 & 하라케케코로나 이후에 신상카페들은대부분 대형카페죠~어제 다녀온 루아앤티그리와 하라케케도아주 대형카페였어요.게다가 둘다 범섬이 보이는서귀포 오션뷰 카페.  루아앤티그리포루투칼어로 루아는 달, 티그리는 호랑이.유럽풍이 느껴지는 카페였어요.   루아앤티그리 입구는 좁았지만안으로 들어가보니 엄청난 정원이 있어탄성이 나드라구요.  들어가자마자 범섬이 똭!밖으로 나가는 문이 있어 나가봅니다.    하얀색 벽과 하늘색의 콜라보~ 정원이 넓어요.범섬뷰 2인용 그네도 있구요. 어디까지가 까페인지~쭉 걷다보니~~ 그네가 또 있네요~  탄성이 절로 나는 루아앤티그리 카페 내부도 깔끔~ 간단한 베이커리도 있구요. 주문하고~ 2층에 올라가 봅니다  전등이 멋져요~ 2층 창문도 범섬뷰 프레임 루프탑도 있어요. 친구들이 전망 좋은 자리를 앉아세상 편한 포즈로범섬뷰를 즐기고 있네요. 친구들이랑 이 까페 내꺼하고 싶다며~ㅎ 화장실도 깨끗 깨끗.손 씻는데 기분이 좋았어요. 루아앤티그리제주특별자치도 서귀포시 태평로92번길 39 루아앤티그리하라케케제주특별자치도 서귀포시 속골로 29-10 16호 루아앤티그리 가까이에 있는 하라케케 역시 탄성 연발~ 여기 서귀포 맞나요~ 하라케케 들어가기 전에 외부 구경~          왠열~카페 사이즈가 엄청나죠~하라케케는 동남아 휴양지 같아요. 하라케케는 팬션이랑 같이 운영하네요.1층과 2층은 펜션이고카페는 3층과 루프탑. 들어가는 입구에 그네 의자~   카페 내부도 동남아풍~ 엄청 큰 고래 꼬리~예전에 봤던 모비딕 영화하트 오브 더 씨 포스터가 생각 났어요. 주문하고 루프탑으로~ 와우^^ 탄성 연발~~ 카페 투어 맞네요.카페인과 당충전은 덤이에요.  서귀포 오션뷰 카페 범섬이 보이는루아앤티그리와 하라케케 가서정말 여행을 온 듯한 느낌을 받았어요. ",
		"description": "서귀포 범섬 오션뷰카페 루아앤티그리 &amp; 하라케케 코로나 이후에 신상카페들은 대부분 대형카페죠~ 어제 다녀온 루아앤티그리와 하라케케도 아주 대형카페였어요. 게다가 둘다 범섬이 보이는 서귀포 오션뷰... ",
		"source": "범섬"
	},
	{
		"title": "제주 서귀포 카페 러디스에서 바다뷰에 범섬뷰를 보며... ",
		"postdate": "20211104",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222551893853",
		"contents": "◁◀ 서귀포 카페 ▶▷ 제주 서귀포 러디스 카페 & 펍제주도 서귀포시 강정동 708영업시간  매일  9시 ~ 24시제주 서귀포에 너무 멋진 카페가 하나 생겼다는 소리도 들리고 얼핏 보기도 했는데이제야 가서 보고 즐기고 온 카페 & 펍 러디스카페입니다.  러디스카페는 서귀포 법환포구 앞에 위치해 있고요.예전 바로 가배라는 카페가 있던 자리에 새롭게 우뚝 선 카페입니다.  이처럼 카페 바로 앞은 서귀포 앞바다를 바로 눈으로 확인할 수 있는 바다뷰고요.바다 앞에 범섬뷰까지 함께 할 수 있는 최상의 서귀포의 모든 뷰를 갖춘 카페라고 말할 수 있습니다.오늘도 서귀포 법환포구 앞바다에는 윤슬이 반짝 반짝 거립니다. 서귀포 카페 러디스는 카페 겸 펍이라고 합니다.서귀포 바다를 보면서 맥주 한잔~~~~ 가장 멋진 시간이 될 것 같습니다. 카페 & 펍 아주 좋은 조합이죠.   러디스카페 본관에는 1층, 2층이 있고요.   베이커리와 샌드위치까지 준비된다면 브런치를 먹으러 와도 되겠네요.방금 맛집에서 식사를 가득 먹고 멋진 곳에서 차 한잔 마시러 왔거든요.일단 다음에는 꼭 와서 샌드위치 먹어 볼께요. 펍도 함께 하는 곳이라서 수제맥주를 마실 수도 있습니다.  그럼 일단 주문을 한 뒤 더 구경해 볼께요.주문은 친구들이 하고 저는 사진 찍으로 밖으로 나갔죠. 앞에 보이는 건물이 예전 가배입니다.법환포구 앞 이쁜 카페 가배가 이렇게 변신을 하였습니다. 범섬뷰~~~~~ 보이죠. 옥상으로 갈 수도 있습니다.야외에서 맥주 한잔 서귀포 풍경은 보너스죠!!  너무 휴양지 느낌이 가득한 풍경입니다.날씨 좋은 날, 바람이 덜 부는 날 이곳은 멋진 곳이 될 수 있습니다.  서귀포의 멋진 뷰를 모두 가지고 있는 서귀포카페 러디스 입니다.이 정도면 카페에 앉아 있는 것만으로도 힐링 그 자체라 말할 수 있겠지요. 가배가 이렇게 변했다는 것도 신기했어요. 이곳은 러디스카페 뒷편으로 가면 이런 정원이 있습니다.   정원 한바퀴도 돌아보았고요.아주 많은 것을 준비한 카페란 생각이 들었습니다. 카페 정원에 애기동백이 가득 하던데요.이제 겨울이 와서 동백꽃이 피는 계절이 되면 이곳은 엄청난 곳이 될 것 같은데요.앞에는 서귀포 바다가 뒤에는 제주도 붉은 동백꽃이 가득한 정원이이 보다 멋진 카페는 없을 것 같은데요. 주문한 음료수가 나왔습니다.이날은 바람이 불어서 2층으로 올라갔지요.그리고 아직은 낮에 햇빛이 쎄거든요.  세명은 아아를 주문했고요. 저는 맥주를 주문했지요.이런 멋진 곳에서 맥주 한잔 마셔줘야 된다고 하잖아요.누가???제가요!!! 2층 범섬뷰가 딱 보이는 곳에서 맥주 한잔~~~~   맥주 한잔이 아니고 세 잔 정도는 마셔줘야 서귀포 풍경에 취하고서귀포 범섬 풍경에 취하고 맥주에 취할 수 있을 것 같네요.모처럼 너무 멋진 카페에서 좋은 친구들과 수다를 떨 수 있어 너무 좋았습니다.  제주도 서귀포 멋진 풍경을 모두 싹~~~~ 다 모아 놓은 서귀포카페 러디스!!정말 너무 마음에 드는 카페를 만나서 신나고 즐거운 하루였는데요.앞으로 이곳을 자주 갈것만 같은 느낌!! 러디스제주특별자치도 서귀포시 강정동 708  ",
		"description": "바다 앞에 범섬뷰까지 함께 할 수 있는 최상의 서귀포의 모든 뷰를 갖춘 카페라고 말할 수 있습니다.... 범섬뷰~~~~~ 보이죠. 옥상으로 갈 수도 있습니다. 야외에서 맥주 한잔 서귀포 풍경은 보너스죠!! 너무 휴양지... ",
		"source": "범섬"
	},
	{
		"title": "[제주도 일주일살이] 아뜰리에 안-법환동 범섬 뷰 카페",
		"postdate": "20201015",
		"link": "https://blog.naver.com/a1001708?Redirect=Log&logNo=222115956154",
		"contents": "[제주도 일주일살이] 물질식육식당-강정마을/ 고기짬뽕,복매운탕이 공존하는ㅎ위와 같은 경로로 선채향을 갔는데...못 먹음ㅠ제주도에 지내면서 몇 번 전화했더니한 번은 임시 휴무,또...m.blog.naver.com 물질 식육식당서 짬뽕밥 먹고 카페 찾기예정대로 선채향에서 식사했더라면사계리 해변-송악산 그 언저리 왔다갔다 하다가불란서식 과자점에서 키슈를 먹었겠지.참~인생 계획대로 다 되는게 아니란 걸누구보다 공감하는 내가 말야잠시 계획의 욕심을 부렸네.인생이란 그런 것이니뭐 대단한 거라고 영혼까지 털 이유가 없다뭔 소리래?ㅋㅋ ['19 겨울 제주] 불란서식 과자점 사계리사계항 등대 앞에서 사진 백 장 찍고가까운 송악산을 가려 했는데먼저 달콤한 것 좀 먹기로~가까운 곳...m.blog.naver.com 뭐 어쨌거나강정마을에서 어느 쪽으로 갈까 하다가서귀포 월드컵 경기장 남쪽 동네 법환으로.범섬이 보이는 법환동 카페아뜰리에안 3개 동으로 되어있다하나는 갤러리인가 했는데전체 다 카페 공간이더라 가운데 동이 입구 이날 주문받던 분 엄청 친절하셨음 손님 많지도 않았지만창가 자리들 다 비어있어좋다고 앉았는데해가 쨍하지 않았는데도 좀 있으니 뜨겁더라무엇보다 눈이 부셔서썬팅 안 됐나 그러곤ㅋ 한 자리 뒤로 이동 요거 만다린프레소딱 감귤과 에스프레소의 조합 맛이다먹음직스러워 주문해본. 카페서 밖을 보면 좌우로 이런 뷰 여기도 왔네 인증하고 바닷가 걸어본다 저쪽은 강정항쪽 요긴 범섬 이 해변길이 올레길7코스 이자 최영로최영 장군의 그 최영로ㅎ제주도 해안 어디든 매력철철이러니 살아보고 싶지~ 아뜰리에안제주특별자치도 서귀포시 법환동 1541  ",
		"description": "범섬이 보이는 법환동 카페 아뜰리에안 3개 동으로 되어있다 하나는 갤러리인가 했는데 전체 다 카페... 카페서 밖을 보면 좌우로 이런 뷰 여기도 왔네 인증하고 바닷가 걸어본다 저쪽은 강정항쪽 요긴 범섬 이... ",
		"source": "범섬"
	},
	{
		"title": "[제주도 여행] 서귀포 범섬 앞 바다뷰 카페 아뜰리에안",
		"postdate": "20211205",
		"link": "https://blog.naver.com/thebigteam?Redirect=Log&logNo=222448825210",
		"contents": "💥 아뜰리에안 💥오션뷰에 차가 맛있는 카페#바이백_여행☀ 서귀포 범섬 앞바다에 있는 카페. 앞마당과 알전구로 장식한 뒷마당, 식물과 원목가구의 분위기로 프리미엄 블렌딩티 닥터마더스티와 시그니쳐 음료 봉봉 시리즈 및 칵테일 메뉴들이 있다.#서귀포 #서귀포여행 #제주도 #서귀포시 #제주여행#카페 #아뜰리에안 #서귀포카페 #법환카페🌺 필요한것만 알려주는 여행정보❗ 뷰 맛집 카페❗ 낮엔 바다 구경 저녁엔 조명감성 카페❗ 올레길 7코스 앞이라 주변 걷기에도 좋다📍 제주 서귀포시 법환동 1541⏰ 메뉴커피 / TEA 종류⏰ 운영시간매일 10:00 - 21:00 연중무휴 / LO 20:00 / 주차장 있음 🌈#서귀포여행 #제주도여행 #제주인생샷명소 #제주핫플레이스 #제주도핫플레이스 #제주숨은명소 #제주가볼만한곳 #제주가족여행  아뜰리에안제주특별자치도 서귀포시 막숙포로 166  ",
		"description": "아뜰리에안  오션뷰에 차가 맛있는 카페 #바이백_여행 ☀ 서귀포 범섬 앞바다에 있는 카페. 앞마당과 알전구로 장식한 뒷마당, 식물과 원목가구의 분위기로 프리미엄 블렌딩티 닥터마더스티와 시그니쳐... ",
		"source": "범섬"
	},
	{
		"title": "스쿠버다이빙  - 제주도 서귀포 범섬 '환도'",
		"postdate": "20220218",
		"link": "https://blog.naver.com/opensky2000?Redirect=Log&logNo=222651361980",
		"contents": "아름다운 산호지대와 다양한 색상의 해송이 아름답게 펼쳐진 곳Written and Video by Sanghee Kwak 올해도 이어진 제주도 2달살이. 귤밭노동자로 살다가 시간 날때마다 바다를 찾았다. 몸과 마음이 지치고 힘들어도 늘 새로운 기운을 찾게 해주는 스쿠버다이빙. 제주도 서귀포 범섬 환도 포인트.서귀포 최고의 포인트 중의 하나로 손꼽히는 기차바위 포인트와 이어진 포인트로, 형형색색 이어진 연산호지대와 다양한 색상의 해송이 아름다운 곳. https://www.youtube.com/watch?v=vjX0N8SRZBE 촬영 : 2021년 1월 28일 포인트 : 제주도 서귀포 범섬 '환도' 촬영장비 : GoPro Hero Black 5 Music by Seum Dero - Hold Me Close - https://thmatc.co/?l=A6C6C718 Royalty Free Music for YouTube Videos | ThematicGet copyright-free music instantly matched to your videos with Thematic. Curated & royalty free music for YouTube videos for free. New songs added weekly!thmatc.co  * 스쿠버다이빙에 관심 있으신 분은 연락주세요. PADI Instrcutor Diver SHine 입니다.  ",
		"description": "제주도 서귀포 범섬 환도 포인트. 서귀포 최고의 포인트 중의 하나로 손꼽히는 기차바위... https://www.youtube.com/watch?v=vjX0N8SRZBE 촬영 : 2021년 1월 28일 포인트 : 제주도 서귀포 범섬 '환도... ",
		"source": "범섬"
	},
	{
		"title": "대우정  - 법한동 - 식사하고 밑에 범섬뷰 바닷가 산책하고",
		"postdate": "20210811",
		"link": "https://blog.naver.com/minsun1972?Redirect=Log&logNo=222465004006",
		"contents": "호평이 더 많지만 불평도 있어 그래봐야 돌솥밥인데 하고 갔는데 만족~!일단 주차장이 넓고 한 테이블 있는데 우리가 가서 한적~ 세상 한적~  반찬이 막 맛있는건 아니지만 전체적으로 간이 쎄지 않아 좋았다나나 서방 둘다 맛있게 먹었다근데 저 젓갈... 갈치속젓인지? 뭔지 모르겠는데 마치 똥통을 한입 싸먹은 느낌이랄까 뒤끝 오래가는 맛이 암모니아 스멜 나는 젓갈이다새우젓도 싫어하는 서방에게 이에 비함 새우젓은 여왕이라며 먹어보라 권장끝까지 안먹네,, 저 마가린과 간장장 중 난 간장만마가린에 밥 비벼먹는 맛 않 좋아해난 어릴때도 안좋아했어 혹시나 오래전 일이라 입맛이 변했나 아주 조금만 비벼 먹어보니 첫술은 음 맛있네 그담부턴 아냐먹을수록 마지막 조금만 묻은게 입안에 들어가도 아주 별로~~어릴때 비벼먹었다는 서방은 괜찮다며 조금 먹음 왜냐면 언제 부턴가 마가린에 볶은 새우를 먹음 토사광란이 나더라새우만 먹음 괜찮은데 식당에서 대하 머리를 마가린에 볶아준거 먹은후론 쭉 ㅋㅋ이날은 말짱했음 고로 새우 + 마가린 조합만 안맞는거임?난 괜찮음~에궁,,  마가란 + 새우가 아니라 버터 + 새우였네 이런,,, 반찬도 간이 쎄지 않아 좋았음 단 썩 맛있는건 아님 유자소스뿌린 양배추랑, 멸치 맛이 좋았는데 마지막에 고추는 먹지 않았는데 멸치가 매운고추가 묻은걸 먹었는지 입안이 매워 화끈화끈 할 정도라 생배추 씹어먹고 밥먹어도 넘 매웠음  전복돌솥밥 맛있고 양 푸짐하고너무 배불러 누룽지를 얼마 못먹음밥이 맛있다며 서방이 누룽지 마져 먹음맛있게 잘 먹고 나옴배추된장국도 슴슴 맛있었음넘흐 졸려넘 졸려서 대충 쓰고 아침에 다시 글적인다식후 범섬 크게 보이는 바닷가로 이동 ~ 요기 카페들이 새건물에 예쁘다배가 넘흐 불러 안엔 안들어감 에궁 손에 안들어가네 ㅎ 밥 맛있게 먹고 바닷가 산책하고 ",
		"description": "졸려 넘 졸려서 대충 쓰고 아침에 다시 글적인다 식후 범섬 크게 보이는 바닷가로 이동 ~ 요기 카페들이 새건물에 예쁘다 배가 넘흐 불러 안엔 안들어감 에궁 손에 안들어가네 ㅎ 밥 맛있게 먹고 바닷가 산책하고",
		"source": "범섬"
	},
	{
		"title": "경칩 제주 유채꽃 중문 엉덩물계곡 과 올레길 7코스 법환동 범섬",
		"postdate": "20220306",
		"link": "https://blog.naver.com/prebien?Redirect=Log&logNo=222665098066",
		"contents": "From, 블로그씨개구리가 겨울잠에서 깨어나는 시기 경칩! 봄이 오는 게 느껴지는 순간이 있나요?\r 제주 엉덩물계곡 3월 5일 경칩봄이 오는 순간  제주 엉덩물계곡개구리가 겨울잠에서 깨어나는 경칩이라 해서 봄이 빨이 오는 서귀포에 다녀왔다. 서귀포는 조금 따뜻할 듯 하여 갔는데...바람이 바람이!!!역시 경칩에는 따뜻하지 않구나 다시 느끼며...바람은 맞았지만 봄이 빠르게 오는 서귀포에 유채꽃은 피었기에  봄이 오는 순간은 느끼고 왔다. 봄이 오는 순간을 느낄 수 있었던사진으로는 따뜻하고 맑은 날씨로 평온해 보이는 봄날인 듯 싶지만 바람이 바람이...흙먼지 날리는 유채꽃 밭이었다.  엉덩물 계곡은 색달해변 주차장에서 들어오는 길과박물관 주차장에서 계단을 내려오는  길이 있는데 색달해변에서 들어오는 길이 첫번째 제일 위의 사진이고 두번째 사진은 박물관에서 계단을 내려오는 길인데...예전의 유채꽃 가득했던 모습은 어딜가고...여기저기 길을 만드느라 조금 허전한 듯한 모습이었다. 예전의 그림 같은 유채꽃밭이 그리워지는 날이었다. 예전의 그림 같은 유채꽃밭과 자세한 안내는  아래의 글에  정리가 되어 있다. 제주도 유채꽃 개화시기 3월 꽃구경 가볼만한 곳 제주도 유채꽃 개화시기 제주 3월 꽃구경제주도 유채꽃 개화시기 제주 3월 꽃구경 눈내리 던 겨울이 어제 같은데 봄이 왔네요. 제주 여기저기 유채...blog.naver.com  경칩이라고 개구리 깨어난다고 해서 여기저기  sns에 제주도 유채꽃 피었다고 해서 다녀왔는데...조금 예쁜 모습을 보려면 일주일 정도 지난 후에 가는 것이 좋을 듯 하다. SNS에  유채꽃 피어있다고 해서 갔더니역시나 인기게시물에 오르려는 사람들의 발 빠른 피드였다. 날짜를 잘 보고 가는 것인데...예전의 내가 쓴 글 날짜만이라도 확인 하고 가는 것인데 하는 생각을 하며... 봄이 오는 순간제주 엉덩물계곡에서 잠시 볼 수 있었다면...서퍼가 없었던 중문 색달해수욕장에서는 봄이 오는 것을 확실히 느낄 수 있었다. 햇볕이 가득한 사람이 많지 않았던 색달해수욕장. 예전에는 정말 자주자주 갔었기에 큰 감흥이 없었는데 정말 1년 만에  본 색달 해수욕장의 잔잔한 파도...곽지 바다만 보다가 제주인 듯 제주 아닌 것 같은 중문의 색달.따뜻한 햇살과 잔잔한 바다 봄이 왔다고 알려주는 듯했다.  유채꽃 보러 갔다가 흙바람에 빰 맞아 아쉬운 마음에  들렸던...올레길 7코스  법환동 해안도로 길.예전에는 해안도로 중간 공원에 유채꽃 가득이었는데 이제는 길가에 피어있는 유채꽃이 전부인. 그래도 눈 쌓인 한라산과 돌담유채꽃 함께 볼 수 있어서 좋았던제주도 봄을 느끼는 순간이었다.  여기저기 유채꽃은 피었지만. 아직은 날씨가 쌀쌀했던.햇살이 있는 곳은 그나마 조금 따뜻했던2022.3.5 블로그씨에서 개구리가 겨울잠에서 깨어나는 경칩이라고 해서 개구리는 아니지만 겨울잠에서 깨어나 봄을 느끼려 오래간만에 갔던 서귀포.예전에는 제주도 여행블로거로 활짝 핀 유채꽃 소식 빠르게  전하려고 다녀왔었는데...예전 글을 읽어 보았더라면  언제 보면 제일 좋을지 알 수 있었을 텐데. 너무 빠르게 다녀와 조금은 아쉬웠던 봄나들이였다. 엉덩물계곡 가는 길이나 안내 등은 아래 글 정리했기에 이번에는 간단한 현재 상황만을 남기며. 제주 유채꽃 중문 엉덩물계곡  제주도 봄 여행 유채꽃 개화시기 가볼만한곳제주도 봄 여행 유채꽃 개화시기 가볼만한곳 제주도 봄여행 유채꽃이 여기저기 피어있는 제주인데요. 제주 ...blog.naver.com 유채꽃 개화시기로 제주도에 유채꽃 피었다고 사진이 올라오지만 다음주나. 다다음주는 더 보기 좋을 듯하다.  봄이 오는 순간. 집 앞 매화로 먼저 보았는데 매화꽃을 많이 볼 수 있는 곳은 서귀포  걸매생태공원이지만 너무 멀어서 이번에는 그냥 돌아왔다. 제주도 매화꽃 볼만한 곳 걸매생태공원  추억 사진 봄 제주여행 걸매생태공원 매화꽃 개화시기추억 사진 봄 제주여행 걸매생태공원 매화꽃 개화시기 설 연휴 기간 동안 편하게 집콕으로 보내다가 매화 ...blog.naver.com 예전에는 중문 찍고 ---법환포구 찍고 --- 서귀포 걸매생태 공원 찍고 --- 삼매봉 도서관 들렸다가 --- 외돌개 찍고 --- 집으로 돌아오곤 했는데...요즘에는 진정한 도민이 되었는지.딱 중문 색달 해변과 가까운 법환포구만 돌고 왔다.   멀리 가지 않고도 집앞에서도 봄을 느낄 수 있는 제주이기에. 동네만 나가도 볼 수 있는 매화와 유채꽃 서귀포를 다녀오며 한 번 더 느끼는 것은 유명한 관광지도 예전과 같지 않다는 것.예전의 모습을 알기에요즘 제주의 모습이 조금은 아쉬운 나들이 였다. 한 해 한 해 지나면 지날 수록 예전의 제주의 모습이 생각나는... 관광지 보다는 한적한 집앞 바다와 꽃이 좋아지는 요즘.경칩이라 해서 나갔다가 아직 개구리도 겨울잠에서 깨어날 때는 아닌 것 같다 생각하며...봄이 오는 게 느껴지는 순간만 본 하루..다음에는 순간이 아닌 하루 종일따듯한 봄을 느끼길 바라며제주도 유채꽃 개화는 했지만 만개는 아직으로만개는 다음주나 다다음주 정도면 좋겠다. 그러고 나면 벚꽃구경하러 갈 때가 될 듯 하다.제주 유채꽃 무료관광지 중문 엉덩물계곡 과 올레길 7코스 법환동 해안도로에서 보는 범섬중문 엉덩물계곡은 유채꽃 필때올레길 7코스 법환동 해안도로는 산책하기 좋은 곳으로 집에서 가깝다면 봄의 순간만 보러 가는 것이 아닌 매일 걷고 싶은 길이다.  ",
		"description": "제주 유채꽃 무료관광지 중문 엉덩물계곡 과 올레길 7코스 법환동 해안도로에서 보는 범섬 중문 엉덩물계곡은 유채꽃 필때 올레길 7코스 법환동 해안도로는 산책하기 좋은 곳으로 집에서 가깝다면 봄의 순간만... ",
		"source": "범섬"
	},
	{
		"title": "서귀포 범섬 오션뷰 카페 추천 우다 UDA 핫플레이스",
		"postdate": "20210628",
		"link": "https://blog.naver.com/hlee600?Redirect=Log&logNo=222412740429",
		"contents": "오늘은 정~~~~~말 오랜만에 남편과 아기와 함께 카페를 다녀왔어요 ㅎㅎ 남편이 바쁘기도했고 저도 애기 데리고 외출하는게 쉽지가 않았어서 외출을 안하다가 집 근처에 예쁜 카페가 생겼다고해서 큰맘 먹고 다녀왔어요❤️ 카페 이름은 우다 UDA예요! ㅎ아직 네이버 플레이스에 등록이 안되었는지 네이버에서는 검색이 안되더라구요. 제주 서귀포시 속골로에 위치해있어요^^  처음 카페에 도착하자마자 놀랬던 부분은 바로 이 넓은 주차장이예요!! ㅎ갓길 주차를 해서 카페까지 걸어오지 않아도 되서 좋았어요 :)  주차장에 이렇게 예쁜 수국도 심어져있어요 :)제가 좋아하는 하늘색 수국도 있어서 좋더라구요. 카페에 들어가기전에 포토존으로 보이는곳에서 사진을 찍었어요:) 해가 너무 강하게 뜬 시간에 가서 눈이 너무 부셨지만 그래도 예쁜 공간에서 사진을 찍으니 기분이 좋더라구요. 카페 뷰 정말 미쳤어요!서귀포 범섬이 한눈에 보이는 뷰예요.잔디도 넓게 깔려있어서 아기들 데리고 오기에도 좋을거같더라구요. 맨날 집 앞 테이크아웃 카페에서 커피만 포장해서 먹다 이렇게 예쁜 카페에 오니 기분이 좋더라구요>_< 문은 자동문이예요^_^ 카페에 들어가자마자 놀랬어요!뭔가 외관과 다른 느낌이랄까?? 카페 내부가 엄청 힙했어요! 카페는 총 3층으로 이루어져있어요 :)1층은 주문대, 2층은 카페 3층은 루프탑으로 되어있어요. 드링크 메뉴가 엄청 다양하지는 않아요~ 얼죽아인 저희 부부에게는 문제가 되지 않지만요! ㅎ브런치도 팔고 있더라구요. 케이크도 다 맛있어 보였어요. 다음번에 가면 케이크를 꼭 먹어보려구요. 카운터 맞은편에는 시 전시회장이 있어요 :)음료 기다리는동안 안에 들어가서 구경을 해봤어요.  너무 예쁜 공간이예요~ ㅎ하나하나 다 읽고 오지는 않았지만! ㅋㅋㅋㅋ그래도 힐링이 되는 느낌이더라구요. 음료를 갖고 2층으로 올라왔어요.내부가 넓고 쾌적해요>_< 너무 예쁘죠?  사진 찍을때 협조 안해주는 10개월 장난꾸러기 아들.. 오랜만에 갖는 여유라 가만히 창 밖만 보고있어도 좋더라구요~ 저는 남편과 아들이 이렇게 둘이 같이 있는 모습이 너무 예뻐요 ㅎㅎ  저 멀리 보이는 섬이 범섬이예요! 하!! 너무 좋네요 ㅎㅎ 여기 잔디에서 스몰웨딩이나 파티를 해도 좋을거 같다는 생각이 들었어요 :) 신난 아줌미 한명 여기 있어요! ㅎㅎ 저희는 아아랑 레몬에이드를 주문했어요 :)  3층 루프탑은 이렇게 생겼어요~ ㅎ 카메라 절대 안보는 우리집 남자 두명! 아!! 여러분 여기 진짜 그림 같지 않나요? 남편도 보더니 그림 같다고 하더라구요~ 여기가 저희 집 마당이었으면.... 저는 이 공간에 우다 카페에서 제일 마음에 들었어요. 야외 잔디에서 마지막으로 아들과 사진 한장 찍고 집와서 기절했네요..ㅋㅋㅋㅋㅋㅋ제가 방문한 날은 가오픈 기간이었는데도 사람들이 제법 많았어요 :)역시 예쁜 카페들은 금방 입소문을 타나봐요!이 신상 카페도 조만간 엄청난 제주도 핫플레이스가 될것같아요! 예쁜 서귀포 오션뷰 카페를 찾으시는 분들께 카페 우다 UDA 추천해드려요 ❤️#서귀포카페 #서귀포카페추천 #서귀포오션뷰카페 #범섬카페 #서귀포범섬카페 #서귀포범섬카페추천 #사귀포예쁜카페 #서귀포브런치카페 #서귀포예쁜카페추천 #서귀포핫플레이스카페 #서귀포포토존카페 #우다카페 #제주도우다카페 #서귀포카페우다 #제주도핫플레이스 #제주도신상카페 #제주도오션뷰카페추천 #제주도아기 #제주도아이카페 ",
		"description": "서귀포 범섬이 한눈에 보이는 뷰예요. 잔디도 넓게 깔려있어서 아기들 데리고 오기에도... 섬이 범섬이예요! 하!! 너무 좋네요 ㅎㅎ 여기 잔디에서 스몰웨딩이나 파티를 해도 좋을거 같다는 생각이 들었어요... ",
		"source": "범섬"
	},
	{
		"title": "제주 법환동 / 범섬 근처 브런치 카페, 텐저린(TANGERINE)",
		"postdate": "20220105",
		"link": "https://blog.naver.com/nufine?Redirect=Log&logNo=222614064413",
		"contents": "오늘은 제주 법환동에 위치한 범섬 근처 카페,제주 <카페텐저린>에 다녀왔어요 :)    카페 텐저린(TANGERINE) - 인스타그램 : @cafe_tangerine_- 영업시간 : 09:00 - 18:00- 메뉴 : 텐저린 브런치 15,000원, 아메리카노(hot) 4,500원, 카페라떼(ice) 6,000원- 장소 : 제주특별자치도 서귀포시 이어도로 880- 주차 무료 / 주차장 넓음* 배달의 민족 주문 가능 카페텐저린제주특별자치도 서귀포시 이어도로 880 텐저린에 갈 때는 주차 걱정은 넣어두셔요 ❤︎제주는 대부분의 장소가 자동차로 이동해야하니주차장이 없는 곳이면 엄청 진땀나잖아요..;그래서 넓은 텐저린의 주차공간이 제일 좋았답니다 텐저린 앞 주차공간. 왼쪽편 빈 공간과 사진에 없는 오른쪽으로 넓게 주차할 수 있어요 카페 텐저린은 최근에 가보았던 다른 카페들에 비해 좌석 간의 거리가 넓었고천장이 높아서 오래 앉아 있어도 편안했어요-평일에 비도 많이 와서 그런지사람도 많이 없었고큰 창문으로 비오는 감귤밭 풍경이정말 운치 있고 좋더라고요 :)   실내로 들어섰을 때 유독 편안한 느낌이 들었던 건각 위치에 맞는 다양한 디자인의 원목 가구들과패브릭 소품들 때문이 아니었을까 싶어요-덕분에 골라앉는 재미가 있었지요 :-)다음엔 안쪽 소파 자리 앉아야지! 찜콩!  저와 함께 텐저린에 방문했던 지인은날씨 좋았던 때에 텐저린을 방문한 적이 있다던데그 때는 사장님께서 옆 감귤밭에서귤도 따갈 수 있게 해주셨다고 하더라고요-다음에는 날씨 좋은 날에 들러감귤도 따보고 귤밭 산책도 해봐야겠어요!비오는 평일에 혼자 또는 짝꿍과 들러서조용히 창밖보며 운치를 즐겨도 좋을 듯 해요  카페 텐저린은 음료 메뉴도 다양하지만브런치 카페로 잘 알려진 만큼먹음직스러운 8가지 메뉴가 있어요-사실, 대부분의 브런치 카페에 가면선택할 수 있는 브런치 메뉴의 수가 적거나가짓 수는 많아도 다 비슷한 느낌을 받곤 했는데,텐저린은 다양한 메뉴가 많으면서도각 메뉴의 특징이 달라서 좋더라고요-샌드위치, 버거, 크로플, 요거볼, 샐러드 등이번엔 '텐저린 샐러드'를 먹었지만다음엔 다른 메뉴 먹어봐야지 싶은마음을 들게 했다고 할까요브런치 도장깨기 할 맛이 나겠더라구요  텐저린 샐러드 13,000원아메리카노(hot) 4,500원카페라떼(ice) 6,000원  요즘 밀가루 단식을 하고 있는 저는그나마 제일 많이 먹을 수 있는텐저린 샐러드를 주문했어요- 텐저린 샐러드에는'아보카도, 달걀, 병아리콩, 방울토마토,텐저린리코타치즈, 귤, 올리브, 마늘바게트'가 포함되어 있어요음료는 개인에 취향에 따라무난한 아메리카노, 카페라떼를 시켰지만두 번째 방문인 지인에게 \"착즙당근쥬스\"가아주 맛있다고 하더라고요-이 정보도 함께 나누어요 여러분 :)   오늘 다녀온 따끈따끈한 포스팅이라소개해드리고 말씀드릴 것이 한가득이었네요-제주 서귀포시 법환동, 범섬 근처의제주스러운 브런치 카페를 찾고 계신다면<카페 텐저린>으로 방문해보셔요 :)copyright 2022. Rinayuni All rights reserved.All Page contents are property of Rinayuni.All Pictures cannot be copied without permission.#제주카페 #제주도카페 #서귀포카페 #신서귀포카페#법환동카페 #범섬카페 #서귀포법환동카페 #제주법환동카페#제주카페추천 #법환동카페추천 #신서귀포카페추천 #범섬카페추천#제주브런치카페 #법환동브런치카페 #범섬브런치카페 #제주브런치카페추천 #제주브런치추천 #법환동브런치카페추천#범섬브런치카페추천 #제주감귤카페 #제주감귤카페추천 #텐저린#카페텐저린 #제주텐저린 #tengerine #cafetengerine #jeju ",
		"description": "오늘은 제주 법환동에 위치한 범섬 근처 카페, 제주 &lt;카페텐저린&gt;에 다녀왔어요 :) 카페 텐저린... 법환동, 범섬 근처의 제주스러운 브런치 카페를 찾고 계신다면 &lt;카페 텐저린&gt;으로 방문해보셔요... ",
		"source": "범섬"
	},
	{
		"title": "서귀포 법환동 카페 - 범섬이 보이는 러디스",
		"postdate": "20211114",
		"link": "https://blog.naver.com/jeju_blue?Redirect=Log&logNo=222567658918",
		"contents": "언제 봐도 살고 싶은 동네, 서귀포입니다. 그중 법환동 마을 너무 좋아하죠~ 늘 말하죠. 한라산이나 범 섬, 새섬 보이는 뷰가 너무 좋아요~이곳도 오랜만에 오니까, 카페들이 바뀌고 생기고 했더라고요. 잠시 지나가는 길 들러봤습니다. 러디스 법환동 카페입니다. 옆 건물까지 사들여서 같이 운영하시나 봐요. 규모도 크고, 공간도 넓고, 코로나19 시대에 많이들 방문하실듯해요. 기본적인 카페 이용안내이니 한번 읽어주세요. 손님 층이 다양하니까, 메뉴 또한 다양합니다. 선택의 폭이 넓다고 해야겠죠. 수제 맥주까지 하니까, 아마 주변 숙소에서도 많이 오시나 봐요! 야외 공간으로 꾸며진 또 다른 공간, 이전에는 여기 더 카페였는데, 그냥 먹을 수 있는 공간으로 두셨더라고요~ 범섬이 보이는 카페 뷰. 너무 좋습니다. 살고 싶네요.ㅠㅠ 로또 되면 서귀포와서 살래요 >_< 이제 법환동 해안도로도 카페들이 정말 많이 생겨서, 동네분 들하며, 여행객분들이 많이 찾는 명소가 되었죠. 뷰도 좋고 산책하기도 좋아서 말이죠.  카페 마당에서 보는 뷰 뒤쪽 공간에는 식물들을 심어놨더라고요. 내년에는 빛을 발휘할듯하네요. 날이 좋았던 어느 오후  언제 와도 좋은 서귀포 법환동 마을입니다. 범섬도 보이는 커피도 먹으며 잠시 쉬어가기 좋은 카페입니다. 러디스제주특별자치도 서귀포시 강정동 708 서귀포시 강정동 708064-739-0710영업시간 09:00 ~ 00:00휴무(쉬는 날) ? 제주 감성숙소 - 함덕 홈리홈 커플숙소 [객실안내]안녕하세요. 오랜만에 소식을 전하려고 합니다. 기존 홈리홈 게스트하우스 운영은 종료되었으며, 2인 커플 ...blog.naver.com  ",
		"description": "한라산이나 범 섬, 새섬 보이는 뷰가 너무 좋아요~이곳도 오랜만에 오니까, 카페들이 바뀌고 생기고... 두셨더라고요~ 범섬이 보이는 카페 뷰. 너무 좋습니다. 살고 싶네요.ㅠㅠ 로또 되면 서귀포와서 살래요... ",
		"source": "범섬"
	},
	{
		"title": "제주 범섬(호도虎島)",
		"postdate": "20200829",
		"link": "https://blog.naver.com/cwpark0320?Redirect=Log&logNo=222074151917",
		"contents": "옛날 옛적 한라산 사냥꾼 실수로 단단히 화가 난 옥황상제 애꿎은 한라산 봉우리 뽑아 서귀포 앞 바다에 던져버렸네 너는억울하고 원통하겠지만 네 타고난 팔자어찌하겠느냐? 이왕지사(已往之事)이렇게 된 거 서귀포  붉은 노을 즐기며 갈매기와정붙이고 살면서 성난 파도막아주고 외세의 침입 물리쳐제주도 지켜주고대한민국 수호해 주렴 용맹스러운 범섬, 한라산 호랑이야 2020. 8. 29봄비  범섬을 연모하는 새섬 돌출 바위 법환동 남쪽에서 본 범섬, 새끼섬이 또렷하다.    2014년 4월 12일 촬영 * 범섬 전설 : 아주 먼 옛날 한 사냥꾼이 한라산에서 사냥을 하다, 활집으로 옥황상제의 배를 건드렸다. 이에 크게 노한 옥황상제는 한라산 봉우리를 뽑아 던졌다고 한다. 뽑힌 봉우리가 흩어져 문섬과 범섬이 되었고 뽑힌 자리는 백록담이 되었다. * 한라산 정상에서 보면 한 마리 호랑이가 웅크리고 앉아 있는 모습이라 한다.* 길이 : 남북 0.58km, 동서 0.48km, 해발고도 87m, 면적 93,579㎡     ",
		"description": "용맹스러운 범섬, 한라산 호랑이야 2020. 8. 29 봄비 범섬을 연모하는 새섬 돌출 바위 법환동 남쪽에서 본 범섬, 새끼섬이 또렷하다. 2014년 4월 12일 촬영 * 범섬 전설 : 아주 먼 옛날 한 사냥꾼이 한라산에서... ",
		"source": "범섬"
	},
	{
		"title": "제주도 속골.범섬을 보며 토종닭과 돌고래",
		"postdate": "20200630",
		"link": "https://blog.naver.com/kdw5580?Redirect=Log&logNo=222017289302",
		"contents": " 6월28일#제주도속골 . 앞엔 #범섬 이 보이고 뒤론 울창한 열대림이 있는 곳. 멋지다.  산에서 내려오는 물이 바다로 흘러가는 지점에 토종닭과 갈비찜을 파는 식당이 있네.슬리퍼로 갈아신고 앉아 먹어 봐야지.  #제주돌고래 가족들도 지나가고.  #돌고래쇼 도 보여준다.  엄청 시원하다.아니 차가워서 상다리에 걸친 발들.  토종닭 한마리가 바로 나온다.저 뒤로 범섬과 출렁이는 파도가 들이 닥칠 기세다.  어른3명 청소년1명이 먹기엔 조금 아쉽.라면사리가 있잖아..  깨끗하게 먹어 치웠다.사실, #제주도속골할망라면 먹으러 왔다가 컵라면만 팔길래 이 식당으로 온 거임.뭐..얻어 걸린거지ㅋㅋ #속골할망라면 안 팝니다~~~근데..먹고 즐기긴했는데..뒤로는 뭔가 찜찜함..그대로 두면 멋진 자연 풍광인데 식당으로 되어 #환경훼손 되는것에 힘을 보탠거 같아서 찜찜하다.이상.끝 ",
		"description": "앞엔 #범섬 이 보이고 뒤론 울창한 열대림이 있는 곳. 멋지다. 산에서 내려오는 물이 바다로 흘러가는... 저 뒤로 범섬과 출렁이는 파도가 들이 닥칠 기세다. 어른3명 청소년1명이 먹기엔 조금 아쉽. 라면사리가... ",
		"source": "범섬"
	},
	{
		"title": "범섬 , 와토알프스moca , 갈치구이정식",
		"postdate": "20210507",
		"link": "https://blog.naver.com/yellownr9?Redirect=Log&logNo=222342000029",
		"contents": " 범섬.그리고파도치는 제주바다  법환포구 아침바다를 보러Driving.   차안에서 동영상으로      신서귀포에 숙소호텔.주변 식당과 카페 빵집등편의시설이  좋았다.쓰레기분리수거까지 호텔 주변을 다니면늘 보이던 한라산 그리고월드컵 경기장& 이마트   장기여행자에겐그냥 밥집이 최고야!^^화순리 밥집먼나무 열매가그득 달려 있는곳. 점심먹으러 {식과함께 } 혼밥하러 왔슈~ 국내산 제주갈치가1인분 세토막. 잘 먹겠습니다 .    전복소라게우밥을주변서 마니드신다.     제주의 풍광이  좋은곳  여기저기어슬렁거리며  걷다가,,    와토커피 오늘은 [와토알프스 모카]마시러 와토알프스 모카. 비엔나모카라떼의 달달행복한 순간을 만끽~♡     &고소함이 목을 적셔주던아아.워낙 저렴한 가격이라하나더 주문했더니추가주문은 1천냥받으심.@ 와토커피  ㅡ2021April 법환동, 화순리, 대정읍@ Jeju  ",
		"description": "범섬. 그리고 파도치는 제주바다 법환포구 아침바다를 보러 Driving. 차안에서 동영상으로 신서귀포에 숙소호텔. 주변 식당과 카페 빵집등 편의시설이 좋았다. 쓰레기분리수거까지 호텔 주변을 다니면 늘... ",
		"source": "범섬"
	},
	{
		"title": "제주 서귀포 범섬 바다 뷰 카페 &lt;솔루나&gt;",
		"postdate": "20220115",
		"link": "https://blog.naver.com/zaerac?Redirect=Log&logNo=222599534242",
		"contents": "매장 전경서귀포에서 밥 먹고 해안 도로를 따라 이동하다가그냥 쓱 들어가 본 곳이다. 매장 내부통유리 채광이 좋은 공간이다. 메뉴판메뉴판에 뭔가 많지만맨날 주문하는 것은 아메리카노다.아이스 아메리카노 5,500원 이벤트네이버 영수증 리뷰 올리면 아이스 아메리카노 테이크아웃 한 잔 주신단다.커피 마시면서 올렸는데 깜빡 잊고 그냥 나왔다 ;; 바다 뷰날씨 좋으면 바깥에 나가도 좋을 것 같은데춥거나 더우면 실내에서도 뷰가 괜찮다. 아이스 아메리카노야외가 좋아 보이지만햇볕에 타기 싫어서 실내에 자리를 잡는다. 바깥 자리그래도 바깥 풍경이 좋아서 나와본다.이쁜 사진도 찍어야지. 범섬 풍경 테이블로 쓰는 박스도 이쁜 색으로 칠해놨다. 범섬 풍경네모난 시루떡 같은 <범섬>이 보이는 풍경은카페 솔루나의 최고의 자산일듯하다.바닷물 높이와 커피 높이를 맞춰봤는데아무도 모르겠지..? 솔루나제주특별자치도 서귀포시 막숙포로 116 1층  ",
		"description": "범섬 풍경 테이블로 쓰는 박스도 이쁜 색으로 칠해놨다. 범섬 풍경 네모난 시루떡 같은 &lt;범섬&gt;이 보이는 풍경은 카페 솔루나의 최고의 자산일듯하다. 바닷물 높이와 커피 높이를 맞춰봤는데 아무도 모르겠지..?",
		"source": "범섬"
	},
	{
		"title": "서귀포 - 범섬",
		"postdate": "20211012",
		"link": "https://blog.naver.com/cosmint?Redirect=Log&logNo=222534431467",
		"contents": "하루 일과를 마치고, 해질무렵이 되면, 가끔 강아지들과 법환 포구에 간다. 요즘 마음을 사로잡고 있는 범섬이다. 범섬을 앞에 두고 서귀포의 그림같은 풍경 속에 있다 보면, 마치 선계를 보는 듯 따뜻하고, 평화로운, 온화한 기운이 돌며, 마음까지 평온해진다. 서귀포의 포근한 바람과 멋진 풍광! 자연보다 위대한 작품이 있을까 싶은, 비현실의 풍경 속에 있는 것 같았다. 무릉도원이 있다면 이런 모습일까 싶은 서귀포의 보물들!  토요일 오후 중문해변을 다녀온 후 들러 본 포구에선 이렇게 멋진 마켓도 열렸다. 10월은 매주 토요일 오후 3시~ 7시 까지란다. 매력적인 버스킹 공연까지,   중문은 서핑천국이었다. 보는 것 만으로도 시원한 서핑과 서퍼들!   서귀포의 그림같은 문섬과 섶섬을 바라보며 먹는 제주 음식은 꿀맛이었다.  ",
		"description": "요즘 마음을 사로잡고 있는 범섬이다. 범섬을 앞에 두고 서귀포의 그림같은 풍경 속에 있다 보면, 마치 선계를 보는 듯 따뜻하고, 평화로운, 온화한 기운이 돌며, 마음까지 평온해진다. 서귀포의 포근한 바람과... ",
		"source": "범섬"
	},
	{
		"title": "제주도의 섬 범섬",
		"postdate": "20220217",
		"link": "https://withbeatles.tistory.com/5521",
		"contents": "",
		"description": "제주도의 섬 범섬은 서귀포시 법환동 남쪽 1.3㎞ 해상의 삼매봉 아래에 있는 외돌개에서 바로 오른쪽으로 건너다 보이는 무인도이다. 서귀포에서 뱃길로 약 30분 거리에 있다. 큰섬과 새끼섬으로 분리되어... ",
		"source": "범섬"
	},
	{
		"title": "범섬의 콧구멍 해식동굴",
		"postdate": "20211114",
		"link": "https://blog.daum.net/goodsh/7001066",
		"contents": "",
		"description": "범섬의 콧구멍 해식동굴 댓글 4 여행,식물,풍경/한 장의 사진·그림 2021. 11. 14. 목호 , 범섬 , 범섬 사진 , 범섬의 콧구멍 바위 , 범섬의 콧구멍 사진 , 서귀포 , 설문대할망 , 최영 , 칠십리 , 해식동굴 11월... ",
		"source": "범섬"
	},
	{
		"title": "가을의 범섬 풍경",
		"postdate": "20211107",
		"link": "https://blog.daum.net/goodsh/7001059",
		"contents": "",
		"description": "답글 수정/삭제 김성준 2021.11.09 05:22 범접...하기 힘든 섬 이네요. 한라산에서 내려다 보면 섶섬, 문섬, 범섬의 순서대로 바다위에 둥둥 떠 있는,. 서귀포 하면 절로 그려지는 모습입니다. 답글 수정/삭제... ",
		"source": "범섬"
	},
	{
		"title": "[Dive Log] #98 제주 범섬 기차바위",
		"postdate": "20220308",
		"link": "https://blog.naver.com/jihyec_story?Redirect=Log&logNo=222667456506",
		"contents": "#98 제주도 범섬 기차바위2021년 10월 31일(일) / 22℃ Buddy: 박홍순작가님Weather: 맑음Location: Korea_ 제주도 서귀포 범섬Dive Shop: 강정다이브센터Point: 범섬 기차바위Wet Suit: 5mm+2mm(후드 베스트) Weight: 7kg(BCD 백판 3kg / 등 포켓 2kg)Purpose: Fun / Boat / CaveAir: 200bar -> 70bar Dive Time: 13:47 - 14:23 (35분)Water Temp: 22℃ (22℃-24℃)Depth: Avg. 17.3m / Max. 24.8m Visibility: 15m 준비하다가 탱크로 마스크를 눌러버려서 깨질까,안으로 밀린 고무때문에 물이 새진 않을까 불안불안해 하며다급히 준비하며 입수 준비내차례인가 하여 뛰어내리러 후미쪽으로 가는데 뒤에서 애타게 부르신다\"다이버님!! 다이버님!! 다이버님 핀 안신으셨어요!!\"마스크에 너무 신경쓰느라 깜빡했나 보다. 어쩐지 잘 걸어 지더라니....다 입수하고 배 위에 남은 건 그녀와 나 뿐이었는데 그녀에게 먼저 입수하라고 하였으나, 내가 불안해 보였는지내가 핀을 다 신고 먼저 입수하도록 기다려 주셨다. 세상 고마우신 분우여곡절 끝에 마스크, 핀 잘 챙겨서 하강을 하는데숨이 찬다 가슴이 아프고 답답했다.지난번 38렉 만큼은 아니지만, 최대한 천천히 호흡하고,버디인 작가님께 신호를 보내보지만, 무슨 영문인지 모르신다. 나는 너무나 답답한데... 재작년 다이빙때 빠른 하강시 가끔 그런적이 있긴 했지만 금방 괜찮아 졌었는데백신을 맞은 이후로(나의 생각) 평소에도 더 호흡이 가빠지고, 숨이 더 차고, 정상적으로 돌아오기까지 시간이 걸린다는 것을 느꼈는데.. 그 이후에 더 심해 진 것 같다. 어떨때 이런 반응이 나타나는 건지 자세히 알고 싶다.일부로 천천히 호흡하며, 하강시에 신경쓰는 편인데...아직까지 어쩔때 그러는지 그 차이를 모르겠다. 버디의 중요성을 다시금 인지하며, 다행히 힘들고, 다시 올라가야하나 하는 고민을 잠시 하기는 했지만, 이내 괜찮아져서 다행이긴 하다. 그리고 기차바위를 만났다. 바다 속도 단풍이 든듯한 가을느낌의 기차바위를 만났다. 조류가 있는 편의 포인트 인데이 날은 바다도 착했던 걸로~~~올라갔으면 후회했을 뻔  #제주도 #서귀포 #제주 #제주다이빙 #서귀포다이빙 #섬다이빙 #다이빙 #스쿠버다이빙 #펀다이빙#강정다이브센터 #물놀이 #휴가 #바다 #제주바다 #남쪽바다 #다이버 #풍덩 #10월의마지막날 #범섬 #기차바위#Dive #diver #diving #scubadiving #fundive #제주수온 #서귀포수온 #10월제주수온#고프로10 #Gopro10 ",
		"description": "#98 제주도 범섬 기차바위 2021년 10월 31일(일) / 22℃ Buddy: 박홍순작가님 Weather: 맑음 Location: Korea_ 제주도 서귀포 범섬 Dive Shop: 강정다이브센터 Point: 범섬 기차바위 Wet Suit: 5mm+2mm(후드 베스트) Weight... ",
		"source": "범섬"
	},
	{
		"title": "제주 서귀포 범섬 / ★★★★★",
		"postdate": "20190908",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=221642394883",
		"contents": "어린시절 할아버지 댁이 서귀포 바닷가에 위치했었어요. 이 때 돌담넘어 매번 보이던 섬이 바로 제주 범섬입니다. 그땐 몰랐어요. 얼마나 소중한 풍경이었는지.  바다가 바로 눈앞에 보이던 그 곳은 언제인가부터 앞바다가 메워져서 건물이 들어서면서 경치가 안좋아졌구요. 이제는  집이 있던 그 곳에 도로가 확장되면서 집이 헐려서 터만 남아버렸지요.   이럴 줄 알았다면 좀더 많이 눈에 담아두고 간직했어야 했는데 어린나이에는 그게 소중한줄 몰랐죠.   제주 범섬은 코흘리개시절부터 늘 봐오던 풍경이었기에 그 아름다움을 몰랐어요. 그냥 앞바다에 떠있는 섬일 뿐이었습니다. 배를타고 범섬을 코 앞에서 본 것은 한참 세월이 흐른 뒤였는데, 입을 다물지 못하겠더라구요.  이 섬이 내가 어릴때부터 멀리서 바라보던 그 섬이 맞나? 어린시절 멀리서 볼때는 그냥 특이하게 콧구멍 두개있는 귀여운 섬이었는데, 막상 가까이에서는 그 웅장함과 위용이 대단했습니다.           제주 서귀포 범섬은 가까이가서 보면 무려 80미터 높이의 깎아지른 절벽으로 둘러쳐져 있어 보는 사람으로 하여금 압도감을 느끼게끔 합니다. 특히 멀리서 볼때는 알아볼 수 없었던 주상절리가 엄청나게 발달해 있어서 놀라게 됩니다. 옆면을 360도 둘러보시면 그냥 다 주상절리라고 보셔도 될 정도입니다. 어렸을 때 주상절리는 대포동에만 있는 줄 알았는데 이렇듯 주상절리는 제주 곳곳에 많이 숨어있습니다.      우리가 멀리서 보던 서귀포 범섬의 콧구멍 두개는 바로 해식동굴입니다. 제주본섬에서 바라볼 땐 두개이지만, 배를 타고 오지않는 이상 보이지 않는 동굴들이 더 있습니다. 이 동굴 천정들도 모두 주상절리로 이루어져있어서 신비로움을 더합니다.        설문대할망이 백록담을 베개삼아 누우면, 바로 이 서귀포  범섬에 발이 닿았다고 하는데, 그 발가락 때문에 이렇게 범섬에 구멍이 뚫렸다는 전설이 있습니다. 이 동굴을 가까이 들어가서 보시면 천정에 거꾸로 매달린 주상절리를 보실 수 있는데요,  정말 아무데서나 흔히 볼 수 없는, 제주 범섬만이 보여줄 수 있는 비경입니다.             제주 범섬 주상절리의 그 신비로움에 넋을 놓고 구경하며 연신 셔터를 눌러댑니다. 사진으로는 그 느낌이 잘 안사네요. 기회가 된다면 꼭 직접 보러가시기를 권해드립니다.       관련 글들을 검색해보면 화산활동에 따른 마그마의 상승과정에서 이곳 제주 범섬 전체의 융기가 일어났다고 하는데요. 제가 학술적인 부분을 남들에게 설명해 줄만큼은  잘 모르지만, 한가지 확실하게 말씀드릴 수 있는 것은 제주 곳곳의 신비로운 자연풍광이 육지의 그것과 사뭇 다른 이유는, 산과 바다 가릴 것 없이 제주 대부분의 자연이  화산활동 및 용암의 흐름으로부터 시작되었기 때문입니다.         제주 범섬 서쪽으로는 부속섬인 치마섬이 위치하고 있습니다. 어릴 때 할아버지 댁에서는 이 부분이 뒷편이라서 치마섬 존재 자체를 몰랐습니다. 그래서 처음 발견했을 때 깜짝 놀랐었습니다. 이토록 서귀포 동쪽에서 보는지 서쪽에서 보는지에 따라 다른 모습을 보여줍니다. 물론 저는 할아버지 댁에서 바라보던 범섬이 더 예쁜 것 같습니다. 이 또한 제주시에서 보는 한라산이 더 예쁘냐, 서귀포에서 바라보는 한라산이 더 예쁘냐 하는 저희 부모님의 논쟁 같은 것일까요? ^^ 역시 감상은 주관적인 것이라 모두의 말이 맞는 것 같습니다.        서귀포 범섬과 치마섬 앞 뒤로, 이 주변에서 낚시도 많이 하시고 스쿠버다이빙도 많이 하십니다. 저도 언젠가 스쿠버다이빙을 배워서 해보고 싶은 마음은 있는데 몸이 따라줄지는 모르겠습니다.        제주 범섬의 깎아지른듯한 절벽은 우리에게 위압감을 주기 충분합니다. 높이가 80미터에 이르며, 그 각도는 60~90도에 달합니다. 1955년까지만 해도  저 위에서 사람이 살고 농사도 지었다고 합니다.        인터넷을 많이 찾아보면 윗면 사진들을 볼 수 있는데요. 이토록 섬 둘레는 가파르지만, 그 윗면은 많이 평탄한 편이더군요. 제가 직접 찍은 사진은 없고...  갑자기 드론을 사고 싶은 뽐뿌가 막 쏟아집니다. 언젠가 기회가 된다면 올라가서 구경하고 싶은 마음이 큽니다.          어디로 올라가야할지 감도 안잡히는 장벽입니다. 눈앞에서 본다면 그 웅장함에 압도당하실 것입니다.         제주 범섬은 섬 자체가 천연기념물 제 421호로 지정되어 보호되고 있습니다. 2000년 7월에 지정되었다고 해요. 생각보다 지정이 비교적 최근에 일어난 편인데, 그만큼 제주의 가치가 근래에 들어서야 그 진면목을 인정을 받는 것이라고 봅니다. 저 역시 매번 바라보면서 그냥 집에서 보이는 섬이라고만 생각했으니까요.               제주 서귀포 범섬에는 물푸레나무고의 박달목서가 자생하고 있다고 합니다. 거문도와 한경면 용수리에만 자생하고 있는 종이어서 더 주목을 받았다고 해요.        특히 천연기념물 조사당시 해안에서 주름잎모자반 등 신종 해조류가 발견되었으며, 해면동물 2종, 이매패류 3종, 갑각류 8종등이 전부 한국에서는 처음 발견되었다고 할만큼 제주 범섬은 자연생태계의 소중한 보물입니다.       제주 범섬은 사유지이고, 그 옆의 치마섬은 국유지라는 점도 재미있습니다.     범섬제주특별자치도 서귀포시 법환동      범섬을 관광객이 가까이에서 만나는 가장 쉬운 법은  서귀포유람선을 이용하는 것이구요. 육지에서 멀지 않기 때문에 여러 사설배편들도 이용 가능합니다. 다만 아이와 함께 가신다면 여러모로 유람선이 볼거리도 많고, 안정적일 것입니다.     우리는 일상속에 있는 것들의 소중함을 알기 어렵습니다. 그 아름다움은 일상을 벗어나  조금 거리를 둘 때  잘 보이곤 하지요. 저에게는 범섬이 그랬습니다. 혹시 여러분들께서도 주변에 놓치고 있는 아름다움이 없는지 한번 둘러보시는건 어떨까요. 쿠팡! | 서귀포유람선서귀포유람선coupa.ng  ",
		"description": "제주 범섬은 섬 자체가 천연기념물 제 421호로 지정되어 보호되고 있습니다. 2000년 7월에 지정되었다고 해요. 생각보다 지정이 비교적 최근에 일어난 편인데, 그만큼 제주의 가치가 근래에 들어서야 그 진면목을... ",
		"source": "범섬"
	},
	{
		"title": "제주도 서귀포 법환동 범섬 별사진 담았어요.",
		"postdate": "20181109",
		"link": "https://blog.naver.com/oblove3?Redirect=Log&logNo=221395385664",
		"contents": "",
		"description": "제주도 서귀포 법환동 서귀포 범섬 별사진 타임랩스 공감포토에세이 신양이가 지난주 제주도 여행을... 오늘은 제주도 법환동 범섬에서 담은 별사진으로 제주여행 사진 포스팅을 시작할까 합니다. 서귀포... ",
		"source": "범섬"
	},
	{
		"title": "아기와 제주여행(셋째날-범섬&amp;예쁜카페)",
		"postdate": "20190531",
		"link": "https://blog.naver.com/8723kkk?Redirect=Log&logNo=221551057124",
		"contents": "2월에 왔을때는 먹방위주의 여행이었다면이번 여행의 테마는 자연~  날씨도 좋고계획없이 네비없이그냥 발길 닿는대로가는 날이었어요 산책할때 봐두었던예쁜 범섬이라는 곳과 신상카페에 데려간다고 해서설렘반 기대반~  유명한 관광지가 아니라서큰 기대를 하지 않았는데뷰도 탁~ 트인 것이사람도 별로 없어서 한산하니더 좋았네요   저기 오른쪽에 보이는 곳이범섬이라고 해요   요즘 만세 개인기가 생겨서아빠랑 만세~도 해보고요    꼭꼭 숨어라~ 머리카락 보일라요건 또 어디서 배웠을까요   아빠가 저~기 하면같이 저~기 하고   아이들과 함께 뭔가 잡으시는 모습이예뻐서 사진에 담아봤어요    범섬(호도)섬의 형태가 멀리서 보면 큰 호랑이가 웅크리고 있는 모습 같아 범섬,호도 라고도 한데요   한때 고려를 지배했던 원나라의 마지막 세력인 목호들이 난을 일으키자 최영장군이 군사를 이끌고 제주로 와서 이 섬에 숨어 있던그들을 완전히 섬멸했다는 기록이 전해진다고 하네요.   낚시 하시는 분들도여럿 보이고스킨스쿠버와 다이빙하는분들도 계신것 같더라고요전 언제쯤 해볼수 있으려나요...     이 식당은 한번 들어가서맛보고 싶었는데오전에 순두부찌개를거하게 먹은터라도저히 먹을 수가 없었어요   너무 신선해 보였는데다음번에 가게되면 꼭 들러봐야겠어요   이렇게 멋지게잠녀상이 있더라고요   이런 저런 조형물들이 있었어요   바로 앞에 제스토리라는 제주소품점이 있더라고요   1층은 소품점 2층은 커피숍 같았어요그냥 지나칠수가 없으니들어가봐야죠   아기자기한 소품들이 가득했구요저는 요즘 캘리그라피를 배우고 있어서 그런지유독 눈길이 가더라고요   그리곤 범섬이 보이는탁트인 전경의 뷰를 자랑하는신상 카페에 가보았어요   요즘 제주의 많은 카페가노키즈존이 되어서한편으론 이해하지만갈 곳이 많이 줄어들어 너무 서운했는데   너무 멋진 뷰에맛난 커피맛에예스키즈존이라니   유명해져서 노키즈존으로 바뀌면 어쩌지...하는 맘을 갖고 있으면서도포스팅을 하게되네요   개인적으로 여기가 제일 좋았어요너무너무 맘에 들었어요....  다음번에 왔을때도 계속 예스키즈존이길기도해보면서..아기와 함께 여행하시는분들에게 조금이나마도움이 되었길 바래봅니다! ",
		"description": "범섬이라는 곳과 신상카페에 데려간다고 해서 설렘반 기대반~ 유명한 관광지가 아니라서 큰 기대를 하지 않았는데 뷰도 탁~ 트인 것이 사람도 별로 없어서 한산하니 더 좋았네요 저기 오른쪽에 보이는 곳이 범섬... ",
		"source": "범섬"
	},
	{
		"title": "제주도 족발 먹을 땐 꼭 범섬 족발~",
		"postdate": "20170209",
		"link": "https://blog.naver.com/kosp482?Redirect=Log&logNo=220930883393",
		"contents": "",
		"description": "~ 바람이 많이 불어서 옷깃을 저절로 여미게 되네요~ 이런 날엔 저녁 퇴근길에 가볍게 제주도 족발 범섬... 족발 범섬의 오뎅탕은 꼬지에 끼여진 것들이 있어 한결 먹기가 수월하네요~ 하나씩 쏘옥 빼먹는 재미... ",
		"source": "범섬"
	},
	{
		"title": "제주 족발 맛집 범섬 막국수랑 고기가 끝내줘요",
		"postdate": "20170214",
		"link": "https://blog.naver.com/hau6fd?Redirect=Log&logNo=220934804131",
		"contents": "",
		"description": "제주 족발 맛집 범섬의 계란찜이 새록새록 생각나네요 그래도 날 많이 풀린것 같죠? 그래서인지 요새는... 저녁에 오기도 했고 분위기상 ㅎㅎ 일단 족발을 시켰어요 불족할까 고민했는데 제주 족발 맛집 범섬의... ",
		"source": "범섬"
	},
	{
		"title": "서귀포앞 섬을 그려봅니다,섶섬.문섬.범섬",
		"postdate": "20191111",
		"link": "https://blog.naver.com/polianna825?Redirect=Log&logNo=221704634835",
		"contents": "  서귀포 앞바다에 섬이 수없이 많죠?저는 매번 너무 헷갈리네요.당췌 뭐가 뭐다냐...하는..그래서 그려보았어요.마스터 될런지는 몰라도..서귀포 육지에서 바라보는 순서..왼편부터섶섬.문섬.새섬.범섬.이중 새연교로 이어지는 새섬을 빼고..섶섬.문섬.범섬을 그립니다.만년필로 라인을 그린후 색연필로 채색을 했는데...갑자기 집중력이 떨어져서 채색은 헐렁하게 했어요.  서귀포앞 섬들 그려봅니다, 섶섬.문섬.범섬 라인만 그린 그림과 채색후  입니다.이 섬들에 대한 안내표지판도 곁을일게요.  섶섬이 제일 크네요.그림그리면서..옮겨쓰면서 알게 되었어요.   오늘 제가 직접 사용한 도구는요.  종이: 파브리아노아카데미아200g 펜: 오이스터헌터스만년필 채색: 프리즈마색연필#서귀포 #섶섬 #문섬 #범섬 #새섬#파브리아노아카데미아 #오이스터헌터스만년필#카카오프로젝트100 #플백 #매일그림한장 #draw_your_day #1일1그림 #매일그리기 ",
		"description": "서귀포 육지에서 바라보는 순서..왼편부터 섶섬.문섬.새섬.범섬. 이중 새연교로 이어지는 새섬을 빼고.. 섶섬.문섬.범섬을 그립니다. 만년필로 라인을 그린후 색연필로 채색을 했는데...갑자기 집중력이... ",
		"source": "범섬"
	},
	{
		"title": "혼자 여행하기 좋은곳 제주도 서귀포 법환포구&amp; 범섬",
		"postdate": "20170128",
		"link": "https://blog.naver.com/jeju8253?Redirect=Log&logNo=220921891073",
		"contents": "",
		"description": "혼자 여행하기 좋은곳 제주도 서귀포 법환포구 &amp; 범섬 집에서 가까워서 어쩌면 저에게만 찾아가기 쉽고 가끔 들리게 되는 곳인 법환 바다...사실 특별한 것이 있는 바다는 아니지만 그 너머로 보이는 범섬 때문에... ",
		"source": "범섬"
	}
]