[
	{
		"title": "보목마을 여행 [보목포구에서 섶섬지기 까지]",
		"postdate": "20200622",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222008725757",
		"contents": "   친구들과 함께 보목마을 여행을 해 보았습니다~보목마을 하면 제일 먼저 떠오르는 것이 야자수 길인데요.보목동 마을 입구에 들어서면 이국적인 분위기로 길고 시원하게 뻗은 야자수 길을 볼 수 있습니다.특히 해질녘 그 길을 지날 때면 감동의 순간을 맞이할 수 있어요! 출처: 네이버 지도 캡처  보목포구 - 제지기오름 - 소천지 - 섶섬지기 발길 닿는대로 가다 보니 이렇게 많은 곳을 여행하게 되었습니다.   매년 5~6월에는 보목에서 자리돔 축제가 열리는데요.코로나19 여파로 올해는 축제가 열리지 않지만매년 테우 젓기 시연, 맨손으로 자리돔 잡기, 자리젓 담그기, 해녀체험, 보말 잡기 등 다양한 체험행사가 진행된답니다.  자리돔은 손바닥 정도 되는 크기로 작아요.보목에서 잡히는 자리는 특히 작고 연해 회로 먹기에 딱 적당하다고 합니다.   육지에서는 보통 초고추장 양념의 물회를 많이 먹는데 반해제주에서는 된장 양념의 물회를 먹는다고 해서궁금한 마음에 근처 물회 파는 식당을 방문했어요.섶섬을 앞에 자리를 잡고 자리물회를 먹으니~호로록호로록 잘도 넘어갑니다.자리도 쫄깃쫄깃하고 된장 양념도 구수하고 맛이 있었어요.도전하기 어렵다는 평가가 있었는데 다행히 맛이 좋았습니다.   앞에 보이는 섶섬은 숲이 우거졌다고 해서 숲섬이라고도 불리는데요.국내 유일의 파초일엽(천연기념물 제18호) 자생지예요.다양한 물고기들과 연산호 군락이 있어 다이빙 포인트로도 인기가 좋습니다.   배부르게 먹었으니~ 쉬엄쉬엄 제지기오름을 올라가 볼까 하고 입구를 찾아 오르기로 하였어요. 제지기 오름은 절오름, 절지기오름에서 유래되었고아주 높지 않은 오름이라 30~40 분 정도면 둘러볼 수 있어요.입구에 주의사항과 화장실이 있어 숙지하고 올라가기 시작했습니다.   가는 길은 나무계단으로 편하게 되어 걷기가 편했습니다.  바위에 100m라는 거리 표시가 있어 얼마나 걸었는지 쉽게 알 수 있었어요.   또 숲이 우거져 있어서 눈부시지 않아 딱 걷기 좋았어요.  길 옆으로는 털머위가 가득해~눈이 절로 싱그러워지는 느낌이었습니다.   정상에 오르니 운동기구들과 엉겅퀴 꽃밭이 우릴 반겨주네요~엉겅퀴꽃이 이렇게 많이 피어있는 것은 처음 보아요!!   드디어~ 정상!! 전망대에 도착했어요.날씨가 좋아 보목포구와 섶섬을 한눈에 담을 수 있었답니다.  망원경이 있어서 눈으로 볼 수 없는 곳까지 가까이 볼 수 있었어요.     정상에서 제지기 오름 전망대에서 풍경을 감상한 뒤반바퀴 돌아 다른 길로 내려갑니다.   내려가는 길에는 한라산이 아주 잘 보이네요.한라산아 ~ 반가워!!   내려오는 길에도 살랑이는 바람과 초록 초록한 풍경, 빛과 그림자들을 보니그 자체만으로도 힐링~ 되는 것을 느낄 수 있었습니다.  내려온 길의 (다른 입구) 모습이에요.선정의 길이라는 이름의 길로 안내되어 있는 것을 볼 수 있었어요.올레 6코스를 따라 이중섭거리까지 연이어 트레킹 할 수 있고역방향으로는 쇠소깍까지 트레킹 할 수 있어요.   차가 다니는 도로로 오름의 둘레를 걸으니 처음 출발했던 곳을 금세 만날 수 있었어요.이제 다음 목적지로 출발해 봅니다.   다음 목적지는 '소천지'입니다.예전에 어딘지 몰라서 한참을 찾았었는데드디어 가볼 수 있었어요. 주소 : 서귀포시 보목동 1404-1   걷기 편한 길을 술렁술렁 걷습니다~  오른쪽은 물소리 왼쪽은 숲의 색감과 새소리가 들려너무나 좋았습니다.  걷다 보면 정자 하나가 나오고 정자 옆으로 더 내려가는 길이 보입니다.  운동화 필수, 어린이들은 안전에 대한 주의가 필요합니다.   우와~~~ 정말 입이 떡 벌어지는 풍경입니다.   한라산과 함께 담는 풍경은 정말 아름다운 것 같습니다.  위치를 잘 조절하면 한라산이 반영된 사진을 담을 수 있다고 들었는데저는 그 포인트를 찾지는 못했어요. ^-^;;  그래도 맑은 물과 그 안에 물고기들~ 정말 눈이 호강하는 하루입니다.   소천지는 해안변에 자리한 보목마을에 있으며밀물 때 물이 차면서 고기들이 빠져나가지 못하는 자연적인 원담이 몇 군데 있는데이곳 원담은 주민에게 멸치 통이라고 불렸으며 구덕(대나무로 만든 바구니)으로 멸치를 건져 올렸던 곳이에요.백두산의 천지와도 비슷한 모양새를 하고 있다고 해서 소천지라고 불리고 있으며사진가에 의해 알려지기 시작했다고 해요.   소천지의 풍경을 감상하고 이어져있는 길을 따라 더 걸어갔더니구두미포구가 나왔어요.발길 닿는대로 가는 것은 정말 설레기도 하는 일인 것 같습니다.   구두미포구는 조그마한 포구여서 취미로 낚시를 즐기는 분들이 많이 찾아주신다고 해요.그 옆에는 보목마을회에서 운영하는 '섶섬지기 카페'가 있는데요.  투박한 매력이 있어 그곳에서 올해의 첫 빙수를 맛볼 수 있었습니다.해안을 따라 펼쳐진 아름다운 자연경관을 벗 삼아잠시 쉬어갈 수 있어서 행복한 시간이 되었답니다.      ",
		"description": "출처: 네이버 지도 캡처 보목포구 - 제지기오름 - 소천지 - 섶섬지기 발길 닿는대로 가다 보니 이렇게... 구두미포구는 조그마한 포구여서 취미로 낚시를 즐기는 분들이 많이 찾아주신다고 해요. 그 옆에는 보목마... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 도보권 낚시 포인트(흰동산 강수기바위 보목포구외)",
		"postdate": "20220125",
		"link": "https://blog.naver.com/seokryuya?Redirect=Log&logNo=222630614708",
		"contents": "어제 오후 살짝 흐린 날씨의 제주 도착이번 숙소는 리모델링을 마친 서귀포칼호텔이 부분은 제주 여행과 함께 별도 포스팅 예정입니다  제주 서귀포칼 호텔 후문을 나와 해안가로300여미터를 내려오면 올레 6코스내에검은여식당이 보이고좀 더 내려오면 힌동산이라 불리우는 포인트가 나옵니다주차도 4대정도 가능하죠근처의 검은여(거믄여)도 역시 유명한 포인트 가운데 하나이지만드넓은 현무암 갯바위지대를 지나야 만날수 있기에 오늘은 skip밑밥도 준비가 안되어있고검은여는 거믄여가 맞는 표기인듯 합니다 가는 길목에 미니미 폭포가 보이네요인근에 정방폭포와 소정방폭포가 있으니여긴 극소정방폭포쯤? 되시겠네요  힌동산 포인트입니다산책을 겸해 나온 시간이 간조때라물이 빠지고 이제 막 들물이 시작되는중입니다돌밭임에도 거의 직벽에 가까워만조때는 상당히 수심이 나오겠네요발판에 돌사이를 시멘트가 덧대어있어 편해보입니다 제주 바다 풍경에 취해 있다가뒤볼아보니아…바위 사이에 한무더기의 쓰레기가 보이네요주워 담을수 있는 양을 넘쳐 포기합니다  준비없이 나온거라여행짐에 가져온 빵가루만 가지고비닐에 밑밥을 말고 미끼는 빵가루를 이용해낚시를 시작해봅니다1시간 조금 넘게 낚시하고 철수할때는쓰레기는 봉투에 담아서 머물다간 자리의 흔적을 깨끗이 치웠습니다살림망이 있었더라면 바닥 물 청소까지 한번 하고 싶었지만... (6개월전부터 민물 손맛터 다니면서 생긴 습관) 호텔에서 조식을 먹고 나와아내가 지난밤 마트 다녀온길에 미리 봐둔인근의 낚시방 방문낚시꾼의 아내가 다 되어감아주 바람직해!! 그런 자세~~호텔에서 차로 1분거리에 위치  대상어를 벵에돔으로 밑밥을 부탁드림크릴 포함 3종에 만원 지불밑밥통은 이곳에서 3일동안 밑밥을 구매하겠다 얘기드리니무료로 빌려주시네요전에는 낚시대와 살림망등 대여도 했었다는데지금은 안한다고 하시네요(분실이 자주 발생)  매장이 밖에서 보던거랑 상당히 넓네요G2 기울찌+크릴 미끼 구입(9,000원)저처럼 서귀포칼 호텔이나 인근에 숙소 잡고제주 도보권 낚시 체험 해보고 싶다면 이용해보시라고 작성해봅니다친절한 쥔장 덕분에 방문후 기분도 좋았고요(업데이트)다음날도 이곳에서 밑밥을 말아가지고 왔는데이때는 여성분이 계시더군요여성분 얘기로 어제 제게 밑밥을 말아주신분이낚시 프로인데 작년도 챔피언이라고 얘기해주시네요아마도 남편분이신듯헉~~!! 제 밑밥을 말아주신 그분이...? 밑밥통 반납할때 레드향도 몇개 챙겨주신던데...여하튼 무지영광스럽네요  제주 방문전웹에서 구한 숙소 인근도보권 낚시 포인트를 별표로 표기출조 하실때 참고하세요  지난밤 제꺼와 아내를 위한 낚시대를채비중인 저의 뒷모습과 욕조에서 찌맞춤하는 사진아내꺼는 시인성을 위해 고추찌로 세팅(요게 항구에서 전갱이 낚시할때 찌맛이 나름 훌륭합니다)https://youtu.be/FuKtJUzZ0KU  이야기가 잠시 안드레메다로..ㅎ광명낚시 사장님 얘기로는요즘 벵에돔 얼굴보기 힘들다고하며(동풍)바람을 고려해 위미항 포인트를 추천해 주셨는데 아들과 아내가쇠소깍과 하효항에서 노는동안전 낚시를 할 계획이라준비한 밑밥통을 챙겨서강수기 바위로 향함현지에서는 강시기바위라 불리우는 포인트  포인트로 내려가는 돌계단 길에서 만난 현지분 역시요즘 조황이 좋지 않다고 말씀하시네요거의 매일 나오는데꽝의 연속이라며-본인의 대상어는 독가치(?)라 하시네요포인트에 도착하니 2분정도 계시고저 나올때즈음두 분이 더 오시네요2시간 짬낚  두시간 뒤 돌아온 아내와 아들물 속 생명체 얼굴은 보지 못했지만근사한 포인트 한 곳을 답사한것으로 만족하고 낚시 마무으리이곳 포인트까지 이동하는것도 왕초보 낚린이인 저의 부캐찌찌tv는 험준하다고 여겼는데이틀뒤 거믄여 포인트는...(와우)  가족과 늦은 점심을 인근 횟집에서 먹고바람과 파도를 피해 보목포구로 이동해 낚시를 시작아내도 옆에서 함께 낚시깨끗한 컨디션의 공중 화장실도 주차장 바로 앞에 있는 괜찮은 포인트도착했을때 낚시하고 있는 두팀이 계셨음  저의 부캐 찌찌tv다행히 꽝은 면했네요여하튼 겨울 제주 낚시 만만치 않네요찌찌tv는 과연 벵에돔 얼굴을 볼 수 있을까요? #제주겨울낚시 #겨울제주 #서귀포 #도보권 #낚시포인트 #지도 #포인트 #제주 #낚시 #검은여 #흰동산 #보목포구 #하효항 #거믄여 #강시기바위 #강수기바위 #서귀포칼 #벵에돔 #무늬오징어 #광명낚시 #낚시방 #낚시여행 #짬낚시 #제주가족여행 #마일리지여행 #찌찌tv #찌멍과찌맛사이 #겨울 #1월 #2월 ",
		"description": "(와우) 가족과 늦은 점심을 인근 횟집에서 먹고 바람과 파도를 피해 보목포구로 이동해 낚시를 시작... 흰동산 #보목포구 #하효항 #거믄여 #강시기바위 #강수기바위 #서귀포칼 #벵에돔 #무늬오징어 #광명낚시... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포항, 보목포구, 법환포구, 조천북촌포구, 함덕정주항 )",
		"postdate": "20220305",
		"link": "https://blog.naver.com/kanalis86?Redirect=Log&logNo=222664735282",
		"contents": " 제주도 한 바퀴!입질을 찾아서!#제주여행 #제주도겨울낚시 #한림항만어낚시#서귀포항 #보목포구 #법환포구#조천북촌포구 #함덕정주항 #생활낚시#부부세계여행 #국내여행 #제주도여행 iphone12PRO : kanalis86 • all rights reserved   저희 부부가 제주도에 도착하면,제주 서쪽. 한림항에서 여행을 시작합니다.이유는, 한림항 바로 앞에 있는#만어낚시점 에 들르기 위해서죠! 다음에 내려오면,너네 방 내줄 거니까꼭 다시 와야 해!2015년도 제주도 여행하면서 맺은첫 인연을 시작으로아직도 일 년에 한두 번은#만어낚시 사장님과 꼭 연락을 주고받아요.이번에도 들러서 사장님 내외와반갑게 인사를 나누고 그동안 못 다 눈 이야기도나누며 시간을 보냈었어요!그리고 올해 4~5월에는 사거리 바로 앞으로매장 이전을 하신다는 새 소식도 알려주셨어요!바로 앞으로 이전하는 거니, 방문하신다면 찾기 어렵지 않으실 거예요! 제주도낚시 만어낚시제주도 가면 꼭 들리게 되는 낚시집 만어낚시 언제봐도 늘 반가운 #제주도여행 #제주낚시 #만어낚시 저와, ...blog.naver.com   만어낚시점제주특별자치도 제주시 한림읍 한림해안로 174  iphone12PRO : kanalis86 • all rights reserved 제주 서쪽에서 2-3일간의 낚시는 어느 포구에 가던 완전 공치고제주 남쪽인 서귀포로 내려오게 되었어요!만어낚시 사장님이, 이 겨울에 입질이라도보고 싶으면 서귀포로 내려가라고 하셨는데-기대를 한껏 품고 서귀포항에 도착해서남편만 낚싯대를 내렸죠.(이미 저는 반 포기 상태라, 낚싯대 내리는 것도 귀찮) iphone12PRO : kanalis86 • all rights reserved  서귀포에 도착해도역시 저희에겐 뭐가 없네요.서귀포항에 도착해서 주위를 둘러보니낚시하는 분들이 몇 분 계시길래저희도 찌낚시를 시작했는데-바람도 파도도 세서 그런가 뭐가 없어요 ㅋㅋ그래서 낚싯대를 금방 접었지 뭐예요.그리고 어디를 가면 좋을지서귀포항 근방에 있는 포구를 또 찾기 시작했어요! 현재 스코어: 제주여행 7일째남편: 1전갱이 (차귀도 배낚시)나: 0마리 완전 무입질   서귀포항제주특별자치도 서귀포시 칠십리로72번길 14  iphone13PRO : kanalis86 • all rights reserved서귀포에서 찾은 두 번째 포구는#보목포구 입니다.보목포구에 오니 낚시하는 분들이엄청 많으시더라고요?그래서 또 헛된 희망을 품기 시작했어요.ㅋㅋㅋㅋㅋㅋ남편은 밑걸림을 너무 싫어해서일주일째 찌낚시 채비로 포구 이곳저곳을 다녔는데저는 이곳에서 추낚시 채비로 바꾸고뭐라도 잡히길 바라며 추낚시를 시작했어요! iphone13PRO : kanalis86 • all rights reserved  무입질 탈출!투두두둑! 뭐가 있긴 있다?!지렁이를 끼워서 낚싯대를 내리고 얼마 안 돼서무엇인가 제 낚싯대를 건드렸고-낚싯대가 움직이는 모습을 남편이 봤어요!그리고 바로 제가 작은 물고기를 잡았죠!ㅋㅋㅋㅋ 아이 신난다. 현재 스코어: 제주여행 7일째남편: 1전갱이 (차귀도 배낚시)나: 1잡어 (보목포구)  보목포구제주특별자치도 서귀포시 보목포로 46  iphone13PRO : kanalis86 • all rights reservediphone12PRO : kanalis86 • all rights reserved그 뒤로 남편도 채비를 추로 바꾸고제 옆에 앉아서 낚시를 하더라고요?ㅋㅋㅋㅋㅋ 서귀포에는 생명체가 있구나!?제주도 내려온 지 일주일 만에포구에서 생명체를 낚았습니다!물고기 얼굴을 보게 되었어요!겨울에는 서귀포에 와야겠어요!그중, #보목포구 는 낚시하기 좋은 곳 같아요?주차장도 그렇고, 낚싯대 내리고 앉아있기도위험하지 않고 자리가 편하더라고요! iphone12PRO : kanalis86 • all rights reserved 낚시하러 오시는 분들이 많아서 그런가주변에 길고양이 한두 마리가어슬렁어슬렁 거리며 주위를 맴돌더라고요!  몇 년 전에는 남편이랑 전 낚시를 하고숙소에서 낚시로 낚은 물고기를밥반찬(?)으로 요리를 해먹었는데- 이번에 다닌 숙소는 취사가 안되는 곳이라잡고 나면 바로 놔줬거든요!그런데, 이번에는 잡으면 고양이에게선물(?)로 주고 싶더라고요!물고기 잡아서 고양이 밥 줘야겠단 생각으로다시 낚시에 투지를 불태웁니다! iphone12PRO : kanalis86 • all rights reservediphone12PRO : kanalis86 • all rights reserved그리고 또 시간이 얼마나 흘렀을까.남편이 작은 물고기를 또 잡았어요!ㅋㅋㅋ 손가락 한마디만 한 이것도 물고기라고 남편도 물고기를 잡은 게 무척 신나 보였어요!잡은 물고기를 고양이를 주려고 했는데-고양이가 집으로 돌아갔는데 안 보여서다시 바다로 놔주었어요!근데 저 물고기가 뭔지 모르겠어요.혹시 이름 아시는 분은 댓글에 좀 남겨주세요. 현재 스코어: 제주여행 7일째남편: 1전갱이 (차귀도 배낚시)남편 1잡어 (보목포구)나: 1잡어 (보목포구) iphone12PRO : kanalis86 • all rights reserved 그리고, 한 시간 정도 더 기다렸는데-그 뒤로는 저도 남편도 둘 다 입질이 없고,낚시하시는 다른 분들도 다들 떠나시고.해는 뉘엿뉘엿 넘어가고 있었어요!그래서 저희도 해지기 전에 낚싯대를 접었습니다.여행 7일 만에 서귀포에 내려와서, 제주 바다에 생명체(?)가 있단 것도 확인할 수 있었고 수평선 위로 지는 해를 보니너무 예쁘더라고요!그렇게 남편이랑 둘이서 기분 좋게 숙소로 향할 수 있었어요! iphone12PRO : kanalis86 • all rights reserved서귀포 이틀차오늘부터 제주 기온도 내려가고바람도 세다길래 낚시가 안되면중문 실탄사격장에 가자고 계획을 짰어요.그래서, 낚시에 욕심을 살짝 내려놓고#법환포구 로 향했습니다.#법환포구 는 실은 두 번째 오는 건데처음 왔을 때 바람 진짜 많이 불고너무 추워서 낚싯대 내리고 금방 접었거든요.  법환포구제주특별자치도 서귀포시 법환동  iphone12PRO : kanalis86 • all rights reserved  제주는 어느 포구에 가던낚시하는 분들이 한두 분은 있더라고요.그래서 저희도 또 헛된 희망을 품고낚시를 하려고 바닷속을 살펴봤는데바닷속이 너어무 깨끗해요 ㅋㅋ 여기도 생명체 하나 없네아 부질없네-그러다가, 남편이 벽에 달라붙어 있는진짜 아주 작은 물고기 낚았습니다.낚았다기보다.. 건졌다는 표현이 더 맞을까.한 시간 앉아있다가 역시 바람이 너무 세서낚싯대 접고 바로 #제주실탄사격장 으로 향했어요. 현재 스코어: 제주여행 8일째남편: 1전갱이 (차귀도 배낚시)남편: 1잡어 (보목포구) / 1잡어 (법환포구)나: 1잡어 (보목포구) iphone12PRO : kanalis86 • all rights reservediphone12PRO : kanalis86 • all rights reserved 낚시가 너무 안되니까, 집에 가고 싶다…처음에 남편이랑 #제주도여행 준비하면서낚시만 계획하고 내려온 건데-낚시가 하도 안되니까, 집에 가고 싶더라고요.그래서 슬슬 집에 갈 준비를 하기 위해제주 북쪽으로 이동했어요!제주 북쪽에서 처음으로 찾은 포구는조천 쪽에 위치한 #북촌포구 입니다.낚시가 하도 안돼서 만어낚시에서 산 지렁이를몇 마리 쓰지도 못하고 열흘 가까이 들고 다녔어요ㅋ그래서 그런가 지렁이가 너무 시들시들.  북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1  iphone12PRO : kanalis86 • all rights reserved  이곳도 낚시하기는 참 좋게 생겼지만낚시하시는 분들도 없고- 날씨도 안 좋고둘이서 그냥 세월이나 낚자는 심정으로포구에 앉아 있었어요.찌낚시 할 때 쓰려고 샀던 크릴새우도그냥 마구마구 밑밥으로 던져주고…지렁이도 큼직하게 잘라서 팍팍 쓰고…다 포기하는 심정으로다가 ㅋㅋ이 정도 했으면 뭐라도 잡혔으면 했지만북촌포구에는 아무것도 없었습니다! 현재 스코어: 제주여행 10일째남편: 1전갱이 (차귀도 배낚시)남편: 1잡어 (보목포구) / 1잡어 (법환포구)나: 1잡어 (보목포구) iphone13PRO : kanalis86 • all rights reserved 북촌포구에서 역시나 낚시가 너무 안돼서함덕해수욕장 구경이나 가자고- 산책 좀 하고,던킨 가서 도넛도 사 먹고 당 좀 채우다가가지고 있던 새우랑 지렁이 미끼 처분(?) 할 겸.#함덕해수욕장 근처에 있는#정주항 으로 자릴 옮겼어요.그리고, 남은 미끼 끼워서 항구 적당한 자리에자릴 잡고 앉아서 낚싯대를 내렸죠. 이게 뭐지?뭔가 묵직한데? 걸렸나?비도 오고, 해도 없고 집에 딱 가고 싶게 생겨서미끼가 아직 껴있나 확인하려고낚싯대를 올리는데, 뭔가 무겁더라고요?열심히 감아올렸는데-낚싯줄 끝에, 쥐치가 낚여있었어요!!남편은 더 좋은 자릴 찾겠다고 제 옆에 없었는데제가 낚은 쥐치를 보고 신나라 달려와줬어요!  정주항제주특별자치도 제주시 조천읍 함덕리  iphone13PRO : kanalis86 • all rights reservediphone13PRO : kanalis86 • all rights reserved 현재 스코어: 제주여행 10일째남편: 1전갱이 (차귀도 배낚시) 1잡어 (보목포구) / 1잡어 (법환포구)나: 1잡어 (보목포구) / 1쥐치 (정주항)열흘간 둘이서 총 5마리ㅋㅋㅋ 자포자기하고 내린 낚싯대에쥐치가 걸려 올라와서 진짜 신났어요.집에 가려고 미끼 털러 온 건데-저를 이렇게 기분 좋게 해주다니!#정주항 에는 남편이랑 제주 오면종종 낚시하러 온 곳이었는데제주에서 열흘 동안 물고기 같은물고기 한 번 못 잡다가, 쥐치를 잡게 되니이제 제주낚시에 여한이 없더라고요.  아무튼, 제주에서 열흘 동안 동서남북 한 바퀴를돌면서 제주에 있는 포구 이것 저곳을 다니는 동안둘이서 5마리를 잡은 게 전부이지만마지막 날 이렇게 쥐치를 잡게 되어 기분 좋게이번 낚시여행을 마칠 수 있었어요.그래도 겨울 1-2월에는낚시하러 제주에 가진 않을 것 같아요!날씨도 풀리고 수온도 더 따뜻해지면그때 다시 제주 낚시여행을 떠날 거예요!혹시 겨울에 낚시하러 제주로 떠나시려거든.그냥 다 내려놓고 내려오세요 ㅋㅋ겨울엔 제주 바다에 생명체(?) 보기 힘들어요!   ",
		"description": "현재 스코어: 제주여행 7일째 남편: 1전갱이 (차귀도 배낚시) 나: 0마리 완전 무입질 iphone13PRO : kanalis86 • all rights reserved 서귀포에서 찾은 두 번째 포구는 #보목포구 입니다. 보목포구에 오니... ",
		"source": "보목포구"
	},
	{
		"title": "올레6코스 보목포구 「제지기오름」",
		"postdate": "20211114",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222568086183",
		"contents": "올레6코스에 포함된 제지기오름보목포구에서 커다랗게 보이는 오름입니다  주차는 보목포구나 카페 오르바, 어진이네횟집 앞에 하시면 됩니다 카페 오르바 맞은편에 위치한 제지기오름 입구제지기오름에 올라가는 길은 2개인데 그 중 하나입니다역올레(주황색화살표)방향이기도 합니다 오름 중턱에 절이 있었고 그 절을 지키는 사람인 절지기가 있었다 하여 절오름, 절지기오름이라 불리다가 와전되어제재기오름이라 불리게 됐다는 설과1800년 전에 제작된 옛지도에 저즉지, 저즉악으로 표기되는 등 '저' 자가 쓰인 걸로 보아 오름 모양이 낟가리(눌)와 비슷한데서 유래됐다는 설이 있답니다처음 설은 이해가 되는데 두번째 설은 이해가 안되네요낟가리가 뭘까요? 🙄제지기오름은 표고 94.8m 이고산책로 길이는 400m 정도 되는 듯 합니다표지판 아래에 400m 표시가 있네요  아래에 화장실 표시가 있더니 몇계단 올라가니 간이화장실이 있습니다(보목포구에도 화장실이 있습니다)  올라가는 길에 몇m 남았는지 알려주고밤에도 걸을수 있게 야간등이 설치되어있습니다여름에는 야간 산책하시는 분이 많으실까요 올라가는 길은 꽤 정비를 잘해놓은 계단길입니다  올라가는 길 양 옆으로 노란꽃이 한창인데 '털머위'라는 식물이었습니다  열심히 올라가다보면 어느새 정상  정상에는 여러 운동기구들과 벤치들이 있습니다주민편의시설로 만들어놓은 것 같습니다  오른쪽으로 망원경이 있는 전망대가 있습니다  섶섬과 보목포구멀리는 문섬, 범섬, 서귀포가 보입니다  망원경은 꽤 선명해서 섶섬의 바위들과 낚시하는 사람도 잘 보입니다  다른쪽의 전망대에서는 지귀도가 보입니다 보목포구입구에서 올라왔으니 효돈로입구 방향으로 내려가봅니다 역올레 방향이라 올레길표식이 있습니다 내려가는 길도 올라오는 길의 계단길과 비슷한 느낌이네요몇계단 내려가서 올라가는 방향으로 찍어보았습니다  내려가는 길은 한라산과 효돈의 풍경을 볼수 있네요얼마전 대설주의보 내려서 눈쌓인 한라산을 볼수 있었습니다  올라온길은 꺽임이 많지않았는데 효돈방향길은 꼬볼꼬불한 계단길입니다  계단 따라 한참 내려오니 도착올레6코스 정방향으로 오신다면 요 입구를 찾으시면 됩니다올라갈때 8분내려올때 6분 걸렸습니다사진찍으며 천천히 올라가도 그 정도 시간이니 금방 올라가기 좋은 오름입니다올라가고 내려가는 길 정비도 잘되어있어서 아이들도 올라갈수 있는 오름입니다 제지기오름제주특별자치도 서귀포시 보목동 275-1 ",
		"description": "올레6코스에 포함된 제지기오름 보목포구에서 커다랗게 보이는 오름입니다 주차는 보목포구나 카페 오르바, 어진이네횟집 앞에 하시면 됩니다 카페 오르바 맞은편에 위치한 제지기오름 입구 제지기오름에... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구 &amp; 제지기오름",
		"postdate": "20220203",
		"link": "https://blog.naver.com/lbici?Redirect=Log&logNo=222638013338",
		"contents": " 한 세시간 가까이 걸었나봐요.자꾸 못가게 붙잡아서요.시간이 좀 더 걸렸어요.찍고 또 찍고 사진도 쓰윽 걸어가며 찍어요.중심만 잘 잡아요. 😊칼호텔 옆길로 들어가바닷길로 걷는데어제 아이들 데리고 못다한고메기(보말) 밭이 보이는 거예요. 여긴 칼호텔 바로 왼편 바다 여길 모르고 그냥 나오다니 아쉬움여긴 보목 포구 바로 입구보말 채취 한창인 여러분 아마 관광객고메기밭 발견!사진 찍어서 톡에다 올려줬어요. 여기와서 놀다갈 껄!이런 안타까운 마음 담아서요. ㅎㅎ난 오늘 갈 곳이 있어서고메기는 안타깝지만 패쓰!올레길 따라부지런히 걸었어요.곳곳에서 깜짝 깜짝보물발견길 덤불 나무 사이사이로 보이는 바다풍경이 정말 환상! 동백향 폴폴ㅡ 여긴 호텔 근처 주택이지만 보목 구석구석에 멋진 개인 주택이 많이 들어섰더라구요. 여기에 작은 돌탑 쌓고 왔지요. 다음에 보면 찾을 수 있을까요.🙂하수종말 처리장테니스 치고 계시는 분 아마 직원이신 듯바닥이 솔길 미끌 폭신폭신돌담 예뻐요물빛 예술 동굴로 들어가는 듯 약간 으스스여기도 길이에요.신비로운 모습의 나무 줄기 아주 오래 사신 분들 바닷길 걸으며 미라클 모닝에서지난 주 읽었던 픽쳐북이 생각났어요.물이 치유력을 가졌다는 문장으로 시작하는 책이에요.정말 맞아요.그렇게 느껴요.바다를 보고 있으면 탁 트인 기분에 평온함이 느껴져요.민물보다 짠물 바닷물을 말하는 것 같아요.물이 치유력을 가졌다는 것이요.우리 몸에 흐르는 물도염분이 있는 물이잖아요.바닷물이요.생명의 근원인 바다우린 잉태되어 물에서 자랐죠.그리고 물밖으로 나왔지만물이 있어야 살 수 있죠. 전 바다를 무척 좋아해요.언제부터일까...이렇게 좋아하는지 몰랐어요.바닷물에 몸을 담그고 놀이를 즐기며 알게 된 것 같아요.전 물을 두려워했어요.어릴 적 물에 빠져 허우적대던 무서운 기억 때문에요.극복해야겠다 생각이 들었고직장 다니며 해수풀이 있는 곳에서 수영을 배웠어요.살짝 조심스럽긴 하지만이젠 괜찮아요.  포구 초입 하천변 소나무하천에 물이 없네요. 어릴 때 기억엔 물이 늘 있었어요.오늘의 목적지 오름보목 포구 저기 섶섬포구는 알동네(아랫동네) 길따라 한참 올라가 외할머니 댁은 웃동네 지금은 외숙모만 살고 계신 곳. 가본지 참 오래 되었네요. 올라가다 요길 왼편에 친척집도 있어서 놀러가서 연탄불에 젓가락 달궈서 파마놀이 했던 기억이 ㅎㅎ 머리 타는 냄새가 나네요😊 오름앞 카페 여기서 차마시며 포스팅오름 전망이 끝내줘요. 제주는 딴 세상 저 먼나라 화상의 섬 캬~시민체육시설이 꼭대기에 준비되어 있습니다.ㅎ저녁 먹으러 가자고 난리난리저녁 맛있게 드시고편안하고 행복한 저녁시간 보내세요🥰 해변따라 걷다 도로로 나왔다 다시 해변길로돌담 따라 좁은 길을 걸어요.오늘 원없이 본 섶섬. 큰새가 날아다녀요. 사람 손길 발길이 안닿는 곳이라 새들이 좋아하는 살기좋은 보금자리일 거예요. ",
		"description": "동백향 폴폴ㅡ 여긴 호텔 근처 주택이지만 보목 구석구석에 멋진 개인 주택이 많이 들어섰더라구요.... 오늘의 목적지 오름 보목 포구 저기 섶섬 포구는 알동네(아랫동네) 길따라 한참 올라가 외할머니 댁은... ",
		"source": "보목포구"
	},
	{
		"title": "(제주 올레길 6코스 1구간) 쇠소깍에서 보목포구로 이어지는... ",
		"postdate": "20220305",
		"link": "https://blog.naver.com/avimss?Redirect=Log&logNo=222664587734",
		"contents": "쇠소깍 다리를 건너면 5코스의 끝이고 6코스의 시작을 알리는 스템프함을 만날 수가 있어요. 가방 내려놓고 스템프 꺼내서 여권에 도장하나 찍고 잠시 쉬었다가 제주 올레길 6코스 힘차게 출발을 했어요.================== 올레길 6코스는 그다지 길지 않은 코스 길이를 가진 곳이에요. 이렇게 쇠소깍으로 가는 길은 겨울날임에도 이렇게 파릇파릇한 모습을 보이네요. 이 길은 바로 효돈천을 따라 쇠소깍까지 길게 이어진답니다.================== 효돈천은 한라산에서 발원하여 바다와 강이 만나는 쇠소깍까지 이어지는 하천인데 이렇게 물은 안 보여도 아래로는 작은 물줄기가 쇠소깍까지 길게 이어지고 있는 하천이랍니다. 부자동행도 다시 만났네요.================== 용연을 만나니 물색이 정말로 오묘하네요. 이 푸른 물에서 용이 날아 올랐다고 해서 용연이라고 부르는데 쇠소깍이라는 이름이 더 잘 알려져 있답니다. 쇠소깍은 효돈마을의 연못이라는 뜻을 가진 말이죠.==================   쇠소깍의 절경을 따라서 이렇게 데크가 연결이 되어 있어요. 왼편으로 쇠소깍의 풍경을 함께 하면서 걸을 수가 있어요. 역시 제주도는 겨울이라고 해도 사방에 푸르른 모습을 볼 수 있다는 것이 참 좋아요.================== 쇠소깍에는 이렇게 열심히 노를 젓는 가족들, 연인들이 타고 있는 배들이 지나고 있어요. 아이들을 태우고 열심히 노를 젓는 아빠들의 모습이 조금은 부럽게 보여요. 나도 젊었을땐 노 잘 저엇었는데...================== 쇠소깍에는 이렇게 여러 사람들이 타서 움직이는 테우가 있어요. 동력을 사용하지 않고 줄을 당겨서 이동하는 방식으로 움직이는데 배 위에는 이렇게 열심히 설명하는 사공의 목소리가 계곡에  울려 퍼져요.================== 쇠소깍에 얽힌 전설도 이렇게 큼지막하게 나오는데 용이 승천하는 이야기를 아주 재미있게 묘사를 해 놓았네요. 오래된 돌에 새겨진 글귀가 번지고 바래는 것을 보니 오래된 관광지라는 느낌이 들어요.================== 하효마을을 둘러보는 안내도가 있는데 서귀포 감귤테마거리로 이어지는 코스를 안내하고 있네요. 감귤 생산 최대 산지인 하효엔 감귤 허브센터도 있는 모양이네요. 감귤에 쏟는 정성이 참 대단하답니다.==================  쇠소깍에 아래쪽에는 이렇게 배를 탈 수 있는 선착장이 마련되어 있는데요. 테우를 이곳에서 타면 쇠소깍을 여유있게 돌아볼 수가 있어요. 매표소랑은 거리가 있는데 성수기엔 꼬옥 예약을 해야 탈 수 있어요.================== 효돈천이 바다를 만나는 곳이에요. 바다를 만나는 곳 바로 오른쪽으로는 바닷물 왼편으로 민물이 교차를 해요. 오른손으로 물맞을 보면 바닷물, 왼손으로 물맛을 보면 민물맛이 나는 희안한 곳이에요.================== 쇠소깍을 지나서는 이렇게 이어지는 해변가를 따라 걷는 올레길 6 코스는 서귀포 시내로 이어진답니다. 6코스는 다른 구간에 비해 거리가 비교적 짧은 편이에요. 잠깐 이 근처에서 식사를 하고 출발해야죠.================== 바닷가로 효돈동의 지명 유래를 적어 놓았는데요. 옛 이름이던 쉐돈을 한자로 표기하던 것이 우둔이었고 이를 한자로 효돈이라고 표기하면서 생긴 이름이라고 해요. 이름형성 과정을 자세히 써 놓았어요.================== 쇠소깍 앞으로 바다에는 검은 모래가 깔려 있는 해수욕장을 만날 수가 있어요. 제주도 한라산의 현무암이 잘게 부서지면서 하류로 떠 내려와 이 일대에 쌓였다는데 모래가 아닌 돌가루 해안이 어울려요.================== 쇠소깍 앞의 이 바닷가를 걸어보면 검은 돌이 무지하게 부드럽게 느껴져요. 신발을 벗고서 걷고 싶은 곳이에요. 날이 차가워서 포기했지만 지난 여름에 여기를 맨발로 걸었던 기억이 새록새록하군요.================== 해변을 지나서 정금 식당에서 식사를 하고 출발하면서 하효항을 바라봅니다. 서귀포 체험낚시를 하는 항구로 유명한 곳이에요. 날은 여전히 찌뿌등한 것이 비 예보까지 있으니 가는데까지 가야겠네요.================== 하효항은 이 일대에 소금을 구웠던 곳이 있어서 소금막포구라고 불렸던 곳으로 알려져 있어요. 바닷물을 증발시켜 소금을 만드는 염전은 생존에 반드시 필요한 것이죠. 요즘은 너무 흔한 물건이 됐어요.================== 서귀포의 겨울은 확실히 매력적인 모습을 만끽하면서 걸을 수가 있어요. 골목길에 부는 바닷바람에도 동백나무와 야자수가 흔들리는 소리는 참 매력적이네요. 날이 좀 추워도 육지랑은 다른 바람이랍니다.================== 태풍이 치거나 파도가 심해지면 돌 사이의 틈으로 물이 솓아올라가는 모습을 볼 수 있는 강수기바위가 이 밑에 있다는데 안내판만 있고 바위는 보이지 않네요. 낚시를 하는 꾼들도 인보이는 낚시의 명당?!?================== 이 일대의 바닷가에는 이렇게 묘한 모습을 하고 있는 바위들이 군데군데 보이는데요. 연리지를 연상시키는 바위는 생이돌이라고 불리는 바위랍니다. 철새들이 쉬어가는 곳이라는데 특이한 바위네요.================== 하효항의 방파제로는 파도가 매섭게 몰아치고 있어요. 점점 바람도 쎄차게 부는 모습이 불길한 마음을 들게 하네요. 이 코스에서는 비가 오면 교통편이 많이 귀한 곳이니 발걸음을 조금 서둘러야겠네요.================== 바닷가로는 이렇게 작은 웅덩이들이 곳곳에 있어요. 예전엔 아이들 데리고 와서 이런 물 웅덩이에서 신나게 놀았던 기억이 새록새록 나네요. 한적한 해변가 길을 혼자 걷는다는 것도 나름 재미있답니다.==================  해안가에 자리를 잡은 카페는 컨셉이 아무래도 사이판 어디쯤인가 싶네요. 바다를 향해 펼쳐놓은 빨간색의 의자가 남쪽 어느 섬의 서핑 관광객들을 기다리고 있는 모습이네요. 사이판 바다 참 이쁜 곳인데...================== 하효마을은 이렇게 바다를 따라서 계속 이어지고 있어요. 서귀포에서 제일 부자마을로 꼽힌다는 하효마을을 지나면 이제 제지기오름을 지나 보목포구가 나오게 되어 있어요. 힘을 좀 내서 6코스 완주?!?==================    이 지역은 소금밭으로 불리던 곳이라고 해요. 바닷물이 들어와서 갇혀 있으면 증발로 돌에 자연스럽게 소금들이 붙어 있게 되어 붙여진 이름이라네요. 돌틈 사이에 소금들이 붙어 있는 모습 참 상상이 안가죠.==================  효돈마을의 경게를 알리고 있는 하르방이랍니다. 무척이나 큼직한 돌에 새겨진 모습은 제주도 어디를 가든 친숙한 모습이죠. 하르방에게 작별인사를 건네고 나그네는 계속 발걸음을 재촉해 봅니다.================== 보목동으로 넘어서면 이렇게 제지기 오름이 나타납니다. 높이 95미터의 작은 오름인데 올라갈까 고민하다가 포기했어요. 이미 많이 힘들어서인지 올라갈 엄두가 안 나네요. 계단만 무려 1,115개면 아우~==================  바닷가 해안길에서 이렇게 오름으로 올라가는 입구만 간단히 사진으로 찍어 보았어요. 계단이 완만한 것이 나를 꼬시는데 안 넘어간다구. 정상 가까이 계단 엄청 높겠지. 여긴 6코스에도 없는 길인걸요.==================  서귀포 일대의 바닷속을 체험하는 다이빙도 있나 봐요. 하늘은 안 무서운데 바닷속은 조금 무섭게 느껴서 바다다이빙은 아직 도전도 해보지 못했어요. 발리 정도면 한 번 꼭 해보고 싶은 마음이 있긴한데.==================  코스마다 이렇게 휠체어 표식가 있는 곳은 완만하게 돌아보기 좋은 코스라는 표시랍니다. 포장된 도로를 따라서 길이 이어진다는 표식이니 이제 편안하게 쭈욱 코스 종점까지 한 방에 가야겠죠. 가즈아~~~================== 보목포구는 한가하고 배들도 거의 없어 보이네요. 차들 다니는 소리도 거의 없는 한적한 바닷가의 조용조용한 풍경에 파도소리 그리고 새 우는 소리 이렇게 걷다 보니 세상 걱정이 없는 느낌이 들어요.================== 바다에 떠 있는 작은 섬은 바로 섶섬이라고 해요. 보목포구 앞바다에 있는 작은 섬으로 벼랑위에 울창한 난대림이 밀집 서식하는 곳으로 넙고사리가 자생하는 자연의 보고로 낚시인들의 천국으로 불리는 곳이죠.================== 보목포구에 도착을 해서 지나가려는데 갑자기 비가 내렸답니다. 많이 내리는 비는 아니었지만 버스 정류장에서 비를 피하다 보니 어느새 버스가 내 앞에 와 있네요. 오늘은 이만 걸으라는 신의 계시인가 봐요.================== 보목포구제주특별자치도 서귀포시 보목포로 46쇠소깍제주특별자치도 서귀포시 쇠소깍로 104  ",
		"description": "================== 하효항은 이 일대에 소금을 구웠던 곳이 있어서 소금막포구라고 불렸던 곳으로 알려져... 서귀포에서 제일 부자마을로 꼽힌다는 하효마을을 지나면 이제 제지기오름을 지나 보목포구가 나오게... ",
		"source": "보목포구"
	},
	{
		"title": "올레길6코스 (하효항~게우지코지~제지기오름~보목포구)",
		"postdate": "20210424",
		"link": "https://blog.naver.com/sooapa?Redirect=Log&logNo=222321061538",
		"contents": "",
		"description": "제지기오름 안내문 전망대 전망대에서 바라본 보목포구와 섶섬 멀리 서귀포 시내 방면 조망 서귀포... 보목포구 풍경들 보목포구는 자리돔 축제까지 열리는 자리돔 산지라고 한다. 길없음 표지판이 서 있는... ",
		"source": "보목포구"
	},
	{
		"title": "제주 해안도로 드라이브, 보목포구에서 표선해수욕장까지",
		"postdate": "20220123",
		"link": "https://blog.naver.com/sexysharon?Redirect=Log&logNo=222628835554",
		"contents": " 제주 해안도로 드라이브 산책보목포구 - 표선해수욕장 해안로 Prologue.제주도는 구석구석 전역이 여행지라도 해도 틀린 말이 아닐 거예요. 제주라는 섬이 누구나 만족할 수 있을 정도로 다양한 콘텐츠를 가지고 있기 때문인데요. 하루가 다르게 바뀌고 떠오르는 핫플레이스가 넘쳐나도 변함없이 제주 감성을 느낄 수 있는 장소가 해안도로일거예요. 아름다운 해변과 파도, 아련한 추억을 연상시키던 포구, 한라산과 바다 풍경이 있는 해안길,  때론 뷰가 예쁜 제주 맛집에서 한 끼 식사를 즐기면서 낭만 가득한 카페를 상상하게 만들던 곳이 제주의 해안도로이기도 합니다. 바다로 나가면 쉽게 만나는 것이 해안도로 장점이기도 하고요. 드라이브 코스로도 완벽하고 산책길로도 좋은 길이라는 생각이네요.드라이브하기에 좋은 해안도로는 제주 동북쪽 함덕-조천 해안도로, 월정-성산 해안도로. 동남쪽 신양해안도로, 표선해안도로, 태흥-남원 해안도로. 서남쪽 하모리해안도로, 고산해안도로. 북동쪽엔 하귀-애월 해안도로, 한림해안도로, 신창-용수 해안도로. 그렇답니다. 제주 시내 쪽과 서귀포 시내 쪽 일부를 제외하면  제주 해안가 대부분은 드라이브 산책을 할 수 있는  도로라고 생각해도 좋을 것 같네요. 보목포구, 위미항, 표선해수욕장은 이번 여행에서만 여러 차례 인연이 있었던 장소였습니다. 갈 때마다 해안로가 아름답다는 생각을 하게 되었어요. 보목포구에서 표선까지 이어지는 해안가 풍경을 온전히 보고 싶어서 하루 시간을 내어 드라이브 겸 해안로 산책을 하게 되었답니다. 구름 낀 날씨만 보다가 화창한 날씨의 부름에 응답하기 위해 보목포구를 갔었습니다. 보목포구는 해양수산부가 선정한 '100대 아름다운 어촌마을'의 하나랍니다. 작은 포구지만 주변 가옥들이 예뻤던 마을이고요. 제주 여행 첫 방문지가 보목포구 앞 섶섬이 바라보이던 제지기 오름였습니다. 비가  내리던 날씨여서 우산 쓰고 제지기 오름을 갔었고, 오름 앞 오르바 카페에서 따끈한 아메리카노를 마셨던 장소입니다. 섶섬과 제지기 오름이 이렇게 가까웠네요.  보목포구 보목포로 앞 바다 풍경, 넘실거리던 파도가 멋있기도 하고 무섭기도 했던 곳. 보목포구에서 하효항으로 가는 보목포로는 제주 올레길 6코스입니다. 효돈동을 지나는데 한 하르방이 시선을 끌었어요. 제주 여행 하다 보면 참 많이 만나게 되는 하르방인데요. 요즘 하르방은 트렌드가 있습니다. 밋밋하게 서 있는 하르방조차 마스크를 쓰고 있고요. 식칼 든 난타 하르방, 컴퓨터 하는 하르방도 있지만 대세는 돼지 하르방인 것 같네요. 돼지와 함께한 하르방은 여러 번 봤으니까요. 코는 왜 저럼? 해안도로를 드라이브하다가 날씨가 너무 좋아서 걸어 보고 싶었습니다. 한적한 해안길을 걷다 보면 지나는 올레꾼도 만나게 됩니다. 복장과 배낭만 봐도 올레꾼은 티가 나는데요. 혼자 다니는 분들이 참 많은 것 같았습니다. 아무래도 여성 혼자라면 안전에 유의해야 싶기도 하고요. 걷다 보니 하효항이네요. 방파제 시멘트 구조물이 재미있어서 한참을 웃었답니다. 마카롱 모양였어요. 해안도로 산책을 사랑하는 이유는 발길 멈추는 곳이 바로 포토 포인트라는 점. 제주에 사는 지인이 했던 말이 기억납니다. 제주로 이사 온 초기에는 자동차로 드라이브 했었고, 다음 해엔 바이크로 드라이브 했었다고 해요. 그리고 지금은 자전거를 선호하신다고. 느릴수록 보이는 것이 많다나요? 트인 조망의 전망대에서 게우지코지와 바다멍하다가 시간 가는 줄 몰랐습니다. 제주 바다 참 아름다워요. 한라산은 제주 어디서나 볼 수 있지만, 보는 장소와 그날의 날씨에 따라서 다른 얼굴을 보여 주는 한라산 풍경입니다. 여행 내내 숙소를 나설 때마다 한라산을 보면서 그날의 날씨를 판단했던 것 같아요. 산 정상이 깨끗하게 보일 때에는 그날의 발걸음도 가벼워지고요. 하지만 십중팔구 한라산 정상은 구름 낀 날이 많았지만. 쇠소깍을 지나 제주 올레길 5코스를 만났습니다. 쇠소깍은 지금처럼 잘 알려지기 전에 몇 번이나 다녀본  추억의 장소랍니다. 연한 쪽빛 바닷물이 너무 예뻤고 즐겁게 테우 체험했던 기억이 있답니다. 그때에 비해 지금은 유명 관광지가 되어 버린 느낌. 하례리와 공천포구를 지나 공천포로 넙빌레로 왔습니다. 폴라로이드 카메라가 생각나던 액자 앞에서 사진 한 장 담았습니다. 서귀포시 남원읍 위미1리의 용천수, 넙빌레 제주엔 용천수가 나오는 곳이 정말 많습니다. 옛날엔 이런 용천수를 식수로 사용하고, 여름엔 물놀이를 했던 장소였다고 해요. 넙빌레도 해안가에서 솟아나는 용천수가 있는 곳으로 위미리 주민들이 여름에 많이 찾았던 공간이랍니다. 넓은 바위에서 솟아나는 용천수가 깨끗하고 시원해서 여름나기에 적당해 보였는데요. 지금이 겨울이 아니라 여름이었다면 넙빌레 근처에 있는 펜션을 숙소로 잡았을 거예요.   넙빌레에서 위미항으로 가는 드라이브 코스는 위미해안로를 따라가는 길입니다. 한적한 길가에 차량이 많아서 잠시 멈춰 섰더니 '서연의 집'이네요. 서연의 집은 영화 건축학개론 촬영지로 알려진 곳. \"우리 십 년 뒤에 뭐 하고 있을까?\"라는 영화 포스터가 생각나는 서연의 집입니다. 서연의 집은 거의 10년 전에 다녀온 후 포스팅까지 했던 카페였어요. 그 후 위미해안로를 지나면서 카페를 몇 번 보기도 했었는데요. 벌써 십 년 가까이 지났다고 생각하니 뭉클한 감정이 들더군요. 그곳에서 만난 엄태웅 씨랑 인사했던 기억 속의 장소. '이쁘게 하고 나오랬더니 그녀는 나오질 못했다' 위미항 가까워질수록 조금씩 차량이 많아지는 분위기인데요. 위미항 가기 전 위미해안로에 있는 해양소공원입니다.  깍지 낀 두 손이 재미나 보여서 잠시 쉬어간 장소였습니다. 목표지점인 표선해수욕장은 멀지 않았고, 시간에 구애받지 않고 나선 드라이브 길이라 부담 없이 머물렀던 것 같아요. 여유롭게 다니다 보니 소소한 것에도 시선이 간답니다. 제주시와 서귀포시는 다른 나라인 듯 날씨와 기온이 다릅니다. 한라산을 경계로 아래 지역인 서귀포시가 훨씬 포근한 편이고요. 서귀포에서도 살기 좋은 곳이 남원이고, 남원에서도 위미리는 날씨 변화 적고 쾌적한 환경으로 알려진 지역이랍니다. 해안가 돌담 위에 서 있는 작은 집을 보면서 '저런 집에서 한 달 살기 했으면 좋겠다'라는 생각도 해봤어요. 소박하면서 아름다운 주변 환경이  불편함 정도는 참을 수 있게 만들어 줄 것 같았거든요. 제주도에서 가장 따뜻하고 겨울엔 동백이 만발하는 곳이며 봄에는 제주에서 가장 벚꽃이 먼저 핀다는 위미리의 위미항입니다. 올레길 5코스가 지나가는 길에 위치하고 있습니다. 손에 잡힐 듯  가까이 보이는 한라산 뷰에 저녁노을이 아름다운 제주 미항이기도 해요. 깊은 바닷속이 보일 정도로 깨끗한 바다가 있는 위미항, 겨울임에도 산들 부는 바람이 포근하게 느껴졌답니다.  위미항 옆 특이한 모양의 바위들이 있는 조배머들코지, 한라산의 정기가 모이는 바위들이라고. 해안도로에서 흔히 보게 되는 오징어 말리는 풍경도 겨울 여행의 즐거움입니다. 멀리 퍼지는 맥반석 위에서 구워지는 반건 오징어 냄새는 그냥 지나칠 수 없게 만들어요. 파란 하늘 아래 꾸덕꾸덕 말라가는 오징어에게서 엿보이던 깊어가는 제주의 겨울. 해변이나 해안길에서 판매하는 오징어는 여기가 가장 맛나 보이고 저렴했다는 건 팁!  제주도 해안로의 전망 좋은 카페  위미해안로에서 남원큰엉해변을 지나면 제주 올레길 4코스와 태신해안로로 이어집니다. 태신해안로엔 전망 좋고 예쁜 카페들이 있어서 나른한 오후 한때를 보내기 좋답니다. 복고풍 컨셉의 모카다방도 그중 한 곳. 유기농 밀가루와 설탕으로 만든 음료도 판매하는데요. 모카다방이니 달달한 커피가 어울리지 않을까 싶어요. 실내로 들어서면 보이는 문구 '마음이 시키는 일만 하기로 했다'가 마음 쓰이던 카페예요.  해안도로 주변으로 맛집들도 많습니다. 태신해안로를 지나 표선해변으로 가면서  수제버거집을 들렀습니다. 제주에서 먼저 생각나는 수제버거는 대왕버거였습니다. 어마한 크기의 대왕버거 비주얼에 놀랐던 기억이 있기 때문에요. 최근 들어서도 수제버거 맛집이 많이 생겼는데요. 이날 먹은 화이트 킹버거 비주얼도 대박이었습니다. 일단 비주얼에 승부하는 느낌? 맛도 킹 였습니다. 늦은 식사를 하고 마지막 종착지 표선해수욕장에 도착했습니다. 표선해수욕장은 해비치호텔과 인연이 있어서 저에겐 친근하게 다가오는 해변이랍니다. 10일 만에 다시 찾은 표선항과 표선해수욕장은 한결같이 변함없는 모습입니다. 역시 겨울은 겨울이네요. 해 질 녘이 되니 바닷바람이 쌀쌀하게 느껴지더군요. 여기서 하루 일정을 마쳤습니다. 보목포구에서 표선해수욕장까지 드라이빙 하기 좋은 해안길입니다.    보목포구제주특별자치도 서귀포시 보목포로 46넙빌레제주특별자치도 서귀포시 남원읍 위미리위미항제주특별자치도 서귀포시 남원읍 위미중앙로196번길 6-13모카다방제주특별자치도 서귀포시 남원읍 태신해안로 125표선해수욕장제주특별자치도 서귀포시 표선면 표선리 #제주여행 #제주도여행 #제주해안도로 #제주도해안도로 #제주해안도로드라이브 #보목포구 #넙빌레 #위미항 #서연의집 #표선해수욕장 #모카다방 #제주카페 #제주도카페   ",
		"description": "아름다운 해변과 파도, 아련한 추억을 연상시키던 포구, 한라산과 바다 풍경이 있는 해안길, 때론 뷰가... 보목포구 보목포로 앞 바다 풍경, 넘실거리던 파도가 멋있기도 하고 무섭기도 했던 곳. 보목포구에서... ",
		"source": "보목포구"
	},
	{
		"title": "2박 3일 제주 여행중 가장 좋았던 보목포구 맛집",
		"postdate": "20211021",
		"link": "https://blog.naver.com/rlagudrbs115?Redirect=Log&logNo=222543812899",
		"contents": "묵혀둔 포스팅을 하나 꺼낼까해요.여름휴가때 다녀온 곳인데 사진을 이제야 찾게되서 포스팅하네요. ㅎㅎㅎ여튼 가족들과 2박 3일로 여행을 다녀왔을때 정말 여러 식당을 돌아 다녔었는데, 그중에서 가장 마음에 들었던 보목포구 맛집을 한번 공유해볼게요. 저희가 찾아간 제주도 향토음식 전문점은 보목포구에서 차량으로 7분 정도 떨어진 거리에  있다보니 여행코스로 잡고 움직이기에는 좋은 위치였고, 가게 외관은 아기자기한 느낌으로 딱 동네 숨은 맛집 스멜이 나더라고요. 매장 바로 옆쪽으론 전용 주차 공간이 준비되어 있었는데 차량 10대 정도를 수용할 수 있는 공간이라 편하게 이용했고어요.제주 여행은 다 렌트카 빌려서 가는데 주차장 없으면 최악이잖아요. 기대를 가지고 매장 안으로 들어서니 쾌적하면서도 넓은 홀이 등장했고, 대략 10개 정도의 입식 테이블들이 널찍한 간격으로 배치되어 있었어요.또 바닥 등 전체적으로 깔끔하게 청소되어 있어 안심하고 이용할 수 있었죠. 곧장 자리에 착석한 후엔 메뉴판을 살펴봤는데 저희가 이미 매장에 방문 1시간 전 주문했던 통갈치조림 세트 외에도 다양한 메뉴들이 준비되어 있더라고요. 얼마 지나지 않아 금세 테이블 위로 빈틈없이 차려진 밥상은 풍성한 비주얼로 모두의 이목을 집중시켰답니다.길게 뻗은 통갈치뿐 아니라 정갈한 밑반찬들까지 알찬 구성으로 나오니 보목포구 맛집이라는 말이 인정이 되더라고요. 기본 밑반찬들을 하나하나 찬찬히 살펴보니 다채로운 구성을 자랑하더라고요.반찬만으로도 밥 한 그릇을 뚝딱 할 기세였죠. 그 중 새우젓이 올라가있는 생고추로 젓가락을 가져가보았어요.아삭하면서도 알싸함이 입안 가득 퍼지니 프레시함을 주었어요. 게다가 김치는 젓갈내음이 향긋한 겉절이 방식이었는데요.군내도 없고 아삭함이 살아있어 몇번을 더 리필했어요. 보목포구 맛집의 주인공 갈치조림은 테이블에 등장할 때부터 매콤한 향이가득 퍼져나가 존재감을 내비쳤고, 갈치가 거의 테이블만한 길이로 두 마리나 들어가 있어 일행 모두 감탄하게 되었어요. 거기다 국자까지 함께 제공해줘 재료들을 위생적으로 덜어 먹을 수 있었습니다. 먼저 시원한 무부터 집어 들어보았는데 입안으로 가져가자마자 부드럽게 녹아버릴만큼 부드럽게 푹 익어 있었고, 양념장의 맛을 가득 머금고 있어 입맛을 사로잡았어요. 거기다 찜에는 두툼하게 잘린 갈치뿐 아니라 해산물도 들어있었는데요.진득하게 졸여진 양념장도 잘 베여있는게 벌써부터 군침이 돌게했어요. 각자 덜어먹을 수 있도록 앞접시도 따로 요청드리기전에 미리 챙겨주시니 센스도 만점이셨어요.거기다 다채로운 토핑덕에 골라먹는 재미까지 보태주었답니다. 그중 오동통하게 살이 오른 새우부터 맛을 보기로 했는데 신선한 재료만을 사용하는 보목포구 맛집답게 큼지막한 크기를 자랑했어요. 장갑을 끼고 잘 익은 새우 껍질을 해체했는데 어찌나 선도가 높은지 살짝만 건드려도 분리가 되는 것도 신기하더라고요. 그렇게 드러난 살점은 껍질 안으로 빈틈없이 채워져있었는데 쫄깃쫄깃하면서도 비린내가 전혀없었고, 씹을수록 은은하게 단맛이 느껴졌어요. 자작한 국물과 함께 갈치 한토막도 덜어내보았어요.양도 상당하니 여럿이 먹어도 부족함이 없겠더라고요. 그 중에서 담백한 두부는 매콤한 맛을 중화시켜주는 보목포구 맛집의 감초같은 역할을 했는데 입안에 넣고 씹을 것도 없이 부드럽게 녹아 없어졌어요. 보글보글 끓는 소리를 시작으로 수저가득 살들을 올려보았어요.담백하면서도 자극적이지 않은 양념이 중독성이 으뜸이었어요. 잔가시도 많이 없어 살점을 바르기에도 편안했어요.흩어짐없이 쫀쫀함을 유지하는 것도 좋은 식재료를 사용한다는 것을 반증하게 했답니다. 잠시 텁텁한 입안을 리프레시 시켜줄 국물로 분위기도 환기시켜보았답니다.슴슴하면서도 구수한 향이 속을 단번에 풀어주는 역할을 해주었어요. 고개를 돌리니 사이드로는 접시보다 큼지막한 고등어구이까지 대령되어 있으니 모두들 흡족스러운 눈치였는데요. 지체없이 고등어로 젓가락을 향해주니 겉은 노릇, 바삭하면서도 속은 촉촉한 수분감이 느껴져 보목포구 맛집 주방장님의 내공이 느껴졌죠.또 짭짤하게 간이 되어 있어 단독으로 먹어도 간이 알맞았고, 밥반찬으로도 손색이 없었죠. 쑤욱 들어올리니 끊김없이 딸려올라오는 비주얼을 보고 모두들 칭찬일색이었는데요.덕분에 매콤한 찜과 대비를 이루어서 그런지 번갈아먹으니 쉴새가 없었답니다.  짭쪼름한 간이 딱 알맞아 따로 더할것없이 이것만으로도 고슬한 밥 위로 올려 한입하니 더할나위 없는 밥도둑이 되어주었어요.  식사를 마치가 나가려고하는데 사장님께서 카페 할인권도 제공해주셨는데요.저희 가족 모두 생각지도 못한 선물을 받은 듯 해 입꼬리가 절로 올라갔네요.보목포구 맛집에서 든든하게 배도 채우고 식후 커피까지 한큐에 해결해 더욱 만족스러웠죠.이날 맛본 음식들 모두 사장님의 맛깔스러운 손맛이 느껴졌던지라 이번 여행에서 제 최애 맛집 원픽으로 꼽아볼게요!   쇠소깍모꼬지제주특별자치도 서귀포시 일주동로 8104 상호 : 쇠소깍모꼬지주소 : 제주 서귀포시 일주동로 8104전화번호 : 064-767-3456영업시간 : 08:30 - 20:00  ",
		"description": "ㅎㅎㅎ 여튼 가족들과 2박 3일로 여행을 다녀왔을때 정말 여러 식당을 돌아 다녔었는데, 그중에서 가장 마음에 들었던 보목포구 맛집을 한번 공유해볼게요. 저희가 찾아간 제주도 향토음식 전문점은 보목포구에... ",
		"source": "보목포구"
	},
	{
		"title": "섶섬이 보이는 서귀포 물회 맛집 보목포구 돌하르방식당",
		"postdate": "20201025",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=222126100877",
		"contents": "오름도 식후경!지난번 예고(?)해 드렸듯이 오늘 소개해 드릴 곳은 서귀포 물회 맛집 돌하르방식당이에요.아, 물론 내돈내산~촌장을 아는 분들은 이미 다 아시겠지만 이런 문구를 넣어야만 되는 시대인 듯하네요. 몇몇 유명 유투버들의 뒷광고가 뉴스에 나올 만큼 이슈가 되어버렸기에 네이버에서도 제재한다고 하던데 아직까지 달라진 게 하나도 없는 듯요.암튼, 촌장이 소개하는 식당들은 조금만 검색해 보시면 아시겠지만, 나름 괜찮은 곳들이에요.도민들이 더 많이 찾는~ 촌장의 입맛이 조금 초딩 입맛에 가까워 촌장이 소개하는 식당들 대부분은 아마도 기본 이상일거라 생각되니 믿고 다녀오셔도 좋을 듯요. 서귀포 앞바다에 그림처럼 떠있는 섬 가운데 하나인 섶섬이 있는 보목포구. 보목동(구. 보목리)은 이곳 보목포구에서 매년 자리돔 축제가 열릴 만큼 자리돔이 유명한 마을이에요. 촌장의 고향이 있는 모슬포항과 쌍벽을 이루는 곳이죠. ^^그래서인지 이 바닷가에 서귀포 물회 맛집들이 많이 위치해 있는데 포구 바로 앞에 주차장이 잘 조성되어 있으니 걱정하지 않으셔도 될 듯요.참고로 보목포구에서는 주로 지귀도 일대에서 잡고 모슬포항에서는 마라도 일대에서 잡은 자리돔이라고 하는데 대체적인 평가로는 이곳 보목항 자리돔이 좀 더 부드럽다고 하네요. ㅎ 촌장이 애정하는 ▲돌하르방식당.https://ejejucom.blog.me/20121781266 [제주도맛집] 돌하르방 식당 제주향토음식 각재기국[제주도맛집] 돌하르방 식당 제주향토음식 각재기국 - 촌장의 제주도맛집 이야기 - 제주도맛집으로 꽤 유명...ejejucom.blog.me 잠깐!!! 제주시 각재기국으로 유명한 곳 역시 같은 이름이네요. 헷갈리지 마세요. 촌장 블로그를 검색해보니 헉~ 2011년에 다녀온 리뷰가 있네요. ㅎhttps://ejejucom.blog.me/220556266466 제주도맛집, 돌하르방식당 신제주점 각재기국제주도맛집, 돌하르방식당 신제주점 각재기국 이미 아는 사람들은 다 아는.. 돌하르방식당..!! 가장 제주다...ejejucom.blog.me 돌하르방식당이라는 곳은 다 맛있나 봐요. ㅎ 식당 바로 오른쪽에 살짝 보이는 오름이 제지기에요.제지기 오름 입구 바로 오른쪽에 이 근처 보목포구에서 가장 유명한 어진이네 횟집이 자리 잡고 있어요.백종원이 다녀가면서 더더욱 유명해져 여름철에는 줄을 서는 게 기본일 정도로 대박인 곳이죠. 주차할 곳이 부족할 정도로 아주 핫한 곳인데 이상하게 제주도민들은 어진이네 횟집보다는 보목포구 바로 앞에 있는 돌하르방식당을 더 많이 이용하는 듯요.여러 가지 이유가 있겠지만 제주도민들 입맛에 더 맞아서가 아닐까 싶어요.촌장도 역시~ 실내는 새로 오픈한 곳이 아니라 그냥저냥 다른 식당들과 비슷해요. 가격은 결코 저렴하지 않아요. ㅠㅜ자리물회가 12,000원. 촌장은 한치물회를 더 좋아하는데 같은 가격이에요.아니, 결코 착하지 않은 가격인데 이렇게 소개하는거냐구요?이곳에서 물회를 시키면 기본 밑반찬으로 고등어구이를 한마리 통채로 주는데요.다른 식당에서 고등어구이 한마리가 8000원 정도 하니 나름 괜찮은 가격인 거죠.물회도 맛있지만 고등어구이 역시 간도 적절하고 맛있어서 한 끼 든든하게 맛볼 수 있답니다. 오!!!그런데, 아니 활한치물회가 15,000원. 일반 한치물회 가격은 작년과 동일한데 활한치는 작년에 비해 2000원이나 올라버렸네요. 활한치가 무척 귀해졌나 봅니다. ㅠㅜ 한치물회는 따로 주지 않고 테이블 가운데에 주문한 양만큼 한꺼번에 올라와요.  아내와 주문한 2인분인데 양은 푸짐~ 아! 보이시죠?다른 물회 맛집들과 달리 제주식 된장 육수가 베이스에요. 역시 역시~이런 이유 때문에 현지 제주 사람들이 더 좋아하나 봅니다.추가하자면 여기에 식초를 추가하는 분이라면 더더욱 현지인 입맛!여기에 레벨(?) 더 높은 분은 빙초산으로~ ㅎ여기에 레벨(?) 더 더 높은 분은 제피 잎까지~ ㅎ  아, 이곳 한치 물회는 아무것도 넣지 않아도 괜찮아요.옛날식 제주 된장 물회에서는 살짝 누린 맛이 나서 향신료로 제피나무잎과 아주 강한 신맛의 빙초산이 그런 누린 맛을 잡아주었는데, 요즘 된장은 깔끔하게 잘 나오잖아요. ㅎ 여름철에는 역시 물회만한 게 없겠죠?아니 그래서 왜 이제야 올리는 거냐고요? 제철이 지난 지금에야 올리는 이유는 여름철에는 안그래도 붐비는데 제 포스팅까지 더할 필요는 없을 듯해서 이제서야 올리는 거예요그만큼 제 입맛에 맛있다는 뜻입니다. 한치도 듬뿍~사진으로만 봐도 정말 푸짐한 한끼가 되겠네요, 그런데, 여기에 고등어구이 한마리가 기본으로 나온답니다.대박 대박~ 제법 살이 통통한 고등어 한마리. 밥도둑이 따로 없겠죠.아, 공깃밥은 추가해도 추가요금 따로 없어요. 제주 특유의 된장이 들어간 물회만큼 제주 사람들의 인심까지 듬뿍이네요. ㅎ 울 아내 입맛에도 딱 맞는 듯요.제주 현지인들이 좋아하는 된장 육수가 기본인 물회. 제대로 한번 맛보면 아마 초장 물회보다 훨씬 좋아하게 될지도 몰라요. ㅎ 제주시에서는 공항 근처, 제주도청 근처에 있는 엉덩물물회에서 맛볼 수 있었는데, 서귀포에도 촌장 입맛에 딱 맞는 물회 맛집이 바로 이곳이에요.울 고향 모슬포에도 한 곳 있는데 커밍순~~~  그릇까지 싹싹~ 아마도~ 지금 이맘때부터 감귤은 무료일 거예요.식당 입구에 콘테나 채로 먹을 만큼 가져갈 수 있게 놓아두는데 웬만한 현지 서귀포 맛집들은 이렇게 제철 감귤을 무료로 주는 곳들이 많거든요.이런 건 저도 배워야 할 듯요.  서귀포 보목 포구가 한눈에~  식사를 다하고 나면 포구 안까지 둘러보면 좋을 듯요.오랜만에 바다 내음이~ 바닷가에 오면 괜히 관광객이 된 듯한 느낌이 들어요. 관광객 모드로 잠시 둘러보고~  보목포구 바닷가에서 바라보는 한라산 풍경.캬~ 더할 나위 없는 날씨네요.사진 오른쪽에 살짝 보이는 제지기 오름에 소화도 할 겸 살짝 올라갔다 갈까요?아니, 이왕이면 제지기 오름을 먼저 오르고 식사하면 더욱 꿀맛일 듯요. ㅎ 돌하르방횟집제주특별자치도 서귀포시 보목포로 53 ※ 돌하르방횟집주소 : 제주 서귀포시 보목포로 53 (보목동 556번지)전화 : 064-733-9288.찾아가는 길은 그렇게 어렵지 않은데 네이버 지도에는 돌하르방 횟집이라고 되어있네요. 꼭 확인하세요.※ 촌장의 아주 개인적인 별점 : ★★★★ 아는 분들은 아시겠지만 별 네개라면 저에게는 정말 맛있었다는 뜻인데요. 자리돔이 처음인 분이라면 가능한 한치물회를 추천해요. 자리돔이 유명한 보목포구이지만 전어처럼 가시가 있어서 호불호가 있을 듯해서요. 더더욱 치아가 약한 분이라면 무조건 한치물회로~ 이왕이면 가격이 다소 높지만 활한치로~  물론, 이미 가장 유명한 어진이네횟집 도 결코 나쁘지 않은 선택일거에요.하지만 조금 더 로컬스럽고, 조금 더 제주 현지인들의 입맛을 느끼고 싶다면 이곳 돌하르방식당 역시 좋은 선택이 될 듯합니다. ",
		"description": "서귀포 앞바다에 그림처럼 떠있는 섬 가운데 하나인 섶섬이 있는 보목포구. 보목동(구. 보목리)은 이곳... ^^ 그래서인지 이 바닷가에 서귀포 물회 맛집들이 많이 위치해 있는데 포구 바로 앞에 주차장이 잘... ",
		"source": "보목포구"
	},
	{
		"title": "제주도 서귀포 가볼만한곳 보목포구에서 한치 물회 맛보고... ",
		"postdate": "20210901",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222491268785",
		"contents": "제주도 서귀포 가볼만한곳 보목포구 보목 해녀의 집에서 한치 물회 맛보고 돌아본 해변 풍경제주나그네의 사진여행 이번에는 서귀포 남쪽 남원읍에서 오름을 오르고 난 후,~ 흘린 땀과 더위를 식히러 물회를 맛볼까 하고 찾게 된 보목포구가 되겠다, 주변에 물회를 맛볼 수 있는 여러 맛집들이 있는데. 결정 장애인 내가 이번에 결정한 곳은 해녀의 집이다. 하늘이 이뻤고, 날이 참 좋았다,~ 다만.. 무더위가 다시 돌아온 듯, 30도는 가뿐히 넘기면서 그다지 힘들지도 않은 낮은 오름 두 군데 돌아보고 나서 진이 빠져 버린 날이었다. 오름에서 내려오자마자 직선거리 해변을 찾아보니 보목 포구였다. 흔한 관광자료를 찾아보면  보목 포구 일대는 자리돔으로 유명해서 지역 특산 수산물인 자리돔을 주제로 매년 5~6월경 ‘보목 수산 일품 자리돔 큰 잔치’라는 수산 관광 축제가 열리고 있다고 한다, 그래서 자리 물회 맛보러 오게 되는 동네이기도 하다,  포구에서 멀지 않게 보이는 섶섬은 낚시 애호가들에게 각광받는 해상 낚시 명소로 ~다금바리에서부터 감성돔 돌돔 참돔 등이 많이 잡힌다고 한다. 돌아보다 보니~ 물 자맥질 소리가 들린다, 해녀 삼촌들께서 바닷속을 누비고 계시는 소리, 그리고 가끔씩 들리는 숨비소리는 이제 익숙하다. 우선은 오름 후유증, 땀과 열기를 식혀보기로 하고, 가까운 보목 해녀의 집을 찾아본다. 이곳은 자리 물회로도 유명하지만 내가 찾는 이유는 우선 사진으로 후기를 남기기 좋은 풍경 맛집이기에 그렇다. 아마도~ 평소 이맘때 같았으면 야외에 자리 잡고 풍경 감상하며 맛을 보았을 텐데, 제주도 날씨는 아직 한여름 무더위를 벗어나고 있질 못하다. 여유 있는 제주도 서귀포 가볼만한곳 보목 포구의 풍경 감상은 일단 시원한 물회 한 그릇 맛보고 난 후로 미루기로 한다. 해녀의 집 간판치고는 너무나 깔끔해졌군..~ 활어 자리물회, 한치 물회 전문 보목 해녀의 집, 제주도 서귀포 가볼만한곳 보목포구에서 찾으실 수 있는 물회 맛집이다. 투박하지만.~ 정겨운 주인아주머니 말씀, 활한치는 없다,~ 냉동밖에 없다고, 그리고 원래 1인분은 안된다고 하시면서도 ~ 자리에 앉으라신다. 나 홀로 혼밥족은 그렇게 본디 1인분이 안되는 한치 물회 한상을 받는다, ^^ 물회에~ 이렇게 찬이 많을 필요가 있나 하지만,... 이웃 테이블 손님을 보니 조금 이해가 간다, 물회 한 그릇씩 하면 막걸리가 몇 통, 느긋하게 낮술 하는 이들에게는 이것도 안주가 될 것 같다.  조금 뜬금없는 고등어 구이도..~ 이해하기 힘들었지만.. 뭐~ 구색 맞추기 정도로 생각하자,  얼음이, 한가득 시원해 보이는 한치 물회, 물론 앞서 말씀드린 대로 활한치가 아니다, 냉동 한치로 맛보는 한치 물회 맛은 어떨지~ 큰 기대는 하지 않았지만, 오름 등반 후 땀 흘리고 지치고~ 열 오른 나는 적지 않은 기대감이 있었다. 참고로 냉동 한치물회의 가격은 1만2천원이었다. 일단은 얼음 동동~ 시원한 맛으로 먹어볼 요량으로 주문했는데.... 음 생각보다 시원하지는 않다, 얼음이 좀 녹아들어야 될까? 미지근한 느낌? ^^ 그래도 한치 양은 꽤나 넉넉하다. 아침도 제대로 먹지 않고 오름 후유증, 허기짐 때문일까.~ 미지근하다면서 따끈한 밥까지 말아버린다. 이때 시각이 오후 4시를 훌쩍 넘긴 시간이었으니. 뭐~ 오죽했을까만~ 역시나 가장 큰 찬은 이렇게 허기졌을 때 시장기가 대신하는 듯하다. 그렇다고 한치맛을 보지 못할 정도의 분별력으로 허겁지겁 먹었던 것은 아니다, 냉동 한치 맛이 의외로 나쁘지 않았다. 그리고 밥을 말고~ 한술 두술 떠가면서 얼음도 녹아가는 중인지라 맛은 시원해지는 것을 느낄 수 있었다. 허기짐을 조금 달래고 나서 조금 식사 속도를 늦추게 된다, 그리고 고추 하나~ 된장에 찍어보니 역시나 막걸리 한 잔이 아쉬워지더라,  아마도 낮술을 할 수 있는 여건이었으면, 저 고등어구이를 아껴가면서 제주 막걸리를 비웠으리라.~ 그리고 된장 베이스의 짜디짠 물회 육수도 아마 남김없이 마셨을 것 같다, ~근데 좀 많이 짜더라, 이 역시 술손님들을 위한 건지 ~각 얼음을 많이 넣어서 간맞춤을 위한 건지..~ 이해되지 않을 정도였다. 그래도 이렇게 혼밥족이 나 홀로 배불리 잘 먹고 나올 수 있었던 것은 보목 해녀의 집 쥔장의 배려 덕분이다, 이제 식후 여유를 가지고 바라볼 수 있는 해안 풍경  제주도 서귀포 가볼만한곳 보목포구의 평화로운 제주도 바다 전경이다. 포구 앞을 걸어 나오면서 다시금 들리는 해녀 삼촌들의 숨비소리가 계속 이어지고 있었다. 제주도 서귀포 가볼만한곳 보목포구 보목 해녀의 집에서 한치 물회 맛보고 돌아볼 수 있었던 해변 풍경이었다.https://tv.naver.com/v/22186781 보목포구제주특별자치도 서귀포시 보목포로 46보목해녀의집제주특별자치도 서귀포시 보목동  ",
		"description": "포구 앞을 걸어 나오면서 다시금 들리는 해녀 삼촌들의 숨비소리가 계속 이어지고 있었다. 제주도 서귀포 가볼만한곳 보목포구 보목 해녀의 집에서 한치 물회 맛보고 돌아볼 수 있었던 해변 풍경이었다. https... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 독채펜션 보목포구 라라보목",
		"postdate": "20211127",
		"link": "https://blog.naver.com/elice1000?Redirect=Log&logNo=222580522242",
		"contents": "서귀포 독채펜션 보목포구 라라보목 제주 여행의 설레임을 더 해준 서귀포 독채펜션 보목포구 라라보목. 세상에~사진으로 보던것보다 훨씬 예쁘고 아기자기하다.이름부터 너무 설레더니 직접와보니 더 설레게한다. 들어가서 왼쪽룸.호텔보다 깔끔하고 편안함이 느껴지는 기분. 오른쪽룸.아이가 떨어져도 문제없는 높이의 매트라 완전 맘에든다.갤러리창도 멋지고조명도 멋스럽고 무엇보다 천고가 높아서엄청 넓은 느낌이 든다. 문옆에 옷걸이. 뭐야~~~~ 완전 갬성 넘쳐!!!나도 집에 달고 싶다~ 너무너무 사랑스러운 주방을 갖고있는서귀포 독채펜션 보목포구 라라보목. 주방에서 이렇게 설렐수가 있구나~우리 신랑도 주방 너무 예쁘다고 무한칭찬! 서랍열어보고 진짜 꺅~ 소리가 나왔다.세제통이 이렇게 귀여운게 있었어? 나만 모르고 살았던가.. 유아식기, 접시, 그릇, 컵, 와인잔까지 예쁜것 가득!수저도 스뎅아닌 나무수저세트.섬세함이 대다나다~~ 서랍에 여분의 수건이 듬뿍~일회용 슬리퍼도 있고~진짜 이 섬세함 무한감동스럽다. 열어보는김에 다 열어보자했는데세스코가 있는데도 불구하고 모기채와 홈키파까지.  욕실 무엇? 사용해도 될까?쇼윈도룸, 잡지에서만 보던 그런 인테리어.하다하다 욕실에까지 반할일이냐고~수건도 뽀송뽀송하고어메니티도 넉넉하고드라이기도 세면대옆에 걸려있어 안찾아도 되고샤워파디션도 있고.수건통 뭔데뭔데~ 이렇게 이쁠일이야.이런건 도대체 어디서 구한걸까? 소장욕구가 막 샘솟았다. ㅋㅋㅋ 식탁위엔 식빵과 일리커피.아침은 걱정없겠네~ 일리커피부터 한잔 내려마시는데역시 맛있다~ 냉장고안에 버터, 딸기잼가득!물도 넉넉히~ 챠니도 이미 반해바려서 여기저기 구경중이다.“엄마 여기 너무 예쁘다~벌써 아쉽다~” 등등 연발하며 좋다는 마음을 감추질 못한다. 창문도 너무 예쁜데 창문밖 나무도 너무 멋지다~사진으로는 잘 안보지만 바다도 보인다. 천지연폭포, 올레시장 다녀와서 본 저녁의 라라보목.너무 예뻐서 스테이아니고 카페인줄 알겠어~ 사슴 두마리도 켜지니 연말에 또 오고싶고~여기서 파티하면 세상 부러울것 없겠고~ 여행가면 잠을 진짜 못자는데피곤하지도 않았는데 눕자마자 꿈나라~넓은 침대놔두고 어쩌다보니 셋다 오른쪽방에서 같이 잤다는. 챠니랑 나랑 같이자서 피곤할법도 한데왜이리 상쾌한지.^^ 여기 살고싶다~챠니도 이런집이면 강아지 키울 수 있겠다고 말하며 얼굴에 미소가 가득해진다. 우선 아침부터 요기를 하려고 했으나빵이 쫀득하고 맛있어서한봉지를 다 먹었네. ㅋㅋㅋ 가만히 앉아만 있어도 좋네.날씨까지 좋으니 진짜 제주도에 눌러앉고 싶다~챠니도 별거없는데 생글생글^^ 퇴실시간이 되어 정리하고 나왔는데여기있는 나무 왜이리 고급스러워보이고돌담도 너무 예뻐서 포토존이 넘친다. 퇴실시간이 되서 나오긴했지만 자꾸만 사진찍느라 발이 떨어지지가 않네. 마당가서 다시한번 사진찍어보고.사람이 없어도 따뜻한 정이 느껴진다. 너무너무 예쁘고 사랑스럽고여행중 나에게 꿀잠을 선사해준서귀포 독채펜션 보목포구 라라보목 큰집. 인사하고 앞에 바다 좀 보고가자~ 했는데여기가 또 이렇게 멋진 전망이라니. 동네도 너무 이쁘고 산책하기 너무 좋고한라산도 잘보인다.여기다 집짓고 살면 너무 행복하겠다 싶은 동네다. 윤슬보며 바다멍하는데 신랑이 묻는다. “행복해?”“진짜 행복해~”예쁘고 깨끗하고 없는게 없어서 일주일살기, 한달살기 하고 싶은서귀포 독채펜션 보목포구 라라보목.덕분에 너무 행복했어~#서귀포독채펜션#보목포구라라보목#보목포구펜션#라라보목#제주라라보목 라라보목제주특별자치도 서귀포시 보목로70번길 26-15  ",
		"description": "행복해~” 예쁘고 깨끗하고 없는게 없어서 일주일살기, 한달살기 하고 싶은 서귀포 독채펜션 보목포구 라라보목. 덕분에 너무 행복했어~ #서귀포독채펜션 #보목포구라라보목 #보목포구펜션 #라라보목 #제주라라보목",
		"source": "보목포구"
	},
	{
		"title": "제주 서귀포 오름 효돈과 보목포구의 경치를 한 눈에 제지기오름",
		"postdate": "20220115",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222622582431",
		"contents": " 보목동 숨겨진 예쁜 오름SMILE 스마일잘 알려지지 않은 오름 중에는 생각보다 꽤나 괜찮고 예쁜 오름들이 은근 많다.관광객들이야 보통 이름이 알려진 오름을 대부분 찾아 나서는데 도민들은 그런 오름이 아닌 동네에서 운동삼아 자주 갈 수 있고편안한 오름들을 더 선호한다. 오름 투어가 요즘 조금 부진했는데 맑아진 날씨 덕에 잠시 오름에 올라 바람 좀 쐬고 왔다.넓은 서귀포 바다도 구경하고 맑은 공기도 입 속으로 넣어서 싫지 않은 하루였다. 한 3일간 눈과 비가 그치지 않고 내렸다. 올꺼면 차라리 한 번에 쭉 오고 말 것이지, 이건 뭐 그칠줄 모르고 왔다리 갔다리 하는 날씨가얼마나 야속했는지 모른다. 그런 안 좋은 날씨에 밖으로 나가자니 그것도 성에 차지 않았다. 별 생각 없이 방문 창을 열었는데 멀리서 해가 비치고 있는 모습에 그저 반가울 수 밖에 없었고 난 바로 슬금슬금 밖으로 나왔다. 마트를 가야하는 일이 있었지만그냥 마트로 바로 가기에는 아까워서 가까운 오름을 찾은게 바로 \"제지기오름\"이었다. 손오공이라도 날라 오는건지 구름이 그렇게 멋지게 보일수가 없었다.오름 앞에 따로 주차장이 마련되어 있지 않아서 길 옆으로 조심히 차를 주차했다. 널리 알려진 오름이 아니기에 사람이 많거나 하지 않아그 점이 오히려 난 좋다. 예쁜 구름이 자꾸만 오름으로 발걸음을 못 옮기게했다. \"멋지다\"   앗! 반가우면서도 익숙한 간판이다. 여기도 올레길 코스에 들어가는 곳인걸 새삼 다시 알았다. 그럼 내가 이 코스를 걸을 때는 다시 한 번 마주하겠지? 하면서 본격적인 오름 탐방에 들어갔다. 제지기오름은 남사면이매우 가팔라서 곳곳이 벼랑져있고, 숲이 덥힌 외관으로는 나타나지 않지만 안에 들면 곳곳에 바위가 서 있고 커다란 바위등이드러나 있다. 일반적인 오름과 비슷하기는 하지만 유독 이름이 유명한 오름에 비해서는 야생적이다. 무심코 지나가지 말고 주의하자느낌으로 딱 알 수가 있었다. 그리 오래 걸리지 않을 거라는 걸, 오다가다 몇 사람들을 만났지만 일단 그리 힘들어 보이지 않음이느껴졌고 이제는 산이나 오름에 대한 이해도가 어느정도 있어서 딱 가다보면 필이 온다. 등산보다 확실히 가볍게 오르고 내릴 수있는게 오름의 장점이 아닐까싶다. 동네 뒷산을 가 듯 아주 편안한 복장과 편안한 마음으로 가다보면 금새 멋진 정상의 풍경을 마주할 수 있는게 오름의 매력이기도 하니까. 얼마 지나지 않아 첫 조망이 터졌다. 저 옆은 한라산이 보이고 반대편은 효돈과 서귀포 바다가 한 눈에 들어왔다.역시 어디를 둘러보아도 보이는 한라산과 바다는 제주 풍경에서 빼 놓고 이야기할 수 없는 것들인 것 같다.땀도 흐르기전에 멋진 풍경을 보아서 왠지 좀 미안하기는했다. 보통은 땀에 흠뻑 젖고 나서야 멋진 풍경을 마주하는게 산행에예의인데 말이다. 밝은 빛이 들어오는 게 정상이라는 걸 직감적으로 알 수 있었다.한 십여분 올라왔을까? 생각보다 너무 가까운 거리에 내가 더 놀라기도했다.제지기오름은 어떠한 모습을 하고 있을지 기대가 되었다. 뭔가 정상답지 않은 정상의 모습이었다. 누구나 즐길 수 있는 운동기구들과 벤치들이 곳곳에 보였다.행여 사람의 민머리 즉, 대머리처럼 뭔가 허한 느낌도 지울 수 없었지만 싫지 않은 모습이었다. 구름이 어느새 여기까지 나를 따라온 것 같아서 기분이 좋았다. 오름에 살짝 걸쳐 있는 긴 구름이 오늘 나를 가장 기분좋게 해 준 친구였다.숨 한번 깊에 내시고 들이마시기를 반복했다. 답답했던 마음이 조금 누그러져가는 걸 느낄 수 있었다. 바다,뭐랄까.. 제주에 살면서 나에게 가장 친근한 것 중 하나이라고 말하고싶다.처음 제주에 왔을 때는 시간이 날때면 바다를 찾아갔다. 제주에 있는 바다는 다 가보겠노라고 외치며 그렇게 일주를했고 지금은 거진 다 가보았다. 그래도 이렇게 마주하면 왜인지 또 그 바다가 잔잔하고 낭만적이라 괜시리 좋다.먹어도 먹어도 질리지 않는 와인처럼 그렇게 좋다.  정상 한바퀴를 돌았다. 예쁜 풍경을 감상할 수 있었던 것만으로도 난 꽤나 행복했다.요즘 우울감이 심하다. 기분이 왔다갔다 하는 게 갈수록 심해진다. 나이가 먹을수록 더 하다는게 맞는 것인지,냉정과 열정사이에 한 대목이 떠올랐다.\"난 과거를 되새기지도 말고, 미래에 기대하지도 말고, 지금을 살아가야만한다.\"미묘하고 복잡한 나란 인간에게 어찌나 잘 어울리는 대목이던지, 그 상실감과 우울감을 조금은 덜어낼 수 있는 예쁨이라난 적어도 행복했는지 모른다.  잘보고 내려와야한다.오르고 내리는 길이 나뉘어져 있으니, 자칫 보목포구로 내려가면 올라 왔던 효돈로보다 멀어지니 잘 보아야한다.나도 그냥 내려갔다가 더 걸을 뻔 했다. 주위를 잘 살피자. 벌써 2022년, 제주살이가 꽤나 흘렀구나.앞으로도, 올해도 또 기대를 해본다.구름아 오늘 고맙수다.  제지기오름제주특별자치도 서귀포시 보목동 275-1  ",
		"description": "보목동 숨겨진 예쁜 오름 SMILE 스마일 잘 알려지지 않은 오름 중에는 생각보다 꽤나 괜찮고 예쁜... 오르고 내리는 길이 나뉘어져 있으니, 자칫 보목포구로 내려가면 올라 왔던 효돈로보다 멀어지니 잘... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구와 서귀포 제지기 오름에서 섶섬을 바라보다",
		"postdate": "20211028",
		"link": "https://blog.naver.com/chil2772?Redirect=Log&logNo=222551223275",
		"contents": "며칠 째 날씨가 너무 좋다.아침 햇살이 창가에 드리우는 날엔 엉덩이가 들썩인다.오늘은 너를 찜~~제지기 오름이다.소요시간 10분, 시동 걸자 마자 도착할 거리에 있다.올레길 6코스에 포함되어 있는 곳으로 직접 오르기는 두번 째가 되는 것 같다.오늘은 블로그에 올릴 목적으로 그님을 만나러 간다.확 트인 푸른 바다와 아름다운 해안선이 좋았었는데 최근에 다녔던 곳을 뒤돌아 보니 오히려 오름을 더 많이 다닌 것 같다.매력과 취향이 슬금슬금 바뀌고 있는 걸까?이렇든 저렇든 모두 꿩 먹고 알 먹고이다.처음 성산 일출봉을 필두로 하여 고근산, 산굼부리, 산방산, 따라비 오름, 새별 오름, 솔 오름에 이어 벌써 여덟 번째 오름을 포스팅을 하고자 한다.  여기서 잠시 제주도 알아 가기 타임이다.오름이란 독립된 산 또는 봉우리를 말하는 제주도 방언이다.제주도는 아시다시피 화산섬이다.화산이 폭발하면서 생긴 가장 큰 봉우리가 한라산이다.주 화산체인 한라산을 중심으로 흩어져 있는 360여개의 기생화산이 모두 오름으로 이해하면 된다.제주에는 신화와 전설의 이야기가 많다.한라산과 360여개의 오름들은 제주신화의 신들의 고향이라고 한다.이러한 스토리를 알고 관광을 하면 한결 재미있고 유익한 시간이 될 것으로 확신한다.   제지기 오름주소 : 서귀포시 보목동 275-1소요예상시간 : 30분출입구 : 3군데※ 방문일 현재 칠십리로 큰 도로변 출입구는 폐쇄한 상태임제지기 오름은 아름다운 어촌마을인 보목동에 위치하고 있으며 바로 앞 바다에 섶섬과 마주하고 있다.보목마을은 올레 6코스 출발 시작점인 쇠소깍에서 약 2km 서쪽에 위치하고 있다.제지기 오름은 올레길을 걷다가 그냥 지나치기가 쉽상이다.6코스 걷기 전에 미리 정보를 알고 가야 들릴 수 있는 곳이다.소요시간이 짧기 때문에 지나가는 길에 한번 쯤은 들려보는 것도 나쁘지 않다.특별한 것은 없지만 제지기 오름이 보목 마을을 지킨다고 전해지고 있어 동네 가장 큰 어르신께 인사를 올리는 것이 당연한 것은 아닌가.   미식가들이 아랑조을(알면 좋은) 곳이 바로 보목포구이다.여름철 제주도 별미 중 하나인 자리물회가 가장 유명한 곳이 이곳이다.자리돔은 제주도 연안에서 많이 잡히는데 지역에 따라 먹이의 종류와 해류의 세기가 다르기 때문에 맛이 조금씩 다르다고 한다.보목동 자리돔은 뼈가 연하고 맛이 고소해서 강회나 물회에 적당하고, 가파도 모슬포에서 잡히는 자리돔은 크기가 커서 구이가 좋다.비양도 연안에서 잡은 것은 자리젓갈이 좋다고 회자된다.올 여름 제주로댕은 서귀포 매일올레시장에서 보목에서 오신 할망한테 구매하여 먹기도 했다.보목동 앞바다는 예로부터 싱싱하고 맛있는 자리돔으로 유명한 주산지로, 자리물회! 하면 이곳 보목 마을에서 시작된다고 보면 된다.  그럼 제지기 오름을 찾아 나서 볼까요?지도 상 입구는 2군데로 되어 있으나 실제는 3군데로 보면 된다.  칠십리로 도로변 입구칠십리로 도로변에서 들어가는 입구는 주차시설이 마땅치가 않고, 방문일 현재 패쇄한 상태이라 비추천이고, 다른 한 곳은 자주 다니지 않은 길 같다.추천하는 입구는 보목포구에서 올라가는 방향이다.보목포구와 붙어 있고 주변에는 주차할 곳도 충분하다.눈 앞에 보이는 섶섬과 주변 포구 구경도 하고 나서 제지기 오름을 걷는 것을 추천한다.코로나만 아니면 여름철 자리돔 축제로 시끌벅적하는 포구 구경도 재미있을 것이다.    보목포구와 섶섬보목포구보목포구포구의 모습이 고느적한 느낌을 준다.건너 편 섶섬의 모습이 보인다. 한기팔 시인의 시비광장에는 서귀포시 보목동 출신인 한기팔 시인의 시비가 눈에 들어온다. 자 리 물 회  한 기 팔자리물회가 먹고 싶다.그 못나고도 촌스러운 음식정겨운 고향말로.중략.오늘은 아들 낳고 딸 낳고 살림 늘리고시집장가 보낼 얘기나 나누며그 자리물회가 먹고 싶다.한기팔 시비에서 인용포구에서 바라 본 제지기 오름제지기 오름 입구에서 바라 본 섶섬제지기 오름과 섶섬이 약 1.5km 거리로 서로 마주 보고 있다. 올레 6코스올레 6코스로 휠체어도 가능한 구간이다.보목포구에서 제지기 오름 입구까지 130여m 밖에 되질 않는다.  제지기 오름높이 : 94.8m(1,115계단)유래 : 이 오름 남쪽 중턱의 굴이 있는 곳에 절과 절을 지키는 절지기가 있었다.   하여 절오름, 절지기 오름으로 불리다가 와전되어 제재기 오름이라 부르게 되었다는 설이 있다.안내판 인용 입구 계단1,115계단이라 하니 세워 보시길...중간에는 말 걸기 없기...   화장실입구 오른 쪽에 화장실이 있다. 정상오르는 계단1,000계단이다. 조금 만... 정상에 있는 안내판입구에서 정상까지 10분이면 도착한다.경사가 가파른 편이지만 힘들지 않은 거리이다. 정상 오른 쪽 뷰 전망대올라와서 오른 쪽에 섶섬을 바라 볼 수 있는 장소이다.한 모금의 물과 주전부리를 하여 본다. 정상 중간 뷰정상 왼쪽 뷰올라서면 정상이 평평한 분지형태로 되어있고, 체육시설은 역시 비치되어 있다.지역 주민들의 운동도 하고 담소도 나누는 장소로 활용되고 있다. 섶섬소나무가 앞을 조금 가리지만 섶섬의 자태가 더 멋드러지지 않은가.한 폭의 동양화 느낌이 난다. 섶섬과 낚시배 한 척섶섬 앞이 포인트인지 낚시 배가 물결을 일으키며 나아가고 있다. 문섬과 범섬 그리고 서귀포항살짝 오른 쪽을 보니 문섬과 멀리 범섬이 보이고 서귀포항과 새섬이 보이고, 보목포구아래로 내려다 보니 보목포구의 전체 모습도 보인다.  [동영상]   칠십리로 방향으로 내려가는 길올라는 길과 마찬가지로 내려가는 길도 막아 놓았다.담소 나누는 아주망에게 묻는다.내려가는 길이 몇개냐구?세 군데라고 한다.지도상으로 두 군데이지만 내려가는 길이 직접 찾아보니 세 군대가 맞다.  추천한 곳으로 올라오고 내려 오면 적당하다. 오르바 카페올 새해 첫날 생이돌에서 일출 보기를 시도했으나 날씨가 흐려 연 이틀 실패하고 세쨋 날에 일출 성공 후 이곳에서 마셨던 차 한잔이 기억난다.입구에 있는 카페로 입소문이 났는지 많은 사람이 찾는 곳이다. 멀리 어진이네 집과거 육지에 있을 때 자리돔 물회 먹으로 자주 찾던 회집이다. 예전에는 뚜꺼운 비닐로 칸막이들 했었는데 지금은 신축 건물로 깔끔하게 변신을 하였다.  쓰레기 가방개똥도 약을 쓸려니 없다더니 줍깅 모습을 담으려니 그 많던 쓰레기가 별로 보이질 않는다.관리가 안되어 있는 듯한 전체의 모습이지만 쓰레기가 거의 없는 깨끗한 오름이어서 다녀온 뒷맛이 개운하다.다음의 오름은 삼매봉을 올릴 예정입니다.   제지기오름제주특별자치도 서귀포시 보목동 275-1보목포구주차장제주특별자치도 서귀포시 보목동     ",
		"description": "보목포구와 섶섬 보목포구 보목포구 포구의 모습이 고느적한 느낌을 준다. 건너 편 섶섬의 모습이 보인다. 한기팔 시인의 시비 광장에는 서귀포시 보목동 출신인 한기팔 시인의 시비가 눈에 들어온다. 자 리 물... ",
		"source": "보목포구"
	},
	{
		"title": "섭지코지, 하효항, 강수기바위, 운진항, 보목포구, 흰동산)",
		"postdate": "20220216",
		"link": "https://blog.naver.com/seokryuya?Redirect=Log&logNo=222649351036",
		"contents": "바다낚시 왕초보 낚린이인 저의 부캐, 찌찌tv가 제주로 가족여행가서 가족의 구박 가운데 짬낚시를 하면서 직접 경험한 좌충우돌 제주 서귀포 지역 도보권 낚시 포인트 소개 영상입니다 대상어는 벵.에.돔 그러나 벵에돔 얼굴은 볼 수 없었네요 하지만 저의 실패 경험담이 저처럼 처음 제주 낚시 가시는분들께는 도움이 될것 같아 포인트소개 영상으로 제작해보았습니다 영상 보시는 분들은 제주에 낚시가서 꼬~옥 찌맛_손맛_입맛 보시길요찌찌tv도 언젠가는...반드시...찌멍과 찌맛사이 찌찌tv  서귀포 운진항입니다발판이 편리하고 항구내에 있어 화장실도 가까이 있습니다무늬오징어(흰오징어) 포인트이기도 합니다 서귀포 거믄여(검은여) 포인트입니다초보인 제 눈에도감히 명품 포인트라고 얘기할만한 곳입니다벵에돔 포인트 다음은 강수기바위(강시기바위) 포인트입니다현지인만 아는곳입니다지도와 네비게이션으로는 찾기 어렵습니다 강수기바위 근처의 하효항입니다전갱이(각재기)를 정신없이 잡았던 곳입니다발판도 편하고 공중화장실도 근처에 있습니다가족과 함께 가기 좋은 곳입니다 서귀포 보목포구공중화장실도 근처에 있고편의점도 바로 옆에 있어 편리합니다가족 단위로 가기에 더할나위 없이 좋은 포인트입니다 아쿠아 플라넷 제주 뒷편에 있는섭지코지 해안 포인트입니다거믄여 만큼 근사한 포인트라 여겨집니다바로 정면에 성산 일출봉을 마주보고 낚시할수 있는 멋진 풍광의 포인트 마지막으로 지난해 가을처음 제주 낚시했었던 영상입니다제주로 가족여행가서(짬)낚시 계획이 있다면 참고하세요~배려하고 양보하고 조금의 융통성을첨가한다면 가족 여행가서 낚시...가능합니다(^^) #제주가족여행 #제주낚시 #낚시포인트 #제주 #서귀포 #도보권 #워킹낚시 #생활낚시 #가족여행 #짬낚시 #포인트 #낚시 #검은여 #거믄여 #운진항 #하효항 #모스포항 #도두항 #제주항 #섭지코지 #강수기바위 #강시기바위 #보목포구 #힌동산 #찌찌tv #찌멍과찌맛사이 #찌찌티비 #추천 #흰동산 ",
		"description": "서귀포 보목포구 공중화장실도 근처에 있고 편의점도 바로 옆에 있어 편리합니다 가족 단위로 가기에... 섭지코지 #강수기바위 #강시기바위 #보목포구 #힌동산 #찌찌tv #찌멍과찌맛사이 #찌찌티비 #추천 #흰동산",
		"source": "보목포구"
	},
	{
		"title": "하루해 끝자락 즈음의 보목포구 풍경",
		"postdate": "20201212",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222170407997",
		"contents": "어쩌다가 들르게 된 보목포구입니다.올레길 걸을 때나물회를 먹으러 갈 때나가보긴 했는데하루해가 져갈 무렵에 온 건처음인 듯합니다.그냥 들러 본 건데제 시선을 끄는 것이 있네요. 포구에 버스정류장이라...포구에서 버스정류소를 본 건처음인 것 같아요.대부분 포구로 들어가는 길은 좁아서버스가 들어오기 힘들거든요. 그런데 이곳에는버스정류소가 있더라고요. ㅎㅎ 보목포구에서 토평초등학교끼지 운행하는630번 서귀포시 지선버스군요. 뒤에는 제지기오름이 있고요.제지기오름에는마을 인근의 여느 오름과 다름없이운동시설도 갖추어져 있답니다.정자 옆으로 커다란 석비가 있네요. 한기팔 시인의 자리물회라는 시네요.보목포구가 자리물회로 유명한 거는 아시죠? 보목자리물회축제도 매년 하는데올해는 코로나19로 인하여 많은 축제가 그러하듯 취소되었죠. ㅠㅠ  한기팔시인은 보목동 출생이군요.제주도에서 이곳저곳을 다니다 보면감동하는 부분이 있는데요.마을 사람들이 자기 지역 출신 사람을잊지 않고 기억하게 해준다는 점이에요.마찬가지로 그 지역 출신들은마을에 등대를 세워준다거나학교를 세워준다거나 하는 등 자신의 고향을 잊지 않는다는 점이너무 보기 좋더라고요. 보목포구입니다.보목동은 원래 네 개의 자연마을로이루어져 있는데요.각 마을마다 포구가 있었대요.래개, 구두미개, 큰머리개, 배개가 있는데요.저도 구두미개는 들어봤어요.구두미포구라고 하죠.보목포구는 바로 가장 동쪽에 있는배개라고 하네요.배개는 고깃배의 선착장으로입지적인 조건이 좋아서 선박들이 정박하는 ‘배를 매는 포구’라는 뜻에서유래되었다고 합니다.조선시대에는 병선을 붙일 수 있을 정도로조건이 좋은 포구였다네요. 보목포구는 안캐와 중캐가 있어요.지금 보이는 곳이 중캐구요.시멘트 안쪽 이곳이 안캐인거지요. 햇살이 그 빛을 흩어갈 때의 보목포구 풍경이네요. 보목포구에서 지귀도를 보기도 처음입니다.사람은 언제나 자기가보고 싶은 것만 보는 듯하네요.원래 있던 것이지만보고자 할 때 보이니 말입니다. 천연기념물 제18호 섶섬도저물어 가는 햇살에모습을 숨겨 가고 있네요. 이 와중에 낚시꾼은집에 돌아갈 생각을 안 합니다.멀리 문섬도 보이네요. 방파제에서 바라본 제지기오름입니다.처음에 이 동네에 왔을 때와는 다른점...제지기오름 맨 오른쪽에높은 건물이 하나 생겼어요.도시의 여느 곳과 다름없이보목포구도 그 모습이 달라지는 듯합니다. 한라산은 구름을 잔뜩 머금고 있습니다.그래도 내일은 맑을 거예요. 조금 있으면 해넘이가 시작되면서더 예쁜 모습을 볼 수 있을 테지만저녁이 되면 쌀쌀해지는 바람 탓에기다릴 수가 없더라고요. 어쩌면 오 여사님(해가 바다에 떨어질 때보이는 오메가 모양)을 만날 수도 있었을 텐데.아쉬움이 남는 보목포구 풍경입니다.다음엔 일몰까지 볼 수 있기를^^  ",
		"description": "보목포구입니다. 보목동은 원래 네 개의 자연마을로 이루어져 있는데요. 각 마을마다 포구가 있었대요. 래개, 구두미개, 큰머리개, 배개가 있는데요. 저도 구두미개는 들어봤어요. 구두미포구라고 하죠.... ",
		"source": "보목포구"
	},
	{
		"title": "새콤한 한치물회 보목포구 돌하르방식당",
		"postdate": "20200605",
		"link": "https://blog.naver.com/xmkc9664?Redirect=Log&logNo=221986232139",
		"contents": "안녕하세요! [인생 1회차]의 \"양싸\"입니다!제 글을 클릭해 주셔서 감사합니다!  오늘의 포스팅은 새콤한 한치물회 보목포구 돌하르방식당입니다.이 날은 바람도 안 불고 너무 더워서시원한 한치물회가 생각나더라고요.이 더위에 새콤한 한치물회를 먹으면 더위가 가실 것 같았아요.그래서 친한 형이랑 한치물회 맛집들이 많은서귀포 보목포구로 차를 돌렸어요! 서귀포 보목항, 섶섬, 초상권은 너굴맨이 처리했다구!구름도 적고 바람도 안 불어서 너무 더운 것이어느새 여름이 온 거 같더라고요.서귀포 보폭항에서 바라본 섶섬이에요.날씨가 맑으니 섶섬의 나무 하나까지 잘 보이더라고요!제주도 살면 좋은 게 조금만 가도 이런 풍경을 담을 수 있다는 거죠! 서귀포 보목항, 초상권은 너굴맨이 처리했다구!그리고 둘러본 보목항에는 벌써 해녀분들이 나오셔서자신이 잡은 해산물들을 팔고 계시더라고요.이런 장면을 볼 때마다 참 제주스러워서 좋은 거 같아요.그리고 제주도는 바로 캐서 바로 먹으니 신선도를 따라잡을 수 없죠. 서귀포 보목항, 초상권은 너굴맨이 처리했다구!저희 말고도 많은 사람들이 찾는 서귀포 보목포구였어요.벌써부터 차가 막히고, 주차할 곳이 부족했어요.이곳을 찾는다면 안쪽으로 들어오시는 것보다다른 곳에 세워서 걸어서 오시는 걸 추천해요!보목포구의 좁은 차도에서 서로 들어오려고 싸우더라고요. 서귀포 보목항, 초상권은 너굴맨이 처리했다구!스쿠버분들도 여름을 즐길 채비를 하시더라고요!이런 날씨에 제주 앞바다를 나가면 어떤 기분일까요??? ㅎㅎ저는 스쿠버다이빙을 아직 안 해봐서 모르겠어요.제주도 살지만 수영하다가 한번 죽을뻔한 이후로물이 겁이 나더라고요. ㅠㅠ 서귀포 보목 앞바다\"촤-아\"하는 파도 소리를 따라 셔터를 눌러봤어요.보목항에서 바라본 제주 바다는 시원시원하더라고요.서귀포 보목에 살면 이런 바다를 자주 볼 수 있을까요? 아니면 제가 딱 좋은 날에 간 걸까요? ㅎㅎ 서귀포 보목 앞바다서귀포 보목 앞바다 푸른 파도와 하늘의 색감이 좋았어요.시간이 있었다면 영상을 담아올 걸 그랬어요.파도 소리도 좋았는데...이 날은 특히 더웠지만 그래도 좋은 사진을 건질 수 있었어요! 서귀포 보목항 방파제저 멀리 수평선에 나눠지는 하늘과 바다가 좋았어요.날이 맑으니 이런 사진도 찍어봤네요. ㅎㅎ그리고 저 테라트포트(일명 삼발이)에 올라가시는 분들이 있던데저기서 떨어지면 정말 크게 다치십니다.올라가지 마세요! 서귀포 보목포구 돌하르방 식당주변에 많은 식당이 있었지만같이 간 형의 추천으로 서귀포 보목포구 돌하르방 식당을 선택했어요!사람이 많아서 앉을 자리가 있을까 싶었는데금방 자리가 나더라고요.네이버 플레이스에는 보목포구 돌하르방 횟집이라고 나오네요.현재는 보목포구 돌하르방 식당으로 간판이 바뀌었어요! 서귀포 보목포구 돌하르방식당 내부그런데 다들 날씨가 더워서 생각하는 게 똑같은지자리물회, 한치물회를 드시러 오시는 분들이 엄청 많았어요!내부에는 바닥에 앉아서 먹을 수 있는 곳과의자에 앉아서 먹을 수 있는 곳이 나눠져있었어요.저희는 외부에 자리가 나서 앉았어요.외부는 야외용 테이블하고 의자로 돼있었어요. 제주도 사람들은 자리물회 건, 한치물회 건물회에 식초나 식용 빙초산을 희석해서 먹기도 하는데요.제주도 사람들 모두가 그러진 않으니자기 식성에 맞게 조절해 드시면 됩니다.식용 빙초산은 인체에 유해하다는 얘기가 많습니다.추천하지는 않습니다. 서귀포 보목포구 돌하르방식당 반찬주문을 하니 기본 밑반찬과 고등어구이가 같이 나왔어요.친한 형이랑 같이 갔는데 둘 다 고등어구이를 좋아하다 보니먹다가 맛있어서 하나 더 추가해서 먹었어요. ㅎㅎ그리고 양념인 제피라는 잎이 같이 나와요.제주 어르신들이 꼭 찾는 제피인데요.알싸한 맛이 난다고 해요.저는 익숙하지 않아서 안 넣어 먹어요. ㅎㅎ 서귀포 보목포구 돌하르방식당 한치물회 (2인분)저희는 한치물회 2인분을 주문했어요!2인분을 주문하니 이렇게 큰 사발에 나왔어요.그리고, 주문을 하니 한치는 냉동이라고 말씀하시더라고요.사람이 많은 거 보고 '아 이 정도면 냉동을 써야겠구나.'싶었어요. 서귀포 보목포구 돌하르방식당 한치물회 (2인분)다른 반찬과 비교했을 때얼마나 큰 사발인지 가능이 가시나요? ㅎㅎ그리고 얼음도 동동 띄워주기 때문에 시원하게 먹을 수 있어요. 서귀포 보목포구 돌하르방식당 한치물회 (2인분)한치물회를 이렇게 자기 국그릇에 떠드시면 됩니다.자기 앞에 있는 국그릇에 뜬 후 취향에 맞춰서 제피를 넣거나식초를 타서 드시면 제주도 한치물회를 즐기시는 거죠.ㅎㅎ식초 맛이 싫으시면 넣지 않으셔도 돼요.추천이지 무조건이 아닙니다.같이 간 형도 식초 안 넣어서 먹어요. ㅎㅎ이제 슬슬 여름이 다가올수록 더 더워질 텐데조만간 또 갈 거 같은 자리물회, 한치물회 보목포구 돌하르방식당였습니다. 돌하르방횟집제주특별자치도 서귀포시 보목포로 53보목항제주특별자치도 서귀포시 보목동보목포구제주특별자치도 서귀포시 보목포로 46 위치제주 서귀포시 보목포로 53 ",
		"description": "그래서 친한 형이랑 한치물회 맛집들이 많은 서귀포 보목포구로 차를 돌렸어요! 서귀포 보목항, 섶섬, 초상권은 너굴맨이 처리했다구! 구름도 적고 바람도 안 불어서 너무 더운 것이 어느새 여름이 온 거... ",
		"source": "보목포구"
	},
	{
		"title": "어반스케치] 한 해가 가기 전에 한꺼번에 _ 제주 보목 포구까지",
		"postdate": "20201218",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=222177358070",
		"contents": "올해도 얼마 남지 않았는데 블로그에 누락된 그림들이 많아 한꺼번에 올려서 산뜻한(?) 새해를 맞으러 하려는데 잘 될까. 많아도 너무 많다. 내 블로그는 나름 카테고리를 형성하고 있는데 우선 올릴 그림들은 <제주 구석구석 걷고 그리다>로 올레길, 오름, 마을 그림들을 제외한 제주의 나머지 모든 장소들의 그림들이다. 먼저, 비가 오던 날 '유딧의 어반 캠퍼스' 수강생분들과 제주대학교에서 함께 한 어반 스케치.  200612 제주대학교초여름의 비도 내 그림도 촉촉하게 젖는 느낌이 참 좋았던 날이었다. 이 그림은 시연 그림이었는데 어느 분이 그림을 그리는 것보다 내가 그림 그리는 과정을 보는 것이 더 좋다고 말씀하셔서 앞으로도 시연을 많이 해야겠다고 생각했다. 하지만 나 역시 그림을 그리는 것도 좋지만 다른 이의 그림을 보는 것도 좋아한다.   20-113 제주대학교 (다니엘 스미스 수채물감 /아띠스띠꼬 중목 a4)USkjeju 6월 정기모임 한라수목원 2부에서 그린 어반 스케치.  200627 제주 한라수목원숲속 바람 좋고 멤버들과의 대화도 너무 좋았는데 1부 어반 스케치는 폭망하고 2부는 미완성으로 끝냈다.  2-129 한라수목원 (다니엘 스미스 수채물감 / 유딧양장북 1) 제주올레 센터에서 안 이사님과의 미팅 후 서귀포까지 가서 그냥 돌아갈 수 없어 서복 불로초 공원에 들렀다.  200702 서복불로초공원 제주올레로부터 '제주유딧과 함께 걸으며 어반 스케치' 프로그램에 어반 스케치 작가로 초청받았다.이제 사람들과 함께 걸으면서 어반 스케치를 하게되었다. 이런 일들을 상상한 적이 있었는지 없었는지 알 수 없지만 내가 좋아하는 길을, 오랜 시간 혼자 걸었던 길과 어반 스케치를 많은 사람들에게 소개하고 보여줄 수 있어 흔쾌히 수락했다. 서복 공원에서 그림을 그리는데 지나가던 아저씨-동네 사람으로 보이는-가 그림 그리는 풍경이 아름답다며 그림에 대해 물으시길래 어반 스케치에 대해 알려드렸지만 어쩐지 시도할 것 같진 않다. 어릴 때부터 그림 그리는 게 소원이셨다면서 왜.  20-136 서복불로초공원 (다니엘 스미스 수채물감 / 유딧양장북 1) 서복 공원에서 그림 한 장 그린 후 한라산을 넘어가 마방 목지에서 또 한 장 그렸다.당시의 나는 들판에 마음을 빼앗겼었다. 아무것도 없는 드넓은 들판, 나무 몇 그루 놓인 들판이 자꾸자꾸 그리고 싶었다.  0702 마방목지  20-137 마방목지 (다니엘 스미스 수채물감 / 유딧양장북 1) 올해도 역시 이 종이 저 종이에 걸쳐 그린 그림들에 어느 날 심란해져 한 권씩 끝내보자고 마음먹었다. 인스타그램에 올라오는 어느 작가가 물칠도 잘 안되는 한 종류의 종이를 오십여 권 그리는 것이 좋아 보이면서도 나는 잘 안된다. 지난해에 이어 물감은 한 가지를 착실히 쓰고 있는데 종이는 여전히 방황 중이다.  하여튼 아띠스띠꼬 중목 세로형 a5 사이즈로 만든 수제 양장북을 빨리 쓰고 싶어서 그렸는데 지금은 다시 또 그 사이즈의 종이가 쓰고 싶고... 나는 왜이리 변덕이 심한 걸까. 아니야, 그냥 쓰고 싶은 종이가 많을 뿐이다.  20-151 제주 수월봉 (다니엘 스미스 수채물감 / 아띠스띠꼬 중목 a5) 신산 공원으로 산책하러 갔다가 토끼를 만났다. 산책 나온 작은 멍뭉이가 왈왈 짖으며 토끼를 쫓아가는데 말리고 싶었다.  200710 신산 공원   20-154 제주 신산 공원 (다니엘 스미스 수채물감 / 아띠스띠꼬 중목 a5) 며칠 후에 또 신산 공원에 갔다. 다음으로 얼른 쓰고 싶은 종이를 들고서. 200716 20-164 제주 신산공원 (다니엘 스미스 수채물감 / 하네뮬레 노스탤지 190g a5) 어느 식당에 지붕을 뚫고 나온 커다란 나무가 있었다. 보통은 나무를 자르고 건물을 지을 텐데 이 식당은 나무를 그대로 살려 지붕을 뚫었다. 식당이 잘 되기를 바랐는데 올 한 해 동안만도 두 번이나 바뀌었다. 올해는 그런 해다. 200802 20-199 지붕 뚫고 나온 나무 (다니엘 스미스 수채물감 / 유딧양장북1) 문득 연꽃이 보고 싶어서 문강사에 갔다. 아마도 여름이라서?마침 세차를 했는데 그림을 그리는 동안 오가는 차량이 일으키는 먼지로 J가 내내 신경 쓰는 바람에 연꽃이 마음에 덜 들어왔으니... 차가 연꽃보다 중요해?  20-200 제주 문강사 (다니엘 스미스 수채물감 / 아띠스띠꼬 / 산정호수)  USkjeju 8월 정기모임 약천사 2부에서 그린 어반스케치.   200822 제주 약천사 올해는 다른 해보다 약천사에 자주 갔다.자주 가고 싶어도 자주 갈 수 없는 곳이 있는데 그런 의미에서 약천사행은 언제나 즐거웠고 그린 그림들도 모두 마음에 들었다. 날이 좋았는데 2부 때는 비가 오락가락해서 나도 오락가락하면서 그렸다. 이날 동생에게 엄마가 많이 아프다고 연락 왔었는데 엄마에게 전화해보니 요 며칠 중 엄마의 목소리는 가장 건강하게 들렸다. 나는... 그냥 바보다. 언젠가 올레길을 걸으며 약천사를 지날 때 엄마에게 전화가 왔었다. 엄마가 절에 들어가면 무조건 삼배를 하라 했는데 평소엔 듣지 않다가 그날따라 해보고 싶어서, 해야 할 것 같아서 처음으로 법당에 들어가 삼배를 하고 반 강요(?)에 의해 시주도 했었다.  엄마는 평생 날 위해 기도하고 초를 켰는데 나는...  20-238 제주 약천사  (다니엘 스미스 수채물감 / 아띠스띠꼬 / 산정호수) 마음이 심란했던 어느 주말, 성산을 보고 싶어서 달려갔다. 나는 언제부터 기쁘거나 슬프거나 하여튼 특별히 뭔가에 감사하고 기원하고 싶을 때 제주에서 아주 셀 것 같은 자연을 찾아간다. 믿음일까 아니면 헛된 바람일까. 200830  20-246 성산이 보이는 광치기 해변  (다니엘 스미스 수채물감 / 아띠스띠꼬 / 산정호수)  들판의 한 그루 작은 나무를 보기 위해 많은 사람들이 찾아온다.  200924 새별오름 나홀로나무 그림을 그리는데 주민인 듯한 사람들로부터 들려오는 말, 이시돌 목장에서 여기 입구를 막으면 돈을 받을 수 있다고. 나홀로나무 가까이 가는 길은 제대로 난 길은 아니어도 사람들은 고랑을 껑충 뛰어서 잘도 건너간다. 나홀로나무는 오름과 오름 사이 저만치 떨어져 있었는데 오름들의 수문장이라하기엔 너무 작고 여리니 가족과 멀리 떨어진 집 나온 막내 같기도 하다. 혹시 독야청청이 아닌 왕따 나무인가. 저 오름들 아래 숲을 이룬 나무들 사이로 섞이고 싶진 않을까. 작고 여리지만 볼수록 청초하고 고고하며 의연하다. 갑자기 눈시울이 뜨거워졌다. 나도 이제 혼자인데...  20-253 새별오름 나홀로나무 (다니엘 스미스 수채물감 / 하네뮬레 워터컬러) 김녕 성세기 해변도 내게는 하나의 믿음이 되어버렸다. 아직 가을인데 벌써 쓸쓸해진 김녕 성세기 해변. 바람이 불어 그랬나.  20-260 김녕 성세기 해변  (다니엘 스미스 수채물감 / 하네뮬레 워터컬러)  가을의 시작은 바람과 파도. 하늘을 맨 마지막에 그렸다면 눈부신 일몰의 하늘이 내 스케치북도 물들였을 텐데 언제나 하늘 먼저 그리는 것이 좋으니...   200922 북촌리  20-269 제주 북촌리 (다니엘 스미스 수채물감 / 아띠스띠꼬 중목 / 산정호수)  '유딧의 어반 캠퍼스' 사전 답사 겸 J와 함께 하는 주말 나들이로 서귀포에 갔다. 소천지를 수업 장소로 정해 어차피 소천지는 수업 때 그릴 테니 다른 걸 그려보고 싶어 들어가는 입구를 그렸다.  20-287 소천지 입구  (다니엘 스미스 수채물감 / 아띠스띠꼬 중목 / 영주산) 가을이 깊어가고 있었다.  201011 소천지 입구 서귀포에 가면 늘 한 장만 그리는 것이 아쉬운 건 제주시에 사는 내게 서귀포는 여전히 좀 더 여행지 같은 기분이 들어서다.  201011 보목 포구 보목 포구에 웬 관광객이 그리 많던지. 섶섬 때문인가. 하나 있는 카페도 푸드 트럭도 사람들로 와글와글. 사람들에게서 조금 떨어진 한적한 곳에 자리 잡고 그림을 그리는 동안 햇살도 파도도 좋았다. J도 이곳이 마음에 든다 했다.  20-288 보목 포구  (다니엘 스미스 수채물감 / 아띠스띠꼬 중목 / 산정호수) 역시 이곳은 뭔가 사람의 마음을 끄는 데가 있고 그것이 인기의 이유인가 보다.  오늘은 여기까지. 15장의 그림 끝.  ",
		"description": "201011 보목 포구 보목 포구에 웬 관광객이 그리 많던지. 섶섬 때문인가. 하나 있는 카페도 푸드 트럭도 사람들로 와글와글. 사람들에게서 조금 떨어진 한적한 곳에 자리 잡고 그림을 그리는 동안 햇살도... ",
		"source": "보목포구"
	},
	{
		"title": "제주 올레 6코스 보목포구와 제지기오름 앞바다 뷰",
		"postdate": "20211222",
		"link": "https://blog.naver.com/anne4376?Redirect=Log&logNo=222602276669",
		"contents": "《사진/취재일 : 2021. 12. 17. 》안녕하세요~~롤리폴리입니다.  겨울이면 삼한사온이 확실한 제주는 요즘 사온인 것처럼 너무나도 포근하고유난히 쾌청하니 아름다운 날, 조용하게 아름다운 보목포구와 제지기오름 앞 바다 뷰를 다녀왔어요.보목동은 기온이 따뜻하고 눈이 잘 내리지 않아서 감귤이 당도가 높기로 유명합니다.첫눈이 내린 날, 중문은 계속 싸락눈이 내리는데 보목은 너무나도 맑은 날이에요.  올레 6코스 숨은 비경\"보목포구와 바당 길\"   보목포구여느 한적한 시골 어촌마을을 상상하던 모습 그대로의 보목포구,수풀 가득한 오름 제지기오름 앞에 위치하고 있습니다.  ➕ 제주특별자치도 서귀포시 보목포로 46➕화장실, 주차장 ⭕️➕제주 올레 6코스  보목포구제주특별자치도 서귀포시 보목포로 46  제주의 유명한 향토음식인 '자리물회'가 유명한 곳으로 자리돔이 제철인 5월이 되면 보목포구에서 '자리돔 축제'가 열립니다.당연 코로나19 때문에 2년 동안 중단한 상태이며, 기후온난화로 자리가 잘 잡히지 않는다고 하여 많이 염려스러워요.그만큼 자리도 귀하게 되었어요.   제주도민들은 자리돔을 '자리'라고 하며 한자리에서 머물러 있다고 하여 자리라고 불렀다고 합니다.제주 전역에서 잡히긴 하지만 보목 자리는 특히 살이 부드러워서 이곳 보목에는 유명한 자리물회맛집 많습니다.  구두미포구와 소천지가  워낙 유명해서 구두미포구와 보목포구로 착각을 했었는데 꽁꽁 숨겨진 숨은 비경을 찾은 느낌이었어요.그리고 제주 올레 6코스에 있어서 올레꾼들 사이에 아름아름 소문난 애정 하는 코스 중에 한 곳이라고 합니다.  포구 정면에는 오름처럼 보이는 섶섬이 코앞에 있고포구 뒤에는 제지기오름이 있어서 포구에서 본 해넘이도 유명하고오름 위에서 바라본 일몰도 너무나도 아름답다고 합니다.발목 부상으로 제지기오름은 담으로 pass~~~!!   보목포구는 자칫 지나쳤을 정도로 소담한 규모라 생각했는데  생각보다 산책하기 딱 좋은 사이즈였어요.바람 한 점 없는 또똣했던 날, 사람도 없고 한적해서  코로나 시국에 자주 찾을 것만 같아요.무엇보다 섶섬과 제지기오름 비경이 너무 아름다운 포구였습니다. 故 이주일별장이었던 카페앞 바당길어진이네 자리물회 맛집으로 더 유명한 곳이죠~~그래도 서귀포살이 15년차인 저에겐 '故 이주일 별장'으로 유명했던 '트윅스'카페에 대한 추억이 가득합니다. 제지기오름과 맞닿은 카페가 어떻게 허가가 났는지 궁금한 사람이 참 많았고무엇보다 아기자기하게 꾸며놓은 정원이 참 아름다운 곳이었어요.  그 당시 서귀포 전역에서 보목까지 한 걸음에 달려올 정도로 많이 찾는 유명한 카페였는데 지금은 폐업 중이라서 언제 간 닫힌 저 문이 오픈하길 학수고대합니다. 예전과 다르게 바탕 뷰를 감상할 수 있도록 산책로가 조성되어서 맘 편하게 바다를 감상할 수 있어요.  ➕제주 서귀포시 보목포로 78  오르바제주특별자치도 서귀포시 보목포로 78   보목포구에서 봤던 섶섬과 함께 평평한 형태의 지귀도도 보입니다. 다른 바닷길보다 특별한 건 거친 현무암이 가득한 다소 위험한 바위가 가득한 바다가 아니라 작고 둥근 모양의 까만 현무암이 몽돌처럼 있어서 해안선과 섶섬이 너무 잘 보인다는 것이 특징이에요.  윤슬이 유독 반짝반짝 빛나는 겨울 바다,이 해안 길을 따라 산책하니 청명한 하늘과 아름다운 해안 풍경이 일품인 곳이었답니다.제주 첫눈이 왔던 날이지만너무나도 따뜻하고 행복한 순간이었어요.그리고 코로나가 얼른 종식돼서 자리돔 축제에 꼭 가보고 싶으네요~~^^   ",
		"description": "제주 전역에서 잡히긴 하지만 보목 자리는 특히 살이 부드러워서 이곳 보목에는 유명한 자리물회맛집 많습니다. 구두미포구와 소천지가 워낙 유명해서 구두미포구와 보목포구로 착각을 했었는데 꽁꽁 숨겨진... ",
		"source": "보목포구"
	},
	{
		"title": "(제주 올레길 6코스 2구간) 보목포구에서 소라의 성을 지나... ",
		"postdate": "20220306",
		"link": "https://blog.naver.com/avimss?Redirect=Log&logNo=222665300299",
		"contents": "오늘은 제주의 6코스 잔여구간과 7코스를 걷기로 했어요. 버스를 타고 보목포구로 돌아왔네요. 숙소에서 짐을 싸 놓고 빈손으로 이른 시간에 6코스부터 돌아보기로 했죠. 아주 홀가분한 기분으로 출발.================== 보목포구에서 출발해서 조금을 가면 나타나는 바닷가의 작은 매점 참 인상적이네요. 커피 한 잔 하면서 해안의 절경을 보거나 일몰 구경을 나오며 정말로 좋겠네요. 둘레길 다니면 구석구석 좋은 곳 많아요.================== 섶섬은 6코스의 중반에 계속 나를 따라오는 기분이 들어요. 사실 작은 섬이라지만 모양이 어느 쪽에서 봐도 비슷해 보이는 섬의 모습은 바다에 한 점 포인트를 주는 느낌이 들어요. 이제 아침이 밝아오네요.================== 바다를 바라보고서 이렇게 주차를 해 놓은 캠핑카 엄청 부럽네요. 바다를 품에 안고 있는 듯한 저 차는 누가 타고 왔나 보고 싶을 정도에요. 은퇴하면 저런 캠핑카 몰고 전국일주를 해야 할텐데 말이죠.==================  길을 걸으면서 만나는 작은 포구는 구두미포구라고 해요. 작은 배 6~7척이 있는데 대부분 어선이 아닌 관광용이거나 낚시용 정도의 작은 배들이 정박해서 있어요. 포구라고 하기에는 엄청 작은 곳이랍니다.================== 거북이 머리를 닮은 포구라는 이름에 맞게 거북이 머리가 있는 곳에는 작은 전망대가 마련되어 있어요. 포구 옆에 있는 작은 카페 옆으로 전망대로에 올라가는 길이 있어요. 게단만 올라가면 바로 전망대에요.================== 바닷가에 자리잡고 있는 작은 전망대는 개성있는 모습을 하고 있네요. 거북등을 형상화한 이 곳에 오르면 서귀포 최고의 바다 풍경을 만날 수 있어요. 섶섬부터 이어지는 서귀포 바다를 한 눈에 조망할수 있어요.==================  아침 어스름부터 흐렸던 날이 개면서 보여지는 서귀포 바다의 아침풍경은 참 깨끗한 모습이네요. 바다에 가면 쉽게 나는 바다 짠내도 없이 쾌청한 바다의 모습을 보는 것만으로도 상쾌해지는 기분이 들어요.================== 이곳에 있는 올레길은 이렇게 작은 숲길로 이어지고 있어요. 한쪽으로 바다가 보이는 풍경에 저 멀리 서귀포의 하늘은 환하게 개었네요. 길은 조금 좁아도 혼자서 걷기에 딱 알맞는 그런 길이 이어져요.================== 바닷길이 열리는 곳에는 소천지 정자라고 하는 작은 정자가 있는데요. 바다를 바라보고 있는 정자는 아주 작은 모습으로 정자라고 하기엔 뭔가 부족한 외관을 하고 있어요. 하지만 바다 조망하긴 정말 좋네요.================== 드디어 날이 개면서 구름 사이로 햇살이 비치기 시작하네요. 쏟아지는 햇살을 보니 너무 반갑네요. 이틀 동안 비 내리고 흐린 날의 연속이었는데 쨍하니 좋아요. 이젠 오늘 잘 걷고 집으로 돌아가야겠죠.==================  해안가를 들어가는 길에 있는 작은 다리 위에서 바라본 서귀포 앞바다입니다. 파아랗게 애머럴드 빛으로 빛나는 바다는 역시 서귀포에서 느낄수 있죠. 구름도 살짝 보이는 평화로운 아침 풍경이네요.================== 올레길을 잠시 이탈을 해서 바닷가가 아닌 다른 곳으로 가고 말았네요. 서귀포 정수센터를 지나니 금방 올레길로 다시 접어들었어요. 이렇게 오니 거리도 짧아지고 바닷가 돌길을 피하니 더 편한 길이네요.================== 해안가에 내려와서 보이는 건 엉뚱하게도 바다쪽으로 활터가 자리를 잡고 있네요. 활터가 바다를 보고 있는 이런 특이한 모습은 여기서만 볼 수 있는 모습이 아닐까? 바다 건너로 활시위 당겨보고 싶어요. ==================   바다를 향해 활을 쏘는 활터 정말 멋지지 않나요. 가운데에는 바다가 가로막고 있으니 활이 조금 덜 날라가면 바다에 떨어질텐데 조심해서 활을 쏴야겠네요. 중간엔 지나는 분들이 쌓은 돌탑도 보이네요.================== 활터를 지나고 가는 길에는 느리게 가는 편지를 넣는 우체통이 마련이 되어 있어요. 1년이 지나서 배달이 되는 우체통이 요즘 관광지마다 많이 있더라구요. 메일이다 SNS다 다들 바쁜 세상에 1년이라...================== 제주 올레길을 걸으면서 잊을 만하면 나타나는 환해장성입니다. 문화재로 지정된 곳이라고 하는데 얼핏 보면 장성인지 그냥 돌을 쌓아 놓은 건지 구분을 못하겠네요. 이런걸 알아내는 학자들 참 대단하죠.================== 바닷가로 난 길을 걷다 보면 만나는 해녀의 집입니다. 해녀의 집이 언덕길 중간에 있어 묘한 형태를 가지고 있는데요. 언덕 위에 자리하고 있는 서귀포 칼호텔에 묵는 손님들이 주로 찾는 곳인 모양이에요.================== 올레길은 서귀포 칼 호텔의 담장 밖으로 길게 이어지고 있어요. 서귀포 칼호텔은 일단 엄청나게 넓은 부지를 가지고 있어요. 넓은 잔디너머로 보이는 호텔 모습이 그림 엽서속의 모양을 하고 있어요.================== 서귀포 칼 호텔 안으로 들어가지 않고 외곽으로 도는 길은 이렇게 멋진 풍경이 펼쳐지고 있어요. 호텔의 위치가 정말로 전망이 제일 곳에 위치를 하고 있네요. 작은 돌섬이 병풍처럼 쫘악 펼쳐져 있어요.==================   길을 착각을 해서 이렇게 호텔 안으로 들어가서 한 바퀴를 헤메고 나왔네요. 호텔 수영장과 멋진 산책길 걷느라고 올레길을 잘 못 들었다는 걸 한 참이나 지나서 알게 되었어요. 도로 빠꾸하고 말았네요.================== 서귀포항의 동방파제와 문섬이 계속 보이고 있어요. 문섬은 서귀포항의 앞에서 항구로 들어오는 파도를 막아주고 있는 자연방파제의 역할을 하고 있죠. 여기도 여전히 칼호텔 구내이니 진짜 너무 넓네요.==================  소라의 성으로 이어지는   올레길은 이렇게 가파른 절벽으로 향하게 된답니다. 이 절벽이 이어지는 끝에는 정방폭포가 자리를 하고 있어요. 바다를 향해 바로 떨어지는 폭포의 모습이 장관인 곳이죠.==================  바로 옆으로는 소정방폭포가 자리를 하고 있는데 여기부터 이중섭의 거리까지는 작가의 산책길로 불리고 있어요. 유토피아로라고 칭하는데 거리가 6.2Km정도의 거리라서 간단하게 걷기 좋은 산책로랍니다.================== 드디어 올레길 6코스의 스템프를 찍는 곳인 소라의 성에 도착을 했어요. 시민 북카페로 운영을 하고 있는데 도착하자마자 뒷편에 있는 화장실부터 찾아갔었죠. 걷는 내내 화장실이 이 코스엔 안 보여요.==================  소라의 성의 뒷편으로 잘 정돈된 정원은 이국적인 풍광으로 유명해서 신혼여행을 온 분들이 야외촬영을 많이 오는 곳으로 유명하답니다. 잘 정돈된 잔디에서 한껏 멋을 낸 젊은이들을 보면 엄청 부럽겠죠.==================  소라의 성에서 바라본 바다의 전망인데요. 바로 가까이에 소정방 폭포가 있는 곳인데 바다를 내려보는 풍광이 좋은 곳이네요. 2층 테라스에서 내려다보면 환상적인 뷰를 볼 수가 있다고 해요.================== 1969년에 지어진 건물이니 나랑 비슷한 나이네요. 건물은 김중업씨 화가의 스케치로 만든 건물이라고 해요. 곡선이 주는 아름다움을 한껏 뽐낸 건물로 단순한 외관이 편안함을 주는 건물로 사랑을 받고 있답니다.================== 소라의 성을 나서면서 뒤돌아본 소라의 성이에요. 2층짜리 건물로 바다와 숲, 해안까지 아우르는 멋진 건물이네요. 여러 용도로 사용되다가 지금은 서귀표시에서 관리하면서 시민북카페로 쓰이고 있어요.================== 이 소라의 성을 찾는 이들이 이른 시간임에도 많아 보여요. 소라의 성 입구는 정방폭포랑 같이 사용을 하는데 정방폭포 주차장까지 이어지는 산책길은 아침에  간단히 걷기좋은 길이랍니다.================== 소라의 성을 나서면 보이는 의령탑이 하나 자리를 잡고 있어요. 제주와 부산을 오가는 정기여객선인 남영호가 파도에 화물이 쏠리면서 좌초 침몰됐다니 세월호랑 똑같네요. 50년 전 기록이 왜 지금과 같아?==================  소라의 성을 나서면 이렇게 정방폭포 주차장을 같이 사용하게 되어 있어요. 주차장은 이른 시간이라 조금 여유가 있네요. 정방폭포는 생략하고 올레길을 따라서 서복전시관 방향으로 발걸음을 재촉했어요.==================  서복전시관은 오래된 중화풍의 입구가 있는데 진시황의 불노초를 구하러 서불이 항해 후 닻을 내린 곳이 바로 정방이라고 전해지네요. 이 곳에 사료들을 모아서 전시관으로 만들어 운영하는 곳이네요.==================  이렇게 중화풍의 정원을 만든 것은 중국인들이 제주 관광을 하면서 만드러진 곳으로 여요. 세계 어디를 가든 막강한 경제력을 가진 중국의 영향이 이렇게 서귀포에까지 미친 모습이 조금 씁쓸하네요.==================   서복전시관은 따로 입장료를 내고 들어가는 곳인데 별 감흥이 없어서 골목만 휘 돌아보고 지나갔어요. 2200년 전에 만들어진 이야기가 서귀포라는 지명을 가지게 된 계기라고 하는데 과연 그럴까?================== 올레길이 이어지는 정방폭포 입구 사거리에는 묘한 가로 전시물이 자리를 하고 있어요. 작은 자갈에 그려진 그림으로 만든 구 모양의 모습이 서귀포가 예술의 도시임을 알려주는 것이 아닌가 싶어요.==================    제주 올레길 6코스가 드디어 서귀포 시내를 관통을 하고 있어요. 소양기념관을 비롯해 이중섭 거리까지 이어지는 길은 예술가들의 흔적이 한가득 묻어 있는 서귀포의 보물같은 곳들이 아주 많아요.================== 이중섭 거리의 입구에 도착을 했어요 이중섭 박물관부터 이어지는 정방동의 문화예술거리는 우리나라 화가로는 제일로 유명한 이중섭 화가의 출생부터 삶을 엿볼 수가 있는 전시관과 관련 시설들이 있어요.================== 이중섭 골목으로 들어서면 미술관이  골목이 이어지는데 이중섭미술관 창작스튜디오가 보여요. 여기부터 둘레길은 뒷골목으로 돌아나가게 되네요. 예술가들의 열정이 보이는 듯한 분위기랍니다.================== 사색을 하고 있느,ㄴ 이중섭 확가의 모습이 브론즈로 이렇게 만들어져 있어요. 북한 출신으로 일본인과 겨론을 하는 그의 인생은 40세의 나이에 요절한 젊은 화가로 황소라는 그림으로 유명한 분이죠.================== 이 초가집은 제주도에서 작품활동을 하던 젊었던 이중섭 화가가 작품활동을 한 곳을 이렇게 재현을 해 놓았답니다. 한국 서양화의 선각자로 추앙받고 있짐만 생전에는 생활고와 배고픔을 겪은 분이죠.==================  개인의 이름을 따서 지은 예술인의 건물중에 이중섭 박물관이 인상적이에요. 제주도는 작가가 생전 머눌렀던 이곳을 관광지화하는 열성을 보여주어 예술의 거리로 승화시킨 면모를 보여주네요.==================   문화예술을 표방하는 정방동의 문화예술 거리는 상품화된 특이한 기념품을 살 수 있는 곳도 있고 오래된 영화를 상영하는 극장도 한쪽에 있어서 관광객들의 사랑을 받는 골목이랍니다. ================== 문화예술의 골목이 끝나는 곳은 이렇게 서귀포올레시장의 입구를 만나 왼편으로 이어집니다. 이 근처의 숙소였던 호텔케니에 들러서잠시 쉬었다가 짐을 찾아서 올레길 6코스를 마저 걸어보았어요.================== 여행자센터를 향하는 중에 횡단보도를 건너다가 우연히 바라본 한라산쪽으로 정상이 한눈에 보이네요. 한라산 정상에는 구름 한 점이 없이 화창한 날씨가 이어지고 있네요. 너무 멋진 풍경이었어요.================== 올레길 6코스는 서귀포여행자센터까지 이어지고 다시 7코스로 이어진답니다. 7-1코스를 어제 먼저 돌았는데 글의 순서상 7코스에 대한 이야기 먼저 쓰고 7-1코스는 뒤에 올리도록 할께요. 그럼 20000...================== 보목항제주특별자치도 서귀포시 보목동서귀포칼호텔제주특별자치도 서귀포시 칠십리로 242이중섭거리제주특별자치도 서귀포시 이중섭로 29 이중섭생가  ",
		"description": "버스를 타고 보목포구로 돌아왔네요. 숙소에서 짐을 싸 놓고 빈손으로 이른 시간에 6코스부터... ================== 길을 걸으면서 만나는 작은 포구는 구두미포구라고 해요. 작은 배 6~7척이 있는데 대부분 어선이... ",
		"source": "보목포구"
	},
	{
		"title": "해녀의 집 대신 보목포구 돌하르방횟집에서",
		"postdate": "20220119",
		"link": "https://blog.naver.com/radio199?Redirect=Log&logNo=222625686189",
		"contents": "#제주 #제주횟집 #제주물회 #제주한치물회 #제주자리물회 #제주보목포구 #제주돌하르방횟집 #돌하르방횟집 돌하르방횟집제주특별자치도 서귀포시 보목포로 53 원래는 보목포구에 해녀의 집을 가려고 했는데해녀의 집은 물회밖에 안된다해서 다시 나왔다 ㅠ 왜냐 우리는 너무 추웠어...해녀의 집은 여름에 가는게 제일 좋을 것 같다.그나저나 해녀의 집 가자고 해놓고 어디 해녀의 집인지 정확히 말해주지 않은 경우..약간 킹 받았지만...그럼에도 불구하고 속으로 인내를 외치며 그 옆에 열려있는 돌하르방 횟집으로 들어갔다.원래는 바다나라횟집? 거기가 평점이 높아서 가고싶었는데 하필 문이 닫았다 ㄸㄹㄹ일단 배고프고 답이 없으니 입장.  시간이 애매했는데도 사람이 아예 없지 않았다..다 우리 같은 사람이겠지?자리물회 1, 한치물회1, 매운탕2 이렇게 시켰다.고등어 구이는 서비스로 나온다 하셨다 얏호~ 기본 반찬! 오호.. 고등어 맛있겠다 하면서 봤는데맛도 진짜로 맛있었음 ㅋㅋㅋㅋ 애들이 메뉴 중에 이게 제일 맛있다 했음... 슬프죠? 이게 자리 물회!세꼬시 느낌이다 뼈 다 씹히고!세꼬시 좋아하는 사람들은 좋아할 듯.나는 세꼬시 별로 안 좋아함 ㅎ 친구가 다 먹었다여기 물회는 특이하게 초고추장이 아니고 된장으로 만들었다.그래서 초고추장이 익숙한 나에게는 색다른 맛이였다. 이거는 한치 물회!!한치는 냉동이라고 하셨는데 그래도 맛있었다.익숙한 질감 ㅋㅋㅋㅋ 맛은 둘 다 같다 같은 양념이 베이스라서  맛은 있었지만 그래도 된장 물회는 내타입이 아니다.포항에 물회가 존맛인데 ㅠㅠ 대구도 맛있고 여기 매운탕이 진짜 맛있었다! 무슨 생선이라고 했던 것 같은데.. 기억이 .. 근데 특이한 생선이였음!시키면 그자리에서 바로 잡아서 매운탕 해주신다 했다.ㅋㅋㅋㅋ 여기도 된장을 푸는 거 같은데 시원하고 국물이 ~~ 끝내줘요 밥이 떡임 ㅋ그래도 매운탕이랑 밥 먹으려면 어느정도 적당히 꼬들해야 맛있는데이건 뭐.. 밥이 노답. 항공샷배 터지게 먹고 나왔다.고등어 진짜 맛있네매운탕 시키면 고등어나오니 그것 또한 개이덕~!~!~! 밖에 뷰~ 커피 뽑아 나와서한라산 뷰도 봤다한라산 폐쇄 화난다.. 짐의 70%가 한라산을 위한 장비였는데!!!!!!!!!!!!!!!!!!백록담 가지도 못 하고...석굴암 코스만 돌고 왔다... 한라산아~~~~다음에 꼭 보자~~~~~~~~~ ",
		"description": "#제주 #제주횟집 #제주물회 #제주한치물회 #제주자리물회 #제주보목포구 #제주돌하르방횟집 #돌하르방횟집 원래는 보목포구에 해녀의 집을 가려고 했는데 해녀의 집은 물회밖에 안된다해서 다시 나왔다 ㅠ 왜냐... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구 자리돔 구매",
		"postdate": "20210609",
		"link": "https://blog.naver.com/babelj3?Redirect=Log&logNo=222391442665",
		"contents": "보목항이 자리돔으로 유명하다기에 직접 대중교통을 이용하여 다녀왔다. 이번 일정은 자리물회 재료인 자리돔(보목포구)과 제피잎(재래시장)을 구매하는 것이다.제주도 버스시간표는 제주버스정보시스템 (http:// bus.jeju.go.kr/)에 상세히 잘 나와 있어 많은 도움이 되었다.  630번 버스를 타고 종점인 보목포구에 8시 55분에 도착했는데 코로나때문인지 예상과는 달리 항구가 너무나 조용하고 인적이 없고 자리돔 판매상인도 보이지 않는다. 오늘은 일찍 장이 끝난나 하고 덜컥 겁이 났다. (나중에 물어보니 어제는 아침부터 오후 3시까지  판매했다고 한다)  그러나 이왕 왔으니 방파제를 둘러 보았다. 그런데, 조금 아래로 내려가 보니 버스정류장에서는 보이지 않았던 판매소가 보였다. 드문드문 몇 도민이 자가용 타고 와서 소량씩 구매하고 있었다. 아마도 큰 상인들은 아침 일찍 왔다간 모양이다. 시장은 없고 소규모 노점으로 파는 곳만 2곳있었는데, 가격은 큰 것은 구이용 15,000/kg, 중간 크기는 물회용 8,000원/kg으로 올해 풍어로 많이 쌌다.  물회용 4kg에 32,000원 구매. 그냥 검정비닐봉지에 넣고 판매하고 있었다. 포장용 아이스박스나 아이스팩, 얼음을 파는 곳은 없었다. 나는 혹시나 해서 아이스박스와 아이스팩을 가지고 갔기에 거기에 담고 버스정류장 앞 CU편의점에서 봉지얼음 하나를 사서 추가했다.아쉬운 점은 보목자리돔축제를 하는 곳이 홈페이지 하나 없고 궁금한 것을 물어 볼 관광안내소 혹은 어촌계 전화번호 조차 없으니 초자는 방문했다가 당황할 것 같다.  제피잎은 온라인으로 구매할 수가 없어서 더욱 구하기가 어렵다. 올레시장에 갔더니 파는 곳이 없어서 물으니 오일장에 가보라고 해서 급히 택시를 타고 서귀포오일장(4,9일)으로 갔더니 한 군데 파는 곳이 있어서 넉넉히 샀다. 3묶음에 9천원.  서귀포오일장에는 택시승강장이 있고 대기하고 있는 택시도 있어서 급할 때는 편리했다.<여행 일정표> 교통편승차하차소요시간요금비고1181번 급행버스(516도로 경유)제주공항07:20 첫차비석거리08:351시간15분3,000원도보이동10분2630번 지선버스효성빌라(북)07:45보목포구08:5510분1,150원보목포구 방문자리돔 구매10분3630번 지선버스보목포구09:25제주은행(북)09:4015분1,150원서귀포올레시장 방문제피잎 없어서 사지 못함15분4택시서귀포올레시장09:55서귀포오일장10:0510분4,900원서귀포오일장 방문제피잎 구매 성공10분5택시서귀포오일장10:10중앙로터리10:2010분4,600원도보이동5분6182번 급행버스(516도로 경유)중앙로터리(동)10:35제주공항11:451시간10분3,000원 저녁에는 직접 손질한 자리돔에 귀한 제피잎을 듬뿍 넣고 자리물회 한접시+소주. 명성대로 뼈가 연하다.캬~~ 천상의 맛이로다!  ",
		"description": "보목항이 자리돔으로 유명하다기에 직접 대중교통을 이용하여 다녀왔다. 이번 일정은 자리물회 재료인 자리돔(보목포구)과 제피잎(재래시장)을 구매하는 것이다. 제주도 버스시간표는... ",
		"source": "보목포구"
	},
	{
		"title": "해뜨는 아침을 달린다.   쇠소깍 ~ 보목포구",
		"postdate": "20211104",
		"link": "https://blog.naver.com/js31004?Redirect=Log&logNo=222558729804",
		"contents": " 우리집 ~ 쇠소깍 ~ 보목포구 왕복 감귤박람회를 알리는 현수막작년의 비대면 개최에 이어 올해는 대면행사로  치뤄진다.하루 사전 예약자 500명 한도로 입장가능 쇠소깍으로 이어지는 도로 어둠이 걷히기 시작하고    한라산에서 이어진 하천과 바다가 만나는 곳.....쇠소깍 카약 체험 장 보목항으로 이어지는 길 보목항에서의 일출 제주 자리돔의 고향 보목포구5~6월이면 고소한 자리물회로 현지인과 관광객들의 발길을 사로 잡는곳 자리물회                              한기팔자리물회가 먹고 싶다그 못나고도 촌스러운 음식정겨운 고향말로\"자리물회 호레 갑주\"\"아지망\"\"자리물회나 줍서' 하면눈물이 핑 도는가장 고향적이고도 제주적인 음식먹어본 사람만이 그 맛을 안다톡 쏘는 재피 맛에구수한 된장을 풀어가난한 시골사람들이여름날 팽나무 그늘에서한담을 나누며 먹는 음식아니면 저녁 한 때가족들과 마당에 멍석을 깔고 앉아먼 마을 불빛이나 바라보며하루의 평화를 나누는가장 소박한 음식삶의 참뜻을 아는 사람만이그 맛을 안다한라산 쇠주에지리물회 한 그릇이면함부로 외로울 수도 없는우리들 농사치들이야흘그러워지는 것을만나면 즐거운불그레한 얼굴들과 앉아오늘은 아들 낳고 딸 낳고 살림 늘리고시집장가 보낼 애기나 나누며그 자리물회가 억고 싶다셀프 인증샷 ~ 공사중으로 더이상 내려 갈 수가 없다.다음 기회에 쇠소깍 포스팅 해 보겠습니다....^^   ",
		"description": "쇠소깍 카약 체험 장 보목항으로 이어지는 길 보목항에서의 일출 제주 자리돔의 고향 보목포구 5~6월이면 고소한 자리물회로 현지인과 관광객들의 발길을 사로 잡는곳 자리물회 한기팔 자리물회가 먹고 싶다 그... ",
		"source": "보목포구"
	},
	{
		"title": "올레길6코스!구두미 포구, 보목포구, 섶섬, 쇠소깍",
		"postdate": "20220128",
		"link": "https://blog.naver.com/mbyongs?Redirect=Log&logNo=222633998752",
		"contents": " 2022.1.5. 서귀포 4박5일 겨울여행   서귀포 여행  서귀포 나홀로 여행2일차(2022.1.5).비     올레길6코스. 4편소천지에서 구두미포구쪽으로가는 길도 예쁜 숲길이 계속 이어집니다  구두미 포구로 가는 길 구두미 포구는 섶섬이 지척에 있는 해안. 구두미 포구로 가면서 멋진 해안 풍경에지루한 줄 모르고 걸었어요구두미 포구는 서귀포 일몰명소 중의 하나! 좁은 길을 지나고 나무터널도 지나고!이  길이 너무 좋았어요음산한 날씨때문에 살짝 무섭기도 했지만콧노래 부르며 고! 바다가 나오니 무서움 사라지고 환호성! 구두미 포구에 멋진 전망대가 있어서올라갔는데, 비바람이 불어서 언능 하산! 구두미 전망대 앞에 있는 의자가 멋져요 전망대에 올라구두미 포구의 전경을 바라보며! 구두미포구는 서쪽 전경초소에서 바라보면거북이의 머리를 닮아 지어진 이름!구두미 포구를 조금 지나니 섶섬 바로 앞에 '섶섬 한그릇'이라는 식당이 보이길래, 비바람도 너무 심하고배도 고파서 들어갔어요 올레길도 식후경인데 먹고 걸어야징!😋 우비를 입었지만 비바람이 불어옷도 젖고 지쳐가기 시작했었는데식당을 발견하니 어찌나 반갑던지🥰 보말비빔밥을 시켜서 맛나게 흡입!이 집은 보말칼국수와 보말비빔밥이 주 메뉴!제주 현지인 맛집으로 알려진 곳이래요ㅡ영업시간ㅡ화ㅡ일 (오전10시ㅡ오후 6시)휴무ㅡ 월요일서귀포시 보목로64번길 60가게 옆에 전용주차장 있음주인이 친절하고 음식 깔끔하고 좋아요 뷰가 멋진 \"섶섬 한그릇\"에서비빔밥 한그릇, 풍경 두그릇 먹으며!행복 한보따리 챙겼어요🥰 섶섬이 보이는 해변에는 선인장이 자라고 있어서 풍경도 멋지고! 섶섬은 \"숲섬\"  또는 \"삼도\"라고도 합니다 수선화가 바람에  흔들흔들!꽃들이 반겨주니 피곤도 달아나고! 서귀포는 가는 곳마다 꽃이 지천입니다 바다와 돌과 선인장. 노란 유채꽃, 팬지가어우러진 풍경에 눈호강! 와우! 🤩너무 머시따😍아무도 없는 길을 걸으며 마음껏 환호성! 때 이른 유채꽃이 해변을 장식!서귀포는 봄 봄 봄! 섶섬 (천연기념물  제18호)섶섬은 무인도로 섬주위를 둘러싼높이 50m주상절리가 형성되어더 멋지게 보입니다 마을 어귀에서 만난 수선화! 마을길을 지나고! 멀리 보목포구가 눈에 들어 옵니다보목포구가 있는 보목마을은 해양수산부가선정한 \"100대 아름다운 어촌마을\" 중하나로, 아름답고 고즈넉한 분위기를 느낄수 있어요 보목포구는 제주의 유명한 향토음식인자리물회가 유명한 곳으로,자리돔이 제철인 5월에 자리돔축제가열립니다 보목포구를 지나가며!올레길6코스의 하나인 제지기오름은  비가 와서 패스하고쇠소깍으로 향했다 쇠소깍이 있는 효돈동은 감귤의 발원지로 알려진 마을! 우와😘 드뎌  서귀포 이중섭거리에서부터 걷기 시작해올레길6코스를 완주!  쇠소깍은 소가 누워있는 형태라 하여쇠둔이라는 지명이었는데,효돈천을 흐르는 담수와 해수가 만나깊은 웅덩이를 만들고 있어 쇠소깍이라고 이름 붙여졌대요 쇠는 소, 소는 웅덩이, 깍은 끝이라는 뜻! 구두미포구부터는 비바람이 불어서힘들었는데 쇠소깍을 보니 기분  짱! 아무리 멋진 풍경도 두번째로 보니확실히 감흥이 덜했어요물빛은 여전히 예뻤지만! 사람도 거의 없고 비가 오니 빨리 버스정류장으로 가고 싶은 마음뿐!            비가 와서 데크도  미끄러워 도로에서 사진만 찍고 서둘러 버스정류장으로 갔어요운이 좋아서 잠시 후에 버스가 도착!서귀포 올레시장으로 쌔앵우산쓰고 걷다가 버스타니 천국이 따로 없더라구요 ㅎㅎ🥰 비가 와서 더 기억에 남을 올레길6코스 완주!💗쇠소깍💗서귀포시 쇠소깍로 128#제주혼자가기좋은곳 #올레길6코스 #제주겨울여행 #제주가볼만한곳 #서귀포가볼만한곳 #서귀포여행#구두미포구 #보목포구 #쇠소깍#올레길6코스맛집 ",
		"description": "서귀포시 보목로64번길 60 가게 옆에 전용주차장 있음 주인이 친절하고 음식 깔끔하고 좋아요 뷰가 멋진... 제주가볼만한곳 #서귀포가볼만한곳 #서귀포여행 #구두미포구 #보목포구 #쇠소깍 #올레길6코스맛집",
		"source": "보목포구"
	},
	{
		"title": "[제주/카페] 서귀포 보목포구 제지기오름 바다뷰 카페 '오르바'",
		"postdate": "20211120",
		"link": "https://blog.naver.com/yellownoon?Redirect=Log&logNo=222573464269",
		"contents": "예쁜 카페 두번째제주 서귀포 보목포구 근처이자,올레 6코스에도 해당하는 제지기오름을 내려오면 나오는 카페 '오르바'밖에서 볼때도 예쁘다 했는데 안에는 훨씬 예쁘더라고요.오션뷰에 섶섬 뷰뻥 뚫렸답니다~  서귀포 보문포구 오르바 / 오)카페 오르바 업체사진  제지기오름 보문 바다 카페 오르바제지기 오름과 보목 바다오름과 바다어딘가에 오르다무언가를 바라다그렇게 오르고 바라는 마음으로오르-바카페 오르바--------이렇게 카페 이름에 브랜딩을 잘한 카페를 보면마음이 더 두근거리는거 같아요!입장하겠습니다.1층부터 바다뷰~~ 밖에도 앉을 수 있어요! 음료와 맥주도 보이고, 디저트로는 베이커리가 준비되어 있어요^^ 제주 카페 오르바 메뉴제주 카페 오르바 메뉴제주 서귀포 보문포구 카페 오르바 빵순이 입장에서 먹고싶은 빵이 많아서 고민했어요.케이크도 먹고싶었는데 사람은 둘뿐이라 1인 1음료 1빵하기로 했어요^^가끔 베이커리류 가격이 사악한곳이 있는데 적당해요그래서 1인 1빵 부담없이 할 수 있었어요! 카페 오르바 오션뷰 아이스 아메리카노, 아이스 초코라떼, 누텔라 브래드, 얼그레이 스콘스콘 매니아인데 스콘 비쥬얼이 정말 나이스!위에 자스민이 뿌려져 있어아름다움 까지 갖췄어요!! 맛도 완전 굿!!플레이팅도 완전 굿!! 제주 서귀포 카페 오르바 2층 2층 뷰~~테라스와 안쪽 테이블까지바다와 섶섬이 잘 보이게 배치되어있어요.사진에 없는 안쪽은 쇼파로 되어있어서 선택의 폭이 넓었어요!지금 보이는 섶섬의 반대 방향의 식당에서 돌고래를 본 적이 있는데~ 운좋으면 여기에서도 볼 수 있지 않을까? 기대했는데 돌고래느님은 역시 비싼 몸!조카가 돌고래쇼에 가서 보자고 하길래돌고래쇼가 얼마나 나쁜건지사람의 이기로 돌고래의 자유를 빼앗는 일이 과연 옳은 일인지 한참 얘기했네요~돌고래는 바다에 살 권리가 있다!!!🐬🐬🐬🐬🐬 제주 서귀포 카페 오르바 햇살이 너무 강해서 제지기 오름쪽으로 앉았어요.여기 맞은편에 보이는 집, 정원은고 이주일 선생님 별장이라고 하네요^^정말 좋은곳에 터를 잘 잡으신거 같아요.카페 오르바의 여유로움이 좋아서 따아를 한잔 더 시키고책을 읽었어요.백은선 작가님의\"나는 내가 좋고 싫고 이상하고\"너무 좋은 책이네요.호불호가 있을 수 있다고 해서 사두고 손이 잘 안갔었는데 저는호호호호호호 만 있네요!책 추천합니다.http://book.naver.com/bookdb/book_detail.naver?bid=18059814 나는 내가 싫고 좋고 이상하고『가능세계』 시인 백은선의 첫 산문집“이제 내 꿈은 내가 나를 온전히 받아들이는 것이다.”폭력의 세계를 찢고 쏟아져나오는 누구보다 과감하고 솔직한 고백들2012년 『문학과사회』로 데뷔한 이후 백은선은 파토스 넘치는 강렬한 언어로 ‘백은선 마니아’를 무수히 양산해냈다. 2017년 “가장 뛰어난 첫 창작집”에 수여하는 김준성문학상을 받은 첫 시집 『가능세계』는 신인의 시집으로는 이례적으로 작가들 사이에서 열광적인 입소문이 나기도 했다. 등단 이후 시인이 발표해온 산문들과 함께, 2020년 4월부터 기대를 모으며 『주간 문학동네』에 연재...book.naver.com  오르바제주특별자치도 서귀포시 보목포로 78 주차 : 완전 가능매일 9시-22시 연중 무휴키즈가능  #서귀포카페 #제주카페 #제주여행 #제주가볼만핫곳 #섶섬카페 #보목카페 #보목포구카페 #제지기오름 #올레6코스 #오르바카페 #제주오르바 #제주가볼만핫곳 #서울낭만  ",
		"description": "오션뷰에 섶섬 뷰 뻥 뚫렸답니다~ 서귀포 보문포구 오르바 / 오)카페 오르바 업체사진 제지기오름... 키즈가능 #서귀포카페 #제주카페 #제주여행 #제주가볼만핫곳 #섶섬카페 #보목카페 #보목포구카페... ",
		"source": "보목포구"
	},
	{
		"title": "관탈 섶섬 보목포구 조행기 상편",
		"postdate": "20210831",
		"link": "https://blog.naver.com/ringrain58?Redirect=Log&logNo=222490414706",
		"contents": "21년 8월28일~30일물때 13물~조금귀리밴드에서  관탈 출조를 진행해주셔서제주도에 다녀왔습니다 저번 마라도 조행에서 만난 밴드 동생과함께 하였습니다 포항 낚시인 김XX씨첫날은 탐라의귀리 배성우프로님이식사를 대접해 주셔서 맛있게 먹고낚시에 관해 뼈가 있는 말씀들과배프로님의 P조법 탄생비화 등을들었습니다~그후 다음날 섶섬 출조도 할겸블로그에서도 소개한 보목포구로향해 잠시 에깅을 하였습니다  동생의 무늬오징어 랜딩 모습입니다ㅎㅎ 잡고 잡고 담날 섶섬 첫배 출조인데안자고 계속 잡았습니다7마리 챙기고 빠진게 4마리작아서 방생한 3마리로에깅은 끝냈습니다제 마음의고향 보목포구가환영해 주는것 같아 기분이 좋았습니다섶섬 가기 전까지는 그랬습니다 ㅋㅋ2일차-섶섬 동코지 섶섬 동코지 바당을 살피는 토실토실 귀여운 뒷태의 동생바다를 살피던 동생이물색이 원래 이렇게 탁한 곳인지묻습니다아니나 다를까 이날따라 유독 탁하더군요입질도 없고 날씨는 덥고지루한 낚시의 시작 ㅎㅎ황줄깜정이 잔바리들이 드문드문 물다가드디어 제가 28정도의 갓 기준치 넘긴긴꼬리벵에돔을 올렸지만연타로 이어가진 못했습니다그후 따문따문 대상어인 긴꼬리벵에돔을 동생이 올렸지만역시나 35이하의 방생사이즈그러다 동생이 열심히 파이팅을시작합니다  네 대물 황줄깜정이 입니다ㅎㅎ그후 또 4짜 황줄깜정이를걸어서 랜딩한 동생대상어는 아니지만수준급의 실력을 가지고 있어서멋집니다똥싸개라고 불리우지만물속의 황줄깜정이는 몸의하얀 별모양들이 너무 이쁩니다~더위와 꽝으로이렇게 섶섬에서의 낚시는별 조과는 없고 잡은 녀석들은모두 섶섬으로 다시 보내주며낚시를 끝내고 숙소로 갔습니다 너무 덥고 피로감이 몰려와서라면에 무늬오징어를 대충 썰어넣고한끼 먹고 하루를 마감합니다하편에선 관탈 출조를 쓰겠습니다벌써 가을의 초입이네요끝여름 잘 이겨내세요~#제주도 #보목포구 #에깅 #무늬오징어#귀리 #제주도낚시  ",
		"description": "소개한 보목포구로 향해 잠시 에깅을 하였습니다 동생의 무늬오징어 랜딩 모습입니다ㅎㅎ 잡고 잡고... 마음의고향 보목포구가 환영해 주는것 같아 기분이 좋았습니다 섶섬 가기 전까지는 그랬습니다 ㅋㅋ... ",
		"source": "보목포구"
	},
	{
		"title": "[제주 맛집]김부자 식당/보목 포구 식당/갈치 조림/서귀포 맛집",
		"postdate": "20220117",
		"link": "https://blog.naver.com/991414?Redirect=Log&logNo=222621598120",
		"contents": "동백 포레스트에서 멋진 동백꽃 구경을 마치고나는 점심을 먹기 위해보목 포구로 향했다.이곳에서 갈치조림을 먹기 위해서다.김부자 식당 김부자 식당제주특별자치도 서귀포시 보목포로 45 1층 보목포구에 도착을 해서식당 옆 주차장에 주차를 하고식당으로 들어가본다. 원래 이곳은자리돔 세트가 있는 곳인데자리가 겨울에는 많이 잡히지 않아세트 메뉴는 없고단메뉴로만 주문가능하다고 하여우리는 원래 계획대로갈치조림을 주문했다.갈치조림(소) 40,000원 잠시 기다리니밑반찬과 함께고등어구이 한마리가 나왔다.서비스 메뉴가 고등어구이라니~~너무 감격  고등어구이는 정말 고소하고 맛있었다.특히 기름진 생선을 구우면그 맛은 두배로 더해지는 법~완전 식욕을 돋우는 역할을 했다. 밑반찬도 내 입맛에 잘 맞았다. 잠시 후우리의 메인 메뉴갈치 조림이 등장했다.도자기 그릇에 담아온 갈치조림은맛있어 보인다. 사진을 찍자마자정신없이 갈치조림을 먹기 시작했다.보기에는 짜고 매울것 같지만정말 하나도 맵거나 짜지 않은 신기한 맛~그리고 너무 맛있었다.감자, 무가 갈치랑 잘 어울렸고갈치 크기도 꽤 커서 만족스러웠다.공기밥을 추가로 주문해서저 양념을 다 비벼 먹고서야제정신을 차린 나....정말 만족스런 점심 식사였다.  김부자 식당 바로 앞에 있는보목 포구를 잠시 거닐어본다. 분명 오전에는 눈이 왔는데...신기하게 이곳은 언제 눈이 왔는지...알 수 없을 정도로 따뜻했다. 하지만 바람은 정말 매서웠다.제주에는 갈치 맛집이 정말 많다.하지만 집에서 만든 것처럼 깔끔하고 자극적이지 않은갈치 조림이 먹고 싶다면김부자 식당에 다시 찾고 싶다.#김부자식당 #제주맛집 #제주점심식사#보목포구식당 #보목포구 #갈치조림#자리돔맛집 #갈치요리 #고등어구이서비스 #제주김부자식당#보목포구맛집 #김부자  ",
		"description": "동백 포레스트에서 멋진 동백꽃 구경을 마치고 나는 점심을 먹기 위해 보목 포구로 향했다. 이곳에서 갈치조림을 먹기 위해서다. 김부자 식당 보목포구에 도착을 해서 식당 옆 주차장에 주차를 하고 식당으로... ",
		"source": "보목포구"
	},
	{
		"title": "[제주도 오름] 섶섬과 보목포구를 한눈에 조망할 수 있는... ",
		"postdate": "20200909",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222084959710",
		"contents": "[제주도 오름] 섶섬과 보목포구를 한눈에 조망할 수 있는 제지기오름한라산을 넘어 아름다운 섶섬과 자리돔물회로 유명한 보목포구를 한눈에 조망할 수 있는 제지기오름을 올랐다. 소나무 숲으로 몸을 감싼 해안가에 앉아 있는 보목마을에 자리 잡은 제지기오름은 옛날 굴사가 있고, 이를 지키는 절지기가 살았다고 하여 (절오름), (절지기오름)이라 불리기도 한다. 정상에 서면 포구 앞바다에 아름답게 떠있는 섶섬의 검푸른 모습이 손에 잡힐 듯하고, 탁 트인 태평양을 가슴으로 안을 수 있는 오름이다. 오름의 전체적인 모양은 화산활동으로 분출한 용암이 넓게 흐르지 못하고 화구상이나 주위에서 굳어져서 생긴 용암의 언덕인 용암원정구의 형태를 띠고 있다. 북사면은 완만한 등성이가 뻗어 내리면서 여러 갈래로 얕게 패어 있으나, 남사면은 매우 가파르다. 또한 오름 중턱에는 바닷소리도 솔바람 소리도 스며들지 않는 절지가가 살았다고 하는 조용한 바위굴과 절터가 있다. 해송으로 울창한 숲을 이루면서 지나가는 행인을 유혹하고 있는 제지기오름에 올라 세상의 시름을 씻어 보자.주차 공간이 있는 보목포구에 도착하면, 이 마을 시인으로 유명한 한기팔 시인의 \"자리물회\"라는 커다란 시비가 세워진 모습이 눈에 들어온다. 보목동 하면, 예로부터 자리물회가 유명한 마을로 전국에 알려질 정도이다.엊그제 제9호 태풍 \"마이삭\"이 제주 지방을 할퀴고 지나갔는데, 또다시 제10호 \"하이선\"이라는 태풍이 올라온다는 소식이 있던데, 그 영향인지 바닷물이 거세다.제지기오름은 긴 고갯길을 굽이굽이 돌아 보목포구 안마당에 들어서야 비로소 수줍은 듯 숨어있는 오름을 만날 수 있다. 보목포구에서 바라보는 제지기오름은, 검푸른 해송이 자라는 우뚝 솟은 형태이다.제지기오름 들머리이다. 제지기오름의 들머리는 이곳과 반대편 두 곳이다. 보목마을 주민들이 잘 정비해 놓은 산책로를 따라 오름을 오른다. 나무로 만든 계단 곳곳에는 엊그제 제주 지방을 할퀴고 지나간 제9호 태풍 \"마이삭\"의 상처가 도처에 남아 있다. 시원한 바다 바람을 맞으며 산책로를 따라 오르니, 산책로 풍경은 눈이 시원하고 화장실도 보인다.산책로에 자라는 밤일엽 군락이다. 고란초과의 상록 여러해살이풀인 밤일엽은, 잎이 밤나무의 잎같이 생긴 일엽초란 뜻에서 이 이름이 생겼다. 그늘진 바위틈에서 자라는데 제주도에 분포한다.녹음이 짙게 물든 제지기오름 산책로 풍경이다. 몇 년 전보다 숲이 더 울창해진 모습이다. 여러 종류의 나무들이 서로 사이좋게 자라는 모습이 매우 인상적으로 다가온다.뜨거운 햇볕을 먹고 자란 칡넝쿨이 뒤덮은 오름 등성이와 산책로 풍경이다. 풀이 무성하게 자란다는 말의 뜻을 알게 되는 순간이다. 제지기오름 산책로에는 제9호 태풍 \"마이삭\"이 할퀴고 지나가면서 쓰러진 나무들이 널브러진 상태이다. 이번 제9호 태풍 \"마이삭\"은 제주 지방에 많은 피해를 안기고 지나갔는데, 또 다른 태풍 \"하이선\"이 올라온다니 걱정이 이만저만이 아니다.쉬엄쉬엄 오르니 이내 제지기오름 정상이다. 오름 정상에는 나무는 없지만, 잘 정비된 풀밭에 여러 가지 운동기구들이 놓여 있어, 주민들이 많이 찾는다. 또한 전망대가 있어 보목리의 동쪽과 서쪽 마을과 바다 풍광을 감상할 수 있다. 특히 남쪽 앞 바다에는 작은 화산섬인 섶섬이 제지기오름과 1km의 사이를 두고 마주 보고 있다. 섶섬은 천연기념물로 지정 보호되고 있는 파초일엽의 자생지이며, 우리나라에서는 이곳에서만 자라는 그 분포의 북방한계가 된다.아름다운 서귀포 칠십리 해안 풍광을 감상할 수 있는 제지기오름 전망대이다. 제지기오름은 서귀포시 보목동 산 1번지에 위치한 표고 94.8m, 비고 85m인 원추형 분화구를 가진 오름이다. 이 오름은 사유지이다. 통일교 재단 소유의 오름을 서귀포시에서 무상으로 임대하여 지역주민들의 정신건강과 체력증진을 위하여 정비하였다고 한다. 전망대에서 바라보는 서귀포시 풍광은 정말 환상적이다.  섶섬을 시작으로 문섬, 범섬 등 서귀포 앞 바다에 아름답게 떠있는 섬들이 아름답게 조망된다. 정상에서 바라본 보목포구의 모습은, 섶섬과 잘 어울려 한 폭의 그림을 감상하는 분위기를 연출한다. 전망대에서 내려다보는 서귀포시 풍광은 단연 압권이다. 탁 트인 바다며 바닷가에 옹기종기 모여사는 보목마을 사람들 모습이 참으로 아름답게 다가오는 풍광이다.고개를 오른쪽으로 돌리니 저 멀리 삼매봉과 서귀포층으로 유명한 새섬과 새연교가 한눈에 조망되는 풍광이다.   제지기오름의 전체적인 모양은 용암원정구의 형태를 띠고 있어 정상부는 도출된 모습이다. 정상은 무성하게 자란 잡초로 뒤덮인 모습이다. 잡초제거를 빨리했으면 좋겠다.해송이 자라는 가장자리를 따라 동쪽으로 이동하면 끝없이 펼쳐지는 태평양이 눈에 들어오며아름답게 떠있는 섬, 지귀도가 눈에 안긴다. 태평양 한가운데 외로이 떠있는 섬, 지귀도 모습이다. 자세히 보니 지귀도에 설치되어 있는 등대 모습이 눈에 들어온다. 바닷물 색깔이 짙푸른 게 수심이 꽤 깊은 것 같다.제지기오름 북동사면에 있는 동굴이다. 제지기오름에 일제 진지동굴이 있다는 얘기를 들은 적이 없는데, 그러면 이 동굴은 자연적으로 만들어진 동굴이라는 뜻이다. 그런데 동굴 안을 자세히 보니 페트병이며 비닐봉지 등 온통 쓰레기로 뒤덮여 있다. 제지기오름 정상에는 시민들의 체력증진을 위한 다양한 체력단련시설이 있는데, 잡초로 뒤덮고 있는 풍경이다. 제주의 많은 오름들의 굼부리 형태가 말굽형인데 비해, 제지기오름의 굼부리 형태는 원추형으로 특이한 굼부리를 가진 오름이다.정상에서 아름다운 섶섬과 보복 포구 풍경을 감상하고, 북사면으로 이어지는 산책로를 따라 하산한다.남사면은 매우 가파르고 곳곳이 벼랑져 있고, 곳곳에 바위가 서 있다. 그 바위에는 석위나 애기모람, 마삭줄 등 온갖 덩굴식물이 감싸고 있다. 반면, 북사면은 남쪽 사면과 달리 비교적 완만한 등성이가 두 가닥으로 뻗어 내리고, 그 사이가 야트막이 우묵져 있지만, 굼부리로 보일 만큼의 뚜렷한 형태는 아니다. 북쪽 산책로를 따라 하산하다 보면, 아름답고 웅장한 한라산이 조망되는데, 그야말로 장관이다. 소나무를 비롯한 여러 종류의 자연림이 울창하게 자라는 북사면 산책로 풍경도 볼만하다. 땅에서 올라오는 풋풋한 흙냄새와 나무 사이를 뚫고 불어오는 바람은 청량감을 주어 그동안 쌓인 스트레스가 말끔히 사라지는 느낌이다. 제지기오름이 있는 보목마을도 역시 시설 감귤을 주종을 이루고 있는 모습이다. 비닐하우스가 완전히 점령한 모습이다. 제지기오름 북사면 산책로를 따라 하산을 완료했다. 풀섶에 자라는 닭의장풀, 무릇, 맥문동 등 곱게 핀 야생화를 감상하며 하산하니 기분이 완전 만땅이다.북사면 산책로 들머리 풍경이다. 들머리에는 제지기오름 안내판과 올레길을 알리는 이정표와 제주불교 성지순례길을 알리는 이정표 등이 보이고 바로 옆에는 해녀상으로 보이는 동상도 눈에 들어온다.주차한 곳으로 이동하며 바라본 제지기오름이다. 전 사면이 온통 소나무로 뒤덮인 모습이다.도로 한쪽에 곱게 꽃을 피운 결명자 꽃도 담았다.제지기오름 둘레길을 따라 한 바퀴 돌아서 주차한 곳으로 이동하다 보니, 한때 우리나라 코미디계를 주름잡던 고(故) 이주일 선생님이 별장으로 사용했던 건물이 눈에 들어온다. 이주일 선생님은 자주 이곳을 찾아 자리물회를 드시며 휴식을 취하곤 했다. 이주일 선생님이 돌아간 후 이 건물은 \"투윅스\"라는 간판을 걸고, 커피전문점으로 운영을 했었는데, 지금은 영업을 하지 않는 모양이다. 오랜만에 다시 찾은 제지기오름은 그 사이에 나무들이 울창하게 자라 숲이 깊어진 풍경이다.  ※ 찾아가는 길은 보목동 포구에서 동쪽으로 약 200m 가면, 오름 산책로 입구가 표시되어 있으며, 보목동 하동 쪽 도로로 가다가도 오름 산책로 입구가 표시되어 있어 쉽게 찾을 수 있다. 입구에서 정상까지 두 군데의 산책로가 조성되어 있고, 약 20분이면, 정상까지 쉽게 접근이 가능한 오름이다. 제지기오름제주특별자치도 서귀포시 보목동 275-1  ",
		"description": "[제주도 오름] 섶섬과 보목포구를 한눈에 조망할 수 있는 제지기오름 한라산을 넘어 아름다운 섶섬과... ※ 찾아가는 길은 보목동 포구에서 동쪽으로 약 200m 가면, 오름 산책로 입구가 표시되어 있으며, 보목동... ",
		"source": "보목포구"
	},
	{
		"title": "제주올레아카데미 심화과정, 제지기오름, 보목포구, 도대불... ",
		"postdate": "20211006",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222528929056",
		"contents": " 2021년9월30일 목요일, 제주올레 아카데미 심화과정 13기 수업을 제지기오름에서 시작합니다. 제지기오름, 절오름이라고 ...... 절이 있다고 하는데 그냥 굴사 정도였지 않았을까 하는 추측을 한다고 합니다. 섶섬, 문섬, 범섬, 새섬을 보면서 보목포구 일대를 보면서 제주의 역사, 지명 등 박찬식선생님으로 부터 강연을 듣습니다. 들을 때는 잼나서 고개를 끄덕끄덕거리며 들었는데...... 지금 다 까먹고 열심히 메모해 둔 것도 뭐지?하고 있습니다. ㅋㅋ섶섬은 파초일엽 자생지(천연기념물 18호)라고 합니다.  Previous imageNext image 보목(보리장나무, 볼레낭)포구의 도대불, 도대불은 조업 중인 어선들이 밤에 그 불빛을 보고 포구를 찾아올 수 있게 위치는 알리는 시설물입니다.   환해장성, 제주도를 한바퀴 빙 돌려친 장성, 길이는 300리, 1270년부터 쌓았다고...... => 1. 삼별초전후 2. 임진왜란 전 노략질하는 왜구를 막기위함 3. 이양선 대비책(헌종 11년 제주목사 권직 우도에 환해장성 쌓았다고 함)  요드렛당, 신당, 바닷가는 용왕신을 모심. 풍요 무사 기원 / 요망지다 : 똑똑하다, 야무지다 / 요드렛날 : 여드렛날 8, 18, 28일  최고의 검은여 자리 Previous imageNext image 소정방폭포, 중간스탬프가 있는 소라의 성, 1970년 12월15일 서귀포항에서 출발한 부산~제주간 여객선 남영호 침몰사건, 국내최대인 이 사고로 희생된 분들을 위한 위령탑입니다. 여기서 오전수업은 마무리합니다.  ",
		"description": "섶섬, 문섬, 범섬, 새섬을 보면서 보목포구 일대를 보면서 제주의 역사, 지명 등 박찬식선생님으로... Previous image Next image 보목(보리장나무, 볼레낭)포구의 도대불, 도대불은 조업 중인 어선들이 밤에 그... ",
		"source": "보목포구"
	},
	{
		"title": "[오르바] 제주 카페 오르바 'Orba' - 서귀포 보목포구 바다뷰... ",
		"postdate": "20220129",
		"link": "https://blog.naver.com/snowroomm?Redirect=Log&logNo=222634662953",
		"contents": "서귀포 오션뷰 카페 '오르바' (Orba) / 보목동 카페, 보목항 카페, 제지기오름 카페, 쇠소깍 근처 카페제주 서귀포시 보목포로 78제주 서귀포 보목동에 위치한 해안가 카페 '오르바' 입니다.바다 바로 앞이라서 탁 트인 오션뷰를 즐길 수 있어요!1,2층 모두 카페. 카페 오르바 외관. Orba 외부 건물 모습건물 벽이 제주감성😊 건물 벽에 귀여운 하루방'Orba' 오르바 간판 위에 귀여운 하루방 카페 오르바 메뉴 추천카페 바로 앞이 '보목포구' (보목항)이고,우측으로 '섶섬' 이 가까이 보입니다! 카페 앞 보목포구(보목항)보목포구의 모습과 섶섬!! '오르바' 간판카페 입구에 걸려있는 원목 간판.돌 벽과 갈색 원목 간판이 잘어울려요~'제지기 오름과 보목 바다오름과 바다어딘가에 오르다무언가를 바라다...그렇게 오르고 바라는 마음으로오르-바오르바' 건물 외관바로 앞 거대한 야자수입간판에 적힌 메뉴카페 내부 입장~베이커리, 디저트류가 굉장히 다양한 편이었어요. 베이커리 - 한라봉 유채파운드, 레몬생강 마들렌, 월넛 흑미식빵, 무화과 베이글베이커리 - 얼그레이 스콘, 플레인 스콘베이커리 - 플레인 베이글, 에그타르트베이커리 - 누텔라 브레드, 소프트 갈릭 브레드디저트 - 당근케이크 (제주산 당근)디저트 - 테린느(브라우니), 치즈무스 케이크디저트 - 청포도 케이크스콘, 파운드, 케이크, 타르트, 베이글 등다양한 베이커리~메뉴판 입니다. 오르바 메뉴판카페 오르바 메뉴 - 에스프레소, 아메리카노, 카페라떼, 카푸치노, 아포카토, 아인슈페너, 말차슈페너, 쏠티바닐라슈페너, 허브티, 한라봉 유채꿀차, 레몬생강차, 천혜향생강라떼, 쌍화차, 쌍화라떼, 말차라떼, 초코라떼 오르바 메뉴판카페 오르바 메뉴 - 제주위트에일맥주, 제주펠롱맥주, 흑임자팥빙수, 청포도민트에이드, 하귤민트에이드, 한라봉유채꿀에이드, 딸기라떼, 망고바나나스무디 매장 1층 바다뷰1층 매장에서 바라본 바다뷰의 모습입니다.1층 밖에도 좌석이 몇 개 있어요. 매장 야외자리 오션뷰쌀쌀하지 않으면 야외 자리에 앉아 바다를 바라보며~ 청포도 케이크단면이 너무 귀여운 청포도 케이크🍇🍏 카운터 쪽 베이커리 주방베이커리류는 매장에서 직접 만들어 지는 것 같아요. 1층 바 형태의 좌석아이스 초코라떼, 플레인스콘, 아이스 아메리카노를 주문했고1층에서 한 컷 찍고 2층으로 올라갔습니다~2층 매장 전경 2층 매장 내부2층 매장 좌석매장 2층 바다뷰초코라뗴 아이스, 아이스 아메리카노, 플레인스콘카페 오르바 2층 오션뷰매장 2층 테라스플레인스콘아이스초코! 초코렛이 정말 맛있었어요. 왠지 고급스러운 맛... 너무 달지고 않고 딱 좋았던 메뉴~스콘도 바삭하고 하나 더 시켜 먹을 뻔...카페 오르바는 전면 바다뷰도 멋졌지만뒤편 오름방향도 초록초록하고 뷰가 정말 좋았어요.야자수도 많고 야자수가 굉장히 푸릇푸릇하고 거대한 편!겨울인데도 초록초록함이 가득했네요 🎄🌴🌵 2층에서 바라본 초록초록 풍경(바다 반대편)2층 테라스에서2층에는 테라스도 있어서더 바다를 가까이에서 선명하게 느낄 수 있습니다~2층 매장 내부를 좀 더 둘러볼께요! 매장 2층 통유리1층에서 2층으로 올라오는 계단 쪽2층 내부에 많은 식물들2층 소파 좌석테라스로 나가는 문새파란 제주 바다를 멍하니 볼 수 있는 좌석셀프바 (물, 티슈, 와이파이 안내)카페 옆 공터 주차공간주차공간은 여유로운 편이었어요. 보목포구 앞 바다바다가 정말 진한 파랑파랑 카페 바로 앞 제지기오름 입구카페 오르바 바로 앞에 있는 '제지기오름' 입구의 모습입니다.제지기오름은 고도 92m의 비교적 난이도가 낮은 오름이라고 하네요. 야자수가 거대한 편!앞쪽 오션뷰, 뒤쪽 오름뷰로 초록초록앞뒤로 뷰가 정말 멋지고음료, 디저트도 맛이 훌륭했던 서귀포 보목동의'카페 오르바' 였습니다~😊 오르바제주특별자치도 서귀포시 보목포로 78제지기오름제주특별자치도 서귀포시 보목동 275-1  ",
		"description": "카페 앞 보목포구(보목항) 보목포구의 모습과 섶섬!! '오르바' 간판 카페 입구에 걸려있는 원목 간판. 돌 벽과 갈색 원목 간판이 잘어울려요~ '제지기 오름과 보목 바다 오름과 바다 어딘가에 오르다 무언가를... ",
		"source": "보목포구"
	},
	{
		"title": "보목카페_오르바_보목포구카페_서귀포오션뷰카페_제주힐링카페",
		"postdate": "20220113",
		"link": "https://blog.naver.com/nomadlife80?Redirect=Log&logNo=222620833119",
		"contents": "이제는 추억이 된 마늘바게트를 소개하며보목포구 오션뷰 카페 오르바 특집편을 시작해봅니다.제 입 맛에 딱이었는데..지금은 없어졌어요. 저 뒤로보이는 바나나 나무도 주목해보세요. 오르바의 봄 제주에서 글쓰기가 시작된 날.  오르바의 아침풍경  오름과 바다 사이에 있어 오르바에요. 오름과 바다사이에 오르바를 숨겨두었으니 찾아보세요!  한번 더 오르바 숨기기 놀이.저 오름의 이름은 제지기오름입니다.  오르바의 가을  선 촬영 후 감상 좋은 사람들과 시식.그동안 난 왜 커피만 마셨는가?후회됐던 날.인절미와 빵의 절묘한 조합 베이커리 신메뉴 제지기오름빵 출시직후입니다.파티쉐 분이 솜씨도 좋으시네요.제지기오름이 빵으로 변신!오르바의 겨울 겨울입니다. 일단 이 자리를 선점하고 봅니다. 얼마나 볕이 잘 드는지.. 실내에서 키우는 나무에 바나나가 열렸어요. 겨울이 따뜻한 서귀포에서도 특히 더 따뜻한 보목 아메리카노와 프레첼의 완벽한 조합  제주시에 눈오던 날 오르바 풍경 이 조명은 사장님께서 손수 고르셨다더라구요.실제로 보면 더 예쁩니다.굳이 하늘을 올려다 보고싶은 조명.  이름 모를 꽃도 이뻐서 찰칵 여러번 갔다왔지만 또 갑니다.  이런 잦은 방문을 단골이라고 하지요! 저..사실 오르바 단골입니다. ㅎ건축완공 단계부터 이 자리에 뭐가 생길까 궁금해하며 지켜보았지요.여름엔 자주 못 갔어요. 단골이라 오션뷰카페 소문듣고 오시는 여행객에게 양보했습니다.  여름엔 팥빙수가 맛있어요!!!! 정식명칭 흑임자옛날수제팥빙수입니다. ㅎㅎ 제주도 전역에 폭설주의보 내린 날 오르바에서 본 바깥풍경 입니다. 이 날은 갈매기들도 추웠는지  보목포구로 죄다 몰려왔네요.  끼룩끼룩 갈매기 소리 감상하며 오르바 특집  여기서 마무리합니다.#제주서귀포오름과바다사이오르바#보목포구카페#오르바 오르바제주특별자치도 서귀포시 보목포로 78   ",
		"description": "이제는 추억이 된 마늘바게트를 소개하며 보목포구 오션뷰 카페 오르바 특집편을 시작해봅니다. 제 입... 겨울이 따뜻한 서귀포에서도 특히 더 따뜻한 보목 아메리카노와 프레첼의 완벽한 조합 제주시에 눈오던... ",
		"source": "보목포구"
	},
	{
		"title": "제주 서귀포 보목포구 자리물회 맛집 , 보목해녀의 집",
		"postdate": "20211202",
		"link": "https://blog.naver.com/csm5458?Redirect=Log&logNo=222585246480",
		"contents": "안녕하세요.요새 왜이리 정신이 없는지블로그를 열심히 하고 싶은데ㅠㅠ여건이 좋지가 않네요.이웃님들의 블로그를 답방가야하는데자꾸 못가고 있어요.얼른 주변정리를 하고 놀러가겠습니다.   오늘은 제주도 당일 출장을 다녀왔어요.이번주는 서울 한번, 제주도 한번영업직도 아닌데 이래저래 이동량이 많아지네요.. 허허그래도 제주도 출장을 가서 제주음식을먹을 수 있고 제주바다도 볼 수 있다고 위안을 삼아본 하루였습니다.   점심은 가볍게 자리물회!제 픽은 아니였지만 제주 서귀포보목포구에 자리물회 맛집이 있다고 하여보목해녀의 집으로 다녀왔어요.   입구에 걸려있는 해녀님의 아이템사장님이 직접 잡으시겠죠?제주 토박이 사장님의 해녀 바이브멋있으세요   제주 서귀포 보목포구에 있는 자리물회 맛집 보목해녀의 집은최근에 리모델링을 했어요!원래 맛집 느낌의 식당에서 깨끗한 곳으로 탈바꿈 했더라구요.널찍한 주차공간과 바로 앞에 펼쳐진 바다역시 제주는 옳다 옳아   제주에 놀러왔다면 만배는 더 좋았겠다..속으로만 생각해봤어요.남편이랑 오거나 가족여행 또는친구들끼리 내년 초에는 와야겠다...다짐해봅니다.   깔끔한 내부 같이간 일행들이만족스러워했어요.내륙사람들은 오션뷰에 약해서창가에서 바라보는 바다에 흠뻑 취했답니다.여름에는 바깥에도 자리가 있는데지금은 추워서 내부만 운영하고 있데요.   움직이고 또 먹자!세상에나 , 이거 쓰신분 배우신분이에요.자주 움직여서 많이 먹고 싶은 사람입니다.근데 안움직이고 먹기만 해서 문제긴해요.   제주도 서귀포 보목포구 자리물회 맛집보목해녀의 집 운영시간은10:00~20:00 라고 합니다. 영업시간이 길어서 좋았어요.   뷰를 넋놓고 바라본지 10분만에 주문한자리물회 3개 !!1인 1물회를 하기로 했어요.   자리물회는 1인 12000원이에요.아무것도 모르는 광주사람은한치물회를 물어봤는데 제철이 아니라 없다고 하셨어요.   얼마 안되서 나온 밑반찬!저 생선 뭐에요 ? 라고 물어보는 무지한 사람..접니다.. 왜 봐도 봐도 모를까요 하하고등어구이라고 같이 가신 두분이 이구동성으로알려주셔서 멋쩍었습니다.   메인! 자리물회 등장3인이에요. 큰 양푼에 같이 주셔서 각자 덜어먹는 방식입니다.   한그릇 가득 떠서 식초를 샥샥 뿌렸어요.평소에 먹는 물회의 맛과는 정말 달라요!개운하기도 하고 빨간 물회랑은 다른 이맛   생애 첫 먹어본 우도땅콩막걸리까지가볍게 먹은 점심이라지만 이것저것 푸지게 먹고 왔네요.차분히 오늘을 기록하고 싶은데우리꼬물이는 옆에서 보행기를 샤샤샥날라다녀서, 오늘은 이만 돌아가봐야되겠네요내일은 좀더 차분한 마음으로 올게요.이상으로 보목포구 자리물회 맛집에서먹은 점심이었습니다.     보목해녀의집제주특별자치도 서귀포시 보목동 #제주서귀포맛집 #제주보목포구맛집 #제주서귀포자리물회 #자리물회맛집 #제주자리물회 ",
		"description": "제주도 서귀포 보목포구 자리물회 맛집 보목해녀의 집 운영시간은 10:00~20:00 라고 합니다. 영업시간이 길어서 좋았어요. 뷰를 넋놓고 바라본지 10분만에 주문한 자리물회 3개 !! 1인 1물회를 하기로 했어요.... ",
		"source": "보목포구"
	},
	{
		"title": "제주 서귀포 보목포구 섶섬과 보며 산책하기 좋아요.",
		"postdate": "20201226",
		"link": "https://blog.naver.com/qkrthdud0224?Redirect=Log&logNo=222186438216",
		"contents": "안녕하세요.달달한일상입니다.요즘 제주도에 불어닥친 코로나19 여파로 며칠 집콕하다 임자매와 함깨 찾아간  보목포구 이야기 입니다 막상 밖으로 나오긴 했는데 정하고 나온 건 아니라 트리버앱을 통해 근처 관광지를 찾았더니 보목포구가 나오더라구요.서귀포 살아도 보목포구는 처음이라여기로 왔어요.남쪽나라 서귀포에서도 제일 따뜻한 햇살이 비추는 마을이서귀포 보목동이이예요.보목은 그래서 귤이 맛있기로 유명하죠.그런 보목에 있는 보목포구. 날씨도 너무 좋고.너무 크지 않아서 걷기도 좋아요.한명은 외투를 차에 두고 내리고 한명은 똘똘 싸고 내렸네요.12월인데 외투없이도 가벼운 산책은 가능한 것 같아요. 어선이 지나가는 것 뿐인데 참 그림같은 풍경이네요. 섶섬이 보이는 보목포구에는 낚시 하시는 분들도 계셨어요.여기 물고기 많이 잡히나? 오랜만에 나와서 보는 하늘은 또 왜이렇게 예쁜가요? 잠시 보목바다 보며 넓은 바다를 감상해보죠.며칠 집에서 집콕 방콕만 했는데 끝없이 펼쳐진 바다를 보니 마음도 활짝 열리네요. 시원한 바람맞으며살포시 보목포구 길을 따라 산책을 하니너무 좋아요.큰 포구였다면 걷기 좀 부담스러웠을텐데크지 않은 마을 안 포구라 따뜻한 감성 가득합니다. 그리고 보목포구는 제지기오름과 가까워포구에 들렀다가 다음코스든 전 코스든 제지기 오름을 오르기도 좋죠. 원래 한라산도 보이는 곳인데.오늘은 구름가득이라 아쉽게도 보이지 않아요. 우리 작은 제이양은 배가 물에 있지 않고 땅위에 있으니 신기하다네요.그래서 앞에서 사진도 찍었어요.섶섬보며 산책하기 좋은 보목포구에서달달한일상과 임자매였습니다.모두 따수운 연말 되세요:) ",
		"description": "보목바다 보며 넓은 바다를 감상해보죠. 며칠 집에서 집콕 방콕만 했는데 끝없이 펼쳐진 바다를 보니 마음도 활짝 열리네요. 시원한 바람맞으며 살포시 보목포구 길을 따라 산책을 하니 너무 좋아요. 큰 포구였다... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 보목포구 바다뷰 카페 오르바",
		"postdate": "20220224",
		"link": "https://blog.naver.com/gahhh?Redirect=Log&logNo=222656519392",
		"contents": "서귀포 보목에 위치해있는 오르바 카페에요바다뷰 카페입니다! ㅎㅎ주차는 요렇게 카페 옆쪽으로 하시면 됩니당! 오르바 카페 메뉴에요!맥주도 팔고있더라구요? ㅎㅎ저녁에 테라스에서 바다바라보며맥주한잔 하면 넘 좋을거 같죠 !  그리고 디저트류 ~~사실 케이크 먹으러 갔거든요 전날에 카페 두군데 갔는데 케이크가 없어서 못먹었던 한을 풀러 ㅋㅋㅋㅋㅋ 베이커리류도 이렇게 판매 하고 있어요 일층 내부는 전부 이렇게 일렬로바다를 바라보면서 앉아있게 테이블이 되어있어요!  이층 내부는 이렇게 !역시 올라갔더니 바다가 더 잘보이는 느낌 ㅎㅎ테이블도 많고 꽤 넓었어요 일층 바깥에는 이렇게 테이블이 놓여있어서테라스 자리도 만끽할수 있어요 ㅎㅎ 저는 일층 테이블에 앉았어요 ㅎㅎ한라봉유채꿀에이드였나?,, 그리고 아메리카노와 당근케이크!!  당근케이크 넘 맛있어다라구요 케이크 못먹은 한을 풀었어요 ㅋㅋㅋㅋㅋ위에 말린당근 포인트 ㅋㅋㅋㅋ 제가시킨 음료 !요건 쏘쏘했어요 넘달어,,그리고 마실때마다 알갱이가 올라와 가지고 ㅠㅠ남편은 커피를 물처럼 마셔버리고 ㅋㅋㅋㅋ제가 한입씩 뺏어먹었는데역시 케이크엔 아메리카노가 최고! 바다뷰 최고 !케이크 급하게 먹고 남편은 먼저 뱅기타야되서부랴부랴 나왔어요 ㅋㅋㅋㅋ 카페 뒷편으론 바로 이렇게 제지기오름이 있는데요여기가 올레코스인지등산복입은 분들이 많이 지나가더라구요올레코스 걷다가 목마르실때 잠시 카페 들리셔서 바다 바라보시며 여유를 만끽하시는것도 좋을것 같아요 바다가 너무 아쉬워서 또한컷 찍어봤는데요제주하면 바다잖아요짧지만 바다뷰 카페에서 잘쉬었습니다~~!! 오르바제주특별자치도 서귀포시 보목포로 78  ",
		"description": "서귀포 보목에 위치해있는 오르바 카페에요 바다뷰 카페입니다! ㅎㅎ 주차는 요렇게 카페 옆쪽으로 하시면 됩니당! 오르바 카페 메뉴에요! 맥주도 팔고있더라구요? ㅎㅎ 저녁에 테라스에서 바다바라보며... ",
		"source": "보목포구"
	},
	{
		"title": "[제주도/서귀포 맛집] 착한갈치 : 보목포구입구 착한 가격의... ",
		"postdate": "20210225",
		"link": "https://blog.naver.com/yjoshjh?Redirect=Log&logNo=222256087300",
		"contents": " 제주도 서귀포 보목포구 보목항 입구에 위치한 갈치 전문점 착한갈치 착한갈치제주특별자치도 서귀포시 보목포로 35 서귀포 숙소에서 너무 일찍 나와서 아직 문을 안열어 인근 보목항에서 일출 구경하다가오픈 시각인 8시 땡하고 첫손님으로 입장 외관도 내부도 깔끔하고 꽤 널찍한 공간테이블이 드럼통테이블 처럼 동그래서 고깃집 같은 느낌도 ㅋㅋㅋ 메뉴는 제주은갈치구이와 제주은갈치조림 딱 두가지가격도 착하고...2인 이상 주문 가능하다고 해서 갈치구이 2인분 시켜 먹으려고 했는데사장님이 혼자 오셨냐 묻곤, 갈치구이는 1인분 가능하다고 해서 1인분만 주문 ^---^ 갈치구이 상차림첫손님으로 가서 그런가 상이 차려지는데 시간이 좀 걸린듯 갈치구이 일인분인데 큼지막하게 세토막이나 나오네요 @@2인분에 갈치 한마리 나온다고 하니 반마리가 나온 셈 시원하니 맛있었던 미역국해장도 해야 해서 싹 비웠다는 밀가루를 입혀 구운 갈치구이겉바속촉 갈치도 꽤 싱싱하고 사이즈도 작지 않습니다 마지막 한토막은 하도 길어서 접어서 접시에 올려놓고 먹었다는 ^^제 취향 보다는 살짝 덜 구워진듯 하지만 맛있게 잘먹었습니다가성비 아주 훌륭하네요구이는 일인분 주문도 가능하고 ...사장님도 아주 친절해서 다음엔 혼자라도 갈치조림 먹으러 오겠다 했다는 ^^제주도 서귀포 가면 들려보시길... 강추 !!!https://in.naver.com/yjoshjh [네이버 인플루언서 검색] 참이술참이술의 Eat&Drink맛있게 멋있게 살자구요 ~~ You are what you eat !! 百見不如一食in.naver.com  ",
		"description": "제주도 서귀포 보목포구 보목항 입구에 위치한 갈치 전문점 착한갈치 서귀포 숙소에서 너무 일찍 나와서 아직 문을 안열어 인근 보목항에서 일출 구경하다가 오픈 시각인 8시 땡하고 첫손님으로 입장 외관도... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구 올레6코스",
		"postdate": "20210516",
		"link": "https://blog.naver.com/kisinav?Redirect=Log&logNo=222353325474",
		"contents": "20. 5.15. 쇠소깍다리 언저리에 파킹한 후 비교적 편한 #제주올레6코스 위에 위치한다.  어제 힘들었던 걸음마에 누적 된 부하를 걸고 싶지 않은 바램일 것이다.  쇠소깍유원지를 지나 #하효항 뒷 고개를 지나쳐 가는 자연 속에서 고적한 서양차관 멋들어진 근대 유물을 훔쳐 본 속이 시원스런 하루인가.   #제지기오름  하나 힘 께나 즐긴 시간 있고 내려서면 자리돔의 보목포구를 말 없이  경유하다가 아름다운 해변 속 섭섬과 문섬, 범섬을 조망하면서 길게 거닐게 된다.  어느새 소라성과 정방 폭포를 지나게 되고 역사의 숨결이 남아있는  #서귀진지 돌아 이중섭화백 흔적을 넘나들게 된다. 서귀포시가지 중국 음식점에서 민생고를 해결하는 기회도 갖는다. 그리 멀지 않아    #제주올레여행자센터 종점에 금방 다다른다. 오늘은 자연과 시가지 속을 넘나드는 산책이 재미 솔솔하다.지난 해 맛본 보목포구 #자리돔물회 맛은 제주시에  들어와서 하기로 한 만찬 약속 시간에 맞춰  #보목바다나라회집 2호점에서 겸사겸사 마주하게  된다. #자리강회 한접시이다. 이곳에선 비교적 저렴한 대리운전이 가능하기 때문이다. ㅎ ",
		"description": "지난 해 맛본 보목포구 #자리돔물회 맛은 제주시에 들어와서 하기로 한 만찬 약속 시간에 맞춰 #보목바다나라회집 2호점에서 겸사겸사 마주하게 된다. #자리강회 한접시이다. 이곳에선 비교적 저렴한 대리운전이... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 쇠소깍 맛집 보목포구 밥집 착한갈치",
		"postdate": "20211110",
		"link": "https://blog.naver.com/ohara9039?Redirect=Log&logNo=222563734659",
		"contents": " 서귀포 보목포구 오늘 집 근처 경치 좋은 보목포구에 가서 사진도 찍고, 칼칼한 갈치조림도 먹을려고 계획을 했는데요. 아침에 일어나보니 그렇게 좋던 날씨가 갑자기 비오고 바람이 불어서 깜짝 놀랐어요. 그래도 나가지 않으면 하루종일  너무 심심하기 때문에 우산을 들고 길을 나섭니당 ㅎㅎ    서귀포 쇠소깍 맛집 착한갈치 제주 서귀포시 보목포로 35 매일 08:00~ 15: 00 주차가능   서귀포 쇠소깍 맛집 착한갈치 날씨가 갑자기 추우니깐 보목포구에서 착한가격으로 핫한 갈치조림을 미리 먹기로 했어요. 도착해서 보니 평소 봐 왔던 갈치 식당의 외관이 아니라, 식당 모습이 카페같이 생긴 모습을 하고 있어서 살짝 놀랐네요 ㅎ 다행히 식당 앞에는 주차도 되는 넓은 마당을 가진 식당이었어요.     서귀포 쇠소깍 맛집 착한갈치의 내부 모습인데요 ㅎㅎ 운동장만큼 큰 홀에 동그란 원탁이 창가로만 나열되어 있었는데 아마도 사회적거리두기 때문에 이렇게 배치 한 게 아닐까 하는 생각을 해봤어요. 여긴 이미 소문난 맛집이라 손님들이 많았은데, 특이한 점은 데이트 하는 손님들이 많았다는 것이 조금 특이했어요 ㅎㅎ    착한갈치의 메뉴이구요. 메뉴는 정말 간단하고 가격은 정말 저렴해요. 갈치조림과 갈치구이가 각 12,000원 이니깐 정말 갈치가격 착하지 않나요?? ㅎㅎ 그리고 사이드메뉴로 인기있는 왕새우튀김이 있어요. 우리는 제주은갈치조림 2인분과 추가로 은갈치구이 1인분 주문했어요. 가격을 보니 손님이 많은 이유를 알겠어요   가만히 보니 손님들이 진짜 쉬지 않고 들어 오고, 또 먹고 나가는,, 나름대로 바쁜 식당이었어요. 갈치로만 2가지 메뉴이다 보니 집중할 수 있어, 휠씬 맛이 좋지 않을까 하는 기대를 하며 기다리는 시간이었는데 드디어 우리 순서가 와서 메뉴가 차려졌어요 ㅎㅎㅎ 오예~~     요건 보목포구 착한갈치의 동영상이니깐 참고해서 보세요.    착한갈치 반찬은 4가지가 나왔는데요. 김치, 오뎅, 콩나물, 대파 장아찌가 나왔어요. 대파장아찌는 처음 먹어 보는데 질기지 않고 새콤하니 꽤 괜찮았어요.    오늘의 메인인 서귀포 쇠소깍 맛집 착한갈치 의 갈치조림이예요. 갈치 조림을 보니 갑자기 배가 확 고파지면서 군침이 막~ 돌아요. 갈치조림은 양은냄비에 거의 익혀서 나오는데요. 그래도 따뜻하게 먹으라고 가스버너에 올려 줍니다.    서귀포 칼호텔에서도 가까운 착한갈치의 갈치조림 속에는 갈치와 푹 익은 무, 그리고 고사리가 들어 있는데요 ㅎ 갈치도 맛있지만, 고사리와 무는 진짜 예술~ 너무 맛있었어요. 요는 이 두가지를 미리 간을 해서 조리를 한 게 아닐까 하는 생각을 해봐요. 고사리와 무만 있어도 밥 한그릇은 순삭하고,, 또~ 한공기를 부르는 맛!!. ㅎㅎㅎ 큰일인데 ㅠ     갈치조림의 맛을 좌우하는 것은 갈치 원물의 재료도 중요하지만, 팔할은 갈치조림의 양념 맛이 아닐까요?? 조림 양념이야말로 진짜 중요한 역할을 하지요 ㅎㅎㅎ 착한갈치의 양념 맛은 칼칼하고 달큰하고 찐 맛나네요 누가 먹어도 호불호 없이 맛있다고 하겠어요 ㅎ    그리고 착한갈치의 갈치구이 1인분!! 남편이 좋아하는 갈치구이이지요 ㅎㅎ 어그제에도 서귀포 올레시장에 말도 안되게 비싼 생갈치를 사먹었는데요. 또 먹어도 또 이렇게 맛있다고 하는 거 보면 전생에 갈치와 보통 사이가 아니었을 듯 합니다 ㅎㅎㅎ     제법 도톰한 갈치는 밀가루를 살짝 입혀서 깔끔하게 구웠네요. 너무 심하게 바삭 굽지도 않았고, 축축하게 굽기도 아닌 딱 적당한 굽기로 구워져 갈치의 고소함을 잘 살린 것 같아요 ㅎ     서귀포 쇠소깍 맛집 착한갈치 밥 한공기가 무색하게 금방 비워졌어요. 이렇게 빠르게 밥을 먹기는 처음인 것 같아요 ㅎㅎㅎ 추가로 한공기를 주문하고 갈치에 고사리, 팍팍 올려져 열심히 먹고 왔어요. 서귀포에서 착한 갈치조림 찾는다면 여기 추천해요. 가격대비 찐 맛집이예요. 그리고 주변 보목포구의 경치는 덤입니다   착한갈치제주특별자치도 서귀포시 보목포로 35  ",
		"description": "서귀포시 보목포로 35 매일 08:00~ 15: 00 주차가능 서귀포 쇠소깍 맛집 착한갈치 날씨가 갑자기 추우니깐 보목포구에서 착한가격으로 핫한 갈치조림을 미리 먹기로 했어요. 도착해서 보니 평소 봐 왔던 갈치 식당의... ",
		"source": "보목포구"
	},
	{
		"title": "해안도로ㅣ보목포구ㅣ보목 소천지ㅣ제주 바다",
		"postdate": "20220207",
		"link": "https://blog.naver.com/n_jj_?Redirect=Log&logNo=222641581572",
		"contents": "반가워요, 언제나 긍정진입니다 :)요새 확진자가 너무 많이 나와서계속 집에만 있었더니괜히 쳐지고 우울해져서소소하게 집 근처 산책 다녀왔어요 !!역시 제주는 산책길도 예쁘네요 ✨제가 다녀온 산책길 사진보시면서랜선 제주 산책해보세요 ✈️💙   자구리공원서울에 한강이 있다면제주엔 자구리공원이 있지!(사실 한강 안가봐서 잘 몰라요 ..쭈굴)시원한 야자수, 탁 트인 전경너무 멋지지 않나요? 날이 선선할때 돗자리 위에 앉아서멍때리거나 산책로를 걷다보면머리속에 있는 잡생각들이 없어지고행복으로 가득찬답니다 💕 이때로 돌아가고 싶네요 ..  with 핑크노을얼른 따뜻한 봄이 왔으면좋겠네요!!!! 법환 해안도로법환에는 맛집과 카페가 많아서근처에 갈일이 있으면꼭 들려서 몇분이라도 걷곤해요 특히 노을질때 ,,그냥 넋을 놓고 보게 되는 것 같아요 차가 다니긴 하지만산책로가 잘 되어 있어서걷기도 좋고 잠시 앉을 수 있는의자도 있어서 가볍게산책하기 너무 좋은 것 같아요 👍🏻 보목 포구 내 손에 섬있다 ㅋ요즘 제 산책길 지분 90%인보목 포구 !저희 집에서 보목 포구까지왕복으로 한시간 정도 걸리는데여러가지 코스로 갈 수 있어서갈때마다 지루하지 않아요 그리고 구경할 것도 많고얘기하면서 가면 금방이더라구요 ?이맛에 산책하는거죠? ㅎ.ㅎ 올해 새해 일출 장소였는데내년에는 어딜갈지 연구해봐야겠슴당! 보목 소천지위에 소개했던 '보목 포구'로 가는 코스 중 올레길 코스예요! 올레길 코스이다보니일반 도로로 가는게 아니라서풍경이 더 멋져요!제주에 올레길 코스가 참 많은데아직 많이 다녀보질 못했어요  올해는 올레길 코스를 많이 다녀온 후소개해드리도록 할게요 :) 저의 산책로에는 항상 바다가 있네요봐도 봐도 질리지가 않고볼때마다 경의로워요 .. ♥️짧든 길든 산책을 하다보면몸이 상쾌하고 기분이 좋아지더라구요(제가 단순한건가요..?..ㅎㅎ)혹시 여러분들도 저처럼 잡생각이나우울한 기분을 갖고있다면소소하게 산책하시면서날려버리시길 바랄게요 !! 🥰 ",
		"description": "보목 소천지 위에 소개했던 '보목 포구'로 가는 코스 중 올레길 코스예요! 올레길 코스이다보니 일반 도로로 가는게 아니라서 풍경이 더 멋져요! 제주에 올레길 코스가 참 많은데 아직 많이 다녀보질 못했어요... ",
		"source": "보목포구"
	},
	{
		"title": "쇠소깍하효해변에서 보목포구 바당올레길",
		"postdate": "20210803",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222455979101",
		"contents": "  쇠소깍 근처 하효해변검은모래가 인상적인 곳이다.흐린 하늘빛  흐린 바다색 올레6코스 리본따라 올레길을 걸어본다.바다를 끼고 걷는 바당올레 바로 보이는 하효항올레코스로 이어진 곳은 아니지만재미있는 트릭아트 그림이 그려져 있어잠시 들러 볼만한 곳^^ 하효항쇠소깍 근처 하효항에 가면 멋있게 그려진 트릭아트를 만날 수 있다^^ 정말 실감나게 외나무 다리를 건너고...m.blog.naver.com  구불구불한 길을 지나ㄱㅏ면 솔솔 불어오는 흐린 바람에바다향이 묻어난다. 꽃에 앉은 범무늬 나비내가 가야 할 길을 안내해주고~^^ 바람이 머물다 간 곳에서나도 쉬어본다. 올레6코스 게우지코지 근처'생이돌'새가 쉬어가는 돌특이한 바위들이 많다. 게우지코지 모자바위#게우지코지 게우지는 제주어로 전복의 내장(게옷) 코지는 아래지도처럼 바다로 툭 튀어나온 지형 #올레6코...m.blog.naver.com   코지를 휘돌아 나오면보목리까지 이어지는 해안길보목리 앞바당의 섶섬과 제지기오름이 보인다.  해안도로변소금코지로 가는 좁은길이 나있다.바위 넘어 세월을(?!) 낚는 사람들이 있었다.  바닷물이 들어왔다 증발하면서 편편한 바닥돌에하얗게 소금이 남았다 하여 소금코지(소금밭) 라 부른다. #숨비기나무꽃바당에서 자주 보는 보랏빛꽃 보목포구에서 바라보는#제지기오름  제지기오름보목리 제지기오름 아름다운 올레6코스 오름입구부터 정상에 오르는 길은 숲길이라 시원하게 오를 수 있다....m.blog.naver.com  보목포구에서 바라보는 #섶섬오름과 섬이 닮은듯 하다. 바당을 보며 걸을 수 있는 아름다운 올레길짧은시간 걸을 수 있는 구간이라마음심란(!?)할때 걸으면편안해 지는 길이다. 보목포구 정류장630번 버스의 종점버스타고 시내로~ 나왔다. ",
		"description": "코지를 휘돌아 나오면 보목리까지 이어지는 해안길 보목리 앞바당의 섶섬과 제지기오름이 보인다.... #숨비기나무꽃 바당에서 자주 보는 보랏빛꽃 보목포구에서 바라보는 #제지기오름 보목포구에서 바라보는... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구에서",
		"postdate": "20210415",
		"link": "https://blog.naver.com/stbr064?Redirect=Log&logNo=222311093624",
		"contents": "#서귀포여행 #보목포구 카페에서 바다와 미팅오늘 바다는 더 잔잔하다~만있는 차한잔에 좋은사람과 보목리 포구에서섶섬이 두둥실어디든 갈것같은 모습으로 지귀도는 바다속으로 잠자는듯  파란 바다와 하늘이 같이  잔잔하네요 레몬생강차 따뜻함에 내몸도 마믐도 나른함에레몬향속으로~ 알알이  금귤이  터지는 오후서귀포봄 하귤이  반겨주는 우리농장 숙성돼 맛이더 진한우리농장 한라봉맛있는 봄을 만들어보세요주문은 아래 홈페이지 링크클릭하세요~^^ 신토불이 우리농장 쇼핑몰입니다.한라봉[상품] 3kg(11~15개) 25,000원 꼬마한라봉10kg(55-60개) 50,000원urifarm.co.kr ",
		"description": "#서귀포여행 #보목포구 카페에서 바다와 미팅 오늘 바다는 더 잔잔하다~ 만있는 차한잔에 좋은사람과 보목리 포구에서 섶섬이 두둥실 어디든 갈것같은 모습으로 지귀도는 바다속으로 잠자는듯 파란 바다와... ",
		"source": "보목포구"
	},
	{
		"title": "돌하르방식당 - 보목포구",
		"postdate": "20210811",
		"link": "https://blog.naver.com/minsun1972?Redirect=Log&logNo=222465817245",
		"contents": "현지인이 많이 간다는 제주식 물회에 보목포구하면 자리물회라고 결론 첫입 비려 식초를 넣어그래도 안되겠어 방아잎 투하하긴 방아잎도 좋아하지 않지만...고등어와 밥이 있어 식사를 함...씹혀야 먹지 ㅠㅠ 난 새꼬시도 잘 먹는데 이건 너무 질겨 안씹혀 씹다 삼킴 , 씹다 뱉음 ㅡ..ㅡ그리고 된장베이스 ㅠㅠ 역시 난 아니구먼새꼬시도 싫어하는 서방은 계속 씹더니 씹을수록 고소하고 식감에 좋아하나보다 하고난 질긴데다 뼈 지느러미 걸러내고 된장국물이 속이 확~ 뒤집어짐요즘 고등어 비려 안먹는데 고등어도 없음 먹을게 없으니 반찬이랑, 고등어해서 밥먹고 회도 양이 많은데 먹다 먹다 못먹겠어서 포기아무나 현지인 입맛이 되는건 아닌가벼차라리 자리돔구이를 먹었음 맛이 좋았겠다앞으로 자리돔 물회는 우리 둘다 아닌거루다보목포구 왜 왔냐니 차가 많아서 뭐가 있나보다 하고 왔다고 ㅠㅠ잠수 연습하고 낚시 하는 사람들이 좀 있다 여기도 옛날 등대 도대가 있네가성비 고등어도 주고 밥 + 물회 양도 푸짐한데 첫째는 자리돔을 물회로 먹은게 잘못이고 둘째는 초장 국물이 아닌 된장 국물이 입맛에 안맞는거다이리 먹어봐야 알지 뭘러 시간지남 또 까먹을지 ㅠㅠ내속 어쩔겨우리에겐 올레시장이 남았다 ㅠㅠ ",
		"description": "현지인이 많이 간다는 제주식 물회에 보목포구하면 자리물회라고 결론 첫입 비려 식초를 넣어 그래도... 아닌거루다 보목포구 왜 왔냐니 차가 많아서 뭐가 있나보다 하고 왔다고 ㅠㅠ 잠수 연습하고 낚시 하는... ",
		"source": "보목포구"
	},
	{
		"title": "제주일기ㅣ서귀포향토오일장ㅣ쇠소깍 &amp; 보목포구... ",
		"postdate": "20210419",
		"link": "https://blog.naver.com/icdie00?Redirect=Log&logNo=222307264681",
		"contents": "주말에 장날이 겹쳤다.셋이서 오일장 나들이를 했다.집에서 먹을 멸치도 사고,가게에서 쓸 감자와 양파도 사고내 장화도 하나 샀다.고사리 한번 따러 가고 싶어저렴한 장화를 하나 샀는데제주는 장화 하나 있음 좋을 듯 싶다.보통 주차하는 곳과는 달리사람이 너무 많아서 다른 곳에 주차를 하였더니 새로운 곳을 발견했다.먹거리장터가 있는 곳이었는데간단히 점심도 해결하고호떡과 국화빵도 사왔다.국화빵은 특이하게 안에 설탕이 들었다.언제가도 즐거운 시장 나들이다. 커피도 한잔 할겸 산책도 할겸오래간만에 쇠소깍을 찾았다.해변에서 한참을 모래놀이를 하고투썸플레이스에 잠시 갔다.주문한 것과는 달리 나온 메뉴에제대로 사과도 하질 않고불친절한 모습에 기분만 상하고.다음부터는 다른 매장 가야겠다. 아이가 킥보드가 타고 싶다고 하여집 근처에 주차를 하고 보목포구를 한바퀴 돌았다.이렇게 노는데도 지치지도 않는지참 체력이 좋은 아이다. 평일엔 아이와 시간을 많이 보낼 수가 없어서주말에는 최대한 아이가 원하는데로이것저것 하면서 보내려고 한다.아이에게 좋은 추억이 가득해지고,웃음 가득한 하루가 되길 바라며. 서귀포향토오일시장제주특별자치도 서귀포시 중산간동로7894번길 18-5 국제창호쇠소깍제주특별자치도 서귀포시 쇠소깍로 104보목포구제주특별자치도 서귀포시 보목포로 46  Instagram의 캐롤(@cafe_carol_jeju)님 • 사진 및 동영상 209개팔로워 1,029명, 팔로잉 90명, 게시물 209개 - 캐롤(@cafe_carol_jeju)님의 Instagram 사진 및 동영상 보기instagram.com 카페캐롤 : 네이버쇼핑 스마트스토어소고기와 제주 흑돼지로 제주에서 라구소스를 만들어 판매하고 있습니다.smartstore.naver.com  ",
		"description": "아이가 킥보드가 타고 싶다고 하여 집 근처에 주차를 하고 보목포구를 한바퀴 돌았다. 이렇게 노는데도 지치지도 않는지 참 체력이 좋은 아이다. 평일엔 아이와 시간을 많이 보낼 수가 없어서 주말에는 최대한... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구",
		"postdate": "20210629",
		"link": "https://blog.naver.com/ringrain58?Redirect=Log&logNo=222414244882",
		"contents": "야자수 도로를 지나가면 나오는보목포구제가 참 좋아하는 곳 입니다 한겨울 매서운 북서풍이 몰아치는 날에도보목에 가면 바람없이 따스한 날들이많아요  한라산에 막힌 겨울철 북서풍이 돌아들어도 보목쪽이 사각지대라그런듯 합니다바닷속 환경도 좋은지 참 다양한 어종이 올라옵니다 낮동안 찌낚시를 하다 일몰을 감상하고섶섬 출조하는 볼레낭개호 영업이 끝나면저녁엔 에깅을 할 수도 있습니다 씨알 괜찮은 무늬오징어도 나오고 문어도 올라옵니다 얜 아홉동가리 인데 맛이 별로라방생입니다 밤하늘 달도 참 멋지고~ 테트라 포인트라안전엔 주의해야합니다~2년전인 19년 12월에 51cm벵에돔을 잡은 곳 입니다수중에 무너진 테트라가 있어서 터질까조마조마 했던 기억이 납니다 ㅎㅎ도보권이지만3짜 정도는 잘 나옵니다주차장이 바로옆이고화장실, 낚시용품파는 CU편의점이있어서 참 편합니다 테트라 포인트인거 빼곤참 좋은 보목포구관광와서 짬낚시 하실때추천드립니다 테트라 무너진곳이 듬성듬성 있어서매너없게 딱 붙어 낚시하는사람도 방지 됩니다 ㅎㅎ#보목포구 #제주도낚시 #낚시 #관광낚시 #본섬낚시 #제주짬낚시 ",
		"description": "야자수 도로를 지나가면 나오는 보목포구 제가 참 좋아하는 곳 입니다 한겨울 매서운 북서풍이 몰아치는 날에도 보목에 가면 바람없이 따스한 날들이 많아요 한라산에 막힌 겨울철 북서풍이 돌아들어도... ",
		"source": "보목포구"
	},
	{
		"title": "제주도 서귀포 보목포구 오션뷰 카페 오르바 방문",
		"postdate": "20211203",
		"link": "https://blog.naver.com/csm5458?Redirect=Log&logNo=222586185867",
		"contents": "안녕하세요.불금 보내고 있으신가요?저는 오늘 연차였는데 ..쉬었는데 안쉬었습니다...하하   왜 쉬었는데 누워있었던 적이 없을까요.꼬물이 어린이집에 보내고 임신초기의 동생 선물을 사주고은행에 가고수리한 차를 찾으러가고......끝없는 밀린 일들을 마치니 오후 7시였어요.   안타까운 나의 연차......올해에는 다시 없는 슬픈 연차를 뒤로하고 어제 방문했던 제주도 오션뷰 카페에 방문했던 후기를 적어볼게용   제주도 서귀포 보목포구 오션뷰 카페인 오르바를 다녀왔어요.보목포구 자체가 한산하고 조용한 곳인데 한적한 곳에 멋진 카페가 있더라구요.   앞에 바다와 하늘을 보고 있자니가슴이 뻥 뚫리는 기분이 들었어요.사진을 보니, 다시 저자리에서 바람을 맞고 싶다는 생각이 절로 듭니다.   12월이 되었는데도 별 느낌없었는데이곳에 오니 산타할아버지와 트리가 있어서진짜 연말이구나, 싶더라구요.예전에는 연말에 남편과 부산여행을 꼭 갔는데올해는 못 갈 것 같아요....코시국이 끝나고 우리 꼬물이가 조금만 더 크면프로여행러가 되볼까합니다.   회의를 하기 위해 갔던 카페였는데뷰도 좋고 넓고 쾌적해서 성공했다 싶었어요.메뉴도 정말 많더라구요.   제주 애월에 카페단지를 가고 싶었지만그래도 서귀포에서 이렇게 좋은오션뷰 카페를 찾은것에 만족한 하루였어요.   제주웨일 맥주도 팔더라구요.사실 저 맥주는 제입맛에는 안맞아서그냥 있구나 하고 말았어요. 서귀포 보목포구 오션뷰 카페 오르바! 음료를 기다리면서 그냥 멍하게 바다를 바라보고 있었어요.하늘이 더 파랬다면은 바다색이 더 예뻤을텐데라는 아쉬움이 살짝 들더라구요.   보목포구 오르바는 복층으로 되어 있어요.1층은 밖을 바라볼 수 있게 되어 있고2층은 보통 카페처럼 테이블들이 놓여져 있습니다. 혼자 1층에 앉아서 커피를 마시는 것도 참 좋을 것 같아요.   오르바 한켠에는 소품들이 있었어요.아기자기 해서 하나 사고싶다.생각했는데 살 수 있는 자리가 아니여서눈으로만 담고 왔습니다. 제주느낌의 야자수~제주도는 그냥 그 자체가 이국적이고 힐링이죠, 예전에는 제주도 살면 불편할 것 같다는 생각을 했는데요새는 제주도 사는 분들이 너무 부러워요. 살 수는 없으니 자주 와야겠다..내년 결기에는 신라호텔을 꼭 가고야 말겠다.사진을 보며 다시 다짐하고 있는 검쥐남 입니다.남편아 보고 있다면 꼭 기억해라결기 선물 필요없으니 우리는 제주신라에 가자!   개취 존중 각약각색 음료들저는 말차아인슈페너 아이스다른 분들은 쌍화차와 뜨아음료만 봐도 누가 시켰는지 느낌이 드는건저뿐일까요   제주라서 먹었던 말차 아인슈페너꾸덕꾸덕한 아인슈페너에 말차 한스푼최고다 최고!!힘든 회의시간에 달달한 음료는 유일한 낙이었습니다.   다음에 서귀포에 간다면 다시 한산한 보목포구에 오션뷰 카페 오르바로 꼭 다시 오려고요.서귀포에 조용한 카페를 찾으신다면 추천!내일은 쉬는데 쉬었습니다로 시작하고싶네요. 남은 금요일 1분1초 아껴가며 복분자 마시러 갈게요.   #서귀포카페추천 #서귀포오션뷰카페 #보목포구 #보목포구카페 #서귀포오르바  ",
		"description": "안타까운 나의 연차...올해에는 다시 없는 슬픈 연차를 뒤로하고 어제 방문했던 제주도 오션뷰 카페에 방문했던 후기를 적어볼게용 제주도 서귀포 보목포구 오션뷰 카페인 오르바를 다녀왔어요. 보목포구... ",
		"source": "보목포구"
	},
	{
		"title": "[▶] 보목포구-거친파도.거친바람(인스타360GO2.제주도서귀포)",
		"postdate": "20210617",
		"link": "https://blog.daum.net/chulinbone/9265",
		"contents": "",
		"description": "보목포구(보목항) 입니다. 오늘같이 험한 바다인데, 스킨스쿠버 하는 분들은 배타고 열심히 바다로 나가고 있습니다. 스킨스쿠버 태우고 들락거리는 배. 보목포구 바로 옆에 있는... ",
		"source": "보목포구"
	},
	{
		"title": "제주도 서귀포 보목포구,보목항 일출",
		"postdate": "20210225",
		"link": "https://blog.naver.com/yjoshjh?Redirect=Log&logNo=222255689450",
		"contents": " 제주도 서귀포시 동쪽의 보목포구 보목항 보목항제주특별자치도 서귀포시 보목동  아침 일찍 나와 인근 식당에 가려다 아직 문을 안열어서마침 해뜰 시각이라 인근 보목항으로 일출 시각이 다 됐지만 구름이 잔뜩 앞에 보이는 섬은 아마도 섶섬인듯  이른 아침 바다로 나가는 낚싯배   아칙 식당 문열 시간이 안돼서 더 기다려보지만 해는 보일 기미가     아쉬운대로 바닷바람 쐬고 이제 아침 먹으러 ..https://in.naver.com/yjoshjh [네이버 인플루언서 검색] 참이술참이술의 Eat&Drink맛있게 멋있게 살자구요 ~~ You are what you eat !! 百見不如一食in.naver.com  ",
		"description": "제주도 서귀포시 동쪽의 보목포구 보목항 아침 일찍 나와 인근 식당에 가려다 아직 문을 안열어서 마침 해뜰 시각이라 인근 보목항으로 일출 시각이 다 됐지만 구름이 잔뜩 앞에 보이는 섬은 아마도... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구에서 망장포구까지 왕복 걷기",
		"postdate": "20210913",
		"link": "https://blog.daum.net/hshell/15944310",
		"contents": "",
		"description": "오름떠돌이 , 올레길 오름떠돌이, 보목포구, 하효포구, 쇠소깍, 망장포구, 올레길, 올레5코스, 올레6코스, 가민, 비보액티브3, 가민비보액티브3 보목포구에서 망장포구까지 왕복 걷기 10.5km를... ",
		"source": "보목포구"
	},
	{
		"title": "올레6코스 보목포구 보목자리돔축제",
		"postdate": "20120607",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=40160802104",
		"contents": "",
		"description": "▼ 보목자리돔 축제 정보 옮겨놓았습니다~ 참고하세요 제13회 보목자리돔큰잔치 기간 : 2012-06-15 ~ 2012-06-17 장소 : 서귀포시 보목항 포구(보목포구 행사장 및 보목마을 일원) 주 최 : 보목수산일품... ",
		"source": "보목포구"
	},
	{
		"title": "(쇠소깍-보목포구-구두미포구-섶섬지기카페-소천지... ",
		"postdate": "20200206",
		"link": "https://blog.naver.com/gohaku2012?Redirect=Log&logNo=221798634786",
		"contents": "   오늘은 쇠소깍, 하효쇠소깍해변이 있는하효항을 출발해서 소라의 성까지 가는 코스.샛길로도 빠지고, 바닷가로 나가보기도 하겠지만,정식 코스의 길이는 딱 8km.하루에 1km씩 늘려가며 걷는 재미가 있어요.   항효항입구까지 가는 520번버스는법환에서 수모루, 중앙R로 향하는 경로라서수모루에서 한번 환승해야해요.그러고보면 한라산 설경은 신시가지에서제일 잘 보이는 것 같습니다.   주공을 지나고 내내 혼자 타고 있어서버스기사가 대체 쟤는 어디까지 가려는지힐끗 쳐다봐서 민망했지만,서귀포시내에서 하효항입구까지는그렇게 멀진 않아요. (35분 정도)   서귀포의 여느 포구나 마찬가지로귤철이 끝나는 2월까지는 낚싯배가 많지 않아한산한 모습입니다.올레 6코스는 포장도로가 많아 휠체어 이동가능한 구간도 꽤 있습니다.   올레 코스 옆으로 바다로 내려가는우거진 나무가 가림이 되는 오솔길을 따라내려가보면...   하효항과 화산암으로 만들어진 해변은거칠게 서 있기도 하지만...   물이 들어왔다 나가는 곳에서는부드러운 곡선형태로 매끈하게 다듬어진모습도 함께 볼 수 있어 멋있습니다.마그마가 식어 만들어진 바위들의 역동성과바다를 만나 부드러워진 곡선미의 조화라니!!!   게이지코지와 지귀도보통 쇠소깍만 찍고 카누 타는거 구경만 하고지나치는데, 하효해변 지나서 정자를 찾아서 바로 옆에 작은 도로를 따라 조금만 걸어보면 해안절경을 볼 수작은 주차장이 나오니 꼭 들러보세요.   근처에 아무것도 없었는데 느닷없이 등장했던 서양차관(홍차)후기를 보니 호불호가 명확히 갈리는 느낌이지만,어쨋든 홍차는 영국에서 1년동안마신 걸로 평생 마실 홍차는 다 마신걸로.   제지기오름이 올레6코스에 포함되지만,가야할 길이 멀어서 패스하고,보목포구 방면으로 직진합니다.   작은 문은 분명 화장실인듯 싶어서혹시 민망한 장면이 연출될까봐 얼릉 찍고지나갑니다.ㅎㅎ   630번 버스의 종점 보목포구.   토평동을 출발해 중앙R를 돌아 비석거리를 가기전에 칼호텔을 지나보목포구로 오는 코스.배차시간 40-45분 간격     한라산이 보이는 작은 포구의 모습.낚싯배 한두척이 지나다닐 뿐대체로 조용한 편이에요.     보목해녀의 집, 해안도로를 따라 걸으면서 섶섬과 이른 봄을 느끼게 해주는수선화 향기맡으면서 계속 걸어갑니다.     제주아우룸펜션부터 섶섬지기까지는그냥 해안도로라서 음악이 필순데요,섶섬지기카페에서 지나 온 길과 서구포항을함께 조망할 수 있는 탁트인 전망대가 있어요.   비늘처럼 생긴 전망대 둘레에는응원과 사랑의 메세지가 있었네요.   소천지까지는 폭신한 산책로처럼 보이지만,해안경비초소로 이어지는 참호인 것 같습니다.   그냥 지나치면 아쉬운 소천지로내려가 볼까요?         한라산과 함께 담기에는 물이 너무 맑아서반영도 희미하고, 바람이 불어 물결도 일고 있어핸드폰으로는 이 정도로 만족하렵니다.   백록정(활, 궁도)에서 바라 본 섶섬.   서귀포 칼호텔을 지나...   허니문 하우스로 올라갑니다.     허니문하우스에서 보는 서귀포 앞바다는오은재를 찾는 가족에게 항상 추천하는 장소에요.   소정방폭포도 아쉬우니까 한번 보고,     오늘의 마지막 코스인 소라의 성.중국인들이 이중섭 거리 다음으로흔하게 찾는 곳이어서 각별히 손과 호흡에 신경쓰고오래 있지 않고 나옵니다.   서귀포 신시가지에서는 강정마트가 있는사거리에서 한라산이 제일 잘 보여요. ",
		"description": "지나 보목포구로 오는 코스. 배차시간 40-45분 간격 한라산이 보이는 작은 포구의 모습. 낚싯배 한두척이 지나다닐 뿐 대체로 조용한 편이에요. 보목해녀의 집, 해안도로를 따라 걸으면서 섶섬과 이른 봄을 느끼게... ",
		"source": "보목포구"
	},
	{
		"title": "자리철이 지난 한산한 보목포구를 거닐며...",
		"postdate": "20091229",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130076918754",
		"contents": "",
		"description": "서귀포시에 자리한 보목포구. 여름이면 이곳은 주차할 자리가 없을 정도로 북새통을 이룬다. 바로... 이곳 보목마을 포구의 도대불은 1920년 경에 세워졌다. '도'는 입구를 나타내는 제주어이며, 대(臺)는 돌등을... ",
		"source": "보목포구"
	},
	{
		"title": "[제주 서귀포] 보목해녀의집 - 보목포구의 진짜 자리물회",
		"postdate": "20140611",
		"link": "https://blog.naver.com/keeyoung01?Redirect=Log&logNo=220027071733",
		"contents": "",
		"description": "내가 갔을때는 8월말.관광지라기보다는 조용한 동네 포구 느낌이 강했다. 보목포구 근처에서 자리물회로 유명한 식당은어진이네횟집 , 보목해녀의집을 들 수 있는데아버지 친구분이 안내해준 보목해녀의 집을... ",
		"source": "보목포구"
	},
	{
		"title": "올레6코스 (소천지, 구두미포구, 보목포구)",
		"postdate": "20201021",
		"link": "https://blog.daum.net/cleaning-clear/4747035",
		"contents": "",
		"description": "걷고 되돌아오는 길에 이곳에서 활을 쏘고 계신 어르신들을 봤는데. 실력이 대단하시던~~~ 소천지 향하는 길 구두미 포구 보목포구 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "보목포구"
	},
	{
		"title": "[제주도 7박8일 여행] 다섯째날 : 보목포구와 쇠소깍",
		"postdate": "20190927",
		"link": "https://blog.naver.com/clodugirl?Redirect=Log&logNo=221661413281",
		"contents": "제주도 7박8일 여행(12/31)서귀포 보목포구&쇠소깍그 중간 어디쯔음 예뻤던 그 장소도!지난이야기https://m.blog.naver.com/clodugirl/221583206643 [제주도 7박8일 여행] 넷째날 : 서귀포매일올레시장 먹방제주도 7박8일 여행(12/30) 서귀포매일올레시장 먹방https://blog.naver.com/clodugirl/221476845337문화생...m.blog.naver.com 호텔 윈 스카이제주특별자치도 서귀포시 강정동 162-1 보목포구제주특별자치도 서귀포시 보목동 566-3 쇠소깍제주특별자치도 서귀포시 하효동 995  호텔에서 조식을 먹고 열심히 쇠소깍으로! 거기까지 쭈-욱 #해안도로 가 있어서 달려달려~ 보목포구  이 날은 날씨도 좋았다. 달리던 중 예쁜 곳이 있으면 그냥 후다닥 내려버렸다ㅋㅋ 여기는 보목포구! 아주 작고 귀여운 곳이었다.   제주여행 일주일 하면서 바다를 진짜 많이 봤는데, 신기하게 다 다르더라. 색도 그렇고 냄새에 느낌까지 하나도 똑같지가 않음.그나저나 여기 바다색 너무 예쁘네,,,   #보목포구 파노라마로 찍고 다시 목적지인 쇠소깍을 향해 달렸다. 보목포구와 쇠소깍 그 중간  지금은 해안도로쪽이 #휠체어구간 이라고 나오쟈나..? 나 갔을 때는 저기로 달렸는데ㅜㅅㅜ 휠체어구간 중간쯤에 있는데,,?    로드뷰까지 열심히 하면서 찾았습!! 지도에 위치설명이 없어서 주변 건물로 대신함.해안도로로 달리다보면 길이 하나라 어차피 보일텐데. 테라로사 가기 조금 전이고 ‘나무정자’ 위치 완전 바로 전!    완전 말도 안되는 뷰가 펼쳐진다구요..   진짜 너무 예쁘고, 이국적이고, 혼자 다한 뷰.이때 사진에 영상까지 다찍고,, 바람도 불어서 소리도 오졌고,,여기는 소개해야 된다면서 다들 가족한테 영통했다ㅋㅋㅋㅋ    다시봐도 참 예쁜 곳. 누군가가 알려주지 않은 보물을 찾아낸 느낌이랄까!!  영상도 올려봅니당 :) 쇠소깍  다음은 이름이 정말 신기했던 #쇠소깍‘하구’를 달리 부르는 말이 ‘깍’이라고.    쇠소깍은 사실 갈지 안갈지 망설였던 곳 중 하나. 호불호가 많이 갈린다고 했기 때문이다. 하지만 어차피 가는 길목?이기도 했고, 그렇게 넓지 않아서 바람쐴겸- 가볍게 가기로 했다. 그래서 그런지 다녀오길 잘했다는 생각도 들구 :)그리고 물이 참 맑았다. 제주야 어느 곳이든 물이 맑지만,     물이 흘러나오는 곳!  바닷소리가 다 달랐던 제주. 여기는 돌에 부딪히는 소리가 난다.      바로 이동하기가 아까워 검색을 해보니, #천혜향아이스크림 이 맛있단다! 바아로 사먹음ㅎㅎ      날씨가 좋아서 사진도 잘 찍히고~ 엄청난 맛은 아니지만 꽤 맛있었다. 하지만 관광지인만큼 3,000원이라는,,,     3,000원이 아깝다면 차라리 #효돈감귤 을 사는걸 추천!진짜 맛있게 먹었다ㅋㅋㅋㅋㅋㅋㅋ ",
		"description": "보목포구&amp;쇠소깍 그 중간 어디쯔음 예뻤던 그 장소도! 지난이야기 https://m.blog.naver.com/clodugirl/221583206643 호텔에서 조식을 먹고 열심히 쇠소깍으로! 거기까지 쭈-욱 #해안도로 가 있어서 달려달려~ 보목포구 이... ",
		"source": "보목포구"
	},
	{
		"title": "&lt;제주살이+27&gt; 보목포구에서__제주살이의 일요일",
		"postdate": "20190617",
		"link": "https://blog.naver.com/sesehhh?Redirect=Log&logNo=221563836748",
		"contents": "   아는부부 제주살이27일차 일정2019.6.16.지인모임 - 효돈동 산책 - 낮잠 - 보목포구 - 집  Hello :)아는부부는 제주살이 중입니다.아부부 둘다 이유없이 눈이 일찍 뜬 일요일 아침이었어요. 오늘은 어제 보다 바다쪽 하늘이 맑았어요. 오늘은 꼭 이 동네를 산책하리라 마음을 먹으며 창밖을 봤답니다.   오늘 조식은 뭘까 두근두근. 오늘은 직접 해먹을 수 있게 식빵과 크림치즈, 쨈을 주셨어요. 세계여행 때는 유럽에서 치즈가 한국보다 저렴한 편이라 빵 살때 사곤 했는데 한국에서는 사본적이 없는 크림치즈였어요. 오랜만에 빵에 발라 먹으니 맛있더라고요.   아언니가 더 좋아한건 큰볼에 한가득 담긴 샐러드였어요. 이거 맨날 먹고 싶다며 ㅋㅋㅋㅋ   오늘은 버스를 타고 마실을 나갔어요. 저희 집앞 정류장이에요.   4~5정거장 떨어진 효돈동으로 모임을 갔어요. 두번째 가는 곳이라고 반가운 동네였어요. 지난번에는 운전해서 갔는데 이번에는 버스 타고 가니 동네를 좀 더 거고 구경해서 좋았어요. 효돈초등학교 뒤로는 한라산이 보여요. 한라산 정기~~ 이런 가사가 교가에 있을 것만 같다며 둘이 이야기 했어요.   진정한 배산임수? 제주 초등학교는 잔디 운동장이 많은 것 같아요. 아니, 전부 그런 거 같네요. 괜히 더 이뻐보이는 교정.   오늘의 모임 장소. 지난번보다 좀 더 포근해졌어요. 그만큼 이 동네 생활도 익숙해졌다는 증거겠죠~?ㅎㅎ   모이자 마자 곧 점심시간인데 준비한 다과시간을 가졌어요. 모이면 먹는 거지요~~아오빠는 배 상태가 요즘 좀 안 좋아요. 그래서 살짝만 먹었어요.     아침 간식이 풍성해서 오늘은 모임에서 비교적 늦은 점심을 먹었어요. 여기서 직접 만드신 갈치속젓을 먹어 봤는데 저희 둘 다 잘 못 먹겠더라고요. 흑돼지 제육볶음을 둘다 제일 많이 먹음요. 먹고 나서 남은 사람들끼리 또 간식 먹으며 이야기를 나눴어요. 배부른데 자꾸 먹어요. ㅎㅎㅎ 모이면 수다&먹방    오후 늦게 집으로 돌아와서 아오빠는 낮잠 좀 자자고. 코골며 쿨쿨~   해가 늦게 지니 6시도 정말 낮처럼 환해요. 저녁시간대 나들이 나갑니다.   동네 나들이 시작.돌담길 걸으며 우리 숙소 뒷편으로 가니 하늘이 맑아서 보기 좋더라고요. 찰칵   요즘 살고 있는 곳입니당 ㅎ   돌담길 나들이 걸어서 10분도 안 되는 거리에 보목포구가 있어서 거기까지 걸어갔어요.뒤로는 제지기오름이 보여요. 제지기오름은 곧 오를듯해요. 제주살이에서 오름 오르기는 한주에 한두번은 산책과 같이 있는 일이니깐요.   보목포구 풍경 일요일인데도 어선은 바쁘게 돌아다닙니다. 점점 하늘은 붉게 물들고..   보목포구에서는 한라산이 잘 보여요. 오늘따라 하늘이 맑아서 그런지 하루종일 잘보이네요. 제주에 한달정도 있으면서 한라산이 잘 보이는 날은 얼마 없었어요. 미세먼지 때문에 공기가 안 좋아서요... 그런데 보목에 산 후 이틀은 한라산이 잘 보여요.    한라산 뷰 방파제에서 사진을 찍으며-   이곳에서 해넘이를 바라보며 대화도 나눴어요. 그냥 일산집에 살면 있기 힘든 일상이지요. 이럴때마다 이 시간의 귀함을 느껴요.         오늘의 태양, 안녕- 보목마을의 특징 중 하나가 이 야자수예요. 괜히 동남아나 중남미 온 거 같은 느낌. 아오빠는 계속 옆에서 칸쿤칸쿤 거리네요 ㅋㅋ   숙소로 돌아와서.드디어 육지로 돌아가는 비행기 티켓팅을 했어요. 마지막 렌트카도 예약하고....돌아가는 비행기는 더 늦은날로 하고싶지만, 또 올 일이 있겠지 제주.   이제 돌아갈날 있는 여행자입니다.   제주 지인들과의 만남은 언제나 활력이 넘치는 특별한 경험이에요. 모일때마다 한 상 거하게 차려지는 게 또 신기하고요. 이제 그 날이 얼마 안남았다고 하니 아쉽기만 합니다. 이제 약 열흘 정도 남았네요. 제주에서의 열흘- 아직도 많다면 많이 남은거죠? ㅎㅎㅎㅎ그래도 항공권 티케팅을 하고 나니, 시한부가 된 듯한 느낌이에요. 보목포구 방파제에 앉아서 해넘이를 보며 나누는 둘만의 시간. 그런 시간으로 꽉꽉 채워가야겠어요. 이제 새로운 한 주의 시작입니다. 모두 홧팅하세요~~!#제주살이 #제주일상 #보목포구 ",
		"description": "지인모임 - 효돈동 산책 - 낮잠 - 보목포구 - 집 Hello :) 아는부부는 제주살이 중입니다. 아부부 둘다... 그런데 보목에 산 후 이틀은 한라산이 잘 보여요. 한라산 뷰 방파제에서 사진을 찍으며- 이곳에서 해넘이를... ",
		"source": "보목포구"
	},
	{
		"title": "숲섬하우스 &amp;카페[제주올레길 6코스]보목포구",
		"postdate": "20130615",
		"link": "https://blog.naver.com/hyundaeik?Redirect=Log&logNo=20189612478",
		"contents": "",
		"description": "숲섬하우스&amp;카페[제주올레길 6코스]보목포구 제주 올레 6코스 보복포구 숲섬하우스&amp;카페 입니다.. 제주캠핑을 찾아가다 우연히 차한잔 마시러 들렸습니다 제주캠핑 사장님과 ㅎㅎ 예전에는 민박만... ",
		"source": "보목포구"
	},
	{
		"title": "[제주도바다]보목포구 천연수영장 및 쉼터",
		"postdate": "20120905",
		"link": "https://blog.naver.com/woosukie?Redirect=Log&logNo=130146011670",
		"contents": "",
		"description": "제주서귀포 보목포구 천연수영장 및 쉽터 얼마전 휴가철을 이용해 서귀포 보목포구 옆 조그마한 포구로 드라이빙을 가게되었어요. 뭐.. 집 근처라 금방 바닷가에 갈 수 있었답니다. 집근처에 이런 곳이 있다는게... ",
		"source": "보목포구"
	},
	{
		"title": "두 번째 제주도 무작정 걷기 보목 포구로부터",
		"postdate": "20190930",
		"link": "https://blog.naver.com/dada1425?Redirect=Log&logNo=221663406698",
		"contents": " 작년 왼쪽 제주도 무작정 걷기 성산포에서 보목포구 구간 중 왼쪽 장단지 부상 이후 중단했던 제주 무작정 걷기를 다시 시작한다.아침 7시 25분 청주 발 비행기이다.아침 안개를 뚫고 공항 도착.시간에 촉박하게 탑승을 마친다.그나저나 다시 태풍이 온다는데 걱정이다.요즘은 떠남의 계획을 하거나 출발을 하면 날이 협조를 안 한다.하지만 일단 떠남이 옳다. 그다음은 미래이니 그 미래는 하늘에 맞기는 것 또한 정답이다.짙은 안개로 비행기 출발이 30여 분 지연이다.이륙 후 1시간 만에 제주에 도착을 한다.어젯밤 세찬 비가 내렸다고 하는데  구름은 많지만 날은 좋은 편이다. 다행이다.800-1번 버스에 올라 종점인 서귀포 법원으로 향한다.그곳에서 두 번째 제주도 무작정 걷기의 시작점인 서귀포시 보목포구로 향할 것이다.설렘 그리고 날씨와 아직 완전하지 않은 왼쪽 장단지에 대한 걱정이 교차를 한다.서귀포 법원에서 하차 후 택시(6,500원)로 보목 포구로.. 10시 40분 드디어 시작이다.올레길과는 무관한 걷기가 이어진다.어차피 바닷가로 걷게 되면 만나는 길이 올레길이 아니던가.     ",
		"description": "작년 왼쪽 제주도 무작정 걷기 성산포에서 보목포구 구간 중 왼쪽 장단지 부상 이후 중단했던 제주... 그곳에서 두 번째 제주도 무작정 걷기의 시작점인 서귀포시 보목포구로 향할 것이다. 설렘 그리고 날씨와... ",
		"source": "보목포구"
	},
	{
		"title": "제주 올레6코스 - 구두미포구 / 보목포구 /  제지기오름",
		"postdate": "20151221",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220574633865",
		"contents": "",
		"description": "서쪽 포구로 보목동 1351번지 부근이며 서쪽 전경초소에서 바라보면 마치 거북이 머리를 닮았다고 하여 구두미라고 부르게 되었다고 한다. 스마일 돌 보목포구와 지귀도를 바라보며 제주 올레6코스 걷기... ",
		"source": "보목포구"
	},
	{
		"title": "제주도 맛있는집 보목포구 올레식당의 두루치기와 한치물회",
		"postdate": "20140913",
		"link": "https://blog.naver.com/cucuya21?Redirect=Log&logNo=220120208334",
		"contents": "",
		"description": "본 보목포구 올레 식당을 찾았습니다 점심메뉴로 매콤한 두루치기와 한치 물회 먹으러요 ~ 저렴하게 맛있는 두루치기를 먹을 수 있는 집입니다 일단 3인분 잡고 ~ 물론 맛있는 한치 물회도 먹을수 있지요 2인분... ",
		"source": "보목포구"
	},
	{
		"title": "가을여행 둘째 날] 올레 6코스 (쇠소깍 이후부터 보목포구까지)",
		"postdate": "20191214",
		"link": "https://blog.naver.com/photo1060?Redirect=Log&logNo=221737527130",
		"contents": "     2019. 11.126코스는 휠체어도 다닐 수 있는 길이란다. 바다를 향해  줄지어 있는 벤치들이 참 친절해 보였다. 이렇게 곱고 사냥한 길이 쭈욱~ 이어졌으면...   우리처럼 걸어서 이동하는 사람들이 드물었다. 올레의 열기가 꺾인 것인지, 시즌이 아닌 것인지, 오늘만 한산 모드인 것인지... 덕분에 우리만의 세상을 만끽하며 걷는 중~      분위기가 묘한 야자수 풍경을 만났다. 잘 가꿔진, 풍성한 나무들이 아니라 관리가 안 된, 방치된, 암튼 애매한 야자수떼들이었다. 그런데 사진빨은 너무 잘 받아 발걸음을 멈추게 됐다.      자동차 한 대가 지나가면 꽉 차게 되는 도로. 그래서 차님이 등장하면 길가로 붙어야 했다. 그래서 사람만 걸으면, 아니 자전거까지만 허용하면 좋겠다 싶더라. 해변가에서 보았던 휠체어 표시는 딱 그 구간에서만 해당되는 것 같다. 여기서는 위험하겠더라.   야자수 풍경과 이별을 하고...         생이돌/ 모자바위 도착.이 돌은 게우지코지 서쪽에 있는 커다란 두 개의 암석으로 바다 철새들이 돌에 앉아 놀았다 해서 '생이돌'이라고 불렀단다. 그러나 이 바위는 먼바다로 고기잡이 떠난 아버지를 기다리는 어머니와 아들 즉 모자바위로 추정된다고(안내판에 쓰여있음)게우지코지(개우지코지)하효마을 바닷가에 불쑥 튀어나온 지형으로 알수물에서 바라본 모습이 전복 껍데기 같아 보여서 게우지(전복 내장, 게웃)코지라 한다.      화려한 풍광을 자랑하지는 않지만 잔잔한 매력이 있는 곳. 11월인데 꽃 풍경도 볼 수 있고~ 아래까지 내려가볼까 하는데 동생이 말렸다. 쇠소깍에서 거리상으로는 얼마 못 왔는데  멈춤을 자주 해서 시간이 많이 지체되었다고. 그래, 인정!   돼지를 앉고 있는 하르방을 만났다. 이런 하르방은 처음이네~   또 야자수 풍경이 나타나고~  그냥 좋은 풍경.   쉬멍하고 싶었던 의자.   제지기오름을 만나기까지 좀 버벅댔다. 구글맵이 지시하는 곳이 이상해 왔다 갔다 길에서 시간을 허비. 게다가 이때 체력적으로 힘듦 현상이 나타났다. 아침부터 머리가 개운하지 않은 상태였는데(눈 피고, 그로인해 머리가 아픈), 걷는 동안 춥다 덥다도 반복되고,  삼각대를 폈다 접었다 사진 열정에 불을 태웠더니 방전된 듯. 그리고 배에 찬 바람이 들어갔는지 불안하게 살살 아프고... 길 한복판에 장실 갈 일이 생기면 난감한데... 숙소로 돌아가고 싶다란 생각이 들더라. 근데 동생은 제지기오름에 꽂혀서 오르고 싶은 욕망을 드러냈다.    오름의 왕국 제주, 360개가 넘는 오름 중에 이름도 생소한 오름이 궁금하기는 했지만 그렇게 기쁜 마음은 아니었다. 언니 상태를 별로 고려하지 않아서 삐짐.  우리가 선택한 제지기 오름의 들머리는 계단길. 동네 산처럼 나무가 무성한데다 사람이 없다 보니 좀 무섭기도 했다. 올라가다 보니 시야가 열린 구간이 나오긴 했지만, 정상에 가면  더  뚫린, 더 시원한  풍경을 볼 수 있겠지 하고 대충 봤더만 오히려 정상에는 안 보여서 허탈.   제지기 오름을 찾는 사람들을 만났다. 혼자 온 사람도 있고, 일행이랑 올라온 사람도 있고... 내려가는 길은 다른 길을 선택했다.    제지기 오름은 소소한 우리 동네 산 같았다. 보이는 풍경이 감탄이 나오게 예쁘거나, 스케일이 큰, 특별함보다는 익숙한 마을의 모습.    그래도 오르길 잘했다고 생각~ 평범해서 오히려 더 오래 기억에 남을 것 같은 제지기오름!   내려와서 본 제지기 오름의 모습. 좀 뿌듯~ 사실 오름을 건너뛰어도 6코스에는 별지장은 없다. 경로를 크게 벗어나는 게 아니기에.    우리는 보목포구에서 오늘의 올레, 마침표를 찍었다. 보목포구 정거장에 때마침 버스가 왔는데, 우리랑 상관없는 차인 줄 알고 다른 정거장으로 이동하다 뒤늦게 깨닫고 안타까워했다.    제주에서 버스 한 대 놓치면 30분은 우스운데... 정류장에 붙어 있는 버스 시간표를 보니 아니나 다를까 40분 뒤에 다음 차가 온단다.    630번 버스 시간표(클릭하면 크게 보임)   다른 정거장을 찾아 이동할까 말까 하다 관뒀다. 40분 그까짓 거 기다리지 뭐~ 정류장에 앉아 계시던 어르신들께서(주민분) 우리에게 천혜향을 먹어보라며 주셨다. 아니라고 했는데 과즙이 풍부하고 맛있으니 먹으라고 각각 한 개씩 주셨다. 버스를 놓쳐 시간은 지체됐지만, 대신에 제주도의 인심을 선물 받았다. 하나 까먹었는데 맛있음! 우리가 먹었던 천혜향은 비릿한 맛이 있었는데 어르신들께서 주신 건 그러지 않았다. 감사합니다~   기다리고 기다리던 버스가 왔다. 15:55분 탑승. 5시간 정도를 길 위에서 보내고 올레 마감을 찍음.    쇠소깍다리-쇠소깍-제지기오름에서 조금 더 간 보목포구까지가 오늘 우리가 소화한 6코스 일정. 버스 기다린 40분 빼면 실제 걸었던 시간은 4시간이 좀 넘는데, 시간에 비해 성적이 저조한 편ㅋ      #아이스크림연구소15개 정류장을 이동해 제주은행 정류장에 하차했다. 근처가 서귀포 매일 올레시장인지라 당 충전을 위해 아이스크림 집으로~ 우도땅콩 아이스크림으로 주문. 젤라또 아이스크림이라 아무래도 쫀득함이 느껴지고, 고소하니 맛있긴 한데 가격이 사악 4,800원. 한번 먹어본 걸로 만족~ #올레6코스 #제주여행 #제주가을여행 #생이돌 #모자바위 #제지기오름 #보목포구 ",
		"description": "우리는 보목포구에서 오늘의 올레, 마침표를 찍었다. 보목포구 정거장에 때마침 버스가 왔는데, 우리랑 상관없는 차인 줄 알고 다른 정거장으로 이동하다 뒤늦게 깨닫고 안타까워했다. 제주에서 버스 한 대... ",
		"source": "보목포구"
	},
	{
		"title": "[제주도횟집]보목포구돌하르방횟집 한치물회",
		"postdate": "20120620",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=40161712560",
		"contents": "",
		"description": "▼ 이것이 재피(초피)라는 거에요~ 보목포구 주변 횟집들은 다 맛날꺼같아요. 그러니 이 근처 가신다면 자리물회나 한치물회등....한번 드셔보세요~ 보목포구 돌하르방횟집: 제주도 서귀포시 보목동 556 064)733-9288",
		"source": "보목포구"
	},
	{
		"title": "[제주올레 휠체어구간]올레길6코스#3(보목포구-제지기오름... ",
		"postdate": "20120331",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=40155773353",
		"contents": "",
		"description": "이 많은 포구들이 어디에 숨어있을까요? ▽ 보목포구 보목마을 해안가에는 예로부터 '볼내낭'이 많이 자생하였기 때문에 [볼레낭개]라 하였는데, [볼래낭]이 있는 [개]라는 뜻 볼레낭은 보리수나무, [개]... ",
		"source": "보목포구"
	},
	{
		"title": "2차 제주도 무작정 걷기 보목포구-법환포구 (고래 포인트 카페)",
		"postdate": "20190930",
		"link": "https://blog.naver.com/dada1425?Redirect=Log&logNo=221663989139",
		"contents": "  1년 반이 지난 보목포구는 예전 모습 그대로 기억을 통하여 다시 나타난다. 포구의 모습도 제지기 오름도.. 시작이다. 나에겐 올레코스는 중요하지 않다. 나를 위한 시간을 만들기위함이니 무작정 해안을 따라 걸으면된다.섶섬문섬세연교를 지나그리고 가파른 길을 오르고 올라 외돌괴 코스로..이어지는 길을 걷고 쉬고 반복을 한다.비가와서 물이 많다. 길도 거칠고 평소엔 건천이었을 곳에 제법 큰 폭포가 바다로 떨어진다.        7칠십리 음식거리에서 점심을 먹는다.\"15,000원인데 괜잖겠어요?\"당연하지 않은가.   외돌괴는 제주 한 달 살이 할 때 자주 찾던 올레 7코스 돔베낭길이다. 감회가 새롭다.수학여행팀은 오늘도 재잘거림이다.   길을 막았다. 그래서 몆 번 해맨다. 전에는 이어지던 길..사적 공간이니 막았단다. 카페 마당을 지나 ㄷ자 형태로 돌아 곰배낭길을 마치고 법환포구로 잇는다.아이와 아내가 즐겨찾던 포구이다.2년 전 그 시절 좀 더 애틋하게 해 줄 것을..     아이가 자주 누워놀던 제주 전통배의 모습을 보니 딸이 생각난다.그 재잘거림이..법환포구를 좀 더 지나서 범섬과 고래를 볼 수 있다는 포인트(양 옆에 카페)에서 오늘 걷기를 마친다.내일부터 태풍 영향권이라 하니 시간을 허비할 이유가 있던가.터미널까지 오르는 길1.5km가 천근 만근이다.밤 9시 30분 비행기로 돌아갔다가 우리딸 휴일로 이어지는 체험학습 기간 동안 놀아주고 다시 계획을 잡아야겠다.호우주의보라! ",
		"description": "1년 반이 지난 보목포구는 예전 모습 그대로 기억을 통하여 다시 나타난다. 포구의 모습도 제지기 오름도.. 시작이다. 나에겐 올레코스는 중요하지 않다. 나를 위한 시간을 만들기위함이니 무작정 해안을 따라... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 보목포구 돌하르방 횟집 한치물회 추천",
		"postdate": "20180813",
		"link": "https://blog.naver.com/angelstmek?Redirect=Log&logNo=221337947764",
		"contents": "",
		"description": "서귀포 보목포구에 위치한 돌하르방 횟집, 한치물회 솔직 추천한다. 스쿠버 끝나고 별 기대없이 들어간 식당이다. 보목포구는 물회 전문 식당들이 밀집해있다. 그 중 하나라고 생각했는데 너무 맛있다.... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구",
		"postdate": "20170912",
		"link": "https://blog.naver.com/seungboo10?Redirect=Log&logNo=221095456552",
		"contents": "",
		"description": "택시를 타고 보목포구로 갔다. 자리물회를 메뉴로, 한라산소주를 반주로 해, 점심 겸 이른 저녁이다.... 포구 풍경 몇 컷을 스마트폰에 담고 나서, 보목을 출발해 쇠소깍을 거쳐 내 고향 효돈 마을까지 걸었다.... ",
		"source": "보목포구"
	},
	{
		"title": "방주교회, 산방산 유채 , 보목포구, 해비치마을 숙소, 일출... ",
		"postdate": "20190620",
		"link": "https://blog.naver.com/myhamyang?Redirect=Log&logNo=221566653842",
		"contents": "일정이 타이트했어요.잠시도 쉼없이 돌리더군요.ㅠㅠ본태를 나오니그 근처에 또 방주교회란 곳이 있어요.여긴 노아의방주를 모티브로 일본의 이타미 준이 설계한 건축물이라하고큰형님은 예전에 이 곳에서 예배도 보셨다지만우린 모두 처음이라 잠시 둘러보았어요.(옆집 까페 아이스크림 맛있구요)물 위에 뜬 듯 아름다운 교회...해지기전에 이제 산방산으로 향합니다.시즌이 시즌인만큼 유채꽃을 보구 가야죠.여행의 주인공인 둘째형님 꽃밭에서 사진 찍어 드리고~저녁을 먹기 위해 보목해녀의집인가를? 찾아서 보목포구에 갔더니 정기휴일이라는 팻말만 나부낌.다들 차에 올랐는데, 이안이가 마음대로 바닷가로 내려가는 계단을 내려갔어요.애 잡으러 따라 내려갔다가 같이 보말도 잡고, 아기전복도 잡고... (구경하고)날은 어두워지고쇠소깍을 지나고 계속 달려 위미항에서 횟집엘 갔던가??너무 오래되어 기억이 가물가물하군요 ㅎㅎㅎ고등어회랑 맛있었고!캄캄해진 제주.네비를 따라 표선의 해비치 숙소에 무사히 도착했어요.(해비치리조트인줄 알고 좋았었는데 ㅠㅠ)아침일찍 일어나 오랜만에 일출도 보았답니다.^^;전날 저녁 못 먹은 보말죽이랑도 맛있게 먹었구요.   방주교회       방주교회 옆 까페. 커피도 맛있겠군요.   산방산 유채밭   신나게 달려 도착한 보목포구 해녀의집은 쉬는날.   이안 시커먼 바닷가로 성큼성큼 내려가고, 함께 내려가 잠시 바다생물들 구경.   위미항인지, 어디 횟집 들러 물고기 골라 회 떠 먹고    해비치더홈 이라는 곳.  역시 욕실 두 개에,  섬세하고 깔끔합니다     이틀밤을 여기서 묵었네요.  (체크아웃하며 찍은 사진이라 ...^^;;)    해비치의 해돋이라 생각하니 왠지 더 근사^^    오른쪽은 무밭이예요. 역시 제주도는 무가 지천.       아침을 먹은 곳.여기 보말죽, 보말칼국수, 보말전. 다 맛이 좋습니다.가격도 저렴하고 친절하고 추천하고싶어요.  ",
		"description": "여행의 주인공인 둘째형님 꽃밭에서 사진 찍어 드리고~ 저녁을 먹기 위해 보목해녀의집인가를? 찾아서 보목포구에 갔더니 정기휴일이라는 팻말만 나부낌. 다들 차에 올랐는데, 이안이가 마음대로 바닷가로... ",
		"source": "보목포구"
	},
	{
		"title": "자리돔 축제를 앞둔 보목포구",
		"postdate": "20170523",
		"link": "https://blog.naver.com/vingoho1?Redirect=Log&logNo=221011903763",
		"contents": "",
		"description": "위치한 보목항을 찾아가는 길 서귀포에서 남원 방향으로 조금만 가면 작고 조용한 보목포구다.... 우선 포구 부근에 있는 제지기오름에 오르기로 ~ 높이는 채 100m 가 안되는 94. 8m라는데 처음부터 가파르게... ",
		"source": "보목포구"
	},
	{
		"title": "제주올레길 6코스 3 (보목포구 - 구두미포구 - 보목... ",
		"postdate": "20091125",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120095619224",
		"contents": "",
		"description": "보목배수펌프장에서 내려다 보는 보목항 전경입니다. 따스한 가을햇살을 받으며 자리잡은 포구 모습은 정말 좋더군요. 보목포구 앞 바다위에 떠 있는 바위모습이 가을햇살과 어우러진 바닷가 풍경입니다.... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구 보목항::제주 서귀포",
		"postdate": "20150723",
		"link": "https://blog.naver.com/hyunn0115?Redirect=Log&logNo=220429529462",
		"contents": "",
		"description": "보목마을에는 네 개의 포구가 있다한다. 동서로 래개, 구두미개, 큰머리개, 배개(보목포구). 이중 보목포구를 말하는 배개(배개코지)는 고기잡이 배들의 선착지로 좋은 조건을 가졌는데 보목이라는 이름은 배의... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구에서 하효항포구까지",
		"postdate": "20160830",
		"link": "https://blog.naver.com/jayslee153?Redirect=Log&logNo=220800046725",
		"contents": "",
		"description": "그런데 여기가 바로 제주 섶섬앞 보목 포구 이제 서서히 놀이 지기 시작한다 저멀리 하효항포구에 아름다운 등대가 운치를 더해준다 자전거 매니아님들 제주환상의 자전거길 오셔서 아름다운 바다를 바라보며... ",
		"source": "보목포구"
	},
	{
		"title": "Sep 25th, 제주 2(서귀포, 카페 베케, 이중섭거리, 보목포구... ",
		"postdate": "20191016",
		"link": "https://blog.naver.com/deeepher?Redirect=Log&logNo=221679330742",
		"contents": "아침에 눈 뜨니 굿모닝 따로 없네 숙소에서 가까운 서귀포 스쿠터대여점 도착50cc는 자전거 타고 신호 볼 줄 알면 가능했고 무료교육 20분 정도 했던가 끝나고 한 시쯤 부터 일곱시 반납까지 3만원으로 렌트했다날이 좋은데 햇빛 때문에 생각보다 더워서 놀라고 달리면 시원할거라며 기다림의 시간  역시 달리니까 시원해첫 운전자는 지헌 우여곡절 끝에 달리고 달려 도착한 서귀포 카페 ‘베케 veke’  커다랗고 그림 같은 창문 밖으로 보이는 풍경제주 온 느낌 그득하다 잘 정돈된 가든에서 이리저리 찰칵거리기 날씨 좋아서 너무 좋다 헬멧 때문에 두피가 바로 만져지는 정도였지만 그래도 마냥 다 좋아 다음은 내 차례  뒤에서 까부르지말어라 사고난다~~ 보목포구 찍고 가는 길 들른 ‘이중섭거리’에서 또다시 급한 배 채우느라 감자탕 집으로 후다닥이후에 우연히 또 들러서 갈 곳이 꽤 있다는 걸 알았지만 뭐 괜찮아요~ 골목 구경하다 우연히 발견한 내 이름촌스럽게 아직도 이런 거 보면 이유없이 반갑고 괜히 마음 귀여워진다  보목포구 가는 길에 우리가 달린 길갈 때는 물론이고 다시 돌아오던 길에도 또 다른 아름다움으로 반겨주던 길   ‘보목포구’요동쳐도 좋아 바다면 다 좋아 물이면 다 좋아 그냥 다 좋아  난리났다 하늘 이거 어쩔거야 머리 어떻게 되던 다 좋아 다 좋아! 오늘 고생한 붕붕이랑도 한 장 기념 난리도 아니었던 시원한 시간들 뒤로하고 아름다운 제주 하늘 감상  시원하게 놀고 ‘올레시장’가서 회 떠왔다‘달인 수산’에서 원하는 종류로만 떠올 수 있어서 3만 원어치 방어랑 우럭 그리고 빠질 수 없는 한라산.재작년 이맘때쯤 혼자 여행했던 제주에서 처음 먹었던 대방어, 이후로 말 그대로 홀릭이었지 ",
		"description": "사고난다~~ 보목포구 찍고 가는 길 들른 ‘이중섭거리’에서 또다시 급한 배 채우느라 감자탕 집으로... 귀여워진다 보목포구 가는 길에 우리가 달린 길 갈 때는 물론이고 다시 돌아오던 길에도 또 다른... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 도보권 갯바위 낚시 포인트 보목포구",
		"postdate": "20171112",
		"link": "https://blog.naver.com/ehdtlsdl9240?Redirect=Log&logNo=221138163716",
		"contents": "",
		"description": "평일 주말을 가리지 않고 낚시하는 사람이 많은 '보목포구' #서귀포 #보목동 의 #보목포구... com/ehdtlsdl9240/221111122128 [서귀포 도보권 낚시 포인트 예래포구 둘러보기] http://blog.naver.com/ehdtlsdl9240... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 보목포구 자리돔 직판장 구경 - 자리돔 시세",
		"postdate": "20180605",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221292359778",
		"contents": "",
		"description": "서귀포 보목포구 자리돔 직판장 6월초 제주도 자리돔 시세 제 머릿속에서 보목포구하면 떠오르는것들 순서대로 적어보면 자리돔, 자리물회, 어진이네 횟집, 자리돔축제, 고 이주일 별장, 올레길, 제지기오름... ",
		"source": "보목포구"
	},
	{
		"title": "[제주올레6코스] 쇠소깍에서 보목포구까지",
		"postdate": "20150924",
		"link": "https://blog.naver.com/swsb4536?Redirect=Log&logNo=220489789785",
		"contents": "",
		"description": "보이는 보목동 에까지 오게되더라구요 섶섬은 숲섬이라고도 불리는데요, 무인도랍니다. 천연기념물... 유명하죠 보목포구에 도대불과 테우가 있었구요 포구에 정박되어있는 배와 뭍에 올려져 있는 배들이... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구 / 보목자리돔축제 / 자리돔",
		"postdate": "20130522",
		"link": "https://blog.naver.com/sugarhhs?Redirect=Log&logNo=130168686929",
		"contents": "",
		"description": "보목포구 / 보목자리돔축제 / 자리돔 해마다 이맘때쯤 되면 자리돔이 살이오르고 포구에는 자리돔축제 준비로 분주합니다, 자리돔을 사기위해 보목포구에 다녀왓습니다, 아침이어서 그런지 금새 안개가 끼어... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구",
		"postdate": "20170619",
		"link": "https://blog.naver.com/avezedo?Redirect=Log&logNo=221032514174",
		"contents": "",
		"description": "서귀포 보목포구. 들어가는 길은 차로 꽉 차 오도가도 못한다. 유명한 자리돔물회때문인가? 주차를 위해 점심은 보목해녀의 집 옆 어촌계식당으로 정한다. 식당 창문을 통해 바라다 보이는 섶섬.... ",
		"source": "보목포구"
	},
	{
		"title": "[제주] 보목포구와 제지기오름",
		"postdate": "20160111",
		"link": "https://blog.naver.com/kigulove?Redirect=Log&logNo=220594075918",
		"contents": "",
		"description": "조용한 보목마을의 풍경~ 보목포구 주변은 국가지정문화재가 많습니다 (섶섬과 문섬, 범섬) 보목포구의... 포구 등대로 가볼까요~ 보목포구에는 많은 낚시객들이 보입니다~ 제지기오름이 참 귀여웠습니다. 그리... ",
		"source": "보목포구"
	},
	{
		"title": "제주도 가족여행 7. 제주 6번 올레길 (게우지코지-보목포구)",
		"postdate": "20171022",
		"link": "https://blog.naver.com/obgysohn?Redirect=Log&logNo=221122850920",
		"contents": "",
		"description": "그 다음 7번 올레길도 외돌개에서 무슨 포구까지인데 예전에 5년전에 왔을때도 역시나 그 중에서도 가장... 올레길 보목포구 방향 소금코지 동영상 오름이 있는데 그리 높진 않고 전망이 좋다고 함 올레길의... ",
		"source": "보목포구"
	},
	{
		"title": "2013년 제주 여름휴가 - 7 [보목포구]",
		"postdate": "20140225",
		"link": "https://blog.naver.com/chirhos?Redirect=Log&logNo=140207465419",
		"contents": "",
		"description": "쇠소깍에 갔다가 시간이 여전히 남아돌아(...) 느긋하게 드라이브나 할 겸 해서 보목포구라는 표지판만 보고 무작정 들어가 봤습니다. 꽤 조용한 동네 포구였다는 인상이었습니다. 제비 두마리가 전깃줄에... ",
		"source": "보목포구"
	},
	{
		"title": "섶섬이 바라 보이는 서귀포 보목포구와 올레 6코스 산책",
		"postdate": "20170407",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=220976406496",
		"contents": "",
		"description": "등대로써 보목 마을 도대불은 1920년경에 세워졌다고 한다 옛 포구의 모습은 찾아 볼 수 없고 콘크리트로 튼튼하게 만들어진 현대식 보목포구 옛 풍경의 여운을 남겨 놓았던 돌담으로 둘러싸인 작은 가게... ",
		"source": "보목포구"
	},
	{
		"title": "투윅스(이주일)카페에서 커피한잔---in제주 보목포구",
		"postdate": "20120514",
		"link": "https://blog.naver.com/jhajimma?Redirect=Log&logNo=140159150828",
		"contents": "",
		"description": "우리가족 제주에 갈때면 종종 들르는 맛집 자리돔으로 유명한 '보목포구'있는 '어진이네 횟집' 낡고 허름하기도하고... 그닥 친절한곳도 아니지만... 양푼가~~~득 담겨져나오는 푸짐한 자리돔때문에 그곳엘... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 보목포구",
		"postdate": "20151118",
		"link": "https://blog.naver.com/ykimglow?Redirect=Log&logNo=220543363049",
		"contents": "",
		"description": "보목포구는 서귀포항에서 차를 타고 15분이면 도착하는 서귀포시 보목동에 있는 조그마한 포구이다. 6시가 넘자 동쪽 수평선에 희미하게 붉은 빛이 돌기 시작한다. 06:25 지귀도 위쪽으로 바다너머에서... ",
		"source": "보목포구"
	},
	{
		"title": "Sep 24-25, 2019 가을제주1(스쿠터 렌트, 카페 베케, 보목포구... ",
		"postdate": "20191119",
		"link": "https://blog.naver.com/rnjswlgjsdl?Redirect=Log&logNo=221712562392",
		"contents": "급하게 비행기표를 예약하고 떠나는 제주도우리집은 나 없는 사이에 먼지가 쌓이겠지.. 이 걱정부터   다정이가 제안한 좋은 기회로 제주도에 가요가는 날은 날씨가 기가 막히게 좋네     대구에서부터 아무것도 못 먹어서 현기증 날 지경...그래서 숙소 가는 길에 보이는 맥도날드 먹어줘요     대충 집 청소 및 짐정리를 끝내고 야식!날씨 좋은 여행 첫날의 제주   맞아요, 저희 생애 처음 스쿠터 타볼려구요제주 서귀포 근처에 스쿠터 렌트하는 곳 검색해서 왔어요      간단한 스쿠터 작동법과 타는법을 배우고 떠나요붕붕- 처음이라 두근두근 겁나요가장 먼저 도착한 곳은 카페예요제주 카페 '베케(Veke)'               날씨가 좋다 못해 덥다 더워그래도 날씨가 좋으니깐 기분도 저절로 좋으네왔으니 남들 찍는 곳에서 나도 찍어보고         헬멧 써서 머리는 정수리만 딱 달라붙었구만     앗 올해 처음 보는 핑크뮬리       이 카페에서 사진을 얼마나 찍었는지 너무 많아요       내 꼬깔콘 신발 이제 점점 낡아져가고있어..똑같은거 하나만 더 살 곳 없나요? 못 찾겠어 헝헝나도 아이폰11 프로 사고싶다 흠   이제 슬슬 자리를 옮겨볼까해요         제일 처음에 카페 올때는 제가 앞자리에서 운전했지만그 다음은 다정이가 하기로해요            뒷자리도 너무 재밌어-바람소리랑 헬멧때문에 다정이 목소리는 잘 안들려요..고만고만하네   커피 먼저 먹었더니 배고파 예민해요빨리 배에 뭐라도 넣어야해요         제주도 와서 가장 먹는 음식이 뼈다귀해장국이지만 너무 맛있는걸 우뜨카니! 후추가루 뿌려 먹으면 꿀맛배고 채웠으니 보목포구 보러가요    사람도 별로없고 고요해서 좋았어요아니... 생각해보니 바람이 엄청 불었던 것 같네                제주도 있을때 스쿠터 한번 더 타고싶었는데 아쉽네       더 어두워지기 전에 출발한다고 출발했는데 퇴근시간과 겹쳐 시내에서 오토바이 타고 나오다가 식은땀만 뻘뻘 흘렸네..씽씽 달리는건 좋은데 찔끔찔끔 가는건 중심잡기 힘들어요-스쿠터 반납하니 벌써 어두컴컴하네요     마지막은 '서귀포올레시장'         끝내주는 저녁으로 하루를 마무리해요! ",
		"description": "후추가루 뿌려 먹으면 꿀맛 배고 채웠으니 보목포구 보러가요 사람도 별로없고 고요해서 좋았어요 아니... 생각해보니 바람이 엄청 불었던 것 같네 제주도 있을때 스쿠터 한번 더 타고싶었는데 아쉽네 더... ",
		"source": "보목포구"
	},
	{
		"title": "올레길6코스/10월초 보목포구 바닷가 풍경",
		"postdate": "20111003",
		"link": "https://blog.naver.com/hyeon10108?Redirect=Log&logNo=20139478755",
		"contents": "",
		"description": "작업하다말고 보목웰빙농장 부부는 맛있는 자리물회 먹으로 고~고~ 자리물회로 유명한 보목포구에 위치한 보목해녀의집 점심이 되면 너무나 손님이 많아 자리가 없을정도로 복잡하는데 오늘은 연휴이면서... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포 보목동-제지기오름 보목포구",
		"postdate": "20110510",
		"link": "https://blog.daum.net/choogal/13414604",
		"contents": "",
		"description": "서귀포 보목동-제지기오름 보목포구 댓글 0 방방곡곡/서귀포시 2011. 5. 10. 12번국도 , 구두미포구 , 보목동 , 섶섬 , 연대기 , 제지기오름 , 천연기념물 , 파초일옆 서귀포항은 동쪽으로는 외돌개와 북쪽으로... ",
		"source": "보목포구"
	},
	{
		"title": "제주 보목포구",
		"postdate": "20150124",
		"link": "https://blog.naver.com/nalla7982?Redirect=Log&logNo=220250817502",
		"contents": "",
		"description": "뜻하지 않게(?) 보목마을과 보목포구를 쉬엄쉬엄 구경할 수 있어 좋은 시간이었습니다. 내가 제주를 온 이유가... 이 바다를 보면서 버리고 싶은게 있어서 라는걸 깨달으면서 따뜻한 바닷바람을 맡으며 천천히... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구 플리마켓",
		"postdate": "20140709",
		"link": "https://blog.naver.com/woosukie?Redirect=Log&logNo=220044448382",
		"contents": "",
		"description": "보목포구 플리마켓 최근 제주도 지역마다 조그마한 장이 열리는게 유행인가봐요. 세화리의 벨롱장, 법환포구의 법환장, 보목의 보목장 등.. 플리마켓 형식으로 아기자기한 소품부터 다양한 먹거리까지.. 새로운... ",
		"source": "보목포구"
	},
	{
		"title": "제주도올레6코스, 보목포구~ 2탄",
		"postdate": "20140206",
		"link": "https://blog.naver.com/love20021102?Redirect=Log&logNo=90189796136",
		"contents": "",
		"description": "내려와서 보목포구부터 시작해서 더베이리조트 있는 곳까지의 제주도올레6코스 길을 보여드릴께요 ..... 쇠소깍부터 구두미포구로 향하는 지금 있는곳까지 3.8km 정도 걸었습니다.. 해안길을 따라가다 ..... ",
		"source": "보목포구"
	},
	{
		"title": "제주민박, 제주여행) 보목포구, 한라산이 훤히 보이는 제지기오름",
		"postdate": "20160501",
		"link": "https://blog.naver.com/zingzing04?Redirect=Log&logNo=220698381292",
		"contents": "",
		"description": "한라산부터 보목보포구까지 완만히 보이는 능선과 개발되지 않은 듯한 느낌이 좋습니다. ㅜㅡㅜ 꼭대기 섶섬 뷰포인트. 한시간 앉아 있다가 가고 싶네요. 보목포구가 훤히 보입니다. 멋져요. 아기자기한... ",
		"source": "보목포구"
	},
	{
		"title": "제주 축제 - 자리돔 축제(보목포구)",
		"postdate": "20160530",
		"link": "https://blog.naver.com/lusi102503?Redirect=Log&logNo=220722856284",
		"contents": "",
		"description": "하세요~ 축제 명칭 : 제16회 보목 자리돔축제축제 일정 : 2016. 5. 27(금) ~ 5. 29(일), 3일간축제 장소 : 서귀포시 보목포구 일원축제 내용 : 자리돔 맨손잡기, 소망풍등 날리기, 바다겡이·왕보말 잡기, 보목올레길... ",
		"source": "보목포구"
	},
	{
		"title": "#자리물회/자리돔으로 유명한 보목포구 풍경#",
		"postdate": "20130523",
		"link": "https://blog.naver.com/hyeon10108?Redirect=Log&logNo=20188246491",
		"contents": "",
		"description": "보목동 버스 종점이기도한 보목포구에 도착,, 보목동 체험마을에 관한 안내판~~ 자리돔으로 유명하다보니 자리축제에 관한 글도 있어요 배들이 전부 나간 상태인 포구 입구에요.. 이차들은? 아마도 자리돔 사러... ",
		"source": "보목포구"
	},
	{
		"title": "3월 제주 #2 : 보목포구, 한치물회, 하효항 유채꽃밭, 우드노트... ",
		"postdate": "20190322",
		"link": "https://blog.naver.com/jihea809?Redirect=Log&logNo=221494821451",
		"contents": " Jeju Seogwipo제주 남부 서귀포시. 제주시와는 정반대의 느낌이다. 서귀포 보목포구부터 해안을 따라 드라이브를 했다.제주도민이자 요리사인 친구와 한치물회를 먹고, 이름모를 항구의 유채꽃밭에 들어가서 사진도 찍고,핫플 카페와 수제맥주집도 다녀왔다. 어딜 꼭 가야지가 아니라 발길 닿는 곳에서 그냥 검색해보고 다녀와보고스트레스 없던 마음 편했던 서귀포 나들이였다.  보목포구검색해보니 자리돔의 마을(?) 보목포구제주특별자치도 서귀포시 보목포로 46       도민추천으로 물회 먹으러 가자해서 인간내비를 따라 어디론가 들어왔더니이렇게 평화로울 수가 있을까. 관광객이라고는 거의 찾아볼 수 없는 한적한 동네였다.   올킬한 한치물회 ! 비주얼보고 살짝 겁먹고 한치니까.. 하며 도전했는데 정말 맛있었다. 도민분들은 자리물회를 많이 드신다던데, 자리돔은 가시가 많아서 관광객들은 잘 못먹는다고 하셨다 (나중에 도전!) 대신 자리구이 시켜먹어보았는데 돔구이 맛 ㅋㅋㅋ 구우면 머든 맛있어   원래 가려던 곳은 다른 곳이었는데, 6개월 넘게 공사중이라고.. 다른 가게였지만 그래도 맛있게 먹었다. 하효항 유채꽃밭무료임다하효항제주특별자치도 서귀포시 하효동     한치물회를 먹고 해안을 따라 정처없이 드라이브를 하던 중,멀리에서 옐로옐로한 유채꽃밭이 보였다. 원래 없었던 곳이라던데 언제 생긴거지.가까이 갔더니 커플 두분이 사진찍고 있었고 입장료 없당? 그냥 무료당?         우드노트 Woodnote제주 남원읍 핫플카페 우드노트제주특별자치도 서귀포시 남원읍 태위로510번길 49 1층 우드노트         생각보다 크다~ 했더니, 게스트하우스를 같이 운영하고 계셨다.그래서 휴무 없이 낮에만 운영하시구나      창틀이 포토존.아메리카노, 아인슈페너   친구가 찍어서 보내줬는데,바람 맞은 머리는 어떻게 안되겠다..    분위기도 조용하고 커피맛도 좋고,친구랑 노닥노닥 쉬기 좋았다. 제주카페 우드노트(@cafe_woodnote) • Instagram 사진 및 동영상팔로워 1,702명, 팔로잉 79명, 게시물 292개 - 제주카페 우드노트(@cafe_woodnote)님의 Instagram 사진 및 동영상 보기www.instagram.com 운영시간 : 11am - 06:30pm     우드노트 근처 큰엉해안, 올레길 5코스 중 일부다.금호리조트를 따라서 쭉 산책하면서 둘러놨는데, 이날 갑자기 미세먼지가 심해져서 금방 돌아왔다. 제주도에 미세먼지라니.... 미워라 사우스바운더 South Bounder 남쪽으로 튀어온 수제맥주집사우스바운더제주특별자치도 서귀포시 예래로 33       급 바다보며 맥주가 먹고 싶어서 검색을 해보다가 찾은 사우스바운더.딱 마음에 들었던 곳이 있었는데 이미 폐업한 바람에 닿은 곳이지만, 더 좋은 공간을 찾은 것 같아 좋았다 ㅎㅎㅎ     맥주 종류가 11종류 있었는데, 친구랑 너무 고민 오래하다가 그냥 샘플러 시킴.    그리고 식사겸 안주는 루꼴라 피자(★★★★★★★★★★ 별10개드림)먹다보니 짠맛이 좀 오래 남긴 했는데, 그래도 맛있었다. 친구도 피자먹으로 또 와야겠다고 했다.      초첨은 촛불임.. 그리고 샘플러 또 시킴 ㅎㅎㅎㅎ 결국 10개 다 맛보고, 쓴맛 덜한 맥주들이 개인적으로는 더 맛있었다.메뉴는 수시로 바뀌는 것 같아서 비첨. 방문추천 !  사우스바운더 : 네이버리뷰 96 · 서귀포 맥주 southbounder 제주 브루어리 숨은 서귀포 맛집store.naver.com 운영시간 : 매일 16:00 - 01:00  // 제주 좋다 // ",
		"description": "서귀포 보목포구부터 해안을 따라 드라이브를 했다. 제주도민이자 요리사인 친구와 한치물회를 먹고... 보목포구 검색해보니 자리돔의 마을(?) 도민추천으로 물회 먹으러 가자해서 인간내비를 따라 어디론가... ",
		"source": "보목포구"
	},
	{
		"title": "제주올레6길20170122_보목포구~쇠소깍",
		"postdate": "20170507",
		"link": "https://blog.naver.com/ceh227?Redirect=Log&logNo=221000394516",
		"contents": "",
		"description": "보목포구에 있는 게스트하우스. 소개해준 사람이 바다가 보이는 아름다운 집이라고 해서 기대를 하기는 했으나 상상이상으로 숙소가 마음에 들었다. 바다가 정원인 집이다. 주인아저씨가 아침에 일어나서... ",
		"source": "보목포구"
	},
	{
		"title": "제주 서귀포 보목포구 &lt;제지기 오름&gt;을 다녀왔습니다.",
		"postdate": "20140131",
		"link": "https://blog.naver.com/goodnongbu?Redirect=Log&logNo=90189475477",
		"contents": "",
		"description": "보목포구도 보이고......... 전에 자리돔 물회를 먹던 해녀의 집도 보이고... 한가로운 오후의 전경입니다. 보목항 우측으로 칼호텔이 보입니다. 더 뒤로 서귀포시내도 보이네요. 소나무 뒤로 눈 쌓인... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포시 보목포구",
		"postdate": "20121008",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110149093964",
		"contents": "",
		"description": "배개 : 이 동네 앞 해변에 포구가 있는데 고깃배의 선착장으로 입지적인 조건이 좋아서 선박들이 정박하고 배를 매는 포구라는 뜻에서 유래되었다. 옛 보목포구 도대불(옛등대)나무에 불을피워 등대역활을 했다",
		"source": "보목포구"
	},
	{
		"title": "제재기오름 /저지기 오름 /보목포구",
		"postdate": "20120902",
		"link": "https://blog.naver.com/sugarhhs?Redirect=Log&logNo=130146245114",
		"contents": "",
		"description": "(제주마을 : 오성찬 저) 보목포구에서 본 제재기 오름모습입니다. 오름앞과 포구를 통과하는 올레길... 정상에서본 보목리 마을 풍경이 정겹습니다, 포구모습입니다, 두차례의 태풍을 격으면서 군데군데... ",
		"source": "보목포구"
	},
	{
		"title": "제주도 올레6코스 쇠소깍에서 보목포구까지 걸었어요.",
		"postdate": "20150420",
		"link": "https://blog.naver.com/hera7711?Redirect=Log&logNo=220335981709",
		"contents": "",
		"description": "제주 올레6코스는 쇠소깍에서 시작해서 보목포구를 거치고 새연교를 지나서 외돌개까지 구간이랍니다.... 탁 트인 바다와 작은 포구가 참 정겹죠? 유채꽃과 제주 바다 보고만 있어도 저절로 힐링이 되더라구요.... ",
		"source": "보목포구"
	},
	{
		"title": "서귀포시 가볼만한곳 추천 숲섬 보이는 보목포구",
		"postdate": "20110926",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=30119210142",
		"contents": "",
		"description": "정말 환상적인 포구 더군요. 방파제 끝에서 바라보는 보목포구와 보목마을 입니다. 멀리 한라산이 보이는군요. 이날 희망아빠는 보목포구 매력에 흠뻑 취했답니다. 보목포구에 또 다른 매력은 마을 건물들이... ",
		"source": "보목포구"
	},
	{
		"title": "보목포구 자리돔",
		"postdate": "20140424",
		"link": "https://blog.naver.com/jejujanjan?Redirect=Log&logNo=50193389164",
		"contents": "",
		"description": "2014년 6월 13일 부터 사흘간 보목포구에서 제15회 보목자리돔 큰잔치가 열립니다. 제주에서 맛 볼 수 있는 제주 자리돔 이예요. 흔희 자리돔은 자리젓갈, 자리물회, 자리무침, 자리구이로 요리 해요 자리돔을... ",
		"source": "보목포구"
	},
	{
		"title": "제주도 봄축제 - 서귀포시 보목포구 자리돔 축제 갑니다",
		"postdate": "20150531",
		"link": "https://blog.naver.com/casachoga?Redirect=Log&logNo=220375945985",
		"contents": "",
		"description": "못했습니다 보목동에 잠시 생활할때도 찾아 온적이 없었는데... 사실 보목포구는 내가 좋아하는곳 중에 하나 입니다 낚시할때면 포구에서도 손맛을 즐기고 바로 앞에 보이는 섶섬에 자주 다녀 온적이... ",
		"source": "보목포구"
	}
]