[
	{
		"title": "터진 굼부리(분화구)에 맑은 샘이 있는 정물오름(제주도... ",
		"postdate": "20210114",
		"link": "https://blog.daum.net/kyh0221/3030",
		"contents": "",
		"description": "오름 북서쪽으로 두 팔을 벌린 형태의 비탈 아래쪽 기슭에 정물이라고 불리는 쌍둥이 샘이 있는데 이 샘 이름에서 오름 이름이 나왔다. 이 오름 서쪽에 &quot;알오름&quot;이 있는데 이를 &quot;정물 알오름&quot;이라 한다.... ",
		"source": "샘이오름"
	},
	{
		"title": "샘이 솟아나는 애월 오름『산세미오름』",
		"postdate": "20200409",
		"link": "https://blog.daum.net/jejumooni/2305",
		"contents": "",
		"description": "샘이 솟아나는 애월 오름『산세미오름』 댓글 0 원시의 제주생활/◈제주오름◈ 2020. 4. 9. 국내여행 , 산세미오름 , 제주도 , 제주오름 올 해는 그동안 가보지 못했던 오름에 올라보려 마음 먹었습니다. 제주에는... ",
		"source": "샘이오름"
	},
	{
		"title": "샘이 있는 오름 삼의악오름",
		"postdate": "20201030",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222131193163",
		"contents": "삼의악오름을 오르는 방법은 두가지이다. 516도로를 타고 올라가 제주의료원을 지나면 아라 삼의악 트레킹코스 라는 표지판이 보이는곳으로 올라가는 코스가 있고, 제주 제1산록도로를 타고 관음사 방향으로 가다보면 좌측으로 삼의악오름이 보이고 그 앞으로 아라동 역사문화 탐방로 안내도가 보여지는 입구가 하나 있다.이번 탐방은 아라동 역사문화 탐방로를 이용해 정상공략을 하는 방법이다.입구를 따라 들어가면 길 가운데 커다란 나무가 있고 그 뒤로 진지동굴 입구를 가리키는 푯말이 하나 꽂혀 있는데, 그 푯말 오른쪽길을 따라간다.  조금만 따라 올라가면 몇 그루의 밤나무가 있고 그 뒤로 삼나무숲길이 이어진다.그리고 그 길을 따라 올라가다보면 삼거리가 나오고 그 왼쪽으로 수국오솔길이 이어진다.그 수국오솔길 끝이 칼다리폭포로 가는 칼다리내다.칼다리폭포가 아닌 삼의악을 가기위함이기에 그냥 계곡을 건너 간다.  계곡을 건너 조금만 가면 위 표지판이 나온다.이 길에서 절로가는길인 지계의 길과 삼의악오름을 가는길로 나뉘는 것이다.표지판을 지나 참나무숲을 걸어가면 끄트머리에 철문이 하나 보인다. OK목장임을 알리는 알림판이 철문에 붙어있는데 쉬운말로 사유지이니 조심하라는 뜻이다.그 옆으로 나무목장문이 있고 목장문을 들어서자마자 맞은편의 또 하나의 철문이 보인다.(무언가를 나누어 기르는 모양이다.)그 철문 안으로 너른 평야지대가 보이는데 이곳이 바로 고사리평원이다.고사리평원 넘어로 오름 하나가 보이니 저곳이 바로 오늘의 행선지인 삼의악오름이다.  고사리평원을 지나니 목장을 나가는 목장문이 하나 더 보인다.아마도 삼의악오름을 올라가는 길이라 생각을 하고 앞으로 가보니 목장문 뒤로 멍석길이 쫘악 깔려있다.최근에 새로 깔아놓은듯 깔끔하고 깨끗해 보인다.이제부터 본격적으로 삼의악오름을 올라볼텐데, 새로 깔아놓은 멍석길은 너무 푹신푹신해서 걷는데 오히려 불편함을 초래했다.  오르막길을 따라 10여분을 걸어가니 정상부 바로 아래쪽에 샘이 하나가 보인다.이 샘때문에 오름의 이름이 세미양오름이라 불리우는 것이다.(제주도내에 있는 오름중에 새미, 세미 등으로 불리는 오름들은 모두 샘을 가지고 있는 오름이다라고 생각하면 된다.)  샘 오른쪽으로 보이는 오르막길을 따라 올라가본다.분화구 둘레길의 약 1/3을 걸었을 무렵 눈앞에 철조망이 둘러쳐진 첨탑이 하나 보이는데 이 지점근처가 사실상 이 오름의 정상이다. (네이버, 카카오등에 지도상 정상이다.)  정상에서 조금 더 둘레길을 걸어가다보면 삼각점도 있고 산불감시초소도 있고 정자도 있는 곳이 나오는데 높이상으로는 아까 첨탑이 정상인듯했다.  삼의악에서 바라보는 제주전경제주시 전경을 바라보려 전망대에 섰는데 날이 워낙에 좋아서인지 추자도가 희미하게 전부 다 보인다.거리가 멀어서 사진상으로는 안 잡히지만 오늘 미세먼지는 최저 수준인듯하다.  산불감시초소 옆으로 516도로 방면으로 내려가는 길이 있다.516도로 방면으로 내려가는 길은 오르는 길과 달리 데크목이 깔리 계단과 폐타이어길, 그리고 멍석길과 흙길이 경사에 따라 달리 깔려 있다. 길을 따라 내려가다 폐타이어길과 멍석길이 만나는 첫번째 갈림길에서 멍석길을 따라 좌측으로 넘어가서 5분여 정도를 걸어가면  출구가 보이기 시작한다.  516도로에서 들어오는 이곳에는 아라동 역사문화 탐방로의 마지막 안내판이 있고, 삼의악을 설명해주는 표지판이 있으며, 그 옆으로 에어콤푸레샤를 설치해뒀다.난이도가 좀 있는 높이의 오름이라서인지 정상을 공략하는 시간이 타 오름에 비해 제법 걸릴듯 했는데, 초보탐방객 기준으로 대략 1시간 정도 걸려야 둘레길까지 한바퀴 돌고 오지 않나 하는 생각이 든다. ",
		"description": "오르막길을 따라 10여분을 걸어가니 정상부 바로 아래쪽에 샘이 하나가 보인다. 이 샘때문에 오름의 이름이 세미양오름이라 불리우는 것이다. (제주도내에 있는 오름중에 새미, 세미 등으로 불리는 오름들은... ",
		"source": "샘이오름"
	},
	{
		"title": "세미오름, 샘이 있는 오름이었다. (열아홉 번째 구경)",
		"postdate": "20210902",
		"link": "https://blog.naver.com/adool824510?Redirect=Log&logNo=222489245769",
		"contents": "안녕하세요, 아이가둘입니다.오늘 가볼 오름은 세미오름입니다. 이름이 참 예쁘죠?날씨까지 완벽했던 세미오름 트레킹 같이 가시죠~  ※ 본 포스트는 사회적거리두기 격상 전 방역수칙을 준수하여 방문하였습니다.자, 일단 차를 가지고 가신다면 네비게이션을 끄세요.(단호)ㅋ 네비 믿으셨다가 이상한 길로 가실 수 있어요!(제가요 제가 그랬어요ㅠ_ㅠ)네비가 하는 말 믿지 마시고 큰 길에 세미오름 버스정류장이 있는데 이 큰 길을 벗어나지 마세요!!!(제발요!)네비는 자꾸 오름 뒤편을 향해 가라고 속삭이지만 그 말에 넘어가시면 안됩니다. (님아...큰 길 벗어나지 마오...)그쪽으로 가면 집 2~3채와 좁은 길목이 나와요...(잘못 갔다 온 사람 나야나 -_-)  차를 돌려 큰 길로 나와 정류장 뒷길로 내려 오면 비석이 있습니다.이곳이 바로 세미오름 ㅋㅋ 제가 아들에게 \"세미오름은 왜 세미오름일까?\"하고 물어봤더니 아들이 \"샘이 있어서 세미오름이야~\"하더군요ㅋ뭘 아는 것 처럼 대답하길래(4살임) 에이 설마~ 했는데 ㅋㅋㅋ 정말 샘이 있어서 세미오름이라고 지었네요 ㅋㅋ아들이 \"내 말 맞지?\"라며 어깨를 으쓱합니다.ㅋㅋ 세미오름제주시 조천읍 대흘리 산27-1번지 일대조천읍 대흘리에 있는 표고 421미터(비고126미터)의 오름이다. 이 오름은 남서쪽으로 완만하게 벌어진 말굽형 화구를 이루고 있으며, 등성마루는 남에서 북으로 곧게 뻗어 있고, 서쪽은 평평하다. 이 오름 북동쪽 기슭에 샘이 있어 '세미오름'이라 불리고 있다. 이 오름 가까이에 제중원(濟衆院)이라는 원이 있었던 곳이 있는데, 이것을 원동(院洞)이라 하고 있다. 오름 상단부 및 남서사면에 소나무(해송)와 삼나무가 인공으로 조림되어 있으며, 정상부에는 잡목이 어우러져 있다. 오름 기슭에는 상수리나무 군락이 있다.도착했으니 올라가봅니다! 세미오름으로 출발~ 입구는 수풀이 우거져 정원처럼 멋있네요. 걷다보면 오름정산 이정표가 나옵니다. 오른쪽으로~  길이 살짝 가파른 편이지만 나무가 많아 그늘이 있어서 좋습니다.   조금 숨이 차다...싶에 올라가다 보면  짠! 저 민트색 집은 뭘까요?ㅋㅋ바로 산에 화재를 감시하는 초소입니다. 정상에 주로 있지요~저 초소가 보이면 아~ 정상에 다 왔구나~ 라고 생각하시면 됩니다.ㅋ 나무들이 많이 자라있어 시야가 넓진 않았지만 언제나 그렇듯 산과 하늘이 만나있는 풍경은 늘 멋집니다.  정상을 만끽하고 이제 하산해 봅니다.  나무와 수풀이 빽빽하게 우거져 있어서 정말 멋진 숲길이에요.  키가 어느만큼 되는지 가늠도 안되는 나무들이 하늘 높이 자라 있습니다.  소나무와 삼나무가 어우러져 있는 숲길을 걸어 집으로 향해 봅니다.  세미오름제주특별자치 제주시 조천읍 대흘리 산27-1 샘이 있었다는 곳은 가보지 못해 아쉬웠지만 푸르른 나무 숲에서 힐링 제대로 하고 왔습니다.소나무와 삼나무 향이 그윽하게 나는 숲길을 걷고 있으면 천국이 따로 없죠~오늘도 무사히 잘 다녀왔습니다.모두 건강하시고 방문해 주셔서 감사합니다.  #세미오름 #소나무숲길 #삼나무숲길 ",
		"description": "이 오름 북동쪽 기슭에 샘이 있어 '세미오름'이라 불리고 있다. 이 오름 가까이에 제중원(濟衆院)이라는 원이 있었던 곳이 있는데, 이것을 원동(院洞)이라 하고 있다. 오름 상단부 및 남서사면에 소나무(해송)와... ",
		"source": "샘이오름"
	},
	{
		"title": "비온뒤 샘이된 작은 분화구 [노루손이오름]",
		"postdate": "20211207",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222588471187",
		"contents": " 소율이 아빱니다.  펜션 운영을 마치고 11월에는 다시 본격 #제주오름투어 를 하려고 마음을 먹었던 저희 부부는... 그동안 못했던 일들을 하느라 11월에는 단 한번도 오름을 오르지 못했습니다;;그리고 오랫만에 진짜 오름을 오르려고 했는데.. 비가 오락가락하는 날씨;;;; 그래도 이날을 놓치면 또 다음주로 넘어갈것 같아서 무작정 집을 나섭니다.목적지도 정확히 정하지 못했다가.. 그래도 이름이 특이한 오름이 지도에 눈에 띄어 네비게이션 도착지로 설정! 도착했을때 날씨를 보고 오르기로 합니다.[ #노루손이오름 ]; 29번째 오름 노루손이오름은 노루가 많아서 사냥하기 좋은 곳이라고 해서 붙여진 명칭이라고 합니다. #노리생이오름 이라고도 하는데'노리'는 노루의 제주방언이고 손이의 '손'은 쏘다라는 뜻을 나타내는 말로 노루를 쏜다? 라는 뜻인가 봅니다.예전 만큼은 아니겠지만 지금도 노루가 많은듯 저희 부부도 오를때와 내려올때 노루를 목격했습니다^^  위치 : 제주특별자치도 제주시 연동 산137노루손이 오름은 한라수목원에서 1100도로를 따라 올라오다보면 만날 수 있습니다. 노루손이오름제주특별자치도 제주시 연동 산137한라수목원제주특별자치도 제주시 수목원길 72 높이 : 표고 612m / 비고 136m 탐방시간 : 정상까지 25분 정도난이도 : 중하관광객추천 : ★☆☆ (전망이 좀 아쉬운면이 있는 오름)한달만의 오름! 다행이 입산할때는 비가 오지 않아 오름을 오를 수 있었습니다. 오랫만이라 복장과 장비를 제대로 갖추고 등산을 시작한 아내는 뭔가 신나보이네요~  오름을 오르는 길은 유명오름이 아닌데도 나름 관리가 잘 되어있었습니다. 초입에 차량진입 금지 푯말이 있었는데 아마도 뭔가 일이 있을때는 차량진입도 가능한 길인것 같았습니다.  경사도 급하지 않아 둘레길을 걷는듯 어렵지 않게 등산을 할 수 있는데.. 오르다 보면 양옆으로 소나무 숲을 볼 수 있는데 중간중간 길인듯 아닌듯한 입구들을 볼 수 있는데 일단은 길을 따라 오르기로 합니다. 이렇게 포장도로를 따라가다가.. 역시 오르은 오프로드로 올라야 제맛!! 중간에 만난 숲으로 오르는 길로 빠져봅니다.이길을 따라 쭉~가도 정상에 오를 수 있는길이라 취향?에 따라 길을 선택하면 될듯 합니다.   역시 포장길보다 오프로드!  노루손이 오름에는 삼나무와 함께 소나무 측백나무가 심어져 있는데 숲길로 걸으면 피톤치드의 축복을 더욱 많이 받을 수 있습니다 일인지 아닌지.. 사람의 흔적을 따라 오르는 아내의 모습... 예전 족은노꼬메에서 길을 헤맨적이 있어서 약간 걱정도 되었던 순간.. 오르기전 정보에 의하면 전망이 아쉬운 오름이라는 이야기를 들었는데.. 그래도 이렇게 틈새 전망이 있는 오름입니다. 오름을 오르다가 이렇게 CCTV나 통신장비가 있으면 정상이거나 정상에 가까와 졌다는 의미!  입산후 약 25분만에 오름의 분화구를 발견합니다.!사실 여기가 분화구가 맞는지는 확신이 서지 않지만.. 물이 고여있는 모습이 분명 분화구의 모습.. 그 크기는 이렇게 작습니다^^;; 물이 고여있지 않았다면 그냥 지나 쳤을것 같은데... 작은 연못의 모습이 분명 오름의 분화구 인것 같습니다. 분화구 주변으로는 여러갈래의 길이 있는데 포장된 길로 올라왔다면 이길로 올라왔을듯... 저희 부부는 또 다른 숲길로 하산을 해봅니다. 대충 봐도 분화구 까지 오는길이 3~4군데가 되는것 같았습니다.  내려오는길도 숲길로.. 그리고 다행히 거의 하산을 했을때쯤 비가 오기 시작합니다.혹시 몰라 챙겨온 우산을 쓰고 오름을 내려가는 아내의 모습.. 그리고 비가 그치자!  물안개가 하늘에서 내려 신선이 된 듯한 분위기를 연출해 주는 노루손이오름!  제주의 오름 자체가 길이 좋고 숲이 좋고 전망이 좋아.. 다른 오름들과 비교하면 조금은 아쉬울수도 있는 오름이지만.. 이렇게 마지막에 멋진 장면을 선물해 주네요~ 역시 제주오름은 언제나 옳다! 오랫만의 오름 등산 이 분위기를 타고 주말에는 소율이와 함께 가족모두 정물오름을 다녀왔습니다. #제주오름 투어는 계속되어야 한다.. 일상이 여행 : 네이버 블로그제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^blog.naver.com 안녕히 계세요~   ",
		"description": "펜션 운영을 마치고 11월에는 다시 본격 #제주오름투어 를 하려고 마음을 먹었던 저희 부부는... 그동안 못했던 일들을 하느라 11월에는 단 한번도 오름을 오르지 못했습니다;; 그리고 오랫만에 진짜 오름을... ",
		"source": "샘이오름"
	},
	{
		"title": "분화구 안에서 마르지 않는 샘이 솟아나는 제주도 세미양오름... ",
		"postdate": "20211102",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222556001216",
		"contents": "분화구 안에서 마르지 않은 샘이 솟아나는 제주도 세미양오름(삼의양)가을이 되면 오르고 싶은 오름 중에 하나가 바로 세미양오름(삼의양)이다. 가을 세미양오름(삼의양)은 들머리까지 이어지는 트레킹 코스에 물들기 시작한 단풍과 분화구 안에 핀 억새가 장관을 연출하는 오름이다. 며칠 전 세미양오름(삼의양)을 오른 날은, 파란 하늘이 아름다운 날이다. 가을이구나라는 생각이 저절로 들 정도로, 날씨가 좋아 덕분에 즐거운 오름 산행이 되었다. 제주도 세미양오름(삼의양)은 제주 시내 가까운 곳에 위치해 있어, 조망권이 좋기도 하지만, 아름답고 웅장한 한라산과 제주시가지 풍광을 한꺼번에 감상할 수 있어 참 좋은 오름이다. 또한 오름 둘레길을 따라 만들어진 트레킹 코스는, 사시사철 많은 사람들이 즐겨 걷는 길로 유명하다. 제주도 세미양오름(삼의양)은 제주도내 368개 오름 중에서 접근성이 가장 좋은 오름 중 하나이다. 삼의악 트레킹 코스 칼다리내를 지나, 자연림이 울창하게 우거진 트레킹 코스를 따라 세미양오름(삼의양) 남사면에 이르면, 이런 시설물을 볼 수 있다. 이 지역은 말을 방목하는 목장 지대라 말들이 목장 밖으로 나가지 못하게 나무로 만든 시설물이다. 사람만 지나갈 수 있는 이 문을 통과하면 정상으로 이어지는 오르막길이 이어진다. 탐방로를 따라 정상으로 이동을 하다 보니, 짙은 보라색 꽃이 아름다운 꽃향유가 막바지 불꽃을 피우며, 깊어가는 가을을 알리고 있다.  세미양오름(삼의양) 남쪽 등성이는 햇빛이 들 공간이 없을 정도로 자연림과 소나무가 울창하게 자라고 있다. 풋풋한 흙냄새와 소나무에서 뿜어져 나오는 피톤치드가 정신을 맑게 한다.   세미양오름(삼의양) 남사면 등성이를 따라 이어지는 등정로로 들어서니, 산수국이 씨방을 맺고 내년을 기약하고 있다. 숲에서 전해오는 진한 숲 향기를 맡으며, 땀 흘리며 남사면 등성이를 오르니, 오르미들을 위한 편의 시설인 간의 의자가 눈에 들어온다. 이 지점은 분화구에서 물이 솟아나는 지점으로, 세미양오름(삼의양) 정상부로 이어지는 갈림길이 있는 지점이다. 세미양오름(삼의양) 분화구는 원형으로 어느 방향으로 가든지 이 지점에서 다시 만나게 된다. 분화구 아래면에서 솟아나는 물이 있는 곳이다. 세미양오름(삼의양)을 세미오름이라고도 부르는데, 이 물이 솟아나서 세미오름이라는 이름을 붙인 것이다. 용암이 분출하면서 작은 골짜기를 이루고 있는 이 지점은 샘이 솟아나서 각종 동. 식물들이 서식할 수 있는 곳이다. 샘이 솟아나는 지점을 지나 소나무가 자라는 숲으로 들어선다. 키 작은 소나무가 자라는 서쪽 능선이다. 시계 방향을 따라 정상으로 이동한다. 정상으로 이어지는 서사면 등성이에는 키 작은 소나무들이 자라고 있는데, 처음 세미양오름(삼의양)을 올랐을 때보다 키가 많이 자란 모습이다. 세월이 그만큼 흘렀다는 것이다. 몇 년 후에는 아름드리 자란 소나무 모습을 볼 수 있을 게다. 숲에서 전해지는 맑은 향기를 맡으며 오르다 보니, 어느새 세미양오름(삼의양) 동쪽 정상부에 도착했다. 서쪽 능선을 따라 북서 사면 정상부에 도착해 바라본 제주시가지 모습이다. 사방팔방 막힘없이 탁 트인 풍경이 펼쳐져 가슴이 시원해진다. 세미양오름(삼의양)은 조망권 하나는 단연 압권이다. 비교적 넓은 세미양오름(삼의양) 분화구 안의 억새는 불어오는 바람에 하늘거리며 깊어가는 가을을 알리고 있다. 이리 흔들 저리 흔들거리는 억새를 보니, 가을이 깊어가고 있음을 실감할 수 있다. 편백나무가 자라는 능선을 따라 북사면으로 이동하니, 정자가 눈에 들어온다. 정자에서 바라보는 한라산 정상이다. 한라산 동릉 정상을 비롯해 북벽, 서북벽, 왕관릉, 용진각 등이 한눈에 들어오는 풍경이다. 분화구 안에 자라는 억새 너머로 한라산 풍광이 참 볼만하다.  세미양오름(삼의양) 정상에서 바라보는 제주시가지 풍경이다. 제주시 앞바다와 라마다플라자 제주호텔, 제주 칼호텔 등 고층 빌딩이 눈에 들어오는 풍경이다. 해안가에 우뚝 솟은 사라봉과 별도봉, 원당봉 모습도 눈에 들어오는 모습이다. 세미양오름(삼의양)의 매력은 정자에서 바라보는 제주시가지 풍광과 아름답고 웅장한 한라산 풍광이 단연 압권이다. 정상부에 마련되어 있는 간의 의자에 앉아, 책을 읽으며 간식을 먹는 분이 보인다. 책을 읽으며 휴식을 취하니 저절로 힐링이 될 것 같다. 세미양오름(삼의양)의 정상이다. 세미양오름(삼의양)은 제주시 아라동 산 24-2번지에 자리 잡은 오름으로, 표고 574.3m, 비고 139m의 원추형 분화구를 가진 오름이다. 오름에서 맑은 샘물이 솟아나기 때문에 새미오름이라고 부르고, 새미양오름, 삼의악오름, 삼의양오름, 세미양오름 등으로 부르기도 한다. 정상에서는 우리나라 남해안 일대와 제주시가지 풍광이 한눈에 들어올 정도로 시야가 탁 트인다. 정상에는 산불감시초소인 경방 초소가 있고, 비교적 너른 공간이 있다. 제주시와 한라산의 중간쯤에 위치하고 있으며, 삼각형으로 볼록하게 솟아있는 모습이, 제주도 오름의 전형적인 모습이다. 하산 코스는 동사면을 선택했다. 예전만 해도 이 코스를 따라 등정을 했었는데, 트레킹 코스가 만들어진 후부터 남사면 코스를 따라 등정을 하게 된다. 해송이 자라는 사이로 이어지는 탐방로를 따라 동사면으로 하산하며 바라본 풍경이다. 완연한 가을 냄새가 물씬 풍긴다. 해송이 자라는 탐방로를 따라 하산하다 보니, 이정표가 보인다. 예전 탐방로는 사유지 목장이라서 폐쇄되었고, 새로 탐방로를 개설하였다. 나는 주차한 곳으로 이동해야 하기 때문에 남사면 등성이를 따라 이어지는 둘레길로 들어선다. 삼나무가 울창하게 자라는 남사면 등성이는 최근에 사람들이 많이 다니다 보니, 저절로 탐방로가 만들어진 모습이다. 산수국이 자라는 탐방로를 따라 하산을 하다 보니, 산 밑에서 불어오는 산들바람이 이마에 맺힌 땀방울을 말끔히 씻어주어 기분을 좋게 한다. 세미양오름(삼의양) 남서 사면에 자라는 자연림은, 아직도 푸른 잎사귀를 가득 머금어 가을 분위기를 느낄 수 없을 정도다. 그야말로 녹음이 짙은 여름 풍경이다. 하지만, 가을비가 내리고 나면, 푸른 잎사귀도 노랗게 물들며 제자리를 찾아갈 것이다. 이것이 자연의 순리이다. 산수국이 우점하여 자라는 탐방로는 푸르른 모습이고, 땅에서 올라오는 풋풋한 흙냄새는 코끝을 자극하며 정신을 맑게 한다. 제대로 힐링을 느끼게 된다. 자연림이 울창하게 자라는 나뭇 사이에는 쓰러지거나 부러진 나무도 보인다. 자연의 순리에 따라 진행 중인 극히 자연스러운 모습이다. 하산을 완료해 칼다리내에 도착했다. 이제 왔던 길을 따라 돌아가는 것이다. 세미양오름(삼의양)은 제주시내 가까이 있어, 잠시 짬을 내어 오를 수 있는 아주 좋은 오름이다. 오랜만에 세미양오름(삼의양) 정상을 올라 탁 트인 제주시가지와 한라산 풍광을 바라보니 기분이 상쾌하니 너무 좋다. 세미양오름제주특별자치도 제주시 아라일동  ",
		"description": "분화구 안에서 마르지 않은 샘이 솟아나는 제주도 세미양오름(삼의양) 가을이 되면 오르고 싶은 오름 중에 하나가 바로 세미양오름(삼의양)이다. 가을 세미양오름(삼의양)은 들머리까지 이어지는 트레킹 코스에... ",
		"source": "샘이오름"
	},
	{
		"title": "아름다운 숲과 샘이 있는 '거슨세미오름'",
		"postdate": "20210913",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222504424371",
		"contents": "거슨세미오름(새미오름)새미오름제주특별자치도 제주시 구좌읍 송당리 산145 거슨세미오름은 샘이 있는 오름으로오름에서 흘러나온 물이바다 쪽이 아닌 한라산 쪽으로거슬러 흐른다고 하여 붙여진 이름입니다. 오름 입구에서 왼쪽으로는샘을 거쳐 정상으로 가는 길,오른쪽으로는 삼나무와 편백나무 숲길이이어지는 둘레길과 연결되어 있는데요. 둘레길은 어린아이와 노약자들도충분히 탐방 가능할 만큼평탄한 구간으로 되어 있어간단한 산책과 함께 삼림욕을 원하시는 분들은둘레길만 걸어보는 것도 추천해 드려요. 아울러 오름 정상에서는안돌오름을 비롯해 밧돌오름, 체오름 등줄지어 늘어선 주변의 오름 군락을감상할 수 있답니다. 자연 그대로의 모습을 간직한거슨세미오름에서싱그런 풀 내음과 나무 내음을가득 느껴 보시는 건 어떨까요?*코로나19 예방을 위해사회적 거리두기와 마스크 착용은 필수입니다. Previous imageNext image   ",
		"description": "거슨세미오름(새미오름) 거슨세미오름은 샘이 있는 오름으로 오름에서 흘러나온 물이 바다 쪽이 아닌 한라산 쪽으로 거슬러 흐른다고 하여 붙여진 이름입니다. 오름 입구에서 왼쪽으로는 샘을 거쳐... ",
		"source": "샘이오름"
	},
	{
		"title": "거슬러 흐르는 샘이 있는 제주 거슨세미오름",
		"postdate": "20201024",
		"link": "https://blog.naver.com/startjeju88?Redirect=Log&logNo=222125247327",
		"contents": "주소   제주시 구좌읍 송당리 산 145표고   380m비고   125m추천   사계절             탐방일   2020. 06. 27  물 흐름이 역행하는 거슨세미 오름제주의 오름 중에는 샘이 있는 오름이 몇 개 있는데, 대부분은 고여있거나 흐르더라도 바다를 향해 흐르지만, 거슬러 흐르는 샘이 있는 제주 거슨세미오름은 유독 바다가 아닌 한라산 방향으로 샘이 흐른다. 제주에서는 한라산이 가장 높으니까 물이 흘러도 한라산에서 바다 쪽으로흐르는 것이 마땅한데, 이곳의 거슨샘은 한라산 방향으로 물이 흘러 일반적인 형세를 따르지 않고 홀로 역행한다는 뜻에서 이곳을 '거슨세미'라 불렀고 오름 이름 또한 그런 거슨샘이 있는 오름이라 하여 '거슨세미오름' '거슨새미오름'이라부르게 되었다.    거슨세미오름 입구 찾기거슬러 흐르는 샘이 있는 제주 거슨세미오름은 구좌읍 대천동 사거리에서 송당을 잇는 비자림로(1112번 도로)로 진입하여 약 2.3km 지점에 위치해 있다.이 오름 서남쪽 굼부리(분화구)에는 한라산 쪽으로 거슬러 흐르는 샘(세미)이 있어 '거슨세미'라 불렀다. 이 오름은 서쪽으로 벌어진 말굽형 오름으로 북쪽에는 안돌오름과 밧돌오름이 있고 남쪽에는 칠오름과 민오름이 있다.거슨세미오름은 잘 알려지지 않은 오름인데, 최근 오름 입구에 버스 정류장이 생기면서버스를 타고도 쉽게  오를 수 있는 오름이 됐다.그러나 오름 출입로가 여러 곳이며 눈에 잘 띠지 않아 초행에는 헤매기 십상이다. 주차장을 통해 들어가는 입구는 정상으로 바로 오르지 않고 둘레길을 돌아가야 하며정상으로 바로 올라가려면 주차장 좌측에 있는 도로를 따라 약 1km 직진하면 비로소 정상으로 오르는 입구가 보인다. 거슨세미 오름은 말굽형 분화구를 지닌 오름으로 좌우 양팔을 길게 늘러드리고 앉아있는 형국이라 늘어뜨린 한쪽 능선을 타고 올라갔다가 정상을 지나 반대편 능선으로 내려올 수 있다.좌우 어느 쪽을 선택하여 트레킹 하여도 무방하나 일반적으로 오른쪽 삼나무 숲길로 올라 오름 좌측에 있는 거슨샘으로 내려온다. 거슨세미오름의 삼나무 숲은 최근 웨딩포토 촬영지로 알려지면서 드레스를 입은 예비 신부와 신랑을 심심찮게 볼 수 있으며 많은 사람들이 찾고 있어 사진촬영 명소가 되어가는 느낌이다. 정상으로 가는 길정상으로 가는 탐방길로 들어서면 키 큰 삼나무가 적당한 간격을 유지하고 서있어숲길로 햇살이 내리비치고 바람이 솔솔 잘 불어와 상쾌하다.삼나무 숲길을 벗어나면 시야가 트이고 한적한 억새밭이 펼쳐지는데, 사람들이 많이 찾지 않는 오름이라 탐방로는 다소 거친 편이지만 때묻지 않은 자연의순수함을 대하는 것 같아 그 또한 트레킹 맛을 더해주는 요인이 된다. 억새밭을 지나면 울창한 소나무 숲길로 이어지는데 정상까지 오르막이 계속되어 힘에 부치기는 하지만 등산하는 기분을 만끽하게 된다.그리고 중간중간 시야가 트여 주변 풍경을 조망하며 잠시 발걸음을 멈추고 주변 풍경을 바라다보며 쉬엄쉬엄 한숨을 돌리며 갈 수 있다. 정상에 올라서면 주변의 익숙한 오름이 하나 둘 보이는데, 샛길 하나를 사이에 두고마주 앉은 안돌오름과 밧돌오름이 무척이나 가까워 보이고, 오름 생김새가 무척이나 궁금했던 아부오름은 색다른 생김새로 다가온다. 이날 안돌오름과 밧돌 오름도 함께 트레킹 하기로 마음먹고 시작하였는데왠지 길 머리가 잡히지 않고 자꾸 길을 못 찾아 헤매는 상황이 벌어져 안돌오름과 밧돌오름은 아쉽지만 다음으로 미루고 발길을 돌렸다.  잠시 쉬고 있는데 벌이 날아와 꽃꿀을 빨고 있어서 한 카트 찰칵!도시에서는 누릴 수 없는 광경이며, 경험하기 힘든 순간포착... 정상을 지나 반대편 능선으로 내려가면 정겨운 오솔길이 이어지고 내리막이 끝나고평지에 다다르면 거슨샘이 보인다. 송당마을을 소개하는 안내판입니다.이곳에는 18개의 오름이 있다는 소개 글이 씌어 있네요. 새미오름제주특별자치도 제주시 구좌읍 송당리 산145 거슬러 흐르는 샘이 있는 제주 거슨세미오름은 안돌오름, 밧돌오름, 체오름, 거친오름과 함께송당리에 옹기종기 모여있는 평화로운 오름이라 함께 트레킹 하기에 좋은 여건을 가지고 있다.특히 아부오름과 높은오름 그리고 거문오름 등 주변 유명한 오름을 가까이서 조망할 수 있는오름이어서 좋다.    ",
		"description": "27 물 흐름이 역행하는 거슨세미 오름 제주의 오름 중에는 샘이 있는 오름이 몇 개 있는데, 대부분은 고여있거나 흐르더라도 바다를 향해 흐르지만, 거슬러 흐르는 샘이 있는 제주 거슨세미오름은 유독 바다가... ",
		"source": "샘이오름"
	},
	{
		"title": "제주의오름/샘이있는 밧돌(구좌읍)",
		"postdate": "20210630",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222414863735",
		"contents": "밧돌제주특별자치도 제주시 구좌읍 송당리 산 66-1 송당리에는 가까이에 서로를 의지하듯 많은 오름들이있다체오름 안돌 밧돌 거슨세미 민오름 칡오름 아부오름 당오름 뒤굽은이 등그중에 많이 알려진곳은 체오름과 귀빈사가있는 민오름 최근에 더욱알려진곳은송당리에서 탐방로를 만든것도 있지만 안돌기슭의 비밀의 숲은 여행객들에게 인기있는곳이다참 감개무량하다 처음 이곳을 알리면서 지인들과 함께하던때가 생각난다일부러 그곳한군데를 보기위해 갔던적도있었는데 그야말로 지금은10여년전의 모습은 온데간데 없다.밧돌은 안돌과 더불어 함께 탐방을 하는데밧돌만 오르기에도 체오름 입구쪽으로 찾는데송당리에서 탐방로를 개설시 과거의 목장에서 둘레길 처럼 이용하던곳을 탐방로로 만들었다사실 난 이코스를 몰랐다 알았다면 아예 처음부터 편하게 주차하고 다녀왔을텐데밧돌은 늘 안돌과 함께했었기에 주로 다닌길로 다녔는데요즘은 오름의 특색을 정리중이다오름마다의 정의라 할까?  거슨세미에서 밧돌로 가려고 비포장길로 들어서면서 아차 싶었다...울퉁불퉁 고생인데돌아가기는 너무 많이 와서 그냥 달린다 이점 참고해서 송당리안길로 가시길...비밀의 숲이른 시간인데 벌써 찾는이들이 많다지금의 모습은 내겐 별로인지라 지나치는데 입장료받는 아들이알아보고는 인사를 한다...손들어주고 안돌을 지나 목장이있던곳을 지나치는데 밧돌둘레길로 오르는 길을 여기서시작하게한줄은 몰랐다 하긴 서영아리에 탐방로가 생긴줄 모르고광평리 옛길로 가다가 골프장에 막혀 대나무숲 숨은길로 습지를 들리고 정상에 오르니탐방로가 잘되어있어서 함께한 지인에게 미안했지만옛날길도 알게돼서 좋지않냐고 말했는데여러해 지난후엔 그런게 좋았다고 얘기하더라....오늘은 혼자이니 내가아는 옛길찾기이니 편하게 시~작 송당리에서 들어오면 오른쪽으로 공동묘지가는 길이나온다 그길로  주차공간은 여기저기 많으니 알아서 주차하고 직진하면 예전 방목지가는길 왼쪽 산길은 제주부씨 공동묘지올라가는길인데분화구로 가는길이 공동묘지 위쪽이라 험한길 선택   주차한곳을 바라본 공동묘지 상단 공동묘지 상단에 흔적이 있는데 살짝 정리하며 오르니 벌초한 산담이 보인다그위로 오르면  이길이 나타난다나중에야 알았지만 송당리오름탐방길을 이곳으로 만들었다편하게 올수있는길을 옛날생각만하고 올랐다하긴 내가 가는길이 길이지 뭐....  그길을 쭉 따라걸으면 정상으로 가는길도 분화구 초입도 나오는데 조금더 내려가면분화구 왼쪽에 소나무가 보이는데 그곳이 과거 진입로다  풀이 무성하지만 옛길은 흔적이 확연하게보인다  입구에 가져간 리본으로 표시하나 달고앞쪽으로는 체오름에서 나오면서 보이는 알오름 같은 풍경이..  밧돌샘 입구에도 리본하나 더 달고  이곳에서 밖을 바라보고 안으로 진입   낮은 분화구속이 이런 모습이리라고는 상상도 못할것이다밧돌샘의 모습  수량이 풍부한 밧돌샘예전이나 지금이나 변함없다 다만 나무가 울창해졌다직방치기로 조금만 오르면 정상인데 오늘은 탐방로가 목적이니 다시 밖으로  위에서 바라보고 밖으로   정상으로 오르기이길은 처음으로 늘 안돌과 함께하기에  능선에서 주위돌아보기   정상으로  정상의 쉼터 체오름   쌍둥이오름 안돌모습  둘러보기  정상에도 리본하나그리고 공동묘지쪽으로 직방치기로 내려선다  아까걸었던 둘레길에서 공동묘지쪽으로 내려와차에도착 스패치도벗고 신발도 갈아신고시동을 거는데 먹통이다...올해 엊그제까지 중고차값이 들어가면서 공장장한테쎄루와 제네레다만 속 안썩이면 이젠 손볼데 없네 했던말이  현실이되었다거슨세미에서 헤어져 집으로간 길손 SOS커피한잔 타서 큰길로 나와 작은 다리난간에 앉아 이번엔 큰아들에게 전화한다딸래미는 늘 크고작은것을 하기에 이번엔 큰아들한테...통화중인데 쓩하고 나타단 길손 ? 비행기가 되었나 ??점프는 당연히 안되는것을 알기에 밧줄로 준비해놓았는데 금새 시동걸고점심사준다고 송당리 백년해장국집으로시동도 못끄고 점심 식사하고공업사로 출동...오늘도 60만원 껌 사먹은 날이다...한걸음에 달려온 길손그리고 아들 고마웠던날.... ",
		"description": "송당리에는 가까이에 서로를 의지하듯 많은 오름들이있다 체오름 안돌 밧돌 거슨세미 민오름 칡오름 아부오름 당오름 뒤굽은이 등 그중에 많이 알려진곳은 체오름과 귀빈사가있는 민오름 최근에... ",
		"source": "샘이오름"
	},
	{
		"title": "신비한 샘이 있는 우진제비오름",
		"postdate": "20200214",
		"link": "https://blog.naver.com/angelao0501?Redirect=Log&logNo=221809418609",
		"contents": "#제주시#조천읍#오름#우진제비오름#우진샘#신비한샘신비한 샘이 있는 우진제비오름 갔다왔어요제주시 조천읍 선흘리에 있는 오름입니다우진제비라는 오름의 이름은 마치 제비가날개를 펼친 모습으로 보고 붙여 졌다고 해요제주의 오름은 용천수가 흐르는 곳은 흔치 않은데오름 중턱에 우진샘이라는 귀한 샘이 있어요약간의 돌계단이 있어 가파른 것만 조심하면대체로 완만한 오름입니다   우진제비오름 입구입구가 잘 안보여요몇번 주변을 돌았어요   선흘2리마을 산책로표시판 오른쪽으로올라 갔어요   삼나무 사이로 화산석 돌계단 길은이끼가 끼여 있어서조금 미끄러웠답니다      고무판으로 된 길은오르기가 편하더라구요     오름 중턱쯤에연못 두개와샘이 한개 있어요    우진샘     우진샘에서왼쪽으로 발걸음을 ~   오름 능선은흙길이라 걷기 좋터라구요   정상에서 바라 본 제주 동쪽 풍경이  보였어요   한바퀴 돌아서내려 오는 길은조금 비탈길이라미끄러웠답니다     다시 내려 오는 곳이 만나 더라구요우진제비오름은 잘 알려 지지 않은 오름이지만삼나무 숲길를 따라 오르다 보면 쉽게 올라 갈 수 있어요오름이 높지 않아서 산책하기 좋은 오름이랍니다 우진제비오름제주특별자치도 제주시 조천읍 선흘리 산112   ",
		"description": "않은데 오름 중턱에 우진샘이라는 귀한 샘이 있어요 약간의 돌계단이 있어 가파른 것만 조심하면 대체로 완만한 오름입니다 우진제비오름 입구 입구가 잘 안보여요 몇번 주변을 돌았어요 선흘2리마을 산책로... ",
		"source": "샘이오름"
	},
	{
		"title": "한라산쪽으로 거슬러 흐르는 샘이 있는 거슨세미오름 탐방하다",
		"postdate": "20201012",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222113709985",
		"contents": "[20.10.12] 한라산쪽으로 거슬러 흐르는 샘이 있는 거슨세미오름 탐방하다.오후에 구좌읍 송당리에 있는 거슨세미오름을 탐방하려고 입구 주차장으로 갔다.주차장에는 탐방안내도와 화장실이 있었다. 거슨세미오름 탐방안내도탐방로는 둘레길과 오름 정상길이 있었다.둘레길을 먼저 걷고 거센세미 샘물을 본 다음 오름 정상길을 걷기로 하였다.초입에는 비자림숲길이었고 갈림길에서 오른쪽 길로 갔다.울창한 삼나무숲길과 편백나무숲길이 꽤 길고 평탄하여 걷기가 좋았다.  비자림숲길도 걷고 삼나무숲길도 걷다. 반 바퀴 정도 걸어가니 거슨세미 샘물 발원지와 오름 정상으로 가는 갈림길이 있었다. 거슨세미 샘물과 오름 정상길로 가는 갈림길에서조금 내려가니 거슨세미 샘물 발원지가 있었다.제법 많은 물이 흘렀고 두레박이 있어 한 모금 맛을 보았다.많은 오름을 탐방해 보았지만 샘물을 먹을 수 있는 곳은 이곳이 유일했다. 거슨세미 샘물을 마시다. 다시 되돌아서 가파른 오름 정상길을 한참 올라가니 등성마루가 나타났다.생각보다 긴 굼부리길을 걸어가니 경방초소가 있는 정상에 도착하였다.거슨세미오름은 서쪽으로 벌어진 말굽형 화산체이다.서남쪽 굼부리에는 한라산쪽으로 거슬러 흐르는 샘이 있어 '거슨세미'라고 불렀다. 거슨세미오름 정상에서 인증샷을 찍다. 북쪽에는 안돌오름, 밧돌오름, 거친오름이 가까이 있었고,  동쪽에는 높은오름, 백약이오름, 손자봉이 보이고, 남쪽에는 칠오름, 민오름, 비치미오름, 개오름이 보였다. 정상에서 조망하다. 굼부리길을 내려오니 목장초지 너머로 안돌오름 진입로에 차들이 많았다. 내려오는길에 안돌오름을 바라보다. 갈대숲길을 지날 무렵 해가 서쪽으로 기울기 시작했다. 해가 서산으로 기울다. 내려오는 길에서 뒤돌아보니 거슨새미오름 전경이 보였다. 거슨세미오름 전경을 보다.주차장으로 돌아오는 길도 울창한 편백나무와 삼나무 숲길이었다. 숲길 트래킹하기 안성맞춤이다. 걷기 편하고 울창한 숲길이라 트래킹하기에 안성맞춤이었다. 내가 보기에는 숲길 풍광(최상), 거리(상), 난이도(중), 조망(중)으로 만족도가 좋았다.둘레길은 건강걷기 운동을 하려고 많은 사람들이 찾고 있었다. ",
		"description": "[20.10.12] 한라산쪽으로 거슬러 흐르는 샘이 있는 거슨세미오름 탐방하다. 오후에 구좌읍 송당리에 있는 거슨세미오름을 탐방하려고 입구 주차장으로 갔다. 주차장에는 탐방안내도와 화장실이 있었다.... ",
		"source": "샘이오름"
	},
	{
		"title": "세미오름, 새미오름, 샘이오름",
		"postdate": "20210624",
		"link": "https://blog.daum.net/hshell/15944288",
		"contents": "",
		"description": "세미오름, 새미오름, 샘이오름 댓글 0 세상사는 야그/오 름 야 그 2021. 6. 24. 가민 , 새미오름 , 샘이오름 , 세미오름 , 오름떠돌이 오름떠돌이, 세미오름-184, 샘이오름-184, 泉味岳, 가민, 비보액티브3... ",
		"source": "샘이오름"
	},
	{
		"title": "세미오름(샘이오름)",
		"postdate": "20130106",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100175742883",
		"contents": "",
		"description": "오름에 샘이 난다 하여 세미오름(샘이오름)이라 한다고 합니다. 위치는 번영로(동부산업도로)로 가다 남조로검문소 사거리에서 직진해서 가다보면 세미오름 표지판이 크게 보이는 곳에서 우회전해서 들어가면... ",
		"source": "샘이오름"
	},
	{
		"title": "멋진 전망대와 솟아오르는 샘이 있는 우진제비오름",
		"postdate": "20201109",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222139925336",
		"contents": "우진제비오름은 번영로를 타고 표선방면으로 가다보면 남조로와 이어지는 사거리와 도깨비공원으로 이어지는 사거리 사이에 좌측으로 불쑥 솟아있는 오름이 얼마의 간격을 두고 두개가 이어지는데 처음보이는 오름이 세미오름이고 두번째 보이는 오름이 우진제비오름이다. 우진제비오름의 입구는 번영로에서 내려 오름을 좌측에 끼고 오름을 돌다보면 번영로에서 보이는 오름의 뒤편으로 입구가 있다. 우진제비오름 주변에 이런 형태의 푯말이 있다.물론 중간중간 B코스로 보이는 길들이 있으나, 길이 만들어져 있는 오름은 A코스인 정상코스로 다녀야 오름이 피해를 입어서 발생하는 입산금지 현상이 발생하지 않으니 가능하면 정비를 잘 해놓은 정상코스를 이용하자.  초입에서 우진샘이 있는 중간지점까지는 멍석길과 돌계단이 번갈아가며 이어지는데, 돌계단 옆으로 매끈하게 닦여 있는 흙길도 있으니 계단이 싫으면 계단 옆길로 올라가면 될듯하다.  약 2~300m쯤 걸어가니 우진샘과 정상으로 가는길이 나뉜다.우진샘은 말 그대로 우진제비오름에서 솟아오르는 샘인데, 말발굽형태의 오름 중앙 부위에서 솟아난다.우진샘은 사시사철 마르지 않는다고 했는데, 입구에서 보는 우진샘은 바짝 말라 있었다.물론 샘이 솟아나는 구멍에는 물이 있었는데 아래쪽으로 흐르는 부위인 못에는 물이 하나도 없음을 볼 수 있었다.마을사람들이 길어먹었다던 샘은 떨어진 낙엽들과 흙으로 인하여 뿌옇게 느껴졌는데, 물을 길어보니 맑아보이기는 한데 마시고픈 생각은 들지 않는다. (정비가 필요해 보였다.)  우진샘 옆으로 또다른 산책로 입구가 있는데 산책로가 두개인걸로 보아 아마도 우진제비 오름의 정상부는 말굽형인 모양을 따라 산책로가 이어져 있는것 같다는 생각이 든다.이곳도 마찬가지로 돌계단과 멍석길이 번갈아가며 이어져 있었는데, 이 길의 양쪽에는 잡목들로 이루어진 형태의 길이었다.  천남성과 말오줌때, 그리고 제비꽃제주의 오름에 정말 많이 보이는 천남성은 생긴 모습과는 달리 절대로 만져서도 안되는 독초인데, 과거 임금이 내리던 사약재료로써 살짝 혓바닥만 되도 마비가 올 정도이니 절대 절대 절대로 보기만 할것!!  잡목들로 이루어진 정상부는 멍석길이 길게 이어지며, 군데군데 B코스로 보이는 내리막길이 보인다.정상부를 따라 얼마간 평지를 걸어가면 드디어 최정상인 전망대가 보인다. 전망대에서 보이는 전망은 가히 장관이다.이날은 시계가 너무 좋아 좌로는 삼양에서 우로 행원 너머까지 보였는데, 북쪽으로 추자도만이 아닌 그 너머의 섬들까지 죄다 보이는듯 했다.(테블릿으로 찍은 사진으로는 하나도 안 보인다.)  전망대를 뒤로하고 오름을 내려간다.내려가는 길 또한 멍석길이 낮은 내리막으로 이어지다가 급경사에 이르러서는 돌계단이 우진샘으로 이어지는 삼거리까지 쭉 이어진다.  사진찍고 구경하느라 약 30분 가량이 소비된 산행이었는데, 쉼터와 샘, 그리고 전망대까지 많은걸 보고 많은걸 느낄 수 있는 오름이다.우연찮게 지나다가 본 오름에 아무런 정보도 없이 올라섰지만 누구나가 쉽게 한바퀴 돌 수 있도록 정비도 깨끗하게 잘 해놔서 오르는 내내 깔끔해서 좋았고 전망대 또한 멋진 모습을 담을 수 있도록 제대로 만들어 놓아 기분이 좋았다.제주도 오름들 이름이 특이한것은 모두다 아는 사실이지만 우진제비라는 이름은 도민이자 토박이인 나 또한 특이하게 느껴진다.  ",
		"description": "우진샘은 말 그대로 우진제비오름에서 솟아오르는 샘인데, 말발굽형태의 오름 중앙 부위에서 솟아난다. 우진샘은 사시사철 마르지 않는다고 했는데, 입구에서 보는 우진샘은 바짝 말라 있었다. 물론 샘이... ",
		"source": "샘이오름"
	},
	{
		"title": "세미오름(샘이오름)",
		"postdate": "20091106",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70073170001",
		"contents": "",
		"description": "세미오름(샘이오름)_2009년 10월 31일 세미오름은 샘이 있어 ‘세미오름’이라 부르는데 샘은 오름 북동쪽 기슭에 타원형으로 돌담이 둘러져 보호되고 있다. 세미오름은 번영로와 남조로가... ",
		"source": "샘이오름"
	},
	{
		"title": "[제주의 오름] 세미오름(샘이오름,새미오름,泉味岳) 조천",
		"postdate": "20100114",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60099474119",
		"contents": "",
		"description": "세미오름(샘이오름,泉味岳) 제주특별자치도 &gt; 제주시 &gt; 조천읍 &gt; 대흘리 기간 2009.11.5 ~ 2009.11.5 (1일) 컨셉... 이 오름은 샘이 있어 ‘세미오름’이라 부르는데 샘은 오름 북동쪽 기슭에 타원형으로 돌담이 둘러져... ",
		"source": "샘이오름"
	},
	{
		"title": "굼부리에서 맑은 샘이 솟아 나는 제주도 오름, 안세미오름",
		"postdate": "20200416",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221911824555",
		"contents": "굼부리에서 맑은 샘이 솟아 나는 제주도 오름, 안세미오름제주도내 산재한 수많은 오름 중에는, 맑은 샘이 솟아 나는 오름이 꽤나 된다. 제주시 봉개동 명도암 마을에 자리 잡은 안세미오름도, 그중에 하나이다. 이 오름은 잘 조림된 삼나무와 울창하게 숲을 이룬 해송이 자라 여름에 오르면 참 좋은 오름이다. 또한 정상에 서면 아름답고 웅장한 한라산을 비롯해 짙푸른 제주 앞바다까지 조망할 수 있는 오름이기도 하다. 밧세미오름을 오르고 난 후 등성이가 맞닿은 안세미오름으로 발길을 옮겼다. 자, 그럼 굼부리에서 맑은 샘이 솟아 나는 제주도 오름, 안세미오름으로 가보자. 밧세미오름을 오른 후, 안세미오름으로 향하며 바라본 모습이다. 이 오름은 제주시 봉개동 산 2번지에 위치한 오름으로 표고 396m, 비고 91m인 말굽형 분화구(북동쪽)를 가진 독립화산체이다. 제주 시내에서 가까운 곳에 위치한 오름이지만, 주변에 절물오름, 민오름, 큰지그리오름 등 풍광이 아름다운 오름이 많아 사람들의 주목을 비교적 덜 받는 오름이다. 형제오름 중 제봉인 밧세미오름을 뒤로하고, 잘 정비된 산책로를 따라 형봉인 안세미오름 정상으로 이동하며 안내판을 담았다. 이 오름은 안국사부터 시작되는 둘레길을 따라, 트레킹 하기에도 참 좋은 오름이다.  안세미오름 서사면은 해송 숲이, 울창하게 우거진 오름이라 오르는 맛이 있다. 산책로를 따라 오르다 보면, 바람에 실려온 풀 내음이 코끝을 자극하고, 땅에선 풋풋한 흙냄새가 진동을 한다.  하늘로 쭉~~~쭉~~~뻗어 올라간 소나무와 이제 막 새순을 싹 틔운 자연림이 눈을 즐겁게 하는 안세미오름 풍경이다. 지금 이맘때가 가장 아름다운 숲을 볼 수 있다. 탐방로를 따라 오르자. 탐방로 한쪽에 세워진 안세미오름 안내판이 눈에 들어오고, 자연림이 새싹을 피워 싱그러운 분위기를 연출한다.  안세미오름 남쪽에 자리 잡은 거친 오름은 온통 하연 옷을 갈아입은 모습인데, 아마도 산벚나무가 꽃을 피운 모습 같다.  걷기 참 좋은 안세미오름 탐방로 풍경이다. 풋풋한 흙냄새와 이제 막 새순을 싹 틔운 자연림이 해송과 잘 어울린 탐방로 풍경이다. 해송이 울창하게 자라는 지대를 벗어나니 정상부 능선, 갈림길에 도착한다. 왼쪽 탐방로는 둘레길로 이어지고, 오른쪽 탐방로는 정상으로 이어지는 길이다.  정상부 능선엔 오름 오르미들이 쉬어 갈 수 있도록 평상이 놓여 있다.  분화구 안에 자라는 자연림은, 이제 막 새순을 싹 틔우며 자라는 모습이 눈에 들어온다. 바야흐로 완연함 봄이, 우리 곁에 왔음을 알 수 있다. 정상으로 이어지는 능선에는, 달래가 자라고 있는데, \"채취시적발되면 고발조치합니다\"라는 안내판에 걸려 있다. 이런 안내판이 있었도  일부 몰지각한 사람들은, 무단으로 채취하니 제발 성숙한 시민의식을 보여주기 바란다.  요즘 안세미오름 정상으로 이어지는 능선 길에는, 상산 나무가 꽃을 피워 냄새가 진동하여 코끝을 자극하니 기분이 좋아진다.  정상으로 오르며 낙엽이 떨어진 낙엽수 풍경이 실루엣 하여 담았다. 가파른 탐방로를 땀나게 오르니 이내 표고 396m의 정상에 다다른다. 정상에는 산불감시용 초소인 경방 초소와 오름을 찾는 이들이 편히 쉴 수 있게 정자가 놓여 있다. 안세미오름 정상에서 조망되는 풍광이다. 바로 앞에 노루생태관찰원에 자리 잡은 거친 오름을 비롯해 그 뒤로 절물오름, 그리고 각종 제주야생화가 곱게 피는 민오름, 큰지그리오름, 족은지그리오름 등 올망졸망 솟아 오른 오름들이 줄줄이 눈에 들어오는 풍광이다.   한라산은 옅은 안개가 끼어 한 치 앞을 볼 수 없고, 안개 너머로 희미하게 삼의악 오름이 눈에 들어오는 모습이다. 정상 오름 전망대 산불감시초소에는 사람이 상주하며, 산불감시를 하고 있다. 오늘은 오름 오르기 좋은 날이라고 하며, 반갑게 인사를 건넨다.  정상에 자라는 자연림 사이로 제주시가지가 눈에 들어온다.  하산하기 전에 앙상한 나뭇가지만 남은 자연림이, 회색 하늘과 어울려 한 폭의 수묵화처럼 다가와 담았다. 하산하며 바라본 명도암에 자리 잡은 칡오름이다. 안세미오름은 주변에, 워낙 아름다운 풍광을 간직한 오름이 많아, 사람들이 잘 찾는 오름은 아니다. 하지만, 정상에 올라 바라보는 제주 풍광은, 다른 오름에 견주어도 뒤지지 않을 정도로 조망권이 훌륭하다.  하산하며 바라본 풍경이다. 안세미오름 북쪽에 위치한 열안지오름과 그 너머로 제주시가지 풍경이 눈에 들어오는 모습이다.  하산하며 연분홍색 꽃이 아름다운 줄딸기도 담아보고~~~  삼나무 숲이 우거진 풍경도 담았다. 안세미오름과 밧세미오름은, 트레킹 하기에 최적의 조건을 갖춘 오름이다.  삼나무가 울창하게 자라는 밑에는, 순백의 흰제비꽃이 피어 발길을 붙잡고~~~ 상수리나무도 꽃을 피워 눈을 즐겁게 한다.  안세미오름은 북쪽으로 벌어진 분화구 안에 울창하게 자라는 삼나무 숲길이 참 좋은 오름이다. 우리 몸에 좋은 피톤치드가 뿜어져 나와 건강에 아주 좋다.  삼나무가 울창하게 자라는 지대를 벗어나니 지하에서 솟아 나는 제주 산물, 조리샘(명도암물, 조리새미물)이다. 지금은 음용수로 마시지 못하지만, 몇 년 전만 해도 이 물을 떠다 마실 정도로 물이 맑고 흘러내리는 양도 많았다. 오름을 찾는 방법은 어렵지 않다. 제주시 봉개동 명도암 마을회관 앞에서 제주 4·3평화공원 방면으로 20여 m 지나면, 우측으로 차 하나 지나갈 만한 샛길이 보이는데, 이곳이 안세미오름으로 들어가는 입구다. 안세미오름제주특별자치도 제주시 봉개동   ",
		"description": "굼부리에서 맑은 샘이 솟아 나는 제주도 오름, 안세미오름 제주도내 산재한 수많은 오름 중에는, 맑은 샘이 솟아 나는 오름이 꽤나 된다. 제주시 봉개동 명도암 마을에 자리 잡은 안세미오름도, 그중에 하나이다.... ",
		"source": "샘이오름"
	},
	{
		"title": "제주오름 : 샘이 있는 거슨새미오름에서 들은 알짜정보",
		"postdate": "20140512",
		"link": "https://blog.naver.com/youkino09?Redirect=Log&logNo=120212820182",
		"contents": "",
		"description": "제주오름 : 샘이 있는 거슨새미오름에서 들은 알짜정보 우연히 발견한 거슨새미오름에서 소소한 볼거리... 제주오름 :) 샘이오름으로 불리기도 하네요 :) 유명하지 않은 제주오름을 오르니 제법 신선하기도하고... ",
		"source": "샘이오름"
	},
	{
		"title": "안돌오름과 샘이오름",
		"postdate": "20090209",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70041910056",
		"contents": "",
		"description": "왼쪽은 안돌오름 오른 쪽은 샘이오름입니다. 안돌오름 위에는 자연이 만들어 놓은 돌성이 있었습니다. 가지런히 줄지어 있는 돌성(?)이 특이했습니다. 아래로 내려 오니까 샘물이 있는데 그곳에는 예쁜... ",
		"source": "샘이오름"
	},
	{
		"title": "[제주오름]샘이 예쁜 우진제비오름",
		"postdate": "20191009",
		"link": "https://blog.naver.com/whlee0517?Redirect=Log&logNo=221673025745",
		"contents": " 2019. 10. 8. 일상 여행 : 우진제비오름샘이 있는 오름, 샘이 예쁜 오름. 말굽형 분화구 둘레길을 산책하며 남편과 함께 오전 산책 1시간.       우진제비오름 진입로 : 계단으로 되어 있어 우진샘까지 편안한 길.       오름의 숲은 사계절 내내 푸르르다. 지난 8~9월에 비가 많이 내려서 돌계단에 이끼가 가득하고 숲이 내뿜는 공기는 수분을 가득 품고 있다.       여자 혼자 오르기엔 인적이 너무 드물어 약간 무섭다.  샘이 예쁜 우진제비 오름 우진제비오름 샘터       우진제비 오름엔 참 예쁜 샘이 있다.   우진제비오름 : 꽃향유 가을의 제주는 꽃향유 축제작은 보라색 꽃이 가을이 왔음을 알려준다. 가을 제주 오름에 오르면 온통 보라색 꽃향유가 가득하다. 지난번 큰사슴이 오름에 올랐을 때도 오름이 온통 꽃향유로 덮여 있었다.  우진제비오름 정상뷰        구름이 많이 낀 날씨이지만회색빛 구름이 또다른 아름다운 풍광을 만들어 낸다. 우진샘에서 왼쪽 산책로를 이용하면 오름 입구부터 30분이면 오름. 정상 전망대에서 계단길로 내려오면 10분이면 우진샘까지 내려올수 있다.     산책로 양쪽으로 꽃향유가 가득하다! 둘이 함께남편과 함께 아침 산책 1시간  둘이라서 행복한 산책^^   예쁜 초록잎사귀들               무덤 때문에 ㅠ어렸을 때 던설의 고향을 보고 자란 탓일까. 무덤은 왠지 모르게 무섭다. 그래서 제주 오름은 혼자 가기에 섬뜩함 ㅠ대부분 오름엔 적어도 한 두개 정도의 무덤이 있기 때문.  우진제비 오름 길섶에 핀 가을 국화        ",
		"description": "일상 여행 : 우진제비오름 샘이 있는 오름, 샘이 예쁜 오름. 말굽형 분화구 둘레길을 산책하며 남편과 함께 오전 산책 1시간. 우진제비오름 진입로 : 계단으로 되어 있어 우진샘까지 편안한 길. 오름의 숲은... ",
		"source": "샘이오름"
	},
	{
		"title": "샘이오름 생태탐방로",
		"postdate": "20210515",
		"link": "https://blog.daum.net/jewel1962/15858036",
		"contents": "",
		"description": "샘이오름 생태탐방로 댓글 0 한라의메아리-----/오늘나의하루 2021. 5. 15. 모처럼만에 삼의악을 갔다.... 삼의악 오르는 길에 샘이 하나 있다. 예전엔 산길에 나선 사람들에게 귀한 감로수였다. 지금은 뒷다리가... ",
		"source": "샘이오름"
	},
	{
		"title": "세미오름 (샘이오름)",
		"postdate": "20201102",
		"link": "https://blog.daum.net/taeocho/653",
		"contents": "",
		"description": "오름 북동쪽 기슭에 샘이 있어 샘이오름이 되었고 발음 편하게 세미오름이 되었다. 211, 221, 701-2번 버스를 타고 세미마을 정류소에서 내려 번영로를 따라 동쪽으로 200미터 가면 세미오름 입구가 있다.... ",
		"source": "샘이오름"
	},
	{
		"title": "거슨세미오름 (샘이오름)",
		"postdate": "20151124",
		"link": "https://blog.naver.com/badangtrail?Redirect=Log&logNo=220543044245",
		"contents": "",
		"description": "오름길에 샘이있어 샘이오름이라고도 합니다. △ 오름길에 이웃하고 있는 체오름, 안돌오름이 보입니다. △ 정상에는 벤치가 놓여 있어 주위를 조망해봅니다. △ 올라온길 뒤로 저멀리 한라산이 보입니다.... ",
		"source": "샘이오름"
	},
	{
		"title": "부대~ 부소~거슨샘이오름",
		"postdate": "20140126",
		"link": "https://blog.naver.com/kkh7017?Redirect=Log&logNo=120206383271",
		"contents": "",
		"description": "회원이 참석하여 검믄오름 반대편에있는 부대오름과 부소오름을 탐방하고 시간이 쪼깐 이른것 같아 거슨샘이오름을 다시 오르고 가시아방 집에서 간단하게 국수와 막군이랑 하고 제잘거리다가 귀가햄수다",
		"source": "샘이오름"
	},
	{
		"title": "샘이 있는 오름 산세미오름",
		"postdate": "20200926",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222100474249",
		"contents": "제주시 산록도로 어승생에서 애월방향으로 가는 중간쯤에 위치해 있는 산세미오름은 말굽형 오름이며, 오름자락에 짐수못이라는 샘이 있다. 산세미오름은 입구쪽에 산세미오름 표시석이 있고, 그 옆으로 철문이 있다. 철문은 방목을 하고 있는 소가 밖으로 이탈하는 것을 방지하기위해 항상 닫혀 있으니 그냥 넘어서 들어가면 된다.철문 넘어 들어가면 산 정상 방향으로 나 있는 숲길을 볼 수가 있다.  그 길을 따라 들어가다보면 좌우로 많은 길이 나 있는 것을 볼 수 있는데, 정상이 정면에서 오른쪽에 있으니 가능한 오른쪽으로 따라가본다.산의 오른쪽 길을 따라 쭉 따라 올라가다보면 흙길과 화산송이가 깔려 있는 산둘레길이 보이는데, 길은 넓고 시원해 보인다.그 길을 따라 계속 진행하면서 가본다. 둘레길을 따라가다보면 좌우 갈레길이 나오는데 어디를 가도 정상을 가기는 쉬워보인다.정상방면이 보이는듯한 길을 선택해서 조금 더 올라가보니 어느덧 정상에 도착을 했다.정상에는 십자표시석이 이 산의 정상임을 알려주고 있다. 정상 주변엔 편백나무가 있는데 누군가에 의해 편백나무를 기준으로 빙 둘러 간의 의자가 만들어져 있다. 쉼 공간이 없는 산 정상에 잠시간의 쉴 공간을 만들어 주려는듯 만들어 둔것 같은데, 어차피 만들어진 쉼 공간의 좌석이니 마다하지 않고 의자에 앉아 잠시의 휴식을 누려본 후 맞은편으로 나 있는 길을 따라 내려간다. ",
		"description": "제주시 산록도로 어승생에서 애월방향으로 가는 중간쯤에 위치해 있는 산세미오름은 말굽형 오름이며, 오름자락에 짐수못이라는 샘이 있다. 산세미오름은 입구쪽에 산세미오름 표시석이 있고, 그 옆으로 철문이... ",
		"source": "샘이오름"
	},
	{
		"title": "[세미오름] 부드러움으로 맞아주는 샘이 있는 오름.",
		"postdate": "20120702",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40162427547",
		"contents": "",
		"description": "오름의 형세는 남 - 북서 방향으로 길게 가로누워 있으며 옛부터 이곳에 샘이있어서 '세미오름' 이라 불리워지고 있는데, 샘은 오름의 북동쪽 기슭에 있고 타원형으로 돌담이 둘러져서 보호되고 있어 이곳으로... ",
		"source": "샘이오름"
	},
	{
		"title": "제주의오름/거슨세미오름~샘이오름",
		"postdate": "20180917",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221360952515",
		"contents": "",
		"description": "이 오름은 서쪽으로 벌어진 말굽형화산체로 서쪽 기슭에 거슨세미라는 샘이있어서 거슨세미오름이라고 불린다. 샘이 흐르는 방향이 바다쪽이 아닌 한라산쪽으로 흐른다고하여 거스른방향의 샘 즉 거슨세미라고... ",
		"source": "샘이오름"
	},
	{
		"title": "제주오름, 정상에 샘이 있는 새미오름(삼의악)",
		"postdate": "20170314",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=220957506063",
		"contents": "",
		"description": "삼의악은 새미오름이라한다. 정상부에 샘이 있어 붙여진 이름이다. 풍경.... 가을에 오면 억새가 아름다운 길이다. 소나무 사이로 난 길이 참...포근하다. 정상 부근에서 제주시내를 조망할 수 있다. 굼부리에는... ",
		"source": "샘이오름"
	},
	{
		"title": "분화구 안에 샘이 있는 제주도 오름, 거슨새미오름",
		"postdate": "20190307",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221482783171",
		"contents": "제주도 오름 중에서 샘이 있는 오름은 약 37개가 되는 것으로 조사되고 있다고 하는데, 거슨새미오름도 그중에 하나이다. 이 오름 분화구 안에 샘이 솟아나는데, 그 솟아난 물이 바다 쪽으로 흐르지 않고 한라산 쪽으로 거슬러 흐른다하여 거슨새미라는 이름이 붙여진 오름이다. 새미오름, 샘오름이라고도 불리며 한자로는 천악(泉岳), 역수산(逆水山)이라고도 한다. 오름 전 사면은 조림된 삼나무와 소나무 그리고 자연림이 뒤엉켜 자라고 정상부 능선에는 띠와 억새가 자라고 있다. 자, 그럼 분화구 안에 샘이 솟아 나는 거슨새미오름으로 올라보자.  오랜만에 거슨새미오름을 가보니 전에 안 보이던 주차장이 새로 만들어져 오름 탐방객들에게 편의를 제공하고 있다. 요즘 제주도 오름은 제주도민들 뿐만 아니라 관광객들도 즐겨 찾을 정도로 알려져 웬만한 관광지보다 사람들이 더 많이 찾을 정도이다.      주차장에서 거슨새미오름 탐방로로 이어지는 길은 비자나무로 조성된 숲길로 고즈넉하여 오름을 오르는 맛을 느끼게 하고, 정자 및 평상이 놓여 있어 누구나 쉽게 오름을 느낄 수 있게 정비하였다.   비자나무가 자라는 고즈넉한 숲길을 걷다 보니 갈림길이 나온다. 오름 서쪽 입구와 오름 동쪽 둘레길로 나눠지는 갈림길이다. 어느 쪽으로 갈까 잠시 고민하다 이 오름이 이름을 짓게 만든 샘을 구경하기 위해 울창한 삼나무가 우거진 탐방로를 따라 오름 서쪽 입구로 발길을 옮긴다.      갈림길에서 오름 서쪽 입구까지 이어지는 탐방로는 아름드리 자란 삼나무 숲이 매우 아름답고 삼나무에서 뿜어져 나오는 피톤치드가 그동안 쌓인 스트레스를 말끔히 씻어준다.  오름 서쪽 입구에 도착했다. 이제 정상으로 이어지는 길을 탐방로를 따라 올라가다 중턱쯤에서 잠시 탐방로를 벗어나 분화구 안에서 솟아 나는 샘을 살펴보기로 한다.     이 오름이 이름이 유래가 된 샘물이 솟아 나는 거슨새미에 도착했다.     거슨새미라는 이름은 앞에서도 언급을 했지만, 분화구 안에서 솟아난 물이 바다 쪽으로 흐르지 않고 한라산 쪽으로 거슬러 흐른다고 하여 거슨새미라고 불리게 된 것이다. 이 물은 이 지역 목장에서 방목 중인 마. 소들에겐 아주 중요한 식수원이었다. 거슨새미오름이 위치한 이 지역은 조선시대 때 국마장인 10소장 중 제1소장 지경에 해당되며 바로 이웃한 안돌오름, 밧돌오름, 체오름 등이 제1소장에 해당하는 오름들이다. 말하자면 거슨새미오름을 포함한 주변 지역은 거대한 목장이 있었던 지역이다.       분화구 안에서 솟아 나는 거슨새미오름을 둘러보고 다시 탐방로로 들어서니 바로 이웃한 오름 안돌오름을 비롯해 체오름 등이 눈에 들어온다.  동사면 탐방로를 따라 정상으로 오르며 바라본 거슨새미오름 전경이다. 전 사면은 삼나무와 자연림이 뒤엉켜 자라는 모습이다.     언제 봐도 아름다운 올망졸망 솟아 오른 제주도 동부권 오름 군락이다. 안돌오름을 비롯해 체오름, 거친오름, 거문오름, 부대악, 부소악, 가메옥 오름 등 정말 많은 오름들이 파노라마처럼 아름답게 펼쳐지는 풍경이다.     정상부에서 바라보는 풍경이다. 오늘은 미세먼지로 인해 탁 트인 제주도 풍광을 기대할 수 없다.     정상부 자연림이 울창하게 자라는 지역엔 세복수초와 변산바람꽃이 아름답게 피어 발길을 붙잡는다. 이번에 알았는데 이 오름에도 세복수초와 변산바람꽃, 할미꽃, 현호색 참 여러 종류의 야생화들이 피는 오름이라는 것이다.      드디어 표고 380m, 비고 125m 말굽형(서, 북쪽) 분화구를 가진 거슨새미오름 정상에 도착했다. 정상엔 산불감시초소인 경방 초소와 탁 트인 제주도 풍광을 감상할 수 있는 공간이 있다.  거슨새미오름 정상에서 바라보는 풍경이다. 바로 이웃한 안돌오름을 비롯해 밧돌오름, 체오름, 거친오름 등 제주도 동부권 오름들이 줄줄이 눈에 들어오는 모습이다.    거슨새미오름 정상에서 산불감시하는 아저씨와 잠깐의 대화를 나누고 북쪽 탐방로를 따라 서서히 하산을 한다. 하산하려는데, 산불감시 아저씨를 따라온 강아지가 반갑게 꼬리를 흔들며 뒤를 따른다.  여러 오름 동호회와 산악회에서 매달아 놓은 리본도 담아보고~~~     거슨새미오름 북사면 탐방로에서 바라보는 바로 이웃한 안돌오름과 밧돌오름이다. 이제 저 오름을 오를 예정이다.  쉬엄쉬엄 하산하다 보니 이 오름에도 오름 둘레길을 만든 모습이다. 오름 둘레길을 따라가다가 안돌오름으로 방향을 틀 예정이다.     거슨새미오름 둘레길도 참 걷기 좋다. 풋풋한 흙냄새가 코끝을 자극하고  아름드리 자란 나뭇 사이로 불어오는 바람이 이마에 맺힌 땀방울을 말끔히 씻어주어 걷는 내내 기분이 좋은 길이다.  거슨새미오름 둘레길에서 안돌오름으로 이어지는 갈림길에 도착했다.      거슨새미오름 둘레길에서 빠져나와 바라본 거슨새미오름 전경이다. 주차장 너머에 자리 잡은 거슨새미오름이 삼나무가 울창하게 자라는 모습이 눈에 들어오는 풍경이다.  이 사진은 안돌오름과 밧돌오름 그리고 체오름을 오른 후 주차한 곳으로 돌아오다 담은 거슨새미오름 전경이다. 전 사면이 삼나무와 자연림이 울창하게 자라는 모습이다. 아주 오랜만에 분화구 안에 샘이 있는 거슨새미오름을 오르니 기분이 만땅이다.새미오름제주특별자치도 제주시 구좌읍 송당리 산145   ",
		"description": "제주도 오름 중에서 샘이 있는 오름은 약 37개가 되는 것으로 조사되고 있다고 하는데, 거슨새미오름도 그중에 하나이다. 이 오름 분화구 안에 샘이 솟아나는데, 그 솟아난 물이 바다 쪽으로 흐르지 않고 한라산... ",
		"source": "샘이오름"
	},
	{
		"title": "오름을 따라 걸으며 소원을 비는 마을, 송당리마을",
		"postdate": "20210912",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222501625506",
		"contents": "제주의 숨은 마을 찾기 7편송당리 마을오늘은 제주 숨은 마을 찾기 7편,송당리 마을을 소개해볼게요. 제주시 구좌읍 중산간 마을에위치한 송당리마을은 제주의 신들의 고향이라고불리기도 하는데요.  제주 마을 곳곳을 지키는신들의 어머니인 금백주를 모시는 본향당이있기 때문이라고 해요. 제주의 신성한 마을로 여겨지는 송당리마을.함께 파헤쳐 보러 가실까요?  송당리 마을의 유래'송당'이라는 마을의 이름은마을에 소나무와 신당이 있어붙여진 이름이라고 해요. 송당리 마을은 한라산 정상으로부터 가장 가까운 중산간 마을로크고 작은 오름을 18개나품고 있는 것으로 유명합니다. 송당리 마을의고즈넉한 정취가 담긴 아름다운 곳들을소개해 드릴게요 :)  ‘아부오름’아부오름은 송당리 건영목장 안쪽에 위치한 오름으로입구에서 정상까지는약 10분 정도, 둘레길은30분에서 1시간 정도 소요되며누구나 오르기 쉽기 때문에도민과 관광객에게 꾸준히 사랑받는 곳이랍니다.  이처럼 아담한 규모를자랑하는 아부오름은 높이가 300m 정도 되는 낮은 오름이지만,정상 풍경은 높은 산 못지 않게아름다움을 자랑한다는 사실!  오름 정상에서 동쪽을 바라보면 성산일출봉서쪽으로는 한라산을 조망할 수 있어요.제주 동쪽의 크고 낮은 오름들과먼 바다까지 모두 바라볼 수 있는제주 동쪽의 풍경명소입니다. 아부오름제주특별자치도 제주시 구좌읍 송당리 산164-1 ‘거슨세미오름’거슨세미오름의 굼부리에는 거슨세미라는 샘이 있어거슨세미오름 또는 세미오름이라고불리게 되었어요.샘 이름의 유래로는특이하게도 샘이 흐르는 방향이바다가 있는 하류쪽이 아닌한라산쪽으로 뻗어있어그 모습을 따라 거스른 방향의 샘이라는 뜻을 품고 있어요. 거슨세미오름 동쪽으로조성된 둘레길에는삼나무와 편백나무가울창하게 자라있는 숲길이약 1km 정도 이어지는데요.대부분 평지로 이루어져있어숲길의 웅장함과 함께피톤치드를 느끼며 거닐기 좋아요. 비자나무 조림지와 더불어자생한 숲의 모습을 그대로 간직하고 있는매력적인 오름아부오름과 마찬가지로낮은 오름이지만 안돌오름, 당오름 등근처의 제주 자연풍경을바라볼 수 있는 곳이랍니다. :) 새미오름제주특별자치도 제주시 구좌읍 송당리 산145 ‘송당 본향당’ 송당리 마을의 대표적인 오름인 당오름에는 본향당이라는 신당이 자리하고 있어요.  제주도에는 마을마다 마을의 토지와 그 마을사람들의 출생, 사망 등의일을 맡아보는 신을 모셔왔는데요.그 신을 본향신이라고 하며본향신을 모시는 곳이 본향당이랍니다.송당리마을의 본향당은 특히제주도 본향신의 원조격으로더욱 신성한 분위기를 자아냅니다. 송당본향당제주특별자치도 제주시 구좌읍 송당리 산199-1 백주또와 소로소천국 신상송당리마을 입구에 서 있는 이 두 신상은사냥신 소로소천국과제주당신 어머니 백주또입니다.  제주에서 내려오는 신화에 따르면백주또할망과 소로소천국남신은부부의 연을 맺었다가 이후 부부별거하였으나신심 깊은 마을 주민들이 두 신을 한 곳에 같이 모셔평화스러운 공존의 기회를 마련하고자이 곳에 두 신을 세웠다고 해요. ‘괭이모루오름’비자나무와 삼나무로 가득한 괭이모루오름은고양이가 앉은 형상의낮은언덕이라 하여괭이모루라고 불리게 되었어요.높이 253m의 야트막한 오름으로당오름의 바로 맞은 편에 위치해있어서두 오름을 함께 둘러봐도 좋아요. 괭이모루오름은 많이 알려지지 않은 곳이라사람이 많지 않고 조용하기 때문에자연 안에서 사색을 즐기기에 좋아요.  괭이모루제주특별자치도 제주시 구좌읍 송당리 산198 ‘밧돌오름’ 돌이 많아서 붙여진 이름의 밧돌오름은높이 103m로 높이가 낮은 말굽형 화산체 오름입니다.주변으로는 샘이오름, 체오름, 거친오름 등이함께 오름 군락을 형성하고 있어요.   정상에선 탁트인 제주의 풍경으로광활하게 펼쳐지는 제주 서쪽 풍경을 조망할 수 있습니다. 밧돌오름제주특별자치도 제주시 구좌읍 송당리  오늘은 제주의 신화가 담겨있는송당리 마을을 둘러보았는데요. 오름과 명소가 옹기종기 모여있어소박한 즐거움이 가득한  송당리 마을의 아름다움이 제대로 전해졌다면 좋겠어요. 그럼 다음에도 다양하고 유익한 내용으로제주의 숨은 마을을 소개해 드리도록 하겠습니다~  지금은 코로나19로 인해 사회적 거리두기 방침을 지키며눈과 마음으로 송당리 마을의 매력을 엿보아야 하지만,어려운 시기가 지나 모두가 제주 자연을 보고 들으며힐링의 시간을 가질 수 있으면 좋겠습니다. :)  송당리 마을을 방문할 때도사회적 거리두기와 마스크 착용 필수!*   ",
		"description": "거슨세미오름 또는 세미오름이라고 불리게 되었어요. 샘 이름의 유래로는 특이하게도 샘이 흐르는... 주변으로는 샘이오름, 체오름, 거친오름 등이 함께 오름 군락을 형성하고 있어요. 정상에선 탁트인 제주의... ",
		"source": "샘이오름"
	},
	{
		"title": "제주오름 둘레길이 예뻐 거슨세미오름/샘이 있는 오름",
		"postdate": "20180920",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221362510511",
		"contents": "",
		"description": "암튼 식용이래 지천이다 제주오름 #거슨세미오름 샘이 있어 #거슨새미오름 샘이 있는 제주오름 조천 세미오름 아라동 삼의악 산록도로 산세미오름 봉개동 안세미오름 밧세미오름 등이 그렇다 거슨세미오름... ",
		"source": "샘이오름"
	},
	{
		"title": "128] 거슨세미오름 - 한라산 쪽으로 거슬러 흐르는 샘이 있다.",
		"postdate": "20210227",
		"link": "https://blog.daum.net/rhodeus/15082311",
		"contents": "",
		"description": "수정/삭제 율전 - 율리야 2021.02.28 06:30 신고 이름도 처음듣는 여러 오름중에 ~~~ 또 한라산 방향으로 흐르는 샘이 있군요~~~ &quot; 거슨새미오름 &quot; ~~~ 이름도 멋지네요~~~ 답글 수정/삭제 풀잎피리 2021.02.28 21:41... ",
		"source": "샘이오름"
	},
	{
		"title": "해송과 삼나무가 숲을 이루는 곳 샘이오름",
		"postdate": "20131230",
		"link": "https://blog.naver.com/jejulux?Redirect=Log&logNo=130182653359",
		"contents": "",
		"description": "샘이 있어 샘이오름이라고 불리는데요 샘은 오름 북동쪽 (와산리 쪽) 기슭에 타원형으로 돌담이 둘러져 보호되고 있습니다. 오름의 상단부 및 남서사면에는 해송과 삼나무가 조림되어 숲을 이루고 있으며 그 외... ",
		"source": "샘이오름"
	},
	{
		"title": "[오름] 샘이 있는 우진제비오름...",
		"postdate": "20130228",
		"link": "https://blog.naver.com/ureka77?Redirect=Log&logNo=40182141474",
		"contents": "",
		"description": "도깨비공원 맞은편에 있는 오름이에요.. 그다지 높은 오름이 아니어서 큰힘들이지 않고 가볍게 올라봤어요.. 우진제비오름 가는 길... . . . . . . . . . . . . . 쭉쭉 뻗은 침엽수림.. 아주 멋져요..... ",
		"source": "샘이오름"
	},
	{
		"title": "샘이오름",
		"postdate": "20171020",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221121512003",
		"contents": "",
		"description": "샘이 있어 `샘이오름`이라 부르는데 샘은 오름 북동쪽(와산리 쪽) 기슭에 타원형으로 돌담이 둘러져 보호되고 있습니다. 예전에 院이 있었던 오름자락(꾀꼬리오름과의 사이 한길가)에는 지금도 院洞, 원터 등의... ",
		"source": "샘이오름"
	},
	{
		"title": "오름정상에 샘이 솟고 밤송이 익어가는,,,,,,,,&quot;  삼의악... ",
		"postdate": "20150830",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220465994282",
		"contents": "",
		"description": "오름정상에 샘이 있고, 밤송이 익어가고, 염소가 뛰노는, ♧ 삼의악 트래킹코스 ♧ 빗방울이 하나 둘 떨어지고,,,, 고운 반영속에 발담그고 갔음,,, 삼의오름(삼의악)이,,,, 삼의악 샘이,,, 마셔도 될것같은 맑은물이... ",
		"source": "샘이오름"
	},
	{
		"title": "샘이 있는 성불오름",
		"postdate": "20130607",
		"link": "https://blog.naver.com/jejudalgom?Redirect=Log&logNo=140190693822",
		"contents": "",
		"description": "정상에 샘이 있는 유일한 오름이라는 성불오름을 가봤다. 번영로길 바로 옆에 있는지라 오가면서 항상보았지만 오르는건 맘을 먹어야 가능하기에 이제사 올라봤다. ㅋㅋㅋ 이 큰 돌 옆공터에 주차를 하면... ",
		"source": "샘이오름"
	},
	{
		"title": "성불오름 샘이 있는 유일한 오름",
		"postdate": "20130223",
		"link": "https://blog.naver.com/gmgg3?Redirect=Log&logNo=20180152319",
		"contents": "",
		"description": "성불오름 샘이 있는 유일한 오름 트레킹 코스로도 추천해주고 싶은 오름! 성불오름은 정말 예전부터 늘 보던곳인데 시간되면 가야지 ... 가야지... 하다가 정말 1년이 다되서 가본듯 하네요.. 왜냐... 도로 공사가... ",
		"source": "샘이오름"
	},
	{
		"title": "한라산 방향으로 거슬러 오르는 샘이 있는 거슨새미오름",
		"postdate": "20181102",
		"link": "https://blog.naver.com/21housingc?Redirect=Log&logNo=221390053660",
		"contents": "",
		"description": "한라산까지 보여주는 가을 날씨가 너무 고마운 날 오름지질 트레킹 첫번째 거슨새미 오름이었다. 샘이 어디 있냐 물으니 3군데 오름을 오른 뒤 둘러 온다고 했다 거슨새미오름은 분화구가 한라산이 있는 서쪽... ",
		"source": "샘이오름"
	},
	{
		"title": "제주의오름/샘이있는오름~~삼의악오름",
		"postdate": "20180418",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221255461748",
		"contents": "",
		"description": "산책로를 조금 걸어 들어 오자 왼쪽 숲속 땅속에서 샘이 쏫아나오는 곳 발견 그래서 새미오름 이라 했는데 비가 내린 후라서 그런지 수도관이 터져있는것처럼 많은 양의 물이 땅속에서 흘러나오는걸 볼수가... ",
		"source": "샘이오름"
	},
	{
		"title": "샘이 솟아나는 제주도 오름, 새미오름(삼의악,삼의양오름... ",
		"postdate": "20180501",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221265782472",
		"contents": "샘이 솟아나는 제주도 오름, 새미오름(삼의악,삼의양오름,세미양오름)오늘 제주 날씨는 초미세먼지로 인하여 시야가 별로이다. 하지만 모처럼 맞은 주말을 허투루 보낼 수 없어 제주시내 가까운 곳에 자리 잡은 새미오름(삼의악,삼의양오름,세미양오름)으로 발걸음 하였다. 새미오름(삼의악,삼의양오름,세미양오름) 정상에 올라 바라보는 탁 트인 아름답고 웅장한 한라산 풍광과 제주 앞바다까지 시원스레 조망되는 제주도 풍광은 그야말로 앗~~~소리 절로 나올 정도로 장쾌하다.제주시에서 서귀포시로 넘어가는 5.16도로를 타고 가다 제주의료원을 막 지나면 이 오름으로 이어지는 탐방로 입구가 있다. 적당한 곳에 주차하고 새미오름(삼의악,삼의야오름,세미양오름) 들머리로 들어서다 보니 주말을 맞아 고사리를 꺾기 위해 타고 온 차량들로 가득하다. 요즘 고사리 철이라 그런지 나들이 삼아 가족단위로 고사리 꺾으러 다니는 가족들이 꽤나 보인다.마. 소들이 밖으로 빠져나가지 못하게 만든 철문을 지나 목장 안으로 들어서니 말 조련장이 눈에 들어온다.목장 안으로 들어서서 바라보는 오늘 오를 새미오름(삼의악,삼의야오름,세미양오름) 전경이다. 새미오름은 전 사면에 해송이 자라고 굼부리 안에는 많은 묘와 억새가 뒤엉켜 있다.본격적으로 새미오름(삼의악,삼의양오름,세미양오름)을 오르기 시작하자 눈을 즐겁게 하는 풍경이 앞을 가로막는다. 연초록색으로 물들기 시작한 오름 풍경을 바라보니 눈이 저절로 안구정화가 된다.탐방로 일부 구간에는 이제 막 꽃을 피울 준비를 서두르는 산수국도 눈에 들어오고~~~제법 가파른 탐방로를 따라 오르다가 소나무 사이로 조망되는 제주국제대학교 교정을 담았다. 앞에서도 언급을 했지만, 오늘 날씨는 초미세먼지로 인하여 한치 앞을 볼 수 없을 정도로 안 좋다. 편백나무와 제주 은빛 억새가 자라는 탐방로를 지나 정상부로 이동하니~~~표고 574.3m 새미오름(삼의악,삼의양오름,세미양오름) 정상에 설치된 산불감시초소인 경방초소가 눈에 들어온다.소나무와 제주 은빛 억새가 자라는 사이로 아름답고 웅장한 한라산 풍광을 담아보지만, 초미세먼지로 인하여 어디가 어딘지? 분간이 가지 않을 정도로 시야가 확보되지 않는다.새미오름(삼의악,삼의양오름,세미양오름) 정상부에 마련된 정자이다. 이 정자에서 바라보는 한라산 풍광과 제주시가지 풍광이 볼만 한데, 오늘은 기대를 하지 말아야겠다.이 오름에서 날 좋은 날엔 전라남도 부속 섬들과 추자 군도가 선명하게 눈에 들어오는데, 아쉬움이 많이 남는 모습이다.정상부 정자에서 바라보는 한라산 쪽 풍광이다. 날 좋은 날엔 한라산 정상부가 손에 잡힐 듯이 아주 가깝게 다가오는데, 초미세먼지로 인하여 더 이상 가시거리가 안 나온다.  새미오름(삼의악,삼의야오름,세미양오름) 북서쪽 정상부에서 바라보는 제주시가지 풍경이다. 역시 선명한 모습을 기대할 수 없다.누렇게 색 바랜 제주 은빛 억새와 이제 막 새싹을 틔우기 시작한 여러 종류의 잡목림이 자라는 새미오름 분화구 모습이다. 새미오름(삼의악,삼의양오름,세미양오름)은 제주시 아라동 산 24-2번지에 위치한 표고 574.3m, 비고 139m 원형 분화구를 가진 오름으로 예로부터 이 오름 굼부리 안에서 샘이 솟아 나와 \"새미오름\"이라 불리는데 또한 별칭으로 삼의악,삼의양오름,세미양오름이라고도 부른다. 초미세먼지로 뒤덮인 제주시가지 풍경을 담고 언제 걸어도 좋은 서쪽 능선 길로 접어든다. 키 작은 소나무가 자라는 서쪽 능선 길은 고즈넉해 혼자 사색하며 걷기에 안성맞춤이다.서쪽 능선을 지나 굼부리 안으로 들어서다 보니 새미오름이라 불리게 된 삼의악 샘이 눈에 들어온다. 이 샘은 굼부리에서 솟아나는 샘으로 아무리 가물어도 마루지 않는다. 또한 이 샘은 예로부터 방목 중인 마. 소들의 식수원으로 충분할 정도로 솟아난다고 한다.굼부리 안에서 동사면으로 이동하지 않고 고사리 평원으로 발길을 옮긴다. 사실 오늘 새미오름(삼의악,삼의양오름,세미야오름)을 오른 것은 고사리 평원에서 자라는 제주산 햇고사리를 꺾기 위해서이다.새미오름(삼의악,삼의양오름,세미양오름)을 하산해 마. 소들이 뛰어노는 한라산 중턱에 자리 잡은 고사리 평원에 도착했다. 제주시내 가까운 곳에 위치한 새미오름(삼의악,삼의양오름,세미양오름)은 아름답고 웅장한 한라산 풍광과 탁 트인 제주시가지 풍광을 감상하기 좋은 오름이다. 아직 올라보지 않은 분들은 한번 올라보시길~~~세미양오름제주특별자치도 제주시 아라1동  ",
		"description": "새미오름(삼의악,삼의양오름,세미양오름)은 제주시 아라동 산 24-2번지에 위치한 표고 574.3m, 비고 139m 원형 분화구를 가진 오름으로 예로부터 이 오름 굼부리 안에서 샘이 솟아 나와 &quot;새미오름&quot;이라 불리는데 또한... ",
		"source": "샘이오름"
	},
	{
		"title": "[제주오름 107] 정물오름 - 기슭에 샘이 있어 정수악(井水岳)이다.",
		"postdate": "20201207",
		"link": "https://blog.daum.net/rhodeus/15082265",
		"contents": "",
		"description": "[제주오름 107] 정물오름 - 기슭에 샘이 있어 정수악(井水岳)이다. 댓글 28 ♪ 제주살이/제주오름 2020. 12. 7. 금오름 , 당잔대 , 도너리오름 , 새별오름 , 수까치깨 , 억새길 , 정물오름 , 정수악 , 제주오름... ",
		"source": "샘이오름"
	},
	{
		"title": "샘이 있는 제주도 궷물 오름",
		"postdate": "20170605",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221022355083",
		"contents": "",
		"description": "샘이 있는 제주도 궷물 오름 오랜만에 제주시 서부지역에 위치한 오름으로 발걸음 하였다. 오늘의 동선은 우선 궷물 오름을 오르고 족은노꼬메 오름, 큰노꼬메 오름을 오르는 것이다. 이 코스는 울창하게 자라는... ",
		"source": "샘이오름"
	},
	{
		"title": "오름 정상에 샘이 있는 제주도 새미오름(삼의악오름... ",
		"postdate": "20170504",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220998553855",
		"contents": "",
		"description": "오름 정상에 샘이 있는 제주도 새미오름(삼의악오름, 삼의양오름, 삼의봉) 매년 이맘때면 오르게 되는 제주도 오름이 있다. 바로 새미오름(삼의악오름, 삼의양오름, 삼의봉)이다. 그것은 집에서 가깝기도 하지만... ",
		"source": "샘이오름"
	},
	{
		"title": "고사리 따러 다녔던 동네에 있는 [거슨세미오름]",
		"postdate": "20211222",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222601414300",
		"contents": "거슨세미오름은 2가지 기억이 있는 장소입니다.작년 겨울 이곳을 방문하려다가.. #세미오름 에 방문했던 기억과 눈 덮인 늦겨울 [세미오름] 정상에서 눈사람 만들기소율이 아빱니다. 제주도는 지난 수요일과 목요일 추위와 함께 눈발이 내리더니.. 금요일(2월19일)은 따뜻...blog.naver.com 올해봄 고사리를 따러 여러번 방문했던 곳에 있는 오름인데요, 오름투어에 어느정도 내공이 생긴 저희 부부는 헤깔리거나 헤매는일 없이 무사히 거슨세미오름에 다녀왔습니다.[ #거슨세미오름 ];; 36번째 오름 거슨세미오름은 서쪽기슭에 바다방향이 아닌 한라산쪽으로 거슬러 흐르는 샘이 있다고하여 붙여진 이름입니다. 위치 :제주특별자치도 제주시 구좌읍 송당리 산145네이버지도에는 새미오름으로 표기되어있는 거슨세미오름...  아마도 작년 이맘때 헤깔렸던 이유가 네이버 때문이었는듯..주차는 포장된 큰 길에서 비포장 도로로 접어들자마다 오른쪽에 주차장이 있고 주차장 한쪽에 등산로가 있습니다.C지점은 안돌오름 비밀의 숲 주차장쪽에 있는 등산로인데 거슨세미오름 방문이 목적이면 B출발점을 추천합니다. 새미오름제주특별자치도 제주시 구좌읍 송당리 산145주차장제주특별자치도 제주시 구좌읍 송당리 산 145-7여기서도오름입구제주특별자치도 제주시 구좌읍 송당리2170 높이 :  380m / 비고 125m 탐방시간 : 정상까지 40분 정도 (오름을 오르는 시간은 짧지만, 둘레길이 길었던 오름)난이도 : 중 (걷는시간이 길고 오프로드길이 많은 구간)관광객추천 : ★★☆ (주변 관광지가 많은 장소, 개인적으론 안돌오름 보다는 거슨세미오름을 추천해봅니다.)주차장도 비포장 주차장입니다. 눈 녹은 바닥이 진흙된 모습..  주자창 한쪽에 오름 탐방로를 찾을 수 있습니다. 오르는 내내 좀 엉성? 하긴 하지만 중간중간 길을 알리는 표지판들이 있습니다.  거슨세미오름은 긴~ 둘레길을 포함하고 있습니다. 저희는 오름이 목적이기 때문에 오름 정상으로 향했지만, 삼나무 편백 숲길로 향하는 분들도 볼 수 있었습니다. 편백숲길로 향하지 않아도 초입에는 어린 편백나무숲길이 있어서 좀 색다른 분위기를 느낄 수 있습니다. 그동안 보았던 크게 자란 삼나무숲과 편백숲의 웅장함과는 다른 분위기  거슨세미오름을 걷다보면 물이 흐르지는 않았지만 돌다리와 나무다리도 건너 볼 수 있습니다. 소율이와 함께 왔다면 즐거운 놀이를 하다 갔겠네요 ^^  둘레길과 오름정상의 갈림길... 당연히 오름 정상을 향해 출발합니다. 오름은 오로지 정상!!!이 진리 야자수매트가 깔려있는 일명 멍석길이 없어서 오프로드길이 계속됩니다. 이날은 잠시 내렸던 눈이 녹아서 진흙길이 되어 걷는데 좀 불편함이 있었습니다.  중간중간 오름 정상을 알리는.. 좀 낡고 엉성한? 표지판들^^;;  한참 둘레길을 걷다가 드디어 오름의 정상으로 안내하는 오르막이 시작됩니다.짧지만 가파른 오르막역시 오프로드길이라 오르기가 쉽지 않았던 기억..  아내가 잠시 쉬는 동안 한라산뷰가 보여 사진으로 남겨 봅니다. 오랫만에 파란하늘에 한라산뷰네요.. 그동안 계속 흐린날이였거든요.. 거슨세미오름 정상에는 빈 초소가 있었습니다. 오름 정상의 산불초소에는 나이 많으신 분들이 근무?를 서고 계시곤 하는데 여기는 운영을 안하는듯 사람의 흔적이 없는 초소였습니다. 정상에서 바라본 한라산의 모습.. 모레를 뿌려놓은듯한 구름이 멋진 장면입니다. 그리고 이웃하고 있는 오름의 모습들.. 아직 방문 해야 할 오름들이 아직 많이 남았습니다.  거슨세미오름 등산로는 한바퀴 돌 수 있는 둘레길 형태로 되어있습니다. 하산는 반대편 길로~특히 거슨세미오름은 왔던길로 돌아가면 안되는 이유가 있는데요...  바로! 거슨세미!를 보고가야 하기 때문!샘이 있는 오름에 방문해보면.. 정작 샘이 말라있는 경우도 있는데.. 거슨세미오름의 샘에는 물이 가득 차 있었습니다.뭔가 초록초록한 여름에 오면 더욱 멋질것 같은 장면.. 샘 옆에는 잠시 앉아 쉴 수 있는 공간도 마련되어있습니다. 거슨세미오름은 초입의 편백숲과 마지막의 오름안에 작은 샘을 볼 수 있는 특색있는 오름입니다.시간이 충분하다면 한번 둘러보면 좋은 오름!  #오름투어 는 계속되어야 한다. 일상이 여행 : 네이버 블로그제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^blog.naver.com #제주오름 #동쪽오름 #구좌오름 #구좌읍오름 ",
		"description": "샘이 있는 오름에 방문해보면.. 정작 샘이 말라있는 경우도 있는데.. 거슨세미오름의 샘에는 물이 가득 차 있었습니다. 뭔가 초록초록한 여름에 오면 더욱 멋질것 같은 장면.. 샘 옆에는 잠시 앉아 쉴 수 있는... ",
		"source": "샘이오름"
	},
	{
		"title": "거슨새미오름-밧돌오름-안돌오름_4일차",
		"postdate": "20210118",
		"link": "https://blog.naver.com/essay0101?Redirect=Log&logNo=222211874427",
		"contents": "2021년 1월 15일거슨새미오름, 밧돌오름, 안돌오름위치: 제주시 구좌읍 송당리 오름을 지나고 오름을 올라서귤처럼 한라봉처럼 여기저기 흩어진 오름들을 바라본 날이다.날이 좋아서장난 같은 구름이 많아서좋기만 한 시간들이었다.   네비의 안내를 따라 도착한 거슨새미오름 주차장.눈 녹아 질척한 곳에 생각보다 많은 차량들이 있었다. 대부분의 물들이 바다로 흘러가는데유독 거슨새미의 물만 한라산 쪽으로 거슬러 흘러간다고. 주차장에서 바라본 거슨새미 오름은 나즈막하게 안정적인 모습이다. 오름탐방로는 비자나무 숲으로 이어진다. 오름둘레길로만 갈 거면 오른쪽으로,우린 오름으로 올라갈 예정이니까 왼쪽으로 고고.  숲길을 걷는 동안 나무 공부 좀 했다.순서대로 편백나무, 비자나무, 삼나무.제주도에 있는 키큰 침엽수는 그냥 삼나무겠거니 했는데이파리를 보니 많이 다르다.다르게 봤더니 수피도 다르다.나무 둥치만 볼 때 편백과 삼나무 구별이 어려웠는데자꾸 보니 편백나무 껍질이 아주 길게 갈라진다.나중에 다시 잊어버리겠지만그래도 한동안은 기억하고 있겠지. 오늘 다른 팀이 내려왔다.안나푸르나 같이 갔던 동료들인데숙소는 효돈에 정했다고 한다.숙소도 다르고 차도 다르지만숙소나 숲길을 걸을 때는 같이 다닐 날이 많을 것이다. 오래간만에들 만나 이야기꽃을 피우며 걷다보니 금새 정상으로 가는 갈림길이 나왔다. 그리고 금새 시야가 트였다.앞쪽 민둥 오름이 안돌오름이다. 정상으로 가는 길 서쪽으로 보이는 풍경.올록볼록 오름의 나라다. 산불감시 초소가 있는 정상에 오르면동쪽 시야가 뻥 뚫린다. 높은오름 뒤쪽으로 성산일출봉도 또렷하게 보였다.이 정도면 날씨 좋은 거지. 좀 이따 찾아갈 안돌오름과 밧돌오름. 오른쪽부터 높은오름, 다랑쉬오름, 돗오름.앞에 납작하게 누운 오름이 안친오름일까. 건너편 밧돌오름과 멀리 보이는 둔지오름.이번에 둔지오름을 찾아가 볼까... 거슨새미오름은숲길도 좋고 뷰도 참 좋은 멋진 오름이다. 눈 녹아 질척한 길을 지나... 둘레길 표지판 따라 걷기. 초록과 눈이 함께 있는 모습은 여전히 낯설다.경애 빼면 안나푸르나 갔던 일행이 모두 모인 셈이라다시 네팔 여행 이야기가 자연스럽게 오갔다. 한 바퀴 둘러도 좋을 듯 하지만우리 목표는 다른 곳에 있으니 안돌과 밧돌오름 표지를 따라 내려가야지. 삼나무와 편백나무 우거진 차도를 따라 잠시 걷다가 오름 표지판 따라 안으로 들어가면 된다. 안돌오름의 아랫단은 늦가을 분위기가 물씬. 밧돌오름까지 찾아가는 길이 제법 거칠었다.아주 잠깐씩 이 길이 맞나,싶은 곳도 보여 은근 걱정스러웠다.어제 도착한 팀이 힘든 표정..돌담 지나면서부터는 좋아져서 다행. 밧돌 올라가는 길에서 돌아본 안돌오름. 밧돌오름 정상에 오르면속이 뻥 뚫리는 느낌이다.진하게 내려온 커피에 각자 취향에 맞게 물을 섞어서 한 잔씩.하나로마트에서 산 모카빵이 아주 맛있어지는 시간이다.바람은 조금 불어도 춥지않을 정도.그래서 벤치에 앉아 한참 놀아도 좋기만 했다. 건너편 능선이 밧돌오름 굼부리의 끝이다.다랑쉬오름과 높은오름이 가장 우뚝해 보이고성산일출봉이 나즈막한 용눈이오름 뒤쪽으로 보인다.높은오름 옆으로 보이는 곳이 아마 동검은이오름이겠지.눈발 날리는 한 해의 겨울날 아름다운 분들과 저기를 갔었지. 가까이 보이는 체오름. 바다가... 오름이... 부드러운 분화구의 능선이... 일부러 뿌려놓은 듯한 구름까지...참 멋진 날이다. 다랑쉬오름 옆으로 우도가 보인다.우도봉까지 또렷하게. 한 시간 가까이 놀다가 일어났다. 원래 안돌오름은 계획에 없었는데밧돌오름 찾아가는 길이 거칠어 방향을 바꿨다.덕분에 예쁜 모습의 밧돌오름을 건너다 볼 수 있었다. 김영갑 오름 사진 흉내내기.오름에 대한 아무런 생각이 없는 상태에서 김영갑 사진을 만났고곧바로 용눈이오름을 찾아갔고이후로는 오름 사랑에 푹 빠졌다.그런 사람이 나 말고도 수없이 많지 않을까. 밧돌오름 너머로 보이는 풍경들. 안돌오름 정상에 서면 한라산쪽으로 자연스레 눈이 간다.동쪽과는 스케일이 완전히 다른 오름들이 겹쳐 보이고...저쪽 오름들에 대한 지식이 없는 걸 보니가본 곳이 별로 없는 것 같다. 다랑쉬오름, 높은오름, 동검은이오름.그 옆은 아마 백약이오름이겠지.어느 봄날, 못냉이 가고 싶은 데 다 가보라며 여기저기 데려다 주던 날도 있다. 안돌오름 정상에서 바라본 한라산 방향의 모습. 가을에 오면 억새가 볼만 하겠다. 말굽형 분화구 가장 뒤에서 보라본 모습.사이로 밧돌오름이 보인다. 건너편 거슨샘이오름.이쪽과 저쪽 경계를 이루는 삼나무길 사이를 걸어 주차장으로 갈 예정이다.요즘의 핫플레이스인 비밀의 숲이 오른쪽에 있는지내려가는 길에 음악소리가 들렸다.네비에 거슨샘이오름을 찍었더니 주차장에서 더 들어가라고 안내해 줬다.요 아래 부근으로 인식하고 있는 듯하다. 다시 길.차들이 오가는 비포장 도로다.전에는 차가 안보였는데비밀의 정원 때문인지 제법 자주 다닌다. 비밀의 숲.궁금해서 한 번 보고 싶었던 곳인데...입장료만 확인하고 우린 그냥 가던 길로 쭉. 물 텀벙 많은 차도를 피해서 다시 거슨새미오름 둘레길로 들어섰다. 거슨샘물도 보고 가야지. 과연 바다가 아니라 한라산 방향으로 흐르는 샘에서물이 졸졸 흐르고 있었다.물바가지도 걸려있었지만떠먹을 수 있는 양은 아니었더. 숲 사이로 바라본 모습.좀 전에 지나온 안돌오름이 사랑스럽게 보이는 지점이다. 다시 키 큰 나무들 사이를 지나... 초록초록한 들판 건너편에 거슨새미오름 주차장이 있다.숲길도 걷고 오름도 오르고 싶을 때는 거슨새미오름 주차장을 찾고오름만 올라가고 싶을  때는 그냥 거슨새미를 찾으면 되겠다.거슨새미오름 둘레길도 멋있으니까차를 어디에 두든 상관은 없겠지만. 우리팀의 차량 두 대만 달랑 남아있었다.같은 회사에서 빌려서 그런지끝자리 숫자 하나  빼고 번호판이 같다.멀리까지 와서 만난 반가운 사람들이지만무서운 시절이니 여기서 굿바이다.저녁은 각자 알아서 해결하는 걸로.서로의 일정대로 놀다가오름이나 숲길 일정만 같이 하기로 했다.나와 저분들의 연결고리인 쏭티가 바쁘겠다. ",
		"description": "사이로 밧돌오름이 보인다. 건너편 거슨샘이오름. 이쪽과 저쪽 경계를 이루는 삼나무길 사이를 걸어 주차장으로 갈 예정이다. 요즘의 핫플레이스인 비밀의 숲이 오른쪽에 있는지 내려가는 길에 음악소리가... ",
		"source": "샘이오름"
	},
	{
		"title": "제주의오름/샘이있는오름/산세미오름",
		"postdate": "20180327",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221238185241",
		"contents": "",
		"description": "내려와서 오름 남서쪽에 자리한 짐수못으로 향해서 걸어 가 본다. 끈임없이 샘이 솟아 나오는 짐수못 조금있으면 방목하여 기르는 소들이 목 마름을 해소 해 주는 장소이다. 짐수못 앞에 큰 소나무 한 그루... ",
		"source": "샘이오름"
	},
	{
		"title": "[제주오름 67] 새미오름(삼의악) - 오름 분화구에서 샘이 나와... ",
		"postdate": "20200201",
		"link": "https://blog.daum.net/rhodeus/15082016",
		"contents": "",
		"description": "분화구에서 샘이 나와 새미오름이란 명칭을 얻었다. 샘에서는 도룡뇽알과 개구리알이 보인다. 자연이 살아있는 새미오름 미세먼지 때문에 한라산 조망이 아쉬웠다. (2020-02-01) 오늘의 한라산 서귀포는... ",
		"source": "샘이오름"
	},
	{
		"title": "눈 덮인 늦겨울 [세미오름] 정상에서 눈사람 만들기",
		"postdate": "20210220",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222250009987",
		"contents": " 소율이 아빱니다.  제주도는 지난 수요일과 목요일 추위와 함께 눈발이 내리더니.. 금요일(2월19일)은 따뜻한 봄날씨가 찾아왔습니다;;설연휴 이후 오랫만에 파란하늘을 보여준 이날 저희 가족은 제주 조천읍에 있는 세미오름에 올라봅니다.[세미오름, 샘이오름] ; 20번째 오름 세미오름 북동쪽 기슭에 샘이 있어 '세미오름' 또는 '샘이오름'이라 불리고 있습니다.하지만 저희는 정상에 오르고 내리는동안 '샘'을 보지 못했는데.. 아마도 샘이 말라있어서 그러지 않았을까? 하는 생각입니다.  위치 : 제주시 조천읍 대흘리 산 27 - 1#세미오름 탐방로는 정상으로 오르는 길과 둘레길을 걸어보는 2가지 코스가 있는데 이날 저희 가족은 정상으로 향해봅니다.둘레길은 나중에 둘러?봐야겠습니다^^높이 : 421.2 미터둘레 : 1,988미터총면적 : 261,938제곱탐방시간 : 왕복 약 40분 ~ 50분 난이도 : 중 (어느정도 경사가 있는 오름)세미오름에 오르시려면 지도의 A지점으로 가셔야합니다. 저는 그냥 세미오름 검색하고 출발했다가 엉뚱한 곳에 도착했던 기억이있습니다^^:; 세미오름주차장제주특별자치도 제주시 조천읍 대흘리 산 23-2세미오름정상제주특별자치도 제주시 조천읍 대흘리 산 27-8제주공항제주특별자치도 제주시 공항로 2 국제공항 잘못 든 길에서 찍어본 세미오름의 전경... 오프로드 시골길을 한찬동안 들어간 이후 잘못왔다는것을 깨달았습니다. A지점으로 가면 길옆에 주차공간이 있습니다. 이곳에 주차를 하면 세미오름을 알리는 안내판과 표시석을 볼 수 있습니다. 전날 많은 눈이 아직 녹지 않은 모습... 저희가족은 이날 계획에 없던 오름 투어인지라 가볍게 운동화를 신고 외출을 했는데.. 아차 싶은 장면이였습니다.예전에 준비없이 큰노꼬메오름을 올랐다가 고생했던 기억때문인데.. 그냥 돌아갈까?라는 생각도 잠시 했지만 눈이 미끄럽지 않고 푹신한느낌의 눈이라서 일단 오르기로 합니다.  평지를 따라 걷다보면 이정표가 나옵니다. 오른쪽으로가면 둘레길탐방 그리고 위쪽으로가면 정상으로 가는길입니다.정상으로 가는길 푯말은 사진 중간 나무기둥에 노란 천으로 쓰여져 있습니다. 눈이와서 길인지 아닌지 고민을 했었는데 자세히 보면 정상으로 가는길이라고 적혀있습니다. 세미오름 정상으로 가는길은 경사가 계속 됩니다. 눈으로 덮여있지만 멍석길이 깔려있는것 같았고 오르고 내리는 동안 계단은 없었습니다.그리고 아주 유명한 오름은 아니라서 그런지 길 관리는 잘되어있지는 않아 눈이 녹으면 진흙길이 될 듯 합니다.   정상을 오르다가 만난 한라산 정상의 모습..사실 이날 시야가 좋아서 오름정상에서 멋진 한라산 풍경을 기대했지만 세미오름에서 볼 수 있는 한라상 정상의 모습은 여기가 마지막이였습니다.정상에서 한라산 방향은 나무로 가려서 보이질 않거든요..  출발한지 약 20분만에 도착한 세미오름 정상.. 정상에는 다른 오름에서도 볼 수 있는 산불감시 초소가 있었는데특이했던 순간은.. 저안에 산불감시단 할아버지께서 계셨다는 사실!  식사시간인지라 저 안에서 식사를 하고 계셨습니다^^;; 세미오름 정상에서 바라본 제주 동쪽 바다의 모습.. 그리고 조천읍을 한눈에 바라볼 수 있는 장소입니다.사실 한라산을 바라볼수 없어서 조금은 아쉬운 순간이기도 했습니다. 세미오름정상에서 바라본 조천읍과 동쪽해안선.. 영상으로 감상해 보시구요!  아쉬운 마음을 뒤로하고 하산하려는 순간.. 소율이와 아내가 눈을 굴리기 시작합니다.이날 쌓인눈은 습기를 머금은 눈이라 그런지 정말 잘뭉치는 스타일?의 눈이 였는데 몇번만 굴려도 눈덩이가 금방 커졌습니다.   제주에 살고.. 오름투어를 취미 삼아 다니다보니 오름정상에서 눈사람도 만들어 보네요소율이는 오늘 만든 눈사람 이름을 '아이스세미' 라고 붙여주었습니다^^.   아이스세미와 작별인사를하고 하산하는길 하산은 올라왔던길로 내려가지 말고 오던길을 그대로 따라 가면됩니다.왔던길을 되돌아가려고 했으나.. 산불감시초소에 계셨던 할아버지께서 올라왔던길 반대편길로 내려가도 주차장이 나온다고 예기해주셨거든요..  하산길은 조금 힘이 들었는데요.. 초반에는 경사가 없어서 장난을 치며 즐겁게 시작하였으나..  내리막이 시작되자.. 소율이가 미끄러지기 시작합니다;;; 소율이 신발이 좀 잘미끄러지는 바닥을 가진듯.. 유난히 잘 미끄러 졌는데요  미끄러운 내리막길에 지친 소율이는 평지가 나오자 안아달라고 하네요^^:; 다리에 힘이 풀렸나 봅니다.저희는 눈길에 하산하느라 고생을 좀 했지만 평상시 같으면 그리 어렵지 않게 내려올 수 있는 길이였습니다. 세미오름을 오르내리는 동안 노루와 이름모를 새의 발자국도 발견해 봅니다.평상시 같았으면 발견하지 못했을 장면... 눈온뒤라 볼 수 있는 장면이네요.. 소율이는 발자국들이 신기한지 한참을 따라다니는 모습이였습니다.  그리고 누군가 시작한 돌탑쌓기에 동참도 해보고  엄마와 신나게 눈싸움도 하면서 내려왔습니다.^^    세미오름 상단부 및 남서사면에는 소나무(해송)와 삼나무가 인공으로 조림되어있어서 탐방말미에는 피톤치드를 듬뿍 맞으며 내려올 수 있었습니다.제주의 유명한 삼나무군락지 만큼은 아니지만 시원한께 뻗은 삼나무의 모습은 어디서나 멋진듯 합니다.    이날 아내가 찍고 싶었던 한라산의 모습은 세미오름투어를 마치고 돌아가는길 도로위에서 찍어보았습니다.제주 동쪽에서 바라본 눈덮인 한라산의 모습~ 저는 다음주 3번째 한라산 정상정복에 나설 예정입니다. 눈내린 오름을 다녀오느라 젖어버린 소율이 신발.. 날씨가 좋아서 그런이 이렇게 1시간정도 말려 놓으니 완벽하게 건조되었습니다^^;; 세미오름.. 사실 아내는 거슨세미오름을 가려고 했던것 같습니다;;; 다녀와서 검색을 해보니 거슨세미오름이 더 유명한 장소인것도 알게 되었습니다^^;;다음번을 기약해야할 것 같고... 저희가 다녀온 세미오름은 #제주단기여행 중이시라면 추천하기에는 조금은 아쉬운 오름이였다^^:;라는 생각입니다~#제주오름투어 는 계속된다~안녕히 계세요~   ",
		"description": "20번째 오름 세미오름 북동쪽 기슭에 샘이 있어 '세미오름' 또는 '샘이오름'이라 불리고 있습니다. 하지만 저희는 정상에 오르고 내리는동안 '샘'을 보지 못했는데.. 아마도 샘이 말라있어서 그러지 않았을까?... ",
		"source": "샘이오름"
	},
	{
		"title": "제주여행≪항파두리항몽유적지~거슨세미오름~안돌오름... ",
		"postdate": "20220205",
		"link": "https://blog.naver.com/ohs1443?Redirect=Log&logNo=222639217388",
		"contents": "여행의 즐거움을 한껏 선사해 주는 제주는숨은 비경이 가득하고,아름다운 풍경을 바라보는 눈은 똑같은것 같다.그러나 똑같은 풍경을 바라볼지라도 자신이 처해진 상황에 따라 달라질 수 있는게 인생의 마음이 아닐까 한다. 고려시대 몽골의 침략에 끝까지 저항했던 삼별초가최후까지 항전한 역사유적지인 항파두리 항몽유적지... 대몽항쟁을 펼쳤던 삼별초의 마지막 접전지인 항파두리성은 철옹성이란 뜻으로이곳에 도착하니 애국심을 다시한번 생각하게 한다. 항몽유적지는 삼별초가 사용했던 유적뿐만 아니라역사적으로 살아있는 장소로 지금도 유적지 발굴이 진행되고있어꼭 한번쯤은 가봐야 할 곳 같다... 유적지 뒤편으로 이어지는 옛 토성길을 한바퀴 돌아보는 길에많은 생각이 오고 간다.멀리 두고 온 가족과 사람들과의 영원한 이별과처절했던 마지막 순간까지 오로지 나라를 위해 저항했던삼별초의 정신이 가슴 깊숙히 다가오기 때문일까? 국가는 국민을 지킬 수 없어도...국민은 국가를 지킬 수 있다는 사실을 깨달으며... 항몽유적지에서 동쪽 내륙 중산간지역에 있는오름의 마을인 송당마을로 향한다.송당리에는 크고 작은 오름이 18개나 있다 한다.이 많은 오름중 이름이 독특한 거슨세미 오름과 안돌오름을 오른다. 거슨세미오름은 안돌오름과 마주보고 있으며비자림 나무가 일렬로 줄지어 늘어서 있는 비포장 길을 따라가면비밀의 숲을 지나 오르는데  탐방로가 여러 갈래로 이어져 있으나길 안내 표시가 잘 되어 있어 편하게 다녀올 수 있다. 제주의 오름 중 샘이 있는 오름이 40여곳이 있는데,대부분이 바닷가쪽으로 흘러가는데 반해 거슨세미오름은 반대로 한라산을  향해 거슬러간다는 뜻으로'거슬러 흐르는 샘'인  거슨세미라 부른다 한다. 삼나무와 편백나무가 거대하게 펼쳐지는 거슨세미오름은해발125m이며 정상까지는 그리 힘들지 않고 쉬엄쉬엄 힐링하며 다녀올 수 있다.햇빛이 잘 들지 않을 만큼 울창한 수림 덕분에정상에 오룰때까지 나무들에 시야가 가려 주변 풍경이 보이질 않는다. 정상에 오르면 산불감시초소가 눈에 들어오고조천, 성산, 표선 일대의 오름들이 두루두루 보인다.탁 트인 조망은 없지만 그래도 세차게 불어오는 바람에마음 한구석이 시원하게 풀리는것 같다... 거슨세미오름에서 왔던 길로 되돌아가 건너편에 있는 안돌오름으로 오른다.마른억새가 들판을 이루는 안돌오름은 해발93m인 낮은 오름이다. 안돌오름은 원래 돌이 많아 돌오름이라 불렸으나,인근에 비슷한 이름의 오름이 있어 한라산을 기준으로안쪽에 있어 안돌오름이라 이름이 붙여졌고 뒤에 있는 오름은 바깥쪽에 있어 밧(밖)오름이라 부른다. 억새 들판을 가로질러 오르면 양 옆으로 마른 억새들이강한 바람에 흔들리며 서걱서걱 소리를 낸다.그 모습이 쓸쓸하면서도 의연하게 느껴진다.정상까지 오르는 길은 이런 풍경이 쭉~ 이어진다. 안돌오름은 나무가 많지않은 민둥산에 가까워 조금은 황량하지만시야가 확 트여 찬란한 슬픔 같은 묘한 감정이 밀려든다... 안돌오름은 분화구가 북동쪽을 향해 있으며마른 억새풀밭 너머로 경계를 이루는 밭들과 한라산이 한눈에 잡힌다.한라산의 품에 안긴 크고 작은 오름들이 밋밋한 경관에 재미를 더한다. 안돌오름 아랫자락에는 비밀의 숲이라는 작은 숲이 있으나관람료를 받는 관계로  찾지는 않았지만호기심 많은 여행객들이 자주 찾는 명소라 한다. 삼나무, 편백나무 숲과 메마른 억새 사이에서충전의 시간을 갖고...경쟁의 일상에서 벗어나 세상살이 찌꺼기를 가라앉히는 정화의 시간을 갖는 힐링 여행을 마친다. ",
		"description": "제주의 오름 중 샘이 있는 오름이 40여곳이 있는데, 대부분이 바닷가쪽으로 흘러가는데 반해 거슨세미오름은 반대로 한라산을 향해 거슬러간다는 뜻으로 '거슬러 흐르는 샘'인 거슨세미라 부른다 한다. 삼나무와... ",
		"source": "샘이오름"
	},
	{
		"title": "영천오름에서 칡오름까지 - 20210529",
		"postdate": "20210601",
		"link": "https://blog.daum.net/hshell/15944280",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 비영리 변경금지 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 세미오름, 새미오름, 샘이오름 (0) 2021.06.24 가친오름, 마은이옆, 사려니숲길 - 20210531 (0) 2021.06.... ",
		"source": "샘이오름"
	},
	{
		"title": "인근 마을의 중요 식수원이었던 샘(정물)이 있는 정물 오름",
		"postdate": "20211216",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222596723761",
		"contents": "제주도 서부지역 중산간 지대에 자리하고 있는 이 샘, 정물은 4.3 당시 피난자와 6.25동란 시 국군 훈련병들, 금악리와 인근 마을 주민 특히 이시돌 목장 초기에 중요한 식수원으로 사용되었다고 합니다. 그리고 배수로를 따라 형성된 주변의 못, 습지는 소, 말, 돼지들과 목마른 산짐승들이 이용하는 중요한 용천수였습니다. 성이시돌 목장에서 바로 인접하고 있기에 찾기는 어렵지 않습니다, 목장을 지나는 도로변에서 조금 들어가시면 주차장을 찾으실 수 있습니다. 그리고 오랜 세월 인근 지역의 생명수로 사용되었던 정물, 샘, 역시 주차장 앞에서 쉽게 찾으실 수 있습니다. 오름 입구에서 보실 수 있는 안내도입니다, 맑고 깨끗한 생명수가 있는 넓고 푸른 오름 정물 오름, 주변 관광지는 가까이로는 성이시돌목장과 금오름이 있고, 조금 나아가서는 저지문화예술인 마을, 그리고 새별 오름까지 돌아보실 수 있는 코스에 자리 잡고 있습니다. 오름을 오르는 길은 한 코스로, 입구에서 나누어진 양 갈림길 어느 방향으로 오르셔도 상관없습니다. 좌측으로는 좀 완만하면서 사방이 트인 길에 야자수 매트가 깔려진 길로 시작되고, 우측 방향으로는 약간의 경사가 있지만 데크 계단이 이어지는 숲길입니다. 숲길을 올라가다 잠깐 뒤돌아보면. 흐리고 비가 오락가락하는 날이었지만, 주변의 많은 목장들을 조망하실 수 있습니다. 경사길에 잠깐 힘드실 수 있지만, 계단 옆에 로프에 의존하며 천천히 올라가시면 오르기에는 어렵지 않은 오름입니다. 그리고 숲길을 벗어나면~ 이제 정상이 가까워 왔음을 느끼실 겁니다. 데크 계단이 끝나고 나면, 완만한 경사길 주변에 높은 나무나 수풀이 없어서 주변 경관을 시원하게 내려다볼 수 있는 정물 오름 정상입니다. 아쉽게도 비가 오락가락하면서 흐린 날이기에 주변 조망은 기대하기 어려웠습니다, 그렇지만 이런 날씨에도 오를 수 있을 만큼 오르기에는 큰 어려움이 없는 오름이라고 말씀드릴 수 있겠네요, 조금씩 구름이 걷히면서 발아래 목장들이 보이기 시작합니다. 반대편으로 내려가는 길은 우거진 수풀이나, 높은 나무가 없어서 사방으로 전망이 시원한 길입니다. 가까이 잘 알려져서 많은 관광객들이 찾는 금오름과는 상반되게, 한적해서 여유로운 탐방이 가능한 정물 오름입니다. 그 때문에 많이 훼손되지 않은 오름 그대로의 모습을 보실 수 있는 장점도 있습니다. 북서쪽 방향으로 말굽형의 완만한 분화구 모양인 정물 오름 동남쪽에는 당오름이 이웃하고 있습니다. 바로 가까이 있으니, 시간 여유가 있으시면 당오름을 올라 조금 떨어져 정물 오름을 바라보시는 것도 좋겠습니다. 성이시돌 목장 인근 지역의 생명수 역할을 하던 맑은 샘이 있는 오름, 정물 오름이었습니다.  ",
		"description": "바로 가까이 있으니, 시간 여유가 있으시면 당오름을 올라 조금 떨어져 정물 오름을 바라보시는 것도 좋겠습니다. 성이시돌 목장 인근 지역의 생명수 역할을 하던 맑은 샘이 있는 오름, 정물 오름이었습니다.",
		"source": "샘이오름"
	},
	{
		"title": "버스로 가는 오름 목록",
		"postdate": "20211210",
		"link": "https://blog.daum.net/taeocho/624",
		"contents": "",
		"description": "조천읍 421, 126 샘이오름 알밤오름 . . 조천읍 394, 154 알바매기 우진제비오름 . 조천읍 412, 126 웃밤오름 . . 조천읍 416, 137 웃 바매기 구좌읍 거미오름 . . 구좌읍 340, 115 동검은오름... ",
		"source": "샘이오름"
	},
	{
		"title": "가볍게 산책했던 [안세미오름].. 여기까지가 좋았다;;",
		"postdate": "20211231",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222608960868",
		"contents": "아내가 국가 건강검진을 받던날... 생각보다 빨리 끝난 검진 덕분에 급하게 오름을 검색합니다.늦은 시간은 아니였지만 출발이 늦은 관계로 안가본 오름중에 최대한 가까운 오름을 찾던중 봉개동이 있는 안세미오름을 발견! 출발해봅니다!!사실 이날은 안세미오름만 방문하려했으나.. 밧세미오름이 옆에 있어서 함께 다녀왔는데.. 가벼운 마음으로 출발했다가 #밧세미오름 에서 개고생하고 왔던 이야기...는 다음편에[ #안세미오름 ];; 40번째 오름 제주에는 샘이 있는 오름들을 많이 볼 수 있습니다. 그냥 세미오름도 있고 세미양오름도 있고 얼마전 다녀온 거슨세미오름도 있습니다.그리고 오늘 방문한 오름은 안세미오름! 오름 기슭에 명도암물이라는 샘이 있어서 '세미'라는 이름이 붙여졌고 마을을 중심으로 안쪽에 있어서 안세미오름이로 불립니다. 바깥쪽오름은 밧세미오름..  두 오름을 형제봉이나 형제오름이라고 부릅니다. 위치 : 제주특별자치도 제주시 봉개동안세미오름 등산로입구는 네이버지도에 있는 그대로.. '안세미오름등산로입구'를 검색하면 찾아갈 수 있습니다.넓지는 않지만 안전하게 주차할 장소도 마련되어있습니다. 안세미오름제주특별자치도 제주시 봉개동안세미오름등산로입구제주특별자치도 제주시 봉개동밧세미오름제주특별자치도 제주시 봉개동 산3 높이 : 표고 396m / 비고91m 탐방시간 : 안세미 둘레길 한바퀴 돌면 약 30분..난이도 : 하 (안세미오름만 다녀온다면 가볍게 다녀올 수 있는...)관광객추천 : ★★☆ (오름 초입에 명도암이 인상적이고.. 제주시와 상대적으로 가까움, 근처 사찰도 있어서 불교신자라면 한번 들러봐도 좋을 듯)주차장소에서 안세미오름 등산 둘레길 안내도를 확인할 수 있습니다.저희는 오른쪽 명도암물이 있는곳으로 출발했는데 정상을 먼저 찍고 지도 윗쪽의 밧세미오름까지 가볍게 다녀올 계획... 두 오름 모두 비고가 낮아 즐거운 마음으로 출발했었습니다;;;    출발지점에서 명도암물을 확인할 수 있었습니다. 지금은 식수로 사용할 수 없다는 표지판을 볼 수 있었는데 명도암물은 하나의 샘이 아닌 4개의 샘들이 이어진 형태.. 젤위에는 식수로, 그 아래는 쌀이나 채소등을 씻는 물로, 또 그 아래는 빨래서 또 그아래는 마소들이 물을 먹던 샘이라고 하는데  #조미세미 라고도 불린다고 합니다. 왼쪽이 두번째 샘물, 철문안이 첫번째 샘물 철문 안쪽으로도 표주박 모양의 귀여운 첫번째 샘물을 볼 수 있었는데 지금도 물이 흐르고 있어서 약수터? 느낌이 났지만.. 먹지 못한다고 하니 구경만 하다 왔습니다. 첫번째 샘물왼쪽 세번째 샘물, 오른쪽 네번째 샘물은 얼어있었습니다. 명도암물 구경을 마치고 본격 둘레길 산책에 나봅니다. 눈이 와서 길상태가 좋지는 않았지만 안세미오름의 등산길은 정말 관리가 잘되어있어서 걱정보다 훨씬 편하게 산행을 할 수 있었습니다.  폐타이어로 만든 타이어매트와 오르막에는 미끄러지지 않게 바닥에도 밧줄이 그리고 잡고 오를 수 있도록 난간에도 밧줄이 있는 친절한 등산로...   급경사 구간이 있지만 길지 않고 역시나 잘 관리된 친절한? 등산로 덕분에 땀이 나기 전에..정상에 도착했던 기억이 나는 오름입니다.  정상 역시 잘관리된 정자가 놓여져 있습니다. 제주에는 1단체 1오름 가꾸기 운동으로 오름을 관리하고 있는데 매우 관리는 잘하는 단체가 오름을 관리하는듯^^;;  둘레길 중간중간에도 평상들이 놓여있는데.. 사실 너무 자주 놓여있다~라고 생각할 정도 였습니다.^^사진 같은 평상이 뷰도 없고.. 힘들지도 않은 구간에 한개씩 놓여있습니다;;; 안세미오름은 말굽형 화구를 이루고 있어서 동그란 분화구는 볼 수 없습니다.정상에서보니 바농오름, 민오름, 절물오름 그리고 한라산을 다녀왔었네요.. 이번에 40번째 오름이라 그런지 이제 제법 가본 오름이 많이 보입니다. 잔뜩 흐린날씨로 한라산은 구름에 가려져 있었습니다. 눈덮힌 한라산뷰를 보지 못한것이 좀 아쉬웠던 순간..오르기 쉬운 오름이라 그런지 정상에서 먹는 믹스커피가 땡기지 않아 아내와 함께 밧세미오름 정상에서 커피를 먹기로 하고 빠르게 길을 나서봅니다.  밧세미오름으로 향하는 아내의 모습.. 안세미오름은 길도 좋고 난이도도 낮아 가벼운 차림으로 방문해도 괜찮은 오름중 하나인것 같습니다.저희 부부는 다음에 오른.. 밧세미오름에서 고생을 해서 만신창이가 되어 집에 돌아왔지만.. 제주시 또는 동쪽에서 가볍게 오를 오름을 찾는다면 방문 추천해 봅니다.  둘레길을 돌아 밧세미오름을 알리는 표지판... 관광객이라면.. 그냥 둘레길을 따라 출발지로 돌아가시요;;; #오름투어 는 계속되어야 한다▽▽▽▽▽▽▽▽▽▽▽▽▽▽▽ 일상이 여행 : 네이버 블로그제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^blog.naver.com #제주오름 #제주동쪽오름 #봉개동오름 #제주시오름 #샘이있는오름 #안힘든오름 ",
		"description": "관광객이라면.. 그냥 둘레길을 따라 출발지로 돌아가시요;;; #오름투어 는 계속되어야 한다 ▽▽▽▽▽▽▽▽▽▽▽▽▽▽▽ #제주오름 #제주동쪽오름 #봉개동오름 #제주시오름 #샘이있는오름 #안힘든오름",
		"source": "샘이오름"
	},
	{
		"title": "가친오름, 마은이옆, 사려니숲길 - 20210531",
		"postdate": "20210601",
		"link": "https://blog.daum.net/hshell/15944282",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 비영리 변경금지 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 큰노루손이오름, 족은노루손이오름, 거친오름(봉개) (0) 2021.07.01 세미오름, 새미오름, 샘이오름 (0)... ",
		"source": "샘이오름"
	},
	{
		"title": "출발했다가..기어오르고 내려오다 3번 미끄러진 [밧세미오름]",
		"postdate": "20220103",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222611286650",
		"contents": "매우 잘 정돈된 친절한 길과 어렵지 않은 등반코스였던 안세미오름을 방문하고..안세미오름은 지난 포스팅으로 확인해 보시구요.. 가볍게 산책했던 [안세미오름].. 여기까지가 좋았다;;아내가 국가 건강검진을 받던날... 생각보다 빨리 끝난 검진 덕분에 급하게 오름을 검색합니다. 늦은 시간...blog.naver.com 안세미오름을 가볍게 등산했기 때문에 비슷한 높이의 밧세미오름도 가볍게 다녀올 생각을 하고 방문한 저희 부부...하지만 밧세미오름을 올랐다 내려왔을때는 정말 만신창이가 되어있었습니다;;;[ #밧세미오름 ];; 41번째 오름 밧세미오름은 안세미오름과 형제오름으로 안세미오름 초입에 있는 명도암샘물 덕분에 세미오름이라는 이름을, 그리고 마을기준 바깥쪽에 위치해 있어서 밧세미오름이라는 풀네임을 얻게 되었습니다. 주소 : 제주특별자치도 제주시 봉개동 산3C지점의 출발점까지는 차를 타고 올 수 도 있는것 같습니다. 저희 부부가 하산했을때 여성분이 차를 타고 입구에서 내리셨는데..저희부부가 지금은 눈이 녹아 진흙길이되 올라가시면 고생하시니... 올라가지 말라고 했었던 기억이 납니다;;저희부부는 안세미오름 둘레길을 걷다 밧세미오름 출발점까지 걸어서 도착.. 안세미오름제주특별자치도 제주시 봉개동밧세미오름제주특별자치도 제주시 봉개동 산3밧세미오름입구제주특별자치도 제주시 봉개동  산 3 높이 : 표고 391m / 비고 약 90m 탐방시간 : 왕복 약 40분 정도(길 상황에 따라 다를듯)난이도 : 상 (길이 가파르고.... 없음;;;;)관광객추천 : ☆☆☆ (오름 최초 비추 오름;;;;;)안세미오름 둘레길을 걷다 만난 이정표.. 저희 부부는 자신있게 밧세미오름 쪽으로 향해봅니다.  밧세미오름으로 가는길.. 아직은 안세미오름이기 때문에 길이 매우 좋습니다. 이때까지만 해도 밧세미오름에 대한 기대로 매우 즐거웠던 #오름부부  하지만 밧세미오름은 초입부터 난 코스를 준비하고 있었습니다;;; 이 밧줄을 타고 올라가야 밧세미오름을 오를 수 있다는 사실;;;게다가 눈이 녹아 진흙길이 되어있어.. '되돌아 가야하나'라는 생각을 진지하게 하고 있던중... 옆쪽으로 새로운 길을 개척하고 있는 아내를 발견;;;; 육지에 있을때는 뒷산이였던 계양산도 한번 오르지 못했던 아내이지만..제주에서 오름투어를 하면서.. 길이 없으면 길을 만들어 오르는 기술이 생긴듯;;;  하지만 금방 포기하고 결국 밧줄을 잡고 밧세미오름 정복에 나서봅니다;;  밧세미오름은 친철한 안세미오름과는 달리.. 야생의 날것 그대로의 오프로드 등산로입니다;;작년에 올랐던 높은 오름은 그래도 길을 보여줬지만 밧세미오름은 어디가 길인지도 헷깔릴 만큼 불친절한 등산로였는데요;;  그래도 저보다 씩씩하게 등산을 하는 아내의 모습...  밧세미오름에는 위험한 나무도 있습니다. 제 기억으로는 이런 가시나무를 처음 봤는데... 아내는 아무것도 모르고 이 나무를 잡았다가 큰일이 날뻔 했습니다. 다행히 장갑을 끼고 있어서 다치지는 않았는데.. 혹시라도 밧세미오름을 오른다면 주의해야할 나무입니다.  줄타고 출발한지 약 30분만에 도착한.. 밧세미오름 정상으로 보이는 장소.. 뭔가 죽은 나무넝쿨이 세워져 있었는데, 여기가 정상이라는 생각에 기념사진을 남겨봅니다;;  그리고 더 험난했던 하산길... 진흙으로 미끄러운 길에 저는 3번을 미끄러졌는데요... 등산로만 진흙이 아니였으면 좀 수월한 산행이 되지 않았을까?하는 생각이 듭니다.하지만.. 저희같이 제주의 모든 오름을 정복할 계획이 아니라면.. 오름 최초..비추오름으로 남겨봅니다;;;;;길도 험하고 정상뷰도 거의 없었던 기억;;  하지만 #오름투어 는 계속되어야한다! 일상이 여행 : 네이버 블로그제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^blog.naver.com 인플루언서 홈도 방문, 팬도 부탁드립니다^^ [네이버 인플루언서] 쏭이제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^in.naver.com #밧세미오름 #안세미오름 #조미세미 #제주오름 #제주동쪽오름 #봉개동오름 #제주시오름 #샘이있는오름 #힘든오름  ",
		"description": "하지만 #오름투어 는 계속되어야한다! 인플루언서 홈도 방문, 팬도 부탁드립니다^^ #밧세미오름 #안세미오름 #조미세미 #제주오름 #제주동쪽오름 #봉개동오름 #제주시오름 #샘이있는오름 #힘든오름",
		"source": "샘이오름"
	},
	{
		"title": "제주 오름 이야기 - 샘을 품은 넉넉한 오름, 거슨세미오름",
		"postdate": "20211206",
		"link": "https://blog.naver.com/nisa9163?Redirect=Log&logNo=222587908094",
		"contents": " 송당리에는 많은 오름들이 있는데, 옹기종기 모여있는 오름들이 많아서 멀티플로 탐방하기에 좋다. 거슨세미오름은 안돌오름, 밧돌오름과 함께 탐방하기 좋다. 산책로가 잘 조성되어 있어서 산림욕을 겸해서 여유롭게 탐방하고 정상에서는 멀리 성산과 우도까지 조망을 할 수 있다.  오름들 중에서 \"세미\"라는 이름이 붙은 오름들은 #오름곁에샘이있는오름 들이다. 맨 먼저 안세미오름이 생각나고, 이름이 한자어로 된 정물오름도 있고, 원물오름도 있다.  #거슨세미오름 이라는 이름은 샘의 흐름이 한라산 방향으로 거슬러 흐르기 때문에 \"거슨\"이라는 말을 붙인 것이라고 한다.  새미오름제주특별자치도 제주시 구좌읍 송당리 산145비밀의숲제주특별자치도 제주시 구좌읍 송당리2173거슨세미오름주차장제주특별자치도 제주시 구좌읍 송당리 산 145 #1112번비자림로 를 달리다 보면 #송당목장 이 있는 곳에 왼쪽으로 들어가는 길이 있는데, 바로 초입에 주차장과 화장실이 있다. #안돌오름비밀의숲 을 찾는 사람들이 정말 많은데, 그 안에 화장실이 없어서 여기 화장실을 이용하라고 안내되어 있었다. 비밀의 숲 들머리에 있는 오름인 것이다. 주차장에서 바라본 거슨세미오름의 모습이다. 산책로는 야자매트로 잘 조성되어 있어서 편안하게 탐방을 시작할 수 있다.  새로 심어놓은 나무들도 그렇고 산책로를 최근에 정비를 잘 해 놓은 것 같았다. 특히 비자나무로 산림욕장이 있는데, 송당리 주민들이 직접 조림한 곳이라고 한다.  오른쪽으로 계속 가면 오름둘레길을 걸을 수 있고, 왼쪽으로는 오름 서쪽 입구로 빨리 나갈 수 있는 길이었다. 좀 더 멀리 둘레길을 따라 걸었다. 경쾌한 발걸음으로 즐겁게 산책을 할 수 있었다. 중간에 동네 어르신들도 자주 마주칠 수 있었다. 조금 지나면 식생이 바뀌어서 삼나무 숲이 나타난다. 그리고 식생이 또 바뀌어서 쭉쭉 자란 편백숲으로 변했다.삼나무와 편백을 구분하기가 쉽지 않았는데, 수피(樹皮)만 보면 삼나무는 가느다란 줄이 세로로 그어졌는데, 편백은 훨씬 굵고 투박한 무늬라는 것을 알 수 있었다. 목재도 삼나무는 부드럽고, 편백이 훨씬 굳고 단단하다고 한다.  편백조림지를 지나면 다시 이정표가 보이는데, 이곳의 이정표는 모두 종이에 비닐을 씌운 것들이어서 아직 정비중이라는 것을 알 수 있었다.  정상쪽으로 바로 향하지 않고 계속 둘레길을 따라 걸어갔다. 그리고 안돌오름으로 이어지는 길과 갈라지고 있었다. 여기서 안돌오름쪽으로 나가보았다.  넓은 농로길이 나왔다.비포장도로였지만 승용차들이 몇 대 지나갔다. 비밀의 숲으로 가는 차들인 것 같았다, 길 건너 안돌오름 쪽으로 가 보았다.안돌오름 비밀의 숲은 많이 방문하지만 안돌오름을 오르는 사람들은 별로 없는 것 같았다. 그곳에 돌오름(안돌오름, 밧돌오름)과 샘이오름(거슨세미오름) 그리고 체오름에 대한 안내가 있었다.체오름은 사유지라서 농장측의 허락을 받지 않으면 갈 수 없다고 알고 있다, 사실 그 길로 안도오름과 밧돌오름을 먼저 올라갔었다.내려와서 다시 정상을 오르기 위해 거슨세미쪽으로 왔다.비밀의 숲 바로 앞에 거슨세미로 들어오는 길이 있었다.  오름 정상 표시가 있는 곳을 만났다. 정상으로 올라서는 곳은 나무 계단이 있었다. 가파르지 않은 계단이어서 편안했다. 조금 더 올라가면 또 하나 이정표가 있었다. 동쪽으로 돌아서 오는 길, 정상으로 가는 길, 그리고 서쪽 입구로 나가는 길이 갈라지는 곳이었다, 정상을 향해 푹신한 야자매트 위를 경쾌하게 걷는다. 몇 굽이 동네 뒷산 같은 오솔길을 걷다 보면 하늘이 가까워진 것 같다. 파란 산불감시초소가 정상임을 알려준다.산객 한 분이 앉아계셨다. 짓다만 초소일까? 옛날 초소일까? 빈 콘크리트 초소가 함께 서 있었다. 그리고 바로 건너편 안돌오름의 모습이 보였다. 그 너머는 밧돌오름이다. 좀 멀리 남쪽의 오름들을 둘러보았다. 가막살 나무 열매가 빨갛게 익어가고 있었다. 내려올 때는 샘이 있는 서쪽으로 내려왔다. #거슨샘물발원지 이다. 여기도 종이에 비닐을 씌운 안내지가 있다. 왠지 더 정겨웠다.나만을 위해서 따로 만들어놓았을 거라는 터무니없는 생각을 했다. 금방 사라질까봐 좀 불안하긴 했다. 샘물이 한 방울, 한 방울 떨어지는 물이 소중해 보였다. 그리고 샘물 발원지 앞의 샘이었다.물이 맑았으면 반영도 멋있었을 텐데 좀 아쉬웠다. 그리고 샘을 바라보며 쉼을 위한 의자, 여름날 더위를 피해서 쉴 수 있는 좋은 공간 같았다, 샘과 연못을 보고 앞으로 나왔다.넓은 초지였다. 일대에 목장이 있으니 당연히 가축의 사료를 수확한 뒤인 것 같았다. 종이 안내판이 역시 오름입구 주차장도 안내하고 있다. 무슨 공사를 하고 있어서 길의 윤곽이 좀 애매했다. 다시 돌아본다. 안돌오름의 모습이다, 그리고 거슨세미오름이다. 서쪽으로 돌아나오는 길도 편백나무 숲이었다가 삼나무숲이었다가 하는 것 같았다.  지나가다가 가벼운 발걸음으로 둘레길을 걸으며 산림욕을 하고, 정상에 올라서 동부 제주의 전망을 누려볼 수도 있는  멋진 오름이라는 생각이 들었다.  ",
		"description": "오름들 중에서 &quot;세미&quot;라는 이름이 붙은 오름들은 #오름곁에샘이있는오름 들이다. 맨 먼저 안세미오름이... 안돌오름을 오르는 사람들은 별로 없는 것 같았다. 그곳에 돌오름(안돌오름, 밧돌오름)과 샘이오름... ",
		"source": "샘이오름"
	},
	{
		"title": "이름 들어봤나요 제주 밧돌오름",
		"postdate": "20210306",
		"link": "https://blog.naver.com/hhome1?Redirect=Log&logNo=222265031313",
		"contents": "해발 352m , 높이는 103m .돌이 많은 오름이라고 해서 ' 밧돌 오름 ' 이라고 불리게 되었다고 합니다 .  이곳은 제주시 구좌읍 송당리에 있구요 . 제가 몇번 블로그에서 언급을 한적이 있었던 안돌오름 바로 옆에 있어요.이 밧돌오름을 기준으로 남서쪽 옆에 안돌오름이 나란히 있지요 .  이 밧돌오름 주변에는 샘이오름 , 체오름, 거친오름 등이 있어 오름 군락을 형성하고 있는 곳으로 동쪽에는 낮은 계곡이 있고 넓은 초지가 있어 말과 소를 방목하고 있는 곳이기도 합니다 . 예로부터 밧돌 오름은 바똘로롬, 받똘로롬 뭐 이런식으로 불렸다고 하구요 . 전망이 참 이렇게까지 예쁠수 있나 싶네요 . 제주에는 360여개의 오름이 있는데 다 ~ 알아볼 수 는 없겠지만 ㅎㅎ 하나씩 체크해뒀다가 가보셔도 좋을것 같아요 ^^ 밧돌오름제주특별자치도 제주시 구좌읍 송당리  ",
		"description": "이 밧돌오름 주변에는 샘이오름 , 체오름, 거친오름 등이 있어 오름 군락을 형성하고 있는 곳으로 동쪽에는 낮은 계곡이 있고 넓은 초지가 있어 말과 소를 방목하고 있는 곳이기도 합니다 . 예로부터 밧돌... ",
		"source": "샘이오름"
	},
	{
		"title": "오름탐방 #1 - 개민들레가 군락을 이룬 안돌오름과 밧돌오름",
		"postdate": "20200602",
		"link": "https://blog.naver.com/totaltax?Redirect=Log&logNo=221987940647",
		"contents": "  제주 안돌오름과 밧돌오름 ▲ 탐방일시 : 2020.05.18. 09:08 ~ 10:13▲ 탐방한 오름 : 안돌오름(內石岳 /368.1m)과 밧돌오름(外石岳 / 352m)▲ 위 치 : 제주특별자치도 제주시 구좌읍 송당리▲ 날 씨 : 아침부터 가랑비와 운무가 오락가락하였음.           기상청의 비 예보가 있어 걱정하며 비 맞을 각오로 우산에다 우의까지           준비하고 숙소를 출발했는데 안돌오름에 도착하니 예보대로 가랑비가            내리기 시작했다.           오름이 있는 곳이 중간산 지방이고 해발도 좀 높은 곳이라 먼곳은 옅은            안개도 드리우고 있었다▲ 동반자 : 안인수, 최준빈▲ 탐방코스 : 안돌오름과 밧돌오름▲ 탑방코스 ♡ 오름탐방 #1 - 개민들레가 군락을 이룬 안돌오름과 밧돌오름 ♡ 안돌오름은 내석악(內石岳)이라고도 한다. 이 오름 북동쪽 인근에 밧돌오름이 있는데 조선 시대에는 두 오름 사이에 돌담이 설치되어있었다. 안돌오름과 내석악이라는 명칭은 조선 시대에 이 오름이돌담 안쪽에 있는 데서 유래했다.  안돌오름과 밧돌오름을 합쳐 흔히 돌오름이라고 부르기도 한다. 안돌오름은 둘레 2093m, 총면적 29만 8148㎡ 규모의 기생 화산이다.북서쪽과 남동쪽의 2개 봉우리로 이루어졌으며 북서쪽 봉우리가 주봉이다.   두 봉우리 사이에 동쪽으로 입구가 벌어진 말굽형 분화구가 있다. 오름 대부분이 풀밭으로 덮여 있으며 분화구 안쪽 일부만 나무가 우거져 있다.이 오름 정상에 오르면 제주시 동부 지역 일대 전경이 한눈에 들어온다.  밧돌오름 높이는 103m이다. 돌이 많은 오름이라고 해서 밧돌오름이라고부르게 되었다. 주변에는 샘이오름, 체오름, 거친오름 등이 있어. 오름 군락을 형성하고 있다. 동쪽에는 얕은 계곡이 있고 넓은 초지가 있어 말과 소를 방목하고 있다. ▲ 오름입구에는 비자림이 조성되어 있었다.▲ 운무가 자옥하다.▲ 개민들레가 흐드러지게 핀 풀밭개민들레는 30% 정도 지고 있었지만 그래도 개체수가 워낙 많아풀밭을 완전히 점령하고 있었다. 우리는 가랑비가 내리고 운무가 오락가락하는 가운데강대장의 뒤를 따라 안돌오름부터 오른 뒤 밧돌오름으로 넘어가오름의 능선을 한 바퀴 돌았다. 안돌오름과 밧돌오름은 제주시 구좌읍 송당리에 있는 그리 크지 않은 오름이었는데 오름의 풀밭을 개민들레가 완전히 점령하고 있었다. 이 꽃은 유럽 원산의 다년생 초본으로 남부지방을 비롯하여 급격히 번져 자라고 있는 퇴치 불능의 잡초라고 한다. 제주도 산야를 점령한 이놈들은 중국에서 들어온 것 같다고 하며 농장들은 퇴치에 골머리를 앓고 있다고 하는데 오름에 군락을 지어 샛노랗게 피어나 바람에 한들거리는 모습은 그런대로 보기 좋았다. 안돌오름과 밧돌오름은 거의 붙어있는 오름으로 오르기도 쉽고 한 시간 정도면 탐방을 끝낼 수 있을 정도로 크지 않으면서도 야생화가 많아 봄에 한 번쯤 오르고 싶은 오름이었다.   ",
		"description": "주변에는 샘이오름, 체오름, 거친오름 등이 있어. 오름 군락을 형성하고 있다. 동쪽에는 얕은 계곡이 있고 넓은 초지가 있어 말과 소를 방목하고 있다. ▲ 오름입구에는 비자림이 조성되어 있었다. ▲ 운무가... ",
		"source": "샘이오름"
	},
	{
		"title": "제주도 오름오르기: 바리메오름/ 2021년 11월 3일",
		"postdate": "20211111",
		"link": "https://blog.naver.com/gurumi59?Redirect=Log&logNo=222565387570",
		"contents": "억새가 춤을추는 제주의 11월 풍경을 6박 7일 동안 맘껏 즐기고 왔습니다.올 4월초에 한라산둘레길을 끝내고 몇군데 오름을 오르면서 가을에 한번더 와서 뷰~ 좋은 오름을 오르기로 했는데 이번에 7일동안 머물면서 28군데 오름을 올랐습니다.오름마다 특색이 있어 즐기기에 너무 좋았습니다.▶제주에는 중심의 한라산을 제외한 주변의 수많은 소화산체를 가지고 있는데   이를 제주 방언으로 \"오름\"이라고 한다.  말굽형(174개), 원추형(102개), 원형(53개), 복합형(39개)으로 분류하고 있다.  오름은 과거 제주인의 삶에선 가장 중요한 대상이었다.  신앙적 성소였을 뿐만아니라 마을을 형성하는 모태였고 땔감을 얻는 장소이자  가축을 기르는 생계와 생활 자체의 현장이었다. ◆주소: 제주특별자치도 제주시 애월읍 어음리 산 21   주차장도 넓고 화장실도 있음◆소요시간은 1시간 정도   바리메 오름은 산 정상 분화구(굼부리) 모양이 바리때(절에서 쓰는 승려의 공양 그릇)와 비슷하다 하여 \"바리메\"라고 불려왔다고 한다. 제주도 방언으로\"족은\"은 \"작은\"을뜻하는데 \"족은바리메 오름\"은 \"작은 바리메 오름\"을 뜻한다. ▲바리메 오름 주차장 ▲바리메 오름은 오름정상으로 가는길과 오른쪽 둘레길이 있는데 우리는 정상길로 올라서   한바퀴돌고 둘레길로 내려 왔다. ▲바리메 오름 올라가는 길 ▲바리메 오름 정상에서 바라다 보이는 한라산, 정말 멋지다. ▲말 목장의 잔디가 초록초록~ 대단하다. ▲바리메 오름 분화구 ▲멀리 바다도 보이네~~ ◆ 정물 오름◆제주특별자치도 제주시 한림읍 금악리 산52-1◆주차 가능,  왕복 30분정도 소요 ▲오름 입구에 정물이라는 쌍둥이 샘이 있어서 정물 오름이라는 이름이 붙었다 ▲바람에 흔들리는 억새의 모습이 장관이다. 날씨까지 좋으니 금상첨화~~~ ▲오름에는 묘들이 많다. ▲바람에 흔들리는 억새위로 햇빛이 쨍쨍~~~ ▲멀리 산방산도 보이네~ ▲저건너 가까이 금오름이 보인다.  ◆ 느지리 오름◆제주 제주시 한림읍 상명리 산5  소요시간 30분 정도 ▲노을이 아름다워 한림 16절경에 상명망봉으로 올라와 있다. ◆당산봉◆제주 제주시 한경면 고산리 산15  소요시간은 40분 정도, 주차는 도로 한쪽에 세워둔다.당산봉은 제주에서 가장 오래된 화산체 중 한곳으로 높이는 148m 정도 ▲당산봉을 오르면서 보이는 수월봉 ▲올레길을 걸을때 배타고 들어가 본 차귀도 ▲차귀도가 바로 눈앞에~~~ 오른오르기 첫날~바다가 짙푸르게 출렁이는 제주의 아름다움을 한껏 즐겼습니다.내일을 기대하며~~~ ",
		"description": "▲바리메 오름 분화구 ▲멀리 바다도 보이네~~ ◆ 정물 오름 ◆제주특별자치도 제주시 한림읍 금악리 산52-1 ◆주차 가능, 왕복 30분정도 소요 ▲오름 입구에 정물이라는 쌍둥이 샘이 있어서 정물 오름이라는... ",
		"source": "샘이오름"
	},
	{
		"title": "입구만 잘 찾으면 편하게 다녀올 수 있는 [성불오름]",
		"postdate": "20220112",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222620151516",
		"contents": "소율이는 고모, 할머니와 함께 스카이워터쇼 구경을 보내놓고.. 오름 중독 부부는 그 옆에 있는 오름으로 향합니다.그 동안 소율이가 학교에 있는 시간을 이용해 평일날 오름투어를 했지만 방학인 지금은 소율이가 학교에 있는 시간이 짧아 오름을 오를 시간이 줄어든 상황이라... 이때가 기회다 싶어서 틈나는 데로 오름을 다녀봅니다.이날 방문한 오름은 스카이워터쇼장 옆에있는 성불오름입니다.[ #성불오름 ];; 44번째 오름 성불오름은.. 오름이 지세가 스님이 염불하는 모습과 닮았다고 하여 성불오름이라 불렸다는 설도 있고.. 예전에 성불암이라는 절이 있었다는 설도 있습니다.그리고 오름 중간에 샘이 있다고 하는데.. 저희 부부는 목격을 하지는 못했는데 샘 이름이 성불오름물이라고 합니다. 주소 : 제주특별자치도 제주시 구좌읍 중산간동로 2532지도에서 보면 길이 안보이지만..  네이버 네비게이션에 성불오름을 입력하고 길을 찾아가면 B지점이 나옵니다... 네이버지도에서 위성지도로 보면 길이 보이지만 블로그에 첨부할 수 있는 지도에서는 길이 안보이네요..그리고 C지점이 오름 입구로 가는 긴~ 목장길 입구.. 또 그리고 C 지점이 오름 입구입니다. 성불오름제주특별자치도 제주시 구좌읍 중산간동로 2532주차장소제주특별자치도 제주시 구좌읍 송당리 산 269-9오름올라가는길제주특별자치도 제주시 구좌읍 송당리 산 266-2오름입구제주특별자치도 제주시 구좌읍 송당리 산 266 높이 : 해발 361m / 비고 약 97m 탐방시간 : 목장길 포함 40분 정도난이도 : 하 (어렵지는 않지만, 편한 신발은 필수)관광객추천 : ★☆☆ (초입 목장길만 다녀와도 될듯합니다. 정상에 시야가 없는 오름..)B지점에 주차를 하고 C지점에서 바라본 성불오름의 모습.. 한 겨울이지만 노란색 억새풀색이 멋진 광경이지만 여기서 선택을 잘해야합니다. 파란색 표시가 성불오름 가는길 왼쪽의 멋진길에 현혹되면 안됩니다.위 사진 정면의 멋진길로 가면.. 아래 사진 같은 평탄한 길을 걸어볼 수 있지만.. 오름과는 점점 멀어집니다.이날 저희 부부는 한참을 걷다가 이게 아닌가? 싶어 급하게 지도를 검색하고 발길을 돌렸던 기억  위 위 사진의 멋진길 옆에 파란색 화살표로 표시해 놓은곳, 지금은 억새풀로 길인지 아닌지 알아보기 힘든 좁은길이 성불오름 가는길입니다.저기 억새풀 사이에서 손을 흔드는 아내의 모습 겨울철 성불오름 가는 길은 영상으로 확인해 보시구요 계절에 따라 난이도??가 달라질 듯 합니다.  성불오름 올라가는 길 옆에는 말 목장이 있어서 말 구경하는 재미도 쏠쏠한 장소입니다.  긴~ 억새 터널을 지나면 성불오름의 공식 입구가 나타납니다. 성불오름은 분화구를 한바퀴도는 순환코스라서 초입부터 선택의 기로에 서게 됩니다.저희 부부는 주로 오름정상을 빠르게 정복할 수 있는 길을 선택! 이 날도 역시 지도상 정상과 가까운 왼쪽길로 향합니다. 성불오름 등산로는 유명오름은 아니지만 그래도 정돈된길로 되어있어서 오르는데 어렵지 않은 오름입니다.  그러고 보니.. 등산로를 오르다 갈림길이 한번 나왔는데.. 그쪽으로 갔으면 성불오름에 있다는 샘을 볼 수 있었지 않을까??하는 생각이 드네요  성불오름입구 기준 약 10분만에 성불오름 정상에 도달 합니다. 성불오름 경관안내 표지판을 볼 수 있지만. 앞에 나무들이 있어서 시야가 좋지는 않습니다. 그리고 몇걸음 더 걷다보면 앉아서 쉴 수 있는 나무 의자가 있는데.. 이 의자에 올라가면 성불오름뷰를 감상할 수 있습니다. 워낙 낮은 오름이라 시야가 넓지 않은데다가 이날 미세먼지까지 나쁨이라 멋진 풍경은 볼 수 없었던 하루.. 어렵지 않은 오름이라.. 힘도 들지 않았고 미세먼지도 많아 챙겨온 커피도 스킵하고 빠르게 하산을 합니다. 올랐던길 반대편으로 하산!! 내려가는 길에는 가지치기해 놓은 나무들이 길을 막고 있었지만... 오름등산을 하며 없는 길도 만들어 가는 능력을 키운 아내에게는 문제 없는 구간...  등산로를 걷는 내내 억새풀을 볼 수 있습니다. 입구와 함께 가을철 한가하게 억새구경하러 오면 좋겠다는 생각이 드는 성불오름..  마지막에는 긴~ 나무계단이 이어집니다. 계단의 높이가 높지 않아 잔발로 내려가야 해서 오히려 애먹었던 구간.. 저희와 반대로 돈다면 좀 더 수월한 산행이 될 것 같습니다.  그러고 보니 성불오름 초입에 이렇게 계곡같은 모습이 있었는데 샘이 흘렀던 흔적일 수도 있겠다는 생각이 듭니다. 저희부부가 등산을 마치고 내려가는길.. 저~ 멀리 다른 등산객들이 입장하는데... 저희가 잘 못 갔던길로 입장을 하는 모습;;처음에는 걱정을 했으나 큰 길 중간에 성불오름 가는 좁은길과 이어지는 샛길이 있었다는 반전의 모습을 보고 등산을 마칩니다.  성불오름은 초입에 넓은 말목장이 있어서 주변 여행을 한다면 잠시 들러 제주 말목장의 모습을 감상하기 좋은 장소입니다.그리고 길만 잘 찾는다면 오르기 어렵지 않은 오름이지만 정상뷰가 뛰어나지 않은 편이라는 점... #오름투어 는 계속되어야 한다. 일상이 여행 : 네이버 블로그제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^blog.naver.com 인플루언서홈 방문 팬추가!!도 함께.. [네이버 인플루언서] 쏭이코로나로ㅡ.ㅡ 세계여행의 꿈을 뒤로 미루고 제주에 정착한 가족의 제주살이 이야기!in.naver.com #제주오름 #제주동쪽오름 #제주구좌오름 #구좌오름 #오르기쉬운오름  ",
		"description": "그리고 오름 중간에 샘이 있다고 하는데.. 저희 부부는 목격을 하지는 못했는데 샘 이름이 성불오름물이라고 합니다. 주소 : 제주특별자치도 제주시 구좌읍 중산간동로 2532 지도에서 보면 길이 안보이지만..... ",
		"source": "샘이오름"
	},
	{
		"title": "큰노루손이오름, 족은노루손이오름, 거친오름(봉개)",
		"postdate": "20210701",
		"link": "https://blog.daum.net/hshell/15944292",
		"contents": "",
		"description": "07.01 세미오름, 새미오름, 샘이오름 (0) 2021.06.24 가친오름, 마은이옆, 사려니숲길 - 20210531 (0) 2021.06.01 영천오름에서 칡오름까지 - 20210529 (0) 2021.06.01 댓글 0 비밀글 글쓰기",
		"source": "샘이오름"
	},
	{
		"title": "뒤굽은이오름, 어대오름, 종재기오름, 당오름(송당)",
		"postdate": "20210710",
		"link": "https://blog.daum.net/hshell/15944293",
		"contents": "",
		"description": "07.10 큰노루손이오름, 족은노루손이오름, 거친오름(봉개) (0) 2021.07.01 세미오름, 새미오름, 샘이오름 (0) 2021.06.24 가친오름, 마은이옆, 사려니숲길 - 20210531 (0) 2021.06.01 댓글 0 비밀글 글쓰기",
		"source": "샘이오름"
	},
	{
		"title": "&lt;삼의악트레킹&gt; 구름관측자의 소소한 일상 / 삼의악오름 정상에... ",
		"postdate": "20210628",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222413152126",
		"contents": "삼의악오름 가는길 삼의악(三義岳), 삼의양악(三義讓岳), 사모악(紗帽岳) 등 여러 별칭이 있다. 사모악은 이 오름의 전체적인 형상이 조선시대에 벼슬아치들이 쓰던 모자인 사모와 닮은 데서 붙여진 이름이다. 과거에는 샘이 있는 오름이라는 뜻에서 세미오름이라고 불렀다. 높이 574.3m, 둘레 2,473m, 총면적 41만 2000㎡ 규모의 기생 화산으로 정상에 원형의 분화구가 있다. 넓은 분화구 내부는 풀밭으로 덮여 있고 풀밭 한가운데에서 샘이 솟아나고 있다.  삼의악오름 가는길동쪽 비탈면은 해송으로 우거져 있다. 남쪽 비탈면은 잡목으로 우거져 있으며 군데군데 곰취와 산수국이 군락을 이루고 있다. 이 오름은 옛날부터 명당으로 알려져 기슭 일대에 많은 묘가 자리 잡고 있다. (출처 지식백과) 삼의악오름 정상에서 제주시내권 jejuisland #jejulife#jejunature#jejuwalk#삼의악오름 ",
		"description": "과거에는 샘이 있는 오름이라는 뜻에서 세미오름이라고 불렀다. 높이 574.3m, 둘레 2,473m, 총면적 41만 2000㎡ 규모의 기생 화산으로 정상에 원형의 분화구가 있다. 넓은 분화구 내부는 풀밭으로 덮여 있고... ",
		"source": "샘이오름"
	},
	{
		"title": "제주오름추천 516도로 삼의악오름 (세미양오름)",
		"postdate": "20211230",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222608503395",
		"contents": " 516도로변 제주의료원 맞은편에 위치한 세미양오름자동차 4~5 대 정도 주차할 공간이 있었다. 세미양오름제주특별자치도 제주시 아라일동제주특별자치도제주의료원제주특별자치도 제주시 산천단남길 10 제주의료원  처음엔.. 제주경찰학교쪽 목장길로 올라가려니마침  차로 지나가는 목장주인(!?) 아저씨가친절하게 정확한 오름입구를 가르쳐 주셨다.오름에 올라가다보니 목장쪽에서 오르는 길은폐쇄 한듯~  아라동 역사문화 탐방로  분홍리본이 걸려있다.관음사에서 시작하는 1코스와 산천단에서 시작하는 2코스 탐방로로 이루어져 있었다.우리는 오름만 오르기^^ 야자매트가 잘 깔려져 오르기 편하다.   입구에서 어느정도 오르니 삼나무숲길로 접어든다.구불구불 좁은 삼나무길이 동화속 그림속으로들어가는듯하다.숲을 향해 고개 들어 심호흡하면 상쾌한 삼나무향이 머리는 맑게^^ 마음은 편안하게 만든다. 삼나무숲길을 지나면... 계단으로 이루어진 오르막삼의악 탐방로를 찾아주심을 감사합니다.예쁘게 보아주셔서 고맙습니다.새우란은 삼의악 품 안에서만 부탁합니다.삼의악을 사랑하는 당신은  최고입니다. 오르는 동안  이런 이쁜 팻말이  있어오름을 오르는 이들이 더 즐거운 마음으로 오를 수 있는것 같다.    오르기의 끝이 보인다~  오름 분화구 둘레를 빙~ 돌 수 있는 둘레길이 이어진다.오른쪽은 오름정상 가까운 길왼쪽은 둘레길을 한바퀴 돌아 정상으로 가는길우린 둘레길 먼저!  왼쪽! 내리막과 오르막의 적절한 비율소나무가 빽빽한 둘레길로 내려오니  삼의악 샘오름정상부에서  샘이 나온다고 해서 오름명(새미오름)의 유래가 된 샘이다.샘에서 부터 조금 더 오르면 오름의 정상^^   구름이 낮게 깔린 제주시가지가 보인다.구름 저 너머에 바다도 있겠쥬~ 바로 뒤를 돌아보면 역시! 구름에 가려진 한라산도^^눈앞에 짠~한라산 바로 밑에 있는 느낌 구름이 몰고 온 스산한 겨울바람이 코끝을 스친다.메마른 억새들이 바람에 흔들리며 겨울정취를 더한다. 한라산을 더 가까이~  뭐가 보일까!?  오름정상의 풍경은  비슷하지만... 또 다른...제주오름 하나 하나 다른 매력을 가지고 있어^^오름을 찾아다니는 재미인것 같다. 삼의악, 세미양오름, 새미오름.. 세가지 이름(!?)을가지고 있는 오름에서 보는 겨울 한라산 풍경을눈에 담고^^ 내려간다. ",
		"description": "내리막과 오르막의 적절한 비율 소나무가 빽빽한 둘레길로 내려오니 삼의악 샘 오름정상부에서 샘이 나온다고 해서 오름명(새미오름)의 유래가 된 샘이다. 샘에서 부터 조금 더 오르면 오름의 정상^^ 구름이... ",
		"source": "샘이오름"
	},
	{
		"title": "숲을 벗어나  찾을 수 있는 제주도 동쪽 숲길 거슨새미오름 둘레길",
		"postdate": "20220225",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222657480914",
		"contents": "비밀의 숲을 벗어나  찾을 수 있는 제주도 동쪽 숲길 거슨새미오름 둘레길제주에서는 서로 경쟁하듯, 비밀의 숲이니, 시크릿 해변이니 자신만이 발견한 듯 인증샷 남기기 좋은 포토존이 있는 곳을 그렇게 부르곤 한다, 그런데 그런 장소가 알려지기 시작하면서 앞서의 타이틀과는 다른 분위기가 조성되는 곳이 그런 곳이다, 그렇게 알려지면서 내 발길이 멀어진 곳이 지척인 곳에 위치한 거슨새미오름 주변으로는 많은 관광객들과 렌트카로 붐비는 장소이기도 하다, 그런 안돌오름 초입 우측 편 주차장에 주차한 후, 거슨새미오름의 입구를 찾으시면 되겠다. 입구에서 안내판 읽어보자, 거슨세미오름거슨세미오름은 구좌읍 대천동 사거리에서 송당을 잇는 비자림로(1112번도로)로 진입하여 약 2.3km 지점에 위치해 있다, 이 오름 서남쪽 굼부리(분화구)에는 한라산 쪽으로 거슬러 흐르는 샘(세미,천) 이 있어 거슨세미 라 불렀다, 서쪽으로 벌어진 말굽형 오름으로 북쪽에는 안돌오름과 밧돌오름이 있고, 남쪽에는 칠오름과 민오름이 있다. 높이 380m, 비고 125m, 둘레 3,500m, 면적 661,438m2제주특별자치도 제주시통상은 거슨새미, 이곳 표기에서는 거슨세미라고 되어 있다, 맞은편 안내판에는 2019년도 재선충병 예방나무주사로 방제한 지역이라는 내용이 있다, 유해한 약제가 주입이 되어 있으니, 혹시나 방제지역 내에서 솔잎 채취하는 행위는 금해 달라는 안내문이 있으니 참고하시길 바란다. 제주도 숲길로서 꽤 매력적인 이곳에서는 오름과 함께 둘레길을 많이 추천하는 곳이다. 비자나무 산림욕장이라는 안내판에는 비자나무에 대한 특성과 이용방안과 함께 송당리 주민들이 직접 조림한 곳으로 비자나무 열매를 채취, 판매하여 주민소득 창출에 기여하고 있으니, 탐방객들은 나무 보호와 함께 비자 열매의 채취를 금하고 있어서 양해를 부탁하는 내용이 있으니, 지켜주시면서 탐방하시길 바란다. 평탄한 길,,~ 아직 갈 길이 멀지만, 비자나무가 만들어내는 황홀한 분위기에 취해 걸음이 가볍다. 쭉 뻗어있는 숲길이~ 흔하게들 올리는 비밀의 숲 포토존의 인증샷 못지 않다.  오히려 나지막한 비자나무의 높이에, 아늑한 제주도 숲길의 느낌이 더 좋다,  이제 조금 숲의 규모가 커지는 듯, 쭉 뻗은 삼나무가 숲을 이루는 곳에 다다른다. 입구 비자나무에 이어서, 삼나무, 편백숲길까지, 참 풍성한 제주도 숲길 아닌가,  약 1km에 달하는 삼나무 편백숲길에서 가슴속까지 시원해지는 것을 느낄 수 있다. 길을 인도하는 이의 발자국 소리를 차분하게 들을 수 있어 좋은 제주도 숲길, 비밀의 숲과는 다른 힐링이 가능한 제주도 동쪽 거슨새미오름 둘레길을 걷고 있다. 조금 지나면 이어지는 수종, 편백나무로 숲이 만들어지는 것을 느낄 수 있다, 그렇다, 흔하게 들을 수 있는 피톤치드, 항균물질이 다량 함유되어 아토피 치료에 효과가 있다고 하는 편백나무 숲이 이어진다.  아마도 도심지 생활에서 아토피로 고생하는 많은 분들이 계시리라,~ 참고하시고 마음도 몸도 힐링이 되는 탐방을 찾으시면, 편백나무 숲을 걸어보시길 추천한다. 이제 다시 여러 잡목들이 무성해지는 길로 바뀌어간다. 갈림길에서 표지판을 보면,~ 유명 오름으로 향하는 길도 이어져 있다, 유명한 오름이건만 정작 오름을 오르는 이들은 많지 않고, 포토존에서 인증샷을 남기고 떠나버리는 오름으로 유명해진 곳을 화살표가 넌지시 가리키고 있는 것 같다. 서로가 그런 현상에 대해서 투덜투덜 대지만, 우리 같은 민초가 대중의 흐름에 어쩔 수 있겠는가, 그저 그러려니 하면서 길을 걸어간다. 다시금 만나는 갈림길에서 오름 정상으로 향하는 화살표를 지나치고 둘레길을 계속 걸어 샘터로 향한다, 이날은 빼어난 제주도 숲길로서의 거슨새미오름 둘레길의 참맛을 느끼기 위함이 목적이어서 그렇다. 샘물 발원지를 안내하는 배려 깊은 표식을 따라가면 거슨새미오름의 명칭에 대한 근원을 찾을 수 있겠다. 거슨 새미는  거스르다와 샘 즉 거슬러 흐르는 샘을 말한다고 한다, 풀어보자면 거꾸로 흐르는 샘물, 상식적으로 생각해 보면 한라산에 바다 방향으로 흘러야 할 샘이 이곳에서는 역으로 흐르는 형세가 독특해서 붙여진 이름이라고 보시면 되겠다,  그런 거슨샘에~ 또아리를 틀듯, 말려있는 알이 눈에 띈다. 바로 청정 1급수에 살고 있는 도롱뇽 알이다,   비밀의 숲을 벗어나  찾을 수 있는 제주도 동쪽 숲길 거슨새미오름 둘레길에서 보실 수 있는 청정함이 되겠다. 현재는 수량이 많지 않고 녹아내리는 눈으로 졸졸졸 흐르는 정도, 맑은 물이 넘쳐 흘러내려갈 때를 상상하며, 다시 찾아볼 것을 다짐하게 만든다. 숲길을 잠시 벗어나는 듯, 저 멀리 보이는 비밀의 숲으로 향하는 길, 험한 길임에도 렌트카 바닥을 마구 긁으며 차량들은 이어지고 있었다, 그렇게 차량들로 붐비는 길 옆의 숲길이 이러하니, 참 아이러니하다, 제주도 여행 인증샷을 남기려 애써 찾아가는 렌트카들의 바닥 긁히는 소리가 들리는 숲길 치곤 너무 멋지지 않은가,~^^ 그렇게 우리는 비밀의 숲을 찾아가는 차량들을 멀리하며 걸을 수 있는 제주도 동쪽 숲길을 걸어갈 수 있었다. 비밀의 숲 가까이에서 찾을 수 있는 제주도 동쪽 숲길 거슨새미오름 둘레길이었다.https://tv.naver.com/v/25336666 새미오름제주특별자치도 제주시 구좌읍 송당리 산145  ",
		"description": "비밀의 숲을 벗어나 찾을 수 있는 제주도 동쪽 숲길 거슨새미오름 둘레길 제주에서는 서로 경쟁하듯... 할 샘이 이곳에서는 역으로 흐르는 형세가 독특해서 붙여진 이름이라고 보시면 되겠다, 그런 거슨샘에... ",
		"source": "샘이오름"
	},
	{
		"title": "제주여행 (2021.11.04~11.08) ... 삼의악오름",
		"postdate": "20211120",
		"link": "https://blog.naver.com/hhd1962?Redirect=Log&logNo=222573856087",
		"contents": "이번 제주여행을 떠나기 전 여러분들의 블로그를 통해 삼의악오름을 알게 되어 일정에 포함했습니다.여타 블로그를 통해 본 삼의악 입구는 가보니 사유지라서 출입이 안되게끔 되어 있어 주차장에서 주차후 올라가는데 처음부터 경사가 가파른 계단길로 시간은 그리 오래 소요되진 않으나 꽤나 숨이 차는 코스이더군요.사실 오름 정상에서의 전망도 썩 좋지 않고 말이죠. 나중에 다시 확인해보니 정상부에 있는 초소를 지나 조금 더 들어가면 전망좋은 곳이 있는 걸 모르고 그냥 땀만 흘리고 내려와 아쉬운 마음입니다. 다음번에 한번 제대로 가보는 것으로 ...  삼의악오름- 오름 정상 분화구에 샘이 솟아나와 세미오름이라 부르던 것이    지금은 한자의 음을 빌어 표기한 삼의양악(三義讓岳), 삼의악(三義岳)으로 불려지고 있다. 세미양오름, 새미양오름의(三義)의 현대 한자음은 ‘삼의’이지만 이는 샘의 제주 방언 ‘세미’의 음가를 빌어 표기한 것이다. 그 모양이 사모(紗帽)와 비슷하다 하여 사모악(紗帽岳)으로도 불린다. 표고 574.3m, 비고 139m, 둘레 2,473m, 면적 412,000㎡, 저경 725m의 오름이다.  ",
		"description": "삼의악오름 - 오름 정상 분화구에 샘이 솟아나와 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 삼의양악(三義讓岳), 삼의악(三義岳)으로 불려지고 있다. 세미양오름, 새미양오름의(三義)의 현대... ",
		"source": "샘이오름"
	},
	{
		"title": "동쪽의 한적한 오름, 세미오름 산책",
		"postdate": "20210530",
		"link": "https://blog.naver.com/lightairs?Redirect=Log&logNo=222374916860",
		"contents": "오늘은 제주도 동쪽의 한적한 오름,세미오름을 소개해 봅니다 세미오름 (샘이오름)주소: 제주 제주시 조천읍 대흘리 산23-2비고: 주차할 곳 있음, 화장실은 없음조천읍 대흘리에 위치한 세미오름은표고 421m비고 126m으로그다지 높지 않은 동쪽의 한적한 오름인데요조용한 둘레길과제주도 동쪽을 감상할 수 있는풍경을 지니고 있습니다 오름 주차장에서 오름 가는 길이정표를 확인할 수 있겠고요입구가 숨어 있거나길을 헤맬 수 있는 구조가 아니라가볍게 다녀오기 좋겠습니다 입구에서부터 약 30m 정도 걸어들어가면세 방향으로 갈림길이 나타나는데요경사 길을 따라 쭈욱~ 직진하면오름 정상 가는 길왼쪽이나 오른쪽으로 가면둘레길을 따라 한 바퀴 빙 돌아가게 되어있고둘레길 반대편에서도 정상으로올라가는 길이 나타납니다. 세미오름 정상 가는 길정상으로 올라가는 길은약간 경사는 있지만숲이 만들어준 그늘을 따라 무난하게 올라갈 수 있겠는데요천천히 올라가도 약 15분~20분 정도면정상까지 올라갈 수 있죠 사람이 많이 찾지 않는한적한 오름인지라길 양옆으로 수풀이 올라와 있어~처음 이곳을 찾는 사람들은이길이 맞는 건가 싶기도 한데요 정상에서 산불감시 초소를 만나면제대로 왔구나 싶습니다 ㅋ한적한 오름은 이정표가 제대로되어 있지 않고 인적이 드물어서오르면서도 불안불안한데이렇게 산불감시초소 만나면 반갑습니다    제주도 동쪽을 시원하게 바라볼 수 있는 뷰는세미오름의 매력  자연의 새소리와어디선가 들려오는자연을 파괴하는 굴착기 소리의 조화?환경보호와 개발의 경계는참 애매한 거 같네요 가시거리가 좋은 날알 수 없는 남쪽 섬들이 보이기도 하는데요수평선 너머로 멀리 보이는 저 섬은 추자도와 여서도가 아닐까 추측해봅니다 ㅎ 세미오름 둘레길정상의 풍경도 멋지지만샘이오름은 멋진 둘레길을 보유하고 있었는데요둘레길을 따라 조용히 산책하는 것도매력적인 동쪽의 한적한 오름이겠습니다 해송과 삼나무가 만들어진조용한 산책길찾는 사람도 많은 곳이 아니라서그야말로 매력적이고요오름을 따라 한 바퀴 도는데걸리는 시간은 약 20분? 25분 정도잡으면 될 듯합니다 나무들이 그늘을 만들어주어서한 여름에도 도전해 볼만! 이 오름의 유일한 단점은앉아서 휴식을 취할 공간이 없다는 건데요 ㅎㅎ누군가 그것이 불편했는지오름과 둘레길 사이에사설 의자를 설치해 주셨네요~ 정상과 둘레길 트레킹을 끝냈다면이곳에서 잠깐 휴식!  그밖에 제주도 동쪽의 오름을 찾으신다면 아래의 오름들도 정말 멋지니참고해 보시기를~ 바농오름주소: 제주특별자치도 제주시 조천읍 교래리 산108https://blog.naver.com/lightairs/222338941723 제주도 동쪽 오름, 화창한 날의 바농오름지난번 제주돌문화공원을 다녀왔을 때 돌문화공원 안에서 바라보이는 우뚝 솟은 제주도 동쪽 오름! 저 멋들...blog.naver.com  원당봉주소: 제주 제주시 조천읍 신촌리 산1https://blog.naver.com/lightairs/222308845640 조천읍 오름 원당봉과 제주 불탑사오랜만에 올려보는 오름 리뷰는 조천읍 오름 중 한 곳인 원당봉과 제주 불탑사 사실 조천읍오름으로 소개하...blog.naver.com  둔지오름주소: 제주특별자치도 제주시 구좌읍 한동리 산40https://blog.naver.com/lightairs/222215236309 월정리 주변 오름, 제주 둔지오름이번에 김녕리와 월정리로 떠난 여행 어느 곳을 가더래도 오름 한 군데는 들려야지? 김녕리나 월정리 주변 ...blog.naver.com  ",
		"description": "오늘은 제주도 동쪽의 한적한 오름, 세미오름을 소개해 봅니다 세미오름 (샘이오름) 주소: 제주 제주시 조천읍 대흘리 산23-2 비고: 주차할 곳 있음, 화장실은 없음 조천읍 대흘리에 위치한 세미오름은... ",
		"source": "샘이오름"
	},
	{
		"title": "제주 정물오름 이시돌목장이  내려다보이는곳",
		"postdate": "20220122",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222627826755",
		"contents": "제주 정물오름은 이시돌목장이 내려다보이는 오름입니다.정물오름이 쭉 올려다보이기에 목장에 놀러가서 테쉬폰을 보던 사람들은 꼭 정물오름의 모습을 사진에 담기도 하지요 1. 정물오름 정보 땅바닥에서 정상까지의 높이인 비고는 151m해발높이인 표고는 466.1m면적은 494,293m2위도 33.33858  경도 126.3294난이도 상형태 : 말굽형탐방로 : 오름 능선을 따라서 U자형으로 되어 있음368개의 오름중 높이 순위는 24위 이 오름을 올라가시려면 내비찌고 가면 됩니다. ㅎㅎㅎ입구에 이정표가 있네요..... 우측으로 들어가면 됩니다. 주차장이 있고, 주차장에는  차를 넉넉하게 댈수 있도록 많은 사람이 오지는 않는곳입니다.또한 주변에 빈 자리들이 많아서 설령 차들이 좀 있다고 하더라도 어렵지는 않을것 같습니다. 정물오름을 소개하는 안내문이 붙어 있네요... 저는 일요일에 갔었습니다.  그래도 주차된 차가 대여섯대는 있었어요 2. 정물오름 이름의 유래 탐라순력도(1703)에 정수(井水) 정믈오롬탐라도, 대정현지도(18세기초), 제주삼읍도총지도(18세기 중반), 제주삼읍전도(1872), 제주지도(1899)에는 정수악(井水岳) 정믈오롬 정물오롬제주군읍지(1899)에는 정물봉(正物峯), 일제강점기 지도와 증보탐라지(1954) 등에 정수악(汀水岳)우낙기의 제주도에는 정물오름, 정수악(淨水岳)주변비문에는 淨水岳, 汀水岳, 正水岳으로 표기되었습니다. 민간에서는 정물오롬이라고 합니다. 옛날에는 오름 오롬이 같은 단어였습니다. 정물이라는 샘이 있어서 정물오름인 것입니다.  제주는 화산섬이라서 물이 잘 고이지 않고 스며드는 경우가 대부분입니다. 그래서 천(川)에도 비가 아주 많이 내려야만 잠깐 물이 흐르고 만답니다. 말이나 소들이 먹을물을 찾는것이 쉽지는 않네요 그래서 제주도는 물이 조금이라도 나오면 무슨물 무슨물 다 이름이 있고 귀하게 여겼습니다.  오름은 잘 되어 있고, 길을 잃지도 않게 생겼습니다.올라가는 입구도 잘 보이고 산 정상도 잘 보여서 누구나 쉽게 갈수 있지만 난이도가 상이라는 것은 위험하거나 못 오르는것은 아닙니다.  입구쪽에 두개의 물이 있는데 이곳을 정물이라고 합니다.대부분의 이런 물들은 용암의 특성상 용암석에 빠졌던 물들이 흘러가다가 내부의 다른 용암의 굳은 형태에 따라서 물이 올라오기도 합니다.   오름은 단순합니다.  보통 오름의 경우는 분화구가 있어서 그 분화구주변으로 화산알갱이들인 분석이 쌓이면 그것을 분석구라고 부르는데 그 분석의 언덕이 위와 같이 생긴것들입니다.  옛날에는 오름을 기생화산이라고 부르기도 했는데, 한라산을 주화산이고 그 주변으로 제주도에 368개의 오름이 있는데 그것을 한라산의 주용암줄기에서 빠져나온 새끼줄기의 화산이라는 뜻으로 해서 기생화산이라고 했었어요... 지금은 대부분의 오름들이 한라산의 원줄기 용암줄기와 별도로 터진 오름이라는 뜻으로 독립화산체 소화산체 등 다양한 이름으로 불리우고 있습니다. 저는 입구에서 왼쪽으로 올라서 정상을 찍고 오른쪽으로 내려오기로 했습니다.오른쪽은 계단이 많아서 계단을 좋아하시는분은 오른쪽을 사용하세요 처음에는 약간의 숲이 있습니다.  길도 잘 되어 있고, 마치 산책을 하는듯 갈수 있습니다.  약간의 계단이 있기도 하지만 거의 없는거랑 다름이 없네요 바람이 많은날이었지만 숲을 지날때는 바람을 거의 느끼지 못합니다.  점점 민둥산으로 가게 되네요 정물이 있는쪽이 분화구쪽이라서 왼쪽으로 올라서 오른쪽으로 내려갈때 보이는 가운데쪽이 분화구가 있었던 자리입니다.  정물오름은 저 아래 차가 있는곳이 주차장이며, 그 앞 벌판쪽으로 터져 있는 오름이라서 한쪽이 터진 형태인 말굽형이라고 부른답니다.  오름의 높이가 높은 오름임에도 불구하고 멀리서 보면 그리 높지 않게 여겨집니다.  오름의 길은 점점 가파르고 뷰는 점점 좋아지고 있습니다.  저쪽 이시돌목장쪽이 보이네요....   오름의 길은 야자수매트 등이 깔려 있어서 편안하고 안미끄럽게 올라올수 있지만, 보통은 비가 오거나 나중에 야자수매트가 섞어가면 불편할수도 있습니다.  힘들지만 조금씩 쉬면서 뒤 돌아보며 올라가봅니다.  오름탐방을 함께 하는 우리 알파캠프의 박이사님 막바지가 다 되어가면 조금은 힘들수 있지만 이제 거의 다 왔으니 별로 힘들지 않았다는것을 알수 있습니다.   100m가 넘는 비고를 가진 오름들이 아주 많지는 않기 때문에 이 정도면 뷰가 아주 좋습니다. 사방이 다 트여서 보기 아주 좋네요 저 멀리 보이는 오름은 금악오름 즉 금오름입니다.효리가 가서 유명해졌다는 곳이지요 이 오름과 등을 대고 있은 저오름이 당오름인데 여기서 보면 별것 없어보이지만 막상 가면 정말 멋진 오름이 틀림없이 꼭 한번 가보세요 제주 동부가 오름군락이 있어서 더 멋지기도 하지만 서부 또한 만만치는 않습니다.정물오름에서 바라다보이는 도너리오름인데 현재 탐방금지하여셔 올해말까지는 가지 못합니다. 바람이 아주 심하게 불었지만 오름은 역시 바람이 불어야 합니다.오름은 바람과 친구랍니다.    주변의 오름들이 한눈에 들어올만큼 이곳도 높다보니 개운하기 이루말할 수가 없고, 바람 피할 장소 하나 없이 시원한 곳입니다.  저 너머 당오름은 바로 지척이기는 하지만 저 오름과 이 오름 사이가 지역의 경계라서 저 당오름은 안덕면에 속해 있고, 이 정물오름은 한경면에 속해 있습니다.  많은 사람들이 찾는 이시돌목장이 굽어내려다 보이니 좋네요...말들의 평화와 테쉬폰과 우유를 파는 우유부단도 보이고 주차장도 보이는데 저곳에서 올려다 보는 이곳 정물오름 또한 기가막힌 명물입니다.   제주 천주교성지순례길인 이곳 이시돌목장과 정물오름은 묵상과 순교자현양에 좋은 코스라서 걸으면서 시간을 보내면 자신에게 주어지는 보상이 크리라고 생각합니다.  이 일대의 방목 우마는 행복하겠구나 싶다. 풍부한 목초에 충분한 물, 그들에게는 낙원일 터이고 그 낙원은 정물오름을 모태로하여 옛적부터 쇠락함 없이 섬에서 으뜸가는 목장의 하나로 이어져 오고 있는 것이다.오름나그네3 김종철 p463주변에는 골프장들이 많이 있습니다. 블랙스톤입니다.  정물오름은 명당이라고 하는데 그렇다고 해서 엄청 많은 묘지가 있는것은 아닙니다.주변에 깔끔한 산담들이 보이기는 합니다.  효리는 왜 저기를 가서 저기만 알렸는지 모르겠어요 ㅎㅎㅎ제주도 오름들 너무 많고 좋은곳 많아서 다른곳들도 충분히 갈만 합니다.  정물오름에서 보이는 새별오름입니다.  옛날에는 새빌이라고 불렀는데 그 아래에 카페 새빌이 있지요? 별 발음을 빌이라고 했었거든요...제주옛날 사람들이요...  정물오름에서 내려다본 골프장 옆쪽으로 큰 건물이 있는데 무엇을 하는곳인지 모르겠네요 원물오름에서 당오름을 거치는 연계탐방이므로 남동자락 목초지(사유지)에서 억새를 헤치고 등산하는 지름길로 탐방한다.뚜벅이의 오름탐방 박지형 p187저 앞에 있는 당오름을 건너서 이쪽 정물오름으로 왔다는 이야기인데 저도 추천하는 바입니다.  참 잘생기고 멋진 저입니다.   정물오름은 오름 초입 부분을 제외하고 전체가 풀밭이라 그늘이 없어서 한여름에 걷기는 무리지만, 다른 계절은 언제든 대환영이다. 특히 봄에는 온갖 들꽃이 반겨주고, 가을에는 억새가 춤을 추며 함께 놀자고 유혹하니 쉬엄쉬엄 오르며 정물이 안겨주는 무한한 매력에 빠져보자오름오름 박선정 p330 이제 내려가는길로 갑니다.   저 앞에 보이는 도너리오름은 분화구가 생생하지만 갈수 없어서 아쉽기만 하네요 어떤이는 이 정물오름을 옥녀금차형(玉女金叉形)이라고 하면서 옥같은 여자가 비단을 짜는 형태라고 하기도 하고, 또 다른 책에서는 척지금채형(擲地金釵形)이라하여 금비녀가 땅에 떨어진 형국이라고 풍수를 말하기도 합니다.  6.25. 때 이 정물오름의 분화구에서 사격훈련을 했다고 합니다. 딱 봐도 사격훈련 하기 좋은것 같네요아랫쪽에서 총을 쏘면 탄환이 빗나가도 양팔을 벌린 오름이 딱 다 받아주니까요..차마 전쟁이 났는데 이 오름을 지켜야 한다고 훼손하면 안된다고 말할수가 없네요 골프를 즐기는 사람은 골프를 저처럼 오름을 탐방하면서 제주도 한달살기 이끄는 사람은 오름탐방을 하면 좋네요블랙스톤CC입니다.  이제 시작된 계단입니다. 이쪽으로 올라왔다면 조금 힘들수 있겠어요 계단은 계속됩니다.  그래도 계단이 잘 되어 있어서 위험하거나 미끄럽지는 않습니다.  오름을 쭉 내려가면 정물알오름이 있는데 가지 않았어요 이 오름은 항공사진 판독 결과 화산체의 형태와 화구의 존재가 인정되어 정물오름과는 별개의 독립된 화산체로 보아 정물알오름이라 몀명하고 있는데 모두 정물오름 화구에서 흘러나온 암설류로 이루어진것으로 추정하고 있다.제주의오름 368 김승태 한동호 p255한때 제가 오름에 대해서 잘 모를때 자칭 오름 전문가라는 사람들의 이야기를 듣고서는 그것이 그러한가 하여 많이 잘못 배운것들이 있습니다.지금도 책을 뒤적이면서 오름에 대한 글을 쓰면서 몹시도 만족스럽지 못하네요 그렇다고 제가 전문가를 자칭한적도 없고 그럴 능력도 되지 않습니다.다만 오름을 좋아해서 다니고 있을뿐이지요 이 안에서 사격연습을 했다는거 아닙니까 명당자리라고 하던데 제가 보기에는 다른 오름들에도 얼마든지 명당자리가 있고, 제가 보기 제일 좋은 명당은 뷰를 감안했습니다. ㅎㅎㅎㅎ 오름은 많이 가주는것이 좋은것 같습니다.때로는 환경론자 같은분들이 오름 훼손 어쩌고 저쩌구 안타깝다고 하는데 그분들이 안가면 됩니다. 이제 다시 내려왔습니다. 시간은 얼마 걸리지 않은 짧은 오름입니다.그리고 특징이라면 골프장과 이시돌목장이 잘 내려다 보이는것이고 정물은 약간 보면 실망할 수 있는데 역사를 보면 정말 위대한 물이고요 정물오름의 이름의 기원이 된 정물입니다. 육지에서는 쉽게 볼수 있고, 동네에 몇개씩 있기도 한 우물인데 제주는 이 근처에 이것 이외에는 또 몇킬로 미터 떨어진곳에 있을지도 모르고요...사람뿐 아니라 마소들도 먹어야 했던 그 물이지요... 정물오름제주특별자치도 제주시 한림읍 금악리 산52-1정물오름주차장제주특별자치도 제주시 한림읍 금악리 산52-1  참고자료 제주도 오롬 이름의 종합적 연구 오창명오름나그네3 김종철오름오름 박선정뚜벅이의 오름탐방제주의 오름과 풍수 신영대제주의 오름 강수현제주의 오름 368 김승태 한동호 ",
		"description": "정물이라는 샘이 있어서 정물오름인 것입니다. 제주는 화산섬이라서 물이 잘 고이지 않고 스며드는 경우가 대부분입니다. 그래서 천(川)에도 비가 아주 많이 내려야만 잠깐 물이 흐르고 만답니다. 말이나... ",
		"source": "샘이오름"
	},
	{
		"title": "샘을 품은 오름, 우진제비오름",
		"postdate": "20210511",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222346371956",
		"contents": "샘을 품은 오름'우진제비오름' 우진제비오름제주특별자치도 제주시 조천읍 선흘리  산세의 기운이 좋아명당 터로 알려진 오름.우진제비오름은조천읍 선흘리에 위치한샘을 품고 있는 오름으로산세가 천월장군이태어날 곳으로 전해지고 있어요. 보는 관점에 따라소가 누워있는 모습 또는날아가는 제비 형상을 닮았다고 하여우진제비오름이라이름 붙여졌는데요. 오름 중간 부분에솟아나는 '우진샘'은사시사철 마르지 않아가뭄이 들면 선흘마을부터이웃 덕천마을 사람들까지식수로 사용하곤 했답니다.또한, 이 샘은장군이 칼을 차고사병들을 사열하는 터로전해지고 있어요. 단아한 외관과신비로운 샘이 있는 오름.우진제비오름에서조용하고 아늑한산책을 즐겨보세요~※ 코로나19 예방을 위해사회적 거리두기와마스크 착용은 필수입니다. Previous imageNext image   ",
		"description": "단아한 외관과 신비로운 샘이 있는 오름. 우진제비오름에서 조용하고 아늑한 산책을 즐겨보세요~ ※ 코로나19 예방을 위해 사회적 거리두기와 마스크 착용은 필수입니다. Previous image Next image",
		"source": "샘이오름"
	},
	{
		"title": "[애견동반] 제주 동쪽 오름 : 거슨세미(새미)오름 숲둘레길",
		"postdate": "20211014",
		"link": "https://blog.naver.com/kjjinah?Redirect=Log&logNo=222537092392",
		"contents": "▼ 제주 거슨세미오름 삼나무숲길 영상(아래클릭) 2021년 9월 방문  거슨세미오름난이도 : ★ (하)소요시간 : 둘레길 15분주차장 있음, 화장실없음.주변관광지 : 안돌오름, 비밀의 숲, 아부오름 새미오름제주특별자치도 제주시 구좌읍 송당리 산145 제주도 동쪽에 위치한 거슨세미오름은 지도에서 새미오름으로 검색해서 가야한다.오름굼부리에 한라산쪽으로 거슬러 흐르는 샘이 있다고하여 거슨세미오름이라한다. 거슨세미오름은 샘이 있는 정상으로 가는길과 둘레길이 있는데, 숲길이 있는 둘레길로 향했다. 새미오름 둘레길 초입에는 비자나무들이 있는 산림욕장이 있다. 아직은 울창한 비자나무들은 아니지만 일렬로 나란히 서있는 나무들의 소실점 풍경이 멋진 포토존이다.  비자나무숲길을 지나면 새미오름 정상으로 가는길과 둘레길로 길이 나뉜다. 새미오름의 어마하게 키큰 삼나무숲길에 들어서니 고요하게 새소리만 들린다. 피톤치드 가득한 삼나무숲길을 산림욕하며 걷노라니, 모든 피로와 근심을 내려놓게 된다.  주변에 편백나무숲으로 유명한 안돌오름 비밀의 숲이 있는곳과 가까운 오름이다. 굳이 오르지않아도 편안하게 둘레길걸으며 숲길탐방 할수있는 새미오름은  제주애견동반 힐링여행지로 추천한다.  [반려견과 행복한 제주여행 에티켓]  배변봉투 목줄착용  성숙한 펫문화 함께 만들어요!^^  ▼ 제주 거슨세미오름과 가까운 코스 '비밀의숲' (아래클릭) [애견동반] 제주 안돌오름 비밀의숲▼ 안돌오름 비밀의숲 영상 2021년 5월 방문 안돌오름 비밀의 숲 주차장 : O 입장료 : 2천원 , 화장실없음...blog.naver.com  ",
		"description": "거슨세미오름은 샘이 있는 정상으로 가는길과 둘레길이 있는데, 숲길이 있는 둘레길로 향했다. 새미오름 둘레길 초입에는 비자나무들이 있는 산림욕장이 있다. 아직은 울창한 비자나무들은 아니지만 일렬로... ",
		"source": "샘이오름"
	},
	{
		"title": "제주 2일차, 능선이 아름다웠던 정물오름",
		"postdate": "20220123",
		"link": "https://blog.naver.com/ddabunhe77?Redirect=Log&logNo=222629034038",
		"contents": "생일 기념 제주 1박 2일 여행의 마지막 일정이 되었던 정물오름.사실 집을 떠나 가족과 함께가 아닌 나 혼자만의 여행이었고, 그러나 또 일행이 있어 혼자인 것만은 아니었던 여행.오랜만에 만난 여자 셋은 끝없는 수다를 이어갔고이틀이라는 시간이 얼마나 짧은지 알고 있었지만 이렇게 이틀째 오후가 되어가면서 서운한 마음이 조금씩 올라오기 시작한다.오전에 당오름 생이기정에 다녀올 때에도 바람이 꽤 불기는 했지만 그냥 바닷바람이거니 했는데점심밥을 먹고 정물오름에 도착할 즈음에는 바람이... 바람이.. 장난이 아니었다. 제주 2일차 당오름, 생이기정, 김대건 안드레아 신부 제주 표착 기념관생일을 맞아 떠난 제주 여행. 주어진 이틀을 알차게 보내려고 새벽부터 일어나 탑승한 비행기. 하지만, 너...blog.naver.com 전날 제주에 도착한 아침에도 바람이 꽤 불고 날이 흐려 날씨 걱정을 했었는데,서울 사는 우리가 제주의 기온에 해를 살펴보는 것과 달리 혜승언니는 역시나 제주사람답게 바람의 세기를 살펴보고 있었다.그렇네...제주는 서울보다 기온이야 당연히 더 높겠지만 바람의 영향이 더 크다는 걸 우리가 깜빡했네요.도착한 날 오전에는 바람이 엄청나서 집에 있어도 윙윙거리며 무언가 흔들리는 소리가 들릴 정도였고, 저녁부터 잠잠해진다는 예보가 있더니 정말 저녁에는 바람소리가 잦아들었다.둘째날은 종일 바람이 좀 불거라더니 특히나 오름 위에 오르면 엄청난 바람을 느낄 수 있었다.제주 여행에서는 기온보다는 바람의 세기를 파악해야한다는 중요한 사실을 배움.그리고 오름에 오르려면 바람에 머리카락 산발하지 않기 위해 질끈 묶거나 모자와 귀마개 필수. ^^정물오름으로 가는 길에 먼저 금오릉이 나오는데...이효리가 뮤직비디오를 찍어 유명세를 탄 만큼 사람들이 많았고, 길이 워낙 좁고 주차장도 협소한데 주차전쟁이 벌어지자 주변 도로까지 정체되는 상황을 볼 수 있었다.평일, 월요일 오후에 이러한데 주말에는 정말 난리통이 따로 없다는 언니의 아쉬운 이야기.가장 유명한 새별오름은 이미 산책로 자체가 몇 배로 넓어지면서 꽤 많이 망가졌다고 한다.너무 안타깝다...우리가 오전에 다녀온 당오름과도 가깝고 새별오름, 금오릉 모두와 가까운 오름이다.근처에는 블랙스톤 골프장과 성 이시돌 목장이 있어 정물오름 정상에서 이곳들이 잘 내려다보인다. 오름 북서쪽으로 넓게 벌어진 말굽형 화구를 가진 오름인데, 정상에서 내려오면서 내려다보면 그 능선이 어찌나 아름답던지..바람이 엄청불며 억새가 눕는 그 모습과 곡선을 이루는 그 내리막길이 예술이었다.오름 북서쪽 두팔을 벌린 형태의비탈 아래쪽 기슭에 '정물'이라 불리는 쌍둥이 샘이 있는데 이 샘에서 오름 이름이 나왔다.이 정물은 4.3 당시 피난자와 6.25 동란 시 국군 훈련병들, 금악리와 인근 마을 주민, 이시돌목장 초기에 중요한 식수원으로 사용되었다고 한다.또한 배수로를 따라 형성된 주변의 습지는 소, 말, 돼지들과 목마른 산짐승들이 이용하는 중요한 용천수라고. 정물오름 입구는 이렇게 두갈레길로 갈라져있다.말굽형 화구이다보니 양쪽으로 오름 입구가 있는 것인지 왼편은 능선길, 오른편은 계단길이다.능선길이 걷기에는 편하긴한데, 그래도 양쪽의 모습을 다 보는것이 더 좋을 듯 하다면 계단길로 올라 능선길로 내려오는 것을 추천한다.계단이 가파르면서도 매우 좁아 내 발의 반 정도만 디딜 수 있는 지경이었으니(발이 크긴하고 사실 반은 약간 과장이긴하지만...) 내려올 때 위험할 것 같다. 계단과 능선 중에서 선택하라는 혜승언니의 말에 난 계단으로 올라가 능선으로 내려오자고 말했는데... 선택을 잘 한 것 같다.반대였다면 내려올때 완전.. 짜증났을 듯.계단에 발이 잘 들어가지 않고 바람이 엄청나게 불어 올라가는데 집중하다보니 계단을 다 올라와버렸다.사진을 좀 찍을 걸...ㅎㅎㅎ우리가 다 올라오고 맞은편에서 내려가던 사람들을 보내고 아래쪽 사진을 찍어보았다.언제나 그렇듯 이렇게 사진을 찍어놓고 보면 경사가 심한지, 계단이 좁은지 느끼기 쉽지 않지만 한 명이 지나갈 수 있는 폭이 좁은 계단이 심지어 발도 다 디딜 수 없다는 점에서 내려가는 길 보다는 올라가는 길로 선택하길. 계단이 끝나는 지점부터는 반대쪽 능선길처럼 코코넛매트가 깔린 걷기 좋은 길이 나온다.계단길은 그래도 나무가 좀 가려주고 있는데 계단이 끝나는 이 지점부터는 가려주는 나무가 없어 바람이 세게 불면 정말 몸이 날아간다.정말이라고!!!\"언니~ 바람때문에 나 날아가요~~\" 하니까,은정언니가 \"설마... 니가 날아가겠지. 조금 이동을 했겠지.\"아니! 너무 솔직하신거 아닙니꽈??? ㅋㅋㅋ(아래쪽 주황색 지붕이 모여있는 곳은 이시돌요양원이다. 그 건너편이(사진상 오른편)이 목장이고 정면의 흰건물은 삼위일체 대성당일 것 같다.) 저어기. 저 앞에 내려가는 분들만 봐도 다들 패딩에 달린 모자라도 덮어쓰고 있는 모습을 보면 알 수 있다.바람이 엄청남...내 야구모자가 날아갈 것 같아 나중에는 손으로 잡고 다녔다. 정상에 서서 왼편을 내려다보면 블랙스톤 CC가 보인다.위에서 골프장을 내려다보면 난 항상 해저드부터 눈에 들어온다. 내가 해저드에 빠트린 공이 대체 몇개이던가.. ㅋㅋㅋ해저드만 나오면 공이 빠질까 걱정되어 가져간 색색깔의 예쁜 공 대신에 버려도 상관없는 공을 놓고 쳤던 기억이 나서 그런지 골프장만 보면 무조건 해저드부터 보인다. 오늘은 날이 흐려 멀리까지 보이지 않았고 전날과 다르게 한라산도 보이지 않았는데, 아마도 저 쪽으로 보이는 오름이 누운오름이 아닐까 싶고..이 많고 많은 오름을 다 오르려면, 올레길도 다 걸으려면 제주에서 적어도 일년은 살아야 할 것 같다. 저 아래쪽으로 보이는 성 이시돌목장.날이 추워 그런지 옷을 입고 있는 말들도 보였고 관리가 잘 되고 있는지 말들이 하나같이 윤기가 반지르르하면서 잘생겼더라는.하늘하늘님 다녀오신 후기를 보니 이시돌 목장에 하루 날잡고 가서 우유아이스크림도 먹고 성당에 가서 미사도 드리고 십자기의 길도 하면서 산책을 하면 너무 좋겠다고 생각했는데, 이번에는 아니고 다음번 날이 좋을 때 제주오게되면 혼자 그런 시간을 갖고 싶다. 자, 이제 능선길로 내려가볼까요?정상에서도 그랬지만 내려가는 길에 바람이 정말 무섭도록 불었다.한손으로는 모자가 날아가지 않도록 잡고(망설이던 귀마개를 챙길걸... 모자 위에 딱 얹으면 귀도 안시리고 모자 날아갈 걱정도 없었을텐데 말이다)바람에 휘청이지 않으려고 노력하면 내려가다보니 둥그렇게 휘어진 저 길이 너무 예쁘다.사진을 찍는다고 찍었는데 이제보니 너무 발사진이네. ㅠㅠ우리 모두 내려가면서 저 길, 너무 예쁘다~~를 말하며 감탄했는데 말이지. 심지어 저 마굿간은 왜이리 동화속 건물같이 이쁜거니.마굿간, 헛간 이렇게 부르면 안될 것 같고 꼭 barn이라고 불러줘야 할 것 같은 느낌.맥도날드 아저씨네 barn 노래가 막 생각이 났다. ㅎㅎㅎ 이렇게 제주 둘째날에는 오름 두개를 오르고 학교 마치고 돌아올 혜승언니 딸과 시간을 맞추어 집으로 갔다.다들 이틀간 힘들었다고 은정언니가 나누어주는 비타민도 먹고 잠시 쉬다 공항가는 버스를 탔다.시간 너무 빨라.. ㅠㅠ제주 가기전에도, 제주에 있는 이틀내내 혜승언니에게 정말 너무 고마웠는데,다시 생각해봐도 너무 고맙다.우리 입장에서는 한 번 다녀가는 것이겠지만 서울에서 많은 사람들이 가볍게 생각하고 다니러 왔을텐데 제주사는 언니 입장에서는 너무 많은 사람이 다녀가고 부탁도 하고 그랬을텐데 말이다.처음으로 현관문을 열어준 것은 물론이고 우리의 일정과 운전을 책임진 언니, 너무 감사합니다~~~덕분에 너무 편했고 너무 즐거웠고, 비용도 완전 아끼게 되었네요.공항으로 가는 버스 안에서 비행기가 연착되었다는 문자를 받았다.제주날씨때문에 걱정을 했었는데 제주가 문제가 아니고 김포에 눈이 내려 비행기가 연착되면서 줄줄이 밀리는 상황이라고 한다.김포에서 비행기가 내려오지를 못하니 제주출발도 늦어지는 것.공항에 도착해서 간단히 저녁요기도 할 겸 시간도 때울 겸 파리바게트에서 샌드위치를 나누어먹기로 했다.제주공항에서만 판매한다는 제주 마음샌드..기대도 안했지만 역시나 판매는 종료되었고 그렇다면 음료라도 제주 특색있는 것으로 마시자며 우린 제주 우도 땅콩라떼와 샌드위치를 먹었다.이틀 후 남편이 제주 출장을 가게되어 마음샌드를 부탁했는데판매시각 10분 정도 지난 후 가봤더니 두 군데 모두 이미 판매종료라던가..뭐 3세트 정도만 만들어 놓고 한정판이라고 그러는거 아니야???마음샌드 먹어보기 힘드네. ㅠㅠ 한시간 가량 연착된 비행기를 타고 김포공항에 내리니 활주로가 하얗다.연착되어 그랬는지 활주로 중간에 내려 버스를 타고 공항으로 들어갔다. 여행은 언제나 떠나기전에는 설레이고끝나갈때에는 아쉬운 법이지.이번 여행은 짧았지만 너무 오랜만의 비행기를 타고 가는 여행인데다 심지어 가족들과 함께 하지 않는 여행이라 더 설레이고 기대되고 그리고.. 더 아쉬움이 큰 것 같다.지나고보면 꿈을 꾼 것 같은 여행.행복한 꿈.#제주여행 #정물오름 #제주오름 #제주마음샌드 #마음샌드사기어렵다 #여행또가고싶다 ",
		"description": "오름 북서쪽 두팔을 벌린 형태의비탈 아래쪽 기슭에 '정물'이라 불리는 쌍둥이 샘이 있는데 이 샘에서 오름 이름이 나왔다. 이 정물은 4.3 당시 피난자와 6.25 동란 시 국군 훈련병들, 금악리와 인근 마을 주민... ",
		"source": "샘이오름"
	},
	{
		"title": "제주시 세미양오름",
		"postdate": "20220203",
		"link": "https://blog.naver.com/kokmii?Redirect=Log&logNo=222638129049",
		"contents": "정상 분화구 안에 샘이 있다 해서 새미오름. 한자로 삼의악오름! 세미양오름이라고도. 제주첨단과학단지에 세미양빌딩도 있다.제주시가 훤히 내려다 보이고 한라산 정상이 가까이 다가왔다. 멀리 가지 않고 오름에 오를 수 있는 좋은 장소를 알아냈다. 삼의악 샘사라봉 별도봉  멀리 서우봉까지한라산이 확~ 다가왔다",
		"description": "정상 분화구 안에 샘이 있다 해서 새미오름. 한자로 삼의악오름! 세미양오름이라고도. 제주첨단과학단지에 세미양빌딩도 있다. 제주시가 훤히 내려다 보이고 한라산 정상이 가까이 다가왔다. 멀리 가지 않고... ",
		"source": "샘이오름"
	},
	{
		"title": "아기 물매화가 핀 오름으로 가다",
		"postdate": "20191103",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=221697031342",
		"contents": "      가을...,아직 서리가 되지 못한 이슬이 초롱초롱 오름을 덮는 잔디 위로 억새 위로 나무 위로 조용히 내려앉아 아침 햇살에 반짝 반짝거리며 쉬고 있다가, 지나가는 사람의 신발에 묻어 먼 여행이라도 같이 떠나려는 듯 애를 태우며 나를 기다리던 날!난..., 그 이슬 사이에 숨어 하얀 모습으로 살짝 고개를 들고 누군가를 기다리는 그녀를 찾아갔다. 거슨샘이오름을 거쳐, 거슨샘에서 물 한모금을 마시고, 안돌오름을 거쳐 밖돌오름으로, 해마다 그녀를 만나지 않으면 이 가을에 뭔가 잃은 듯한 기분이 들기에, 해마다 이쯤이면 걸어다니는 길을, 그리 찾아갔다.화려하게 피어난 쑥부쟁이도, 보라빛으로 가을에 도전하는 용담도, 잔바람에 흔들리는 산부추의  자태마저 외면한 채, 난 오직 어린아이 눈동자를 마주하면서 그 속에서 순수를 배우듯이, 아기 물매화의 하얀 눈동자에서 가을이 나에게 이야기해 줄 것만 같은 오름의 이야기, 제주의 이야기, 자연의 이야기들을 배워보려고 갔다.웃는다. 아기 물매화가 웃는다.묻는다. 왜 웃느냐고..., 그런 이야기를 듣고 싶으면 도서관에나 쳐박혀 책을 찾아 읽으며 배우면 될 것인데, 이 황량한 오름 위로 낑낑대며 온 나를 비웃는다. 그리 말하는 듯 싶다.음..., 그럴 것 같다. 하지만 난 아기물매화의 눈동자 속에서 오름의 이야기를 듣는다. 그녀가 이야기 하지 않아도 난 듣는다. 쪼그려 앉아 그녀와 마주하며,  이 가을에 피어나야만 하는 그녀의 이야기를 듣는다.  화려하지 않으면서 맑고 깨끗한 아름다움을 지닌 그녀! 그녀의 이야기를 듣는다.제주시 구좌읍 송당리에 있는 오름들이랍니다. 찾아가 아기물매화의 청초함을 감상하시기 바랍니다. 행복하세요~ ",
		"description": "거슨샘이오름을 거쳐, 거슨샘에서 물 한모금을 마시고, 안돌오름을 거쳐 밖돌오름으로, 해마다 그녀를 만나지 않으면 이 가을에 뭔가 잃은 듯한 기분이 들기에, 해마다 이쯤이면 걸어다니는 길을, 그리 찾아갔다.... ",
		"source": "샘이오름"
	},
	{
		"title": "새미오름...한림읍 금악리",
		"postdate": "20090919",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120090617604",
		"contents": "",
		"description": "오름 정상에 샘이 있어 샘이오름, 새미소, 천미악이라 불리는 오름이다. 새미오름 가는길 모습이다. 길 양쪽으로 자라는 편백나무가 운치를 느끼게 한다. 새미오름 둘레를 따라 이동을 하며... 이 오름은 5개의... ",
		"source": "샘이오름"
	},
	{
		"title": "부대오름,부소오름(새몰메)(2)",
		"postdate": "20070410",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140036612585",
		"contents": "",
		"description": "가까이 거믄오름, 체오름, 안돌오름, 거슨샘이오름, 민오름, 비치미오름, 영주산, 성불오름이 보이고... 멀리는 다랑쉬오름, 높은오름, 동검은이오름, 백약이오름, 좌보미오름등이 보인다... 삼각점에서... ",
		"source": "샘이오름"
	},
	{
		"title": "제주 우진제비 오름 / 세미오름 - 부지런한 제주 9월",
		"postdate": "20180907",
		"link": "https://blog.naver.com/honeyk0?Redirect=Log&logNo=221354498400",
		"contents": "",
		"description": "제주 말로 '샘'을 '새미' 혹은 '세미'라고 하는데 제주에서 샘이 있는 오름은 그리 많지 않다. 그래서... 세미오름 세미오름, 샘이오름 (조천읍 대흘리) 반바지를 입은 탓에, 그리고 등산로 벌초와 관리가 안 된... ",
		"source": "샘이오름"
	},
	{
		"title": "(오름산행기) 삼의악(새미오름) ~ 아라동 역사문화탐방로 따라... ",
		"postdate": "20210623",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222407078991",
		"contents": "",
		"description": "삼의악은 오름에서 샘이 나온다고 해서 세미오름이라는 이름으로도 불린단다. 오름에서 샘이 나온다고? 오름 이름이 예쁘고 특이하다 생각하면서도 기대감이 생겼다. 들어가는 입구에서부터 산수국은 마치... ",
		"source": "샘이오름"
	},
	{
		"title": "[제주의 오름] 칡오름 (송당)",
		"postdate": "20100328",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60104451228",
		"contents": "",
		"description": "칡오름은 남북으로 10개의 오름이 줄지어 늘어선 일직선상의 화산구조선상의 중앙부에 위치하고 있으며, 남으로부터 개오름, 비치미, 큰돌이미, 민오름, 칡오름, 샘이오름, 안돌오름, 밧돌오름, 체오름... ",
		"source": "샘이오름"
	},
	{
		"title": "6일차 거슨세미오름과 안돌오름,비밀의숲",
		"postdate": "20210929",
		"link": "https://blog.naver.com/yonghe53?Redirect=Log&logNo=222521017502",
		"contents": "오늘은 마지막 투어날. 낼은 집에간다.거슨세미오름은 샘이 북으로 거슬러 내려간다고 하여 이름이 붙여졌단다. 안돌오름은 수풀을 헤치고 올라가보니 사방이 확 눈에 들어온다. 비밀의숲은 사유지로 예쁜숲으로 되어 있다거슨세미오름 말굽형 화산체, 서쪽기슭에는 거슨세미라 부르는 샘이 있는데,샘의 방향이 일반적으로 하류의 바다방향이 아닌 한라산쪽으로흘러나온다 하여 역천 또는 역수의 의미로 거스른 방향의 샘,즉 거슨세미라 부르는 오름입니다. 거슨세미오름 정상 안돌오름 안돌오름 옆에는 밧돌오름이 붙어 있습니다.두 오름을 '돌오름'이라 칭했고,두 오름 사이에는 잣성(돌담)이 있었습니다.돌담 내측 , 즉 목장 내측의 오름은 안돌오름외측 오름을 밧돌오름이라 부릅니다.우리는 안돌오름을 오릅니다.비밀의 숲사유지로서 2000원의 입장료가 있지만젊은이들의 사진스팟으로 유명한 장소입니다. 비밀의숲  소원의탑 함덕해수욕장  ",
		"description": "거슨세미오름은 샘이 북으로 거슬러 내려간다고 하여 이름이 붙여졌단다. 안돌오름은 수풀을 헤치고 올라가보니 사방이 확 눈에 들어온다. 비밀의숲은 사유지로 예쁜숲으로 되어 있다 거슨세미오름 말굽형... ",
		"source": "샘이오름"
	},
	{
		"title": "[제주기행6] 송당리 안돌.밧돌오름. 민오름 삼나무숲길",
		"postdate": "20180122",
		"link": "https://blog.naver.com/getz6533?Redirect=Log&logNo=221190951661",
		"contents": "",
		"description": "밧돌오름이라고 부르게 되었다. 남서쪽 옆에는 안 돌오름이 나란히 위치한다. 주변에는 샘이오름... 이 오름 품에 샘이 있는데 샘물의 흐르는 방향이 바다가 아닌 한라산으로 거꾸로 흐른다 해서 ‘거슨세 미’... ",
		"source": "샘이오름"
	},
	{
		"title": "거슨새미오름과 안돌오름",
		"postdate": "20141014",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220150262448",
		"contents": "",
		"description": "10월9일 급하게 서둘러서 송당으로 간다~ 전에부터 찜해놓은 오름을 가기위하여...ㅎ 첫번째 오름은 오름에 샘이 있다고 하여 거슨새미오름 또는 샘이오름... 네비에는 샘이오름으로 검색을~ 이쪽코스는... ",
		"source": "샘이오름"
	},
	{
		"title": "밧돌오름( 돌오름.밧돌. 외석악)",
		"postdate": "20081210",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120059792353",
		"contents": "",
		"description": "두 오름 남쪽으로는 거슨세미오름(샘이오름)이 지척에 자리잡고 있고, 북서쪽으로는 체오름이 자리잡고 있다. 멀리서 보면 마치 4개의 오름이 한데 어우러져 있는 것처럼 보이기도 한다. 안돌오름과 밧돌오름... ",
		"source": "샘이오름"
	},
	{
		"title": "[제주오름]구좌읍 송당리-칡오름",
		"postdate": "20141227",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220220296566",
		"contents": "",
		"description": "칡오름은 남북으로 10개의 오름이 줄지어 늘어선 일적선상의 화산구조선상의 중앙부에 위치하고 있으며 남쪽으로부터 개오름, 비치미, 큰돌이미, 민오름, 칡오름, 샘이오름, 안돌오름, 밧돌오름, 체오름... ",
		"source": "샘이오름"
	},
	{
		"title": "노란종버섯이 핀 아부오름",
		"postdate": "20160717",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=220764162975",
		"contents": "",
		"description": "동쪽으로 높은 오름, 백약이 오름, 남쪽으로 송당 민오름, 서쪽으로 거슨샘이오름, 안돌오름, 밖돌오름 등, 북쪽으로 멀리 둔지오름이 보이는 이쁜 오름이지요. 걸어보시길 바랍니다. 걷다가 노란종버섯이 보이면... ",
		"source": "샘이오름"
	},
	{
		"title": "[오름] 백약이오름",
		"postdate": "20140507",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=209462935",
		"contents": "",
		"description": "이쪽은 샘이오름, 안돌, 밧돌오름.. 가장 앞에 있는오름이 아부오름이지만,, 오름인지 언덕인지 티도 안나네요..ㅋㅋ 아직까지 제가 젤 좋아하고,, 젤 많이 갔던 오름 다랑쉬오름과 동검은이오름이죠.. 다시... ",
		"source": "샘이오름"
	},
	{
		"title": "제주최고 아름다운길 오름사이로 이름이 금백조로라고... ",
		"postdate": "20090720",
		"link": "https://blog.naver.com/1991bada?Redirect=Log&logNo=20076118936",
		"contents": "",
		"description": "오름사이로... 1112번도로(삼나무숲도로) 타고 내려오다가 교래사거리지나 대천동 사거리 지나 송당가기전에 샘이오름 옆에 우측으로 성산가는 수산리까지 뻗어있는 길입니다... 예전에는 일부 지도에 58번... ",
		"source": "샘이오름"
	},
	{
		"title": "가을 억새가 곱게 피면 아끈다랑쉬오름으로 가라",
		"postdate": "20160925",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=220820173696",
		"contents": "",
		"description": "송당목장 옆에 있는 과거 말을 키우던 곳인데, 주변이 체오름, 거친오름, 거슨샘이오름, 안돌오름, 밖돌오름, 민오름, 서검은이오름, 부대오름, 부소오름으로 둘러 싸여 있는 곳이며 한 가운데 높이가 10미터 되나... ",
		"source": "샘이오름"
	},
	{
		"title": "제주 시내 아름다운 야경을 볼 수 있는 곳 삼의 오름",
		"postdate": "20190724",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221593946006",
		"contents": "야간산행으로도 좋은 삼의 오름  삼의 오름 탐방로는 5.16도로 방면 쪽과 관음사 쪽이 있는데 일본군 갱도 진지, 산수국 길가. 고사리 평원. 삼의 오름 샘물을 거처 오름 정상에 오를 수 있습니다 삼의 오름은 삼의 악, 삼의 양악, 사모악 등 여러 가지 이름이 있지만 사모악은 조선시대에 벼슬아치들이 쓰던 모자 사모와 비슷해서 붙여진 이름이며 과거에는 샘이 있는 오름이라는 뜻에서 세미 오름이라고 해서 산록도로에서 시작되는 산책로 입구에는 새미 오름이라 적혀있습니다. 삼의 오름 정상에는 원형의 분화구가 있고 넓은 분화구 내부는 풀밭으로 덮여 있으며 풀밭 한가운데에서 샘이 솟아나고 있습니다.   완만한 동쪽 비탈면은 해송과 편백나무가 우거져 있고. 남쪽 비탈면은 잡목으로 우거져 있으며 군데군데  산수 국이 군락을 이루고 있어 이 오름은 옛날부터 명당으로 알려져 있어 오름 기슭 일대에 많은 묘가 자리 잡고 있습니다.    진지 동굴은 태평양전쟁 무렵 일본군이 구축한 군사 방어 시설로서 일제강점기 태평양전쟁이라고 불린 2차대전 때 일제가 만든 군사시설이며 계곡 단애 면의 단단한 암반과 송이 층을 뚫고 만들어진 것으로, 이와 같은 일본군 군사 시설 구축에는 제주도민은 물론 육지의 민간인들까지 강제 징용돼 아무런 보상도 없이 육체적·정신적 고통에 시달려야만 했습니다.    일본군이 삼의 악 진지를 비롯하여 제주에 많은 군사 시설을 구축한 것은 일본 본토를 사수하기 위해 최후의 보루로 삼았다고 하며 관동군 등 정예 병력 6-7만 명이 제주에 주둔시켰다고 한다. 당시 제주도 인구가 약 25만 명이었다고 하며 이것을 감안하면 엄청난 수라고 생각합니다. 2백여 m 길이의 주진지 갱도 내부는 일부 무너져 있으나 대체적으로 양호한 상태이며 1백여 m 갱도는 온갖 쓰레기 등이 나뒹구는 등 제대로 관리가 되고 있지 않습니다. Previous imageNext image 삼의 악 진지를 중심으로 산천단 및 관음사 일대에는 일본군 제96사단 사령부와 야전야전 병원 등이 배치되어 있었고, 삼의 악 진지는 제96사단 예하의 연대급 병력이 주둔했던 주 저항 진지의 하나였다고 합니다. 이곳은 제96사단 등 일본군의 당시 실태와 갱도 구축 양상을 엿볼 수 있는 중요한 곳이라고 생각해 봅니다.   길 따라 으르다 보면 키 큰 뽕나무 밑으로 은은 한 색들을 자랑하며 산수국들이 피어있으며 봄꽃이 거의 끝나갈 즈음인 7월부터 만개하여 저지대 오름에서부터 한라산에 중턱에 이르기까지 제주의 골짜기 작은 숲이라고 하면 어느 곳이든 쉽게 볼 수 있는 꽃이 랍니다.전망대 쪽으로 올라가 오름 남쪽을 돌아보면 1950m의 높이를 자랑하는 한라산이 보이고 백록담을 중심으로 초록색으로 옷을 갈아입은 저 웅장한 자태. 한라산의 정기가 느껴집니다 오름의 북쪽으로는 바다의 잔잔한 풍경 속에 제주 시내의 전경과 검은 오름. 도두동. 원당봉. 사라봉 등이 보이고 날씨가 아주 좋을 때는 멀리 추자도와 관탈섬이 보이며. 관탈섬은 제주도와 추자도의 중간에 있는데 옛날 귀향 객들의 육지에서 추자도를 거쳐 제주도로 귀향 오는 길에 이곳에서 관을 벗기고 직위를 삭탈하는 의식을 했다 해서 갓 관자, 벗을 탈자를 서서 관탈섬 이라고 이름이 지어졌다고 합니다. 이렇게 천해의 자연환경을 자랑하는 제주도에는 한라산을 중심으로 360여 개의 크고 작은 오름 들 산재해 있어 오름의 고장이라고 불리기도 합니다.   삼의 오름은 제주 시내와 가깝고 접근성이 좋아 야간 산행으로도 오름 마니아들에게 많은 사랑을 받고 있는 곳이기도 하며 밤의 되면 제주 시내의 야경을 감상하기에 손색이 없는 곳이랍니다.        ",
		"description": "과거에는 샘이 있는 오름이라는 뜻에서 세미 오름이라고 해서 산록도로에서 시작되는 산책로 입구에는 새미 오름이라 적혀있습니다. 삼의 오름 정상에는 원형의 분화구가 있고 넓은 분화구 내부는 풀밭으로... ",
		"source": "샘이오름"
	},
	{
		"title": "1소장 높은술에서 바라본 오름들",
		"postdate": "20121015",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=10149760675",
		"contents": "",
		"description": "그 물을 떠나 마실 수 있는 곳이 바로 왼쪽에 높게 보이는 거슨샘이 오름이다. 거슨샘이란..., 제주의 물들은 모두 해변을 향햐여 흐른데, 이 오름만은 샘이 있는 곳에서 한라산을 향햐여 흐르기 때문에 붙여진... ",
		"source": "샘이오름"
	},
	{
		"title": "제주오름, 백약이오름에서 바라본 풍경",
		"postdate": "20141106",
		"link": "https://blog.naver.com/tripholics?Redirect=Log&logNo=220173385796",
		"contents": "",
		"description": "백약이오름에서 서쪽으로 보이는 오름 군들.. 샘이오름 안돌오를 밖돌 오름이 보입니다. 아래에서는 소들이 풀을 뜯고 남쪽 능선으로 오면 송당에서 가장 높다는 높은오름이 보입니다. 멀리 비로로는 최대... ",
		"source": "샘이오름"
	},
	{
		"title": "[제주도] 네째날 - 동검은이오름 &amp; 거문오름 용암길 (2014년 7월)",
		"postdate": "20140809",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=220086952897",
		"contents": "",
		"description": "왼편부터 백약이 오름, 돌리미 &amp; 비치미 오름, 민오름, 칡오름, 아부오름, 샘이오름 ↓ ↓ ↓ ↓ ↓ ↓ 왼편부터 민오름, 문석이 오름, 아부오름, 샘이오름, 높은오름, 둔지봉, 돝오름, 다랑쉬 오름, 아끈다랑쉬... ",
		"source": "샘이오름"
	},
	{
		"title": "자동차검사,사라봉공원,삼양검은모래해변,거슨새미오름... ",
		"postdate": "20150120",
		"link": "https://blog.naver.com/crackjak?Redirect=Log&logNo=220245776058",
		"contents": "",
		"description": "역시나 집에 오다가 발견한 표지판 -거슨새미오름- 정말 입에 잘 붙지도 않는 이름인데, 집에와 검색해보니 [한라산의 물이 거꾸로 오르는 샘]이라 하여 거슨샘이오름이라 불리기도 한단다. 오름의 정상쪽엔... ",
		"source": "샘이오름"
	},
	{
		"title": "비치미오름 ~ 큰돌리미오름 ~ 민오름(송당)..방치된 이승만별장",
		"postdate": "20111219",
		"link": "https://blog.naver.com/a6706?Redirect=Log&logNo=30126607562",
		"contents": "",
		"description": "주변에는 칡오름, 백약이오름, 아부오름, 샘이오름, 작은돌임이오름, 비치미오름 등 많은 오름들이 산재해 있다. 민오름에는 이승만의 귀빈사(貴賓舍)라는 별장이 있었다 [출처] 네이버 백과사전 오늘은 길을... ",
		"source": "샘이오름"
	},
	{
		"title": "가을 제주/ 샘이 예쁜 바농오름 둘레길/사진찍기 좋은곳",
		"postdate": "20181003",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221370323120",
		"contents": "",
		"description": "좋아해 제주오름 자주가는 바농오름 아래 사진찍기좋은곳 신승훈 뮤직비디오 촬영한 웃밤 오름 샘만큼 예쁘다했어 제주 가을 가을가을한 날씨가 한몫했지 큰지그리오름 민오름 담으며 펼쳐진 초록 초원에... ",
		"source": "샘이오름"
	},
	{
		"title": "꼭대기에 올라가서 우리 모두 개미가 돼 버린 정물오름",
		"postdate": "20201207",
		"link": "https://blog.daum.net/shinbcl/383",
		"contents": "",
		"description": "오름의 서쪽자락에 쌍둥이 샘이 있어서 정물오름, 정수악(井水岳), 정물대악 등의 속칭을 갖고 있으며 당오름 도너리오름과 더불어 서부지역 오름 스카이라인의 경관을 연출하고 있는 곳이다. 오름은 대부분... ",
		"source": "샘이오름"
	},
	{
		"title": "제주도오름 새미오름(세미오름)",
		"postdate": "20150414",
		"link": "https://blog.naver.com/junhyuk_abba?Redirect=Log&logNo=220330283271",
		"contents": "",
		"description": "제주도오름 새미오름(세미오름) 북동쪽 기슭에 샘이 있어서 샘이오름이라고도 불리운다고 하네요. 이런 비슷한 이름들이 많이 있습니다. 거슨새미,안새미,밧새미 등등.. 한 15분이면 올라갈 수 있는데 얼마전... ",
		"source": "샘이오름"
	},
	{
		"title": "용눈이 오름",
		"postdate": "20150525",
		"link": "https://blog.naver.com/jolirouge?Redirect=Log&logNo=220369826308",
		"contents": "",
		"description": "김영갑 갤러리를 보고 오름을 오르지 말고, 김영갑 샘이 찍은 오름(용눈이, 다랑쉬등등)들을 먼저 오르고 난 후 갤러리 두모악을 가보라고요. 느낌이 배가 될 거라 하더군요. 일리 있는 말씀이신듯요^^ 갤러리 가... ",
		"source": "샘이오름"
	},
	{
		"title": "거슨새미오름/한라산방향으로 샘이~",
		"postdate": "20180722",
		"link": "https://blog.naver.com/hanran21mh?Redirect=Log&logNo=221324185733",
		"contents": "",
		"description": "오름이름도 거슨새미오름~ 옛지명으로 천악(泉岳)이라고도 불렸다 한다. 옛날에는 마을사람들의 식수로도 이용됐고 소나 말의 주요한 물 공급처였는데 이제는 숲속에 감춰진(?)샘이 되어버렸다. 거슨새미, 즉... ",
		"source": "샘이오름"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "오름에 대해 공부하기 시작했다. 좋아하면 파고드는 성격이라. 오름에 관한 자료나 저서가 생각보다 적다. 지금까지 알려진 오름수가 368개라고 하는데 이것도 정확한 수치가 아니라고 한다. 출처 http... ",
		"source": "샘이오름"
	}
]