[
	{
		"title": "서귀포 실내 관광지 (아쿠아플라넷, 테디베어, 아프리카박물관)",
		"postdate": "20220211",
		"link": "https://blog.naver.com/dannyelf?Redirect=Log&logNo=222644144876",
		"contents": "이번에 지인과 함께 다녀온 서귀포 실내 관광지를 소개해보려고 하는데요전반적으로 만족감이 높았던 곳 위주로 뽑아보았어요기상상황이 좋지 않을 때 이곳 위주로 둘러보면 괜찮겠단 생각이 들어 한번 공유해보려고 합니다 가장 먼저 소개할 곳은 바로 아쿠아플라넷인데요인터넷이나 현장 할인도 많이 하고 있어서 미리 매표하고 방문하기에 괜찮은 곳이었어요입장료는 대인 39,000원으로 꽤나 비싸지만 규모가 크고 안에 든 컨텐츠가 탄탄했어요 운영시간은 오전 9시 30분부터 오수 7시까지였어요하지만 내부에서 운영중인 프로그램 플라잉펭귄이나 달리는 수달 등의 시간을 맞춰 가는게 좋답니다 플라잉펭귄은 터널 위를 나르는 듯한 풍경을 감상할 수 있었어요배가 약간 볼록하면서 열심히 날개를 휘젓는 모습이 너무 귀여웠는데요짧은 다리를 쭉 편 모양새가 깜찍했어요 아마존강의 무시무시하고 큼지막한 물고기도 만나볼 수 있었는데요수 많은 개체를 담고있는데다 설명이 적혀 있어서 대조해보며 어떤 종인지 알아 볼 수 있었어요 귀여운 비주얼의 큰 고래는 빛나는 바다 속을 헤엄치는 것처럼 이리저리 돌아다니고 있었어요지느러미를 굉장히 유연하게 움직이는 모습이 인상적이었습니다 메인 수조는 상당히 크고 제주의 바다를 담아놓은 듯한 풍경을 자아내고 있었어요가끔 해녀가 물질이나 먹이주기 등의 공연도 하고 있는데 그 규모가 큰지라 임팩트 있었어요 게다가 서귀포 실내 관광지 아쿠아플라넷에서는 오션아레나라고 수상 서커스도 볼 수 있는데요아찔한 묘기들은 집중력을 잃지 않게 계속해서 흥미를 유발해 재밌더랍니다 다음으로 소개할 곳은 바로 중문관광단지에 위치한 테디베어 뮤지엄이었는데요운영 시간은 9시부터 18시까지였고 주차장이 넓어서 차를 가지고 오기에 괜찮았어요 다양한 테마로 꾸며진 테디베어 전시관은 시간 가는 줄 모르고 둘러보는 즐거움이 가득했습니다오랜만에 잊고 살았던 동심의 감정들을 마구 끄집어낼 수 있어 방문하길 잘했단 생각이 들었어요 명화를 모티브로 만든 테디베어 작품도 이색적이게 다가왔어요친숙한 작품을 새롭게 표현해서 익숙함과 특별함을 동시에 느낄 수 있는 게 매력이었습니다 명품 옷을 입고 있는 테디베어도 상당히 귀여운 표정을 짓고 있었어요제각기 표현하고자 하는 의미가 무엇일까 생각해보면서 둘러보는 묘미가 있었죠 매시 15분 간격으로 엘비스프레슬리 쇼타임도 진행중이었는데요확실히 이곳을 찾는 사람들이 조금 더 좋은 추억을 만들 수 있도록 신경 쓴 부분이 많다는 느낌을 받을 수 있었어요 한쪽 벽면에는 다양한 색감들이 가득히 채워져 있었어요느낌있는 사진을 남겨보기에 부족함이 없었던지라 인증샷도 여럿 찍었어요 아기자기한 테디베어 인형이 가득한 서귀포 실내 관광지는 소품샵도 또 하나의 볼거리였어요게다가 시그니처한 나만의 곰돌이를 만들 수 있어서 기억에 남는 기념품을 살 수도 있더랍니다 테디베어뮤지엄에서 차로 단 5분이면 도착하는 돌담흑돼지는 분위기 맛집으로 유명한데요중문관광단지에 위치하고 있었으며, 오전 11시 30분부터 오후 22시까지 영업하고 있었어요 우리가 주문했던 메뉴는 흑돼지 근고기 그리고 가브리살, 항정살이었는데요여기에 게우밥과 김치찌개 그리고 된장찌개와 열무국수도 추가로 나와 만족스럽게 식사할 수 있었어요 고소함이 살아있는 뿔소라게우밥은 밥알이 쫀득하게 씹히는 게 일품이었어요날치알도 적당히 올라가 있어서 섞어서 먹어주면 터뜨리는 묘미가 상당했습니다 다음으로 차돌된장찌개는 밥도둑이라고 할 수 있을 정도로 진함이 엄지척이었어요 근고기는 드라이에이징방식으로 숙성되어 나와서 다른 곳과는 차별화된 식감을 주더라고요여기에 멜젓과 김치, 꽈리고추, 버섯 등을 함께 곁들이면 더욱 풍부하더랍니다 쫀득한 젓갈까지 더불어 즐기다보니 배가 상당히 불렀는데요분위기부터 시작해서 서귀포 실내 관광지와 가까워 접근성도 좋고, 상차림까지 완벽해서 만족스러웠어요 게다가 여기서는 와인까지 마실 수 있으니 특별한 시간을 보내기 딱이더라고요여행의 묘미인 먹거리와 함께 제주도만의 감성이 더해진 인테리어까지 취향 저격인 공간이었어요 다음으로 찾은 제주 서귀포 실내 관광지는 아프리카박물관이었어요실제로 아프리카에서 직접 공수해 온 전시품들이 있다기에 기대감을 앉고 향했던 곳이랍니다 들어서자마자 보이던 매표소에는 이용요금이 나열되어 있었는데요다른 관광지에 비해서 저렴한 편인게 마음에 들었어요대부분 1만원 아래로 입장할 수 있더라고요 들어가자마자 패밀리 사파리 파크가 우리 눈앞에 펼쳐졌는데요정글을 그래로 옮겨놓은 듯한 현실감을 갖추고 있어서 시각적인 만족감이 배가 되었어요 2층으로 올라와 보았는데 여러가지 테마로 나누어진 전시관이 나타났어요아프리카 민족의 삶을 엿볼 수 있었는데, 평소에 보기 드문 것들이라 관람하는 재미가 있었어요 게다가 여러 종류의 조형물은 직접 현지에서 가지고 왔다고 하니 더 놀랍더라고요흔치 않은 볼거리인지라 집중해서 몰입도 있게 보게 되었어요 미디어를 통해서 즐길 수 있는 공간도 마련되어 있어서 들러보았는데요바닥까지도 영상이 비춰지니 보는 즐거움도 상당했어요 마지막엔 역시 기념품샵을 구경하는데, 여긴 특히나 매력이 가득하더라고요다른 곳과는 달리 독특한 패턴을 자랑하는 물품들이라 인테리어 소품으로도 제격이겠다 싶었어요  이렇게 수 많은 서귀포 실내 관광지 중에서도 서귀포에 자리한 것들을 소개해봤는데요직접 다녀와보니 알찬 시간을 보냈다 싶은 장소들인지라 꼭 한번 가보시라 추천해드리고 싶습니다* 위 포스팅은 장소를 제공받아 작성된 리뷰입니다.#서귀포실내관광지 #제주서귀포실내관광지 ",
		"description": "관광지는 아프리카박물관이었어요 실제로 아프리카에서 직접 공수해 온 전시품들이 있다기에 기대감을 앉고 향했던 곳이랍니다 들어서자마자 보이던 매표소에는 이용요금이 나열되어 있었는데요 다른... ",
		"source": "아프리카박물관"
	},
	{
		"title": "특별한 재미를 준 제주 아프리카박물관 후기!",
		"postdate": "20211122",
		"link": "https://blog.naver.com/alswp486?Redirect=Log&logNo=222575699672",
		"contents": "지난 주말에 절친과 서귀포로 드라이브갔다가 갑자기 소나기가 내리는 바람에 제주 아프리카박물관에 가게 되었어요.급하게 실내로 들어갈만한곳을 찾아 갔던건데 의외로 재미난 볼거리와 체험거리가 넘쳐나서 기억에 남던 곳이에요. 아프리카박물관주소 : 제주 서귀포시 이어도로 49전화번호 : 064-738-6565영업시간 : 매일 10:00 - 19:00입장료 : 성인 10,000원아프리카박물관제주특별자치도 서귀포시 이어도로 49  이곳은 서귀포시 중문 관광단지 안에 위치한 곳이거든요.이어도로 쪽으로 쭉 드라이브를하다가 들렀었는데 마침 주말에도 문을 여는 곳이라 다행이었죠. 박물관 바로 앞에 넓은 전용 주차장이 있어서 일단 주차를 쉽게 할 수 있었고요.입구로 들어가는 정원쪽에는 진짜 야생인가 싶을 정도의 리얼한 초원이 꾸며져 있었어요. 이윽고 매표를 위해서 입구쪽으로 이동해보았는데요.외부를 보니 내부는 얼마나 멋질까 싶어 기대되는 마음으로 입장했어요. 10시부터 19시까지 운영되던 이곳은 성인 10,000원 그리고 어린이 8,000원의 입장료가 발생했어요.비싸지도 않고 딱 적당했는데 네이버 예약시 더 저렴하게 이용할 수 있더라고요. 이어서 둘러본 제주 아프리카박물관은 총 3층 구조로 이루어져 있어 차례차례 이동할 수 있었어요.아래층부터 맨 위층까지 볼거리가 가득해서 지루할 틈이 없겠더군요. 주위를 둘러봤더니 주변에 멋진 작품들이 많이 놓여 있어서 구경하는 맛도 있었거든요.거기다 쉬어 갈 수 있는 벤치들까지 특이한 생김새를 하고 있어 독특했어요. 1층에 있던 사파리 파크는 특히나 아이들이 좋아할 만한 공간이었어요.그래서인지 주변에는 가족 단위로 방문한 관광객들을 많이 볼 수 있더라고요. 사파리 파크 내부에는 아프리카에서 서식 중인 다양한 동물들부터 밀림 풍경을 구현해 놓았어요.한국에서 흔히 볼 수 있는 동식물이 아니다 보니 어른인 저희가 둘러보는데도 흥미진진했네요. 생동감 넘치는 모습으로 꾸며진 내부에는 귀여운 모습의 동물들도 있었고요.동물들의 움직이는 모션이나 털 같은 부분도 다 디테일하게 만들어져 실제 같은 느낌이 굉장히 컸어요. 이후에 이동한 제주 아프리카박물관 2층은 아프리카에 관련된 기후나 역사에대한것들이 설명되어 있었어요.또 다양한 언어로 안내가되고 있어서 외국인 관광객들도 찾아오기 괜찮을 것 같아요. 그리고 내부 공간이 넘버링이 되어 있어서 헷갈리지 않게 이동할 수 있었어요.거기다 각 번호들마다 테마별 전시가 이루어져 있어서 하나만 진득하게 관람할 수도 있었죠. 독특했던 아프리카의 문화와 역사는 보면 볼수록 신비한 매력이 넘치더라고요.장식품 하나하나 모두 장인 손길이 담겨 있어서 구경할수록 놀라움이 가득했답니다. 뒤이어 살펴본 벽면엔 아프리카에서 사용되는 섬유가 있어 어떤 재질의 옷을 입고 생활했는지 엿볼 수 있었어요.더운 지방이라 그런지 전체적으로 시원한 마 재질인듯 했어요. 다음 장소에는 아프리카 전통 악기가 진열되어 있었는데요.참고로 체험 존에서 칼림바나 마라카스 악기 등을 만들어볼 수도 있다고 하니 방문하시기 전 알아보시면 좋을 듯 해요. 제주 아프리카박물관은 역사를 고스란히 담고 있는 신비로운 전시품들이 정말 많았어요.특히 수공예품들은 그런 척박한 환경에서 직접 만들었다는게 믿기지 않을정도 퀄리티가 굉장했고요. 다른 공간에는 짧은 영상의 다큐를 통해 그들만의 문화나 생활 정취 등을 느껴볼 수 있었어요.즐거운 축제나, 마을의 모습들을 구경할 수 있어서 신기했어요. 화려한 미디어아트를 감상할 수 있는 공간도 따로 있었거든요.흥겨운 노래와 함께 시시각각 변하는 다양한 영상들이 가득해서 시선을 빼앗길 수 밖에 없었어요. 마지막으로 이동한 3층에서는 이곳 출신의 작가님들이 만든 다양한 현대작품을 구경할 수 있었어요.그리고 옆에는 상세 설명이 적혀 있어서 이해하며 감상할 수 있더라고요. 화려한 색감과 문양이 존재하던 작품들은 인테리어소품으로도 알맞아보였어요.독특한 패턴이 주는 멋도 상당해서 하나 구매하고 싶을 정도였어요. 제주 아프리카박물관에는 빛을 활용하여 침대를 꾸며 놓은 테마공간도 있었는데요.그 아이디어가 얼마나 참신하던지 꽃 이불을 덮었다고 표현해도 될 정도였네요. 재밌던 구경을 마친 뒤 이동한 기념품 샵은 아프리카 전통 소품들이 많았어요.뻔하지않고 고급진 선물로도 딱이라 지인들에게 주려고 쇼핑도 했답니다. 관람을 마치고 나온 후에는 식사하러 근처에 위치한 돌담흑돼지중문점을 찾아갔어요.여긴 11시 30분부터 22시까지 영업하는 곳으로 주차장이 있어 차를 세우기에도 편리했어요. 이곳의 시그니처인 돌담이 잘 보이는 창가쪽에 자리를 잡고 주문을 했어요.대표 메뉴인 흑돼지 근고기 600g과 추가로 김치찌개로 시켰고 곁들이기 좋은 밑반찬이 함께 나왔어요. 새콤달콤한 맛이 강렬했던 파절이는 입맛을 돋우는 메뉴로 안성맞춤이었어요.양도 푸짐하게 내어주셔서 식전 워밍업을 제대로 할 수 있었죠. 꽈리고추 그리고 통 버섯과 함께 준비된 근고기는 두께부터 예사롭지 않더라고요.목살과 흑오겹으로 구성되어 있었는데 잡내도 하나 없고 비계와 살코기의 비율도 적당했어요. 육질 좋고 두께도 두툼한 고기는 구울수록 기름이 쭉 빠졌어요.육즙을 가두며 구워줬더니 촉촉한 수분감이 가득한게 훈훈한 불향까지 입었어요. 무엇보다도 여러 종류의 소스들을 내어주셔서 고기를 다양한 맛으로 즐길 수 있단 장점이 있었어요.특히나 멜젓은 푹 끓여서 찍어 먹으면 감칠맛이 상당해서 자꾸만 손이 갔어요. 이후에 먹어본 소라 젓갈은 처음 먹어보는 것임에도 거부감이 없었는데요.쌀 밥위에 흑오겹 하나 올리고 쌈장 대신 소라젓을 올리니 궁합도 최고였어요. 식후 마무리는 얼큰한 김치찌개로 해결했거든요.양도 푸짐하고 맵칼한 국물이 속을 개운하게 해주어서 느끼한 속을 잡아주었답니다.  우연히 들른 제주 아프리카박물관에서 의외의 재미도 얻고 배부른 저녁식사까지 할 수 있었어요.예기치못한 일정이었지만 그래서 더 즐거웠던 하루라 기억에 남는답니다.   ",
		"description": "박물관 바로 앞에 넓은 전용 주차장이 있어서 일단 주차를 쉽게 할 수 있었고요. 입구로 들어가는... 이후에 이동한 제주 아프리카박물관 2층은 아프리카에 관련된 기후나 역사에대한것들이 설명되어 있었어요.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 서귀포 실내관광지 아프리카박물관 &amp; 바다를본돼지",
		"postdate": "20210118",
		"link": "https://blog.naver.com/basilang?Redirect=Log&logNo=222211578488",
		"contents": "얼마 전 한파 속에 제주 실내관광지에서 따스하게 제주도 여행을 즐길 수 있었는데요. 서귀포에 위치해 있는 관광지 아프리카박물관에서 타국의 문화를 이색적이게 즐겼어요.  제주 아프리카박물관은 서귀포시 중문 관광단지내에 자리하고 있던 관광지인데요. 오전 10시부터 오후 7시까지 운영되는데 성인 기준 1만원의 입장료가 부과된답니다.  입장권은 온라인 구매시 더 저렴하게 구입이 가능한데 미리 구매하여 바코드를 전송받아야 해요. 조금 귀찮지만 그리 어렵지도 않은 방법이니 휴대폰으로 간편하게 결제하여 더 합리적이게 관람하는게 낫더라고요.  티켓팅 후 들어가보니 여러 층으로 나뉘어 있을 정도로 규모가 꽤 컸어요. 거기다 모두 같은 카테고리의 전시품들이 아니라 다양한 주제와 관점으로 준비되어 있어 볼거리가 다양해요.  2층으로 올라가 보면 상설 전시관이 나오는데 여긴 특이한 모습의 조형물들이 많이 진열되어 있더라구요. 하나같이 다 얼마나 정교하게 만들어져 있던지 구경하는 재미가 쏠쏠했어요 한쪽 편에는 실제로 아프리카 부족민들이 사용하던 가면들이 전시되어 있었는데,멀리서 보니 포스가 얼마나 엄청나던지 마치 영화관 혹은 게임 속 장면 같이 느껴지던 제주 실내관광지였어요.  나무를 깎아 만들었다는데 어떻게 이리도 상세하게 표현해두었을까 싶었어요.  서귀포 관광지의 전시품들은 하나 하나가 개성이 넘치는데 관련하여 설명문도 부착되어 있으니 이해하기가 어렵지 않았어요. 우리 문화와 많이 다르니 들여다보는 재미가 있는데 신기하게 느껴지기도 했어요.  이번에는 사진으로 전시된 관으로 이동하여 둘러보는데 실제로 부족들의 생활을 닮아 두었더라고요. 마치 사진전에 온 듯한 느낌도 들었는데 다양한 요소로 꾸며두니 기분이 새로웠어요.  그리고 여러 악기들이 전시되어 있던 공간도 있었는데요. 여긴 처음 보는 특이한 물건들이 많아 과연 어떤 소리를 낼지 궁금하기도 하고 연주해보고 싶기도 하더랍니다.  정말 다양한 방법으로 문화를 소개하던 제주 실내관광지인데 요즘 대세인 미디어 아트로 꾸며진 곳도 있더라고요.  내부로 들어가면 독특한 음악과 함께 사면과 바닥에 영상들이 화려하게 비춰졌어요. 자그마한 벤치가 마련되어 있길래 잠시 앉아 구경하는데 몰입도가 높아서 한동안 바라보았답니다.  이어서 아프리카 부족민들이 사냥 때 사용하던 여러 용품들을 구경해볼 수 있었는데요. 창과 검 총 등 얼마나 다양하던지 간단한 재료로 기술 좋게 만드는게 참 대단하다 느껴졌어요.  그리고 이곳에서는 멋있는 왕실 미술 작품들도 볼 수 있더라고요. 이때까지 보았던 것들보다 좀 더 화려하고 큼지막한 것들이 많았는데 주로 목재를 많이 사용하더라고요.  특히나 이곳에서는 동물들을 사람처럼 형상화한 작품들이 많았는데,화려한 날개를 펼치며 서 있던 저 조형물은 마치 이곳의 수호신인 것 처럼 느껴졌어요.  특유의 그 감성으로 매력을 뽐내던 제주 실내관광지였던지라 시간이 흐르는 줄도 모르고 둘러봤어요. 휘황찬란한 패턴의 천들과 문양으로 꾸며져 있던 의류들과 인테리어는 멋있어서 구매하고 싶기도 했고요.  화려하게 꾸며진 금속 장식품들은 그 섬세함도 대단했어요. 값도 꽤나 나갈 것 같은데 이런 것들을 하나 하나 어떻게 모았나 신기하기도 했어요.  또 흙으로 만들어진 작품들이 전시되어 있던 공간도 있었는데요. 흙으로 만들어졌는데 이 정도 퀄리티라니 굉장히 놀라울 따름이더라고요.  참고로 총 3층으로 이루어진 서귀포 관광지 아프리카박물관 맨 윗층에서 아래를 내려다 보면 이러한 풍경이 펼쳐져요.동선을 따라 이동하다보면 어느세 맨 윗층에 도착해 있는데, 복잡하지 않아서 자연스레 둘러보기 좋았어요. 그 중에서도 가장 기억에 남는 것은 작가들의 다양한 미술품들이었는데요.어떠한 뜻이 담겨있는 것인지 유추해보는 재미가 있었어요. 제가 가장 즐겁게 봤던 공간은 바로 실제 족장의 방을 옮겨다 놓은 것이었어요. 굉장히 멋스럽게 꾸며져 있는데 이런 구경을 제주 실내관광지 아니면 어디서 하나 싶었지요.  나오는 길에는 아프리카 관련 물품들을 구매해 볼 수 있던 기념품 숍도 마련되어 있었는데요. 이건 젬베라는 것으로 특이한 그 모습이 매력적이라 선물용으로 사 가지고 가기에 딱이었어요. 또 악기 외에도 사파리에 있던 귀여운 동물 인형들도 자리를 지키고 있더라고요. 특히나 아이들의 취향을 제대로 저격 할 듯 한데 부모님들의 지갑이 활짝 열릴 것 같네요.  제주 서귀포 실내관광지 구경을 마친 뒤에는 식사를 하러 바다 바로 앞쪽에 위치한 흑돼지 맛집을 찾았는데요. 여긴 바다를 본 돼지 서귀포점으로 가게는 2층에 자리 잡고 있었어요. 흑돼지 2인상과 같이 해물 사이드 3종류를 주문하니 창가 밖 오션뷰를 배경으로 한 상이 완성됐어요. 여긴 창문이 커다랗게 나 있으니 이렇게 풍광 좋은 식사를 할 수 있답니다.  본격적으로 식사를 하기에 앞서 고기가 익는 동안 사이드를 먹으니 딱이더라고요. 각종 해물들을 다양한 느낌으로 맛볼 수 있는데, 특히나 채소들이 가득한 야채볶음은 아삭함이 일품이에요.  그리고 전복구이는 위에 마늘과 버섯 파슬리가 듬뿍 뿌려져 있고 총 6미로 준비되어 나왔는데요. 큼지막한 사이즈인데다 도톰한 살이 탱글하게 차 있었어요.  또 다른 메뉴였던 새우구이는 총 10마리가 준비되어 나왔는데,달큰한 즙이 가득해서 계속 먹게되는 마성의 해물이었어요. 목살과 오겹살이 멜조림이랑 같이 나오던 세트는 나름의 구성이 흡족스러웠어요.거기다 숙성 잘 한 흑돈을 두텁게 잘라 주셔서 육즙 가득하게 구울 수도 있었고요. 겉바속촉으로 잘 구워진 고기는 묵은지와 함께 쌈처럼 먹어도 맛있었는데요.두 가지가 얼마나 기가 막히게 어우러지던지 모른답니다. 구수한 된장찌개에는 게며 딱새우, 조개까지 속재료가 그득하게 들어 있더라고요. 덕분에 시원함을 제대로 느낄 수 있었는데, 제주 실내관광지와도 가까우니 더욱 마음에 들었던 곳이었어요.    아프리카박물관제주특별자치도 서귀포시 이어도로 49 * 본 게시물은 업체로부터 소정의 원고료를 받고 작성된 후기입니다. ",
		"description": "서귀포에 위치해 있는 관광지 아프리카박물관에서 타국의 문화를 이색적이게 즐겼어요. 제주... 하나같이 다 얼마나 정교하게 만들어져 있던지 구경하는 재미가 쏠쏠했어요 한쪽 편에는 실제로 아프리카... ",
		"source": "아프리카박물관"
	},
	{
		"title": "이색적인 제주 중문 관광지 아프리카박물관 소개!",
		"postdate": "20211124",
		"link": "https://blog.naver.com/kci_kci?Redirect=Log&logNo=222577501779",
		"contents": "얼마 전 주말에 아이들과 제주 중문 관광지로 갈 곳을 찾다가 아프리카박물관을 다녀오게 되었거든요.날씨가 꽤 추워져서 애를 데리고 밖으로 다니기가 좀 걱정이었는데 덕분에 따듯하고 재미있게 보낼 수 있던 곳이에요. 아프리카박물관 주소 : 제주 서귀포시 이어도로 49전화번호 : 064-738-6565영업시간 : 매일 10:00 - 19:00입장료 : 성인 10,000원 어린이 8,000원아프리카박물관제주특별자치도 서귀포시 이어도로 49  저희가 다녀왔던 아프리카박물관은 중문 관광단지에 위치하고 있던 곳이에요.영업시간은 오전 10시부터 19시까지였고 전용 주차장이 있어 차를 세우는데도 편리했답니다. 주차를 마치고 입구 쪽으로 가니 야외 정원에는 웬 치타가 한 마리 있더라고요.조형물을 설치한 건데도 디테일을 잘 살려서 그런지 막내 아이가 지레 겁먹는 모습이 귀여웠네요! 안으로 들어가면 매표소가 나오는데 가격은 성인 10,000원, 어린이 8,000원이었습니다.저렴한 건 아니지만 볼거리 다양한 걸 감안하면 아까운 정도는 아니었어요. 손소독이나 열 체크를 진행해야 입장이 가능하니까 깨끗하게 손을 소독했고요.출입 명부 작성까지 마쳤어요. 제주 중문 관광지 내에서 요즘 아프리카박물관이 뜨는 이유를 1층에서부터 알 수 있겠더라고요. 바로 사파리 파크가 나오는데 귀여운 동물들이 많아 아이들이 좋아할 것 같았어요.또 생각보다 넓고 큰 공간을 가지고 있어서 볼거리 많은 것도 장점이었어요. 조형물 앞에는 어떤 동물인지 자세한 설명이 적혀 있었어요.서식지나 고유의 특성 같은 내용이 담겨있어 교육적인 측면에서도 도움이 될 듯해요.번역은 영어로도 적혀 있고 QR도 있어 다양한 방법으로 관람이 가능하더군요. 마치 실제 아프리카 정글처럼 꾸며둬서 동물원을 둘러보는 기분이 들었어요.뒤에 배경을 막아두지 않고 스크린으로 만들어둬서 더 넓게도 느껴지기도 했죠. 2층에는 상설 전시장이 있는데 여기는 동물이 아닌 전시품들이 가득했어요.아프리카 부족원을 닮은 조각상이 있는데 왠지 영엄함이 담겨있을 것 같은 기분이 들기도 했네요. 아프리카박물관에는 또한 여러 가지 종류의 가면들이 전시되어 있어서 하나하나 살펴보는 재미가 가득했는데요.아프리카 각 부족들의 특징을 잘 살렸고 색감도 알록달록한 게 우리나라 하회탈과는 또 다른 매력이었어요. 제주 중문 관광지에는 가끔 다큐에서 보던 비주얼의 가면들도 있었어요.실제 전투나 축제 때 입었던 옷과 도구라고 하는데 저걸 수작업으로 만들었다는 사실도 놀라웠어요. 이 외에도 실제로 아프리카 사람들이 사용했던 생활 도구들도 전시되어 있었거든요.사냥할 때 쓰이던 방패도 있고 정교하게 조각한 게 보여서 손재주까지 인정하는 순간이었답니다. 또한 우리나라에서는 사용하지 않는 물건들을 보다 보니 다양성까지 느껴졌어요.문화의 차이를 한눈에 확인할 수 있어 신선했던 시간이었습니다. 왕실에서만 볼 수 있는 작품들도 전시되어 있어서 좀 더 눈여겨보게 되더라고요.우리나라 왕실에서 사용하던 물건들은 섬세하고 멋스럽다면 이 문물들은 고풍스러운듯해요. 화려한 장신구들도 있어서 눈을 뗄 수 없어 한참을 구경했어요.보면서 느낀 거지만 아프리카에서 만들어진 장신구들에서는 용맹함이 느껴지는 것 같아요. 제주 중문 관광지에는 아프리카 주술사들의 모습도 구경해 볼 수 있었답니다.이 나라는 적군과의 전쟁에서 승리하면 상대의 머리를 삶아 작게 만들어 기념품으로 가진다고 하네요. 영역싸움이나 전쟁이 많던 곳이라 그런지 실제 사용된 무기들도 있더군요.창과 방패도 우리나라와는 비슷하면서도 다른 모습이라서 색다르기도 했어요. 여기는 미디어 파사트인데 부족민들의 축제가 열리는 노래와 영상이 나오는 곳이에요.여기서 춤도 춰볼 수 있어서 아이들과 같이 룰루랄라 재밌게 동영상으로 추억도 남겼어요. 3층으로 올라가면 현재 활동 중인 아프리카 출신 작가들의 그림들이 전시되어 있는데요.과거와 현대를 자연스럽게 이어준 것 같은 구성이라 더욱 인상 깊었어요. 아프리카는 또 화려한 장신구와 색채로도 유명하니 다양한 고대 문양도 볼 수 있었어요.산업이 많이 발달되지 못한 척박한 땅에서도 이런 재능이 피어난다는 게 감동이에요. 제주 중문 관광지의 전시를 관람하고 마지막으로 들른 곳은 역시 기념품 숍 아니겠어요.사파리가 있던 1층에 있었는데 문구류나 인형 등 카테고리도 많아 쇼핑할 맛이 났답니다. 특별했던 아프리카박물관 관람을 마치고 나서는 식사를 위해 근처에 있는 돌담 흑돼지를 찾았어요.박물관에서는 차로 7분 거리로 매우 가까웠고 매장에는 넓은 전용 주차장도 있어 이용이 편리했어요. 내부는 세련되면서 모던한 분위기였고 영업시간은 11시 30분부터 22시까지였어요.저희는 뷰 좋은 창가 자리에 앉아 흑돼지 근고기 600g으로 주문을 했답니다. 근고기는 각 흑목살과 흑오겹으로 구성되었고 송이버섯과 꽈리고추도 함께 나왔어요.두께도 엄청 두꺼웠고 잡내도 하나 없이 선명한 마블링이 보이는 게 딱 봐도 질이 우수함을 알 수 있었죠. 불도 일반 가스가 아니라 숯불을 사용해서 기름기는 쫙 빼고 수분만 가두었고요.화력도 좋아서 두터운 고기가 금세 익어 기다림이 길지 않아 이 점도 인상 깊었어요. 또 직원분이 수시로 오셔서 도야지의 익은 정도를 확인해 주시기 때문에요.가장 알맞게 익은 타이밍에 맛볼 수 있어 더욱 감동적인 맛을 느낄 수 있었습니다. 찬으로 나온 소라젓에다가 목살을 찍어 먹어봤는데요.젓갈 특유의 짭조름함과 살코기의 풍미 짙은 기름이 만나서 감칠맛이 절묘하게 어울렸어요. 사실 고기 먹을 때 꽈리고추를 굽는 건 처음인데 의외로 궁합이 좋아서 놀라웠어요.달달한듯하면서도 깔끔한 맛이 느끼함도 잡아주고 괜찮더라고요. 추가로 김치찌개를 시켰는데 안에 고기며 두부며 내용물이 푸짐히 들어있었어요.얼큰하고 칼칼한 게 흑돼지와 딱이라 제주 중문 관광지로 근고기 먹으러 가시면 꼭 주문하시길 바라요.  * 위 포스팅은 장소를 제공받아 작성된 리뷰입니다. 인플루언서 ☆ 은빛바다 캠핑 여행 스토리 ",
		"description": "마치 실제 아프리카 정글처럼 꾸며둬서 동물원을 둘러보는 기분이 들었어요. 뒤에 배경을 막아두지... 아프리카박물관 관람을 마치고 나서는 식사를 위해 근처에 있는 돌담 흑돼지를 찾았어요. 박물관에서는... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[제주도 여행] #4 무진장 날씨가 좋았던 3일차-2 아프리카박물관... ",
		"postdate": "20201123",
		"link": "https://blog.naver.com/26016535?Redirect=Log&logNo=222151856575",
		"contents": "주상절리 입구 근처에서 봤던 아프리카 박물관 다양한 동물들과 초원 같은 느낌이 가득할것 같아서 주상절리 갔다가 바로 가보기로!  아프리카 박물관 박물관 외관도 아프리카의 어떤 건물과 똑같이 만들었다고 한다  입장료는 성인 1명당 10,000원!  매표소에서 반겨주는 기린들 ㅋㅋ체온을 재고 입장 응...? 무섭네.... 유치뽕짝했던 동물전시 애..애기들이 오는곳인가봐...^^  허 기대했던것과는 완전 달랐던 아프리카박물관 원시인들, 부족이야기들  ..............핵노잼 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 입장료가 아까웠슴...우리처럼 이런걸 기대하고 가셨다면 쿨패스 하시길 정말 아프리카에 관심이 많고 부족인들의 이야기가 궁금하면 가세요...... 이왕 들어왔으니 한바퀴 대충 휙 돌고 얼른 나왔다  최남단 체험농장 귤 따기 체험하러~~!!  귤농장 체험뿐만 아니라 다양한 체험이 가능한 곳 인듯  우리가 하러온 체험은 감귤체험농장~~~~~~!! 친구가 귤따기체험 재밌었다고 해서 한번 해보기로 했다  한사람당 5,000원이며 1kg 딸수있음 두명이라 2kg 바구니를 받았다  귤따기에 앞서 방법 설명 듣기 꼬다리부분을 가위로 이용해 뚝 자르면 됨 따서 바로 먹어도 된다고 한다 실컷 안에서 먹고 바구니에 가득 담아도 되나, 주머니 등 다른곳에 넣어오면 안된다는 주의사항을  받고 출발!!  주렁주렁 매달려 있는 귤~~~~  귤 따러 와수다  농장 곳곳에 포토존이 있는데 포토존은 귤을 따지 말라는 문구가 있다  귤놀장이니 귤있는 사진이 나와야할테니  나도 포토존에서 귤따는 시늉을 ㅋㅋㅋㅋㅋ 귤이 근데 못생기고 맛도 그닥 ㅠㅠ 단맛보다 신맛이  엄청 났던 ,,,, 좋은 귤은 사람들이 다 따가서 그른가 아침에 새별오름에서 삼 귤이 훨씬 맛있듬 ㅋㅋㅋㅋ 구래도 야무지게 예쁜것만 따기 성공!  점심으로 먹은 갈치조림, 핵꿀맛  제주도 하면 성산일출봉과 섭지코지를 빼놓을 수 없는데 갈 때마다 가니 이번엔 안가려고 했었다그런데!! 남편이 섭지코지를 한번도 안가봤다는게 아닌가 그래서 이번에도 섭지코지 가기 ㅋㅋ 예전에는 정말 중국인들이 너~~~~~~~~~무 많아 진짜 별로였는데 이번에 갔을때는 거의 없어서 좋았다 가끔씩 중국어가 들리긴 했으나 이정도는 ㅋㅋㅋㅋㅋ  날이 좋아 산책하기 딱! 오늘 이른아침부터 엄청 걷는느낌 ㅎㅎㅎㅎ  등대 앞에서 인증샷 딱!  바로 앞에 보이는 성산일출봉 세계문화유산 답게 웅장하다잉  인증샷섭지코지 가는길 아쿠아리움이 보이길래 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 어? 이따 아쿠아리움 가즈아! 실시간 일정을 짜며 돌아다니는 우리 제주 아쿠아리움을 와봤던가?  미니언즈 제주 특별전도 한쪽에서 하는 듯 하지만 우리는 아쿠아리움 패키지만 결제!  저녁시간에 가서  마지막 타임 하나 남았었다 수족관 가기 전에 먼저 쇼부터 보기  오징어버터구이와 함께 야무지게 먹는 남펴니   아 증말 너무너무 재밌었다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ동심으로 돌아가서 본듯 나도 모르게 리액션이 막 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 짧은 시간의 공연이었지만 임팩트 있고 좋았음!!  이제 수족관 구경하러 고고씽 바다표범인가....? 엄청나게 크다 사람보다 더 커  귀여운 수달들  아쿠아리움 대표 포토존 크으!! 멋있다 아주 만족스러웠던 아쿠아리움 제주 이제 마지막 숙소 체크인하러 가기 숙소 가는길 맛있어보이는 음식점 발견!! 체크인을 하자마자 다시 나와 봤던 음식점으로 향했다  제주의 마지막 저녁식사는 흑돼지 돈까스! 아주 맛있었던 돈까스~~~  굿굿  ",
		"description": "아프리카 박물관 박물관 외관도 아프리카의 어떤 건물과 똑같이 만들었다고 한다 입장료는 성인 1명당 10,000원! 매표소에서 반겨주는 기린들 ㅋㅋ 체온을 재고 입장 응...? 무섭네.... 유치뽕짝했던 동물전시 애..... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 브이패스로 아프리카 박물관 구경하기",
		"postdate": "20211117",
		"link": "https://blog.naver.com/aaa6254177?Redirect=Log&logNo=222570297219",
		"contents": "제주 아프리카 박물관중문에 위치한 아프리카 박물관이에요.외관부터 아프리카의 느낌이 나지 않아요?아프리카 말리의 젠네대사원을 모티브로만들어졌다고 해요.(나름 유네스코에 지정된 건물이라고 하네요) 제주 아프리카 박물관밖에는 이런 아프리카를 대표하는 동물들이 있어요. 제주 아프리카 박물관 들어가면 바로 매표소가 있는데요,저는 티몬에서 Big 2 입장권을 구매했는데,티몬 이외에도 온라인으로 구매하는 걸 추천드려요.제주 브이패스나, 네이버 쇼핑으로 구매하셔도훨씬 저렴해요. 제주 아프리카 박물관 현장에서 입장권을 구매해시면대인 10,000원중고생 9,000원소인 8,000원의 가격이에요.(개인적으로 이 가격에 보는 건 아까운 거 같아요) 제주 아프리카 박물관들어갈 때부터 아프리카의 느낌이 물씬 나는조각상들이 있었어요. 1층 - 사파리 파크제주 아프리카 박물관1층 전시관에는 아프리카에 사는 동물들을 위주로 전시되어 있었어요. 제주 아프리카 박물관동물들이 귀엽기는 했는데,인형이라서 현실감이 있지는 않았어요. 제주 아프리카 박물관 아 그리고 보물찾기 이벤트가 있었어요.구경하다가 퀴즈를 찾아서 풀거나입구에 있는 종이를 뽑아서 답을 맞히면 피카소 액자 만들기 체험을 할 수 있어요.저는 보물 찾기는 했지만,직접 체험하지는 않았어요.(아이와 같이 가면 하기에 좋을 거 같아요.) 2층 - 아프리카 유물 제주 아프리카 박물관외국인들이 한국의 멋에 아름다움을 느끼는 것처럼,저도 한국에서 볼 수 없는 새로운 것을 볼 때 느끼는 아름다움이 있는 것 같아요. 제주 아프리카 박물관2층 전시관에는 아프리카의 유물과 역사를 알 수 있는 문화유산들이 전시되어 있어요.  구경하다가 이런 게 있어서 바로 사진 찍었어요.모습을 보자마자아래 저 짤이 떠오르더라고요...ㅋㅋㅋ 제주 아프리카 박물관2층에는 사방으로 영상과 노래로 아프리카를 볼 수 있는 공간도 있어요.  개인적으로는 2층에서는 이 방이 가장 재밌었어요. 제주 아프리카 박물관이외에도 다양한 생활 도구, 가면, 종, 악기 등등의 유물을 구경할 수 있어요. 3층 - 현대미술관제주 아프리카 박물관개인적으로는 3층이 가장 볼거리가 많았어요.미술관 관람하는 걸 좋아하기도 했고,한국에서는 보기 힘든 독특한 아름다움이 이목을 끌었어요. 제주 아프리카 박물관 현대미술 이건 아프리카 문양을 현대식으로 재해석해서 천으로 만든 건데, 화려한 색 조합을 좋아해서한참을 봤네요.  제주 아프리카 박물관 현대미술이렇게 아프리카의 모습을 그린 그림들도 하나하나 다 재미있었어요. 제주 아프리카 박물관 현대미술학교부터, 시장, 식당 등등의 모습을 그림을 통해서 볼 수 있었어요.생각보다 현대미술 작품들이 많이 있으니까,미술작품 보는 거 좋아하시는 분들에게는 추천드려요. 아프리카 체험존제주 아프리카 박물관 체험존 3층까지 다 보고 나면1층으로 다시 내려오는데요.여기서 아프리카 체험을 할 수 있어요. 제주 아프리카 박물관 체험존사전 예약 없이도 바로 체험이 가능한데요.칼림바 만들기 25,000원마라카스 악기 만들기10,000원아프리카 목걸이 만들기5,000원가격 참고하셔서 체험해 보세요.아 피카소 액자 만들기는 무료로 체험이 가능해요!  아프리카 문화나 다양한 나라의 문화를 보는 걸 좋아하는 분들이라면 추천드려요.하지만, 개인적으로는 입장료 만 원 대비생각보다 즐길 거리가 있다는 생각은 안 들었어요.(주변에 싼 입장료의 재미있는 곳들이 많이 있는 걸 고려했을 때요)방문하시려면 온라인으로 매표하시는 걸 추천드려요!▼ 위치정보 첨부합니다! 아프리카박물관제주특별자치도 서귀포시 이어도로 49  ",
		"description": "(아이와 같이 가면 하기에 좋을 거 같아요.) 2층 - 아프리카 유물 제주 아프리카 박물관 외국인들이 한국의 멋에 아름다움을 느끼는 것처럼, 저도 한국에서 볼 수 없는 새로운 것을 볼 때 느끼는 아름다움이 있는... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주아프리카박물관,아프리카이색적인박물관",
		"postdate": "20220131",
		"link": "https://blog.naver.com/mjn2330?Redirect=Log&logNo=222635448404",
		"contents": "#제주도아프리카박물관#제주아프리카박물관#제주이색체험박물관#아프리카박물관#제주실내관광지 제주아프리카박물관매일 10:00-17:00사실 여기는 전혀 모르던곳인데 중문 지나다가 커다란 건물외관을 보고~ 아이가 궁금해해서 오게된곳이에요~겉에 외관보면 여기가 제주도맞나..............아프리카인가..라고느껴집니다.조금은 ㅋㅋ이 건물은 #젠네대사원 을 모티브로만든거라고하네요 ㅋㅋ크기가 꽤 압도적?으로 느껴졌어요 ㅋㅋ 입구쪽에 커다란 코끼리, 사자들 꽤 커서 아프리카느낌 플러스해주구요 ㅋㅋ  진짜처럼 나름 근사합니다 ㅋㅋㅋㅋ 알아볼때 제주도민할인 잘 찾아지지않아서그냥 #네이버예약 #네이버예매 로 구매해서갔어요~#아프리카박물관입장료 성인기준 네이버예약으로 7,500원아이는 7,200원 이었습니다.*구매 1시간이후 사용가능입니다 꼭 참고하세요!!! 나중에 찾아보니 제주도민할인 입장료는 성인기준9,000원 이라고하더라구요 그냥 네이버하길 잘했네요!!^^입장할때 방학맞이 이벤트한다고 알려주셨는데~이 이벤트 아이가 꽤 재미있어했답니다. ㅋㅋ미션성공하면~ #목걸이꾸미기체험 무료로가능!! 아이들에게 체험은 사랑이죠1월방학맞이라서 ㅠㅠ 2월엔 안하려나요 ㅠ아 또 검색해보니 매달 이벤트가 다른것같아요~^^   입구 들어가봅니다.ㅋㅋㅋ 아프리카느낌이 제대로 팍팍 ㅋㅋㅋ 사파리파크 들어갑니다 ㅋㅋㅋㅋㅋ  동물인형들이 ㅋㅋ나옵니다 ㅋㅋ 동물들에는 이런 글자들이 걸려 있었는데 위에 미션을!!하기위한 것들이에요 ㅋㅋ아,프,리,카 라고 다 찾아서 사진찍어두었어요 ㅋㅋㅋㅋ    실제크기로 만든것같았어요~ 제법 근사했답니다 ㅋㅋ   또다른미션도발견! 하나만 하면되는데 아이가 이제 글자를 읽기 시작해서 재밌는지 이것도해야한다며 ㅋㅋㅋ미션들을 찾아다니는 재미도 있었답니다~그래서 2층 유물전시실에서 아이가 좀 더 집중해서 관람할수있었던것같아요 !! 이런 미션들 참신하고 좋더라구요^^     이제 2층으로 올라가봅니다~ㅋ  2층에서 바라본곳~ 2층입구에는 이렇게 #아프리카지도 가 똭 ㅋㅋㅋ   건물외관이 바로 이 건물을 보고 지은거라네요!!아프리카에 대해서 잘은모르지만 조금이나마~~ 접할수있어서 좋은것같아요~ 이 모양기억하시나요??ㅋㅋ 하마에 붙어있던 미션!! 아이가 바로찾았어요^^  독특한모형들이 많아요  독특한 아프리카문화를 엿볼수 있는 것 같아요!!   어떤아이들은 무섭다고 울었다고 하던데;; 처음보는 아이들에게는 낯선모습들이라 그럴수도 있을것같아요다행히 저희아이는 울거나하진않았지만 몇몇 보기싫다고하는 것들도있었어요~   요즘대세는 역시 #미디어아트 예쁘더라구요 ㅋㅋ   신기한 볼거리들이 많았어요 규모가 엄~ 청크지는 않지만 알찬느낌!    2층에 가면 이렇게 #미디어파사드 입구가 나오는데요 입구와 출구가 달라요~ 당황하지마시고 ㅋㅋ출구 잘찾아서 나오시면됩니다.ㅋㅋ 저희가족밖에 없어서 ㅋㅋ 경쾌한 음악소리와함께 ㅋㅋㅋㅋ 신나게~ 같이 걸으면서 영상도 남겼답니다 ㅋㅋ들어가면 큰음악소리에 신날수밖에 없어요 ㅋㅋ  3층은 미술품 전시전이었어요~ 비비드한색감들이 인상적이었어요 ㅋㅋ 그림의세계는 아직모르지만 ㅋㅋ  화가가꿈인 아이와 ㅋㅋㅋㅋ이런저런 이야기도 나누고 아직 7세에게는 넘나어려운세계 ㅋ  저는 이 거친느낌 그림도 신기하더라구요 인상깊어서 사진은!무조건 저장 ㅋㅋ아이와 이런기법도 해보고....싶은...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ엄마욕심이죠 ㅋ  역시 여기에도 #미디어아트 ㅋㅋ 미션을 성공했으니!! 체험을하러 고고합니다 ㅋㅋ  #칼림바악기만들기#마라카스악기만들기#아프리카목걸이만들기 저희는 미션을성공하면 할 수 있는 아프리카목걸이만들기를 했어요^^  목걸이에 아프리카특유의 #아딘크라문양 을 그리면 끝 ㅋㅋㅋㅋㅋ딸은 충실한뜻이 담겨있는 문양을 선택했네요 ㅋㅋㅋㅋㅋㅋ 역시나 출구 가기전에는 #기념품샵 ㅋㅋㅋㅋㅋㅋㅋ다행인건지 아이가 사고싶어하는게 없어서 금방 지나가서 ㅋㅋㅋㅋ 아무것도 사지않았어요 ㅋ근데 저는 오히려 신기하고 ㅋㅋ 사고싶은게 있었는데말이죠 ㅠ   한 1시간30분 정도 돌아봤던것같아요 저희는 좀 천천히 이것저것 다 둘러보는거라서 그렇기도한데 어른들끼리만 온 분들은 금방 휘리릭 보고가시더라구요 ㅋ입장료가 저렴한편은 아니지만비가 와서 야외로 다니기 어려울때나아이에게 독특한 문화를 보여주기에는 괜찮은 것 같았어요^^ 아프리카박물관제주특별자치도 서귀포시 이어도로 49  ",
		"description": "#제주도아프리카박물관 #제주아프리카박물관 #제주이색체험박물관 #아프리카박물관 #제주실내관광지... 제주도맞나........아프리카인가..라고느껴집니다.조금은 ㅋㅋ 이 건물은 #젠네대사원 을... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[서귀포] 아이들과 함께하면 좋은 실내관광지 아프리카 박물관",
		"postdate": "20210816",
		"link": "https://blog.naver.com/parkdavang?Redirect=Log&logNo=222472342070",
		"contents": "   혼자 여행의 가장 큰 장점은 내가 가고 싶은곳에 편하게 갈 수 있다는 점입니다전 박물관 가는 것을 엄청 좋아합니다아마 일행이 있었다면 그냥 패스했을 법한 아프리카박물관에 다녀왔습니다항상 중문에는 들렸지만 아프리카 박물관은 처음이었습니다  입구에서부터 아프리카 느낌이 물씬 납니다 관람시간은 10:00~19:00이고성인 10000원, 청소년 9000원, 어린이 8000원입니다네이버에서 예약하면 조금 더 쌉니다이날 3층 에어컨이 고장났다고 미리 양해를 구하셨습니다뭐 그렇게 많이 덥진 않았지만 아마 지금쯤은 수리완료되지 않았을까 싶습니다  침팬티가 반갑게 맞이해줍니다  아프리카에 서식하는 다양한 동물들을 인형으로 만날 수 있습니다아이들은 굉장히 좋아할만 하지만 뭔가 조금 허전한 느낌이기도 했습니다   그 외 아프리카에 관한 다양한 물품과 문화에 대해 전시되어 있습니다도슨트분과 함께한다면 더 유익하지 않을까 싶습니다이 날 이 건물엔 저 혼자만 있어서 사실 좀 무서웠습니다 아프리카 말리공화국의 젠네 대사원의 모습을 착안하여 박물관 건물을 지었다고 합니다 마사이족의 짧은 다큐도 시청할 수 있었습니다   그 외 아프리카의 역사와 문화를 알 수 있는 전시들이 이어졌습니다 그리고 2층 전시장 끝쪽에 화려하게 움직이는 바닥을 따라 문을 열고 들어가면   아프리카의 상징적인 문양과 음악이 한데 어울러지는 미디어아트관이 있었습니다     그리고 에어컨이 고장난 3층엔 아프리카 출신의 작가들의 다양한 작품들을 만날 수 있었습니다색을 굉장히 화려하게 사용하는 점이 인상적이었습니다 출구쪽에 위치한 md샵에도 다양한 굿즈들이 있었지만 그렇게 사고 싶었던 상품은 없었습니다그리고 체험관도 있었는데 지금은 코로나로 인해 잠시 휴장 하는 듯 보였습니다 주차장 옆엔 조그마한 야외공연장도 있습니다 사실 개관한지 조금 오래되어서 그런지 전체적인 시설들이 조금 낙후되 보였습니다물론 꾸준히 리뉴얼을 통해 발전해가고 있었지만 요새는 관람객들의 눈높이도 높아진게 사실입니다더 다양한 감각으로 아프리카를 느끼고 보고 체험할 수 있다면 더 좋을 듯 보였습니다실내관광지이기에 우천시 제주여행 계획이라면 한번쯤 가볼만한 관광지였습니다중문에 있는 아프리카 박물관 체험기였습니다 아프리카박물관제주특별자치도 서귀포시 이어도로 49 https://blog.naver.com/parkdavang/222469873339 [제주] 미디어아트에 최고봉 아르떼뮤지엄디스트릭트라는 회사를 평소 좋아합니다 그 유명한 삼성동 코엑스 전광판에 웨이브라는 작품을 만들었던 회...blog.naver.com  ",
		"description": "혼자 여행의 가장 큰 장점은 내가 가고 싶은곳에 편하게 갈 수 있다는 점입니다 전 박물관 가는 것을... 들렸지만 아프리카 박물관은 처음이었습니다 입구에서부터 아프리카 느낌이 물씬 납니다 관람시간은... ",
		"source": "아프리카박물관"
	},
	{
		"title": "실내 박물관 추천! 제주아프리카박물관",
		"postdate": "20210525",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=222365745309",
		"contents": "안녕하세요 쿠폰트리입니다 :)   오늘은 제주를 찾으시는 관광객들에게 아프리카 문화를 알려드리기 위한중문 관광단지에 있는 아프리카 박물관을 소개해드립니다. 아프리카박물관제주특별자치도 서귀포시 이어도로 49 아프리카 박물관의 외부 모습은 말리의 젠네대사원을 모티브로 건축되었습니다.전네대사원은 1988년 유네스코가 세계문화유산으로 지정하였는데요.진흙으로 지어낸 건물 중 세계 최대 규모를 자랑합니다.건물이 워낙 특이하고 이뻐서 사진 찍으시는 분들이 많아요.   아프리카 생각하면 생각나는 사파리!입구에서부터 코끼리와 사자가 반겨줍니다.넓은 주차장도 완비되어 있으니 주차 걱정은 문제없습니다. 건물에 들어서면 매표소가 나옵니다.연중무휴 매일 10:00 ~ 19:00 지하 1층부터 지상 3층까지 다양한 컨셉으로 전시되어 있는데요!1층 사파리 파크부터 둘러볼까요? 매표소를 통과한 후 탁 트인 내부와 자연적인 아프리카의 느낌이 가득합니다.입구에서는 아프리카의 수호신 격인 코뿔새가 지키고 있습니다우리나라 같은 경우에는 봉항, 불사조 같은 의미를 지니고 있습니다. 1층 사파리 파크에는초대형 동물 인형들이 전시돼 있는데 각 동물들의 섬세한 생김새 묘사와 표정이 생생하게 느껴지는 곳입니다.실제 크기의 동물 인형을 만지고, 타보고, 사진을 찍으며 대자연을 느낄 수 있습니다.     2층에 위치한 사설 전시실입니다.인류 역사의 초기, 생명의 빛을 틔웠던 아프리카인데요.2층 사설 전시장은 8개의 테마로 전시되어 있으며 2개의 영상실에서 아프리카의 독특한 영상도 관람이 가능합니다.소장 유물 총 2,200여 점을 보유하고 있다고 합니다. 몰입형 미디어 아트[킹덤 오브 아프리카 Kingdom of Africa]는아프리카 여러 왕국과 역사와 풍부한 문화, 삶의 모습들을 화려한 그래픽과 생생한 음향으로 담아냈습니다.아프리카 대륙의 과거와 현재, 신화와 역사, 전통과 문화를 생동감 있게 표현한 몰입형 미디어 아트입니다.   그들의 일상생활을 지배해 왔던 생활용품과 장신구, 전통적인 신앙의 믿음을 보여주는 조각 등!흥미로운 전시물들이 많습니다. 30여 개국 70여 개 종족들의 수백 년에 걸친 긴 역사와 그들이 간직한 찬란한 문화유산들을 관람하실 수 있습니다.아프리카 대륙의 예술과 삶의 풍경들을 가까이에서 마주해 보세요. 아프리카 출신의 현대 미술 작가들의 작품과 박물관에서 자체 제작한 미디어 파사드 등을 통해 아프리카를 좀 더 생생하게 느껴보실 수 있습니다. 아프리카 예술, 역사, 문화와 전통에 대해 쉽게 접하고 이해할 수 있는<뮤지엄 토크>, 지역사회 박물관 네트워크 프로그램, 상설 및 기획 전시와 연계한 다양한 내용의 문화체험 프로그램 등도 운영하고 있습니다. 쉽게 접하기 힘든 아프리카의 독특한 문화체험과 감성을 그대로 느낄 수 있는 색다른 박물관입니다. 아이들이 좋아하는 사파리 파크도 있고요.날씨 영향을 받지 않은 실내 박물관이라는 점은 주요 체크 포인트!!  특별한 제주도 여행이 되고 싶다면 아프리카 박물관은 어떠신가요?  (주)쿠폰트리[할인쿠폰] 제주 아프리카박물관 ￦6,600 아프리카박물관 성인 (20세 이상) ￦ 7,500원 x 매 = ￦ 7,500 원 청소년 (14세~19세) ￦ 7,000원 x 매 = ￦ 0 원 소인 (36개월이상~13세) ￦ 6,600원 x 매 = ￦ 0 원 판 매 가 ￦ 7,500 최대 6개월 혜택 장바구니 바로구매 지역 제주 / 중문 주소 제주특별자치도 서귀포시 이어도로 49 소요시간 60분 테마 테마파크, 실 내 관 광 지 중문관광단지 볼거리 : 아프리카 박물관 구매 Tip ▣ 아프리카 박물관 ★구매후 1시간이후부터 사용가능★ ▷ ...www.coupontree.co.kr   ",
		"description": "관광객들에게 아프리카 문화를 알려드리기 위한 중문 관광단지에 있는 아프리카 박물관을... 아프리카 출신의 현대 미술 작가들의 작품과 박물관에서 자체 제작한 미디어 파사드 등을 통해 아프리카를 좀 더... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 가볼만한곳?? :: &lt;제주 아프리카 박물관&gt;",
		"postdate": "20210402",
		"link": "https://blog.naver.com/yhm529?Redirect=Log&logNo=222294992980",
		"contents": "안녕하세요~화백전설입니다.  오늘은 제주도 여행에서 아이들과 가볼만한곳을 찾던 중,급!!! 아주 급 !!!동물이 보고싶다는 채니를 위해서방문한 제주 아프리카 박물관에 대한 리뷰입니다!아래 글들을 다 안보시는 분들도 계실 수 있으니결론부터 말씀드리면 별로였습니다.....;;   제주도 여행 전날, 채니가 귤농장 체험에서동물들하고 놀다보니,,또 동물들이 보고싶다고 울고불고 여행을 망치기 직전까지 가려고하는 사태가 발생!!!이 날은 비가오고 날씨도 안좋기도하고 시간도 늦어서실내에 박물관 위주로 검색을 시작 했습니다!그러던 중!제주 아프리카 박물관!!!생각보다 후기도 좋더라구요!그래서 저희가 있는 숙소랑도 가까워서 바로 출발!!외관은 벌써부터 두근두근합니다.막 사자들 피규어나 인형이 득실할것 같고포토존이 널려있을것 같은 기대감을 줍니다.   입장료는 성인 10,000원청소년 9,000원어린이 8,000원 입니다.(36개월 미만 무료)비쌉니다.온라인으로 예약하면 좀 더 저렴하다고하는데,급하게 가다보니 예약은 못하고채니만 무료여서 슈림프님과 제것만 20,000원 결제하고 입장!  일단 1층입니다.동물들을 구경할 수 있는 유일한 공간입니다.밖에는 한껏 멋진 모형들이 있는데 내부는 내부는.......인형뽑기에서 뽑은듯한 인형들이 이렇게 있습니다......  채니는 우선은 조금 신기한듯 둘러보지만아주...아주금방 질려했습니다....그래도 동물들인형은 다양하게 있습니다.모 독수리부터 기린,고릴라 등등.스쳐지나가기 딱 좋은 코스였죠..     짹짹이라며무슨 학? 너무 대충봐서 기억은 안나지만학이 움직이는줄 알고 구경만 하고 있습니다.ㅋㅋㅋ오히려 채니가 박물관을 살린듯한 느낌.... 꽤나 큰 악어 인형이었는데이 악어가 가장 그럴싸한 느낌이었습니다. 안되겠다 싶어잠깐 구경하고 나와서이렇게 끝나진 않을꺼야라는 생각으로엘레베이터는 타고 2층으로 갑니다.  이곳은 무슨 아프리카 영상이 나오는 방이었는데..엄청 시끄럽고제가 이해를 못해서이기도하지만채니도 막 무서워해서나오려고하는데...심지어 문도 어딨는지 어떻게 여는지 몰라서저도 좀 놀랐던 기억이....   그리고 저 방을 나오면저런 아프리가 유적같은걸 구경할 수 있는 코스가 나옵니다...이 역시 채니가 너무 어리기도하고저도 관심이 많지않아서 푸드코트 음식점 지나가듯 지나갑니다. 그리고 나오면이렇게 아프리카 사람들의 생활을 엿볼수 있는 공간인데채니는 애기라면서 보고 쓰윽 지나가는 코스였습니다.일단 채니가 볼만한게 없긴했습니다... ㅜㅜ  이렇게 2층 코스를 대략 5분만에 끝내고아직은 조금 기대감을 가지고 3층으로 올라갑니다. 3층은 아프리카 미술관련 작품들이 전시되어 있습니다...이 역시 채니가 볼만한건 없었습니다.   좋은작품들이겠지만,1층에 대한 기대감이 실망감으로 바뀌고나서부터는큰 흥미가 없어져서3층도 5분만에 구경하고 나왔습니다...  출구 앞에는 이렇게 인형이나 장난감을 판매합니다!여기서 인형들 구경 잠깐하고대락 20분 안되서 나왔습니다!      사실 위에 설명도 좀 억지로 쓴감이 있습니다...몰 본게없어서...왜냐면 저희는 동물들에 대한 간접체험이라도 하려고 간건데이 부분에 대해선 니즈가 충족되지 않아서..오히려 채니가 나와서 동물을 왜 안보러가냐고............아프리카의 문화에 관심이 있으시거나초등학교 이상의 자녀를 두신분들은 한번쯤 가보셔도 좋으실것 같지만,저희같이 아직 너무 어린 아이들과 함께 가실 분들은저는 개인적으로 아주 비추드립니다....10분에 2만원을 날린 기분을 겪으며저희의 제주 아프리카 박물관은 이렇게 마무리 됩니다.....   ",
		"description": "실내에 박물관 위주로 검색을 시작 했습니다! 그러던 중! 제주 아프리카 박물관!!! 생각보다 후기도... 이곳은 무슨 아프리카 영상이 나오는 방이었는데.. 엄청 시끄럽고 제가 이해를 못해서이기도하지만 채니도... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[제주한달살기 17일차] 여미지 식물원, 아프리카 박물관 그리고... ",
		"postdate": "20220306",
		"link": "https://blog.naver.com/msj4927?Redirect=Log&logNo=222665297319",
		"contents": "오랜만에 글을 쓰는 것 같네요글쓰기 전까지 너무 많은 일이 있어서어떻게 해야할지 모른채 2월이 훅 가버렸습니다  여러분 모두 건강히 지내고 계시죠?코로나 확진자가 넘쳐나는데모두 몸조심하시고 아프지 마세요  오늘은 #여미지식물원을 시작으로#서귀포 #중문관광단지에서가볼만한 곳을 적어보려고 합니다 버스를 타고중문관광단지에 내려 조금만 걸으면나오는 #여미지식물원 입구 앞에서 식물원 방문 샷 한컷! 입장료는 위 사진과 같구요:)조금 비싸긴 하지만입장료 안 아까운곳ㅎㅎ 관람시간은9시부터 18시까지입니다~ 앞에서 열체크하고 입장하시면 됩니다 들어가자마자 보이는굉장히 예쁜 건축물딱 보자마자 너무 예뻐서 사진 찰칵 시작  들어가자마자연말 분위기가 아직 남았는지크리스마스 선물 상자들이가득 걸려 있더라구요 관마다 특징이 있는데처음들어간 관에서 예뻤던 조각상입니다 여기도 불들어오니까별빛 반짝이듯이 예쁘더라구요 한 컷 건져보겠다고어찌나 찍어댔던지ㅎㅎ   식물원 가운데 올라가는 길이 있는데그곳을 따라 꼭대기 층에 가면이런 장관을 볼 수 있어요   이렇게 천장에는 색색의 우산이 있고옆으로는 한라산과 제주 앞바다를 다 볼 수 있어요  햇살 맞으며 한창 앉아 있으면따뜻해서 잠이 솔솔 온답니다그래서 정신 깰 겸스벅으로 고고근처에 스벅이 있는데사람도 너무 많고북적여서조금 걸어가면 나오는 #중문스타벅스 로 갔어요 스타벅스 제주중문DT점제주특별자치도 서귀포시 천제연로 95 조금 걷기는 해야하지만여기가 더 넓고 사람도 없어서좋더라구요  제주에서만 먹을 수 있는특색 디저트로 디저트 가득가득  제주 시그니처 음료도 많더라구요!이날은 #제주까망크림프라푸치노 와#앙녹차베이글 시켰습니다 흑임자 베이스라약간의 비릿한 맛도 나는 것 같았는데먹다보니 맛있어서스타벅스 2차 방문 때에도 시켜먹었습니다 개인적으로는이 앙녹차 베이글이 맛있었어요가성비 좋고 적당히 달고 고소해서육지에서도 먹을 수 있으면 좋겠다고생각했죠ㅎㅎ  뭐든 환경관련한 것은 제일 먼저 도입하는제주도답게이전부터 리유저블컵을 도입했던 탓인지컵 세척 기계를 비롯하여많은 집기들이 잘 준비되어있는 것 같았습니다 벌써 봄이 왔는지스타벅스 굿즈가봄굿즈로 가득 찼더라구요#봄이왔다구요   마지막으로 온 곳은#아프리카박물관 입니다건물 모양은 실제로아프리카에 위치한 모 건축물을 모방한 것이라고 하네요  입구부터 아프리카 같죠?  관람료는 이렇게 되는데네이버에서 예약하면 조금 더 싸게 했던 것 같아요(저는 포인트 쓰고 그래서 엄청 싸게 들어감) 1층에 있는아프리카의 시조새(우리로 치면 약간 역사속 사신으로 알려진주작같은 느낌임) 나무도 아프리카스럽구요 무엇보다 입구 앞이렇게 생긴 문양이 너무 아프리카적이더라구요  이 그림은 진짜 아프리카 시장 모습 같아서엽서로도 사왔습니다(에티오피아, 케냐, 이집트, 세네갈 방문자로서어느곳에 가든지 저렇게 복작이는 아프리카 시장)  3층에 위치한 아프리카 그림들을 쭉 봤는데 색감이 이렇게나 선명한게 이 그림은 퍼즐로 만들고 싶더라구요왠지 아이있는 방에 걸면 너무 예쁠 것 같았어요\\  화장실 팻말까지 아프리카 느낌 가득한도깨비들이 알려줘요  그렇게 나와서 걷는데집가는길마저아프리카 초원에서 볼 법한일몰이 지더라구요:)엄청나게 추천할만한 곳은 아니지만아프리카에 대한 경험이 없는 사람이라면잠시나마라도그들만의 문화를 경험할 수 있는 곳인것 같아요!  #제주한달살기 #서귀포갈만한곳 #중문관광단지#제주도스타벅스 #제주도여행 #제주여행 #서귀포가볼만한곳#여미지식물원 #아프리카박물관 #스타벅스 #한정메뉴#솔직후기 #제주한달살기일지 #제주도 ",
		"description": "곳은 #아프리카박물관 입니다 건물 모양은 실제로 아프리카에 위치한 모 건축물을 모방한 것이라고 하네요 입구부터 아프리카 같죠? 관람료는 이렇게 되는데 네이버에서 예약하면 조금 더 싸게 했던 것 같아요... ",
		"source": "아프리카박물관"
	},
	{
		"title": "장마 비오는날 갈만한곳 추천 양평 아프리카박물관",
		"postdate": "20210705",
		"link": "https://blog.naver.com/dox1120?Redirect=Log&logNo=222420894790",
		"contents": " 장마 비오는날 갈만한곳 양평 아프리카 박물관 양평갈만한곳요즘은 큰 딸이 주말에도 학원에 다니니 좀 처럼 여행 일정을 잡기가 쉽지 않더라고요. 게다가 기말고사까지 겹쳐서 더 더욱 함께 다니기가 어렵답니다. 그래도 틈틈히 아이들이 원하는 여행도 즐기고 있고 또 다른 여행 계획도 세우고 말이죠...^^ 캠핑은 워낙 많이 다녀본지라 이제 캠핑장에서 할 수 있는 건 거의 없는 아이들 ... 지들도 이젠 편안한 여행을 더 선호하더라고요.    그래서 얼마전 양평으로 가족여행을 다녀왔는데 날씨가 너무 더워서 실내전시공간이 있는 아프리카박물관에 잠시 들렀어요. 물론 야외공간도 있었지만 시원하게 실내로 들어가면 더 많은 전시품들을 볼 수 있답니다. 그러고 보니 장마 및 비오는날 갈만한곳으로 추천 드리고 싶을 정도였다니깐요? ^^  시간을 잘 맞추면 내가 몰랐던 아프리카 이야기를 도슨트 선생님의 생생한 이야기로 들을 수있으니 더욱 재미있던 경험~~!! 저희 가족은 운이 좋아서? 원장님이 직접 이야기를 들려주셨는데요. 아이들에게도 교육적으로 도움이 많이 되는것 같아 만족스러웠던것 같아요.  양평아프리카문화예술박물관경기도 양평군 용문면 금곡길 40 양평 아프리카 문화 예술 박물관전화 : 031-771-5722영업시간 : 화~일(10시 ~18시)매주 월요일 휴관관람료 소인, 노인, 군인, 장애인, 양평군민 4,000원(관람) +2000(해설)성인 5000원(관람) + 2000(해설)관람에 해설 선택이 가능하답니다.  한옥카페에서 브런치를 즐기고 펜션으로 가던길 들러 본 양평 아프리카 박물관 ... 솔직히 다른 아프리카 박물관은 이야기를 많이 들어봤는데 양평에 있는건 처음 들어 봅니다. 이곳 역시 트레블양평 사이트검색으로 알아낸 곳으로 시원한 아아 한찬할 수 있는 카페와 기념품도 구매가 가능하며, 무엇보다 지금같은 장마 비오는날 갈만한곳 추천 드리고 싶은 여행지랍니다.   양평 아프리카 문화 예술 박물관은 야외 전시공간과 실내 전시공간으로 나뉘는데요. 무더운 여름이나 비오는날에는 패쓰하고 실내로 들어가셔도 되요. 하지만 저희 가족은 야외 전시장도 한번 둘러보고 이야기를 들어봤는데 유익한 내용들도 참 많더라고요. 아프리카 문화와 생활상, 그리고 예술적인 부분까지 커피 외 제가 몰랐던 부분이 정말 많았던거 있죠? ^^  특히 쇼나라고 하는 조각은 스케치나 밑그림을 그리지 않고 돌의 본성에 대한 영적 접근을 강조해 돌의 원형을 훼손하지 않고 전통적인 도구로만으노 다듬고 연마해서 만든 예술작품이라고 하네요...^^ 부족의 영적 세계를 돌에 표현한 작품으로 예술적 가치가 상당하다고 합니다. 그외에도 많은 이야기를 들었던것 같은데 .... 기억이 나질 ...... zzzz  햇살이 따가워서 그만 실내로 들어가보도록 합니다. 이곳 양평 아프리카박물관은 2016년에 개관하고 경기도에 정식으로 등록된 박물관으로 50여개 국의 수 많은 종족들의 문화와 예술을 한눈에 볼 수 있는게 특징이랍니다. 그 속에 미처 몰랐던 역사도 있고 말이죠..^^   박물관은 1층에 교육실과 아트샵이 있고, 2층에는 체험교육실 및 제1전시실이 위치하고 있었습니다. 저희 가족이 가장 먼저 관람한곳은 별관인 제2전시장으로 쇼나 작품들이 전시되어 있었고 야외에는 조각정원, 전통가옥 등을 관람하실 수 있어요. 그럼 제2전시장부터 관람을 시작해보겠습니다.   제2전시실은 제1전시실에서 볼 수 없었던 쇼나 조각과 다양한 회화류가 전시된 곳으로 처음 접해보는 예술작품들이 참 많더라고요. 아프리카 문화예술에 지대한 영향을 끼쳤다는 쇼나 조각들은 별도의 전시실에 모아두어 한번에 관람이 가능했답니다. 조각 하나 하나 영혼이 깃든것 같다고나 할까?   이번에는 제1전시장으로 가보도록 하겠습니다. 우리 가족의 관람 코스는 제2전시장 , 제1전시장으로 관람을 했으며 현재 2021 \"아프리카의 얼굴과 멋\"을 제목으로 11월 28일까지 전시되고 있고, 교육실에서는 엄마와 함께하는 나를 찾아가는 여행을 주제로 수업이 진행되고 있다니 한번 둘러보셔도 좋을듯 싶네요..^^  아프리카박물관을 돌아다니면서 유독 동물들이 그려진 만화같은 그림을 많이 봤는데 아프리카 현대미술에 큰 업적을 남긴 \"팅카팅카\"라고 하는 작품이더라고요. 고대 원시 동물들을 만화기법으로 우스꽝스러운 탄자니아의 예술로 승화했으며 강렬한 색채가 독특한 미술작품이라고 하네요.   제2전시장은 다양한 파트로 나뉘어서 각종 문화예술품들이 전시가 되어 있는데요. 우측부터 시계방향으로 한바퀴 돌면서 관람이 시작됩니다. 아프리카의 다양한 부족들의 과거, 현재, 미래를 생각하며 우리를 되돌아보는 문화교육의 장으로 흥미로운 전시품들이 아주 많더라고요~^^   각각의 파트로 나뉘어진 제2전시관은 천천히 둘러보면 그 진가를 더욱 더 알 수 있는게 직접 원장님이 아프리카 등을 다니면서 수집한 전시품들이라 더욱 귀하게 느껴지더라고요. ^^  우리 나라도 유적들로 인해 그 시대의 생활상과 문화들을 유추하듯이 아프리카에는 예술 작품으로 그 시대상과 문화를 잘 반영시켜서 가치가 아주 높다고 합니다. 커피만 아프리카에서 유명한가 했더니 그게 아니더라고요....ㅎㅎ 평소 알수 없었던 아프리카 문화에 대해 알고 싶으시다면 장마철 비오는날 아아 한잔들고 갈만한곳 추천 드리고 싶네요.   처음에는 별 관심이 없던 두 딸들 그런데 점점 처음 보는 작품들이 많이 보이기 시작하면서 관심을 갖기 시작하네요? 앞에서 한번 언급했던 팅카팅카 회회부터 바오밥나무 모형까지 다양한 이야기들을 들을 수 있는 경험은 좀 처럼 쉽지 않은 기회라 집중을 하고 들었는데 문밖으로 나오니 그냥 무 ...... ㅜ..ㅜ    그리고 또 하나 놀라운 사실이 있었는데 한국전 당시 에티오피아에서 지상군을 파견했었다는 사실을 알고 계셨나요? 터키 등이 참전해서 형제의 나라라고 알고 있지만 아프리카에서 파병을 했다는 이야기는 처음 들어본듯 ...그때 6천여명의 지상군이 참전을 했었고 253전 235승으로 전승을 거뒀다는 건 후대에서도 좀 아셔야 할 부분이 아닌가 싶어요...!! 커피도 좋지만 피를 흘리면서 남의 나라를 지끼셨던 그분들도 기억을 해주시길 ㅎㅎ  그리고 또 하나 ~!! 요즘 손가락하프로 유명한 칼림바를 아시나요? 이것도 아프리카에서 유래된 악기라고 하네요...ㅎㅎ 정말 몰랐던 정보들이 쏙쏙 ~~!! 언젠가는 한번쯤 써먹을 수 있는 상식이지 않나 싶어요.   그리고 마지막으로 빼놓을 수 없는 커피 ~~!! 커피도 다도... 세리머니가 있더라고요..첫 번째 잔은 우애의 잔 두 번째 잔은 평화의 잔세 번째 잔은 축복의 잔으로 세리머니가 끝이난다고 하네요...^^  그리고 1층으로 내려가면 아프리카의 얼굴과 멋이라는 전시회가 열리고 있는데요. 사람을 대할 때 첫인상을 주는 얼굴들과 아프리카 에디오피아인들의 얼굴 속에서 스타일과 멋을 감상하고 이면에 숨겨진 느낌까지 발견해보는 전시라고 하니 한번 둘러보셔도 좋을 듯 싶네요. 지금까지 양평 아프리카박물관을 소개드렸는데요. 야외와 실내 전시관을 돌아보면서 정말 몰랐던 내용을 많이 알아 가는것 같았답니다. 아이들도 처음에는 지루해 하더니 언젠가부터는 예술작품들에게 관심을 갖기 시작하고 그 역사에 대해서 알려고 하니 교육적으로도 괜찮은 양평 여행코스가 아닌가 싶어요. 야외도 있지만 주된 전시관은 실내여서 한낮의 따가운 햇살을 피하기도 좋고 징마 및 비오는날 가볼만한곳 아프리카박물관 추천 드리고 싶네요..^^  양평아프리카문화예술박물관 아프리카교육문화원양평아프리카문화예술박물관에서는 아프리카미술품,공예품,쇼나조각,문화공연,체험 및 교육프로그램을 운영하고 있습니다.www.africa-museum.co.kr  ",
		"description": "장마 비오는날 갈만한곳 양평 아프리카 박물관 양평갈만한곳 요즘은 큰 딸이 주말에도 학원에 다니니... 양평 아프리카 문화 예술 박물관 전화 : 031-771-5722 영업시간 : 화~일(10시 ~18시) 매주 월요일 휴관 관람료... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카박물관 중문 가볼만한곳으로 추천",
		"postdate": "20211207",
		"link": "https://blog.naver.com/jucbongx2?Redirect=Log&logNo=222588500372",
		"contents": "제주에 아프리카박물관이 있다고?다른 곳도 아닌 제주도에 다른 박물관도 아닌 아프리카박물관이 있다.그것도 서귀포의 관광지의 중심인 중문에 있다.저녁 예약시간까지 시간이 남아 중문 가볼만한곳을 찾다가 발견한제주 아프리카박물관.네이버 후기만큼 만족스러웠던 8월에 갔다온 이색적인 서귀포 박물관을 소개하고자 한다.생각외로 전시품의 규모나 종류가 짜임새있어아프리카 문화를 이해하기 좋은 곳이다. 아프리카박물관제주특별자치도 서귀포시 이어도로 49 제주 서귀포시 이어도로 49매일 10:00 - 19:00☎ 064-738-6565박물관 주차장 이용  외관부터가 매우 이국적이다.이곳만 봤을 땐 여기가 제주인지 아프리카인지 헷갈릴 정도다.실제로 아프리카에 있는 \"젠네 대사원\"을 모티브로 만들었다고 한다. 입장요금성인 10,000원(우대요금 9,000원)청소년 9,000원(우대요금 8,000원)어린이 8,000원(우대요금 7,000원)*우대요금 : 도민, 20인 이상 단체, 만 65세 이상제주 아프리카박물관의 입장료는 도민할인보다 네이버 티켓이 저렴해서매표소에서 네이버 티켓 구매 후 입장하였다.  입구에서부터 시선을 끄는 전시품들.예술품에 조예가 깊지 못한 내가 봐도 구하기 힘든 귀한 전시품이라는 게 느껴진다. 나무 기둥의 두께만 봐도 역사가 느껴지는 나무가 박물관 가운데 묵직하게 자리 잡고 있다. 아프리카박물관에서 또 한 가지 볼만한 건 박물관 내 곳곳에 놓인 가구들이다.테이블, 의자를 최소한으로 가공하여 나무의 형태 그대로 자연스럽게 만들어 보는 재미도 있다. 아프리카 느낌 가득한 전시품 앞에서 아이들은 로마에서 본 진실의 입 같다며 손에 입을 넣어 본다.제주 아프리카박물관은 1층부터 3층까지 전시실이 마련되어 있고,관람은 1층 사파리 파크부터 시작한다.  1층사파리 파크에서는 진짜 동물은 아니고 사파리에 살고 있는 다양한 동물 인형을 전시하고 있다.사자, 기린 등 흔히 알고 있는 동물 외에도 희귀한 동물 인형을 볼 수 있다.그 동물들이 사는 환경까지 비슷하게 만들어놔 보는 재미가 있다.이곳의 장점은 인형에 올라타거나 만질 수 있다는 것이다. 우리가 방문한 8월에는 사파리 파크 곳곳에 숨겨진 보물을 찾고 미션을 하면 체험활동을 무료로 할 수 있는 이벤트를 하고 있었다.박물관에 온 아이들은 사파리 파크 구석구석 보물을 찾았다. 인형 밑, 풀숲, 나무 기둥.. 왼쪽 나무 기둥에 있는 보물들어가지 말라는 표시만 없는 곳이라면 마음껏 들어가서 찾을 수 있었다.그래도 인형이 망가지지 않게 조심히 다루기! 아이들이 이렇게 집중할 수가 없다.먼저 찾은 아이들은 기특하게도 다른 아이들이 찾을 수 있게 서로서로 도와주었다. 아이들도 하나씩 찾아 미션을 확인하였다.미션이 어려운 건 아니고, '아프리카로 사행시 짓기' 이런 식이다.바로 체험을 하러 갈까 하다가 이미 많은 아이들이 활동 중이라 우리는 나머지 전시관을 먼저 보기로 하였다.  2층2층 전시관 입구에 아프리카 지도가 그려져 있다.찬찬히 들여다보니 생소한 나라가 많다.아직까지 아프리카는 우리에게는 미지의 대륙인 듯하다. 그래서 제주 아프리카박물관에서 보고 알게된 것들이 더 새롭게 다가오는 게 아닐까 싶다.아프리카의 문양이 이렇게 예쁘고 매력적이라는 걸 처음 알았다. 2층에는 아프리카의 가면, 악기 등 아프리카 문화와 관련된 전시품들이 있는데 종류가 매우 다양하다.아프리카 대륙 특성 상 동물들을 쉽게 볼 수 있기 때문인지 동물 가면, 동물 형상 등 동물을 모티브로한 전시품이 많았다.한편에는 아프리카 부족의 특징과 그들의 사는 모습도 재현해 놔서 흥미로웠다.빔으로 쏘는 아프리카 문양이 신기한지 아이들도 앉아서 지켜보았다. 아프리카에서의 삶에 대해 알아볼 수 있는 애니메이션도 상영하고 있어서 아이들이 쉽게 이해할 수 있다. 미디어사파드실에서는 움직이는 영상 속에서 자유롭게 관람이 가능한데,아프리카답게 화려한 색상의 전통의상이 눈길을 끌었다.    3층이곳에서는 아프리카 출신 작가들의 다양한 작품을 볼 수 있다.여러 작품들을 보다보니 아프리카 작가들의 열정이 고스란히 느껴졌고, 무엇보다 화려한 색감이 너무 마음에 들었다.미술품에 관심있는 분들에게는 아프리카박물관이 색다른 경험이 될 것같다. 제주 아프리카박물관에서 제일 기억에 남는 것은 바로 '키뎅게'이다.  아프리카에서 전통적으로 여성들의 의복을 만드는데 사용한 '키뎅게'설명처럼 디자인과 색감을 보니 인테리어 소품에 다양하게 쓰일만하다.포인트로 집에 두면 집안 분위기가 확 바뀔 것 같다.  관람을 마치고 1층 체험실로 향했다.체험실에서는 아프리카와 관련된, 아이들이 좋아할만한 만들기 체험을 상시로 하고 있다.아이들은 두 가지 이벤트를 신청, 무료로 만들기 참여를 할 수 있었다.하나는 인스타그램, 두 번째는 보물 찾기였다.인스타그램 참여 이벤트로 아프리카 목걸이 만들기를 해 보았다.아프리카의 다양한 문양 중 본인이 원하는 것 상징을 목걸이에 그려서 나만의 목걸이를 만드는 것. 각자 테이블에 그려진 다양한 예시들을 보며 선택한재산과 행운을 상징하는 문양을 그린 아이들. 보물찾기 이벤트로는 아프리카 동물 만들기를 받아서 직접 만들어 보았다.직접 자르고 접고 풀을 붙여서 만든 후 색칠로 마무리.  같은 동물이지만 다른 느낌으로 완성한 아이들.만들기 체험을 끝으로 제주 아프리카박물관 관람을 마무리하였다.1층 기념품 숍에서 인형과 조각품, 쿠션 커버 등을 판매하고 있으니 나오기 전 한번 둘러보는 것도 추천한다.  입장요금이 저렴한 편은 아니지만,네이버 티켓을 구매하여 입장하거나 문화의 날 행사를 할 때 방문하면 할인된 금액으로 입장할 수 있다.또한 매월 다양한 이벤트를 진행하고 있으니 제주 아프리카박물관 블로그 참고! 제주 아프리카박물관 공식블로그입니다. : 네이버 블로그》상설전시 리뉴얼《 ▶운영시간: 10:00~19:00 ▶제주도 서귀포시 이어도로49 ▶℡.064-738-6565 ▶instagram @museumafricasearch.naver.com 지구 반대편 낯선 대륙 아프리카.아프리카 문화는 접할 기회가 많지 않았는데 제주 아프리카박물관의 전시를 통해 그들의 문화를 조금은 더 이해할 수 있었다.우리가 아프리카에 대해 갖고 있는 편견을 깰 수 있는 곳으로 전시품들의 구성이나 퀄리티가 매우 훌륭했다.다양한 서귀포 박물관 중 체험활동도 가능해서 아이들과 와도 좋은 제주 아프리카박물관.중문 가볼만한곳을 찾는다면 추천한다! ",
		"description": "제주 아프리카박물관. 네이버 후기만큼 만족스러웠던 8월에 갔다온 이색적인 서귀포 박물관을 소개하고자 한다. 생각외로 전시품의 규모나 종류가 짜임새있어 아프리카 문화를 이해하기 좋은 곳이다. 제주... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카 박물관",
		"postdate": "20210214",
		"link": "https://blog.naver.com/julietjue?Redirect=Log&logNo=222242971051",
		"contents": "제주 아프리카 박물관의 그림전시입니다.기획 전시인지 상설 전시인지는 잘 모르겠습니다.공식 블로그 글을 보니, 기획 전시에 포함되었던 작품들 같은데요,전시 기간 이후에도 전시되는 것으로 봐서 상설로 바뀌었나 싶기도 합니다.제가 방문한 시기는 설 연휴 직전의 2021년 2월초입니다.\"Living color\"라는 전시 주제로,아프리카 작가들의 작품이 전시되어 있었습니다.가장 인상적이었던 작가는 Ben Ibebe 벤 이베베, 였구요,작품을 본 이후에 조금 더 찾아보니 나이지리아 작가이며 1966년생입니다.전시관에 전시된 작품은 4점이었는데,두껍게 쌓아올린 임파스토 기법을 사용했고 색채가 강렬하고 생생했습니다. <집으로 가는 길>. 캔버스에 유채.두꺼운 느낌을 좀더 느껴보기 위해서 옆에서 찍어봅니다. 아래 사진은 거의 완전히 캔버스 옆에서 찍은 것입니다. <문 앞의 여인들>. 캔버스에 유채.<숭배, 사원에서>. 캔버스에 유채.오... 이 작품 강렬합니다.전시 기획하신 분의 벽면 색 선택도 탁월합니다. <북쪽의 여인들>. 캔버스에 유채.벤 이베베는 서아프리카와 사하라 사막 주변의 삶을 표현하는 데 관심을 두었다고 합니다. 이 분 작품을 앞으로 더 만나 볼 수 있으면 좋겠다 싶습니다.좋네요.그리고 아래는 다른 작가들의 작품입니다. <코뿔소>. 캔버스에 애나멜.위 <코뿔소>라는 작품은 Daimu Zuberi 다이무 주베리의 작품이구요,이분은 탄자니아 작가입니다. 위는 Ally Wasia 알리 와시아의 작품.꽃을 주제로 작업한다 합니다.아래 작품들은 Lukandwa Dominic 루칸드와 도미닉의 작품입니다.이분은 Batik artist 라고 합니다. 바틱 아트는 전통 염색 기법으로 작업하는 미술이라 합니다.Batik을 찾아보니, dyed fabric (영영), '무늬가 그려진 부분을 밀랍으로 막아 물이 들지 않게 하는 염색법' 이라고 나오는군요. 그 방식으로 염색하려면 시간이 많이 들겠네.. 싶은 생각이 듭니다.아니나 다를까, 설명 찾아보니 밀랍으로 모양 내기 + 그 위에 색 입히기 + 말리기 >> 반복이라고 합니다.  저 작품을 좀더 근접 촬영해볼까요? 그리고 또 다른 바틱 아트 작품. 계속해서 조금 더 봅니다.이번에는 케냐의 Michael Soi 마이클 소이 작가입니다. <China loves Africa>. 캔버스에 아크릴.<Policeman>. 캔버스에 아크릴.<나이트 클럽>. 캔버스에 아크릴.<Portrait 002>. 캔버스에 아크릴.<Portrait 001>. 캔버스에 아크릴.마지막 작품은 Charles Ngatia 찰스 응가티아의 작품들입니다.1979년생, 케냐의 빈민촌 출신 아티스트라고 하구요,15살 되던 때에 NGO 단체의 <거리 소년 재활 프로그램>에서 무대 배경을 그리면서 그림 그리기 재능을 발견했다고 합니다. 이후 독학으로 그림을 그렸고, 2003년 나이로비의 Go-Down 아트센터의 소속 작가가 되었다 합니다.   마지막 사진은 화장실 표지판입니다.전시 재미있게 잘 보았습니다. 아프리카박물관제주특별자치도 서귀포시 이어도로 49  ",
		"description": "제주 아프리카 박물관의 그림전시입니다. 기획 전시인지 상설 전시인지는 잘 모르겠습니다. 공식... &quot;Living color&quot;라는 전시 주제로, 아프리카 작가들의 작품이 전시되어 있었습니다. 가장 인상적이었던... ",
		"source": "아프리카박물관"
	},
	{
		"title": "주상절리, 아프리카박물관, 간세다리 족욕카페, 나운터횟집)",
		"postdate": "20220206",
		"link": "https://blog.naver.com/narae77kr?Redirect=Log&logNo=222640457934",
		"contents": "음! 우리는 점심을 먹고 카페를 잠깐 찍었다가 가려고 했던 곳을 다 가서... 머하지? 하다가 실탄 사격장을 갔다 막상 가격이 비싸서 실탄 사격은 못하고 비비탄만 쏘다가 왔지만...  제주실탄사격장제주특별자치도 서귀포시 소보리당로164번길 62 사진이 없군! 클레이 사격 이런 건 좀 그렇고 걍 실내 사격장으로 갔음 비비탄은 15000원이라서 가족들이 다 해서 쐈다 확실히 권총보다는 소총이 더... 정확성이 좋았음 그리고 다음으로 약천사를 갔는데 진짜 진짜 컸다절이 3층인 것도 놀라운데 그 안에 부처님이 엄청 크게 자리잡고 있었음  Previous imageNext image 오 그리고 사진이 없군... 사실 사진은 찍었는데 필카로 찍었더니  Previous imageNext image ㅋㅋㅋㅋ 아니 하필 가지고 간 필카가 감도가 100짜리였어서... 플래시도 안 켜고 찍었더니 요모양 요 꼴이 됨 그래도 어렴..풋이... 부처님이 보이기는 하는 것 같아 ㅠ 약천사 지하에서 그림...? 관세음 보살 그림인가 그거 전시도 하고 있었고 부처님 사리탑도 있었고 굴로 되어있는 법당도 있었다 이래저래 신기한 게 많은 곳이었음 약천사에서 뭔가 사오려고 했는데 어.. 아쉽구먼  그리고 주상절리대를 가고 ㅋㅋ 주상절리대도 입장료 받았다! 인당 4000원인가 받았나 더 받았나? 대포해안주상절리대제주특별자치도 서귀포시 이어도로 36-24 진짜... 저거 없는 ㅋㅋㅋㅋㅋ  Previous imageNext image 그래도 확실히 우리가 돌아다니던 날이 날씨가 계속 좋았어서 뭐든지 다 잘 보고 다니긴 했음 바람은 어쩔 수 없지 불었지만 그리고 가까이에 있는 아프리카 박물관도 온 김에 들렀다가  아프리카박물관제주특별자치도 서귀포시 이어도로 49 여기는 입장료가 비싸긴 했는데 확실히... 주인분이 수집? 이런 거에 일가견이 있으셨던 모양 ㅋㅋㅋㅋ 아프리카 관련된 거랑 또 위층 가니까 종? 이런 것도 모으셨더만 나 갔을 때는 무슨 이벤트? 이런 거 하신다고 사진 찍어오면 작은 머그컵도 주신댔는데 찍어만 놓고 안 갔었네...   Previous imageNext image 뭐가 도마뱀일지 몰라서 보이는 대로 다 찍어두었었는데    Previous imageNext image 저 새는 좀 귀여웠는데.... 사올걸 이만원 밖에 안 했는데... 족욕은 사실 무슨 논짓물 족욕카페? 를 추천 받았었는데 들리기엔 한참 지나왔엇어가지고 걍 가까운 곳으로 갔었음  간세다리족욕카페제주특별자치도 서귀포시 중정로 17-1 여기는 삼십분 + 간단한 어깨 마사지 + 추천 차 해서 인당 15000원? 이었던 듯 계산을 내가 안 해서 정확하게는 모르겠네...  이렇게 모여 앉을 수도 있고 창문 밖으로 보면서 앉을 수도 있게 해두었다 물 온도도 맞춰주시고  다과상도 차려주심 차는... 나름 개인별로 맞춰서 주시는 것 같은데 나는 목련차였다 목련차 맛있지... 그래도 무난한 건 작두콩차나... 둥글레차 이런 거지만 어... 물에 아로마 소금 같은 것도 뿌리고 좋았다확실히 족욕 하니까 피로도 많이 풀리고 아깝지 않은 시간이었음  나운터 횟집 서귀포 본점제주특별자치도 서귀포시 칠십리로 42 저녁은 여기 가서 먹었는데 아빠가 무슨 어디서 추천 받아왔다고 갔음 우리는 저녁 시간 되기 전에 가가지고 사람 없을 때 후루룩 갔다가 나왔다 ㅎ 무슨 코스.... 시켰는데 양도 많고? 해물도 많이 줘서 좋았음  Previous imageNext image 고등어 회랑 갈치 회도 먹고 ㅎ돔이랑 방어회도 먹었다 제주도 가서 꼭 방어회를 먹으려고 했는데 진자 방어회 먹었다 사실 더 많은 양의... 그런 거 먹으려고 했는데 시장에서 회 떠다 먹는 그런 거 못해서 아쉽구먼  난 저렇게 물에 빛이 반사돼서 반짝이는 게 참 좋다 예쁘다고 생각함  ",
		"description": "있는 아프리카 박물관도 온 김에 들렀다가 여기는 입장료가 비싸긴 했는데 확실히... 주인분이 수집? 이런 거에 일가견이 있으셨던 모양 ㅋㅋㅋㅋ 아프리카 관련된 거랑 또 위층 가니까 종? 이런 것도... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카를 만나다! 제주 서귀포 명소 '아프리카박물관'",
		"postdate": "20220126",
		"link": "https://blog.naver.com/sjy432?Redirect=Log&logNo=222632174571",
		"contents": "#제주여행 #제주도여행 #아프리카박물관#서귀포명소 #서귀포가볼만한곳 #내돈내산 아프리카박물관제주특별자치도 서귀포시 이어도로 49 제주도에서 만날 수 있는 아프리카!신기해서 가보고 싶었어요!저희는 네이버 예약으로 해서 저렴하게 예매했어요!예매하고 한 시간 이후부터 사용 가능했어요! 아프리카박물관*영업시간: 매일 09:30~17:00*주차: 박물관 앞 주차장 있고, 넓은 편*입장료: 1인 7500원(네이버 예약)외관이 외관 보고 너무 가고 싶었어요!이 건물은 아프리카 말리 공화국의 '젠네 대사원'을모티브로 해서 지은 거래요!! 박물관 앞에는 별관 같이 이런 건물도 있었어요!들어가는 곳은 아닌 것 같아용ㅎㅎ그리고 박물관 앞 주차장 넓어요!! 약도들어가면 이렇게 약도와 함께 친절하게안내해주세용ㅎㅎ 내부1층층별 안내 확인하세요! 들어가면 이렇게 이국적인 분위기가! 천장도 특이해용ㅎㅎ 아프리카 느낌~! 입구 옆 사파리 파크부터! 동물이 많아요!! 바오밥 나무도 있고~ 동물은 인형이더라구용ㅎㅎ 진짜 같아서 신기했어용! 내부2층 아프리카 지도 보고 2층 돌기 시작! 관람수칙 참고하세요! 이렇게 테마 별로 나뉘어져 있어용ㅎㅎ 애니메이션도 볼 수 있어요!  이렇게 움직이는 거 넘 신기했어용ㅎㅎ 멋지죵ㅎㅎㅎ 정말 넓고 볼 거리도 많더라구요! 킹덤 오브 아프리카! 여기가 정말 예뻐요! 문 열고 들어가면~!  이렇게 움직여요 신기신기! 넘 신기하죠!! 여기 꼭 들리세요!! 내부3층3층은 <리빙컬러>전!색감이 정말 알록달록해서 사진이 너무 잘나와요! 이렇게 색감이 너무 쨍해서 사진 잘나오더라구요! 예쁘고 신기했어용ㅎㅎ 여기도 넘 예뻐요! 감상할 것이 많더라구요!! 화장실도 너무 귀여워용ㅎㅎ 기념품샵출구쪽에 위치한 기념품샵!! 아프리카 느낌 제대로 나는 소품 많더라구요!!서귀포에서 가볼만한 곳 찾으시면아프리카박물관 들리세요><제주에서 이국적인 분위기 느끼실 수 있어요! ",
		"description": "아프리카박물관 *영업시간: 매일 09:30~17:00 *주차: 박물관 앞 주차장 있고, 넓은 편 *입장료: 1인 7500원(네이버 예약) 외관 이 외관 보고 너무 가고 싶었어요! 이 건물은 아프리카 말리 공화국의 '젠네 대사원'을... ",
		"source": "아프리카박물관"
	},
	{
		"title": "#마라도 그리고 #아프리카박물관",
		"postdate": "20211126",
		"link": "https://blog.naver.com/hwang3803647?Redirect=Log&logNo=222579768609",
		"contents": "2021년 11월 24일 수요일맑은 하늘 포근한 하루 구름과 파란 하늘이 공존하는 섬나라의 아침 느근하게 기상하였지만 밤잠을 설친 까닭에 피곤함이 역역하다고 느껴졌다.평소 홀로 자던 몸이 어머님과 함께 자노라니, 자주 깨야하는 밤이 되고 깊은 잠을 잘 수 없었기 때문이다.아무튼 내 집 내방이 최고인것을 느끼게 되었다.호텔을 나서서 아침 식사가 되는 식당을 찾아서 전통 순대국밥으로 식사를 하였다.우리나라 최남단 섬인 마라도로 출발하기 위해 식당에서 예약을 하고, 모슬포 선착장으로 50여분 소요되어 도착하였다.어머님을 위한 휠체어를 대여 받아 유람선을 30분 가량 타고 마라도에 도착하였다. 세월은 처녀를 아낙으로 다시 노인으로 만들고 자식은 그 흔적으로남아있다.  차가운 바닷바람이 육지인의 볼을 훔치는 가운데, 함께 근무한 적이 있는 선배 한명진교장 부부를 만났으니 세상 참 좁다 하겠다.아무튼 그간의 안부를 묻고 즐거운 여행 덕담을 주고 받으며, 육지에서 다시 만날 것을 약속하며 헤어졌다.    어머님과 이곳 저곳을 돌아보고, 점심으로 해산물 회와 해물짬뽕으로 먹고 커피 한 잔씩을 한 다음 육지 아닌 본 섬으로 돌아왔다. 해산물 점심 식사와 커피 한 잔의 여유는 섬에서의 백수들의 일상이 되고 산방산 인근에서 귤밭에서 귤따기 체험도 하고, 귤 한 박스를 어머님 노치원에 택배 부탁하고 돌아오는 길에 아프리카 박물관을 관람하였다.생각밖으로 컨셉이 좋아보였으며 개인이 관장하는 박물관의 매력을 느낄 수 있었다.제주에서 접한 다소 생뚱맞긴 하지만 다양한 아프리카의 내용과 형태를 만나볼 수 있는 장소였다. 귤따기 체험과 아프리카 박물관에서 1 아프리카 박물관에서2 저녁 식사는 빵과 요구르트로 대신하고, 참돔회를 뜨서 호텔로 가져와 제주 소주로 회포를 푸는 것으로 대신하였다.어머님께서는 술이 들어가시면 지난날 시집살이 고달픈 사연을 엮어내시곤 한다.가까운 날의 일들은 기억에서 멀어지는데, 먼 날의 일들은 각인되어 항상 뇌리를 부여잡고 떠날 줄을 모르는 모양이었다.아무튼 그렇게 또 하룻밤이 저물어 갔다.휠체어를 대여해 준 유람선 회사의 배려에 감사합니다.가파른 오르막을 밀어 준 이름모를 여성분의 배려에 감사합니다. 최남단 국토를 지키는 주민들에 감사합니다.오늘 이 감사타령으로 자연 경관을 지키는 분들의 건강을 빕니다. ",
		"description": "관장하는 박물관의 매력을 느낄 수 있었다. 제주에서 접한 다소 생뚱맞긴 하지만 다양한 아프리카의 내용과 형태를 만나볼 수 있는 장소였다. 귤따기 체험과 아프리카 박물관에서 1 아프리카 박물관에서2 저녁... ",
		"source": "아프리카박물관"
	},
	{
		"title": "세계조가비박물관, 주상절리, 그리고 아프리카박물관",
		"postdate": "20220308",
		"link": "https://blog.naver.com/nymph0207?Redirect=Log&logNo=222666638974",
		"contents": "2022년 3월 6일 일요일오전 : 세계조가비박물관, 서귀포점심식사 : 오규동, 서귀포 골목오후 : 중문 대포 해안 주상절리대 + 아프리카박물관, 서귀포집으로.오늘도 바쁘고 알찼다. 아침부터 내리쬐는 햇살을 핑계삼아 나가자고 아들에게 졸랐다. 아들은 수락해주었다. 온종일이 허락되었으니 멀리 서귀포로 떠나보자! 아들이 초등 입학하면서 '교과서가 쉬워지는 주말여행'이라는 책을 사서 도장깨기 하듯 잘 다녔고, 제주도 이사를 결정한 후로 '교과서가 쉬워지는 제주여행'을 사서 이 또한 도장깨기 하며 잘 애용 중이다. 오늘 다녀온 조가비박물관은 책에는 없지만 네이버지도에는 있어서 찾아간 곳이다. 네이버지도를 잘 이용하면 사람이 많지 않으면서도 나름 만족스러운 곳을 제법 알아낼 수 있다. 이 곳, 세계조가비박물관 역시 오길 잘 했다며 뿌듯함을 느낀 곳이었다. 그리고 입장료와 기념품샵 제품들의 가격을 보며, 꾸준한 수집이 큰 재산이 될 수 있다는 사실을 우리는 절감했다.점심은 근처 골목길에 있는 오규동. 가성비 최고였던 식당. 싸고 맛있어서 다시 가고 싶다.서귀포 온 김에 한 군데만 더 보고 갈까 싶어 차에 기름을 가득 넣으려 6만원어치를 결제했지만 높은 기름값 덕에 가득 채우지도 못하고 (제주에선 나름) 장거리 여행 준비완료! 내비에서 '하멜전시관'을 검색했더니 '여수'가 목록의 가장 처음에 나와서 무심코 누르고는 아들과 나는 빵 터졌다. \"우리가 계룡 살 적에 그리도 자주 가던 여수에도 하멜전시관이 있었구나. 우린 여수 웅천공원의 해안식당과 카페만 들르고 오곤 했는데. 그 식당의 미역국과 꼬막비빔밥 먹으러 갑작스레 여수로 쏘곤 했는데.\" 몇 분간 추억에 젖으며 '제주 용머리 하멜상선전시관'으로 향했다. 같은 서귀포인데 꽤 멀어서 52분이 걸린다는 내비 아가씨의 안내음성. \"엄마, 그러면 우리 오늘 총 몇 시간동안 차를 타는 거지?\" 나의 아들은 평소 좋고 싫음의 표현을 분명하게 하는 영락없는 최씨지만, 본인의 싫다는 표현이 지금 시점에선 부적절하겠다 판단되면 완곡한 어조를 적절히 써가며 본인의 불편함을 아주 능수능란하게 피력하는 능력이 뛰어나다. \"어머나 일아, 정말 그렇네!\" 아들은 분명 의문사 How long으로 질문했는데 Yes로 대답하는 엄마. 그 대답에 이내 안도하는 표정을 짓는 아들. 우리는 찰떡궁합 모자지간임에 틀림 없다.어디 보자, 가는 길에 '중문 대포 해안 주상절리대' 이정표가 보여 바로 꺾어 들어갔다. 결론부터 말하자면 오늘 하멜상선전시관엔 못 갔다. 지친 건 결코 아니고, 주상절리대가 기대보다(큰 기대를 안 하기도 했지만) 너무나도 멋졌고, 그 주변 야자수의 열매들이 굉장히 귀여웠으며, 주상절리대를 떠나오는 길에 맞은편의 아프리카박물관에도 들러서 아프리카 관련 전시품들을 실컷 즐겼기 때문이다. 무엇보다도, 아프리카박물관 앞의 도로변에 핀 유채꽃과 그 뒤로 펼쳐진 푸른 바다는 우리의 발걸음을 잡기에 충분히 매력적이고 사랑스러웠다. 동해시 천곡동을 벗어나면 보이는 해안도로가 문득 떠올랐다. 동해시, 나의 기억에서 '좋았던 곳'의 가장 큰 비중을 차지하고 있는 동네.다시 제주로 돌아와서, 여튼 오늘의 나들이도 성공이다. 오늘 들렀던 모든 곳이 좋았다. 아들과 함께라 좋았다. 주상절리에서는 아들도 나의 DSLR을 열심히 다뤄주었는데, 그 과정에서 아들이 나의 카메라를 탐내는 마음을 여러 번 내비쳤다. 아들의 결과물을 확인해보니 꽤나 안정적인 구도로 잘 찍어낸다. 녀석, 기특하다. 아들이 내 카메라를 좀 더 탐내서 닳게 해주길, 그래서 내가 새 카메라를 장만할 구실을 제공해주길 내심 바랐다. 앞으로 아들 손에 카메라를 자주 쥐어주어야겠다. '엄마의 대책 없는 소비에 아들이 일조해 주지 않으련?'오늘 가고 오는 길에 아들의 선곡은 Charlie Puth의 히트곡 모음. 우리의 여행에는 노래가 절대 빠질 수 없다. 지금껏 수많은 곡들이 우리의 나들이길을 가득 채워주었다. 아들은 뒷자리에서 폰을 조작해 블루투스 연결하고, 운전하는 엄마의 의사를 최대한 반영하여 본인의 의견과 충돌하면 조율도 해가며 DJ로서의 본분을 충실이 이행한다. 나의 멋진 여행 동반자, 내 아들! Previous imageNext image박물관 입구의 주차장에서 한라산이 바로 보인다. 이 곳에 수집된 전 세계의 모든 조가비들은 천연 색상 그대로의 상태라고 한다.[진주목걸이소년] 아들아, 엄마가 굴을 좋아하는 이유를 이제 알겠니?내아들 도토리가 타는 씽씽카, 도토씽. 제주 이마트에서 구입한 이 녀석은 우리의 제주도 산책에 늘 함께한다. @ 아프리카박물관 앞 해안도로변Previous imageNext image아들이 찍은 작품들. [너의 눈에 비친 세상] \"그래, 카메라 너 가져.\" Previous imageNext image내가 찍은 작품들. [나의 눈에 비친 너]   ",
		"description": "2022년 3월 6일 일요일 오전 : 세계조가비박물관, 서귀포 점심식사 : 오규동, 서귀포 골목 오후 : 중문... 맞은편의 아프리카박물관에도 들러서 아프리카 관련 전시품들을 실컷 즐겼기 때문이다. 무엇보다도... ",
		"source": "아프리카박물관"
	},
	{
		"title": "벨기에 테르뷰런 공원과 아프리카 박물관",
		"postdate": "20210331",
		"link": "https://blog.naver.com/sansang7?Redirect=Log&logNo=222293767742",
		"contents": "며느리는 하나라도 더 보여주기 위해 나가잖다. 은서는 밸런스 바이크를 제법 잘 탄다.감기 기운 때문인지 전에도 밥은 잘 먹지 않았지만 여전히 먹는 걸 즐기지 않는다.은서가 밥을 잘 안 먹으니 며느리 애간장이 탄다.어떻게든 한 수저라도 더 먹이려고 애를 써 보지만 헛수고다.아들 어릴 때도 밥 먹이려면 너무 힘들었는데 ~어쩜 닮아도 그런 거까지 닮았는지! ㅋ 유럽의 잔디는 한국과 다르다.겨울에도 이렇게 푸른 잔디를 심을 수는 없는 걸까? 했더니여긴 겨울에도 기온이 영하 5도 정도라니 잔디가 살아 있나 보다. 아프리카 박물관 들어가 보지는 못했지만안에 들어가면 콩고에서 가져온 아프리카의 전통 악기... 등 전시해 놓고체험도 할 수 있다는데 ...코로나가 모든 걸 멈춰놨다. 늘 꿈속에서도 보고 싶었던 이쁜 은서랑 인증! 연신 입에서 감탄사가 터져 나온다.어쩜 이렇게도 공원을 멋지게 만들어 놨을까! 이 넓은 초원 위에 사람들이 별로 없다. 아프리카 박물관 따라 수로가 이어지고 있다. 공기는 맑음이고 미세먼지도 없지만 우린 마스크를 잘 쓰고 다녔다.바람은 다소 쌀쌀하지만 확실히 봄의 따스함이 묻어있다. 은서는 엄마 품에서 백조한테 식빵을 주고 있다.은서가 먹는 것보다 더 많이 주면서 좋단다. 밥을 별로 먹지 않던 은서!밸런스 바이크 타고 가다 중간에 안으란다.힘이 없나 보다.할아버지 품에 안기어 주차해 놓은 곳으로 가는 도중 벤치에 앉아 바나나 하나 먹고 ...충전 가득!  밸런스 바이크 열두 번은 타고 내려오길 반복했다.며늘 덕분에 아프리카 박물관은 못 들어가 봤지만 너무나 멋진 테르뷰런 공원 산책도 하고 또 하나의 추억을 만들었다. ",
		"description": "아프리카 박물관 들어가 보지는 못했지만 안에 들어가면 콩고에서 가져온 아프리카의 전통 악기... 등 전시해 놓고 체험도 할 수 있다는데 ... 코로나가 모든 걸 멈춰놨다. 늘 꿈속에서도 보고 싶었던 이쁜 은서랑... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관(제주)",
		"postdate": "20220213",
		"link": "https://blog.naver.com/godssh21?Redirect=Log&logNo=222646496244",
		"contents": "아프리카박물관제주특별자치도 서귀포시 이어도로 49 우와~~ 나무위에 치타 한마리가 있어요^^여기가 제주인지아프리카인지 헷갈리네요ㅎㅎ우리 공주님은신기한듯 꼬리도 만져보고요ㅎㅎ #서귀포에 있는#아프리카박물관!이번에처음 가본곳이에요!우리 둘째 공주님은자꾸#파프리카 (?)파프리카(?) 박물관이라고얘기하네요ㅋㅋㅋㅋㅋ 1층에 들어가자마자아프리카 동물친구들이곳곳에서 우리를 반겨주네요🎉🎉 #고릴라#사자#코끼리 등등...분명반겨주는거 같은데아이들은 왜 무서워하지요?ㅎㅎ무서움도 잠시!!!너무나 재밌는건#보물찾기 가 있어서아이들모두어디어디 숨었는지눈~~👀👀크게 뜨고동물들이 있는 이곳저곳구석구석보물을 찾느라바쁘답니다😄😄 누가 누가 제일 이쁘게 나오나?^^뒤에알록달록한 그림이계속 바뀌어요^^그림이 너무너무화려하고 이쁘지요^^ 네명이서 신나게 포즈를 취하고찰칵📸📸#아프리카 #생활 및#문화에 대해자세하게전시되어 있어서아이들과 흥미롭게 살펴보았네요조금 생소한 #이색문화 체험이였겠지만#미디어 영상으로도 볼수있어서차례차례 앉아서 관람하며더욱 쉽게 이해할수 있었어요👍👍👍오늘 열심히 공부도 했으니,이제 우리 공주님다시는파프리카라고안하겠죠?😄😄😂😂  ",
		"description": "있는 #아프리카박물관! 이번에 처음 가본곳이에요! 우리 둘째 공주님은 자꾸 #파프리카 (?) 파프리카(?) 박물관이라고 얘기하네요ㅋㅋㅋㅋㅋ 1층에 들어가자마자 아프리카 동물친구들이 곳곳에서 우리를... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카 박물관",
		"postdate": "20220131",
		"link": "https://blog.naver.com/seokanghwi?Redirect=Log&logNo=222633603056",
		"contents": "지난 아이들 겨울방학때 방문했던 아프리카박물관이예요.생긴지는 오래됐는데 저도 처음 가봤어요. ㅎㅎ(사실 제주시에 살면 서귀포시 쪽으로 갈일이 별로 없어서;;;) 아프리카박물관제주특별자치도 서귀포시 이어도로 49 제주컨벤션 근처에 있어서 찾기는 참 쉬워요. 건물외관도 참 특이해요.  해질녘에 갔는데 사진은 참 밝게 나왔네요.^^;입구가 너무 어두침침해서 문 닫은줄 알았어요;;;아프리카 박물관답게 멋진 나무위에 치타가 있네요. ㅎㅎ들어가서 예약했다고 하면 티켓 주시면서 관람 방법을 자세하게 설명해주세요.관람 순서가 있더라구요. 인상적이었던 조각물... 1층 사파리관.. 아이들이 좋아해요!아프리카 여러 곳이 지역별로 꾸며져 있었어요.애들이 동물 흉내내면서 신나게 구경 했어요.사파리관에 가면 미션을 할 수 있는데 미션을 한가지 하면 요요만들기 체험권을 얻을수 있어요! 문제는 2층 전시관이었는데 아프리카 물품들이 아이들에겐 엄청 무서웠나봐요..낯설어서 그랬는지 어두워서 그랬는지 전시품이 정말 무서웠는지 제대로 관람도 못했어요;;그래서 사진도 거의 못찍고 그냥 나왔네요;;  다 끝나고 나오면 체험교실도 있는데 화룡이는 예약할 때부터 목걸이체험을 같이 했어요.그리고 사파리관에서 했던 미션을 체험 선생님께 인증하고 요요 만들기도 체험 했어요. (보통 동물인형과 사진찍기, 사파리관에서 본 유물 그림을 보고 2층 전시관에 있는 실제 유물 찾아보기 등이예요.)아프리카에서 쓰는 상징적인 문양이 있어서 마음에 드는걸 그리고 색칠하는데 아이들이 평화를 가장 많이 선택한다네요.^^;전 아프리카 박물관을 자세히 못본게 좀 많이 아쉬웠어요.애들이 워낙 무서워해서... ㅠ당시 3세, 6세였는데 둘 다 엄청 무서워하더라구요.ㅠ(특히 2층...)3층은 아프리카 회화가 전시되있는데 재밌는 그림이 많고 설명도 잘 되있어서 애들도 잘 봤어요.아이들과 가신다면 한번쯤 다시 생각해보시는게 좋을 것 같고, 어른들이 간다면 새로운 문화를 접한다는 경험으로 한번쯤 꼭 가보시라고 권하고싶어요.^^ ",
		"description": "등이예요.) 아프리카에서 쓰는 상징적인 문양이 있어서 마음에 드는걸 그리고 색칠하는데 아이들이 평화를 가장 많이 선택한다네요.^^; 전 아프리카 박물관을 자세히 못본게 좀 많이 아쉬웠어요. 애들이 워낙... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카박물관 중문 가볼만한 곳",
		"postdate": "20210818",
		"link": "https://blog.naver.com/haeunforever?Redirect=Log&logNo=222474941982",
		"contents": "안녕하세요 에피입니다❤️요즘 제주도 관광객 모드로 여름 휴가도 아니지만여기저기 돌아다니는 중이에요이번에 다녀온 곳은 제주 중문에 위치한아프리카박물관 아프리카 박물관은 이런 분들께 추천드려요저처럼 여름에 너무 더워서 실내에서 관광하고 싶으신 분비가 와서 갈 곳이 마땅치 않으신 분들중문에 있는데 박물관 구경을 가고 싶으신 분들아이들과 함께 가족여행을 하시는 분들 저는 미리 네이버에서 아프리카박물관 쳐서 예약하고 지불을 한 다음 찾아갔는데현장 구매하는 것보다 훨씬 싸더라구요 가실 분들은 미리 네이버예매 하시는 거 추천 드려요위치 : 제주 서귀포시 이어도로 49영업시간 : 오전 10시부터 오후 7시까지주차장 있음 네이버 구매한 후 이렇게 바코드 캡쳐해놨다가매표소에서 보여드리고 입장ㅎㅎㅎ 총 3층으로 이루어진 박물관 중 1층은 동물인형 친구들로 가득이래서 어린아이들이 있는 가족 분들이 오시면좋아하실 것 같았음 난 이제 이런것에 감흥이 없지만오~ 귀엽네 잘해놨네 다음 2층 ㄱㄱ그치만 코시국에 사람이 정말 없어서 편하게구경할 수 있었던 점은 좋앗던 것 같아요 우리아빠가 낙타 타봤다했는데나도 타보고 싶다 근데 아빠랑 온건 아니었구ㅋㅋㅋ급 아빠 생각  플라밍고 베가스에서 살아있는 아이들 만났었는데아프리카 박물관와서 또 추억여행ㅋㅋㅋ네 1층은 고릴라랑 기린이랑 동물 인형 가득이었던 것 제주 아프리카 박물관은 층별, 구역별로 다양한 테마를 나눠서 볼거리가 굉장히 많더라구요특히나 2층으로 올라오니 정말 아프리카 미지의 세계를 구경하러 온 기분  정말 얼마만에 박물관에 와서 이렇게 전시품들을 구경하는지 중문에 있는 박물관들 중에는 그래도 규모가 있는 곳이라아프리카 박물관으로 왔는데 오랜만에 박물관을 다녀왔더니 어렸을 때 생각했던 그런 지루한 곳이 아니여서 다음 번엔 초콜릿 박물관도 가보고시픔ㅎㅎㅎ 한 쪽 벽면으로는 아프리카 부족민들이 어떻게 입고 지냈는지 환경은 어땠는지 영상과 전시물들로 볼 수 있어서 더욱 좋았던 것❤️ 오 나닮은 원숭이 가면 찾음 부족의 모습을 밀랍인형으로 만들어 놓았는데 어찌나 잘 만들어놓았던지 앞에는 부족들 마다의 특징과 설명을 기재해놔서더 흥미로웠던 아프리카박물관 투어 5번째 섹션은 아프리카 원주민들의 생활도구 2층까지의 투어를 끝내고3층으로 총총 볼거리가 많이 준비되어 있어서 입장료가 아깝지 않았던 박물관 킹덤 오브 아프리카언젠가 한번쯤은 아프리카도 여행가보고 싶다너무 흥미로울 것 같은 미지의 세계 아프리카박물관의 3층은 섬유와 원주민들이 입던 옷, 현대 화가들의 작품들까지볼 수 있었던 공간 신비로운 분위기 속에서 흘러나오는 영상도 잠시 구경하고 또 다른 한편으로는 작가님들의 작품들이 걸려 있어서 하나하나 눈여겨 보기 색상들이 얼마나 다채로운지 눈길을 확 사로잡던 작품 3층까지 모두 구경하고 다시 1층으로 내려가서저희는 기념품 구경까지 하고 왔어요 제주는 아무래도 날씨의 영향을 많이 받다보니한여름이나 한겨울, 비가 올때나 날씨가 좋지 않아서실외보다는 실내로 가볼만한 곳을 찾고 계신 분들께추천드리고 싶고, 박물관도 오랜만에 가보니 볼거리가 많아서 재밌더라구요ㅎㅎㅎ중문관광단지에 위치하고 있으니 중문에 지내시거나방문할 일 있으시면 찾아가보세요!오늘도 읽어주셔서 감사합니다모두 좋은하루 되세요❤️ ",
		"description": "않았던 박물관 킹덤 오브 아프리카 언젠가 한번쯤은 아프리카도 여행가보고 싶다 너무 흥미로울 것 같은 미지의 세계 아프리카박물관의 3층은 섬유와 원주민들이 입던 옷, 현대 화가들의 작품들까지 볼 수... ",
		"source": "아프리카박물관"
	},
	{
		"title": "200530#포천#아프리카박물관캠핑장15번째캠핑",
		"postdate": "20200601",
		"link": "https://blog.naver.com/s126416?Redirect=Log&logNo=221986482209",
		"contents": "날짜 - 2020년 5월 30일 ~ 31일 1박2일장소 - 포천아프리카박물관캠핑장사이트 - 데크17번쉬는 주말 토요일에 영락없이 #캠핑장 으로 고고씽을 하였습니다.이번 장소는 #포천아프리카박물관캠핑장 이었습니다. 이번엔 짐을 정말 어마어마 하게 챙겨 가 보았습니다.#텐트 #제드알파 , #타프 는 #버팔로뉴에코타프 #매트 2장, #자충매트 2개( #고투레트로더블자충식에어매트, #조프로더블자충매트 )#침낭 2개, ( #카멜2인용더블침낭, #빈슨메시프히프더블침낭 )#테이블 3개, ( #스노우라인롤업테이블, #쿨맨알루미늄접이식오토캠핑테이블#의자 4개, (#마운틴이큅먼트라파스릴렉스체어  , #스위스알파인클럽스텔라릴렉스체어, #스노우라인체어 , #카즈미시그니처커브체어 )#폴딩박스 3개, #쿨러스탠드 2개#해먹 #파파스토이알파카접이식프리미엄해먹스탠드#커스커즈 테이블보 , #벅703라운드감성페어아일캠핑매트#노마드캠핑대형화로대 , #빔프로젝트 #엠플러스캠프디쉬캐비넷3단짐은 정말 어마어마 하게 챙겼는데 아는 것이 없네요. 일단 아는 것만 적어 봤어요. 아는데로 자꾸 수정 해볼게요.1박 2일 이었지만 알차게 즐겁게 캠핑하다 왔네요.이제 한동안 6월달 3째주에 예약을 해놓았으니 기변부터 할거 있나 체크하면서 업뎃할게요~~^^                           아프리카예술박물관 카라반펜션캠핑장경기도 포천시 소흘읍 광릉수목원로 967   ",
		"description": "날짜 - 2020년 5월 30일 ~ 31일 1박2일 장소 - 포천아프리카박물관캠핑장 사이트 - 데크17번 쉬는 주말 토요일에 영락없이 #캠핑장 으로 고고씽을 하였습니다. 이번 장소는 #포천아프리카박물관캠핑장 이었습니다.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "더 알차게 돌아온 [아프리카박물관과 함께하는 보물찾기... ",
		"postdate": "20210831",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=222490289776",
		"contents": "안녕하세요. 아프리카박물관입니다.혹시.. 8월에 진행된 여름방학 이벤트를 기억하시나요?https://blog.naver.com/africanmuse/222465469429 [아프리카박물관과 함께하는 여름방학 이벤트 8/15~8/31]박물관에 숨겨진 보물을 찾아라! 아프리카박물관은 8월 여름방학을 맞아 무료 이벤트를 준비하였습니다. 박...blog.naver.com 사파리파크에서 보물을 찾아 안에 적혀있는 퀴즈와 미션을 수행하면스튜디오 아프리카(교육체험실)에서동아프리카의 도깨비인 '쉐타니'를 꾸밀 수 있는 기회가 주어졌었죠!더운 여름날이었지만 많은 분들이 찾아주셨고많은 관람객분들께서 이렇게 많은 후기와 만족을 표현해주셨습니다!!정말 감사드립니다!   관람객분들의 성원에 힘입어이번에 저희 아프리카박물관에서 보물찾기 이벤트를 9월까지 연장하게 되었습니다!!!이번에도 역시아프리카 대륙에 한 걸음 다가갈 수 있는 시간을 마련하였답니다.나라, 문화, 역사, 신화, 동물 등과 관련된퀴즈와 미션을 수행하세요다른 점이 있다면 1층 교육체험실에서기존 쉐타니 외에도 동물친구들과 가면을 만들 수 있어요!풍성하게 준비하였으니자신이 만들고 싶은 것을 마음껏 만들어보세요.살짝 보여주자면... 쉿! 우리들만 아는 비밀이에요! 아프리카박물관에 오셔서 퀴즈도 풀고 늦더위도 피하러 오세요. ★ 이벤트 참여 기간2021.09.01.(수) ~ 2021.09.30.(목) * 매주 토요일에는 체험실에서 교육을 진행하여 보물찾기 이벤트 참여가 어렵습니다. 양해 부탁드립니다.★ 이벤트 장소아프리카박물관 1층 사파리파크, 아프리카박물관 1층 스튜디오 아프리카(교육체험실)★ 이벤트 참여방법하나. 아프리카박물관을 관람한다!둘. 아프리카박물관 1층 사파리파크 구석구석에 숨겨진 보물을 찾는다!셋. 보물 안에 있는 퀴즈와 미션을 풀고 1층 교육체험실로 간다!! 9월 보물찾기 이벤트아프리카박물관제주특별자치도 서귀포시 이어도로 49https://blog.naver.com/africanmuse?Redirect=Write&categoryNo=13모두를 위한 9월 보물찾기 이벤트입니다. 많이 참여해주세요.가족, 친구들과 함께 아프리카박물관에서 9월 보물찾기 이벤트에 참여해보세요!모든 프로그램은 철저한 방역과 함께 마스크 착용 후 진행됩니다.인원이 많은 경우에는 인원 제한이 있을 수 있습니다.철저한 소독과 마스크 착용은 필수입니다.- 동시에 진행 중인 이벤트 - 많은 참여 부탁드립니다! 감사합니다! ",
		"description": "★ 이벤트 장소 아프리카박물관 1층 사파리파크, 아프리카박물관 1층 스튜디오 아프리카(교육체험실) ★ 이벤트 참여방법 하나. 아프리카박물관을 관람한다! 둘. 아프리카박물관 1층 사파리파크... ",
		"source": "아프리카박물관"
	},
	{
		"title": "서귀포 실내관광지 아프리카박물관  중문가볼만한곳",
		"postdate": "20220104",
		"link": "https://blog.naver.com/atomummy?Redirect=Log&logNo=222612485440",
		"contents": "서귀포 실내관광지 아프리카박물관 중문가볼만한곳요즘 세계 모든 나라가 궁금하고 알고 싶은 아토씨이제 글을 읽기 시작하니 길가에 걸린 작은 현수막 하나도 놓치질 않아요ㅎㅎ그중 아토가 궁금했던 아프리카박물관서귀포 중문에 볼일이 있어서 겸사겸사 들러서 다녀왔어요!#제주도아이와 #아프리카박물관 #제주도실내관광지 #중문가볼만한곳 #서귀포 #제주도여행 #아이와제주여행 #서귀포가볼만한곳 제주시에서 출발할때만해도 날씨가 흐리고 스산했는데서귀포로 갈수록 포근하고 햇빝이 따뜻해서 기분마저 좋아졌어요팔 다치고 얼마 안된때라 갈까말까 고민했는데 다녀오길 잘했다 생각이 들어라구요~  서귀포 실내관광지 아프리카박물관제주 서귀포시 이어도로 49064-738-6565매일 10:00- 19:00입구에서부터 신난 울 강쥐아프리카박물관 도착해서 안들어가고 사진만 찍었더니 이제 좀 들어가자고ㅎㅎㅎ 서귀포 실내 관광지 아프리카박물관 관람료 참고하세요겨울맞이 이벤트도 진행중이니 도전해보세요~제가 다녀온지 벌써 한달이라 12월 이벤트는 끝났겠네요ㅋㅋㅋ서귀포 실내 관광지 아프리카박물관 매달 새로운 이벤트를 하고 있는것 같아요 입구는 마치 작은 식물원 느낌이였어요아프리카에서 상상의 새라 불리는 큰 새가 맞아주네요 서귀포 실내관광지 아프리카박물관 1층 사파리파크아프리카에 사는 동물들을 실제로 옮겨놓지는 못하니동물인형들로 꾸며놓은 전시관이에요어른들이 볼때는 살짝 실망스럽긴한데 아이들은 나름 재밌어하고무섭다고 우는 아이들도 몇몇 있더라구요(아토도 살짝 무섭다고ㅎㅎㅎ) 아프리카 지역별로 구성을 나눠놓고유물찾기나 단어맞추기 이벤트가 있으니찾으며 노는 재미도 있어요 2층으로 이동하니 본격적인 아프리카의 문화와 분위기를 느낄 수 있어요아토랑 둘러보는데 그래도 좀 어렵네요시간에 맞쳐 도슨트 해설 들으면서 관람하면 더 좋을듯 해요  다양한 가면들티비나 책에서만 보던 가면들을 직접 보니 신기하기도 하고이렇게 무거운걸 쓰고 어찌 활동하나 싶기도 했어요 빔을 쏘니 평범한 의자가 예쁜 아프리카 문양들을 입어요그냥 이대로 우리집에 옮겨가고 싶다^^  2층에서 바라본 중문가볼만한곳 아프리카박물관  아프리카라 그런가 컬라가 강렬해요아프리카의 대자연 초원느낌과 노랑, 초록, 빨강 과감한 컬러조합 굿굿  입술에 컵을 끼는 민족도 있데요!너무 신기했어요 미디어아트방도 있어요아무도 없어서 우리끼리 보기에 딱 좋았어요흥겨운 음악에 아프리카 전통춤도 춰보고ㅎㅎ    도착했을때 1시 점심시간이라고 해서  도슨트를 들을 수가 없어아토랑 둘이서 한바퀴 둘러보고 가자 했는데 그러기엔 너무 아는것이 없;;;;천천히 둘러보니 시간도 얼추 맞아서 도슨트 해설 신청해서 다시 한바퀴 돌았어요확실히 설명을 들으며 관람하니 훨씬 더 재밌었어요제주실내관광지 아프리카박물관 가시면 꼭 도슨트 해설 들으세요 3층은 전시회중이에요알록달록한 아프리카의 색감을 제대로 느껴볼 수 있어요다 예뻐서 자꾸자꾸 사진 찍게 되요모든 곳이 포토스팟 사진맛집이에요 팔 부러지고 4일차, 첫번째 주말 외출도 처음이라서 상태 메롱이지만 예쁜 포토스팟 지나치기 아쉬우니까ㅎㅎ이또한 추억이라며 아들과의 데이트 남겨봅니다^^   세계사에 관심 많아 아프리카 문화도 궁금했던 아토가 참 만족했어요코로나가 풀리면 해외여행은 가겠지만 아프리카는 쉽게 갈 수가 없잖아요제주실내관광지 아프리카박물관에서 미리 체험해보는 유익한 시간이였어요  아프리카박물관제주특별자치도 서귀포시 이어도로 49 내돈대산도민할인은 따로 없는것 같아요어른 1.0 아이 0.8 냈고요네이버나 다른 예매처를 이용하면 조금 더 할인 받으실 수 있을듯요 ",
		"description": "중문가볼만한곳 아프리카박물관 아프리카라 그런가 컬라가 강렬해요 아프리카의 대자연 초원느낌과 노랑, 초록, 빨강 과감한 컬러조합 굿굿 입술에 컵을 끼는 민족도 있데요! 너무 신기했어요 미디어아트방도... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카 박물관",
		"postdate": "20220106",
		"link": "https://blog.naver.com/wantyoujeju?Redirect=Log&logNo=222614369033",
		"contents": "위호텔에서 자고 나와서 아프리카박물관에예전에 내가 가보고 싶던 곳이었는데서귀포라 거리가 멀어 미루고 있던곳이었다도민할인은 되었으나 그닥 싼 느낌은 없다 1층은 조각상 몇개와 아프리카 동물들 인형으로 무난하게여기도 사람이 없어 아이들이 좋아했다 2층으로 올라와서아프리카 음악이 더 커지자 딸은 무섭다고 울고불고 2층 안의 전시실은 깜깜하고 무섭다고 더 울고불고 안들어가려했다내가봐도 무섭다겁많은 미취학 아이들 데리고가지마세요초딩도 고학년은 되야 덜무서울듯 그치만 어른의 입장에서는 참 신기하고 재밌었다난원래 이런거 좋아하거등..저 커다란 장식품들 조각은 어찌 가지고왔을까..어쩌다가 저렇게 많이 모으게 됐을까... 3층에는 이렇게 예쁜 유리천장과 그림들이 가득그림이 색감이 알록달록 이뻐서 좋았다  sns 이벤트를 하면 만들기 체험을 할 수있는데우린 목걸이 만들기 요요만들기 두개 신청했다선생님이 아주 열과성을 다해 친절하게 수업해주셔서 감사했다총평은역사 보물 관심있는 초등 3학년 이상 데리고 오면 좋을듯하다!! 체험 재미보다는 아프리카 역사 지리에 중점을 더 많이 둔 진짜  박물관이다!!#제주서귀포여행 #아프리카박물관 #제주박물관여행 #제주아이랑  ",
		"description": "총평은 역사 보물 관심있는 초등 3학년 이상 데리고 오면 좋을듯하다!! 체험 재미보다는 아프리카 역사 지리에 중점을 더 많이 둔 진짜 박물관이다!! #제주서귀포여행 #아프리카박물관 #제주박물관여행 #제주아이랑",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 7일차: 아프리카 박물관, 정이가네 소고기국밥",
		"postdate": "20220109",
		"link": "https://blog.naver.com/sanghunlim79?Redirect=Log&logNo=222617213566",
		"contents": "  전에 중문 지나가다가 특이한 박물관이 있어서 검색해보니 '아프리카 박물관'이라고 한다.제주도에 아프리카가...?! 좀 쌩뚱맞은 느낌이 있었다. 아프리카하면 떠오르는 내가 가진 이미지는 무엇일까?라고 곰곰이 생각해보면...영화 '블러드 다이아몬드', 서구 열강에 의해 국경선이 칼 같이 나눠지고 그로 인한 수 많은 내전과 아픈 역사들..., 페터스 도법으로 본 실제 '아프리카의 크기', '남아공 월드컵', 꼭 한번 오르고 싶은 '킬리만자로 산', 커피 애호가라면 누구나 아는 '케냐','에티오피아','르완다' 정도랄까요?? 아프리카에 대한 부정적이고 척박한 이미지가 없었다고 하면 거짓말이겠죠?이번 전시 관람을 통해 아프리카에 대한 편견을 벗어 던지고, 아프리카가 가진 무수한 다양성들과 그것을 계승해 온 정통성과 정체성을 이해하는 시간이 되지 않았나 싶다..  박물관의 외형은 아프리카의 젠네데 사원을 모티브로 지어졌다고 한다. 굉장히 특이하고 눈을 사로잡는 건축물....그냥 지나칠 수가 없다!!  현장에서는 성인 10,000원이던데 네이버에서 검색하니 7,300원에 표를 판매하고 있었다.사람은 많이 없어서 거의 혼자서 시간을 보냈다. 부스터샷을 맞아서 프리패스! 직원분께서 벌써 부스터샷을 맞았냐며 놀라워하셨다. 제주에 온 이방인으로서, 그리고 잠시 스쳐가는 여행자로서 나름대로 지켜야 할 수칙을 정해 놓고 왔다.1. 백신 접종 완료하기 2. 아주 적은 쓰레기만을 배출하기 3. 너무 많은 자원 소모하지 않기 4. 다양한 소상공인들을 돕기 상충하는 가치들도 있지만 합리적인 방향으로 제주에서의 삶을 지낸다면 가능할 것 같다는 생각이 든다.  아프리카 전통 노래들과 함께 텅 빈 전시관 안에 있으니 기분이 오묘하고 몽환적이다. 뭔가 주술에 빠져드는 기분이랄까?1층에는 사바나를 구현한 아프리카의 동물들을 전시해 두었는데 전부 모형들이라 실망....어린이들을 위한 곳일까?하고 기대 없이 2층으로 올라왔는데 깜짝 놀랐다. 개인 박물관이라고 하는데, 어떻게 이렇게 다양하고 많은 작품들을 소장할 수 있었는지 궁금하다.아프리카의 기원과 역사, 문화, 부족, 공예품, 왕실 공예품, 주술 등 섹션별로 다양한 전시물들을 관람할 수 있었다.전시물들의 수준도 높고 잘 보관되어 있었다. 개인 박물관이라고는 상상할 수 없을 정도로!!  아프리카의 부족별 다양한 가변들도 전시되어 있었고 가면을 쓰고 축제를 진행하는 영상도 함께 관람할 수 있었다. 굉장히 이국적인 분위기를 만끽할 수 있는 곳이다.  3층에는 아프리카 작가의 미술품들이 전시되어 있었는데 작가도 다양하고, 여성 작가에 대한 소개와 아프리카에서의 여성 작가로서의 어려움들을 이해할 수 있는 전시였다. 아프리카 고유의 색감과 표현들이 그림 안에 고스란히 담겨져 있으며 색감도 풍부해 눈이 즐거운 전시였다. 마음에 드는 작품이 있었는데, 그 작품은 찍지 못했다. 집에다가 걸어두고 싶다 :-) 돈이 아깝지 않은 훌륭한 전시였다. 정말 추천하고 싶다!밖으로 나오니 기분이 몽롱하다. 잠깐 꿈을 꾸고 온 듯한 기분이랄까? 내가 제주도에 있는건지 아프리카에 있는 것인지(?)  저녁밥은 호텔 주변에 있는 정이가네 국밥집에 왔다.가게 이름이 '정이가네'이다.정말 정이간다.소고기국밥 곱배기 양을 보소!!밥도 무한리필!!자판기 커피까지 공짜!!김치도 맛있음!!  간은 좀 센 편... 진하고 매콤한 소고기 국물이 일품이다! 밥 세 그릇 먹음 :-) 배불렁 아프리카박물관제주특별자치도 서귀포시 이어도로 49 정이가네제주특별자치도 서귀포시 신동로27번길 23  ",
		"description": "전에 중문 지나가다가 특이한 박물관이 있어서 검색해보니 '아프리카 박물관'이라고 한다. 제주도에 아프리카가...?! 좀 쌩뚱맞은 느낌이 있었다. 아프리카하면 떠오르는 내가 가진 이미지는 무엇일까?라고... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주&lt;아프리카박물관&gt;",
		"postdate": "20211125",
		"link": "https://blog.naver.com/yviolin7299?Redirect=Log&logNo=222578734004",
		"contents": "겨울이 한 걸음 또 성큼  다가 오네요추워지는 날씨에 아프리카를다녀왔답니다아프리카는 뜨거운 날씨가 있을까하여ᆢ 호호호ㅡ아프리카 박물관ㅡ제주특별자치도 서귀포시 이어도로 49(대포동 1833)연중무휴이용시간 09:00~19:00 입구에 아프리카 같은 느낌적인 느낌 서귀포시 중문 관광단지에 위치한아프리카박물관은 먼저 독특한 외관이 시선을 사로 잡는다서아프리카 말리의 이슬람 사원인젠넨  대사원을 그대로 재현한 건물은이국적인 정취를 물씬 풍긴다젠넨 대사원은 진흙 벽돌로 지은 사원가운데 가장 크다고 알려졌으며1988년 유네스코 세계문화유산 으로지정된 건축물 이다 기~~~~~~~~~린 입니다ㅋㅋㅋ 진짜 깁~~~~~~니다 으흥 사자입니다아프리카 맞아요사자가 있어요 ㅋㅋㅋ 우자마(Ujamma)다양한 사람들의 형태를 조각한 우자마는 \"인간 피라미드\"라고 불리기도한다스와힐라어로 \"가족주의\"라는 뜻이있다  60~65명의 사람 형상이 조각되어 있는데 이는 탄자니아의 평범한 60여 종족을 뜻한다우자마는 사람들 간의 친밀한 교류와 협력을 통한 안정된 사회를 기원하며 만들어졌다단단한 재질의 흑단 나무를 사용하고완성되기까지 1년 이상 걸린다  김중만 작가님의 '동물의 왕국'사진전이 상설로 전시합니다아프리카에 사는 야생동물들의 다양한 모습을 전시해 놓았습니다저작권자 허가없이 사용못하여 ᆢ아프리카 박물관 체험하고바로 근처에 있는 주상절리 꼭 보시길추천합니다 아프리카를 갔더니 따뜻했냐구요?글쎄요?블로그 이웃님들~~~직접  가보셔요아마 한여름처럼 뜨거울지도 ᆢ호호호오늘도 건강하시고ᆢ즐거운날 되세요  ",
		"description": "겨울이 한 걸음 또 성큼 다가 오네요 추워지는 날씨에 아프리카를 다녀왔답니다 아프리카는 뜨거운 날씨가 있을까 하여ᆢ 호호호 ㅡ아프리카 박물관ㅡ 제주특별자치도 서귀포시 이어도로 49 (대포동 1833)... ",
		"source": "아프리카박물관"
	},
	{
		"title": "(제주 서귀포) 아프리카 박물관 - 장첸 사자 인형 겟",
		"postdate": "20220306",
		"link": "https://blog.naver.com/ehfrkqk?Redirect=Log&logNo=222665218480",
		"contents": "입구에 딱!! 눈높이에 딱!! 이벤트 프린트가 딱 붙어있다.아프리카 박물관 - 2월 이벤트 내용은 아프리카 박물관 인스타를 팔로우하고,  방문 사진+3층 미디어아트 사진을 필수 해시태그를 걸어서, 본인 인스타에 업로드하면 된다. 그럼 사자 열쇠고리 인형을 주지요.(내 생각은) 방문사진과 3층 미디어아트 사진이면, 각 1장씩 2장 업로드하면 되겠군. 이런 이벤트 많이 해봤는데, 그냥 서로 대~충 하잖아요. 이때까지만 해도 기대하면서 들어갔는데 말입니다.. 박물관에 관람객은 우리 둘뿐이었다.  사진이 왜 몇 장 없냐면, 1층부터 동물 인형으로 전시해 놓은 것을 보고 황당+짜증ㅋㅋㅋ 1층 자체를 동물 인형으로 버무려놓았고ㅋ 내가 EBS, 내셔널지오그래픽을 워낙 즐겨보아서, 아이도 옆에서 자연스레 즐겨보는데, 그러다 보니 아이도 이게 뭥미??하는 표정이었다.아우. 모르겠다. 이게 뭐니. 사람이 없던 게 다 이유가.. 그리고 위에 인스타그램 이벤트 참여했는데, 직원이 내부 사진이 몇 장 없다며..ㅋ... (왜 몇 장 없겠어요.. 많이 올리길 바라셨으면 5장 10장 이런 식으로 가이드를 써놓았어야지.) 그리고 사람도 나오게 찍어야 하고.. 나한테만 높은 잣대를 들이민 건가? 아 모르겠다. 이미 기분 안 좋다.사자 인형 받고 나니 아이가 15,000원짜리 인형이라몈ㅋㅋㅋ(=티켓값)웃프구만.사자 인형은 가뜩이나 머리털 몇 가닥 없는데, 후두두두둑 빠지길래 머리 묶어주었다. 아이가 잠깐 보더니 장첸이라며..ㅋ 그래서 사자의 이름은 장첸이 되었다.안녕!! 장첸!! 반가워!! 서귀포에 있는 아프리카 박물관네이버 예약으로 어른 1, 청소년 1 = 14,900원 ",
		"description": "아프리카 박물관 - 2월 이벤트 내용은 아프리카 박물관 인스타를 팔로우하고, 방문 사진+3층... 박물관에 관람객은 우리 둘뿐이었다. 사진이 왜 몇 장 없냐면, 1층부터 동물 인형으로 전시해 놓은 것을 보고 황당... ",
		"source": "아프리카박물관"
	},
	{
		"title": "악천사, 대포 주상절리, 아프리카 박물관,현대 미술관 (제주도... ",
		"postdate": "20211118",
		"link": "https://blog.daum.net/choeunmi227/1829",
		"contents": "",
		"description": "바로 옆에 아프리카 박물관이 눈에 띄어 관람하기로 한다. 마침 아프리카 보물전과 리빙 컬러전이 열리고 있었다. 파블로 피카소, 알버르토 지코메티가 소장했던 가면 900여 점과 보물급 유물을 8 가지 주제에... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 비올땐 여기! 제주 아프리카박물관^^",
		"postdate": "20170629",
		"link": "https://blog.naver.com/suktory?Redirect=Log&logNo=221040543512",
		"contents": "",
		"description": "이건 제주 아프리카박물관에 있는 아프리카 여성의 조각상인데요~! 발전이 안된 나라라고만 생각했는데 섬세한 조각상을 보니 감탄스럽네요! 그리고 제주 아프리카박물관 안에는 아프리카 원주민들의... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 천제연폭포와 아프리카박물관, 테디베어뮤지엄 여행안내",
		"postdate": "20200213",
		"link": "https://withbeatles.tistory.com/1357",
		"contents": "",
		"description": "아프리카박물관은 세계 문화유산으로 등록된 이슬람 대사원의 실제 크기와 모양을 본떠 만든 외양부터 이색적이다. 2층의 아프리카 전시실에는 아프리카 30여개 국의 70여개 부족의 조각, 가면, 장신구... ",
		"source": "아프리카박물관"
	},
	{
		"title": "비오는날 제주여행 중문 아프리카박물관",
		"postdate": "20171017",
		"link": "https://blog.naver.com/hesperus_10?Redirect=Log&logNo=221118732770",
		"contents": "",
		"description": "읽어보세요 아프리카 박물관의 관람료구요 운영시간은 09:00 - 19:00 그리고 하루세번 재미있는 아프리카... 있는 아프리카 초원의 느낌 동물 인형들마다 설명문이 4개국어로 잘 되어 있어서 박물관에 얼마나 공을... ",
		"source": "아프리카박물관"
	},
	{
		"title": "가족힐링 - 포천자동차극장 (아프리카박물관 주차장).",
		"postdate": "20180609",
		"link": "https://blog.naver.com/virusbk?Redirect=Log&logNo=221294976970",
		"contents": "",
		"description": "가족힐링 - 포천자동차극장 (아프리카박물관 주차장). 광릉수목원 근처에는 자동차극장이 2개나 있다. 광릉수목원을 지나 고모리 카페촌에 하나. 광릉수목원에서 포천으로 넘어가는 길목의 아프리카 박물관쪽에... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[아프리카박물관 가정의 달 이벤트]",
		"postdate": "20210503",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=222334836975",
		"contents": "가정의 달 무료 이벤트-실크스크린을 이용한 문양찍기아프리카박물관제주특별자치도 서귀포시 이어도로 49https://blog.naver.com/africanmuse/222334836975가정의 달 무료 이벤트로 [실크 스크린을 이용한 아프리카 동물/문양찍기]가 진행됩니다. 관람객과 도민 여러분의 많은 관심과 참여를 부탁드립니다.  아프리카박물관과 함께하는 가정의 달 이벤트! 아프리카박물관은 5월 가정의 달을 맞아 무료 이벤트를 준비하였습니다.실크스크린을 이용한 아프리카 동물, 전통문양찍기를 준비하였습니다.*실크스크린은 실크와 같은 천을 이용해서 스크린을 만들어 종이나 에코백 등에 찍어내는 판화기법 중 하나입니다. 거울처럼 반전되어 찍히는 것이 아니라, 보이는 그대로 찍히는 것이 특징입니다.*  실크스크린을 이용한 문양찍기 무료 체험활동 실크스크린 기법을 이용하여 종이에 다양한 문양을 찍어보세요!다양한 문양을 통해 역사와 문화, 색과 조형을 습득하는 예술체험 활동입니다.아프리카대륙의 전통문양은 어떤 것들이 있을까요?★ 이벤트 장소아프리카박물관 1층 스튜디오 아프리카(교육체험실) ★ 이벤트 참여방법아프리카박물관 관람객 현장참여 이번 가정의 달을 맞아 가족들과 함께 아프리카박물관에서 이벤트에 참여해 보세요! 모든 프로그램은 철저한 방역과 함께 마스크 착용 후 진행됩니다. 인원이 많은 경우에는 4명 이하로 제한하여 체험을 진행합니다.철저한 소독과 마스크착용은 필수입니다. ",
		"description": "★ 이벤트 장소 아프리카박물관 1층 스튜디오 아프리카(교육체험실) ★ 이벤트 참여방법 아프리카박물관 관람객 현장참여 이번 가정의 달을 맞아 가족들과 함께 아프리카박물관에서 이벤트에 참여해... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관 - 제주도에서 아프리카를 보다",
		"postdate": "20111115",
		"link": "https://blog.naver.com/tobacgi?Redirect=Log&logNo=90128687279",
		"contents": "",
		"description": "중문관광단지에 박물관 건물을 신축 이전하였습니다. 아프리카박물관은 18세기에서 20세기 초까지의 아프리카 미술품을 전시하고 있습니다. 아프리카박물관의 독특한 외관은 서아프리카 마리공화국의... ",
		"source": "아프리카박물관"
	},
	{
		"title": "블랙이 좋다 아프리카 박물관",
		"postdate": "20060924",
		"link": "https://blog.naver.com/ichek007?Redirect=Log&logNo=130009163060",
		"contents": "",
		"description": "아프리카 박물관은 대학로에서 본 적이 있는 공간이다. 이제 박물관이 개인의 취향을 넘어 상업적으로... 아쉬웠지만 나름 깊이있는 요소들도 경험할 수 있었다. 아프리카의 컬러는 블랙&amp;레드다...멋지고 또 멋지다.",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 중문 가볼만한곳, 아프리카박물관",
		"postdate": "20190902",
		"link": "https://blog.naver.com/yoshi7182?Redirect=Log&logNo=221636120828",
		"contents": " 제주 중문 가볼만한곳, 아프리카박물관   업체명 : 아프리카박물관 09:00 ~ 19:00제주를 여행하는 여행객들이라면 꼭 한번쯤은 들른다는 중문관광단지.많은 관광지, 볼거리들이 몰려있는 곳인데 그 중에서도 이번에는 아프리카박물관에 다녀왔다.   제주 아프리카박물관은 1998년 대학로에 처음 개관한 후2005년 제주도 중문관광단지로 이전을 해왔다고 한다.이 때 건물도 새로 신축을 했는데, 건물의 외관은 아프리카 젠네 대사원을 모티브로 했다고 한다.   아프리카에 대한 다양한 문화를 관람해볼 수 있는 곳답게각 층마다 테마가 나뉘어져 전시가 되어지고 있었다.   1층은 아프리카초원을 테마로 한듯했다.아프리카에서 볼 수 있는 다양한 동물들이 있었는데 여기 있는 동물들은 모두 인형이었다.(이 인형들은 실제크기라고 한다.)   2층에서는 아프리카의 문화를 가까이에서 만나볼 수 있었다.그렇게 친숙하지는 않은 문화이기도 하고 신비로운 문화이기도 해서 흥미롭게 관람을 진행할 수 있었다.보는 내내 이 많은 전시품들을 어떻게 다 수집했는지 대단하게 느껴졌다.ㅎ  전시품들도 있었지만 아프리카에 대해서 더 가깝게 느낄 수 있도록 해준건 바로 이 것.아프리카 원주민들의 생활을 그대로 재현해 놓은 모습이었는데각 부족의 특징이 잘 묻어나게 만들어놔서 TV나 영화 속 한장면을 보는 듯한 느낌도 들었다.   3층에서는 아프리카 리빙 앤 스타일 전(展)이 진행중이었다.입구에는 일상의 공간에 아프리카 감수성을 녹여낼 수 있는 창조적인 라이프 스타일을 제안한다는전시소개 글이 적혀있었다.   아프리카를 연상케 하는 다양한 패턴들과 원목가구들이 굉장히 눈을 사로잡았다.이렇게 집을 꾸며놓아도 너무 예쁘겠다 싶은 전시들이 많았다.   그 다음으로는 지하에서 원주민 공연을 관람했다.공연시간이 다 되어서 공연장에 도착을 했더니 이미 앞자리는 꽉 차 있었다.   무대에 놓여진 젬베를 들고 같이 두드리며 공연관람을 할 수 있어서 더 신이나는 공연이었다.이 공연은 사진촬영이나 동영상 촬영이 금지되어있다.(박물관 허락 후 촬영)   마지막으로 마라카스 만들기와 목걸이 만들기 체험도 진행했다.사실은 관람을 마치고 나가려고 했는데 나가는길에 눈에 띄어서 한번 해보자 하고 참여를 했는데생각보다 재미있었다.특별한 기념품이 되어주니 체험을 해보는걸 추천한다.-신비한 아프리카문화에 대해 가깝게 다가갈 수 있었던 제주 아프리카박물관에서의 시간이었다.제가 사용한 할인쿠폰 공유해드릴게요. 아프리카박물관 - 여행은 할인이다! 제주커머스여행은 할인이다! 제주커머스와 함께 떠나는 신나는 제주여행jejucommerce.com 아프리카박물관제주특별자치도 서귀포시 이어도로 49   ",
		"description": "이 공연은 사진촬영이나 동영상 촬영이 금지되어있다.(박물관 허락 후 촬영) 마지막으로 마라카스... - 신비한 아프리카문화에 대해 가깝게 다가갈 수 있었던 제주 아프리카박물관에서의 시간이었다. 제가... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도여행 새로운 아프리카박물관",
		"postdate": "20111215",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=20145862090",
		"contents": "",
		"description": "ㅎㅎ 아프리카의 밀림 안으로 들어가는 듯한 착각을 불러일으키는 제주도여행을 떠나봅니다^^ ㅎㅎㅎ 제주도 여행으로 방문하는 아프리카박물관의 사파리파크는 대륙의 다양한 자연환경을 재현하면서 그... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카 박물관",
		"postdate": "20061224",
		"link": "https://blog.naver.com/soli99?Redirect=Log&logNo=120032702111",
		"contents": "",
		"description": "오늘 모똥님(모람+똥) 커플이 개망을 데리고 간 곳은 아프리카 박물관입니다. 경기도 광릉 수목원 근처에 있는 곳인데 올해 유월에 개장을 한 곳이더군요. 박물관 입구를 들어서자 사진 찍지말라고 간섭하는... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카박물관 맛집 푸짐 그 자체!",
		"postdate": "20191128",
		"link": "https://blog.naver.com/qkrwltn3974?Redirect=Log&logNo=221721237281",
		"contents": "  선선한 가을날 집에서만 시간을 가지는게 지겨워친구들이랑 우르르르 모여서 여행준비를 시작했어요!그러면서 우리는 항상 가보고픈곳 제주도로 여행을 결정하며비행기를 타고 슝~ 여행을 떠나보곤 했었답니다.이번 시간에는 그러한 여행간에 제가 다녀온 맛집으로제주 아프리카박물관 맛집을 한번 소개해볼려고 가져왔어요. 고기정류장제주특별자치도 서귀포시 천제연로 137 고기정류장    제가 이처럼 가져온 가게는 제주 아프리카박물관 맛집으로 많은 여행객분들이 여행을 즐기며 방문한다고 했는데요!이곳의 이름은 고기정류장이라는 흑 돼지 집이였어요!여기는 따로 도착하자마자 주차장이 있었기에가져온 차량들을 편하게 주차해보곤 했는데주차장 자체가 넓기도 했었고 규모가 어느정도 있어이거는 확실하게 편할수밖에 없겠더라구요~   주차를 해주고는 곧장 정류장처럼 생긴 가게안으로친구들이랑 손을 붙잡고 들어갔답니다.그리고 여기서 마주하는 내부 모습은 깔끔하며거기에 더해서는 은근 은은한 조명이 있다보니저에게 낭만적인 느낌도 선사해줬어요.게다가 자리까지도 많이 구비가 되어있어서여기선 아주 편하게 자리잡고 이용가능했어요.   내부를 살펴보면서 따로 냉장고도 봤는데맛별로 정리가 되어진 여러가지 음료에고깃집에 걸맞게 주류까지 준비가 되어서여기서는 완벽한 식사가 가능할듯 하더라구요.   이제는 메뉴판을 보기 시작하면서저는 자리에서 메뉴들을 주문했었는데그렇게 주문하는 메뉴들은 너무나도 맛있을것 같았고여기는 꼬옥 돼지만이 있는게 아니라 식사류도 다양해서아주 알차고 든든한 식사를 해볼수 있을것 같았어요.   제주 아프리카박물관 맛집의 메뉴를 주문하고나서 테이블에서 금방 맞이하는 메뉴들~하나하나가 너무나도 맛있어보이는 메뉴구성은메인메뉴부터 찬들까지 너무나도 정갈했는데요!저는 바라보면서 군침이 고이기도 했었으면서 입가에서는 웃음까지도 터져서 나왔어요.    제주 아프리카박물관 맛집에서 따로 흑 돼지까지도 바로 만나봤는데어마어마한 사이즈를 자랑하는 돼지는 크기가 크고크기만이 아니라 따로 살코기부분이랑 비계부분이 저에게 적절한 사이즈를 자랑하기에 좋았어요.게다가 이러한 돼지는 마주하고나서는곧바로 불판에 올려주고나서는 익혀줬는데익혀보면서 자연스럽게 지글지글 소리가 났었으며소리만이 아니라 매력적인 냄새까지도 나오곤 했어요.    돼지를 익혀주는 동안에 아까 제대로 보지 못한 찬으로김치를 마주해보고는 맛보곤 했었는데요~아삭하게 터지는 식감에 더해서는 매콤한 맛그리고 씹을때마다 시원한 느낌이 전해지는게저는 너무나도 마음에 들곤 하더라구요.게다가 여기는 찬들이 다양한것만이 아니고돼지들의 맛을 뒷받침해주는 찬들까지 이처럼 다양하게 나와있었기에 이런 부분도저는 상당히 좋았어요.    입가심을 하거나 허기를 채우기에 적합한 메뉴로는달걀찜과 찌개가 따로 나오곤 했는데요!우선적으로 먹어보는 달걀찜은 부드러움이 짙고그러한 식감에 더해서는 담백한 맛이 좋았죠그리고 소금간이 더해져 있었기에 짭쪼름한게저는 아주아주 마음에 들곤 하더라구요~그리고 여기서 달걀찜에 더해서 찌개도 있었는데맛깔난 찌개는 얼큰한 맛이 아주 좋았었으면서 여기서는 여러가지 재료들이 더해져서확실하게 더욱 다양한 맛이 전해지기도 했죠.     메뉴들을 어느정도 자리에서 먹다보니까이제는 슬슬 미리 불판에 올려두고 있는 고기들이노릇노릇하게 적절히 익혀진 모습을 볼수가 있었어요!그래서 저는 제주 아프리카박물관 맛집에서 곧바로 이러한 돼지를 체크해주고 손질하기 시작하며덩어리로 나오는 돼지들을 먹기좋은 사이즈로 바꿔줬어요!그리고 손질을 다해주고나서는불판자체가 전반적으로 깔끔해지면서 그러한 깔끔함에 더해서는 정갈한듯한 모습도 보여줬죠.   제주 아프리카박물관 맛집에서소금장을 자리에서 준비해주고나서는그러한 소금장에 메뉴들을 올리기 시작하며첫 고기는 약간 소소한 느낌으로 먹었는데요~저에게 전해지는 고기의 맛은 너무나도 진하더라구요!일단 담백한 맛자체가 아주아주 강하게 터졌고거기에 더해서는 짭쪼름함이 약간 더해지며씹을때마다 육즙이 줄줄 흘러 나오는게 저는 너무나도 인상적이더라구요.   돼지들이랑 같이 불판에서 익혀주고 있는 멜젓에고기들을 올려주면서 같이 익혀보기도 했었는데요!그렇게 익혀주니 고소한 냄새가 터져서 나왔으면서 맛을 보며 저는 감칠맛에 약간의 매콤함이 더해져서아주아주 맛깔나다는 소리가 나왔었답니다.    여러가지 장이나 쌈까지도 이용하면서 저는 돼지들을 아주 다양한 방법으로 먹었는데그러한 조합 하나하나가 너무나도 맛있으면서 저는 맛보면서 여러가지 맛들의 매력에 빠질수 있어그저 입가에는 미소만이 걸려 있었어요.     제주 아프리카박물관 맛집에서 마무리로는물냉이랑 비냉을 준비해주고 먹는걸로 했는데요!이러니까 고기정류장의 한끼 아주 든든하게 즐긴 기분이 들었어요.   맛나게 다 먹고 나서 아프리카박물관가기 전에 천지연폭포부터 다녀와보았는데요.여기는 이미 유명한 관광지라구합니다.    와 근데 저 이번에 여기서 돌하르방 엄청 많이 본거 같아요.꿈에 나와도 이상하지않을 정도로 말이죠.돌하르방 코를 만지면 돈이 들어온다는 소문이 ..    와 근데 여기에 가자마자 코가 시원하게 뻥 뚫리더라구요.공기자체가 도시랑은 달라서 그런가봅니다.코까지 힐링이 되는 듯한 기분 !    걸으면 저 멀리서 폭포소리가 들리는데귀까지 청량해지고 맑아지는 듯한 소리가 들렸어요.폭포까지 보면 완벽 그 자체,,그러고 나서 바로 아프리카박물관으로 고고싱 !!!    ",
		"description": "이번 시간에는 그러한 여행간에 제가 다녀온 맛집으로 제주 아프리카박물관 맛집을 한번 소개해볼려고 가져왔어요. 제가 이처럼 가져온 가게는 제주 아프리카박물관 맛집으로 많은 여행객분들이 여행을 즐기며... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 실내관광지, 제주 아프리카박물관",
		"postdate": "20190805",
		"link": "https://blog.naver.com/i_lovejeju?Redirect=Log&logNo=221606059822",
		"contents": "  제주 아프리카박물관제주도 실내관광지  제주에서 아프리카의 문화를 만나볼 수 있는아프리카박물관에 다녀왔어요~~ㅎㅎ비가 조금 내리는 날씨이긴했지만실내관광지라 관람하는데 문제는 없었어요~    [아프리카박물관]- 09:00 ~ 19:00- 공연 11:30 / 14:30 / 17:30    안으로 들어가자마자1층에서는 다양한 동물인형 전시를 볼 수 있었는데요~인형만 있는게 아니라주변을 숲, 초원처럼 잘 꾸며놓아서그럴싸하다는 느낌이 들었어요!   가까이에서 하나하나 살펴보니표범, 사자, 호랑이 등의 맹수들부터작고 귀여운 동물들까지정말 많은 동물들이 전시가 되어있더라구요~~ㅎㅎ   1층에서  관람을 이어가고있는데곧 지하에서 공연이 시작된다고해서부랴부랴 지하로 내려가공연관람을 시작했어요~~ㅎㅎ   생각보다 신나고 리듬감넘쳤던아프리카원주민공연!!공연관람을 하실 때는 지켜주셔야할 에티켓이 몇가지있는데요~사진/영상촬영불가, 휴대폰 무음, 음식물반입금지 등이예요!(사진은 허락하에 촬영했습니다)   공연관람을 마치고 나서는다시 박물관 내부 관람을 이어가기위해서2층으로 이동했어요!ㅎㅎ   2층에서는 아프리카원주민들이평소에 사용하던 물건?들이 주로 전시가 되어있었어요!사진과 함께 전시가 되어있거나설명이 함께 되어있어서관람하는데 어려움은 없었어요 ㅎㅎ   그리고 이렇게 원주민들의 생활을그대로 재현해놓아서 더욱 이해하기가 쉬웠어요!   3층에서는 리빙페어 전시가 열리고있었는데요!ㅎㅎ이 곳 역시 구경하는 재미가 쏠쏠했어요 :)   예쁘고 유니크하게 꾸며놓은 전시들은그대로 우리집으로 들고오고싶을 정도.. ㅎㅎㅎ   리빙페어 관람을 마치고루프탑으로 올라가보니 바다가 한눈에 내려다보이더라구요!날씨가 조금만 더 좋았으면.. 하는 마음이 있었지만흐린대로 분위기가 있어서 좋더라구요 ㅎㅎ   아, 제주 아프리카박물관에서는목걸이만들기, 마라카스만들기 등의 체험도 가능하니 참고해주세요! 아프리카박물관제주특별자치도 서귀포시 이어도로 49  아프리카박물관 - 여행은 할인이다! 제주커머스여행은 할인이다! 제주커머스와 함께 떠나는 신나는 제주여행jejucommerce.com 제주커머스를 통해 할인받아 다녀왔습니다. ",
		"description": "제주 아프리카박물관 제주도 실내관광지 제주에서 아프리카의 문화를 만나볼 수 있는 아프리카박물관... (사진은 허락하에 촬영했습니다) 공연관람을 마치고 나서는 다시 박물관 내부 관람을 이어가기위해서... ",
		"source": "아프리카박물관"
	},
	{
		"title": "포천 아프리카박물관 추억속으로..",
		"postdate": "20190412",
		"link": "https://blog.naver.com/ehdxks2335?Redirect=Log&logNo=221511945130",
		"contents": "포천 아프리카박물관 추억속으로..  안녕하세요^스마트부동산 린아빠~입니다.모처럼 화창한 봄날씨네요 ㅎㅎ그러나 조금이라도 기온이 올라가면 찾아오는손님이 있죠 ㅠㅠ 미세먼지..그래도 아주 나쁨단계는 아니라 다행입니다요!요즘들어 부쩍이나 커버린 해린이때문에더욱더 세월이 빨리 흘러가는거 같은데요 ㅠㅠ한가정의 가장으로써 책임감이 투철하지만지난날의 그리움이 아쉽기만 하네요^^그런 의미에서 벌써 3년이나 흘렀던 포천 가족여행이야기를 할려고 하는데요~무척이나 더웠던 여름이였는데 엄청나게힘들었던 기억이 새록새록 나네요 ㅋㅋ  포천 아프리카박물관은 아이들한테는매우 좋은 경험을 줄수 있어서 좋고요~수목원과 가까워서 같은 동선으로계획을 잡으면 편리할거 같습니다^^아프리카예술박물관카라반캠핑장경기도 포천시 소흘읍 광릉수목원로 967     여름에 방문했던 곳이라 푸릇푸릇하죠?그때 기억으로는 잉어연못이 있었는데먹이를 주니 정말 징그럽게 몰려들더라고요 ㅠ    전시장 안으로 들어가면 여러가지 보기좋게잘 꾸며놓아서 구경하기가 좋았고요,진짜 아프리카 사람들이 공연을 하더라고요..     아무래도 제목 그자체 입니다 특히, 아이들이너무 신기하고 좋아해서 그런지 보기 좋았고요.추억만들면서 사진찍기도 너무 좋았습니다!    머 동물원가도 동물들 구경하기 힘들잖아요..모형이지만 생동감있게 잘 만들어나서심심하지 않게 구경잘하고 왔답니다^^   특히 동물학교라는 여러가지 모형동물들이있는 이곳이 정말 생동감있게 잘꾸며놓아서해린이가 너무나 재미있었다고 하더라고요.    사진속 하이애나 뿐만 아니라 사자 호랑이 등아~ 북극곰도 너무나 진짜처럼 ㅎㅎ저도 깜놀랄정도로 잘만들었어요 ㅠㅠ    포천 아프리카박물관 전시장 입구에서는 원주민 분들이 노래부르고 춤추는 공연을 하기때문에 더욱이나마 분위기 물씬 났어요.   그리고 전시품중에서는 아프리카 전통 그림과장식품 등 신기한것들이 많아서아이들한테는 정말 보여주기 잘했다 싶더라고요!   그럼 오늘하루 마무리 잘하시고요~너무 불금만 찾으시지마시고 즐거운 추억만드는주말 되시길 바랄께요, 꽃구경도 좋고요^^  ",
		"description": "포천 아프리카박물관 전시장 입구에서는 원주민 분들이 노래부르고 춤추는 공연을 하기때문에 더욱이나마 분위기 물씬 났어요. 그리고 전시품중에서는 아프리카 전통 그림과 장식품 등 신기한것들이 많아서... ",
		"source": "아프리카박물관"
	},
	{
		"title": "포천아프리카 박물관 캠핑장",
		"postdate": "20190420",
		"link": "https://blog.naver.com/engdew?Redirect=Log&logNo=221518495371",
		"contents": "신생 캠핑장이라 기대하며 온 포천아프리카 박물관 캠핑장이예요사실 어린이날 예약을 한터라 사전답사겸 왔는데 너무 굿굿!!!캠장님이 캠퍼시라셔서 어느정도 융통성 있는 편의도 봐주셨구요사전 전화로 좋은 자리 물었을때 다 좋은 자리라셨는데^^실제로 다 좋은 자리는 맞는듯요앞옆공간이 조금 더 나오는 자리가 있을 뿐 다 명당이네요^^ 전 이쪽 나무 있는쪽 데크15잡았구요  윗쪽은 인조잔디마당도 있어서 공차기하는 친구들도 있네요  카라반이랑 몽골텐트 펜션 다양하게 있어요근데 몽골은 곰팡이가^^;;그래서인지 몽골은 사람이 없었구요 아프리카 박물관이 무료고 산책길 조성도 잘되어있어서 심심할 틈 없넹  박물관 내부에는 놀이시설도 있어요 화장실 개수대구요 깨끗해요^^아쉬운점은 전자레인지가 없고^^(있는지 없는지 모르겠어요^^)캠장내 간이매점이 없다는정도?(박물관쪽 가면 간단한 간식이나 음료가 있긴해요)4월은 이벤트중이라 20000원이구요5월부턴 가격이 오르나 연박할인 있네요 전 재방문 의사 백프로입니다^^ ",
		"description": "그래서인지 몽골은 사람이 없었구요 아프리카 박물관이 무료고 산책길 조성도 잘되어있어서 심심할 틈 없넹 박물관 내부에는 놀이시설도 있어요 화장실 개수대구요 깨끗해요^^ 아쉬운점은 전자레인지가 없고... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관/포천여행/고모리",
		"postdate": "20131015",
		"link": "https://blog.naver.com/jihyeram?Redirect=Log&logNo=40198971620",
		"contents": "",
		"description": "오늘은 얼마전 갔다온 아프리카박물관 포스팅할께요~ 포천 고모리에 있는 아프리카박물관! 2세 4세 5세... 1층으로 내려오면 조형물과 악기들박물관이 있습니다.공연보러 나오는 길에 악기가 있도라구요. 요런거... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관과 함께하는 [추석 이벤트]",
		"postdate": "20210918",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=222509715243",
		"contents": "아프리카박물관과 함께하는 추석 이벤트!아프리카박물관은 9월 추석을 맞아 무료 이벤트를 준비하였습니다.바로바로 보물찾기와 실크스크린을 이용한 아프리카 동물, 전통문양찍기!!!*실크스크린은 실크와 같은 천을 이용해서 스크린을 만들어 종이나 에코백 등에 찍어내는 판화기법 중 하나입니다. 거울처럼 반전되어 찍히는 것이 아니라, 보이는 그대로 찍히는 것이 특징입니다.* 1. 보물찾기를 해서 선물을 받아가세요!기존 보물찾기 이벤트 (https://blog.naver.com/africanmuse/222490289776)에 추가를 하여 선물이 적힌 보물을 숨겨두었답니다!선물은 1가족당 1개만 증정되니 1개만 찾아와주세요~ (1일 10개 한정!!!)2. 실크스크린 기법을 이용하여 종이에 풍년을 기원하는 치와라가면, 복을 기원하는 가면, 부를 기원하는 도마뱀 문양, 장수를 기원하는 뱀 문양을 찍어보세요!★ 이벤트 장소아프리카박물관 1층 스튜디오 아프리카(교육체험실)★ 이벤트 참여방법아프리카박물관 관람객 현장참여 9월 추석 이벤트아프리카박물관제주특별자치도 서귀포시 이어도로 49모두를 위한 이벤트입니다. 많은 참여 부탁드립니다.이번 추석을 맞아 가족들과 함께 아프리카박물관에서 이벤트에 참여해 보세요! 모든 프로그램은 철저한 방역과 함께 마스크 착용 후 진행됩니다. 인원이 많은 경우에는 4명 이하로 제한하여 체험을 진행합니다.철저한 소독과 마스크착용은 필수입니다. ",
		"description": "★ 이벤트 장소 아프리카박물관 1층 스튜디오 아프리카(교육체험실) ★ 이벤트 참여방법 아프리카박물관 관람객 현장참여 9월 추석 이벤트 모두를 위한 이벤트입니다. 많은 참여 부탁드립니다. 이번... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 실내관광지 추천, 제주 아프리카박물관",
		"postdate": "20190902",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221636098412",
		"contents": "제주도 실내관광지제주 아프리카박물관  안녕하세요~~네큰한 제주의 삶을 꿈꾸는제주에디터 네큰한 미쓰고입니다!  요즘 제주도는 비가 계속 내리고있어요ㅠ이런 날씨에 가보기 좋은제주도 실내관광지를 추천드릴게요 !    아프리카박물관제주특별자치도 서귀포시 이어도로 49  - 입장시간 : 09:00 ~ 19:00- 공연시간 : 매일 3회 (11:30 / 14:30 / 17:30)- 공연 : 매주 월요일 휴무    아프리카박물관은 지하부터3층, 옥상까지 볼거리가 굉장히 많았어요!저희는 제일 윗층인3층부터 관람을 하며 내려왔는데요~~   3층에서는 리빙페어 전시가 한창이더라구요!뭔가..하고 살펴보니 아프리카 리빙&스타일을 주제로쇼룸...?처럼 전시가 되어있더라구요~~   안방으로 보이는 공간이 있는 반면이렇게 아이들 방같은 느낌을 주는 공간도 있었어요 !! ㅎㅎ하나같이 컬러감이 너무 예쁘더라구요~~   2층에서는 아프리카 문화에 대해구경하고 배워볼 수 있었어요!그냥 보기만하면 뭔지 잘 모를것같은전시품들이 많았는데설명이 같이 되어있어서 보기가 한결편했어요~~ㅎㅎ   조금은 무섭게..? 생긴 이 전시품들은전부 다 가면이라고해요!!ㅎㅎ내가 평소에 생각하던 가면들과는 모양이 사뭇달라서신기했어요~~   전시품들의 전시뿐만아니라아프리카 다양한 부족들의생활모습을 재현해놓기도했었는데요~너무 그럴싸해서 진짜 사람인가 착각할정도 ㅎㅎ   1층으로 내려가니 1층에는동물인형전시가 되어있었어요!!ㅎㅎ그냥 동물인형들이 아니고아프리카 초원에 있는 동물들이었는데요~주변 풍경도 진짜 아프리카초원처럼 꾸며놔서 더 그럴싸했어요.   사나운 맹수부터 귀여운 동물들까지 ㅎㅎ모두 실제크기의 인형이라고합니다 :)   마지막으로는 지하에서아프리카 원주민 공연을 관람했어요!공연단분들은 세네갈에서 오셨다고해요 :)공연중에 사진/영상촬영은 불가능한데허락받고 몇장만 찍어봤어요 ㅎㅎ   신나는 리듬덕분에 보는 사람도기분이 업~ 되었던 원주민공연!!ㅎㅎ이 공연은 하루에 3번 진행을 하고매 주 월요일에는 휴무라고하니 참고해주세요~~  (클릭)시 제주 아프리카박물관 할인  ",
		"description": "아프리카박물관은 지하부터 3층, 옥상까지 볼거리가 굉장히 많았어요! 저희는 제일 윗층인 3층부터 관람을 하며 내려왔는데요~~ 3층에서는 리빙페어 전시가 한창이더라구요! 뭔가..하고 살펴보니 아프리카 리빙... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 여행 추천 아프리카박물관",
		"postdate": "20150410",
		"link": "https://blog.naver.com/7wayjeju?Redirect=Log&logNo=220327118911",
		"contents": "",
		"description": "제주도 여행 추천 아프리카박물관 다른 문화를 가진 대륙의 분위기를 느낄 수 있는 제주도 여행 추천을... 그 중에서도 특히, 서아프리카 말리공화국의 젠네대사원을 본 딴 박물관의 외관에 시선을 사로... ",
		"source": "아프리카박물관"
	},
	{
		"title": "영월가볼만한곳 / 아프리카박물관에서 여유로운 시간보내기",
		"postdate": "20191014",
		"link": "https://blog.naver.com/dainjihee?Redirect=Log&logNo=221677362373",
		"contents": "안녕하세요 다인이에요:)가족과 함께 연휴를 즐기고 왔는데요~!이번 캠핑은 강원도로 다녀왔습니다.이번 포스팅은 영월인데요~#영월가볼만한곳 여러군데 중 고씨동굴이 있더라구요.그래서 고씨동굴 주차장에 차를 세웠더니옆에 신기한 박물관이 보였습니다!#아프리카박물관 이었는데요~신기해서 한번 방문해 보았어요!#영월가볼만한곳 #아프리카박물관 소개해드리도록 하겠습니다~   영월 아프리카미술박물관강원도 영월군 김삿갓면 영월동로 1107-1 아프리카미술박물관  #영월가볼만한곳 #고씨굴 바로 옆이라서 방문하기 편했던것 같아요.저도 고씨굴을 가려다가 저기는 뭐지? 하고 들어갔던 곳이었거든요!한국에 #아프리카박물관 이라니~ ?라는 생각과 함께 방문했습니다.   일반 사설박물관이기 때문에 입장료가 있어요!1인 5000원 입니다.엄~청 저렴한 가격은 아니죠?그래도 뭔가 있겠지~ 싶어서 들어갔습니다.     내부에 들어가보니 #아프리카박물관 이라는 느낌이 확~났습니다.아프리카에서 공수해온 물건들로 내부가 꽉 차있더라구요~아침일찍 방문한거라 오픈을 막 하셔서 조금 어수선하더라구요   오픈하고나면 이것저것 체험하는것도 있고아프리카 의상도 입어볼 수 있고 이것저것 보는것도 있더라구요!!하지만 저희는 아침일찍인 관계로 구경하진 못했습니다.     1층에는 아프리카에 관한 이야기가 섥힌 작품들이 여러개 있었는데요관장님이 직접 하나하나 보시면서 설명해 주십니다.   이분이 이곳의 관장님이신데요백발에 나이가 지긋이 있으신 분이였어요#아프리카 에 관해 엄청난 애정이 있으신분 같았습니다!하나하나 세세하게 설명해주셨어요.     1층에 작품 3개정도 설명해 주신뒤책자를 주시고 이것을 보면서 감상하라고 하셨습니다.박물관에 가면 그것에 의미가 무엇인지 잘 모르는데책자를 보니까 괜찮더라구요~그렇~게 심오한 이야기의 책자는 아니지만그래도 참고가 되어서 좋았어요     #아프리카박물관 은 2층으로 구성되어 있었어요.2층은 아프리카의 여러가지 가면들이나 동물들이 있었어요.       아프리카에도 엄~청나게 많은 부족과 국가가 있는데그 국가들만의 옷이나 가면 그리고 나라에 특징같은게 있었어요   마지막에 돌아나오는곳에 보니 관장님의 이력이 있더라구요!!근데 엄청 대단한 분이었습니다.아프리카의 대사로 계셨더라구요.역시 #아프리카박물관 의 관장님인 이유가 있었구나 싶었습니다.#아프리카 에 오래 계시다보니 그곳에 대한 애정이 남다르신 분이었어요!     #아프리카박물관 의 또 다른 장점은 바로 자연이에요!저희가 관람을 하고 계시는 동안에도 단체예약문의가 계속 오더라구요아이들이 뛰어놀 수 있는 마당때문에 아이들을 포함한 단체손님이 많이 방문한다고 해요.   또한 카페도 마련되어 있어서 이곳에서 쉬면서아이들과 함께 힐링할 수 있는 곳이라고 생각되었습니다.자연과 함께 뛰어놀 수 있는 곳이 도시에는 별로 없는데여기는 참 좋다! 라고 느껴졌어요       #영월가볼만한곳 #아프리카박물관 을 이렇게 둘러보았는데요사실 아프리카에 대한걸 그러~케 많이 알지는 못했지만커피를 마시며 자연을 느낄 수 있는 쉬어갈 수 있는 곳이란건 충분히 느꼈습니다!!아이들과 함께 쉬어가는 곳으로#아프리카박물관 한번 들려보셔요~    ",
		"description": "사설박물관이기 때문에 입장료가 있어요! 1인 5000원 입니다. 엄~청 저렴한 가격은 아니죠? 그래도 뭔가 있겠지~ 싶어서 들어갔습니다. 내부에 들어가보니 #아프리카박물관 이라는 느낌이 확~났습니다. 아프리카에... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카박물관 한번쯤은 가봐도",
		"postdate": "20190330",
		"link": "https://blog.naver.com/evgeneia_0214?Redirect=Log&logNo=221501533994",
		"contents": "안녕하십니까!ㅋㅋ 진짜 갑자기 추워진 날에외출하고 돌아오니 온식구가 콜록대는 상황 발생뜨겁게 유자차 한잔씩 마시고 딸래미 재웠네요딱 작년 이맘때 다녀왔던 #제주아프리카박물관썰을 한번 풀어볼까합니다.   아프리카박물관제주특별자치도 서귀포시 이어도로 49    일단 입장료부터~ 가격은 좀 있는편..처음에 좀 움찔했음ㅋㅋㅋ 내가 이 돈주고 여기들어갈 가치가 있을까 하고 말이죠하지만 체리의 강력한 요구로... 뭐...ㅋㅋ   아프리카 원주민 공연도 볼 수 있나봐요.저흰 월요일이였나? 여튼간에 공연이 없었어요 ㅠㅠ시간 참고하셔서 이거라도 꼭 챙겨보시길~ 올해는 변경이 있을지도모르니깐전화문의가 정확하다는거!      귀엽다 내딸 ㅋㅋㅋㅋ 고작 1년 차이인데 이렇게 귀욤지지?지금은... 할많하않.....ㅋㅋㅋㅋㅋ 갖가지 동물들 커다란 인형들이 있어서 아이들이 엄청 좋아할듯합니다.       물론 타고 만지고 하는건 안되지 않을까싶은데... 저희만 있던 날이라아주 자연스럽게 그냥 만지고 있던 ... 죄송합니다 ㅠㅠ ㅋ이것저것 관람하다가 쉴 수도 있게 곳곳에 의자나 벤치들이 보여요.     1층 2층 전시실을 누비면서 돌아다니는 유일한 관람객 이었음 ㅋㅋㅋ소문을 들어보니, 거의 단체로 많이들 오시는 곳이네요.학생들 수학여행오고 그럴때? 단ㄴ골코스라고 합니다.       제가 제주 아프리카박물관 와보니 확실히 1층은 어린아이들이 특히나좋아할거같다는 생각이 듭니다. 아기자기한 느낌이 강하달까 ㅋㅋㅋ귀여워라~~ 탕가니카호수 남아프리카 숲 그런 식으로 말이죠~    이때가 7살이었거든요~ 전부다 재밌었다고 합니다 ㅋㅋ여미지도 좋고 이중섭미술관도 좋았지만 여기도 빼놓을 수 없을정도로맘에 들었다고 하니 아이들 취저입니다. 열심히 구경하는 너! 엄마 입장료가 아깝지않았어       아프리카의 전통 유물같은 것들도 볼 수 있었는데 정말 확 그 문화가느껴지는지라 아이들과 와서 이야기 나눠보기에도 좋지 않을까 싶은생각이 들었습니다. 꺄아 소리도 나오고 ㅋㅋ 학습효과를 보는 박물관 같은 너낌       제가 제일 좋았던건 바로 사진전이었는데욧!실사를 선호하기에... 직접적으로 다가오는 순간이었던 ^^아이가 글을 읽기 시작하니깐 이런 곳에 오면 스스로 읽으면서이해하거든요. 그래서 제가 많이 얘기할게 없는데사진은 함께 보면서 의견을 나눕니다 ㅋㅋㅋㅋ         흔한 관광지만 돌아다니다보니 색다른 이 곳도 나름 괜찮았던 기억이 있습니다.일단 아이를 위한 입장이었다고 봐도 되는데, 만족해하는 모습을 봤으니 말이에요~    이건 또 수집품같은 거 모아놨던 곳인데, 관련은 없었던 그냥 이뻤어 ㅋㅋㅋ     옥상에 올라가봤는데 맑은 날은 한라산도 보이고 한다는데하아..... 작년에도 이정도로 심했던 미세먼지 슬픕니다!! 제주도도 벗어날 수 없어!!!   제주 아프리카박물관 오며가며 보시면서 어떤 곳이지? 해서안들어가보신 거라면 , 제 글이 도움이 되기를 ^^ 여행갈때마다 가지는 않더라도~ 한번쯤은 가보실만 곳이에요! ",
		"description": "제가 제주 아프리카박물관 와보니 확실히 1층은 어린아이들이 특히나 좋아할거같다는 생각이 듭니다. 아기자기한 느낌이 강하달까 ㅋㅋㅋ 귀여워라~~ 탕가니카호수 남아프리카 숲 그런 식으로 말이죠~ 이때가... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관",
		"postdate": "20120227",
		"link": "https://blog.naver.com/lynea?Redirect=Log&logNo=151969673",
		"contents": "",
		"description": "비가 오지만 춥지 않아서 걸어서 아프리카 박물관으로 가는 중이다. 이곳 역시 두번 째 방문이다. 아프리카 말리에 있는 젠네대사원을 본따 만든 곳이다. 이번에도 아프리카민속공연을 빼놓지 않고 봤다. 맨... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 볼거리 아프리카박물관",
		"postdate": "20140528",
		"link": "https://blog.naver.com/jejuwg?Redirect=Log&logNo=220013831550",
		"contents": "",
		"description": "제주도 안의 작은 아프리카 속으로 들어가 볼까요? 아프리카박물관 관람시간은 오전 9시부터 오후... 아프리카박물관은 한 문화를 소개하는 박물관인 만큼 관람을 통해 새로운 인식이 생겼는데요! 제주도... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 비올때 가볼만한 곳, 아프리카박물관",
		"postdate": "20190314",
		"link": "https://blog.naver.com/yoshi7182?Redirect=Log&logNo=221488146377",
		"contents": "중문 가족여행 추천 코스, 이국적인 아프리카박물관  업체명 : 아프리카박물관영업시간 : 09:00 ~ 19:00 공연시간 : 매일 3회 (11:30 / 14:30 / 17:30)제주도 중문을 오고 가다 보면 한 번쯤 볼법한 아프리카박물관 눈에 띄는 이국적인 외관 덕에 가보고 싶었던 곳 중 하나.  사촌동생이 제주도에 놀러와 함께 가자 해서 가보게 되었다.    아프리카박물관은 말리 공화국의 젠네 대사관에서 모티브를 얻어 지어진 건축물이다. 건물부터 아프리카만의 이국적인 느낌이 가득하다.    아프리카에서 볼 수 있는 동물들이 많았던 동물 인형 사파리. 예전에 테지움에서 봤던 사파리를 작게 옮겨 놓은 듯한 인형 사파리였다. 귀여운 동물들의 모습에 미소가 지어졌다.    와, 악어는 꽤 리얼한데?입을 벌리고 있는 악어는 꽤 진짜 같았다. 다양한 동물들이 있어서 아이들의 교육에도 좋을 것 같았다. -친구와 나는 귀여운 동물들을 보고 신이 나서 사진을 엄청 찍어대기 시작했다ㅎ귀여운 걸 어째ㅎ      아프리카의 라이프 스타일에 관련된 전시가 진행 중이었다. 아프리카 감수성을 녹여낼 수 있는 창조적인 라이프 스타일을 제안하는 전시로, 다양한 아프리카의 소품들과 가정제품을 볼 수 있어서 좋았던 전시.      아프리카박물관은 아프리카 곳곳에서 온 다양한 물건들이 전시되어 있었다. 아프리카가 다양한 부족과 문화가 있는 만큼 독특한 전시품들이 많았다. 국내에서 보기 어려운 유니크한 느낌의 전시품이 가득.    아프리카에 직접 다녀온 '김중만' 작가의 사진전이 진행 중이었다. 아프리카에 부족들은 잘 모르지만, 렌즈를 통해서 본 그들의 자연스러운 모습이 담겨 있어서 호기심 가득하게 사진을 하나하나 살펴보았다. 다양한 문화와 모습에 놀랍고 신기하기도 했다.    아프리카 하면 빼놓을 수 없는 다양한 부족들과 그들의 삶에 대해서도 짧게 엿볼 수 있었다. 방금 전 사진으로 본 아프리카를 입체적인 형태로 보니 느낌이 색달랐다.    아프리카박물관에 왔으면 꼭 봐야 하는 세네갈 연주팀의 전통공연! 하루에 3번, 11:30 / 14:30 / 17:30에 진행되는 공연을 놓치지 마세요.다행히 내가 갔을 땐 아직 공연 전이라 공연장도 찍을 수 있었다.    세네갈 연주단의 신나는 젬베 연주가 시작됐다. 어깨가 들썩거리는 연주가 약 30분 정도 진행되는데, 어느새 리듬을 타고 있는 1인ㅎ    국내에서 보기 힘든 아프리카의 다양한 모습을 한눈에 볼 수 있었던 아프리카박물관독특한 문화와 음악에 매료되었던 즐거운 시간이었다. 중문에 대표 관광지로 추천하고 싶다.  아프리카박물관제주특별자치도 서귀포시 이어도로 49   ",
		"description": "아프리카박물관은 아프리카 곳곳에서 온 다양한 물건들이 전시되어 있었다. 아프리카가 다양한 부족과 문화가 있는 만큼 독특한 전시품들이 많았다. 국내에서 보기 어려운 유니크한 느낌의 전시품이 가득.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관 &lt;제주겨울한달살기&gt;",
		"postdate": "20150226",
		"link": "https://blog.naver.com/jeju_ai?Redirect=Log&logNo=220283722578",
		"contents": "",
		"description": "이제 어디 나가자 하면 귀찮다네요 오랜만에 중문쪽으로 가보고 싶어서 실내박물관으로 꼬셨어요. 작은 애가 유치원에서 견학갔었는데 재미있었다며 또 가고 싶다고 했던 &lt;아프리카 박물관&gt;이에요.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "중문관광단지 아프리카 박물관 옆 중문 맛집 대기정",
		"postdate": "20140716",
		"link": "https://blog.naver.com/sandcastle44?Redirect=Log&logNo=220060667823",
		"contents": "",
		"description": "중문관광단지 아프리카 박물관 옆 중문 맛집 대기정 서귀포 월드컵경기장 부근에서 하룻밤을 유하고 아침식사를 위해 중문으로 맛집을 찾아 이동했다. 아프리카박물관과 나란히 서 있는 대기정 발견.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 실내관광지 추천, 제주 아프리카박물관",
		"postdate": "20190614",
		"link": "https://blog.naver.com/i_lovejeju?Redirect=Log&logNo=221561839554",
		"contents": "  제주 아프리카박물관제주도 실내관광지 추천  오늘처럼 비가 오는 날에도걱정없이 즐길 수 있는 실내관광지를소개해드리려고합니다!중문관광단지에 위치해있어서다른 관광지들과 함께 들려보기 좋은 곳이예요~!    아프리카박물관- 서귀포시 이어도로 49- 09:00 ~ 19:00- 매일 3회 공연(11:30/14:30/17:30)- 월요일 공연 휴무    주차장에서 내리면 박물관 입구에 있는커다랗고 멋있는 나무 한그루를 볼 수 있는데요~멋있다~라며 나무 구경을 했는데나무위에 치타한마리가 떡하니 앉아있더라구요!ㅎㅎ디테일이 살아있어서순간 깜짝놀랐어요 ㅋㅋ   동물과의 만남은 내부에서도 계속 됩니다!1층은 아프리카초원을그대로 옮겨놓은 듯한 곳이었어요!실제크기의 다양한 동물들을 보고만져볼 수도 있어요 ㅎㅎ   저희는 제일 위에서부터 내려오면서 관람을 하기로 하고 옥상으로 올라갔어요~~아프리카느낌이 물씬풍기는 옥상에서는중문바다도 구경할 수 있어요 ㅎㅎ   다시 실내로 들어와 3층부터 관람시작!3층은 리빙페어 전시가 진행중이었어요~전에는 김중만 작가님의 사진전이 열리기도 했었던 공간이예요!   아프리카분위기가 풍겨져오면서감성적이기까지한 리빙페어!구경하는 재미도 쏠쏠하고 집을 이렇게 꾸며도예쁘겠다~ 싶은 공간들도 많았어요!   2층에서는 아프리카 원주민들의문화와 생활을 엿볼 수 있었는데요!대체 뭐에 쓰이는 물건이지..?싶은 것들도 있었는데상세한 설명이 같이 되어있어서 좋았어요!   사진 속의 전시물들은 모두 가면이라고해요!제가 평소에 알고 있던 가면들과는너무 다른 느낌이라서어떻게 착용하는지 너무 궁금하더라구용ㅎㅎ   그 밖에 다양한 아프리카원주민들의생활용품들과 전통의상도 전시되어있고,   아프리카원주민들을 그대로 옮겨놓은 듯한전시도 있었어요 ㅎㅎ퀄리티가 너무 좋아서 순간 진짜 사람인가?라는 착각을 했을 정도..입구에서부터 자꾸 놀라네요치타에 놀라고 원주민에 놀라고 ㅋㅋ그 만큼 모형이지만 디테일이 살아있다는 말이곘죠?   관람을 진행하고있는데지하에서 원주민공연이 진행된다고 해서 바로 내려가봤어요~   무대에 놓여져있는 젬베를 하나씩 챙겨 자리에 앉았어요 ㅎㅎ공연내내 같이 젬베를 두드리며 관람을 했는데공연은 사진촬영이 금지라 사진이 없어요ㅠㅠ  제주도 실내관광지로 추천드린 제주 아프리카박물관!전시부터 공연까지 모두 즐겨보시기 바랍니다! 아프리카박물관제주특별자치도 서귀포시 이어도로 49  아프리카박물관은 제주커머스를 통해 할인받아 다녀왔습니다. 아프리카박물관 - 여행은 할인이다! 제주커머스여행은 할인이다! 제주커머스와 함께 떠나는 신나는 제주여행jejucommerce.com  ",
		"description": "아프리카박물관 - 서귀포시 이어도로 49 - 09:00 ~ 19:00 - 매일 3회 공연(11:30/14:30/17:30) - 월요일 공연 휴무 주차장에서 내리면 박물관 입구에 있는 커다랗고 멋있는 나무 한그루를 볼 수 있는데요~ 멋있다~라며 나무... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[아프리카박물관과 함께하는 여름방학 이벤트 8/15~8/31]",
		"postdate": "20210811",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=222465469429",
		"contents": "박물관에 숨겨진 보물을 찾아라!아프리카박물관은 8월 여름방학을 맞아 무료 이벤트를 준비하였습니다.박물관의 이곳저곳에 숨겨진 보물들보물 안에는 아프리카 대륙에 관련된 다양한 퀴즈가 적혀져 있어요!부모님, 친구들과 함께 찾아보고! 풀어보고!아프리카 대륙에 한 걸음 다가갈 수 있는 시간을 마련하였습니다.나라, 문화, 역사, 신화, 동물 등과 관련된퀴즈를 풀고 1층 교육체험실로 오셔서아프리카 대륙의 전설 속 도깨비인 쉐타니로부터 전해 내려오는 이것! 을 받으러 오세요!  ★ 이벤트 참여 기간2021.08.15.(일) ~ 2021.08.31.(화) ★ 이벤트 장소아프리카박물관, 아프리카박물관 1층 스튜디오 아프리카(교육체험실)★ 이벤트 참여방법하나. 아프리카박물관을 관람한다!둘. 아프리카박물관 구석구석에 숨겨진 보물을 찾는다!셋. 보물 안에 있는 퀴즈를 풀고 1층 교육체험실로 간다!! 여름방학 이벤트아프리카박물관제주특별자치도 서귀포시 이어도로 49https://blog.naver.com/africanmuse/222465469429초등학생 어린이들을 위한 방학이벤트입니다. 많이 참여해주세요.가족, 친구들과 함께 아프리카박물관에서 여름방학 이벤트에 참여해보세요!모든 프로그램은 철저한 방역과 함께 마스크 착용 후 진행됩니다.인원이 많은 경우에는 인원 제한이 있을 수 있습니다.철저한 소독과 마스크 착용은 필수입니다. ",
		"description": "아프리카박물관은 8월 여름방학을 맞아 무료 이벤트를 준비하였습니다. 박물관의 이곳저곳에 숨겨진 보물들 보물 안에는 아프리카 대륙에 관련된 다양한 퀴즈가 적혀져 있어요! 부모님, 친구들과 함께... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[영월여행] 아프리카박물관",
		"postdate": "20150107",
		"link": "https://blog.naver.com/manduwasun?Redirect=Log&logNo=220232184238",
		"contents": "",
		"description": "예전에는 영월이 볼게 별로 없었는데 지금은 박물관이 많이 생겼더라구요 다섯개 박물관 투어하면 스탬프받고 상품권도 받고하는 행사도 있는듯해요 아이들과 참여하면 좋을듯~^^ 건물외관부터가 딱~ 아프리카... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 중문 아프리카박물관",
		"postdate": "20181016",
		"link": "https://blog.naver.com/wasabi11?Redirect=Log&logNo=221378693956",
		"contents": "여름 제주한달살기 때 다녀온제주 아프리카 박물관젠네대사원을 모티브로 한만큼독특한 모양과 차분한 색상이뜨거운 날씨와도 무척 어울렸던 기억 아프리카박물관제주특별자치도 서귀포시 이어도로 49 성인 10,000원 어린이 8,000원온라인 예매를 하면 조금 더저렴하게 입장할 수 있다 하루 3회의 원주민 공연을 볼 수 있는데하필 월요일에 방문해서 못 보고ㅜㅜ있은 동안 한 번은 더 가고 싶었는데못 가서 두고두고 아쉽다 아프리카 박물관의 1층은주로 어린이 관람객을 위한 공간문화체험교실과 기념품샵도 있고아프리카 동물 인형들이 전시되어아이들이 참 좋아했다 2층부터는 아프리카 냄새가 물씬 나는본격적인 관람을 할 수 있었는데흙과 나무로 만든 작품들 조각,가면들 그들의 문화가 흥미로웠다 옷과 가옥 등의 생활터전도 보고 우리나라 박물관에서도비슷하게 본 듯한 토기모양왠지 친숙하게 느껴지는 것이조상님들 위아더 월드 김중만 작가의 아프리카 사진들도감상할 수 있었다 아프리카 가면들도 참 멋지다가면마다 다른 의미와 용도가자세하게 설명되어 있었다 디테일이 살아있는 장신구들 독특한 질감과 화려한 색상의그림들로 눈 호강도 하고 너무 사랑하는 화려한 패턴들아름답고 풍요롭고강렬한 아프리카의 분위기를물씬 느낄 수 있었던제주 아프리카 박물관 :) ",
		"description": "우리나라 박물관에서도 비슷하게 본 듯한 토기모양 왠지 친숙하게 느껴지는 것이 조상님들 위아더... 화려한 패턴들 아름답고 풍요롭고 강렬한 아프리카의 분위기를 물씬 느낄 수 있었던 제주 아프리카 박물관 :)",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관",
		"postdate": "20091028",
		"link": "https://blog.naver.com/floraa80?Redirect=Log&logNo=10072820671",
		"contents": "",
		"description": "마라도 관광 후 모슬포항에서 중문에 있는 아프리카박물관으로 바로 이동했어요. 공연 시작 시간보다... 박물관에는 아프리카 부족별로 사진이나 인형들을 전시하고 있었고 초원이나 동물들 사진을 전시하고... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[이벤트] 아프리카박물관 상설전시 리뉴얼 기념 20% 할인",
		"postdate": "20200816",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=222062174336",
		"contents": "아프리카박물관 상설전시 리뉴얼2020년 새롭게 변한 아프리카박물관의 구석구석을 알려드립니다!!*전시해설을 원하시는 경우, 무료로 1:1 맞춤형 전시해설이 진행됩니다.PART 1. FAMILY SAFARI PARK 사파리파크짐바브웨 숲, 탕가니카 호수, 마다가스카르바오밥나무, 사자, 홍학, 고릴라아프리카의 자연과 동물들을 인형으로 구현한 사파리파크자유롭게 만지고 올라타고 사진 찍으며 즐거운 추억을 만들어 보세요.  GIFT SHOP 기프트샵아프리카의 에너지가 느껴지는 목재 가구아프리카 장인들이 만든 가면, 인형, 악기, 악세사리아프리카박물관에서만 판매하는 다양한 굿즈 등아프리카의 감각을 생활 속에서 가까이 느껴보세요.  체험프로그램가족과 함께친구 또는 연인과 함께아프리카의 독특한 전통 문화와 풍습에 대해 알아볼 수 있는 맞춤형 1:1 체험활동[NEW] 칼림바 악기 만들기 [NEW]마라카스 악기 목걸이 만들기은데벨레 인형 만들기한라산 노루 종이접기  PART 2. 상설전시실아프리카 대륙의 찬란한 문화와 마주하는 시간시간이 흐를수록 그 가치가 더해지는아프리카의 진품 보물파블로 피카소가 소장하였던 가면 등1,000여 점의 다양한 보물급 유물들을 8가지 주제에 따라 만나실 수 있습니다.1. 주술 Shamanism  2. 가면 Mask  3. 섬유 Textile  4. 악기 Instrument  5. 생활도구 Living Object  6. 왕실미술 Loyal Arts  7. 금속 Metal  8. 흙 Earth   마사이 극장 Massai Theater Etaasere, Massai\"Home is not far away when you are alive. Because we are Maasai.\"현대화된 도시 안에서'마사이'의 심장으로 살아가는젊은 마사이 친구의 이야기   미디어파사드 Media Façade Kingdom of Africa파노라마 스크린 위로 펼쳐지는 춤추고 행진하는 아프리카섬세하게 큐레이션된 음악과 함께 하는 미디어 아트모든 감각을 열고 생생하고 즐겁게 느껴보세요.  PART 3. 현대미술작품전 LIVINGCOLOR일상에 스며든 아프리카의 감성아름다운 아프리카만의 색감독특한 스타일로 하나의 장르가 된 팅가팅가고향의 추억을 풍부한 색감과 붓 터치로 표현한 응가티아위트있게 사회를 풍자한 마이클 소이 등아프리카 출신의 현대 미술작가들의 작품과 함께 어우러진 아프리카의 Livinig Objects를 담아보세요.   참여 작가: 마이클소이 Michael Soi벤 이베베 Ben Ibebe알리 와시아 Ally Wasia에릭 마이나 Eric Maina야시르 알리 Yassir Ali찰스 응가티아 Charles Ngatia루칸드와 도미닉 Lukandwa Dominic마우루스 말리키타 Maurus Malikita베스 킴웰레 Beht Kimwelle노엘리 캄빌리Noeli Kambili다이무 주베리 Daimu Zuberi 핸드릭 릴랑가 Hendric Lilanga음주구노 형제들 Rashidi & Kipara Mzuguno다우디 팅가팅가 Daudi E.S. Tingatinga아담스 티카티카 Adams Tikatika 상설전시 리뉴얼! 아프리카박물관제주특별자치도 서귀포시 이어도로 49https://africanmuse.blog.me/2220621743362020년 새롭게 변한 아프리카박물관을 만나보세요. ",
		"description": "GIFT SHOP 기프트샵 아프리카의 에너지가 느껴지는 목재 가구 아프리카 장인들이 만든 가면, 인형, 악기, 악세사리 아프리카박물관에서만 판매하는 다양한 굿즈 등 아프리카의 감각을... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[아프리카박물관-피카소가 만난 아프리카](마감되었습니다!)",
		"postdate": "20210425",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=222322898098",
		"contents": "아프리카박물관에서 2021년 [박물관 길 위의 인문학-피카소가 만난 아프리카] 참여자를 모집합니다.대상은 초등학생이며 이번 수업은 [아프리카와 현대미술]에 대한 수업이 이루어집니다.5월 8일-6월26일까지는 1,2기  8월 7일-9월25일까지는 3,4기가 진행됩니다. 먼저 1,2기만 모집하고 3, 4기는 7월에 모집 예정입니다. 선착순으로 진행되오니 서둘러주시기 바랍니다.◎ 일정 : 5월 8일(토)-6월 26일(토)  * 매주 토요일 총 8회차 수업이 진행됩니다. ◎ 시간 : 1기  오전 10시-12시  /  2기 오후 2-4시 (1, 2기 프로그램 내용은 동일합니다. 총 2시간 수업)◎ 대상 : 초등학생 어린이◎ 인원 : 각 24명 정원(1기 24명, 2기 24명)◎ 참가비 : 무료(다양한 재료와 간식이 무료로 제공됩니다.) ◎ 참여방법 : 아래의 설문지 작성 후 접수해주세요.* 선착순이고 참여가 확정되신 분께 28일(수)이후 개별연락을 드릴 예정입니다. *※ 신청 인원이 초과될 경우, 선착순으로 마감됩니다. 서둘러 주세요~^^ ※ 2021 아프리카박물관 길 위의 인문학-피카소가 만난 아프리카[피카소가 만난 아프리카]는 아프리카박물관의 수준높은 다양한 유물과 고품격 영상을 자랑하는 미디어파사드 등을 활용하여 아프리카와 현대미술에 대한 인문학적 접근을 시도합니다. 실크스크린과 같은 새롭고 다양한 교구를 활용한 수업 진행으로 어린이들의 관심과 흥미를 더해줄 것입니다. 수업에 활용되는 모든 교구는 무료로 제공되며 코로나 19에 대비하여 개별 칸막이 설치 및 철저한 소독이 이루어집니다. 자세한 문의 사항은 아프리카박물관 학예실로 문의바랍니다. 064-738-6565 ",
		"description": "아프리카박물관에서 2021년 [박물관 길 위의 인문학-피카소가 만난 아프리카] 참여자를 모집합니다. 대상은 초등학생이며 이번 수업은 [아프리카와 현대미술]에 대한 수업이 이루어집니다. 5월 8일... ",
		"source": "아프리카박물관"
	},
	{
		"title": "무료온라인[박물관콘서트] 아프리카박물관 길 위의 인문학... ",
		"postdate": "20200915",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=222090263823",
		"contents": "",
		"description": "및 아프리카 컨텐츠 디자이너) 2. [박물관콘서트] 아프리카박물관 온라인 벌츄얼 투어 아시아 최대규모의 보물급 아프리카 유물 약 2천여 점을 소장하고 있는 아프리카박물관의 온라인 박물관 투어.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[Photo] 아프리카박물관 김중만 사진전",
		"postdate": "20120213",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=50133951995",
		"contents": "",
		"description": "대륙의 힘찬 삶과 열정을 엿볼 수 있는 기회가 될 것입니다. “우리가 사진과 시에 받아 적을 수 없었던 아프리카, 그 추억의 자취를 다시 아프리카에 새깁니다.” 김중만/ 아프리카박물관 김중만 사진전중",
		"source": "아프리카박물관"
	},
	{
		"title": "은데벨레 부족(Ndebele)[아프리카박물관]",
		"postdate": "20120614",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=50143399717",
		"contents": "",
		"description": "[아프리카박물관] 기획전시 엘로디 드로잉전 작품&lt;Portrait Ndebele&gt; 은데벨레부족(Ndebele People)은 아프리카에 사는 아프리카 토착 종족입니다. 보통 남 은데벨레족과 북 은데벨레족으로 나뉘는데, 오늘은... ",
		"source": "아프리카박물관"
	},
	{
		"title": "마사이족(Masai)[아프리카박물관]",
		"postdate": "20120524",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=50141898847",
		"contents": "",
		"description": "[아프리카박물관] 학예연구원 박혜령 &quot; 독수리여, 나를 따라와요, 적이 나를 죽이지 못하면 내가 적을... * 위의 사진들은 사진작가 김중만의 작품들이며, 현재 제주 아프리카박물관에 상설전시되고 있습니다 .",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 가족여행 코스 아프리카박물관",
		"postdate": "20140725",
		"link": "https://blog.naver.com/7wayjeju?Redirect=Log&logNo=220072037339",
		"contents": "",
		"description": "얻어가는게 많은 박물관입니다. 제주도 가족여행 코스로 상상하던 것보다 다양한 전시물로 가득했던 아프리카박물관 이었는데요, 거대하고 매력적인 아프리카를 마음에 품어갈 수 있었던 좋은 기회였습니다.",
		"source": "아프리카박물관"
	},
	{
		"title": "[이벤트] 아프리카 박물관 속 플리마켓, 가름돌장",
		"postdate": "20190219",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=221469624286",
		"contents": " 안녕하세요.아프리카박물관입니다. 2019년을 맞이하여 아프리카박물관에서 새로운 이벤트를 준비했습니다.    가름돌場집에 있지 아니하고 동네를 돌아다니다 일시 : 2월 22~23일 (금, 토)  늦은 2시~6시장소 : 아프리카 박물관   아프리카 박물관에서 만나는 플리마켓!!가름돌장입니다.가름돌장은 느린사진관과 함께 다양한 예술가들이 모여 이루어지는 플리마켓입니다. 올해의 첫 가름돌장을 아프리카 박물관 1층에서 함께 하게되었습니다.        추운 겨울 따뜻한 실내에서 이루어지는 플리마켓입니다.   아프리카 박물관에서 다채로운 아프리카 문화에 대해서 알아보고!  아프리카 민속 공연도 함께 관람하고!   다양한 수공예작품을 통해 제주도의 많은 예술가들을 만나보세요~         그리고 가름돌장을 방문해주시는 분들을 위한 할인 이벤트!아프리카박물관의 입장료 할인입니다.아래의 사진을 캡쳐하신 후 매표소에 보여주세요.가름돌장 운영시간(22일~23일 오후 2시~6시)동안 할인해드립니다.또한 가름돌장 운영 시간 중에는 아프리카 민속공연을 2회 진행합니다. (2:30 / 5:30)할인 받아 박물관 관람과 공연 관람, 그리고 플리마켓 구경까지!이게 바로 알차게 제주도 여행하는 맛 아니겠어요?      그럼 우리 이번주 금요일에 만나요!   ",
		"description": "아프리카 박물관에서 다채로운 아프리카 문화에 대해서 알아보고! 아프리카 민속 공연도 함께... 또한 가름돌장 운영 시간 중에는 아프리카 민속공연을 2회 진행합니다. (2:30 / 5:30) 할인 받아 박물관 관람과... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카 악기 코라[아프리카 박물관]",
		"postdate": "20130720",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=50175784063",
		"contents": "",
		"description": "아프리카의 악기 알아보기(1) 아프리카 박물관에서 기획포스팅의 연재 시리즈로 아프리카의 악기를... 박물관에 방문하셔서 전통음악 공연도 관람하시고 코라연주가 실제로 어떻게 들리는지 꼭... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[이벤트] 아프리카박물관 속 플리마켓, 5월 가름돌장",
		"postdate": "20190417",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=221515953572",
		"contents": "안녕하세요.아프리카박물관입니다.  2019년 2월에 이어 5월에도 어린이날을 맞이하여 아프리카박물관에서 플리마켓 가름돌장이 열립니다.   가름돌場,집에 있지 아니하고 동네를 돌아다니다 일시 : 5월 5일 (일) 오전 11시~ 오후 4시  장소 : 아프리카 박물관  야외 전시장  아프리카 박물관에서 만나는 플리마켓!!가름돌장입니다.가름돌장은 느린사진관과 함께 제주의 다양한 분야에서 활동하는 예술가들이 모여 이루어지는 플리마켓입니다. 지난 2월, 아프리카 박물관에서 2019년 첫 가름돌장이 열렸습니다. 많은 분들이 플리마켓을 방문하기 위해 아프리카박물관에 찾아와주셨습니다.      가름돌장에서는 사진 , 식품, 의류, 악세사리 등제주에서 활동하고 있는 다양한 분야의 예술가 분들의 작품을 만나볼 수 있습니다. 거기다!이번 5월의 가름돌장과 함께아프리카 박물관에서도  어린이날을 맞이하여 플리마켓을 비롯한 다양한 체험들과 이벤트들이 준비하고 있습니다!많은 관심 부탁드립니다. 가름돌장에 방문해주시는 분들에 한해서 아프리카 박물관 입장료 할인을 진행합니다!!매표소에 가름돌장에서 구매한 물품들 혹은 마켓에서 받으신 쿠폰을 보여주시면 입장료 할인을 해드립니다.(단, 우천시에는 플리마켓이 박물관 내부에서 진행될 수 있습니다. )         또한, 아프리카 박물관을 즐기실 수 있는 TIP 하나!아프리카박물관에서는 공연을  3회 진행하고 있습니다. 시간 참고하셔서 공연도 놓치지 마세요.  (공연시간 : 오전 11시 30분 / 오후 2시30분 / 오후 5시30분 *월요일을 제외하고 모든 요일 진행)5월의 봄날을 마음껏 즐길 수 있는 따스란 5월에제주의 예술가들을 만나보실 수 있는 플리마켓도 구경하고!아프리카 박물관에서 다채로운 아프리카 문화와 예술에 대해서 알아보고! 아프리카 민속 공연도 관람하고!아프리카 박물관에서 진행되는 다양한 이벤트까지!  가족들과 함께 하는 가정의 달 5월,다양한 문화 체험이 가득한 아프리카박물관에 놀러오세요~많은 관심과 참여 부탁드립니다.    ",
		"description": "(단, 우천시에는 플리마켓이 박물관 내부에서 진행될 수 있습니다. ) 또한, 아프리카 박물관을 즐기실... 아프리카 박물관에서 다채로운 아프리카 문화와 예술에 대해서 알아보고! 아프리카 민속 공연도... ",
		"source": "아프리카박물관"
	},
	{
		"title": "겨울 제주여행 아프리카박물관",
		"postdate": "20140216",
		"link": "https://blog.naver.com/7wayjeju?Redirect=Log&logNo=10185748422",
		"contents": "",
		"description": "겨울 제주여행 중 이색적인 문화에 우리 아이들도 좋아하는, 재미있고 유익한 아프리카박물관입니다. 박물관을 쭉 돌아보고 약 30분에 걸쳐 펼쳐지는 신나는 세네갈 공연단원들의 공연을 보고 나면 아프리카가... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 중문 관광지로 추천! 아프리카박물관",
		"postdate": "20181227",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221428114647",
		"contents": "  안녕하세요~ 네큰한 제주의 삶을 꿈꾸는 에디터 네큰한미쓰고 입니다:)따뜻한 연말 따뜻해지나 싶던 제주도, 다시 꽁꽁 어는 겨울로 돌아서는데요 ㅠㅠ오늘은 쌀쌀한 겨울 제주 중문에 위치한 실내 관광지를 소개해드릴게요~#아프리카박물관제주 중문관광지로 추천합니다! 아프리카박물관제주특별자치도 서귀포시 이어도로 49   제주 중문 관광지 아프리카박물관위치: 제주 서귀포시 이어도로 49영업시간: 매일 오전 9시 ~ 19시문의: 064-738-6565    저는 도민 할인 (1,000원 할인)을 받고 입장을 했는데 인터넷에서 예매하면 조금 더 저렴하게 아프리카박물관을 즐길 수 있더라구요!아래 도민 할인보다 더 저렴한 사이트 링크 넣어드릴게요~!!!▼▼▼ JEJUCOMMERCE 이용안내 | 쿠폰사용전 꼭 읽어주세요. ▣ 바코드 수령 1시간 이후 부터 이용 가능합니다. ▣ 입장시간 : 09:00 ~ 19:00  - 공연시간 : 매일 3회 (11:30 / 14:30 / 17:30)  - 업체사정으로 변경될 수있습니다. ▣ 소인기준 : 36개월이상 소인요금적용 ▣ 휴     무 : 연중무휴  - 공연 : 매주 월요일 휴무  - 업체사정으로 변경될 수있습니다. ▣ 문     의 : 064-738-6565 ▣ 주     소 : 서귀포시 이어도로 49  가격안내 01 아프리카박물관입장권 성인 25% 10,000원 ...m.jejucommerce.com (제주커머스 바로 가기)   독특한 건물 구조의 제주 아프리카박물관,이곳은 18세기에서 20세기 초까지의 다양한 아프리카 미술품들을 전시하고 있어요!아직까지는 생소한 아프리카 문화의잘못된  인식을 바로잡고,제주에서 친근하고 긍정적인 문화로인식을 바꿔주는 계기로 처음 생겼다고 해요건물 외관부터 참 독특하죠?   실제인 줄 알고 놀란, 박물관 앞 나무 한그루 조형물들이 참신하죠?나무 옆에서 사진도 한 장 찍었답니다     실제 사람인 줄 알았던 (ㄷㄷ...)제주 아프리카 박물관 조형물들!섬세하게 작업된 조형물들에 감탄 또 감탄,아프리카의 역사와 문화들을눈으로 볼 수 있어 이해하기가 더욱 쉽더라구요~아이들이랑 함께 여행하시는 분들이라면문화적 이해와 교육의 좋은 공간이 될 것 같은 느낌이 들었어요~   동굴 속에 들어가는 듯한 느낌을 받는 한 통로이 통로를 지나면 옛 시대의 동물이랄까요?이 통로를 지나면 각종 동물 조형물도 보이는데익숙한 동물 조형들도 있지만뭔가 조금 색다른 느낌이 들었어요~   제주 아프리카 박물관에서 제일 참신하고 신기했던 아프리카 민속 공연!공연은 매일 3회로 나누어져 진행된다고 해요~   세네갈에서 온 아프리카 민속공연단 젬베 리듬을 즐길 수 있었어요~약 30분 정도 공연이 이뤄지는데티비에서만 보던 아프리카 공연을실제로 보게 돼서 너무 신기하고 재밌었어요!   공연장도 널찍하고 편해서공연을 관람하기 편안하고 좋았답니다 ㅎㅎ   아프리카 박물관 1층에는 김중만 사진작가님의 아프리카 사진 상설 전시실이 위치해 있고,2층에는 조각 및 가면, 그리고 전통 가옥과 부족 전시실이 위치해 있었어요!다양한 문화를 한 곳에서 한눈에볼 수 있어서 너무 좋았답니다   눈으로 관람하는 것뿐만 아니라구석구석 미술 전시실과 함께 포토존들도많은데, 뭔가 감각적인 느낌이 들죠?아프리카 박물관이라고 해서뭔가 교육적인 것만 있을 거라 생각했는데미술관 같은 느낌의 분위기도 나서 좋았어요!   구석구석 포토존도 많은 제주 아프리카박물관쌀쌀한 겨울 따뜻한 실내에서 천천히 아프리카의 문화를 감상하는 것은 어떠신가요?제주 중문관광지로 아프리카박물관! 추천해드릴게요 :)이상 네큰한 미쓰고입니다~    ",
		"description": "놀란, 박물관 앞 나무 한그루 조형물들이 참신하죠? 나무 옆에서 사진도 한 장 찍었답니다 실제 사람인 줄 알았던 (ㄷㄷ...) 제주 아프리카 박물관 조형물들! 섬세하게 작업된 조형물들에 감탄 또 감탄, 아프리카... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 여행]아프리카박물관",
		"postdate": "20131113",
		"link": "https://blog.naver.com/hjjo100?Redirect=Log&logNo=70176615706",
		"contents": "",
		"description": "제주도 여행 아프리카박물관 아프리카박물관의 외관 표범 두마리.. 헉...은근 비싸네요. 들어간... 가격이 비싼건 있지만 그 만큼 많은 아프리카 물건과 작품을 볼 수 있더군요. 가면들 이 문양들 어쩔... 마음에... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 서귀포시 아프리카 박물관",
		"postdate": "20190615",
		"link": "https://blog.naver.com/bmwh2020?Redirect=Log&logNo=221562984211",
		"contents": "제주도 서귀포시 아프리카 박물관제주도 아프리카 박물관은 제주도 서귀포시 중문관광단지에 있다.도착해서 아프리카 박물관 건물을 보니 실제로 아프리카에 온 듯한 느낌을 받았다.박물관 건물은 마치 흙으로  지어진 건물과 같았다.    주차장도 넓고 외부도 잘 정리된 느낌이다.    입장권은 네이버페이에서 25%를 할인 받아 입장했다.   입장하자 마자 지하로 내려가 원주민 공연을 보았다.공연은 하루에 3번 진행 된다고 한다.오전 11시 30분 ,오후  2시30분 ,5시30분공연시간은 30분 정도 이며 매주 월요일은 공연을 하지 않는다고 한다.   원주민 공연에 관람자마다 악기를 나누 주고 함께 호흡한다.공연내내 악기를 연주하여 손바닥이 아프다.마지막 원주민 공연곡은 아리랑을 연주했다.아프리카 악기로 아리랑을 들으니 새롭다.    1층에는 사파리 파크가 있다.초등저학년은 호기심을 느낄 수 있으나 고학년은 별 관심이 없을 것 같다.    모형동물들인데 그 수가 너무 작아서 약간 시시하게 느껴지기도 했다.하지만 유치원생 아이들이라면 충분히 좋아할 만 하다고 생각한다.       실제 동물원에서 볼 수 없었던 동물들도 몇개는 볼 수 있다.천천히 둘러보고 난 뒤 2층으로 향했다.         2층에는 아프리카의 문화와 미술을 엿볼 수 있는 전시실 및 사진전시실이 있다.개인적으로 이곳 마음에 들었다.새롭기도 하고 아프리카 문화에 대해 생각하고 느껴보는 시간이기도 했다.    아프리카의 조각과 가면을 보면 투박하지만 강한 생명력을 느낄 수 있는것 같다.원시적이면서도 뭐랄까 주술적인 것 같기도 하고 흥미로웠다.    아프리카 조각품은 나무,상아,진흙,주물,금속공예 등으로 제작 된다고 한다.아프리카 사람들은 중요한 문제가 발생하면 조각품에서 해결책을 얻으려고 했다한다.나무 조각이 예술이였다.    아프리카 가면은 태어나 이름을 지어주는 명명식에서 부터 할례의식,부족세례식,성인식,결혼식,전투의식,문신의식 등 가족과 부족의 붕요한 잔치나 위기적인 사건 상황에서 널리 사용 되었다고 한다.       아프리카 문화자체가 생소해서 인지 약간 으시시한 느낌이 들기도 했지만 어쩌면 교육받기 이전 인간 본연의 모습이 이와 같지 않았을까 하는 생각도 들었다.      아프리카박물관2층에는 정말 다양한 아프리카 조각품들이 많아 아프리카의 전통과 문화를 다양하게 습득할 수 있었다.   3층에는 동물의 왕국 사진전과 아프리카의 실생활을 살펴볼 수  있다.키도 크고 날렵해 보이며 그러면서도 잘 생긴 아프리카 남성의 매력도 느껴진다.       자연에서 재료를 얻고 그것을 예술적으로 승화시킨 더구나 편안함 까지 느껴지는 의자와 소품들이 정말 맘에 들었다.       아프리카의 정말 편안한 소품 들이다. 투박한 것 같지만 세련되고 아름답다. 개성이 느껴진다.볼수록 매력적이다.  당장 아프리카로 달려가 구입하고 싶은 충동이 느껴졌다.    아프리카박물관에는 다른 박물관과 다르게  틈틈이 쉴수 있는 곳 이 많다.의자들이 정말 편안하다.집에 저런 의자들이 하나쯤 있었으면 좋겠다.    사진작가 김중만이 직접 아프리카에서 찍은 사진들이다.사람 얼굴 크기를 훌쩍 뛰어넘는 가면들을 쓰고 있는 사람들을 보고 있노라니 기이하면서도 무서움이 느껴졌다.     아프리카 박물관은 아프리카 문화의 정통성을 훼손하지 않고 다양한 시각으로 소개 되어 있었다.제주도 아프리카박물관은 아프리카를 긍정적으로 보고 지나간 역사를 알게 해주며 아프리카의 문화와 풍습을 보다 객관적이고 보편적으로 바라 볼 수 있는 시간이었던 것 같다. ",
		"description": "도착해서 아프리카 박물관 건물을 보니 실제로 아프리카에 온 듯한 느낌을 받았다. 박물관 건물은 마치 흙으로 지어진 건물과 같았다. 주차장도 넓고 외부도 잘 정리된 느낌이다. 입장권은 네이버페이에서 25%를... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카박물관",
		"postdate": "20120305",
		"link": "https://blog.naver.com/whitepap?Redirect=Log&logNo=20152600199",
		"contents": "",
		"description": "아프리카에 가 본 적은 없지만 이 곳 아프리카박물관의 독특한 외관을 보며 언젠가 나도 아프리카의... 세계 문화와 예술에 관심이 있는 사람이라면 한 번 쯤 가볼만 한 박물관이다. 인형사파리는 생각지도... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주에서 아프리카를 꿈꾸다, 아프리카 박물관",
		"postdate": "20120903",
		"link": "https://blog.naver.com/angelaaa3?Redirect=Log&logNo=50149280184",
		"contents": "",
		"description": "뭔가 낯이 익은 아프리카 박물관. 박물관 한켠의 상점에서 '아프리카에서 만들었다'고 하는 목걸이를 두개 사고 이것저것 물어보니, 1998년 11월 서울 대학로에서 아프리카 박물관을 운영하다 2004년 12월, 제주로... ",
		"source": "아프리카박물관"
	},
	{
		"title": "영월 박물관 여행 ...아프리카박물관  , 동굴생태관... ",
		"postdate": "20091224",
		"link": "https://blog.naver.com/momssewing?Redirect=Log&logNo=20096333141",
		"contents": "",
		"description": "아프리카박물관과,동굴생태관,민화박물관을 둘러보았습니다 먼저...아프리카 박물관입니다 아프리카 주재 대사관을 역임한 조명행 관장이 아프리카 생활중 수집한 여러가지 미술품으로 이루어져 있습니다... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[제주도 여행] 아프리카박물관/용두암",
		"postdate": "20090110",
		"link": "https://blog.naver.com/jastone?Redirect=Log&logNo=150040605170",
		"contents": "",
		"description": "앞에 아프리카박물관(museum of africa)가 있다. http://www.africamuseum.or.kr 건물이 특이한데, 서아프리카... 박물관 관련자께서 팀원들과 악기에 대해 소개하는 시간이 있었다. 작은 홀이지만 열광적인 공연이였고... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카 박물관",
		"postdate": "20190208",
		"link": "https://blog.naver.com/eiruki?Redirect=Log&logNo=221461253162",
		"contents": "제주도 아프리카 박물관 제주도가볼만한 곳 제주도 실내관광지제주도 아이와 가볼만한 곳 '아프리카 박물관'은아이들에게 아프리카 문화를 보여줄 수 있는 좋은기회라 생각되어 방문하게 되었어요~   '아프리카 박물관' 건물의 외관도매우 이국적이고 아름답죠?   1층 내부의 모습도 중앙이 오픈되어 있고주변으로 2층3층 전시실이 위치되어 있어서개방감을 느낄수 있고조형미도 뛰어난것 같아요   1층에는 주로 아프리카에 서식하고 있는동물들이 모형으로 전시되어 있는데사실 1층만 봤을때는기대감이 떨어졌어요~요정도 수준일까봐~ㅋ    하지만 기대를 안한 탓인지2,3층은 생각보다 규모도 크고정말 괜찮았어요~^^    2층 전시실에 들어서면 아프리카 문화와 역사에 대해잘 설명되어 있어요        이색적인 아프리카 문화를한눈에 볼수 있어요~우리나라에 이렇게까지 방대한 규모로 전시되어 있을줄상상도 못했어요~ㅎㅎ          아프리카의 다양한 가면과 조각상들이전시되어 있고 그들만의 독특한 문화를 엿볼 수 있었던 것 같아요      다른 전시실에서는아프리카에서촬영한 김중만 작가의사진과 영상도 볼수 있어요       3층에는 아프리카 리빙페어가있어서 같이 둘러보았어요~      화려하고 이국적인 색감이 인상적 이었어요~          '제주도실내관광지'중에가장 만족스러웠고아프리카 문화를 제대로엿볼 수 있는곳이었어요~^^ ",
		"description": "제주도 아프리카 박물관 제주도가볼만한 곳 제주도 실내관광지 제주도 아이와 가볼만한 곳 '아프리카 박물관'은 아이들에게 아프리카 문화를 보여줄 수 있는 좋은기회라 생각되어 방문하게 되었어요~ '아프리카... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[제주도관광지] 아프리카 박물관",
		"postdate": "20120220",
		"link": "https://blog.naver.com/halladonma?Redirect=Log&logNo=140152678742",
		"contents": "",
		"description": "가면전시실/ 아프리카 전통 가옥 및 부족 전시실) ※전시물은 인터넷상에서 볼수있는 사이버 박물관이 아프리카 박물관 홈페이지에 있습니다. - 관람시간 - 오전 9:00 ~ 오후 7:00까지 (연중무휴) (단, 7월... ",
		"source": "아프리카박물관"
	},
	{
		"title": "중문관광단지 볼거리 제주 아프리카 박물관",
		"postdate": "20190314",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221487943446",
		"contents": "  안녕하세요 제주도 여행 에디터 제주를오름입니다 :)오늘은 볼거리가 가득한 제주 중문관광단지에 위치한 아프리카박물관을 소개해드릴게요!어린아이들과 가족여행을 계획 중이시라면,이곳을 고려해봐도 괜찮을 것 같다는 생각이 들어서여러분들에게 소개해주고 싶다는 생각이 들었어요    아프리카박물관제주특별자치도 서귀포시 이어도로 49  위치: 제주 서귀포시 대포동 1833영업시간: 매일 09시 ~ 19시제주도민은 신분증 지참 시 1,000원 할인해주신다고 해요!저는 아래 사이트에서 미리 입장권을사고 가서 더 저렴하게 즐길 수 있었어요제주 여행을 계획 중이신 분들은 참고하시면 좋을 것 같아요!▼▼▼▼ JEJUCOMMERCE 이용안내 | 쿠폰사용전 꼭 읽어주세요. ▣ 바코드 수령 1시간 이후 부터 이용 가능합니다. ▣ 입장시간 : 09:00 ~ 19:00  - 공연시간 : 매일 3회 (11:30 / 14:30 / 17:30)  - 업체사정으로 변경될 수있습니다. ▣ 소인기준 : 36개월이상 소인요금적용 ▣ 휴     무 : 연중무휴  - 공연 : 매주 월요일 휴무  - 업체사정으로 변경될 수있습니다. ▣ 문     의 : 064-738-6565 ▣ 주     소 : 서귀포시 이어도로 49  가격안내 01 아프리카박물관입장권 성인 25% 10,000원 ...m.jejucommerce.com    웅장한 건물 모양의 독특한 외관.여기가 제주가 맞나? 하고 생각이 들더라고요!나무 앞 작은 치타 보이시나요? ㅎㅎㅎ외관에서부터 실사 동물 크기와 같은조형물도 있는데 진짜 현실감 있어서놀랐던 곳이에요!!    지하부터 옥상까지 생각보다 큰 규모의 전시를 구경할 수 있었는데,1층에는 아이들이 굉장히 좋아하는동물 전시가 있었어요~아프리카에서 볼 수 있는 다양한 동물들을구경할 수 있어 너무 참신했어요~   가짜 악어인데도 이빨 하나하나에 현실감이 진짜 가득해서 너무 놀랐답니다!1층에는 김중만 사진작가 선생님의 사진 상설 전시실도 위치해 있어서현지인들의 사진도 볼 수 있어너무 신기하고 재밌었어요~   2층에서는 아프리카의 전통을 볼 수 있는 다양한 소품들이 있었어요! 무심하게 놓여있는 의자 위 독특한 문양의 쿠션부터 아프리카 조각과 가면, 그리고 전통 가옥과 부족들의 이야기를 즐길 수 있어 신기했어요~    실제 부족들의 모습을 재현한 작품이라 하는데, 진짜 사람이 한 명 서있는 것 같은 느낌이 들지 않나요?아프리카라고 하면 뭔가 낯선 먼 나라 문화라고 느낄 수도 있지만, 이렇게 가까이서도 문화를 배우고 즐길 수 있으니 아이들의 교육에도 정말 좋을 것 같다는 생각이 들었어요   전시뿐만 아니라 아프리카 박물관에서는매일 3회 직접 민속 공연도 열린다고 해요~오전 11시 30분, 오후 2시 30분, 오후 5시 30분시간에 잘 맞춰 관람한다면세네갈에서 직접 오신 공연단의 젬베 공연도 즐길 수 있답니다!약 30분 정도 공연을 즐길 수 있는데,실제로 보니 너무 재밌더라고요 ㅎㅎㅎ   아프리카 민속 공연단의 공연도 즐기고 독특한 분위기 속에서 사진도 찍고, 새로운 문화도 배우고 일석삼조인 것 같은 느낌이 들었던제주 아프리카 박물관,중문관광단지에 방문하신다면이곳도 추천해드리고 싶네요~이상 네큰한미쓰고 입니다!    ",
		"description": "ㅎㅎㅎ 아프리카 민속 공연단의 공연도 즐기고 독특한 분위기 속에서 사진도 찍고, 새로운 문화도 배우고 일석삼조인 것 같은 느낌이 들었던 제주 아프리카 박물관, 중문관광단지에 방문하신다면 이곳도... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 아프리카 박물관 할인 쿠폰",
		"postdate": "20140807",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=220084236112",
		"contents": "",
		"description": "아프리카의 사진들을 현실감있게 표현된 제주 아프리카 박물관 ^^ 아프리카 문화를 간접적으로 체험할 수 있어 아프리카에 대해 좀더 가까이 다가갈 수 있고, 좀더 자세히 알 수 있어요. 아프리카에 살고 있는... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관 유물 우자마",
		"postdate": "20130215",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=50162970450",
		"contents": "",
		"description": "안녕하세요 아프리카 박물관 황예지입니다. 오늘 소개해 드릴 유물은요 우자마입니다. 우자마는... 열대 아프리카에 자생하는 열대목이라고 합니다. 감나무과의 상록활엽교목으로 높이 6m 가량인데요... ",
		"source": "아프리카박물관"
	},
	{
		"title": "코아와 아프리카 박물관 MOU  체결",
		"postdate": "20180131",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=221197835010",
		"contents": "",
		"description": "코아와 아프리카 박물관이 문화 콘텐츠교류와 전시 프로젝트 공동협력 등에 관련해 MOU를 맺었습니다. 사단법인 코아는 “아프리카 어린이들은 불쌍하기 때문에 도와주세요”의 취지로 시작한 것은 아닙니다.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주에서 만나는 아프리카 : 제주 아프리카박물관",
		"postdate": "20131007",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130177404242",
		"contents": "",
		"description": "중문관광단지 제주국제컨벤션센터와 주상절리 인근에 있는 제주 아프리카박물관은 그런 잘못된 편견도 바로잡아 주고 아프리카문화를 좀 더 폭넓게 이해할 수 있는 공간이 되는것 같아요. 박물관 건물의... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카박물관",
		"postdate": "20060720",
		"link": "https://blog.naver.com/lynea?Redirect=Log&logNo=26600580",
		"contents": "",
		"description": "아프리카 박물관의 화장실 표지판. 너무 익살스럽고 귀엽다. 박물관의 벽화. 아프리카의 가면은 각종 의식의 중요한 소품이다. 가면은 가족와 부족을 재앙으로부터 보호해주는 자비로운 존재라고 여겨졌다.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[ 제주여행 / 아프리카박물관 ] 제주에서 아프리카를 만나다.... ",
		"postdate": "20120128",
		"link": "https://blog.naver.com/thailee_ohpy?Redirect=Log&logNo=20149294286",
		"contents": "",
		"description": "아프리카박물관은 이러한 잘못된 인식과 선입견을 바로 잡을 수 있는 방향을 제시하고, 아프리카 생활과 문화를 간접적으로나마 체험할 수 있는 문화공간이다.. 박물관에 입장하자마자 아프리카 민속공연이... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 아이와 가볼만한곳 신라호텔 근처 아프리카 박물관 (비추)",
		"postdate": "20191007",
		"link": "https://blog.naver.com/mir1027486?Redirect=Log&logNo=221670649977",
		"contents": "  제주도 아이와 가볼만한곳 신라호텔 근처 아프리카 박물관 비추!    조카와 함께 가족여행을 떠난 제주도신라호텔에서 신나게 지내고 요트투어를 한 후 선착장으로 가는길에 봐두었던 아프리카 박물관아이와 함께 가볼만한곳 으로 추천글도 있기도 했고 조카가 좋아할꺼같아 갔어요.제주도 박물관은 왠만하면 가질않기는 한데 여태까지 박물관 가본곳중에 가장 볼것없고 지루했던 곳이였어요.입장료는 왜이렇게 비싸 ㅋㅋㅋㅋㅋㅋ 비추예요.  아프리카박물관제주특별자치도 서귀포시 이어도로 49  신라호텔 근처 서귀포시에 위치하고 있는데요그랑블루 요트투어 선착장 가는길에 있어요.꼭 가보고 싶다 하시면 인터넷으로 미리 최저가로 예약하시고 가세요!   관람료는 미리 확인하시구요 최저가 찾아서 예매하세요!성인4명 4만원주고 들어갔어요 휴.. 아까워요              아이들이 볼거리는 인형으로 꾸며진 동물들이예요.제 조카취향은 아니였나봐요.. 신나하지 않더라구요.                      아프리카 부족들에 관한 정보들이 있구요조각상들도 많이 있고 부족들이 사용하는 가구들같은것도 진열되어 있어요    옥상으로 올라가면 요렇게 사진찍을 수 있게 되어있는데 사진으로 보이는게 끝이예요.   기념품 살수있는곳1인1만원이나 받아야되나 싶을정도로 볼게 없었어요.오히려 너무 휑한 느낌이랄까?좀더 볼거리를 채우면 좋을꺼같아요. ",
		"description": "봐두었던 아프리카 박물관 아이와 함께 가볼만한곳 으로 추천글도 있기도 했고 조카가 좋아할꺼같아 갔어요. 제주도 박물관은 왠만하면 가질않기는 한데 여태까지 박물관 가본곳중에 가장 볼것없고 지루했던... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 추천 여행지 새별 오름/아프리카 박물관 제주 가족여행",
		"postdate": "20190321",
		"link": "https://blog.naver.com/akirajs?Redirect=Log&logNo=221493339052",
		"contents": "안녕하세요 장군입니다이번 한 주도 잘 보내고 있으신가요???부산은 어제 오후부터 #봄비 가 내리고 있습니다^^생각보다 많이 오고 있습니다  봄비가 지나고 나면 이번 주는 꽃샘추위가 온답니다감기 걸리지 않도록 조심들 하세요^^오늘 블로그 포스팅할 사진은 작년 12월 #제주가족여행 세 번째 날 아프리카 박물관 관람 후 #새별오름 다녀온 사진을 올려 봅니다^^#제주 아프리카 박물관은 서귀포에 위치하고 있답니다평일이라 그런지 사람은 많지가 않았습니다   다행히 저희 가족들은 편하게 둘러보았답니다..지윤이가 너무 가고 싶어 해서 다녀오긴 했지만 생각 보는 인기는 없는 곳인듯합니다 ㅎㅎ아프리카 박물관 위치는 아래 지도를 참조하세요^^ 아프리카박물관제주특별자치도 서귀포시 이어도로 49     둘째 아들은 자기가 사자랍니다 ㅋㅋㅋ 이런 귀여운 사자라면 맨날 뽀뽀 해줄꼬얌 >.<      여기저기 둘러보는 우리 딸 지윤양 생각보다 좋아하더군요..아프리카 유물이라 조금은 어려워하는듯하긴 했습니다^^   뭘 보고 있던 거지?? 기억이 안나냉 ㅎㅎ        아프리카 박물관 창문 사이로 보이는 제주 어딘가... 어딘지는 정확히는 모르겠네요^^박물관 관람 후 사실 제주 #1100고지 를 목적지로 다녀왔으나 눈은 없고 애들은 잠이 들어 드라이브만 하다와이프가 가고 싶다던 새별 오름에 도착하니 이미 일몰은 시작이 되어서 정상에 오르기 전 일몰을 보고 말았답니다 ㅜㅜ  새별 오름 정상에서 일몰 사진 한 장 남겼어야 하는데 ㅠㅠ 다음번에 꼭 담아 와야겠습니다새별 오름 위치는 아래 지도를 참고하세요^^ 새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8       주차장에서 일몰 사진 딸랑 두 장 담아 두었습니다 ^^     #오름 정상에서 찍은 사진들은 머리가 너무 날려서 패슈~ ^^#제주여행 당시 기온은 12월인데 15도가 넘었던 걸로 기억이 됩니다 애들이 활동하기에는 좋은 날씨였답니다^^제주 여행 가시면 새별 오름은 꼭 한번 가보세요^^   ",
		"description": "아프리카 유물이라 조금은 어려워하는듯하긴 했습니다^^ 뭘 보고 있던 거지?? 기억이 안나냉 ㅎㅎ 아프리카 박물관 창문 사이로 보이는 제주 어딘가... 어딘지는 정확히는 모르겠네요^^ 박물관 관람 후 사실 제주... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 &lt;아프리카 박물관&gt;에 다녀왔어요.",
		"postdate": "20110623",
		"link": "https://blog.naver.com/sol4192?Redirect=Log&logNo=90116396770",
		"contents": "",
		"description": "그 길을 따라 서서히 드러나는 제주 아프리카 박물관은 서아프리카 말리공화국의 젠네에 위치하고 있는... 대사원'을 아프리카 전통성 그대로 전하고자 박물관 마감재 하나까지 최대한 진흙 건물에 가깝게... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카박물관",
		"postdate": "20180716",
		"link": "https://blog.naver.com/rlawldk96?Redirect=Log&logNo=221320266290",
		"contents": "이번엔 혼자 중문에 위치한아프리카 박물관에 다녀왔어요!작년에 여름에 한달동안 제주도에 살았더니꽤 많이 돌아다녀서어디를 가야할지 고민이 많이됐어요!작년엔 별로 안끌려서 안갔는데이번엔 꽤 괜찮을거같아서언니의 추천으로 가게되었어요! 아프리카 박물관아프리카박물관제주특별자치도 서귀포시 이어도로 49      아프리카 박물관 입구에요!동물들이 꽤 커서 놀랐어요 ㅋㅋㅋ   멋있었던 아프리카 박물관 건물! 1층1층에는 실제크기?의 큰 동물인형들이 있어요!아이들이 되게 좋아하더라구요 ㅋㅋㅋ저도 재밌게 놀았어요 ㅋㅋㅋ   근데 제가 갔을때는 사람의 거의 없어서조금은 무서웠어요 ㅋㅋㅋ  낙타  악어           아프리카 사람들은 이런 가면을 많이 썼다고하네요!자세히 보시면 인간과 동물의 형상을합쳐서 표현했어요~!가면들이 눈을 감고있거나 눈을뜨고있는데눈을 뜨고있는건 이승과 소통하고눈을 감고있는건 저승을 보고있다고하네요       추장님과 악수🙌🏻   너무 무섭게 생기지않았나요??ㅠㅠ진짜 깜짝 놀랐어요ㅠㅠ   이것도 가면이에요! 신기하죠?ㅎㅎㅎ   이건 주술사가 입었던 옷인데저기 얼굴을 보시면 소녀같은 모습인걸 알 수 있어요!어릴때 죽은 아이들의 영혼을 달래는의미라고하네요!!   추장이 앉았던 의자라고하는데색감이 예쁘고 특이했어요!        2층에 가니 이런 사진들이 전시되어있었어요!너무 멋있어서 놀랐네요!       몰랐는데 3층엔 포토존같이 이런 예쁜 곳들이 많았어요!색감이 너무 예뻐서 반했어요👍🏻               아프리카 나이지리아? 분들의 공연이있어요!저는 오후 2시 반 공연을 봤어요!무대 위에 작은 젬베를 직접 체험해볼 수 있어요! 제 앞에 어린아이가 신나게 두드리더라구요 ㅋㅋㅋㅋㅋ공연하면서 연주자분들도귀엽던지 웃으시더라고^_____^   연주 중 사진,동영상 촬영이 금지되있어서공연이 끝난 후 단체사진!    저 여자분이 아프리카 전통춤을 추시는데아프리카 전통 춤은 동물들의 특징을살려서 춤은 춘다고 하네요 ㅎㅎ제가 본 춤은 \"독수리 춤\"이였어요!되게 멋있었어요!!ㅎㅎㅎ 중문 바다다 카페바다다제주특별자치도 서귀포시 대포로 148-15  아프리카 박물관에서 걸어가기는 멀고버스타기에는 애매한 거리에 있어서저처럼 뚜벅이신 분은 택시 추천!서울과 달리 택시기본요금이 2800원이요!!!이번에 서울 택시 기본 요금이 오른다는데슬프네여ㅠㅠㅠㅠㅠ근데 택시타고 3분 정도 가는데좀 허무하더라구요 ㅋ근데 가는길이 땡볕이여서 걸어갔으면 땀뻘뻘 흘릴뻔;;(뚜벅이는 웁니다ㅠㅠ)제주는 역시 차가 있어야해요 ㅋㅋㅋ(면허는 있는데 저를 못믿어서 못해여ㅋ)   바다다카페는 뷰가 정말 멋져요!제가 간 날에는 엄청 쨍쨍한 날씨여서바다로 빠져들고싶었지만 실패 ㅋㅋ   아쉽게 실내 사진을 못찍었는데 1층에는 주문하는 곳이 있고 테이블이 몇개 있고 모든 문이오픈되어있어서 실내이지만 실내가 아닌?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ에어컨 빵빵한 곳을 바라고 온제가 잘못인거겠죠?  2층도 있길래 기대하고 올라갔는데루프탑 ㅠㅠㅠㅠ결국 밖으로 나가 자리를 찾아봤는데그늘진 자리는 이미 가득찬 상태ㅠㅠ사람들이 진짜 많았어요!여기도 친언니 추천으로 간곳인데사람 진짜 많다고해서많으면 얼마나 많다고 ㅋㅋ이러면서 갔는데 진심 많음^^겨우 야외에 자리 하나 있길래 앉았는데역시 땡볕이여서 사람이 없었던 자리 ㅋㅋ다행히 옆에 나무 그늘이 있어서 의자만옮겨서 꽤 시원하게 바다구경하고집으로 왔네요 ㅋㅋㅋㅋ 제주 에스프레소 빌리지 카페에스프레소 라운지제주특별자치도 제주시 한라대학로 1  집에 와서 언니랑 밥먹고 에스프레소 라운지 카페에 갔어요!저는 진짜 피곤해서 가기 귀찮았는데언니가 가지고 엄청 졸라서 할 수 없이 갔네요 ㅎㅎㅎ불행중 다행히 ㅋㅋㅋㅋ언니네 집에서 그리 멀지않아 다행다행!   둘다 페인 ㅋㅋㅋㅋㅋㅋ(물론 언니가 더 심함ㅋㅋㅋㅋ)   에스프레소 라운지 카페 내부사진이이것밖에 없네요ㅠㅠ!(다음부터는 더 자세하게 올리겠습니다! ㅠㅠ)   천사 언니님이 사주신 곡물라떼랑 블루베리 치즈빵이랑 저 갈색 빵 이름이 기억이 안나네여 ㅎㅎㅎㅎㅎ  여튼 아이스 라떼는 무조건 얼름이 녹기 전에빠르게 마시는게 좋더라구요 ㅋㅋ얼음 녹으면 밍밍~~  이렇게 하루 마무리!! 요즘 날씨가 살인적이라서 힘드시죠?ㅠㅠ썬크림 꼭꼭꼭! 바르세요!(저희 언니가 썬크림 전도사인데 ㅋㅋ만나는 사람마다 썬크림 꼭 바르라고 맨날 그럼ㅋㅋㅋㅋ저포함ㅋㅋㅋㅋ) 그럼 다음에 또 뵐게요 !다들 Good day🌿   ",
		"description": "저 여자분이 아프리카 전통춤을 추시는데 아프리카 전통 춤은 동물들의 특징을 살려서 춤은 춘다고 하네요 ㅎㅎ 제가 본 춤은 &quot;독수리 춤&quot;이였어요! 되게 멋있었어요!!ㅎㅎㅎ 중문 바다다 카페 아프리카 박물관... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카 박물관 - 검은힘 맨발의 힘 그들만의 문화에... ",
		"postdate": "20111127",
		"link": "https://blog.naver.com/yalove66?Redirect=Log&logNo=50127562855",
		"contents": "",
		"description": "제주 아프리카 박물관 아프리카 박물관은 아름다운 제주를 찾는 관광객들에게 아프리카 문화를 폭... 보았습니다 아프리카 박물관은 대통령수상을 받을 정도로 자랑스러운 박물관 이랍니다... http://www.... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카 박물관 옆 #포천자동차극장",
		"postdate": "20180929",
		"link": "https://blog.naver.com/hjhj1214?Redirect=Log&logNo=221367602665",
		"contents": "",
		"description": "18.09.22 그동안 와보고싶었던 자동차극장 첨으로 와봤다 남편이 찾아보고 젤 괜찮은거 같다는 곳 #포천자동차극장 얼마전 동상이몽에 소이현 인교진 부부가 다녀간 곳 아프리카박물관에 두번이나 와봤는데 왜... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 갈만한곳, 제주 아프리카박물관",
		"postdate": "20180322",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221234888265",
		"contents": "",
		"description": "올라타보고 싶었지만 인형이라서 참았어요ㅠㅠ 다음은 2층으로 올라가니 아프리카 토속문화를 알 수 있겠더라구요!! 제주 아프리카박물관은 이렇게 층마다 전혀 다른 분위기인것이 매력적이었어요ㅎㅎ... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아프리카 악기 젬베[아프리카 박물관]",
		"postdate": "20130826",
		"link": "https://blog.naver.com/africanmuse?Redirect=Log&logNo=50178249911",
		"contents": "",
		"description": "아프리카의 악기 알아보기(2) 이번에 아프리카 박물관에서 소개해드릴 악기는요, 바로 아프리카에서... 박물관에 방문하셔서 전통음악 공연도 관람하시고 무대 앞에 놓여있는 20개의 작은 젬베를 직접... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 아프리카박물관",
		"postdate": "20110707",
		"link": "https://blog.naver.com/witchcoco?Redirect=Log&logNo=132123507",
		"contents": "",
		"description": "둘째 날 오전에 찾아간 곳은 아프리카박물관이에요. 의외로 재밌고 볼 게 많았다는 평이 많더라구요.... 아프리카동물들...ㅋ 매표하고 안으로 들어갔어요. 성인1인에 7000원이에요. 1층 입구에 서있는 수호신(?)... ",
		"source": "아프리카박물관"
	},
	{
		"title": "아이와 함께 제주여행[아프리카박물관/중문색달해수욕장]",
		"postdate": "20180427",
		"link": "https://blog.naver.com/sannamur04?Redirect=Log&logNo=221262492916",
		"contents": "",
		"description": "아프리카 박물관 1층에는 그냥 이런 동물 모형이 있는데 이걸 그렇게 좋아하네요 ㅎㅎ 2층엔 정말 아프리카 관련된 전시들이 2층엔 아이는 관심 없고 지하에서 아프리카 공연 있었는데 되게 다른 사람들과... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주 박물관 이국적인 아프리카박물관",
		"postdate": "20180622",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=221304314046",
		"contents": "",
		"description": "독특한 제주 박물관에서 이국적인 아프리카의 정취를 느껴보시길 추천해요. 다양한 체험과 볼거리가 있는 제주 아프리카박물관에서 보다 더 친근한 아프리카의 문화를 만나보세요. 쿠폰트리투어에서는... ",
		"source": "아프리카박물관"
	},
	{
		"title": "제주도 비올때 가면 좋은 제주 아프리카박물관",
		"postdate": "20180913",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221358259695",
		"contents": "",
		"description": "특히 여자분들이 좋아할 것 같은 다양한 색채에 사진을 얼마나 찍고왔는지..ㅎㅎ 제주도 비올때 제주 아프리카박물관을 가면 온 가족의 취향에 딱이죵ㅎㅎ 이곳은 지하에 위치한 아프리카 원주민 공연!... ",
		"source": "아프리카박물관"
	},
	{
		"title": "[ 영 월 박 물 관 ] 아프리카 박물관 다녀왔어요.",
		"postdate": "20091223",
		"link": "https://blog.naver.com/qazxsw60?Redirect=Log&logNo=80097929005",
		"contents": "",
		"description": "박물관 관장님께서 &quot; 아프리카박물관&quot; 에 대한 설명을 해 주시고요. 입구에 들어서니 아프리카를 연상케 하는 조형물들이 반기네요. 장신구들도 보이고, 기이한 장식물도 있어요. 전통 부족사회의 조각과... ",
		"source": "아프리카박물관"
	}
]