[
	{
		"title": "제주 '저지오름' 닥몰오름, 새오름 &quot;아름다운 오름&quot;",
		"postdate": "20211012",
		"link": "https://blog.naver.com/ssonda00?Redirect=Log&logNo=222534416999",
		"contents": "",
		"description": "저지오름 : 제주시 한경면 저지리 산51 제주도 라이딩 중 숙소의 사장님 적극 추천으로 숙소 뒷쪽의 오름을 알게 되었습니다. 제주의 일출도 볼겸, 산책도 할겸 해서 올라본 오름입니다. 근데 2007년 아름다운... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "아름다운 생명의 숲 저지오름 [ 닥몰오름 , 새오름 ]",
		"postdate": "20210826",
		"link": "https://blog.naver.com/jejupr?Redirect=Log&logNo=222484310553",
		"contents": "제주의 오름 중  올레 13코스 마지막 종점에 위치하고 있으며 아름다운 풍경을 자랑하는 오름이 바로 저지오름입니다.2005년 생명의 숲으로 지정되었으며, 2007년에는 제8회 아름다운 숲 전국대회에서 대상( 생명상)까지 받은 오름입니다.한 여름이 지나가고 가을이 오기 전  저지오름에 올라봤습니다. ^^마지막에는  하늘에서 바라보는 (드론 촬영) 저지오름도 있어요 제주시 한경면 저지리에 위치한 저지오름은 해발고도 239m,  비고 100m, 분화구 둘레 800m, 깊이 62m인 화산체로 정상에 깔때기 형태를 띤 원형의 분화구를 가지고 있는 오름입니다. 저지오름을 오를때에는 네비게이션으로 저지오름 입구를 클릭하시면 쉽게 찾아가실 수 있습니다. 주차장에는  화장실과 차량 십여 대를 주차할 수 있는 공간이 있습니다. 올라가는  코스는 그리 어렵지는 않아요  성인 걸음으로 천천히 20여 분이면 충분히 올라가실 수 있습니다.  이날은 비가 와서 그런지 숲 전체가 아주 습했는데 올라갈수록 시원한 바람이 불더라고요~  살짝 좁은 길이지만 주변에 산새들 소리와 바람소리가 어우러져 힐링하실 수 있어요!  주차장에서 5분 정도 올라가면 둘레길이 보입니다. 이곳에서 정상까지 오를 수 있습니다,  저지오름은 저지 오름 둘레길과 정상 둘레길 그리고 재선충병방제로 산책로가 있는데  오름 산행을 하시는 분들은 오름 둘레길이랑 정상에 바로 다니시는 것 같아요 ~ 아름다운 숲이라 칭할만한 예쁜 산책길을 가지고 있는 저지오름입니다.   오름 둘레길을 올라 오른쪽으로 20여 미터를 가면 저지오름 전망대로 올라갈 수 있는 계단이 나오는데 이곳에서 10여분만 올라가면 정상에 다다를 수 있어요! 전망대까지 길이는 250m입니다.  올라갈수록 길은 조금 넓어집니다. 정상에 다다르기 전 또 다른 길로 내려가는 길이 있는데  주의하셔야 합니다. 잘못 내려가면 정 반대로 내려가요 ㅋㅋ 삼나무들이 피톤치드를 내뿜으며 공기를 정화시켜주는데 이만큼 힐링이 되는 장소는 없는 듯 ^^ 자연의 품속으로 들어가 있는 느낌입니다.  가족과 함께 오름을 오르기에는 안성 맞춤인 저지오름저 아래 와이프가 올라오고 있네요 ㅋㅋ 천천히 주변에 사진을 찍으면서 올라오나 봅니다.  이름 모를 작은 열매 사이로 새들이 쪼아먹는 모습도 보이구요  큰 호랑나비가 날아다니는 모습도 봤습니다.큰 나비는 언제 봤는지 기억이 안나네요 ㅡ,ㅡ  그만큼 자연을 보호해야 하는데 여기저기 개발이랍시고 제주를 망쳐놓는 것 같아 씁쓸합니다.  아들은 요즘 운동하느라 체력이 급상승!!저만치 먼저 올라가고 있습니다.  아휴~~   코로나19 때문에 운동을 못한 지가 벌써~~ ㅜ,ㅜ  이래저래 못한다는 핑계가 많네요!지금부터라도 열심히 조심조심 오름이라도 올라야겠습니다.   이제 125미터만 오르면 저지오름 정상입니다.  재선충에 밑동이 잘린 나무와  초점이 안 맞은 ㅋㅋㅋ 매미 한 쌍보이나요?   쪼오기  큰 나무만 지나면 정상!!먼저 콧노래를 부르면 올라가고 있는 쭨이!!  ㅋㅋ 저지오름 정상입니다.산불 감시초소가 정상 전망대와 같이 만들어졌습니다.  제주시 쪽으로는 엄청난 비가 쏟아지고 있는데 이곳 저지오름은 약간 구름만 낄뿐 맑은 날씨였습니다.  반대로 내려가는 길 ^^ 요기로 내려가시면 반대로 내려가게 됩니다.  날씨가 흐려서 금악 오름만 보이고 한라산은 안 보이네요  오른쪽으로 살짝 흐리게  당오름과 이시돌오름이 보이고 있어요.  맨 왼쪽 늦으리 오름은 반만 보여요  전망대에는 두 개의 망원경이 있는데 그중 하나는 최신식으로  디지털 줌 망원경입니다.와우~~ 27배 줌까지 바라봤는데  엄청나네요 ^^  요리조리 돌려보고 있는 쭨이 ㅋㅋ  그 옆 구닥다리 쌍안경은 초점이 잘 안 맞는다는 ^^ 다른 오름들도 디지털 줌 망원경으로 설치해 줬으면 하네요!   짜쟌~~ 하늘에서 바라본 저지오름입니다.안쪽 분화구가 잘 보이죠?  아주 예쁜 오름입니다.   분화구 안으로 들어갈 수 있는 길이 있는데  허락을 받아야 할 듯 ^^    이제 다시 천천히 주차장 쪽으로 내려갑니다. 자주 오고 싶은 오름 중에 한 곳! 저.지.오,름  아~~ BGM을 넣을걸 그랬나? ><; 하늘에서 바라본 저지오름 ( 닥몰오름, 새오름 ) 울 가족 모두 드론으로 셀카샷으로 마무의리~~~제주의 오름 곳곳을 소개해드릴게요!이상 아날로그제주였습니다. 읽어주셔서 감사합니다.  저지오름제주특별자치도 제주시 한경면 저지리 산51  ",
		"description": "바로 저지오름입니다. 2005년 생명의 숲으로 지정되었으며, 2007년에는 제8회 아름다운 숲 전국대회에서... 하늘에서 바라본 저지오름 ( 닥몰오름, 새오름 ) 울 가족 모두 드론으로 셀카샷으로 마무의리~~~ 제주의... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주 오름] 저지오름... 수상한 아름다운 오름(닥몰오름, 새오름)",
		"postdate": "20220125",
		"link": "https://blog.naver.com/adool824510?Redirect=Log&logNo=222630847997",
		"contents": "안녕하세요, 제주에서 나고 자란 찐도민의 제주 소개, 고치가게 입니다!코로나 이후 새롭게 떠오른 취미생활이 바로 등산인데요. 사람이 많이 찾지 않는 야외를 찾아  탐험하듯 곳곳을 살피며 다니시는 분들이 많은것 같아요.  한라산과 오름을 오르기 위해 제주를 찾는 관광객분들도 많다고 합니다. 저도 여유가 좀 생겨서 바로 등산을 하러 오름에 다녀왔어요.   저지오름 - 아름다운숲 대상 수상한 아름다운 오름(닥몰오름, 새오름)  저지오름제주특별자치도 제주시 한경면 저지리 산51 저지오름은 제주공항에서 40km, 자차로 52분 소요되는 곳에 있어요. 제주시 기준 7시 방향에 있고, 저지오름 근처에는 오설록, 신화역사 공원, 곶자왈 도립공원 등이 있어 엮어서 여행하시기에도 좋은 위치에요.    [ 아름다운 숲 전국대회 ]에서 대상을 수상한 숲이 제주도에 있다는걸 알고 계신가요? 저지오름의 옛 명칭은 '닥모르 오름' 이에요. 예로부터 저지리 일대에 닥나무가 많이 자란다고 하여 저지오름이라 부르고 있으며 닥몰오름, 닥모르오름, 새오름 등의 속칭을 가지고 있어요. 2007년 아름 다운 숲 전국 대회에서 대상을 받은 아름다운 숲길이 있으며 할망당과 효자동산 그리고 일제 강점기에 구축한 진지동굴이 분포하고 있어요.   저지오름은 둘레길과 분화구로 되어있는 전형적인 제주 오름의 모습이에요.  저지오름은 올레길 13코스와 맞닿은 곳에 있어요. 올레길 14-1코스도 저지오름과 가까이에 있다고 하니 참고해주세요! 올레길표시가 바람에 살랑살랑~   제주의 대문격인 정낭이 환영해주네요. 저지오름 주차장에서 정상까지는 그리 멀지 않지만, 저지오름 주차장을 찾기 까지 저지오름 입구가 세 곳 정도 있어서 찾는데 조금 어려움이 있었어요. 저지오름에서는 이정표가 확실치 않아 어디로 갈지 갈림길에서 결정을 많이 해야 했던 오름이에요. 직진만 하다보면 둘레길을 다 돌고 정상전망대를 만나게 되는데 저지오름 소요시간은 40분정도 걸린듯 해요. 저지오름 둘레길이 위쪽은 분화구와 전망대로 갈 수 있는 둘레길입니다.  저지오름 중간 전망대에서 보는 탁 트인 협재와 금능 방향이에요~협재해수욕장이나 금능해수욕장 방향까지 저지오름에서 보이네요. 날씨가 좋았어요.    저지오름 둘레길을 한 바퀴 돌면 정상 전망대가 나옵니다. 저지오름의 정상 전망대는 시야를 가리는 높은 나무들이 없어 날씨만 도와준다면 가슴 탁 트이는  경치를 감상할수 있어요.  이곳은 다른 오름과 다르게 분화구까지 가볼 수 있도록 계단이 놓여 있네요. 전망대보다 분화구를 구경 해보러 가봅니다.  저지오름 난이도는 좀 있는 편이에요. 생각보다 많이 가파르고 계단이 많아요 ㅠㅠ ㅎㅎ  사진으로 다 담지 못해 아쉬웠지만 정말 웅장 했습니다.  분화구 전망대 끝은 꽤 높은 위치에 있는데요..... 누가 산에서 자기 건강만 챙기고 흔적을 남기고 가셨네요.... 높이가 너무 높아 내려갈 엄두가 안나 쓰레기를 주워올수 없었어요 ㅠ.ㅠ 쓰레기는 제발 들고 집에 가는 습관을 ㅠㅠㅠ...  본인 건강만 챙기지 마시고 자연도 생각해주세요...제발  분화구에서 정상까지 두번째 힘든 등반을 하고 드디어 정상전망대에 올라 마지막 정상샷~ 날씨가 너무 좋아 다행이였습니다^^제주여행와서 탁트인 제주도를 보고싶다 하시면 저지오름 추천드려요^^오늘도 제 글을 읽어주셔서 감사합니다~!#제주도오름추천 #제주오름 #저지오름 #닥몰오름 #닥모르오름 #새오름 #저지오름주차장 #저지오름소요시간 ",
		"description": "저지오름 - 아름다운숲 대상 수상한 아름다운 오름 (닥몰오름, 새오름) 저지오름은 제주공항에서 40km, 자차로 52분 소요되는 곳에 있어요. 제주시 기준 7시 방향에 있고, 저지오름 근처에는 오설록, 신화역사 공원... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주여행]제주 가볼만한곳 '저지오름' '닥몰오름' '새오름'",
		"postdate": "20210420",
		"link": "https://blog.naver.com/lovely__hui_?Redirect=Log&logNo=222317101857",
		"contents": "2021.04.19안녕하세요~  오늘은 산상분화구를 가지고 있는 화산체이며오름이랑 둘레길이 함께있는 곳을포스팅해보려합니다제주시 한경면 저지리에 위치해서 #저지오름 이라고 불리는 곳이구요예전에는 #닥몰오름 #새오름 으로 불렸다고 합니다2007년 아름다운숲전국대회에서생명상 대상을수상한 이곳!! 백년이와 해로씨는 집에서 갖고온 등산화 신고화이팅을 외치며 올라가봅니다 저지오름제주특별자치도 제주시 한경면 저지리 산51 올라가는 입구는 여러곳이지만우리는 #저지오름주차장 에#주차 해놓고 올라갑니다45m쯤 올라가면 어떤 코스로 돌지 고민하게 만드는안내판이 나와요 저지오름둘레길을 삥~한바퀴 돌고전망대로 올라가 보기로 합니다  오케이~ 출발해 보자구우~  둘레길은 크게 힘든거 없이 가볍게 걷기 좋아요도민분들도 강아지 데리고 #산책 하시더라구요오름부터는 계단도 조금 있고 가파르지만 그래도 나 죽겠네~ 정도는 아닙니다(체력에 따라 다르긴 하겠죠?😆)백년이랑 해로씨는 많이 먹고 살이 쪄서 긍가힘들었...ㅋㅋ 백년이가 좀 더 힘들었...😝 한참 올라가다보면 #칠성단 이 나와요저지오름에서 칠성신에게제사를 지내던 재단이라고 하네요칠성단에서 소원을 빌면원하는 바가 이루어 진다고해요  백년이랑 해로씨는 두손 모아 소원을 빌었어요 ㅋㅋ꼭 들어주실꺼죵??😉  전망대에 도착 하기전에이렇게 확 트인 뷰가 보입니다 ㅋㅋ 와~👏👏👏 여기서 부터 #핵심 입니다#분화구관찰로 !!!!!여기가 진짜 밀림? 정글? 인줄 알았어요...100m가 계단으로 이루어져 있는데오르락 내리락 장난 아닙니다 ㅋㅋ  분화구 가는 계단  와... 진짜 감탄사가...최대한 영상에 담아보려 애썼지만지금 보니 눈으로 보는걸 따라가지 못하네요...꼭 한번 가보시길 #추천 합니다 👍이건 글로도 영상으로도표현이 안되니까요☺️  전망대에 올라서서 영상을 찍어봅니다저날 날씨가 너무 좋아서 안내판에 나와있는늦으리오름, 금악오름, 한라산, 당오름,이시돌오름, 산방산이 다 보였습니다  아직도 내 눈에 담은 분화구를 잊을수가 없어요...꼭 가보세요😉그럼 이만 오늘도 즐거운 여행 되세요~  #제주도오름#제주도오름추천#제주시오름#올레길코스 ",
		"description": "위치해서 #저지오름 이라고 불리는 곳이구요 예전에는 #닥몰오름 #새오름 으로 불렸다고 합니다 2007년 아름다운숲전국대회에서 생명상 대상을수상한 이곳!! 백년이와 해로씨는 집에서 갖고온 등산화 신고... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 두달살기 (10일 남고) : 소리원, 저지오름(닥몰/새오름)",
		"postdate": "20210428",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222325568149",
		"contents": "기침이 낫지않아 진료과목 10개인 천재 선생님 뵈러 가서 감기걸렸는 데도 백록담 올랐다고 혼나고 약지어 왔다.집에서 물 마니 먹고 쉬라는 데 도저히 좀이 쑤셔서전에 새별 갔다가 앞에 있는 오름에 홀려서 거기 가느라못 갔었던 저지오름을 갔다. 짜장면이 땡겨서 저지오름 주변 맛집을 조회해보고저지오름반점으로 갔더니 정기휴일이다. ㅋ옆에 뚱보아저씨도 갈치구이정식이 유명하다는데대기줄이 길다. ㅜ 다시 조회해서 소리원엘 갔다.  #소리원고소한 맛이 강한데 쇼트닝으로 볶은 것 같다.오이가 느끼함을 잡아준다.개인적으로는 양파ㆍ양배추를 조금 더 볶아 숨을 죽였으면 했다...아주 맛있다!  간짜장저지오름은 닥몰오름ㆍ닥모르오름ㆍ새오름이라고도 불리며 2007년 아름다운 숲 전국 대회에서 대상을 받았단다.  #저지오름정상둘레길로 정상을 갔다가 오름둘레길ㆍ재선충병방제로 산책로 순으로 갈 예정이다. 언제나 새소리는 마음을 설레게 한다.  먼저 칠성단쪽으로 가본다. 칠성단은 북두칠성 신에게 제사 지내던 제단이다. 나도 칠성단앞에서 칠배를 하며 소원을 빌었다.  #칠성단조금 더 가니 중턱에 전망대가 있다.   조금 더 가니 정상 전망대가 나온다.  제주 중서부 전체가 조망된다. 전망대에 전자 망원경이 있어 한라산을 함 봐 본다. 위아래 버튼이 있어 72배까지 확대된다.  전망대 옆에 분화구 관찰로가 있다. 쉽게 올라 분화구안을 관찰할 수 있어서 좋다.  #저지오름분화구  단 이만큼의 계단을 오르내리는 수고는 해야 한다. 정상 안내판정상을 내려와서 오름 둘레길을 걷는다.    야자수 매트 깔려있고 평지라 근육을 풀기에 좋다. 다음은 재선충병 방제로 산책로를 가본다. 여긴 길이 더 호젓하다. 정상에선 멀어보이던 한라산이 가까워 보인다.  #한라산둘레길 보다 산책길이 숲이 더 우거져있고 인적도 없다. 펜션가는 길에 농로에서...  #저지오름 제주 두달살기 10일 남고 끄읕~~~#소리원 #저지오름 #닥몰오름 #새오름 #칠성당#저지오름맛집 ",
		"description": "#한라산 둘레길 보다 산책길이 숲이 더 우거져있고 인적도 없다. 펜션가는 길에 농로에서... #저지오름 제주 두달살기 10일 남고 끄읕~~~ #소리원 #저지오름 #닥몰오름 #새오름 #칠성당 #저지오름맛집",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "한경면 저지오름(닥몰오름, 새오름) 전국아름다운숲대상",
		"postdate": "20210721",
		"link": "https://blog.naver.com/kkyyss5524?Redirect=Log&logNo=222440244434",
		"contents": "#한경면저지오름#제주서쪽가볼만한곳#제주올레길13코스#제주아름다운숲선정#제주서쪽오름#저지오름#저지예술인마을한두달전쯤부터 가보고 싶었던곳~한경면 저지오름~친한언니랑 가자고 말해놓고 못갔던곳~ 분양일 할때 일때문에 이 근처를 자주 지나쳤지만 오름은 오르지 못하고 #저지예술인마을 만 자주 갔었다는 ~~ #저지오름입구 작은집 사이 골목길로 걸어 들어가는길.. 고즈넉하게 참 예쁘다~시골의 풍경도 느낄수 있어 마음이 따뜻하다~어릴적 추억도 새록새록 돋아나는 느낌이랄까~ 골목길 끝자락에 저지오름을 안내해주는 표지판을 따라 들어가면 자그마한 주차장도 있는데 우리는 큰도로에 차를 주차시키고 걸어갔다~좁은 골목길을 걸어가는 재미도 느낄겸~~ 오름입구 자세한 안내도와 화장실~화장실도 넓고 깔끔해서 넘 좋았다~오름 다니면서 이렇게 넓고 깔끔한 화장실을 보기가 쉽지 않은데 여기는 넘 좋다~ 같이 갔던 일행이 갑자기 큭큭 거리며 웃더니 그 이유가 이 #돌계단 에 있었다ㅠ조금은 편안한 #저지오름둘레길 로 갈수도 있었는데 운동삼아 강해야 한다며 이쪽길로 안내한다ㅠ아무렴 어떠리.. 산에 왔다는 그자체가 힐링이고 행복인걸~~  계단을 오르고 나니 조금은 편안한 #야자수매트길 ~새로 정비한지 얼마 안되었는지 비온뒤라도 미끄럽지 않고 적당히 걷기 좋은 매트였다~~  살짝 오르막 내리막을 지나고~중간 중간 아담한 돌계단도 지나고~최근에는 항상 직선코스로 오름을 올랐는데 오늘은 둘레길코스로 걸어서 생가보다는 꽤 걸은듯 하다~ 짜잔...걷다보니 #저지오름정상전망대 ~~ 사진에는 자세히 안보이지만 실제로 보면 정면으로 #한라산 #산방산 은 물론 여러개의 오름도 볼수 있었다~~  동서남북 정면으로 사진 한장씩 찍어주고~~전망대에서 내려오는데...와우~~#아름다운숲전국대회대상(생명상) 을 수상한 위대한 오름이였다~~~짝!짝!짝! 앗! 내려가는길은 데크계단인가...먼저간 일행따라 부지런히 걸어간다~~내려가는길이 넘 수직계단이다..좀 무서웠지만..뭐...걸을만했다~저만치 일행이 기다린다..의미있는 웃음을 띄며...그이유를 모른체 따라 걸어갔더니~~  #저지오름분화구~~~초록초록 분화구..크게 특별함은 없는듯 한데 두눈이 뻥!시원한 느낌이 든다그냥 막 시력이 좋아질것 같은ㅋㅋ근데 충격인건!막 다른 길이다 ..........!!!!!!!!이런....이 수직 계단을 걸어 올라 가야 한다.;;;그 의미있는 웃음에 대한 답이다ㅠㅠ  자 올라가 볼까~~?젓먹던 힘까지 끌어모아~~ 끝없는 계단이다..... 계단 중간에 소나무 두그루~~나름 괜찮다~힘들때쯤 기대어 쉬라는건가.... 오르고 오르다보니 저만치 하늘이 보인다~~마지막 힘 끌어모아 으쌰으쌰~힘을 내본다~다시 전망대에 왔을때에 동호회에서 왔는지 꽤 많은 사람들이 쉬고 있어서 우리는 그냥 패스~~다음 코스로 가기 위해 서둘러 내려온다~~~ 다시 처음 입구에 도착..길건너편 편의점에서 아이스크림 한개씩 사먹고 나오는데 이 풍경 또한 넘 예쁘다~~ 내눈이 이상한가...요즘 보이는모든것이예뻐보인다~세상 아름답다~~이 또한 감사하다~~~~!!!",
		"description": "#한경면저지오름 #제주서쪽가볼만한곳 #제주올레길13코스 #제주아름다운숲선정 #제주서쪽오름 #저지오름 #저지예술인마을 한두달전쯤부터 가보고 싶었던곳~ 한경면 저지오름~ 친한언니랑 가자고 말해놓고... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "영천악오름 저지오름(닥몰오름,새오름) 용눈이오름 금오름... ",
		"postdate": "20210123",
		"link": "https://blog.naver.com/sodan4?Redirect=Log&logNo=222217053338",
		"contents": " #제주도가볼만한곳 #제주오름오름에 오름제주도를 오름의 왕국입니다 제주도에는 368개의 오름들이 존재하고 있습니다 오름은 화산 분출물의 성질에 따라 화산 쇄설구 응회구 용암 원정구로 분류를 합니다  제주도의 오름은 대부분은 스코리아콘에 해당이됩니다 이것의 구성 물질은 현무암질 마그마 기원의 다공질 화산 쇄설물인 스코리아이며비교적 점성이 작은 마그마의 간헐적 폭발로 일어나는 스트롬볼리식 분화에 의해 형성되었습니다 아래의 다섯곳의 오름은누구나 쉽게 오를수 있는 오름입니다     영천악오름 제주 서귀포시 상효동 산122-1제주특별자치도 서귀포시 영천동에 있는 오름입니다 영천악 꼭대기에는 작은 굼부리[분화구]가 있고전체적으로 원뿔 모양으로 이루어져 있습니다 서쪽과 동쪽으로 효돈내가 흘러들어서 남동쪽에서 합류하고그 아래쪽에는 칡 오름이 있습니다  동쪽 돈드르에는 하례 2리가 위치하고 서쪽에는 법호촌이 위치하고 있습니다 영천악의 총면적은 약 256,127㎡이며, 둘레 2,154m, 높이 277m입니다     저지오름(닥몰오름,새오름) 제주 제주시 한경면 저지리 산51주차가능한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름입니다산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한 둥근산체를 이루고 있으며둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체입니다 오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있으나 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있어 화구안으로의 접근이 매우 어렵습니다 명칭의 유래 - 저지오름이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 합니다 * 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상) 수상   용눈이오름 제주 제주시 구좌읍 종달리 산28제주특별자치도 제주시 구좌읍 종달리에 있는 기생화산구입니다해발 247.8m, 높이 88m, 둘레 2,685m, 면적 40만 4264㎡입니다송당에서 성산 쪽으로 가는 중산간도로 3㎞ 지점에 있습니다오름이란 자그마한 산을 뜻하는 제주특별자치도 방언으로 개개의 분화구를 갖고 있고 화산쇄설물로 이루어져 있으며 화산구의 형태를 갖추고 있는 한라산 산록의 기생화산구를 의미합니다용이 누워 있는 모양이라고도 하고 산 한가운데가 크게 패어 있는 것이 용이 누웠던 자리 같다고도 하고 위에서 내려다 보면 화구의 모습이 용의 눈처럼 보인다 하여 붙여진 이름으로한자로는 용와악(龍臥岳)이라고 표기를 합니다    금오름(검은오름) 제주 제주시 한림읍 금악리 산1-1문의및안내064-740-6000서부 중산간 지역의 대표적인 오름 중의 하나입니다산정부에 대형의 원형 분화구와 산정화구호를 갖는 신기의 기생화산체이며 남북으로 2개의 봉우리가 동서의 낮은 안부로 이어지며 원형의 분화구 (깊이 52m)를 이루고 있습니다분화구내의 산정화구호 (일명 今岳潭)는 예전에는 풍부한 수량을 갖고 있었으나 현재는 화구 바닥이 드러나 있습니다`검, 감, 곰, 금` 등은 어원상 신이란 뜻인 `곰(고어)`과 상통하며동일한 뜻을 지닌 `곰`係語(계어)로서 고조선시대부터 쓰여 온 말이라고 합니다즉 `금오름`은 神이란 뜻의 어원을 가진 호칭으로 해석되며옛날부터 신성시 되어 온 오름임을 알 수 있습니다해송, 삼나무, 찔레, 보리수, 윷노리나무 등 원형 분화구와 산정화구호입니다  새별오름 제주 제주시 애월읍 봉성리 산59-8제주특별자치도 제주시 애월읍 봉성리에 있는 기생화산입니다해발 519.3m, 높이 119m 인 기생화산으로 분화구의 형태는 복합형입니다오름을 오르는 입구에서 약 30분 정도면 정상에 도착할 수 있습니다 오래전부터 가축을 방목하였으며 겨울이면 들불을 놓았습니다이런 이유로 이곳에서는 들불축제가 열렸습니다오름엔 들불을 놓은 후 자란 풀이 고운 풀밭을 이루고 있으며 정상의 5개의 봉우리는 서로 이어지면서 근처의 오름으로 연결되어 있습니다오름의 서쪽 등성이는 매우 가파른 편입니다고려말 새별오름에서 '목호의 난' 이 일어났으며 최영장군의 토벌대가 난을 진압했다는 기록이 전해져오고 있습니다   지도보기  [네이버 인플루언서 검색] 마운틴Il se sentait si seul dans ce desert que parfois il marchait a reculons Pour voir quelques traces devant lui .......Hortense Vlouin.naver.com 영천악제주특별자치도 서귀포시 상효동 산122-1저지오름제주특별자치도 제주시 한경면 저지리 산51용눈이오름제주특별자치도 제주시 구좌읍 종달리 산28금오름제주특별자치도 제주시 한림읍 금악리 산1-1새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 #제주도가볼만한곳 #영천악오름 #저지오름 #용눈이오름 #금오름 #새별오름 #제주오름 #오름 #제주도새별오름 #제주새별오름 #제주도금오름 #제주금오름 #제주도용눈이오름 #제주용눈이오름 #제주오름추천   제주도가볼만한곳  [네이버 인플루언서 검색] 마운틴Il se sentait si seul dans ce desert que parfois il marchait a reculons Pour voir quelques traces devant lui .......Hortense Vlouin.naver.com 제주도가볼만한곳 제주겨울바다 이호테우해변제주겨울바다이호테우해변제주의 겨울바다12월에 떠나는 제주도12월에는 바다가 보고 싶습니다한가로운...m.blog.naver.com 서귀포겨울 감귤의계절 제주도가볼만한곳감귤의 계절서귀포의겨울즐거운 제주여행서귀포의 12월은 감귤의 계절입니다 제주여행며칠을 묵게 된 숙...m.blog.naver.com 제주도가볼만한곳 겨울여행 TOP4 / 1100고지 카멜리아힐 동백낭카페 동백포레스트#제주도가볼만한곳 서귀포 겨울 베스트 4 따뜻한 남쪽나라 서귀포의 겨울입니다 제주도 겨울여행제주의...m.blog.naver.com   ",
		"description": "277m입니다 저지오름(닥몰오름,새오름) 제주 제주시 한경면 저지리 산51 주차가능 한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름입니다 산상의 분화구를... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "아름다운 숲 전국대회 대상 수상 닥모루 닥몰 새오름 저지오름",
		"postdate": "20201226",
		"link": "https://blog.naver.com/jejunusu1472?Redirect=Log&logNo=222185806016",
		"contents": "저지 오름이라고 많이들 들어보셨죠?이전에 닥모루 새모루 라고 불리었던저지 오름이 아름다운 숲 전국대회 대상(생명상) 수상 한 곳입니다 한경면에 위치한 이곳은아이와 함께 다녀와도 많이 힘들지 않은 곳이에요  해발 고도 239 m 분화구 둘레 800 m 이라  가볍게 다녀 오기 좋답니다 마을도 이쁘답니다   올라가는 등산로 입구에 한라봉 밭이 있더라고요,  이런 돌계단이 몇 군데 있긴 하지만아, 숨차 할 때쯤이미 올라와 있어요! 이정표가 곳곳에 있고,여러 갈림길이 있어도 결국엔 다 만나게 됩니다 ㅎ 듬성듬성 보이는 논밭 뷰도 이쁘고요, 동굴은 아닌데 동굴 같은 곳도볼 수 있고요,   정상에 올라가면 동서남북 어디든 속이 빵 뚫리는 느낌입니다 건너편에 보이는크고 작은 오름들도 볼 수 있어요 까마귀베개 나무 들어보셨어요?ㅎㅎ 듣기도 보기도 처음이네요   닥나무가 이렇게 생겼네요?!!(종이 원료이죠) 이정표 대로 쭉 가시면 돼요~^^  등산로 초입입니다 가볍게 운동할 수 있는 기구들이 있어요 동네 어르신분들이 많이들 이용하시더라고요. 한 바퀴 금방 돌고 집으로 돌아갑니다~^^ 한라봉 수확은 보통 1월 부터인데 나무에 달려있는 게 거의 없는걸 보니이미 수확을 이미 시작하셨나 봅니다~한라봉 곧 나오네요!!아우 쉰나요~^^ 저지오름제주특별자치도 제주시 한경면 저지리 산51  ",
		"description": "저지 오름이라고 많이들 들어보셨죠? 이전에 닥모루 새모루 라고 불리었던 저지 오름이 아름다운 숲 전국대회 대상 (생명상) 수상 한 곳입니다 한경면에 위치한 이곳은 아이와 함께 다녀와도 많이 힘들지 않은... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주/한경] 저지오름 (닥몰오름) : 명품숲길을 품은 오름",
		"postdate": "20220226",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=222658370534",
		"contents": "제주가 품은 많은 오름 중에서, 많은 오름꾼들마다 다르겠지만 개인적으로 좋아하는 오름 중 하나입니다.저지오름.  예전에 비해 접근성과 인지도가 더 좋아지지만 그 풍경과 숲길의 아름다움은 여전합니다.이왕이면 더더 오래오래 유지되었으면 좋겠네요.오름둘레길, 굼부리둘레길은 물론 적당한 경사의 오름길과 굼부리까지 전망데크가 설치되어,안전하고 편안하게 운동삼아 오름의 품 안으로 들어가 볼 수 있는 몇 안되는 오름, 열리는 하늘하늘은 우릴 향해 열려있다는 노래가사를 절로 흥얼거리게 된다실제로 계속 날씨가 흐리던 즈음이었는데 신기하고 기분이 재미있다  겨울의 황량함이 느껴지지 않는 숲길겨울에도 오름 대부분이 푸르름을 유지하는 제주이지만 저지오름은 조금 더 특별하다모든 코스를 다 걸어도 크게 힘들지 않고, 되려 오름의 매력에 빠질 수 있는 단점(?)이 있다   오름둘레길저지오름의 둘레길을 돌며 즐기고 오름길을 오른다둘둘 돌아가는 길이 마치 인생사 구불구불한 길의 느낌  굼부리둘레길, 칠성단길을 따라 걷다 보면 만날 수 있는 칠성단소원을 들어준다는 칠성단, 작은 소원을 하나 빌어보아요 :-)  일종의 제물도 얹어보기소원성취에 작은 도움이 될 지도 모르니까그랬으면 좋겠다는 생각을 했으니까  저지오름 정상 전망대, 굼부리 전망데크 가는 길물론 삼각점이 정상을 인증할 수 있게 해주고,산불지킴이님이 데려 온 강아지가 조용하게 반겨준다.  저지오름 분화구, 겨울에 보여지는 풍경그 깊이와 규모가 남다른 저지오름, 다랑쉬오름과 비슷한 느낌하지만 그 느낌은 또 다르고, 올 때마다 볼 때마다 다른 멋진 오름 굼부리에서 본 하늘푸른 하늘이 열려 있고, 그 푸르르고 깊은 분화구 안에 있었다.우리.  저지오름 정상 전망대전망대에서 보는 풍경디지털 망원경도 설치되어 있다, 성능 좋더라는 ㅎ  사방이 열려 있는 풍경저지오름 정상데크에서 볼 수 있는 모습말 그대로 속시원하고 스트레스를 풀어주는 풍경 닥모르오름 (저지오름의 옛 이름)이름이야 어떠하든, 멋진 오름임에 분명하다그 멋진 걸음을 하게 되었던 날. 푸르름이 가득한 제주, 이젠 코로나-오미크론의 습격으로 매일 다수의 확진자가 나오는 상황.개인적으로 공적으로 사적으로 코로나로 인한 피해가 심각한 수준이라 너무 싫지만...말 없는 자연은 언제나 품어주니 그저 또 좋은 아이러니.  이런 전 세계적인 팬데믹 상황에서도 언제나 우리는 방법을 찾아내겠죠.언제나 그랬던 것 처럼 :-)좋은 산책코스가 필요하시다면, 예쁜 오름이 필요하시다면 찾아보세요.저지오름.감사합니다, 언제나 코로나-오미크론 조심하시구요.좋은 하루 되세요.꼭이요 :-) 저지오름제주특별자치도 제주시 한경면 저지리 산51 Copyright 2022. SantaGo all rights reserved.2022, Jeju ",
		"description": "저지오름. 예전에 비해 접근성과 인지도가 더 좋아지지만 그 풍경과 숲길의 아름다움은 여전합니다. 이왕이면 더더 오래오래 유지되었으면 좋겠네요. 오름둘레길, 굼부리둘레길은 물론 적당한 경사의... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "대형견과 오름이야기 #27 저지오름 (닥몰오름)",
		"postdate": "20201211",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222170144204",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 과 함께 오르는 #제주도 #오름 #이야기스물일곱번째 #저지오름 #닥몰오름 이야기입니다. 저지오름제주특별자치도 제주시 한경면 저지리 산51 제주시 한경면 저지리에 위치하고 있는 저지오름은닥몰오름 이라는 제주말로 불리우던 오름입니다.오름에 닥나무가 많아서 연유한 이름이며이를 한자로 풀이하면서 저지오름 이라는 이름으로불리우게 됩니다.원형 분화구를 가지고 있는 오름으로우리가 화산 이라고 생각하면 떠오르는 그런 모양의화산 입니다. 마을쪽이 아닌 뒷쪽 주차장에서 출발합니다.유명한 오름 답게 사람이 매우 많습니다. 곧 산 중턱의 둘레길이 나옵니다.이곳에서 오름 중턱을 한바퀴 돌수 있으며이 계단으로 바로 정상쪽으로 이동할수 있습니다. 저지오름은 #제주올레길 13코스에 포함된 오름입니다. 우리는 바로 올라갑니다.우리집 바로 옆 건물에서 펜션을 운영하는사장님과 함께 동행했습니다.사람이 많이 오가는 오름이라한마리씩 데리고 가는게 편합니다. 계단을 오르면 #분화구  둘레길이 나옵니다.원형 #굼부리 를 한바퀴 돌 수 있습니다,. 분화구 둘레길 바로 아래는소나무 재선충병 방제로를 산책로로 만든 길이 존재합니다. 보통 재선충 방제로는 산책로로 이용되지 않는데특이합니다.이 산책로는 중턱 둘레길과 사선으로이어져있습니다. 가장 높은곳엔 전망대가 존재합니다.저지오름 설명.숲이 우거져 전망대에 올라야 시야가 트입니다. 전망대에 올라 주위를 담아봅니다.#금악오름 중앙부터 오른쪽으로 #정물오름 #당오름 #도너리오름 오른쪽부터 #산방산 중앙에 #월라봉그 왼쪽에 #군산 앞에 나즈막한 오름이 #가마오름 왼쪽 #수월봉 오른쪽 #당산봉 #비양도 저지오름은 분화구 안으로 내려가는계단을 이용해 깊은 분화구 내부를구경할수 있습니다. 분화구 설명.분화구 사진은 없네요.영상으로 확인 하시길. 내려오면 다시 올라가는건 매우 힘이듭니다.경사가 엄청나거든요, 올라와서 분화구 둘레길을 걷습니다.분화구가 매우 넓습니다.전망대의 반대편에 오니전망대가 빼꼼히 보입니다. 이쪽에도 작은 데크가 있는데이 데크에서는 제주의 남서쪽이 더 가깝게 보입니다.왼쪽부터 군산 월라봉 산방산 #단산 #송악산  이상 저지오름 이었습니다. 저지오름 바로 옆 #이계오름 이 있습니다.오름 설명판이 이 오름의 성격을 말해주는듯 하네요. 제주 오름을 다 올라볼까?하는 생각을 하고 가장 걱정한게 바로 이런 부분.알려진 사람이 좀 찾는백개정도의 오름을 제외하고는이런 야산 느낌의 혹은 밭 느낌의오름이 많습니다. 무성한 풀이 길을 가렸습니다.앞으로는 말을 풀어놓는곳인듯막아놨으며 오름 둘레에 쳐진 철조망이사유지임을 알려줍니다. 아래는 귤밭. 풀 사이에 가려진 #일제진지동굴 입구.이계오름은 #가마오름 에 비견될 많큼크고 많은 #진지동굴 뚫린 아픔을 가진 오름이나사람이 방문하지않는 오름이라찾는자가 없기에 관리가 되지 않습니다.몇몇 입구는 오름 주인이 흙으로 입구를막아놓기도 했습니다.아마도 우마가 빠지는걸 방지하기 위함인듯.정상까지 가보려 했지면 우거진 풀들이길을 가려 어디가 길인지도 알기 힘드며제 바지와 애들 털은 각종 씨앗들이 붙어서엉망이 되었습니다.포기하고 하산.#제주 의 오름을 모두 오르겠다는 꿈이얼마나 힘든일인지 알게해주는 순간인거 같네요.다음에 다시 도전 해보도록 하겠습니다.이상 저지오름 이야기 였습니다. ",
		"description": "#대형견 과 함께 오르는 #제주도 #오름 #이야기 스물일곱번째 #저지오름 #닥몰오름 이야기입니다. 제주시 한경면 저지리에 위치하고 있는 저지오름은 닥몰오름 이라는 제주말로 불리우던 오름입니다. 오름에... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "산책하기 좋은 저지오름(닥몰오름,새오름) #1",
		"postdate": "20091014",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60092953142",
		"contents": "",
		"description": "저지오름 저지오름(닥몰오름,새오름) 제주특별자치도 제주시 한경면 저지리 산 51번지 한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "120620 저지오름(닥몰오름,새오름)",
		"postdate": "20120620",
		"link": "https://blog.naver.com/wjdrka21?Redirect=Log&logNo=160312882",
		"contents": "",
		"description": "그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가... 저지 오름의 유래는 저지마을의 형성과 동시에 생겨난 것으로 알려져 있으며, 닥모루 또는 새오름으로... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 올레길 13코스 저지 오름(楮旨岳, 닥몰오름 새오름)",
		"postdate": "20170117",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=220913118340",
		"contents": "",
		"description": "소나무가 다 없어져야 박멸이 된다고 하던데.. 과연 소나무가 없어질 제주 올레길은 어떤 풍경으로 남을까... 제주 올레길 13코스 저지 오름(楮旨岳, 닥몰오름 새오름) 이제는 집으로 돌아가는 길.,~",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "느지리오름(망오름)과 저지오름(닥몰오름) (올레 13코스) 탐방",
		"postdate": "20220206",
		"link": "https://blog.naver.com/followvirtue?Redirect=Log&logNo=222640157468",
		"contents": "저지오름과 느지리오름, 한 겨울에도 좋아요 !!느지리오름(망오름)느지리오름에서 본 풍경느지리 오름은 어린이나 어르신들도 가벼이 오를 수 있는 오름으로, 상명리의 옛 이름인 느지리에서 유래된 이름이다. 16세기 이후 봉수가 설치되면서 '망오름'으로 불리기도 한다. 그만큼 오름 정상에 오르면 제주도 북서부 전역을 둘러볼 수 있을 정도의 넓은 시야를 자랑한다. 전망대까지 오르는 길은 나무가 우거져 있어 숲을 걷는 듯한 기분을 느낄 수 있고, 맑은 날에는 정상 전망대에서 한라산을 비롯한 북서부 오름을 두루두루 조망할 수 있다. 특히 정상에서 바라보는 해안과 석양의 모습(상명망봉:上明望峰)은 장관으로 널리 알려져 있다.전망대에서 선명하게 찾아볼 수 있는 산과 오름은 모두 열두 개다. 익숙한 이름의 새별오름부터 조금은 낯선 바리메오름, 북돌아진오름, 이달봉까지 찬찬히 돌아보며 안내판과 오름의 실제 모습을 비교하며 살펴보는 재미도 있다. 등산로가 오름의 완만한 능선과 두 개의 굼부리 둘레를 따라 조성되어 있어 급경사가 거의 없이 평탄하게 이어져 있다. 둘레둘레 이어진 길도 15분이면 정상 조망대까지 다다르니 짧고 굵게 즐길 수 있는 오름이다. 데크 길과 흙의 감촉이 살아나는 길을 따라 걷다 보면 갈림길을 몇 번 만나게 되는데, 그때마다 코스 안내지도가 친절하게 표시돼 있어 마음이 동하는 곳을 선택하여 오르면 된다. 느지리오름 전망대저지오름(닥몰오름)저지오름에서 바라본 풍경한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한 둥근산체를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다. 오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며, 분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있으나 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있어 화구안으로의 접근이 매우 어렵다.  저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가 많았다는데서 연유한 것이고, 한자이름은 한자의 뜻을 빌어서 표기한 것이라고 한다. * 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상) 수상 저지오름 전망대전망느지리오름과 저지오름 탐방이 끝나고  겨울바다의 제왕 최남단 방어회를 맛보다 !!제주도에서 방어로 모슬포가 가장 유명하다는거 알겠죠! 제주에서 대방어(6kg 이상)가 가장 맛있으며, 다음 중방어(3~5kg), 소방어(3kg 미만) 순이다. 방어는 동절기 때에 마라도 해역에서 생산되는 대표어종의 하나로 크기에 따라 부르는 이름이 다르고 클수록 지방과 단백질이 풍부해 맛이 좋다. 덩치가 큰 만큼 횟감으로 뜰 살점이 많고, 씹히는 맛이 좋아 참치 뱃살보다 낫다는 느낌이 들 정도이다. 방어에는 비타민D, 단백질, 불포화지방산이 많이 함유돼 있고 결장암 및 유방암 예방에 효과가 있다고 전해지는 등 겨울철 최고의 횟감으로 널리 사랑받는다. 최남단방어축제제주특별자치도 서귀포시 대정읍 하모리부두식당제주특별자치도 서귀포시 대정읍 하모항구로 62 부두식당방어축제의거리제주특별자치도 서귀포시 대정읍 신영로72번길 14 파랑도다방항구식당제주특별자치도 서귀포시 대정읍 하모항구로 64 항구식당모슬포회센터제주특별자치도 서귀포시 대정읍 하모항구로 56-1 제주올레 13코스: 중산간 숲길 올레의 시작을 알리는 코스다. 해안가를 이어오던 제주올레의 지도가 내륙으로 방향을 틀었다. 바다는 오직 시작점인 용수포구에서만 인사한 후 길은 중산간으로 이어진다. 용수저수지와 숲을 지나 작은 마을 낙천리를 만나고 다시 숲과 오름을 오른다. 50여명의 특전사 대원들의 도움으로 복원된 숲길, 밭길과 저지오름의 울창한 숲이 매력적인 길이다. 저지오름제주특별자치도 제주시 한경면 저지리 산51저지리생태관광마을제주특별자치도 제주시 한경면 중산간서로 3675저지문화예술인마을제주특별자치도 제주시 한경면 저지리 2120-112느지리오름제주특별자치도 제주시 한림읍 상명리 산5낙천의자공원제주특별자치도 제주시 한경면 낙수로 97  ",
		"description": "느지리오름 전망대 저지오름(닥몰오름) 저지오름에서 바라본 풍경 한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주오름005 제주서쪽 저지오름(닥몰오름,새오름)",
		"postdate": "20210201",
		"link": "https://blog.naver.com/smallstar001?Redirect=Log&logNo=222223044313",
		"contents": "안녕하세요~ 제주이주민 흔적입니다.제주 서쪽 아름다운 숲 전국대회 대상을 수상한 저지오름을 다녀왔습니다.주차는 저지마을회관에 하시면 편하세요~ 제주올레길 13코스에 포함되어 있지만둘레길 일부분만 포함되어 있어요.정상은 포함되어 있지 않습니다. 초입에 동백 나무들이 있는데 동백이 너무 이쁘게 피어있어요. 저지오르은 둘레길이 아래쪽과 분화구 둘레길이 있어서 너무 좋습니다. 새로 생긴 표지판과 화장실!! 초입에 계단이 넓어서 너무 좋아요~   올라서 오른쪽둘레길을 돌아 정상으로 올라가기로 갑니다.  둘레길을 돌아 정상으로 올라가는 길  올라가시면 분화구 둘레길이 나와요~바로 가지 않고~ 오른쪽으로 돌아서 갑니다. 데크가 있는데 잠시 빛을 비쳐주는데 너무 이쁘네요. 정상가는쪽으로 돌아갑니다. 정상을 알리는 표시 굼부리로 내려갈 수도 있어요.   전망대에서 보는 뷰가 참 멋진데..오늘은 날씨 버프가 없네요..ㅜㅜ 돌아서 내려와서 둘레길 돌아서 원점회귀했습니다.사람들이 많아서 혼자 오르기 좋은 오름이에요.한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한 둥근산체를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다. 오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며, 분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있으나 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있어 화구안으로의 접근이 매우 어렵다. 명칭의 유래 - 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가 많았다는데서 연유한 것이고, 한자이름은 한자의 뜻을 빌어서 표기한 것이라고 한다. * 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상) 수상[네이버 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사) 저지오름제주특별자치도 제주시 한경면 저지리 산51 #제주오름 #저지오름 #제주오름패밀리 #오름패밀리 #제주서쪽오름 #제주여행 #제주트레킹 ",
		"description": "그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가... 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사) #제주오름 #저지오름... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "73. 저지오름(닥몰오름ㆍ닥모르오름ㆍ새오름)",
		"postdate": "20211016",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222538750987",
		"contents": " 저지오름입구제주특별자치도 제주시 저지9길 45  ▶ 탐방일시 : 2021년 4월 27일▶ 난이도 : 하▶ 추천여부 : 강추▶ 소요시간 : 분화구 탐방까지 2시간▶ Tip : 오르기 쉽고 분화구 탐방가능한 오름일단 오름 가기전에 아점을 저지리에 있는 \"소리원\"에서간짜장을 한그릇 먹고 갔다. 저지리 소리원 (만족도 : ★★★★☆)저지오름 가기전에 주변 맛집을 조회해보니 \"뚱보아저씨\" 갈치구이 정식이 유명하다는데 대기줄...m.blog.naver.com 저지오름은 전에는 \"닥몰오름\"이라 불렸으며,저지의 옛이름이 \"닥모루(닥몰)\"이었단다.2005년에 생명의 숲으로 지정되었고,2007년 8회 아름다운 숲 전국대회에서대상(생명상)을 받았단다. #닥모르오름현위치에서 좌측으로 정상둘레길로 칠성단을 거쳐정상을 갔다가 분화구 계단으로 분화구를 내려가보고오름 둘레길을 거쳐 재선충방제로 산책로를 탐방할계획이다. (즉 나와있는 길을 다 가 볼 꺼다.) #저지오름탐방로언제나 새소리는 발걸음을 가볍게 한다.  정산 가는 길에 칠성단을 들려본다. 칠성단은 북두칠성 신에게 제사를 지내던 제단이다. #칠성단칠성단 앞에서 칠 배를 하며 소원을 빌었다.(물론 그 소원은 아직까지 실현되지 않고 있다!) Previous imageNext image#칠성단 정상 둘레길을 조금 더 가니 중턱에 전망대가 있었다. #저지오름전망대조망 조금 더 가니 정상이고 전망대가 있었다. #저지오름정상조망제주 서부쪽 오름이 조망되었다.  마침 전망대에 전자망원경이 있어서 한라산을 함 봐 봤다. #저지오름망원경위아래로 버튼이 있어서 72배까지 확대가 되었다.  전망대를 내려오면 바로 앞에 안내판이 있고그 옆에 분화구로 내려가 탐방할 수 있는 계단이 있었다. #저지오름정상안내판 #저지오름분화구관찰로오름을 탐방하다 보면 분화구 까지 탐방가능한 오름이별로 없고 있어도 원시림을 헤치고 가봐야 하는데저지오름은 계단으로 편안히 오르내릴 수 있어 좋았다.  예전에는 분화구 안에서 농사를 지었단다.  물론 계단을 오르내리는 수고는 좀 해야 한다. 아고...도가니야!분화구를 보고나서 오름 둘레길을 걷는다.  새소리는 발걸음을 가볍게...  길이 편평해서 걸을만 했다.  야자수 매트가 깔려있고 평지라 분화구 본다고오르내렸던 계단에서 뭉친 근육을 풀기 좋았다. #저지오름둘레길다음은 재선충병방제로 산책로를 가봤다. 여긴 길이 더 호젓했다. #저지오름산책로정상에서는 멀어 보이던 한라산이 더 가까이 보였다. #한라산둘레길보다는 산책길이 더 숲이 우거져 있어 걷기 상쾌했다. #저지오름산책로펜션으로 돌아가는 길에 농로에서... #저지오름#저지오름 #닥몰오름 #닥모르오름 #새오름 #제주오름#제주추천오름 #분화구볼수있는오름 #제주살이#분화구탐방가능한오름 #제주한달살기 #제주두달살기#제주세달살기 #제주네달살기 ",
		"description": "#저지오름 #저지오름 #닥몰오름 #닥모르오름 #새오름 #제주오름 #제주추천오름 #분화구볼수있는오름 #제주살이 #분화구탐방가능한오름 #제주한달살기 #제주두달살기 #제주세달살기 #제주네달살기",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주여행 저지리/저지오름(닥몰오름,새오름)",
		"postdate": "20170815",
		"link": "https://blog.naver.com/gimi2305?Redirect=Log&logNo=221074351211",
		"contents": "",
		"description": "저지오름은 닥몰오름, 새오름이라는 여러 명칭을 갖고 있습니다. 명칭의 유래 - 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주여행기 #11] 저지오름 (닥몰오름)",
		"postdate": "20200917",
		"link": "https://blog.naver.com/moojuk01v?Redirect=Log&logNo=222092095852",
		"contents": "2020년 봄과 가을, 제주여행의 기록들그 열한번째  9월하고도 어느덧 중순돌아다니기 딱좋은 날이 계속되니 슬슬 몸이 근질거려자전거로 서쪽 둘러보기를 시작했다. 내가 살고있는 판포리에서 저지리까지는 차로 10분, 자전거로는 30분 정도의 거리   저지리에는 예술인마을과 여러 미술관 등이 있어머리식히러 자주 다니는 곳인데오늘은 저지오름을 오르기위해 가보았다. 238m의 저지오름은2007년 아름다운 숲 전국대회에서 대상을 차지하며 세상에 본격적으로 알려지기 시작했고, 올레코스에 소개되면서 유명해졌다고   오름 초입에 음식점과 매점, 공중화장실그리고 길가로 주차장까지 갖추고 있다. 안내표지판도 아주 잘 되어 있는 편  정상까지 20여분이면 된다는 쉬운 코스사진으로 풍경을 담으며 본격적으로 올라본다.  소나무, 삼나무, 팽나무, 육박나무를 비롯해 모두 220여 종 2만여 그루의 나무가 자라 자연 학습 생태장으로 각광받고 있다는 저지오름  정상까지 올라가는 길이 비교적 평탄해어린이, 노인을 동반한 가족 단위 등산객이 많이 찾는다고  실제로 정상까지 올라보니성인남성이면 뛰어오를수 있을정도로 난도가 쉬웠다. 저지오름의 정상에는 이렇게 쉬어갈 수 있는 평상이 있고 2층 구조의 전망대가 있다.  전망대에서는 제주 서부의 전경이 한눈에 내려다 보인다. 제주의 유명한 오름들을 다녀보았는데저지오름은 등산로를 오르며 보는 풍경보다는오름 정상에서 내려다보는 경치가 더 매력적인듯 하다.  이날 날씨는 구름이 많았는데해가 내려가는 서쪽끝에만 하늘이 열려있어일몰무렵부터 멋진 풍광이 연출되었다.  내려오는 태양이 만들어주는 멋진 풍광에 홀려30여분 넘게 넋놓고 있어버렸다.  일몰이 완전 끝나고 어두워지기전에 서둘러 오름정상에서 내려왔다. 저지오름제주특별자치도 제주시 한경면 저지리 산51 제주 서쪽의 대표 오름 중 하나라는 저지오름제주살이 하면서 어느 가슴 답답한 날이 온다면부담없이 올라가내 답답한 마음 시원하게 뚫어버릴 수 있는훌륭한 오름인거 같다.to be continued... ",
		"description": "내가 살고있는 판포리에서 저지리까지는 차로 10분, 자전거로는 30분 정도의 거리 저지리에는 예술인마을과 여러 미술관 등이 있어 머리식히러 자주 다니는 곳인데 오늘은 저지오름을 오르기위해 가보았다.... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름, 닥몰오름, 닥모루, 닥몰, 낙천리의자공원... ",
		"postdate": "20201216",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222175995469",
		"contents": "올레 13코스 후반부를 걷습니다.  여기서 주웠던 쓰레기 버리고 갑니다. 저지오름까지 가지고 갈 수 없기에 조금 덜 찼어도 버리고 갑니다.  낙천리 의자공원으로 들어갑니다.  낙천리 의자공원 바로 옆에 원래 점심을 먹기로 계획했던 낙천휴식공간이 있습니다.  의자공원 안에 작은 휴게점도 있습니다. 여기서 요기해도 됐을 것 같습니다. 여기가 중간스탬프 찍는 곳입니다.  2007년~2009년 마을 주민들이 가꾸웠다는 의자공원, 예쁜 조형물들이 많습니다. 여기 잠깐 들리셔서 의자에 새겨놓은 문구도 보시고 산책도 하면 좋을 것 같습니다.  이렇게 낙천리 의자공원을 빠져나갑니다.  올레 13코스도 무덤이 좀 많습니다.  저지오름, 닥몰오름으로 올라갑니다. 저지의 옛이름이 닥모루(닥몰)이라고 합니다. 닥나무가 많았다고 합니다. 저지오름은 매우 가파른 깔때기형 산상분화구를 가진 화산체라고 합니다. 분화구 안에는 울창한 자연림을 이루어 접근이 어렵다고 합니다.  딸내미 걷는다고 끝까지 같이 걸어주시는 울엄마, 70 중반의 엄마한테 힘들었을 이 길...... 정상에서 잘못 내려와 좀 더 많이 걷고 계단도 좀더 많이 걸었습니다. ㅠㅠ 정상에서 잘 보고 내려오시길 바랍니다.  이렇게 제주올레 13코스 마무리합니다. 엄마와 함께 걸었던 올레13코스는 가슴 가득 많이 남아있을 것 같습니다. 2020년 12월5일 제주올레 13코스, 클린올레와 같이 마무리합니다.  ",
		"description": "저지오름, 닥몰오름으로 올라갑니다. 저지의 옛이름이 닥모루(닥몰)이라고 합니다. 닥나무가 많았다고 합니다. 저지오름은 매우 가파른 깔때기형 산상분화구를 가진 화산체라고 합니다. 분화구 안에는... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주한달살기 (11일차)-저지오름 (닥몰오름, 새오름)",
		"postdate": "20180124",
		"link": "https://blog.naver.com/loveisth?Redirect=Log&logNo=221192779177",
		"contents": "",
		"description": "제주한달살기 11일차 - 저지오름 (닥몰오름, 새오름) 오늘이 제주에 내려온 이후 가장 추웠던 날 같다;;... 아주 살짝 고민했지만 ㅎㅎ 길지 않은 코스이니 살짝 갔다올겸 오늘도 나가본다^^ 저지오름 몇번이나... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "#27번째-저지오름[새오름,닥몰오름]",
		"postdate": "20170119",
		"link": "https://blog.naver.com/yoush0213?Redirect=Log&logNo=220914890467",
		"contents": "",
		"description": "2017,1,17,화요일 27번째 오름 #저지오름 ☆둘레길을 이용해서 정상을 오르고 다시 내려와서 반대편 둘레길을 이용해서 내려오는 코스이용 ☆소요시간 -주차장에서 둘레길 입구까지 10분 -둘레길 20분소요... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "환상숲길 저지오름 (닥몰오름/새오름) : 제주도 가볼만한곳... ",
		"postdate": "20161116",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=220862770464",
		"contents": "",
		"description": "'가장 아름다운 숲길' 수상이력도 있는 저지오름. 개인적으로는 참 오랜만에 찾은 기억인데, 오름의 모습은 여전했으나 달라진 것이 하나 있었으니. 없었던 각종 이정표와, 바글바글 사람들이었습니다 ㄷㄷ... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "산책하기 좋은 저지오름(닥몰오름,새오름) #2",
		"postdate": "20091014",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60092967174",
		"contents": "",
		"description": "저지오름(닥몰오름,새오름) 제주특별자치도 &gt; 제주시 &gt; 한경면 &gt; 저지리 산51번지 기간 2009.10.7 ~ 2009.10.7... (우회전) → 저지오름 저지오름 정상 최근 설치된 전망대에 올라... 협재 비양도 수월봉과 당산봉... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주도오름 : 저지오름(닥몰오름,새오름)by바이르",
		"postdate": "20181122",
		"link": "https://blog.naver.com/7segyun?Redirect=Log&logNo=221403757171",
		"contents": "",
		"description": "저지오름은 저지의 옛 이름인 닥모루 (닥몰)에서 이름을 따와 닥몰오름으로 불리였는데 이는 닥나무가 많았다는 이유에서 한자의 뜻을 빌어 표기한 이름이었다고 합니다! 저지오름만 등반하시는 분들은 구글맵... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름",
		"postdate": "20220226",
		"link": "https://blog.daum.net/yks6291/890",
		"contents": "",
		"description": "♣ 저지오름 ♥ 언제 : 2022.02.21 ♥ 누구랑 : 두 바퀴 사랑이랑 ♥ 어디를 : 저지오름 저지오름 저지악(楮旨岳) 닥몰오름 또는 새오름으로 불렀으며 저지리의 옛지명은 닥몰루, 닥몰이였다. 닥모루, 닥몰은... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 저지오름 뚜벅이 여행기::대중교통으로 가기 좋은 오름",
		"postdate": "20220216",
		"link": "https://blog.naver.com/dbstmfgustj?Redirect=Log&logNo=222646244898",
		"contents": "저지오름뚜벅이 여행자도 오름 많이 다닐 수 있어요!  제주도여행 중 버스가 주 이동수단인 뚜벅이 여행자분들이 아쉬워하는 부분이 있다면 중산간 여행일텐데요. 특히 제주도는 자연이 신비로운 곳이라 중산간 지역을 빼두면 그 아쉬움이 더 클 수 있습니다. 그리고 그 신비로운 곳 중에는 오름이 꼭 들어가지요. 오름에 각별한 애정을 갖고 있지만 뚜벅이 여행자인 저는 버스와 다리를 이용해 최대한 다양한 오름을 오르고 있습니다. 집에 오름을 주제로 한 책이 있어 이번 제주도여행에서도 책을 둘러보다가 몇 오름을 새로 다녀왔는데, 그중 한 곳인 <저지오름>에 대한 여행기입니다.  사진 속에 마을 뒤로 보이는 오름이 저지오름입니다.닥몰오름 혹은 새오름이라고도 불리는 저지오름은 한경면에 위치한 오름입니다. 올레길 13코스에 속한 오름이며 도민분들도 곧잘 운동삼아 가는 오름입니다. 제주도의 오름 평균치를 생각했을 떄 난이도 하에 속해 평소 등산을 다니지 않았더라도 무난히 오를 수 있는 오름입니다. 높이는 239.1m로 네이버지도에 기재되어 있네요!제주 서쪽에 위치한 저지오름은 협재리 정류장에서 784-1번 버스를 타고 [저지남동] 정류장에서 하차하면 됩니다. 약 한 시간만에 갈 수 있어요. 784-1번 버스는 옹포리/협재리/금능 정류장을 지나 중산간지역으로 들어갑니다. 배차가 일주노선 버스만큼 짧지는 않지만 중산간으로 가는 버스 중 가장 탈만한 버스인 것 같아요. 만약 택시를 이용한다면 20분이면 도착하나 택시비는 13,600원쯤 나옵니다.   오름 입구에는 귤밭이 가득했어요. 제주도에서 귤은 정말 실컷 봤네요. 겨울 여행자만 볼 수 있는 나름 희귀한 풍경입니다. 이번에 귤따기 체험을 하고싶었는데 예약한 날에 눈이 펑펑 와서 하지 못했던 것이 조금 아쉽네요. 저지오름 올라가는 길은 헥헥대는 계단을 10분쯤 견디면 평지가 나옵니다. 정상까지 가는 길이 조금 헷갈릴 수 있는 순간들이 있는데 그 때마다 카카오맵으로 길을 검색하면 정확합니다.  저지오름 중간쯤에 찍은 평지제가 올라갔을 때는 사람이 없어서 '이 길이 맞나?' 헷갈렸는데 카카오맵을 믿고 가니 제대로 가는 길이더라고요.  평지를 걸으며 '음 올라갈만 한데?'라고 생각할 때쯤 다시 돌계단이 등장합니다. 올레길 표지판이 등장해 '이제 시작이야 이 사람아'라고 말해주는 것 같았어요. 아 네.... 저질 체력을 증명하면서 꾸역꾸역 10~15분쯤 오르막길을 견디면 전망대에 도착합니다. 오름 위 전망대가 굉장히 잘 되어있어요. 올레길 코스라서 그런걸까요? 저지오름에서 바라본 풍경날은 조금 흐렸지만 멀리 비양도까지 다 보이는 날이었어요. 이 정도면 날씨 변덕이 심한 제주도에서 훌륭한 날씨인 셈이죠!  풍력발전기가 일렬로 서 있는 해안도로부터 제주도 서쪽의 여러 오름들과 마을이 모두 보이는 뻥 뚫린 경치를 볼 수 있습니다. 저지오름은 올라오는 노력에 비해 많은 것들을 보여 주는 오름이에요. 충분히 누군가에게 추천할만한 오름입니다.  저지오름 분화구분화구를 중심으로 한 바퀴 도는 둘레길도 있지만 저는 이 날 오름 또 다른 오름 세 탕을 뛰는 날이었기 때문에 패스했어요. 오름을 하나만 오른다면 둘레길까지 도전해도 좋을 것 같습니다.  저지오름에서는 날씨 운이 좋으면 한라산도 볼 수 있는데요. 제가 갔을 때는 구름이 많아 잘 보이지 않았어요. 아침이라 더 그랬던 것 같고...대체로 제주도는 아침보다 점심 때 더 구름이 적습니다.  가방에 챙겨 온 이익새 양과점 파운드케이크와 밤우유를 간식으로 먹었어요. 나름 몸에 열냈다고 그렇게 맛있더라고요. 이익새 양과점이 워낙 맛집이기도 했고요(솔직히 좀 많이 놀랐다는...). 이익새 양과점에 대한 후기는 아래에 별도로 후기를 올렸으니 혹시 테이크아웃 맛집을 찾고 있거나 파운드케이크를 많이 좋아하는 분들은 보시면 좋습니다. ▼이익새양과점 내돈내산 방문기 이익새양과점 내돈내산 후기(리얼치즈파운드/제주당근파운드/말차파운드/밤우유)이익새양과점 오름 위 간식으로 딱! #내돈내산 밥보다 빵을 좋아하는 빵수니인 저는 특히 빵가루가 촘촘한 ...blog.naver.com  뻥 뚫린 시원한 제주도의 풍경을 보며 먹은 파운드케이크와 우유의 맛과 순간의 행복은 못잊어못잃어요...ㅠㅠ 저지오름제주특별자치도 제주시 한경면 저지리 산51 <본 포스팅 내 영상/이미지 등의 저작권은 윤슬에게 있습니다. 2차 배포/상업적 이용/2차 가공을 금합니다>  ",
		"description": "사진 속에 마을 뒤로 보이는 오름이 저지오름입니다. 닥몰오름 혹은 새오름이라고도 불리는 저지오름은 한경면에 위치한 오름입니다. 올레길 13코스에 속한 오름이며 도민분들도 곧잘 운동삼아 가는... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[저지오름] 비 오는 날 다시 가기",
		"postdate": "20210805",
		"link": "https://blog.naver.com/ziziri80?Redirect=Log&logNo=222458492017",
		"contents": "연타 오름은 처음이다. 다음부터 하지 말아야 할 것이다.  체력이 이럴 줄은 몰랐네 천천히 걸으면서 더 생각이나 하지. 뭐 한다고  이 무더위에 연타를 했는지  특별한 제주여행 오름오름박선정 지음책에서 작가가 그랬다. '비가 오는 날의 저지오름은 환상적인 숲 그 자체다' 라고 정상까지 비 오는 날은 모르겠지만둘레길이 숲이 우거져서  비 오는 날 걷기는 좋게구나...라는 생각이 들었다. 2021.08.04 (비 오는 날 꼭 다시 가기)   저지오름제주특별자치도 제주시 한경면 중산간서로 / 저지오름 주차장한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한 둥근산체를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다. 오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며, 분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있으나 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있어 화구안으로의 접근이 매우 어렵다. 명칭의 유래 - 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가 많았다는데서 연유한 것이고, 한자이름은 한자의 뜻을 빌어서 표기한 것이라고 한다. * 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상) 수상[네이버 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사)  날이 엄청 덥고 습하다. 렌즈가 뿌~~~해진다. 초록색만 보다가 분홍색을 보니 무더위가 상큼해지는 느낌이다.  가파르다종아리가 당긴다.  처음부터 둘레길을 갈 거라는 후회를 했다.   닥나무가 많아서 닥몰오름으로 불렀단다.  난 이런 느낌이 참 좋다. 우두커니 쳐다만 보고 잠시 멍 때렸다.  정상이네 뚜껑이 없다. 내 머리 통도 곧 ... 뜨겁다.  구름, 하늘, 바다, 푸른 산들의 조화는 그래서 또 오고 또 오고 싶은 곳인가 보다.  분화구 관찰로가 100m 내려간단다. 거기서 밑으로 빠지는 길이 없고 다시 올라와야 한다고 하는데 갈까 말까 엄청 고민했다. 주변에서는 분화구를 볼 수 없다고 했다. 설마 했는데 ... 종아리 알 티 나올 뻔했다.  으디? 분화구 으디? 숲이다. 100m 다시 올라가기.  내 또 이런 느낌 겁나 좋아하지. 주차장 잘 도착했다. 내 차는 이 글 이글 이글 ~ 내 정신도 이글이글   ",
		"description": "그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가... 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사) 날이 엄청 덥고 습하다.... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[오름오르기]저지오름(닥몰오름)",
		"postdate": "20140331",
		"link": "https://blog.naver.com/cloudnang?Redirect=Log&logNo=70187818347",
		"contents": "",
		"description": "예로부터 저지리 일대에 닥나무가 많이 자란다 하여, 닥몰오름, 닥모루오름, 새오름 등의 속칭을 갖고 있다. 참 심플한 요약이죠? 보다 많은 데이터는 표지석 사진의 아래부분을 확대하시면 됩니다. 저지오름을... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[엄마 혼자 제주] 오름에 오름_ 저지오름",
		"postdate": "20220129",
		"link": "https://blog.naver.com/nomadlife80?Redirect=Log&logNo=222634505041",
		"contents": "한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한 둥근산체를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다. 오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며, 분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있으나 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있어 화구안으로의 접근이 매우 어렵다. 명칭의 유래 - 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가 많았다는데서 연유한 것이고, 한자이름은 한자의 뜻을 빌어서 표기한 것이라고 한다. * 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상) [네이버 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사)▶오른날짜: 2021.8.19 오름을 오르며,한 걸음 한 걸음 집중하는데 초행길에 등장하는이정표는 여러가지 생각이 들게 하였습니다. 어느 길로 갈 것인지 선택을 종용하는 듯합니다. 그냥 발길 닿는 대로 걸어가봅니다.  오르다보니  125미터만 걷고 정상에 갈 것인지,705미터를 둘러보며 정상에 갈 것인지.또 결정을 해야하네요.  짧은 길을 선택   정상에 올랐습니다.  맑음과 흐림이 공존한 하늘  한쪽엔 해가. 다른 쪽엔 천둥이. 정상에서 내려오며,또 아무 생각없이 발길 닿는 계단으로 내려갑니다. 구름이 멋있다고 한 걸음 한 걸음 감탄사를 뱉어가며 내려갑니다. 멀리 산방산도 보이네요. 오우. 너무 멋지네! 를 연발하며  계속 갑니다. 길이 하나이니, 고민할 필요도 없이 갑니다.  저지오름분화구는 분명 무척이나 멋진 풍경을 선사해주었습니다. 그런데.아이코야.더이상 내려갈 길이 없네요. 으흡... 난 여기 오려고 온 것이 아닌데...  그래도 멋집니다. 이건 뭐.... 공룡이 나올 것 같은 원시림 수준이에요.  그때 갑자기 눈에 들어오는 위험! 추락주의. 뒤돌아보니 올라갈 길이 까마득합니다. 분화구가 있다는걸 알고 내려온 것이 아니라서,올라갈 것을 생각하니 몸의 이끌림대로 따라나선 뒤늦은 후회가 밀려옵니다. 풍경을 즐겼으니 후회만 남은 건 아니네요.  열심히 영차영차 올라갑니다. 풍경을 즐긴만큼 힘이듭니다.다리가 후들후들 할 때쯤 다시 제자리에 돌아왔습니다. 올라와서 보니, 제가 가야할 길이 보이네요. 그날 오후 노마드에이치알이 설립되었습니다. 저지오름이 선물해 준 노마드에이치알. 저지오름제주특별자치도 제주시 한경면 저지리 산51  ",
		"description": "그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가... * 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상) [네이버 지식백과] 저지오름(닥몰오름,새오름)... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름(닥몰오름,새오름)",
		"postdate": "20131010",
		"link": "https://blog.naver.com/pkhy6289?Redirect=Log&logNo=150177328232",
		"contents": "",
		"description": "저지오름(닥몰오름,새오름) 주소:제주특별자치도 제주시 한경면 중산간서로 대표자... 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가 많았다는데서... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 저지오름 숲길 좋고, 가장 낮은 6m 가메창오름",
		"postdate": "20220116",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222621598500",
		"contents": "제주 저지오름은 저지리의 상징과도 같은곳입니다.주변에서도 떡하니 보이고 이 오름 아래에 모여 사는 사람들이 자주 올라가며 둘레길도 잘 되어 있어서 인근 주민들의 사랑을 받을뿐만 아니라, 여행자들도 많이들 가지요.....  저는 지난 일요일에 다녀왔어요...저지오름을 오르기 전에 먼저 책방 하나인 소리소문을 들렸고, 그리고 식사를 한후 오름을 올랐어요...저지오름은 여러차례 올랐는데 포스팅을 하지 않았더라고요...... 1. 저지오름 정보 주소 : 제주특별자치도 제주시 한경면 저지리 산51지면에서 산 정상까지의 높이인 비고 : 104m해발인 표고가 239.3m면적이 379,316m2분화구 형태 : 원형위도 33.33272 경도 126.2508난이도  중오름높이 순위 : 98위 (동일높이 오름이 4개가 있네요 삼매봉 볼레오름 비양봉) 2. 가메창오름 정보 주소 : 제주특별자치도 제주시 한경면 저지리 1496지면에서 산 정상까지의 높이인 비고 : 6m해발인 표고가 145.8m면적 : 17,037m2위도 33.32968 경도 126.2486난이도 하오름높이 순위 : 368위 금강산도 식휴경이라고 하니 짬뽕 한그릇을 저지리에서 가볍게 먹었습니다.배가 불러도 산에 못가고 배고 고파도 산에 못가네요..... 부르던 고프던 다 힘들어요 제주 저지오름은 제주올레길과 연결되어 있습니다.  다른 오름들은 대부분 넘어서 지나는데 이곳은 올라가서 중간 둘레길에서 정상까지 가서 정상에 굼부리를 한바퀴 돌고 나서 내려오는 코스로 되어 있습니다.  저지오름은 오르는 곳이 두곳이 있는데 한곳은 공동묘지쪽이고 다른 한곳은 큰길가에서 올라갑니다. 올레길 따라오다보면 공동묘지인데 저는 차타고 가서 마을 큰길에서 올라갔어요 한경면의 중산간 허허벌판에 우뚝 서서 모진 하늬바람으로부터 마을을 감싸 주고 있는 저지오름은 한경면 관내 열 개가량의 오름 가운데 가장 의젓하고 균제미를 갖춘 오름이다. 마을에서 보면 솔숲에 덮인 둥긋한 모습일 따름이나, 동쪽이나 서쪽의 떨어진 거리에서는 가지런한 사다리꼴 능선의 믿음직스런 풍체여서 바라보는 느낌을 새롭게 한다.오름나그네3 김종철 p417저지리에 위치한 이 오름은 닥몰오름, 새오름이라는 속칭도 가지고 있습니다.산정분화구는 둘레기 900m 깊이가 60m인 깔대기 모양의 분화구가 있는것이 특징이지요....특히 둘레길 숲이 좋아서 여름에도 가기 좋습니다.  아름다운 전국숲 대회에서 대상을 받았다는군요.... 도로변에 차를 많이 세우고 있어서 저도 그곳에 세우고 걸어서 입구까지 갔는데 금방 갈수 있습니다.  유한킴벌리. (사)생명의숲국민운동본부.산림청이 공동 주최한 제8회 아름다운 숲 전국대회(2007년 10월)에서 우리 나라의 가장 아름다운 숲으로 선정되었다.제주의 오름 368 김승태 한동호 p291이게 뭔지 아세요? 가로등인것 같아요 ㅎㅎㅎㅎ 저지리는 물도 귀하고 먹을 것도 마땅치 않아서 지지리 가난했던 중산간 마을이다. 4.3사건이 났을 때는 마을이 통째로 없어졌다. 토벌대가 중산간 마을을 태워버릴 때 저리리  사람은 모두 서쪽 해안마을 고성리로 강제 이주했다. 제주오름기행 손민호 p241오창명의 제주도 마을 이름의 종합적 연구1을 참고로 말씀드리면 저지리는 400여 년 전 물골[물꼴] 가까이에 있는 용선다리 일대에 전주 이씨가 들어와 살고  그 후 물골에 제주 양씨와 워눚 변씨가 들어와 살면서 마을 커졌다고 합니다.  당ᄆᆞᄅᆞ>당ᄆᆞ르>또는 닥ᄆᆞᄅᆞ>닥ᄆᆞ르 가 옛 이름이며, 후자보다 전자로 불리웠을것으로 봅니다.2006년 12월 저지리는 수동, 중동, 남동, 명이동, 성전동 등 5개 자연마을로 이루어져 있습니다. 제주향토문화사전에 의하면 여말선초에 물골 근처 용선다리에 목자들이 살면서 마장에 종사했던 곳이라고 되어 있습니다.  오름 입구는 찾기 쉬워요 그냥 막 대충 다니면 찾을수 있어요 저지마을을 지키고 보호하는 진산으로서 서북풍을 막아주고 마을을 동남향으로 감싸 안고 있다.... 가메창과 효자동산을 거느리고 있는 풍수적으로 매우 중요한 오름아다.제주의 오름과 풍수 신영대 p563그리고 입구도 이렇게 넓어요... 옛날보다 더 넓어진것 같아요  제주특별자치도에서는 비고가 104m로 되어 있는데 여기는 100m라고 되어 있네요동네 면장님이 맘대로 쓰신듯요..... 알아야 면장을 하지 ^^닥모루 새오름으로 불리기도 했다네요.... 3. 저지오름 명칭의 유래 탐라순력도에는 당지(堂旨) 당ᄆᆞᄅᆞ(모자는 가온점을 찍습니다.)대정현지도(18세기초반) 제주삼읍총지도(18세기중분), 제주삼읍전도(1872) 제주군읍지(1899) 등에는 저지악(楮旨岳) 읽을때는 닥ᄆᆞᄅᆞ오롬.    조선지지자료 (1910년경) 에는 저지봉(楮旨峰)우낙기의 제주도(1965)에 딱머루오롬 또는 저지악(楮旨岳)저는 닥나무를 닥자를 쓰고 , 이 저지오름의 비탈에 오름허릿당이 있기 때문에 당이라는 단어가 들어가고 저지악(楮旨岳)이라고 표기한 것입니다.  조선시대의 한문은 음을 그대로 읽는 방식도 있지만 쓸때와 읽을때 다르게 해야 하는 한문들도 많더라고요.그래서 조선시대에는 닥모루오름 당모루오름 이라고 불리우고 쓰기는 저지악 등을 쓰던것이 나중에 쓰던 한문은 훈독자가 있고 음독자가 있고 음가자가 있고 어쩌고 저쩌고 해서 아무튼 그렇게 읽어야 하고 써야 하고 그런다네요'닥'은 정확하게 무엇을 의미하는지 모르고, 고대어 고(高)와 관계 있다고 하기도 하고, 산을 뜻하는 고대어 '닫'에서 의미했다고 하기도 하고 정확하지 않다고 합니다.새의 집 형상을 띄고 있어서 새오름이라고도  합니다. 4. 가메창오름 명칭의 유래 가메는 가마솥을 의미하고 창은 고랑창 또랑창을 의미합니다.  부산을 큰솥같다고 한것처럼 한라산을 부악이라고 하기도 했는데 굼부리가 가마솥처럼 움푹 들어가서 가메창이라고 합니다.  이곳 이외에도 가메창이라고 부르는곳이 몇곳 더 있습니다.  막 오르기 시작할 무렵 아이들이 뛰어노는 운동기구가 있네요...정자도 하나 있고요..동네 오름들은 이런것들이 잘 되어 있습니다. 이런 동네오름들은 사람들이 많이 다녀서 위험하지 않아요... 또 숲이 잘 되어 있고 둘레길도 잘 되어 있어서 산책하기도 좋고, 여름에도 가기 좋지요. 계단이 있기는 하지만, 높이가 높지 않아서 금방 올라가요...  비고가 104m이고 중간 허리에 둘레길이 있고, 이미 지면에서 20-30m는 완만하게 올라왔으니 계단은 대략 40-50m 정도 될것 같아요 지도에서 보면 알수 있듯이 한허리를 한바퀴 도는 둘레길이 있고, 또 중간에 관리를 하는 길이 하나 도 있는데, 둘레길만 따라서 돌다가 산정상으로 올라가서 한바퀴 돌고 오면 될것 같습니다.  예전에 항상 올레길을 따라서 걸었기에 이번에는 시계 반대 방향으로 가봅니다. 낮은 오름들은 둘레길을 많이 만들어서 산책하기 좋게 만든곳들이 종종 있어요어떤 사람들은 오름훼손이라고 하기도 하지만, 뭐 잘 걸으면 좋은거죠  제주 저지오름의 둘레길은 일부 구간만 잠깐 계단을 오르는것 이외에 거의 평평하고 길도 좋아서 살살 걸으면 좋네요푸른 나무들도 많고, 잎사귀들도 파릇파릇 합니다.  햇살이 일렁이는 숲길은 몽환적인 분위기를 자아내고 계절 감각을 상실케 하는 상록수림은 숲의 활기를 불어넣으니 그 숲길을 걷노라면 괜히 어깨가 들썩들썩하고 콧노래가 흘러나온다. 비가 와도 좋고, 사계절 언제라도 좋은 저지오름이다. 오름오름 박선정 p348벌써 절반이나 걸었나봐요.. 일반적인 도로에서 15분이면 1km를 간다고 계산을 하지요... 한시간에 도보로 시속 4km를 기준으로 잡고 내리막길 좋으면 6km정도 나오고, 오르막길 힘들면 2km 정도로 떨어지기도 해요... 제주스러운 계단들이 중간에 있네요오름은 화산의 폭발로 이루어졌어요...그래서 다 분화구가 있지요...분화구를 눈으로 못찾는 사람들이 있을수 있지만, 화산의 폭발인지라 분화의 흔적은 있어요 길이 아니면 가지를 마라  이쁘면서 비슷하면서 조금씩 달라지는 길을 걷습니다. 그냥 오솔길과 다른점은 산의 경사면이지요.. 저지오름은 옆으로 밀리면 위험할 수 있을만한 경사를 가지고 있어요....친구끼리 걸을때는 내가 평소에 친구에게 잘 했는지 고민하면서 걸어봅시다.  제주올레길을 따라서 올라오다보면 이곳을 만나지요...  재선충병 방제로 산책로인데   올라가면 될듯합니다.왜냐하면 이길의 반대쪽으로는 올라갈 수 있게 되어 있거든요많은 오름들이 산 아래로 이런 재선충방제도로가 있어서 차가 약을 살포할수 있게 되어 있는데 그곳을 둘레길로 겸하는 곳도 많이 있습니다.  이제 정상으로 가는 길을 만났습니다.  계단이 보이지만 이것도 몇개 되지 않습니다.겨우 100미터쯤 되는 오름인지라 올라가는것은 큰 문제도 알될뿐만 아니라 이미 7부까지 왔기에 금방 오르면 끝이 납니다.   그렇다고 해서 계단이 가파른것도  아닙니다. 안타가운것은 계단을 걷다보면 틈이 있어서 멀리 보이면 좋으련만 그런것이 없네요지미봉 같은 경우 계단이 많고 가파르지만 오르다가 뒤를 보면 그냥 우와 하고 탄성이 나올만한 경관이 펼쳐지지요 계단 이까짓것 뭐 운동도 안될만큼 몇개 안됩니다. 그런데 어떤 사람은 아래서 계단을 보고 그냥 포기했다고 하더라고요  이제 오름 정상부근 능선입니다. 이제는 오르는곳은 없습니다.  정상에 있는 전망대는 왼쪽으로 가면 바로 근처지만 저는 오른쪽으로 가기로 했습니다.시계 반대방향을 선호하는 사람인가봐요... 늘 생각하지도 않고 걷는데도 불구하고 나중에 보면 시계반대방향으로 돌았더라고요 왼쪽이 굼부리인 분화구이고 오른쪽이 오름 사면인데 여기 오른쪽 나무들 틈을 사이로 보면 가메창오름이 보인다는데 저는 이날 가시거리도 좋지 않고 해서 찾아보지는 않았습니다.   평평한 길을 일이백미터 걸어갔습니다. 올레길에서 걸어놓은 리본이 있네요제주올레는 지자체에서 일년 14억의 지원을 받고, 또 올레안내소 직원의 월급도 제주시청에서만 일년에 약 5억원 지원받고, 제주올레길 보수비용도 지자체가 5천 정도 쓰고, 안내소 공과금도 일년에 5천정도 제주시가 부담을 하는데, 올레 패스포트가 20,000원이나 하는것이 너무 부담스럽네요개인후원 기업후원 그리고 유한회사 퐁낭의 판매수입등이 엄청나고, 일본 규슈올레에도 판매대금이 들어온다는 말도 있던데 왜 패스포트 20,000원을 받을까요? 저는 정상둘레길에서 약간 아래쪽으로 돌아가는 칠성단을 보러 가기로 했어요 여기가 칠성단입니다.   북두칠성과 관련이 있는 소원을 비는 제단입니다.  제주 저지오름에 있는 칠성단에 대한 설명이 되어 있네요 가끔 이런것을 보면 조금 어처구니가 없어요...겨우 350원짜리 물병 하나 가져다 놓고 암덩어리가 떠나거나 부귀영화를 누리거나 하는 것들을 바란다면 너무 큰 욕심이 아닐까요?  칠성단을 지나서 다시 올라오면 원래의 굼부리 분화구 둘레길로 연결됩니다.   그리고 전망대가 하나 또 있는데 별로 보이는것이 없는 날입니다.사실 제가 이날 궷물오름과 큰노꼬메 족은노꼬메를 가려고 했는데, 시야가 별로 좋지 않아서 숲 좋은 이곳 저지오름으로 왔어요 딱봐도 숲 좋지요? 지금이 1월 중순이니까 얼마나 겨울의 한 중앙에 있는겁니까?하지만 제주는 난대림의 북방 한계선이라서 이렇게 반짝반짝하는 잎사귀들이 살아 있는 숲이 그대로 있어요 이제 조금만 더 가면 정상입니다.  뭐 정상이라고 해서 더 올라가는것은 거의 없습니다.도넛처럼 동그란 길을 따라서 그중에 제일 높은곳을 정상이라고 부를뿐이지요  정상 가는길 400m 남았어도 평지가 거의 다 입니다. 계단이 별로 없네요....  몇개 안되네요 이미 정상에 온것이나 다름 없어요오름이 많이들 그래요...정상부근 능선까지 오면 대부분은 그냥 둘레길 수준이지요 이제 왔더니 정상에는 전망대가 있습니다.정상에 전망대 있으면 너무 좋아요 일부 오름들은 정상에 나무들이 있어서 멀리를 볼수가 없는데, 전망대가 있으면 멀리 볼수 있어서 좋습니다.  이곳 저곳 보인다고 사진은 붙여 두었네요늦으리오름 금악오름 한라산 당오름 이시돌오름그런데 한개도 안보여요 ㅎㅎㅎ  겨우 요정도 보이네요 분화구인데 사진으로 보면 알수 있을까요? 다른곳의 망원경과 다른 디지털화면 망원경......  쉬면 좋은곳 멀리보여 좋은곳은 다음번 올때 확인하겠습니다.  여기 정상서 둘레길로 가지 않고 굼부리인 분화구를 보러 내려갑니다. 계단이 좀 있지만 힘들지 않은 계단입니다.  분화구계단은 내려갔다가 그대로 다시 올라와야 합니다.분화구 안에서 분화구를 올려다보는 감동이 있어요왕이메가 그런 느낌이 가장 좋은 오름인데 이곳 제주 저지오름에서도 느낄수 있습니다.  수십년전에 이곳에서 육채 보리 감자 등을 재배했다고 합니다.말이나  소는 키우지 않았나보네요 전망대에서 내려다보이던 분화구와 그 안에서 직접 보는 숲은 많이 달랐다. 이름 모를 행성에 불시착한 우주인이 미지의 땅에 발을 내딛는 게 이런 기분일까. 올라 제주오름 박윤정 p285굼부리 중간쯤의 전망대에 다다르면 동그랗게 둘러쳐진 화구벽이 바깥세상을 차단해 저지오름만의 안락한 별천지를 이룬다. 제주오름트레킹가이드 이승태 p417둘레 800m, 깊이 62m의 분화구 안은 영화에서나 볼법한 태초의 자연을 닮았다. 평화롭고 고요하고 신비롭다.제주오름여행 문신희 문신기 p148 이제 다시 올라갑니다. 올라가다가 만난 가족...아내분은 내려가는 길인줄 알았답니다.  산아래로 내려가는길이라고요 ㅎㅎㅎ 분화구 구경하고 다시  올라가려면 근육 좀 붙겠어요  분화구 계단을 타고 내려갔다가 다시 올라왔습니다. 뭐 내용을 보면 옛날에는 민둥산 비슷했는데 나무를 심어서 숲이 울창해진 아주 오래된 오름이다. 하는 말입니다.   제주올레길과 제주 천주교성지순례길의 리본이 같이 걸려 있습니다.   다시 내려와서 산허리에 있는 둘레길로  걸어서 처음 왔던 시작점으로 걸어갑니다.  중간에 재선충 방제용 산책로가 있네요....  아까 잠시 전화를 받았는데 저 강아지가 제 옆에서 오줌을 누웠는데 제가 전화 받느라고 제대로 쫓지 못했어요상담 전화였는데제가 하는일이 제주도에서 여행사를 하거든요제주올레길, 한라산둘레길, 제주도의 오름, 섬속의섬(우도,마라도,가파도,비양도, 차귀도,추자도), 천주교성지순례길, 제주명품숲길, 그리고 제주도유람 하는 그런곳이지요...걸을사람 걷고, 놀사람 놀고 하는 그런곳인데 주로 한달씩 들어오는분들이 많아요혼자오는 여성이 60%이상이고,  부부나 친구 모녀 그리고 남자 혼자도 오시지요그냥 몸만 오면 제주도 한달살기 혹은 보름이나 일주일 이박삼일도 가능해요남이 해주는 밥먹고 호텔에서 자고 태워다주고 태워오고 가이드가 함께 걷고..... 한달 350여만원이면 호텔방 혼자 쓰면서 먹여주고 재워주고 놀아주고 세탁까지 다 해주는곳인데 알파캠프라고 하지요그거 상담하고 있는데 강아지가 옆에서 오줌을 싸서 말도 못하고 ㅎㅎㅎㅎㅎ 제주도의 거의 모든 오름은 분석으로 되어 있어요... 물에 뜨는 돌은 부석이라고 하지요? 바다에서 폭발한 용암이 물과 함께 섞여서 가스 들어가고 공기구멍 생기고 해서 가벼워서 물에 뜨는돌이 부석인데 그게 바다에서 떠다니면 섬처럼 보일때도 있다네요그것보다 무거우면서 일반 돌보다 가벼운 화산 쇄설물이 분석인데..... 그것이 쌓여서 산을 만들면 분석구랍니다. 주로 구멍이 있으니까 분석구겠지요? 구는 언덕을 말하는 것입니다.   이렇게 해서 제주 저지오름을 다 오르고 내려왔어요  이제 저지오름과 그 옆에 있는 가메창오름을 한번 네이버의 지형도로 보시고 가시겠습니다. 두 오름의 확연한 차이를 알수 있습니다. 저 앞에 있는 나무들이 가메창오름에 나 있어요...오름같아 보이질 않지요? 효자동산에서 조금 떨어진 남서록 기락에 솔숲에 가린 희한한 지형이 숨겨져 있다. 둥글넓적한 둔덕 가운데가 우묵하게 패어 있어 마치 가마솥 같은 모양이다.  '가메창'이라 부르고 있다.오름나그네3 김종철 p419오름등성이는 풀밭으로 둘러져 있고 옆에는 과수원지기로 들어가는 돌담을 넘는 순간 고운 잔디밭과 듬성듬성한 해송사이로 움푹 패인 굼부리가 있다. 주변은 감귤원으로 개간되었다. 분화구 바닥도 화구원과 사면사이에 돌담이 둘러져 있고 안에는 농경지로 이용되고 있다.뚜벅이의 오름 탐방 p147제가 갔을때는 분화구내부에 농경지는 보이지 않았어요 저곳은 저지오름이고요 가메창오름을 오를때 저지오름쪽에서 가다가 바라다보이는 쪽으로 갔더니 길도 제대로 없고, 가시가 많았어요... 그래서 다시 도로를 따라서 가메창오름을 오른쪽에 두고 지나온 후에 감귤밭과 오름 사이의 길로 들어갔습니다. 이런 돌담이 가메창오름을 빙 둘러서 싸고 있더라고요 감귤과 저지오름의 모습이네요 길에서 가메창오름을 오르는데 별로 시간은 걸리지 않아요... 1-2m의 돌담 하나만 올라서면 됩니다.담을 넘는게 아니고 담은 가메창오름을 깎아서 벽을 만들고 허물어지지 않게 하려고 돌로  벽을 친것입니다.  올라가니 가시도 많고 사람들이 다닌 흔적은 있지만 굼부리로 내려가는 길은 발견 못했어요 작지만 울창합니다. 굼부리는 제주 가메창오름의 비고인 6m보다 깊은 15m 쯤 된다고 하네요사진으로는 굼부리를 보여드릴수 없지만 대단하다는 생각이 들어요 외부에서 볼때는 전혀 오름처럼 보이지 않지만 굼부리(분화구)를 보는 즉시 이곳이 오름인것을 알게 됩니다. 가시들이 많아서 자꾸 옷을 잡아 당깁니다. 입고 갔던 패딩이 찢어지거나 구멍이 날까봐서 걱정이었습니다.  바로 도로옆인데 지날때 아무도 이곳이 오름인줄 알지 못할것이라고 생각합니다.오름나그네 김종철선생께서도 알지 못하셨으니 말입니다.   올라다보니 저지오름도 잘 보이는데, 저곳에서는 이곳이 보이질 않네요어찌 되었던지 가메창 오름은 비고가 겨우 6m로 오름 368개중 가장 낮은 오름으로 이름이 들어가 있습니다.  제주도에 있는 저지오름과 가메창오름은 많이 비교되는 오름입니다.  대부분의 오름책들은 저지오름을 다루는 반면에 가메창은 거의 다루지 않았을뿐만 아니라 오래된 책일수록 가메창오름이 오름인지 아닌지 판단하지 않았을 정도네요.  저지오름제주특별자치도 제주시 한경면 저지리 산51가메창오름제주특별자치도 제주시 한경면 저지리1469 참고자료 제주도 오롬 이름의 종합적 연구 오창명제주도 마을 이름의 종합적 연구1 오창명오름나그네3 김종철오름오름 박선정 뚜벅이의 오름탐방 박지형제주오름트레킹 가이드 이승태제주오름여행 문신희 문신기올라 제주오름 박윤정제주오름기행 손민호제주의오름 368 김승태.한동호제주의 오름 강수현제주의 오름과 풍수 신영대제주향토문화사전 김찬흡 ",
		"description": "오름나그네3 김종철 p417 저지리에 위치한 이 오름은 닥몰오름, 새오름이라는 속칭도 가지고 있습니다. 산정분화구는 둘레기 900m 깊이가 60m인 깔대기 모양의 분화구가 있는것이 특징이지요.... 특히 둘레길 숲이... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 올레길 13코스 저지오름 올랐던 날:)",
		"postdate": "20220215",
		"link": "https://blog.naver.com/artpq_mongni?Redirect=Log&logNo=222648021965",
		"contents": "제주 올레길 13코스 저지오름 올랐던 날:)안녕하세요~ 꼬마해녀 몽니예요 +_+현재 제주는 어제보다 무려 8도나 낮다고해요 =_=어제는 조금 포근한 느낌이 들긴했는데 이런식으로 바로 기온이 떨어질줄이야!! ㅠ오후에 잠깐 한 차례 눈소식이 있긴한데 소나기가 내릴 확률도 있구요문제는 밤부터 내일 아침 새벽에 영하권으로 떨어진다하는데 눈소식이 있어요중산간쪽부터 도로 결빙되는 곳들이 생기지 않을까 싶어요현재 제주여행 중이신 분들은 산쪽 도로는 가급적이면 피하시는거 추천해드릴게요특히 제주가 초행길이신 분들 그리고 운전이 그리 능숙하지 않으신 분들은 516도로만큼은 꼭 피하시라 권해드리고싶어요제주시에서 서귀포시를 오가실 땐 조금 멀리 돌아가게되도 평화로, 남조로 추천해드려요사실 평화로와 남조로도 중간중간 도로가 결빙되는 곳들이 있어서 정말 안전운전 하셔야해요이번에 몽니가 소개를 해드릴 곳은 제주올레길13코스 중 한곳인 저지오름꽤 낮은편이라 쉽게 오를 수 있는 오름이라고 알려져 있는데 생각보다 가파랐어요  제주 아부오름(앞오름) 정도로 생각하시고 가시면 진짜 힘드실 수 있으니 요점은 꼭 참고하시길 바랄게요 ㅎㅎㅎ 위 지도가 제주올레길13코스 검색해서 나온 캡쳐사진이예요저지예술정보화마을에서 시작해서 마을길을 따라 걷다가 저지오름을 오르고 내려오는 그런 코스인데몽니는 저지오름 오르고 내려온 뒤 큰길로 빠지는 길을 따라 빠르게 복귀했어요 ^^;;;;이 당시엔 체력이 안도와줬을때라...  저지예술정보화마을 건물이 있는 쪽은 주차가 좀 힘들어요 (많이 협소하거든요)거기 좀 더 지나면 저지마을회관이 있는데 마을회관 주차장을 이용하시는걸 추천해드리고싶어요물론 몽니는 주말에 다녀왔어서 마을회관 주차장이 넉넉했었지만 주중에는 마을회관측에 꼭 문의를 하신 뒤 주차를 하시기 바래요 저지오름이 시작되는 곳다른 제주오름과는 달리 오름이 시작되는 입구로 가는 길이 너무 이뻤어요!요렇게 돌담길이 있는 작은 길을 제주에서 올레길이라고 하거든요 ^^예전에는 마을 곳곳에 이런 작은 길이 참 많았는데 구획정리를 하면서 지금은 이런 모습을 찾아보기가 조금 힘든편이긴해요예쁘니까 일단 한 컷 ^_^ 저지오름 입구로 가는 길에 보였던 작은 집아무도 살지 않는 집인가 싶어서 자세히 들여다봤는데 누군가 현재 살고 있는 것 같은 느낌도 들었었어요뒤로 보이는 풍경이라던가 앞에 넓게 되어있는 밭 등이 어우러져 편안한 느낌이 드는 그런 풍경이었달까요 :) 그리고 본격적인 저지오름 시작 부분누가 그랬나요, 저지오름은 쉽게 금방 오를 수 있는 오름이라고  오름 시작이 계단이라는건 말을 해줬야지않을까 싶어요 =_=그래서 몽니는 언급을 해드리는거예요, 몽니와 같은 피해자(?)가 없기를 바라는 마음에 ㅎㅎㅎ초반에 계단이 이렇게 있고 그담에 평지같은 숲길이 이어지다가 다시 정상으로 가는 길은 또 오르막이 있어요저지오름 가실 분들은 요점 꼭 참고하시기 바래요  조금 평평하게 되어있는 저지오름 둘레길의 모습예뻤어요 ^^숲길을 걷는 것 같은 느낌도 들었고, 초반에 가파른 계단을 오르며 찼던 숨도 고를 수 있었구요 ㅎㅎㅎ몽니가 다녀왔던게 작년 3월이었는데 당시에 그리 따숩한 날이 아님에도 불구하고 상당히 가벼운 차림으로 등산하시는 분도 계셨어요 잠깐 여기에서 몽니가 드리는 작은 TIP버스를 이용해 제주올레길13코스를 걸으실 분들은 위 사진을 참고하심 좋을 것 같아요!제주시에서 시작할 때와 서귀포시에서 시작할 때 어떤 버스를 타면 되는지 딱딱 버스 노선만 찝어서 설명이 되어있는 표예요제주올레라는 사이트에서 캡쳐해서 왔구요 :)아무래도 시작점과 종점이 다르다보니 차를 이용하기보다는 버스를 이용하는게 훨씬 나을 거란 생각이 들어요그게 아니라면 차를 2대 가져가서 하나는 종점에 하나는 시작점에 세우고 이동하는것도 하나의 방법이예요 :) 중간쯤부터 아무 생각없이 저지오름을 오르다 문득 눈에 들어왔던 풍경가로 사진을 많이 찍어왔다면 너무 좋았을텐데 이날 정말 정신줄 놓고 걷는 바람에 ㅠㅠ대부분 세로사진이라는게 좀 많이 아쉽긴해요올해 오름에 가게되면 세로 사진도 물론 좋지만 가로 사진을 더 많이 찍어올 수 있도록 할게요!작년의 몽니보다는 올해 2022년 몽니는 더 체력이 좋아졌으니저지오름을 오른다면 충분히 제정신으로 오를 수 있지 않을까 하고 기대를 해보는 중이예요 +_+ ㅋㅋㅋㅋ 저지오름 둘레길을 걷고 다시 정상으로 가는 길은 요렇게 되어있어요 :)저지오름은 정상까지 오르면서 주변에 풍경을 보기보단 숲길의 느낌을 많이 받는 곳이었는데사실 여기에서 정상까지 가는동안은 기억이 거의 없어요 =_=...정신을 차려보니 정상이었지요.. ㅎㅎ.. 그리고 드디어 정상에 도착!!잠시 쉬었다 내려가고싶었는데 함께했던 일행들이 사진 빠르게 찍고 내려가야 올레길 다 걷는다며딱 5분 쉬고 내려갔어요   그리고 저지오름 정상 뷰네, 날을 잘못 골랐죠 ^_^많이 춥지도 덥지도 않아서 걷는데는 너무 좋았지만 안개가 상당히 많이 꼈던 날이라 정상 뷰는 너무 별로였어요 ㅠㅠ아쉽 저지오름 정상에서 볼 수 잇는 오름들과 한라산 풍경까지 안내가 되어있던 안내판으로 만족을..ㅠ저지오름은 닥몰오름, 새오름이라고도 불리운다해요한경면 저지리가 옛날에는 닥몰이라는 지명으로 불렸어서 저런 이름이 붙었다고 하네요 ㅎㅎㅎ닥몰은 '닥모루'라는 말의 줄임인데 닥나무가 많았어서 그렇게 불렸던거라고 해요 :)2007년 제8회 아름다운 숲 전국대회에서 생명상(대상)을 수상했다고하네요! 와우 +_+   이제 내려가는 길만 남았어요내려가는길도 올라온 길이 어땠는지를 생각해보면 감이 오시죠? ^^저지오름은 생각했던것보다 경사가 제법 있는 곳이니 운동화는 필수예요제주여행 일정에 오름 등반을 넣으실 계획이면 운동화도 좋긴하지만 등산화나 트래킹화 하나 준비하시는것도 추천전날 날씨 상황에 따라 바닥이 이슬 등에 젖어서 미끄러울수도 있거든요  다 내려와서 이제 큰길을 향해 가는 길에 할미꽃을 만났어요정말 너무너무 오랜만에 할미꽃을 본 터라 한참을 사진을 찍어댔던것 같아요 ㅎㅎㅎㅎ 큰 길로 나가기 위해 작은 마을길을 걷는 중 발견한 예쁜 집 풍경집으로 들어가기 전 작고 짧은 올레길이 있고 바로 잔디가 깔려 있는 집이었는데 정말 예뻤어요관리도 상당히 잘 되어있었구요 그리고 동백꽃요렇게 꽃잎 하나씩이 아니라 봉오리채 떨어지는 동백꽃은 3월경에 만개한 모습을 볼 수 있지요제주의 돌담과 동백꽃의 조화가 예뻐서 한 컷  큰 길로 나가는 길도 만만치 않은 여정이었어요생각보다 큰 길을 따라 제주올레길13코스 시작점으로 가는 길이 꽤 길었거든요그래서 중간에 작은 길로 바로 들어서버렸어요 ㅎㅎㅎ어쨌든 마을길은 다 이어져 있을 테니 가다보면 길이 나오겠거니 싶었서요우리의 선택은 옳았지요 제주올레길13코스제주특별자치도 제주시 한경면 조수리 2137-2저지예술정보화마을제주특별자치도 제주시 한경면 중산간서로 3687저지오름제주특별자치도 제주시 한경면 저지리 산51용수포구 스탬프찍는곳제주특별자치도 제주시 한경면 용수리 위 지도에서 C지점이 올레길 시작이구요 D지점이 종점지점이예요 :)몽니는 완주를 하진 못했지만 저지오름을 다녀왔다는거에 의의를 두기로 했어요올해에는 꼭!! 올레길 한 코스를 완주해볼게요 +_+  위 영상은 조천-함덕해수욕장을 달렸던 날 짧게 휴대폰에 담은 영상이예요바람이 많이 불었던 날이라 바닷물이 자꾸만 들어와서 빠르게 영상 찍고 마무리 ㅋㅋㅋㅋ함덕해수욕장 가는 길 마을길을 따라 가는것도 좋긴하지만 조금 돌아간다해도 조천함덕해안도로를 따라 꼭 달려보시길요쪽 일몰 뷰맛집이기도해요 ㅎㅎㅎㅎ제주올레길13코스 중 저지오름 올랐던 날!날씨가 많이 도와주지않아서 정상에서 멋진 뷰를 감상하진 못했지만저지오름을 오르며 만끽했던 숲길 풍경은 정말 멋있었어요괜히 아름다운숲 대상으로 뽑힌게 아니었어요 ㅎㅎㅎㅎㅎ저지오름에 가실 분들은 경사가 제법 있다는것 미리 숙지를 하고 다녀오시구요오름임에도 불구하고 초입부터 계단이 있고 저지오름을 내려가는 길도 계단이 있어요요부분도 참고를 하고 다녀오시기 바래요이번주 제주여행 하시는 분들은 내일 오전 눈소식이 있고 주말 역시 비소식이 있어요그리고 현재 기온이 꽤 많이 낮은편이니 옷차림 각별히 신경쓰고 오시기 바래요제주에서 멋진 추억 쌓으시고 몽니와 함께 예쁜 사진도 찍어보시기 바래요 :)   ",
		"description": "ㅠ 저지오름은 닥몰오름, 새오름이라고도 불리운다해요 한경면 저지리가 옛날에는 닥몰이라는 지명으로 불렸어서 저런 이름이 붙었다고 하네요 ㅎㅎㅎ 닥몰은 '닥모루'라는 말의 줄임인데 닥나무가 많았어서... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름 산책",
		"postdate": "20210927",
		"link": "https://blog.naver.com/selfreflection?Redirect=Log&logNo=222518229102",
		"contents": "집 근처에 '저지 오름'이 있는데 입도 2달 만에 드디어!!  다녀왔습니다. 요즘 아침 저녁으로 선선해져서 덥지않을 것 같아서 아침 일찍 다녀왔어요. * 저지오름한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한 둥근산체를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다. 오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며, 분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있으나 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있어 화구안으로의 접근이 매우 어렵다. 명칭의 유래 - 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가 많았다는데서 연유한 것이고, 한자이름은 한자의 뜻을 빌어서 표기한 것이라고 한다. * 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상) 수상[네이버 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사) 저지 오름 입구가 두 군데라고 하는데요. 저는 티맵이 알려준 공동묘지 주차장으로 갔습니다.  여기서부터 시작이에요.오늘은 처음이니 분화구 둘레길로 가보기로 합니다. 이 길로 가면 전망대와 분화구까지 내려갈 수 있어요. 시작부터 계단올라가는 계단이 꽤 길어서 시작부터 힘이 드네요ㅜㅜ 정상에서 찍은 비양도오늘 날이 좋아서 전망대에서 한라산도 보였습니다. 저지오름 분화구전망대에서 계단으로 100m를 내려가면 분화구 중간 정도까지 갈 수 있는데요. 울창한 숲이라 분화구 크기가 가늠이 되질 않네요^^ 저지오름 분화구내려오는 길이 꽤 가파른 계단이었어요. 다시 그 계단으로 올라가야 한다는 것을 나중에 깨닫....  분화구 둘레길로 걸으면서 사진찍고 충분히 쉬었는데 40분이 걸렸습니다. 동네 주민분들의 산책로라고 하네요. 첫 날이라 땀이 비오듯 하고 다리가 후들거렸지만, 사람도 별로 없고 나무 냄새도 좋아서 날 좋으면 종종 다녀와야겠습니다.  ",
		"description": "그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가... 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사) 저지 오름 입구가 두 군데라고... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "피톤치드 가득한 숲길을 따라 오르는 저지오름",
		"postdate": "20210502",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222328869283",
		"contents": "울창한 숲길, 시원한 전경'저지오름'푸른 하늘, 초록빛 싱그러운 숲이 펼쳐지는5월의 제주!오늘은 제주도내 수많은 오름 중에서부지역을 대표하며초록빛 가득한 숲길이 있는저지오름을 소개해드리려고 해요!그럼, 함께 알아볼까요?  제주도 서부지역의 오름을 대표하는 저지오름저지오름은 제주시 한경면 저지리에 위치해 있는제주 서부지역 대표 오름 중 하나인데요. 저지오름이라는 호칭은 마을 이름이 '저지'로 되면서부터 생긴 한자명으로,저지마을의 형성과 동시에 생겨났다고 알려져 있어요.그전까지는 오름에 닥나무가 많아하여 '닥몰오름', 초가집을 엎을 때 사용했던 새를 생산하던 곳이었다 하여 '새오름'으로 불렸어요. 피톤치드 가득한 저지오름 탐방로저지오름은 정상까지는 1.9km로 약 45분이 소요되며.탐방로가 완만히 잘 꾸며져 있어 숲의 기운을 온몸으로 느끼며 걸어 오를 수 있어요.  220여 종의 많은 나무가 울창한 숲을 이루고 있으며,2005년 생명의 숲으로 지정되었고,2007년 제8회 아름다운 숲 전국대회에서생명상(대상) 수상하였어요! 아름다운 숲 전국 대상에 빛나는저지오름을 오르는 방법은 제주올레길 13코스로 가는 길과 공동묘지 주차장으로 가는 길로 총 2가지가 있으며. 탐방로는 1. 저지오름둘레길 2. 분화구 둘레길3.저지오름전망대로 총 3가지 코스로 이루어져 있어요!  둘레길은 평단하고 부드러운 흙길과 울창한 나무 터널로 이루어져 있어더운 여름에도 시원한 산책을 즐길 수 있답니다. 정상으로 오르는 전망대 코스는경사가 가파른 구간이 있어여유롭게 산책을 즐기고 싶으신 분들은둘레길 코스를 추천드려요 눈앞에 펼쳐지는 제주의 아름다움피톤치드 가득한 울창한 숲길을 따라오르다 보면 어느새 전망대에 도착! 저지오름 전망대에서는한라산, 송악산, 산방산은 물론이시돌오름, 금오름 등 주변 오름과 비양도, 가파도까지!제주의 바다와 오름을 한눈에 담을 수 있어요  또한, 저지오름은 분화구를 관찰할 수 있게분화구 관찰로가 마련되어 있는데요.분화구 안에는 낙엽수림과 상록수림이울창한 자연림 상태를 보이고 있고안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있답니다! 운동기구와 휴식공간이 갖춰져 있어 동네 주민은 물론올레13코스와 14코스가 지나가는 길에 있어올레꾼들의 사랑 까지 받고 있답니다. 맑은 제주의 공기와 함께 다채롭게 펼쳐지는 자연 풍경까지 느낄 수 있는 저지오름!지금은 코로나19로 인해 사회적 거리두기 방침을 지키며눈과 마음으로 저지오름의 매력을 엿보아야 하지만,어려운 시기가 지나 모두가 제주 자연을 보고 들으며힐링의 시간을 가질 수 있으면 좋겠습니다. :) 저지오름을 방문할 때에도사회적 거리두기와 마스크 착용 필수!  ",
		"description": "그전까지는 오름에 닥나무가 많아하여 '닥몰오름', 초가집을 엎을 때 사용했던 새를 생산하던 곳이었다 하여 '새오름'으로 불렸어요. 피톤치드 가득한 저지오름 탐방로 저지오름은 정상까지는 1.9km로 약 45분이... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "생명의 숲, 아름다운 전망을 품고 있는 제주시 한경면 저지오름",
		"postdate": "20210525",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222366616953",
		"contents": "제주시 한경면 저지리에 있는저지오름을 올랐다해발 239m 높이에둥근 산체를 이루고 있어산상의 분화구를 중심으로어느 쪽 사면이나 거리와 경사가 비슷하다둘레는 약 900m 깊이 60m 정도되는매우 가파른 깔때기형 분화구를가지고 있는 화산체이다  저지오름 주차장은별도로 조성되어 있지 않지만'한라당몰국수' 앞 도로에길고 여유롭게 갓길 겸 주차 공간이 만들어져 있었다저지오름 안내 지도가 보이는 골목길이저지오름 등반로로 향하는 길이다  주차장에서 바로 등반로가 있는오름이 있는 반면저지오름처럼 마을 골목을 거쳐 가는 오름도 있다제주의 정취가 물씬 풍기는돌벽 집에 잠시 시선을 빼앗기며까만 돌담 길을 따라걸었다낮은 지붕 뒤편으로마을을 지키는 수호신처럼저지오름이 자리 잡고 있었다 저지오름 둘레길  오름 안내 지도가촘촘하게 설치되어 있었다야외 생태 학습장에서조금 올라가면저지 오름 둘레길을 만난다둘레길은 약 1.6km이며제주 올레길 13코스 일부이다친환경 매트와 자연 흙길로경사가 거의 없어누구나 쉽게 걸을 수 있다저지 오름은 생태환경과 더불어 숲을 이루는 나무가 울창해서2005년 생명의 숲으로2007년에는아름다운 숲 전국대회에서대상을 수상하기도 했다   둘레길을 걷다 보면오름 정상으로 향하는 길이 나온다제법 가파른 돌계단이지만100m 남짓 오르면정상 둘레길을 만나고산불 감시초소와오름 전망대가 보인다 한라산 방향산방산 방향당산봉 방향비양도 방향 저지 오름 전망대도제주 다른 오름 못지않았다탁 트인 시야에 파노라마처럼 풍광이 펼쳐져 있었다먼저 한라산을 찾아보고빙 둘러 제주 서부권 오름을 둘러본다하늘과 맞닿은 수평선과비양도까지 보일 정도로 날씨가 좋았던 날이었다  마을 이름을 붙여 편리하게 '저지오름'이라 부르지만닥몰(닥모루)오름이나 새오름으로 불렸다고 한다새오름은 오름 주변이 '새'를 생산하던 곳이었기 때문이며제주 전통 초가지붕을 덮는데 사용했던 억새의 띠(줄기)를 말한다 점차 초가집이 사라지며억새밭을 없애고여러 종류의 나무를 심고 가꾸면서울창한 숲을 가진 오름으로 남게 되었다오름 둘레길은 약 1.5km정상 둘레길 약 0.8km을 모두 걸어도 되지만산책하는 기분으로 반바퀴 정도 돈 후대부분 정상으로 올라가는 코스를 선택한다천천히 걸어도1시간 50분이면 충분하며정상으로 오르는 계단 100m 구간 외에는평탄한 숲길을 걷는 정도다높지도 않고 낮지도 않으며어렵지도 않고 쉽지도 않은중간 난이도이다날씨가 좋아야 한다는 조건이 붙지만정상에 오르면360도 파노라마로제주도의 아름다운 풍광이 펼쳐져 있는특별하지만제주에서는 보편적인 오름 중의 한 곳이었다  저지오름입구제주특별자치도 제주시 한경면 저지리 2020-02-23 ",
		"description": "편리하게 '저지오름'이라 부르지만 닥몰(닥모루)오름이나 새오름으로 불렸다고 한다 새오름은 오름 주변이 '새'를 생산하던 곳이었기 때문이며 제주 전통 초가지붕을 덮는데 사용했던 억새의 띠(줄기)를... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지 오름",
		"postdate": "20080102",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130026270699",
		"contents": "",
		"description": "저지 오름(닥몰오름, 새오름, 楮旨岳, 鳥岳) 20080102 창훈, 창호, 성열, 종철, 오름산이 한경면 저지리 마을 한가운데 우뚝 솟은 마을을 대표하는 오름이다. 저지마을에 닥(楮)나무가 많아, 옛 이름이 닥모루... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "생명의 숲 저지오름(닥몰오름)",
		"postdate": "20200813",
		"link": "https://blog.naver.com/startjeju88?Redirect=Log&logNo=222060007728",
		"contents": "제주의 오름은 제주 여행의 필수 코스 중 하나로 자리 잡았으며그동안 비밀처럼 간직되었던 풍광 좋은 오름이 호평을 받고 있다.  그중 제주올레 13코스의 종점에 위치한 생명의 숲 저지 오름은 많은 사람들이 찾는 만큼 아름다운 풍경을 자랑하는 오름 중 한 곳이며, 2005년에는 생명의 숲으로 지정되었고,  2007년 제8회 아름다운 숲 전국대회에서 대상(생명상)을 받았다. 저지 오름의 옛 이름은 닥나무가 많아서 '닥물오름'이라 불리다가마을 이름이 '저지'로 불리면서 저지 오름이라 부르게 되었다.  둥근 산세를 지닌 생명의 숲 저지 오름 사면에는 해송과 잡목이 울창한 숲을 이루고 있고가파르게 팬 분화구 안에는 낙엽수림과 상록수림이 빽빽하다. 분화구 둘레길은 가파르고 사방이 막혀있어 답답하기까지 하지만전망대에 도착하면 한라산, 산방산, 송악산,  이시돌오름, 금악오름, 당산봉 등 주변 오름 들을 한눈에 볼 수 있으며, 서쪽으로는 비양도, 가파도까지 볼 수 있다.  저지 오름 입구에 들어서면 묵직한 돌계단 오르막이 맞이해잔뜩 겁을 먹게 하는데 오름 중턱의 둘레길로 올라서면 완만하고 편안한 길이 이어진다. 생명의 숲 저지 오름 정상까지 소요시간은 45분 여가 소요되며, 정상 전망대까지 거리는 1.9km이다.  저지 오름은 생명의 숲이라는  명성에 걸맞게 환상의 숲길이다.조용히 홀로 산책하기에 정말 딱이며누군가와 두런두런 이야기하며 걷기에도 안성맞춤이다. 저지 오름 둘레길을 따라 전망대로 향하는 길 곳곳에 보이는 아름다운 자연 풍경은 마음을 편안하게 한다.길을 잃을 걱정 없이 그냥 편하게 한 바퀴 돌면 제자리다. 생명의 숲 저지 오름 둘레길은 1, 5km로 완만한 숲길로 이어져 있으며분화구 둘레길은 숲내음 가득한 꼬불꼬불 오솔길로 되어 있어 그 길을 걷는 것만으로도 힐링이 된다. 바람이 많이 불고 흐린 날씨였지만가끔 햇살이 비추이면 숲길은 몽환적인 분위기로 변했다.숲길을 걷는 내내 싱그러움과 상쾌함을만끽하며 숲의 정취에 취했다.    ",
		"description": "그중 제주올레 13코스의 종점에 위치한 생명의 숲 저지 오름은 많은 사람들이 찾는 만큼 아름다운 풍경을 자랑하는 오름 중 한 곳이며, 2005년에는 생명의 숲으로 지정되었고, 2007년 제8회 아름다운 숲... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름 (닥몰오름,닥모루)",
		"postdate": "20200806",
		"link": "https://blog.daum.net/taeocho/598",
		"contents": "",
		"description": "저지오름은 한경면 저지리에 위치하며 높이는 해발 239미터 비고는 100미터이다. 저지리에서 시작하는 탐방로 입구 761-3, 771-1, 772-2, 784-1번 버스를 타고 저지남동 정류소, 780-1번 버스는 저지오름 정류소에서... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "천금반점, 맥드라이브, 저지오름, 제주 멜즈, 제주이호태우해변)",
		"postdate": "20211119",
		"link": "https://blog.naver.com/dmsdkalfo876?Redirect=Log&logNo=222573415926",
		"contents": "이게 맞는 말!!! Just Do It 내 최애 벤앤제리스 아스쿠림!!!   울 변디네집 좋죠 ?ㅎ집 꾸밀맛 난데이 변디네집 빔 엄청 좋댜 느낌 너무 좋네요   예전에 변디가 구매한 와인 개봉날 !배민에서 안주 사고 변디네 열무김치  19금 테디베어 너무 기요미 너도 한잔 하는 구려 저녁으로 라면 후딱 먹고 다음으로 와인이랑 안주 먹었데용 육개장 사발면이 짱이죠!!! 열무김치 왜이렇게 맛있냐 ㅠㅠㅠ미춋다 꿀조합!! 입니당 요즘 배민 배달 시켜서 후기 작성한다고 메모남기면 서비스 준다 !!  변디랑 키싱부스3 보았당 !!결말이 살짝 아쉽다 ㅠㅠㅠ ㅠㅠㅠ 울어요울어 여기 주인공들이 다~~~~~나보다 젊다는점 …^^ 와인 따기 어릅다...ㅎㅎ못마시는줄 알았네요... 휴..... 힘들었다  아이스크림 존맛탱 ㅠㅠㅠ 또 먹고싶습니당 화이트와인 맛있다 !!와인러버  화이트와인이나 스파클링은 차갑게해서 ㅁㅏ시는게 더 맛있데용!!!이때부터 치링백 구매욕구 오졌죠 변디네 집은 매번 갈때마다 놀래요 너무 완벽하게 꾸며졌어 매번 다른 별도봉 뷰 ~  이 그림 너무 좋댜 ㅠㅠ 보기만해도 편안한 느낌이 든다 ㅠ 열시미 사라봉 운동 하구  동생 픽업하면서 맥드라이브 이때는 맥날도 12시까지만하고 다른 가게들이 10시까지라맥드라이브의 인기가 엄청 났죠 ㅠ 대기 어마어마 모더나 1차 맞은날 ㅠ불안하니깐 프로펜 알약 구입했어용1차때 갑자기 비염오고 팔아프고 ㅠㅠㅠ  2차는 약 한달 후 ㅎㅎㅎㅎㅎㅎ이때 누워 앓음.... 아마 해안도로 운동 갔다온거 같당! 너무 기여워 태리찡 ㅠㅠㅠ고고띵~ 내가 제일 좋아하는 쭈꾸쭈꾸 쭈꾸쭈꾸제주특별자치도 제주시 신광로4길 17 주소제주특별자치도 제주시 연동11길 33영업시간목 17:00 - 새벽 00:00금 17:00 - 새벽 00:00토 17:00 - 새벽 00:00일 17:00 - 새벽 00:00월 정기휴무 (매주 월요일)화 17:00 - 새벽 00:00수 17:00 - 새벽 00:00#제주맛집 #제주쭈꾸주꾸 #제주연동맛집 #연동쭈꾸쭈꾸 쭈삼 2인분 주세용~~ 넘나리 맛있었땅 ㅠㅠ 마지막에 밥볶아 먹는게 존맛탱 ㅠㅠ 한라도서관에 왔었는데 갑자기 비 엄청 내림 ㅠㅠㅠ 태풍?왔었었나 ㅎㅎㅎㅎ #티라미수쏙찹쌀떡 #초코쏙녹차찹쌀떡 천금반점제주특별자치도 제주시 북성로 7 1층 주소제주 제주시 북성로 7영업시간목 10:00 - 20:30금 10:00 - 20:30토 10:00 - 20:30일 10:00 - 20:30월 정기휴무 (매주 월요일)화 10:00 - 20:30수 10:00 - 20:30#제주탑동맛집 #제주짜장면맛집 #제주천금반점  오이는 시로요 ㅠㅠㅠ  쟁반짜장 엄청~~ 맛있습니당. 해물짬뽕도 맛있구러 동생이랑 드라이브 왔습니당 요기는 카페진정성 종점뷰가 좋아요 우리동생이 막 찍어줌 이제는 좀 각도 잡고 찍어달라고 욕함 ㅎㅎ 이때는 여름이였구나…. ㅎㅎ 길게 보일려면 뻗으세요 쭈우우우욱~~~  집에서 슬의생2 보면서와인 마시기전에 내생일때 남은 와인 블리들이 가져가라고해서묵혀두었다가 드디어 꺼내서 마신다+토닉워터 랑 ㅠㅠ맛있네….? 떡볶이랑 프링글스 조합 ㅠ 조하 ㅠㅠ 맛있네 이런 여유 또 언제 누리지이요??? 울 멋쟁이 아빠가 자동차 주유 꽉 채워주었당!!!멋지부넹~~~~~~~~~꽉꽉!!!!!처음보는 300대 킬로미터  우리 아빠의 작업현장쓰아빠가 하는 작업 현장에 잠깐 가자고해서내가 운전하고 왔디이렇게 주유도 채워주고 아빠의 무게도 보인다 내가 커서 꼬오오오오옥!!! 효도하게뜸다   동생이 자기 지갑 잃어버렸다고 못찾을때우산 필려고 보는데 ㅎㅎㅎㅎㅎㅎ 여기 숨어있었음 ㅎㅎㅎ 조냉웃겼다 ㅎㅎㅎㅎㅎㅎㄹㄹ현시점 11.19 …… 많이 넣은건 아니지만….땅바닥이다…. 하…. 처음 한 종목인데이렇게 슬픔의 맛을 느껴봅니다 토깽이 ㅠ 긔여워사라봉의 마스코트? 엄청 편안하게 앉아있어서 웃김 열운동 열운동 이건 다른 날일꺼야 동생 학교 야자 끝나고 픽업가면서 지나칠수없는 맥드라이브이날따라 줄이 어마어마했다 그래도 우리는 먹었다ㅎㅎ 친구가 너무 좋다길래 나도 사용해봤다#카카오톡이모티콘플러스 1개월 + 1개월 해서 총 2개월 사용했는데말은안하고 이모티콘만 사용하는 폐해가 있다크크크 열심히 운동을 해보겠습니당 일리커피를 아~~주 잘 마시고 있지요~ 스타벅스 다이어리에 있는 쿠폰 사용하기 !스타벅스는 진짜 마케팅을 잘하는거 같다이번 크리스마스 연말 프리퀀시도 열시미 모으는중 ^^필참입니다 날씨가 왜이러지...?모지...?  저지오름제주특별자치도 제주시 한경면 저지리 산51 위치 : 제주특별자치도 제주시 한경면 중산간서로 한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한 둥근산체를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다. 오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며, 분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있으나 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있어 화구안으로의 접근이 매우 어렵다. 명칭의 유래 - 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가 많았다는데서 연유한 것이고, 한자이름은 한자의 뜻을 빌어서 표기한 것이라고 한다. * 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상) 수상[네이버 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사)#제주오름 #제주저지오름 #한경면오름 #한경면저지오름혜정이랑 처음으로 오름 같이 와봤습니당날씨도 좋았구요.. 아 이날은 여름이였구나 카카오 네비는 왜 저지오름의 주차장으로 안내를 안해줬을까...?ㅠ저지오름 입구 도로앞을 안내해줬다...우리의 미래는 새까맣게 모른체 오름을 오르기 시작했다 ㅎㅎ 오름 시작 전 화장실은 필수 자자 시작을 해봅시다 나름 잘 올라갔다!!하지만 길을 잃었다 ^^길을 잘못들면 다시 시작하면 되지 !물론 인생도 날씨가 너무 좋네요~~~ 오름을 오를 때만이라도 마스크를 벗고 싶어요ㅠㅠ 우리는 정상가는길로 향했습니다!!  드ㄷㅣ어 도착 !!!!!!저지오름 난의도는 중? 정도 !! 뷰가 너무 이쁘네 ㅠㅠㅠㅠ미쳤다올라오길 잘했어용  우리는 삼다수 물이랑 간식을 챙겨왔습니다정말 잘 챙겨왔다 ㅠㅠㅠ  혜정이 귀요워 ㅎㅎㅎ나혼자 선글라스 썼다고 직접 손으로 만듬 ㅎㅎㅎ수고해따 친구야   타이머 맞춰서 찍은거 ㅎㅎㅎ사람들 다 쳐다보았지만 꿎꿎이 찍었습니다.   이건 내 점프샷 여기가 끝이아니라 분화구 관찰로가 있는데....있는걸 몰랐어도 됐을뻔..모르는게 약이였습니다...너무 힘듬...계단이 미침...... 셀 수 없을 정도로 많았다......완전 빡셈 그래도 여기가 포토존 이였습니다 ㅎㅎ 우리에게 박수를 !!!  평상에서 좀 쉬다가 내려갔습니당 하.... 우리는 왜 저지오름 주차장으로 내려갔니...?차는 주차장에 없으면서...엄~~~~~~~~~~청 돌아감 ㅠㅠㅠㅠ 길은 왜 인도가 없는지ㅠㅠ 차도로 걸어다녀서 히치하이킹 할뻔했습니다....하.... 우리 대다나다.....택시도 없구.. 열시미 운동했으면 먹어야죠 ㅎㅎ#제주협재 #협재맛집 #협재수제돈까스 창가에서 먹다가 너무 더워서 자리 옮겼습니다 ㅎㅎㅎ배터지게 먹었댜 다음은 우리 러버인 와인  제주멜즈제주특별자치도 제주시 한림읍 협재1길 63 #제주와인샵 #협재와인 #제주주류편집샵 주소제주특별자치도 제주시 한림읍 협재1길 63영업시간매일 12:00 - 20:00 휴무)인스타공지@jejumeltz요즘 와인샵이 많이생겨서 좋네용!!여기는 핫하죠?  와인에 어울리는 과자들도 많고 여기 치즈가 종류별로 있어용!!여기서 치링백 지름!! ^^ ㅎㅎㅎ 와알못은 사장님의 추천을 받았습니다.종류가 너무너무 많아 ㅠㅠ 마그네틱 너무 기엽다 와인 또 마시고 싶네 ㅠㅠㅠ 사장님이 친절하게 설명다 해주시고 !!! 좋은 시간되었습니당 와인샀다고 자랑  와인사서 제주이호태우해변에서 마셨습니당 ㅎㅎㅎ너무 낭만적이지 않습니까? 이날 날씨가 너 ~~~ 무 좋아서 서핑하는 사람 물놀이하는 사람 돗자리피고 즐기는 사람 많네요 ㅠ 이번 년도에 서핑 못해서 아쉬워 ㅠㅠㅠ짜잔~~~ 와인잔도 하나씩 구매했습니다 낭만적이네~   하.. 이런 여유 너무 좋았다 ㅠㅠ  우리 오늘 많이 걸었다 ^^혜정아 또 가자면서 왜... 대답이 없니?ㅎㅎㅎㅎ오름 동호회 뽀랩~ ",
		"description": "그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가... 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사) #제주오름 #제주저지오름... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름(새오름)",
		"postdate": "20070320",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140035856479",
		"contents": "",
		"description": "3월 20일 저지오름(새오름) 마중오름과 문도지오름에서 내려와 저지오름으로 향했다... 오름 기슭까지는 한경면 저지리 '한경농협' 맞은편 골목으로 진입했다... 농협 맞은편 골목 입구에... '오름가는길' 이라고... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름 57",
		"postdate": "20210610",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222392163101",
		"contents": "제주에는 제비가 온다.어제 선우엄마 동엽엄마가 왔다.방을 하룻밤 내줬다. 나는 겸사겸사 협재,금능야영장에서 하룻밤 야영했다. 그리고 아침 저지오름. 오름 네번째여행에2021년 6월 3일저지오름닥몰오름 새오름닥나무가 많은 모루, 새주둥이를 닮았다하여..한경면 저지리.표고 239m, 비고 104m. 깔때기형의 산상분화구.분화구능선의 둘레가 900m정도, 깊이는 60m. 둘레에 비해 깊은 편이다. 분화구 아래에 내려가볼 수 있다.* 바로 옆 가메창(암메) 오름에 가봐야 한다.  월림리쪽에서비고 104미터로 좀 높지만 아침에도 운동,산책하는 사람들이 있다.아 마을에서 가깝구나.. 내가 본 중에 마을사람들과 가장 잘 지내는 오름. 과수원으로 이용하는 오름들은 많구나..1 마을에 차를 세우고 출발, 제자리로 돌아오기.2 저지오름 아래 둘레길과 분화구둘레를 시계방향으로.. 전망대에서 분화구3 정상전망대에서비 내리는 날에 저지오름에 가보라 했는데, 그래도 어제밤 비가 내렸고, 금방이라도 툭툭 떨어질 듯 하다. 촉촉하다~ 분화구 아래까지4 칠성단에도아래 둘레길을 마저 돌아 마을로.. ",
		"description": "오름 네번째여행에 2021년 6월 3일 저지오름 닥몰오름 새오름 닥나무가 많은 모루, 새주둥이를 닮았다하여.. 한경면 저지리. 표고 239m, 비고 104m. 깔때기형의 산상분화구. 분화구능선의 둘레가 900m정도, 깊이는... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "필수코스 - &quot; 제주 오름필수코스 저지오름(닥몰오름) &quot; - 범창B.I.D",
		"postdate": "20190903",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221637163437",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연WWW.범창.COM 오늘은 제주오름필수여행인 저지오름(닥몰오름,새오름)에대해서 소개해드리겠습니다.    저지오름 저지오름은 한경면 저지리에 위치하고 있으며, 해발고도 239m, 비고 100m, 분화구 둘레 800m, 깊이 62m인 화산체로 정상이 깔때기형태를 띤 원형의 분화구를 갖추고 있는 오름이다. 저지오름의 유래는 저지마을의 형성과 동시에 생겨난 곳으로 알려져 있으며, 닥모루 또는 새오름으로 불리우고 있으며, 저지오름 일대에는 가메창오름, 허릿당 등이 자리하고 있어 저지마을의 역사를 대변해주고 있으며, 예부터 저지오름은 초가집을 덮을때 사용했던 새(띠)를 생산하던 곳이었으나 마을주민들의 힘으로 나무를 심어 오늘의 울창한 숲을 조성하였으며, 2005년 6월 생명의 숲으로 지정되어 지금에 이르고 있다.  아름다운 숲 전국대회 대상(생명상)을 수상한 저지오름으로 들어가는 길입니다.     저지오름으로 들어가는 길목에 마주하는 제주돌담이 쌓여 이어진 길입니다.오름만보아도 제주 정취가 가득 느껴지는데 이러한 돌담도 함께하는 길이라니, 시작점부터 기대가 되는 오름입니다     탐방로로 들어가는길이 꽤 자세히 안내되어 있기 때문에초행길이라도 길 걱정은 염려마세요^^저지오름 입구에는 화장실도 크게 지어져있으니 참고해주세요.   저지오름의 안내판입니다. 안내판에는 한글/영어/중국어/일어가번역되어 있기 때문에 외국인에게도추천드리기좋을제주여행지 되겠습니다.저지오름의 주변관광지로는 자구내포구, 제주현대미술관, 생각하는 정원, 유리의 성협재해변과, 한림공원 등이 보이네요^^   ( 출처 : VISIT JEJU )늘 푸름을 간직한 숲 저지오름입니다.저지오름은 정상 전망대까지 오르는 길이가 약 1.9km가 되는데요, 정상까지 가는 소요시간은 약 30분에서 45분정도가 걸린답니다. 저지오름을 즐기는 방법을 말씀드리겠습니다~!!그 방법은 바로 두 가지가 있습니다. 하나는 전망대를 오르는 것이고 하나는 분화구 둘레길을 걷는 것이랍니다.전망대로 가는 길은 경사가 가파른 곳이 있기 때문에 천천히 산책을 즐기고 싶으신 분들은 둘레길을 걷는 것도 저지오름을 즐기는 방법입니다.   오르는길 초입에는 동네 주민들을 위한 체육시설도 마련되어 있습니다.   저지오름의 오르는길 입구입니다. 입구초입에 올레길표식 보이시나요?이곳은 올레 13코스와 14코스가 지나는 곳이라 올레길 여행자에게도 많은 사랑을 받는 곳이기도 합니다.둘레길은 1.5km인 완만한 숲길로 이어져 있으며, 둘레길이 끝나는 지점에 정상으로 가는 계단이 있습니다.   ( 출처 : VISIT JEJU )시작부터 저지오름은 계단코스입니다.이곳만 지나면 평탄한길이 나타나니 염려마세요^^   푸른 숲 내음을 한껏 느끼면서 걸어가는 길입니다.평평한 흙길이라 걷는내내 편안함을 느낄 수 있습니다.   걷다가 위를 올려다보면 이렇게 무성한 초록잎들을마주하게 되는데요 하늘, 땅, 푸릇한 나무만 보며 걸어가는 이길이바로 힐링의길 인것 같습니다.   ( 출처 : VISIT JEJU )계단을 오르고 , 평탄한길 사이에서는 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있는 것을 볼 수 있습니다.       나무마다 친절하게 팻말이 걸어져 있어 지루할틈 없는 길이 될것만 같아요~자녀들과 함께 오신다면 재미있는 생태시간을 가지실 수 있답니다.   오르는길엔 이렇게 의자가 중간중간 마련되어있어 쉬어가실 수 있습니다.    올라가는길 사이사이에 보이는 탁 트인 제주전경입니다.   저지오름정상의 전망대가 보이네요~   약 40분가량 걸어 도착한 저지오름정상입니다.전망대에 도착하면 한라산, 산방산, 송악산, 이시돌오름, 금악오름, 당산봉 등주변 오름들을 한 눈에 볼 수 있으며, 서쪽으로는 비양도와 가파도까지 보실 수 있습니다.   친절하게 팻말에 제주명소가 있으니 비교해보면서 보셔도 좋을 것 같습니다.   ( 출처 : VISIT JEJU )정상에서 바라보는 한라산의 모습입니다. 굉장히 듬직하고 우직한 품새를 뽐냅니다.(주) 범창 제주 포레스트 / JEJU FOREST BY BEOMCHANG   천혜의부지속 자리잡은 맑고 투명한 물이 가득 담겨 있는 제주도 한라산 중산간지역에 위차한저희 범창B.I.D 제주 포레스트도 정말 쾌적하고 맑은 공기와 자연의 바람을 선사한답니다.'제주의 세렝게티'로 불리울 만큼 천혜의 자연경관을 자랑하는데요~맑은 물과 함께 쾌적하고 청량한 공기, 멋진 자연경관을 보시게 된다면 절로 감탄이 나올거세요^^제주 프리미엄타운하우스로서 그 명성에 걸 맞게 친환경자재부터 건축모양, 위치까지!저희 범창B.I.D 제주포레스트타운하우스는 제주도 중의 천연제주라고 자신있게 말씀드릴 수 있습니다.   ( 출처 : VISIT JEJU )저 멀리 산방산도 보이네요~   제주서쪽해안의 대표적인 협재해변을 비롯해 저멀리 비양도까지 뚜렷하게 보입니다.   제주의 면모를 다 느낄수 있는 저지오름입니다.분화구엔 나무들이 울창한 모습도 있네요^^   이렇게 저지오름의 정상전망대 옆에는 편이 앉아 쉬어갈 수 있는 데크도마련되어 있어 충분히 제주의 자연을 감상하실수 있습니다. 저지오름제주특별자치도 제주시 한경면 저지리 산51  제주 저지오름을 다 보시고 나셨으면 출출하실텐데요저희 범창B.I.D의 필수코스죠! 저지오름 근처 맛집을 소개해드리겠습니다.   제주남도맛집입니다. 전복이유명한식당으로 저지오름과는 차로 7분거리에 위치하여 있습니다.   이곳의 대표메뉴는 전복돌솥밥이며 그외에 오삼불고기, 전복비빔밥, 전복구이자녀들도 함께 먹기 좋을 전복죽 이렇게 구성되어 있습니다.   전복돌솥밥엔 전복뿐만이 아니라 단호박, 은행, 대추등 다른 몸에 좋은 재료들도 듬뿍 들어가있어향도 향이지만 찰기마저 감돕니다.   밥을 다 덜으신후엔 전복누룽지를 해서 마무리하신다면 아주 배가 든든해지겠죠?저지오름과 함께 저지예술인문화마을과도 가까운 위치에 있어 근처오셨을때전복식당을 찾으신다면 한번 쯤 오셔도 좋을 것 같습니다.남도맛집주소 : 제주 제주시 한경면 명이2길 10전화 : 064-773-7200운영시간 : 매일 11:00 - 21:00 매주수요일휴무   오늘 저희 범창B.I.D와 함께한 저지오름 어떠셨나요?저지오름은 약 한시간이내로 올라갔다가 내려올 수 있는제주쉬운오름입니다. 제주오셨을 때 높은 오름은 힘들것 같아서 못 가시는 분들은가볍게 저지오름 다녀오시는것을 추천드릴게요~이상으로 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 저지오름 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지용도변경, 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "오늘은 제주오름필수여행인 저지오름(닥몰오름,새오름)에 대해서 소개해드리겠습니다. 저지오름... 또는 새오름으로 불리우고 있으며, 저지오름 일대에는 가메창오름, 허릿당 등이 자리하고 있어... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[20140430] 아름다운숲길 저지오름(닥몰오름)",
		"postdate": "20140508",
		"link": "https://blog.naver.com/jsa5000?Redirect=Log&logNo=10190670516",
		"contents": "",
		"description": "저지오름 입구를 만납니다. 저지오름은 2007년 제8회 아름다운 숲 전국대회에서 생명상(대상)을 수상한 곳이라고 합니다. 아왜~나무도 있습니다. 정상가는길과 분화구둘레길로 나누어지며 오른쪽으로... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주/한경] 저지오름(닥몰오름) : 환상숲 명품오름",
		"postdate": "20150511",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=220355802556",
		"contents": "",
		"description": "저지오름(楮旨岳) 환상숲 명품오름 2013.11.15 제주, 그리고 그 속에서 명품숲길을 자랑하는 저지오름. 아무래도 늦가을에 갔던때라 녹음이 우거진 화려함이 넘치는 모습은 아니었지만, 뭔가 알 수 없는... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "대상(생명상)에 빛나는 그 이름_저지오름 (닥모르오름, 새오름)",
		"postdate": "20170418",
		"link": "https://blog.naver.com/jiansarang?Redirect=Log&logNo=220985846185",
		"contents": "",
		"description": "예로부터 저지리 일대에 닥나무가 많이 자란다고 하여 저지오름(楮旨岳)이라 부르고 있으며 닥몰오름, 닥모루오름, 새오름 등의 속칭을 갖고 있다. 2007년 아름다운 숲 전국대회에서 대상을 받은 아름다운... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[2016 제주] 저지오름(새오름) 오르기!",
		"postdate": "20161229",
		"link": "https://blog.naver.com/lm0826?Redirect=Log&logNo=220897573043",
		"contents": "",
		"description": "저지오름(새오름) 제주에 왔으니 오름을 올라보자며~ 호기롭게 올라가기로한 저지오름!! 서쪽에 있기도 하였고 오름에 오르기 전 저지문화예술인마을을 들렸던 터라 가깝게 위치하고 있기도 했어서 선택한 오름... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "새 생명이 움트는 아름다운 숲 저지오름",
		"postdate": "20210829",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222485802018",
		"contents": " 제주시 한경면 저지리의 도로 오른쪽에 우뚝 솟아 있는 오름이다. 닥몰오름, 새오름, 저지악(楮旨岳) 등 여러 별칭으로 불린다. 높이 239.3m, 둘레 2,542m, 총면적 37만 9316m²의 규모의 원형 분화구를 갖고 있는 오름이다.  모든 사면의 경사도와 거리가 거의 같아 전체적으로 원형을 이루며, 산 정상에는 둘레 약 800m, 깊이 약 62m에 달하는 깔때기 형태의 분화구가 있다.   소나무, 삼나무, 팽나무, 육박나무를 비롯해 모두 220여 종 2만여 그루의 나무가 자라 자연 학습 생태장으로 각광받고 있다. 정상까지 오르는 길이 비교적 평탄해 어린이나 노인을 동반한 가족 단위 등산객이 많이 찾는다.   저지오름 일대에는 효자동산, 가메창, 오름 허릿당 등이 자리하고 있어 저지마을의 역사를 대변해주고 있으며 저지오름은 예로부터 초가집을 덮을 때 사용했던 새(띠)를 생산하던 곳이었으나 마을 주민들의 힘으로 나무를 심어 울창한 숲을 만들었다.  저지오름의 울창한 나무숲은 2005년 6월 생명의 숲으로 지정되었고, 2007년에는 제8회 아름다운 숲 전국대회에서 대상을 수상했다.      ",
		"description": "닥몰오름, 새오름, 저지악(楮旨岳) 등 여러 별칭으로 불린다. 높이 239.3m, 둘레 2,542m, 총면적 37만 9316m²의 규모의 원형 분화구를 갖고 있는 오름이다. 모든 사면의 경사도와 거리가 거의 같아 전체적으로... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "(제주도 오름8)저지오름",
		"postdate": "20170221",
		"link": "https://blog.naver.com/sh81924?Redirect=Log&logNo=220940908794",
		"contents": "저지오름(닥몰오름,새오름)http://naver.me/GTf5Q0o0 저지오름(닥몰오름,새오름)[개요] 한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한 둥근산체를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다. 오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며, 분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있으나 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있어 화구안으로의 접근이 ...m.terms.naver.com 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 합니다제주도 방언들이 일본어 같기도하고중국어 같기도 하고조금 낯설지만 고향 느낌은 진합니다 둘레길 삥 한바퀴 돌다가 정상으로 갔습니다아름다운 숲길 대상이라고 되어있네요제주도는  민둥산이 많아 숲길로 둘레길조성된 곳이 별로 없는데저지오름은 흙으로 폭신하고 울창한 나무로그늘을 만들어 숲길 느낌이 많습니다 자 시작해 볼까용 낮은 돌담 골목길제주도 느낌이 물씬 카페에 탐스러운 귤이 싱싱하게 대롱대로색깔부터 다르네요 귤밭 자..오르막 길입니다 둘레길 금방 정상입니다오름은 바로바로 정상을 내어 주는게매력적입니다 한라산.산방산.성산일출봉..다 잡을 수 있어요 정상 인증이라고 해 볼까요? 정상 분화구시간상 내려가 보지는 못했습니다 산방산 정상이 주는 여유로움ㅡ 하산하면서 붉게 익어가는동백꽃을 탐닉합니다 ",
		"description": "저지오름(닥몰오름,새오름) http://naver.me/GTf5Q0o0 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서 부터 생긴 한자명이라 합니다 제주도 방언들이 일본어 같기도하고 중국어 같기도 하고 조금 낯설지만... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 저지오름 한겨울에도 좋아요♥",
		"postdate": "20220129",
		"link": "https://blog.naver.com/banzhu?Redirect=Log&logNo=222634491655",
		"contents": "저지오름은 제주도 서쪽 한경면에 있는 오름으로 '아름다운 숲 전국대회'에서 대상을 수상한 곳입니다. 많은 미술관들이 있는 문화와 예술의 마을인 저지리에 있고, 비양도와 함께 푸른바다로 제주도 최고의 해수욕장으로 유명한 협재해수욕장, 금능해수욕장과 차로 10분 거리에 불과합니다. 저희는 이곳을 어제 다녀왔는데요, 1월 28일이니 한겨울에 해당하지만 푸르른 숲을 볼 수 있어 너무 좋았습니다^^ 저지오름제주특별자치도 제주시 한경면 저지리 산51  저지오름의 주차할 곳은 우선, 위의 지도에 제가 표시해 놓은대로 입니다. 좌측 위에 있는 곳은 공동묘지 주차장이고 그쪽에 오름으로 오를 수 있는 입구가 있습니다.  공동묘지 주차장은 이렇게 생겼습니다. 지도에서 오른쪽에 보이시는 별표와 입구에는 위와 같은 공영주차장이 있습니다. 네이버지도 사진입니다.그런데 탐방객이 많을때엔 위와 같이 큰 길에도 많은 차들이 주차되곤 합니다. 하지만 저희가 방문한 어제는 한겨울인데다 강풍이 부는 날이라 사람이 거의 없었습니다.  저지오름을 밖에서 보면 위와 같이 완만하게 높은 숲으로된 언덕처럼 보입니다. 그래서 제가 금오름만 가보고 저지오름을 아직 가보기 전에는 금오름이 더 멋있다고 생각하기도 했죠.하지만 이 근방의 영어교육도시에 사시는 분들은 보통 저지오름을 더 추천하시더라구요. 그 이유를 몰랐었는데 어제 가보니까 저도 알게 되었어요. 훨씬 아름답거든요^^ 우선 저지오름의 위치를 다시 한 번 살펴보겠습니다. 저지오름이 있는 저지리는 제주현대미술관, 제주도립김창열미술관, 문화예술공공수장고 등이 있는 저지문화예술인마을이 있습니다. 또한 제주에서 둘째가라면 서러울 경치로 제주를 대표하는 사진으로 항상 애용되는, 가장 인기있는 해수욕장인 협재해수욕장, 금능해수욕장 또한 차로 10분 거리에 불과합니다. 아주 좋은 위치에 있죠^^ 그런데 이곳을 모르시는 분들이 생각보다 많습니다. 저도 항상 지나치기만 했지 실제로 올라가본것은 어제가 첨이었어요. 울창한 나무로 가득한 저지오름은 신비로운 느낌마저 드는 아름다운 숲이기도 합니다.  귤밭을 끼고 조금만 걸어가다보면 금방 입구가 나오고 숲길에 접어들게 되지요. 어제 본 귤밭에는 한라봉들이 주렁주렁 열려있었습니다^^ 저지오름의 해발고도는 239m이지만 한경면 저지리는 원래부터 100미터가 훨씬 넘는 곳에 위치한 마을이라 우리가 올라가야 할 높이는 약100m밖에 안됩니다. 어린이도 쉽게 올라갈 수 있는 수준으로서 저희 5살짜리 나울이도 한바퀴 돌고 전망대 올라가고 분화구도 내려갔다 왔지만 힘들어 하지 않았습니다^^겉보기와는 달리 저지오름의 가운데에는 깊이 62m짜리 분화구가 있습니다. 금오름과는 달리 분화구 내에도 울창한 숲이기 때문에 더욱 포근하기도 하고 신비롭습니다. 저지오름은 닥모루, 새오름 등으로 불리기도 했으며 원래는 초가집을 덮을 때 사용하는 새(띠)를 생산하던 곳이었으나 마을 주민들의 힘으로 나무를 심어 지금과 같은 아름다운 숲이 되었다고 합니다.  처음에 운동기구들이 있는 곳에서 계단으로 시작하게 되는데요, 짧은 계단을 올라가면 저지오름 둘레길이 있습니다. 저지오름은 2개의 둘레길이 있습니다. 저지오름둘레길은 처음의 계단을 오르자마자 나타나며 둘레가 1.6km 입니다. 그 뒤에 올라가서 나오는 둘레길은 정상둘레길로서 800m 길이 입니다.  저희가 방문한 1월 28일(어제)는 초속 10m의 강풍이 부는 날이었습니다. 게다가 한겨울이니 춥고 힘들거라 생각했는데, 왠걸요... 저지오름의 울창한 숲은 바람을 막아주었고 숲은 푸르렀습니다.  아시다시피 이곳엔 공동묘지가 있습니다. 언젠가 이곳의 어떤 분께서 '제주도에서 바다가 조망되는 전망이 가장 좋은 땅들은 모두 묘지이다' 라고 말씀해 주셨는데요, 이곳도 아주 좋은 땅인것 같습니다^^  정상으로 오르는 길은 둘레길로 올라오던 길보다는 조금 더 깁니다. 하지만 아이들은 날다람쥐들처럼 아주 힘차게 뛰어 올라가더군요ㅎㅎ  정상에 올라오니 전망대가 있습니다. 초소 위에 있는 전망대에 올라가니 사방이 확 트여있고 아주 시원했습니다^^  360도 영상을 보세요. 별로 어렵지도 않게 100미터 올라와서 볼 수 있는 뷰치곤 너무 멋지지 않나요?^^미세먼지 없는날 다시 와야겠어요ㅎㅎ 여기에 디지털 망원경이 있는데요, 매우 편리하면서 성능도 아주 좋더라구요. 오른쪽에 있는 확대, 축소 버튼으로 쉽게 이용할 수 있습니다. 그리고 동전 넣는거 아닙니다. 무료입니다!  저지오름 전망대의 디지털 망원경으로 바라본 비양도와 한라산. 대단하쥬?ㅎㅎ 참고로 제 갤럭시노트20울트라로 본 비양도 입니다. 광학5배 인데요, (어차피 더 높이는건 디지털줌이라 아무 의미 없음) 이거랑 비교해보시면 저지오름 디지털 망원경의 성능이 얼마나 좋은지 알 수 있습니다ㅎㅎ 초속 10m의 강풍이 부는 날이라 꼭데기에 오래 있기는 힘듭니다. 얼릉 사진을 한 장 찍구요~^^ 그럼 이제 돌아가는거냐? 아닙니다. 분화구를 봐야죠.분화구 관찰로는 정상에서 내려가는 100m 거리의 계단입니다.  가파른 계단인데요, 수직으로 62미터 깊이 입니다ㅎㅎㅎ   분화구에 도착했습니다. 여기는 한겨울임에도 불구하고 깊숙한 곳에 있고 숲이 둘러싸고 있기 때문에 포근한 느낌이었습니다.겉으로 봐서는 알 수 없었던, 저지오름의 속 모습이었어요.옛날 사람들은 마치 요새처럼 보이기도 하는 이 분화구 안에서 감자, 유채, 보리 등을 재배했었다고 하네요^^  아, 그런데 분화구 조망대 밑에는 이런 홍삼원 비닐 용기가 최소 7개 이상 버려져 있었습니다.단체로 놀러온 어떤 몰지각한 분들께서 모두 함께 마신 뒤 다 같이 한 번에 던져 버리신걸까요?(상상만 해도 손발이 오그라드는...ㄷㄷ)선명한 빨간색의 쓰레기들이 너무 보기 안좋아서 주워가고 싶었지만, 저리로 내려갈 방법을 못찾겠더라구요.저 홍삼원 봉투들 만큼은, 제가 나중에 로프를 가져와서라도 꼭 주워야겠다고 다짐했습니다. 이제 다시 돌아갈 때 입니다. 우리가 내려왔던, 수직으로 62미터의 높이를 계단으로 올라가야하니 아이들도 중간에 한 번씩 주저 앉습니다ㅋ그러다가 이온음료 한모금 마시게 해줬더니 다시 마구 뛰어 올라가네요^^ 정상부를 계속 지키고 있는 산비둘기 한 마리. 두 번째로 만났기땜에 사진 한 장 찍어줬습니다ㅎㅎ  내려가는 길은 역시 둘레길을 거쳐야 합니다. 올라오던 길과 다른 반대쪽의 길로 내려왔더니 또 다른 풍경들.. 너무 아름답습니다.한겨울에도 푸른 저지오름을 보면서 저는 한 여름엔 어떤 모습일지 계속 상상했습니다.지금보다도 훨씬 더 푸르고 멋지겠죠^^ \"소태같이 쓰다\"는 말의 주인공인 소태나무로군요. 겉에서 봐선 모르는, 들어갈수록 아름다운 저지오름은 한겨울에도 이렇게 푸르고 멋집니다. 봄, 여름, 가을엔 얼마나 더 멋있을까요?https://youtu.be/CbtxxtWUOLE 저지오름 둘레길의 모습은 위의 영상에서 보실 수 있습니다.제주특별자치도 블로그기자단 트루리뷰 ",
		"description": "저지오름은 닥모루, 새오름 등으로 불리기도 했으며 원래는 초가집을 덮을 때 사용하는 새(띠)를 생산하던 곳이었으나 마을 주민들의 힘으로 나무를 심어 지금과 같은 아름다운 숲이 되었다고 합니다. 처음에... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주] 올레13길 (용수포구~아홉굿마을~저지오름)",
		"postdate": "20160501",
		"link": "https://blog.naver.com/ntashin?Redirect=Log&logNo=220698062608",
		"contents": "",
		"description": "[저지오름(닥몰오름,새오름)] 한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느쪽 사면이나 경사와 거리가 비슷한... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "( 제주올레길 13코스 ) 아름다운 숲과 분화구가 있는 저지오름",
		"postdate": "20181029",
		"link": "https://xuronghao.tistory.com/1402",
		"contents": "",
		"description": "[ * 저지오름 ( 닥몰 오름,새오름 해발293M ) 많은 사람들이 찾는 만큼 아름다운 풍경을 자랑하는 오름 중 한 곳이며, 2005년에는 생명의숲으로 지정되었고, 2007년 제8회 아름다운 숲 전국대회에서 대상(생명상)... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주오름&lt;13&gt; 아름다운 숲의 오름! 저지오름",
		"postdate": "20200820",
		"link": "https://blog.daum.net/cheonym/16507413",
		"contents": "",
		"description": "제주 오름 , 제주 저지오름 , 제주도 , 제주올레 제13코스 ◀ 저지오름(닥몰오름, 새오름) ▶ 비양도와... 그전까지는 ' 닥몰오름 ' 이라 불렀으며 , 저지의 옛 이름이 ' 닥모루 '( 닥몰 ) 였다고 한다 . 이는... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주저지오름오르기",
		"postdate": "20220110",
		"link": "https://blog.naver.com/sanjeok7?Redirect=Log&logNo=222618156805",
		"contents": "",
		"description": "저지오름이란 명칭은 마을이름이 저지(옛이름 :닥몰)로되면서 생겼다. 저지오름은 닥모르 또는 새오름으로 불리기도 한다.저지오름 일대에는 가메창오름, 허릿당 등이 자리하고 있어 마을의 역사를 대변하고... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "아름다운 숲, 저지오름(새오름)",
		"postdate": "20100703",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70089115896",
		"contents": "",
		"description": "아름다운 숲, 저지오름(새오름)_2010년 6월 27일 저지오름은 마을 이름에서 생긴 한자명으로 이전에는 닥모루(닥물오름), 새오름이라 불렸다한다. 저지오름은 저청초중학교 북서쪽에... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주여행]  제주시 한경면 저지리에 위치한 저지오름 [닥몰오름]",
		"postdate": "20150517",
		"link": "https://blog.naver.com/agata06?Redirect=Log&logNo=220361501788",
		"contents": "",
		"description": "닥몰오름, 새오름, 저지악(楮旨岳) 등 여러 별칭으로 불린다. 높이 239.3m, 둘레 2,542m, 총면적 37만 9316m²의 규모로 모든 사면의 경사도와 거리가 거의 같아 전체적으로 원형을 이룬다. 산 정상에는 둘레 약 800m... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름(새오름)",
		"postdate": "20071231",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100045722380",
		"contents": "",
		"description": "그러나 잠시 고요해진 틈을 타서 경방초소 근처에서 정상주 한잔하니 추위가 물러난다.^^ 초입에 세워진 오름 안내문 계단이 만들어져 있고 개인적으로는 솔향이 풍기는 흙길을 좋아한다.^^ 저지오름이 대상을... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름(새오름. 닥모르)",
		"postdate": "20090105",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120061129092",
		"contents": "",
		"description": "제주시 한림읍에 있는 금오름(검은오름)을 내려서, 제주시 한경면 저지리에 위치해 있는 저지오름으로 부지런히 발 걸음을 재촉합니다. ..................................................... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "아이들 데리고 닥몰오름 등반~",
		"postdate": "20181109",
		"link": "https://blog.naver.com/jieyuhappy?Redirect=Log&logNo=221390832444",
		"contents": "",
		"description": "닥몰오름, 새오름이라고는 하지만 정식 명칭은 저지 오름이라고 하지요ㅎㅎ 저지 예술인마을 인근에 있는 한경면의 대표 오름 중의 하나로 집에서는 무척 가까운 곳에 있지만 이번에 처음으로 올라봤네요ㅋ... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "수많은 나무들이 살아 숨쉬는 숲, ‘저지오름’ 생명의 숲으로... ",
		"postdate": "20161109",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220857178836",
		"contents": "",
		"description": "사실 저지오름은 ‘닥몰오름’, ‘새오름’ 등의 다양한 명칭으로도 불린답니다. 닥몰오름은 한경면 저지리의 옛 이름인 닥몰에서 유래한 이름인데요. 마을의 이름이 저지리로 바뀌기 전에 사용했던... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "비가 와도 좋은 저지오름과 싱거운 넙게오름",
		"postdate": "20210821",
		"link": "https://blog.daum.net/shinbcl/392",
		"contents": "",
		"description": "저지(楮旨)오름은 닥나무(楮)가 많아서 붙은 이름이란다. 마을 사람들은 닥몰(ㅁ아래아ㄹ)오름이라... 저지오름은 새오름이라 부르기도 한단다. 큰 새둥지같은 모습이기 때문이라는 설명도 있고, 초가 지붕을... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 저지오름(jeoji oreum)",
		"postdate": "20181102",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221389908021",
		"contents": "",
		"description": "저지오름은 닥몰오름 또는 새오름이라고도 부르며 해발고도는 239m 비고 100m, 둘레 1540m로 약 40분 정도면 정상에 오른다고 합니다. 저지마을 저지오름 저지의 옛 이름은 ‘닥모루’(닥몰)로 닥나무가 많은 데서... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주의 오름 - 저지오름",
		"postdate": "20171228",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221172947886",
		"contents": "",
		"description": "닥몰이 저지리가 되면서 새오름도 저지오름이 됐다. 저지오름에는 온통 숲이 울창하다. 삼나무와 소나무, 보리수나무, 찔레나무, 닥나무 등 220여종의 나무 2만여 그루가 빽빽하다. 원래는 새와 함께 신남... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름 ㅣ 아름다운 숲이 있는 전망 좋은 오름 [ 제주도... ",
		"postdate": "20150112",
		"link": "https://blog.naver.com/sexysharon?Redirect=Log&logNo=220237157385",
		"contents": "",
		"description": "저지오름 ㅣ 아름다운 숲이 있는 오름 [ 제주도 겨울여행, 제주 가볼만한곳 ] 한경면 저지리의 저지오름은 닥몰오름, 새오름, 저지악, 조악 등으로 불리는 제주의 오름입니다. 약 386개로 알려진 제주 오름들은... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주도 서쪽여행, 저지오름과 함께 가볼만한곳 많은 제주마을... ",
		"postdate": "20201130",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222158638742",
		"contents": "제주도 서쪽여행, 저지오름으로 대표되는 예술인 마을 저지리에서 가볼만한곳 찾아 떠나는 제주 마을 탐방, 현지인들에게는 애칭 뉴저지(?)로 불리기도 하는 제주도 서쪽 마을을 소개해본다, 제주도 서쪽 여행 저지리 가볼만한곳 리스트1. 저지오름 : 남녀노소 가볍게 오르기 쉬운 낮은 오름2. 제주현대미술관 :  저지리 예술인 마을에 위치하면서 다양한 전시회와 상설 야외공간에서 작품 감상이 가능한 곳3. 공공 수장고 : 제주현대미술관 맞은펴에 위치하고 있으며, 독특한 건축양식으로 눈에 띄는 건물3.제주도립 김창열미술관 : 물방울 작가 김창열작가의 작품을 입체적으로 관람이 가능제주도 서쪽여행 저지리 제주시에서 해안로를 타고 서쪽 방향으로의 여정, 협재해수욕장과 금능해수욕장을 지나서 중산간 남서방향으로 향하다가 만나게 되는 마을 저지리에서 반가운 수눌음 행복방 표지판을 만나게 된다, 참고로 현재 수눌음 마을 행복센터 주관으로 시상금이 걸린 공모전으로 제주도 서쪽 마을과 관련한  수기와 사진 공모전이 진행되고 있으니, 많은 분들의 관심과 지원해보심을 추천해본다.https://jejusilencer.blog.me/222158054311 2020 제주 수눌음 마을 행복센터 온라인 페스티벌, 제주도 서쪽 마을 여행, 서광서리에서 알려드리는 시상금 공모전2020 제주 수눌음 마을 행복센터 온라인 페스티벌, 서광서리 제주 서쪽 마을 여행과 함께 알려드리는 시상...jejusilencer.blog.me  제주 올레길 13코스와 14-1 코스 교차로가 있는 이곳 저지리에는 제주 올레 안내센터가 있어서 많은 제주 올레길 여행자들에게 도움이 되실 것이다. 저지오름생태 관광마을과 저지오름 입구에서 만나실 수 있는 제주 올레 안내센터다. 저지오름은 제주 올레길 14코스가 지나는 경로가 되겠다, 그전에 제주 올레 안내센터에 들리셔서 정보를 얻으실 수도, 다양한 굿즈를 구입하실 수도 있겠다, 올레 안내센터를 돌아서 골목으로 접어들면 익숙한 저지 수눌음 마을 행복센터를 찾을 수 있다, 수눌음서포터즈를 하면서 마을 행사가 진행되곤 하는 반가운 곳이다. 수눌음 마을 행복센터 옆으로는 듬직한 마을 보호수가 넓게 가지를 뻗어 마을 감싸듯 보호수로서의 역할을 하는 것 같다, 마을 보호수 앞으로 완만한 등성이를 보여주고 있는 것이 저지오름이 되겠다, 저지오름저지리 산 51번지 일원으로 저지악이라고 표기한다, 해발고 239m, 비고 100m, 분화구 둘레 800m, 깊이 62m인 화산체로 정상이 깔때기 형태를 띤 원형의 분화구를 갖추고 있는 오름이다, 저지오름이란 명칭은 마을이름이 저지, 옛이름 닥몰, 로 되면서 생겼다, 그래서 저지오름은 닥모르 또는 새오름으로 불리기도 한다, 저지오름 일대에는 가메창 오름, 허릿당 등이 자리하고 있어, 마을의 역사를 대변하고있다 예부터 저지오름은 초가집을 엎을 때 사용했던 새(띠)를 생산하던곳이었으나, 마을주민들의 힘으로 나무를 심어 오늘의 울창한 숲을 조성하였으며, 2005년 생명의 숲으로 지정되어 지금에 이르렀다,제주시 한경면 저지리https://jejusilencer.blog.me/220913118340 제주 올레길 13코스 저지 오름(楮旨岳, 닥몰오름 새오름)이번에도 역시나 지척에 있는 오름인데, 오며 가며 보기만 했던 곳이 저지 오름이다. 펜션 손님 입실 후, ...jejusilencer.blog.me  저지오름제주특별자치도 제주시 한경면 저지리 산51 다음으로 소개하는 저지리 가볼만한곳 제주현대미술관은  저지문화예술인 마을 대표하는 곳이라 말씀드릴 수 있겠다. 제주현대미술관20007년 9월에 개관,  본관과 분관으로 이루어져 있으며, 본관은 지하1층, 지상2층, 연면적 1,773평방미터, 김흥수화백 기증작품전시, 특별전시실과 상설전시실, 그외 2개의 기획전시실 및 수장고, 자료실 아트샵등으로 구성 분관은 지상2층의 연면적 333평방미터 건물로 박광진 화백 기증 작품이 특별 전시되고 있다.제주현대미술관제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 앞으로는 공공 수장고가 자리 잡고 있다, 자세한 정보는 지난 포스팅에서 참고하시길~https://jejusilencer.blog.me/221816186806 제주도 서쪽 문화예술인마을 저지리, 문화예술 공공수장고제주도 서쪽 조용한 마을이 있다, 여느 유명 관광지처럼 잘 알려진 곳은 아니다, 화려한 제주도 해수욕장...jejusilencer.blog.me  공공 수장고 맞은편 제주 현대미술관 주차장을 지나 입구로 향하는 길에서 제주 현대미술관 안내도를 확인하실 수 있겠다, 참고로 매주 월요일은 정기 휴관일이다. 저지문화예술인 마을 제주현대미술관 안내도에서 미술관 외에도 주변에 돌아보실 수 있는 전시관이 많은 을 확인하실 수 있겠다. 현재 제주현대미술관은 코로나19 여파로 인해, 사전예약제로 운영이 되고 있다, 각 시간대 회차별로 관람인원을 50명으로 제한하고 있으니, 사전에 시간대를 확인하시고 예약하시어 관람하시길 바란다, 보다 자세한 정보와 예약문의는 아래 제주 현대미술관 홈페이지에서 확인이 가능하겠다,http://jejumuseum.go.kr/kor/ 제주현대미술관 - Jeju Museum of Contemporary Art현재전시 목록 현재전시 1 2 3 4 5 저지문화예술인마을 이용안내 관람안내 관람시간 : 09:00~18:00 휴관일 : 매주 월요일 문의전화 : 064.710.7801 관람 상세안내 찾아오시는 길 제주특별자치도 제주시 한경면 저지14길 35jejumuseum.go.kr  미처 예약을 하시지 않으셨다 하더라도, 실외에는 30여동의 예술인 창작 건축물이 건축되어 있고, 1,000여 명이 동시 관람 가능한 야외공연장 시설과 어린이 야외조각 공원 등이 있어서 제약 없는 관람이 가능하겠다, 곳곳에 위치한 작품들을 감상하시면서 천천히 돌아보는 제주 현대미술관 야외공원이다. 넓은 공연장이 있지만, 코로나 여파로 안타깝게도 행사를 볼 수 없는 야외공연장이다. 현재 제주현대미술관에서 감상하실 수 있는 전시회는 다음과 같다.대한민국예술원 제주특별전장소 : 상설 전시실, 특별전시실2020 New Rising Artist : 불완(不完)의 꽃제 1기획 전시실, 제2 기획 전시실기간:  2020 11월24~2021년 2월 21일 이외에도 여러 전시공간에서 다양한 전시회를 접할 수 있겠다. 상설 야외공간에서 역시 다양한 작품들을 자유롭게 관람이 가능하겠다. 현대미술관을 나와서 다음으로 추천 리스트에 올리실 것을 추천하는 곳은~  제주도립 김창열 미술관이다. 물방울 작가로 너무나 잘 알려진 분의 작품을 직접 감상하실 수 있는 곳이다.http://kimtschang-yeul.jeju.go.kr/kimArt/mainView.do;jsessionid=955AFF5C1D59075CBAC4A82694962F1B 제주도립김창열미술관제주시 한경면 저지 문화예술인마을내 위치,김창열 소장품정보,시설및전시회 관람안내kimtschang-yeul.jeju.go.kr 제주도립 김창열 미술관 관련해서 보다 자세한 정보는 지난 포스팅에서 참고하시길~ ^^https://jejusilencer.blog.me/221729842051 제주도 겨울여행으로 가볼만한곳 제주도립 김창열미술관처음 물방울 작가인 김창열화백의 미술관이 개관한다는 소식을 듣고서, 달려간 것이 2016년도 겨울이었지, ...jejusilencer.blog.me 제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5 이상으로 제주도 서쪽여행, 저지오름과 함께 가볼만한곳 많은 제주 마을 저지리를 소개해봤다. 제주도 서쪽여행 저지리 가볼만한곳 리스트1. 저지오름2. 제주현대미술관3. 공공 수장고3.제주도립 김창열미술관제주도 서쪽여행 저지리  ",
		"description": "옛이름 닥몰, 로 되면서 생겼다, 그래서 저지오름은 닥모르 또는 새오름으로 불리기도 한다, 저지오름 일대에는 가메창 오름, 허릿당 등이 자리하고 있어, 마을의 역사를 대변하고있다 예부터... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 서부를 대표하는 오르기 쉬운 오름 - 저지오름",
		"postdate": "20210712",
		"link": "https://blog.naver.com/chul70688?Redirect=Log&logNo=222354591884",
		"contents": "제주 4박 5일 여행 넷째 날(4/8일) 오후, 제주시 한경면 저지리에 우뚝 선 오름이자, 제주 오름 명소로 이름난 저지오름(저지악 -楮旨岳, 닥몰오름, 새오름)을 탐방하였다. 저지오름은 새별오름과 함께 제주 서부를 대표하는 오름이자, 오름 정상에서 360도 멋진 뷰를 자랑하는 오름, 울창한 숲길과 흙길을 걸으며 1시간이면 넉넉히 돌아볼 수 있는 오르기 쉬운 오름으로, 말로만 듣던 저지오름을 처음으로 방문하게 되었다.  저지오름 공동묘지 주차장 (정상으로 오르기 가장 가까운 주차장이다)저지오름 - 제주시 한경면 저지리 산 51- 주차료 및 입장료 무료 - 약 10 ~15대 주차 가능, 화장실 있음일반적으로 저지마을회관이 있는 야와생태학습장 쪽에서 오르는 경우가 많으나, 우리 일행은 반대편 공동묘지 주차장에 주차(아래 지도 참조)를 하고 정상으로 오르는 코스를 택하였다.  저지오름 등산로 지도저지오름(해발 239m)은 둘레 약 800m, 깊이 약 60m의 가파른 깔때기형 원형 분화구를 갖고 있는 화산체로, 분화구 외곽으로 저지오름 둘레길(1.6km)이 있고, 분화구 주변을 도는 정상 둘레길(800m)이 별도 조성되어 있다. 우리는 입구에서 바로 정상부로 올라 정상둘레길을 따라 전망대까지 갔다가 돌아 내려왔는데, 주차장에서 정상까지 약 25분, 정상에서 내려오는데 약 20분 정도 걸려, 체류 시간 감안 약 50분 정도 걸렸다.  주차장에서 정상으로 오르는 길(좌측) 주차장에서 분화구 둘레길은 220m, 저지오름 전망대까지는 345m로 다소 짧은 편이다.  오름 입구에서 만나는 공동묘지 처음에는 다소 가파른 숲길이라 약간 힘이 든다.  오름둘레길과 분화구 둘레길로 갈라지는 삼거리   제주 올레길 안내판과 분화구 둘레길로 오르는 숲길 이곳 저지오름은 제주 올레길 13코스 일부 구간이자, 제주도에서 손꼽히는 아름다운 숲으로, 2005년 생명의 숲으로 지정되었고, 2007년 아름다운 숲 전국 대상을 수상하고 올레 코스에 소개되면서 유명세를 탔다. 저지란 말은 닥나무(저, 楮)의 한자식 표현으로, 예전에 닥나무가 많았다는 데서 연유하였으며, 저지오름으로 바뀌기 전에는 닥몰오름이라 불렀다.  분화구 둘레길 초입까지 약 10여 분 다소 가파른 숲길을 올라야 한다.  분화구 둘레길 초입 이정표 앞에서,  분화구 둘레길은 걷기 좋은 평평한 숲길이다. 저지오름에는 소나무를 비롯, 삼나무, 팽나무, 육박나무를 비롯한 220여 종, 2만여 그루의 나무가 울창한 숲을 이루고 있어, 제주가 품은 야생 오름, 자연학습 생태장으로 인기가 높다. 부드러운 흙길과 울창한 숲길이 있는 제주의 오름을 걷는 기분이 무척 상쾌하다.    둘레길 남쪽으로 멀리 산방산이 바라보인다.    정상부 분화구의 모습움푹 파인 원형 분화구 안에는 낙엽수림과 상록수림이 빽빽하게 우거져 있어 마치 원시림을 연상케 한다.   정상부에 서 있는 저지오름 안내문 정상부 전망대에는 전망 안내판이 있다. 저지오름이 제주의 오름 중 인기가 높은 이유 중의 하나는 오름 정상에서 360도(동서남북) 뷰를 조망할 수 있다는 점이며, 한라산을 비롯 유명 오름들과 바다, 섬들을 한눈에 바라볼 수 있다는게 큰 장점이다. 날씨가 퍽 맑진 않았지만, 사방으로 넓게 펼쳐진 제주의 풍광에 가슴이 탁 트인다.     분화구 너머 남쪽으로 산방산과 송악산이 바라보인다.  동쪽으로는 우뚝 솟은 한라산과 금악오름(좌), 당오름, 이시돌오름 등이 바라보인다.   제주 서쪽 바다와 비양도가 희미하게 모습을 드러내고 있다.   정상 전망대에 있는 망원경 (날씨가 맑으면 가파도까지 볼 수 있다고 한다) 주차장으로 내려가는 길  주차장에서 정상둘레길, 전망대를 거쳐 돌아 나오는데 약 50분이 걸렸다. 걷기 무난한 숲길로 남녀노소 누구나 오를 수 있는 오름이자, 가족 단위 등산객들이 많이 찾는 유명한 오름, 울창한 숲과 사방으로 펼쳐진 전망이 멋진 저지오름 - 제주 서부를 대표하는 오름으로 꼭 추천하고 싶은 곳이다.  저지오름제주특별자치도 제주시 한경면 저지리 산51저지오름입구제주특별자치도 제주시 한경면 저지리  ",
		"description": "제주 4박 5일 여행 넷째 날(4/8일) 오후, 제주시 한경면 저지리에 우뚝 선 오름이자, 제주 오름 명소로 이름난 저지오름(저지악 -楮旨岳, 닥몰오름, 새오름)을 탐방하였다. 저지오름은 새별오름과 함께 제주... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "굼부리 안으로 빨려들어가는 저지오름",
		"postdate": "20210930",
		"link": "https://blog.naver.com/nimbus89?Redirect=Log&logNo=222521796329",
		"contents": "굼부리 바닥까지 닿을 수 있는저지(楮旨)오름해발고도 239.3m비고 104m   제주올레길을 완주하고, 한라산둘레길도 어느정도 걷고 나니 이번엔 오름들을 오르고 싶단 생각이 들었다. 그간 올레길을 걸으면서 올랐던 오름과 오름만 올랐던 것들을 포함하면 수십 개의 오름을 올랐다. 그렇지만 제주 오름이 모두 368개라고 하니 전부까지는 아니더라도 '됐다'란 마음이 될 때까지 오르려면 몇 번은 더 제주를 들락거려야 할 것 같다. 저지오름은 제주도 서남쪽 한경면의 중산간 벌판에 자리하고 있다. 올레길 13코스를 돌 때 한번 올랐지만, 날씨가 비가 오고 흐려서 굼부리 안을 보지 못했다. 원형의 커다란 굼부리 안은 흡사 곰탕을 담은 커다란 뚝배기처럼 보였다. 해서 2020년 5월 24일 다시 다녀온 저지오름은 정말 아름답고, 대단하단 생각이 든 오름이었다. 산방산이 보이는 곳에서 버스를 타고 저지오름 입구까지 갔다. 저지리사무소 앞에서 내리면 저지오름 입구가 보인다. 중산간에 위치하고 있어서 저지오름 근처에는 변변한 식당이 없어서 밥 먹기가 어려웠던 기억도 새롭다. 저지오름 입구까지는 일단 1km 정도를 걸어 들어가야 하는데, 길이 평탄하고 좋아서 금방 걸어갈 수 있다. 번화한 도로에서 안으로 들어와서 오름을 향해가는 발걸음은 언제나 그렇듯 가볍고 가슴은 설렌다. 오름을 바라보면서 '저 오름은 어떤 모습을 보여줄까' 하는 기대를 갖고 걸으면 저절로 즐거워진다.   올레13코스와 14코스가 저지오름과 그 주변을 통과하고 있다. 저지오름 분화구는 전체 오름 중에서도 몇 안되는, 동그랗게 원을 그리는 깊은 분화구(굼부리)를 갖고 있다. 돌담과 잘 갈아진 밭, 그 뒤로 둥그런 오름이 버티고 있고, 오름 앞에는 다소곳한 집 한 채가 그림같은 모습을 하고 있다.  마을을 지나서 이제 오름 입구에 가까워지니 울창한 나무들이 있고 고요한 침묵이 맞아준다.  오름 입구의 간세가 반갑다. 올레길을 걷고 나니 간세와 리본만 보면 고향 친구를 만난 듯 반갑다. 그래서 꼭 사진을 찍게 된다. 대부분의 오름들을 보면 둘레길이 있고, 오름 정상으로 올라가는 길이 있어서 각자의 취향에 맞게 올라가면 된다. 정상이 힘들면 둘레길만 걸어도 무방하다. 정상으로 올라가는 계단길, 정상에 가면 굼부리 안으로 들어갈 수 있는 관찰로가 있고, 굼부리 둘레길도 있으며 전망대도 있다. 힘들어도 꼭 정상까지 가야한다. 둘레길을 걸을 수 있는 완만한 길로 약 1.55km다. 대부분 편하게 산책삼아 걸을 수 있는 길이다. 오름에는 다양한 꽃들이 있어서 힘든 발길에 힘을 주곤 한다. 이름모를  꽃들이지만 예쁘단 생각이 든다. 끊임없이 들려오는 새소리와 봄에 피는 야생화들이 만발한 길을 걷는 즐거움은 그 무엇과도 바꾸기가 어렵다. 게다가 이곳은 제주의 저지오름 아니던가. 저지오름 정상에 올라왔다. 오름의 이름은  동쪽의 마을 '저지'에서 따온 이름이라고 하며, 새오름 또는 저지악으로도 불린다.정상에 오르니 땀이 난다. 평상에 앉아서 땀을 식히고 물도 마시고 싶었지만 그늘 한 점 없어서 더 더울 것 같아 포기했다. 대신 전망대에 올라 주변을 관찰해 보았다. 조금 높을 뿐인데 시원한 바람이 불어와서 땀을 식혀 줘서 상큼한 기분이 되었다. 상큼한 기분이 된 김에 주위를 돌아보니 오름들이 솟아있었다. 전망대에서 바라본 풍경들. 한라산을 중심으로 제주 서쪽의 오름들을 관망할 수 있다. 산방산은 금방 알아보겠는데 다른 오름들은 분명하게 알 수가 없다. 그래도 이렇게 들판 위에 봉긋봉긋 솟아있는 오름들을 보면 제일 먼저 참 신기하단 생각이 든다. 팥죽 끓듯이 용암이 폭폭 솟아나면서 굳어 버리면서 만들어진 모양 치고는 너무나 아름답다. 저지오름 분화구 관찰로 -- 신비의 세계로 들어가는 문 전망대에서 내려와 분화구 관찰로를 따라 분화구 속으로 들어갔다. 저지오름에 오면 반드시 분화구 관찰로를 가 봐야한다.저지오름 분화구는 25~30만년 전에 형성된 원형의 분화구다. 둘레가 약 800m이고, 깊이는 62m다. 분화구 관찰로는 나무데크로 되어 있는데, 경사가 가팔라서 마치 블렉홀로 빨려 들어가는 느낌이 들었다. 건너편으로 분화구의 벽이 보인다. 다랑쉬오름도 분화구가 동그랗고 깊었는데, 안으로 들어갈 수는 없었다. 이렇게 관찰로를 만들어 놓은 저지오름에서 신기한 경험을 한다. 분화구의 벽을 바라보며 점점 더 안으로 들어간다. 수직으로 꽂힌 듯한 계단길을 따라 내려가는데 세상의 모든 소리가 굼부리 안에 묻혀 버린 듯하다. 고요함이 머무는 곳. 예전에는 굼부리 바닥에서 농사를 짓기도 했다는데 지금은 나무와 온갖 풀들이 무성하게 밀림을 방불케 한다. 관찰로의 끝까지 내려와서 계단에 앉아 지구의 비밀을 들여다 본다. 한참을 앉아 있다가 끝도 보이지 않는 계단을 따라 다시 올라갔다. 마치 꿈결 속에서 깨어나 현실로 돌아가는 느낌마저 들었다. 발길을 잡는 예쁜 꽃들 반가운 올레리본. 길이 보이지 않는 곳에서 막막한 기분이 들 때 바람에 날리는 리본 한자락은 그야말로 희망 그 자체이고, 빛이었다. 안내자란 그런 존재임을 제주올레길을 걸으면서 여러 번 느꼈었다. 내려오면서 본 저지오름의 칠성단이다. 이 칠성단에서 인간의 수명과 탄생, 재물과 재능 등을 관장하는 칠성신에게 제사를 올렸을 사람들의 마음을 헤아려 보았다. 천연동굴에 제단을 모셨으나 나무가 자라면서 동굴이 무너져 내려, 제단을 만들 때 세운 커다란 현무암 비석은 돌더미에 묻혀 있고 제단의 형태만 남아 있다고 한다. 두 번쩨 올라서 분화구 안에까지 들어갔던 저지오름은 지금도 기억에 남을만큼 아름답고 신비로운 오름이다. 오름들을 가다보면 저마다의 특징들이 다 다름을 알 수 있어서, 어떤 오름을 가더라도 재미가 있다. 오름을 오르면서 제주를 알아가는 시간이 즐겁다. 저지오름제주특별자치도 제주시 한경면 저지리 산51  ",
		"description": "오름의 이름은 동쪽의 마을 '저지'에서 따온 이름이라고 하며, 새오름 또는 저지악으로도 불린다. 정상에 오르니 땀이 난다. 평상에 앉아서 땀을 식히고 물도 마시고 싶었지만 그늘 한 점 없어서 더 더울 것 같아... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 서쪽 가볼만한곳 저지오름",
		"postdate": "20210115",
		"link": "https://blog.naver.com/xmkc9664?Redirect=Log&logNo=222208182884",
		"contents": "사회적 거리 두기 2단계가 연장이 되면서운동을 오랫동안 못 하게 되더라고요.평소 시내에 있던 오름만 다니다가이 날은 제주도 서부지역의저지오름을 다녀왔어요.사람도 별로 없어서쾌적하게 다녀왔어요. ㅎㅎ올라가는 길은 총 2가지로제주 올레길 13코스로 가는 길과공동묘지 주차장으로 가는 길이 있었어요.저는 근처 마을 골목길을 더 돌아보려고저지예술 정보화 마을에서 출발해서공동묘지 쪽으로 돌아서갔어요. 저지예술 정보화 마을저지예술정보화마을제주특별자치도 제주시 한경면 중산간서로 3687 주소 : 제주 제주시 한경면 중산간서로 3687전화번호 : 070-7098-4111영업시간 : 09:00 ~ 18:00  저는 차를 가지고 가서주변 주차장에 차를 세웠어요.제주 서쪽 가볼만한곳에정류장이 있어서 버스를 타고오시는 분들도 계시더라고요. 저번에는 현대미술관과 예술인 마을을 다녀왔는데지도를 보니까 돌아볼만한 곳들이 더 있더라고요.다음에는 마을을 위주로탐방을 해봐야겠어요. ㅎㅎ 이곳을 제주 서쪽 가볼만한곳으로 말한 이유는올레 둘레길 스탬프 찍는 곳과안내소가 같이 있기 때문이에요.제주 올레길 13코스와14코스가 근접한 곳이라잠시 들리기 좋겠더라고요.옆에 해충기피제도 있길래한번 뿌리고 등산을 시작했어요. 골목길을 따라 걷자350년이 넘도록 자란보호수가 보였어요.당산나무처럼마을을 지켜주는 것 같았어요. 감귤밭 돌담길뒤편으로 보이는 게저지오름이에요.근처 농가를 보는 재미도 있었어요.멀리서 볼 때도나무들이 빽빽이 우거져있어서더 기대를 안고 걸어갔어요. 길을 따라가다 보니자연을 담은 습지인장학굿물이 나왔어요. 원래는 그림처럼 물이 있는 곳인 거 같은데제가 갔을 때는 식물들이 자라있었어요.아마 농업용수로쓰였던 곳이지 않을까 싶더라고요. 저 멀리 풍력발전기도 보였어요.날씨가 좋았으면더 멀리까지 보였을 텐데아쉬웠어요. ㅠㅠ 중간중간에 올레길 표시가 있어서찾아가기 쉬웠어요.헤매더라도 리본이나화살표를 찾아가면 될 거 같아요. 제주 서쪽 가볼만한곳은2007년 제8회 아름다운 숲 전국대회에서생명상인 대상을 수상했다고 해요.그래서 그런지 오름을 좋아시는 분들은많이 아는 곳이었어요. 저지오름저지오름제주특별자치도 제주시 한경면 저지리 산51 주소 : 제주 제주시 한경면 저지리 산51  나무 데크로 된 길을 따라올라가면공터가 나와요.공동묘지 주차장으로오름을 오르는 사람도같이 이용하는 것 같았어요. 제주 올레길 13코스와제주 순례길에포함되어 있는 곳이라올레꾼들의 모습도 종종 보였어요. 화장실도 남/여 구분되어 있었어요.오래 걸리는 코스는 아니지만이 위로는 화장실이 없으니미리 들리는 게 좋을 거 같아요. 주변으로 묘지가 있어서사진에 최대한 안 나오게끔 찍었어요. 제가 갔을 때는 소나기가 내렸던 날이라서바닥이 조금 미끄러웠어요.넘어지지 않게운동화를 신고 등산하길 바라요~ 중간중간에 표지판도 있어서길을 헤맬 일이 없겠더라고요. 본격적으로 계단을 오르기 전에벤치들도 있어서잠시 숨을 고르기에 좋았어요. 정상 주변을 돌아보는데30분 정도 걸린다고 적혀있었어요.저는 조금 더 멀리서 시작을 하고사진을 찍으며 다녀서한 시간 정도 걸렸던 거 같아요. 저지오름은 닥나무가 많아서닥몰오름, 닥모르오름으로 불렸다고 해요.닥나무의 한자식 표현인저지로 표기가 바뀌면서이름이 바뀌었다고 해요.자세한 내용은 표지판에 있으니한번 읽어보시길 바라요~ 오래간만에 등산이라땀이 주룩주룩 나더라고요.이 정도 높이를 오르는데숨이 찰 줄은 몰랐어요.운동을 다시 해야겠어요. ㅎㅎ 제주 서쪽 가볼만한곳은총 3가지 탐방로가 있어요.1. 저지오름 둘레길2. 재선충병 방제로 산책로3. 정상 둘레길저는 정상 둘레길로 가서칠성단, 전망대, 분화구 관찰로까지돌아보기로 했어요. 칠성단 굽이굽이 정상 둘레길을 따라가면칠성단으로 갈 수 있는 길이 있어요.경사로를 내려가야 돼서미끄러우니 조심하시길 바라요~ 칠성단이란 저지오름에서 칠성신에게제사를 지내던 제단이에요.더 자세한 내용은 안내판에 있으니한번 읽어보시길 바라요~ 이미 다른 분들이 왔다가 간 듯제단 앞에는 과일들이 올려져 있었어요. 제가 사진을 찍고 있을 때다른 분이 소원을 비는 모습을 보게 되었는데눈을 감고 합장을 하시면서 소원을 비셨어요.저도 제주 서쪽 가볼만한곳에서소원을 빌어봤어요. 조금 더 걸어가자마을을 내려다볼 수 있는 곳이 있었어요.알록달록한 저청초등학교와저청중학교까지 보였어요. 저지오름 전망대 정상에 오르면저지오름 전망대가 설치되어 있었어요.산불감시초소도 겸하고 있었어요. 위에는 이렇게 사진이 붙어있었어요.늦으리오름, 금악오름, 한라산, 당오름, 이시돌오름,산방산까지 다 볼 수 있도록 되어 있어서제주 서쪽 가볼만한곳인 거 같아요.제가 갔던 날은 흐려서한라산은 안 보였어요. ㅠㅠ맑은 날에는 전부다 볼 수 있을 거 같아요. 늦으리오름 방면이에요.늦으리로 찾아도 안 나오더라고요.비슷한 이름인 느지리오름이정확한 이름인 거 같았어요. 금오름, 금악오름 방면이에요.분화구에 물이 고여연못이 생기면서 유명한 곳이에요. 당오름과 이시돌오름 방면이에요.흐려서 정확하게 어디가 어디인지판단하기 어렵더라고요. ㅠㅠ날씨 좋은 날 다시 와봐야겠어요. ㅎㅎ 산방산 방면이에요.저 우뚝 솟은 게 산방산 같았어요. 전망대에 망원경,전자망원경이 설치되어 있었어요. 확대가 72배까지 되면서저 멀리 있는 풍력발전기의 글씨까지읽을 수도 있겠더라고요.신기했어요. ㅎㅎ  전망대의 올라서서 영상으로 담아봤어요.짐벌없이 찍으려니까 흔들리네요.다음에는 짐벌을 사서 써봐야겠어요. 저지오름 분화구 마지막으로 저지오름 분화구를 보기 위해서탐방로를 따라서 내려갔어요. 내려가는 길이 상당히 가파르기 때문에조심하셔야 해요.그리고 계단 사이로나무가 뚫고 나온 부분도 있으니천천히 살펴보시며 움직이시길 바라요~ 기원전 25~20만 년 전에형성된 원형의 분화구로식생 70과 220여 종이 자라고 있다고 해요.과거에는 작물을 재배하기도 했다고 하네요. 내셔널지오그래픽에서나올법한 풍경이 펼쳐졌어요.높이가 가늠이 안될 정도로 깊은 공간에여러 나무와 풀들이 우거져 있었어요.나무들이 많은 만큼새소리도 많이 들리더라고요.단풍이 들거나 눈이 내렸을 때더 예쁠 거 같았어요. 다시 올라가는 계단이 힘들어요.허벅지가 터질 거 같더라고요. ㅋㅋㅋ꼭 운동화를 신고 오시길 바라요~숲에서 간단하게 등산을 하면서힐링을 할 수 있어서제주 서쪽 가볼만한곳인 거 같아요. ㅎㅎ다음에는 제주 올레길 13코스로 쭉 돌아봐야겠어요. ",
		"description": "저지오름은 닥나무가 많아서 닥몰오름, 닥모르오름으로 불렸다고 해요. 닥나무의 한자식 표현인 저지로 표기가 바뀌면서 이름이 바뀌었다고 해요. 자세한 내용은 표지판에 있으니 한번 읽어보시길 바라요... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주도 오름9] 저지오름",
		"postdate": "20210715",
		"link": "https://blog.naver.com/huma0011?Redirect=Log&logNo=222432286823",
		"contents": "마라도를 나오고 점심을 먹으러 간 곳이 저지오름 근처다. 점심 식사후 비록 힘들더라도 오름을 갔다오자 맘 먹었다. 몇년전 저지문화예술원을 방문하면서 저지오름을 오를 기회가 있었지만 연로하신 부모님을 동반했기에 그냥 방림원만 돌아본 적이 있었다. 그런 아쉬움이 있었던 오름이기에 발바닥 물집으로 인한 고통을 감수하고라도 오르자 했다. 저지오름은 2007년 제 8회 아름다운 숲 전국대회에서 생명상(대상)을 수상한 오름이다. 산상의 분화구를 중심으로 어느 쪽 사면이나 경사와 거리가 비슷한 둥근 산체를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다.    점심 먹고, 서두르지 않고 천천히 한껏 여유를 부리며 저지마을쪽에서 출발. 이곳 입구에서 저지 오름을 오르면 곧장 정상으로 가는 것이 아니라 오름 아래 둘레길을 반바퀴 돌고 맞은편 쪽에서 오른다. 숲이 우거져 정상에 오를때까지 주변 경치를 볼 수는 없지만 여름 한낮에는 오르기 딱 알맞은 곳이다. 맞은편에서 정상으로 오르는 방법은 임도를 따라 가는 방법과 등산로로 오르는 방법이 있다. 그냥 등산로로 올랐다. 20여분 오르니 분화구 둘레길이 나온다. 분화구 둘레길에서도 숲이 우거져 주변 경치는 보이지 않는다. 저지오름은 닥몰오름이라고도 한다. 저지라는 옛 이름이 닥모루(닥몰)였다고 한다. 닥나무(楮)가 많아서 생긴 이름이라고...    분화구 둘레길을 오른쪽으로 절반쯤 걸으니 전망대가 나온다. 이곳에서 북쪽의 전망이 일부 보인다. 한라산과 금오름 등이다. 좀 더 걸으면 정상이 나오고 이곳에서는 한라산 서쪽 일대가 거의다 조망된다. 사방이 시원하다. 비로소 정상에 오르니 이곳을 오른 수고가 헛되지 않았음을 알았다. 정상에서는 분화구로 내려가는 길이 있다. 분화구는 매우 깊고 내려가는 길은 가파르다. 포기할까 하다가 그래도 여기까지 왔는데, 싶어서 다리를 질질 끌며 내려갔다.   분화구안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있다. 안사면으로 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있다. 내려오기를 잘 했다 싶다. 분화구 끝까지 내려오니 원시림에 둘러싸인 느낌이다. 사람들의 감탄 소리가 여기 저기서 들려온다. 열심히 사진찍고 땀을 식히며 풍광을 음미하고 난 뒤....올라갈 일이 또 걱정이다. 중간 생략하고....무사히 내려오니 이번 제주일정이 뿌듯했다. 상처많은 영광이다.  저지오름제주특별자치도 제주시 한경면 저지리 산51  ",
		"description": "저지오름은 닥몰오름이라고도 한다. 저지라는 옛 이름이 닥모루(닥몰)였다고 한다. 닥나무(楮)가 많아서 생긴 이름이라고... 분화구 둘레길을 오른쪽으로 절반쯤 걸으니 전망대가 나온다. 이곳에서 북쪽의... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "나혼자 5월 제주여행 :: 저지오름",
		"postdate": "20210718",
		"link": "https://blog.naver.com/snaker?Redirect=Log&logNo=222435987244",
		"contents": "제주도민의 손으로 숲이 된-닥몰, 저지오름  345미터쯤 되는 저지오름에 오르기 위해 주차장에 도착한 것은 4시 45분쯤이었다. 오후 늦게 온 이유는 한 낮에는 꽤나 덥기 때문이고 오름에 올라 해가 지는 것을 보려는 심산이었기 때문이다.   어디서나 언제나 지고 뜨는 게 해인데 평소엔 관심도 없다가 제주도에 오면 특별해지는 게 해가 지는 일이다. 마치 저무는 오늘의 해가 내일이면 만날 수 없는 특별한 해인냥 생각하게 되는 것도 있다. 어쩌면 아쉬움을 담아 보내고 싶은 게 많은 것일지도 모르겠다. 제주도가 감정의 처리소도 아닌데 말이다.  나무가 우거진 저지오름은 분화구 안이 잘보이는 편은 아니다. 낮은 초목으로 된 오름들만 보다보니 저지오름의 분화구의 빽빽한 숲들이 오름이 아닌 듯한 느낌을 주기도 한다.  분화구 관람대를 가는 길은 상당 가파른 계단이다. 더운 날엔 잘 고민해보고 내려갈지 결정하는 게 좋겠다.   한참을 내려가 도착한 분화구 관람대. 아무도 없는 곳에 깊숙히 내려오니 온통 새소리 밖에 남지 않는다. 문득 부는 바람에 흔들리는 나무들을 조용히 보고 있으니 여기도 나름대로 평화가 있겠구나, 나는 어울리지 않구나 싶은 마음이 들었다.   원래는 제주민들이 농사를 짓기도 했다는데, 금새 이렇게 숲을 이루고 사람의 흔적이 없어졌다.  다시 정상에 올라와 해가 지기를 기다린다. 초여름의 해는 늦게 진다는 사실을 가만히 기다려보니 더욱 절실히 느껴진다. 날도 좋지 않아 드문드문 흐린 하늘에 딱히 눈 둘 곳도 없었다.  가만히 기다리다보니 남쪽부터 서쪽까지 해안가의 수평선 쪽으로 먹구름이 잔뜩이다. 이대로는 해지는 걸 보기 어렵겠다는 생각도 들고 원하는 그림을 보기엔 시간이 너무 지나가겠다 싶었다. 새로운 숙소에 체크인도 해야 했기에 이만 내려가기로 한다.오름에서 석양을 보는 것은 다음으로 미루기로 한다.  저지오름제주특별자치도 제주시 한경면 저지리 산51  ",
		"description": "제주도민의 손으로 숲이 된 - 닥몰, 저지오름 345미터쯤 되는 저지오름에 오르기 위해 주차장에 도착한 것은 4시 45분쯤이었다. 오후 늦게 온 이유는 한 낮에는 꽤나 덥기 때문이고 오름에 올라 해가 지는 것을... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "천혜 자연경관을 맛보기 위한 제주도 저지오름~@ 목포 제주도... ",
		"postdate": "20220201",
		"link": "https://blog.naver.com/ybr22?Redirect=Log&logNo=222620419360",
		"contents": "",
		"description": "그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 합니다. 이는 닥나무가... 오름을 굳이 구분하자면 억새오름, 민둥오름, 숲오름으로 나뉜다는데 저지오름은 대표적인 숲오름입니다.... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주도 가볼만한 곳 제주현대미술관 제주저지리마을 저지오름",
		"postdate": "20170530",
		"link": "https://blog.naver.com/pyoun0181?Redirect=Log&logNo=221015424369",
		"contents": "",
		"description": "꾸지뽕 나무가 몸에 그리 좋답니다 등에 땀이 송글하게 맺힐 때 쯤 깔딱 고개를 넘고 보니 오름 정상이 보이네요 저지 오름을 닥몰오름 또는 새오름 이라고 하는데 아름다운 숲 전국 대회에서 생명상(대상)을... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름 아름다운 숲 대회 대상을 받을만큼 아름다운... ",
		"postdate": "20220228",
		"link": "https://blog.naver.com/phrases11?Redirect=Log&logNo=222659340590",
		"contents": "무려 360개나 달하는 제주오름. 걷는 걸 싫어하는 분들도탐방로가 아름다운 제주오름에 한번쯤은 올라갔을 듯 싶다. 그 중, 제주서쪽오름 중 하나인 저지오름은정상까지 편도 20분에오름 중턱 둘레길부터는 완만한 경사라아이들도 오르기 쉬운 편안한 오름이었다.   한경면 저지리에 자리한 제주서쪽오름.저지리문화예술인마을, 김창열미술관, 현대미술관,환상곶자왈숲과 가까이 있어하루 코스로 잡으면 좋을 듯  ~~ (저지오름과 가까운 제주서쪽오름에는 금오름이 있음.) 저지오름은 제주공항에서 차로 50분, 중문에서 35분, 서귀포에서 50분 거리 저지리의 옛 이름은 닥모루, 즉 닥몰.한자로 '저'자는 닥나무를 가리키는데,마을에 닥나무가 많아 닥모루라 불리었다고 한다. 마을 이름을 한자로 표기하면서, '저지'가 되었다고 ~!! 자연스레 만들어진 숲이 아닌,저지마을 사람들이 직접 가꾸어 만든 이 독특한 숲은2007년 아름다운 숲 전국대회에서 대상을 받을 정도로어느 순간 핫해진 장소다.  올레 13코스가 지나는 북동쪽에 자리한 저지오름은둘레길을 반쯤 걸은 뒤, 정상 탐방로를 오르면 되는데계속 정상 탐방로로 오르다 보면 20분 정도 후엔 정상에 오를 수 있어시간에 쫓기는 여행을 하는 분들에게도 추천할만한 제주서쪽오름이다.  저지오름은 다른 제주서쪽오름처럼 웅장하고 큰 오름은 아니지만,저지마을회관 바로 뒤에 자리할만큼 가까이 쉽게 오를 수 있는 오름이라핫해진 저지리예술인마을 인기만큼 많은 사랑을 받고 있는 장소.  둘레길을 무려 2개나 거느린 저지오름은높이에 따라 둘레길이 다른 독특한 제주서쪽오름인데,오름 초보자들도 쉽게 오르 내릴 수 있는 쉬운 코스다.  정상에 오르면 사방이 훤히 탁 트여금악오름부터 한라산, 당오름, 그리고 산방산까지 볼수 있다.  이런 게, 오름이 묘미가 아닐까~~ 오를 땐 힘들지만, 정상에서 내려다 본 풍경이 넘 아름다워그 힘듦도 잊게 만드는 ..........  저지오름을 지키는 순한 개는이 아름다운 풍경을 매일 보고 살겠지?  새별오름, 금오름처럼만큼 인기 있는 제주서쪽오름이 아니기에정상에서 비교적 평안을 만끽할 수 있었다.  바다 위에 떠 있는 비양도도 감상할 수 있고,독특하게 분화구 안으로 내려갈 수도 있어뭔가 더 매력적이었던 저지오름.  한라산, 차귀도, 수월봉 등 아름다운 풍광과희귀 나무들을 내려다 볼 수 아름다운 제주오름이었다.   ",
		"description": "저지오름은 제주공항에서 차로 50분, 중문에서 35분, 서귀포에서 50분 거리 저지리의 옛 이름은 닥모루, 즉 닥몰. 한자로 '저'자는 닥나무를 가리키는데, 마을에 닥나무가 많아 닥모루라 불리었다고 한다. 마을... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "이맘때 생각나는 제주 저지오름",
		"postdate": "20211226",
		"link": "https://blog.naver.com/jejunusu1472?Redirect=Log&logNo=222604793690",
		"contents": "가볍게 다녀올 수 있는 닥모루.저지오름이라고 불리는 곳 입니다 . 2020.12.26.1년 전 오늘아름다운 숲 전국대회 대상 수상 닥모루 닥몰 새오름 저지오름저지 오름이라고 많이들 들어보셨죠? 이전에 닥모루 새모루 라고 불리었던 저지 오름이 아름다운 숲 전국대회 대상 (생명상) 수상 한 곳입니다 한경면에 위치한 이곳은 아이와 함께 다녀와도 많이 힘들지 않은 곳이에요 해발 고도 239 m 분화구 둘레 800 m 이라 가볍게 다녀 오기 좋답니다 마을도 이쁘답니다 올라가는 등산...프 로 누 수(☎️010-4838-1477) 작년과는 다르게 일찍 하얗게 변해버린 제주 어디도 못가겠네요. 다들 눈길 조심 하세요 ",
		"description": "1년 전 오늘 아름다운 숲 전국대회 대상 수상 닥모루 닥몰 새오름 저지오름 저지 오름이라고 많이들 들어보셨죠? 이전에 닥모루 새모루 라고 불리었던 저지 오름이 아름다운 숲 전국대회 대상 (생명상)... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주도 오름 추천 천천히 걷기 좋은 생명의 숲 한경면 저지오름",
		"postdate": "20180803",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221331791780",
		"contents": "",
		"description": "저지리의 옛 지명을 딴 닥몰오름 또는 새오름이라고 불리기도 하는데요 관광지 순환버스 820번을 이용하시면 만날 수 있는 아름다운 오름이랍니다~ 해발고도가 239미터 정도되는 제주도 평균적인... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[제주 2Day]①저지오름(楮旨岳)1← 몽게스트하우스(모슬포)",
		"postdate": "20171109",
		"link": "https://blog.naver.com/limys777?Redirect=Log&logNo=221136470009",
		"contents": "",
		"description": "□ 저지오름(楮旨岳,닥몰오름,새오름) - 명칭의 유래 - &lt;저지오름(楮旨岳)&gt;이란 호칭은 마을이름이... [네이버 지식백과] 저지오름(닥몰오름,새오름) (대한민국 구석구석, 한국관광공사) https://www.youtube.com/watch?... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주오름지도 jeju Oreum Map 10 제주시 저지오름... ",
		"postdate": "20201119",
		"link": "https://blog.naver.com/jejuniablog?Redirect=Log&logNo=222148750140",
		"contents": "제주오름지도 jeju Oreum Map 10 제주시 저지오름, [제주니아 제주도 오름 360VR 가이드] #제주도 #제주 #오름 #지도 #제주오름지도#제주도가볼만한곳 #제주여행추천#저지오름 #제주오름#제주니아 #VR #360 #360VR <저지오름 오름 360VR 영상> ※구형 스마트폰이나 아이폰을 사용하실 경우 보이지 않을 수 있습니다. 영상 화면 우측 상단에 표시된 네이버TV 앱을 설치해 주세요.   저지오름제주특별자치도 제주시 한경면 저지리 산51 <저지오름 입구 주소>제주시 한경면 저지리 산 50-7 <저지오름 높이>-표고: 239m-비고: 104m <저지오름 소요시간>등산시간 35분/ 하산 25분/정상둘레 15분 <운영시간>저지오름 등반 운영시간의 제약은 없습니다. <입장료>저지오름의 입장료는 무료입니다. <편의시설>주차장과 화장실이 마련되어 있습니다. <비상연락처>한경119센터: 064)773-0119 <저지오름 정보>닥몰오름, 새오름 등의 속칭을 갖고 있는 저지오름은 오름 초입의 돌계단 경사를 올라서면 2007년 아름다운 숲 전국대회에서 대상을 받은 아름다운 숲길이 펼쳐집니다. 탐방로 주변으로는 화산활동의 숨결이 살아있는 듯한 가메창이 어렴풋이 보이고 효자 동산과 할망당이 반갑게 다가옵니다. 정상 분화구는 둘레길을 따라 돌아볼 수 있고 백록담보다 깊은 분화구 아래까지 탐방로가 있어 화산활동의 흔적을 잘 볼 수 있는 오름입니다.   ",
		"description": "&lt;비상연락처&gt; 한경119센터: 064)773-0119 &lt;저지오름 정보&gt; 닥몰오름, 새오름 등의 속칭을 갖고 있는 저지오름은 오름 초입의 돌계단 경사를 올라서면 2007년 아름다운 숲 전국대회에서 대상을 받은 아름다운... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "(자전거)종주하면서 밝은 느지리 저지 가메창 이계 마 정월오름",
		"postdate": "20171120",
		"link": "https://blog.daum.net/bdjm2141/7205093",
		"contents": "",
		"description": "832m 저지오름, 닥몰오름, 새오름, 楮旨岳(저지악), 鳥岳(조악) 한경면 저지리 산 51번지 원형 표고: 239.3m, 비고; 104m, 둘레; 2,542m, 면적; 379,316㎡, 저경; 621m 가메창,암메 한경면 저지리 1496번지 일대... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주,오름을 만나다-②다랑쉬,아부,저지오름",
		"postdate": "20120315",
		"link": "https://blog.daum.net/mija8392/2330192",
		"contents": "",
		"description": "닥몰오름, 새오름, 저지악(楮旨岳) 등 여러 가지 이름이 있다. 마을이름과 함께 저지오름이 되었다. 옛 이름인 닥몰(닥모루)는 닥나무가 많았다는데서 유래했다. 저지마을 초입에 자리한 저지오름 휴게소에서... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주가볼만한곳(명월국민학교.저지오름)",
		"postdate": "20210412",
		"link": "https://blog.naver.com/wjs998203?Redirect=Log&logNo=222307243836",
		"contents": "명월 국민학교(감성 카페)제주시 한림읍 명월로 48명월 국민학교  1955년 개교 1993년 폐교 25년 동안 방치그 후 카페로 개조하여 지금의 명월 국민학교 감성 카페가 되었다.등교 시간 매일 11:00 ~하교 시간 매일 19 :00명월 국민학교 카페는 커피반  소품 반  갤러리반  3개의 반으로 옛 추억을 그리며 감성 사진 찍기 좋은 곳    제주 저지 오름제주시 한경면 저지리 산 51저지 오름  한경면 저 지리(옛 이름  닥몰오름)에우뚝 서있는 오름산상 분화구를 갖고 있는 화산체오름이 각 사면에는 해송이 주종을 이루며잡목과 함께 울창한 숲을 이루고 있다.    저지 오름 분화구  분화구 안에는 낙엽수림과 상록수림이 울창한 자연림보리수나무 찔레나무 닥나무  고사리 등 빽빽하게 우거진상태를 보이고 있어 접근이 매우 어렵다.분화구를 보러 계단 끝까지 내려가 보았으나풀숲만 무성해  분화구라고 구분하기가 어렵다 명월국민학교제주특별자치도 제주시 한림읍 명월로 48저지오름제주특별자치도 제주시 한경면 저지리 산51    ",
		"description": "한경면 저 지리(옛 이름 닥몰오름)에 우뚝 서있는 오름 산상 분화구를 갖고 있는 화산체 오름이 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있다. 저지 오름 분화구 분화구 안에는... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 저지 오름 - 올레 13코스~14코스 (제주여행 출사코스 13)",
		"postdate": "20150213",
		"link": "https://blog.naver.com/mookorea?Redirect=Log&logNo=220270995094",
		"contents": "",
		"description": "닥몰오름, 새오름, 저지악(楮旨岳) 등 여러 별칭으로 불린다. [네이버 지식백과] 저지오름 [楮旨-] (두산백과) 중간중간 샛길로 새지 않게 이정표를 잘 해두었다. 약간 가파른 오르막길도 나온다. 나무들 사이로... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주여행.. 아름다운 숲길이 있는 저지오름에서 본 일몰풍경",
		"postdate": "20131213",
		"link": "https://blog.naver.com/garamland?Redirect=Log&logNo=50184898626",
		"contents": "",
		"description": "저지오름은 제주시 한경면 저지리에 있답니다.그래서 저지오름이라고 하고 닥몰오름, 새오름, 저지악이라고도 불린다고 하네요. 제주도의 돌담을 따라 걸어갑니다. 아직은 덜익은 귤의 모습도... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름(새오름)",
		"postdate": "20091030",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70072650094",
		"contents": "",
		"description": "저지오름(새오름)_2009년 10월 24일 저지오름은 마을 이름에서 생긴 한자명으로 이전에는 닥모루(닥물오름), 새오름이라 불렸다한다. 저지오름은 저청초중학교 북서쪽에 위치한... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "밝은오름,느지리,정월오름,저지오름 2007,1,28",
		"postdate": "20070128",
		"link": "https://blog.naver.com/oss8832?Redirect=Log&logNo=130050567677",
		"contents": "",
		"description": "정월오름에서 바라본 비양도 모습,, 저지오름전경 제주도내 몇군데 안되는 잘다듬어진 오름 산책로다, 지역주민들의 편의를 배려한 행정이라고,,, 새오름 닥몰오름 저지오름 한경면 저지리 산 51번지 표고... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주에서 열흘 살기...(6)저지오름/환상숲 곶자왈 공원 탐방",
		"postdate": "20210516",
		"link": "https://blog.daum.net/omarphoto/1132",
		"contents": "",
		"description": "닥몰오름, 새오름, 저지악(楮旨岳) 등 여러 별칭으로 불린다. 한경면 저지리(옛이름:닥몰) 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느 쪽... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "가메창,이계오름,송아오름,마오름,일체동산,저지오름(새오름... ",
		"postdate": "20100112",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140098736802",
		"contents": "",
		"description": "저지오름으로 많이 알려졌으며 근처 주민들에게는 새오름으로 불린다. 계획했던 마오름을 스쳐 지나며 결국 계획에 없던 저지오름을 오르게됐다. ㅎ 예전 경방초소와 전망대는 사라지고 새로운 전망대가... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "겨울제주도여행_아름다운 숲 대상_저지오름_말차카페추천_산노루",
		"postdate": "20200210",
		"link": "https://blog.naver.com/cofgr9763?Redirect=Log&logNo=221803094475",
		"contents": "갈치국을 먹고 엄마가 좀 걷고 싶다고 하셔셔  작년에 갔을 때 좋았고, 위치가 가까운 곳에 있었던 저지오름을 가기로 했다.  저지오름(닥몰오름,새오름,저지악) 마을 이름이 '저지'로 되면서부터 저지오름이라 불린 곳작년에 왔을 때는 안에 주차할 곳이 없었어서, 들어가는 입구 앞에 있는 건물 앞 주차장에 차를 대고 걸어갔다.     가는 길에 발견한 동백꽃          올레 13코스와 14코스가 지나가는 길목이기도 한다고 한다.      길은 두 가지로 선택할 수 있다. 어차피 둥글게 되어 있기 때문에 엄마랑 나는 노랭이 선 길로 갔다.    저지오름은 소나무, 삼나무 등 220여종 2만여 그루의 나무가 숲을 이루고 있다.         여기만 올라가면 정상이다.작년에 왔을 때 내려오는 학생들이 얘기하던 내용이 생각났다.\"디질 것 같다. 여기는 다신 안온다\"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ한라산을 가봐야지 여기는 아무것도 아니라는 것을 알게될텐데...ㅋㅋㅋ   정상 도착!   엄마랑 하늘 구경하기   엄마랑 다양한 하트사진 찍는데, 다 실패하다가드디어 이쁘게 나온 포즈    나의 프사로 지정!하늘만 이뻣으면..좋았을 걸...하는 아쉬움도 남았다.    여기는 저지오름 분화구 내려가는 길    계단이 엄~~~청 많다.       딱히 볼 건 없었다. 운동을 또 하게 된 기분   정상에서 보면 보이는 여러개의 오름어제 가본 한라산만 안보였다. 보고싶었는데 ㅠㅠ작년에도 구름 꼈는데, 이번에도 구름이 꼈다....아래는 작년 사진!        여기로도 내려갈 수 있고,   여기로도 내려갈 수 있지만, 우리는 여기로 내려갔다.     저지오름 내려와서 카페 가는 길에 발견한 귤농장다른 곳은  귤이 따져 있는 상태였는데, 여기는 아직 나무에 주렁주렁   SANNOLU(산노루) 녹차 전문 카페 어떤 사람이 여기는 말차 팥 라떼 별표 쫙쫙 이라그래서 한번 찾아와봤다. 주변이 조용해서 더 좋았던 곳      가격은 좀 비싼 것 같다. 내가 시킨 건 말차 팥 라떼랑 테린느 오리지널 맛   따로 부어서 계속 저어서 먹으라고 한다.팥물을 맛있게 먹은적이 없는데, 말차를 넣어서 먹으니 달달하게 먹을 수 있었다. 달달구리한게 너무 맛있다. ㅠㅠㅠㅠㅠ진하다 진해~~~테린느가 뭔지도 모르고(프랑스 간식이라고만 알고 있음)맛있다 그래서 시켰는데역쉬~~~~~~~~~~~`생크림에 찍어먹으면 크으~~~~~~먹고 나서 가게 내부가 눈에 들어와서 찍어봤다.          지금 보니 사람들 다 갔네 ㅋㅋㅋ사람들도 사진 찍으러 엄청 온다. 인테리어도 깔끔하고, 이쁜 초록으로 되어 있어서 사진도 잘 나오나보다. 음료랑 간식도 맛집인데사진 맛집이다.    화장실 가려고 외부로 나왔더니,스토어도 따로 있었다. 구경하면 좋을 것 같다.! ",
		"description": "저지오름(닥몰오름,새오름,저지악) 마을 이름이 '저지'로 되면서부터 저지오름이라 불린 곳 작년에 왔을 때는 안에 주차할 곳이 없었어서, 들어가는 입구 앞에 있는 건물 앞 주차장에 차를 대고 걸어갔다. 가는... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "울창한 숲과 조망이 눈부신 한경면의 저지오름.",
		"postdate": "20211128",
		"link": "https://blog.daum.net/cmg6058/1416",
		"contents": "",
		"description": "저지오름(楮旨岳)이란 호칭은 마을이름이 '닥모루(닥몰)'에서 '저지'로 되면서 부터 생긴 한자명이고 예전에는 닥몰오름이라고 했다네요. 2007년 제8회 아름다운 숲 전국대회에서 대상(생명상)을 수상하기도.... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름",
		"postdate": "20111021",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20141021655",
		"contents": "",
		"description": "이는 저지의 예 이름이 닥모루(닥몰)로 불렀는데, 이 지역에 닥나무가 많았던 데서 유래한 것이다. 또한, 이 오름을 동쪽 멀리서 바라보면 새의 부리를 닮았다고 하여 새오름이라고 부르기도 한다고 한다.... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 저지오름 농촌체험마을 숨쉬는 마을",
		"postdate": "20170606",
		"link": "https://blog.naver.com/mon9955?Redirect=Log&logNo=221022530004",
		"contents": "",
		"description": "위치한 저지오름(닥몰오름,새오름) 한낮 더위를 피해 저녁 즈음에 탐방길에 나섰습니다. 저지리 마을... 어느 집 담장 눈길을 사로잡는 화려한 달맞이꽃 보기만 해도 기분 up~~ 저지 오름(옛 이름(닥 몰)... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주 오름 가볼만한곳, 피톤치드 가득한 '저지오름'",
		"postdate": "20191027",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221688255630",
		"contents": "   제주 오름 가볼만한곳, 피톤치드 가득한 '저지오름'  제주 오름 가볼만한곳으로 추천드리는 '저지오름'은 한경면 저지리에서 만나볼 수 있는 오름이에요. 저지오름(楮旨岳)이란 호칭은 마을 이름이 '저지'로 되면서부터 생긴 한자명이라고 하는데요. 그전까지는 '닥몰오름'이라고 불렀으며, 저지의 옛 이름이 '닥모루(닥몰)'였다고 해요. 닥나무(楮)가 많았다는데서 연유한 것으로, 한자의 뜻을 빌어서 표기한 것이라고 합니다.   저지오름은 약 900m 둘레와 약 60m의 깊이로 울창한 숲길을 만나볼 수 있는 곳이에요. 올레 13코스와 14코스가 지나가는 길목이기 때문에 올레길 여행을 하는 분들에게도 많은 사랑을 받고 있답니다. 2005년 생명의 숲으로 지정됨은 물론, 2007년에는 제8회 아름다운 숲 전국대회에서 생명상(대상)의 영광을 안기도 한 제주 오름이라는 점! 생명력과 아름다움을 느껴볼 수 있는 오름인 것 같아요.     저지오름의 정상까지 오르는 길이는 약 1.9km 정도이며, 정상까지 소요시간은 약 30~40분 정도 걸린답니다. 저지오름은 두가지 방법으로 즐겨볼 수 있어 좋은데요. 하나는 전망대를 오르는 코스이며, 하나는 분화구 둘레길을 걷는 코스입니다. 전망대로 가는 코스는 경사가 가파른 구간이 있기 때문에 여유롭게 산책하듯 오르고 싶으시다면 분화구 둘레길을 걸어보시길 추천드려요.   피톤치드가 가득한 울창한 숲길을 따라 오르다 보면 어느새 정상에 다다르게 되는데요. 저지오름 정상에는 전망대가 마련되어 있어 더욱 멋진 경치를 감상해볼 수 있어요. 한라산을 비롯하여 송악산, 산방산, 금악오름, 당오름 등 아름다운 풍경과 날씨가 좋은 날에는 끝없이 펼쳐진 바다와 서쪽으로는 비양도, 가파도까지 조망할 수 있답니다.   또한, 저지오름을 산책하다 보면 다양한 식물들의 모습도 만나볼 수 있답니다. 각 식물마다 팻말이 달려 있어 재미있고 흥미로운 생태체험을 해볼 수 있는데요. 계단을 오르고 지나는 길에는 보리수나무, 찔레나무, 닥나무 등이 빽빽이 우거져 있는 모습을 감상할 수 있어요. 피톤치드 가득한 저지오름을 오르며 청정 공기와 함께 다채롭게 펼쳐지는 자연 풍경을 감상해보시길 바랄게요~    저지오름제주특별자치도 제주시 한경면 저지리 산51   ",
		"description": "그전까지는 '닥몰오름'이라고 불렀으며, 저지의 옛 이름이 '닥모루(닥몰)'였다고 해요. 닥나무(楮)가 많았다는데서 연유한 것으로, 한자의 뜻을 빌어서 표기한 것이라고 합니다. 저지오름은 약 900m 둘레와 약... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "가족과 함께 한 저지오름 등반..(1)",
		"postdate": "20110227",
		"link": "https://blog.naver.com/dlfrudghd?Redirect=Log&logNo=120124966572",
		"contents": "",
		"description": "저지오름의 유래는 저지마을의 형성과 동시에 생겨난곳으로 알려져 있으며 저지오름 전에는 닥몰오름... 이렇게 해서 닥모루 또는 새오름으로 불리우고 있으며 저지오름 일대에는 가메창오름,허릿당등이... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "아름다운 숲 '저지오름'에 소풍가다.",
		"postdate": "20140514",
		"link": "https://blog.naver.com/time_station?Redirect=Log&logNo=30190629510",
		"contents": "",
		"description": "[네이버 지식백과] 저지오름(닥몰오름) (대한민국 구석구석, 2013.6, 한국관광공사) 입구부터 들꽃이며 내가 좋아하는 담쟁이 넝쿨까지.. 반짝반짝 햇빛을 받아 더욱 이쁘다. 돌계단이 참 소박하면서 이쁘다.... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "신비의 숲 : 저지오름",
		"postdate": "20150622",
		"link": "https://blog.naver.com/blueways?Redirect=Log&logNo=220396801905",
		"contents": "",
		"description": "저지오름은 마을의 형성과 동시에 생겨난 것으로 알려져있다. 닥모루 또는 새오름으로 불리우고... 이전에는 '닥몰오름'이라 불렀으며, 저지의 옛이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무가 많았다는데서... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름 주차 피자 겨울 주소",
		"postdate": "20190726",
		"link": "https://acnn.net/478",
		"contents": "",
		"description": "저지오름닥몰오름,새오름 ! - 저지오름 피자 당몰저지오름국수. 고기국수와 돔베고기. 2 Wish 2 Been. by Youngmo Im. 출처 직접 촬영 . 피자굽는돌하르방. 한국 제주시. 700 50 26 304 당몰저지오름국수 물놀이 실컷한... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "아름다운 숲, 저지오름(새오름) (09-6-7)",
		"postdate": "20090702",
		"link": "https://blog.naver.com/lstkhl?Redirect=Log&logNo=60072760962",
		"contents": "",
		"description": "아름다운 숲, 저지오름(새오름) (09-6-7) 6월 5일 금요일, 학교다닐때부터 친하게 지내온 선배 한분과 친구 하나가 가족들 동반해서 제주로 내려왔다. 마님도 서울에서 내려왔다. 현충일인 다음날, 세 가족이 함께... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "[그리고게스트하우스] 아름다운 숲을 품은 저지 오름을 가다!",
		"postdate": "20130524",
		"link": "https://blog.naver.com/grigogh?Redirect=Log&logNo=40189702886",
		"contents": "",
		"description": "저희 그리고게스트하우스에서 가장 가까운 오름이에요~ [저지오름] 한경면 저지리에 솟아있는 오름으로 새오름, 닥몰오름, 저지악이라고도 불리운다. 산상의 분화구를 중심으로 모든 사면의 경사도와 거리가... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "저지오름 소요시간 제주 배낭여행 거문오름 제주도",
		"postdate": "20191013",
		"link": "https://amdj.net/794",
		"contents": "",
		"description": "정상까지 소요시간은 45분여가 소요되며, 정상 전망대까지 1.9km 이다 저지오름닥몰오름,새오름 저지오름은 언제 어느때 걸어도 숲길이 환상적이라는 얘기지요.. 저지오름 오름 정상까지는 1.35km이고... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "&lt;당몰 저지오름 국수&gt; 고기국수, 비빔(회)국수 / 저지오름 입구... ",
		"postdate": "20141125",
		"link": "https://blog.naver.com/koon0131?Redirect=Log&logNo=220191398895",
		"contents": "",
		"description": "&lt;저지오름, 닥몰오름&gt; 저지오름(楮旨岳)이란 호칭은 마을이름이 '저지'로 되면서부터 생긴 한자명이라 한다. 그전까지는 '닥몰오름'이라 불렀으며, 저지의 옛 이름이 '닥모루'(닥몰)였다고 한다. 이는 닥나무(楮)가... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주도 오름 여행 가자! 저지오름의 울창한 숲길로!",
		"postdate": "20181013",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221376019251",
		"contents": "",
		"description": "저지오름은 원래 닥몰오름으로 불렸는데요, 이는 지역의 명칭과도 관련이 있어요. 원래 저지리의 지명은 원래 닥나무가 많다고 하여 유래된 닥모루 또는 닥몰로 불렸다가 이후 명칭이 저지로 바뀌면서 오름의... ",
		"source": "저지오름(닥몰오름,새오름)"
	},
	{
		"title": "제주도 가볼만한 곳 - 저지오름",
		"postdate": "20211107",
		"link": "https://blog.naver.com/freeman2080?Redirect=Log&logNo=222561049694",
		"contents": "대한민국에서 가장 살기좋은 마을로 선정된 저지리의 보석 [저지오름]  저지오름은 제주시 한경면 저지리에 위치한 고도 215m의 오름으로새오름, 닥몰오름, 저지악등 여러 별칭으로 불리는 곳.산상의 분화구를 중심으로 모든 사면의 경사도와 거리가 비슷한 둥근 산체를 이루고 있으며산 정상에는 둘레 약 900m, 깊이 약 60m에 달하는 깔때기형 산상분화구가 있습니다. 소나무, 삼나무, 팽나무, 육박나무를 비롯해 모두 220여 종 2만여 그루의 나무가 자라학생들에게 자연 학습 생태장으로 각광받고 있으며 정상까지 오르는 길이 비교적 평탄해어린이나 노인을 동반한 가족 단위 등산객이 많이 찾는 곳이기도 합니다.이 산의 울창한 나무숲은 2005년 6월 생명의 숲으로 지정되었고,2007년에는 제8회 아름다운 숲 전국대회에서 대상을 수상했답니다.제주도에 오시면 다른 관광지들도 좋지만호젓하게 가족들과 함께 저지오름에서 오름트래킹도 즐기시고인근에 있는 저지예술인마을/제주현대미술관도 같이 관람하시면좋은 추억거리를 만드실 수 있으리라 믿습니다.    [저지오름에 가시고자 하는 분들을 위한 TIP] 저지오름엔 별도의 주차장이 없습니다.저지오름 진입로가 대로변에 위치하고 있어많은 분들이 그냥 도로변에 차를 주차하고 가시는데네비에 저지마을회관/저지복지회관으로 검색해서가신 다음 그 곳에 주차하고 다녀오시면 편하실 듯 합니다.      정상에 오르면한라산도 보이고... 비양도도 보이고...  가파도도 보인답니다. 날이 좋으면 정말 훨씬 더~~~ 멋있는데... 산방산과 쬐그만한게 형제섬도 보이네여...ㅋㅋ 동서남북으로 너무도 시원한 조망 참 좋습니다. 너무 너무 좋습니다. 개인적으로 탁 트인 조망을 넘 좋아해서리...   다시 가고 싶은 곳 다시 걷고 싶은 길  저지오름은 이 곳에 있답니다.       #국내여행#제주도여행#제주도오름#저지오름#저지예술인마을 ",
		"description": "대한민국에서 가장 살기좋은 마을로 선정된 저지리의 보석 [저지오름] 저지오름은 제주시 한경면 저지리에 위치한 고도 215m의 오름으로 새오름, 닥몰오름, 저지악등 여러 별칭으로 불리는 곳. 산상의 분화구를... ",
		"source": "저지오름(닥몰오름,새오름)"
	}
]