[
	{
		"title": "겨울 제주여행 - 비오는 날은 제주현대미술관 추천",
		"postdate": "20220224",
		"link": "https://blog.naver.com/h2s921?Redirect=Log&logNo=222654266829",
		"contents": "   2022.02.18~02.20겨울 제주여행   도두동무지개해안도로 이호테우해수욕장애월카페거리제주현대미술관용머리해안인스밀   마노르블랑   바이제주 돌, 바람, 여자가 많다는 제주도2월의 겨울 제주는 바람이 정말 인상깊었어요춥다 추워~~ 그래도 가는곳마다 이국적인 풍경이 반겨주어서외국에 온 것 같은 느낌도 들고사람이 너무 많을까봐 걱정했지만몇몇 핫플 빼고는 다니기 괜찮았어요  금요일 아침 출발   봄방학기간이라 공항에 인파가 많은지 출발시간 기준 1시간30분 전에 도착하라는 안내를 받았어요  제주도 도착해서 렌트카 인수 후 공항근처에서 간단히 점심 먹으러 go   시원한 국물의 '마루해물라면'  입이 미어질 것 같은 왕계란김밥과 흑돼지김밥내부는 깔끔하지않고 어수선했지만 김밥과 라면은 맛있었어요개인적으로 전복치즈덮밥은 좀 허전한 맛 도두동 무지개 해안도로해안도로를 따라 늘어선 무지개색 의자?   원래 차량 추락을 막기 위한 평범한 방호벽이었는데좀더 눈에 잘 띄도록 무지개색을 칠한 후사진명소가 되었다고 합니다인스타용 사진 찍기에 딱 좋은 곳이죠   이호테우 해수욕장말모양의 2개의 등대가 반겨주는 곳 등대까지 걸어갈 수 있어서그 앞에서 제주도 인생샷 찍어도 좋을 것 같아요  우리는 추워서 멀리서만 보기로 ^^ 애월카페거리주차가 무척 어려웠던 애월카페거리그래도 10분 15분 정도 기다리니까자리가 나긴 하더라구요 그래도 들어가니까사진 찍을 곳이 너무 많아서 서로 셔터 눌러주느라 바쁘고요추워도 외투도 벗고 열심입니다  웨이팅이 있긴 했지만 맛있었던 카페 노티드 인테리어도 이쁘고 곰도 귀여워서서울에서도 한번 가려구요^^ 따뜻한 커피도 마셨으니또 카페거리 안 돌아다니면서인생샷 남기기 동남아 리조트느낌 물씬   사진 찍겠다고 롱패딩도 벗어던지고 열심이네요 숙소에 짐 풀고  즉석떡볶이와 닭갈비, 감자튀김과 생맥주로 하루 마무리~현지 유명한 음식점보다아직은 떡볶이가 더 좋은 초딩, 중딩들^^ 제주현대미술관다음날은 아침부터 비가 와서제주현대미술관에 갔어요지인이 다녀와서 넘 괜찮았다고 해서 갔는데역시 저희도 넘 좋았어요  먼저 본관에서 상설전시를 보고  생태미술교육관에서 미디어아트를 감상했어요   아기자기한 공간에서 펼쳐지는 영상들어린이들도 흥미를 느낄만한움직이는 미디어아트 작품들이 많아재미도 있었고사진 찍을 포토존도 많더라구요 마지막으로 문화예술공공수장고에서30분마다 상영되는 '바람이 만든제주' 라는 미디어아트 전시를 감상했어요 나뭇잎이 흩날리고 실감나게 파도가 치고  영상으로 감상해보시길https://blog.naver.com/h2s921/222623786953 강릉여행 1박2일 가족여행 - 아르떼뮤지엄, 강릉빙상장, 도깨비촬영지, 주문진등대, BTS버스정류장강릉여행 1박2일 국내가족여행 아르떼뮤지엄, 강릉빙상장, 도깨비촬영지, 주문진등대, BTS버스정류장 정...blog.naver.com 제가 한달 전에 아르떼뮤지엄에 다녀왔잖아요여기가 규모는 작지만그에 비할 정도로 몰입도가 괜찮았어요  마지막으로 미러룸에서 독특한 사진 남기기  입장료는 본관입장료 3명 3500원공공수장고 입장료 3명 3500원3명 다 합쳐서 7000원 냈네요  다행히 비가 그쳐서 다시 해안가를 달리다가해변이 예뻐서 잠시 차를 세웠는데  바람이 바람이.. ㅋ~~올 겨울에 맞을 바람은 다 맞은 것 같아요 인스밀인스타핫플인 인스밀일요일 11시 애매한 시간이라 괜찮지 않을까 싶어서방문해봤는데요예상대로 사람은 별로 없었는데추워서 실내석에만 앉다보니웨이팅을 꽤 해야했어요 사진에서 봤던데로 정말 너무너무 이국적이고 이쁘고요  저희는 또 사진에 진심이었어요  마노르블랑동백꽃 끝물인줄은 알지만아직 좀 남아있다고 해서 가본 마노르블랑  남들 다 하는 그네컷, 액자컷우리도 해봐야죠 ㅋ  싱싱한 동백찾기가 어려웠고 햇빛은 계속 약올리듯이 나오다말다 했지만 꽤 예쁜 포인트들이 있었어요좀더 일찍 와서 귤따기 체험도 하고동백꽃도 찍었으면 좋았을 듯 용머리해안용머리해안은 이날 파도가 높아서아래까지 내려가 볼 수는 없었어요 으잉 해녀분들은 잘 다니시는데? 드라이브하다가 멀리서 범섬도 사진에 담았어요 공항가는 길눈보라가 쳐서 걱정했는데다행히 얼마 안 가서 그치더라구요(하루 더 있고 싶어서 살짝 아쉽 ㅋ) 바이제주공항근처에서 기념품과 선물 사기제주에서 기념품샵은 2군데 갔는데'바이제주'가 주차도 쉽고물건들 퀄리티도 좋았어요  국적불명 물건들 아니고국내작가들이 참여한 거라제주에 관련된 것들만 있어서 괜찮더라구요  겨울의 제주여행중간에 비도 오고 눈도 오고 ^^; 그래도 추억이 가득한 가족여행이었어요 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35인스밀제주특별자치도 서귀포시 대정읍 일과대수로27번길 22 1층바이제주제주특별자치도 제주시 서해안로 626 에이동애월카페거리제주특별자치도 제주시 애월읍 애월북서길 56-1용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 https://blog.naver.com/h2s921/222653685784 김포공항 2박3일 주차비 얼마인지 알아보고 50% 할인 받기김포공항 2박3일 주차비 50% 할인 받기 \\79,000 →\\39,500 주말을 끼고 제주도 여행을 다녀왔어요 제주도는...blog.naver.com 김포공항 주차비 할인방법은 요기~#도두동무지개해안도로#이호테우해수욕장#애월카페거리#제주현대미술관#인스밀#마노르블랑#용머리해안#바이제주   ",
		"description": "2022.02.18~02.20 겨울 제주여행 도두동무지개해안도로 이호테우해수욕장 애월카페거리 제주현대미술관 용머리해안 인스밀 마노르블랑 바이제주 돌, 바람, 여자가 많다는 제주도 2월의 겨울 제주는 바람이 정말... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 서쪽 가볼만한곳 저지문화예술인마을의 제주현대미술관... ",
		"postdate": "20220307",
		"link": "https://blog.naver.com/ultrabat?Redirect=Log&logNo=222666526740",
		"contents": " 제주 여행을 자주 다니면서 안가본곳 없다 싶었는데 검색을 하면 할수록 새롭게 눈에 들어오는 곳이 참 많네요. 지난 일정에서도 처음 찾는 곳들이 참 많았는데요. 그중 오늘은 저지문화예술인마을에 있는 제주현대미술관을 소개해 드리도록 하겠습니다.     이곳은 고즈넉한 마을을 구경하면서 산책을 하기도 좋았고 다양한 작품들을 전시해 놓은 제주현대미술관 관람도 즐거웠지만 무엇보다 인상 깊었던 것은 바로 공공수장고의 미디어아트 전시였는데 여긴 필수로 들러 볼 것을 추천 드린답니다. 오늘 소개를 해드리는 제주현대미술관은 제주 서쪽의 중간산 지역인 곶자왈에 있는 저지문화예술인마을에 위치해 있는데요. 입구에 주차장이 넓게 마련이 되어 있어서 편히 주차를 한 후 마을 곳곳을 돌아 보았어요. 입구에 있는 지도인데요. 이 지도는 홈페이지를 통해서도 확인이 가능하고 미술관에 들어가면 직원이 무료로 제공을 해주기도 한답니다. 휴관일은 매주 월요일이니 이날은 피해서 가세요. 주차장에서 가장 가까운 관람 장소는 바로 포레스트 미디어아트 관인데요. 이곳은 누구나 자유롭게 내부 관람이 가능했어요. 이곳 전시장 안에 들어가면 방이 총 세개로 나뉘는데 첫번째 방에 들어가면 제주의 대표적인 상징인 유채와 핑크뮬리가 연상되는 조형물들과 함께 반짝 반짝 빛이 나는 별들이 걸려 있었어요. 그리고 다음 방에는 마치 우유니 해변을 떠오르게 하는 반영이 아주 멋진 해변이 풍경이 미디어로 펼쳐지는데요. 눈이 다 시원했답니다. 벽면을 손으로 툭 치면 바다의 풍경은 금방 사라지고 반짝이는 꽃잎들이 영롱하게 비치는데요. 참 아름다웠어요. 그리고 마지막 방으로 들어서면 제주 서쪽 가볼만한곳의 명소 중 한곳이자 이 마을도 그 위치에 포함이 되는 곶자왈의 풍경이 미디어로 펼쳐졌는데요. 벽면은 물론이고 바닥까지 숲 풍경을 이루고 있어서 정말 숲속에 있는 듯한 느낌이 들었답니다. 미디어아트 감상을 마치고는 곧이어서 저지문화예술인마을 안쪽으로 향해서 들어갔는데요. 제주현대미술관의 본관도 이곳 방향에 있답니다. 들어가는 길이 참 예뻐서 사진 찍기도 좋았어요. 또한 길목 곳곳에 다양한 작품들이 전시되어 있었는데 역시 제주의 하나뿐인 문화마을이라고 하는 것이 공감 가는 순간이었답니다. 주차장에서 약 50여미터 정도 들어가면 제주 서쪽 가볼만한곳인 미술관 본관 입구가 보인답니다. 건물 위에 커다란 사람 모형의 조형물이 반기는 듯 세워져 있었는데 과연 내부 공간은 어떤 볼거리를 안겨줄지 호기심이 유발이 되었답니다. 제주현대미술관은 오전 9시부터 오후 6시까지 관람이 가능하답니다. 입장료는 어른 기준 2,000원으로 전시된 내용과 관람 규모에 비해서는 비교적 저렴한 편이었어요. 가장 먼저 관람을 한 전시관은 기획전시로 '제주의 자연 현대미술을 품다'라는 주제의 작품들을 감상할 수 있었어요. 이곳에 전시된 작품들은 눈여겨 볼 필요가 있는데요. 나중에 공공수장고에서 상영되는 미디어 아트가 바로 이 작품들로 선보이기 때문이랍니다. 그리고 바로 옆방의 전시관에는 우리나라 현대미술의 1호 작사로 손꼽히는 김흥수전이 펼쳐지고 있답니다. 이곳에 전시된 작품들은 김흥수 작가의 창조적인 영감이 되었다는 여성과 누드를 주제로 한 작품들인데요. 30여년전의 작품들이라고 생각하기 어려울 정도로 현대적인 감각에 몰입도가 높았답니다. 그리고 계단을 따라서 내려가면서 여러 전시관에 걸쳐서 다양한 작품들을 감상할 수 있었는데 관람 동선 또한 자연스럽게 이어지면서 시간 가는 줄 모르고 돌아 보게 되더라고요. 관람을 마치고는 야외 전시관으로 나오게 되는데 야외의 조각 작품들도 꽤나 볼만 했으며 주변을 배경으로 사진을 찍기도 좋았답니다. 내친김에 이어지는 길을 따라서 제주 서쪽 가볼만한곳인 저지문화예술인마을 구경도 했어요. 이곳 마을은 예술 창작 활동, 작품전시 그리고 각종 문화 활동에 몸 담고 있는 예술인들이 거주하는 곳이기도 하며 곶자왈의 자연에 어우러지는 건축물들을 지어서 미관 상으로도 뛰어난 볼거리가 있는 곳이었답니다. 마치 파주에 있는 헤이리 마을을 연상케 하지만 그에 비하면 예술과 문화 공간이 더욱 다변화된 공간이 많이 마련되어야 하지 않을까 싶네요. 제주현대미술관의 본관과는 다소 떨어진 거리에 별관을 운영하고 있기도 한데요. 주차장과 멀지 않은 거리에 있으며 본관의 입장권을 보여주면 무료 관람이 가능하니 한번 들러보세요. 아곳은 옛제주를 주제로한 미술 작품들을 전시중인데 제주의 자연과 옛날 가옥들에 대한 그림들을 감상하면서 그들의 문화를 공감할 수가 있었답니다. 그리고 제가 가장 인상 깊게 관람을 했다고 하는 제주 서쪽 가볼만한곳 공공수장고는 가장 마지막에 들리게 되었는데요. 왜냐하면 이곳은 매 30분 단위로 관람을 해야하고 한 회 관람을 할때마다 제한 인원이 있기 때문에 시간에 맞춰서 찾아야 하기 때문이랍니다. 관람 가능시간은 오전 10시부터 저녁 5시까지 운영을 하며 매시 정각과 30분에 관람을 시작한답니다. 한번 관람이 시작되면 입장이 불가능하고요. 상영 5분전에 입장을 시작하고 3분전에 입장 마감을 한답니다. 관람료는 4,000원인데 제주현대미술관 입장권을 보여주면 2,000원으로 할인을 해주고요. 매 30분 단위로 선착순 예매를 하니 참고하세요. 몰입형 미디어 아트의 상영이 시작되면 벽면 바닥 그리고 천장이 모두 영상으로 꾸며지기에 공간을 초월한 작품 감상이 가능할 것이에요. 바닥은 사람이 움직이면 그 방향으로 물결이 흐르는 것처럼 이동을 해서 아이들이 신기해 하더라고요. 또한 이곳 제주 서쪽 가볼만한곳인 공공수장고는 내부 공간이 마치 하우스 형태로 되어 있어서 다른 전시장과는 달리 안정감이 있었어요. 미디어 아트 전시는 두가지의 테마로 상영이 되는데요. 첫번째 아트는 바람이 만든 제주라는 테마로 유채꽃과 억새 그리고 파도 등의 제주의 자연이 바람에 따라서 움직이는 입체적인 영상을 감상할 수 있었어요. 그리고 그 다음으로 이어지는 미디어아트는 본관에서 전시된 작품들로 구성을 해서 현대미술을 입체적으로 보여주었답니다. 전시관에 정적으로 머물러 있던 작품들이 이처럼 동적으로 움직이며 아름다운 음향이 함께 더해지니 더욱 더 큰 감동으로 와 닿았답니다. 제주 서쪽 가볼만한곳 공공수장고 이외에도 미디어아트를 감상할 수 있는 곳들은 참 많지요. 그리고 그곳들과는 규모로 따지면 비교 대상이 되지는 않는데요. 특특한 주제와 방식으로 전해준 작품이기에 의외로 큰 감동을 안겨 주었던 곳이었어요. 이곳은 유명한 관광지와는 다소 거리가 있고 외진 곳에 위치해 있기는 하지만 그만큼 자연과 더불어 예술이 함께 공존하는 장소이기에 찾아가 볼만해서 추천을 드리니 기회가 닿는다면 한번 들러보시기 바랍니다.     제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  ",
		"description": "그중 오늘은 저지문화예술인마을에 있는 제주현대미술관을 소개해 드리도록 하겠습니다. 이곳은... 가장 먼저 관람을 한 전시관은 기획전시로 '제주의 자연 현대미술을 품다'라는 주제의 작품들을 감상할 수... ",
		"source": "제주현대미술관"
	},
	{
		"title": "고혹적인 매력이 가득했던 제주 현대미술관",
		"postdate": "20220120",
		"link": "https://blog.naver.com/saylmn?Redirect=Log&logNo=222627107065",
		"contents": "지난 주말에는 절친과 방림원을 가기로 했는데 갑자기 날씨가 안 좋아지는 바람에 급하게 제주 현대미술관으로 계획을 변경했어요.우연치 않게 찾았는데 입장료도 저렴하고 쾌적하고 따뜻한 공간에서 고혹적인 미술 작품을 많이 만나볼 수 있어 색다른 경험이 되었어요. 현대미술관주       소 : 제주 제주시 한경면 저지14길 35전화번호 : 064-710-7801영업시간 : 매일 09:00 - 18:00제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 이날 방문한 미술관은 한경면에 위치한 곳으로 어른 2,000원 어린이 5,000원이라는 파격적인 금액에 방문할 수 있었어요.오픈 시각도 9시부터 18시까지로 운영되어서 이른 오전부터 저녁 먹기 전까지 방문하기 딱이었답니다. 이곳은 주차를 마친 후 산책로를 따라 이동하면서부터 다양한 작품들을 관람해 볼 수 있었는데요.심오한 것들이 많아서 보자마자 무엇인지 골똘히 생각하게 되는 매력이 있더라고요. 매표소 건물 위에는 커다란 조형물이 손을 내밀고 있었는데, 이건 최평곤님의 여보세요란 작품으로 2009년부터 상징적인 역할을 했다고 해요.확실히 그럴만한 게 멀리서도 존재감이 확실해서 한 번 보면 잊을 수 없을 모양새였어요. 이어서 이동한 실내에는 상설 전시가 열리고 있었는데, 이곳엔 김흥수님의 작품도 있더라고요.그리고 어떤 전시가 열리는지에 대해서도 자세하게 나와 있어 살펴보기 좋았어요. 내부에는 제주 현대미술관의 팜플렛도 있었는데 살펴보니 지도도 상세히 나타나 있었어요.그리고 어떤 전시가 열리는지에 대해서도 자세하게 나와 있어 살펴보기 좋았어요. 저는 먼저 구경해 보고 싶었던 김흥수 작가님의 상설 전시장부터 찾았거든요.입장하자마자 풍겨오던 분위기가 상당히 멋져서 제대로 잘 찾아왔단 생각이 들었어요. 독특함이 살아있던 전시들은 색감도 진했고 표현하고자 하는 내용도 다양했답니다.한국의 피카소라고 불리던데 확실히 그 명성이 그냥 나온 것이 아님을 알 수 있었죠. 다음으로 이동한 공간엔 기꺼이 가까이란 소장품전이 열리고 있었는데요.제주도의 자연과 현대미술 속 주요 작품들을 선보이고 있다고 해서 기대되더라고요. 특히 생동감이 넘치던 작품들은 그림 외에 조형물도 있어 루즈하지 않았어요.그래서인지 다른 전시장들보다 좀 더 친근감이 느껴지는 것 같았어요. 가장 먼저 제주 현대미술관에서 눈길이 간 작품은 김주연님의 존재의 가벼움이었어요.버려진 옷에 새싹을 틔워 사진을 찍은 아이디어가 굉장히 신박했어요. 그리고 변경수님의 달콤한 뚱땡이는 2007년에 만들어진 작품이라고 해요.표정은 없었지만 포즈부터 굉장히 무기력해 보여서 많은 걸 생각하게 만들었답니다. 발걸음을 옮길 2층에는 미디어 아트를 감상해 볼 수 있었거든요.현재 포레스트 전시가 열리고 있어서 미디어 예술을 통해서 이색적인 관람까지 할 수 있었어요. 또한 분관에서는 박광진님의 옛 제주가 전시 중이어서 정취를 느낄 수도 있었어요.그림만 보아도 지금과는 사뭇 다른 그 모습에 궁금증을 마구마구 유발하더군요. 작품을 감상하기 좋던 넓은 공간은 층고도 높아서 답답함 없이 이용해 볼 수 있었습니다.하나하나마다 조명도 비추고 있어서 오로지 작품에만 집중하며 감상할 수 있었어요. 제주 현대미술관에서 가장 눈길이 가던 제주의 봄은 노란 유채꽃이 가득한 모습이었는데요.이걸 보고 있으니 아직 겨울이었는데도 불구하고 따스한 봄을 느껴볼 수 있었네요. 또 김흥수 아뜰리에란 곳도 있었는데 여긴 유품전이 전시 중이었어요.하나하나 훼손되지 않게 진열장 안에 보관되고 있어 보기에도 편리했어요. 내부 구경을 모두 마친 후에는 야외로 이동하여 바깥에 있는 작품들을 구경했답니다.여기는 어디로 가야 하는가라는 주제를 가지고 있어서 심오했어요. 시종 생물이라는 타이틀을 가진 작품들은 그 모습도 굉장히 다양했어요.종류 구분 없이 교배되고 교합된 형태들이 현대를 살아가는 우리의 모습을 표현했다고 해요. 그리고 다소 섬뜩하면서도 무서웠던 이승수님의 작품은 품고 있는 뜻도 깊었어요.5년간 장기적으로 전시되며 변화하는 조형물과 자연을 감상해 볼 수 있다고 하니 추후에 다시 한번 찾아와보면 좋겠더라고요. 제주 현대미술관에는 도이라는 이름을 가진 카페도 있어 잠시 쉬었다 갈 수 있었어요.저는 여기서 시원한 아이스 아메리카노를 마셨는데, 맛도 괜찮고 풍미도 진해서 목을 축이기에 딱이었네요. 미적 교양을 한껏 높인 후에는 식사를 하러 이동했어요.저희가 찾은 바다를 본 돼지 판포점은 도민들도 인정한 맛집으로 바로 앞에 바다가 있어 더욱 스페셜했죠. 식당에서 주문한 음식은 흑돼지 2인 상이었는데, 모자라지 않게 사이드도 추가했답니다.총 세 가지의 해산물까지 더해주니 정말 상다리가 휘겠다는 말을 제대로 경험할 수 있었어요. 음식을 주문하고 나면 합이 좋던 반찬들까지 다양하게 내어주시는데요.모자라면 셀프코너에서 가져다가 먹을 수 있어서 인심도 넉넉한 곳임이 느껴졌어요. 다음으로 섭렵해 본 키조개 야채볶음은 고소한 냄새가 멀리서도 확 풍겨오더라고요.채소가 많다 보니 채즙도 풍부하고, 후추가 들어가서 그런지 살짝 매콤해서 입맛을 확 사로잡는 매력이 있었어요. 큼지막한 새우구이는 두 개만 가져와도 앞접시가 가득 찰 정도더군요.바싹하게 구워진 새우는 머리부터 꼬리까지 잘 익어서 껍질도 술술 벗겨졌어요. 불판 위에 올려 먹던 흑돈은 목살과 오겹살로 두께가 두툼해서 맛이 상당히 훌륭했어요.육즙도 풍부했고 연탄불에 익히니 풍미가 배는 되는 것 같았어요. 마지막엔 얼큰하면서도 시원한 맛이 있던 해물 된장찌개로 마무리했어요.고기를 먹다가 물릴 때쯤 한 번씩 먹어주면 속을 확 풀어주는 게 진국이에요.  맛있는 식사를 마친 후에는 가게 앞에 비치된 벤치에 앉아 잠시 커피 한 잔을 마시며 시간을 보냈어요.제주 현대미술관을 다녀온 직후라 그 여운이 가시지 않은 게 참 잘 다녀왔구나 싶었답니다.업체로부터 소정이 대가를 받아 작성하였습니다. ",
		"description": "제주 현대미술관으로 계획을 변경했어요. 우연치 않게 찾았는데 입장료도 저렴하고 쾌적하고 따뜻한 공간에서 고혹적인 미술 작품을 많이 만나볼 수 있어 색다른 경험이 되었어요. 현대미술관 주 소 : 제주... ",
		"source": "제주현대미술관"
	},
	{
		"title": "여행 가볼만 한 곳 제주도립김창열미술관,제주현대미술관",
		"postdate": "20210928",
		"link": "https://blog.naver.com/hahalynn1?Redirect=Log&logNo=222520069246",
		"contents": "9월 제주도 2박3일 여행 제주도 가볼만 한 곳 제주도립김창열미술관, 제주현대미술관안녕하세요~9월의 제주도 2박3일 여행 둘쨋날입니다.첫째날은 한라산 등반으로 하루를 다 보냈어요~↓↓↓https://blog.naver.com/hahalynn1/222517560022 9월 제주도 2박3일 여행 가볼만 한 곳 한라산 관음사 코스 등산 등반 시간대별 후기9월 제주도 2박3일 여행 제주도 가볼만 한 곳 한라산 관음사 코스 등산 등반 시간대별 후기 안녕하세요~~~ ...blog.naver.com 제주 서남쪽 서귀포에 숙소를 잡았어요. 바닷가가 바로 앞이라 아침에 여유를 좀 냈습니다.2박3일이라 총총대지 않아도 될 것 같았어요.바다 볼려고 이 숙소 잡았는데 아침 일찍부터 나온다면 뭔가 좀 억울할 것 같은 느낌~?ㅎ9시 반 넘어 숙소를 나와 둘쨋날 여행을 시작해봅니다.  제주도립김창열미술관저는 완전 이과라 예술쪽 특히 미술은 정말 문외한이에요.음악은 클래식도 곧잘 듣고 좋아하는 편인데 미술은 정말 이해하기가 어렵네요. 그림그리기나 조각, 만들기 이런거 정말 못하겠더라구요.미술 좀 잘 해보고자 리니 뱃속에 있을 때 태교차 일부러 미술학원 한 달 다니기도 했답니다..ㅎㅎㅎㅎ 그래서 기회가 있으면 미술관을 가서 안목도 넓혀보려고 이번 여행 일정에 미술관을 두 군데나 넣었어요.10시로 예약하고 부릉부릉 갔답니다. 김창열(1929.12.24~2021.01.05) 화가님은 초기에는 초상화 위주였는데 1972년부터 물방울을 소재로 작품활동을 하셔서  '물방울 작가'라 불리었대요.  제주도립 김창열미술관 중정에는 이렇게 물방울 모양이 있고 분수도 시간에 맞춰 나옵니다. 햇살이 좋아 무지개도 보이네요~! 어린 시절 모래밭에서 놀던 때를 생각하며 작품을 만드셨다는군요. 총 3개의 전시관이 있습니다. 1전시관은 김창열 작가님 말고도 파리에 진출하신 다른 세 작가님의 작품을 '에콜 드 파리의 거장들'이라는 이름으로 전시하고 있습니다. 김환기님의 '여름밤의 소리'이런 그림을 볼 때 난감해요..무엇을 느껴야하는지 말이에요.  2021.9.14~11.28 / 2,3 전시실 '회귀'의 품, 제주라는 제목으로 김창열 작가님의 14작품이 전시중에 있습니다. 어릴 적 할아버지께 한문을 배웠는데, 신문지에 쓰고 써서 까맣게 됐을 정도라고 하네요.한자를 쓴 작품이 많았어요.작품들은 린넨에 그린 유화입니다. 처음 물방울 작품 봤을 때는 진짜 물방울 같았는데 여러 작품을 보니 또 그림 티(?)가 나기도 하고요..이렇게 다시 사진으로 볼 땐 진짜 물방을 같은데 막상 가까이서 보면 아닌 것 같기도 해요. 섬세하게 스며드는 터치도 좀 신비로웠습니다. 이 작품은 194x260cm로 굉장히 큰 그림입니다.가까이서 보고, 멀리서도 보고 한참을 봤는데...뭘 느껴야 하는지, 뭐가 느껴지는지 도통 잘 모르겠더라구요.미술 작품을 감상하는 포인트는 무엇일까요....?  전시관 한 켠에는 기념품이 있습니다.  홈페이지에서 사전 예약을 받는데요. (시행기간 09.23~10.03)연결이 잘안되더라구요.미리 전화로 여쭤보고 가시는 것이 좋겠습니다.제주도립김창열미술관 (jeju.go.kr)  제주도립 김창열 미술관과 가까이에 제주현대 미술관이 있어 걸어서 가봅니다. 제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 이 일대가 저지문화 예술인마을이라 미술관도 있고, 공예 박물관도 있어요. 걸어서 10분 정도의 거리에 있답니다. 제주도립김창열미술관은 예약했지만 제주현대미술관은 예약하지 못했어요.평일 오전이라 혹시 가능할 지도 모르니 일단 가 보았어요.시간대별 입장 인원수가 다 안 차서 그런지 들어가도 된다고 하셔서 관람 할 수 있었습니다.  제주현대미술관 관람 안내 입니다. http://www.jejumuseum.go.kr/m/ 현대미술관현재전시 저지문화예술인마을 1 2 3 4 5 6 7 8 9 10www.jejumuseum.go.kr   상설전시관에서는 김흥수 작가님의 작품이 전시중입니다.꽤 유명하신 분이시라 미술에 문외한이라고 해도 이름 한번은 들어 본 것 같아요.해외에서도 유명한 한국현대미술 1세대 작가분이라고 하십니다. '사랑을 온 세상에'란 작품입니다.특히, 이번 상설 전시에서는 여성과 누드 소재의 작품들로 구성했다고 합니다.  특별 전시실에서는 '제주의 자연,현대 미술을 품다' 란 제목으로 여러 작가들의 작품이 전시중입니다. 김도훈님의 Lizard스테인리스 스틸로 만든 작품이에요.필리핀에서 실제로 종종 보던 리자드..ㅋ 원수열님의 무제제가 볼 때는 파도 같기도 하고요...  조기섭님의 풀잎소리한지에 그린 그림인데...자세히 보면 무당벌레도 있어요~ 이정록님의 Tree of life이 작품은 너무 예뻐서 카톡 플필 사진으로 했어요.  1,2기획 전시실에서는 도예가의 작업실이라는 주제로 작품 전시중입니다.  전시실의 옹기들을 보고 있으니 그림만큼이나 잘 이해가 되지 않네요...과연 관람 포인트는 무엇인가....?  밖으로 나왔습니다. 하늘은 파랗고, 초록초록 나무에특히 야자수때문에 해외 같아요. 카페에서 시원한 아메리카노 한 잔 마십니다. 어린이 조각공원인데 조각 작품도 있고, 아이들 오면 뛰어 다니고 좋을 것 같아요. 제주현대미술관 주차장쪽에 미디어아트(생태미술교육관)가 있습니다.9월말까지는 무료라고 합니다.   3개의 방으로 구성되어 있는데, 2개는 작아요.빛과 음악으로 아름답게 꾸며 놓았어요. 세번째 방은 좀 넓고 이렇게 방석까지 구비되어 있어요.  음악과 미디어 아트 작품 감상하는 거예요.  예전에 빛의 벙커 보러 간 적이 있는데, 꼭 그거 같았어요.https://blog.naver.com/hahalynn1/221815558879 1월 제주도 1박2일 여행 가볼만한 곳 빛의 벙커 반 고흐1월 제주도 1박2일 여행 제주도 가볼만한 곳 빛의 벙커 반 고흐 안녕하세요~ 1월 1박2일 혼자 떠난 제주도 ...blog.naver.com 방석에 앉아서 한동안 구경을 한 다음에 나왔습니다.제주현대미술관 관람시설 안내받을 때 본관외에 세군데 가보라고 하셨어요.미디어 아트, 문화예술공공수장고, 제주현대미술관 분관문화예술수장고는 유료관람이고, 나머지 두 군데는 무료입니다.하지만 제주현대미술관 분관은 본관 티켓이 있어야 무료니 분관을 가실 분들은 필히 본관 티켓을 지참하셔야 해요. 저는 다음 일정이 있어서 미디어 아트만 관람하고 나왔습니다.미술관 두 곳을 관람했지만 아직은 미술 작품을 이해하는 것은 어려움이 있는 듯 합니다.하지만 작품을 봤을 때 기분 좋은 느낌을 받기도 하고, 재밌고, 신기하고, 호기심도 생기는 그런 작품이 있어 이런 것도 관람 포인트라면 그럴 수 있겠죠~~~?9월의 제주도여행 2박 3일 중 둘쨋날 오전 일정은 미술관이었는데 나름 괜찮은 코스였어요~오후 일정은 마라도 여행입니다.다음 포스팅도 기대해주세요~!   ",
		"description": "9월 제주도 2박3일 여행 제주도 가볼만 한 곳 제주도립김창열미술관, 제주현대미술관 안녕하세요... 해외에서도 유명한 한국현대미술 1세대 작가분이라고 하십니다. '사랑을 온 세상에'란 작품입니다. 특히... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관 공공수장고 미디어아트 후기!",
		"postdate": "20210929",
		"link": "https://blog.naver.com/kcs8309?Redirect=Log&logNo=222521251401",
		"contents": "이색적인 전시를 관람할 수 있는 제주현대미술관 공공수장고 미디어아트 전시를 관람해 보고 왔어요. 근처에 있는 한림오일장 구경 하느라고 시간 가는 줄 몰라 정말 아슬아슬하게 도착을 하여 관람을 했어요 ㅠ 한림오일장에서 제주 현대미술관까지는 거리는 차량으로 15분 정도 걸린답니다. 근데 제가 초보운전이고 저속차량이라 그냥 포기할까도 싶었는데, 그래도 미루다 보면 못볼거 같아서 열심히 속도를 내어가니 10분 전 도착을 했네요. 미술관은 정말 규모가 크고 주차시설도 다양하게 이루어져 있어서 저처럼 미디어아트전시관 찾을때 헷갈릴 수 있을거 같은데요, 미술관 안에 있는게 아니고 위 간판 처럼 현대미술관이라고 적힌 곳 맞은편 공공수장고 간판이 적힌 곳을 따라 들어가면 건물이 있는데 그곳에서 관람할 수 있습니다.  저희는 모르고 현대미술관으로 갔다가 다시 공공수장고로 돌아갔답니다. ㅠㅠ 이날 안그래도 9월 초라서 더웠는데, 땀이 주르륵 ㅋㅋ 저기 보이는 조형물 바로 옆에 공공수장고가 있어요. 맞은편에 주차를 해서 이렇게 안내 표지판과 안내판을 못 봤네요. (솔직히 주차하느라 정신 없었답니다 ㅋ) 근데 다행이도 주차시설이 잘 되어 있고 넓게 이루어져 있어서 후다닥 주차하고 들어갈 수 있었어요. 만약 주차까지 힘들었다면 전시 관람 못했을거에요 ㅠ 잔디밭과 그리고 그 가운데로는 조형물이 있었구요, 자연과 어우러지는 건물에 조화까지 정말 멋졌답니다. 이날은 날씨도 좋아서 사진 찍기 정말 좋았네요, 건물로 들어가면 바로 옆에 매표소가 있는데요, 매표를 하고 입장하여 합니다. * 코로나로 인해 현장에서 20명 선착순 예약을 받고 있다고 합니다. 관람시간이 있어서 가시는 분들은 시간 타임 미리 체크 후 방문하면 좋을 거 같은데요. 상영시간은 오전 10시부터 17시까지 운영을 하고 있고 10시, 10시 30분, 11시, 11시 30분, 12시, 12시 30분, 13시, 13시 30분, 14시, 14시 30분, 15시, 15시 30분, 16시, 16시 30분, 17시로 총 15회로 30분 간격으로 상영한답니다.[입장료]어른 4000원청소년/군인 2000원어린이 1000원 무료관람 : 6세이하, 65세 이상, 장애인 등 *제주도민 50% 할인, 제주 현대미술관당일 입장권 소지자 25% 할인 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2  저는 제주도민이라 50%할인 된 금액으로 입장할 수 있었어요. 공연이 시작되면 이렇게 안내문구가 나오는데요, 제주 빛의벙커나 아르떼뮤지엄 처럼 전시관을 돌아보며 관람하는곳이 아니고 한 자리에서만 앉아서 관람할 수 있도록 되어 있었어요. 의자가 있어서 편히 앉아 관람하면 됩니다. 근데 20개 정도 의자는 없어서 자리가 없다면, 바닥에 앉아 관람하면 됩니다. 전시가 시작되고 화려한 사운드와 함께 멋진 영상이 눈 앞에 펼쳐졌는데요, 제주를 한가득 담은 듯한 분위기로 이루어져 있었어요. 이렇게 야자수 나무도 보이고, 핫플 카페에 온듯한 기분이 들었는데요, 정말 멋지더라구요. 좌우와 위 아래로 영상을 관람할 수 있어서 마치 정말 그곳에 와 있는듯한 기분이 들었답니다. 창문 너머로는 성산일출봉도 보이고, 신비로운 나무까지 보였답니다. 사진으로는 멈춰 있지만 실제로는 움직인답니다. 마치 동화 속에 들어와 있는 듯. 신비로운 나무도 감상할 수 있었어요. 갑자기 화면이 전환되면서 다른 모습을 보여주는데요. 같은 곳인데 꼭 다른 곳 같은 느낌이 들지요? 신비로운 나무는 꼭 요정이 살고 있을것만 같았는데요, 반짝반짝 빛나는 모습이 너무 아름웠어요. 저도 사진 찍느라 정신 없었는데, 딸도 분주해 보였답니다.ㅋㅋ 인증샷도 담아주었어요. 정말 아름다운 곳이라 인증샷 찍기에도 좋은 곳 같아요.  바닥은 또 신비스러운 풍경에 맞춰 신비롭게 연출되고 있었는데요. 영화 아바타 장소에 와 있는듯한 기분이 들었어요. 그러고 갑자기 화면이 전환되더니 이렇게 멋진 작품들이 벽면에 가득 펼쳐졌는데요, 나중에 찾아보니 영상으로 보여지는 작품들은  제주 현대미술관에 전시된 소장품 120여 점을 활용하여 만들었다고 하네요.  바닥은 사진 속 처럼 꽃잎으로 되어 있어 너무 예뻤어요. 꽃잎이 바람에 휘날리는 모습을 연출 해주었는데요, 너무 아름답더라구요^^ 꽃잎 위에 앉아 작품들을 감상하는 기분. 화려한 전시들로 정말 시간가는 줄 몰랐네요. 근데 한 자리에서만 관람하는 전시라서 5세 이하 아이들은 지루해 할수도 있답니다.^^;  이렇게 움짤로 보니 어떤 분위기인지 알겠지요? 그림이 살아 움직인답니다. 1구역 전시관에서는 이렇게 '바람이 만든 제주', 현대미술관 소장품을 활용한 '살아있는 작품'을 상영할 수 있었어요. 신비로운 공간에서 벗어나 갑자기 순백색으로 변하더니 대나무 숲에 부엉이가 숨어 있는 듯한 모습을 보여주었는데요~  나무 사이에 숨어 빼꼼 빼꼼 고개를 내밀 더라구요. 그러더니 갑자기 마치 새하얀 스케치북에 장미꽃을 스케치한듯한 모습을 보여주기도 하고 다양하게 화면이 전환되고 그에 따라 나오는 사운드까지 정말 환상적이였어요. 장미꽃에 색이 입혀졌는데요, 화려한 금색 장미로 탄생을 했네요.  제주 현대미술관에 전시된 작가들의 작품들을 활용하여 멋지게 전시가 되어 있어서 더욱 뜻 깊었던거 같은데요, 만약 현대미술관 그리고 공공수장고 미디어트 전시 둘다 갈거면 미술관 먼저가고 공공수장고를 가는 걸 추천드리고 싶네요. 그래야 공공수장고에 전시된 작품들을 더욱 이해할 수 있을거 같아요. 우주 속에 들어 온듯한 분위기를 연출해주기도 하고 30분 정도 다양한 영상을 관람할 수 있어 너무 즐거웠던거 같아요. 아이와 그리고 연인 가족과 함께 하기 너무 좋은 곳이였답니다. 저희 타임에는 다 가족분들이었어요.  영상으로 보니 더욱 신비스럽지요? 현장에 분위기를 이웃님들께도 공유해드리고 싶어 영상으로 담아보았습니다. 살아있는 작품들로 눈과 귀가 즐거워지는 느낌이 들었어요. 제대로 힐링! 처음에는 화려한 색감을 보여주는 영상이였다면, 후반부로 갈수록 이렇게 색감을 잃어버린듯 새하얀 영상을 보여주는데요~ 꼭 엘사가 살고 있을것만 같은 겨울 왕국 같은 느낌이 들더라구요. 처음엔 봄, 여름, 가을에 풍경이라면 마지막은 겨울 같은 느낌? 작품과 함께 사계절을 다 볼 수 있는 듯한 느낌이 들었답니다. 화면 속 작품이 가루로 변하면서 사라지는 듯한 모습.. 마지막에는 뭔가 감동도 전해지는 것 같았는데요. 창작 스튜디오 입주작가(김시연, 박서은)의 숲이라는 이름에 묻힌 나무를 상영한답니다. 숲에서 들려오는 맑고 깨끗한 목소리와 바람소리를 들을 수 있었는데요. 마치 진짜 숲속을 걷는 것 같은 느낌이 들었답니다. 숲속을 걸어 목소리가 나오는 곳을 따라가고 싶다는 생각이 들었어요. 편백나무와 삼나무가 가득했는데요. 꼭 제주 사려니숲길 혹은 절물자연휴양림 같았답니다. 이렇게 인증사진도 놓칠 수 없겠지요? ㅋ 저희 처럼 자리에 앉아 관람해도 되고 아니면 돌아다니며 전시를 관람해도 됩니다. 이동할때마다 바닥에 있는 영상도 발걸음을 같이 따라오더라구요. 정말 신기했어요.  전시가 끝나면 바로 옆 비닐 문으로 되어진 공간을 따라 나가면 되는데요, 문을 따라 나가면 소박하지만 2개의 포토존이 있답니다.  여기는 강운의 '순수형태-바람,놀다'를 모티브로 연출한 '바람, 놀다'를 설치되어 있었는데요. 미술관 소장작품이라고 합니다. 사진은 멈춰 있지만 실제로는 바람이 나오며 천이 움직인답니다.  마지막 포토존은 미러룸 포토존 ! 거울에 비친 여러 예술작품을 배경으로 사진 촬영을 할 수 있는 곳 인데요. 저희 딸도 들어가서 사진을 남겨보았어요. 사진에서는 다 유리로 되어 있어 넓은 공간처럼 보이지만 실제로는 2명이서 들어가면 꽉 찬답니다.  다양한 빛과 영상으로 같은 곳이지만 다른 곳에 와 있는듯 멋진 사진을 남겨볼수 있었는데요. 인생샷 하나 건졌네요.  마치 살아있는 듯한 작품을 감상할 수 있어서 정말 즐거웠고, 이색적인 전시여서 기억에 남네요. 그리고 제주 공공수장고 맞은편에 보면 이렇게 '포레스트 미디어아트' 전시도 있는데요, 아담하게 이루어져 있지만 무료로 미디어아트 전시를 관람할 수 있으니, 시간된다면 여기도 들려보세요. 저희는 이날 늦게 도착해서 요걸 보면 공공수장고 미디어아트 전시를 못 보아서 요건 포기했어요ㅠ 다음에 제주 현대미술관 가면 구경하러 가야 겠어요.* 본 포스팅은 느낀점을 매우 솔직한 마음으로 작성 된 리뷰 입니다. ",
		"description": "한림오일장에서 제주 현대미술관까지는 거리는 차량으로 15분 정도 걸린답니다. 근데 제가... 1구역 전시관에서는 이렇게 '바람이 만든 제주', 현대미술관 소장품을 활용한 '살아있는 작품'을 상영할 수... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관/공공수장고/영락리 돌고래 보다",
		"postdate": "20210831",
		"link": "https://blog.naver.com/8lucifer?Redirect=Log&logNo=222490045550",
		"contents": "제주도 3박4일 여행(3일차)/제주현대미술관 두번째로 향한곳은 제주현대미술관이에요 이번 제주여행은 가보지 않은곳 위주로찾아보려고 노력했어요   스누피 가든도고흐의 정원도작품 감상 느낌의 여행이었는데현대미술관 역쉬작품 감상 여행이 될것같은 주차장에 차를 세우고천천히 걸어가요  얼마 걷지 않았다고 생각했는데꽤 먼 길이네요운동도 하고좋다좋다요  오른쪽 한켠엔눈사람 모양의 돌들이놓여있었어요 왼쪽 한켠엔세모세모한 작품들이 제주현대미술관 입구에도착했어요 저지리 예술마을 안에현대미술관도 있고공공수장고도 있고개인전시관도 한데 모여있는 마을 미술관 입구에서인증사진을 찍고 들어갑니다  입장료는1인 2천원으로착한 금액이에요 첫번째 전시관으로 들어가니오렌지빛 벽면에작품들이 전시되어 있었어요  관람하는 사람도 거의 없어서한산했고무엇보다 에어컨 빵빵^^;;넘 시원해서 좋았어요  한눈에 쏘옥 들어온배불뚝이 빨간 사람  왼쪽으론연두색 원피스가오른쪽으론도마뱀이 전시되어 있는 제모습과 흡사해서왠지 더 눈길이 가는 작품   작품명이배부른 행복한~뚱뚱이였나?하하핫^^;;기억이 가물가물 거리네요 남편이 옆에 서보래서함께 사진 찍었어요  드레스코드도따악 맞췄네요배부른 뚱뚱이 두사람ㅋㅋㅋ  도마뱀 앞에서인증샷도 찍어봅니다  제주도 여행 중고흐의 정원과 현대미술관이제일 한산했던것 가타요  시원한 전시관을 옮겨다니며이곳저곳 작품들을구경해요  이곳은 도자기 전시관방방마다 의자가 놓여져서잠시 앉아서 작품 감상해도 좋을만한세심한 배려가 느껴졌던미술관이었어요  개인적으로 전시회를 볼때면드는 생각이전시된 작품도 물론 멋지지만  내부 조명이나인테리어라든지액자나 받침 등이 있기에작품을 더 돋보이게 만드는 힘을주는것 같아요  백자기들이 한데 모여있는데넘멋스러웠어요  한때는 그릇사랑에 빠져서허우적대던 저ㅋㅋ   실내 전시회를 구경하고야외정원으로 나왔어요  문을 열자마자습한 공기가 훅!   그치만 또 열띠미구경해보아요 전시된 작품도 멋졌지만미술관 외관도 정말 멋있었답니다   나무로 지어진줄 알았는데자세히 보니돌로 외벽을 지어놨더라구요 치타 머리에꽃이 폈어요  여기는 표범 머리에꽃이 또 피었네요  어흥!우리 태훈이랑공룡놀이 하던게 생각나네요사진찍히기 싫어하는 연두아빠인데이 작품 옆에서 포즈를 취하길래얼릉 사진을 찍어보아요  알록달록 외관모습을 한 이곳은기념품샵이에요 야외정원은 생각보다크지 않았아요  가볍게 빙~둘러본후  다시 실내전시관으로 통해서걸어나갑니다  갠적으론야외 전시된 작품보단돌로 만들어진 건축물과여기 테이블이 넘 멋졌던것 가타요하하핫 미술관 본관을 나와서이젠 분관으로 이동!!  오잉?좀더 멀리서 보니사람 모양의 조형물이 높이 있었네요모르고 지나칠뻔 했어요^^  분관 미술관으로 걸어가는 중  돌담에 나무한그루그 옆에는 꽃들이 피어났어요나무 오른쪽옆엔에어컨 실외기가 놓여져있었는데절묘하게 피해서사진을 찍었지요ㅋㅋㅋ  소가 있네요우리 연두가 소띠라서왠지 더 정이가는 작품^^  근데 소 배의 아랫쪽에큰 전구는...그냥 불 밝히기 위해놓여진 전구겠죠^^;;;  걷다보니현대미술관 분관이 나왔어요역쉬나 멋진 건축물이네요기대기대  내부로 들어가보니총 2층으로 나뉘어져 있었는데요  1층은 제주의 봄,여름의 풍경그림이2층은 가을,겨울의 풍경그림이전시돼 있었답니다작품 그림도, 액자도 올드해보이고예전 전시 그대로 둔 듯한 느낌  이곳은 패스하셔도 될것같은전시관이었답니다 이곳은 공공수장고 라는전시관 이에요  제주현대미술관 입장권을 제시하면1천원 할인이 주어져1인당 3천원의 입장료를결제하면 됩니다  현대미술관 길건너 맞은편에위치해있어서걸어서 가셔도 되구요자체 주차장도 있어서차 가져가셔도 돼요 공공수장고는요즘 대세인빛의벙커나아르떼 뮤지엄 같은미디어 아트를 보여주는전시관이에요  제주현대미술관에전시된 작품들로 꾸며진미디어 아트 건물외형은비오토피아의 바람 박물관 느낌  뚫여있는 나무벽 너머로돌담과 나무가 보이는데넘 멋스러웠답니다  공공수장고의 영상은매 정각과 30분 마다시작되기 때문에저흰 약 10분쯤 기다렸다가들어갔어요 빛의벙커처럼벽면과 바닥, 천장에작품들이 나오기 시작했어요 보라색으로 물든 벽 반딧불처럼 날아가기 시작했어요 좀전 미술관에서 보았던작품들이 등장하기 시작  아는만큼 보인다고아까 봤던 그 그림이네 싶으니왠지 더 친숙한 느낌 배불뚝이 사람도 등장했네요  위아래, 좌우로데굴데굴 움직이기 시작했어요 부엉이들도 나오구요 표범얼굴에 꽃이 폈네요 했었던그 꽃도 등장했어요 남편은 폭신한 빈백에첨부터 자리잡았는데누워서 감상하니 너무 좋다며이 자리를 저한테 줬어요다정한 내사랑♡  남편이 누워있는 자리로뱅글뱅글 화면이 움직여서넘 신기했어요 남편이 준 폭신 빈백에 완전히 누웠어요이론이론이런 신세계가 또 있을까요?   누워서 작품을 감상하니완전 시야가 달라지더라구요  벽면뿐 아니라천장까지 한눈에 모두 들어와서너무 좋았답니다 남편도 폭신의자를 가져와서둘이 나란히 누워서감상했어요   약20분 가량 진행되는데이 시간이 저에겐휴식같은 시간이었답니다 숲의 정령(?) 새로운 작품을 마지막으로미디어 아트 감상 끝! 이젠 미러룸으로 들어왔어요  거울에 화려한 조명들이계속해서 바뀌는눈이 즐거워지는 방이에요 옆모습으로 찰칵  이제 며칠뒤면9개월차로 접어들어요  반대편쪽에서 서있으니연두아빠가동에 번쩍 서에 번쩍나타났어요   빼꼼~히 지켜보는연두아빠💚  즐겁게 감상하고푹쉬다 갑시다 멋스러운 건축물인공공수장고 앞에서찰칵찰칵 나무 창살 앞에서도멋지게 남겨줬어요  제주도 영락리/돌고래 보러 출발가마우지가 갯바위에서 몸을 말리고 있네요작년엔 제주도를 오면대부분 낚시를 다녔어요   늘 낚시 생각밖엔 안났었는데남편과 둘이서제주도를 왔는데낚시를 안하니깐어디를 가야할지첨엔 갈피를 못잡겠더라구요ㅠ그래도 우리가영락리를 빠트릴수 읍지!!! 영락리 해안도로를 따라돌고래를 찾아서드라이브를 해보아요  얏호남편이 돌고래를 발견했어요  곧이어 저도 발견발견  계속 왔다갔다하는 돌고래들♡넘 사랑스럽고 귀여웠어요  돌고래들 보고나니뭔가 뿌듯하고더 행복해지는 기분을느꼈답니다 전날 저녁처럼이날도 하나로마트에 왔어요 저녁 6시 이전에는 와야횟거리도 장만해주시고종류도 다양하다는 직원분 말씀에5시30분쯤 도착했던것 가타요ㅋ  귀여운 자리돔들도 빼곡히 있었어요  낚시할때면늘 도마랑 칼,키친타올 등을챙겨오는데이번엔 아무것도 없다요ㅠ자리돔회는 포기 장을 봐서 숙소로 이동중이에요전날 샀던 제주 종량제 봉투알차게 재활용했지요^^  객실로 들어가기전눈앞의 한라산 모습참 멋진 배경임이 틀림없는.. 씐난 연두아빠가걸어가고 있어요   마트에서 장봐다가객실에서 편안하게 쏘주한잔걸칠 수 있어 안성맞춤^^  나무옆 우리 붕붕이도멋스럽게 세워져 있네요 짜잔^^이날은 라면도 추가됐어요 다시 먹어도 맛있었던부시리회 반가운 고등회도 역쉬!!맛있게 저녁먹고또다시 꿀잠에 접어듭니다  제주도 3일차도이렇게 흘러갑니다^^ ",
		"description": "향한곳은 제주현대미술관이에요 이번 제주여행은 가보지 않은곳 위주로 찾아보려고 노력했어요 스누피 가든도 고흐의 정원도 작품 감상 느낌의 여행이었는데 현대미술관 역쉬 작품 감상 여행이 될것같은... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관, 제주도립김창열미술관 관람후기",
		"postdate": "20210720",
		"link": "https://blog.naver.com/nuri7340?Redirect=Log&logNo=222438286292",
		"contents": "제주현대미술관  제주에 저지문화예술인마을이란작은동네가 있는데요,지도를 보면 여기에 자잘한전시공간들이 몇개 모여 있어요.전시장 같은것도 몇 개 있구요.제주도 여행 갈때 하루 잡아서이 동네 한바퀴 순회해보는것도좋을 것 같단 생각이 들었습니다.우린 이 날 굵직한 미술관 2군데관람하고 왔습니다. 제주현대미술관은 다른 지역의유명 전시관들이 관광지화 되어있는것과 다르게 관람객이 많이없고 조용합니다.조용하게 사색하고 싶을때찾아오면 아주 좋을 것 같아요.오전에 일찍 갔더니 주차장이거의 비어 있어서 여유있게세워놓고 입구를 찾았습니다. 제주현대미술관은매주 월요일 정기 휴관일입니다.1년 중 1월 1일과 설날, 추석에문을 닫는다고 해요.아마 다른곳들도 비슷할거에요.일단 주변환경이 너무 좋고숨쉬고 싶은 공기여서 그냥걷는것만으로도 힐링 되는느낌이랍니다. 여기 긴 숲길을 걸어들어가야 합니다.큰 나무가 많아서 해가 쨍쨍해도덜 더울 것 같아요. 왼쪽으로 가면 생태미술교육관,창작스튜디오, 야외무대가있다고 써 있는데 별건 없었던 듯 ㅎ직진해야 본관 매표소가 나와요. 쭈욱 끝까지 가면 본관 건물이나오고 입구에서 입장권 구매하면됩니다.  성인 2,000원으로비교적 저렴한편. 제주현대미술관 상설전을가장 먼저 보게 되는데김흥수님의 그림들이 전시되어있습니다. 어디선가 들어본듯한 이름의김흥수님은 한국현대미술 1세대작가분이시라고 해요.외국에서도 활발한 작품활동을하셔서 꽤 유명하신분인 듯 하네요. 전시실 안에 작품이 그렇게많지는 않았어요. 독특한 모자이크 작품들입니다.굉장히 옛날에 작업하셨을텐데지금 봐도 옛스럽지 않았고세련된 색감으로 느껴졌어요. 그림 외에도 사진, 기사 등의관련자료들이 함께 전시돼 있어요.오래전 자료들을 보는 재미도있어서 좋았습니다. 두번째 관람은 영상으로 특이한공간감을 느끼게 해주는 방이었는데두분의 작가분이 참여한 작품입니다.굉장히 인상적이었고 그 이유는직접 가보셔야 알 수 있을거에요^^영상과 함께 계속 귓전에 맴도는신비스런 음악과 목소리.김시연, 박서은 님의'숲이라는 이름에 묻힌 나무' 입니다. 들어서면 이렇게 3면이 스크린으로구성되어 있습니다.가운데에 편안한 의자도 마련해두었지만 아무도 없어서 우린한쪽면 의자에 앉아서 관람을 했어요.반복되는 말소리와 입체적으로겹치면서 독특한 분위기를만들어주는 숲의 영상.어딘가에서 사슴이 나올 것 같고작은 동물들이 돌아다닐 것 같고그렇습니다 ㅎ여기도 색다른 작품이어서꽤 인상적이었던 것 같네요. 또 다른 신기한 작품.오래된 나무의 뿌리부분을가져다가 빛을 뿌려 일렁이는느낌을 만들었어요.이 설치물은 작업과정이공개되어 있는데요, 나무를옮겨오는게 가장 큰 관건이었던 것같아요 ㅎㅎㅎ  보다보니 재밌더라구요. 그림도 좋지만 이런 색다른 작품들도너무 재미 있고 전하려는 메세지를유추해보는것도 아주 즐거운 것 같아요. 가만히 보다보면 작가분이천재가 아닐까 싶은 생각도 든답니다. 또 하나의 색다른 시도.제주현대미술관은 이름에 걸맞게새롭고 독특한 작품들이 많아서보는 내내 지루함이 없었어요.다음 단계엔 뭐가 있을지궁금해지기도 하구요.다만 규모가 좀 작기 때문에몇가지 안되어서 살짝 아쉬웠답니다. 흑백사진과 뿌연 영상이 있던 방. 다시 야외로 나왔습니다.눈 침침 ㅋㅋㅋ제주현대미술관 야외조각공원은일반 공원보다 더 좋더라구요.그냥 여기만 가서 쉬다 와도입장료 안 아까울 것 같단 생각이들었습니다. 계단에 사운드가 설치돼 있어요.지나가면 계속 영화 같은 소리들이흘러 나옵니다. 걷는동안 작품감상을 할 수 있는새로운 시도가 참 좋네요. 나무랑 중간중간 스피커가설치돼 있습니다.이렇게 길 따라 가면1평 미술관에 갈 수 있어요. 빨간색 다리를 건너가면정말 작은 입구가 나오고작은 구멍으로 감상할 수 있습니다. 인상적인 빨간문. 이렇게 남의집 들여다보듯보면서 감상하는거에요.키 작은 사람도 볼 수 있게되어 있습니다.  옆쪽에 작가소개가 나와 있습니다.계단부터 쭈욱 조숙진님의작품이고 음향과 비디오를 함께보여주는 형태라고 해요.수백년 이상 살아온 나무가 세상을묵묵히 관찰하는 목격자라는생각으로 만들어졌다는데첨에 이게 뭐지? 했다가의미를 알고 나니 아,,, 정말그럴수도 있겠구나 싶었던.예술가들은 정말 신기한사람들입니다.  막연한상상을 눈에 보이고 귀에 들리는현실로 끌고 들어와 우리에게보여주니 말입니다.암튼, 매우 인상적인 경험이었어요. 귀여운 돌의자와 작은 연못.올망졸망 귀여웠어요. 이쯤되면 생각나는 향긋한 커피.바로옆에 카페가 있습니다 ㅎ기념품 같은것도 조금 있는데사갈만한 종류는 없었어요 ㅠ문구들 너무 좋아하는데암것도 건질게 없어서 슬펐답니다. 그렇지만 커피는 꽤 괜찮았습니다.직원분도 친절하셨구요^^ 커피 들고 산책을 해 봅니다. 뒤쪽 정원에 아트저지야외프로젝트라는 조형물 전시를 하고 있어요.부제 '어디로 가야하는가' 라는게조금 익살스럽게 느껴졌습니다 ㅎ 우리가 갔을땐 우스꽝스러운동물들이 야외 조각작품으로서 있었는데 아이들이 보면아주 좋아할 것 같았어요. 공룡머리가 장미꽃이고당나귀는 강아지만하고 양 얼굴이 고릴라라니 ㅎㅎㅎ신종생물이라고 써 있던데신종이라기보단 이것저것결합된 생물이 더 맞을 듯. ㅋ 그냥 이렇게 초록잔디가쫙 깔려있는 정원이 좋은거죠^^ 흔들의자로 되어 있는 벤치 하나차지하고 앉아서 감상중입니다.이렇게 있으니 커피를 마셔도졸음이 엄청 쏟아졌어요 ㅋㅋㅋ 군락지에서만 느낄 수 있는향긋한 클로버꽃들. 좀 쉬다가 다음 코스로 고! 올땐 못봤는데 나오다보니한림공원 갔을때 봤던사람모양의 조각품들이잔뜩 있더라구요.제주도 문화와 관련 있는느낌인데 무슨 의미였을까요.어쩔땐 좀 으스스한 기분도 들고어떻게 보면 귀엽기도 하고 그래요. 지금은 조금 다른 전시를하고 있을지도 모르겠네요.저는 이 날 관람했던것들이꽤 기억에 남았던 것 같아요.다음에 또 가보고 싶네요. 둘러보면서 찍은 영상입니다.   제주도립김창열미술관여기는 정말 작은 전시관이에요.잠깐 보고 오기 좋은 곳. 주차장도 좀 작지만 아주 많은사람들이 찾는곳은 아닌 것 같아요. 개인이름인데 도립이라서좀 신기했습니다.제주도립김창열미술관도매주 월요일 휴무이고 1월1일,설날, 추석 휴무입니다.관람시간은 평일 9:00~18:00까지입니다. 건물이 너무 멋져요.돌아다니다 보면 안도타다오가생각 나는 디자인이었어요.입장료는 성인 2,000원입니다. 벽의 소재라던가 얕은물이있는 연못이라던가 아무래도비슷한 느낌이 있어요. 김창열 화백은 거의 모든 작품이물방울이라고 해요.사전정보 없이 들어갔는데사방팔방 모든게 물방울이라서깜짝 놀랐습니다 ㅎㅎㅎ 작품보다 건물구조랑 보여지는바깥풍경에 더 눈이 가더라구요.그만큼 멋진 구조로 지어져서걸어다니는 즐거움이 있습니다. 제목은 각각 다른데 전부물방울 그림입니다. 진짜 실제같이 리얼한그림들이 대부분이고 조금씩변형한것들도 있어요. 크게 조예가 깊지 않아서 그런가보다보니 좀 지루했는데와우! 이런 공간이 피로를싹 풀어주는 느낌이에요.여기에도 역시 큰 물방울 ㅎㅎㅎ 전시실이 여러개 있었는데테마가 다 다르지만 결국표현은 물방울로... 금방이라도 흘러내릴것만같은 리얼한 그림.평생 그리셨으니 완성도야말할것도 없겠죠. 다음에 조금 더 의미를 찾아보고김창렬 화백님의 작품을감상해봐야겠습니다.이 날은 그저 멋진 건물감상하는게 더 좋았던 것 같아요. 주변환경까지 예쁘게 가꿔져있는 제주도림김창열미술관.조용하게 산책할 공간이필요하면 오늘 올린 2군데다 좋아서 같이 추천하고 싶어요. 저지문화예술마을 안에갈만한데가 몇군데 있어요.이런 마을이 있다는것도처음 알았는데 작은규모의미술관들이 있어서 꽤매력있는 곳인 것 같네요. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5  ",
		"description": "제주도 여행 갈때 하루 잡아서 이 동네 한바퀴 순회해보는것도 좋을 것 같단 생각이 들었습니다. 우린 이 날 굵직한 미술관 2군데 관람하고 왔습니다. 제주현대미술관은 다른 지역의 유명 전시관들이 관광지화... ",
		"source": "제주현대미술관"
	},
	{
		"title": "난해하지만 재미난 가성비 갑!  전시 제주 현대 미술관",
		"postdate": "20210925",
		"link": "https://blog.naver.com/relplay21?Redirect=Log&logNo=222516860734",
		"contents": "안녕하세요? 핑크 곰입니다.우선, 저의 블로그를 찾아주신분들께 정말 감사하단 인사를드리며. 이번 포스팅은 제주의'저지 문화 예술인 마을'이란곳을 소개해 볼까 합니다.오늘은 그중에서도 먼저'현대 미술관 본관'과 주변에 함께 둘러볼 수 있는실내 전시와 실외 전시에 관해간단히 소개해 보고자 합니다.혹시 관련 분야로 관심이가시는 분들께서는 날씨가좋을 때 산책 겸 겸사겸사방문해 보셔도 너무 좋을 것같아요! 그럼 구체적인 포스팅!시작해 보도록 하겠습니다!    제주현대 미술관  현대미술관 공영 주차장제주특별자치도 제주시 한경면 저지14길 35 제주현대미술관 현대 미술관 연락처 064.710.7801운영시간 오전 9시 ~ 오후 6시(휴무일 : 매주 월요일. 1월 1일, 명절)주차장 공영 주차장 Yes / No공영 주차장이 마련되어 있어큰 문제 없이 주차가 가능하답니다. 출처 : 제주 현대 미술관 홈페이지제주도민의 경우 신분증을제시하시면 50% 할인된 가격으로관람이 가능하니 혹시 해당되시는분들께서는 꼭! 챙겨 가시겠습니다! ㅎㅎ 출처 : 제주 현대 미술관 홈페이지(2021.09.23 기준)제주형 사회적 거리 두기 시행입장객 수 제한 : 50명저희는 따로 예약은 하지 않고오후에 방문했었는데다행히도 큰 문제 없이 관람하고올 수 있었답니다. ㅎㅎ 제주현대미술관 - Jeju Museum of Contemporary Art로그인 사이트맵 통합검색 검색 구분 선택 검색입력 주메뉴 이용안내 관람안내 시설안내 외부시설 오시는길 전시 현재전시 지난전시 예정전시 교육ㆍ행사 저지문화예술인연계프로그램 지난교육 소장품 소장품 창작스튜디오 입주작가소개 저지문화예술인마을 예술인마을 안내 예술인 소개 예술인마을 소식 소식·참여 새소식 보도자료 미술관소개 인사말 조직도 연혁 메인콘텐츠 현재전시 목록 현재전시 1 2 3 4 5 6 7 8 저지문화예술인마을 저지문화 예술인마을 지형과 자연특성을 그대로 살려 나가면서 제주의 돌담과 송이도로 포장 등 친환경적 지역개발에 역점을 ...www.jejumuseum.go.kr  날씨가 정말 좋았던 날 '현대 미술관 본관'을향해 가는 길은 요렇게산책로로 되어 있답니다.  산책로의 끝자락에는 '제주 현대 미술관'본관이 위치하고 있고.크게 2가지 주제를 가지고전시를 진행 중이었어요.더불어 물품을 보관하는 보관함도매표소와 엘리베이터 옆쪽에위치하고 있어 짐이 있으신 분들은짐은 보관함에 둔 후, 편하게관람이 가능하시답니다.   매표소에서 표를 끊고안으로 입장하자요렇게 전시되어 있는작품들을 감상할 수 있었어요. 제주의 풍경을 담은 액자 어떤 의미인지는 잘 모르지만벽에 입체적으로 설치되어있었던 은색 도마뱀. 자연 그 자체를담고 있는 듯한 원피스. 왠지 모르게 끌렸던 그림. 종이배를 타고 있는정체 모를 동물(?)다소 난해하고 어렵게느껴졌던 현대 미술. 제주의 자연을 주제로표현한 '현대 미술'이란 것을설명을 읽어보면서 조금은알 수 있게 되었어요.(읽어봐도 실은 난해했어요.ㅠ.ㅠ)   살짝 '무당'을 연상케 했던 작품실제로 보았을 때뭔가 아우라가 느껴진 작품. 의미는 알 수 없으나독특했던 작품 중 하나. 누군가를 그린 듯한 자화상.  출처 : 제주 현대 미술관 홈페이지본관 속 또 다른 전시는'도예가의 작업실'이라 하여각종 도기에 대한 전시와작가님의 인터뷰, 사용 도구에관한 동영상으로 구성되어 있었어요. 제주 출신의 도예가4인이 참여하셨다는<<도예가의 작업실>> 예술에 대해 잘 모르지만예쁜 모습에 담아둔 사진들. 다양한 개성을 가진 그릇들. 작업하신 작가님 중한 분의 작업 공간을그대로 옮겨둔 듯한 전시.  작가분의 작업도구와기본적인 재료가 되는 것들.  굉장히 독특한 모양의 작품들.  함께 모아놓고 보니더욱 멋스러운 작품들.  하얀 배경을 바탕으로아기자기하게 놓인전시품들이 가득했어요.  다양한 모양의 항아리들.  각각이 담고 있는 의미는잘 모르지만 독특했던 도기들을구경하는 재미가 제법 쏠쏠했어요.  실내 전시를 보고서실외로 나오자 나타난 공간.왠지 '쥐라기 공원'이떠올랐던 그런 실외 공간.  아이들의 상상력 속에등장할 것만 같은 실외 작품들.  아이디어가 돋보이는공간이었던 '1평 박물관'  사실 요즘 포스팅을 진행하며조금 고민이 되는 점이생겼답니다. 저의 블로그를꾸준히 방문해 주시는 분들이카페나 식당 위주의 포스팅을지루하게 느끼진 않을까?과연 내가 올리는 포스팅들이도움이 되는 부분들이 있을까?뭔가 도움이 될만한 유익한내용의 포스팅이었나?라는고민이 계속되는 요즘입니다.오늘도 부족함이 많은저의 블로그를 방문해 주셨을정 많은 방문객분들, 이웃분들께감사의 인사를 전하며!따스하고 포근한 주말을보내시길 바라봅니다. ㅎㅎ  현대 미술관 바로 옆!미디어아트 공간! 공공수장고 😆 당신이 놓치지 말아야 할 곳은 바로! 미디어 아트, 공공 수장고안녕하세요? 핑크 곰입니다. 오늘 소개할 곳은 저번에 올렸던 제주의 '현대미술관'과 함께 이어...m.blog.naver.com  ",
		"description": "이번 포스팅은 제주의 '저지 문화 예술인 마을'이란 곳을 소개해 볼까 합니다. 오늘은 그중에서도 먼저... 제주 현대 미술관 현대 미술관 연락처 064.710.7801 운영시간 오전 9시 ~ 오후 6시 (휴무일 : 매주 월요일. 1월... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 한달살기 #18 제주현대미술관(고립과고독의연대)... ",
		"postdate": "20210618",
		"link": "https://blog.naver.com/jhself0224?Redirect=Log&logNo=222402526007",
		"contents": "#제주한달살기제주 한달살기 18일차의 기록!새벽까지 비가 엄청 내렸던 날.맨날 내가 가보고 싶었던 곳 위주로 다녔는데이날은 남편이 가고 싶은데 가자고 했더니제주현대미술관에 가보자고 했다.미술관까지 내가 운전해서 갔다는 게아직도 믿기지 않지만남편의 지도하에 그래도 무사히 잘 도착했다. #제주현대미술관 #제주미술관 #제주전시 #저지문화예술인마을 #저지리 #문화생활 #전시감상제주현대미술관주소 : 제주시 한경면 저지14길 35운영 : 매일 9시 - 6시 (현재 예약제로 운영 중)휴무 : 월요일 / 명절 휴관주차 : 미술관 주차장 이용 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 *코로나로 인해 사전 예약제로 운영 중이니홈페이지로 예약하거나 전화로 문의 후 방문해 주세요!https://www.jeju.go.kr/booking/tour/modern.htm 현대미술관 - 제주특별자치도 통합예약현대미술관 제주현대미술관 사전예약제 운영 1. 기존 제주특별자치도 회원은 로그인 후, 비회원은 휴대전화 또는 아이핀 본인인증 후 예약 가능합니다. 2. 관람일 기준으로 한달 전 1일 9시부터 전날 18시까지 예약 가능하며, 사전 예약하지 않을 경우 입장이 제한될 수 있습니다. (예: 7월 10일 관람 시, 6월 1일 9시부터 7월 9일 18시까지 예약가능) 3. 입장시간: 1차 09:30~09:50 / 2차 10:30~10:50 / 3차 11:30~11:50 / 4차 12:30~12:50 / 5차 13:30~13:50 / 6차 14...www.jeju.go.kr  우리는 사전 예약제인 줄 모르고 갔는데,알고 보니 사전 예약제라고 하셨다.돌아가야 하나 했는데다행히 미술관 입장 인원이 많지 않아서입장 가능했다. 제주현대미술관은 저지문화예술마을 안에 있고,이 마을 안에는 제주현대미술관 외에도김창열 미술관 등 많은 미술관이 있어서시간이 된다면 여기저기 둘러봐도 좋을 것 같았다.주차는 미술관 가까운 곳에 있어주차를 하고 미술관까지 걸어갔다. 미술관으로 들어가는 길.풀들이 무성히도 자랐다. 보롬왓에서 봤던 식물들.제주에서 자주 보는 것 같다. 남편은 무섭다고 했던현무암으로 만든 조각상들.  제주현대미술관의 입구.제주에 많이 와봤지만 남편 덕에 처음 와보네. 입장료 인당 2천 원을 내고상설전시인 김흥수와 기획 전시인고립과 고독의 연대두 개의 전시를 볼 수 있었다. 먼저 상설전시 김흥수를 감상했고기획 전시를 볼 수 있는 루트로 되어있었다.애초에 아무 정보 없이 보러 갔는데전시는 꽤 흥미로웠다. #고립과고독의연대 #미디어아트 #사려니숲아트\"고립과 고독의 연대\"2021.6. 27. 일요일까지김시연/박서은/아리안느 까르미냑 / 다이쥬 사토 소리만 내지 않으면 촬영이 가능하다는이야기를 듣고사진과 영상으로 전시를 담아 올 수 있었다. 전시를 예전에는 많이 보러 다녔지만언제부턴가 1년에 두번 정도로횟수가 확 줄어들었다.이것도 나이 들고 바빠진 탓이겠지;그래서 요즘 트렌드를 잘은 모르겠지만확실히 미디어아트 전시가 많긴 한 것 같다.제주도만 해도 몇 군데에서미디어아트 전시가 진행 중인 걸 보니. 바로 전날 사려니 숲을 다녀왔는데너무 신기하게도 '사려니 숲'을 영상으로 담은미디어아트 전시를 보게 되었다. 이 방 안에서 남편과 나는 한참을 앉아 감상했다.'나'에게 묻는 물음에많은 생각을 하게 되었다. 가장 멋있었던 작품.죽은 나무에 생명을 불어 넣은 것을빛과 폭포로 표현했는데넋을 잃고 봤던 것 같다.몇 년 전 남편이랑 김영갑 미술관 갔을 때도정말 좋았는데여행 가서 전시 보러 가는 것도색다르고 재미있는 경험이 되는 것 같다.이 전시는 이제 거의 일주일 남았으니관심 있으신 분들은 얼른 다녀오세요! #저지리498맛나게드시게 #저지리맛집 #저지리게장맛집 #제주게장맛집 #황게정식저지리498맛나게드시게주소 : 제주시 한경면 중산간서로 3793 저지리498맛나게드시게운영 : 11시30분 - 9시 (라스트 오더 7시 30분)휴무 : 월요일 휴무주차 : 가게 앞 주차장 이용 저지리498맛나게드시게제주특별자치도 제주시 한경면 중산간서로 3793 저지리498맛나게드시게   점심 먹으러 간 곳은남편이 게장 좋아하는 날 위해 찾아준'저지리498맛나게드시게'.게장을 워낙 좋아해서게장이 유명한 여행지에 가서는 꼭 먹어보는 편. 우린 간장게장인 '황게정식'과양념게장인 '금게정식'하나씩 주문했다.돌게장까지는 먹어봤는데 '황게장'은 처음.황게는 내장맛이 다른 게와 달라서약간 쌉싸름하다고 호불호가 있다 하셨는데나는 워낙 내장 매니아라서 그런지그 쌉싸름한 맛도 너무 맛있었다.간장게장에 밥 비벼줘야 비로소게장을 먹는 거죠. 양념게장도 간이 너무 세지 않고살이 실해서 맛나게 먹었다.하지만 둘 중 하나를 꼽으라면단연 '황게장'.다음에 또 간다면'황게정식'만 2인분 시켜 먹을 것 같다. 그리고 게장 못지않게 나오는반찬들이 아주 맛깔난다.제육볶음? 인지 고기구이도 나왔는데아주 맛있었다.여기 BBQ 정식도 있는데그것도 먹어보고 싶었다. 그것 외에도 감자짜글이와 밑반찬들도다 내 마음에 쏙 들었다.남편이랑 둘이 너무 맛있다며나온 반찬들과 게장을 모두 싹싹 다 먹었다.가격도 많이 비싸지 않고깔끔하게 나오는 데다 맛도 좋고남편의 촉은 정말 좋긴 한거 같다.ㅋㅋ아 그리고 남편이 말하길저지리에 맛집이 많은 것 같다고!더 많은 맛집을 못 가본 게 아쉽다.여행은 맛난 거 먹어줘야 여행이지.그래서 살이 많이 쪄오긴 했지만.ㅎㅎㅎ안녕.봄이와 ",
		"description": "#제주현대미술관 #제주미술관 #제주전시 #저지문화예술인마을 #저지리 #문화생활 #전시감상 제주현대미술관 주소 : 제주시 한경면 저지14길 35 운영 : 매일 9시 - 6시 (현재 예약제로 운영 중) 휴무 : 월요일 / 명절... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관 제주도 올레길 추천 숨은 명소 신천리벽화마을",
		"postdate": "20220114",
		"link": "https://blog.naver.com/suk4408?Redirect=Log&logNo=222621424262",
		"contents": "제주 현대미술관 제주도 올레길 추천 숨은 명소 신천리 벽화마을제주도 여행을 짧은 기간이 아닌  4박~일주일 살기 하다 보니 일정이 길어지면서 기간 중 한두번은 꼭 비를 만나게 되는데요. 그때마다 비 올 때 갈만한 곳 어디 없을까 실내를 찾게 되는 것 같아요. 지난여름 다녀왔을 때 실내 여행지로 좋았던 현대미술관 비도 피하면서 다양한 작품들을 감상하는 즐거움도 함께했기에 제주 올레길 신천지 벽화마을과 함께 소개해 봅니다. 1.제주 현대미술관제주시 한경면 저지14길 35 /시간 10:00~오후 5:30분까지 /월요일 휴관당시 장마철이라  비를 피하기 위해 찾았던 제주도 현대미술관 입장료 성인 2,000원. 어린이 500원 청소년 1,000원으로 저렴하게 관람할 수 있어 좋았어요. 현대미술관은 곶자왈 생태숲을 품고 주변 산책코스로 볼거리가 많았는데요. 공공 수장고 미디어아트, 당시 김흥수 작가의 상설전시와 도자기와 야외 설치미술,등 제주도의 자연 그대로의 모습을 만나보고 왔던 날입니다.  주차장에서 전시관까지 가는 동안 비는 내려 불편함이 따랐지만 나름 운치 있고 야외 조각 작품을 보는 즐거움이 좋았기에 한번쯤 갈만한 곳이라 생각됩니다. 제주 현대미술관 입구 어소 오라는 듯 손짓하며 반겨주는 조형물이 인상적이었는데요. 최평곤 작가의 ‘여보세요’ 작품으로  왠지 키가 닿는 곳이었다면 하이파이브를 하며 지나가야 할 것 같은 분위기였어요. 2009년에 본관 건물에 세워졌으며 상징적 작품이라 할 수 있을 것 같아요. 특별 전시로는 이기조, 강승철, 오창윤,김수현 작가의 ‘도예가의 작업실’이라는 주제로 기획 전시가 열리고 있었는데요. 당시엔 10월 26일까지였는데 다녀온 지 한참 되어 지금은 다른 전시가 진행되고 있을 듯요.  제주의 발견이라는 주제의 키워드로 전시된 작품들은 돌, 흙, 불, 도구 숨 그리고 사용자 경험까지 현무암 도자 공예의 특별한 작품들을 감상할 수 있었답니다.  상설전시로는 김흥수 작가의 다양한 작품들을 만나볼 수 있었는데요. 1970년대~1990년대 속 회화중‘ 여성’과 ‘누드’ 소재 작품들로 전시가 되어 있었어요.  희로애락을 가진 여인들의 절실한 감정을 환희, 희망, 허무 욕장으로 이끌어낸 작품들을 만나볼 수 있었는데 작가가 우리에게 보여주고자 하는 모습들을 모두 알기엔 어려지만 이런 예술 세계도 있구나를 느끼며 감상하였던 시간이었어요.  실내 전시 구경 후 야외로 나오면 제주도의 풍경을 온몸으로 느낄 수 있는 어린이조각공원과 야외 공연장이 나온답니다. 하늘 위를 올려다볼 만큼 대형 야자수들이 반겨주어 제주도 여행을 실감 나게 했어요. 2020년 12월 ~2025년 8월 31일까지 전시되는  ‘어디로 가야 하는가 ’아트 저지 야외 프로젝트는 이승수 작가의 작품으로 제주도 현대미술관에서 처음으로 기획한 장기 프로젝트라고 해요. 미술관 주변 숲속을 무대로 예술작품과 자연이 동화되는 과정을 보여주는 새로운 전시입니다. 제주도가 안고 있는 개발과 보존이라는 모순된 과제에 대한 문제의식에 출발한 작품으로 2019년 부산바다미술제에 출품되었던 작품의 연작이라고 해요. 약 5년의 시간 동안 야외 숲속에서 진행되며 세월이 흐르면서 변해가는 과정을 살펴보는 풍경마저도 환경의 문제를 다시 한번 생각하게 되는 공간입니다. 야외 아트저지 야외프로젝트 관람 후 포레스트 미디어아트 감상을 할 수 있었는데요. 이곳 역시 비를 피할 수 있는 실내로 아름다운 영상미가 돋보이는 장소였어요. 힐링 예술의 미디어아트 전시는 1번 방부터 3번 방까지 이어지는데요. 1번 방은  힐링과 예술의 미디어아트로 아름다운 영상과 조형물을  만나볼 수 있었답니다. 2번 방은 제주 최초의 라이폼 미디어아트로 그리고 3번방은 폭포와 홀로그램의 만남 주제로 앉아서 사각의 전체 모습을 감상하는 곳이었어요. 제주 현대미술관  제주도의 풍경을 미디어아트로 만나볼 수 있었던 시간이라 의미가 깊었는데요. 비 올 때, 요즘처럼 추운 겨울 찾아보기 좋은 장소라 생각됩니다.   2.제주 올레 3코스 신천리 벽화마을제주도 숨은 명소 신천리 벽화마을 이곳은 우연하게 도로 위를 달리다 알게 된 벽화마을입니다. 재주 올레길 3코스 지나는 길에 분위기 좋은 숨비아일랜드 카페가 있으며 마을  구석구석 예쁜 벽화를 만나볼 수 있었어요. 제주도 올레길 추천하는 곳으로 마을을 끼고 누구나 쉽게 찾아볼 수 있는 곳인데요. 이날 날씨가 비가 오락가락해서 마을에 있는 벽화 전체를 보지 못하고 돌아서야 했지만 바다를 향하고 있는 카페에 앉아 평화롭고 여유로운 시간을 보내기 좋은 장소였어요.  어촌마을답게 주제가 대부분 바닷가와 해녀들을 상징하는 그림들이 그려져 있어요. 그리고 가장 제주스러운 돌담을 볼 수 있는 것만으로도 제주여행 기분을 제대로 느낄 수 있어 좋았답니다.  신천마을 제주도 올레길 좋은점이라면 길이 넓어 편하게 걸을 수 있다는 점이며, 벽화마을 구경만 한다면 주차 공간도 마을 안에  할 수 있어 편리했어요.  집과 창고 건물마다 특색 있는 그림들이 정말 많았는데요. 비로 인해 일부만 보고 온 게 아쉬울 정도였어요. 신천리 벽화마을은 단편 영화 촬영을 위해 그린 벽화를 계기로 젊은 예술가와 화가들이 그린 약 100여 점의 그림들을 만나볼 수 있어요. 깨끗하고 아름다운 농촌마을 가꾸기 경진대회에서 동상을 받을 정도로 신천리벽화마을 전체적으로 포근한 느낌을 주는 건 따뜻한 벽화가 있기 때문인 것 같아요.  카페 전체 모습은 담지 못했지만 숨비아일랜드 카페 건물에 그려져 있던 제주 해녀 모습도 볼 수 있었던 제주도 숨은 명소로 벽화 구경하기 좋았답니다. 제주 올레길 3코스 추천으로 벽화 구경은 덤으로 할 수 있을듯요. 여행일 2021년 8월 20일   제주현대미술관제주특별자치도 제주시 한경면 저지14길 35신천리마을회제주특별자치도 서귀포시 성산읍 신천서로 5  ",
		"description": "지난여름 다녀왔을 때 실내 여행지로 좋았던 현대미술관 비도 피하면서 다양한 작품들을 감상하는 즐거움도 함께했기에 제주 올레길 신천지 벽화마을과 함께 소개해 봅니다. 1.제주 현대미술관 제주시 한경면... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도 겨울여행, 실내 관광지로 추천하는 제주현대미술관",
		"postdate": "20211213",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222594403981",
		"contents": "제주도 겨울여행, 실내 관광지로 추천하는 제주현대미술관12월도 중순을 향해가고는 있지만 영하로 떨어지는 기온을 찾을 수는 없다, 그렇지만 겨울은 겨울이다, 이날도 오전에는 따스한 햇살이 보여서 바깥나들이하기 좋다고 생각했는데, 오후를 넘어가면서 비바람이 거세지는 것은 역시나 변화무쌍한 제주날씨를 보여주었다. 이런 날씨에는 역시나 안전한 실내로 피하는 것이 좋을 것아 찾아본 곳은, 제주도 전시회가 사계절 열리고 있는 제주현대미술관이다.  미술관을 향해 가는 길에서 발견한 건물, 이전부터 넓은 부지에 대형건물의 용도가 궁금했었는데, 드디어 외부 간판 달고서야 알게 되었다, 제주 영상 스튜디오라는 타이틀인데.~ 과연 어떻게 운영될지 궁금하다, 차후에 한번 들러봐야 할 곳으로 메모 남겨 둔다. 휴일 한낮에 도착한 미술관 주차장, 평소와는 달리 차량들이 많아졌다, 확실히 이곳 역시 코시국의 영향을 받는 듯, 의외로 많은 관광객들이 찾게 된 제주도 실내 관광지 명소가 되어간다. 사실 꼭 실내만 아니더라도 미술관 주변의 야외 전시장에서는 상시 감상이 가능한 전시 작품들도 많다.  이제는 겨울이라 다소 앙상한 가지에 떨어진 낙엽만 가득하지만, 은행나무 풍성한 야외무대가 꽤 멋스러웠던 공간도 있다. 대형 조형물이 입구에서 손짓하는 제주현대미술관, 실내 전시장으로 입장하는 곳이다. 현재는 상설전시 중인 김흥수 전시회를 비롯 2021 신소장품 전 기꺼이 가까이가 1,2기획 전시실에서 전시 중에 있다. 실내 전시장은 유료입장이지만, 야외공간과 미디어아트, 분관, 그리고 김흥수 아틀리에 등은 무료 전시인 점 참고하시길 바란다. 제주현대미술관의 입장료는 성인 2,000원 청소년 1,000원, 어린이 500원이며, 제주도민인 경우는 50% 할인 입장이 가능하시니, 신분증 잊지 마시길 바란다.  상설전시관에서는 위와 같이 김흥수 화백의 작품이 전시 중에 있으며, 그 외 기획전시실에서 다양한 전시전이 그때그때 열리고 있다. 입장할 때 준비해 주신 안내도를 보시면 좀 더 편하게 전시 관람이 가능하시겠다, 아울러 제주현대미술관의 규모를 아실 수 있는 전체적인 주변 약도까지 포함되어 있으니 이동 동선도 참고하실 수 있겠다.  1,2기획전시실에서는 현재 2021년 신 소장품전으로 \"기꺼이 가까이\"전이 진행 중에 있다.  이 소정 님의 자장가, \"우연이란 복제되거나 반복될 수 없기에 우연일 것이다. 하지만 화면 안에서의 우연은 복제된 상태로 존재한다\" 이 다슬 님의 나를 꼭 안아주세요,는 시간대를 달리한 제주의 숲을 촬영한 작품으로 숲의 향과 서늘한 기운이 느껴질 정도로 현실적인 작품이었다. 너는 늙어 봤느냐.. 늙어가는 내 모습을 연상케하는 정은혜 님의 작품이다, 문소현님의 \"홀로쑈 나이트 라이프\"  김산 님의 천지연도,  김시연 박성은 님의 그리고 사라지듯 좌혜선님의 몬스터 댄싱 # 2 은 안전사고로 죽어가는 노동자의 모습을 담고 있다, 이외에도 여러 작품들이 실내 전시장에서 전시 중에 있으니, 제주도 겨울여행, 실내 관광지로 돌아보실 제주현대미술관에서 꼭 관람하시길 추천해 마지않는다. 실내 전시에 이어서 야외전시장에서도 다양한 작품을 접하실 수 있겠다.  사운드를 따라 영상을 찾아가는 조수진 님의 목격자 II 그리고 야외에서 쉬어갈 수 있는 공간 곳곳에 자리 잡은 작품들을 감상하실 수 있겠다. 입술 아래 물에 잠긴 단풍잎의 무늬가~맑으면서도 차갑다.  코시국이 아니었으면 야외전시장 곳곳에서 소풍 나와 식사를 하는 가족들도 볼 수 있었을 건데.. 본관을 나와 주차장 쪽으로 오시다 보면 우측에 미디어 아트, 포레스트 전시관을 찾으실 수 있다, 무료로 관람이 가능하신 곳이며, 실내 3개관에 걸쳐 미디어 아트로 만들어진 작품을 감상하실 수 있겠다. 1,2,3번 방, 순서대로 감상을 해야 할 것 같았는데, 입구에서부터 역순으로 감상을 하게 된다.3번 방 폭포와 홀로그램 만남2번 방 제주 최초 인터랙티브 미디어 아트1번 방 힐링과 예술의 미디어 아트 이유인즉 입구에서부터 발길을 멈추게 하는지라.~ 3번 방부터 감상을 하게 된다. 폭포수가 입체적인 영상으로 흘러내리는 방을 시작으로 감상을 하게 된다. 인터랙티브한 2번 방, 발 딛는 해변가에서 내 발은 맨발의 발자국을 남기며 나를 따라온다. 1번 방은 잔잔하게 제주의 자연을 보여주는 공간, 바람 소리 빗소리가 영상과 함께 오감을 자극하는 것 같다. 아이들과 함께 오셔도 좋을만한 포레스트 미디어 아트는 현재 무료 공개 중으로 오전 10시부터 오후 5시까지 관람이 가능하시겠다. 이 외에도 제주현대미술관 분관, 김흥 아틀리에 그리고 건너편으로는 문화예술 수장고에서도 각종 작품이 전시되고 감상이 가능하시니 실내외 공간 여유있게 돌아보실것을 추천하는 바이다.제주나그네가 한번쯤 찾아보시길 추천하는 제주도 겨울여행, 실내 관광지로 제주현대미술관이었다.https://tv.naver.com/v/24050474 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 #한국관광공사제주지사 #제주가봄 #제주여행 #한국관광공사 #가봄 #대한민국구석구석 #2021대한민국안심여행캠페인 #안심여행캠페인 #안심제주권여행 #방역우수관광지 #안심관광지 본 콘텐츠는 한국관광공사 제주지사 가봄 기자단 활동으로, '소정의 원고료'를 지원받아 취재/제작되었음을 알린다. ",
		"description": "이런 날씨에는 역시나 안전한 실내로 피하는 것이 좋을 것아 찾아본 곳은, 제주도 전시회가 사계절 열리고 있는 제주현대미술관이다. 미술관을 향해 가는 길에서 발견한 건물, 이전부터 넓은 부지에... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 20일차 환상숲 곶자왈 제주현대미술관",
		"postdate": "20220215",
		"link": "https://blog.naver.com/belovedchae2?Redirect=Log&logNo=222648663142",
		"contents": "제주 한달살기 중 오늘이 손에 꼽을 만큼 좋았다.제주현대미술관도 좋았지만#환상숲곶자왈공원  숲해설 들으며 숲 산책 시간이 너무 유익하고 재밌었음.한달살기 이제 11일 남았는데 그 동안 해설사님이 알려주신 제주 곶자왈 다 가보고싶다.  환상숲곶자왈공원 도착 후 정해진 시간에 숲해설 시작~ 오전 11시타임 예약을 해놨는데 숙소에서 1시간 10분거리인걸 뒤늦게 알고 출발 전 준비하느라 허둥지둥 했다 ㅜㅜ 다행히 시작 5분전에 도착! 정말 예쁜 곶자왈. 신비롭다. 정돈되지않은 느낌이 처음엔 어색했는데 이젠 너무 예쁘게 보인다.바위에 뿌리 내린 나무들이 신기해서 채이랑 한참 들여다봤다. 해설시간 끝나고 자유산책 시간~ 2020년인가? 태풍 마이삭으로 뿌리채 뽑힌 나무라고 함.나무 뿌리에 돌이 그대로 있다.  자연그대로의 날것의 숲 이다 ㅋㅋ 겨울임에도 불구하고 환상숲곶자왈공원은 푸르다. 1시간 30분 정도 산책 후 차로 10분거리에 있는 제주현대미술관으로 이동! 제주현대미술관 유명해서 찾아갔는데 정말 잘해놓은 듯. 멋진 작품도 많고 시설도 너무 깨끗.인천에도 이런 미술관이 많이 생겼으면 좋겠다.  열심히 관람 중인 채이 ^^평일이라 사람도 적어서 여유있게 천천히 관람했다. 바람이라는 제목의 작품이었던 것 같은데 너무 멋있었음. 우리 집에 걸려있음 참 좋았을 텐데 ^^;;  요즘 핫한 미디어아트도 있었다.물론 제주현대미술관 내의 미디어아트보다는 반대편 건물에 있는 #공공수장고 미디어아트가 정말 고퀄이었음 꼭 !!! 제주현대미술관 관람 후 주차장 근처 나홀로 건물로 있는 공공수장고 관람 강추!!   공원도 있어서 건축물과 동상 관람하면서 산책. #공공수장고 #미디어아트 25분정도 미디어아트를 관람할 수 있다. 제주현대미술관 안에 있던 작품들을 미디어아트로 모두 볼 수 있어서 더 좋았던 시간.  채이랑 푹 빠져서 봤다 ~ 개인적으로 오늘 다녀온 두 곳 환상숲곶자왈 숲해설 그리고 제주현대미술관(공공수장고 포함)정말 최고였음.  이제 제주도 한달살기도 11일 남았다ㅜㅜ시간이 참 빠르게 지나가는 느낌. ",
		"description": "인천에도 이런 미술관이 많이 생겼으면 좋겠다. 열심히 관람 중인 채이 ^^ 평일이라 사람도 적어서... 그리고 제주현대미술관(공공수장고 포함) 정말 최고였음. 이제 제주도 한달살기도 11일 남았다ㅜㅜ 시간이... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주가볼만한곳. 제주현대미술관  문화예술 공공수장고!",
		"postdate": "20210831",
		"link": "https://blog.naver.com/sarahavo?Redirect=Log&logNo=222489919201",
		"contents": "제주현대미술관안녕하세요. 오랫만에 포스팅이네요^^얼마전에 다녀왔던 제주현대미술관을 소개할게요.비오거나 날더울땐 미술관 가서 문화생활 하는게 최고죠~마침 제주현대미술관 옆에 '공공수장고' 라는 미디어아트 전시관도 새로 오픈을 했더라구요.그래서 현대미술관에 갔다가 공공수장고도 같이 들려보게 되었어요.어른(25세이상~64세이하) 2,000원청소년/군인(13세이상~24세이하) 1,000원어린이(7세이상~12세이하) 500원(도민 50프로 할인) 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 제주 현대미술관 사이트 들어가서 보니 지금 제주 코로나 4단계로 사전예약제로 운영하는가봐요.가시기전에 홈페이지 들어가서 확인해 보시는게 좋을것 같아요.저희 다녀왔을땐 3단계라 사전예약없이 그냥 갔었거든요. 주차장 널럴해요.  주차하고 정원을 보며 들어가는데 그사이 참 덥더라구요.날씨는 더운데 날은 참 좋았어요.야외전시도 꽤 넓어서 날 선선할때 방문하면 더욱 좋을것 같아요.이날 날이 더워서 야외전시는 패쓰했어요.  제주의자연 현대미술 소장품전이에요.공공수장고 작품들과 연계되는 작품전시더라구요.   도예작품들도 전시되어 있어요.도자기 만드는 기계나 작업과정들이 전시되어 있어요. 현대미술관 주차장 옆쪽에 '포레스트' 라는 미디어 아트 전시하는 곳도 있더라구요.공간은 작았지만 안보고 지나쳤으면 아쉬웠을 전시에요.  사람이 저희밖에 없어서 이렇게 잠시 앉아서 쉬었답니다. 공공수장고이렇게 제주현대미술관을 관람하고 공공수장고로 향했어요.시간표를 보니 30분 간격으로 진행하더라구요.시간체크하고 가시면 더욱 좋을것 같아요.저희는 25분 남은 상황에서 표를 끊어서 25분 기다려 들어갔어요.그리고 현대미술관을 관람하면 이곳 공공수장고 티켓이 할인되더라구요.현대미술관 영수증 보여주면 되니 버리지 말고 꼭 챙기세요!매주 화요일~일요일(월요일휴무)시간 10:00 ~18:00 (입장마감시간 17:00)지금 확인해보니 10명으로 인원제한이 있다네요.그리고 사전예약은 안되고 현장에서 티켓발급해야 되네요. 문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2 건물 모양이 굉장히 독특했어요.이곳에서 사진하나 찍어도 예쁘겠더라구요. 굉장히 웅장하죠?^^아쉽게도 애들이 더위땜에 지쳐서 멋진 포즈를 취해주진 않더라구요. ㅠ 공공수장고 입장료성인 4,000원청소년,군인 2,000원어린이 1,000원 (도민할인 50프로)(현대미술관 입장권 소지시 25프로 할인) 야쟈수도 있고 분위기 있게 꾸며져 있는데 그렇게 넓진 않아요. 입장해서 보니 건물 전체가 전부 미디어아트 더군요!요즘 진짜 미디어아트가 대세 인가봐요~  동영상도 살짝 찍어 보았어요~^^  아이들도 요새 미디어 아트 많이 봐서 그런지그래도 익숙하게 관람하더라구요. 벽부터 바닥까지 전부 미디어 아트 였어요.전 살짝 어지럽기도 하더라구요. ㅠ  아까 현대미술관에서 보았던 작품들이미디어아트로 변화되서 나오더라구요.미술관 관람 --> 공공수장고 관람 이코스로 보시면 더욱 좋을것 같아요.  나중에 지구 기후가 너무 안좋아지면이렇게 미디어아트 나오는 공간에 갇혀서(?)살수도 있겠다 싶은 생각도 들었어요. 저 너무 나갔나요. ㅎㅎ  관람을 하면 옆에 이렇게 거울사진 찍는 곳이 있어요.나름 재밌는 사진 찍고 나왔네요.공공수장고에서는 20분정도 소요되는것 같아요!오랫만에 미술관 관람 이었는데 저는 좋았는데 애들은 살짝(?) 지루해 하더라구요.다음에 또 기회되면 방문해봐야 겠어요. ",
		"description": "비오거나 날더울땐 미술관 가서 문화생활 하는게 최고죠~ 마침 제주현대미술관 옆에 '공공수장고' 라는 미디어아트 전시관도 새로 오픈을 했더라구요. 그래서 현대미술관에 갔다가 공공수장고도 같이... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 미디어아트 바람이만든제주",
		"postdate": "20220306",
		"link": "https://blog.naver.com/wlsdud15974?Redirect=Log&logNo=222645906389",
		"contents": ".  문화예술공공수장고#제주미디어아트#문화예술공공수장고자세한 정보👇1. 영업시간화-일 10:00 - 18:00월 휴무2. 주소제주시 한경면 저지 12길 84-23. 주차장O4. 시설정보-5. 전화번호064-710-41566. 관심 고객층40대 여성문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2 현대미술관 문화예술공공수장고는차로 이동했을 때제주공항 기준으로약 52분, 37.1KM 정도걸려요!바로 앞에 주차장이 넓어서차 세우시는 데 불편함을 없을 거예요:)  지금은 다른 전시를 하고 있지만미디어아트를 볼 수 있는 곳이에요!제가 방문했을 때는<바람이 만든 제주>였어요. 제주 삼다 중 하나인 바람이 되어제주 사계를 표현한 작품 속에서영감과 사색의 순간을 마주하세요.관람 포인트는 2가지예요!! 1. 미디어아트로 다시 태어나는제주 현대미술의 향연,살아 움직이는 작품들을 통해제주의 아름다운 자연이다채롭게 펼쳐집니다.(움직임에 따라 반응하는바닥 영상도 체험 가능)2. 제주현대미술관의 소장품을모티브로 한 스페셜 공간의작품 속으로 들어가기억에 남을 사진을 남겨보세요. 전시관 앞에는 사진 찍을 수 있는포토존이 있었고,작년 말에 나에게 편지 쓰는 행사에 쓰인우체통도 아직 있었어요ㅎㅎㅎ  이 전시관 외에도저지문화예술인 마을을 도슨트와함께 할 수 있는 QR코드도 보이네요!!앱을 통해 저지마을의 작가에 대해 알아보고각양 각색의 갤러리도 탐방해 볼 수 있어요.그리고추천 동선 정보를 통해아름다운 마을의 풍경도 감상할 수 있어요!!  전시관 안으로 들어오면매표소가 바로 있고, 표를 구매하시고들어가서 기다리시면 돼요.매 전시는 30분씩 진행되기 때문에시간 맞춰서 오세요ㅎㅎㅎ 관람료는어른(25세-64세)은 4천 원,청소년(13세-24세)/군인은 2천 원,어린이(7세-12세)는 1천 원인데6세 이하, 65세 이상은 무료도민 50% 할인, 미술관 입장권 소지 할인을받을 수 있어요.그래서 저희는어른 1명, 청소년 1명 + 도민 할인 50%로3천 원을 내고 이용했어요ㅎㅎㅎ  공고수장고 내 전시는총 3개의 섹션으로 구성되어 있어서모두 놓치지 말고 이용하세요!!그리고 관람 시작 전핸드폰은 진동모드로 바꾸는 거잊지마세요ㅎㅎ 희망 우체통: 미래로 보내는 편지2021년 한 해 동안 수고했던 나에게편지를 쓰고빨간 우체통에 넣으면,일 년 뒤에 배달되는 이벤트 진행이있었는데, 저도 이번 연도 말에는 다시 와서해볼까봐요ㅎㅎㅎ아까 위에서 봤던저지리 AR 탐방이랑 같이요! 시간이 되어전시 안으로 들어왔어요!        처음에는 자연으로 시작해서현대미술관에 전시된 작품으로미디어아트가 구성되어 있고,마지막에는 어떤 작품인지보여주더라고요!!딱딱하게만 느껴지는 미술 전시가이제는 미디어아트를 통해서다채롭게 즐길 수 있는 점이진짜 좋다고 생각해요ㅎㅎㅎ 출구 방향으로 나가시면,  순수형태-바람, 놀다3강운 작가님의 작품이 재해석되어전시되어 있어요.  미러룸은 포토존으로 영상이 바뀌는데,거울에 반사돼서 사진이 잘 나왔어요ㅎㅎ예시 사진도 있으니찍으실 때 참고하셔도 좋아요. 방문 인증도 남기면전시관 구경 끝!!!아이들과 함께 방문하는 가족 단위관람객이 많았어요!그리고 발자취에 따라 바닥 영상이반응하는 게 신기한지아이들의 꺄르륵 꺄르륵 웃음소리가전시하는 내내 들렸어요ㅎㅎㅎ그리고 저도 보면서 2인 3천 원을 내고들어온 전시인데,관람료에 비해 퀄리티가 좋다고 생각해서사계로 여행 계획을 짜신다면30분 정도라 잠깐 들려서 좋은 시간 보내고갈 수 있는 곳이라고 생각해요bb  [ 요약 ]문화예술공공수장고는현대미술관 작품을 미디어아트로볼 수 있는 곳이에요.공간이 조금 협소해서아쉽지만😹,관람료에 비해 좋은 퀄리티로미디어아트를 즐길 수 있어서저는 좋았아요😻. ",
		"description": "관심 고객층 40대 여성 현대미술관 문화예술공공수장고는 차로 이동했을 때 제주공항 기준으로 약... 제주현대미술관의 소장품을 모티브로 한 스페셜 공간의 작품 속으로 들어가 기억에 남을 사진을... ",
		"source": "제주현대미술관"
	},
	{
		"title": "5년 장기 프로젝트가 진행 중인 제주현대미술관",
		"postdate": "20210205",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222233050652",
		"contents": "제주현대미술관에서 의미 있는 전시가 진행 중이라 미술관을 방문해 보았습니다. 야외 프로젝트로 제주 출신의 이승수 작가의 <어디로 가야 하는가>입니다.제주현대미술관이 처음 기획한 장기 프로젝트로미술관 주변 숲속을 무대로 예술 작품과 자연이 동화되는 과정을 보여주는새로운 전시 형식이라고 합니다.미술관 주변 마을과 연계하여 예술적 감성과 이색적인 경험을 제공하는'아트저지'사업의 연장선상에서 마련되었다고 합니다.2020.12.12.-2025.8.3. 아트샵 건너편 숲<어디로 가야 하는가>는 폐기물과 시멘트의 조합인 6점의 군상과 제주 화산석으로 만들어진 6점의 군상으로 이루어져 있습니다.제주가 안고 있는 '개발과 보전'이라는 모순적 과제에 대한 문제의식에서 출발한 작품이라고 하네요.2019년 부산 바다 미술제에 출품되었던 작품의 연작이기도 합니다.시간의 흐름에 따른 조형물의 변화를 관찰하며 자연의 복원력과 그 치유의 과정을 기록하는 것이색다른 형태의 전시 방식입니다.장기 프로젝트로 5년의 시간 동안 숲속에서 지속될 예정으로 시간이 흐를수록이끼가 끼고 작은 식물이 돋아나는 등 자연물과 동화를 이루며 변해갈 군상의 모습을 통해환경문제를 되돌아보는 시간이 될 것 같아요.<제주현대미술관 책자 참고>저도 매년 제주현대미술관을 방문하며 변하는 조형물을 관찰해 보려고 합니다. 환경 문제가 민감한 주제인 만큼 이승수 작가의 작품이 더 의미 있게 다가옵니다. 먼저 야외 전시를 보러 가보았습니다.전시 포스터가 있어 조형물을 찾기 어렵지 않습니다.     사람 형상의 조형물은 폐기물과 시멘트로 만들어져 왠지 씁쓸한 느낌이 났어요.인간의 욕심에 파괴된 자연처럼 보였거든요. 그렇게 아픈 자연이 다시 자연으로 돌아와 치유받는 것 같기도 했어요. 봄부터 여름의 햇살과 가을, 겨울을 5번 지나는 동안 변할 군상의 모습이 궁금해집니다.야외 전시장을 지나 전시관으로 가는 길에 보면 재미난 전시장이 있어요. 바로 1평 미술관인데요.  주황색 입구를 걸어 1평 미술관으로 향하다 보면 음악소리와 안에 한 사람만 볼 수 있는 전시관이 있어요.야외 정원 속에 한 명의 관람객과 하나의 작품이 오롯이 소통할 수 있는 공간이에요.   다시 입구로 내려오면 독특한 건물이 제주현대미술관이에요.마치 반갑게 손 내밀어 주는 것 같죠^^  최평곤 <여보세요>라는 작품입니다.대나무로 엮어 거대한 입체 조형물을 만드는 작가입니다.거대한 대나무 사람이 몸을 구부려 손을 내밀며 인사를 건네오며 안부 인사를 건네는 것 같아요.  2019년에 새롭게 미술관 입구에 설치되어전시관을 찾은 관람객에게 ‘여보세요’라며 인사를 건네는 것 같은 이 작품은미술관이 관람객과 소통을 하겠다는 의미 같기도 해요.  미술관에서는 2월 21일까지 <<대한민국예술원 제주특별전>>과 <<불완의 꽃>> 전시가 진행 중입니다.  코로나로 방역이 중요해요. 전시장을 방문할 때는 마스크와 거리두기를 잘 지켜주세요.체온을 측정하고 이렇게 스티커를 손등에 붙이고 입장하시면 됩니다.^^  <<대한민국예술원 제주특별전>>우리나라 예술 발전에 대한 기여를 공식적으로 인정받아그 자격이 부여되는 대한민국예술원의 현역 회원 20인이 참여하는 전시예요.약 37점이 출품되어 한국 현대미술을 폭넓게 살펴볼 수 있어요. 회화부터 조각, 서예 등의 다양한 작품을 함께 볼 수 있어 좋았습니다.   <<불완의 꽃>> 젊은 예술가들의 작품을 소개하는 기획전으로제주 출신의 작가 강주현, 김강훈, 김선일, 좌혜선 작가들이 참가했습니다.전시명인 ‘불완의 꽃’은 ‘완전히 이루어지지 못함’이라는 불완의 사전적 의미를 넘어,불완의 존재 불완의 상태가 이루어내는 다양한 형태의 결실을 뜻한다고 합니다. 젊은 작가들의 불완전함이 표현되는 작품들에서 역동성과 도전의식이 느껴졌습니다.  바람도 조금씩 따뜻해지는 요즘 미술관으로 나들이 가보는 거 어떨까요? ^^ 제주현대미술관을 관람하실 때 참고할 수 있는 관람정보 알려드려요.관람하실 때 참고하세요.  <<관람 정보>>관람시간 화~일요일월요일7~9월은 관람시간 1시간 연장09:00~18:00정기 휴관  관람료 대상개인단체비고어른2,000원1,400원25세 이상~64세 이하청소년 & 군인1,000원700원13세 이상~24세 이하제복입은 하사관 이하 군인어린이500원300원7세 이상~ 12세 이하 ※ 무료 관람 : 6세 이하, 65세 이상등 조례에서 정한 면제 대상※ 매월 마지막 수요일 문화가 있는 무료관람 http://www.jejumuseum.go.kr/kor/제주특별자지도 제주시 한경면 저지 14길 35TEL (064)710-7801    ",
		"description": "제주현대미술관에서 의미 있는 전시가 진행 중이라 미술관을 방문해 보았습니다. 야외 프로젝트로 제주 출신의 이승수 작가의 &lt;어디로 가야 하는가&gt;입니다. 제주현대미술관이 처음 기획한 장기 프로젝트로... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주전시회 : 제주현대미술관 / 제주도립김창열미술관",
		"postdate": "20210221",
		"link": "https://blog.naver.com/3120449?Redirect=Log&logNo=222249772092",
		"contents": "제주전시회 : 제주현대미술관 / 제주도립김창열미술관전시회에 가면 사색에 잠길 수 있어전시회 가는 것을 좋아한다 저지리에 위치해 있는저지문화예술인 마을에 다녀왔다제주현대미술관과 제주도립김창열미술관은 붙어있어서 함께 관람하는 것을 추천드려요(2020년 10월 22일에 다녀온 후기입니다 / 관람에 착오 없으시길 바랍니다) 버스 타고 1시간 이상 달려와서 저지리 신흥동 정류장에서 내리면 제주현대미술관 분관이 저를 맞이해줬어요 정류장에서 제주현대미술관 간판을 따라서이렇게 생긴 길을 3분 정도 걸어가면 제주현대미술관이 나옵니다 어서 오라고 손짓하는 것 같은 조형물을 따라서 들어가면 제주현대미술관이 나와요 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 제주현대미술관주소 : 제주시 한경면 저지14길 35관람시간 : 09:00 - 18:00휴관일 : 매주 월요일문의전화 : 064.710.7801관람요금 : 어른 2,000원 / 청소년 1,000원 / 어린이 500원저는 제주도민이라 관람료 50% 할인받았어요^^출입자 명부 작성하고 열 체크해서 정상체온이 나오면 열 체크 확인 스티커 붙여주십니다 출처 - 제주현대미술관 홈페이지현대미술관 - 제주특별자치도 통합예약현대미술관 제주현대미술관 사전예약제 운영 1. 기존 제주특별자치도 회원은 로그인 후, 비회원은 휴대전화 또는 아이핀 본인인증 후 예약 가능합니다. 2. 관람일 기준으로 한달 전 1일 9시부터 전날 18시까지 예약 가능하며, 사전 예약하지 않을 경우 입장이 제한될 수 있습니다. (예: 7월 10일 관람 시, 6월 1일 9시부터 7월 9일 18시까지 예약가능) 3. 입장시간: 1차 09:30~09:50 / 2차 10:30~10:50 / 3차 11:30~11:50 / 4차 12:30~12:50 / 5차 13:30~13:50 / 6차 14...www.jeju.go.kr 제주현대미술관을 코로나 확산 방지를 위해사전예약제를 운영해요! 사전예약 필수필수사실 저는 그것도 모르고 갔지만관람인원이 저와 다른 남자분 밖에 없어서 사전예약 없이 관람할 수 있었어요 Previous imageNext image 전시 콘셉트는 방랑이다 정한 곳 없이 이리저리 떠돌아다님을 뜻하는방랑의 사전적 의미는홀로의 가치에 집중하고자 하는이번 전시의 방향과 맞닿아 있다 Previous imageNext image 제주현대미술관에 사람이 없어서 편-안 하게 집중해서 관람할 수 있었다 Previous imageNext image  제1 전시관을 지나 2 전시관으로 가면약 7분짜리 제주도 태풍을 담은 동영상을 감상할 수 있습니다 멍 때리면서 파도를 봤어요 2층에서 1층으로 내려오면 조형물을 감상할 수 있는 공원이 나옵니다 주황색을 입은 1평 미술관도 만날 수 있습니다직사각형을 바라보면 1평 미술관을 볼 수 있어요 머리는 이상해씨 몸은 녹색 리자몽인 친구도 만날 수 있어요ㅋㅋㅋㅋㅋㅋㅋ 제주현대미술관 / 제주도립김창열미술관 위치 제주현대미술관과 제주도립김창열미술관은위치가 가까워서 한 번에 관람 가능합니다  Previous imageNext image 지도를 따라 걷다 보면,,,, 알 수 없는 길이 나와요...당황하지 않고 셀카 찍기🤳 그렇게 조금 걷다 보니 김창열미술관 같은 건물이 나와요 Previous imageNext image 다른 미술관인가,, 하는 순간 알게 되었죠 김창열미술관 옥상이었어요!┗(^o^　)┓정문이 아닌 후문으로 들어갔습니다 옥상에서 본 물방울 모습 물방울을 따라서 들어가면 문이 나와요입구는 아니지만 직원이 반겨주셨어용,,, 제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5 제주도립김창열미술관주소 : 제주시 한림읍 용금로 883-5평일 09:00 - 18:00휴관일 : 월요일 (설날 및 추석)관람요금 : 어른 2,000원 / 청소년 1,000원 / 어린이 500원제주도민 50% 할인받고24세 이하라서 청소년 요금 적용되었어요 ㅋㅋㅋㅋ저의 관람요금은 500원! 제가 요금 결제하고 딱 4시가 되어서 물방울 물쇼를 바로 보았어요 💧⛲ 매체와 물방울이라는물방울 화가 님의 작품세계를 관람했습니다  화이트와 블랙 톤의 벽이전시 작품을 더 돋보이게 해줬어요  사실 김창열미술관에 관람하는 사람이저뿐이었어요 관람객 : 1명 ^^사진을 꼭 남기고 싶었는데....사진 구도 실화,,,...입니다  다양한 물방울 작품을 만나볼 수 있어요! 물방울을 보는데 마음이 치유되는 느낌이었어요 소원이 이루어주는 마법의 구슬 같아요🔮  다른 전시관 가는 길 ~!  김창열 화가님은 프랑스에서 오랫동안 활동하셔서작품에서 유럽 느낌이 났다  모든 전시를 다 보고 나오는 길목이 길을 나오면 화장실이 나온다  물방울들을 보면서 미술관 관람을 끝냈다 Previous imageNext image 김창열미술관 나오는 길원래 공연도 하고 강의도 하는데 코로나로 인해서 모두 취소된 거 같다,,ㅜㅜ  김창열미술관 나오는 길22사실 입구이면서 출구 저는 현대미술관 → 김창열미술관 코스로관람해서 이렇게 나왔습니다 이곳은 저지문화예술인 마을!Artists' Village in Jeoji  정류장으로 걸어가는 길에 이쁜 카페와 다른 전시관이 보였어요하지만 제주도 악마의 배차시간에 맞춰서버스를 타야 해서 들어가진 못했어요 ㅜㅜ 버스정류장 view알차고 사색에 빠지기 좋은 시간이었습니다혼자만의 시간을 갖는 건 꼭 필요한 거 같아요 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5   전시회 좋아하시는 분들께 추천드려요! ",
		"description": "제주도립김창열미술관 위치 제주현대미술관과 제주도립김창열미술관은 위치가 가까워서 한 번에... 김창열미술관 나오는 길22 사실 입구이면서 출구 저는 현대미술관 → 김창열미술관 코스로 관람해서... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관 방문기",
		"postdate": "20210802",
		"link": "https://blog.naver.com/ybh820518?Redirect=Log&logNo=222454780342",
		"contents": "별다른 기대 없이 방문했던 #제주현대미술관 은 생각보다 작고, 생각보다 아름다운 공간이었습니다. 이곳은 제주도가 마치 파주 헤이리와 같이 예술가들의 아뜰리에와 전시공간을 모아 일종의 관광 클러스터화 #저지문화예술인마을 에 있습니다. 제주국립미술관과 같이 기증작품으로 만들어진 미술관이라 사실 우리가 알고 있는 유명한 현대미술작가의 그림이 있는 것은 없으나 #김흥수 화백의 작품을 한국에서 가장 많이 보유하고 있다고 합니다. 허나 그 유명세나 현대미술계의 영향력에 있어서는 아직 크지 않아 관람객이 저조한 것이 사실이지요. 다행히 제가 방문한 당시에는 《도예가의 작업실》展이 진행되고 있었습니다.  조선백자의 미감을 현대적으로 해석하여 구현하고 있는 #이기조 작가와 옹기의 확장성과 실제 쓰임의 가치를 강조하는 #강승철 작가 과 #오창윤 작가, 그리고 시원스러운 덤벙 기법을 활용한 분청 작업을 주로 선보이는 #김수현 작가가 참여하는 이번 전시는 제주를 상징하는 흙과 돌, 자연이라는 컨셉에 맞게 잘 구성되었던 것 같아요. 각 작가들의 작업은 사용하는 흙의 종류에서부터 작업 기법과 과정, 기형과 색감, 작업관이 모두 확연히 다릅니다. 이번 전시는 작가별로 구분된 네 개의 공간에 살림살이에 쓰이는 여러 가지 도구인 컵, 그릇, 화병 등의 기물과 관상용 오브제 등을 확장적으로 펼쳐내어 백자, 분청, 옹기 본연의 미감을 보여줄 수 있도록 구성되어 있어요.제주도에서 많은 미술관과 갤러리, 표구사를 보고 느낀게 정말 생각보다 ‘로컬’이라 불릴 수 있는 것들의 연속성과 맥이 많이 끊어졌다는 느낌을 받았어요. 이제서야 뒤늦게 #디앤디파트먼트 와 같은 곳이 생겨나고, 예나르 같은 민속박물관이 제주 받닫이 등을 소개하는 등 다양한 현대화를 진행하고 있으니 제주의 로컬은 이제 막 그 시작단계가 아닐까 싶습니다.강승철 작가의 경우도 비슷한 문제의식에서 제주흙을 모티브로 작업을 진행하는게 아닐까 싶습니다. 그의 작업노트를 보면 서재철 작가의 사진에서 영감을 받아 작업을 시작했다고 적어놓았거든요. 여름 가뭄이 잦던 제주도에서 사람들이 수도물을 받기위해 항아리들을 길게 늘어뜨린 1968년의 한 사진도 그의 토기와 같이 전시되어 있습니다. 강 작가는 자신의 고향 제주도로 돌아와서 며친에 한번씩 나오는 수돗물을 받기위해 늘어선 항아리들을 상상하며 토기를 구웠다고해요. 저는 이런 분들의 애착과 추억, 그리고 미감이 모여서 결국 한 세대의 새로운 움직임을 만들어내는게 아닐까 생각합니다.    강승철 작가에게 모티브가 된 사진 한 장",
		"description": "별다른 기대 없이 방문했던 #제주현대미술관 은 생각보다 작고, 생각보다 아름다운 공간이었습니다.... 제주국립미술관과 같이 기증작품으로 만들어진 미술관이라 사실 우리가 알고 있는 유명한 현대미술작가의... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 미디어아트 관람 추천",
		"postdate": "20220304",
		"link": "https://blog.naver.com/ll990807ll?Redirect=Log&logNo=222664182489",
		"contents": "오늘은 제주 현대미술관에 다녀왔어요.현대미술관은 한경면 저지리저지문화예술인 마을 안에 있어요.공항에서는 한 시간 정도 걸릴 것 같아요. 정기 휴무는매주 월요일이고요.따로 방문 예약을 하지 않아도방문해서 작품들을 바로 감상할 수 있어요. JMOCA저지문화마을이 꽤 커서이 주변으로 미술관이 몇 개 더 있어요. 현대미술관에서 상영하는미디어 아트를 꼭 보고 싶었어요! 현대미술관 본관으로 가는 길이고요.  매표소로 꺾어 들어가면 돼요.사실 작품을 여기서 먼저 보고공공수장고로 이동해서미디어 아트를 봤어야 했는데.공공수장고 미디어 아트상영 시간이 매 정각으로 정해져 있었고오후 5시가 입장 마감이라급하게 공공수장고부터 갔어요ㅎㅎㅎ매표소에서 관람시설 안내도와미디어 아트 할인 입장권을 받았어요. <할인 꿀팁!> 본관 매표소에 가시면50퍼센트 할인된 미디어 아트 입장권을 발급해줘요.꼭 챙겨 가세요! 사실 저는 도민이라애초에 50퍼센트 할인을 그냥 받을 수 있더라고요ㅋㅋ 본관에서 다시 반대편으로 나와서주차장에서 길을 하나 건너공공수장고로 향합니다. 삼각형의 천장을 가진 구조물이에요. 여기 다시 매표소가 있어요.본관 매표소에서 금방 받은할인 입장권을 제시합니다.일반 4천원인데도민 할인도 50퍼센트 가능하고요. 2천원에 미디어 아트 관람 성공!오전 10시부터 30분 간격으로 상영1회 상영 시 25명 제한(상영 도중 입장 불가)관람시간은 20분 소요됩니다. 정각을 기다리면서관람 포인트를 안내해주는 피켓도 발견했어요.\"제주의 자연, 현대미술을 품다\"(문화예술공공수장고)공공수장고에 관한 설명이었어요.'살아있는 작품전'(제주현대미술관 소장품 120여 점을 활용한실감 콘텐츠 미디어 아트)과'바람이 만든 제주'라는 전시를 감상하고,포토존을 즐길 수 있는 영상관 저는 요즘 공간 안내도가 벽에 그려져 있는 게예쁘고 실용적이라고 생각해요. 대기실이 좁지만전광판 화면에 미술관 소장품들이 시시각각 영상으로 계속 송출돼요.이거 보면서 조금만 기다리면정각에 입장하라는 안내를 해주십니다. 아까 들어오기 전 외부에서 건물을 봤듯이천장이 두 개의 면으로 이루어져 있고요.3개의 섹션 중첫 번째로 보게 될 미디어 아트 상영관입니다.  이게 사진으로는 전혀 담아내지 못할 구성이거든요.첫 번째 작품 나와서 바닥에서부터 벽을 타고 천장으로 막 올라가는데....영상이랑 음향 효과랑 함께 송출되는 순간온 몸에 전율이....ㅠㅠ눈물이 왈칵 쏟아질 뻔했어요. 현대미술관에 소장된 작품들이미디어 아트를 통해 다시 한 번 재구성 되었어요.멈춰있던 작품이 더 이상 그 작품이 아닌 것 같은황홀한 느낌...액자 속 단면에 생동감을 불어넣어입체적으로 재탄생시켰더라고요.신기했어요. 촬영이 안 되는 줄 알았는데다들 사진으로 담고 계시더라고요ㅋㅋㅋ근데 꼭 직접 눈으로 보시는 걸 추천합니다ㅠㅠ그 감동이... 이루 말할 수 없습니다.어떤 쪽 벽을 바라보아야 할지 모를만큼뒤쪽 벽, 앞쪽 벽, 위, 아래에서 작품이 막 흘러다닙니다. 재탄생 되는 장면들... 예술가들에 대한 경외심이 느껴지는 시간... 두 번째 섹션은 지나가는 통로였는데관람객이 많아 찍지도 못했네요 에구...ㅎ미러룸은 세 번째 섹션이고요.미러룸이 있었어요.거울에 여러 예술 작품이 비칩니다.순간순간 변하는 미러룸에서사진을 찍을 수 있어요.이제 뒤늦게 본관으로 다시 갑니다ㅋㅋㅋ상설만 오픈되어 있고,기획은 지금 준비중이라고 합니다.  제주에 반했던 근현대미술의 거목김흥수 화백의 작품들을 만나볼 수 있었어요. 문화생활은 혼자 하는 게 좋지만가끔 동행인이 있을 때는항상 상대를 위해 사진 찍어주는 걸 좋아해요.제 지인들은 저랑 여행을 자주 가고 싶어 한다능...ㅋㅋ사진을 잘 찍거든요.피사체에 대한 애정이 넘치는 사람이라^_^ 김흥수 화백의 그림은하나의 작품이 두 칸으로 나뉜 특징이 있었어요.  상설전에서 볼 수 있는 작품들이미디어 아트에 등장하니꼭 함께 감상하세요!본관 먼저 보면 훨씬 좋을 것 같아요 :)이제 반대편으로 다른 화백들의 작품도 보러 갈게요. 고양이과 동물들 다 너무 좋아해서ㅋㅋㅋ호랭이가 돛단배에 타고 있어요.뒤엔 해와 성산일출봉이 있어요.  제주아침에 희망을낚다! 미디어 아트에서 감명깊게 본 나무. 그밖의 작품들.미디어 아트에서 본 것과 또 다른 색깔들.행복했습니다.하나의 작품을새로운 시각으로 재해석하는또 하나의 예술 :)미술관의 정적인 분위기가 불편하신 분들은미디어 아트를 한 번 관람해보세요!또 새로운 활동이 될 거예요. ",
		"description": "오늘은 제주 현대미술관에 다녀왔어요. 현대미술관은 한경면 저지리 저지문화예술인 마을 안에 있어요.... &quot;제주의 자연, 현대미술을 품다&quot;(문화예술공공수장고) 공공수장고에 관한 설명이었어요. '살아있는... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도립 김창열 미술관 &amp; 제주현대미술관 투어",
		"postdate": "20220307",
		"link": "https://blog.naver.com/kh9713?Redirect=Log&logNo=222665855510",
		"contents": "주차 : 한여름 성수기 외에는 충분한 공간인 듯 하다.입장료 : 두 미술관 각각 2,000원총평 : 미술관 내부, 외부 모두 아름다운 공간이다. 사진찍기 좋으니 미술에 관심이 없더라고 가볼만한 곳이다.  옛날 이야기이기는 하지만, 대학 다닐때 까지만 해도 사진 분야는 관심이 좀 있어서 유명한 작가 전시도 가보고 도서관에서 책도 빌려서 보고 했다. 꼭 사진 전시가 아니더라도 서울시립미술관 같이 시내에 접근성 좋은 공공미술관도 시간 날 때 가보려고 노력했었다. 여행을 할 때도 고정적으로 찾아보는 것이 해당 지역 공공미술관이다. 그래서 오늘 가보기로 계획한 곳이 '제주도립 김창열 미술관'과 '제주현대미술관'이다.주차를 하고 표지판을 따라 오솔길로 들어가면 미술관이 보인다. 길이 아기자기하게 꾸며져 있다. 건물과 마주보고 있는 마당도 넓지 않지만 잔디밭과 나무들로 단정하면서도 정갈하게 꾸며져있다. 티켓팅을 하고 로비에서 보면 물방울 모양으로 벽면에 오브제가 설치 된 것을 볼 수 있다. 갤러리 건물 안쪽에 중정은 작은 연못이 만들어져 있고 물도 나와서 시원하면서도 뭔가 경건한 느낌이 드는 공간이다. 작가의 초기 물방울 작품들을 볼 수 있다. 스포일 같은 느낌이어서 작품 사진은 다 올리지는 않겠다. 가서 직접 보면 느낄 수 있는 감동 같은 것이 있다. 복도 한쪽에도 물방울 모양의 오브제가 놓여 있다. 큰 창으로 들어오는 빛을 받아 신비롭게 빛나고 있었다. 내부 전시관 구조는 복잡하지는 않다. 그리고 규모가 큰 것도 아니어서 관람하는데 시간이 많이 걸리지는 않는다.중정의 계단을 따라 올라와 밖으로 나오니 또 다른 공간이 펼쳐진다. 작은 공원같은 느낌이다. 발길을 옮겨 '제주현대미술관'으로 향한다. 걸어서 갈 수도 있지만 차를 가지고 이동하는 것을 권한다. 하루 종일 이동이 많은 경우 지쳐서 작품을 감상한다기 보다 미술관 왔다는 인증만 하고 가버리게 되는 것 같다. 주차장에서 본관 들어가는 길이 잘 조성되어있다. 보행로 주변으로 그라스가 보기 좋게 자리잡고 있고 돌담 옆으로는 제주수선화가 예쁘게 피어있는 모습이었다. 이곳 미술관은 '김흥수' 화백의 작품이 상설전시 되고 있다. 미술책에서 한국 현대미술 작가로 언듯 본 것 같다. 다른 전시관에는 젊은 작가들의 작품도 많이 전시되어있다. 내 몸매하고 비슷해서 한 장 찍었다.ㅋㅋ 관람을 마치고 제주현대미술관 분관으로 향하기 위해 잠시 동네를 걸었다. 홍매화가 멋지게 피어있는 예술가의 집이 참 멋지다. 분관에 도착해서 보니 이 곳은 제주의 옛 모습을 담은 회화가 전시되어있었다. 화폭에 담긴 제주의 자연 풍광은 참 아름다웠는데 그 중에서도 한라산을 올려다 보는 갈대밭의 모습이 참 아름다웠다. 이 곳도 작품 사진은 올리지 않겠다. 한 번 가서 보면 가난하지만 깨끗하고 순수한 제주의 옛 모습이 정말 매력적일 것이다. 제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5제주현대미술관제주특별자치도 제주시 한경면 저지14길 35제주현대미술관분관제주특별자치도 제주시 한경면 저지12길 100  ",
		"description": "그래서 오늘 가보기로 계획한 곳이 '제주도립 김창열 미술관'과 '제주현대미술관'이다. 주차를 하고... 이곳 미술관은 '김흥수' 화백의 작품이 상설전시 되고 있다. 미술책에서 한국 현대미술 작가로 언듯 본 것... ",
		"source": "제주현대미술관"
	},
	{
		"title": "12일) 제주현대미술관 /웃뜨르항아리/ 성이시돌목장/ 우유부단... ",
		"postdate": "20210626",
		"link": "https://blog.naver.com/myneburi?Redirect=Log&logNo=222411303002",
		"contents": "2021.6.4.금발 빨면서 하루를 시작하는 들이~굿모닝  예약 안 하고 제주 현대 미술관에 갔는데 다행히 입장할 수 있었다.매주 월요일은 정기휴관일 입니당~   이 전시가 가장 기억에 남는다.'숲이라는 이름의 나무'미디어 아트 전시인데 계속 맴돌던안녕 잘 지내니?어떻게 지내니?산이의 징징거림에도 다 보고 나중에 한 번 더 봤다.존재와 외로움 고독 그리고 관계에 대한 물음.두 아이 덕분에 찰라와 같이 지나간 사색의 시간이지만 좋았다.그리고 아직 이 아가들과 미술관은 무리구나~라는 깨달음을 얻었다.  미디어아트관이 따로 있었는데형형색색의 꽃 바다 고래 등등 편히 앉아서 감상하는 재미가 있었다.그런데 아이들 뭐 색칠하고 체험하는 곳이 있다고 본 거 같은데 그런 곳은 없음;;;코로나 때문에 없어진건지 원래 없었던건지      점심은 웃뜨르 항아리에서 보말칼국수, 비빔밥, 돼지사골국밥.산이 청순 컨셉으로 머리 풀고 다녔더니 점점 추노가 되어가고...  그래도 맛있게 잘 먹음ㅋ  들이 앉히려던 아기의자는 부득부득 지가 앉는다고.그래 너도 아직 아가였지   밥 먹고 성이시돌목장으로 고고~어플이 뭔가 맛이가서 흑백으로 찍힌 사진이 좀 있네;;; 날씨가 너무 좋았다. 하늘도 예쁘고   아이스크림 사준다니 신나서 뛰어가는 산이. 야홋~ 우유부단.아이스크림 라떼가 정말 맛있었다!  아이스크림 먹고 과하게 기분 좋았던 산이ㅋㅋㅋ    하늘이 너무 예뻐서 차타고 가면서 찍은 풍경   성이시돌 목장에서 말 보더니 말 타고 싶다고 징징거려서 간 아리온 승마장.다행히 한 타임 남은 거 예약하고한 시간 정도 기다리기로 했다.당근도 그냥 주셔서 말 먹이고 기분 좋은 산이ㅎㅎ   기다리는 동안 승마장 옆에 있는 다이소 가다가 발견한 케밥집!정말 친절하시고 맛있었다.한번 더 가고 싶었는데 못 갔네ㅜㅜ  케밥 먹는 동안 아이스크림 사러 온 손님 보고산이가 어찌나 재밌어하던지.깔깔 웃고 박수치고ㅋㅋ밥 다 먹고 가려는데 서비스로 아이스크림을 주셨다.산이 깔깔거리면서 엄청 좋아함. 친절한 터키사장님~ 고맙습니다♡ 예약시간 맞춰서 다시 간 아리온 승마장.사장님이 당근주면서 먹이는 방법도 알려주시고 말하고 교감도 하게 해주시고 자세도 알려주시고.말을 사랑하는 게 느껴져서 더 좋았던 승마장.제주도 승마장 중에 여기가 제일 좋았다.  그림같은 메밀밭은 덤.언덕으로 말 타고 가는 산이가 어찌나 예뻐보이던지.  말 쓰담쓰담~ 말하고 교감할 수 있게 해주신게 제일 좋았다. 말을 사랑하는 산이. 겁이 없으ㅎㅎ       말 다 타고 더 탄다고 진상부리고 있으니사장님이 당근 더 먹이고 가라고 또 그냥 주셨다.덕분에 신나게 당근도 주고 집에 갈 수 있었다.아리온 승마장도 또 가고 싶었는데 동쪽으로 이사와서 못 갔네. 아쉽당.    집에 가는 길, 애 둘이 다 자는 기적을 보여주셔서 해변도로로 드라이브하면서 갔다.날씨가 정말 열일했구나.    집에 와서 신난 들이.맛있는 것도 못 먹고 따라다니느라 고생했네 울애기. 상자 잡고 열심히 서기 연습.으라차차~ 들이는 너 노는 거 기다리느라 힘들었다.괴롭히진마라   저녁하늘까지 완벽했던 날씨.노을지는 하늘이 어찌나 예쁘던지.   급 산이의 영상편지!ㅎㅎ알차게 잘 놀았던 하루~  #제주도한달살기#제주현대미술관#웃뜨르항아리#아리온승마장#아리온#유아승마#제주승마#터키케밥#제주도케밥#이스탄불케밥#성이시돌목장#우유부단#모두다내돈내산 ",
		"description": "그리고 아직 이 아가들과 미술관은 무리구나~라는 깨달음을 얻었다. 미디어아트관이 따로 있었는데... 급 산이의 영상편지!ㅎㅎ 알차게 잘 놀았던 하루~ #제주도한달살기#제주현대미술관#웃뜨르항아리... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관분관 : 박광진 회화전 (2021.11.13)",
		"postdate": "20211210",
		"link": "https://blog.naver.com/kgl0707?Redirect=Log&logNo=222592014440",
		"contents": "제주현대미술관분관 박광진 회화전 '옛제주'생태미술교육관 포레스트 미디어아트제주 현대미술관 입장권(성인 2천원)이 있으면 부속 전시관들도 함께 볼 수 있다. 동선상 포레스트 미디어아트를 다음 코스로 들리게 된다. 아이들을 위한 생태미술교육관으로 기획됐나 보다. 자연과 함께 하는 미디어 힐링장소다. 음악과 자연의 소리를 들으며 몽환적인 자연의 품에 안기는 듯한 영상이 공간을 채운다. 숲과 바다 속을 함께 유영한다. 제주라 어울리는 공간이다. 생태미술교육관에서는 포레스트 미디어아트를 상설 전시중. 무료.  아이들이 좋아할 동물친구들과 미디어 조명이 만났다. 핵심인 1번 힐링공간으로 들어간다. 명상음악과 함께 제주의 자연이 미디어 영상으로 보여준다. 아이들이 신기해 한다.아이들이 나간 후 바닥에 앉아 음악을 들으며 숲속에 있는 듯 환상 속에 빠져든다. 힐링시간을 갖는다. 우리 꽃돼지가 주인공이 된다.공공수장고 제주현대미술관의 전체 소장품 553점 중 149점의 이미지를 디지털로 전환해서 몰입형 미디어 아트로 보여주는 공공수장고를 패스하고 온 걸 후회했다. 제주 현대미술관 볼거리가 너무 많아 벌써 점심시간을 지나고 있어서였다. 외국작품을 가져와 보여주는 미디어아트 공연보다 확실히 가성비있는 거였는데. 현대미술관 입장권(2000원)이 있으면 할인해 3000원을 추가로 내고 보면 된다.    독특한 건축물 제주현대미술관 공공수장고 주차장을 지나 현대미술관 분관으로 향한다. 주차장 입구에 있던 저지마을 안내도 제주현대미술관분관 : 박광진 상설관 이어 간 곳은 현대미술관 분관으로 옛제주의 아름다움을 보여주는 박광선 회화 전시가 있었다. 박광선 상설전시관이다. '옛 제주, 아름다움은 계속되어'란 제목의 기획전으로 아름다운 제주의 사계 풍경화가 참 좋았다. 전시작품은 1960년대부터 2000년 대까지의 제주 해안, 마을, 오름, 억새밭, 유채밭, 한라산 등지에서 포착한 옛 제주 특유의 풍광과 고즈넉한 분위기를 담고 있다. 계속되는 개발로 인해 오늘날 제주의 환경적 조건과 상황은 빠르게 변해가고 있지만, 우리가 제주의 자연과 풍경에 기대하는 편안함과 아름다움은 여전하다.  제주현대미술관 분관 옛제주의 아름다움을 보여주는 박광진 회화전유채꽃영실의 봄 1986 제주바람 1989제주의 봄 1988제주윗새오름 1988자연의 소리44, 2002  성산포구 1965  박광진은 사실주의 화풍에 근거해 작품 활동을 지속해 온 한국 현대미술 1세대 작가다. 대학 재학 중이었던 1957년에 '국보(1957)'로 대한민국미술전람회에서 입선을 수상하며 이른 나이에서부터 화단의 주목을 받았으며, 구상미술 단체인 '목우회' 활동을 중심으로 한국 구상미술의 전개에서 주요 역할을 해왔다.특히 2007년 제주현대미술관에 작품 149점을 기증한 바 있으며, 2008년에는 대한민국예술원 회원이 됐다. 다녀온 제주의 명소들이라 가깝게 다가왔다. 영실추경 1993 오름, 억새 1989  늦가을 눈쌓인 한라산 모습이 실감난다. 이런 풍경을 이번 여행중 자주 봤기에.풍성한 억새 한가닥도 이렇게 표현하니 멋지다.저지문화예술인 마을내에서도 각종 기획전이 있었지만 현대미술관과 분관만 보기도 벅차더라. 현대미술관 주차장 가까이에 있는 더 애월 흑돼지 두루치기 음식점을 친구가 추천해 갔는데 임시휴무란다. 배고팠던 차라 허탈감이 컸다. 아침도 빵을 먹어 얼큰한 김치찌게랑 흑돼지 두루치기가 당기긴 했는데... 여기서 못먹어 애월본점에서 나중에 먹었는데 맛있긴 하더라. 그래서 이곳에 분점이 생긴 듯. 임시휴무라 아쉬웠다. 식당앞 맨드라미 화단이 예쁘더라.서귀포 식당으로 가는 차안에서 아침에 남긴 한라봉 케잌을 맛있게 나눠 먹었다.급히 검색해 찾아간 서귀포 맛집.대기중.대기하며 구경한 식당앞 다육이들. 주인이 정성껏 가꾼듯.  다행히 대기 4번이라 많이 기다리진 않았다. 2시가 넘은 시간이라 이젠 여유로와질 시간인데...갈치국 안먹어봐서 하나 시켜보고.옥돔구이갈치구이 시키면 고등어도 같이 나온다.골고루 시켜 맛있게 나눠 먹었다.갈치국은 비린내 전혀 안나고 담백하니 맛있더라. 배추가 들어간 지리식이라 좋더라. 식사후 서귀포시 호근동에 있는 감귤밭으로 향했다.",
		"description": "주차장 입구에 있던 저지마을 안내도 제주현대미술관분관 : 박광진 상설관 이어 간 곳은 현대미술관 분관으로 옛제주의 아름다움을 보여주는 박광선 회화 전시가 있었다. 박광선 상설전시관이다. '옛 제주... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 가족여행 4, 제주 현대미술관, 디자인에이비, 모모언니... ",
		"postdate": "20210814",
		"link": "https://blog.naver.com/jisungsuki?Redirect=Log&logNo=222469659131",
		"contents": "열심히 쓴 거를 중간에 날리는 바람에도무지 집중이 안되었네. ㅋㅋㅋㅋ서울 와서 다시 쓰는 여행기. ㅋㅋㅋㅋㅋㅋ 두번째 숙소에서의 아침이 밝았다. 어제는 몰랐던 이 집의 매력은 이 초록 마당.  저 의자에 앉아서 커피 마시고 싶었는데 야속한 비가 주룩주룩 내린다. ㅋ나가고 싶은 발꼬락. ㅋㅋ 일어나지 않는 사람들. ㅋㅋㅋㅋㅋㅋ 드디어 일어난 사람과 드디어 그친 비 덕분에 얻은오리 뒷머리 사진. ㅋㅋㅋ이 집의 매력이자 이거이 전부. ㅋ신랑은 이 집 별루야 그랬으나 젊은이들은 이 뷰 사진 하나로도 여기가 최고인거야. ㅋㅋ(인스타그램에 적합한 집. ㅋ) 배고픈 아빠는 밥집을 찾아 헤매이고 숙소 바로 옆 식당을 찾아낸다. ㅋㅋㅋ 식당에 붙어 있는 애월 합창단. 제주 살면서 여기서 합창단하면 딱이란다. 진짜 그러고 싶다. ㅋ 옆집에서 바라본 오리집. 이 옆집이 탐난다. ㅋㅋㅋㅋㅋ 셋째날이니 커피 한 잔하면서 피우는 게으름.  이런 식의 가족사진을 찍고 싶었는데협조를 안 하는 큰녀석들.   이 악물고 한잔 찍어줘서 고마워. ㅋㅋ(흰머리와 민눈썹의 콜라보. ㅠㅠ) 숙소 바로 옆 제주 현대 미술관.  살짜기 둘러 봅니다.  정말 살짝 둘러 보고  전날 못 간 기념품 샵. 바다가 보이는 이 뷰를 잊지 못해서 또 왔숑-이 뷰는 백만불짜리. #디자인에이비 비가 와서 주변을 둘러 보지도 못하고 출발. (주변 분위기도 너무 좋은데. ) 여기 좋다고 추천해 주신 분이 계셔서 들러 봄. #모모언니간식바다 언니 세트. (해물떡볶이+새우튀김+문어라면) 어제 노티드 도넛 파는 곳에 사람이 없었다며 들러서 사 가자고 했는데 그게 솔드아웃이어서 그런 거였네. ㅋㅋㅋㅋㅋㅋ그럼 그렇지. ㅋㅋ 다시 보니 너무 예쁜 곳. 다음엔 여기서 좀 여유있게 시간 보내고 싶네. 초록이 주는 평안함. 새롭다.  다들 비 온다고 차에 있고 혼자 도넛 사러 와서사진 찍어주는 사람이 없으니 혼자 셀카. 비 맞아도 혼자라도 너무 좋은 초록뷰. #이니스프리제주하우스내 안에 역마살의 본능이 살아나는 느낌. (하필 이때에. ㅋㅋㅋㅋㅋ)눌러야지. 여기는 고깃집. 들판에서 애들이 뛰어 놀 수 있는 그런 곳. #제주돗 대기를 해야해서 일단 차로 모셔 감.  차에서 예쁜 척 좀 하고 사진 찍으며 노는데 자꾸 발 집어 넣는 아들래미. 스릉흔드.  제주는 어딜 찍어도 작품이 된다. 하나님이 만들어 놓은 자연과 인간의 최소한의 개입. 우리에게 주신 것은 맞지만 가꾸며 사랑하라고 주신 것인데 막개발은 최악의 결과를 만들고 있다. 마음 아프.나의 인생 역시 이 들꽃과 다를 바 없다는 거요즘 들어 더 깊이 느낀다. 화려하게 피고 흔적도 없이 사라질 거라는 거 그게 순리라는 걸 알고 받아들이기로.  고기가 익기를 기다리며 공놀이. 아주 맘에 드는 고깃집. (우리 숙소 근처라 더 좋았다. ㅋ)  틈만 나면 돌아요. ㅋㅋㅋ 사번이가 찍어 준 우리 사진. 1일 1부부 사진. ㅋㅋㅋ 제주돗, 매우 만족.(물론 고기도 맛있었고 구워주셔서 너무 좋음. ㅋ)잘 먹었습니다.  베스트샷.photo by 일번이지들 사진은 못 찍게 하지만 엄마 아빠 사진은 정성들여 찍어주는 아들. (아마도 빨리 찍어줘야 그리고 엄마 맘에 들어야 끝이 난다는 걸 알고 있어서인 듯. ㅋ)그 덕에 건진 우리 사진. 액자로 하나 맹글어야겠다. 갑자기 결혼해서 서로 잘 몰라서 사진 찍기도 어색했던 부부는 15년의 시간을 같이 웃고같이 울고 같은 생각을 공유하면서 서로 닮은 얼굴을 하게 되었다. 애정이 넘치고 살가운 부부는 아니지만 흰머리 뽑아주는 으리의 우리,사.. 사.. 사는 동안 건강합시다. ㅋ#제주가족여행 ",
		"description": "제주 살면서 여기서 합창단하면 딱이란다. 진짜 그러고 싶다. ㅋ 옆집에서 바라본 오리집. 이 옆집이... ㅠㅠ) 숙소 바로 옆 제주 현대 미술관. 살짜기 둘러 봅니다. 정말 살짝 둘러 보고 전날 못 간 기념품 샵.... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도미술관 여행코스 제주 현대미술관",
		"postdate": "20220123",
		"link": "https://blog.naver.com/zltm31?Redirect=Log&logNo=222629037824",
		"contents": "제주도 비오는날 가기 좋은곳제주 저지 문화 예술인 마을에 있는제주 현대 미술관에 다녀왔어요~^^ 제주 현대 미술관은 주차 후 미술관까지 조금 걸어야 하는데 걷는 길이 산책로가 잘 되어 있어서 조각예술품들을 구경하며 즐겁게 걸을 수 있었어요 현대미술관 입구에서 제주 안심 코드를찍고 방역패스 확인 후에 결제 후 들어갈 수 있었어요. 저희는 제주 도민이라서 성인 둘 아이 하나 2250원 나왔습니다^^ 제주현대미술관에서 첫번째로 만나볼 수 있는것은 작가 김흥수의 상설 전시회였어요 김응수 작가님은 일명 하모니즘,음향조형주의라는 새로운 조형 방법론을 제시하여 한국 현대미술계는 물론이고,세계 미술계에서도 많은 주목을 받았던 한국 현대 미술의 1세대 작가라고 해요김흥수 작가님은 2006년 2월 제주 특별 자치도로 통합 되기 이전에 옛 북제주군에서 작품 20점을 기증 하였고,이는 제주 현대 미술관의 건립에도 굉장히중요한 계기가 되었다고 합니다. 제주 현대 미술관은 2007년 9월 1일 개관과 함께 김흥수 상설전시를 운영해 오고 있으며 2022년 국내 공립 미술관으로서는 가장 많은수의 김흥수 작품을 소장하고 있다고 해요 김흥수 작품전 외에도 바로 옆에서신 소장품전 \"기꺼이 가까이\"라는 제목으로 신 소장품을 소개하는 전시를 진행하고 있었어요 안윤모 작가님의 제주 아침에 희망을 낚다.성산일출봉이라는 작품입니다. 안윤모 작가님은 부엉이를 그리는 작가로 잘 알려져 있으며 장애 어린이들과의 협업 프로젝트를 진행하는 등 예술 창작을 통한 치유와 같은 교육 분야에서도 적극적으로 활동해 온 작가님이라고 합니다.그림 속 종이배가 몇 척 인지 아시겠나요? 저희 세 식구가 열심히 종이배를 세어봤는데 셋 다 다른 숫자를 이야기해서요ㅎ 한번 세어 보세요^^  김주연 작가님의 존재의 가벼움이라는 작품입니다. 김주연 작가님은 모든 존재의 다른 성장,다른 방식의 성숙을 의미하는 이숙개념 아래 작업을 전개했다고 해요. 흙이 아닌 곳에서 발아하여 생명을 틔우는 씨앗을 직접 본 경험이 지금의 작업의 바탕이 되었다고 합니다 현실을 살아가는 한 개인으로서 맞닥뜨리는 불안감과 소외감과 같은 감정을 조각으로 형상화 하는 변경수 작가님의 달콤한 뚱땡이 달콤한 뚱땡이라니 허허..혹시 나인가.. ???^^많이 찔렸어요. 다양한 오브제를 사용하여 물성의 실험과 시간의미 탐색에 무게를 둔 작품 겹인간 생명의 순환과 흐름, 여정에 대한 숭고와 경외에 시선이 작업의 바탕이 되신다는 송필 작가님의  겹 입니다. 음악을 생성하고 소리를 합성하는인공지능을 활용하여 완성한 오디오 비주얼 작품인 unhappy circuit흰수염고래의 음성을 합성 하여 인간의 음악과 고래의 목소리가 융합된 새로운 사운드의 음악을 만들고 완성된 음악에 주파수를 시각화 했다고 해요. 나를 꼭 안아 주세요 2017년 어느 하루 시간을 두고 서로 인접해 있는 제주의 숲을 시간대를 달리 하여 촬영한 세점의 사진이라고 합니다. 대형 카메라로 촬영된 사진으로 관람자의바로 눈 앞에서 숲을 바라보는 듯한 착각을 불러일으킬 정도로 웅장하고, 거대한 숲의 모습을 보여줘요.도시계획과 자본 유입으로 고유의 정체성을 상실하고 소유와 정복의 대상으로 변한 제주도의 아픈 현실을 이야기 하고 있어요. 어부들이 물고기를 잡기 위해 사용하는램프인 집어등으로 만든 작품 어두운 밤중에 바닷속을 유영하는 고등어나 갈치, 오징어등의 각종 어류를 불빛을 이용해 모으기 위한 장치로 만든 작품 !수명을 다해서 더는 불을 밝히지 못하는 패 집어등을 작가님이 수거하여 작품으로 재탄생 시킨 부지현 작가님의 작품  라온이가 좋아했던 홀로쑈 나이트 라이프 나이트 라이프는 도시 외각에 덩그러니 놓여 있는 유원지들과 도시 중심지 유명한 관광지의 뷰포인트를 촬영하고 그곳에서 사람들의 이목을 끄는 화려하게 빛나는 경관조명등을 추출하여 새롭게 화면을 구성한 작품이라고 해요 제주 4.3 사건의 기억이 스민 장소인 정방폭포 컬러가 아닌 흑백 대비를 강조하여 감정의 개입을 차단하고 대상에 집중할 수 있도록 아주 느린 영상 화면으로 제작한 제주 정방폭포에서 라온이는 폭포수에 머리를 감고 있네요..  시킨 거 아니에요. 혼자 갑자기 저렇게 하더라고요 하하 김산작가님의 천지연도해마다 많은 관광객이 몰리는 제주도의관광 명소인 천지연폭포를 실제보다 더욱 몽환적인 색깔과 구성으로 재현하여 원시 자연의 신비로움과 아름다움을 극대화한 작품, 박주애 작가님의 피를 데우는 시간 김영은 작가님의 총과꽃, 조각 된 두곡의 사랑노래라는 작품 대북 선전 확성기로 쓰이던 확성기로 만든 작품이에요.대북 선전 방송에서 송출 되는 사랑노래가 불안을 조성하는 위협의 도구로도 고안될 수 있다는 점에 주목했다고 해요 고공건설 노동현장에서 비용 감축에 의한 안전사고로 사망하는 노동자들을 다룬 작품인 좌혜선 작가님의 몬스터 댄싱 살짝 무서운 느낌마저 들었던, 박병일 작가님의 풍경 한라, 제주에 대한 작가의 기억을 담고 있다고 해요! 작가님의 첫 한라 산 등반은 온통 하얀색으로 뒤덮인 설산이었다고 합니다. 작가가 한라산을 오르는 내내 보았던 눈 꽃으로 뒤덮인 윗세오름은 절경이었고, 한라산 정상의 모습은 꽃봉오리와도 같았다 고 해요. 작가님에게 가장 아름다운 한라산의 기억이 되었다고 합니다. 등반의 시작을 알리는 영실 바위, 산을 오르는 길과 주변의 눈꽃, 한라산 정상을 보여 주고 있으며 수묵의 점과 여백의 적절한 조화로 한라산의 하얀 설경이 강조된 작품이에요 이건 제주 현대 미술관 관람을 마치고 나오는 길에 발견한것인데 제주현대미술관2005년 건축물 터파기 공사중에 건물 중앙 지하층에서 발굴된 용암 석이라고 해요. 정말 멋있어요. 역시 자연이 있는 그대로가 정말 최고에요. 신기함 그 자체 , 제주현대미술관 분관 바로 옆에 있는 1평 미술관은 차기 전시 준비중이라고 합니다 제주 현대 미술관은 제주도 비올때 가기 좋은 곳으로 입장료가 저렴한것에 비해 미술품들의 가치도 높고, 볼거리가 많아서 아주 가볼만한곳이에요. 바로 옆에 저지 문화 예술인 마을도있어서 날씨가 좋다면 산책하기도 좋구요 !현대미술관을 관람하시고 공공수장고 미디어아트 전시도 보고 주변에 있는 김창열 미술관까지 함께 보면 미술관 데이트로 ,미술관과 함께한 시간으로 만들어지는 하루, 예술적인 하루가 되지 않을까요 ^^https://in.naver.com/hijeong [네이버 인플루언서] 제주 하이쩡오롯이 즐기는 제주, 아름다운 제주 관광지와 오름과 숲길 맛집 정보를 전하는 하이쩡 입니다. 슬기로운 제주 생활을 즐기며 살고,작은 기쁨에도 감사하는 삶을 지향 합니다. 오늘도 행복 하세요!^^in.naver.com 도움이 되셨다면 위의 인플루언서 홈클릭 후 사진 밑에 팬하기 눌러주세요^^저에게 큰 힘이 !! 됩니다♡ 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 ",
		"description": "다녀왔어요~^^ 제주 현대 미술관은 주차 후 미술관까지 조금 걸어야 하는데 걷는 길이 산책로가 잘 되어 있어서 조각예술품들을 구경하며 즐겁게 걸을 수 있었어요 현대미술관 입구에서 제주 안심 코드를 찍고... ",
		"source": "제주현대미술관"
	},
	{
		"title": "&lt;제주:한경&gt; 제주현대미술관 . 김창열미술관",
		"postdate": "20210801",
		"link": "https://blog.naver.com/putri83?Redirect=Log&logNo=222453574187",
		"contents": "김창열미술관과 현대미술관은 같은 동네에있어요예술인 마을에 있고 가까워서미술관심 있으시면 두군데 다 가는거 추천드립니다우선김창열 화가는 올해 1월에 별세하셧고제주도의 작품을 기증하셧다고 해요물방울화가로 유명하신분이라고 합니다작품이 많지 않아서 보면서 하나하나 읽어보고새로운 사실을 많이 알게되는 시간이었어요   외부에도 산책하기 좋게 잘 꾸며 놓아서한바퀴 돌기 좋았어요도립이라 비싼 미술관도 아니도이해하기 난해한 작품들도 아니라잘 관람했답니다  그리고 바로 현대미술관 고고 ㅋㅋ현대미술관은 좀 커요!덥지만 힘내서 움직여보세요~~~ 주차하고 바로 앞에 미디어아트가 보여서먼저 들어갔어요티켓팅하기전인데. 무료였어요!!요즘은 어디가나 미디어가 대체네요  미디어 아트에서 나와서 길따라 올라오면본관이 보여요여긴 티켓팅하고 들어갑니다금액은 기억이 잘안나요하지만 저렴했어요^^;;;김흥수작가의 전시와도예작가 4명의 작품이 전시되어 있어요 김흥수 작가의 전시  도예작가 4명의 각자 다른 매력이 담긴도자기들 입니다   외부로 나오면 또다른 조형물들이 전시되어 있어요다소 특이했어요^^;;;;  그리고 다시 처음 미디어아트 쪽으로 내려오면공공수장고가 보여요여길 처음에 가지않고 나올때 가는 이유는..입장료가 있는데현대미술관 입장권 티켓팅하면할인이되요 그러니 미술관 먼저보고 오세요여긴 30분 간격으로 들어가는 곳이니정시.30분. 이렇게 맞춰서 가야해요정해진 인원이 있어서 못들어갈지도 모름 ㅋ  넓찍한 공간 전체에 미디어로 작품들이 나와요멋집니다현대미술관에 있는 작품들이 나오고아무튼 멋져요^^ 그리 비싼곳 아니니 보셔요~~~~~  이렇게 바닥 천장 벽..모두 미디어가 나오고나름의 스토리가 있는듯해요 미디어 끝나면작게나마 이런 포토존도 있어요정해진 인원만 들어오기땜에 쫌만 기다리심찍을수있어요!!!!   #제주현대미술관#김창열미술관#제주예술인마을#제주한경가볼만한곳#제주비오는날가볼만한곳#제주미술관#공공수장고 ",
		"description": "김창열미술관과 현대미술관은 같은 동네에있어요 예술인 마을에 있고 가까워서 미술관심 있으시면... #제주현대미술관 #김창열미술관 #제주예술인마을 #제주한경가볼만한곳 #제주비오는날가볼만한곳... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관",
		"postdate": "20201212",
		"link": "https://blog.naver.com/diddream?Redirect=Log&logNo=222171460310",
		"contents": "",
		"description": "제주현대미술관은 제주시 한경면 저지리에 있는 저지문화예술인마을에 위치해 있습니다. 2007년 9월에 개관한 공립미술관입니다. 시설이 커서 한번 둘러보시기에 괜찮고 야외로 나가시면 바로... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관 제주도여행 산책과 함께 예술을 즐겨요.",
		"postdate": "20201129",
		"link": "https://blog.naver.com/cagycagy?Redirect=Log&logNo=222157989516",
		"contents": "제주에 살다보면 육지에 비해 문화생활이 부족하지않을까 하는 막연한 생각이 있었지만...아름다운 제주의 자연환경이 그대로 예술품이라 뭐랄까 정신적인 부족함이 없이 살고있는데요.거기다 저희집 가까이에 있는 저지리의 다양한 미술관이 있어 더없이 즐겁니다. 매 계절마다 가다시피하는 제주 현대미술관..여행와서 무슨 미술관을 가나 싶지만.. 여행은 느긋하게~  그리고 다양하게~~제주 현대미술관은 제주 서남쪽 저지리에 위치하고있는데요. 이곳은 예술인마을 등 다양한 화랑과 미술관등이 자리잡고 있답니다. 시내 중심가에 위치하지 않고 한적한 저지리 예술인마을에 자리잡고 있어서 주차걱정은 물론 없고요.주변 자연환경이 미술관인지 산책로 혹은 공원인지 모를 정도로 풍경이 아름답고 굉장히 조용한곳이지요.시국이 시국인지라... 늘 있어왔던 돌하루방까지 마스크를 착용하고있으니 다들 거리두기는 아시지요?? 전기차까지 충전되는 넓찍한 주차장에서 제주 현대미술관으로 걸어가는 길 역시 남다르답니다.다양한 조형작품과 아름다운 나무들.. 때때로 피어있는 꽃들까지..사방에 자리잡은 크고작은 미술관을 걸어갈 수 있는 곶자왈같은 숲길도 보이지요. 제주는 비가 와도 걷기 좋은 길이 많다보니 날씨는 상관없이 방문할 수 있는 곳이기도 하지만아름다운 산책로를 걸으면서 비에 젖은 작품들을 감상하는 기분도 꽤 즐겁지요.이곳은 월요일은 휴관이니까 잊지마시고요. 저는 가끔 무심코 가자 해서 왔다가 휴관일이었던 적이 꽤 있었답니다. 이제 12월인데... 제주는 이제 제대로 가을이구나 싶을정도의 풍경을 보여준답니다.여전히 초록잎들도 많고 상록 활엽수들이 워낙 많다보니 계절감각을 잃기 쉬운곳이 바로 제주랍니다.오죽해 다른곳은 다 푸른데다가 겨울에 정신없이 장미꽃이 피기도 하고 철쭉꽃도 피고있으니...잔디가 누런빛이면 겨울이구나 하게 되는거죠. 이전에는 다양한 공연들이 열렸겠죠...야외 대공연장의 규모며 풍경이 참 근사합니다.  유독 제주는 잡초가 예쁜듯해요. 야외공연장 객석 자리에는 이름모를 꽃이 피어있는데... 일부러 심어놓은듯이가지런이 피어있는 꽃들이 공연없는 현실을 마냥 쓸쓸하게만 보이게하지않아 감사할따름이랍니다. 전시가 바뀔때마다 챙겨보려고 나름 자주 방문하는 제주 현대미술관..이번에는 얼마전11월 24일부터 대한민국예술원 제주특별전과 ‘2020 New Rising Artist <불완(不完)의 꽃>’ 기획 전시를 새롭게 시작했답니다.그래서 방문한거랍니다. 저지리는 예술인마을이라는 이름답게 굉장히 많은 예술공간과 전시공간, 화랑, 공방등이 자리잡고있답니다.워낙 많다보니 이렇게 지도가 필요할 정도구요. 중심이다시피한 이곳 제주 현대미술관에서 걸어갈 수 있는 곳이 많으니편리하게 이곳에 주차해놓고 다른 전시공간을 찾아 아름다운 숲길로 떠나보는것도 정말 좋을꺼에요. 아니면 걷다나 이렇게 많은 공간이 있으니 내키는대로 발걸음을 옮겨보는것도 좋겠지요. 전시공간이니까.... 기본 매너는 필수겠지요.음... 모두들 꼭꼭 마스크를 쓰고 조용히 차분하게 관람하는 모습이 보기 좋았지만.. 제 가까이 계시던 여성분은 물론 궁금해서겠지만..자꾸 만져보시더군요. 궁금해도 그건 아니지싶은데 .... 이번 대한민국예술원 제주특별전은 회원들의 작품을 압축적으로 감상할 수 있는 좋은 기회랍니다.한국 현대미술의 성과와 미래를 볼 수 있고 우리의 문화자산을 자랑스럽게 여길 수 있으니까요..  한국화, 서양화, 조각, 서예 공예, 건축까지에 이르는 다양한 작품들이 37점이 출점되어 전시되고 있고요.주목받기 쉽지않았던 공예와 서예, 건축장르까지 살펴볼 수 있답니다. 기획전시실에서 열리는 ‘2020 New Rising Artist <불완(不完)의 꽃>’ 전시는 역량있는 젊은 예술가들의 작품을 볼 수 있는 기획전이라앞으로 연례전시로 지속적으로 전시할 계획이라고 합니다. 이 전시는 회화와 조각 장르에서 활동하는 만 40세 이하의 제주 출신 작가분들의 작품들이 전시되고 있는데요.  전시명인 불완(不完)의 꽃은 완전히 이루어지지 못함이라는 불완의 사전적 의미를 넘어 불완의 생태가 아뤄내는 형태와 결실을 뜻한다고 합니다. 기존의 예술 규범으로부터 벗어난 새로운 지향점의 예술을 찾아가는 젊은 제주의 작가들의 전시회라 뜻깊은 전시가 되겠지요.  얼마전 이곳 제주 현대미술관 다목적실이었나 다른 작은 전시관에서 접했던 작품인데 이곳 전시관으로 옮겨져서 전시되고 있네요.멋진 작품이었는데 또 만나게 되니 반갑네요. 대한민국예술원 제주특별전과 ‘2020 New Rising Artist <불완(不完)의 꽃>’  두 전시회 모두 내년 2월 11일까지 진행되니까요.아름다운 숲길 산책과 더불어 미술로의 여행까지 떠나고싶다면 이곳 제주 현대미술관 가는걸 추천드려요.https://tv.naver.com/v/16946988  제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  본 콘텐츠는 제주특별자치도관광협회 기자단 활동으로, '소정의 원고료'를 지원받아 취재/제작되었음을 알려드립니다 ",
		"description": "여행와서 무슨 미술관을 가나 싶지만.. 여행은 느긋하게~ 그리고 다양하게~~ 제주 현대미술관은 제주... 제주특별전은 회원들의 작품을 압축적으로 감상할 수 있는 좋은 기회랍니다. 한국 현대미술의 성과와... ",
		"source": "제주현대미술관"
	},
	{
		"title": "대한민국 안심여행 관광지 제주현대미술관에서 제주자연과... ",
		"postdate": "20211012",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222531478348",
		"contents": "◈◈ 제주도여행 ◈◈  제주현대미술관제주도 제주시 한경면 저지 14길 35064 710 7801☆ 관람시간화요일 ~ 일요일  09 : 00 ~ 18 : 00관람권 매표시간  오전 9시 ~ 관람시간 종료 30분 전까지☆ 관람요금어른 2,000  /  청소년 및 군인 1,000  /  어린이 500※ 매월 마지막 수요일 문화가 있는 날 무료 관람  한국관광공사 제주지사 가봄 기자단 green입니다.오늘 제가 방문한 곳은 대한민국 안심여행 관광지로 선정된 제주현대미술관입니다. 제주현대미술관은 제주의 아름다운 숲 곶자왈에 자리 잡은 곳으로제주적인 건축미를 자랑하는 독특한 미술관으로 저지문화예술인 마을과 함께 제주문화의 이색적인 공간입니다.화합과 사랑을 작품의 주제로 삼았던 김흥수와 제주의 자연을 모티브로섬세한 회화를 선보이는 박광진, 한국현대미술의 대표적인 두 작가의 작품이 상설 전시되고 있습니다.제주현대미술관은 국, 내외 현대미술의 작가들의 작품들을 소장하고 전시하고 있으며제주의 자연생태계와 환경 등 미래를 향한 실험적이고 다채로운 형식과경향의 작품들을 수용하는 기획전시 프로그램을 운영하고 있습니다. 제주현대미술관 입구에서 만나는 최평곤의 작품 여보세요 입니다.여보세요는 2009년 처음 미술관 본간 건물 입구에 설치된 이후제주현대미술관을 찾는 관람객들의 시선을 사로잡아 미술관의 상징적 조형물로서의 역할을 하고 있으며,설치 이후 지난 10여 년의 긴 시간을 지내오며 노후화되고 파손되어미술작품의 가치를 보존하기 위해 새롭게 제작된 것입니다.2019년 새롭게 미술관 입구에 설치되어 다시금 여보세요 라고 인사를 전하는이 작품은 제주현대미술관이 앞으로 다채로운 전시와 프로그램으로관람객들과 적극 소통하겠다는 의지를 알리는 역할을 하고 있습니다. 미술관에 오셨다면 관람예절 정도는 모두 잘 지킬 수 있겠지요.  제주현대미술관 상설전시실에는 김흥수화가의 그림이 상설전시되어 있습니다.한국의 피카소로 불리우며 김흥수화가의 작품 감상해 보세요.   김흥수화가의 작품 중에 개인적으로 가장 좋아하는 작품입니다.  여긴 다른 전시실입니다.   조기섭 풀잎소리  2014이 그림 또한 서정적인 느낌이 참 좋았습니다. 변경수 달콤한 뚱땡이  2007   용눈이오름을 이렇게 표현할 수도 있구나 싶은 그림이였습니다.   화려함의 극치를 나타내주는 작품입니다. 도예가의 작업실2021. 7. 16 ~ 10. 24제주현대미술관 기획전시실 1, 2제주현대미술관은 생활 속에서 작가의 예술성이 깃든 수공의 도자기를 사용하며정서적 충족감과 문화적 풍요로움을 경함 할 수 있다면 제작의 측면에서도예는 손의 기술과 노동, 예술적 행위와 연구의 결과로서 이른바 복합적 인간 활동의 축적물이라 할 수 있습니다.도예가의 작업실 전은 사용과 제작 전반에서 개인적이면서도 인간적이라는 특성을팬데믹 시대와 디지털 환경 속에 살아가는 현대인들에게 확장적 의미를 갖게 된 예술 장르인 도예에 주목하고 있습니다.백자, 분청, 옹기라는 한 작업에 천착해 온 제주 출신 도예가 4인이 참여하는 이번 전시는조선백자의 미감을 현대적으로 해석해 구현하는 이기조,제주 옹기의 확장성과 실제 쓰임의 가치를 강조하는 강승철과 오창윤,시원스러운 덤벙과 귀얄 기법의 분청 작업을 하는 김수현의 작품을 소개합니다.작가의 개별적 작업관, 주요 제작 기법 등을 담은 영상 자료와 작가의 작업실에 있던 도구들도 함께 선보여도예가의 작업에 대해 실감할 수 있도록 전시공간을 연출했습니다.  제주 옹기는 투박하지만 삶을 느낄 수 있는 생동감이 있는 작품입니다.오랜만에 본 옹기 작품이 투박하지만 친근감이 느껴지는 작품이었습니다.   이기조 백자수반  2017 건축적 도자판 조각들을 한 조각 한 조각 붙이는 일이란 결국 즉흥적이고 우연적인 백토판 블록 쌓기인데 이것은 곧 형태적인 변화나 조형적인 가능성을 끊임없이 확장하고 열어갈 수 있는 틈새가 되는 것입니다.손바닥으로 두드려 만든 점토판의 결합체는 저에게 형상이 아닌 흙이라는 물성으로 먼저 다가옵니다. 원래 그대로인 흰 백자의 살결이 눈이 아닌 가슴의 진동으로 느껴질 때, 재료가 형태에 우선 한다는 걸 실감해요.작업할수록 점토의 매력에 더욱 빠져듭니다. 새로운 백자의 기법이여서 호기심으로 계속 쳐다보게 되는 작품이였습니다.백자라는 틀을 확실히 깨는 느낌이었습니다.   강승철 오창윤         김수현 도자기 작품을 하나 하나 감상하다 보니 비슷하지만 다름을 느낄 수 있는 작품들이 많았습니다.도자기 하나 하나에 대한 느낌도 다 다르고 모양도 조금씩 다름을 알 수 있었습니다.작고 크고를 떠나서 모든 작품이 너무 섬세해서 계속 그곳에 머물게 되었습니다.제주현대미술관에서 그림 뿐 아니라 도자기 공예 작품을 함께 볼 수 있었는데요.평면과 입체적인 작품을 동시에 볼 수 있으니 더욱 좋을 수 밖에요.   대한민국 안심여행 관광지로 선정된 제주현대미술관에서제주의 자연과 제주의 예술을 동시에 한번 느껴보세요. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 #가봄 #제주가봄 #한국관광공사 #한국관광공사제주지사◈ 본 콘텐츠는 한국관광공사 제주지사 가봄 기자단 활동으로 '소정의 원고료'를 지원받아 취재/제작되었음을 알려드립니다 ◈ ",
		"description": "제주의 아름다운 숲 곶자왈에 자리 잡은 곳으로 제주적인 건축미를 자랑하는 독특한 미술관으로... 제주현대미술관은 국, 내외 현대미술의 작가들의 작품들을 소장하고 전시하고 있으며 제주의 자연생태계와... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 상설전 '옛제주, 아름다움은 계속되어'",
		"postdate": "20210621",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222405122427",
		"contents": "저지리에 위치한 현대미술관 분관에서6/8부터 시작된 상설전에 다녀왔습니다. 제목이 찾아가게 만들었죠~‘옛제주, 아름다움은 계속되어' 박광진 화백의 전시입니다.제주에서 태어나지 않았지만제주가 좋아서 살아가고 있는 사람으로서옛제주라는 말만으로도충분히 설레었습니다.  제주현대미술관은 자주 찾는 편인데,이번엔 본관이 아니라분관의 전시를 보기 위해 방문했습니다.   초록 초록한 잔디 위에 조형 작품이 놓인차분한 느낌의 분관의 모습입니다. 코로나19로 인해서관람 인원을 제한하고 있었지만다른 관람객이 없어서 조용히 차분하게전시를 보고 올 수 있었습니다.제주안심코드로 방문 확인하고,체온측정 후 친절한 안내를 받으면서전시를 관람할 수 있었습니다. 상설전시에 대한 안내를 살펴보고전시 관람을 시작했습니다. 박광진(1935년~)사실주의 화풍에 근거해 작품활동을 지속해온 한국 현대미술 1세대 작가이다. 서울내기지만 본래 투박하고 구수한 미감을 선호하여 작업 초기부터 닭장, 토끼장, 토끼와 같이 향토적이고 예스러운 소재들을 즐겨그렸다. 대학 재학 중이었던 1957년에는 <국보(1957)>로 대한민국 미술전람회에서 입선을 수상하며 이른 나이에서부터 화단의 주목을 받았고, 구상미술단체인<목우회>활동을 중심으로 한국 구상미술의 전개에서 주요 역할을 해왔다. 2008년에는 대한민국예술원 회원이 되었다. 전시 안내 자료에 기술된 작가의 약력입니다. 전시 소식을 접하고, 작가에 대한 검색을 했을 때2007년도에 제주현대미술관에 149점의 작품을기증했다는 내용을 알게 되었습니다.제주를 자신의 고향이라고 얘기할 만큼제주의 자연에 매료되어서 작품활동을 하시고,그 작품의 다수를 제주미술관에기증하셨다니 존경스러웠습니다.  제주 마을과 해변이라는 작품입니다.아주 오래전 제주의 마을과지금은 찾아볼 수 없는 옛 제주의 모습이잘 담겨있었습니다.   한라산, 그 중의 영실을표현한 작품입니다.[영실의 봄(좌), 영실추경(우)]  가을의 억새를 표현한 작품입니다.[억새물결(좌), 오름,억새(우)]지금도 가을이면 억새를 보러 다닙니다.작품 속의 풍광을 지금은 볼 수 없는 것이 슬프지만이렇게 작품을 통해서 예전 제주의 오름과들판의 풍경을 볼 수 있어서 좋았습니다.  한라산의 가을을 표현한 작품입니다.[한라의 가을(좌), 한라추경(우)]가을의 모습을 표현한 작품인데두 작품의 색감이 너무 달라서 놀랐습니다.가을이라는 계절의 다른 색감으로표현되는 작품, 사실주의 작가다웠습니다.(작품의 이름을 두 번이나 확인했답니다.)제주의 옛모습을 담은 작품을 바라보는 것만으로도기분이 좋아지는 시간이었습니다.전시안내서에 나와 있는전시 의도를 읽고 공감이 되어서혹시나 전시에 관심을 가지시는 분들이있을 것 같아서 여기에 옮겨봅니다. <옛 제주, 아름다움은 계속되어>는 박광진 예술세계의 중심축인 ‘제주 자연’을 담고 있되, 제주의 옛모습을 고스란히 간직한 작품들로 구성하였다. 1960년대부터 2000년대까지의 제주 해안, 마을, 오름, 억새밭, 유채밭, 한라산 등지에서 포착한 옛 제주 특유의 풍광과 고즈넉한 분위기는 제주 자연의 아름다움과 가치를 새삼 환기 시켜준다. 계속되는 개발로 인해 오늘날 제주의 환경적 조건과 상황은 빠르게 변해가고 있지만, 우리가 제주의 자연과 풍경에 기대하는 편안함과 아름다움은 여전하다. 화면 가득 밀도감 있게 담아낸 옛 제주의 다채로운 풍경과 마주할 수 있는 이 전시는 제주의 옛 정취와 제주 자연의 아름다움을 만끽하고 회상할 수 있는 자리가 될 것이다.제주 자연에 대한 애정이 있는 사람이라면공감할 수 있는 기획 의도라이 글을 전하는 것이가장 정확한 전시의 소개라 생각됩니다.잠시 동안 아주 예전의 제주의자연을 만나고 전시관을 빠져나왔습니다.뜨거운 햇살 아래 초록 초록한 잔디밭을 걸어서주차장으로 가는 동안더 많은 사람들이 그런 감상을 느꼈으면좋겠다는 생각을 했습니다.  전시를 보고 나와서 돌아본 별관의 풍경과전시관 잔디밭에 있던 작은 정자와 뜨거웠던 햇살..그 순간의 충만함을 전하고 싶어요. * 현대미술관 분관의 관람 시간은09:00~18:00이며,월요일은 정기 휴관일 입니다.(7~9월은 관람 시간 1시간 연장) 관람료는 본관 관람 시 무료입니다.    ",
		"description": "현대미술관 분관에서 6/8부터 시작된 상설전에 다녀왔습니다. 제목이 찾아가게 만들었죠~ ‘옛제주... 옛제주라는 말만으로도 충분히 설레었습니다. 제주현대미술관은 자주 찾는 편인데, 이번엔 본관이 아니라... ",
		"source": "제주현대미술관"
	},
	{
		"title": "겨울 제주여행 제주현대미술관 그리고... 김창열미술관 투명의... ",
		"postdate": "20220131",
		"link": "https://blog.naver.com/puritism81?Redirect=Log&logNo=222635912112",
		"contents": "| 겨울제주에서의 미술관 투어이번 여행은 계획을 세우면서부터 가장 기대했던 곳이 있습니다. 바로 제주 저지리 예술인 마을에 위치한제주현대미술관그리고 김창열미술관 입니다. 여행을 출발할때부터 이 두 곳은 미리 방문예약을 해두었습니다. 참고로 이 두 군데 모두 방문예약을 해야하고, 부득이하게 하지못하셨어도 방문은 가능합니다. 단, 사람이 많이 몰리거나 하면 입장이 불가할 수 있습니다.  날짜장소2022.01.21 (금)넥슨 컴퓨터 박물관2022.01.22 (토)이익새 양과점, 금능해변, 제주현대미술관, 김창열미술관, 제주맥주양조장, 초콜릿박물관2022.01.23 (일)왈종미술관, 허니문하우스, 제주동백수목원2022.01.24 (월)사려니숲 무장애나눔길, 에오마르 카페 #제주현대미술관 #김창열미술관  제주현대미술관 - Jeju Museum of Contemporary Art현재전시 목록 현재전시 1 2 3 4 5 6 7 저지문화예술인마을 이용안내 관람안내 관람시간 : 09:00~18:00 휴관일 : 매주 월요일 문의전화 : 064.710.7801 관람 상세안내 찾아오시는 길 제주특별자치도 제주시 한경면 저지14길 35www.jejumuseum.go.kr  제주도립김창열미술관관람시간 오전 9시 ~ 오후 6시 휴관일 매주 월요일과 1월 1일, 설날 및 추석날 문의전화 064-710-4150 ONLINE EXHIBITION 온라인 전시관 투명의 미학 - 1관 전시기간 2021-12-07~2022-03-13 자세히 보기 관람예약 코로나19 예방 및 확산방지를 위하여 전시관람 사전예약제를 운영합니다. 교육/행사 김창열미술관 전시연계 교육 및 행사프로그램 COLLECTIONS 소장품 무제 116x60cm / 캔버스에 유채/ 1957 무제 89.5x116cm / ...kimtschang-yeul.jeju.go.kr 여행 이틀차 저지리에 위치한 제주현대미술관 입니다. 우리가 제주도에서 쉼, 휴식을 통해 힐링을 받는것처럼많은 작가님들이 제주도에서 많은 영감을 받으며 작품활동을 하시는데요.제주현대미술관은 주로 제주도에서 얻은 영감을 바탕으로 표현한 작품들이 전시되어있습니다. 일반 갤러리나 전시회에서 느낄수 없는 제주만의 무언가를 느끼고 싶어서 꼭 가보고 싶었어요. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  주차장에 주차하고 현대미술관까지 이어지는 길입니다. 약 5분남짓 걸어가는데 겨울이라 나무들이 좀 앙상하지만봄이나 가을에 이 길을 걷는다면 참 예쁘겠다라는 생각이 들었어요.           제주현대미술관은 본관과 분관으로 구분되어있고, 이외에도 공공수장고 등 서너개의 건물로 이루어져있습니다. 입장료를 지불하면 본관과 분관은 자유롭게 관람이 가능하고,공공수장고를 이용하려면 별도의 추가 이용료가 발생합니다.   이번 겨울 제주여행의 하이라이트 김창열미술관입니다.  제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5 개인적으로 가장 처음 가봤던 미술관은 대학생때 과천 현대미술관이었습니다. 당시 미술관옆 동물원이라는 영화가 많이 흥행했었는데,그때 그 영화를 보고 과천 현대미술관을 꼭 가보고 싶다는 생각을 했었고실제 가보게 되었는데요.거기서 처음으로 만난 작품이 김창열 작가님의 물방울 이었습니다.  제주현대미술관에서 약 10분정도 걸어가면 김창열미술관까지 이어집니다. 제주현대미술관과는 별도로 입장료가 발생합니다. (성인 인당 2,000원) 김창열미술관도 이왈종미술관도 각 입장권의 디자인은 아래 사진처럼 작가님의 작품이 배경입니다.  김창열 작가님의 작품이 그러하듯전시관의 시작과 끝은 물방울입니다.  최초 김창열 작가님의 물방울의 기원이 되는 그림이에요. 어떻게 물방울이 생겨났는지 보여주는 그림입니다.  이렇게 물방울이 탄생하게 되었어요. 초기 물방울의 모습은 상당히 투명하고 선명한 극사실적인 느낌입니다.   캔버스, 마포, 린넨 그리고 나무패널, 나뭇잎까지 다양한 소재위에 물방울을 그려넣으셨습니다.  물방울이 흘러간자국 혹은 스며든 자국을 선명하게 나타낸 그림입니다.  제2전시실이 김창열미술관의 하이라이트입니다. 현재는 회귀 (Recurrence) 대형 작품들이 전시되어있습니다. 갤러리나 옥션을 통해 김창열 작가님의 다양한 작품들을 만나봤지만이렇게 대형작품은 과천현대미술관 이후 약 20년만에 처음 보는것 같습니다. 정말 그 상당한 크기에 압도당하고 판화로만 만나보던 작품들의 실제모습을 보게되니 원화의 느낌이 이런거구나 하는 생각이 들었어요. 사실 회귀의 의미를 몰랐는데,김창열 작가님이 물방울을 그리기 시작하면서 어린시절 처음으로 할아버지를 통해 배웠던 천자문을 떠올리며그때 그시절의 기억을 바탕으로 물방울과 함께 재해석한 그림이 바로 이 회귀 (Recurrence) 시리즈입니다.  세개의 대형 그림이 하나의 작품을 이루고 있습니다.  아래 작품은 프린트베이커리 등을 통해 오프셋 판화로 많이 만나봤던 작품이에요.이렇게 대형사이즈였다니 놀랍네요. (물론 별도의 작은 사이즈가 있는지 모르겠습니다.)  김창열 작가님의 대형 작품들의 감동을 뒤로 하고 가운데 야외공간으로 나와봅니다. 전시실들 가운데에 중정과 같이 오픈스페이스를 만들어 놓고 여기 분수를 설치해놨어요. 이어진 길을 따라 올라가면 전망대 같은 곳이 나옵니다. 잠시 제주도의 선선한 바람도 맞을 수 있고, 사진찍기도 좋아요. ~!  1층 입구 옆에는 김창열 작가님의 작품들을 이용한 다양한 아트상품들이 판매중입니다. 단, 판화는 없어요.  현재 전시중인 '투명의 미학' 포스터는 9,000원에 판매중입니다.   미술관 앞에는 예쁜 귤나무 한그루가 있어요. 겨울 제철이라 그런지 노랗고 동글동글한 귤이 제법 달려있네요. ㅎ   제주현대미술관 그리고 김창열미술관제주현대미술관에 가면서 김창열미술관을 갔다기보다김창열미술관을 간 김에 제주현대미술관을 다녀온 느낌입니다. 개인적인 기대감이 컸고 그에 따른 충분한 만족감을 얻고 나왔기에 정말 후회없는 일정이었어요.제주도가 아니면 관람하기 힘든 코스였기에제주도 여행을 계획중이라면 꼭 추천하고 싶은 곳입니다. 항상 같은 그림을 전시하는것이 아니라 몇개월씩 텀을 두고 다양한 작품을 선보이고 있기때문에제주여행을 올때마다 방문하게 될 것 같아요.그 여운이 제주여행을 하는동안 계속 이어졌어요...그리고...결국 사고를 치고 말았습니다. 돌아오는 비행기... 때마침 케이옥션 입찰마감일이더군요.그리고 딱 저희가 원하던 그림이 올라와있었어요.30초 남길때까지 공방을 이어가다가 결국엔 얻게 되었습니다.4시40분비행기라 비행기 안에서 곧 이륙 직전이었는데 입찰마감은 4시35분..비행기안에서 낙찰받았습니다. 이건 정말 저에게 올 운명이었던것 같아요. 1992년에 제작된 석판화 (lithograph)60개 한정 작품이고 故김창열 작가님의 작가 친필싸인 들어가있습니다. 무려 30년전 제작품이지만 바로 어제 나온것처럼 관리가 잘되어있더군요.프랑스 파리에 있는 Atelier Mourlot 에서 Yusaku Matsuda 에 의해 제작되었습니다. 치열한 경쟁끝에 손에 얻은 작품입니다. 바로 어제 찾아왔는데요. 실제로 보니 정말 기대이상이었습니다. 화이트 원목 액자로 표구까지 되어있어서 너무나 만족스러웠어요. 가장 기억에 남을 소장품이 되지 않을까 싶습니다. 덕분에 퇴직금은 아주 살짝 가벼워졌지만 무엇과도 바꿀수 없을 것 같아요.  끝. ",
		"description": "22 (토) 이익새 양과점, 금능해변, 제주현대미술관, 김창열미술관, 제주맥주양조장, 초콜릿박물관 2022.... 없는 제주만의 무언가를 느끼고 싶어서 꼭 가보고 싶었어요. 주차장에 주차하고 현대미술관까지... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주살이 D+69~70  평범한 하루... 제주 현대 미술관 산책... ",
		"postdate": "20220109",
		"link": "https://blog.naver.com/toto2411?Redirect=Log&logNo=222616727808",
		"contents": "제주살이 D+69~70 평범한 하루, 마노르블랑, 제주 현대미술관 산책 나날이 기쁜 낮 나날이 고마운 밤처음 익숙하지 않아 어색하면서도 설레였던 풍경이자연스럽게 다가올때설레임은 어느새 편안함으로 다가온다 2021년 12월 7일 수요일   혼자 걷는 길위에 말없이 스미는  아침 햇살의 따스함이 감사한 아침 행복한 아침 산책을 마치고  점심은 배란다 캠핑 이레의 아이디어 덕분에평범한 닭볶음탕도더 맛있고 특별하게 먹을 수 있었다   사파리투어 ??   너 나를 너무 놀라게 했지만잘생겼으니까용서해줄께앞으론 몸가짐 바로 하고뭔말인지 알지?   차뜨락사파리투어? 끝내고대정에 있는 전통찻집오일장 오갈때 눈에 띄던 곳이였는데송스 샤댱님이 대추차 사주신다고 해서 오게 됐다   한방찻집다운 외. 내부 인테리어 무엇보다 서까래가 시강  사장님이 직접 만드신다는대추차도 정말 진하고달달하니 맛있었다   들어와 혼자 밤산책나날이 기쁜 낮그리고 나날이 고마운 밤이다 ^^   2021년 12월 8일 수요일 말로 표현할 수 없을때머리 굴릴필요 없이 담백한 말 한마디면 족하다그냥  좋다   좋은 아침좋은 날씨 마노르블랑존니 언니가 청수곶자왈 가기전에동백꽃 구경하자며 데리고 간마노르블랑봄에는 수국가을에는 핑크뮬리겨울에는 동백으로 유명한 곳이라고 한다 내부엔 빈티지 티포트들이 가득하지만그것말곤 특별한게 없어서아아메 테이크아웃 해서동백꽃 보러 나섰다 산방산 뷰도 좋고 바굼지오름 뷰도 괜찮은마노르블랑 인생 독고다이라며 외쳤던 나는정말 제주에서함께여서 좋은 사람들을 참 많이 만났다 존니언니도 그렇다 ^^ 내가 갔을때는 12월 초순이라 이제 막 동백이 피기 시작했을 때였는데얼마전 이웃님이 마노르블랑 포스팅을 한걸 보니동백이 만발했더라는 ^^;;;  대한민국 아줌마라면응당 꽃사진으로갤러리를 채워주셔야 하는거 아니겠나며 예쁘게 핀 꽃 찾아 사진 삼매경 ㅋㅋㅋ  짙은 녹색의 매끈하고 탄력있는 잎사귀그리고 붉고 화려한 꽃잎제주 바람 안에서도 꿋꿋이 꽃을 피운 동백의 격조를 보고 있노라니왜 다들 겨울이면제주 동백 앓이를 하는지 알겠더라           동백 보고청수곶자왈로 이동했으나아쉽게도 코로나로 인한 탐방 금지 ㅠㅠ   제주 현대미술관하루에 목표한 걸음수가 있는 존니 언니는집에 갈생각이 없는지라 ㅋㅋㅋ저지리에 있는 현대미술관 주변을 산책하고 가기로 했다 ^^   현대미술관이랑 저지리 예술인 마을 산책을 가뿐히 마치고  제주 김밥이야기에 들려 톳김밥 사들고 들어와 언니랑 같이 먹고다음날 한라산에 가기로 한터라편의점에 컵라면 사러 갔는데 어머눈썹 문신 개잘됐네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ들어와 배낭싸고 본부에서 다음날 한라산 갈 멤버들 잠시 모였는데한라산 예약해준 존니언니가 QR코드 입장권을 보내줬다 아니 탐방자명이 아조아래 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ예약자명은 자기 이름 잘 적어놓고탐방자명은 닉네임으로 적은존니 언니이래저래 참 웃을일 많은 제주살이다 ^^  송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1차뜨락제주특별자치도 서귀포시 대정읍 신영로36번길 71마노르블랑제주특별자치도 서귀포시 안덕면 일주서로2100번길 46 1층제주현대미술관제주특별자치도 제주시 한경면 저지14길 35CU 제주송악산점제주특별자치도 서귀포시 대정읍 형제해안로 306 ",
		"description": "제주살이 D+69~70 평범한 하루, 마노르블랑, 제주 현대미술관 산책 나날이 기쁜 낮 나날이 고마운 밤 처음... 했다 ^^ 현대미술관이랑 저지리 예술인 마을 산책을 가뿐히 마치고 제주 김밥이야기에 들려 톳김밥... ",
		"source": "제주현대미술관"
	},
	{
		"title": "20211209 thu 제주 금릉 해변... 가까이'展' - 제주 현대 미술관",
		"postdate": "20211224",
		"link": "https://blog.naver.com/porcolala?Redirect=Log&logNo=222603338791",
		"contents": "2021년 12월 9일 목요일날이 좋다.  이번 여행 3일째. 해가빛 202호 베란다뷰.  오전 7시경 오늘 물 많이 빠질 오전. 저조. 아침 노을 좋구나.. 침대에서 이리 매일 바라보는 풍경이라니 진짜 좋다 좋아. ^^   아침 8시 고고고.   한시간도 안되어서 금릉 앞바다에서 보말 이만큼.보말은 청정지역에서만 난다고 한다.민속 오일장에서 사온 딱새우는 껍데기 한 3번째 우리는 중. 우린물이 장난 아님.  민속 오일장에서 사온 딱새우와 갑오징어, 햇반에서울에서 집에 있길래 가져온 '게살 뿌팟퐁커리' 넣었음.  물론 툭툭 누들에 비하진 못하더라도, 완전 짱 맛남!!!!! 기대 이상임. 도시락 쌌음.  역시 제주도 한살 살기 할 때도 느꼈지만,, 제주 바다와 하늘은 하루도 같은 날이 없음. 구름 구름.    어제 가려했으나,,띠용. 버스가 1시간 30분~2시간 간격에 한 대 꼴로 다니므로,, ㅠㅜ. 시간표 미리 챙기고,오늘 다시 도전!! 금릉에서 저지마을까지 멀지는 않다..      『제주 현대 미술관』- 제주 제주시 한경면 저지 14길 35- tel064-710-7801- open : 09:00-18:00 (매주 월요일 휴관, 설날, 추석)- 요금 : 2천원http://jejumuseum.go.kr/kor/ 제주현대미술관 - Jeju Museum of Contemporary Art현재전시 목록 현재전시 1 2 3 4 5 6 7 저지문화예술인마을 이용안내 관람안내 관람시간 : 09:00~18:00 휴관일 : 매주 월요일 문의전화 : 064.710.7801 관람 상세안내 찾아오시는 길 제주특별자치도 제주시 한경면 저지14길 35jejumuseum.go.kr   '제주의 자연 현대미술을 품다. 소장품전 I'- 기간 : 2021.7.16 ~- 장소 : 제주 현대미술관 특별 전시실 제주의 자연 현대미술을 품다.(주요 소장품전 I)제주의 자연 현대미술을 품다.(주요 소장품전 I)은 문화예술 공공 수장고 다목적실에서 상영되고 있는 몰입형 실감콘텐츠 전시 <제주의 자연 현대미술을 품다> 속 주요작품들을 선보이는 소장품전이다. 화려한 디지털 기술로 전개되는 실감 콘텐츠 전시에서 작품과 내가 하나가 된 듯한 일체감 등의 새로운 미적 경험에 몰입될 수 있다면, 그 소재가 된 주요 소장품을 선보이는 본 전시에서는 원작에서만 마주할 수 있는 오리지널리티와 아우라를 생생하게 감상될 수 있다. 매해 가치 있는 작품을 수집하고 있는 제주 현대미술관은 다채로운 전시형태를 통해 소장품의 미적 가치와 의미를 관람객들과 폭넓게 나누고자 한다.- 브로셔 발췌 김흥수 상설전(상설 전시실) - 작년에 왔을 때 관람했던 전시 아직도 하고 있음.  소장품전 (특별 전시실)- '제주의 자연, 현대미술을 품다' 미디어 아트 영상에 등장하는 작품들 중 주요 작품의 원작을 감상 할 수 있는 전시 <제주아침에 희망을 낚다-성산일출봉 Get  Hope in the Morning Seongsan Ilchulbong>.2007. 안윤모 Ahn Yunmo. 캔버스 아크릴, 162x130cm <Tree of lilfe 5-4-1>. 2013. 이정록 Lee Jeonglok. chromogenic print.  120x160cm <풀잎소리 The Sound of Grass-blaes>. 2014. 조기섭 Cho Kisub. 진채 채색화. 91x234cm <바람 04-54 Wind 04-54>. 2007. 이정진 Lee Jungjin. photo emulsion on rice paper. 75x145cm <무제 Untitled>. 2006. 원수열 Won Souyeol. 캔버스에 혼합재료. 150x140cm <존재의 가벼움 1. The Lightness of Being>. 2015. 김주연 Kim Juyon. 피그먼트 프린트. 144x108cm 김주연은 '모든 존재의 다른 성장, 다른 방식의 성숙'을 의미하는 '이숙'의 개념 아래 작업을 전개해 왔다. 흙이 아닌 곳에서 발아하여 생명을 틔우는 씨앗을 직접 본 경험이 지금의 작업에 바탕이 되었다.<존재의 가벼움> 연작은 작가 자신이 실제 입었던 옷이나 기억이 서려 있는 옷들에 식물 씨앗을 심고,  씨를 틔운 설치작품을 사진으로 촬영한 것이다. 인간으로 상징되는 옷 위에서 진행된 씨앗의 발아, 성장, 소멸 과정의 기록을 통해 인간 존재의 미약함에 대한 성찰을 담은 작품이다. <Lizard>. 2013. 김도훈 Kim Dohoon. 스테인리스스틸(슈퍼밀러) 알곤용접. 70x135x30cm <용눈이 오름에서 At Yonguni Oreum>. 2015. 양재열 Yang Jaeyeor. 실크스크린. 60x143cm <일출봉 위를 날다 Fly over Iichulbong>. 2009. 최석운 Choi Sukun. 캔버스 아크릴. 60.5x72.7cm  2021 신소장품전『기꺼이 가까이』- 장소 : 기획전시실 1.2- 기간 : 2021.11.12 - 2022.2.20- 참여작가 : 금민정, 김산, 김시연, 박서은, 김영은, 문소현, 박병일, 박주애. 부지현, 송필, 언해피서킷, 이다슬, 이소정, 정은혜, 좌혜선.http://jejumuseum.go.kr/kor/index.php/contents/shows/current/plan 제주현대미술관 - Jeju Museum of Contemporary Art기획전시 상설전시 총 4건 전시검색 검색 구분 선택 검색입력 2021 신소장품전 제 1 기획 전시실,제 2 기획 전시실 '제주의 자연, 현대미술을 품다' 주요 소장품전 Ⅰ 특별 전시실 문화예술 공공수장고 미디어아트<제주의 자연 현대미술을 품다> 문화예술공공수장고 2020 아트저지 《어디로 가야 하는가》 야외조각공원jejumuseum.go.kr : 2021년 신소장품을 소개하는 전시   <겁>. 2020. 송필 Song Feel. 브론즈, FRP. 한지, 스테인리스 스틸. 125x36x36cm  <나를 꼭 안아주세요. no. 226>. 2019. 이다슬.Lee Daseul. 판화지에 피그먼트 프린트 3점. 각 148x183cm    <Luminous>. 2020. 부지헌 Boo Jihyun     <피를 데우는 시간 A Time to Warm My Blood>. 2016. 박주애. Park Juae. 장지에 아크릴릭. 130x234cm       2020 아트저지 <어디로 가야 하는가>- 곶자왈 숲 :  조각 공원 옆길의 곶자왈 숲에 설치된 이승수 조각가의 제주 최초 장기 설치 예술 프로젝트 작품을 만날수 있는 곳 (야외)- 이승수   1평 미술관 (야외)조숙진 작가의 설치작품을 귀로 듣고, 눈으로 들여다 보는 사운드와 영상 ㅇ설치 작품  기대했는데,기대한 만큼 너무 좋았던 전시였음.시간이 남을 줄 알았는데,, 생각보다 시간이 많이 갔음..버스시간 맞춰야 해서 서둘러 고고.    ",
		"description": "소장품전 I' - 기간 : 2021.7.16 ~ - 장소 : 제주 현대미술관 특별 전시실 제주의 자연 현대미술을... 제주 최초 장기 설치 예술 프로젝트 작품을 만날수 있는 곳 (야외) - 이승수 1평 미술관 (야외)... ",
		"source": "제주현대미술관"
	},
	{
		"title": "[제주/2박3일] 한담해안산책로... 추천하는 제주현대미술관... ",
		"postdate": "20210531",
		"link": "https://blog.naver.com/swityjinny?Redirect=Log&logNo=222376393549",
		"contents": "제주도 2박3일 중 첫째날 2 - 비오는날 어울리는 김창열 화백의 물방울 전시애월카페거리에 핫한 곳들은 안가고,테이크아웃만 해서 먹을게 한가득인 상태로..제주에 왔으니 해안도로를 조금 걸어볼까 하여 근처 한담해변 올레길코스를 갔다.  애월 한담해안산책로랜디스도넛도 여기 애월카페거리에 있다..! 랜디스 최애도넛이지만 서울에서 먹으면 되니까 패스한다. 여기 날씨 좋으면 걷기에 너무너무 좋은 곳인것 같다!비와도 뭐 나름 운치있어서 좋았다.   특히나 해안도로 중간에 갑자기 나비밭이...! 나비가 너무 많은게 꼭 천국 같아서 혹시 우리 제주오는 길에 죽었는데 우리 자각 못한거 아니냐고 우스갯(?)소리도 했다.   기껏 서울에서 우산 챙겨와놓고 차에 놓고 내려서 잠깐 지붕 있는 곳에서 비도 피하고 비도 살짝 맞고.. ㅎㅎ 바위 밑에서 비를 피하니 선사시대 사람 된것 같았다.  날이 흐린데 비에 젖어 더 까맣게 보이는 현무암 덕분에 비오는 날씨의 느낌이 더 잘 나타나는 제주도 흐린날.. 그리고 내륙 쪽은 안개도 엄청나게 껴서 색다른 운치였다. 암튼 한가롭게 걷고 나가는데 차들이 엄청 들어오고 있었다;; 한담해안산책로는 사실 핫플이었나보다.. 제주 비오는 날에는 제주현대미술관 (+물방울 작가 김창열 전시관)역시 비오는 날에는 실내활동이지! 하여 찾은 제주현대미술관.제주도 아르떼뮤지엄도 요새 인기 터지지만, 원래 미디어아트를 썩 선호하는 편이 아니라 제주현대미술관이 더 내취향에 맞았다. (근데 의외로 여기 와서 미디어아트에 대한 인식이 바뀜)   현대미술관 별관에서 전시 중인 미디어아트 전시.가만 앉아서 보고있으니 기대보다 훨씬 힐링되었다....원래 전시라면 단연 미술작품이나 조각품 같은 물질이어야지! 했는데 점점 영상과 음악을 활용한 작품이 많아지는 추세에서 굳이 흥선대원군 할 필요는 없겠다,라는 생각이 들었다.  이건 그냥 귀여워서.. 현대미술관 본관 가는길! 본관에서 전시 중인 작품들이 오히려 감흥이 덜했다.. 그중 여성 누드작품을 그렸다는 작가도 있었는데 너무나 변태 같아서 그냥 싫었다. 그냥 싫어지니 작가 인터뷰 내용도 다 마음에 안들고..  물방울 작가 김창열미술관제주현대미술관엔 사람이 많지 않았는데여기 제주도 김창열미술관 왔더니 줄이 있었다... 거리두기 때문에 동시수용인원을 20명으로 제한해두고 있어서 그런 모양이었다. 아래 홈페이지에서 사전예약이 가능하니, 꼭 미리 예약해두고 가자!  제주도립김창열미술관제주시 한경면 저지 문화예술인마을내 위치,김창열 소장품정보,시설및전시회 관람안내kimtschang-yeul.jeju.go.kr 물방울의 변주와 빛과 그림자 전시회가 있었는데두개 전시의 차이는 잘 모르겠다....? 차 창문에 맺힌 물방울의 모습을 그대로 올린 김창열 화백의 물방울..! 넘 신기해땅 비오는 날 물방울 전시 보니 분위기도 딱이었다! 미술품 다 보고 건물 구경?을 하러 올라갔다. 건물 자체도 엄청 예뻐서 꼭 2층까지 올라가보는걸 추천! 2층에서 귀엽게 생긴 달팽이 한쌍을 발견하고 한창 탐구하다 왔다. ㅋㅋㅋㅋㅋㅋㅋ 넘 귀엽게생긴 달팽이들 ㅜㅜ 인도에 나와있었어서 밟혀죽진 않았을까 걱정 ㅜㅠ 비에 젖은 거리가 예뻤던 #제주현대미술관 추천! ",
		"description": "제주도 아르떼뮤지엄도 요새 인기 터지지만, 원래 미디어아트를 썩 선호하는 편이 아니라 제주현대미술관이 더 내취향에 맞았다. (근데 의외로 여기 와서 미디어아트에 대한 인식이 바뀜) 현대미술관 별관에서... ",
		"source": "제주현대미술관"
	},
	{
		"title": "2021년 8월 제주현대미술관",
		"postdate": "20210812",
		"link": "https://blog.naver.com/deer_s?Redirect=Log&logNo=222466930561",
		"contents": "김창열미술관 바로 옆! 제주현대미술관이 코스~ 참 좋은 것 같다. 담에 제주도 여행오면 꼭 다시 방문하고싶은 코스#제주현대미술관 #현대미술관 #제주도미술전시 #제주도전시 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 미리 계획하고 간건 아니어서... 찾아가는데 엄청엄청 더웠다. 주차장에서 직진하면 현대미술관 본관이 나오는데.. 우리는 김창열미술관에서 걸어가니까예술가마을로 지나서 지나서.. 가서 ㅋㅋㅋ 조금 힘들었음^^.. 더워서 첨으로 머리묶음 제주현대미술관 - Jeju Museum of Contemporary Art현재전시 목록 현재전시 1 2 3 4 5 6 7 8 저지문화예술인마을 이용안내 관람안내 관람시간 : 09:00~18:00 휴관일 : 매주 월요일 문의전화 : 064.710.7801 관람 상세안내 찾아오시는 길 제주특별자치도 제주시 한경면 저지14길 35www.jejumuseum.go.kr 예술인 마을을 지나 현대미술관이 보인다.현대미술관 부지가 엄청엄청 커서! 본관, 분관, 문화예술공공수장고, 야외조각공원, 1평미술관 등 하나하나 둘러보려면 시간이 좀 걸린다. ㅋㅋㅋ 알아보지않고 방문한 첫 미술관이라.. 시간에 쫒겨서 우리는 본관, 야외조각공원 1평미술관만구경했다. 문화예술공공수장고! 여기가 진짜 재미있을 것 같은데...이제 제주도 여행계획 있으신분들 가보시기를.. 나대신에 ^^ㅋㅋㅋㅋㅋㅋ 여기가 분관 ! (2021 상설전 옛 제주- 아름다움은 계속되어 전시중!)예술인마을 지나가면서 예쁜 건물과 꽃 박서보 작가님의 집도 있다 !  이런 예술인들이 모여 계시구요. 오 드뎌 걸어서 다왔어요..한여름이 아니라면 걷기좋은 숲길 코스입니다..우리는 4시에 갔는데도 덥네요^^.. 부산 현대미술관도 부지가 꽤 넓은데 여기도 만만치 않네 엄청나다 ! 곳곳에 조형물들이 멋져! 본관 상설 전시실에서 전시되고있는'김흥수 展'1919-2014한국현대미술 1세대 작가!하나의 화면에 구상과 추상이라는 이질적 화면의 공존을 내세우는 '하모니즘'이라는 새로운조형 방법론을 제시했다. 색감이랑 표현방법 장난 아니에여.. 전시실이 어두운데 작품에 집중되게핀조명이 되어있어서 더 몰입감있고 좋았다.빛에 반짝거리는 작품도 멋지고.. 특별전시실의 주요 소장품전!이걸 보고.. 문화예술공공수장고를 갔었어야 했는데 ㅠ.ㅠ 시간이 부족해서 못갔다.. 아쉽여기서 본 작품들이 미디어아트가 되어 움직이는걸 볼 수 있었을텐데.. 제 1 기획전시실, 제 2 기획전시실의 '도예가의 작업실 展' 이기조, 강승철, 오창윤, 김수현 작가님의 작품을 만날 수 있다.이번 현대미술관에서 가장 재미있고 맘에 들었던 전시! 도예는 일상 속 예술을 이야기할 때 가장 직관적으로 떠오르는 예술 장르이면서 가장 쉽게 예술의 일상화를 실천할 수 있는 도구가 된다. -각가의 감성이 깃든 수공으로 만들어진 도자기를 사용하는 과정에서 경험하게 되는 만족감의 정체는 무엇일까?여러 가지 중 하나는 그 기물을 사용할 때 경험하게 되는 나에 대한 존중감이 아닐까 한다. 이를테면 작은 도자기 찻잔에 마시는 커피맛, 새하얀 도자기 접시에 올려진 생선을 접했을 때의 만족감과 같은 정서적 충족감 말이다. 인간은 입으로 먹지만 눈으로도 먹는다.-제작의 측면에서 도예 작업은 단순히 예술적 작업이 아닌, 분석적이며, 기술적이며, 노동의 속성이 복합적으로 얽혀 있다 / 인간 기능의 축적물이라 할 수 있다.-삶(생활)과 예술을 유연하게 포용하는 도자공예의 진면목을 조명하고 우리가 잃어버린 인간적인 삶을 환기함으로써 새로운 삶의 가능성을 모색해 보고자 한다. 갑자기 내얼굴 ^^...   이기조 작가님의 작품.. 작업도구와 제작과정 등 작업실 풍경을 함께 볼 수 있고, 인터뷰 영상이 함께 상영되고 있어서작품을 감상하고 더 깊게 이해하는데 도움이 되었다. 전시실 이동중에 귀여운~ 조경 강승철, 발견된 오브제 오창윤 특히 이 다기들이.. 너무귀여웠다. 다람쥐같았엉!가지고싶어... 도자기들.. 김수현 작가님!너무너무 맘에들었던 분청사기 차도구..너무아름답다. 야외를 살짝쿵 둘러보고.. 나올쯤엔 하늘이 흐려저서 증말 시원했다... 살았다.. 다음에 시간이 넉넉하고~ 계획해서 온다면!재대로 다시 즐겨보고싶다.  해질녘 아름다운 제주도하늘~ 나 초콤 지쳤어요? 버스안에서 제일웃긴거슈륙챙이 진화하면 뭐여? 왕슈륙챙이!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 맛집 찾았으나이름남원식당이지만 베트남 쌀국수 맛집 ㅋㅋㅋㅋ재료소진으로 문닫음 우리의 운명은.... 저녁을 먹을 수 있을 것인가... 과연.. ",
		"description": "담에 제주도 여행오면 꼭 다시 방문하고싶은 코스 #제주현대미술관 #현대미술관 #제주도미술전시 #제주도전시 미리 계획하고 간건 아니어서... 찾아가는데 엄청엄청 더웠다. 주차장에서 직진하면 현대미술관... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 언택트여행 [제주 현대미술관] 산책하기",
		"postdate": "20201213",
		"link": "https://blog.naver.com/lingfei0212?Redirect=Log&logNo=222172465793",
		"contents": " [제주 언택트여행]제주 현대미술관 산책   제주사는여자 임비에요^^요즘 코로나확진자수가정말 많이 나오고 있죠ㅠ아무래도 이시기에는 사람들이모이는 곳을 피하고 더더조심해야 될것 같아요!오늘 소개해드릴곳은 얼마전에 다녀온제주 현대미술관입니다.집안에만 있으니 몸이 너무 뻐근해서..산책겸 다녀온 곳 인데요.정말 언택트여행지로 최고입니다.미술관 주변으로 걷기만 해보았는데요.한적하고 소소한 매력의 풍경들을소개해드릴께요! 제주공항에서 제주 현대미술관까지 거리  36킬로 45분정도 소요되는거리에요.협재해수욕장을 지나서좀더 내륙쪽으로 들어오시면예술가 마을인 저지리에요!현대미술관은 이곳에 위치해 있답니다. 제주 현대미술관 주소제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 제주 현대미술관 입장시간매일 09:00 - 18:00월요일 휴무, 1월 1일, 명절 휴관 이날은 애월해안도로부터 시작해서 쭈욱 드라이브코스로현대미술관까지 왔는데요.생각보다 시간이 지체되서결국 현대미술관은 관람하지 못했어요ㅠ아쉬운 마음에이 일대를 걸어보기로 합니다.일단 주차는 현대미술관 본관쪽 주차장에 했구요.위의 표지판에 표시된 것처럼주위에 엄청나게 많은 작가님들의전시관이 있어요. 본관 맞은편에는 제주현대미술관 분관이 있구요. 제주 현대미술관에서다른 전시관까지는1차선 차길 갓길로걸어야 하지만 워낙 통행량이적은곳이라 위험하진 않아요.서귀포시는 정말 붐비는 관광지가아니면 어디든 사람이 거의 없지만한경면은 특히나더 한가한것 같아요. 이곳은 제주 현대미술관 분관이에요.분기별로 다양한 작가들의작품이 전시되는것 같아요.지금은 박광진, 장리석님의작품 전시중입니다. 그리고 바로 옆에는서담 미술관이.. 현대미술관본관을 제외한나머지 미술관들은아담한크기의 건물들로주변도 아기자기하게꾸며져있어요. 마침 해가 져가는 시간이라황금빛 햇빛에 비친억새와 동백꽃이더 빛나 보이네요. 가다보니 요런곳도 있네요.<방림원>식물원이자 수목원인데저는 이곳에 오기전까지 한번도 들어본 적이없는 곳이에요.겉에서 보기에도 굉장히한가해 보였구요.나중에 후기를 찾아보니 다들굉장히 만족스러운 곳이라고 하니다음에 꼭 방문해봐야겠어요!! 돌담은 아니고..돌벽? 이라고 해야맞을것 같아요.그 위로 얹혀져있는 기왓장이소담스럽네요. 방문한때가 11월말쯤이라아직까지는 가을의 느낌이 남아있네요^^ 방림원과 큰 길가가맞대어 있는 곳에는 이렇게 공작이 모여있는 곳도 있어요.밖에서 잘 보이더라구요. 무작정 걷다보니김창열 미술관에 도착했어요.역시나 너무 늦게 도착해서 미술관을 들어가긴 그렇고주변일대를 발 닿는대로걸어보았는데요. 제주도립미술관이고,다른 개인전작가들의 미술관에 비해규모도 큰 편이라꽤 유명하신 작가같아요.이쪽 분야는 잘 몰라서...ㅠㅠ다음에 오기전에 공부좀 하고와야겠어요!! 어쨋든이 일대는 곳곳에 꽃나무 조경도 잘 되어있고사람도 없어서요즘같은 시기에조용히 걷기참 좋더라구요. 요 길도 너무 예뻤어요.개인집인가 하고 보면조그맣게 작가의 이름과 함께자유롭게 관람하라는문구가 있더라구요.  중간중간 활짝 펴있는동백꽃들이산책길을 더욱 풍성하게 해주네요^^ 김창열 미술관!!다음에 꼭 와서관람해야겠어요! 걷다보면 마을곳곳에 돌담과함께멋진 그림들도나열되어 있어요. 이런곳에 살면마음도 생활도 좀더 여유로워 질까요?^^ 건물과 길사이에세워진 펜스조차도예술적인곳.집지키는댕댕이가 짖지도 않고유심히 낯선 이방인을 바라보네요^^ 이날의 풍경과느낌이 너무 좋아요.가끔 이런 아무도 없는 조용한길을걷고 있으면내가 제주도에 있구나를 느끼게 되는것 같아요! 이제 일몰시간이가까와 오네요! 현대미술관 본관 주차장으로 와서마지막으로 현대미술관건물을구경해 보았어요. 요기가 제주 현대미술관 건물!!조 위에 환영해주는사람조각물이굉장히 특이하네요! 안녕!다음에 다시 올께 ㅎㅎ 주차장에서 현대미술관 건물까지가는요 길도 운치있고 참 예뻐요! 한참 이곳의 운치있는 모습을 즐기다가화장실이ㅋㅋ갑자기 유머코드로..슈퍼맨 아저씨 표정 너무 리얼..내가 다 안도하게 되는 느낌이랄까요?ㅎ 마블친구들도 다정하게...볼일을... 비록 어떤 미술관도구경하진 못했지만..주변산책만으로도 충분히좋았던 시간이었어요! 미술관관람과 함께주변을 여유롭게 산책하는 코스도추천드려요^^현대미술관은 관람후에다시한번 제대로 포스팅할께요!   ",
		"description": "제주공항에서 제주 현대미술관까지 거리 36킬로 45분정도 소요되는거리에요. 협재해수욕장을 지나서 좀더 내륙쪽으로 들어오시면 예술가 마을인 저지리에요! 현대미술관은 이곳에 위치해 있답니다. 제주... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관",
		"postdate": "20210521",
		"link": "https://blog.naver.com/cheonrim?Redirect=Log&logNo=222360488013",
		"contents": "2021년 4월 24일.저지문화예술인마을에 있는 현대미술관입니다. 작년 3월에는 코로나로 인한 휴관 때문에 야외전시물만 보고 왔습니다. 대신 마을 구경을 열심히 했는데 올해는 현대미술관과 김창열미술관을 모두 볼 수 있었습니다. 미술관 진입로. 외관이 아주 독특한 건물입니다. 제주도의 현무암을 얇게 켜서 층층이 간극을 두고 쌓았다고 합니다. 용머리해안이나 수월봉 등에서 볼 수 있는 지층구조나 현무암 돌담을 형상화한 것으로 보입니다. 간극을 두고 쌓아 비움을 표현했다는 해석도 있습니다. 제주도를 대표하는 건축물의 하나로 최소 Top10에는 들어가는 건물입니다.  '여보세요'. 제주현대미술관의 상징같은 조형물입니다. 본관 입구 옥상에 설치돼 있습니다. \"여보세요\"하면서 손을 내밀고 인사를 건네는 자세가 \"미술관에 어서오세요\"라며 반기는 모습으로 보이기도 합니다. 설치 미술가 최평곤 작가의 작품으로 대나무를 엮어서 만들었습니다. 2009년에 처음 설치된 작품은 노후화하고 파손돼 새로 제작했다고 합니다.  알뜨르비행장에 설치돼 있는 '파랑새'도 최평곤 작가의 작품입니다. 제주현대미술관의 자랑은 '한국의 피카소'로 불리는 김흥수 화백의 작품을 상설 전시하고 있다는 사실입니다. 김 화백은 2006년 옛 북제주군에 작품 20점을 기증했고, 이는 현대미술관 건립에도 중요한 계기가 됐습니다. 국내 공립미술관 중에서 김 화백 작품을 가장 많이 소장하고 있다는 게 미술관측의 자랑입니다. '사색하는 여인'이라는 제목의 작품입니다. '아! 아침의 나라 우리나라'. 김 화백은 1977년 구상과 추상이라는 이질적인 요소를 하나의 화면에 담아 조화시키는 하모니즘이라는 새로운 조형 방법론을 주창해 주목받았습니다. 하모니즘은 동양의 음양사상에 뿌리를 두고 동과 정, 사실과 추상, 기쁨과 슬픔, 현실과 이상, 사랑과 미움 등 이질적인 것의 대비와 공존을 통해 인간세계의 모든 감정을 조화롭게 표현하는 방식이라고 합니다. 무슨 말인지 어렵네요. '7월 7석의 기다림'. 견우와의 만남을 학수고대하고 있는 직녀입니다. 김 화백은 작품에는 여성의 누드가 많이 등장합니다. 그는 인터뷰에서 \"열아홉 살 때 처음으로 누드화를 그리기 위해 동갑내기 처녀의 옷을 벗겨 캔버스 앞에 앉았을 때의 황홀감을 잊지 못했다\"는 말을 한 적이 있다고 합니다.   '꿈'. 피카소처럼 김 화백의 여성 편력도 유명합니다. 74세가 되던 해에 30대 초반의 제자와 재혼한 것을 비롯해 많은 여자를 만난 것으로 알려져 있습니다. 그는 월간조선과의 인터뷰에서 \"화가는 아름다움을 놓쳐버리면 끝이야. 예술을 하는 사람은 이것도 저것도 아름답고, 이것도 그려보고 싶고 저것도 그려보고 싶어. 그런 것처럼 이 사람도 갖고 싶고, 저 사람도 갖고 싶은 마음이 있었어. 어떻게 세상에 아름다운 것이 하나밖에 없겠어\"라고 했습니다.  '사랑을 온 세상에'. 조지훈의 '승무'를 떠올리게 하는 그림입니다. '바람'. 'Wind'가 아니라 'Desire'입니다. 김흥수 전시관을 제외한 나머지 전시공간에서는 '空의 魅惑:고립과 고독의 연대'라는 타이틀로 지역네트워크교류전이 열리고 있습니다. 어떤 행사인지는 모르겠지만 김시연, 박서은 두 작가가 2020년 10월 창작 스튜디오에 입주해 제주에서 겨울을 나면서 만든 작품들을 대거 전시하고 있습니다. 제주도를 대표하는 여러 장소에서 채집한 이미지를 사진과 영상, 레이저 프로젝션 매핑 등에 담아 제작한 작품들입니다. 현대 미술의 새로운 트렌드를 보여준다고 할 수 있습니다. 코로나 시대에 섬처럼 고립된 상태로 존재하는 개인들의 감정을 다양한 서사로 풀어냈다고 합니다. 큰 방의 3면에서 영상이 돌아가는 데 '숲이라는 이름에 묻힌 나무'라는 제목입니다.   영상의 제목은 '그리고 사라지듯이', 조각은 '피로: 마라 73, 잃어버린 조각들'이라는 어려운 이름입니다. 별개 작품이지만 함께 '공연'하고 있습니다.   '집'. '데칼코마니'. 이런 작은 구멍을 들여다보면,  레이저 쇼가 펼쳐집니다. 각각 제목이 있는 겨울 풍경. '나의 달이 아닌'. 외국 사진작가 두 명의 작품도 있는데 그중 일본 다이쥬 사토의 '파도'입니다.  이제부터는 야외 전시물입니다. '한글'. '무제' 퀄리티는 잘 모르겠지만 기묘하고 기발해보이는 작품들도 있습니다. 사진 오른쪽에 머리 없이 몸통이 붙어 있는 동물은 '범범'. '리뇰라'. 왼쪽부터 '플라루스' '포엘' '플라티노'. 플라워를 붙여서 만든 이름인 모양인데. '로치타'. 로즈와 치타의 합성어인 듯. '샤크루'. 샤크+캥거루? '몽샤'. '블랙 앤 화이트'. 솔직히 작품들이 좀 조잡스러워 보이는데 어린이들의 꿈과 상상력을 마음껏 펼칠 수 있도록 꾸민 '어린이 조각공원'이라네요. 그렇다면 이해가 가는 측면도. '어디로 가야 하는가'라는 타이틀의 장기 프로젝트입니다. 폐기물과 시멘트로 만든 6점, 제주 화산석으로 만든 6점을 숲속에 배치했는데 앞으로 5년간 조금씩 이끼가 끼고, 작은 식물이 돋아나는 등 자연과 동화를 이루며 변해가는 모습을 보여줄 것이라고 합니다. 제주도가 안고 있는 '개발과 보존'이라는 모순된 과제에 대한 문제의식에서 출발한 작품입니다. 'Protecting Body'. '비상'. 근처에 있는 제주현대미술관 분관입니다. 분관에서는 '심향(心鄕)' 즉 '마음의 고향'이라는 타이틀로 한국 현대미술의 1세대, 2세대 작가인 장리석과 박광진 화백의 대표작들이 전시되고 있습니다. 장 화백은 평양 출신, 박 화백은 서울 출신이지만 제주도를 제2의 고향으로 삼은 화가들입니다. 우선 장리석 화백의 '제주도 옛 이야기'. '찬방'. '오후의 뜰'. '남국의 봄'. '제주의 서설'. 장 화백은 1950년대부터 1990년대까지 오랫동안 제주 해녀의 일상을 그렸습니다. 조랑말과 제주 해변풍경을 그린 작품도 많습니다. 재주도 풍경을 그리면서 갈 수 없는 고향에 대한 그리움과 갈증을 풀었던 것으로 보입니다. 그는 \"고향이란게 별 게 아니다. 한 없이 마음을 주고 싶고, 한 없이 부등켜안고 싶고, 생각하면 할 수록 뿌듯한 것이 고향이 아니겠느냐\"고 했습니다. 이제부터는 박광진 화백 작품. '서귀포'. '제주바람'. '금덕마을'. '담배가게'. '제주'. 박 화백은 1964년 처음 제주 땅을 밟은 이후 한 해도 빠짐없이 제주도를 찾았다고 합니다. \"제주는 제2의 고향이라기 보다는 그냥 내 고향이지. 제주의 자연이 나를 이렇게 키웠어\"라고 했습니다. 이보다 더한 제주 찬가가 있을까요?  제주현대미술관제주특별자치도 제주시 한경면 저지14길 35제주현대미술관분관제주특별자치도 제주시 한경면 저지12길 100  ",
		"description": "제주현대미술관의 자랑은 '한국의 피카소'로 불리는 김흥수 화백의 작품을 상설 전시하고 있다는 사실입니다. 김 화백은 2006년 옛 북제주군에 작품 20점을 기증했고, 이는 현대미술관 건립에도 중요한 계기가... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주살이 문화생활 저지리 문화예술인마을 제주현대미술관",
		"postdate": "20210924",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222515779115",
		"contents": "제주나그네의 제주살이 문화생활 저지리 문화예술인마을 제주현대미술관제주도 입도 당시에 유일하게 우려했던 것이 문화생활이었는데, 웬걸 육지에서보다 다양한 문화생활을 할 수 있었던 것은 멀지 않은 곳 저지리에 제주현대미술관이 있어서였다. 제주 현대미술관뿐만 아니라 주변으로 다양한 예술작품 감상이 가능한 환경이 조성된 자연과 예술이 어우러진 제주의 이색 문화지대, 저지리 예술인 말을이다. 코시국에 비대면 상황에서 앱을 통한 도슨트 해설을 들을 수 있는 AR 문화예술 여행 저지에서 걷다,에 대한 안내문을 볼 수 있었는데, 앱 애플리케이션 AR 문화예술 여행 저지에서 걷다,를 통해 저지 문화예술인 마을의 입주작가에 대해 알아보고 각양각색의 갤러리도 탐방이 가능하겠다. 코시국.. 입구에서 마주치는 마스크 착용한 돌하르방을 보면서 다시금 마스크 착용을 확인하게 된다. 잡초길 자연스러운 입구를 걷다 보면 ~ 다시금 코시국인 현재의 상황을 상기시키게 하는 사회적 거리 두기, 2m를 강조하는 내용을 미술관으로 가는 길에서 보시게 된다. 제주시 한경면 저지리, 저지문화예술인마을 중심부에 위치하여 문화예술과 자연의 아름다움을 선사하고 있는 곳이다. 2007년 9월1일에 개관한 이곳에 본관과 분관으로 이루어져 있으며, 본관은 김흥수 화백 기증 작품을 전시하기 위한 특별 전시실과 상설 전시실 그리고 2개의 기획 전시실로 구성되어 있다. 이번 기획 전시는 도예가의 작업실이 진행 중에 있다, 전시 일정은 2021년 7월 16일부터 ~10월 24일까지다.  실내 전시회가 진행되고 있는 미술관인지라, 요즘 같은 시국에 한층 주의를 기울이고 있는 모습을 볼 수 있다. 대한민국 안심 여행 캠페인, 방영 우수 안심 관광지로 예방수칙 안내와 관람객 이용 수칙을 확인하실 수 있다.  QR코드 또는 수기 작성하여 철저한 입장 확인, 그리고 곳곳에 비치된 손소독제가 새로운 풍경이다. 제주 현대미술관은 본관에 김흥수 화백 기증 작품을 상설전시하기 위한 특별 전시실이 있어서 김흥수 화백의 작품은 계속해서 감상이 가능하겠다. 특별 전시실에서는 \"제주의 자연 현대 미술을 품다\" 가 전시 중에 있다. 다음으로 상설 전시실 그리고 2개의 기획 전시실로 구성되어 있어서, 매년 다양한 전시 작품을 감상하실 수 있다. 현재 진행 중인 전시회는 \"도예가의 작업실\"로서 작가 네 분의 작품이 전시 중에 있다. 전시 일정은 7월 16일~ 10월 24일까지다 여러 재료와 스타일로 만들어진 도자가기 전시 중에 있는 모습을 볼 수 있다. 질감 색감 그리고 은은하게 반사되는 재질을 궁금하게는 도자기는 강승철 작가의 작품으로 시작은 허벅의 쓰임을 절박하게 보여주는 한 장의 사진에서 시작되었다고 한다. 작품이 나오기까지 사용되는 여러 도자기 제작 도구도 같이 전시 중에 있었다. 영상에서는 옹기 제작 과정이 상영 중에 있어서 자세한 내용을 보니,  제주 옹기의 상징적인 문양인 보로롱 무니 표현과정, 제주 전통 돌가마를 현대적으로 재해석한 돌가마 축조 과정, 제주 옹기 색을 만들어내는 큰 불때기 과정(섬피, 나뭇가지 묶음 사용)을 함축한 것이라는 설명을 확인하면서 작품에 대한 이해를 위해 좀 더 노력하게 된다.  제주나그네가 추천하는 여행중에 잠시 쉬어가는 시간,  제주살이 문화생활 저지리 문화예술인마을 제주현대미술관이었다.#한국관광공사제주지사 #제주가봄 #제주여행 #한국관광공사 #가봄 #대한민국구석구석 #2021대한민국안심여행캠페인 #안심여행캠페인 #안심제주권여행 #방역우수관광지 #안심관광지 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 본 콘텐츠는 한국관광공사 제주지사 가봄 기자단 활동으로, '소정의 원고료'를 지원받아 취재/제작되었음을 알린다. ",
		"description": "제주 현대미술관은 본관에 김흥수 화백 기증 작품을 상설전시하기 위한 특별 전시실이 있어서 김흥수 화백의 작품은 계속해서 감상이 가능하겠다. 특별 전시실에서는 &quot;제주의 자연 현대 미술을 품다&quot; 가 전시... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대 미술관(2019.9.8)",
		"postdate": "20210906",
		"link": "https://blog.naver.com/wkdtntod?Redirect=Log&logNo=222496941581",
		"contents": "저저리에 있는 현대 미술관저지리가 예술인들이 많이 사는 마을이라서 그런지,제주 현대 미술관은 도심이 아닌 외진 곳에 자리잡고 있다. 정문을  지나 본 건물 까지 조금 걸어가야 된다. 조금만 걸어가면 멋진  야외 작품들이 하나 둘씩 나타나기 시작한다 제일 중요한 인증 스템프 먼저 찍고 ~ 제주 바다에서 수거한 쓰레기들로 만든 작품??? 미술관은 나름 깔끔하고 사람도 별로 없어 쾌적하다. 넓은 잔디 정원에 곳곳에 야외 전시품들이 있다. 하지만 뭔가 평범하지 않은, 난해함도 있다.;; 예술인들의 작업장인지? 사는곳인지? 모르겠으나꽤 많은 예술인들이 거주하는듯... 그리고 현대미술관 분관으로 가는중에 들린 김흥수 아틀리에. 아주 작은 집?에  작품활동을 했던 공간을 보여준다. 그리고 현대 미술관 분관. 미술은 아직 많이 어렵다.특히...현대 미술은 더욱더 이해하기 어렵다하지만, 이런  평화로운 미술관을 갔다온것 만으로도 뭔가 마음의 양식이 더해지는 느낌이다. ^^;; 저지리 현대 미술관 주위 안내도.....한적함을 느껴보고 싶다면 한번 가보기를 추천한다.  ",
		"description": "저저리에 있는 현대 미술관 저지리가 예술인들이 많이 사는 마을이라서 그런지, 제주 현대 미술관은... 찍고 ~ 제주 바다에서 수거한 쓰레기들로 만든 작품??? 미술관은 나름 깔끔하고 사람도 별로 없어 쾌적하다.... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관+성이시돌 목장",
		"postdate": "20211107",
		"link": "https://blog.naver.com/minhyeholic?Redirect=Log&logNo=222561103001",
		"contents": "남편의 일주일간의 휴가가 끝나고 재인이과 둘이 본격적인 제주살이를 시작했다.어딜갈까 하다 전날 예약하고 방문한 #제주현대미술관 현대미술관은 제주 한경면 저지리에 위치해 했는데, 코로나로 인해 사전 예약제로 운영되고 있다.http://www.jejumuseum.go.kr/kor/ 제주현대미술관 - Jeju Museum of Contemporary Art현재전시 목록 현재전시 저지문화예술인마을 이용안내 관람안내 관람시간 : 09:00~18:00 휴관일 : 매주 월요일 문의전화 : 064.710.7801 관람 상세안내 찾아오시는 길 제주특별자치도 제주시 한경면 저지14길 35www.jejumuseum.go.kr 홈페이지를 통해 사전예약 필수!입장료가 매우 저렴해서 좋다ㅎ저지리는 예술인 마을이라고 해서 미술관 외에도 다른 볼거리들이 꽤 있다.김창열 미술관도 있는데, 일정상 들리지는 못했다    입구에서 예약확인을 하고, 입장료를 내고 입장하면전시실들을 쭉~돌면서 작품을 여유있게 감상할 수 있다.  제주의 오름 도예가의 작업실에 대한 전시였는데,항아리..요즘 달항아리 라고 불리는 항아리들이 너무 아름다웠다.  도자기를 만드는 과정과 다양한 모양의 도자기들..  외부로 나와 미디어 전시를 보러갔다.포레스트 미디어아트    바닥에 앉아서 한참을 보게되는 미디어 아트의 매력ㅋㅋㅋ  미디어 아트를 보고 나서 건너편에 생긴지 얼마 안된문화예술 공공수장고에 갔다.별도의 입장료를 내고 입장하면 정해진 시각마다 작품이 상영되는데, 앞서 미술관에서 본 작품들이 미디어 아트로 상영되어 뭔가 오늘 본 전시를 한 번에 정리해주는 느낌?!이었다.  상영관 안은 이런 느낌이고 상영이 시작되면 벽과 바닥 천장 전체가 스크린이 되어 작품들이 나온다.   나는 굉장히 좋았는데, 아직 어둡고 큰 소리에 익숙하지 못한 재인이는중간에 무섭다고 나가자고 하기도^^;;;  나오는 길에는 이런 포토존도 있었다.  한적한 저지리에 위치해 있어 혼자서, 또는 여럿이서 전시를 관람할 수 있었던 제주 현대미술관기회가 되면 한번 꼭 방문해보길 추천한다. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 현대미술관 관람을 마치고 시원한 아이스크림을 먹으러 찾아간 곳은 #성이시돌목장 의 #우유부단목장 안에 우유부단 에서는 신선한 우유와 우유 아이스크림을 판매하는데, 재인이는 우유 아이스크림, 그리고 나는 한정으로 판매하는 초당옥수수 우유를 주문했다!  코로나로 인해 매장 내 취식이 불가능해서 밖으로 나와서 먹었다.  아이스크림에 행복한 5살~~  초당 옥수수우유! 진짜 달고 맛있었다~~ 아이스크림과 우유를 먹고 나서 목장을 구경했다~말들이 있어서 사진도 찍고   우유팩 모양의 벤치에서 사진도 찍고~~  날씨가 좀 덥긴 했지만(하필 긴팔을 입고갔음....;;)초록초록한 목장을 보니 괜히 마음이 힐링되는 느낌ㅎㅎ  일부러 찾아갈 정도의 볼거리는 아니지만, 근처에 일정이 있다면겸사겸사 들려보기 좋은 곳이다. 우유부단제주특별자치도 제주시 한림읍 금악동길 38  ",
		"description": "어딜갈까 하다 전날 예약하고 방문한 #제주현대미술관 현대미술관은 제주 한경면 저지리에 위치해 했는데, 코로나로 인해 사전 예약제로 운영되고 있다. http://www.jejumuseum.go.kr/kor/ 홈페이지를 통해 사전예약... ",
		"source": "제주현대미술관"
	},
	{
		"title": "저지문화예술인마을 제주현대미술관 | 제주도가볼만한곳",
		"postdate": "20210504",
		"link": "https://blog.naver.com/dangoon?Redirect=Log&logNo=222337561153",
		"contents": " 저지문화예술인 마을에 위치하고 있는 지하1층, 지상2층 규모의 제주현대미술관. 오늘은 미술관 내부는 접어두고 주변을 둘러보기로 한다. 알맹이는 쏙 빼놓는거 아니냐는 생각이 들 수도 있지만 오롯이 외부에 집중해 볼 수 있는 기회이기도 하다. 네. 어쩌면 핑계입니다~ :) 자, 그럼 사진으로 보시죠. 노리매공원을 방문했다가 다시 제주도 관광순환버스를 이용해서 제주현대미술관이 있는 저지문화화예술인마을 정류장에서 내렸다. 평일이었는데 완전 전세버스 비슷하게 이용하게 되었다. 승객이 많지 않아 무척 편안했다는. 제주도를 찾는 대부분의 관광객들이 렌터카를 이용하는 편이라 이런 한적한 지역은 특히 대중교통을 이용하는 사람이 많지 않다. 그래도 자주 제주도를 찾을 기회가 있다거나, 장기로 머물고 있다거나, 또는 혼자나 둘이 움직일 때는 한번 시도해 볼만한 그것만의 재미가 있다. 대신 계획을 세워서 버스시간을 잘 맞춰줘야 한다. 아니면 30분 정도를 그냥 헛되이 보낼 수도 있으니까.  제주현대미술관 분관버스정류장 바로 옆에는 제주현대미술관 분관이 있다. 주로 개인 기획전이 열리는 장소인듯 하다.제주현대미술관은 코로나 기간 동안 한시적으로 사전예약제 운영을 하고 있다. 예약은 제주도립미술과, 제주현대미술관 홈페이지를 통하거나 제주도 통합예약 사이트를 통하면 된다. 관람은 예약하고 가세요!https://www.jeju.go.kr/booking/index.htm 제주특별자치도 통합예약교육강좌 더보기 애월 애월도서관 2021년 독서아카데미 1부 (오찬호 작가) 신청/정원 0 /40 교육:2021-05-26 ~ 2021-06-16 접수:2021-05-12 ~ 2021-05-26 접수대기 한경 한경도서관 '창의력 향상 어린이 독서토론' 참가자 모집(초등 4~6학년) 신청/정원 0 /20 교육:2021-05-23 ~ 2021-06-13 접수:2021-05-10 ~ 2021-05-17 접수대기 탐라 '옛그림으로 본 제주' 최열 미술 사학자 강연 신청/정원 0 /50 교육:2021-05-22 ~ 2021-05-22 접수:...www.jeju.go.kr  현대미술은 어렵다 저지문화예술인 마을에는 화가, 조각가, 사진가 등 각분야의 많은 예술가들이 입주해 있다. 제주현대미술관, 제주도립김창열미술관 등이 모두 인근에 있다. 제대로 모두 돌아보려면 한나절도 부족할듯.월요일은 정기 휴관일이니 헛걸을 않도로 유의하세요. 제주현대미술관으로 가는 입구   매월 마지막주 수요일은 문화가 있는날이라 무료로 개방한다. 단, 코로나시대엔 예약은 필수. 쭉 걸어들어가면 제주현대미술관 본관이 나타난다.현대미술관 답게 평범하지 않은 모습의 건물이다. 길옆에 놓인 벤치도 작품이 대신하고 있다. 독특한 형태의 벤치  뽕세 안토안 프랑스 2006프랑스 작가의 현대미술작품도 전시되어 있다.  카페  이런 류의 작품들은 전에 경기도 어디를 갔을 때도 본 적이 있는데. 어디였더라...아. 경기도 안양예술공원이었다.https://blog.naver.com/dangoon/220963830583 예술작품 감상과 산책을 함께, 안양 예술공원[토러스투어코디] 토러스 랩 관악산 자락에 펼쳐진 넓은 공원 안양예술공원 #안양가볼만한곳 #서울근교가볼...blog.naver.com     수풀 속 사람형상에 깜놀할 수도 있다. 솔직하게 말해 현대미술은 어렵고, 때론 불편하고...   서예가 동강 조수호가 기거했던 곳, 탐묵헌 저지문화예술인마을은 예술작품감상하며 산책을 즐기기 좋은 곳이다. 관심없는 이들에겐 지루할 수도 있는 곳이지만 마음의 여유를 즐기고 싶은 이들은 한번쯤 찾아보시길. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  ",
		"description": "https://www.jeju.go.kr/booking/index.htm 현대미술은 어렵다 저지문화예술인 마을에는 화가, 조각가, 사진가 등 각분야의 많은 예술가들이 입주해 있다. 제주현대미술관, 제주도립김창열미술관 등이 모두 인근에... ",
		"source": "제주현대미술관"
	},
	{
		"title": "몰입감 최고 제주현대미술관 수장고는 꼭 가봐야 함 21.12.25",
		"postdate": "20220111",
		"link": "https://blog.naver.com/hjkblue6?Redirect=Log&logNo=222619186907",
		"contents": "타이어도 빵빵해졌고 밥도 소규모식탁에서 맛있게 먹었겠다. 하지만 바람이 많이 불고 추워서 실내 위주로 돌기로 했다. 포도뮤지엄 다음에는 제주현대미술관. 여긴 몇차례 갔지만 기획전시는 몇개월 단위로 바뀌니까 좋다. 이번엔 김흥수 화백 기획전이 있었다. 그리고 방역패스 도입으로 얼마간 무료입장이 되었다.  여인의 나신을 주로 그렸던 김흥수 화백 감각적이고 트렌디하다. 화백 옆의 곱게 한복 입은 젊은 처자가 궁금해진다. 딸 뻘 보다 더 나이차이 나는, 후배 화가로 만난 부인이었다. (재혼) 그리고 옆엔 젊은 작가들의 전시가 한창인데 여기 그림들을 잘 봐두세요!! 수장고에서 미디어아트로 재현됩니다! 오징어잡이 배에서 쓰이던 전구는 훌륭하고 감각적인 오브제가 되었다.  제주현대미술관, 그리고 분관, 그리고 수장고 (문화예술공공수장고) 는 하나다. 저지예술인마을 갔다면 이곳들과 김창열미술관, 수 많은 갤러리들 같이 보면 좋다. 박서보 화백의 집도 있음.바람이 세차서 얼릉 실내로! 여긴 미디어아트가 하이라이트인데 정말 천장과 바닥까지 정말 입체적이었고 제주현대미술관에 전시중인 작품으로 만들어서 연계성이 높다. 꼬옥 제주현대미술관 먼저 보고 관람해보길. 처음엔 자연을 형상화한 미디어아트들. 몰입감이 좋다.  아까 제주현대미술관 작품들을 미디어아트로도 만나볼 수 있었다.  천장까지 꽉 채워서 정말 몰입감!! 엄마는 좀 어지럽다 하셨지만. 난 최고!!  여기 다음엔 프리즘 안에 들어가 볼 수 있는 미니 코너도 있다.   수장고 건너편에 한시적으로 포레스트 미디어아트 전시도 있었다.  이미 수장고에서 게임오버 되어서 여긴 아기자기. 김흥수 아틀리에도 마침 오픈해 있어서 들러봤다. 전엔 닫혀서 못봤는데. 자화상과 화백의 화구들이 전시되어 있다. 작업실로 사용하던 건물이 지금은 유품전시관이 되어 개방하고 있다. 훈장을 단 멋쟁이 노신사셨네. 유학시절 저지예술인 마을과 제주현대미술관, 수장고는 꼭 가보길! ",
		"description": "제주현대미술관, 그리고 분관, 그리고 수장고 (문화예술공공수장고) 는 하나다. 저지예술인마을 갔다면 이곳들과 김창열미술관, 수 많은 갤러리들 같이 보면 좋다. 박서보 화백의 집도 있음. 바람이 세차서 얼릉... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 기획전 - ‘도예가의 작업실’",
		"postdate": "20210803",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222455229575",
		"contents": "　무더운 여름 더위를 피해서문화생활을 즐기는 건 어떨까요?한경면 저지리에 위치한제주현대미술관에서새로운 기획전이 진행 중이라다녀왔습니다.　　 　　주차장 입구에 들어서는데,안내문이 보입니다. 도예가의 작업실2021.07.16. ~ 10.24.기획전시실 1, 2　코로나로 인해사전 예약이 가능하니기획전을 관람하신다면사전 예약을 이용하세요.↓제주 통합예약시스템https://www.jeju.go.kr/booking/tour/modern.htm　　 주차장에서 미술관으로향하는 길도 아름답습니다.내가 미술관으로 가고 있다는느낌이 확실히 들었어요.그 길가에 핀 여름꽃들도 보이고요.　　미술관 입구로 들어서서제주안심코드로 QR체크를 하고체온측정을 마쳐야 합니다.　　직원에게 예약자 이름을 알려주고,관람료를 결재하면친절하게 전시안내를 해주십니다.　　특별전시실에서는‘제주의 자연, 현대미술을 품다’주요 소장품전 Ⅰ이 전시중이고,상설전시실에서는2021 김흥수전이 전시 중이었어요.　　오늘은 ‘도예가의 작업실’ 전시를 보러 왔으니가볍게 둘러보고 기획전시실로 향했습니다.　　  　　기획전시실로 들어가 봅니다.제주출신 4인의 도예가의 작품을 전시하는이번 기획전에 대한 소개는꼭 읽어보시길 바라요!　　 이기조 '달 항아리', 강승철 '먹달 항아리' 오창윤  '숨 20-17', 김수현 '분청사기덤벙문호' 　　4인의 도예가의 대표작품이입구에서부터 차례로 전시되어 있어요.이기조 작가의 ‘달 항아리’부터강승철, 오창윤 작가의 옹기작품 그리고김수현 작가의 ‘분청사기덤벙문호’이에요.대표작품을 관람하고 아래층으로 내려가면이기조 작가의 작업실 전시로 이어집니다.　　  　　이기조 작가의 전시 안내와전시와 관련된 영상이 상영되고 있었어요.작가별 영상을 차분히 보고 전시를 본다면조금 더 작가의 의도를 이해하고관람할 수 있어요.(영상을 보고 전시관람하기를 추천드려요.의자가 없어서 서서 봐야하지만...)　　   　　면에 대한 특별한 애정을 가지고표현해내는 작품들과그의 작업실을 재현해놓은 작업탁자가전시공간을 생동감 있게 만들고 있었어요. 　　작가별로 공간을 따로구획하고 전시하고 있어서온전히 한 작가의 작품과 이야기를 감상하고다음 장소로 이동하는 동선이 마음에 들었어요.　　  　　강승철 작가의 공간이 이어집니다.제주옹기..우연한 계기로 시작된 작가의 뜻이꾸준히 이어지고 있는 것이 아름다웠어요.한 장의 사진에서 출발한 의미있는 여정..작가의 작업실에 꼭 한번방문해보고 싶다는 생각이 들었어요.　　  　　제주의 흙이 가장 중요하다는 작가의 말과전통의 방식을 위해 수동물레로작업하는 모습이 인상적이었어요!활용할 수 있는 좋은 환경은잘 이용하는 태도에서시대에 흐름에 적응하는전통의 가치에 대한 생각을다시 한번 해보게 만들어주었답니다.　　  　　발로 돌리는 물레의 모습을실제로 볼 수 있어서 좋았습니다. 　　그리고 세 번째, 오창윤 작가의작업실로 넘어갔어요.　　  　　우연히 바닷가에서 바라본 모래들과 자갈들이하나의 작품으로 보였다는 작가는일상적인 경험을 통한작품 활동을 하고 계셨어요.손으로 직접 도구를 만들어서사용하신다고 해요.　　  　　직접 만들어서 사용 중인 도구와그 도구에 대한 설명이 전시되어 있어요.　　  　　현무암 손잡이가 달린 작품들이 특징적이었어요.작은 주전자는 너무 이뻐서하나 갖고 싶은 마음도 들었답니다.제주식 가마를 만들고그 가마로 구워내는 과정을보여주는 영상도 흥미로웠어요. 　　마지막 작가의 작업실은김수현 작가입니다.분청작업을 통해일상적으로 쓰임이 있는 도기를만드시는 분이신데요.도기의 쓰임은 사용자가 완성하는 것이라는표현이 매력있었습니다.작가의 의도는 이러하나 그 쓰임은 결국사용자의 몫이라는 말이 좋았어요!　　   분청작업 과정을 보여주는 영상도재생되고 있었는데요.분청작품들은 보다 더 예술적인 행위가더해진 작품들 같아보였답니다.　　   　　도예가의 작업실이라는 주제로4명의 도예가의 전시를 볼 수 있는 이번 전시에서또 다른 제주의 가치를 이해할 수 있었습니다.　 　무더위가 계속되는 요즘시원한 미술관 나들이를조심스럽게 추천합니다!사전 예약(제주통합예약시스템)많이 이용해 주시고,관람 중 방역수칙을 준수하면서 안전한 미술관 나들이 즐기세요.       ",
		"description": "한경면 저지리에 위치한 제주현대미술관에서 새로운 기획전이 진행 중이라 다녀왔습니다. 주차장... 특별전시실에서는 ‘제주의 자연, 현대미술을 품다’ 주요 소장품전 Ⅰ이 전시중이고, 상설전시실에서는... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주여행 : 제주 가볼만한 곳 &quot;제주 현대미술관&quot;",
		"postdate": "20211110",
		"link": "https://blog.naver.com/kikiris?Redirect=Log&logNo=222563531686",
		"contents": "저지문화예술인마을을 가다제주 현대미술관얼마 전 처음으로 방문하게 된 저지문화예술인마을,목적은 공공수창고 미디어아트 보러가기 위함이었는데...제주현대미술관과 김창열미술관을 같이 방문해보았다.모처럼 제주에서 문화생활했네~ ㅋ 주차장에 주차를 하고조경이 잘 조성된 길을 따라 들어가면등굽은 친구가' 자~ 여기요~' 하고 서있을 것이다. '자~ 여기가 입구요~' 홈페이지에 사전예약제를 한다고 써있었는데...예약이 다 찼다고 표기되있어서혹시나하는 마음으로 그냥 갔는데...엥? 그냥 들여보내준다.손님이 없어서 괜찮다더라... 뭔말이지 ㅡ,.ㅡ  어쨌든 들여보내주길래... 잘됐다 싶어 냉큼 들어왔다.상설전, 기획전 이렇게 있는데...작품 수는 많지 않았다.'제주의 자연, 현대미술을 품다' 주요 소장품전 되시겠다.나중에 공공수창고 미디어아트를 보게되면 이 작품들이 나온다. ↑  김주연 作 '존재의 가벼움'보는 순간, 따뜻하고 상쾌함이 느껴지는 작품. ↑  상설전시, 김흥수 作 '사랑을 온 세상에 ' 다음 전시실에는 도자기 작품이 전시되있었다.  이기조 화백의 작품들.건축과 도자기를 접목했다.건축도 하나 하나의 판이 모여 어떠한 형상을 만들어내듯이도자기 또한 같은 과정과 결과물을 드러냄에 있어매력을 느낀다는 그런 내용의 작품이었던거 같다.도자기하면 매끈하고 완벽에 가까운 동글동글한 형태만 보다가거칠고 미완성일거 같은 건축의 과정을 접목한 이기조 화백의 작품들은 신선했다.세상은 넓고, 사람은 많고, 저마다 느끼는 세상도 다양하다는 걸 다시 한번 느꼈다. 이번엔 항아리 작품들 전시. 항아리 작품에 쓰였던 점토와 과정을 한쪽에 재현해놓았다.작가마다 인터뷰영상이 다양하게 전시되있다. 강승철 作, 물허벅 이번엔 오창윤 作, 돌합강승철 작가의 허벅도 제주 제주했지만,오창윤 작가의 작품들은도자기와 제주의 돌, 화산송이를 접목해 만들었다. 큰 도자기부터, 작은 티팟까지...크기만 달랐지, 그냥 물항아리 주전자 정도로 보일 도자기에세상에 하나뿐일 다양한 돌을 뚜껑에 달아단조롭고 뻔한 모양의 도자기가다양하고 개성있게 느껴졌다.작품마다 성격도 다를 것 같고,어른일까? 아이일까? 여성일까? 남성일까?이런 상상까지 하게 만드는?재밌는 작품들이었다. 왠지 너는 청솔모 같고 왠지 너는 도토리를 먹고 있는 다람쥐 같다. ㅋ 이렇게 짧다고 짧고 길다면 긴 전시감상이 끝났고,밖으로 나오니 조각공원이 있었다.우리는 다음 장소로 김창열도립미술관으로 향했다.물방울 그림으로 유명한 김창열 화백의 그림 포스팅은 담으로~~ 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  ",
		"description": "제주현대미술관과 김창열미술관을 같이 방문해보았다. 모처럼 제주에서 문화생활했네~ ㅋ 주차장에... '제주의 자연, 현대미술을 품다' 주요 소장품전 되시겠다. 나중에 공공수창고 미디어아트를 보게되면 이... ",
		"source": "제주현대미술관"
	},
	{
		"title": "D13 까사디노아 제주현대미술관 신창풍차해안 클랭블루",
		"postdate": "20220228",
		"link": "https://blog.naver.com/trip2themoon?Redirect=Log&logNo=222660380166",
		"contents": "파티 이즈 오버자다가 옆 침대를 봣는데 뽀잉이 없어서 깜놀그냥 거실에서 핸드폰 보다가 잣다함ㅋㅋ 추운데!!!!! 오형제에서 침대에 안자는 사람 뽀잉이 처음ㅋㅋㅋ근데 나중에 저 자리에 누워보니 편하긴햇닼ㅋ 또 내가 찍고 내가 좋아하는 사진썬그리 맘에 들어 베라 아이스크림케익인데 맛잇느느맛 들어잇고 좋앗더 제주메밀 건빵 한봉지에 천원인ㄷ딱 저만큼 들어잇음  오형제 모닝샷 너무 좋다한적해정신이 평온해지는데인스타에 오형제 인증샷을 보고 놀랏다다들 수영복입고 벗고 찍어섴ㅋㅋㅋㅋ 내가 생각하던 숙소 이미지랑 너무 달랏음ㅋㅋㅋ 뽀잉 가지마여ㅠㅠㅠㅠㅠㅠㅠㅠ일구는 누워서 관심이 없음대평리로 왔다  대평리 진짜 배산임수 쩌는 곳이다대평리 가는 길 드라이브하면 산으로 둘러쌓여잇고 바다가 반짝인다 뒤로는 한라산이 잇고 앞으로는 박수기정과 바다가 이씀멋있는 동네인데 사람들은 잘 모른다더 멋잇는건 jmt피자가 잇다는거 #까사디노아제주도 올때마다 간닼ㅋㅋㅋ심지어 두번째 방문때는 피자 먹으려고 이 가게 앞에있는 숙소 잡음ㅋㅋ 로마식 피자 핀사라고 함시그니처인구운가지와 바질 아티초크와 올리브이건 잘 안시키는제 시큼한데 괜찮냐햇다당연히 갠찮죠 두번째 먹는걸요 치즈 하아 다시봐도 마싯겟다 이번 식사의 발견은고르곤졸라+귤쨈은 짱짱이라는거파프리카잼+치즈도 맛잇다는거 먹는데 고양이도 뒤뜰에 잇어공간도 이뿌고 마싯으니 두번 가세요다른 곳으로 이동하려다가 발견한 유채꽃 나는 유채꽃에서 사진 찍을 일은 없다햇는데천원도 받지 않고 엄청 많이 심어놓으셧다역시 자비의 땅 대평리 대평리가 원래 사람이잘 없으니깤ㅋㅋㅋ 아주 여유롭게 찍음 가까이서 보니 이뻣다다들 사진찍는데느느이유가 잇나봐구글 검색하다가 이 동네 갈치파스타가 맛잇다는 곳을 발견햇다.너무 평화로운 마을이지만 위치가 애매한데 또 갈일 있으면 갈치 파스타 먹어야지이래놓고 또 피자 먹을거같음 또 보는 금오름동쪽의 교통 허브가 송당리라면서쪽은 금오름인가봄어디 이동할때마다 금오름 지나친다 다음 일정은 제주현대미술관처음은 약간 망해서 방치된 놀이동산 입구 같은 조경이엇다 근데 귀여움 망한 놀이동산이라 해서 죄송합니다 전시 중 젤 맘에 든 것 영상 전시에서 이 꼬마랑 대결을 펼침  움직일때마다 인식해서 영상이 나옴  꼬마랑 한 20분 놀앗다  아저씨도 유쾌하심  벽에도 되는줄 몰라서 막판에 벽 손으로 다 쓸고 다님 아주 대 만족ㅋㅋㅋ 공짜엿는데이천원 내고 보는 전시느느뭘까 싶어서 바로 감  와우제주의 사계와 제주현대미술관에서 전시중인 작품을 보여주는데 넘 이뻐아르떼뮤지엄 안가도 된다안가봣지만ㅋㅋ  매우 아름 답고요폰으로 막 찍다가 진정한 관람의 자세를 목격함 걍 냅다 누워서 봄 누우면 천장도 다보이고 사방도 다 보이고 좋지진짜 멋잇고 신박햇다 여기도 동작 인식이 되서 바닥에 영상이 뜨길래 미친듯이 뛰어다님그리고 옆방은 이런 거울 공간임또 뻘짓으로 이상한 사진 찍다가마지막 일케찍어야한다는걸 알앗다 기운이 솟는 느낌ㅋ제주현대미술관 아주 대만족 담은방주교회코로나로 내부관람은 안되고 밖만 보고강풍이 불어서 바로 차타고 신창풍차해안으로 감바람이미친듯이 불기때문에 밖에 나갈 순 없다바다가 잘 보이는 클랭블루에 감 내가 아는감귤 고급진맛 이게 머냐면 35만원인가 주고 사서 주문 제작 및 사이즈 교환으로 6주동안 못받앗다가 그 후 착화감이 쓰레기같아서 2개월동안 단 한번도 신지 않고 집에 둬서 새제품 중고나라에 올렷지만 팔리지 않은 나의 멋쟁이 신발이다혹시나 신을까 싶어 제주에 들고왓는데 안신다가 미술관부터 신어봄 다시 안신을거같다하니 뽀잉이 착샷을 열심히 찍어줫다역시나 이 날 이후로 안신음 멋쟁이 신발신고 인스타멋쟁이의 사계해변 포즈를 따라해봄 클랭블루 2층은 인증샷 찍는 곳이 있다커플이 와서 삼각대를 놓고 사진을 찍길래 아 대단한 곳이군 생각하면서 기다렸는데 다 찍엇나 싶은 순간포즈 확인 후 다시 찍기 시작.너무 오래 찍어서 중간에 그냥 갈까 햇지만 기다린게아까워서 다 기다리고 찍엇다내려오면서 보니 사장님이 적어놓은 사진매너알림글이 있엇는데 왜 있는지 알 수 있었던 시간이후 메밀국수(애월에 손님이 단 한명도 없는 가게였음,건방이가 가자함) 먹고 뽀잉 공항에 내려줌가지마여 뽀잉 ",
		"description": "와우 제주의 사계와 제주현대미술관에서 전시중인 작품을 보여주는데 넘 이뻐 아르떼뮤지엄 안가도... 싶어 제주에 들고왓는데 안신다가 미술관부터 신어봄 다시 안신을거같다하니 뽀잉이 착샷을 열심히... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관, 2022 뉴 라이징 아티스트 &lt;&lt;탐색자&gt;&gt;전 개최",
		"postdate": "20220303",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=222662783820",
		"contents": "",
		"description": "margin-left: auto;&quot;&gt; 문의처| ***-***-**** / 제주현대미술관 출처 - 제주특별자치도 https://www.jeju.go.kr/news/bodo/list.htm;jsessionid=pG0cagg5gsX9lc4d2Cum7hNMNk0vcXOsJkGPifIn1gaLIOZb7xZ3HfRCl6rFmZtx.... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주살이 D+12 형제섬 일출, 가을 송악산, 제주현대미술관... ",
		"postdate": "20211021",
		"link": "https://blog.naver.com/toto2411?Redirect=Log&logNo=222543610293",
		"contents": "제주살이 D+12 형제섬 일출, 가을 송악산, 제주 현대미술관 미디어아트, 까페 담담 생강케익, 저지오름 2021년 10월 10일 일요일산다는게 위대해야 하는것은 아니다큰 목표가 있어야하는것도 아니고성공했냐실패했냐 따위로도 설명할수 없다  누구에게나 공평하게 주어진 하루에그저 최선을 다해  오늘을 살아가면 그 뿐 매일 아침 나의 힐링 나의 행복송악산 산책 ^^   어짜자고 송악산은 매일 이렇게 새롭고아름다운걸까  뻣뻣하지 않고 유연한 삶을 살고싶다흔들리면 흔들리는대로.....그럴 수 있겠지? ^^    아름다운 아침 산책을 마치고 더 아름다운 아침 식사 ㅋㅋㅋ아침 먹으며 저녁 까지 약속하는 송악스테이 이웃들 오후엔 파란눈사람 언니랑 제주 현대미술관미술 1도 모르는데 라며 주저하다모르면 어때그냥 내가 느끼는대로 보면 되는거지란 생각으로 따라온 제주 현대 미술관      상설전시관과도예 전시관을 관람하고 공공수장고 미디어아트   너무 환상적이고 감동적이였던미디어아트새로운 경험을 할 수 있게 기회를 준 파란눈사람 언니가 너무 고마웠던 시간이였다^^ 전시회를 보고 찾아온 까페 담담아침에 빵을 먹었으니점심도 빵을 먹어야겠지    유자커피와  언니가 너무 좋아하는 생강케잌은은하게 입안에 맴도는 생강향이 좋긴 좋더라  먹었으니 또 걸어보자 ^^ 저지오름 해송과 잡목이 울창한 저지오름은매우 가파른 깔때기형 산상분화구를 갖고 있는 화산체 오름이다  뭉게 뭉게 흘러가는 구름에괜히 마음이 뭉클해지는 시간 이젠 어디에서든 알아볼 수 있는 산방산과 바굼지오름  한라산은 구름에 가라졌고금악오름과 당오름 이시돌 오름이  보인다   저지오름 분화구로 내려가는 길 기원전 25~20만년전에 형성된 원형 분화구라는데도대체...세월을 가늠할수가 없네  그러고보면 나의 51년 세월은  얼마나 하찮은건지 ㅋㅋㅋㅋㅋ  저지오름에서 내려와 메밀밭에서 요즘 제주도는 메밀꽃이 한창메밀이라고 하면 강원도 산골 마을을 떠올리지만 사실 전국에서 메밀 생산량이 가장 많은곳이 제주라고 한다 10월의 햇살 아래 반짝이는 메밀꽃    다시 돌아온 숙소에서 송악스테이 이웃님들이 준비한 저녁에또 숟가락 얹고 술잔 얹기 ㅋㅋㅋㅋㅋㅋ 그리고 언니랑 남은 오징어 삶기 마지막이 제일 지루했지만시즌 2가 기다려지는 오징어게임이다 ^^ 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35카페담담제주특별자치도 제주시 한경면 저지12길 60저지오름제주특별자치도 제주시 한경면 저지리 산51 ",
		"description": "제주살이 D+12 형제섬 일출, 가을 송악산, 제주 현대미술관 미디어아트, 까페 담담 생강케익, 저지오름 2021년 10월 10일 일요일 산다는게 위대해야 하는것은 아니다 큰 목표가 있어야하는것도 아니고 성공했냐... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도 겨울여행, 비 오는 날... 관광지:제주 현대미술관&amp;문화... ",
		"postdate": "20220215",
		"link": "https://blog.naver.com/khone2005?Redirect=Log&logNo=222647813963",
		"contents": "1. 문화예술 공공 수장고제주 제주시 한경면 저지 12길 84-22021.7. 27 ~화~일요일 10:00-18:00※입장마감: 17시휴관:월요일, 설날, 추석관람료:어른 4,000원  청소년/군인 2,000원 어린이 1,000원※무료:6세 이하, 65세 이상 등 조례에서 정한 면제 대상※할인:도민 등 조례로 정한 할인(50%), 미술관 입장권 소지 할인(25%)문의 064-710-4156 2021년 7월 개관한 제주현대미술관 문화예술공공수장고!자연이 아름다운 공공수장고에서 현대미술관과는 또 다른 예술세계를 경험할 수 있다는 생각에 약간의 들뜬 마음으로 찾아왔어요~  문화예술공공수장고제주의 자연 문화예술공공수장고, 현미미술을 품다 미디어아트  관람은 오전 10시부터  30분마다 25명씩 입장할 수 있는데요, 입장권은 현장 구매!10시 전에 도착해서 티켓을 구매하고 바로 입장했는데 관람객이 10명 이내라 여유롭게 감상했어요.  문화예술 공공수장고 관람 포인트!공공 수장고 전시는 제주현대미술관 소장품 120점을 활용한 미디어아트를 선보이고 있는데요, 1구역(영상관)에서는 \"바람이 만든 제주\", 제주현대미술관 소장품을 활용한 \"살아있는 작품 전\"이 상영되고,2구역(포토존)에서 미술관 소장 작품 강운의 '순수형태- 바람, 놀다3(2009)\"란 작품을 재해석하여 연출된 작품! 3구역(포토존)에서는 소장 작품을 활용한 \"미러룸\"을 조성하여 미디어아트뿐만 아니라 다양한 추억을 남길 수 있는 공간이랍니다.    전시공간은 165m(50평) 규모의 공간이지만, 천정 높이가 최대 8m에 달하는 공간의 특성을 고려한 공간 전체 매핑으로 현장에 있는 듯한 몰입감이 느껴졌어요.   미디어아트로 다시 태어나는 제주 현대미술의 향연!살아 움직이는 작품들을 통해 제주의 아름다운 자연이 다채롭게 펼쳐집니다.  제주 현대미술관의 소장품을 모티브로 한 스페셜 공간의 작품 속으로 들어가 기억에 남을 사진을 남겨봅니다.      문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2 2. 제주현대미술관제주 제주시 한경면 저지 14길 35매일 09:00-18:00정기휴무:매주 월요일, 설날, 추석매표시간:오전 9시부터 관람시간 종료 30분 전까지관람료: 어른 2,000원 청소년/군인 1,000원 어린이 500원※무료:6세 이하, 65세 이상, 장애인사전예약제 운영(현장 접수 가능)https://www.jeju.go.kr/booking/tour/modern.htm문화예술공공수장고 전시 관람을 마치고 수장고 맞은편에 있는 현대미술관으로 향했어요. 비가 조금 내렸지만 자동차는 공공수장고 주차장에 주차하고 도보로 이동했는데 나름 운치 있더라고요.  미술관 진입로는 긴 편인데 중간중간에 돌하르방과 야외 설치 작품들이 있어 감상하며 가는 재미도 쏠쏠했답니다. 제주현대미술관 7분여 걸어 도착한 현대미술관 본관 입구! 사람 형상의 조형물이 설치되어 있어, 무심코 걸어가다 깜짝 놀라지더라고요ㅎ ㅎ 우리는 미술관 소장품 전인 주요 소장품 전 1과, 2022 신 소장품전, 그리고  김흥수 화가의 전시를 보기 위해 전시실로 입장했어요 주요 소장품전 1\"제주의 자연 현대미술을 품다\"2021.7.17(금) -특별전시실\"제주의 자연, 현대미술을 품다 주요 소장품전 1\" 은 문화예술공공 수장고에서 상영되고 있는 몰입형 실감 콘텐츠 전시 '제주의 자연, 현대미술을 품다' 속 주요 작품들을 선보이는 소장품 전입니다. 공공수장고에서 관람했던 화려한 디지털 기술로 내재된 실감 콘텐츠 전시에서 작품과 내가 하나가 된 듯한 일체감 등의 새로운 미적 경험에 몰입할 수 있었다면, 그 소재가 된 주요 소장품을 선보이는 본 전시에서는 원작에서만 마주할 수 있는 오리지널리티와 아우라를 생생하게 감상할 수 있었답니다. 김주연, 존재의 가벼움1, 2015변경수, 달콤한 뚱땡이, 2007/박종필, 사이, 2015 최석운, 일출봉 위를 날다, 2009/안윤모, 제주아침에 희망을 낚다-성산일출봉, 2007 양재열, 용눈이 오름에서, 2015/조기섭, 풀잎소리, 2014  2021 신소장품 전\"기꺼이 가까이\"2021.11.12(금)-2022.2.20(일)기획전시실 1.22021 신소장품 전 \"기꺼이 가까이\" 전은 제주 현대미술관이 2021년에 수집한 신소장품 14점을 소개한 전시입니다.이 작품들은 회화와 조각, 영상과 사진 부문에 결 쳐 있으며 환경과 생태, 급격히 변해가는 삶의 터전에 대한 의식, 사회 속의 약자를 주목하는 시선과 연대의 의지 등 개인의 사유와 경험을 넘어 현대사회의 다양한 이슈에 관한 내용들로서, 현실을 은근히 혹은 매섭게 그려내고 있답니다. 송필,  겹,  2020이다슬,  나를 꼭 안아주세요,  2019정은혜,  너는 늙어 봤느냐4,  2018문소현,  홀로쇼_나이트 라이프,  2018~2019김시연, 박서은,  그리고 사라지듯이,  2021  2021김흥수 展2021.3.5 - 2023. 3.5상설전시실 김흥수(1919-2014)는 음양 조형주의, 일명 하모니즘이라는 새로운 조형 방법론을 제시하여 한국 현대미술계는 물론 세계 미술계에서도 많은 주목을 받았던 한국 현대미술 1세대 작가! 2021년 새롭게 마련한 김흥수 전은 1970년 -90년대의 완숙기의 회화와 그의 예술세계를 이해하는데 참고할 수 있는 영상, 사진, 도록, 기사 등 다양한 아카이브 자료들을 함께 선보이고 있습니다. 7월 7석의 기다림, 1997특히 이번 전시는 김흥수 예술의 창조적 영감이 되었던 '여성'과 '누드'소재의 작품들로 구성하여 개관 이후 제주현대미술관의 역사와 상징이 된 불굴의 예술가 김흥수 예술세계의 진면목을 집약적으로 살펴볼 수 있었답니다. 사랑을 온 세상에, 1974잉태, 1995사색하는 여인, 1987  무쌍한 겨울과 여름 날씨에 제주여행지에 와있다면,  2021년 7월 개관한 제주현대미술관 문화예술공공수장고를 찾아보세요.제주현대미술관과 자연이 아름다운 문화예술공공수장고에서 또 다른 예술세계를 경험해 보시면 어떨까요? 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  ",
		"description": "제주현대미술관 문화예술공공수장고! 자연이 아름다운 공공수장고에서 현대미술관과는 또 다른 예술세계를 경험할 수 있다는 생각에 약간의 들뜬 마음으로 찾아왔어요~ 문화예술공공수장고 제주의... ",
		"source": "제주현대미술관"
	},
	{
		"title": "[제주미술관(7)] 제주현대미술관 (2021/06)",
		"postdate": "20210606",
		"link": "https://blog.naver.com/jykang73?Redirect=Log&logNo=222386792475",
		"contents": "김창열 미술관에 이어 제주현대미술관을 들렸다. 제주현대미술관에서는 김흥수 상설전시와 아울러 [고립과 고독의 연대]라는 제목으로 김시연, 박서은, 아리안느 까르미냑, 다이즈 사토의 작품이 전시되어 있었다. 작품들이 주는 의미를 속속들이 알수는 없지만, 내 발걸음과 마음을 잡았다. 특히 김시연, 박서은 작가님의 영상 작품과 사진 작품들 중 마음에 드는 게 많았다. 이전 보다  미디어를 활용한 작품 수준이 확실히 좋아졌다. 보고 있자니 화면속으로 빠져든다. 사진 전시는 모처럼 봤는데 몽환적 느낌이 많아 좋았다.야외전시장은, 넓은 공간에 조각상들이 있어 눈이 시원했고, 오후가 될 수록 하늘이 푸르러 야외전시장 공간이 더 아름다웠다. 저지문화예술인마을 전체가 예쁜데다, 제주현대미술관으로 가는 길, 야외전시, 내부 전시 모두 참으로 마음에 들었다. 천천히 걸어다니며 들어가도 되는 곳인지 아닌지 기웃기웃 거리며 다녔다. 사람들이 거의 없어서 다니기에 편했다. 제주를 다녀보니 관광지에는 사람들이 참 많다. 예쁜 카페나 레스토랑은 줄을 서 있고.. 그런데 이렇게 좋은 미술관에는 사람들이 횡~하다. 그림을 어렵게 생각하지 말고 이런 곳 많이들 방문하면 좋겠다. 육지와 달리, 미술관 건물도 주변경관도 이리 멋진 곳이 제주에는 많으니까. 코로나 끝나면 편안하게 사진 찍으러 와도 좋을 곳 같다.  최평곤 작가 작품이다. 알뜨르 비행장에서도 거대 조각상을 봤었는데.. 반갑다. 김흥수 상설전시와, 고립과 고독의 연대 기획전시 중 ** 상설전시  김흥수, 음양 조형주의를 지시한 한국현대미술 1세대 작가 ** 기획전시  3면에 둘러쌓여 영상을 바라보는데, 정말 멋있었다.     파도, 일본 에도시대 목판화 그림 같기도 하고.. 나의 달이 아닌, 신비한 느낌의 사진이다. 김시연, 박서연 작품이다 * 야외 전시장  히에로니무스 보스의 '쾌락의 정원'에 있음 어울릴 법한 기이한 조각이다.벤치같은데..뱀처럼 생겼다 ** 현대미술관을 나와서..  길이 곧 전시장이다. 걸어가면서 눈이 즐거웠다  **Forest 미디어아트..  Forest 미디어아트라고 적혀 있길래 들어가봤다. 이름 그래도 미디어아트 상영 중   제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 ",
		"description": "김창열 미술관에 이어 제주현대미술관을 들렸다. 제주현대미술관에서는 김흥수 상설전시와 아울러... 벤치같은데..뱀처럼 생겼다 ** 현대미술관을 나와서.. 길이 곧 전시장이다. 걸어가면서 눈이 즐거웠다 **Forest... ",
		"source": "제주현대미술관"
	},
	{
		"title": "220126 Record_ 제주 한림읍... 김창열미술관 &amp; 제주현대미술관... ",
		"postdate": "20220126",
		"link": "https://blog.naver.com/nardyzone?Redirect=Log&logNo=222632166548",
		"contents": "한림읍 상대리에 있는 #승하네 한식뷔페 점심먹으러 다녀왔습니다  승하네제주특별자치도 제주시 한림읍 중산간서로 4963-31 어쩌다 인스타에서 사진을 봤는데...8천원짜리 한식뷔페 음식이 너무 깔끔하게 잘 나오는 겁니다 여긴 한번 가봐야지~ 저장해 뒀었습니다 ㅎ    승하네(@masitsuda_)님의 Instagram 프로필 • 사진 및 동영상 40개팔로워 181명, 팔로잉 127명, 게시물 40개 - 승하네(@masitsuda_)님의 Instagram 사진 및 동영상 보기instagram.com 점심식사 11~2시한식뷔페 1인 8천원저녁에는 일반 식당으로 영업하시네요  제주 도내 다른 한식뷔페들처럼 도시락 새참배달도 하시나봅니다  오늘의 메뉴 밥, 볶음밥, 김치, 샐러드  고추장아찌, 무나물, 어묵볶음 탕수육, 김&달래장 후식은 바나나 갈치구이와 양대구이 오늘의 메인 수육입니다  쌈도 있고, 젓갈류도 있어요 잔치국수도 해먹을 수 있네요  11시에 딱 들어갔더니 한산했는데곧 만석이 되더라구요근처 일하시는 분들 단체로도 오고 마을 사람들도 많이 오시는 것 같아요  한상 가득 푸짐하네요국은 자리 앉을때 떠서 주시는데 좋아하는 #몸국 꽤 맛있었어요  반찬도 하나같이 다 깔끔합니다 8천원 주고 먹는 한식뷔페 중에도 만족도가 꽤 높은 것 같아요  작년에 가서 맛있게 먹고 왔던 구좌에 있는 한식뷔페종달미소는 9천원으로 가격 올랐더라구요 ( 물가도 오르고 재료도 오르고 다 오르는데식당이 안오를 수가 없죠 'ㅡ';; )여긴 8천원이라 만족도가 더 높았던 것 같아요ㅎㅎ 한림읍에서 집밥 같은 밥 먹고 싶을때 가보셔도 좋을 것 같습니다 ㅎ+ 매달 마지막주 수요일은 #문화가있는날 미술관 무료 입장이 가능합니다 식당에서 15분 거리에 있는 저지리가 오늘의 주 목적지였습니다 #물방울 그림으로 유명한 #김창열미술관  여전히 멋있는 그림들  화백님 젊은시절 사진도 있더라구요 예전 전시 포스터만 모아놔도 작품 같아요  #제주현대미술관 일반인에게는 조금은 난해한 작품들이지만 감사히 잘 보고 왔습니다 다만 이어서 들어간 미디어아트 #공공수장고화질이 너무 안좋아서 80년대 컴백한 줄 알았습니다;; 입장료 비싼 아르떼뮤지엄 만큼은 아니라도...좀 더 시설 업그레이드는 하는게 어떨까 아쉬운 마음으로 돌아왔네요    ",
		"description": "유명한 #김창열미술관 여전히 멋있는 그림들 화백님 젊은시절 사진도 있더라구요 예전 전시 포스터만 모아놔도 작품 같아요 #제주현대미술관 일반인에게는 조금은 난해한 작품들이지만 감사히 잘 보고... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 비오는 날 가볼만한 곳 - 제주현대미술관, 생태미술교육관... ",
		"postdate": "20210923",
		"link": "https://blog.naver.com/masurit?Redirect=Log&logNo=222514030819",
		"contents": "앞서 공공수장고에서 미디어아트를 관람하고 나왔는데 여전히 비가 내리더라구요.바로 앞이 제주현대미술관인데 들리지 않을 수 없다며 비오는날 미술관이 얼마나 멋진 줄 아냐며 ㅋㅋㅋㅋ 제주현대미술관도 자연스럽게 들어섰어요.제주현대미술관은 랄라를 낳기 전에도 갔던 곳인데이번에는 아이와 함께 방문이라니 기분이 새롭더라구요.  제주현대미술관 주차장 근처에 생태미술교육관에서도 미디어아트 전시중이고제주현대미술관 입장권으로 관람이 가능하다길래  공공수장고의 감동 이어가고 싶어서 포레스트 미디어아트 구경하러 들어가서  공공수장고와는 또다른 감동을 느꼈답니다.포레스트는 천장까지 미디어를 쏘진 않았지만음악과 영상이 잘 어우러진데다 바닷속과 숲속 등 자연에 대한 이야기다 보니아이가 무척 좋아했어요. 그리하여 미디어아트 한편을 다 보고 또 보겠다고 해서한번을 더 보고 나왔...ㅎㅎ 작은 공간에서 아이들과 삼삼오오 모여 이야기하면 관람하는 시간 참 소중했구요 ㅎㅎ  귀여운 토끼가 등장해서, 토끼 매니아 우리집 꼬맹이는 좋아서 대흥분하며 좋아했답니다. 갈때마다 저 구조물이 반기는 제주현대미술관도 천천히 걸어가서 대나무 흔들리는 소리와 함께자연도 좋다, 제주현대미술관은 이 분위기가 참 좋아 이야기하며 증강현실 앱이 나왔다길래 찾아보고 싶어서 조각공원을 두리번거리구요 ㅎㅎ 해가 쨍했다면 더 예뻤을 조각공원이지만 사람없고 한적하게 제주 하늘과 자연을 만나는 것만으로도 쉼이 되었던 제주현대미술관이에요.  아무래도 예전에 왔던 곳을 다시 오게 되면반가운 마음과 그때의 추억이 떠올라서 더 좋더라구요.  그때는 친구와 함께 였는데 이제는 랄라와 남편과 거닐고 있다니새삼 신기하고   건물을 짓듯 도자기로 조형물을 만들어내는 작가님의 영상과 재료? 터전이 신기해서 한참을 보구요.저는 미술관 갈때마다 이 설명이 그렇게 인상적이고 신기하더라구요.  공공수장고에서 이미 미디어아트로 만났던 작품들을이번엔 정적인 모습으로 다시 만났어요.  랄라는 연신 '엄마 아까 영상에서 만난 그림이야!' 놀라며 반가워하고 ㅎㅎ 아무도 없는 제주현대미술관 정원을 조용히 거닐면서비가 계속 내리려나 바람 엄청나다- 소근소근 이야기해봅니다. 그리곤 증강현실 실패해서 ㅋㅋㅋㅋ하나도 못찾고 ㅠㅠ점심을 먹으러 가기로 해서  아쉬운 마음에 제주현대미술관 대나무들 바라보며예전에 왔을때는 저지리 예술인 마을도 다 산책했는데 흑. 다음에 내 친구들과 다시 오겠노라다짐하며 천천히 발길을 돌렸어요. 제주현대미술관은 실내미술관이고 근처에 공공수장고, 포레스트 등이 있어서 비오는날에도 좋았어요. 저희도 아침에 눈뜬 후 비내리는 제주에서 어디가볼까 싶어서 방문했었던 장소기도 하구요.천천히 거닐면서 낯설면서 인상적인 작품들 만나고 제주 바람소리 듣고, 자연 느끼기에 좋은 곳이었어요 :)공공수장고나, 제주현대미술관 어느 한쪽 입장권이 있으면 다른쪽 입장할때 할인이 되더라구요.입장권 챙겨서 할인받고 관람하세요 :) 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  ",
		"description": "제주현대미술관은 실내미술관이고 근처에 공공수장고, 포레스트 등이 있어서 비오는날에도 좋았어요. 저희도 아침에 눈뜬 후 비내리는 제주에서 어디가볼까 싶어서 방문했었던 장소기도 하구요. 천천히... ",
		"source": "제주현대미술관"
	},
	{
		"title": "좋은날 좋은시간 5월 제주가볼만한곳, 제주 현대미술관 입니다.",
		"postdate": "20210426",
		"link": "https://blog.naver.com/kuly17?Redirect=Log&logNo=222323644174",
		"contents": "지난주부터 제주는 한낮에는 초여름 날씨였어요. 오늘도 맑은 하늘이 아주 눈부신 날입니다. 지난주에는 제주 서쪽에 있는 현대미술관에 다녀왔는데요. 오랜만에 그림도 보고 한적하게 사색할 수 있어서 좋은날에 좋은시간 보내고 왔답니다.제주도민뿐 아니고 여행 오신 분들도 5월에 가볼만한곳 으로 추천 드립니다.재작년 이쯤에는 많은 사람들이 현대미술관에 와서 북적대고 했을 텐데 올해는 작년과 같이 사람들이 거의 없어서 조용하긴 했어요.코로나로 인해 예약제라고 했지만 이날은 사람들이 거의 없어서 바로 관람할 수 있었어요. 관람료는 2천원이고 도민은 1천원 이었습니다. 제주현대미술관 제주현대미술관은 한림읍 저지리에 있는 저지문화예술인 마을에 있는데요. 저지리에는 유명한 예술인들이 예술창작활동과 작품 전시를 하는 곳으로 잘 알려진 곳입니다. 특히 제주현대미술관은 넓은 부지의 자연 속에 있어서 많은 예술인들이 콘서트나 공연을 하기도 했답니다.들어가는 입구부터 자연의 아름다움을 만끽할 수 있어서 좋은 미술관이죠.제주현대미술관이 있는 저지리 예술인 마을은 전체가 하나의 미술관 같은 곳이라 천천히 시간 내어 산책해 보시는 것도 좋아요.5월에는 살짝 더울 수도 있지만 나무 그늘도 있어서 쉬기도 좋답니다. 제주현대미술관 입구에 있는 돌하르방도 어김없이 마스크를 쓰고 있었어요. 코로나가 이젠 진정 좀 됐으면 좋겠습니다.  제주현대미술관이것은 현대미술관 건물 입구에 있는 조형물인데 처음엔 잘 몰랐는데 하늘이 너무 이뻐서 하늘을 쳐다보다 발견했어요. 설치 미술가인 최평곤님의 작품인데요. 이분은 대나무를 이용해서 큰 입체조형물을 만드는 작가로 유명한 분이세요. 제주 알뜨르 비행장에 있는 커다란 작품 '파랑새'를 만드신 분이시죠. 대나무를 하나하나 쪼개서 만드셨다고 하더라고요. 제주현대미술관에 있는 저 조형물도 대나무로 만드셨었어요. 작품명이 '여보세요'라고 합니다. 반갑게 인사해 주는 듯한 느낌이 들어서 반갑더라고요. 낮은 곳에 있으면 악수라도 해볼 텐데 말이죠. 김흥수 화백 제주현대미술관에는 주로 화합과 사랑을 주제로 작품을 펼치신 김흥수 작가와 자연을 바탕으로 섬세한 회화를 보여준 박광진 작가의 작품들은 항시 진열되고 있어서 언제든지 방문하면 관람하실 수 있어요.  김흥수 작가 화려한 색감이 눈을 자극했는데요. 사랑이라는 주제에 '누드'라는 소재가 원초적인 인간의 본능을 표현하고자 한 건지 모르겠지만 화려한 색과 표현 방법이 특이하다는 것을 느꼈습니다.   제주현대미술관은 상설전시실과 기획전시실이 있었어요. 저희가 간 때에는 기획전시실에 조금 어두운 분위기의 작품들이 있어서 살짝 다운되긴 했었지만 야외로 나오니 역시 자연은 최고의 작품인 것 같았습니다.  제주현대미술관 제주현대미술관은 야외가 아주 잘 꾸며져 있었어요. 어디선가 아이들 웃음소리가 나서 아이들이 놀러 왔나 했는데 스피커에서 들려오는 아이들 목소리였답니다. 순간 울컥했어요.너무나 당연했던 일상들이 지금은 당연하지 못한 것이 아쉽더라고요.  제주현대미술관 미술관 건너편에 위치한 숲속에는 이승수 작가의 조형물들이 이었는데요. 2020년에 만든 이 조형물은 '어디로 가야 하는가'라는 제목의 작품입니다. 제주의 개발과 보존이라는 과제로부터 시작되었다고 하는데 각종 쓰레기와 시멘트로 만든 군상들은 보는 이로 하여금 불편함을 느끼도록 의도한 작품이라고 합니다.  작가의 의도가 아주 잘 나타난 것 같았습니다. 보자마자 불편함을 느꼈거든요. 이 작품은 2025년까지 설치된다고 하는데 자연과의 공존이란 것을 한 번쯤 생각해 봐야 할 것 같습니다.  제주현대미술관 날씨가 너무 좋아서 시간 가는 줄 모르고 오랜만에 좋은 시간을 보내고 온 것 같았습니다. 미술관 이란게 어렵고 재미없다고 느끼실 수도 있지만 작가의 의도와 상관없이 보이는 대로 느끼는 것도 미술작품을 보는 방법이 아닌가 생각합니다.조용하고 한적하게 주말을 보내고 싶으시다면 한경면 저지리에 있는 제주현대미술관에 들러보세요. 제주가볼만한곳 으로 추천드려요.모두 건강한 한주 보내시기 바랍니다. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  ",
		"description": "지난주에는 제주 서쪽에 있는 현대미술관에 다녀왔는데요. 오랜만에 그림도 보고 한적하게 사색할 수... 제주현대미술관 제주현대미술관은 한림읍 저지리에 있는 저지문화예술인 마을에 있는데요. 저지리에는... ",
		"source": "제주현대미술관"
	},
	{
		"title": "물방울 화가 김창열 제주도립 미술관 찍고 제주현대 미술관 돌고~",
		"postdate": "20210426",
		"link": "https://blog.naver.com/armdaunai?Redirect=Log&logNo=222323198407",
		"contents": "비오는날 제주도 여행은 물방울 화가 김창열 제주도립 미술관 찍고 제주현대 미술관 돌고~제주비올때 가볼만한곳 비오는날 제주여행은 어디가 조을까 고민하다 하루내내 실내카페 있는것 보단 우아모드로 제주 미술관 가기로 하고 길을 나섰는데 제주시에서 서귀포로 넘어가는 길에서 안개로 완전 기어 갔다ㅜㅜ  앞차의 깜빡이를 등대삼아 기어가는데 흑~  그마저 안개가 삼켜버리고ㅜㅜ 그렇게 기어가다가 서귀포로 들어오니 조금씩 조금씩 안개가 걷히고 길이 보이더라.와후~ 우리 살았다! 진짜 그 기분 ㅋ그 다음달에도 서귀포에서 제주 넘어갈때 이렇게 안개로 고생했는데 날이 흐리거나 비오는 날엔 의례히 안개속을 헤매야할 각오를 해야겠다  제주도립 김창열 미술관사전예매 추천, 입장료, 주차료 안내ㆍ주소ㅡ제주 제주시 한림읍 용금로 883-5ㆍ문의 ㅡ064 710 4150 안개를 벗어나니 비오는날 제주도 여행이 운치있는 여행으로 바뀐다.물방울 화가로 알려진 제주도립 김창열 미술관 주차장에 차를 세우고 노란선을 따라 들어간다. 입장료 성인 2천원,  주차무료.그런데 요즘 코로나로 인해 사전예약 해야한다.우린 그생각을 못하고 갔었는데 다행히 그날 방문객수 여유가 있어 현장구매로 입장했다.점점 관람객이 느는 계절이 되었으니 꼭 사전예약하시는게 조을것 같다. 비를 머금어 촉촉한 정원이 먼저 보이는데 , 정낭과 정주석으로 출입금지를 표시해놨다. 미술관은 오른쪽으로 담벼락을 끼고 걸어들어가야 한다. 노란선 따라 쭈욱 들어가면 입구가 나온다.비오는 날 제주도 갈만한곳으로 미술관만큼 조은곳이 또 있을까!제주도립 김창열 미술관은 저지리 문화예술인 마을에 위치해 있는데 근처의 제주도 현대 미술관과 함께 자박자박 걷기좋은 곳이다.저지예술마을엔 제주도 현대미술관, 김창열 도립미술관  외에도 개인 미술관, 생각하는 공원, 저지오름, 곶자왈, 방림원등 볼거리가 다양해서 제주현대 미술관 에 주차후 자박자박 마을산책  해도 조을듯. 돌담너머로 보이는 정원에 놓여있는 노란의자, 상큼한 첫인상을 준다~^^ 물방울화가로 알려진 김창열 미술관은 곳곳에서 물방울 모티브 작품들을 볼수 있다. 넓은 통창으로 사람들이 얼핏 보인다. 아트샵과 로비 공간이다. 저곳에 앉으면 초록의 화단이 보인다. 매표후 들어가서 보이는 창쪽 풍경   로비 오른쪽 벽에는 물방울 장식이, 왼쪽엔 아트샵이 있다. 매표 후 복도를 따라 전시를 관람한다.  물방울 작가 김창열은,,, 출처ㅡ김창열도립미술관[김창열]김창열(金昌烈, Kim Tschang-Yeul, 1929년 12월 24일 ~ 2021년 1월 5일)은 초기에는 추상화 위주였으나 1972년부터 물방울이라는 소재를 다루면서 '물방울 작가'라고 불리기 시작하였다. 대중적인 인기와 함께 대한민국 내 및 해외 미술계에서도 미학적 논의와 관심을 불러 일으켜 한국 현대미술의 큰 획을 그었다고 평가받는다.그의 작품은 백남준, 이우환 등과 더불어 해외 유수의 미술관에 컬렉션 되어 있으며 더욱이 그가 활동하였던 프랑스에서 매우 중요한 작가로 기록되고 있다. 대표작으로는 ＜Event of Night＞(1972), ＜Water Drops＞(1978), ＜Recurrence＞(1989)등이 있다.김창열 도립미술관   현재 김창열 도립미술관 전시내용은제 1전시실에서 빛과 그림자 전이 8월15일까지 ,제 2,3전시실에서는 물방울의 변주가 5월23일까지 전시 중이다.   김창열 도립미술관 제1전시실빛과 그림자전 이제 본격적으로 김창열 화가의 물방울 작품 감상을 즐긴다. 제1전시실의 빛과 그림자전은 8월15일까지라 아직 여유가 있다. 공간이 넓은데다 작품이 워낙 대형작이라 천천히 여유롭게 감상하기 좋다. 인원제한이라 나혼자 전시관을 독차지한 기분을 즐길수 있었다.비오는 날 제주여행으로 탁월한 선택이었다. 회귀마포에 한지, 먹, 유채 / 89.2×146.2cm / 1989년 김창열작품은 자세히 들여다봐야 한다. 캔버스에 맺혀 있는 물방울들이 곧 떨어질것 같다. 밤에 일어난 일캔버스에 아크릴릭 / 162×162cm / 1972년 물방울마포에 아크릴릭,유채 / 195×400cm / 2001년 제 1전시실을 나오면 복도에서 볼수 있는 유리물방울 클로즈업 해서 보니 신비로움이~~ 시선의 각도가 다르면 또다른 느낌이,,, 제2전시실로 가는 복도 끝의 노란색이 소실점 역할을 하듯 시선을 모은다. 시선을 한곳에 모으는 작품도 물방울이다.색감이 아름답다. 물방울마포에 염료,유채 / 129×96.5cm / 1983년  김창열 도립미술관 제2,3전시실물방울의 변주 회귀마포에 모래, 유채162×130cn 2004년 모래라니~~~~ 그의 세심한 작업이 상상이 가는가 물방울캔버스에 흑연,유채 / 195×130cm / 1983년 다양한 소재의 작품을 볼수 있다. 이 물방울은 음각인가,,,다른 물방울들과는 확연히 다른 표현이다. 작품의 크기가 대형작이라 천천히 음미하면서 감상하게 된다.  여기서부터는 제 3전시실 물방울마포에 아크릴릭, 유채 / 330×585cm / 1998년 이 작품은 크기에 먼저 압도당한다.자세히보면 수많은 물방울에 또한번 놀라게 된다.  김창열 도립미술관 공간의 미학 제1전시실부터 동선을 따라 제3전시실까지 관람을 마치면  야외공간인 중정으로 나가서 미술관 건물 감상할수 있다.노출 콘크리트 건물과 바닥의 물이 있어 방주교회를 건축한 이타미준의 작품인가 했다.  홍재승 건축가의 작품이라고 한다.김창열 도립미술관은 빛과 그림자가 공존하는 김창열 화백의 물방울 작품을 모티브로 빛의 중정과 각각의 방들로 구성된 독특한 미술관이라고 홈페이지에 설명하고 있다. 출처ㅡ한국관광공사김창열 도립미술관은 위에서 보면 사진에서처럼 중정을 중심에 두고 거대한 큐브형 건물 8개가 둘러싸고 있다. 김창열 작가가 추구한 회귀의 철학을 건축적으로 표현한것이라고 한다. 그래서 관람자의 동선 역시 회 回자형을 따라가게 된다. 사각형의 전시실을 한바퀴 둘러 본 후 로비에 있는 야외의 중정을 통해 2층으로 올라가서 미술관 밖으로 나가게 된다. 김창열 도립미술관 중정 이 중정의 계단을 따라 2층의 옥상으로 가게 된다. 근데 때마침 분수가 촤르르륵~~  물을 뿜어낸다. 분수가 나오는 시간이 있나보다. 한참 후 물이 멈추었다. 연못 중간의 물방울 모형   타이밍 맞게 분수가 뿜어주니 인증샷 남겨야지ㅎㅎ   위치에 따라 다른 모습을 보여주는 중정, 흐린날의 하늘색이 아쉽다. 새파란 하늘일땐 또다른 모습을 보여주겠지. 이렇게 미술관 바깥으로 나오게 된다. 떨어진 동백으로 요런 사진 한장 남기고 우리는 김창열 도립미술관을 나왔다.비오는날 제주도 여행 추천코스로 제주도립 김창열 물방울 미술관 찍고 제주현대 미술관 돌고~괘안다~^^  제주 현대 미술관 김창열 미술관에서 걸어와도 되는 거리에 제주현대 미술관이 있다.저지문화예술인 마을에 있는 제주 현대 미술관은 본관과 분관으로 이루어져 있으며 주변엔 야외 조각공원과 야외공연장 등 복합 문화 공간을 갖추고 있다. 미술관 입구에 제주현대미술관 주변 안내도가 있다.저지문화 예술인 마을 한바퀴를 둘러봐도 좋은 구경거리가 많은것 같다. 제주 현대 미술관 이용안내   입구부터 굉장히 넓은 공간임을 짐작하겠다.  본관 건물로 걸어가는 동안에 곳곳에 설치작품들이 보인다. 넓은 잔디밭위에도 조각작품들이 전시중이다. 야외 조각공원이 넓어 한바퀴 돌려면 시간이 걸릴것 같아 우린 전시장 안으로 들어가보기로.우리가 갔던 3월엔 다음전시 준비기간동안 무료관람이 이루어지고 있었다. 그래서 상설전시장의 김홍수전만 보고 숙소로 가기로 했다. 김흥수 전은 2023년 3월5일까지 상설전시장에서 전시중이다. 김흥수는 음양조형주의 일명 하모니즘이라는 새로운 조형방법론을 제시한 한국현대미술 1세대 작가이다.이번 전시는 여성과 누드 소재의 작품들로 구성되어 있다. 작은 전시실에서 전시중인 김흥수전은 그의 작품주제 답게 에로틱?한 작품이 많다. 아니 하모니즘 ㅎㅎ 잉태캔버스에 혼합재료 / 30×54cm / 1995년  사랑을 온 세상에캔버스에 혼합재료  256×441cm 1974~1994년 사색하는 여인캔버스에 혼합재료 /162×261cm / 1987년 바람캔버스에 혼합재료 / 73×137cm / 1992년 꿈캔버스에 혼합재료 / 133×212cm / 1990년사진에 담아온 작품을 어떻게 봤는지?하모니즘이라는 새로운 조형방법론을 제시한 한국현대미술 1세대 작가라는데 그 시절에 이런 작품을 보였으니 파격적이었을것 같다.  중앙엔 김흥수 작가의 이력을 볼수 있는 언론기사나 잡지, 습작노트등이 전시되어 있다.짧게 전시장을 둘러보고 우린 야외조각 공원 구경은 나중으로 미루고 숙소로 돌아왔다.날 조은날에 조용한 저지문화예술인 마을산책도 한번 해보고 싶어졌다. 그럴려면 하루는 족히 내서 여유롭게 다녀얄것 같다. 암튼 비오는날 제주도 여행 코스로 제주도립 김창열 물방울 미술관과 제주현대 미술관 투어 추천해 본다.비오는날 제주 가볼만한곳~> 제주 비오는날 제주도 여행은 무조건 엉또폭포! 갑자기 쏟아지는 폭포수에 절로 비명~제주 비오는날 비오는날 제주도 여행은 무조건 엉또폭포! 갑자기 쏟아지는 폭포수에 여기저기서 절로 비명...m.blog.naver.com #비오는날제주도여행 #비오는날제주여행코스 #김창열물방울 #김창열제주도립미술관 #제주현대미술관  ",
		"description": "저지예술마을엔 제주도 현대미술관, 김창열 도립미술관 외에도 개인 미술관, 생각하는 공원, 저지오름, 곶자왈, 방림원등 볼거리가 다양해서 제주현대 미술관 에 주차후 자박자박 마을산책 해도 조을듯.... ",
		"source": "제주현대미술관"
	},
	{
		"title": "[제주현대미술관] 2022 NEW RISING ARTIST &lt;탐색자&gt; 展",
		"postdate": "20220304",
		"link": "https://blog.naver.com/jmoca2007?Redirect=Log&logNo=222663483818",
		"contents": "안녕하세요,제주현대미술관 입니다 :)3월 4일부터 5월 15일까지제주현대미술관에서새로운 전시를 시작합니다!! ‘New Rising Artist’전은 도전적 실험과 꾸준한 미적 탐구를 통해 자신의 예술세계를 확립해 가는 젊은 예술가들의 작품을 소개하기 위한 제주현대미술관의 연례전이랍니다! 1회 전시인 2020 New Rising Artist《불완(不完)의 꽃》에 이어 2회째 마련된 이번 2022 New Rising Artist 《탐색자》전에서는 20·30대의 젊은 작가 3인이 참여하는데요,   글자, 사물, 이미지, 공간 등을 필사하며 섬세하면서도 노동집약적 작업의 흥미로운 결과물을 보여주는 남다현 작가   누구나 공감할 만한 사적 경험에서 비롯된 이야기를 진솔하면서도 유머러스한 회화와 조각, 설치 등을 통해 선보여온 박주애 작가  두툼하고 거칠게 잘려나간 나무 조각 작업과 함께 조각의 형태와 색감을 회화 작업으로 복기하는 형식을 취하는 이동훈작가가 바로 그들입니다 :) 이번 전시작품 대부분은 전시를 위해 작가들이 새롭게 제작한 신작으로서, 제주의 과거와 현재, 미래에 대한 사유를 자동차와 배, 거리 표지판 등의 거대한 스케일의 작업으로 해석한 남다현의 <제주로 가는 길, 제주가 가는 길> 연작과 자신이 경험한 제주의 곶자왈 숲을 흥미로운 형상의 설치작품으로 전환한 박주애의 <밤을 마시는 숲>, 기존의 식물 조각 시리즈를 집중화하여 새롭게 제작한 이동훈의 <꽃과 잎> 연작들로 구성하답니다.자기 자신에 대한 내적 탐색은 물론 작품의 재료와 기법에 대한 진지하고 열정적인 탐색의 결과물들로 가득한 이번 전시는 젊은 작가 특유의 새로운 시선, 감수성과 교감하고 단단한 예술세계를 구축해나갈 그들의 미래를 그려볼 수 있는 특별한 시간이 될 것입니다!제주현대미술관에서 만나요 :) 2022 NEW RISING ARTIST <탐색자>2022.03.04-2022.05.15제주현대미술관 기획전시실 1,2제주현대미술관 인스타그램 제주현대미술관 | JMOCA(@jmoca35) • Instagram 사진 및 동영상팔로워 2,644명, 팔로잉 500명, 게시물 250개 - 제주현대미술관 | JMOCA(@jmoca35)님의 Instagram 사진 및 동영상 보기www.instagram.com 제주현대미술관 페이스북 제주현대미술관자연과 예술이 어우러진 생태문화지대, 제주현대미술관 63005www.facebook.com 제주현대미술관 유튜브 제주현대미술관제주현대미술관은 2007년 9월 1일 문을 열게 되었습니다. 제주현대미술관은 제주의 아름다운 자연환경이 잘 보전된 중산간 마을 저지리 저지문화예술인마을 중심부에 입지하여 관람객에게 문화예술과 자연의 아름다움을 선사합니다.www.youtube.com  제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  ",
		"description": "안녕하세요, 제주현대미술관 입니다 :) 3월 4일부터 5월 15일까지 제주현대미술관에서 새로운 전시를... 신작으로서, 제주의 과거와 현재, 미래에 대한 사유를 자동차와 배, 거리 표지판 등의 거대한... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관에서 네 개의 전시 관람",
		"postdate": "20210910",
		"link": "https://blog.naver.com/diahan2?Redirect=Log&logNo=222501243187",
		"contents": "제주현대미술관에 다녀왔다. 현재 아래와 같이 여러 전시가 열리고 있어서관람하는데 시간이 꽤 걸렸다는~ㅎ 1.제주현대미술관 본관 전시(관람료 성인 2천원)김흥수 상설전과 소장품전에서문화예술공공 수장고에서 하고 있는 '제주의 자연 현대 미술을 품다' 미디어아트 영상에 등장하는 주요 작품의 원작들을 감상할 수 있다. <김흥수 상설전>2023.3.5일까지 김흥수. 7월 7석의 기다림. 1997  김흥수. 사색하는 여인. 1987 김흥수. 바람. 1992 <주요 소장품전>2021.10.24일까지 안윤모. 제주아침에 희망을 낚다-성산일출봉. 2007  박종필. 사이. 2014 이정진. 바람 04-54. 2007 조기섭. 풀잎소리. 2014 변경수. 달콤한 뚱땡이. 2007 김주연. 존재의 가벼움 1. 2015 <도예가의 작업실>2021.10.24일까지.제주를 대표하는 도예가 4인의 삶과 예술세계를 살펴보는 전시.  이기조도자기 조형의 정수,항아리  이기조    이기조  강승철. 발견된 오브제  발견된 오브제. 2021(우)강승철 도예가 작품의 모티브가 된 서재철 작가의 사진 작품.(좌)  강승철 도예가의 작업실 모습. 전통 물레,  옹기 제작 도구가마에 들어가기 전의 항아리들    오창윤. 숨과 경험   오창윤. 돌합, 반영 오창윤. 숨다기 2008~2021   오창윤. 손의 경험. 2021 김수현. 기물, 일상과 함께 하는 예술   김수현. 귀얄과 덤벙. 분청사기그릇. 2021 김수현. 분청사기 차 도구 <1평 미술관>9월26일까지.조숙진. 목격자II, 영상, 사운드  제주현대미술관 올때마다 문앞 구멍에서 들여다 보는 1평 미술관 흥미롭다~ㅎ  <곶자왈 숲-어디로 가야 하는가?>2024.12.31일까지.미술관 조각 공원 옆길의 곶자왈 숲에 설치된 이승수 조각가의 제주 최초 장기 설치 예술 프로젝트 작품.  2. 미디어아트 포레스트 전시(생태미술교육관)전시간 정해져있지 않음.         피로: 마라73,  잃어버린 조각들   3. 제주의 자연, 현대미술을 품다전시간 정해져있지 않음.문화예술공공수장고에서 <살아 있는 작품전>유료전시-본관전시 보고 오면 50프로 할인해서 2천원제주현대 미술관 소장품 120여 점을 활용한 실감 콘텐츠 미디어아트로김시연, 박서운 작가의 특별기획전시이다.'숲이라는 이름에 묻힌 나무'를 감상하고 포토존을 즐길 수 있는 영상관. 영상관관람시간 20분 소요  본관 소장품전에서 봤던 작품들도 볼 수 있다.      바람, 놀다  미러룸  4. 제주현대 미술관 분관에서 박광진 화가의 <옛 제주- 아름다움은 계속되어> 2022.3.27일까지. 사실주의 화풍에 근거해 작품 활동을 지속해온 한국 현대 미술 1세대 작가 박광진 화가의 작품 전시로 제주의 옛 모습을 고스란히 간직한 작품을 만날 수 있다. 억새물결. 1986 영실추경.1993 / 한라추경. 1991  자연의 소리 49. 1995#제주현대미술관 #김흥수상설전 #소장품전#도예가의작업실 #1평미술관#곶자왈숲어디로가야하는가 #이승수#미디어아트포레스트전시 #박광진 #옛제주의아름다움# 제주의자연현대미술을품다#문화예술공공수장고 #제주미디어아트 ",
		"description": "1995 #제주현대미술관 #김흥수상설전 #소장품전 #도예가의작업실 #1평미술관 #곶자왈숲어디로가야하는가 #이승수 #미디어아트포레스트전시 #박광진 #옛제주의아름다움 # 제주의자연현대미술을품다... ",
		"source": "제주현대미술관"
	},
	{
		"title": "[제주도/서쪽] 제주현대미술관 &amp; 김창열미술관",
		"postdate": "20201123",
		"link": "https://blog.naver.com/n_n718?Redirect=Log&logNo=222151291264",
		"contents": "내가 머물렀던 숙소 인접한 동광육거리는 관광지순환버스가 출도착지이다.공항에서 출발하는 아침저녁 버스도 있긴하다.아래의 사이트에서 시간표를 확인했고, 또는 정류장에 부착되어 있는 시간표를 참고할 수 있다.http://www.jejutouristshuttle.com/ 관광지순환버스순환버스 노선 이용안내 ▶ 이용요금 : 1,150원(성인), 850원(청소년), 350원(어린이) (1회 승차 기준) ▶ 정액권(ONE DAY PASS) - 환승센터 구입 - 3,000원(성인), 2,000원(청소년), 1,000원(어린이) ※ 정액권 이용시 각 노선내 관광지 할인 혜택(입장료할인) ▶ 배차간격 : 30분 간격 운행 810-1, 810-2 <첫차08:30, 막차 18:00> ▶ 공항에서 순환버스 이용하기 810-1 : 08:20, 09:20 공항 출발 810-2 : 18:10, 19:10 공항 도착 ▶ 결제방법 : ...www.jejutouristshuttle.com  저지문화예술인마을제주특별자치도 제주시 한경면 저지리 제주 첫 여행지는 저지문화예술인 마을로 정했다.그 중 제일 많이 방문하는제주현대미술관과 김창열미술관으로.동네 전체가 예술인들의 갤러리고산책길로 조성되어 있어서 둘러보기에 좋을 것 같다. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 제주제주스러운 외관.오른쪽 돌고 쭉 걸어가면 미술관 입구가 나온다.뭔가 자연스러워서 더 좋았던 곳. 내가 방문했을때 전시회 포스터.원래 예약을하고 와야되는 것 같은데방문객리스트를 작성하고 열체크하고 관람했다.관람순서를 알려주시니 그대로 관람하면된다.사실 현대미술은....잘 모르겠다.알려주신대로 열심히 구경했음. 전시를 다 보고 나오면 뒷쪽 마당인데책을 가져왔으면 어디든 앉아있고 싶었다. 제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5 여긴 전시보다는 건축물이 기억에 남는곳이다.특히나 전시관 사이에 공간에 전시되어 있던 위 사진의 공간이 마음에 들었다.도립 미술관이라 입장료도 2.3천원정도라부담 없이 문화생활하기에 나쁘지 않았다. ",
		"description": "http://www.jejutouristshuttle.com/ &lt; &gt; 제주 첫 여행지는 저지문화예술인 마을로 정했다. 그 중 제일 많이 방문하는 제주현대미술관과 김창열미술관으로. 동네 전체가 예술인들의 갤러리고 산책길로 조성되어 있어서... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 전시회 보면서 잠시의 힐링을",
		"postdate": "20201130",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222158838008",
		"contents": " 무료로 전시를 감상할 수 있는 제주현대미술관 분점SMILE 스마일한국 구상미술의 대표적 작가로 소개되는 장리석과 박광진의 2인전 전시가 현재 제주현대미술관 분점에서 진행중이다.'심향'이라는 타이틀을 가지고 고향의 이미지와 마음을 담은 두 작가의 대표적인 작품들을 만나볼 수 있다.특히나 제주와 인연이 깊은 작가들의 손에서 표현된 제주는 이미 알고 있는 제주의 아름다움을 더욱 섬세하고 사실적으로 표현하여그 작품들에 빠지게 만들었다. 느긋하고 여유롭게 전시를 즐길 수 있는 점이 참 좋다. 제주현대미술관분점분점에서 무료관람이 가능하다는걸 확인하고 곧장 향했다. 저청 근방에 위치한 현대미술관, 제주에서 저청은 예술가 도시로 유명하다.근처에는 김창열미술관도 있고 각종 소규모 전시부터 작품들을 구경할 수 있는 곳이 더러 있다. 본점은 지금 전시를 준비중이라휴관이었고 분점만 운영중이었다. 주차할 수 있는 곳은 잘 되어 있어서 무리없이 주차를 하고 미술관으로 향했다. 사람이 한 명도 없었다. 너무 좋았다. 요즘 같은 시국에는 정말 좋은 사례가 아닌가 싶다. 그래서 너무 편안하게 전시를 관람할 수 있었다. 전시는 1층과 2층으로 나뉘는데 작품수는 그렇게 많지 않아서 감상하는데 그리 오랜시간이 걸리지 않는다. 제주에 사는 도민으로서 제주의 모습을 다시 보는 게 좀 그럴 수 있다 생각할 수 있지만 전혀 아니다.내가 살고 있는 제주의 모습을 작품으로 마주하는 것도 또 다른 감흥을 느낄 수 있기 때문이다.  '생의 아우성'이 들리는 듯한 생활 가득한 것들과 상실한 고향의 이미지를 품은대상들을 화폭에 담았던 장리석,고급스러운 장미 같은 식물보다는 제주 들판의 억새와 같이 '적당한 아름다움'의가치를 알아보고 일관되게 그것들을 화폭에 담아온 박광진,두 작가의 작품에 담긴 서민적 정서와 시대의 미감은시간을 초월해 그들이 지나온 시간,당시 삶의 정취를 느낄 수 있게 한다.인간으로서, 예술을 하는 작가로서 그들의 존재를 탄탄하게 해 주었던각자의 '심향'이 담긴 작품세계는 우리 각자에게 각기 다른 의미로 정신적 고향이 되어주는대상과 존재들을 생각해 볼 수 있는 시간이 될 것이다.제주현대미술관 심향 전시회  박광진 - 성산포두 작가의 작품들은 무언가 따뜻한 느낌도 전해졌다. 고향을 그리워하고 그 고향에 대한 애틋함도 엿 볼 수 있었다.과연 정말 두 작가에게 제주는, 그 전이나 지금이나 어떻게 기억되고 있을지 조금 더 궁금해지기도 했다.알고 있는 제주의 모습을 이렇게 작품으로 만나니 나 또한 새롭게 다가온 부분도 있었다.계절별로 담긴 고향의 모습과 작가의 마음, 그리움의 대상이 있다는 건 언제나 행복이면서 반대로 조금은 아픔이지 않을까 감히 생각해본다. 한 시간이 안 된 시간으로 전시 관람은 끝났다. 작품수가 정말 많지 않은 것이 너무 아쉬웠다.본관이 전시 준비가 끝나면 다시 한 번 보러와야겠다. 그래도 사람이 없는 상태로 여유롭게 전시 관람을 할 수 있어서증말 너무 좋았다. 불안한 요즘 시국을 감안하면 매우 좋은 일이다. *제주현대미술관*제주 제주시 한경면 저지14길 35*월요일 휴무, 1월1일 명절 휴관*매일 09:00 - 18:00*현재 분관은 무료관람   제주현대미술관분관제주특별자치도 제주시 한경면 저지리  ",
		"description": "제주현대미술관분점 분점에서 무료관람이 가능하다는걸 확인하고 곧장 향했다. 저청 근방에 위치한 현대미술관, 제주에서 저청은 예술가 도시로 유명하다. 근처에는 김창열미술관도 있고 각종 소규모 전시부터... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도 미술관 명소, 볼거리 제주 현대미술관~",
		"postdate": "20210910",
		"link": "https://blog.naver.com/kji206?Redirect=Log&logNo=222498284814",
		"contents": "제주도 미술관 명소, 볼거리 제주 현대미술관~제주시 한경면 저지14길 35오전 10시~오후 5시 30분까지입장료: 개인 2,000원/청소년 군인 1,000원/ 어린이 500원월요일 휴관(매월 마지막주 수요일 문화가 있는 날 무료관람)가을장마가 한창이다. 제주 여행하다가 비를 만난다면 실내 여행지를 찾게 되는데 한경면 제주도 미술관, 제주 현대미술관은 곶자왈 생태숲을 품고 있어 주변 볼거리가 가득하다. 현대미술의 정수를 감상할 수 있는 전시로 김흥수 작가의 상설전시와 도자가와 야외설치미술 그리고 공공 수장고의 미디어아트까지 제주의 자연을 미술에서 느낄 수 있었다. 1.미술관 가는 길'현대미술관'을 찍고 가면 주차장으로 안내한다. 주차 후 미술관 가는 길~ 숲으로 들어가는 느낌이다. 비오는 날, 촉촉히 내리는 비를 맞으며 느긋하게 걷다보니 느린 걸음만큼 주변의 야외 조각작품들도 하나 둘 눈에 들어왔다. 날씨가 좋았다면 꽃도 있고 해서 더 느린 걸음으로 미술관 입구에 오지 않았을까? 오랜만에 들린 제주 현대미술관~ 외관은 변함이 없었다. 입구에 '여보세요' 최평곤 작가의 작품이 반겨준다. 진하게 손바닥이라도 부딪혀야할 것 같다. 전하는 메세지는 '여보세요~ 거기 당신의 세상은 살만한 세상이던가요? 당신의 삶은 행복했나요?\" 2009년 미술관 본관 건물에 세워진 작품이다. 제주 현대미술관의 상징적 조형물로 그사이 노쇠하여 새롭게 제작하였단다. 거대한 대나무 인간이 몸을 구부리고 인사하는 모습, 관람객과 적극 소통하겠다는 의지를 알리는 메신저 역할을 하고 있다. 2.상설전시관 상설전시로 김흥수 작가의 작품을 감상할 수 있다. 이번 전시는 1970년대~1990년대 완숙기의 회화중 '여성'과 '누드' 소재 작품들로 구성되어 있다. 김흥수 작가의 초기 작업으로 희로애락을 가진 여인의 절실한 감정을 환희, 절망, 허무, 욕망으로 끌어내었다. 작가의 예술세계를 집약적으로 살펴볼 수 있는 전시였다.    3.특별전시관기획전시로 제1, 제1기획전시실에서 이기조, 강승철, 오창윤, 김수현 작가의  '도예가의 작업실'전이 전시중이었다. (10월 26일까지) 지금 우리는 코로나로 우리의 일상을 '잠시 멈춤'의 상황으로 개인적 삶으로 시선을 돌리고 건강한 삶을 꾸려나가기 위해 관심을 기울리고 있다.  가장 개인적인 인간적인 예술 장르인 도예,  기물을 만드는 제작자들의 작업실을 주목하게 되며 우리가 먹고 마시며 일상의 여러 행위에 매우 밀접한 도자기를 또 다른 의미로 바라보게 하는 전시였다. 제주의 흙, 돌, 불, 도구, 숨 그리고 사용자의 경험등으로 제주성의 발견이란 키워드로 담아낸 현무암은  도자공예의 진면목을 재조명하게 하였다. 바라보는 눈높이가 색달라 더 감동적으로 바라본 작품들이었다. 4.아트저지 야외프로젝트 야외로 나오면 미술관 주변의 자연생태와 예술을 융합한 야외 프로젝트 작품을 감상할 수 있었다. 조숙진의 '목격자'는 새로운 사운드 작업과 틈을 이용해 자연과 인간의 많은 존재들을 기억하고 회상할 수 있도록 경험하게 하였다. 특별해~~   그밖에 아트저지미술은 주변의 생태환경으로부터의 힐링과 예술적 감성을 한꺼번에 충족할 수 있는 야외전시였다. 모형 장난감들로 가득한 신종생물은 미지의 당에 도착한 예상치 못한 변신으로 살짝 충격을 주기 충분하였다. 5.문화예술 공공수장고 미디어 아트2021년 제주 현대미술관 특별기획전은 9월 26일까지 진행된다. '숲이라는 이름에 묻힌 나무(김시연, 박서은)가 전시중이다. 들어가는 입구, 바닷가에 늘려 있는 폐쓰레기를 이용해 만들어놓은 조형물이 인상적이었다. 1구역 현대미술과 숨쉬는 제주 (리이폼 미디어 아트) , 2구역 바람, 놀다(제주 최초의 라이폼 미더어 아트) , 3구역 미러품(폭포와 폴로그램 만남)으로 동선이 이어진다.   공공수장고 내 전시는 총3개의 섹션으로 구성되어 있다. 작지만 임펙트한 미디어 아트였다 그중에 '숲이라는 이름에 묻힌 나무' 12분 영상이었다. 현대미술과 숨 쉬는 제주의 숲 영상은 잠시 바닥에 앉아 숲으로의 힐링 여행이었다. 규모가 큰 미디어 아트도 좋지만, 코로나로 입장이 제한되어 오붓하게 감상하여 더 좋았다. 제주도 미술관으로의 특별했던 여행, 볼거리 가득했던 제주 현대미술관이었다.    제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  ",
		"description": "제주 여행하다가 비를 만난다면 실내 여행지를 찾게 되는데 한경면 제주도 미술관, 제주 현대미술관은 곶자왈 생태숲을 품고 있어 주변 볼거리가 가득하다. 현대미술의 정수를 감상할 수 있는 전시로 김흥수... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관",
		"postdate": "20220223",
		"link": "https://blog.naver.com/nsh1225?Redirect=Log&logNo=222655827070",
		"contents": "",
		"description": "가야해서 미술관 가까이에 있는 협재장인의집 맛집에서 버섯찌게전골(17000원)을 시켜 맛있게 먹고 집으로 돌아왔다. 미디어아트 미디어아트 제주현대미술관 미디어아트 미디어아트 분관에서제주의자연을테... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관...20210724",
		"postdate": "20210728",
		"link": "https://blog.naver.com/jmjj707?Redirect=Log&logNo=222448332778",
		"contents": "아르떼뮤지엄  가고 싶어하는 아이들하지만 인기 많은 곳이라사람이 많을 건 분명현대미술관으로 가자했다 제주현대미술관에 왔으니이런 포즈는 해 줘야지 김흥수  작품전을 볼 수 있었다 음양 조형주의와  하모니즘을 보여주는 전시 작가의 시대에서 영향을 받고탄생하는 작품들미디어를 통해 작가의 삶을 보고작품 감상 '도예가의 작업실'4인의 개성이 담긴 공간 야외 전시공간 장기프로젝트인'어디로 가야 하는가' 폐기물과 시멘트의 조합제주 화산석으로 만든 군상이숲속에 전시 되어 있어5년동안 변화하는 모습을 보는 작품섬뜩한 느낌을 받은 아이들은 호들갑 미디어아트작품을 볼 수 있는문화예술 공공수장고예약을 하거나 인원제한으로 관람 못하고 왔다다음에 오기로 했지만예약제가 현장선착순으로 바뀌었네이해불능  코로나시대에...  분관에서는 제주의 옛모습을 화폭에 담은 박광진전 제주의 사계가 담긴 작품들사람들이 많질 않아여유있게 시간을 보내다 ",
		"description": "분명 현대미술관으로 가자했다 제주현대미술관에 왔으니 이런 포즈는 해 줘야지 김흥수 작품전을 볼 수... 조합 제주 화산석으로 만든 군상이 숲속에 전시 되어 있어 5년동안 변화하는 모습을 보는 작품 섬뜩한... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대 미술관 공공 수장고 미디어 아트전 &lt;제주 자연 현대미... ",
		"postdate": "20210804",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222456332317",
		"contents": "제주도 실내 관광지 가볼만한곳 제주 현대 미술관 공공 수장고 미디어 아트전 <제주 자연 현대미술을 품다>제주도 서쪽, 한경면 저지리 제주 현대 미술관 맞은편에 자리를 잡고서 2019년 6월 개관한 문화 예술 공공 수장고는 타이틀 그대로의 역할로 박물관의 귀한 유물이나 보물을 보관하는 장소로서, 제주도 내 공립 미술관 4개소로부터 총 403점의 미술품을 이관 받아 관리하고 있었다, 따라서 비공개를 원칙으로 하고 있었으나, 전시 개념을 도입 공공 미술관으로서의 공개 전시회가 종종 열리곤 했었다,  이번 전시회는 보다 많은 관람객들을 위한 미디어 아트를 활용한 영상 전시회로 열리며. 상영시간은 오전 10시부터 17시까지 매 30분 간격으로 하루 총 15회가 상영된다, 관람은 현장에서 선착순으로 인원 제한 20명으로 매 상영시간 입장 가능하겠다.아울러 공공 수장고 입장료는 다음과 같다. 대상자개인비고어른4,000원25세 이상 65세 이하청소년 / 군인2,000원13세 이상 ~24세이 이하 / 제복 입은 하사관 이하 군인어린이1,000원7세 이상 ~12세 이하무료 관람 6세 이하, 65세 이상, 장애인 등 관람료 면제 대상관람료 할인 대상 : 50% 할인 제주도민(직계 존 비속), 명예도민증을 소지한 사람(직계 존 비속) 25% 할인 현대미술관 당일 입장권 소지자 입장하면~ 외관에서 보셨듯이 박공 스타일로 예상되는 넓은 실내 공간을 보실 수 있다, 다음으로는 벽면에 비추어진 안내 문구를 확인하면서 상영시간을 기다리시면 되겠다. 공공 수장고 내 전시는 총 3개의 섹션으로 구성되어 있고, 입구와 출구는 다르다, 출구는 미러룸 반대편에 위치하고 있다는 내용을 보실 수 있겠다. 잠시 후 타이틀이 올라오며 미디어 아트전은 시작된다.  문화 예술 공공 수장고 미디어 아트제주의 자연, 현대미술을 품다살아있는 작품展살아있는 작품展은 제주 현대 미술관 소장 작품 중 일부 작품(114점)을 활용한 미디어 아트 영상입니다.제주도내 미디어 아트 스타일의 전시회는 빛의 벙커를 시작으로 곳곳에서 전시 개관되기 시작한 것 같다, 규모와 주제는 조금씩 다르지만 다양한 미디어를 활용해서 관객의 부담 없는 감상을 이끌고 있는 것에는 같은 노력이지 않을까 싶다. 공공 수장고는 타 전시회와 비교하면 상대적으로 그리 큰 규모가 아닌 165평방미터 50평 공간이지만, 천정 높이가 최대 8m에 달하는 건축물 특성을 잘 활용한 공간 전체 매핑으로 현장 몰입도를 높였다고 한다. 그래서~ 그럴까, 작품을 향한 시선은 자꾸 하늘로.. 아니 천정으로 향하게 만든다. 그동안 돌아본 제주도 실내 관광지 가볼만한곳 중에서는 가장 높은 천고가 아닐까 싶다. 인터랙티브한 부분도 있다,~ 한참 천정을 바라보면서 걷다 보면 걸음 걷는 발을 따라오면 빛의 물결을 볼 수 있다. 개인적으로는 해외 유명 작가들의 작품을 주제로 한 타 전시회와는 다른 컨셉과 시도가 인상적이어서 규모에 비해서~ 기대 이상의 감동을 느낄 수 있었던 것 같다. 고전적인 해외 아티스트 작품과는 다른 자유로움이 느껴진다고 할까,~ 클래식에서 파퓰러 한 현대 미술과의 차이점일지도 모르겠다. 교과서를 보는 듯한 느낌을 자꾸 생각나게 하는 해외 작가 전시회와는 또 다른 감동과 재미가 느껴지는 전시회로 제주도 실내 관광지로서의 특성을 잘 활용한 천정 매핑도 인상적이었다. 규모가 작은 공간이지만, 높은 천정을 활용하면서~ 오히려 기존 전시장보다 공간감으로서는 더 넓게 느껴지기까지 한다. 미디어 아트의 장점은 이런 듯하다, 다양한 공간을 활용해서 기존의 정적이고 딱딱했던 2차원적인 감상 방식의 틀을 깬 것이다. 그렇기에~ 더욱 편하고 격식에 맞춘 감상이 필요 없다, 자리에 앉아 있을 수도 여기저기 방향을 바꿔서~ 벽을 보다가, 천정으로 보다가, 거울에 비추어져 반사된 작품을 감상할 수도 있다.  그렇지만~ 아직 감상자들은 익숙하지 않은 듯,~ ^^ 제 자리를 얌전히 지켜 앉아 감상을 한다. 인터랙티브한 부분도 있으니, 한번 자리를 바꿔가며.. 걸어가면서도 감상해보길 추천해본다. 뛰어다니는 아이를 안고 걸어가는 아빠의 발걸음을 쫓아보니 ~이렇게 빛의 물결이 잔잔하게 퍼져나가는 것을 볼 수 있다, 한편으로는 천정에 비치는 부분이 인상적이어서 길게 드러누울 수 있는 의자가 있었으면 또 어떨까 하는 나만의 엉뚱한 생각을 해보기도 한다. 계속 천정을 올려다보면 여러분도 아마 그런 생각이 드실지도 모르겠다. 익숙한 풍경 속에~ 이국적인 스쿨버스가 길을 지나는 풍경..~ 묘한 하모니가 펼쳐지는 제주도 실내 관광지로 가볼만한곳 제주 현대 미술관 공공 수장고 미디어 아트전  <제주 자연 현대미술을 품다> 감상 중이다. 영상관에서는 이렇게 제주 현대미술관 소장품을 활용한 \"살아있는 작품\" (10분) 다음으로는 창작 스튜디오 입주작가(김시연, 박서은)의 숲이라는 이름에 묻힌 나무(12분)을 상영한다. 숲에서 들려오는 목소리, 바람소리..~ 시원하게 느껴지며.. 제주도 숲길을 상상해보자. 경험하지 못한 늦은 밤 숲길을 걸어가는 느낌,~ 어두운 밤 편백나무, 삼나무 가득한 제주도 숲길이 연상된다.  시원한 제주도 숲길에서 하얀 빛으로 샤워하는 느낌,~ 아이들처럼 영상관을 뛰어다니고 싶은 것을 꾸욱 참았다. 참~ 얌전하고 매너 있는 관객들은 전시되는 미디어 아트 영상과는 달리 2차원적으로 보이면서 마치 관객들이 전시되어 있는 느낌마저 들게 하는 그런 묘한 분위기가 재미있었다.~ 영상관을 나오면,  2구역 포토존 1에서는 미술관 소장 작품 강운의 \"순수형태 바람, 놀다\"를 모티브로 연출한 \"바람, 놀다\"를 설치하여 관람할 수 있고, 3구역 포토존 2에서는 소장 작품을 활용한 미러룸을 조성, 미디어 아트 감상후, 제주도 여행 실내 관광지에서의 추억을 남길 수 있는 공간이 되겠다. 미러룸에서 제주 여행 인생 샷 남기시길~^^ 제주도 실내 관광지 가볼만한곳 제주 현대 미술관 공공 수장고 미디어 아트전 <제주 자연 현대미술을 품다> 이었다https://tv.naver.com/v/21683487 문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2  ",
		"description": "제주도 실내 관광지 가볼만한곳 제주 현대 미술관 공공 수장고 미디어 아트전 &lt;제주 자연 현대미술을... 장소로서, 제주도 내 공립 미술관 4개소로부터 총 403점의 미술품을 이관 받아 관리하고 있었다, 따라서... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관을 가다",
		"postdate": "20220123",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=222628544024",
		"contents": "제주현대미술관을 가다잇님 중에 “심상훈” 작가가 계신데, 미술에 관한 글들을 아주 멋있게 쓴다. 그것에 반해서 들어가 읽곤 하는데, 요번엔 “제주현대미술관”에서 지역작가 “강종열” 화백이 전시회를 한다나? 그 소식을 알게 되었다네. 야호! 가보자.(고마워요~)해서 한경면 저지리에 있는 제주현대미술관으로 갔지. 들어가는 입구에 놓은 화산석! 제주가 용암이 부글부글 끓으며 흐르던 시대에 제주의 전설의 주인공 “설문대할망”이 먹을 것이 없어서 식어가는 용암을 하늘이 주신 찐빵 반죽으로 알고 동그랗게 만들어 한 입 베어물었다가 먹을 것이 아니 된다는 것을 깨달아 던져버린 모습으로 놓여 있는 곳을 지나, 길게 쭉 뻗은 길을 걸었어. 어? 이층으로 올라가야 매표를 할 수 있네? 올라 코로나 체크하고 매표를 하는데, 제주도민이고 65세 이상이면 무료입장이란다. 겉으론 미안한 척 하였지만, 속으론 기뻤지. 무료로 그 유명한 작가의 작품을 만날 수 있다는 거! 학교 건물을 대각선 방향에서 그리는데, 멀어질수록 높이가 작아져 계속 뻗어나가면 한 점에서 만난다지. 소실점? 그것도 모르고 높이를 같게 그렸다가 선생님에게 “뭐? 이렇게도 그리는가?”..., 웃던 선생님의 모습이 아직도 잊어지지 않는 나의 잊어버리려고 노력하는 분야 중 하나가 미술인데...,하지만, 내가 그린 그림이 아니고 화백이 그린 그림! 이층 들어가는 왼쪽에 “김흥수”화백의 그림이 전시되고 있었어! 소개한 글에 의하면, “김흥수 화백은 1919년 11월17일생으로 한국의 피카소로 불린다. 함경남도 함흥 출신으로 1944년 도쿄미술학교를 졸업, 1952년 서울예고 미술과장과 서울대 미술대 강사를 역임, 서양화를 연구했으며, 그의 작품으로는 나부, 탑과 소녀, 군동, 호 등이 있다. 모자이크 기법에 착안해 색면분할로 화면을 처리해 나가는데 한국의 풍물과 에로틱한 소재를 많이 다루고 있다... 이투데이에서 퍼오다.”. 저작권 시비??? 한 장만 올림그림을 보니 한 쪽은 우리가 보는 여인의 그림, 에이~ 승무하는 여인 모습 그리고 오른쪽은 기하학적 도형을 그린 하모니즘 창시자라고 이야기 하네? 승무하는 여인은 어디서 많이 본듯한 그림이고, 기하학적인 도형은 테셀레이션을 공부한 나이기에 이해하기는 좀 쉬웠지. 뭐? 나름대로 다른 그림들보다 그랬다는 거지? 내 것으로 만들 수 있을 만큼 이해했다는 뜻은 아니라네.앞으로 다가갔다가 뒤로 물러서면서 한 작품에 그런 행동을 여러 번하면서 감상했다네. 독특한 사람들은 그림을 보면서 “에이 나도 저 정도를 그리지!”라고 말하며 우쭐대 보려는 마음이 있는 녀석들도 있던데, 나는 도저히 그려낼 수가 없다네. 단지 자연에 속한 것들..., 나무, 물, 돌, 산, 구름 등을 보면서 느꼈던 감정을 그림에다 이입시켜보는 거! 틀린 경우가 많기는 하지만, 그래도 그리 노력해본다는 거! 좀 오래 봤지. 오래 감상했지. 그게 옳을 거야! 옆에 나는 미술 전문가가 아니라서 잘 모르지만, 앞에서 말한 자연 현상을 매일 찾아다니며 접하기에 그림 속에 바람의 모습을 보고 바람 방향도 알아낼 수 있으며, 그 방향에 따라 물이 흔들림도 찾아낼 수가 있지. 그리고 작가의 고민을 고민해보기도 한다네.  어쨌든 김흥수 화백의 그림을 감상하고 나오다, 그만 나이가 든 탓에 오늘 보고자 했던 강종열 화백이 그림을 만난다는 것을 잊어버리고 밖으로 나와 주변 자연에 모습들만 감상했다네. 땅에 떨어진 도토리들의 모습 멋있지? 역시...,, 미술관 벽면 패턴들도 좋고, 역시..., 관중들이 앉아서 놀 수 있도록 제주의 돌로 좌석을 만들어 배치한 것도 난 하나의 패턴으로 바라보았지. 역시...,집으로 돌아와 찍어놓은 사진을 바라보다, 어라? 그제야 내가 목적했던 것을 잊고 돌아왔다는 것을 알게 된 거지. 아하? 이럴 수가? 하지만 어쩔 수 없다네. 같이 가자고 유혹해 볼 여인은 코로나로 아파하고, 그녀의 고향인데..., 전시회는 이달 말까지였지. 시간 내어 또 다녀오는 수밖에.어쩌면 일부러 잊어버리고 두 번 가보려고 꽁수 쓴 것 같아, 제주현대미술관에게 미안하다. 그지? 아니면 이 여인이 또 부르는 것 같애?행복하세요~<참고 : 전문적인 지식이 없어서 제 생각이 잘못될 수 있음을 인정합니다. 이해바랍니다.> ",
		"description": "(고마워요~) 해서 한경면 저지리에 있는 제주현대미술관으로 갔지. 들어가는 입구에 놓은 화산석! 제주... 역시...,, 미술관 벽면 패턴들도 좋고, 역시..., 관중들이 앉아서 놀 수 있도록 제주의 돌로 좌석을 만들어... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 (2021.11.13)",
		"postdate": "20211209",
		"link": "https://blog.naver.com/kgl0707?Redirect=Log&logNo=222591329990",
		"contents": "제주의 아름다운 숲 곶자왈에 자리 잡은 제주 현대미술관은 제주다운 건축미를 자랑하는 독특한 미술관으로 저지문화예술인 마을과 함께 제주문화를 대표하는 이색적인 공간. 특히, 화합과 사랑을 작품의 주제로 삼았던 김흥수와 제주의 자연을 모티브로 섬세한 회화를 선보이는 박광진, 한국 현대미술의 대표격인 두 작가의 작품이 연중 상설 전시되고 있다. 상설전시실에서는 한국 현대미술의 거장 김흥수 작가의 작품을 만나볼 수 있다. 김흥수 작가는 1970년대 초반부터 하모니즘이라 불리는 조형주의 이론을 만들고 작품을 그려왔다. 여기서 하모니즘이란 눈에 보이는 구상세계와 눈에 보이지 않는 추상세계를 하나의 화면에 그려 조화시키는 방법. 상설전시실에서 접할 수 있는 김흥수 작가의 작품 속에는 서로 대립되는 양과 음, 구상과 추상, 동양과 서양, 선과 면, 무채색과 유채색이라는 이분법적인 대상들이 서로 융화와 조화를 만들어 내는 모습이 담겨 있다. 이는 세상에 평화와 희망의 메시지를 전하고자 했던 작가의 뜻이 담긴 결과물이기도 하다. 특별전시실에서는 '제주의 자연, 현대미술을 품다' 미디어아트 영상에 등장하는 작품들 중 주요 작품을 전시하고 있다.  현대미술관과 별관 등 부수적인 장소가 많아 다 보려면 제법 시간이 걸린다.   미술관 본관 가는 길 언덕엔 운주사 석불같이 많은 석상들이 세워져 있었다.  최평곤 작품 <여보세요>는 2009년개관때 설치. 제주현대미술관의 상징적 조형물로 왠지 손을 뻗어 반갑다고 악수하고 싶더라.본관 상설전시관엔 김흥수 화백 작품들이 연중 상설 전시중이다.  <7월7석의 기다림> <사랑을 온 세상에>   상설전에 이어 특별전시실 소장품전을 본다. 특별전시실 전시 작품. 최석운 <일출봉 위를 날다> 2009이정록 <Tree of life 5-4-1> 2013의자에 앉은 빨간 조형물은 <달콤한 뚱땡이> 변경수박종필 <사이> 2014양재열 <용눈이 오름에서> 2015김주연 <존재의 가벼움 1> 2015 2021 신소장품전 '기꺼이 가까이'는 기획실에 전시돼 있었다.      김창열미술관에서 이동할 때 본 몽생이 작업실에서 염색작업하는 제주갈옷 작가 양순자씨 소개 화면 신소장품 2 기획실 작품들을 본다.       현대미술관 본관 내부전시실을 다 둘러보고 야외로 나왔다.    미술관 정원도 이국적이고 아름답다.조숙진 설치미술가가 만든 1평 미술관  아무것도 안보이고 소리만 들린다.이게 뭐지??? 조숙진 작가의 설치작품을 귀로 듣고, 눈으로 들여다보는 사운드와 영상 설치 작품.야외카페 공원에 신종생물들이 나타났다. 수많은 이미지들의 교합과 번식으로 신종생물들이 탄생했다. 작가 김미인, 서정국.  숲에 벌거벗은 나체 남성 조각들이 서있으니 어째 음산하다.  미술관 바깥쪽 길엔 독특한 돌담과 큰 정원이 있는 건물들이 보인다.서예가 동강 조수호님 화랑인 듯. 동강 조수호님은 서울미대 서양화과를 수학하였으나 대학 3학년에 재학 하던 중 손재형 교수의 지도를 받아 1949년 제1회 국전 서예부에서 특선을 함으로써 추사와 소전을 잇는 걸출한 서예가로 활동을 시작한다. 고대 문자와 명필가를 지속적으로 연구하여 논문을 썼으며 후기에는 시·서·화 일치의 높은 문인화격을 일구어낸다. 중등교육 교과서 편찬에 큰 지침이 되었으며 서울교대 교수로 후진을 양성하였다.담 너머로 보니 황토집들이 길게 이어져 있고 정원이 넓다. 현대미술관 조각공원을 보며 입구쪽으로 나간다.공예박물관에서는 조선의 소반전을 하고 있다. 너무나 볼거리가 많은 저지마을이다. 현대미술관 부속건물에서 하는 전시를 보러 이동한다. ",
		"description": "잡은 제주 현대미술관은 제주다운 건축미를 자랑하는 독특한 미술관으로 저지문화예술인 마을과 함께... 김흥수와 제주의 자연을 모티브로 섬세한 회화를 선보이는 박광진, 한국 현대미술의 대표격인 두... ",
		"source": "제주현대미술관"
	},
	{
		"title": "[제주전시회/미술전시회] 제주현대미술관, 2022 뉴 라이징... ",
		"postdate": "20220303",
		"link": "https://blog.naver.com/kenoop?Redirect=Log&logNo=222663180669",
		"contents": "제주현대미술관의 2022 뉴 라이징 아티스트 <탐색자> 展 전시 포스터. 이미지 제공/제주현대미술관비두리가 추천하는 가볼만한 제주전시회미술전시회비두리의 관람 포인트 : 20~30대 젊은 작가 3명이 각기 다른 장르로 참여하는 전시입니다. 작품 이미지만 봐도, 전시가 무척이나 흥미로워보입니다. 3월 4일부터 5월 15일까지, 제주도로 봄 여행 가기 좋은 시기에 열립니다. 제주도에 갈 일이 있다면, 제주현대미술관으로의 전시 여행을 떠나보길 바라봅니다.   - 비두리 박주애, 밤을 마시는 숲, 2022, 혼합재료, 가변설치. 이미지 제공/제주현대미술관 전시 개요- 전시 제목 : 2022 New Rising Artist- 작가명 : 남다현, 박주애, 이동훈- 일정 : 2022년 3월 4일(금)~5월 15일(일)- 전시 장소 : 제주현대미술관 제 1 기획 전시실,제 2 기획 전시실(제주특별자치도 제주시 한경면 저지14길 3)- 관람 시간 : 오전 9시~오후 6시(매주 월요일, 1월1일, 설날, 추석휴관)- 문의 : 064-710-7801- 웹사이트 : http://www.jejumuseum.go.kr/- 제주현대미술관제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  제주도 여행 가서 보기 좋은 전시제주현대미술관, 2022 뉴 라이징 아티스트 《탐색자》 展 개최 - 젊은 작가 남다현, 박주애, 이동훈 신작- 3월 4일~5월 15일 전시 제주현대미술관(관장 변종필)은 본관 기획전시실 1·2에서 2022 뉴 라이징 아티스트(New Rising Artist)《탐색자》전을 4일부터 개최합니다.올해 2회째를 맞는 이번 전시에는 20~30대 젊은 작가 3인이 참여합니다. 이동훈, 알스트로메리아, 카네이션과 옥시, 2022, 은행나무에 아크릴, 7x46x45cm. 이미지 제공/제주현대미술관이동훈, 카라와 클레마티스, 2022, 전시전경. 이미지 제공/제주현대미술관글자, 사물, 이미지, 공간 등을 필사하며 섬세하면서도 노동집약적 작업의 흥미로운 결과물을 보여주는 남다현과 누구나 공감할 만한 사적 경험에서 비롯된 이야기를 진솔하면서도 유머러스한 회화와 조각, 설치 등을 통해 선보여온 박주애, 두툼하고 거칠게 잘려나간 나무조각 작업과 함께 조각의 형태와 색감을 회화작업으로 복기하는 형식을 취하는 이동훈이 바로 그들입니다.이번 전시작품 대부분은 전시를 위해 작가들이 새롭게 제작한 신작입니다. 남다현, JMOCA #8, 2022, 합판, 박스, 천 위에 아크릴, 유화, 종이 등, 220x450cm이미지 제공/제주현대미술관남다현, JMOCA #3, 2022, LED 후렉스 간판, 200x500cm이미지 제공/제주현대미술관남다현, JMOCA #2, 2022, 스티로폼, 박스 위에 페인트, 120x180x450cm이미지 제공/제주현대미술관남다현은 제주의 과거와 현재, 미래에 대한 사유를 자동차와 배, 거리 표지판 등 거대한 스케일의 작업으로 해석한 ‘제 주로 가는 길, 제주가 가는 길’ 연작을 새롭게 제작했습니다. 박주애, Blue Woman, 2020, ceramic, 24x11x14cm. 이미지 제공/제주현대미술관박주애, 두 발, 2021, 캔버스에 아크릴릭, 112x145.5cm. 이미지 제공/제주현대미술관제주 출신의 작가 박주애는 자신이 경험한 제주의 곶자왈 숲을 흥미로운 형상의 설치작품으로 전환해 전시공간을 가득 채운 ‘밤을 마시는 숲’을, 이동훈은 기존의 식물 조각 시리즈를 집중화해 새롭게 제작한 ‘꽃과 잎’ 연작을 보여줍니다.이번 전시에서는 작가들이 예술세계를 구축하는 과정에서 해온 내적 탐색은 물론, 작품의 재료와 기법에 대한 진지하고 열정적인 탐색의 흔적을 발견할 수 있습니다. 이동훈, 델피늄과 옥스포드 스카비오사 1, 2022, 캔버스에 아크릴릭, 130x336cm. 이미지 제공/제주현대미술관 또한, 젊은 작가 특유의 새로운 시선, 감수성과 교감하고 단단한 예술세계를 구축해나갈 그들의 미래를 그려볼 수 있는 특별한 시간이 될 것입니다.전시는 오는 5월 15일까지 이어지며, 코로나19 확산에 대응해 별도의 개막식 행사는 없습니다. 제주현대미술관은?문화예술의 중심이 되는 21세기를 맞이하여 제주특별자치도의 독특한 문화예술실현의 일환으로 제주현대미술관이 2007년 9월 1일 문을 열게 되었습니다.제주현대미술관은 제주의 아름다운 자연환경이 잘 보전된 중산간 마을 저지리 저지문화예술인마을 중심부에 입지하여 관람객에게 문화예술과 자연의 아름다움을 선사할 것입니다.문화예술을 사랑하고 아끼는 모든 사람들의 적극적인 참여와 관심을 통하여 지역문화예술 진흥을 도모하고 열린 공간으로 질 높은 문화예술 향유기회 제공 등 찾아가고 싶은 제주특별자치도의 문화예술 이색공간으로 자리매김 될 수 있도록 최선의 노력을 다해 나가겠습니다. - 제주현대미술관 전시 장소 - 제주현대미술관제주현대미술관제주특별자치도 제주시 한경면 저지14길 35  #비두리 #미술전시 #전시 #제주전시 #제주도전시 #제주현대미술관 #K아트 #한국미술 #미술 #현대미술 (미술 전시회, 사진전, 공연, 연극, 뮤지컬 등 전시 게재 및 전시 리뷰를 희망하는 분들은 제 이메일로 전시 자료를 보내주세요. 내용 및 기간을 보고 판단해 제 블로그에 올려드립니다. 이메일 : kenoop@naver.com) ",
		"description": "- 제주현대미술관 전시 장소 - 제주현대미술관 #비두리 #미술전시 #전시 #제주전시 #제주도전시 #제주현대미술관 #K아트 #한국미술 #미술 #현대미술 (미술 전시회, 사진전, 공연, 연극, 뮤지컬 등 전시... ",
		"source": "제주현대미술관"
	},
	{
		"title": "저지리 제주현대미술관, 저지문화예술인마을",
		"postdate": "20200329",
		"link": "https://blog.naver.com/hwonnara?Redirect=Log&logNo=221878897580",
		"contents": "",
		"description": "현대미술관 하면 경복궁 옆의 서울관을 비롯 덕수궁과 과천이 떠오르는데 제주 올레길 14-1길을 걷다보면 저지리 마을 부근에서 저지문화예술인 마을과 함께 제주현대미술관을 만나게 된다. http://www.jejumuseum.... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 가볼만한곳 제주도 미술관 제주현대미술관분관에서 만난... ",
		"postdate": "20211030",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222546845602",
		"contents": " ◈▷◁◈ 그림전시회 ◈▷◁◈  2021 제주현대미술관 상설전 옛제주 - 박광진 2021. 6. 8 ~ 2022. 3. 27 제주현대미술관 분관  매주  화요일 ~ 일요일 운영시간  10시 ~ 18시제주도 저지리 예술인마을 쪽에 위치한 제주현대미술관을 방문한다면제주현대미술관 분관까지 다 돌고 오시는 것을 적극 추천합니다. 제주현대미술관 분관에서는 박광진화가의 작품 전시회 중인데요.  옛제주 아름다움은 계속되어~~입니다.제주의 아름다운 풍경을 그림으로 표현하시는 유명하신 분이죠.    그럼 옛제주의 아름다운 풍경 한번 보고 갈께요.지금 제주의 풍경과 비교해 보는 것도 좋겠지요.   박광진화가의 그림은 자세히 찬찬히 둘러보시면 편안하게 감상하실 수 있습니다.사실적인 풍경을 그림으로 표현을 하셨기 때문에 크게 어려움 없이 보기 편한 그림입니다 이 정도의 노란 유채꽃 가득한 풍경을 제주도에서 보기가 쉽지는 않다는 사실이 살짝 아쉽지만요.역시 옛제주의 풍경은 너무 멋졌습니다. 제가 아주 좋아하는 그림입니다.풍성함이 가득한 꽉 찬 느낌이 아주 좋거든요. 박광진화가의 붓터치가 저는 참 좋습니다.     겨울철 제주도에서도 쉽게 볼 수 없는 풍경이지요.중산간 지역에서는 그래도 간혹 볼 수 있는 풍경이긴 하지만요. 요 그림도 제가 아주 좋아하는 그림입니다. 억새 느낌이 포실 포실한 느낌이여서 너무 귀여운 느낌이 가득하니깐요. 정말 솜털처럼 포실 포실하죠.    제주 가을풍경을 제대로 느낄 수 있는 그림입니다.그림이 사실적이라 바라만 보고 있어서 어디선가 바람이 살랑살랑이는 것 같습니다.     박광진화가의 붓터치가 정말 섬세하면서도 너무 정확함이 부럽습니다.제주의 가을을 너무 확실하게 표현한 그림을 보면서 현재 제주의 가을을 느껴봅니다.  제주 저지리 예술인마을을 방문하신다면 많은 시간을 할애하셔서제주도 미술관을 모두 방문하시는 것이 가장 좋습니다.제주도 미술관 마다 그림 성격이 뚜렷한 작품들이 전시되어 있기 때문에요즘 깊어가는 가을에 예술적 감성에 하루 푹 빠져 보시는 것도제주도를 새로운 방식으로 여행하시는 기분을 느낄 수 있으니깐요.제주도에는 다양한 작품 전시회가 열리고 있습니다.제주도의 다양하고 유명한 관광지를 돌아다니시는 것도 좋지만제주도에서만 느낄 수 있는 예술적 감성 가득한 전시회도 한번 경험해 보세요.제주도 자연과 어우러지는 예술적 감성이 또 다른 제주를 느낄 수 있으니깐요.오늘도 깊어가는 가을과 함께 제주도 예술감성 가득함을 즐겨보세요. 제주현대미술관분관제주특별자치도 제주시 한경면 저지12길 100  ",
		"description": "◈▷◁◈ 그림전시회 ◈▷◁◈ 2021 제주현대미술관 상설전 옛제주 - 박광진 2021. 6. 8 ~ 2022. 3. 27... 제주 저지리 예술인마을을 방문하신다면 많은 시간을 할애하셔서 제주도 미술관을 모두 방문하시는 것이 가장... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도 겨울여행, 제주현대미술관",
		"postdate": "20220109",
		"link": "https://blog.naver.com/cjbdja?Redirect=Log&logNo=222617074623",
		"contents": "스페인이나 프랑스 파리의 미술관에 전시된 르네상스 미술이나 반 고흐, 세잔 등 입체파 이전의 근대미술은 그냥 보이는 대로 느끼면 되어서 이해가 빠르다.하지만 현대미술은 이해하기가 참 어렵다. 2년 전 현대미술을 전시하는 파리의 조르주 퐁피두센터에 간 적이 있다. 피카소, 마티즈 등 잘 알려진 화가의 그림이 전시되어 있었지만 정말 이해하기 난감했다.사실 현대미술은 내가 좋아하지 않는 분야지만 제주도를 방문한 기회 삼아 제주현대미술관을 방문했다.        제주현대미술관에서 김흥수 화가의 작품이 상설로 전시되어 있다. 방문하기 전까지는 이름을 들어 본 적이 없다.김흥수(1919-2014)는 '음양 조형주의', 일명 '하모니즘'이라는 새로운 조형 방법론을 제시하여 한국 현대미술계는 물론 세계 미술계에서도 많은 주목을 받았던 한국현대매술 1세대 작가이다.인생의 전반기에 일제감점기와 광복, 전쟁과 피난이라는 질곡의 한국현대사를 겪었지만, 예술에 대한 열망과 의지를 꺾지 않고 일본, 프랑스, 미국으로의 유학과 국내외에서의 활발한 작품활동으로 이어가 그 꽃을 피어냈다.1977년 '하나의 화면에 구상과 추상이라는 이질적 화면의 공존'을 내세우는 하모니즘이라는 새로운 조형 방법론을 주창하여 많은 주목을 받았다.2021년 새롭게 마련한 <김흥수 전>은 1970~90년대의 완숙기의 회화와 그의 예술계계를 이해하는데 참고할 수 있는 영상, 사진, 도록, 기사 등 다양한 아카이브 자료들을 함께 선보인다.특히, 이번 전시는 김흥수 예술의 창조적 영감이 되었던 '여성'과 '누드' 소재의 작푸믈로 구성하였다. - 전시회 설명 중 - 김흥수 상설전시관 모습 잉태, 1995, 김흥수작 사색하는 여인, 1987, 캔버스에 혼합재료 바람, 1992, 캔버스에 혼합재료 사람을 온 세상에, 1974-1994, 캔버스에 혼합재료  꿈, 1990, 캔버스에 유채 7월 7석의 기다림, 1997, 캔버스에 유채 아! 아침의 나라 우리나라, 1980, 캔버스에 혼합재료 눈이 큰 여자, 1994, 종이에 연필   심상을 바라보다, 이성종, 2014, 한지 탈색 위에 채색 사이(intervel), 박종필, 2014, 캔버스에 유화 용눈이오름에서, 2015, 실크스크린  존재의 가벼움, 2015, 김주연, 피그먼트 프린트   무제, 20016, 원수열 바람 04-54, 이정진, 2007, 사진기반 풀잎소리, 2014, 진채 채색화 Tree of life 5-4-1, 2013, 이정록 제주아침에 희망을 낚다-성산일출봉, 2007, 캔버스, 아크릴, 안윤모 달콤한 뚱때이, 2007, 변경수    겹, 2020, 브론즈, FRP, 한지, 작가 송필 자장가 2019, 장지에 먹과 주묵, 작가 이소정 언해피서킷(Unhappy Circuit), 2019, 단채널영상, 2채널 사운드  나를 꼭 안아 주세요, 2019, 판화지에 피그먼트 르린트 3점, 작가 이다슬제주도의 숲에 가면 종종 볼 수 있는 장면이다. 우리도 이름모를 오름에 올가가 보니 바람이 많이 부는 곳에는 여지없이 이런 그림을 볼 수 있었다. Luminous, 2020, 폐집어등 18개, LED, 동관, 작가 부지현 너는 늙어봤냐 2018, 정은혜 그리고 사라지듯이, 2021, 단채널영상, 흑백, 사운드, 작가 김시연, 박서은 피를 데우는 시간, 2016, 장지에 아크릴릭, 작가 박주애 풍경-한라, 2020, 화선지에 수묵, 박병일 몬스터댄싱, 2020, 장지에 목탄, 분채채색, 작가 좌혜선역시 현대미술은 이해하기가 어렵다. 다만 미술이 2차원적인 평면에서 3차원적인 입체적인 변화와 영상, 사운드를 포함해서 미디어 아트로 발전해 나가는 것 같다. ",
		"description": "스페인이나 프랑스 파리의 미술관에 전시된 르네상스 미술이나 반 고흐, 세잔 등 입체파 이전의... 사실 현대미술은 내가 좋아하지 않는 분야지만 제주도를 방문한 기회 삼아 제주현대미술관을... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 Day3 제주현대미술관, 저지문화 예술인 마을",
		"postdate": "20201217",
		"link": "https://blog.naver.com/gemma_changg?Redirect=Log&logNo=222176435181",
		"contents": " 미술관에 꼭 가고싶다고 한 윤이이중섭미술관에 가고싶었는데코로나19로 인해 사전 예약제로 운영된다고 해서예약하려고 했는데 왜때문인지 자꾸 홈페이지에서 오류가 나서차선으로 가게 된제주 현대 미술관  미술관 입구 옆쪽에 작가들의 창작스튜디오가 있다대학원 시절에 이중근 작가님이 계시던 난지 창작 스튜디오에 가서 삼겹살 구워 먹었던 기억도 새록새록 나고대학원 다닐때 나도 꼭 창작 스튜디오 입주 하겠노라 불태웠던 그 시절도 생각 나고   제주 현대 미술관으로 가는 길가는 길도 너무 이쁨쁨  제주 현대 미술관 건물 위에 손을 내밀고 있는 조각작품이 인상적이다 특별전시가 있을때는 유료관람인데우리가 갔을때는 특별전시가 끝나고 철수 하고 있을 때여서관람료가 무료였다입구에서 열체크 방문기록 작성하고 입장  상설 전시관김흥수 작가의 작품이 전시되어 있다 컬러감이 강렬! 정원으로 가는 길 나무가 이국적이다 1편 미술관 컬러감이 이쁘다 홍남기 작가의 작품 오롯이 혼자 감상하는 1평 미술관 아트샵  어린이 조각공원김미인 서정국 부부 자가의신종생물 조각 작품포켓몬스터가 생각나던 작품 전시실은 생각보다 작품이 너무 없어서야외전시장이 훨씬 더 좋았다제주현대미술관이 있는 곳은저지 문화 예술인 마을 푯말 제주현대미술관 가까이에 있는탐묵헌 이름모를 나무빨간 열매가 이쁘다크리스마스가 생각나는 나무 인생은 짧고 예술은 길다  제주 공예 박물관관람할까했는데 생각보다 입장료가 비싸서 패스 공예박물관 앞마당에 있던 예쁜 꽃나무제주현대미술관생각보다 작품이 너무 없어서 아쉬웠지만야외 전시장이 넘 좋았다저지 예술인 마을과 함께 있어 산책하기 좋았다헤이리 마을과 비슷하게 만들어졌다는 저지 예술인 마을은정말 딱 고즈넉한 마을 분위기라 관광? 느낌 보다는 그냥 산책 정도 하는게 좋을듯 ",
		"description": "된 제주 현대 미술관 미술관 입구 옆쪽에 작가들의 창작스튜디오가 있다 대학원 시절에 이중근... 길다 제주 공예 박물관 관람할까했는데 생각보다 입장료가 비싸서 패스 공예박물관 앞마당에 있던 예쁜 꽃나무... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관 관람 후 문화예술공공수장고에서 미디어... ",
		"postdate": "20210927",
		"link": "https://blog.naver.com/kuly17?Redirect=Log&logNo=222518412309",
		"contents": "낮에는 햇살이 부드럽고 저녁에는 선선한 바람이 부는 완연한 가을이 된 것 같은 요즘입니다.지난봄에 날씨가 참 좋았던 날 제주 현대미술관에 다녀와서 포스팅한 적이 있었는데요. 제주 현대미술관은 조용히 산책하기도 좋고 유명 작가들의 작품들을 볼 수 있는 곳이라서 언제든 마음먹으면 갈 수 있습니다.너무나 좋은 날 다녀왔던 현대미술관 이야기는 이전 포스팅 참고해 주세요. 좋은날 좋은시간 5월 제주가볼만한곳, 제주 현대미술관 입니다.지난주부터 제주는 한낮에는 초여름 날씨였어요. 오늘도 맑은 하늘이 아주 눈부신 날입니다. 지난주에는 제...blog.naver.com 얼마 전에 다시 제주시 한경면 저지리를 찾았는데요.저지리는 많은 예술인들이 살고 있기도 하고 현대미술관, 문화예술공공수장고, 김창열 미술관 등 크고 작은 미술관들이 있습니다.제주 현대미술관 바로 앞에는 얼마 전에 새로 오픈한 문화예술공공수장고가 있더라고요.다행히 사람들이 거의 없어서 미리 예약하지 않고도 입장이 가능했습니다. 제주 문화예술공공수장고제주시 한경면 저지 12길 84-2문화예술공공수장고 문화예술공공수장고는 제주도 내 미술관들의 작품들을 수장하는데 부족한 공간을 해소하기 위해서 만들어진 미술 작품 수장 전용 시설이라고 합니다.전국적으로 문화예술 수장고가 부족한 현실이라고 하는데요. 보존 가치가 높은 작품들을 잘 관리 보존하고 활용하기 위해서는 이러한 수장고가 많아야 할 것 같습니다. 문화예술 공공수장고 관람시간10:00~18:00휴관일-화요일, 설 명절 당일, 추석 명절 당일문화예술공공수장고문화예술 공공수장고는 대중들과 함께 할 수 있는 공간을 마련해서 제주 현대미술관에 전시되어 있는 작품들을 미디어 아트로 변화 시켜서 좀 더 생동감 있게 작품들을 관람할 수 있었습니다. 문화예술공공수장고미디어아트 상영은 30분 단위로 입장이 가능하니 참고하세요. 한 번에 10명으로 인원 제한도 있습니다.제주 현대미술관에서 조용히 작품들을 감상하시고 문화예술 공공수장고에서 미디어 아트로 또 한 번 감상하시면 색다른 느낌이 들것입니다.저는 오랜만에 다시 작품들을 보니 아주 신선한 느낌이었습니다.  Previous imageNext image문화예술 공공수장고 내부는 크지 않고 네모 의자만 몇 개 비치되어 있었는데요. 바닥과 벽면, 천장이 모두 하나의 캔버스 같았습니다.제주 현대 미술관 실내와 실외에 전시되어 있는 작품들이 방 안 가득 빠르게 움직이면서 시선을 끌기에 충분했습니다. Previous imageNext image  상영 시간은 10분 정도인데 정말 순식간에 지나가더라고요. 같은 작품이지만 빛으로 표현한 미디어 아트는 생동감이 더 있는 것 같습니다.나는 가만히 앉아 있지만 내 주변은 온통 움직이고 있거든요. Previous imageNext image 그리고 박서은 김시연 작가의 '숲이라는 이름에 묻힌 나무'라는 작품도 볼 수 있었는데요.지난번에 현대 미술관에서도 특별전으로 만나볼 수 있었는데 이곳에서도 볼 수가 있었습니다.\"안녕? 잘 지내?\"라고 안부 인사를 건네는 말로 시작되는 이 작품은 제주도 사려니 숲을 디지털로 표현한 것이라고 합니다.    점들이 모여서 나무를 만들고 숲을 만들고 그러다가 어느새 다시 점으로 표현되는 이 작품은 이해하기가 조금 어려운듯했는데 저는 의미를 부여하기보다는 나무, 숲, 바람, 소리 등등을 그냥 바라보았습니다.어떠한 결론은 없습니다. 그냥 바라볼 뿐입니다. Previous imageNext image 관람시간은 아주 짧지만 보고 나면 잔상이 남는 좋은 경험이었습니다.제주시 한경면 저지 예술인 마을은 조용하면서 한적한 곳이기 때문에 나 홀로 여행을 하시거나 산책하기 좋은 곳인 것 같습니다.제주현대미술관에 방문하셨다면 바로 앞에 있는 문화예술 공공수장고에 꼭 한번 들러보시기 바랍니다.아주 괜찮은 볼거리를 경험할 수 있었습니다.이제는 에어컨 바람보다는 창문 사이로 들어오는 바람이 더욱 시원한 날입니다.잠시 고개를 들어 빌딩 숲 사이로 보이는 파란 하늘을 감상하시기 바랍니다. 문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2  ",
		"description": "너무나 좋은 날 다녀왔던 현대미술관 이야기는 이전 포스팅 참고해 주세요. 얼마 전에 다시 제주시... 제주 현대 미술관 실내와 실외에 전시되어 있는 작품들이 방 안 가득 빠르게 움직이면서 시선을 끌기에... ",
		"source": "제주현대미술관"
	},
	{
		"title": "축제, 제주 국제실험예술제(JIEAF)가 제주현대미술관에서... ",
		"postdate": "20210916",
		"link": "https://blog.naver.com/mantratv?Redirect=Log&logNo=222508088096",
		"contents": "놀러간 이야기 7월 제주도 축제, 제주 국제실험예술제(JIEAF)가 제주현대미술관에서 열려요. 치와니 ・ 2018. 7. 5. 8:04 7월 제주도 축제, 제주 국제실험예술제(JIEAF)가 제주현대미술관에서 열려요.태풍이 지나가더니 갑자기 날이 너무 더워진거 같아요~아직 장마는 가지 않았지만 장마가 끝나면 얼마나 더 더워질지...ㅎ이런 무더위가 괴롭힐때쯤... 좀 색다른것을 찾아 떠나보면 어떨까요?그래서 오늘은 좀 특별한것을 알려드리려고 합니다~ 바로 제주도 축제로 제17회 제주 국제실험예술제(JIEAF)가 7월 한달동안 열려요.타이틀:행위미술에서 실험예술까지기간:2018년 7월7일(토요일)~29일(일요일)장소:제주현대미술관제주 축제로서는 색다르게 세계 각국의 예술가들이 모여 다양한 퍼포먼스를 선보입니다~ㅎ올해는 한국 퍼포먼스 아트가 탄생된지 50주년을 맞아 특별하게 오랜기간 열립니다.첫 탄생은 1967년에 \"비닐우산과 촛불이 있는 해프닝\" 작품으로 사회 비판의식을 담았다고 해요~원래 작년까지 장소는 서귀포 시내 일대에서 게릴라성 퍼포먼스가 선보였고...서귀포문화빳데리충전소에는 상설공연과 이벤트 및 전시회도 같이 열렸었습니다.다양한 복합 문화공간인 서귀포문화빳데리충전소입니다. 제주도 갤러리, 제주 예술 공연장인 서귀포 문화빳데리충전소제주도 갤러리, 제주 예술 공연장인 서귀포 문화빳데리충전소 벌써 2015년 11월의 마지막날이네요. 이제 올...blog.naver.com \"퍼포먼스 축제\" 국제실험예술제의 초기 시작점은 홍대앞거리에서 시작되었어요~그랬던것이 당시의 예술 총감독님께서 서귀포에 정착하게 되면서 자연스레 지금의 모습이 되었고...그러면서 아름다운 자연과 함께 생태적인 예술을 교감하는 자연 친화적 예술을 추구하면서.그와 동시에 지역주민들과 함께하는 친근한 제주 축제를 만들어나가게 됬죠~그전에 사진작가로 참여를 해서 퍼포먼스 모습을 사진에 담은적이 있어요. 제주도 축제, 사진작가로 새섬에서 제주국제실험예술제 참여제주도 축제, 사진작가로 새섬에서 제주국제실험예술제 참여했습니다. sns를 보다가 우연히 눈에 들어오게 ...blog.naver.com \"프로그램별 일정\"프로그램별 일정으로 먼저 살펴보면...이해하기쉽게 A,B,C,D,E로 구분해볼께요~ㅎ 클릭해서 크게보세요\"A.퍼포먼스 아트\" 이번 행사의 메인격이라고 볼수 있어요.바로 매주 토,일요일마다 미술관 실내외에서 각국 아티스트들의 퍼포먼스가 펼쳐집니다.복장이나 소품도 신기하고 때로는 음악연주가 함께 하기도하죠~.\"B.한국 퍼포먼스아트 50주년 기념전\" 50년의 역사를 기록하는 작품 100여점을 1관,2관 기획전시실에 전시를 합니다.1967년의 \"해프닝\"에서부터 현재 두드러진 활동을 보이는 젊은 작가들의 작품이 많이 소개된다고합니다.스페셜 오프닝 퍼포먼스:7월7일 17:00시전시기간:7월7일(토요일)~29일(일요일) / 관람시간 09:00~20:00시(월요일 휴관).\"C.2002-2017 JIEAF\" 2002년~2017년까지 열렸던 예술제의 시간을 기록한 리뷰전입니다.사진과 영상으로 기록된것을 둘러보며 컨셉의 흐름을 알수가 있죠.제가 찍은 사진을 볼수 있을란가 모르겠네요~ㅎ전시기간:7월7일(토요일)~29일(일요일) / 관람시간 09:00~20:00시(월요일 휴관).\"D.라운드 테이블\" 미술평론가와 작가들의 리얼토크로 소셜미디어를 통해 대중들에게 중계됩니다.날짜:7월8일(일) / 15일(일) / 21일(토) / 29일(일)시간 17:00~19:00시 / 장소:세미나실.\"E.세미나\" 퍼포먼스가 신체 언어의 미디어로서의 저력과 자연 교감을 통한 생태치유적 예술행위의 가능성을 논합니다.날짜:7월22일(일) / 시간 17:00~19:00시 / 장소:세미나실--------------------------------------------------------------------------------날짜별 일정퍼포먼스를 날짜별로 다시 볼까요?이것말고 전시회는 쭉 이뤄진다는것은 다 아시죠? ㅎ\"7일 & 8일\" 7일(토) ▶ 퍼포먼스가 15:00~16:30분 / 오프닝 세레모니 17:00~18:00시8일(일) ▶ 퍼포먼스가 14:00~16:30분 / 소셜토그 라운드 테이블 17:00~19:00시\"14일 & 15일\" 14일(토) ▶ 퍼포먼스 15:00~18:00시15일(일) ▶ 퍼포먼스 14:00~16:30분 / 라운드 테이블 17:00~19:00시.\"21일 & 22일\" 21일(토) ▶ 퍼포먼스 14:00~16:30분 / 라운드 테이블 17:00~19:00시22일(일) ▶ 퍼포먼스 14:00~16:30분 / 세미나 17:00~19:00시.\"28일 & 29일\" 28일(토) ▶ 퍼포먼스 15:00~17:30분29일(일) ▶ 퍼포먼스 14:00~16:30분 / 라운드 테이블 17:00~19:00시(Performance는 천혜의 자연, 생태를 중심으로한 스페셜로 이뤄질 예정입니다)--------------------------------------------------------------------------------더 자세한것은 공식 블로그를 참고하세요 2018 제주국제실험예술제 : 네이버 블로그2018 제주국제실험예술제에 오신것을 환영합니다. welcome to \"Jeju international experimental arts festival2018\"blog.naver.com 제주도 축제중에서 조금은 특별할지도 모르겠네요~그동안 서귀포 시내에서 가을쯤에 몇일간만 했었는데 이번엔 일찍 날짜가 당겨지면서 길게하고 장소도 바뀌었죠.정말 특별하게 준비를 한거 같아서 왠지 기대가 더 되요...ㅎ저도 3년전에 함께 참여했다가 신비한 재미를 느껴 해마다 가고 싶었는데..항상 시간이 안맞아서 아쉬웠는데 이번에는 갈수 있을듯하고...ㅎ제주현대미술관에 갈 계획이 있다면...날짜와 시간 한번 맞춰보세요~ㅎㅎㅎ. 네이버 지도제주현대미술관map.naver.com 제주특별자치도 제주시 한경면 저지14길 35#제주도축제 #제주축제 #7월제주도축제 #7월제주축제 7월 제주도 축제, 제주 국제실험예술제(JIEAF)가 제주현대미술관에서 열려요7월 제주도 축제, 제주 국제실험예술제(JIEAF)가 제주현대미술관에서 열려요 . 태풍이 지나가더니 갑...blog.naver.com ",
		"description": "장소:제주현대미술관 제주 축제로서는 색다르게 세계 각국의 예술가들이 모여 다양한 퍼포먼스를... 바로 매주 토,일요일마다 미술관 실내외에서 각국 아티스트들의 퍼포먼스가 펼쳐집니다.... ",
		"source": "제주현대미술관"
	},
	{
		"title": "감각적이었던 제주 현대미술관 옆 카페 우호적 무관심",
		"postdate": "20210903",
		"link": "https://blog.naver.com/ninamath?Redirect=Log&logNo=222493959627",
		"contents": "우호적무관심제주특별자치도 제주시 한경면 저지12길 103우호적무관심입구제주특별자치도 제주시 한경면 저지리 *전용 주차장 있어요. 발길이 닿는 곳마다,인테리어가 돋보이는우호적 무관심안녕하세요~이번에도 역시 제주 포스팅을이어가도록 할게요!(아마 당분간은 제주 포스팅을계속 하지 않을까 싶어요)오늘 소개드릴 곳은, 제주 카페에요!제주도에는 정말 많은 ,예쁜 카페들이 있어요.그 수많은 제주 카페중에 딱 하나만고르기는 정말 힘들었어요.좀 여유로운 카페를 가고싶어서,제주 현대미술관 옆에 있는우호적무관심을 가기로 결정했어요.우호적무관심은 인테리어가 정말감각적이에요.어떻게 이렇게 디자인을 하셨지..싶을정도로 깔끔하고 감각적인 곳이에요.사진만 봐도, 기대감이 올라가는데요!지금 바로 우호적무관심 포스팅,시작하겠습니다.woomoo.cafe우호적무관심 영업시간  매일 11:00 - 18:00*연중무휴제주 우호적무관심 영업시간이에요.아침에는 11시에 오픈하시고,6시에 닫으세요.우호적무관심은 일반적인 카페보다일찍 닫는 편이에요.혹시 저녁에 방문하셨다가 돌아오시는 일이 없게시간 유의하고 방문해주세요.woomoo.cafe우호적무관심 외관  우호적무관심우호적무관심 외관이에요.딱 외관부터 감각적인 느낌이 들죠?앞에 커다란 식물들을 심어놓은것도,우호적무관심 건물과 잘 어울려요.이제 우호적 무관심 안으로 한번 들어가볼게요. 우호적무관심제주 우호적무관심은 입구를이렇게 예쁘게 꾸며놓으셨어요.수평 수직이 딱 맞고,그에 맞는 징검다리 배치가보기에도 맘을 편안해지게 만들어요.이런 디자인이 잘못하면 좀 올드하거나,지나치게 딱딱해 보일 수 있는데우호적 무관심에서는 식물을 적절히활용해서 이 점들을 잘 넘기신 것 같아요. 우호적무관심제주 현대미술관 근처에 있는 카페인우호적무관심이에요.미술관 근처에 있어서 그런지,범상치않은 느낌이죠?제주에는 정말 예쁘고 감각적인 카페가점점 많아지고 있는것 같아요.언제쯤 다 가 볼수 있을까요 ☺️이제, 우호적 무관심 안으로 들어가볼게요!  woomoo.cafe우호적무관심 내부  우호적무관심제주 우호적무관심 입구에 있는 의자에요.어쩜 의자와 그림자가 딱 감각적으로잘 맞아떨어지네요.제주 현대미술관의 근처에 있는 곳이라 그런지,인테리어 하나하나가 다 살아있어요. 우호적무관심우호적 무관심 내부모습이에요.입구를 들어서자마자 보이는 자리에요.와… 진짜 예쁘지 않나요?제주 카페 정말 잘 찾아온것 같아요.카페 사방을 통창으로 디자인해서,탁 트인 느낌을 받을 수 있어요. 우호적무관심저는 개인적으로 카페에서 이자리가제일 예뻤어요.앉기에는 살짝 불편할 수는 있을 것 같아요.하지만 양쪽으로 제주를 느낄 수 있는탁 트인 시야와,밖으로 보이는 푸른색들.이런 여유는 제주에서만 체험 할 수있는 거라는 생각이 들어요.이날 유독 제주 날씨가 좋아서 그런지,우호적무관심으로 들어오는 햇살이 너무 예뻤어요. 우호적무관심 이렇게 다른 좌석들도 있어요.직선을 잘 활용한 제주 카페에요.직선적인 요소들이 많아도,지루해 보이지 않는 우호적무관심.(언뜻보면, 제주 현대미술관처럼미술관의 일부인 줄 알것 같아요) 우호적무관심여기는 카페 야외자리에요.이 자리도 무척 예뻤지만,오래 앉아있기엔 너무 불편해보였어요.대신 옆에 콘센트가 있어,제주에 사시는 분들은 한가롭게 작업하기딱 좋은 공간인 것 같아요. 우호적무관심우로적무관심은 정말 곳곳이포토스팟이에요.자리 하나하나 정말 조화롭고 감각적이에요.색상 선택도 화이트 우드 등을적절히 섞어서 배치했어요.제주에서 이런 현대적인 카페를발견하다니..!서울에도 이런곳이 생겼으면 좋겠어요.  우호적무관심 옆쪽에 있는다른 우호적무관심 건물로 들어왔어요.제주 우호적무관심 이번 건물은,신발을 갈아신고 들어오셔야 해요.건물 하나에 자리가 많지 않아서,이동해서 자리를 찾으셔야 할 거에요.덕분에 평화롭게 제주 카페를 즐길 수 있어요.생각해보니, 이곳을 찾아오시는 분들은제주 현대미술관을 구경한 다음에쉬어가는 공간으로 방문하셔도 좋을거같아요. 우호적무관심와.. 여기 공간도 너무 이쁘지 않나요?어쩜 이렇게 공간이 안정적일 수 있을까요.마음이 편안해지는 카페에요.우호적 무관심 이 전 건물은,햇살때문에 경쾌한 느낌이었다면이번 카페 공간은 포근하고 편안한,감각적이고, 정적인 느낌이에요. 우호적무관심우호적 무관심의 디자인 하나하나가전부다 미술관 작품같아요.완전 백화이트도 아닌데 고급스러워요.색상조화가 너무 감각적이고..게다가!정말 한적해요!이런 디자인의 카페라도,안에 테이블이 가득하고 사람이 바글바글하면그 감각적인 분위기가 살지 않는다고 생각해요.서울에 있으면 못느낄 이 여유로움이너무 좋았어요. 우호적무관심 아참, 이 나선형계단을 올라가고 싶었는데,아직 준비중이라서 올라가면 안된다고..😅위쪽이 살짝보여서 봤더니,심플하고 코지한 분위기 인 것 같았어요.빨리 오픈했으면 좋겠어요 ㅎㅎ  우호적무관심제가 두번째로 맘에들었던 자리에요.창 밖으로 햇살이 살짝 들어와서,눈부시지도 않는 자리.제주 우호적무관심의 스타일을 보여주는자리라고 생각이 들어요.창문 크기에 맞춰서 작은 전등을달아놓으신 우호적무관심 사장님의 센스!작은 전등이지만, 포인트가 되네요. 우호적무관심제가 앉은 자리에서 보이는,창 밖 풍경이에요.천장과 바닥을 데카코마니처럼예쁘게 디자인 하셨어요.이런 디자인은 현대미술관같은디자인이라고 생각이 드네요.여기, 풍경 너무 멋있지 않나요?  자, 이제 우호적무관심에주문을 하러 가볼게요!woomoo.cafe우호적무관심 메뉴  우호적무관심주문을 하려면, 아까 들어왔던 문쪽으로다시 오셔야 해요.요 카운터 앞에서 주문하시면 돼요! 우호적무관심우호적무관심 메뉴에요.커피, 티, 요거트, 에이드, 디저트이렇게 다양한 메뉴가 있어요.커피는 5~7천원 대에요.가격대는 괜찮은 것 같아요.제주 우호적무관심은 커피가 정말맛있다고 들어서,고민하지않고 커피로 결정했어요. 우호적무관심아메리카노는 원두를 선택할 수 있어요.왼쪽은 산미가 있는 커피,오른쪽은 산미가 적은 커피에요.취향따라 고르면 될 것 같아요. 우호적무관심 우호적무관심 디저트 메뉴에요.얼그레이파운드케이크, 크림치즈브라우니달달한 종류의 디저트에요. 우호적무관심 블루베리 크럼블 파이와 티그레 디저트에요.카페 다닐때마다 신기한 디저트를막어보는걸 좋아하는데,우호적무관심은 티그레라는걸 파네요?궁금하긴 했지만,블루베리 크럼블 파이가 더 끌려서,그걸 선택했어요. 우호적무관심조금 뜬금없지만..우호적무관심은 진한 래몬물을 주셔서,상큼한 물을 마실 수 있어요 ㅎㅎ저희는 두명이 가서 아이스 아메리카노-5,000원카페라떼-5,500원블루베리 크럼블 케이크-6,000원이렇게 시켰어요.맘같아서는 티그레도 같이 시키고 싶었는데..아쉽네요 ㅜㅜ우호적무관심에서는 진동벨을 주셔서,그걸 들고 다시 카페 자리로 돌아왔어요.곧, 음료와 디저트가 나왔어요!우호적무관심은 커피가 맛있다고 했는데,너무 기대돼요.woomoo.cafe우호적무관심 커피  우호적무관심 커피저희가 처음에 앉은 자리는,카페 두번째 건물의 테이블자리에요.대리석같은 무겁고 딱딱한 테이블이지만,따뜻한 색감을 지니고 있어차가운 느낌은 아니에요.이렇게 사진을 찍으니 마치티 파는 곳에 온 것 같지 않나요? ㅎㅎ 우호적무관심우호적무관심은제주의 느낌을 내기위해서벽 쪽에 현무암으로 장식을 했어요.이런분위기에 현무암은 잘 안어울릴법도 한데,직접 보니 너무 예뻤어요.정말 딱 제주에 와있는 느낌이었네요 우호적무관심 저는 이런 단정한 느낌의 카페가 너무 좋아요.정적인 분위기에 마음이 차분해지는 카페..카페도 엄청 조용해서 푹 쉬다오기 좋았어요. 우호적무관심 자리에서 찍어본 블루베리 크럼블 케이크에요.제가 개인적으로 좋아하는 케이크,빨리 먹고 싶었어요 :)동영상 속에우호적무관심 분위기 너무 좋죠? 우호적무관심 분위기 우호적무관심먼저 우호적 무관심 라떼부터 말씀드릴게요.기대했던만큼 정말 맛있어요!라떼가 정말 고소하고,향도 아주 좋아요.살짝 원두가 진한편인거 같아요.하지만 라떼는 좀 진해야 맛있죠? 우호적무관심우호적무관심에서 원두를 고를수 있다는점부터 마음에 들었는데,카페라떼까지 너무 맛있네요!우유와 원두의 조합이 잘 맞나봐요.케이크와 라떼도 서로 잘맞는 궁합이에요.부드러운 케이크 컷팅식..바삭한 크럼블이 올려진,달달한 케이크 너무 맛있어 보이죠? 우호적무관심 케이크 우호적무관심 케이크우호적무관심 케이크 단면이에요.이렇게 잘라도 모양이 흐트러지지 않고,아주 먹음직스럽죠?작게 잘라도 무너지지않는 케이크라서한입에 먹기도 정말 좋아요.제주 현대미술관 관람 후,체력보충을 위해 달달한 케이크한 입 드시면 딱 좋을 것 같아요.  우호적무관심 케이크이렇게 한입에 쏙 들어가게,잘라서 먹었어요.케이크는 우호적무관심에서 만드신게 아니라가져오신 것 같은데,많이 달지 않고 먹기 좋았어요.안에 블루베리잼 같은것도 적당히 들어있었고요.빵이 퍼석하지않고 촉촉해서,목이 막히지도 않았어요. 우호적무관심또 이렇게 케이크 위를 보시면,생 블루베리가 올라가있어요.케이크 회전률이 낮으면금방 상하는 블루베리를 올릴 수 없을텐데..믿고 먹을 수 있는 우호적무관심 케이크네요!블루베리도 먹어보니,무르지 않고 해서 맛있게 먹었어요. 우호적무관심이곳은 제가 추천드리는,제주 우호적무관심 명당 자리에요 ㅎㅎ평상같은 이 곳은,신발을 벗고 들어가는 곳이에요.사진처럼 올라가는 곳은 현무암으로 되어있고,신발을 벗고 들어가서편하게 쉴 수 있어요. 우호적무관심전지적 평상 시점이에요 ㅎㅎ제주에 이 자리도 너무 감성있죠?창밖으로는 돌담이 보이고,푸른 나무도 보여요.편하게 자리를 잡고 앉으니,피곤이 몰려오고, 나른해졌어요 :)편한자리를 좋아하시면,우호적무관심의 이 자리에 앉는것도 추천! 우호적무관심저 돌담위로 올라가면,제주 현대미술관이 보일것 같아요. 우호적무관심어느 곳에서 사진을 찍어도감성적인 사진이 나오는 카페,우호적 무관심이에요.예전에는 전체적으로 한적했던 제주 카페가,요새는 어딜가도 핫플에,사람도 많아서 정신없죠.편안한 휴식을 좋아하시는 분들은제주 우호적무관심을 추천드려요.이런 감성과 디자인을 가진 제주 카페는어디에서도 찾기 힘들 것 같아요 :)  🚘주차장 : 가게앞에 5~7대 정도 댈 수 있어요.✔️방문시간 : 월요일 오후 2시쯤👨‍👨‍👧‍👧혼잡도 : 몇테이블 계시지만, 카페는 조용해요.🧡총평 :이번에도 너무 만족했던 제주 우호적무관심.제주 현대미술관 근처에 있지만,북적거리지 않고 한가한 카페에요.돌아다니다가 지쳤을 때,우호적 무관심에서 마음의 안식을 찾으면딱 좋을 것 같아요.여유로움을 만끽하고 싶을때,우호적 무관심을 방문해보세요! ",
		"description": "우호적무관심 제주 현대미술관 근처에 있는 카페인 우호적무관심이에요. 미술관 근처에 있어서 그런지, 범상치않은 느낌이죠? 제주에는 정말 예쁘고 감각적인 카페가 점점 많아지고 있는것 같아요. 언제쯤 다... ",
		"source": "제주현대미술관"
	},
	{
		"title": "저지문화예술인마을 &amp; 제주현대미술관 &amp; 제주도립김창열미술관",
		"postdate": "20220205",
		"link": "https://blog.naver.com/mythol?Redirect=Log&logNo=222639624635",
		"contents": "",
		"description": "또한 마을 안에는 '제주현대미술관'과 '제주도립김창열미술관'이 있다. 제주현대미술관... '현대미술관 분관'에서는 '옛제주 - 아름다움은 계속되어'전이 열리고 있었다. 제주도립김창열미술관은... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관",
		"postdate": "20220213",
		"link": "https://blog.naver.com/kimyh321?Redirect=Log&logNo=222646348567",
		"contents": "   현대미술관에 다녀왔습니다. 코로나 때문에 사전예약을 해야 합니다...아, 도민은 할인됩니다.(#도민패스)    제주 현대미술관!     기가꺼까이이!    성산 일출봉에서 새해 희망을 낚는 호랑이~저도 다시 희망을 낚아봐야겠습니다. 자꾸 나쁜 생각이 들지만, 일 년 남은 파견 생활을 즐겁게 채워봐야겠습니다. 다시 즐겁게요. 또 좌절할지도 모르지만 그래도 시작은 즐겁게.    표정이 다양한 돌들...    늙은 소. 태어나서 죽음만을 기다리는 공장식 축산의 소들은 무슨 생각을 할까. 자세히 보면, 소의 손에 손가락이 다섯 개이라고 붉은색 매니큐어도 칠해져있습니다... 잉잉잉!    가까운 미래에 나타날 신종!    그리고 벌써 찾아온 봄. 얼핏 보면 죽어가는 나무처럼 보이지만, 가까이서 보면 초록색 나뭇가지가 다시 자라나고 있고 또 그 나뭇가지에서 꽃이 피었습니다. 백매화입니다.    햐...    신기해서 그림으로도 그려보고... 어릴 땐 자연을 관찰하고, 자연관찰 보고서를 쓰기도 했었던 것 같은데... (차오른다 감수성... ★)    그나저나 생일이 언제 셨나요? 축하드립니다. 짤깍. #jeju #jejudo #제주도 #제주살이 #제주현대미술관 #저지리예술인마을 #저지리 #제주도현대미술관 ",
		"description": "(차오른다 감수성... ★) 그나저나 생일이 언제 셨나요? 축하드립니다. 짤깍. #jeju #jejudo #제주도 #제주살이 #제주현대미술관 #저지리예술인마을 #저지리 #제주도현대미술관",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 / 제주도 전시 / 제주도 가볼만한곳",
		"postdate": "20220213",
		"link": "https://blog.naver.com/wjdtnrud22?Redirect=Log&logNo=222646198583",
		"contents": "제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 제주 저지리, 예술인의 마을  다들 가보셨나요 ?제주 현대미술관은  코로나로 인해 사전 예약자만받고 있으니 미리 예약하셔야합니다. (홈페이지)* 저는 작년에 다녀온 후기이고홈페이지 보시면 어떤 전시하는지 확인가능해요 :) 존재의 가벼움1저는 현대미술관 첫 방문이였고, 해당 작품 보러 갔어요꽃 좋아하는 조카2호(6살)이 작품 보고 맘에 들어했다고 .. (이모닮았죠?ㅋㅋㅋ)저도 사진보고 달려갔어요 :) 김주연작가님  작품전시들도 좋았는데 외부에공간들과 조형물들도 개인적으로 좋았어요   자연을 느낄수있었답니다 넓어서 아이들 데리고 방문하셔도 좋을것 같아요   제가 방문했을때는 미디어 아트도 진행되었는데미디어아트 전시 보러가면 최소 만원 이상인데이곳은 몇천원으로 저렴하게 관람가능했어요   다음은 도립미술관 후기 데리고 오겠습니다  #제주도전시 #제주전시 #제주현대미술관 #제주현대미술관전시 #제주미술관 #제주도가볼만한곳 #제주시가볼만한곳  ",
		"description": "저는 현대미술관 첫 방문이였고, 해당 작품 보러 갔어요 꽃 좋아하는 조카2호(6살) 이 작품 보고 맘에... 오겠습니다 #제주도전시 #제주전시 #제주현대미술관 #제주현대미술관전시 #제주미술관 #제주도가볼만한곳... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도 _ 한경면 _ 제주현대미술관",
		"postdate": "20201112",
		"link": "https://blog.naver.com/kksudo?Redirect=Log&logNo=222142270953",
		"contents": "",
		"description": "제주의 돌로 무심히 다루어진 하르방들,,,,,,, 정말 멋지다. 가볍게 산책하기엔 부족함이 없었으나 현대미술관이란 이름에 걸맞는 작품 수준도 좀 올려지길,,,,,,,,",
		"source": "제주현대미술관"
	},
	{
		"title": "[제주미술관(9)] 제주현대미술관 2nd (2022/01)",
		"postdate": "20220125",
		"link": "https://blog.naver.com/jykang73?Redirect=Log&logNo=222628656051",
		"contents": "김창열 미술관에 이어 제주현대미술관에도 갔다. 김흥수 상설전시는 여전히 있었고 [가까이 가까이]라는 제목으로 새로운 화가들의 작품이 전시되어 있었다. 션은 김창열 미술관에서는 한참을 머물며 작품 하나하나를 감상하더니, 현대미술관에서는 그 정도 열심히 보지 않더니 김흥수 전시실에서 또 한참을 본다. 아무래도 세월의 깊이가 있는 작품을 알아보나 보다.  [제주미술관(7)] 제주현대미술관 (2021/06)김창열 미술관에 이어 제주현대미술관을 들렸다. 제주현대미술관에서는 김흥수 상설전시와 아울러 [고립과 ...blog.naver.com   여전히 그 자리를 지키고 있는 최평곤 작가 작품   * 김흥수 전시실 *   * 나머지 전시실은 작품들이 모두 바뀌어 있었다.    재미있는 작품이다. 정은혜 님 작품으로 <너는 늙어봤느냐 IV> 가 제목이다.  저 폭포는 이전에 왔을 때 제대로 전시가 되어 있었고, 이번에는 다른 곳에 이동하여 저리 축소하여 보여주고 있다. 지난번 동영상 작어두길 잘했다. 정말 멋있었는데..* 야외 전시 *  말머리가 없어서...대용으로 ^^  뱀이다   제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 ",
		"description": "김창열 미술관에 이어 제주현대미술관에도 갔다. 김흥수 상설전시는 여전히 있었고 [가까이 가까이]... 션은 김창열 미술관에서는 한참을 머물며 작품 하나하나를 감상하더니, 현대미술관에서는 그 정도 열심히... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도여행 : 몽키카페 (in 제주현대미술관)",
		"postdate": "20220205",
		"link": "https://blog.naver.com/seo-r?Redirect=Log&logNo=222639389620",
		"contents": "제주도여행 : 제주현대미술관(저지문화예술인마을)+ 제주현대미술관 + JEJU MUSEUM OF CONTEMPORARY ART 미술관 둘러보기에 시간...blog.naver.com 넓은 제주현대미술관을 배회하다가 마주한 몽키카페미술관 입구에서부터 몽키카페 현수막을 봤는데다 둘러보고 나오는길에 마주했다카페에서 머물 생각은 없었고안에도 갤러리가 있다기에 구경삼아 들어가본 카페, 이미 어둑어둑 해가 지려는 중인데막 추운 날 크리스마스 준비 중인 따뜻한 가정집을 밖에서 부러운 듯 바라보는 느낌..?ㅋㅋㅋ샹들리에에 매달아 놓은 오너먼트가 밖에서도 시선을 잡았다따뜻할 때 오면 바깥 테이블에 앉아있어도경치 너~~무 좋고 이 곳 분위기 취해 여유로움도 느낄 것 같다 가까이서보니 더 화려한데조잡하다 느껴지지않고 예뻤다역시 예술인의 마을에 있는 카페는 다른건가..! 곳곳 비치된 모든게 작품인 것 같다미술작품을 걸어 둔 공간에는 긴 의자가 가운데 놓여있고직전에 큰 테이블 앉을 공간이 많이 마련 된 곳이 아닌갤러리에 더 가까운 공간어우 볼수록 저 샹들리에 탐나네? 유리문 밖에 딱 자전거, 벤치만 있는 작은 공간에우리 알렉산더랑 오둥이 앉혀서 얼른 사진찍고,12월 초 방문했던거라전체적으로 크리스마스를 기다리는 인테리어 였나 현재는 어떻게 되어있을지 궁금하다 2층도 있었는데 커텐이 쳐져있고 사용안하는 것 같아사장님께 여쭤보고 싶었지만 카페이용하지 않는 방문객이라용기가 없어 조용히 구경하고 조용히 나왔다 : )카페 마주하는 곳엔 이거 배추밭인지 끝도없이 푸르딩딩하고 멋있다거울로 된 건물 뭐야뭐야아니 커피 한 잔 사면서 이것저것 물어볼걸 '_'..안녕 몽키카페! 몽키카페제주특별자치도 제주시 한림읍 저지14길 36-10  ",
		"description": "넓은 제주현대미술관을 배회하다가 마주한 몽키카페 미술관 입구에서부터 몽키카페 현수막을 봤는데 다 둘러보고 나오는길에 마주했다 카페에서 머물 생각은 없었고 안에도 갤러리가 있다기에 구경삼아... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관 기꺼이 가까이 상설전  &lt;김흥수&gt;",
		"postdate": "20211220",
		"link": "https://blog.naver.com/hjpower0201?Redirect=Log&logNo=222600157569",
		"contents": "           김흥수 아트갤러리제주 현대미술관 상설전에서 김흥수 화가를 만날 수 있었습니다.한국의 피카소라고 불리었다는데, 저는 김흥수 화가의 작품에서 고갱과 피카소가 떠올랐습니다.반추상화라는 장르를 고집하며 자신만의 그림을 화폭에 담았습니다.매우 신비롭게 강렬한 컬러가 눈에 담깁니다.#제주현대미술관#김흥수#화가_김흥수#제주현대미술관 상설전#기꺼이가까이_제주현대미술관#JMOCA ",
		"description": "김흥수 아트갤러리 제주 현대미술관 상설전에서 김흥수 화가를 만날 수 있었습니다. 한국의... #제주현대미술관 #김흥수 #화가_김흥수 #제주현대미술관 상설전 #기꺼이가까이_제주현대미술관 #JMOCA",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 가볼만한 미술관 제주 현대미술관 분관과 김흥수 아틀리에",
		"postdate": "20220307",
		"link": "https://blog.naver.com/dodomea?Redirect=Log&logNo=222663152712",
		"contents": "제주 여행제주 가볼만한 미술관 제주 현대미술관 분관과 김흥수 아틀리에  ♠제주 현대미술관 분관♠저지문화 예술인마을에는 그 이름만큼 많은 미술관들이 모여 있습니다.잠깐 짬나는 시간에 들른 미술관의 몇몇 전시는 잠깐 짬나는 시간에 들른 미술관의 몇몇 전시는마음을 풍요롭게 해주었습니다. 제주현대미술관 분관 입구 제주현대미술관분관제주특별자치도 제주시 한경면 저지12길 100김흥수 아틀리에제주특별자치도 제주시 한경면 저지12길 103 제주 현대미술관 분관에서는<옛제주, 아름다움은 계속되어> 유화전이 열리고 있었습니다.별 다를것없이 평온한 제주의 풍경을 담은 유화작품이 마음을 편안하게 만들어줍니다. <옛제주, 아름다움은 계속되어>  제주 유채꽃을 표현한 유화 작품1층과 2층 모두 제주의 풍경을 담은 유화작품을 전시하고 잇습니다.고즈넉한 자연의 풍경을 담은 유화 작품들은바다와 돌과 유채꽃 등으로 어우러져 제주의 풍경을 담아내고 있습니다.  제주의 돌담을 표현한 유화 작품 ♠김흥수 아틀리에♠ 고 김흥수 화백김흥수 아틀리에 유품 전시관은 고 김흥수 화백이 제주도를 방문했을때 구상한 작품과 사용하던 작업실을 전시한 공간입니다. 김흥수 화백의 유족대표인 김용환님에게 기증받은 김흥수 화백의 유품으로 이루어진 전시관으로 2016년 11월 유품 설피를 완료하고 2017년 3월 개관한 곳입니다. 김흥수 아틀리에 전경1층은 살아 생전 김흥수가 제주에서 구상하고 그린 작품들로 전시되어 있습니다. 김흥수 아틀리에 1층 전경 2층으로 올라가면 김흥수의 작품집과 김흥수의 작품이 소개된 책과 미디어 등을 감상할 수 있습니다.  김흥수 아틀리에 2층 전경 김흥수 아틀리에는 고 김흥수 화백의 제주도 시절의 습작들을 볼 수 있는아기자기한 전시 공간입니다. 김흥숭 아틀리에 들어가는 길차량을 기다리는 시간이 길어져우연찮게 들르게된 제주 현대미술관 분관과 김흥수 아틀리에는제주에서 힐링할 수 있는 가볼만한 미술관입니다. ",
		"description": "제주 여행 제주 가볼만한 미술관 제주 현대미술관 분관과 김흥수 아틀리에 ♠제주 현대미술관 분관♠ 저지문화 예술인마을에는 그 이름만큼 많은 미술관들이 모여 있습니다. 잠깐 짬나는 시간에 들른 미술관의... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도 가볼만한 곳, 제주 현대미술관",
		"postdate": "20210222",
		"link": "https://blog.naver.com/polojun1?Redirect=Log&logNo=222252115854",
		"contents": "제주도 가볼만한 곳, 미술여행 제주 현대미술관 2007년 9월 1일에 개관한 제주 현대 미술관은 본관과 분관으로 이루어져있으며,김흥수 화백 기증작품 전시 특별 전시실과 상설 전시실, 그리고 2개의 기획전시실 및 수장고/자료실/아트샵 등으로구성되어 있으며, 분관은 지상2층의 건물로 박광진 화백 기증작품이 특별전시 되어 있습니다. 제주 현대미술관은 제주에 반해 수도 없이 드나들었던 한국 근현대미술의 거목 김흥수화백이 자신의 대표작품을 무상으로 기증한 유일한 미술관입니다. 현대미술관에서는 예술에 관심이 있다면, 다수의 갤러리와 전시관을 함께 둘러보실 수 있습니다.제주현대미술관과 저지문화예술인마을은 공간적 분리감이 거의 없어, 관림 후 편하게 둘러볼 수 있으나,거주 공간인 만큼 관광매너를 준수하셔야 합니다 ^^ 현재 제주현대미술관은 사전예약제로 운영되고 있으니, 입장시간 및 관람인원을 참고해 주시기 바랍니다.주소: 제주특별잔치도 제주시 한경면 저지14길 35연락처: 064-710-7901홈페이지: www.jejumuseum.go.kr행복한 펜션 비스비에서 기분전환 하세요!  즐거운 제주도 여행 하시길 바랍니다 ^^행복한 하루 되세요!제주특별자치도 서귀포시 호근동 1641-2 ",
		"description": "제주 현대미술관은 제주에 반해 수도 없이 드나들었던 한국 근현대미술의 거목 김흥수화백이 자신의 대표작품을 무상으로 기증한 유일한 미술관입니다. 현대미술관에서는 예술에 관심이 있다면, 다수의... ",
		"source": "제주현대미술관"
	},
	{
		"title": "금능해변, 김창열미술관, 제주현대미술관, 제주시차",
		"postdate": "20210316",
		"link": "https://blog.naver.com/jkfey?Redirect=Log&logNo=222277889431",
		"contents": "오늘은 개인일정으로여행하는날~ㅋㅋ 밍기적 준비하다가친구랑 금능해수욕장 잠깐걷다가 각자의 길로ㅋㅋ 밀꾸루시제주특별자치도 제주시 한경면 중산간서로 3695 일단 배를 채우러물회 맛집이라는 밀꾸루시  조승우님이 다녀가신듯..ㅎ 회랑 전복이 가득ㅎㅎ여행으로가면 혼밥레벨이 조금은 올라가는 느낌ㅋㅋ 이런 뜻이래요 제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5 배를 채우고먼저 김창열미술관으로  물방울의 그림을 진짜 사실적으로표현하셨다.💧💧 곳곳에서 물방울을볼 수있다. 영롱..  마을 곳곳이제주도 느낌 만땅ㅎㅎ 저지문화예술인마을제주특별자치도 제주시 한경면 저지리 2120-112 구석구석 마을을 둘러 보았다🚶‍♀️🚶‍♂️ 곳곳에 볼곳이 많다. 개인 작가들이 작품을갤러리에 들어가서 봐야해서조금은 쭈뼛쭈볏..ㅋㅋ  문이 닫힌곳도 있어서 잘 확인하고 들어가야한다. 건물이 멋있어서 내부도궁금했지만 아쉽게 노오픈.. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 예술마을 안에 있는제주현대미술관 아쉽게도 메인전시가바뀌는 기간이라상설전시만 조금.. 김흥수 - 잉태으음..ㅎ  미술관 야외에도다양한 조각상들이 전시중이다.  공사중인 건물인데 한쪽 벽면이거울 제주도에서만 볼 수있는돌지붕🏠 카페가는길에귀여운 개구리들?ㅋㅋ🐸🐸 제주시차제주특별자치도 제주시 한림읍 귀덕5길 20-14 시골집 외할머니집 느낌의 카페  제주에 조용하고 한적한 카페를찾는다면 여기!! 금귤소다랑 귤모양 화과자 내부 소품도 레트로한 느낌 가득 북적거리지 않고 사람도 별로 없어여행중간의 휴식타임 갖기좋은곳 피즈제주특별자치도 제주시 애월읍 애월로 29 숙소에 사갈 맛있는거 사러근처 애월카페거리 쪽으로 갔다.  우연히 찾아간버거 맛집ㅎㅎ 랜디스도넛 바로 앞에 있어요ㅎㅎ 숙소에서 씻고친구 생일 케이크 사기위해찾은 근처에 카페  완전 디테일하고 커엽..가격은 사악..ㅋㅋ 강렬한 붉은 노을🌆걷기만 해도 기분좋은 제주ㅋㅋ  뵤뵤제주특별자치도 제주시 한림읍 명재로 155 노을 맛집인 또다른 카페에서다른 빵하나 더 추가 다같이 모여서 엄청 다양한 음식들과행복한 밤을ㅋㅋ 숙소 근처에오아시스 같은 씨유 별도 완전 많이 보인다⭐⭐⭐⭐ ",
		"description": "있는 제주현대미술관 아쉽게도 메인전시가 바뀌는 기간이라 상설전시만 조금.. 김흥수 - 잉태 으음..ㅎ 미술관 야외에도 다양한 조각상들이 전시중이다. 공사중인 건물인데 한쪽 벽면이 거울 제주도에서만 볼... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관, 2021 아트저지 '목격자 Ⅱ' 전시",
		"postdate": "20210313",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222273771538",
		"contents": "",
		"description": "제주현대미술관은 정체성 확립의 일환으로 미술관 주변의 자연생태와 예술을 융합한 야외... 작가가 제주도에서 녹음했던 새소리, 갈매기 소리, 바람소리, 파도소리, 빗소리 등 제주의 다양한 소리도... ",
		"source": "제주현대미술관"
	},
	{
		"title": "2021 12월에 갔던 제주현대미술관",
		"postdate": "20220306",
		"link": "https://blog.naver.com/clov12er?Redirect=Log&logNo=222665405036",
		"contents": "#미술관 #현대미술관 #제주도가볼만한곳   주소/제주특별자치도 제주시 한경면 저지14길 34위 주소/네이버 제공2021년 12월에 갔던 지하 1층, 지상 2층 규모 제주현대미술관입니다.   제주현대미술관제주특별자치도 제주시 한경면 저지리 2114-63 달의 마지막 수요일은 공짜입니다. 매주 월요일 휴관이고요.상당히 큰 규모에다가 깨끗하고 조용해요.실내도 있지만 밖에는 동물 조각상들이 있어요.밖에는 카페가 있는데, 커피도 팔지만 기념품(리무버블 스티커, 고양이인형, 예쁜 엽서 등)도 팔아요.리무버블 스티커는 제주의 풍경을 담았더라고요. 고양이 인형은 작아서 귀엽고..... 위는 동물..... 예뻐요. 어둡긴 하다만..밖에는 아이들 뛰어다닐 정도로 넓고, 그네와 정자도 있어요! 위 사진의 장소는 미디어아트 전시실인데, 현대미술관 나가서 주차장 쪽에 있어요. 모래에 발자국 찍혀서 잘 놀아요.예쁘게 사진 찍는 장소도 있답니다.이런 미술관은 처음이네요.추가로, 예뻤던 그림 하나를 소개할께요. 예쁜 그림특이한 전시물가다 봄.글 읽어주셔서 감사합니다. ",
		"description": "#미술관 #현대미술관 #제주도가볼만한곳 주소/제주특별자치도 제주시 한경면 저지14길 34 위 주소/네이버 제공 2021년 12월에 갔던 지하 1층, 지상 2층 규모 제주현대미술관입니다. 달의 마지막 수요일은... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관, '공공미술' 학술세미나 개최",
		"postdate": "20201023",
		"link": "https://blog.naver.com/pieta999?Redirect=Log&logNo=222124674238",
		"contents": "제주현대미술관정부와 지자체에 의한 관주도형 공공미술 프로젝트가 전국적으로 진행되고 있는 가운데, 공공미술의 현주소와 대안에 대해 짚어보는 세미나가 열렸다. 제주현대미술관(관장 변종필)은 한국미술평론가협회(회장 김진엽)가 공동으로 '한국 공공미술 관리현황과 문제, 공적미술품 운영관리 방안'을 주제로 한  학술세미나를 23일 제주현대미술관 생태미술교육장에서   개최했다.발제는 홍경한 미술평론가와 제주공공미술정비추진단 조윤득 작가, 국립현대미술관 임성진 학예연구관이 맡았다. 이들은 각각  <한국 공공미술의 현주소와 관리현황>, <제주지역 공공미술 관리실태와 공공수장고 발전방안>,  <공적영역의 미술품 보존관리>를 주제로 발표했다.  세미나 준비 중인 제주현대미술관 직원들발제에는 한국 공공미술의 역사와  공공미술의 오늘을 비롯해 건축물미술작품제도의 문제, 사후관리 및 제도의 문제, 제주 공공미술의 현황과 관리 실태, 제주 공공미술과 공공수장고 발전방안, 공적영역에서의 미술품관리 등, 폭넓은 내용이 다뤄졌다. 이어 진행된 토론회에는 김병수 미술평론가와  최형순 미술평론가, 김진엽 한국미술평론가협회 회장(좌장)이 참여했다.  사회는 제주현대미술관 강봉석 학예사가 맡았다. 제주현대미술관 변종필 관장은 \"이번 학술세미나를 계기로 우리나라 공공미술에 관한 건강한 담론이 펼쳐지길 기대한다.\"고 말했다.  2020,10,23 ",
		"description": "23일 제주현대미술관 생태미술교육장에서 개최했다. 발제는 홍경한 미술평론가와 제주공공미술정비추진단 조윤득 작가, 국립현대미술관 임성진 학예연구관이 맡았다. 이들은 각각 &lt;한국 공공미술의 현주소와... ",
		"source": "제주현대미술관"
	},
	{
		"title": "[보도자료] 제주현대미술관 미디어아트 제작",
		"postdate": "20220221",
		"link": "https://blog.naver.com/easywith09?Redirect=Log&logNo=222653808463",
		"contents": "이지위드가 제작한 제주현대미술관 미디어아트가 보도되었습니다. 제주시 저지문화예술인 마을에 위치한 제주현대미술관은 지역 문화·예술 진흥을 위해 설립된 제주도의 대표 미술관입니다. 이지위드는 제주현대미술관의 소장품을 활용한 '실감 콘텐츠'와 저지문화예술인 마을의 작가/작품을 모바일로 소개하는 'AR 도슨트'를 제작하였습니다. <제주의 자연, 현대미술을 품다>라는 주제로 문화예술 공공수장고에서 상설 전시되는 실감 콘텐츠 작품은 제주현대미술관이 보유한 120여 점을 활용하여 제작했습니다. 공간 전체의 프로젝션 매핑(Projection Mapping)을 통해 감상의 몰입도를 높였으며 작품과 관객 간 인터랙션도 가능합니다. AR 도슨트는 저지문화 예술마을 관람 안내와 예술인 마을의 작품을 증강현실을 통해 감상할 수 있는 모바일 앱 기반 서비스입니다.  제주현대미술관 문화예술 공공수장고 실감 콘텐츠_<제주의 자연, 현대미술을 품다>  이지위드, 제주현대미술관 미디어아트 제작 관련 기사 中 -제주의 소리- 이번 프로젝트가 소중한 우리의 미술작품이 더욱더 사랑받는 또 하나의 계기가 되었으면 좋겠습니다.기술을 통해 대중에게 더욱 다가가는 예술, 이지위드는 공공미술 영역의 확장을 응원합니다.   자세한 기사 내용과 작품은 아래의 링크에서 확인하실 수 있습니다. 이지위드, 제주현대미술관 미디어아트 제작 기사  제주현대미술관, 몰입형 실감콘텐츠 선보인다 - 제주의소리제주현대미술관(관장 변종필)은 오는 25일 미술관 소장품을 활용한 몰입형 실감콘텐츠 전시와 AR 도슨트 개발을 완료하고, 오는 29일부터 7월 25일까지 저지리 현대미술관 일대와 공공수장고 다목적실에서 시범 ...www.jejusori.net 제주현대미술관 문화 예술 공공수장고 작품  영상 ",
		"description": "대표 미술관입니다. 이지위드는 제주현대미술관의 소장품을 활용한 '실감 콘텐츠'와 저지문화예술인 마을의 작가/작품을 모바일로 소개하는 'AR 도슨트'를 제작하였습니다. &lt;제주의 자연, 현대미술을 품다... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 가볼만한곳 제주도 미술관 제주현대미술관에서 만나는... ",
		"postdate": "20211017",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222531491194",
		"contents": "◈▷◁◈ 그림전시회 ◈▷◁◈ 제주의 자연 현대미술을 품다- 미디어 아트2021. 7. 26 ~문화예술공공수장고매주 화요일 ~ 일요일운영시간 10시 ~ 18시7월달에 다녀온 제주현대미술관 옆에 있는 공공수장고에서 열리는 미디어아트전을 다시 다녀왔습니다.제주현대미술관을 방문하면서 바로 옆에 미디어아트를 하고 있기 때문에또 보면 좋으니깐 또 보고 왔습니다. 처음 이곳을 방문했을 때는 위치를 못찾아서 왔다갔다했던 기억이 있는데요.이번에 가서 보니 제주현대미술관 바로 앞에 위치해 있었네요.그때는 왜 몰랐을까요.  공공수장고에서 전시하고 있는 미디어아트는 시간이 정해져서 운영되고 있다는 점 기억하세요.시간별로 관람할 수 있고요. 관람 인원이 정해져 있으니제주현대미술관을 방문하신다면 공공수장고 부터 방문하셔서관람시간 정하고 신청하시는 것이 좋습니다.          빛이 주는 신비로움이 가득한 곳입니다.요즘 미디어아트를 자주 보는 편인데요. 그리고 이번 미디어아트는 두번째 관람하는 건데요.그래도 볼때마다 신기하고 황홀한 느낌은 여전한 것 같습니다.         내 온몸으로 느낄 수 있는 미디어아트 전이여서 그런지 정말 재미있었습니다.미디어아트가 내 온 몸 가득 들어왔으니깐요.   이 그림은 제주현대미술관에서 볼때도 좋았는데요. 미디어아트로 봐도 좋은데요.미디어아트전은 그동안 본 그림을 새롭게 재해석을 할 수 있어 그 점도 좋습니다.    이곳에서는 거울놀이를 할 수 있는 곳입니다.마음껏 상상의 나래를 펼치며 사진을 한번 찍어 보세요.    미디어 아트 전시회는 여기까지입니다.미디어 아트 전시는 25분 가량 소요되는 것 같습니다.눈도 즐겁고 생동감을 온 몸으로 가득 느낄 수 있는 전시회여서 아주 좋았습니다.제주현대미술관도 관람하시고 바로 앞에 있는 공공수장고에서 미디어아트도 관람하신다면제주도 저지리예술인마을에서 오늘 하루 예술의 세계 속으로 푹~~~ 빠져보는 것도 좋겠지요.오늘 저지리에 오셨다면 이 외에도 제주현대미술관 분원도 좋고요.바로 옆에 김창열도립미술관도 있으니 모두 모두 함께 다 관람하신다면 더욱 좋겠지요.감성이 풍부해지는 가을날에 예술에 내 자신을 한번 맡겨보세요. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2  ",
		"description": "◈▷◁◈ 그림전시회 ◈▷◁◈ 제주의 자연 현대미술을 품다 - 미디어 아트 2021. 7. 26 ~ 문화예술공공수장고 매주 화요일 ~ 일요일 운영시간 10시 ~ 18시 7월달에 다녀온 제주현대미술관 옆에 있는 공공수장고에서... ",
		"source": "제주현대미술관"
	},
	{
		"title": "[제주현대미술관]:: 무료관람 Tipㅣ제주도... ",
		"postdate": "20220130",
		"link": "https://blog.naver.com/hjdalgi?Redirect=Log&logNo=222635305406",
		"contents": "안녕하세요 제주살이중인 샤이니에요몽키카페를 갔다가 #제주현대미술관 을 발견했어요~   마지막주 수요일은 무료개방!우리가 간 날이 때마침 문화가 있는날!무료개방으로 깜짝선물을 받은 기분이에요#다둥이가족 에게 참 반가운소식이에요  미디어아트생태미술교육관Forest 미디어아트부터 구경을 했어요제주도미디어아트는 3부스로 나뉘어져 있어요    건물이 하나만 있는 줄 알았는데,여러개 분산되어 있더라구요아이들이 올 시간이 되어서 다음을 기약하고~휘리릭 보고 왔어요 제주현대미술관 홈페이지 참조 조각공원제주현대미술관  특별전시실제주현대미술관    '제주의 자연.. 현대미술을 품다'2021.07.16.Fri -   CLOSELYCLOSELY기꺼이 가까이2021.11.12.Fril2022.02.20.Sun   제주현대미술관 📌 주소 : 제주 제주시 한경면 저지14길 35📌 번호 : 064-710-7801📌 운영시간: 9:00 ~18:00 (매주 월요일 휴무)📌 요금 : 표를 확인해주세요 성인 (25세이상~64세이하) 청소년/군인 (13세이상~24세이하/제복입은 하사관 이하 군인어린이 (7세이상~12세이하)(개인) 2.000원(단체) 8.000원 (개인) 1.000원(단체) 700원(개인) 500원(단체) 300원6세 이하, 65세 이상, 장애인 등관람료 면제 (무료)제주특별자치도에 주민등록이 되어 있는 주민, 재외도민증을 소지한 사람관람료 할인 대상 (50%) 샤이니맘스쿨 in Jeju🌴 ",
		"description": "특별전시실 제주현대미술관 '제주의 자연.. 현대미술을 품다' 2021.07.16.Fri - CLOSELY CLOSELY 기꺼이 가까이 2021.11.12.Fri l 2022.02.20.Sun 제주현대미술관  주소 : 제주 제주시 한경면 저지14길 35  번호 : 064-710... ",
		"source": "제주현대미술관"
	},
	{
		"title": "겨울 제주, 제주현대미술관 (눈, 비오는 날 강추)",
		"postdate": "20220128",
		"link": "https://blog.naver.com/berichkim?Redirect=Log&logNo=222634049344",
		"contents": "전날 눈이 많이왔다.전날 올레길 근처 잠깐 갔다가 눈으로 뺨을많이 맞았다. 오늘은 실내에서 놀아볼까한다. 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35 제주현대미술관 근처에는김창열 미술관도 있고 방림원이라는 야생화 박물관도 있고저지문화 예술인 마을도 있다.  상설 전시회로는 김흥수특별전시는 기꺼이 가까이를 주제로 운영되고 있다. 주차장에서 들어가는 길부터 이것저것 볼거리들이 있다. 눈에 띄는 작품들을 몇개 찍어보았다.미술에 대해서는 잘 모른다. 현대미술은 작가의 의도가 많이 반영되어 난해한 것 같기도  까페와 기념품 샵도 있다.  넓은 공원에 여러 신종 생물들이 있다.징그럽기도하고 우스꽝스럽기도 하다. Previous imageNext image 1평 미술관은 정말 1평일까.차기 전시를 준비중이라 운영하지 않고 있었다. 이 조각상은 너를 닮은 사람이라는 고현정 드라마에서본 것 같은데 질감이 다르지만 비슷한 것 같다.이 조각상 작가의 작품일까.  작가의 의도 이렇게 숲속에 은밀하게 설치되어있다. 모르고 보면 밤에 엄청 무섭겠다. 저 조각상들을 마지막으로 나오면 저지문화 예술인마을이 나온다.공예 박물관인가 가려다가 점심시간이 걸려서ㅠㅠㅠ다음에 다시 문화마을만 보아야겠다.#제주실내데이트#제주실내볼거리#제주겨울볼거리#제주동쪽볼거리#제주현대미술관#제주한경볼거리 ",
		"description": "제주현대미술관 근처에는 김창열 미술관도 있고 방림원이라는 야생화 박물관도 있고 저지문화 예술인... #제주실내데이트 #제주실내볼거리 #제주겨울볼거리 #제주동쪽볼거리 #제주현대미술관 #제주한경볼거... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관, 전 장르 예술작품 구입(기증) 신청 접수",
		"postdate": "20210224",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222254414212",
		"contents": "",
		"description": "제주현대미술관, 전 장르 예술작품 구입(기증) 신청 접수 http://www.newsje.com/news/articleView.html?idxno... 이어 제주 출신 및 제주에서 활동하는 작가의 작품 중 소장가치가 있는 작품, 한국 현대미술을... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 여행: 제주현대미술관",
		"postdate": "20211102",
		"link": "https://blog.naver.com/jean0805?Redirect=Log&logNo=222556813854",
		"contents": "제주 여행2021.11#제주현대미술관미술관 본관으로 가는 길 입구 바로 옆 생태미술교육관  진입로 좌우로 작품들   ‘Hello’ 지금 새로운 전시 기획 중이라상설전시관 두 곳만 관람 가능 ‘김흥수 상설전’ ‘잉태’ ‘사색하는 여인’ ‘바람(Desire)’ ‘사랑을 온 세상에’ ‘꿈’ ‘7월 7석의 기다림’ ‘아! 아침의 나라 우리나라’ ‘눈이 큰 여자’ ‘제주의 자연, 현대미술을 품다: 주요 소장품전 1’ ‘제주 아침에 희망을 낚다-성산일출봉’ ‘Tree of life5-4-1’ ‘풀잎소리’ ‘무제’ ‘존재의 가벼움1’ ‘Lizard’ ‘용눈이오름에서’ ‘사이’ ‘심상 바라보다’ ‘일출봉 위를 날다’ ‘달콤한 뚱땡이’ 본관을 나와 조각공원      입체 설치 작품‘곶자왈숲 - 어디로 가야 하는가’   ",
		"description": "제주 여행 2021.11 #제주현대미술관 미술관 본관으로 가는 길 입구 바로 옆 생태미술교육관 진입로... 아침의 나라 우리나라’ ‘눈이 큰 여자’ ‘제주의 자연, 현대미술을 품다: 주요 소장품전 1’... ",
		"source": "제주현대미술관"
	},
	{
		"title": "#제주현대미술관",
		"postdate": "20210801",
		"link": "https://blog.naver.com/inki0213?Redirect=Log&logNo=222453497995",
		"contents": "백만년만에 찾아간 제주현대미술관입니다.지인분이 미디어아트 전시를 하고 있다고, 가보라고 하셔서 찾아갔네요, 오! 한번쯤 꼭 가보셨음 좋겠더군요.미술관.이라는 공간을 몇년만에 온 듯한데지루하지않게 잘 봤습니다.본관 별관 특별전시 상설전시모두 구석구석 봤어요. 끼야악! 게코도마뱀?을 이렇게작품으로 만나다니요! 도예전시물은 또 어떻구요,와! 뭔가  레벨업! 된 전시같았어요. 기분 좋은 전시물이었습니다!제주스러운. 반가운 전시! 다기.들도 멋있더군요! 마들렌 하나를 사이좋게 나눠먹고,이제 본격적으로 놀기 시작합니다. 그리고 문화예술공공수장고! 에서 만난 전시!이곳은 미리 가서 예약해서 들어갔어요,저희는 두시타임!에 들어갔습니다. 생태미술교육관! 의 전시도 좋았어요!그리고! 놀랍게도아이둘과 저는 노루! 를 만났답니다!와! 하는 순간 사라졌지만요,노루가 후다닥 달아나더군요!그리고.매미소리를 들을 수 있었어요!요즘 매미소리가 도심에선 사라진것같은데,저지리에는 매미가 울고 있더군요!반가웠어요!굉장히 조심히, 예민하게 움직여봤습니다.조심히 여름나시길 바랍니다!하.정말..코로나..쫌! 종식!됐음 좋겠어요! ",
		"description": "백만년만에 찾아간 제주현대미술관입니다. 지인분이 미디어아트 전시를 하고 있다고, 가보라고 하셔서 찾아갔네요, 오! 한번쯤 꼭 가보셨음 좋겠더군요. 미술관.이라는 공간을 몇년만에 온 듯한데 지루하지않게... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 문화예술 공공수장고, 몰입형 미디어아트 전시관!",
		"postdate": "20210715",
		"link": "https://blog.naver.com/yegam84?Redirect=Log&logNo=222432879187",
		"contents": "    제주현대미술관은 공공수장고의 다목적실을 활용해 몰입형 미디어아트 전시관을 만들었다.'제주의 자연, 현대미술을 품다'라는 주제로 현대미술관이 보유하고 있는 소장품을 미디어 아트로 구현했다.상영시간이 약 20분 밖에 되지 않기에 이곳만 보러 찾아가기엔 좀 그렇구, 현대미술관이나 김창열미술관 등 저지리 갔을 때 함께 가기 좋은 곳!7월 25일까지는 시범운영으로 무료이고 그 이후로 정식개관하면 입장료 4,000원!상영이 끝나면 뒤쪽으로 미러룸도 있어요. 블로그에 올린 사진으로 보면 맨 밑에 있는 사진 ㅎㅎ나름 포토존도 만들어놓은 모습! 짧은 상영시간이 아쉬운데, 1702년 제주목사의 순력과 행사를 그린 탐라순력도(보물 제652-6호)를 가지고 미디어아트로 활용하면 어떨까.탐라순력도에는 40여장의 옛 제주 그림이 있고, 도립미술관인만큼 옛 제주의 모습을 미디어아트로 보여주는 것도 괜찮지 않을까 싶음 ㅎㅎ현대미술!이 주제긴 하지만 탐라순력도를 미디어아트로 바꾸는 것도 현대미술이지 뭐! 포스팅과 별개의 이야기이지만드디어 제가 작업하는 제주 여행 가이드북이 마지막 단계에 들어섰습니다.1교 후에 한참 만에 온 2교지이지만ㅜㅜ 그래도 끝냈네요. 원래 예정은 늦어도 5월이었는데 2달 넘게 미뤄졌네요 ㅠㅠ코로나 시대의 역설로 제주가 호황을 누리면서 제주 가이드북들도 많이 팔리는 요즘인데제 책은 자꾸 작업이 늦어져 초조했지만 그래두 끝이 보입니다.끝날 때가 되어가니 다른 가이드북에 비해 사진이 좀 작게 들어가고 글은 많이 들어가는게 요즘 디자인과는 안맞는 것 같기도 하지만,그만큼 다양한 제주의 이야기를 담았다 자부합니다. 누가 가이드북을 눈으로 보는 것이라 했는가!읽게 만들어주겠다! 라는 마인드로 ㅋㅋ인문학적 접근으로 일반적인 여행지는 아니지만 다른 여행책엔 잘 들어가지 않는 제주다움이 남아있는 스팟들도 소개합니다.마감일도 잡혔으니 출간 예정일도 곧 나오겠네요 ㅎㅎ근데 출간이 늦어진 것도 아쉬운데 하필 코로나가 극성을 부리는 시기에 나올꺼 같네요. 제 운복이 좋지 않은가 봅니다ㅋㅋ ",
		"description": "제주현대미술관은 공공수장고의 다목적실을 활용해 몰입형 미디어아트 전시관을 만들었다. '제주의 자연, 현대미술을 품다'라는 주제로 현대미술관이 보유하고 있는 소장품을 미디어 아트로 구현했다.... ",
		"source": "제주현대미술관"
	},
	{
		"title": "('21.11) 제주현대미술관",
		"postdate": "20211115",
		"link": "https://blog.naver.com/hokypoky?Redirect=Log&logNo=222569150447",
		"contents": " 제주 현대 미술관 |  Jeju Museum of Contemporay Art저지문화예술인 마을과 어울어진 조용한 곳에 위차한 미술관이예요. 주차장에서 미술관까지 걸어가는 작은 길이 봄에는 봄대로, 가을에는 가을대로 좋은 곳입니다.사람들도 북적이지 않아서 조용히 시간을 즐길수 있는 곳입니다.  기꺼이 가까이 |  Jeju Museum of Contemporay Art  제주의 자연  현대미술을 품다 |  Jeju Museum of Contemporay Art  공공 수장고 미디어아트 |  Jeju Museum of Contemporay Art전시를 다 마치고 나면 미술관 건너편에 공공수장고 미디어 아트가 있어요.조금전까지 눈으로 담은 작품들을 실감나는 미디어 아트로 다시 한번 감동을 느낄수 있는 장소입니다.  김흥수 전 |  Jeju Museum of Contemporay Art 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35제주도립김창열미술관제주특별자치도 제주시 한림읍 용금로 883-5문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2저지문화예술인마을제주특별자치도 제주시 한경면 저지리 2120-112  ",
		"description": "기꺼이 가까이 | Jeju Museum of Contemporay Art 제주의 자연 현대미술을 품다 | Jeju Museum of Contemporay Art 공공 수장고 미디어아트 | Jeju Museum of Contemporay Art 전시를 다 마치고 나면 미술관... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 여행 20211123 제주현대미술관_문화예술공공수장고",
		"postdate": "20211124",
		"link": "https://blog.naver.com/remizov?Redirect=Log&logNo=222577754468",
		"contents": "김흥수 - 잉태 김흥수 - 사색하는 여인김흥수 -바랑김흥수 - 사랑을 온 세상에김흥수 - 꿈 김흥수 - 아! 아침의 나라 우리나라 김흥수 - 7월 7석의 기다림 김흥수 - 눈이 큰 여인 여기까지가 김흥수 작가의 그림들 한국의 피카소라고 불리워지는 김흥수 화백. 오래전에 평창동에 있는 미술관에 갔던 기억이 가물가물. 사실 작품을 보기 이전 43세의 나이차를 극복하고 결혼했던 이력이 먼저 떠오르기는 한다. ㅜㅜ사람을 업적으로만 봐야 하는데...가십이 먼저 떠오르는 건 어쩔 수 없는 사실.김흥수 화백은 여성 누드의 구상과 기하학적인 추상이 병존하는 독특한 작품관을 구축한 조형주의 화가.  이정록 - tree of life 5 4 1 조기섭 - 풀입소리 변경수 - 달콤한 뚱땡이 원수열 - 무제 송필 - 겹  원종국(언해피서킷)- A Synthetic Song Beyond the Sea 원종국(언해피서킷)- A Synthetic Song Beyond the Sea 원종국(언해피서킷)- A Synthetic Song Beyond the Sea이 작품이 난 가장 인상적이었다. 엉덩이를 깔고 털푸덕 앉아서 한참을 관람했는데 음악 소리가 뭔가 생소하면서도 편안한 느낌이 끌렸다. 태고적 느낌, 엄마 자궁 안에서의 고요함과 편안함과 왠지 모를 적막함과 불안함이 동시에 느껴졌지만 그게 그런대로 좋았다. 좀 찾아보니 오디오 스타일 트랜스퍼라는 인공지능을 활용해 인간의 음악과 고래의 음성을 결합해 만든 새로운 음악이란다. 어쩐지...뭔가 생소했어. 이번에 현대 미술관에서 미디어 아트라는 분야에 접해봤는데 인공지능의 음악과 결합한 미디어 아트라니. 혹자는 인공지능이 만든 예술이 과연 예술인가라는 질문을 던지기도 한단다. 하지만 이러한 다양한 시도는 고무적이다. 예술은 제한하고 규정하고 한정짓는 순간 예술의 가치가 무의미해지기 때문이다. 그리고 난 이 작품 좋았다, 무척... 정은혜 - 너는 늙어봤느냐 조각의 우스꽝스러운 모습에 웃고 제목에 웃고. 하지만 마지막에는 내 웃음이 퍽 씁쓸해졌던 건 나도 이제 늙었기 때문인가? ㅋㅋ인정하고 싶진 않지만...그래도 이 조각의 웃음이 넉넉해보이는 건 참 다행. 문수현 - 홀로쑈, 나이트 라이프  김산 - 천지연도  미술관을 나와 문화예술공공수장고로 향했다.생태미술교육관에서 미디어아트 포레스트를 관람할 수 있다하여 (그것도 무료로) 들렀는데 너무 좋았다. 관람객들이 그냥 모르고 지나치는 것 같은데 꼭 구경하기를.  미디어아트 포레스트 미디어아트 포레스트 제주 현대 미술관을 나와 문화예술공공수장고로 향했다. 미디어아트를 본격적으로 관람하기 위해서.^^사실 이번에 미디어아트에 흠뻑 빠졌다. 특시 3000원의 돈으로 이렇게 질좋은 미디어아트를 관람할 수 있다는 것이 너무 감사하기까지 했다. 후에 빛의 벙커에 18000원이나 되는 돈을 내고 본 것보다 질적으로, 내용적으로 문화예술공공수장고의 미디어아트가 훨씬 더 나았다.          미디어아트를 관람하면서 너무 행복해졌다. 뭔가 현대미술관에서 작품을 관람한 내용들을 달콤하고 행복하게 복습을 하고 나온 느낌이랄까? ^^숙소 체크인 시간이 다가와서 외부에 설치된 작품괸 김흥수 아틀리에는 안타깝게 구경을 하지 못했다. 아쉬움이 남아야 또 오는 법. ^^서귀포 gogo ",
		"description": "미디어아트 포레스트 미디어아트 포레스트 제주 현대 미술관을 나와 문화예술공공수장고로 향했다.... 뭔가 현대미술관에서 작품을 관람한 내용들을 달콤하고 행복하게 복습을 하고 나온 느낌이랄까?... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관 기꺼이 가까이 기획전",
		"postdate": "20211230",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222608584389",
		"contents": "제주특별자치도 2021년「제주도정! 소감&수다 웹툰(카툰)」공모전에 당선된김나연님의 웹툰을 소개합니다.제주현대미술관 신소장품전 「기꺼이 가까이」전시기간: 2021. 11. 12 ~ 2022. 2. 20전시장소: 제주현대미술관 기획전시실 1·2 제주현대미술관 - Jeju Museum of Contemporary Art현재전시 목록 현재전시 1 2 3 4 5 6 7 저지문화예술인마을 이용안내 관람안내 관람시간 : 09:00~18:00 휴관일 : 매주 월요일 문의전화 : 064.710.7801 관람 상세안내 찾아오시는 길 제주특별자치도 제주시 한경면 저지14길 35www.jejumuseum.go.kr   ",
		"description": "제주특별자치도 2021년「제주도정! 소감&amp;수다 웹툰(카툰)」공모전에 당선된 김나연님의 웹툰을 소개합니다. 제주현대미술관 신소장품전 「기꺼이 가까이」 전시기간: 2021. 11. 12 ~ 2022. 2. 20 전시장소... ",
		"source": "제주현대미술관"
	},
	{
		"title": "DAY 6 : 제주 현대미술관, 그리고 공공수장고",
		"postdate": "20210724",
		"link": "https://blog.naver.com/cherish0602?Redirect=Log&logNo=222443791879",
		"contents": "1. 제주 현대미술관김흥수 화백 상설전 주린배를 붙잡고 맥도날드에 들렀다 오느라 오늘도 문닫기 한시간전에 간신히 현대미술관에 올 수 있었다. 상설전인 김흥수 화백 작품만 볼 수 있대서 구경을 하고, 오늘 마침 분관쪽의 미디어 아트 전시를 무료로 관람할 수 있다고 해서 부랴부랴 공공수장고로 향했다. 배터리가 거의 다 떨어져 가던 때라 사진이 별로 없네🥲 2. 공공수장고미디어아트전문화예술공공수장고제주특별자치도 제주시 한경면 저지12길 84-2  요즘 여러모로 미디어아트 전성기라고 생각되고,나도 그만큼 많은 전시를 봤지만 꽤 볼만한 전시였다. 모든 면을 활용한 몰입감이 굉장했다. 무엇보다 다리가 아팠는데 빈백에 누워서 보니까 너무 좋았다.  3. 카페 우호적 무관심 오늘 하루 은근히 빡센 일정에 (사실 오늘 뿐 아니라 내내 빡셈,,,) 아침에 빵쪼가리 점심엔 맥도날드에서 패스트푸드쪼가리를 먹은지라 우연히 걷다가 예쁜 카페를 발견하고 너무 신이나서 들어갔다.   점심의 실패를 경험으로 미리 저녁을 예약해두어 시간이 많지 않지만, 신나게 커피와 디저트를 만끽했다. 다만 야외 자리 아무도 없어서 신나서 갔는데 거기에서 모기 열심히 잡다가 다섯마리 물린거 실화....  다시 찾은 저지예술인문화마을은 여전히 예뻐서짧게나마 산책을 마무리 하고 드디어 제대로 된 한끼를 먹으러 레스토랑으로 향했다.  ",
		"description": "제주 현대미술관 김흥수 화백 상설전 주린배를 붙잡고 맥도날드에 들렀다 오느라 오늘도 문닫기 한시간전에 간신히 현대미술관에 올 수 있었다. 상설전인 김흥수 화백 작품만 볼 수 있대서 구경을 하고, 오늘... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주도 미술관, 곶자왈에서 만나는 제주현대미술관‥",
		"postdate": "20190706",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221577590285",
		"contents": "  제주도 미술관, 곶자왈에서 만나는 제주현대미술관‥  제주도 미술관 제주현대미술관은 아름다운 숲 곶자왈에 자리잡은 곳이에요! 제주적인 건축미를 자랑하는 독특한 미술관으로 저지문화예술인 마을과 함께 제주문화의 이색적인 공간으로 자리잡았는데요. 국제조각심포지엄 야외공원과 함께 1천여 명이 동시 관람 가능한 야외공연장과 특별전시실, 상설전시실, 기획전시실, 아트샵, 세미나실 등 문화예술 복합기능을 갖춘 미술관이랍니다.   제주현대미술관은 한국 근현대미술의 거목 김흥수 화백이 자신의 대표작품을 무상으로 기증한 유일한 미술관이기도 해요. 주변에는 대한민국 원로 화백들이 다수 거주하여 저지문화예술마을이라는 거대문화벨트를 조성하고 있어 예술에 관심이 있는 분들이라면 다수의 갤러리와 전시관을 함께 둘러볼 수도 있답니다.      제주현대미술관 상설전시실에서 만나게 되는 김흥수 특별전시의 모습이에요. 2015년 8월 4일부터 전시를 시작하여 오는 2027년 9월 1일까지 만나볼 수 있는 전시인데요. \"여성의 미는 선에 있다. 선은 움직이며 생명체를 창출하는 것이다\"라는 김흥수 화백은 누드의 선은 화법의 기초이며, 모든 인체묘사의 기본이 되기 때문에 자신을 인간의 희로애락을 탐구하는 작가로 전하고 있어요. 1970년부터는 하모니즘이라 불리는 조형주의 이론을 만들고 작품을 그리게 되었으며, 하모니즘을 통하여 세상에 평화와 희망의 메세지를 보내고 있답니다.    현재 제주도 미술관 제주현대미술관에서는 동북아시아를 중심으로 태평양에 접해 있는 각국의 해양 환경과 실태를 예술을 통해 고발, 또는 대안을 제시하는 작가들의 작품을 전시하고 있는데요. 'Ocean - New messengers'라는 주제의 2019 국제생태미술전이랍니다. 지난 2일부터 시작하여 오는 9월 24일까지 제주현대미술관 특별전시실과 1·2 기획전시실에서 만날 수 있습니다.     오늘날 전 세계적인 문제로 부각되는 플라스틱의 환경피해와 기후변화에 대한 이야기는 이미 많은 미디어를 통해 접하고 있으나, 여전히 일상에서 플라스틱 소비의 증가는 계속되고 있으며, 대안을 찾기도 쉽지 않은 것이 사실이에요. 이러한 문제들을 해결하기 위해 환경운동가들을 비롯한 다야한 분야에서 대책마련에 고심하고 있고, 예술가들 또한 작품을 통하여 환경문제를 고발하고 환기시키는 중요한 메신저로써의 역할을 해오고 있답니다.   'Ocean - New messengers'라는 주제로 마련된 이번 전시는 '바다'라는 공통 주제와 함께 현장에서 직접 경험하고 새로운 가능성을 실험하는 작가들의 다양한 활동과정과 결과물들을 보여주고자 한다고 해요.      이 전시에 출품되는 작품들은 정치나 이념, 국가의 경계를 넘어 환경이라는 하나의 주제로 현시대의 문제점을 진단하고자 하는데요. 이러한 예술적 실험들을 통해 예술가들의 다양한 작품 활동이 지속될 수 있도록 국제적인 연대의 필요성을 제시하고, 범지구적인 환경 문제를 함께 고민하기를 희망한답니다. Previous imageNext image 제주도 미술관 제주현대미술관의 특별전시실 및 1·2 기획전시실에서 만날 수 있는 2019 국제생태미술전. 참여 작가로는 부지현, 양쿠라, 재주도좋아, 정은혜, 정재철, 앤드류 아난다, 뉴튼 해리슨, 토모야마 츠요시 등의 작가들이 있으며, '바다'를 주제로 한 실험적이고 이색적인 작품들을 만나볼 수 있어요.   제주현대미술관 분관에서는 박광진 작가의 전시 <박광진_레트로 Retro : 1956~2005>도 만나볼 수 있어요. 오는 12월 9일까지 진행되는 전시로 박광진 화백의 초기 작업에서 2000년대 <자연의 소리> 연작에 이르는 작품 세계 전반을 살펴보는 전시랍니다. 이 전시는 시간을 초월한 박광진 화백의 예술세계를 조명하고자 기획되었다고 해요. 분관에서 만나볼 수 있으니 시간적 여유가 되시는 분들이라면 방문해 보시면 좋을 듯 합니다.     제주도 미술관 제주현대미술관은 이외에도 국·내외 현대미술의 주요한 작가들의 작품들을 소장하고 전시하고 있으며, 제주의 자연생태계와 환경 등 미래를 향한 실험적이고 다채로운 형식과 경향의 작품들을 수용하는 기획전시 프로그램을 운영하고 있어요. 자연과 예술의 융합, 미래 가치를 키우는 제주현대미술관에서 현대미술의 정수를 만끽해보시기 바랄게요!    제주현대미술관관람시간 09:00 ~ 18:00 (월요일 정기휴관)*7~9월은 관람시간 1시간 연장*매월 마지막주 수요일 '문화가 있는 날' 무료 관람 제주현대미술관제주특별자치도 제주시 한경면 저지14길 35   ",
		"description": "제주도 미술관 제주현대미술관은 이외에도 국·내외 현대미술의 주요한 작가들의 작품들을 소장하고 전시하고 있으며, 제주의 자연생태계와 환경 등 미래를 향한 실험적이고 다채로운 형식과 경향의... ",
		"source": "제주현대미술관"
	},
	{
		"title": "저지문화예술인 마을 제주현대미술관  제주 실내 관광지 1탄",
		"postdate": "20191028",
		"link": "https://blog.naver.com/ufohaw0359?Redirect=Log&logNo=221691091100",
		"contents": "저지문화예술인 마을 제주현대미술관 제주 실내 관광지 1탄   한국에서 가장 아름다운 마을로 뽑힌 제주시 한경면 저지리에 있는 저지문화예술인 마을그중 메인 미술관인 현대 미술관과 김창렬 미술관에 대해 포스팅할게요1탄으로 제주현대미술관 본관 및 저지예술인 마을입니다내비게이션을 켜서 가실 때는 저지문화예술인 마을 주차장으로 해주세요주차장까지 가다 보면 양옆으로 미술관들이 보여서  제대로 가고 있는 게  맞나 싶지만 내비를 믿고 가주세요여기서 시작을 해야 저지문화예술인 마을을 순서대로 돌아보실 수 있습니다 저지문화예술인마을주차장제주특별자치도 제주시 한경면 저지리     저지예술인 마을 주차장 저지예술인 마을 주차장입니다주차장 크기는 크지 않습니다 관광지 특성상 많은 인원이 한꺼번에 찾는 곳은 아니라서요다만 길가에 주정차를 하실 수 있습니다    차량을 주차하고 왼편에 있는 길로 들어가 보실까요입구에는 저지예술인 마을 안내 지도가 있습니다길이 서로 연결은 되어있는데 생각보다 조금 복잡해요 마을로 구성되어 있다 보니 골목골목으로 연결이 되어있습니다    박충흠 무제  예술인 마을답게 제주현대미술관 본관까지 가는 길목에 작품이 들어서 있답니다    길을 따라 50미터 정도 걸어들어오면  삼거리가 나옵니다왼쪽에 있는 제주현대 미술관 본관이 시작이에요 다른 쪽으로 빠지지 말고 본관 먼저 입장!제주현대미술관 본관. 분관 information제주의 아름다운 숲 곶자왈에 자리 잡은 제주현대미술관은 제주적인 건축미를 자랑하는 독특한 미술관으로 저지문화예술인 마을과 함께 제주문화의이색적이 공간입니다. 특히 화합과 사랑을 작품의 주제로 삼았던 김흥수와 제주의 자연을 모티브로 섬세한 회화를 선보이는 박광진, 한국 현대미술의 대표적인두 작가의 작품이 연중 상설 전시되고 있습니다현대미술관은 이외에도 구, 내외 현대미술의 주요한 작가들의 작품들을 소장하고 전시하고 있으며 제주의 자연 생태계와 환경 등 미래를 향한 실험적이고 다채로운 형식과 경향의 작품들을 수용하는 전시기획 프로그램을 운영하고 있습니다   제주현대미술관 관람안내 관람시간과 관람요금을 확인해주세요   2층 입구를 통해 들어와서 입장료를 결제하고 들어오면 바로 전시실이 시작됩니다상설전시실(2층) - 특별전시실(2층) - 제1기획 정시실(2층, 1층) - 제2기획전시실(1층, 2층) - 야외전시실 - 아트숍&커피숍관람 순서입니다 통로를 따라 진행하다 보면 2층에서 1층으로 다시 2층으로 올라오게 되어있는 구조입니다    이제 전시실로 입장해보실까요  크리스 조던 : 아름다움 너머   전체 샷 - 확대 샷 허실장이 방문한 2019년 10월 26일 날에는 크리스 조던: 아름다움 너머를 전시 중에 있었습니다크리스 조던태평양의 외딴섬 뱃속에 가득 찬 플라스틱으로 죽음ㅇ을 맞이한 멸종 위기 종의 알바트로스를 통해 현대 문명의 이면을 보여주고애도와 사랑이라는 환경예술의 세계를 펼쳤다설명에서와 같이  상설전시실에서 만나는 크리스 조던의 작품들은 환경예술의 진수를 맛볼 수 있습니다모든 작품들이 멀리서 보면 하나의 작품을 이루지만 가까이서 휴대폰을 확대하여 촬영하면 환경을 파괴하는 요소들 ex 전구, 쓰레기 봉지, 캔 등으로 이루어져 있습니다전시실 흐름대로 사진을 나열해보았어요잠시 작품 감상하셔보세요    전체 샷 - 확대 샷    전체 샷 - 확대 샷    전체 샷  - 확대 샷                     전체 샷 - 확대 샷            전시실 흐름을 따라 작품 감상을 하다 보면 30~40분 정도의 시간이 소요됩니다마지막 새의 뱃속에서 나오는 온갖 환경오염의 주범들을 보며 잠시나마 깊은 생각에 빠졌습니다    전시실의 모든 작품을 관람하면 야외로 이어지는 길이 나옵니다그리고 야외전시장 및 야외조각 공원으로 이어집니다   야외 전시장을 나와 가장 먼저 눈에 띈 아트숍으로 향했어요 커피가 너무 급했거든요    달달한 카페라떼를 한잔 사들고 밖으로 나왔습니다    잠시 야외공원에 전시된 작품들을 관람하고이제부터 길을 잘 따라가셔야 해요주차장으로 연결된 전시실 왼쪽이 아닌 맞은편 쪽 길로 나가야 합니다    정면길로 나오면 저지예술인 마을에 직접 살고 있는 작가들의 집을 볼 수 있어요표지판을 따라 왼쪽으로 따라 올라가면 작가들이 집이 나옵니다       역시 예술인 마을답게 집도 작품이더군요개인적인 공간과 작품 전시공간이 같이 있는 곳이 많았어요집-전시실  이런 형태로 개인 작가들의 공간이 나뉘어 있습니다왼쪽 길로 올라가 작가들의 집을 잠시 구경하고 다시 밑으로 내려와주세요    예쁘게 조성된 마을 길이 가볍게 산책하기 너무 좋았어요관리가 잘 되어있다는 느낌보다는 자연스러운 느낌이 강했습니다곶자왈 산책길이라고도 불리죠마을 길을 따라 내려오다 보니 이미선 김현숙 작가의 더 갤러리 현이 나왔습니다    사진에 보이는 것처럼 왼쪽은 개인사적인 공간이고  오른쪽이 전시실이에요    치유의 정원 - 동틀 녘    평온 더 갤러리 현에서 집 거실에 걸어두고 싶은 작품 두 점에 홀릭 해서 한참을 넋 놓고 바라보다 나왔습니다누가 봐도 성산 일출봉이죠?더 갤러리 현에서 나와 길을 따라 걷다 보면 김창열 미술관이 나옵니다   김창열 미술관과 제주현대미술관 분관은 2탄에서 계속됩니다!!    ",
		"description": "뽑힌 제주시 한경면 저지리에 있는 저지문화예술인 마을 그중 메인 미술관인 현대 미술관과 김창렬 미술관에 대해 포스팅할게요 1탄으로 제주현대미술관 본관 및 저지예술인 마을입니다 내비게이션을 켜서... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주여행2일차_제주현대미술관 본관",
		"postdate": "20190101",
		"link": "https://blog.naver.com/sting099?Redirect=Log&logNo=221431946780",
		"contents": "",
		"description": "11월30일 저지문화예술인마을 안에 있는 제주현대미술관 따라하기 이 앵글은 좀 무섭군 관람료 2000원... 14일) 제주에 거주하며 4.3에 관해 지속적으로 작업해온 작가 고길천의 회고전이다 고길천 작가의... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주현대미술관, 생태미술과 크리스마스가 만나다 &lt;겨울동화... ",
		"postdate": "20191212",
		"link": "https://blog.naver.com/ttlnews?Redirect=Log&logNo=221734845354",
		"contents": "본 컨텐츠는 제주현대미술관 제공으로 트래블인사이트에서 제작하였습니다.   한국에서 가장 아름다운 마을로 꼽히는 제주 저지예술인마을. 그 곳에서도 나무, 덩굴식물 등이 뒤섞여 원시림의 숲을 이룬 곶자왈(제주의 생태숲)을 품고 있는 제주현대미술관(관장 변종필)은 방문 그 자체만으로 마음이 정화되는 공간이다.이 곳을 연말 방문해야 할 리스트로 ‘픽(pick)’ 해야겠다. 제주현대미술관 숲 속의 밤, 겨울동화가 펼쳐지기 때문이다.제주현대미술관 숲 속의 밤, 겨울동화가 펼쳐지기 때문이다.  제주현대미술관은 크리스마스를 맞아 미술관 속 숲길에 생태미술이 접목된 크리스마스 포토존을 조성한다. 이 숲 속의 포토존은 방문객을 동화 속 세계로 인도한다. 인생샷은 덤이다. 크리스마스 포토존 운영2019. 12.21 – 12.31 I   9시- 20시공연 -코믹마술사 김민형 마술쇼 I 홍조밴드2019. 12.21(토) 16시  겨울동화, 숲 속의 비밀  미술관의 밤, 고즈넉한 숲 속에는 판타지가 열린다.방문객을 맞이하는 나무의 정령과 곶자왈의 요정 마을을 형상화한 불빛 가득한 크리스마스 포토존, 폐자재 목재를 활용해 만든 요정의 무덤 등의 공간은 야간 조명과 숲의 분위기에 어우러진 환상적인 동화 속 공간으로 변신한다.야간, 가족과 연인과 함께 인생샷을 남길 수 있도록 제주현대미술관은 오는 31일까지 야외 포토존을 20시까지 운영한다.     겨울연못 <거울 연못>은 자신 내면의 숨겨진 마음을 보여주는 신비한 요정들의 연못을 주제로 하고 있다.거울을 통해 비치는 자연 속의 자신의 모습을 보는 것은 한 해를 마무리하는 연말 의미있는 경험이 될 것이다.   생태미술이 접목된 크리스마스 포토존!   9개의 희망 기둥 작품 작업(좌)/아이들의 창작작품(우) 크리스마스 포토존과 함께 야외에는 미술관 방문객들의 다채로운 예술적 경험을 할 수 있도록 미술관 생태미술프로그램 <생태미술 놀이터>에서 만들어진 작품들이 곳곳에 전시된다.참여 학생들이 통나무로 만든 강아지 벤치, 자연물 크리스마스트리, 솔잎으로 동물을 형상화한 간판 등 기발하고 다양한 전시물은 또 하나의 볼거리다. 더불어 어린이들의 생태미술교육을 이끈 강사진이 제작한 <9개의 희망 기둥>작품도 야외 숲 속 함께 전시된다.포토존과 함께 생태미술교육장에는  AR체험방이 마련되고 자신의 소원을 적은 종이를 투명한 구슬 속에 담아 나무에 거는 위시볼 이벤트 또한 진행 되어 연말 성탄 분위기를 만끽할 수 있다.   포토존 스탬프 찍고, 미술관 무료관람 크리스마스 포토존 <겨울동화: 숲 속의 비밀>은 제주현대미술관이 준비한 방문객을 위한 연말, 선물 같은 공간이다.각 포토존에는 스탬프가 구비되어 엽서에 찍을 수 있도록 되어있다. 포토존 운영기간동안 모든 스탬프를 찍고 난 후 제주현대미술관 매표소에 엽서를 보여주면,  현재 진행중인 모든 전시를 무료로 관람할 수 있다.이것이 끝이 아니다. 제주현대미술관 바로 옆에 위치한 제주도립 김창열 미술관의 <물방울이 맺히기까지>展 역시 무료관람이 가능하니, 스탬프 찍기에 열을 올릴 만 하다.     21일, 숲 속 마술공연 및 부대행사 <겨울동화: 숲 속의 비밀>을 더욱 흥미롭게 만들어 줄 마술공연은  오는  21일(토) 16시 제주현대미술관 야외무대에서 진행된다. 코믹 마술사 김민형, 홍조밴드가 출연한다. 공연 후 17시부터 부대행사로 보물찾기 <마법사가 숨긴 보물을 찾아라>가 진행된다.또한 인스타그래머에게 배우는 <내 아이의 인생샷> 이 진행된다. 인스타그래머 ‘오후네시필름’과 함께 포토존 출사를 하며 인생샷 팁을 배울 수 있다. 야간 아름다운 포토존 속 인생샷을 제대로 남길 수 있는 기회다. 이 프로그램은 12월 20일까지 제주현대미술관 홈페이지(jejumuseum.go.kr)를 통해 선착순 사전 모집한다.  21일과 24, 25일 15시부터 19시까지 포토존에는 산타클로스가 등장해 함께 사진을 찍을 수 있는 <산타와  포토타임>이 진행된다. 숲 속 먹거리 체험 등도 마련되어 풍성한 시간이 될 예정이다.     공간체험크리스마스 포토존 운영2019. 12.21 – 12.31 I   9시- 20시공연코믹마술사 김민형 마술쇼 I 홍조밴드2019. 12.21(토) 16시부대행사-마법사가 숨긴 보물을 찾아라-내 아이의 인생샷(홈페이지 사전신청-산타클로스와 함께 포토를-숲 속의 비밀미션(스탬프)-숲 속 먹거리 체험홈페이지제주현대미술관(jejumuseum.go.kr)문의064-710-7807 ",
		"description": "제주현대미술관 바로 옆에 위치한 제주도립 김창열 미술관의 &lt;물방울이 맺히기까지&gt;展 역시 무료관람이 가능하니, 스탬프 찍기에 열을 올릴 만 하다. 21일, 숲 속 마술공연 및 부대행사 &lt;겨울동화: 숲 속의... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주 현대미술관 :: 제주비엔날레 2017 투어리즘",
		"postdate": "20171103",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=221131605854",
		"contents": "",
		"description": "제주 현대미술관 제주현대미술관에서 제주비엔날레2017이 열리고 있네요. 주변에... 나중에 표를 보관해두고, 도립미술관을 입장할 때 사용할 수 있습니다. 제주현대미술관에 사람들은 많지 않았지만 ... ",
		"source": "제주현대미술관"
	},
	{
		"title": "제주여행 (8) - 제주현대미술관",
		"postdate": "20180130",
		"link": "https://blog.naver.com/angela3642?Redirect=Log&logNo=221196724323",
		"contents": "",
		"description": "'포도호텔 (PODO HOTEL)' 레스토랑에서 점심 식사 후 다시 찾아 온 '저지문화예술인마을' 중심부에 자리한 '제주현대미술관' ** 전시명은 '제주비엔날레 2017 투어리즘'으로 여전히 개발이 일순위인 현대사회에서... ",
		"source": "제주현대미술관"
	}
]