[
	{
		"title": "제주 로그밸리펜션 / 제주 뽀로로테마파크, 제주불빛정원",
		"postdate": "20220117",
		"link": "https://blog.naver.com/lploveq?Redirect=Log&logNo=222624367538",
		"contents": "제주여행 3일차 뽀로로테마파크-휴식-연돈가-불빛정원제주 로그밸리펜션을 선택한 가장 큰이유중 하나는매일 모닝승마를 할수 있다는것(날씨 안좋을땐 패스)따로 승마체험을할까 하다 숙소에서 매일아침 타보면 좋은 경험이 될것 같았다.아침간단히 먹고 9ㅅ반쯤 줄서서 한명씩 승마체험 큰아이가 선택한 말은 작은말 뽀삐였고,처음엔조금 무서워하는가싶더니 용감하게 말에 올라탔다.두바퀴 정도 돌고 내렸는데 무척아쉬워했지만,내일 또 탈 수 있으니까 :)둘쨰는 겁에 질려 절~대 안탄다고....ㅋㅋㅋㅋㅋㅋ 승마하고 첫코스로 뽀로로테마파크에 왔다.여기를코스에 넣을때사실많은 서치를하지 않았다.당연히 5살7살 아이들이 너무 좋아할걸 알기에..ㅋㅋ입장권은 네이버에서 미리 구매했고,종일권과 오후권이 있었지만당연히 종일권 놀이기구 타는곳 말고 키즈카페구역에는 테이블과 의자가 있어서거기서 파는과자나 음료를 먹을 수 있고,아이들이 노는동안 앉아서 잠깐 쉴 수 있다.직원분들이 아이들에게 말도 잘걸어주고 친절하다.   간만에 키즈카페라그런지여기저기 날라다니고, 첫째는 놀이기구도 많이타고(후룸라이드만 많이탐;;;)특히 여기 물놀이하면서 레고 할 수 있는 이곳을 참~좋아했다. 평일이라그런건지 뽀로로테마파크가 커서 그런건지사람은많았지만 놀이기구탈때 대기는 길지않았고,식당엔 자리가널널했다.아이들용 돈까스셋트가있어서 각하나씩주문돈까스+감자튀김+밥+쥬스 요렇게 나온다. 뽀로로테마파크에서 늦은오후까지놀다가잠깐 숙소에 와서 휴식(이라쓰고 토끼,말 밥주기타임)강아지 산책도 하고, 저녁때까지 한숨 돌렸다. 휴..저녁은 불빛정원도 갈겸 숙소에서 멀지않은 흑돼지집연돈가 기본 상차림은깔끔하고, 샐러드가맛있었다.샐러드 추가시엔 추가금이 있고,아이들이 고기많이안먹으면 2인셋트(600그람) 주문해도 된다고 해서2인셋트에 계란찜추가 고기는 초벌해서 나오고맛있다.애들도 안먹을것 같았는데 생각보다 잘먹고 ㅋㅋ멜젓도 세상맛남... ㅅㅓ비스로 주신 쫀드기..3개주셨는데울애들이 너~무 좋아해서으른들은맛도 못봤다는거...ㅋㅋㅋㅋㅋ 연돈가에서 밥 먹고 바로 옆에 불빛정원으로 왔다.연돈가에서 밥 먹으면 불빛정원 입장료를 약간 할인해준다..불빛정원에 입장하면 어떤식으로 관람해야하는지전반적인 설명과 함께 가족사진을 열정적으로 찍어주시는데,제주에서 남기는 몇 안되는가족사진이였고,포즈를이렇게 저렇게하라고 알려주시는데너무 재밌었다.ㅋㅋ 양팔벌린 포즈를 가족사진찍을때 사장님이 알려주셨는데..이 날 이후 계속 사진찍을때마다 꼭 한번씩 양팔을 벌리는우리귀요미둘째...ㅋㅋㅋㅋ 내 독사진도 하나 남겨보고이쁜포토존이 많아서 사진 엄청 많이 찍었다.불빛정원안에 인생사진관이라고 실내에도 포토존이있고네이버평점 5점 주고 뭐하고 하면 사진 2장 서비스로 인화해준다.시간도 오래 걸리지않아서 기다렸다가 받아왔다 :)개꾸울~생각해보면 입장료 할인받아도 싼편은아닌것같긴한데,또 언제 이렇게 와보겠나 싶기도 하고아이들도 좋아해서 돈 생각 안하면 좋은경험이였다.ㅋㅋ#제주여행 #제주여행코스 #제주로그밸리펜션 #제주뽀로로테마파크 #제주연돈가 #제주불빛정원 #제주맛집 #제주볼거리 #제주아이들과함께 #5살7살제주여행 ",
		"description": "제주여행 3일차 뽀로로테마파크-휴식-연돈가-불빛정원 제주 로그밸리펜션을 선택한 가장 큰이유중 하나는 매일 모닝승마를 할수 있다는것(날씨 안좋을땐 패스) 따로 승마체험을할까 하다 숙소에서 매일아침... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 수목원테마파크 운영시간 수목원길 불빛정원 산책 무료",
		"postdate": "20211205",
		"link": "https://blog.naver.com/bbur73?Redirect=Log&logNo=222587098936",
		"contents": " 안녕하세요? 딸과 놀기 좋아하는 초딩맘 레이첼입니다.지난 가을 다녀온 제주도 여행 첫날 오후에 도착해서 베스트웨스턴호텔 체크인을 마치고 이른 저녁으로 돈까스 맛집 들렀다가  인접해있는 제일 만만하고 좋은 스팟으로 제주 수목원테마파크를 해질 무렵 달려갔답니다. 제주시 연동에 20분 거리라 제주공항, 호텔, 식당모든 것이 다 해결되는 가족 관광지에요.ㅎㅎ 수목원테마파크수목원길제주특별자치도 제주시 연동 1326 주차장은 아주 넓직 합니다.  여기가 제주 수목원테마파크인데요...ㅎㅎㅎ영업종료시간이 코로나 시국이라 좀 앞당겨져 닫았답니다.   그래도 뭐 입구에 나란히 있는 찻집은 운영되고 있었어요.  요기가 바로 수목원테마파크 들어가는 정원길이구요 뭐 ... 한 시간이라도 아빠랑 같이   얼음슬라이드라도 타고 VR이라도 하자길래 왔더니 흐미야.... 이미 매표 종료됬네요 우리가 도착한 시간이 오후6시여서 매표가 마감됬어요. ㅎㅎ < 제주 수목원테마파크 영업시간&요금 >- 관람시간 : 10시~19시- 매표시간 10시~18시 -------------------------▶ 기본입장권 : 대인 15,000원/청소년·소인 14,000원▶ 제주도민/경로/복지 우대 :대인 13,000원 / 청소년·소인 12,000원▶ 펠레어믹스VR1회 체험 : 5,000원▶VR3회 체험권 : 12,000원▶VR 서바이벌 15,000원▶초콜렛 만들기 체험(스틱) 8천원 / (상자) 13,000원▶ 아이스크림 만들기 체험(2인기준)16,000원▶쿠키만들기 체험 15,000원 흐음... 뭐 그래서 꿩 대신 닭이라고... 정원에 조명도 알록달록 이쁘고 해서 주변 돌아보기 시작.ㅋㅋ  요렇게 수목원길 야시장이 성행(?) 중이라서 아주 걍 할로윈 축제를 즐기고 나왔답니다.  그 다음에 주차장 옆에 있는 수목원테마파크의 명소수목원길..... 이라는 식당가? 상가가 있어요. ㅎ 여기에 족욕하는 곳도 있고 식당도 있고...미니 동물원처럼 테마카페도 있답니다..   수목원길......!요게 여기 제목이라는 것이 반전! ㅋㅋㅋㅋㅋ차라리 수목원테마파크 식당가..라고 하던지.. 상가단지 라고 하면 이해가 쉬울텐데..이렇게 수목원길 맨 위에 써놓고아래에는 조로록~ 상호가 안내되어 있네요. 이 아치형 수목원길 대문(?)을 통과하면...이렇게 알록달록 이쁜 조명으로 된 조형물이 가득한 정원이 나오는데요 왼쪽과 오른쪽 파트로 산책할 수 있는 불빛정원이랍니다.  왼쪽에 파리 에펠탑 보이시쥬? ㅎㅎㅎ앨리스는 파랑,노랑,빨강 돌하르방 쪽으로 가고 있네요 여기 지난 1월에 왔었을 때는 조명 다 꺼지고 코로나땜시 운영 안했던 곳이에요  요렇게 사람 몸집만한 돌하르방들이 형형색색 이쁜 빛깔로우리를 맞아줍니다 ㅎㅎ 이렇게 괜찮은 불빛정원 산책이 무료라는 것이 아주 굿입니다. ㅎㅎ  돌하르방의 비호를 받으며 입장하니...산책로 곳곳에 이쁜 조명과 조형물들이 있어요 낮에는 이렇게 이쁜 곳인지 몰랐는데   밤에 오니 이렇게 화려해지는군요. ㅎㅎ 멀리 보이는 여러가지 불빛들이 정말 기대가 됩니다.ㅋ  제일 맘에 들었던 것은 요 신데렐라 마차 ㅎㅎ 말은 이쁜데... 저 초록 마차 안에 앉아서 사진을 찍으니 얼굴이 '화성인'이 되더이다.....ㅡㅡ; ㅋㅋㅋㅋ그래서 마차샷은 초록 말고 레드샷으로 ㅋ 오래되서 좀 부식된 철근이지만 사진은 마냥 이뻐용~ ㅎㅎ  요 불빛 정원 뒷편으로는 고깃집이에요. ㅎㅎ식사 하는 모습들이 보이시죠?  그래서 우리는 첨에 여기 왔을 때 고깃집 정원인줄 알고 안둘러봤었답니다. ㅋㅋㅋㅋ  나름 참신했던 지구본 조형물....ㅎㅎ  겨울이 다가오는데도 정원 아래 꽃들이 피어 있었네요 ㅎ 커다란 곰돌이와 아기 곰돌이 포토존.. 딱 앨리스파파와 앨리스?? ㅎㅎ  다음에 나온 포토존은 좀 어려웠어요. ㅋ 저 철로된 테두리 안에 들어가서 포즈를 취하는데요..  남편 배가 끼어서... 다리 접기도 끼이고....ㅋㅋㅋ뭐.. 롱허리도 아니니깐 머리 위치도 다르고,,,코가 철골에 낑겨서 엉거주춤 샷?! ㅋㅋㅋㅋ 저 포즈도 엄청 힘들게 하고 있는 상태라 남편이가 얼렁 찍으라고 부르짖으며 완성한 샷이에요 ㅋㅋㅋ  정원에는 요렇게 샛빨간 열매도 잔뜩~요것은 마가목이라는 장미과 나무라는데요 10월에는 열매 수확하는 쌍떡잎 식물이라는데 역시 남쪽나라 답네요. ㅎㅎ  한 바퀴 돌자니 야시장가는 길도 나옵니다. 다시 처음에 돌하르방 서열 있는 곳으로 돌아가는 길..  자, 맨 처음 입구에서 왼쪽에 보였던 에펠탑정말 멋있죠? ㅎㅎ 이 불빛 정원을 지나서 들어가면   다양한 식당, 카페, 체험할 수 있는 샵이 나와요, 이 날은 저녁도 다 먹은 뒤였고...수목원길 야시장도 두어시간 둘러본 뒤라서.... '수목원길' 구경은 다음에~  다시 돌아나와서 호텔로 귀가했어요. ㅎㅎ정말 수목원테마파크는 제주시에서 가볼만한 곳이네요.  우리가 지냈던 베스트웨스턴 호텔은 치약칫솔 등 1회용 어메니티가 없는데 깜빡하고 와서 호텔 들어가기 전 5분거리에 있는 다이소에 들러서 천원의 행복챙겨서 귀가 했답니다. ㅎㅎ 수목원테마파크에 이렇게 볼거리, 먹을거리도 많은데 무료 불빛정원까지 둘러보고 하루해가 모자라게 놀 수 있는 곳이에요.  남편이 출장가면 주로 벤처기업들이 첨단과학단지에 있으니첨단과학단지 주변에 가까운 곳으로 딱입니다.암튼, 이쁜 저녁 산책 하고 싶으신데 가고싶다면...제주 수목원길 불꽃정원 가보세요~~ ^^  모두모두 즐주말 되세용~!! ",
		"description": "지난 가을 다녀온 제주도 여행 첫날 오후에 도착해서 베스트웨스턴호텔 체크인을 마치고 이른... ㅎㅎ 수목원테마파크에 이렇게 볼거리, 먹을거리도 많은데 무료 불빛정원까지 둘러보고 하루해가 모자라게 놀... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "동백포레스트 / 제주불빛정원 / 군산오름 / 에코랜드테마파크... ",
		"postdate": "20220101",
		"link": "https://blog.naver.com/sujizizibe?Redirect=Log&logNo=222610322524",
		"contents": "눈 오늘 날 체험해서 더욱 만족스러웠던^^한 바구니 가득 딴 귤을 들고 정말 즐거워했다#달달미깡감귤밭 #제주감귤체험 눈 덮인 동백나무는 막찍어도 예쁘잖아!#동백포레스트 #제주동백꽃 우리 딸 여기서 산타할아버지 흉내내느라나는 열심히 자는 척, 일어나서 선물받고 놀란척최소 10번은 한 것 같다...#제주불빛정원 차량으로 거의 다 올라오기 때문에 약 5분 정도만 걸어오르면탁 트인 서귀포 바다뷰를 볼 수 있다!#군산오름 아침 일찍 제주바다 보러가기 ㅎㅎ은퇴하면 바다 근처에서 살고싶어~~(평생 재택근무 가능하면 지금 당장!!!)#곽지해수욕장 여기도 포토존이 참 많았다4개의 마을을 기차를 타고 다니는게 낭만적^^#에코랜드테마파크 낚시 삼매경에 빠진 딸 ㅎㅎ3박 4일 동안 매일 욕조 목욕 시켜줘서 좋아했다물놀이 장난감 없다고 툴툴대서 마트가서 사온 낚시놀이세트...#제주다인오세아노호텔 #애월호텔 #핑크퐁낚시놀이 비행기 타자마자 안전벨트 메고 긴장한 우리 딸 ㅋㅋ다음에는 아빠도 같이 오자! 사랑해❣  우리 딸과의 사진을 많이 남기고 온'눈 오는 겨울 제주도 여행⛄'제주에서는 눈 보기가 힘들다던데 눈이 펑펑 내려줘서운치있고 낭만 가득한 여행이었다방역패스 때문에 식당/카페를 못가서 걱정이었는데호텔에 음식을 포장해와서 먹거나 룸서비스 시키거나커피는 스타벅스 드라이브스루 이용하고 지냈더니크게 불편함은 없었다시장에서 주로 사먹어서 흙돼지 간식(?)은 거의 다 먹어본 것 같네흙돼지 육전, 꼬치구이, 롤카츠, 떡갈비, 강정 섭렵!!뭐 그냥 돼지고기 맛이지만...ㅋㅋ 떡갈비가 제일 맛있었다(흙돼지는 구이가 제일 맛있는데 ㅠㅠ)딱새우김밥, 전복김밥 이런 건 서울에 없어서 색다른 맛이었다내가 가보고 싶었던 관광지 대부분이 방역패스 적용 시설이어서못가본 곳이 많아 아쉽지만...(휴애리 동백축제, 제주민속촌 설몽아일랜드, 제주허브동산 별빛놀이 등등...12월 축제 장소 대부분 입장불가ㅠㅠ)제주에 또 오게될 이유가 되길 바라며...^^이번 주는 제주 여행 일상 기록으로 끝~ ",
		"description": "#제주불빛정원 차량으로 거의 다 올라오기 때문에 약 5분 정도만 걸어오르면 탁 트인 서귀포 바다뷰를... 낭만적^^ #에코랜드테마파크 낚시 삼매경에 빠진 딸 ㅎㅎ 3박 4일 동안 매일 욕조 목욕 시켜줘서 좋아했다... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 수목원테마파크 아이스뮤지엄&amp;수목원야시장, LED불빛공... ",
		"postdate": "20210731",
		"link": "https://blog.naver.com/kwija99?Redirect=Log&logNo=222452221843",
		"contents": "날이 더워도 흐려도 갈 곳 많은 제주도죠. 전 제주의 풍경도 너무 좋은데~아이들은 체험을 못해 아쉬운가봐요. 비는 많이 안왔는데 풍랑주의보로 보트도 계속 예약취소가 되어버렸거든요. 다음번에 할 걸 남겨두고 왔어요. 제주수목원을 가잡니다. 별거 없을거 같은데.. 아이가 아이스썰매가 있대요. 더운 여름에 시원하긴 하겠다~아이들과 동행은 늘 아이들이 '갑'이 되네요. ^^  제주 수목원 테마파크 얼음썰매 제주공항 근처에 위치해 있어서 첫날이나 마지막날 가기 좋은 곳이예요. 더군다나 야시장까지 있으니 되도록이면 5~6시 전후로 해서 가면 좋을 곳이예요. 우리가족은 야시장이 있는 줄도 몰랐다가 오후 5시쯤 가서 제주수목원 실내에서 실컷 놀고 야시장에서 놀고 식사까지 끝냈어요.  수목원테마파크제주특별자치도 제주시 은수길 69수목원테마파크아이스뮤지엄제주특별자치도 제주시 은수길 69 은수길 69운영시간 09시~20시(입장마감 19시)Tel 064-742-3700  늦은 시간이라 그런지 관람객이 거의 없어요. 우리가족은 미리 티켓을 예약하지 않고 거의 그 장소에 가서 네이버예매로 10% 할인받아 구입했어요. 뭔가 세트로 종류가 참 많으네.. 젤 위에 있는 정가 13,000원 네이버 10,900원으로 결제했어요. (5D 상영이 세종류인데 무섭다고 안보더라고요)나중에 아이가 초콜릿체험하고 싶다고 해서 초콜렛체험하는 걸로 추가할 걸 싶더라고요. 초콜렛 만들기체험(1인)스마일스틱 8,000원/ 12구상자 13,000원혹시나 아이스뮤지엄에서 썰매 오래 탈 아이들은 두꺼운 외투 챙겨오면 좋아요. 마스크는 94KF로 착용하고 다녔지만사람이 거의 없어서 안심은 되더라고요.  중앙홀에 돈내고 타는 놀이기구도 있었요. 입구로 들어가면 아이스뮤지엄부터 순서대로 보게끔 동선이 되어 있어요^^  드디어 입구로 아이스뮤지엄으로 들어갔어요.    헉~~ !! 추.. 춥다.. ㅠㅠ 둘러보기도 전에더운 곳에 있다 들어와서 시원함도 잠시 여름옷을 입었더니 너무 추워서 바로 이글루로 피신!이글루는 조금 덜 춥더라고요. ㅎㅎ근데 조타!!!   규모가 크진 않은데 썰매 하나로 신나게 놀 수 있어요. 추워서 사실 딴 건 눈에 안들어옴. 썰매로 입장료 뽕 뽑겠더라고요.   추우니까 덜덜 떨면서도 행동이 무지 빨라짐!!막~ 서둘러! 서둘러!!!  재미는 있는데 추우니.. 뛰어댕기게 되더라는.. ㅋ사람없어서 연달아 3~4번 타고.. 도저히 추워서 안되니 나갔다가 다시 들어가서 타고 나오게 되더라고요. 속도 짱짱~!! 티켓값 썰매가 다했네요.   얼음작품 몇 작품 있긴 한데 얼음썰매 타느라 시간 보내다보면 추워서.. 나가게 되더라고요. 조각칼로 얼음 조각하게도 되어 있는데 추워서 아주 잠깐만 해보구요.   아이스뮤지엄 중앙홀에 기념품점도 있고 레고로 제주도를 표현해 놓은 작품도 있어요.  5D포함 티켓이었는데 시간대별로 관람작품이 달라요. 게다가 상영시간도 달라서 어떤 건 40분, 20분. 딱 시간대 맞는 것이 하필 공포 5D보자니깐~~ 두녀석이 고개를 절레절레..ㅋㅋ잠 못잔다나.. ㅠㅠ 액티비티한 40분짜리 볼까? 시간되서 오자고 했는데 3D착시아트 전시실가서 시간 다 보내고 와서 늦어서 결국 못봤네요.  3D착시아트관에서 사진이라도 남겨봅니다.   최선을 다해 사진을 남기는 아이들~!!작품은 은근 많더라고요. 규모가 아주 크진 않았지만, 썰매와 착시아트만으로도 1~1시간반 정도? 시간을 보냈던 것 같아요.  풍랑주의보로 해수욕을 맘껏 못한 아들인지라뭐.. 사진으로 대신?? ㅎㅎ    제주 수목원테마파크에서 아이들 사진은 엄청 많이 찍을 수 있었어요. ^^아이들도 착시아트를 재밌게 즐기더라고요.    사진찍는 포즈가 업그레이드 되고 있네요. ^^    수목원 테마파크 오른쪽으로 수목원 길에는 몇 개의 음식점과 이쁜 정원으로 꾸며져 있는데요. LED공원 무료입장 09시~23시여기도 포토존이 꽤 많았어요. 해가져도 불빛들이 있어서 야시장도 둘러보고 야간산책 나와도 좋을 곳이랍니다.  수목원 테마파크 바로 앞에서 제주에일맥주랑 바베큐가 팔던데.. 아이들을 두고 먹을 순없고 ㅠㅠ 식혜 좋아하는 아이 눈에 천혜향식혜가 눈에 들어와서 사줬더니 한번 먹고 말더라고요. 제 입맛에도 그냥 식혜가 낫더라고요. 돈만 버렸음..  제주 수목원길 야시장 준비물 : 모기약, 모기기피제, 긴팔, 긴바지  수목원테마파크수목원길제주특별자치도 제주시 연동 1326 운영시간 18시~22시제주여행 동선에 제주 수목원테마파크를 오후에 넣길 잘한 이유 중에 하나가 수목원길 야시장이었어요. 동문시장 야시장도 유명한데~ 관광객들 대상으로 하는지라 바가지가 있는 편이라고 하더라고요. 게다가 그 유명한 딱새우는 제주도산 아니고 러시아 냉동이라고.. 쩝.. 몇년전 동문시장에서 맛나게 먹었는데.. ㅎㅎ   수목원 테마파크 주차장에 주차하는데.. 푸드트럭이 줄줄히 서 있더라고요. 뭐지뭐지? 내 눈도 반짝, 중딩이 눈도 반짝..ㅋ    쓱~ 둘러보곤 아직 준비중인거 같아서 그 틈에 수목원테마파크에서 놀고 오후 6시쯤 나왔어요. 세상에~~ 볼거리, 즐길거리 많으다. 서울 한강 야시장, 도깨비시장 보다 더 잘 해놓았더라고요.  매장 점포수가 상당해요. 푸드트럭도 있지만, 각종 옷, 악세사리 상점이랑 뽑기, 뭐 맞추기 등등해서 선물받는 거 아이들 장난감 등 구경하는 재미가 있더라고요. 아이들 모시고 돈 쓸 준비해야 하는 곳.. ㅋㅋ    울 아이들 금붕어 잡는 곳에서 눈을 못 떼길래 언제 해보겠나 싶어서 시켜주었어요. 이용요금 인당 5천원, 시간제한 없음대기자 많으면 달라짐 금붕어잡이에 신난 아들. 여긴 낚시채가 종이가 아니더라고요.  게다가 금붕어를 가져가는 것이 아니고 다시 풀어주고 다 끝난 후에는 펜을 선물로 주네요.   바다낚시 하고 싶어했는데 차귀도바다낚시에서 멀미하고 하루종일 암것도 못한 걸 생각하면.. 워워~ ㅠㅠ 원없이 금붕어 낚시로 대신 했네요. 아들 낚시 좋아하는 구나..   금붕어가 그릇에 채워지면 사장님이 다시 풀어주자~ 하면서 다시 풀어주세요. ^^ 저도 금붕어를 안가져가니 좋고요.    실컷놀고 푸드트럭 앞을 서성이는 아이들..저녁을 먹고 가자네요. 맛있는 냄새가 가득이니 먹고 싶겠지요.   푸드드럭이 워낙 종류도 많고 다양해서 고르는데 한참 걸리고 드디어 스테이크, 감자침, 스프, 빵.. 세트랑 칠리새우볶음밥 등 시켜서 먹는데.. 맛은 좋은데 동시에 다리를 덜덜 떨며 먹었어요. 돌아다닐 땐 몰랐는데 자리에 앉으니모기가.. 쉼없이 달려들더라고요. 하지만 간만에 야시장다운 야시장이라 좋아서 기억에 오래 남을 것 같아요.   #제주수목원 #수목원테마파크 #수목원야시장 #제주야시장 #얼음썰매 #수목원길야시장 #착시아트 #제주저녁에가볼만한곳 #제주실외가볼만한곳 #제주불빛정원 #LED공원 #제주무료공원 ",
		"description": "이쁜 정원으로 꾸며져 있는데요. LED공원 무료입장 09시~23시 여기도 포토존이 꽤 많았어요. 해가져도 불빛들이 있어서 야시장도 둘러보고 야간산책 나와도 좋을 곳이랍니다. 수목원 테마파크 바로 앞에서 제주... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "365일 축제가 있는 제주 야간 관광지 불빛정원 테마파크",
		"postdate": "20201229",
		"link": "https://blog.naver.com/hero6566?Redirect=Log&logNo=222188909786",
		"contents": "365일 축제가 있는 제주 야간 관광지 불빛정원 테마파크안녕하세요, 여러분.레츠고입니다!^^  여행을 하다 보면 유독 시간이 정말 빠르게간다라고 느끼지 않으시나요?오늘은 여행의 1분, 1초가 아쉽기만 한 분들께제주 야간에도 즐길 수 있는 관광지를 소개하고자 합니다. 바로 제주 야간 관광지 제주불빛정원 테마파크입니다.제주불빛정원 테마파크는 일몰부터 자정까지 제주 밤의정취를 만끽할 수 있는 대표적인 제주 야간 관광지인데요.화려한 불빛과 음악, 분위기 있는 포토존이 어우러져늦은 밤까지 시간을 보내기 좋습니다.(17시부터 24시까지 운영)또한 제주 시내와 거리가 가깝고 도로에 인접해찾아가기도 쉽고 편한 제주 야간 관광지입니다. 제주 야간 관광지 불빛정원은 밤이 깊어질수록더욱 빛이나는 곳으로 혹여나 너무 일찍 도착했다할지라도 어두워질 때까지 애월인생사진관에서 시간을보내면 되기 때문에 걱정하지 않으셔도 됩니다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로인생 사진을 찍을 수 있습니다.전문 스튜디오 못지않은 시설을 갖춘 데다다양한 콘셉트로 꾸며져 우정 사진이나커플 사진 모두 촬영이 가능합니다.단, 사람이 많을 때는 서로 배려하며차례를 지켜주시길 바랍니다.전문적인 사진 촬영도 가능하며 직원에게 요청하시면 되는데요.카페와 VR 체험 같은 놀이 시설도 있으니잠시 시간을 보내다 보면 금세 해가 저물어제주 야간 관광지를 즐길 수 있습니다.  해가 저문 별빛정원의 야외로 나서면불빛들이 수놓은 아름다운 정원이 펼쳐집니다.사진 찍기 좋은 곳이 많기 때문에 정원 전체가 포토존인데요.은은하게 빛나는 노란 꽃송이 사이에 파묻히거나별빛 고래와 사랑의 백조 앞에서 연인을 위한사랑고백을 하는 것도 여행의 좋은 추억이 될 것입니다.제주 야간 관광지의 별빛 터널은 밤하늘에 별이내려앉은 것처럼 빛이 납니다. 터널을 지나가는 잠깐의시간마저 환상적인 기분에 빠져드는데요.공룡을 형상화한 쥬라기공원은 아이들에게 인기 만점입니다.인생사진관에 입장권을 제시하면 불빛정원에서 찍은사진을 1장씩 무료로 인화해주고 있으니제주 야간 관광지 별빛정원 테마파크에서의 추억을인화해 간직해 보는 것도 놓치지 마시길 바랍니다.출처 : 비짓제주  ",
		"description": "365일 축제가 있는 제주 야간 관광지 불빛정원 테마파크 안녕하세요, 여러분. 레츠고입니다!^^ 여행을... 바로 제주 야간 관광지 제주불빛정원 테마파크입니다. 제주불빛정원 테마파크는 일몰부터 자정까지 제주... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "아이들이노는풍경,제주골프... 테마파크,스타빌, 불빛정원... ",
		"postdate": "20211015",
		"link": "https://blog.naver.com/lallala_cho?Redirect=Log&logNo=222537592312",
		"contents": "1.#아이들근황 어쩜 이리 귀여운지,,,,,,나도 참 병이다 ;;;;;편히 눕혀도 될 것을 기어이 한시간을 꼭 끌어안고 낮잠을 재웠다는,,,,,얘도 땀을 삐질, 나도 땀을 삐질,   큰형을 너무나 좋아하는 우리 동생들,,,,,그걸또 받아주는 우리 의연이~ 💕 화요일은 special day 라는 우리 규연이🥰축구가 그리 좋더냐! ⚽️  짧은 다리로 공을 차기도 하고 허공을 차기도 하고 ㅋ미술학원을 넘나 좋아하는 우리 강아지들~ (요기서 사탕 쩰리 먹는 재미가 쏠쏠하지??? 요놈들~~~~~ 😏)  #studentcounsil 자신이 지원한 건 투표에서 안됐고, 대신 Grade4 representitive 가 되어 student counsil 의 멤버가 된 우리 의연이,  모든 경험은 다 의미있는거란다!!!! 맘껏 시도하고, 또 시도하고, 그렇게 그렇게~ 2.#골프 의연이는 골프를 배운지 거의 10개월이다. 골프를 좋아하는 의연이는 두시간이고 세시간이고 친다. 무서운 스타일……어른들과 함께할 수 있는 운동이라 참 잘배웠다 싶다!    할머니 할아버지와도 골프! 연로하셔서 이제 골프 안치신다하시지만, 손주가 치자 하니 제주까지 가볍게~ 오셨다 ㅎㅎㅎ 기억에 남는 좋은 시간들이었길!!! 인원수가 안되어서 난 빠졌는데, 윽- 아쉽다 아쉬워~ #스크린골프 대신에 의연이랑은 스크린 골프로!    분하다 졌다 😤😤😤3.#브릭캠퍼스제주   우리 가족들과 함께라면 어디든지 시끌벅적 요란요란이지만, 즐거웠던 주말, 돈 많이 썼던 주말 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ  인간의 창의력과 상상력에 대해 감탄을 했고, 왠지 나도, 우리 어린이들도 무한한 잠재력을 끌어보고자 무지 구매함 ㅋㅋㅋㅋㅋㅋㅋ(생각보다 구매할 수 있는 상품의 종류는 많지 않으나,,,,, 다 쓸어왔다 보면 됨 ㅋㅋㅋㅋㅋ) 나, 요 토토로 할테야!!!!! ㅎㅎ4. #2021추석9월은 추석이 있어 우리 강아지들 한복 장만!  아이 이쁘다!!! 이쁘다!!!!!! 😍추석연휴는 골프로 시작! 우리 의연이랑 골프~   마스크 벗고 칠수 있으면 좋으련만,,, 날씨가 좋아서, 의연이와 함께라서 더 좋았던, (연습더 할께 엄마가-) 외할머니, 외할아버지, 삼촌이 와서 꽉 채운 추석을 보내는 중~다이소에서 야무지게 쓸어온 우리 강아지들!  도대체 우리 신랑은 왜 이런걸 사오는 걸까???? @.@  추석동안 어찌나 날씨가 좋은지, 제주의 날씨는 정말 날씨천재다 천재!  #불빛정원 늘 낮에만 돌아다녔던 우리라서 낮시간엔 항상 불꺼져 있는 이곳이 망한줄 알았다 ㅋㅋㅋㅋㅋㅋ   어떻게 보면 유치하지만, 함께 즐긴 우리는 이곳이 너무나 좋았다 ㅎㅎ   저녁되니까 제법 쌀쌀하군~ —;;;;;;#아이올레키즈팬션 이곳이 두번째인가? 세번째인가?? ㅎㅎ    아직은 아기같은 우리 막내에게 딱 맞는 깊이의 수영장! 널 위해서라면 우린 어디든 좋아! 나도 오랫만에 수영복 입고 풍덩~ \tWow! #보름달 전 세계가 질병으로 힘들어하는데, 다행히 우리 가족들은 무사히 잘 보내고 있어 감사합니다. 지금처럼만~!!!!! 하고 빌었더랬다.  #제주해양동물박물관 이 곳은 근처 지나가다가 발견했는데, 보물같은 곳이었다.  큰 규모는 아니었지만, 볼거리도 많고, 그냥 박물관처럼 지나치지 않고 하나하나 볼 수 있게 동기부여도 해줬던 곳.   아이들도 하나하나 꼼꼼히 잘 보았다. 만져보기도 했고,   찾아보기도 했고, 11살, 9살, 6살 어린이의 눈높이 대로 퀴즈도 풀었고,   알록달록 놀이터에서도 잘 놀았더랬다.   해피 추석!!! ( 오빠가 왜 저렇게 사진이…. ㅋㅋㅋㅋㅋ)   #서프라이즈테마파크  이 곳도 지나가다가 들른 곳인데, 날씨 좋은날 가볍게 산책하기 좋은 곳! 깨끗하고 사람 없어 좋았지만, 왜 써프라이즈테마파크인지?????#아이들이노는풍경우리 아이들은 셋이 엄청 잘논다 오늘의 컴셉은 classroom    너희 교실은 이렇게 되어있구나? 이렇게 학교 수업에 임하는구나???  #스타빌글램핑 지난 번 날 좋을때, 갔었던 스타빌,  야외수영장이 아주아주 맘에 들어 또 가고파 예약했더랬다. 오늘은 나도 수영복 착장! ^^  오늘도 good choice!  스타빌은 외부음식이 금지로 알고 있다. 그래서 이 곳에서 운영하는 바베큐를 주문해야 하는데, 성인 2인으로만 주문해도 아주아주 푸짐하다. 그리고 조금씩 메뉴를 수정할 수 도 있고, 한달만에 갔더니, 메뉴가 조금 바뀌었더라.   마시멜로까지 야무지게 구워먹고 아이들은, I pad 시간을 갖고, 우리 부부는 수다타임 😄다음날, 새소리 들으며, 풀벌레 소리 들으며 일어나 커피한잔. 그리고 어제 다 못먹은 오렌지 쥬스를….   아웅 좋아라~~~~~~ 💕💕💕아이들은 두번째 물놀이!   나중에 너희 뿐 아니라 우리 부부에게도 행복한 기억이 되리라. 🥰5.#장난꾸러기우리 둘째가 내 모자를 뺏어들고 나를 보는데,   꼭 이 만화 원피스 주인공이 생각나더라 ㅋㅋㅋㅋㅋㅋㅋ  6.#레고지난번 브릭캠퍼스에서 산 레고 들 중에 몇가지 시~~~ 작!!!!   내가 하려했던 토토로는 우리 의연이 차지ㅋ   이거 하다가 손가락 빵꾸 나겠다며 엄청 앓는 소리 하더니 척척 멋진 작품 완성!!! (p.s.   한번 고생해봐라 싶은 사람에게 선물하기 딱 좋음 ㅋㅋㅋㅋㅋ)7.#아이들이노는풍경2집에 배달 온 것에 쌓여온 어마어마한 뽁뽁이들. 저거가지고 한 30분은 놀았나보다….. 자기들이 택배가 되었다면서 ㅋㅋㅋㅋㅋ  8.신랑과 데이트 타임 #버몬트스프링신랑과 함께 방문. 신랑은 시작도 안했는데 드르릉드르릉 잠들어버림~   #서광춘희오빠가 좋아하는 이 곳! 성게비빔밥, 새우튀김, 성게라면 👍🏻  항상 맛있는곳! 👏#카페무로이 새로 생긴 카페인데, 들어가 보니 어마어마한 규모에 깜짝 놀란 카페   커피 먹고 와서 간단히 아슈크림~ 🍦9.아이 학교에서 전화올때마다 심장이 철렁한다ㅠ.ㅠ이날은 우리 둘째 리세스타임에 다쳤다고 전화가 왔었다. 축구하는 도중에 다쳤다는데,크게 다친게 아니라 다행이다만……….어떻게 하면 저 정수리가 다칠수 있지??? 🧐 10. 추석때 외할아버지가 심어놓은 씨들. 세 아이들이 정성껏 돌보지는 않고, 가끔 생각날때만 물주는 것 같지만,,,,,, 어쨌든 크고 있다. 한번씩 볼때마다 쑤욱쑤욱-  너무 많은 물과 빛, 그리고 관심을 주면 잘 안되는 식물.그저 좋은 흙 속에 뿌려두었다면, 믿고 적당한 물과 빛이면 충분한 것 같다. 그리고 각자 맞는 타이밍에 맞춰 싹이 트고 자라는 너희.모든 것이 너희와 닮았다. + 그렇게 추석이 있어 일주일넘게 쉬었더니, 9월이 끝나버렸네- 이 시간이 이렇게 지나가는게 아쉽다. 😂사랑한다 사랑한다 되뇌이며 지내는 요즘😝 ",
		"description": "@.@ 추석동안 어찌나 날씨가 좋은지, 제주의 날씨는 정말 날씨천재다 천재! #불빛정원 늘 낮에만... ㅋㅋㅋㅋㅋ) #서프라이즈테마파크 이 곳도 지나가다가 들른 곳인데, 날씨 좋은날 가볍게 산책하기 좋은 곳!... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "(수목원테마파크, 엉클통김밥... 올레시장, 불빛정원... ",
		"postdate": "20210805",
		"link": "https://blog.naver.com/hlkj96?Redirect=Log&logNo=222457113708",
		"contents": "20180307-20180310<3/8 - 2일차>  안녕하세요 도로띠입니당!!오늘은 제주 여행 이틀차 고곡 ‼️전날에 거실에서 자는 탱구예니가바닥에 보일러를 너무 세게 틀고 자서안방에서 자다가 애들 깨우려고 거실 바닥을 밟자마자발바닥이 타버리는 줄 알았어욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ도대체 어떻게 잤는지 아직도 알 수가 없어요ㅋㅋㅋㅋㅋ여행지에서 입으려고 맞춰서 주문한 맨투맨 입고 하루 시작 〰️   수목원테마파크제주특별자치도 제주시 은수길 69  수목원 테마파크 입장 띠 인증샷💙주영 - 하늘색💙💚태윤 - 초록색💚💜예인 - 보라색💜🖤수진 - 검은색🖤 🎢 테마파크 안에 아이스방이 있어서 들어갔는데사람이 한 명도 없어서 춥다고 소리 지르면서 뛰어다녔어요얼음 하르방도 있고얼음 미끄럼틀도 있었는데 정말 너무 빠르고 무서운데너어어어엉ㅇ어엉무 재밌어요 진짜...필수코스  너무 재미있어서 많이 타고 싶었는데 겉옷을 차에 두고 와서덜덜 떨다가 두 번만 타고 나와서 아쉽 ㅠ  얼음방 위층에는 VR 이 있었는데입장권에 한 번은 무료로 체험할 수 있는 게 포함되어 있어서 신중하게 골라야해요‼️저희는 직원분께서 설명을 상세하게 해주셔서 정말 재미있게 체험했답니당 🦊 VR 기계에 화장품 안 묻게 마스크 주셨는데우앙굿 귀요미  🐞(◐ω◑ )AR 스티커가 붙어있는 전시는어플을 깔아서 카메라로 찍으면그림이 움직여서 너무 재밌는 경험이었다 둘 다 아이폰ㅋㅋㅎ삼성과 애플의 만남 🐬돌고래들과 서핑 🚶🏻🚶🏻🚶🏻‍♀️🚶🏻비틀추 👀   냄새만 커피향이 났던 커피 빵,,,너무 돌아다니면서 사진 찍어서 기운이 다 빠져1층에 있는 아이템샵 옆 카페에서 쉬기위해서 샀지서울이었으면 절대 안 사 먹 음. 🍊   엉클통김밥속이 정말 꽉 차서 먹기 힘들었지만 왕입인 저한테는 껌이었던 김밥 호홓꽁다리는 정말 커서 몽땅 내꺼!   퍼시픽 리솜제주특별자치도 서귀포시 중문관광로 154-17 ' 퍼시픽 랜드 = 퍼시픽 리솜 '  (੭•̀ᴗ•̀)੭수목원 테마파크에서는 날씨가 흐렸는데퍼시픽랜드에 오니까 구름이 걷혀서 너어엉무 조아따  밖에서 계속 대기하다가빨리 앉으려고 후다닥 들어갔어요너무 앞에 앉으면 물이 다 튀니까 중앙에 앉는 걸 추천 💦    전광판에 시작 전에 사람들을 비춰줘서부끄럽지만 용기 내서 찍찍ㅋㅋㅋㅋㅋㅋ 📷 🐒🐒🐒 너무 귀여웠던 원숭이 친구들각자 재능이 엄청나서 입이 떡 벌어졌다  저건 나도 못하는데진짜 대단해,,, 🐬 🎈 반짝반짝 너무 이뻤던 돌고래    시간이 어떻게 흘러갔는지 모를 정도로알차고 신비로웠던 시간이었당너무 귀여웟던 친구들 안뇽 💙   서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340  🐽 흑돼지 꼬치구이순한 맛, 약간 매웃 맛두 종류로 주문해서 먹었는데약간 매운맛이 승 👏🏻 🍤대게 고로케웰덤모둠꼬치로 주문해서 먹었는데바로 주셔서 따뜻하게 좋았지만 가격대비 양이 좀 적었어요 홓ㅎㅎ 🐙 문어빵 굽는 문어9바로바로 구워주셔서 줄이 조금 길었지만뜨겁고 속에 치즈도 잘 늘어나서 너무 맛있었어요 저희가 너무 맛있게 먹었는지지나가시는 관광객분들이 계속 어디서 샀냐고 물어봐서매장 앞까지 데려다주면서 어쩌다보니 홍보를 엄청 했어욬ㅋㅋㅋㅋ ㅋㅎ   올레시장에서 바다 보석으로 가는 길에 있던 소품 숍에서 만난회전목마 오르골 💍 바다 보석에서 발견한 반지와 엽서너무 귀여워서 우정 템으로 결정했어요지금은 다,,,,,녹슬고,,,,네,,,,그래요,,,,,   제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346 불빛 정원에 도착했지만아직 어둡지가 않아서 실내에서 기다리는데퍼즐 이벤트가 있어서 저랑 탱구, 예인수진두 팀으로 나눠서 퍼즐을 맞췄어욤 ‼️ ( ༎ຶŎ༎ຶ )저랑 탱구만 시간 안에 퍼즐 성공해서서비스로 VR 바이킹을 탔는데진짜 너무 실감 나고 무서워서 벌벌 떨어버린 건 안 비밀,,,저희 둘이서 소리 엄청 지르면서 꺅ㄱ꺅갹 거리고 타다가 결국 뒷부분에는 눈을 감고 탔는데끝나고 나니까 너무 고요해서 진짜 벌칙 받은 느낌이었어욬ㅋㅋ큐ㅠㅠㅠ지금 생각해도 너무 부끄럽네요헣 1년 후에 도착하는 느린 편지도 썼는데머찐 포즈 없이는 못 넣는다면서 사진기사님이 억지로 시켜서 지은 포즈,,, 저희 절대 즐기지 않았어요 진짜 억지로 시켜서 한거랍니다. 그리고 일년 반이 지나고진짜로 집으로 도착한 편지 ㅋㅋㅋㅋㅋ나는 감성적으로 우리 일년 후에도 행복하고 사이좋게 지내고 있겠지⁉️ 나중에 또 같이 여행가자 같은 내용이었는데애들은 우리 지금 추워서 안에서 편지 쓰라길래 쓰는 중 저녁 뭐먹지 같은 내용이어서 진짜 어이가 없었다....진짜 인간 T 와 F 차이인가  너무 열정적인 사진 기사님이우리를 찍어주신다고 조명 두 개를 들고 이동하면서 사진을 찍어주셨어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저희 담당 사진기사님이 너어엉어엉무 열정적이셔서 원하는 사진이 나올 때까지 혹독하게 포즈를 주문하셨어욬ㅋㅋㅋㅋ  덕분에 귀여운 사진들을 얻었지만...   진짜 너무 추웠다   한라축산정육식당제주특별자치도 제주시 한림읍 한림상로 84 A동    사진 기사님 덕분에 너무 열심히 사진을 찍어서고기로 배 채우기 ~  흥분해서 너무 많이 골랐다고 생각했는데후식 냉면까지 시켜서 먹어버려따ㅋㅋㅋ 입짧은 애가 탱구수진이 둘이나 있었지만많이 움직여서 그런지 다들 잘 먹어서 너무 좋았던 저녁식사였움‼️   일본에서 사 온 휴족시간으로 깔끔하게 하루 마무리 ",
		"description": "수목원 테마파크 입장 띠 인증샷 주영 - 하늘색 태윤 - 초록색 예인 - 보라색 수진 - 검은색  테마파크... 다,,,,,녹슬고,,,,네,,,,그래요,,,,, 불빛 정원에 도착했지만 아직 어둡지가 않아서 실내에서 기다리는데 퍼즐... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주야경, 제주불빛정원 테마파크",
		"postdate": "20190614",
		"link": "https://blog.naver.com/chaikh60?Redirect=Log&logNo=221551431609",
		"contents": "",
		"description": "따뜻함이 있는 제주의 야간불빛 테마파크. 야경이 매력적인 제주불빛정원은, 제주시 애월읍 유수암리... 인생사진관 테마를 겸비하고 있으며 제주도 또 하나의 야경 명소로 자리잡고 있습니다. 별이 빛나는... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 수목원길 야시장 + 불빛 정원 led 조명공원 산책 추천",
		"postdate": "20220304",
		"link": "https://blog.naver.com/kshs35?Redirect=Log&logNo=222663671435",
		"contents": "제주 수목원길 야시장에서야식 먹고 체험 후,바로 옆 수목원 led 조명공원한 바퀴 휘도는 코스 추천합니다.제주에서 밤에 뭐 할까 물으시면, 저는 여기 수목원 테마파크 코스를 추천할래요. (지난번 동문시장 야시장은 사람이 너무 많고, 취식이 불가해서 당분간은 개인적으로 비추)지난번 방문 때는 야식 먹는 것이 목적이었다면 이번에는 그냥 밤에 아이들과 걷고 싶어서 나가 봤어요. 야시장 트럭존도 괜찮았지만, 옆에 있던 led 조명공원도 꽤 괜찮았어요.  제주 수목원길 야시장주소 : 제주 제주시 은수길 69운영시간 : 매일 18:00 - 22:00주차장 : 있음화장실 : 있음공항에서 거리 : 5km, 차로 10분~15분 거리Led 조명공원은 무료 한산하니 분위기가 좋은 수목원길 야시장이에요. 아직 봄이긴 하지만, 수목원 근처가 약간 고지대로 추울 수 있으니 3월에도 옷은 따뜻하게 입고 오세요.   주차장이 바깥쪽에만 있는 줄 알았는데, 안쪽으로도 있으니까 수목원 테마파크 안에 자유롭게 하면 될 것 같아요. (혹 만차 시, 근처 한라수목원 유료 공영주차장을 이용해도 좋아요) 수목원 테마파크 내에는 요새 핫플인 아이스 뮤지엄뿐 아니라 저녁에는 야시장, 옆으로는 개인적으로 좋아하는 본초 족욕이나 회전초밥점이 있어서 먹고 노는 게 여기에서 한 번에 해결되네요. (아, 맞다. 작은 동물원도 있더라고요.) 수목원길 야시장 푸드트럭,맛집엔 줄이 길지만아무리 길어도 30분 대기 수준 지난번 처음 왔을 때는 몇몇 푸드트럭에 줄이 너무 길어서 깜짝 놀랐는데요. 역시 두 번째 오니까 익숙하네요. 지난번 고인돌 칠면조 고기가 맛있었는데 이번에는 또 뭘 먹어볼까 했네요.물어보지 않아도 맛집에는 줄이 좀 길게 서 있고요. 그렇다고 해서 대기시간이 30분을 넘어가지는 않는 것 같아요. 뭐 식당 맛집 대기보다는 짧으니 여유를 가져봐도 괜찮을 듯싶어요.  사주, 타로핸드메이드 체험소품 살거리 구경도 재밌어요.사주 타로 이런데만 보면 정신으로 못 차리고 들어가 보자는 남표니에요. 다행히(?) 사주 코너에 손님이 있어서 대기가 귀찮은 남표니를 달랠 수 있었어요. 사주나 타로집이 있어서인지 젊은 연인들도 많이 찾는 듯 보였어요.   나무를 막 깎는 기계가 보이던데 핸드메이드로 우드 펜을 만들 수 있는 체험장이었어요. 레이저로 이름 각인까지 된다고 하니 하나 가져보고 싶었어요.   금은 가죽 서지컬로 유리공예 체험장도 있었어요. 유리를 녹여 반짝반짝 액세서리를 직접 만들어 보는 것도 재밌겠어요.   아이들 발목을 잡는 인형 가게. 멍멍 강아지 고양이를 그냥 지나칠 수 없는 지지남매고요.   모자 구경, 액세서리 구경, 제주 관광품이 될만한 소품도 많아요. 핸드메이드 비싼 소품들뿐 아니라 저렴이도 많아서 소소한 구경잼을 느낄 수 있었어요.   향수 주머니, 제주 감귤이 들어간 과자류 같은 것도 볼 수 있었어요. 소소하게 구경하다가 한두 개씩 사도 좋을 것 같은 야시장이네요.  걸어서 바로 옆,Led 조명공원도산책 삼아 좋았어요.수목원 테마파크에 뭐가 있는지 한번 가볼까 해서 야시장 옆으로 들어갔더니 조명공원이 나오더라고요.(무료 개방)불빛공원만큼은 아니지만, 여러 조형물에 불빛을 쏘아서 아기자기 포토존들이 많았어요.   말이 끄는 신데렐라 마차가 떠오른다.   대나무 숲의 아기자기 판다 곰들 귀엽고요. 큰 곰돌이와 아기 곰돌이는 놓칠 수 없지.   달 조형물과 숲속에 떨어진 공룡알 같은 조형물들. 별거 아니지만 지지 남매 신나게 뛰어다니면서 사진 찍어달라 난리였어요.  조금 아쉬운 점은, 뭔가 불빛이 좀 무섭다는 점(?!) 붉은 불빛의 해골 모양은 여기 귀신의 집 아니지? 이런 느낌이었고요. 색색이 무지개 돌하르방도 왠지 조금 무서운 느낌?! (지극히 개인적인 느낌이에요 깔깔)     수목원길 야시장 근처 가볼 만한 곳 ▶멀리 갈 필요 없이 수목원 테마파크 내에 많은 곳이 있네요. ▶개인적으로 추운 겨울날 본초 족욕 카페에 가서 족욕 후 발뒤꿈치 각질 제거 완전 취향 저격이었고요.(아줌마 취향)▶아이들은 아이스 뮤지엄이나 동물농장 좋아할 것 같고요. ▶서촌제 스시 회전 초밥 가성비 아주 괜찮더라고요.(포스팅 예정) ▶제주 시내 공항과 멀지 않으니 공항 가기 전에 남는 시간에 들러도 너무 괜찮은 한라수목원 야시장이었어요.  수목원길 야시장제주특별자치도 제주시 은수길 69수목원테마파크제주특별자치도 제주시 은수길 69본초족욕제주특별자치도 제주시 은수길 65 https://m.blog.naver.com/kshs35/222076089553 쌀쌀한 날에 발바닥 각질제거하며 힐링하는 제주 본초 족욕 추천오늘 청소하다가 갑자기 이 소금을 발견했어요. 이 구운 소금은 제가 2통 가지고 있는데요, 하나는 목욕 가...m.blog.naver.com https://m.blog.naver.com/kshs35/222633607550 제주 수목원길 야시장 : 공항근처 밤에 가볼만한 곳제주도민, 연동주민인 지지맘도 동네에 이렇게 괜찮은 숲속 푸드트럭 야시장이 있는 줄 이제서야 알았네요....m.blog.naver.com #제주_수목원길_야시장_불빛정원_led조명공원_산책_추천 ",
		"description": "제주에서 밤에 뭐 할까 물으시면, 저는 여기 수목원 테마파크 코스를 추천할래요. (지난번 동문시장... https://m.blog.naver.com/kshs35/222076089553 https://m.blog.naver.com/kshs35/222633607550 #제주_수목원길_야시장_불빛정원... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원에서 즐기는 야간 데이트!",
		"postdate": "20210710",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=222425769871",
		"contents": "안녕하세요~! 쿠폰트리입니다 ~!!오늘은 야간 명소로 잘 알려진 곳인데 바로 제주 불빛정원이라는 곳이에요. 여름철에는 더더욱 밤에 갈수 있는 곳을 많이 찾게 되는 것 같은데 차근차근 알려드릴게요. 제주 불빛정원이 궁금하다면?아래 링크를 통해 저렴하게 만나보세요.국내 여행전문 (주)쿠폰트리항공, 숙박, 렌터카, 관광지와 맛집까지! 지금 쿠폰트리에서 최저가로 여행을 떠나보세요.www.coupontree.co.kr  제주 불빛정원전화 : 064-799-6996주소 : 애월읍 평화로 2346영업시간 : 매일 17:00 - 24:00(입장마감 23:00) 이곳은 365일 축제가 있는 불빛 테마파크라는 콘셉트를 가지고 있는 곳이에요. 공항에서부터 14KM 가량 떨어진 곳으로 자동차를 이용할 경우 23분 정도가 소요됩니다. 공항 서로 노형으로를 거쳐 평화를 타고 지나가야 하는데 한라산의 영향을 받은 언덕 지형으로 올라가셔야 만날 수 있는 곳입니다. 대중교통을 이용하실 경우 공항에서 타시고 평화를 거쳐 유수암 단지라는 곳에서 하차를 하시면 됩니다. 250-1, 250-2, 250-3, 250-4, 282 번 다섯 대가 운행 중이에요. 주변의 관광지로는 공룡랜드가 가장 가깝다고 볼 수 있고 맞은편으로는 '유수암'이라는 동네가 있어요. 산간 지형이지만 어느 정도 개발이 된 곳이고 카페 및 마트 등 다 있는 곳이에요. 입장 시간은 17:00 ~ 24:00이지만 악천후 시에는 조기 폐장이 가능합니다. 산간 지형이기도 하며 한라산의 영향을 받아서 날씨가 급변할 수도 있으니 참고하시면 좋을 것 같아요. 그리고 제주 불빛정원에서는 만 3세 이하는 입장 시 무료입장이 가능하고 생일 당일 방문한다면 이 역시 프리 패스입니다. 입장 관련 부분도 알아두시면 좋아요. 여기는 2017년 개장한 이래 제주관광공사에서 선정한 8월 야간 명소 10선에 선정되는 등 아름다운 밤을 가족과 친구들끼리 보낼 수 있는 곳으로 발전됐어요. LED와 예쁜 조형물을 기획하고 설치하는 기술을 토대로 고객들에게 아름다운 추억과 감성을 느낄 수 있도록 끊임없이 소통을 하고 있습니다. 이른 시간에 방문했음에도 그 나름의 초저녁의 느낌이 또 있어요. 완전한 밤보다는 그 하늘은 그 나름대로의 감성이 있는데 반짝거리는 조명과 함께 잘 어울렸던 것 같습니다. 일단 제주 불빛정원을 제대로 즐기려면 어두워져야 하니까 내부를 먼저 둘러보기로 결정을 했습니다. 내부에도 부대시설을 갖춰놓아서 한번 둘러보기엔 너무 좋습니다. 첫 번째로는 애월 인생 사진관이라는 이름을 가진 곳인데 찬란한 인생에 한 장 그리고 아름다운 섬 제주도의 추억의 간직하게 도와드리고 있어요. 기본적으로 소품은 필수적으로 구비가 되어 있습니다. 머리띠부터 풍선 등 재밌는 촬영을 위해서 제품 등을 많이 갖다 놓으셨는데 그냥 지나칠 수가 없죠. 전문 조명과 다양한 콘셉트의 스튜디오 세트에서 우정, 커플, 가족사진 등을 남길 수가 있는데요. 두 장 모두 인화할 수가 있어서 소중한 추억을 가지고 가기엔 제격인 것 같아요. 생각보다 큰 내부시설을 갖추고 있고 포토존이 무수히 많습니다. 일반적인 조명등이 아니라 사진이 잘 나오게끔 조정을 한 곳이라서 분위기도 그렇고 어디서 찍든 잘 나와요. 단순한 소품을 사용하긴 하지만 배경이 단색이라서 촬영의 안 좋은 조건들이 다 사라지고 인물에게 집중을 할 수 있다는 점이 있습니다. 그리고 다른 쪽으로 가보면 카페가 있는 걸 알 수 있습니다. 식사 겸으로 운영을 하는 곳인데. 따뜻한 건물 아래에서 바깥의 조형물들을 볼 수 있다는 점이 가장 큰 장점이에요. 인테리어도 깔끔하게 신경을 쓰는 것 같고 제주 불빛정원을 즐기다가도 겨울날에는 몸을 잠시 녹일 수 있고 여름엔 더위와 모기를 피해서 휴식을 할 수 있으니 더할 나위 없이 좋습니다. 또 한 저녁식사는 물론 맛있는 커피와 피자, 시원한 맥주까지 모두 판매하고 있는 곳입니다. 조용한 음악을 들으면서 일행분들과 대화도 나누고 좋은 시간을 갖기엔 분명합니다. 이제 꽤 많이 어두워진 것 같으니 밖으로 한번 나가보겠습니다. 단순히 공원에 설치해놓은 것들이 아니고 하나하나 작은 테마들이 담겨 있습니다. 연인들을 위한 장미 프러포즈, 장밋빛 터널 친구 와 가족을 위한 무지개 터널, 별빛 폭포, 쥬라기공원, 얼음 나라, 장미 정원, 야자수 빗길 등등 너무 많습니다. 별이 빛나는 밤으로 이동을 하면 천체 망원경이 있어서 밤하늘의 별빛들까지 볼 수가 있어요. 도심 속이 아닌 한적한 곳에서 바라보는 별은 정말 최고일 것 같아요. 야간에 촬영을 할 때 재밌는 안내 문구가 적혀져 있는데. 1번이 휴대폰 렌즈부터 옆 사람 옷으로 닦으래요 ^^ 파랑 빨강 녹색 빛 뒤로 가서 찍으면 귀신. 뽀. 슈렉이 나올 수 있다고 하니 엽기적인 샷을 남기고 싶으신 분들에게는 적극 권장해드리고 반대이신 분들은 피해서 찍으시면 될 것 같아요. 야외이기도 하고 여름이라지만 밤은 밤이니 얇은 겉옷 하나쯤은 챙겨가시는 게 좋아요. 일교차가 있는 편이고 산이라서 제법 춥습니다. 이것은 향유고래라고 하는데 여기도 만만치 않는 스팟입니다. 바다가 연상되는 섬답게 고래를 모형으로 해 놓은 게 센스가 돋보였던 것 같아요. 일반적으로 이런 건 보기 드물거든요. 연인과 부부들만의 피날레를 장식할 장소라는 생각이 들었습니다. 화려한 흰색 백조 앞에서 언약을 맺는 듯한 느낌이 들고 나무 위에서 찍으면 정말 예쁠 것 같아요. 장미 정원도 잊을 수 없는 곳이죠. 하나하나 전부 반짝거리면서 빛나기 시작하는데요. 사방에 쫙 깔려 있는 꽃들이 분위기를 한 끗 더 끌어올려 줬던 것 같아요. 입구에서부터 가장 먼 쪽으로 가면 초록빛이 가득한 쥬라기공원으로 꾸며진 곳이 있어요. 크기도 엄청 크게 지어놔서 실물처럼 느껴지는 공룡들이 많습니다. 아이들이 제일 좋아했던 것 같아요. 불빛 말고도 진짜 공룡 모형들도 있어서 만져볼 수도 있고 인증샷도 남길 수 있어서 인기가 많았던 곳이라는 생각이 들었습니다. 관광지를 어떻게 즐기느냐에 따라서 다르겠지만 기본적으로는 여유 있게 한 시간 정도가 소요되었던 것 같은데요. 식사를 하거나 부대시설을 따로 이용 시에는 더 많이 시간이 필요하겠죠? 어느 날 밤에 빛의 향연이 보고 싶어진다면 제주 불빛정원에서 추억을 만들어보세요. 가족과 연인 모두에게 좋은 명소가 아닐까 싶습니다.    ",
		"description": "오늘은 야간 명소로 잘 알려진 곳인데 바로 제주 불빛정원이라는 곳이에요. 여름철에는 더더욱 밤에... 있는 불빛 테마파크라는 콘셉트를 가지고 있는 곳이에요. 공항에서부터 14KM 가량 떨어진 곳으로 자동차를... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "밤에 가볼만한곳,아이와 가볼만한 곳 추천, 제주 애월 불빛정원",
		"postdate": "20210921",
		"link": "https://blog.naver.com/dndbwodnjs?Redirect=Log&logNo=222512333766",
		"contents": "제주 이틀차여행의 마지막 코스  숙성도에서 고기 먹고 숙소에 들어가려고 옷도 편한 실내복 입고 나왔는데식사 마치고 나오니까 서정이가 숙소 안들어가려고 계속 땡깡마침 비도 그치고 저녁에 가볼만한 곳 검색해서#제주불빛정원 으로 궈궈씽 했어요 입구에서 부터 알록달록 반짝반짝한 불빛들이 환영하는 곳서정이도 오오 하면서 신기해 하더라고요직접 매표소에서 구매할 수도 있지만미리 네이버예약을 통해 표를 구매했고재빠르게 발권 해서 들어갔지요 얄루~  아무래도 야간이고 조명들이 많으니까야간역광촬영 팁을 참고하세요그리고 휴대폰 렌즈 닦는게 1순위 입니다 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346 매일 17:00 - 24:00(입장마감 23:00)http://www.rosestar.kr/ 제주불빛정원제주불빛정원 365일 축제가 있는 불빛 테마파크www.rosestar.kr #제주밤에가볼만한곳 #제주도밤에가볼만한곳 #제주여행밤에가볼만한곳 #제주도여행밤에가볼만한곳 #제주불빛테마파크 #제주도불빛테마파크 #제주가볼만한곳 #제주도가볼만한곳 #애월가볼만한곳 웰컴 표지판을 들고 있는 귀여운 토깽이초입 부터 이서정은 초흥분상태 당찬 발걸음으로 #불빛정원 입성  비가 온 뒤라 방문객은 많지 않았고요그래서 사진도 여유롭게 찍었답니다  루돌프가 끄는 썰매 타라고 했는데무주워 하는 서정이의 포즈 ㅋ ㅋ ㅋ요즘 의사소통이 거의 되고 말이 조금씩 통하니까 더 귀여워서 기절  불빛정원의 역광촬영 팁 으로후레쉬 터뜨리지 않고 표시된 위치에서 찍어주면적목+귀신얼굴 처럼 나오지 않음 우리 서정이는 사진 찍는걸 좋아해서우리가 요구 하는대로 협조를 잘해줘요  요즘 밀고 있는 짠~ 포즈와손가락하트 포-오즈 LED조명과 분수넋을 잃고 한참 바라보는 이서정우리도 예쁘고 신기한데3살 아이의 눈에는 어떻게 보일지 궁금하더라고요우와 으이힉 하며 좋아하긴 했어요  불빛정원 한 가운데 위치하고 있는 장미 LED정원형형색색의 장미들이 우리를 반겨주고!영원히 시들지 않는 아름다움을 가졌구나부럽다그렇지만 너희에겐 향기가 없구나  사실 제주도는 야간에 즐길만한 관광지가 거의 없는데화려한 불빛들이 반겨주는 이곳이 완전 신세계 더라고요  LED 불빛들이 반짝이는 조형물들이 곳곳에 있어서구경도 구경이지만 사진 찍는 재미가 있었어요 여기서 가족사진 찍었는데여보씨랑 제가 너무 형편 없게 나와서ㅋ우리만 간직하는걸로요 :)   서정이는 이렇게 밤 늦게 나온적이 거의 없거든요저희는 아침 일찍 움직이고 저녁 일찍 일정을 마무리 하는 타입이라신선한 충격 이였는지 빠릿빠릿 돌아다니더라고요 아빠랑 사이좋게 한컷젖은 의자라 아빠는 앉지도 못한 스쿼트자세  이때부터 다리가 아팠는지 이따가 엄청난?일이 알록달록 넘나 예쁜 불빛정원 장미공원 뿐 아니라 구석구석 돌아다니다보면예쁜 조명 조형물들이 많답니다굳이 사진을 찍지 않아도 구경하는 재미가 있는 곳  조금씩 졸려하던 이서정그치만 쉽게 지치지 않는 에너자이저리 기분 최고 좋은 똥강아지짠~ 박수치기천사날개도 인기 많은 포토존  중간에 벤치가 있어서 잠시 쉬어갈수도 있고아이들이 좋아할 수 있는 동물들을 형상화 하여 만든 조형물들도 많았는데생각보다 디테일이 훌륭해서 놀라기도 했어요  특히 공룡 조명에서 넘넘 좋아하고 신기해 하면서 연신 크앙 거리며공룡흉내를 내더라고요 크~앙    제일 좋아했던 공룡들크기도 크고 압도적인 느낌도 있더라고요여기까진 별탈 없이 잘봤는데 이쪽길로 향하던 중 서정이를 안고 내가방을 메고 가던 여보씨가비를 머금은 길바닥 흙에 미끄러져서 자빠졌..다리에 힘이 풀렸나진짜 영화에서 보는 것 처럼 공중부양 5초!여보 봉구씨는 등판이 더러워졌고서정인 놀래서 오열을 했답니다뾰루퉁한 딸램 그래도 아빠가 널 지켰다새끼 안고 있다가 넘어져도 서정이는 안다치게 보호하면서 넘어지더라고요 중간길목에서 만난 토끼가든  아빠 따라서 토끼 한테 풀도 주고진짜 부쩍 많이 커버린 이서정  조금만 천천히 커줘  눈사람과 트리 앞에서 사진 찍고요  예쁜 터널을 아빠와 지나가요  전 찍사고요 모녀사이 행쇼둘이 더 친해져서 이틀 정도 자유부인 하고싶다요  꽃길만 걷게 해줄게 진짜야 사랑해 짠~   쓱 보면 금새 끝나는 코스 인데이렇게 예쁜 조형물 앞에서 사진 찍고구경하다 보면 1시간이 훌쩍 지나더군요 이거 정말 넘넘 예뻤어요비비드한 앵무새? 사랑앵무? 서정이랑 여보씨랑 너무 잘 나와서애정하는 사진들 진짜 복붙모녀  닮아도 너무 닮았다요포즈도 표정도..그쥬?  갑자기 시작된 폭죽놀이입구 앞에서 유료로 폭죽놀이를 할 수 있던데사진 찍다가 우연히 폭죽놀이도 구경했네요  처음 본 폭죽놀이 처음엔 놀라더니 좋아서 콩콩콩  아빠도 신나고 서정이도 신나고  공작새 앞에서도 찍고이때부터 졸리기 시작했는지 짜증 시작  자기가 들어가놓고 자기가 씅내기  이제 숙소로 돌아가려고 반대방향으로정문초입에 야광봉도 팔고소품들도 있고 폭죽놀이도 있답니다여기 사장님이 사진도 잘 찍어주셔요 그리고 제주불빛정원은 야외도 야외지만실내에도 알찬 공간이 있어요  #인생사진관 이라는 별관이 따로 있어서사진촬영 부터 인화 까지 가능해요 포토샵 해드립니다 ㅋ ㅋ ㅋ 미니 스튜디오로 생각하면 될 것 같아요  게임기 있으니까 잠이 깬 이서정 인생사진관 앞쪽으로터키아이스크림 이랑 카페가 있었고요    넓지 않은 공간이지만오밀조밀 다른 컨셉으로 사진을 찍을 수 있는미니스튜디오 부스가 알차게 있어요    너모 너모 귀욥다 너 증말  진짜 포즈나 표정 요구에 잘 응해주는표정부자 내새끼 지금 여기, 제주짠~이제 그만해요 란 표정 인듯? 드럼치는 것 처럼 사진도 찍고요  이때 진짜 짜증내고 싫어해서 급하게 마무리 짓고 나왔어요 네이버예약으로 예매해서관람관+사진인화 2매 였고요불빛정원에서 찍은 것 중 고르고 골라서 인화 했답니다 집에 오자마자 냉장고에 붙여놓고매일보고 있어요 기분 좋은 사진들제주도여행 중 밤에 가볼만한곳,아이와 가볼만한 곳으로 추천하고픈제주불빛정원 이였습니다https://www.instagram.com/newjibong/ 육아템맛집 뽀뽀드베베님이 Instagram을 사용 중입니다 • 육아템맛집 뽀뽀드베베님 프로필의 게시물 1,325개팔로워 2,860명, 팔로잉 1,937명, 게시물 1,325개 - 육아템맛집 뽀뽀드베베(@newjibong)님의 Instagram 사진 및 동영상 보기www.instagram.com 인스타그램도 함께해요!  ",
		"description": "제주도불빛테마파크 #제주가볼만한곳 #제주도가볼만한곳 #애월가볼만한곳 웰컴 표지판을 들고 있는 귀여운 토깽이 초입 부터 이서정은 초흥분상태 당찬 발걸음으로 #불빛정원 입성 비가 온 뒤라 방문객은... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도 밤에 가볼만한곳 제주불빛정원 테마파크 입장료,할인",
		"postdate": "20180228",
		"link": "https://blog.naver.com/bs5201?Redirect=Log&logNo=221218597634",
		"contents": "",
		"description": "제주도 밤에 가볼만한곳 제주불빛정원 테마파크 입장료,할인. 대부분 2박3일이나 3박4일로 제주를... ㅎㅎ 오늘은 제주불빛정원 입장료,할인쿠폰에 대해서 알려드리겠습니다. 위치가 애월읍 유수암리에 있는데... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 밤에 가볼만한곳 - 제주 불빛정원",
		"postdate": "20201112",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=222142126020",
		"contents": "제주 밤에 가볼만한곳  제주 불빛정원  몇일전 서울에 볼일이 있어 다녀왔습니다 김포공항과,, 제주공항에 사람 바글바글 거리는걸 보곤 진짜 놀랐는데요 요즘 정말 제주에 많은 사람들이 들어오고 있습니다 여름성수기 저리가라 할만큼... 사회적 거리두기가 완화되고 외국으로 못 나가는 관광객들이 전부 제주로 오는거 같네요.. 어르신들 단체관광도 많이 들어오던데 다들 마스크 잘 쓰고 다니시길.... 여튼.. 흠.. 제주는 사실 밤에 가볼만한곳이 그리 많지는 않습니다 그중 몇군데 소개해 드린적이 있었는데.. 이번엔 제주 불빛정원 사진 올려드릴께요.. ^^  제주 밤에 가볼만한곳 - 제주 불빛정원  제주 불빛정원은 애월읍 평화로 변에 있어서 접근이 매우,, 아주,, 용이합니다.. ^^어두운 밤에도 쉽게 찾아갈 수가 있지요다양한 테마의 실내 포토존과 야외정원에 아름다운 불빛 조형물들을 둘러보며 사진을 찍을 수가 있습니다 뭐.. 흠.. 예쁜사진을 찍으러 놀러가는 곳입니다.. ^^  여럿이 함께 간다면 더 재밌는 사진들도 많이 찍을 수가 있지요..저희는 작년 가을에 다녀왔었는데요.. 인터넷 뒤져보니 조형물이 바뀐것 같지는 않아서.. ㅋㅋㅋ그때 갔을땐 외국인들도 많이 보였었는데.. 지금은 한명도 없겠군요..ㅋㅋㅋ 제주 불빛정원은 해가 완전히 지고나서 가는것이 좋습니다그래야 더 예쁜 사진을 찍을 수가 있어요해가 완전히 지지 않으면 불빛 조형물들의 예쁜 불빛들이 사진에 잘 표현이 안되거든요.. ^^ 연출 사진도 찍어보고~~^^  기념사진도 찍어보고~~^^ 예쁜사진을 찍을 포인트들이 무척 많이 있습니다밤이라 정원이 더 크게 느껴지기도 하는데요.. 구석구석 볼거리들이 정말 많이 있더군요흠.. 제주 밤에 가볼만한곳들 몇군데 가봤는데요제주허브동산, 포레스트판타지아, 제주라프, 서프라이즈 테마파크 등등다들 조금씩 특색이 있긴 해서 비교하기가 좀 그렇지만  이곳이 가장 꽉 차고,, 알차고 예쁜거 같긴 합니다..^^ 공룡은,, 어디가나 있음.. ㅋㅋ하트 모형도.. ㅋㅋ 아이들과 함께 가도 무척 좋을거 같네요예쁜사진 찍고 오시길 바랍니다..^^제주 밤에 가볼만한곳 - 제주 불빛정원 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  ",
		"description": "^^ 제주 밤에 가볼만한곳 - 제주 불빛정원 제주 불빛정원은 애월읍 평화로 변에 있어서 접근이 매우,, 아주,, 용이합니다.. ^^ 어두운 밤에도 쉽게 찾아갈 수가 있지요 다양한 테마의 실내 포토존과 야외정원에... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "확실했던 제주 불빛정원 맛집",
		"postdate": "20210427",
		"link": "https://blog.naver.com/brh2015?Redirect=Log&logNo=222325209563",
		"contents": "  확실했던 제주 불빛정원 맛집  안녕하세요 꼴래에요 :)야간 테마파크인 불빛정원은 개장 시간이 저녁이에요.식사를 먼저 하고 가는 게 좋겠다 싶어제주 불빛정원 맛집을 수소문 광해라는 곳을 찾았어요.리뷰도 좋고일단 음식 나오는 게 맘에 들어 믿고 가봤습니다. 1. 제주광해 애월제주광해 애월제주특별자치도 제주시 애월읍 애월해안로 867 2층 주소 : 제주 제주시 애월읍 애월해안로 867 2층영업시간 : 매일 09:30~21:00전화번호 : 064-713-4789 애월 해안도로 근처에 위치하고 있었어요.불꽃 정원까지는 20분이면 충분하다 하니딱 안성맞춤인 곳이었죠.신축 건물인지 외관은 깔끔하니 좋았고식당은 2층에 있었어요. 제주 불빛정원 맛집은 맞나 보네요.연예인 사인부터 후기까지이렇게 많은 곳은 처음 봤었어요.억지로 해서 될 것도 아니고선택을 잘했나 싶은 게 기대가 됐습니다. 가게 안에 테라스가 있었어요.지금껏 달려온 해안 풍경이 테라스 안에다 담겨 있다고 해도 과언이 아니었어요.제주 불빛정원 맛집은 음식 맛에 감동시키고뷰에 감동시키는 곳이었어요. 깔끔한 메뉴판입니다. 단품으로 먹기보다는세트 메뉴가 다양하게 맛볼 수 있고가성비가 좋아 광해 모듬 소로 주문했었어요. 밑반찬이 푸짐하게 나왔었습니다.하나하나 다 맛있기가 힘든데 정말 다 맛있었어요.메인 요리 먹기 전에 배 부를까 봐 걱정하면서도기어코 리필을 할 수 밖에 없었어요. 전복구이 대신 갈치구이를 선택했어요.소자인데도 결코 작지 않았어요.비싼 갈치를 온전히 한 마리 다 보는 것만으로감격스럽더군요. 간이 삼삼해서인지 그냥 먹어도,밥에 먹어도 최고였어요.어쩜 이렇게 부드럽고 고소한 지 비리지도 않고요.먹갈치에 익숙하다 제주 갈치를 먹으니입이 호강했답니다. 갈치구이를 쌈배추에 꼭 싸 먹어보라고 하시네요.쌈장인 줄 알았는데 갈치속젓이랍니다.한 입 넣는 순간 게임 아웃이었어요. 갈치 찜 전용 냄비에 찜이 등장했어요.뭔가 재료가 엄청 들어가 있었고보는 순간부터 식욕은 급상승하기 시작했답니다. 탱글탱글 보기만 해도상태 좋아 보이는 전복이 6개나 보였어요.순간적으로 몇 마리 먹을 수 있나 계산하게 되더군요. 전복이 원래 이렇게 야들하니식감이 좋았나 싶었습니다.전복 속에 양념 맛도 적절히 스며감칠맛이 배가 되었더라고요. 갈치조림에 가래떡이라니 의심이 진심이 되었어요.이런 별미가 없었어요.양념이 밴 떡의 식감은 감동 그 자체였답니다. 칼칼하면서도 달큰한 양념이 배어 있는 갈치를국물에 한 번 더 적셔 밥과 함께 먹었습니다.이 맛을 보러 여기까지 왔구나 싶었답니다.가기 전에 꼭 한 번 더 오리라 생각했어요. 현지인처럼 쌈장 없이생선조림만으로 쌈을 먹어봤어요.조림 양념이 쌈장이었네요.진정한 밥도둑은 이거였어요.짭짭 달큰하니 끝없이 들어간답니다. 해물뚝배기 말 그대로 해물로 꽉 채운 해물탕이랍니다.된장을 베이스로 시원하면서도 깊은 맛이한 술 떠먹으면 입안이 다시 리셋이 돼버렸어요. 깊은 국물 맛 끝에 시원함까지 내준 딱새우입니다.제주 특산물로 영양도 많고 맛도 좋아인기가 엄청 많다고 하네요. 해물뚝배기에 들어 있는 게는보통 국물 내기로 생각해 쪽 한번 빨아먹고 말거든요.살이 얼마나 꽉 차 있던지 게살 발라먹기가 바빴답니다. 새우장은 봤어도 딱새우 게장은 처음이었어요.한눈에도 싱싱하니속살 빛깔이 맑아 먹음직스러웠어요. 제주 불빛정원 맛집은 밥도둑이 많은 곳이었어요.살살 녹는 게장 맛은결국 밥공기 추가 2개 들어갔답니다. 새우와 게의 탱글한 식감도 좋았지만게장이 장맛이 고급서뤄었어요.장맛에 품위가 있다고나 할까요적당히 짠 게 깊은 맛이 느껴졌어요. 제주 불빛정원 맛집의 또 다른 밥도둑,고등어구이입니다.골고루 잘 구워진 게 기름기가 적절히 베어 나와껍질에 윤기가 가득했어요. 자반고등어가 익숙한 저로서는 기름지면서도싱싱하고 속살이 삼삼한 고등어가너무 새롭고 맛있었어요.비린 맛은 물론이고 입안에 가끔 아리게 느껴지는짠맛이 없어 너무 좋았답니다. 갈치와 다르게 이번에는 강된장을 넣고 쌈을 쌌어요.상추와 강된장, 고등어의 남다른 조합이은근히 중독성이 있더라고요. 먹기 전 한 컷 주문한 전체 상차림 사진이에요.한상 가득 차림에 놀라고 비주얼에 감탄하고,맛에 감동을 받았던 음식들이었답니다. 식사 영수증을 챙겨가면1층 카페에서 커피가 공짜였어요.커피 향이 너무 좋아 배가 부른데도 마시게 된답니다.바다 뷰는 덤으로 즐길 수 있었답니다.  생선을 쌈 싸 먹는 게이렇게 맛있다는 것도 처음 알았어요.얼마나 든든하게 먹었던지 불빛정원을자정까지 돌아다니는데도 간식하나 안 당기더라고요.야간 테마파크를 가실 분들은 미리 저녁을제주 불빛정원 맛집에서 챙겨 드시는 것도생각해 보세요. 2. 아임파인주소 : 제주 제주시 지석8길 13-20영업시간 : 매일 11:00~20:30 / 명절 당일 휴무전화번호 : 064-723-0959가격 : 우삼겹짬뽕(대표) 7,900원/ 크림짱뽕(대표) 8,900원퓨전중국으로 관광객 맛집으로도,제주도민 맛집으로도 자리를 잡은 곳이에요.개인적으로 매콤하니 해장되는 크림짬뽕은아임파인이 처음이었어요.일단 재료가 너무 신선하고 톳으로 만든 면은건강까지 잡아줍니다.거기다 맛은 기본으로 잡은 집이랍니다. 3. 돈파스타정원주소 : 제주 제주시 애월읍 애월해안로 364영업시간 : 매일 09:30~22:00전화번호 : 064-799-3336가격 : 돈파스타 16,800원깔끔한 바다뷰가 보이는 오션뷰를 자랑하는 식당인데요저녁에 갔음에도 불구하고 사람들도 꽤 있었답니다.탱글한 면이 일품이였던 파스타와흑돼지 돈가스는 특히 맛있었어요. 4. 사람풍경주소 : 제주 제주시 조천읍 번영로 1338영업시간 : 매일 11:00~19:00전화번호 : 064-783-3800가격 : 나물비빔밥 8,000원 / 녹차들깨수제비 8,000원/ 3인정식 42,000원건강한 맛은 맛 없다는 인식을 깨는 집이에요.모든 음식이 유기농이고, 심지어 된장, 고추장,간장도 직접 다 담근다고 하시네요.모든 메뉴가 다 맛이 있다면 믿으실런지,근데 다 맛있어요.사람풍경은 한끼 식사로 대접받고몸을 힐링 받고 오는 곳이에요. 5. 맛있는 온도주소 : 제주 제주시 연수로5길 4영업시간 : 매일 11:00~19:00전화번호 : 064-723-6995가격 : 멜튀김 20,000원 / 닭볶음탕 25,000원/ 쑥전 17,000원맛있는 온도는 밥과 술이 해결되는 곳이에요.조미료를 일체 쓰지 않고도 맛을 내는 주인장이음식 솜씨가 대단한 집입니다.직접 캐온 쑥으로 만든 쑥전, 신선하니 말끔히 손질해튀긴 멜튀김은 일품이에요.지인들 소개할 때마다 칭찬받고 다들 단골들이 됐어요.꽉 찰수도 있으니 예약하고 가시는거 추천합니다.#제주불빛정원맛집 #광해-이 포스팅은 업체로부터 소정의 원고료를 지급받아 작성하였습니다.- ",
		"description": "야간 테마파크를 가실 분들은 미리 저녁을 제주 불빛정원 맛집에서 챙겨 드시는 것도 생각해 보세요. 2. 아임파인 주소 : 제주 제주시 지석8길 13-20 영업시간 : 매일 11:00~20:30 / 명절 당일 휴무 전화번호 : 064-723... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주야간명소, 인생샷은 불빛정원에서~☾ (아이와제주도여행 편)",
		"postdate": "20200214",
		"link": "https://blog.naver.com/liz_kang?Redirect=Log&logNo=221809456996",
		"contents": "제주불빛정원#제주데이트 #제주아이와가볼만한곳 #제주야간명소제주 제주시 애월읍 평화로 2346064-799-6996매일pm5- am12(입장마감 pm11시)글, 사진 ⓒ 맛, 그리고 여행 by 리즈  여긴 아이랑오기도 좋았지만제주 데이트코스로 딱 좋은 곳이였답니다.불빛정원인만큼! 저녁에 오픈을 하는데요.핫팩은 필수랍니다.저희는 제주에오면 꼭 흑돼지를 맛 봐야하잖아요?흑돼지를 뿌개고 갔음에도사진찍느라 열심히 셔터를 눌렀더니내손은 꽁꽁. 핫팩 덕분에 조금은 살 수 있었답니다.  주차는 공간이 넓어서 어렵지 않게 할 수 있었어요.매표소로 후다닥 올라가 볼게요.   인생샷을 건질 수 있는 제주야간명소, 불빛정원은화려하게 저흴 반기고 있었는데요.매표전 필독?3500평이라는 부분만 눈에 콕 들어오네요.   제주불빛정원의 요금은요?성인 12,000원청소년 10,000원어린이 8,000원  But!!!현재 네이버 예약으로 예약을 하면최대 56%할인 예매가 가능해요.이런건 놓칠 수 없죠?페이포인트 적립도 있으니아래 링크 확인해주세요. [네이버 예약] 제주 불빛정원5만송이 장미가 활짝 빛나는 장미빛 축제booking.naver.com    입장을 할 때 센스있게 챙겨준렌즈닦기!!저도 카메라 렌즈를 닦고 사진 찰영했답니다.우선, 제주불빌정원은 야간명소로 굿굿.    크리스마스가 끝났음에도루돌푸만 보면 동심으로 돌아가는지!빛도 은은하니 예쁘더라구요.   들어가자마자 백조두마리가 하트모양을?혼자 찍어도 예쁘지만커플이라면 여기선 꼭! 찍어야한답니다.우리 조카는 멋진 포즈로 인생샷을 건졌는데요.어찌나 사진찍는걸 좋아하는지여기서도 서프라이즈테마파크에 온냥열심히 포즈를 취하고 있었답니다.이모는 극한직업.추운데 포즈를 취하면 찍고있다는..?  그래도 조카가 좋다면 됐죠 머!!!   그리고 사진을 찍을 때 요령을 알면 좋은데요.우선은 하얀후레쉬가 중간중간 설치되어있는데그공간이 사진찍는 스팟이라고 보면되요.  카메라로 찰열 또는 핸드폰으로 찰영을 할텐데요.핸드폰으로 찍을시에는화명밝기를 최대한 밝게해서 초점을 맞추면더 잘찍한다고 하더라구요.장남감 판매하시는 분이 사진도 찍어주셨는데꿀팁도 주셨답니다.    여기도 또하나의 스팟이였는데요.조카랑 언니랑 저는 열심히 삼각대를 두고원하는 사진이 나올 때까지 포즈를 취했답니다.  한명이 괜찮으면 둘이 별로고둘이 괜찮으면 한명이 별로고어쩔수 없이 다음 스팟으로 쭉쭉 넘어가볼게요.   인생샷을 건질 수 있는 제주야간명소, 불빛정원에도주라기공원을 연상시키는 공간이였는데요.이놈의 러브는 어찌나 많은지;남친님이 보고싶었던 날이네요.     아기자기하게 잘 꾸며져 있는제주불빛정원이였답니다.데이트하기에도 딱 좋은 곳이였는데요.약간 가평의 아침고요수목원 느낌이였답니다.    제주도를 연상시켜 만든 작품들도 있었고태양계, 별빛고래, 야자수빛길, 장미프로포즈 등다양하게 테마를 구성하고 있었답니다.   공룡도 역시나 등장해주는제주야간명소, 별빛정원이네요.   무지개터널에선 뒤모습 인생샷도 건졌는데요.그날의 심리상태엔 꼭 필요한 단어였어요.   무지개터널을 지나면 얼음나라가 등장하는데요.   저는 이런 불빛도 왠지 더 느낌이 있더라구요.  중간에 붗을 쐴 수 있는 공간이 있었는데요.장작이 활활타올랐답니다.추위에 언 손을 녹이고 별빛고래를 만나로 갈텐데요.3500평 규모이다보니까조금은 둘러봐야했어요.   와.. 저는 정원느낌도 좋았지만 별빛터널을 지나 올라가면 태양계와별빛고래등 캐릭터들이 있는데위쪽이 훨씬 제 취향이였답니다.태양계는 수금지화목토천혜명!!이게 그날은 어찌나 생각이 안나던지;     러브트리도 있었는데요.참 은은하니 예쁘더라구요.그리고 정말 맘에 들었던 별빛고래!!  인생샷도 여러장 건져서 인화하는 건물로 들어갔어요.현재 이벤트중이라 무료인화도 해줬는데요.    인생샷을 건질 수 있는 제주야간명소는판다를 마지막으로보고후다닥 인화를 하로 인생사진관으로 들어가봅니다.   아이를 델꼬오는 관광객분들을 위해유모차까지 준비되어있답니다.참고해주시구요.인생사진관에 무엇이 있을까요?인화만 해주는 줄 알았는데내부에는 카페, 오락시설, 포토존까지 겸비했어요.  왠지 개이득!!!    그리고 사진 중 맘에드는게 있다면바로 포토샵을해서 출력까지 해주는데요.지금은 이벤트중이라 무료로 1장 인화해준답니다.     그리고 내부에도 포토존이 준비 되어있는데요.커플데이트로 딱 좋았답니다.제주여행준비중이라면제주별빛정원도 추천해봅니다.     저도 한장 사진을 건져서 인화를 기다리며조카랑 아이스크림을 먹었는데요.      터키분이 아이스크림을 판매하고 계셨답니다.   터키 아이스크림의 묘미는아이스크림을 쉽게 주지 않는다는거죠?맞아요.조카는 광대승천....  너다 좋다면 이모도 좋아.     소품들도 판매중에 있었고게임도 한 판 할 수 있었답니다.사진 인화까지 해서 저희는 숙소로 이동을 했는데요.    제주에서의 2일차 일정은 여유로우면서도알차게 체험학습여정이였답니다.아이들이 있다면 제 2일차 일정 공유하셔도 좋을듯해요.[제주에서의 2일차 힐링코스]호텔 조식 - 물마농 - 보룡제과 - 네꼬야티하우스서프라이즈테마파크 - 제주오결살왕돌구이제주불빛정원 - 구엄길펜션그럼, 잇님들.. 즐건주말되세요.   ",
		"description": "다양하게 테마를 구성하고 있었답니다. 공룡도 역시나 등장해주는 제주야간명소, 별빛정원이네요.... 서프라이즈테마파크 - 제주오결살왕돌구이 제주불빛정원 - 구엄길펜션 그럼, 잇님들.. 즐건주말되세요.",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "[제주한달살기/제주혼자여행]... 윈드1947테마파크,수국정원... ",
		"postdate": "20210909",
		"link": "https://blog.naver.com/wkdwogml1710?Redirect=Log&logNo=222500927618",
		"contents": "제주한달살기의 기록, 열여덟번째 날성산으로 넘어오면서나의 로망중 하나 일출보기를 이루기위해 설레였다일출을 가까이서 본적이 없어서 꼭 성산일출봉에서 첫 일출을 보겠노라!친구들을 설득해 새벽부터 숙소를 나섰다 성산일출봉참 일찍도 옴ㅋㅋㅋ처음이기도하고 어떻게 될지모르니 그냥 무작정 일찍 출발했다 우리앞에 여성분 한분이 올라가고 계셨고뒤에 두분정도 더 오셨다 난 내가 한라산 등반도 했으니성산일출봉 정도는 껌이 아닐까 생각했는데우왓!! 너무 힘들어엄청 헉헉대며 올라갔다15분정도 걸렸는데 경사가 꽤 가파르고높은 계단이 계속되서 그런듯하다물론 내 체력탓이 가장 크다^^ 이때가 일출시간 20분전쯤이었는데아직 어두컴컴바다위의 불빛만 반짝이는중일출시간은 요기서 확인↓↓↓ 성산일출봉 일출시간제주 성산일출봉의 일출 시간이 궁금하신가요? 여기서 월별로 일출 시간을 확인해 보세요.superkts.com  그리고 5분전...너무 기대돼ㅠㅠ 응?이건 일출시간 20분뒤...아무것도 없었다아무것도 못봤다그냥 그렇게 해가 밝았다막 해 스윽 떠오르고 그런거 없었다후기에서 본 내가 상상한 모습은 어디에...사람들 수군거리고응? 시간이 잘못됐나? 좀 걸리나보다이러고 20분 지남...그리고 비가 조금씩 내리기 시작함(내마음에도...) 인증샷 찍는데 인증할게 없어...기분 안좋아져서 사진찍어주는 친구 째려봄;;ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 하...그냥 아침됐네잘 있어라 성산일출봉새벽부터 움직였더니출출반 피곤반편의점에서 컵라면사서 숙소로 돌아와 한끼하고다시 딥슬립했다ㅋㅋㅋ그리고 다시 하루시작^^ 섭지코지제주 오면 섭지코지는 꼭 한번씩 들리는듯ㅋㅋ 이건 친구들이 감귤모자 쓰고 나란히 걷는게 귀여워서ㅋㅋ제주에서 핫하다는 감귤모자ㅋㅋ현지에서도 팔고 온라인에서도 판매중은근 컬러랑 소재가 다양함^^:: 또 올라간다^^ 멀리 보이는 붉은오름 이 짤이 생각나네물론 난 영혼없는거 아니고 진심 :) 이미 유채꽃이 많이 져버렸지만유채꽃이 활짝핀 섭지코지는 명소다음엔 가득할때 와보고싶다 참고로 섭지코지엔 말타는 체험도 가능함 타쿠마 스시점심먹으러 온 타쿠마스시섭지코지와도 정말 가깝다 컨테이너박스형태로 되어있는 건물 스시는 기본이고골고루 주문해야지타쿠마특스시,타쿠미빨간우동,제주고등어동 생각보다 너무 만족했던 식사스시만 생각하고 왔는데 우동 국물도 맛있었고 무엇보다 고등어동에 놀랐다고등어동은 낯설어서 크게 기대안했는데 모두 오~했던 메뉴 윈드 1947 테마파크친구들도 나도 카트타본적이 없어서 찾아온 윈드1947테마파크제주카트장중에서 꽤 규모가 있는 편인거같다미리 탑승권을 예약하고 가서 티켓을 발행받고 기다렸다티켓은 윈드1947테마파크 홈페이지나 소셜커머스 등을 통해 미리 예약구매할수있다본인 시간대가 되면 안내방송이 나오고 그때 나가서 탑승처로 가면 된다 음식도 판매하는줄은 몰랐다오직 카트만 알고 찾아온곳이라ㅋㅋ 한켠에 기념품들도 판매하고 있었음 탑승처로 가니 헬맷이 마련되어 있었다안전 또 안전!! 줄을 서서 순서대로 탑승해 출발한다간단하게 탑승방법을 알려주고1인승/2인승 나눠 진행한다 우리는 각자 1인승으로 3회전씩 탔다딱 적당한 횟수였던거같다혹시나 사람들이랑 부딪히지않을까 긴장하면서 탔더니 몸이 살짝 경직...ㅋㅋ안전수칙만 잘 지키고 조심히만 타면재밌는 체험이 될듯!카트가 끝나고 파크안에 수국정원이 있길래 잠깐 들렀다 동백정원 아님여긴 수국정원임ㅋㅋ 수국..참 많이도 봤지만 그래도 볼때마다 찍고싶은건 어쩔수 없는듯ㅎㅎ 베케제주에서 핫한 카페중 하나인 베케나도 와보고싶었던 곳중에 하나인데 넓은정원과 분위기가 맘에 들었다 :) 큰창으로 밖에 풀과 나무가 한눈에ㅎㅎ야외석도 있다  아메리카노와 나는 늘 먹던 바닐라라떼, 그리고 하귤에이드  Previous imageNext image 커피를 다 마시고 정원으로 나왔다정원에는 형형색색 예쁜 꽃들이 가득♥눈으로 사진으로 담는 재미 여기가 바로 베케의 포토존으로 유명한 곳대기하고 찍어야한다ㅋㅋ 유명한 포토존도 좋지만 이렇게 꽃옆에서 찍은 사진들이 더욱 만족스러운듯ㅎㅎ 올레낭쿰하루의 마무리저녁을 먹으러 온곳 올레낭쿰 제주생갈비전골로 주문했다! 꽤 푸짐한 양으로 든든하고 맛있게 한끼한곳사장님도 친절하셔서 같이 tv보면서 대화하며 즐겁게 식사했다ㅎㅎ문득 친구들과 집에 가면서우리 어쩜 밥집 실패한곳이 없냐며...ㅋㅋ여행의 묘미는 역시 밥이지^^ @zh.h_l • Instagram 사진 및 동영상팔로워 67명, 팔로잉 51명, 게시물 23개 - @zh.h_l님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "카트가 끝나고 파크안에 수국정원이 있길래 잠깐 들렀다 동백정원 아님 여긴 수국정원임ㅋㅋ 수국..참 많이도 봤지만 그래도 볼때마다 찍고싶은건 어쩔수 없는듯ㅎㅎ 베케 제주에서 핫한 카페중 하나인 베케... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 애견동반 불빛정원 테마파크:)",
		"postdate": "20180405",
		"link": "https://blog.naver.com/rkdud0140?Redirect=Log&logNo=221246013679",
		"contents": "",
		"description": "세상에ㅋㅋㅋ하루가 다감..ㅋㅋㅋ _제주 불빛정원은 애견동반이 됨!! 우리는 사람들이 많지 않아서 편하게 보고옴! 성수기때는 복잡해서 피하는게 좋을듯함! _화남향토음식점!! 진짜 너무너무 맛있었던 우리가... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 야간명소 제주 불빛정원  별이 빛나는 밤",
		"postdate": "20210411",
		"link": "https://blog.naver.com/yoo9799?Redirect=Log&logNo=222306270422",
		"contents": "제주 야간명소 제주 불빛정원  별이 빛나는 밤365일 축제가 있는 불빛 테마파크 제주 불빛정원은2017년 개장하였는데요,제주관광공사에서 선정한 8월 제주 야간관광 10선에 선정되는 등제주도의 밤을 가족과 친구들과보낼 수 있는 야간 축제 관광지로 각광받고 있는 곳입니다. LED 조명과 아름다운 조형물들로반짝반짝 별이 빛나는 밤.제주에서의 추억을 한껏 저장했던제주 야간 명소 불빛정원. 엄지흑돼지제주특별자치도 제주시 애월읍 일주서로 6701 3박 4일 제주도여행 3일차 저녁.저녁을 먹기 전까지는 제주불빛정원을 패스하려 했는데엄지흑돼지에서 기력 충전하고 나니,생각이 달라지더라고요.엄마가 너무 힘드시지 않을까 해서일단  엄마의 의견을 여쭤봤더니,가자고 하셔서 다녀왔는데~엄마가 만족하셨어요^^ 엄지흑돼지에서 제주불빛정원까지는8.7km, 약 15분 정도가 소요됩니다.내비게이션 '제주불빛정원' 이나 '장미빛축제' 로 검색하면 되는데요,'연돈가' 바로 옆이더라고요. 연돈가제주특별자치도 제주시 애월읍 평화로 2346  장미빛축제 제주불빛정원제주시 애월읍 유수암리 1083이용 시간은 17:00~24:00입장마감은 23:00입니다.기상 악천 후 시 조기 폐장 가능. 입장료가 착하지는 않아요.저희는 제주투어패스로 착하게 이용했지만요~~요금은 시즌이나 축제 등에 따라 변경될 수 있고,요금 할인의 경우중복 할인 적용은 불가합니다.어린이는 만 36개월 이상부터 적용됩니다. 야간에는 사진 찍기가 어려운데요~입구에 안내되어 있는 재밌는 야간 역광 촬영 팁 한 번 읽고 가면 도움이 되실 거예요.1. 휴대폰 렌즈 옆 사람 옷으로 닦으세요.2. 흰색 플래시 찾아서 조명발 받아서 촬영3. 파랑. 빨강, 녹색 뒤로 가서 촬영 시귀신, 뽀, 슈렉 나옴4. 돌하르방처럼 딱딱한 표정으로 사진 촬영 시벌칙, 경고, 강퇴 주의!!    태양계 꽃길만 걷게 해줄게장밋빛 터널 별빛 고래 천사가 되어 볼까? 제주 LOVE    쥐라기공원 무지개 터널 장미 정원다양한 테마로 눈이 부신 불빛 정원3월의 밤이라 싸늘한 밤이었지만,흥겨운 음악소리에 둠칫둠칫 거리며포토존 이곳저곳을 누비벼사진 찍느라 바빴어요.  제주불빛정원 방문 감사 이벤트로무료 사진 인화 쿠폰을 받았어요. 사진 인화한지가 언제인지...스마트폰에만 저장되어 있는 사진 말고그야말로 사진! 인화를 위해인생사진관으로 들어갔어요.  인생사진관은 전문 조명과 다양한 콘셉트의 스튜디오로 우정 사진, 커플 사진 등제주도에서의 인생 사진을 찍을 수 있는 곳이에요.저희는 스마트폰 사진 인화 자판기에서사진 2장 인화! 하고 숙소로 컴백했어요. 제주 야간명소 제주 불빛정원연돈가에서근고기 연타구이 식사하면 입장권 50% 할인.  제주 야간 명소 제주불빛정원  별이 빛나는 밤제주에서의 아름다운 밤의 추억을 소장하세요. 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346   ",
		"description": "제주 야간명소 제주 불빛정원 별이 빛나는 밤 365일 축제가 있는 불빛 테마파크 제주 불빛정원은 2017년... 제주 LOVE 쥐라기공원 무지개 터널 장미 정원 다양한 테마로 눈이 부신 불빛 정원 3월의 밤이라 싸늘한... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 테마파크 시간 가는 줄 몰라요",
		"postdate": "20220110",
		"link": "https://blog.naver.com/jejuglasscastle?Redirect=Log&logNo=222617876645",
		"contents": "안녕하세요. 제주 유리의성입니다. 연초가 시작되고 가족 혹은 연인, 친구와 함께 여행을 계획하는 분들 많으시죠? 오늘은 그 일정이 더 특별하게 꾸며질 수 있도록 제주 테마파크를 소개해 드리려고 합니다. 제주 유리의성주소: 제주 제주시 한경면 녹차분재로 462전화번호: 064-772-7777운영시간: 매일 09:00-19:00 (입장마감 18:00) 제주주유리의성매점제주특별자치도 제주시 한경면 녹차분재로 462  수백 개의 유리 작품이 전시된 저희 유리의성은 일반인분들이 감상하기에도 어렵지 않은 공예품들이 전시된 곳입니다. 자녀를 동반한 가족들이나 연인끼리 함께 방문해도 즐거운 추억을 남기기에 충분한 장소랍니다. 렌터카를 끌고 가실 분들이 많으실 듯한데요. 그럴 때 가장 먼저 살피게 되는 게 주차장입니다. 여기는 단체 인원도 수용할 수 있을 만큼 넓고 쾌적한 전용 주차장이 마련돼 있으니 걱정 말고 방문해 보세요. 본관으로 들어가면 곧바로 유리 작품을 만나게 됩니다. 끊임없이 이어지는 콩나무는 어디서 본 듯한 기억이 나실 거예요. 이 작품은 잭과 콩나무의 이야기를 표현한 곳으로 하늘에 닿을 거 같은 비범한 모습을 자랑하고 있습니다. 본관을 따라 나오시면 출구 바로 앞에 강을 거슬러 올라가는 연어떼라는 작품을 감상하실 수 있는데요. 실제로 강에 온 거 같은 생동감 넘치는 모습에 많은 분들이 감탄하는 곳입니다. 그리고 제주 테마파크에서는 아름다운 종소리를 감상할 수 있어요. 어디선가 청아한 멜로디가 들린다면 그 주인공은 풍경이라고 생각하시면 될 거 같습니다. 여긴 일반 미로 체험을 더 특별하게 즐기실 수 있는데요. 유리로 만들어진 공간이라면 이미 미로를 탐험해 보신 분들에게도 색다른 체험이 될 수 있겠죠? 출구까지 얼마나 걸릴지 내기를 해보는 것도 좋은 추억이 될 수 있을 거 같습니다. 야외 코스를 따라 이동하다 보면 아치형의 뼈대에 유리가 화려하게 장식된 터널을 만나게 되실 텐데요. 낮에는 찬란하지만, 밤에는 불빛이 들어와 오전, 오후 상관없이 멋진 풍경을 자랑합니다. 유리 대형 다이아몬드 반지에서는 손가락이 아닌 몸을 껴보는 재미있는 체험을 즐길 수 있어요. 사람의 상체만큼 큰 링으로 들어가 재밌는 포즈를 잡아보시길 바랍니다. 코스를 따라 이동하시다 보면 현대유리조형관이라 적힌 건물을 하나 발견하시게 되실 텐데요. 입장권만 있다면 역시나 무료로 이용할 수 있는 곳으로 다양한 작품들이 전시돼 있답니다. 특히 유리 오케스트라는 이곳을 대표하는 작품 중 하나 입니다. 빈 필하모니 관현악단이 부럽지 않은 스케일의 완성도 높은 공예품을 감상하게 되실 거예요. 제주 테마파크 안에는 고즈넉한 분위기의 색유리 마을도 만나게 되실 텐데요. 어둠 속에서 환하게 빛나는 건물들의 불빛이 몽환적인 분위기를 자랑하고 있습니다. 겨울에는 바닷물에 들어갈 수 없다는 게 아쉬운 계절이죠. 그 속상함을 바다 이야기라는 작품으로 달래 보시는건 어떨까요? 유리로 바닷속을 재현해 마치 해저 속으로 들어온 듯한 모습을 보여줍니다. 그다음 다경면 체험실에서는 사방에 거울이 설치돼 오묘한 분위기를 풍깁니다. 심오하면서도 매혹적인 장소에 자연스럽게 물들게 되실 겁니다. 마지막 거울방 체험실에서도 특별한 경험을 해보실 수 있어요. 거울 조각이 떠 있는 것 같이 꾸며진 공간은 마치 우주의 무중력 상태를 경험하는 거 같은 착시효과를 불러일으킵니다. 그리고 제주 테마파크에서는 유리로 만들어진 돌담길도 만나보실 수 있는데요. 겨울 제철 꽃인 동백꽃이 흐드러지게 핀 길을 따라 가볍게 산보를 즐겨보세요. 돌 위로 쌓인 유리 돌이 관람 포인트니까 놓치지 말고 살펴보세요. 이곳을 다녀가신 분들의 발자취가 남아있어 추억을 떠올리고자 재방문을 하시는 분들도 많이 계신답니다. 동화를 좋아하는 꼬마 친구들에게 신데렐라와 관련된 작품은 바짝 집중하게 되는 장소가 되지 않을까 싶네요. 공주가 신었던 유리구두 역시 완벽하게 재현돼 마치 작품 속에 들어온 거 같은 분위기를 만들어주고 있습니다. 그리고 반대편으로는 호박 마차가 생생하게 재현돼 있는데요. 의자에 앉아 파티장으로 향하는 듯한 포즈를 잡아봐도 좋을 거 같아요. 제주 테마파크 안에는 제주의 숲 곶자왈까지 체험해 보실 수 있는데요. 숲길을 따라 이동하다 보면 노루의 정원, 산타 마을, 유리 수초 등 자연과 하나가 된 신비로운 작품들을 만날 수 있습니다. 쇠똥을 굴리고 있는 곤충 역시 유리로 제작되어 감탄사를 자아냅니다. 실제라고 해도 믿어질 만큼 형태에서 색감까지 완벽하게 재현해 특별한 볼거리를 선사합니다. 한편에는 유리로 만들어진 눈사람 친구들을 만나실 수 있는데요. 장난꾸러기 같은 표정들이 또 다른 볼거리를 제공하고 있죠? 그 앞에 서서 똑같은 얼굴을 만들어보며 촬영을 해보시는 건 어떨까 싶어요. 겨울 하면 떠오르는 과일인 제주도 감귤과 함께 먹음직스러운 사진도 연출해 보세요. 나뭇잎에서부터 과실까지 모두 유리로 제작돼 독특한 풍경을 자랑하고 있답니다. 곶자왈을 빠져나오면 넓은 정원에 녹아든 유리 작품들을 감상하게 되실 텐데요. 이곳에서는 또 어떤 조형물들이 설치돼 있는지 확인해 보는 것도 좋을 듯합니다. 또한 우리에게 친한 다비드 두상 역시 유리로 제작돼 신비로운 분위기를 뿜어냅니다. 다양한 각도의 빛의 방향을 통해 달라지는 모습이 시작적인 즐거움을 더해주고 있답니다. 신라 시대 천문 관측대로 알려진 첨성대 역시 유리로 만들어져 있는네요. 매끄럽게 다듬어진 표면에서는 광택이 흐르는 것은 물론 촘촘하게 쌓인 모습이 실물과 거의 흡사하다고 할 수 있습니다. 이외에도 수많은 작품들이 제주 테마파크에 가득 담겨 있는데요. 어린 자녀들과 들르기도 좋고 친구나 연인과 함께 하기에도 좋은 장소입니다. 더 많은 유리 공예품을 감상하고 싶다면 놓치지 말고 방문해 보시길 바랍니다.   ",
		"description": "제주 테마파크 안에는 제주의 숲 곶자왈까지 체험해 보실 수 있는데요. 숲길을 따라 이동하다 보면 노루의 정원, 산타 마을, 유리 수초 등 자연과 하나가 된 신비로운 작품들을 만날 수 있습니다. 쇠똥을 굴리고... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원 테마파크 제주 야간관광지로 추천:)",
		"postdate": "20180829",
		"link": "https://blog.naver.com/milgari0691?Redirect=Log&logNo=221348274986",
		"contents": "",
		"description": "온 테마파크가 블링블링했음 펑펑펑펑 폭죽도 터지고 여간에 불빛 축제 제대로^^ 사진도 찍고 그야말로 블링블링했던 곳 제주불빛정원 어느 정도 구경했다 싶으면 바로 보이는 저 곳에 카페도 있고 사진을 찍을... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원 테마파크 사진명소로 유명해요~ 반짝반짝 예뻐~♥",
		"postdate": "20171227",
		"link": "https://blog.naver.com/pingkong0309?Redirect=Log&logNo=221171595990",
		"contents": "",
		"description": "제주불빛정원 테마파크 사진명소로 유명해요~ 반짝반짝 예뻐~♥ 사진명소로 유명한 제주불빛정원 테마파크에 다녀왔어요~ 반짝반짝 너무너무 예뻤던 제주불빛정원 다녀온 후기 올립니다^^ 야간명소로 유명한... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "9월 제주도 가볼만한곳 야경이 예쁜 제주불빛정원 무료입장 안내",
		"postdate": "20200902",
		"link": "https://blog.naver.com/ajalice?Redirect=Log&logNo=222078275749",
		"contents": "9월 제주도 가볼만한곳 야경이 예쁜 제주불빛정원 무료입장 안내안녕하세요요요 토끼가좋아에요오오오 :)3비가 오나 눈이 오나 놀고 싶은 토끼네제주도 3박4일 여행코스도 재밌었지만 특히9월 제주도 가볼만한곳 소개해드리려고 해요바로~~ 바로~~ 제주불빛정원 인데요낮에도 밤에도 제주놀거리 찾아서 갈 만한 정도로인기가 좋은 곳인데요 위치 먼저 설명해드릴게요 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346 제주 애월 가볼만한곳으로 떠오르고 있는 제주불빛정원은 공항에서도 거리가 별로 멀지 않아서(공항에서 15분~20분 거리랍니다 호홋)공항근처 제주 야간명소 찾으시는 분들저녁에는 관광지 다닐만한 곳이 별로 없잖아요사진도 찍으면서 놀거리 볼거리 많은 곳으로추천하는 장소랍니다!!  9월 제주도 가볼만한곳 365일 축제가 있는 불빛 테마파크제주불빛정원 입장료 및 주차안내먼저 운영시간은 매일 17:00-24:00이고입장마감은 23시이니 참고하시고요입장료는 성인 12,000원청소년 (중고등생) 10,000원어린이(초등학생) 8,000원경로우대 (만 65세 이상) 8,000원제주도민 / 장애인 (신분증 제시) 8,000원 입니다만 3세 이하는 입장료 무료이니 제주도가족여행방문하시는 분들은 애월에서 가기 좋은 곳이랍니다 제주불빛정원을 가기 전에 저녁 식사를 하시고충분히 둘러 보면서 시간을 여유있게 방문하는게좋은데요 배가 든든해야 제주놀거리 볼거리 충분히 즐기면서 사진도 찍고 여유롭게 산책하기도 좋거든요  제주도 가면 꼭 한 끼 식사는 흑돼지 맛보시잖아요연돈가는 애월 유수암리 흑돼지 맛집인데바로 옆에 위치하고 있고 야간명소라서 식사 후 잠깐 쉬다가 깜깜해지면약 8시 이후에 들어가셔야 아름다운 사진을건질 수가 있답니다!!  제주불빛정원 입장료 무료혜택연돈가에서 식사 시에는 제주불빛정원입장료 무료 라고 하니까 이런 혜택 꼭가지고 무료입장 하시면 일거양득 아니겠어요?주차공간은 넓어서 걱정안하셔도 되고요몇일 전부터 하늘이 너무 예쁘고 구름도몽실몽실 뭉게구름이던데 진짜 가을인가봐요 바람도 살랑살랑 (태풍이 올라오고 있긴 하지만아직은 고요하고 평온하네요...) 불어서 저녁 공기 마시면서 산책하면서 제주도 왔으면 당연히 야경명소도가봐야 하지 않겠어요?  저녁 먹자마자 불태우기에는 아직 소화가 되지 않았으니 잠시 실내에서 쉴 수 있는 카페와오락공간도 준비되어 있답니다여기서 잠시 쉬면서 정비를 마치고제주야간명소 불빛정원 구경해볼까요 짜잔!~ 3500평 규모로 만들어진제주야간명소 스케일 좀 보세요1만송이의 LED 장미조명이랑 별빛터널에우주공간 같은 신비한 공간도 있었어요 여기저기 사진찍기 딱 좋은 테마들로가득 차있었는데요 아이들이 아주 좋아하는공룡도 있어서 가족들이 함께 가시면누구나 만족스러워 할만한 장소랍니다 제주도의 명소들을 재현해 둔수많은 LED 조형물들이 반짝반짝제주도의 밤을 화려하게 수놓고 있었어요 사진으로도 담기 어려웠지만직접 봐야 그 진가를 알 수 있는거대한 돌고래도 너무 예뻤답니다 예쁜 나비들이나 동물 조형물이 많아서가족들이나 커플 친구들이 의상을 맞춰입고 오거나 단체티를 입고와서 촬영하면더욱 재밌고 좋을 거 같았어요  야간 역광촬영 팁9월 제주도 가볼만한곳 야간명소에 가기 전에알고 있으면 좋을 만한 야간 역광촬영 팁을 알려드리자면1. 일단 휴대폰 렌즈를 최대한 반짝반짝깨끗하게 닦아줍니다2. 흰색의 후레쉬를 찾아서 조명빨을제대로 만들어줍니다3. 파랑, 빨강, 초록색 뒤에는 가지 마세요귀신이나 슈렉처럼 나온답니다4. 돌하르방 같은 표정으로는 안됩니다.꼭 스마일 ㅋㅋㅋㅋ 커플 분들은 직원분들이 사진을찍어주기도 하니까 저녁산책 겸들러서 예쁜 사진들 많이 남기고오시면 좋을 거 같아요  아이들이 제일 좋아할 만한 공룡들ㅋㅋㅋ 저도 어릴 때 공룡 이름 다 외울정도로 참 좋아했었는데 지금은 가물가물그래도 티라노사우르스는 알죠잉 비가 와도 바람이 불어도 걱정없는 게실내에서도 재밌게 놀 수 있는 제주 인생사진관이 있답니다각 포토존마다 스텝분들이 있어서자세하게 포즈나 소품 이용방법 등을안내해주셔서 인생사진 건지기 어렵지 않아요 다만 준비해야 할 게 있다면 여자분들은원색이나 밝은 계열의 옷을 입고 가시는 걸추천 !! 검은색 남색 이런거 밤과 섞여서뭣이 배경이고 뭣이 사람인지 구분 불가해져요 그리고 예쁜 표정과 포즈는 덤으로립스틱도 왠만하면 좀 튀는 색상으로하시면 사진을 찍었을 때 더 화사하게예쁜 사진 많이 건질 수 있는 인생사진관이에요사진 무료인화도 1인당 2장 서비스가 있어요 각 공간들이 스튜디오 처럼 컨셉이 있고예쁜 조명과 소품들이 가득해서이 날은 진짜 내가 주인공인 것 처럼신나게 사진을 마구마구 찍을 수 있답니다 9월 제주도 가볼만한곳 제주야경명소로손꼽히는 제주불빛정원 feat. 인생사진관다음에는 온가족이 함께 방문하면 더 재밌고 좋은 추억이 될 거 같아요   ",
		"description": "9월 제주도 가볼만한곳 365일 축제가 있는 불빛 테마파크 제주불빛정원 입장료 및 주차안내 먼저... 좋은 테마들로 가득 차있었는데요 아이들이 아주 좋아하는 공룡도 있어서 가족들이 함께 가시면 누구나... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주야간명소 애월 가볼만한곳 제주불빛정원",
		"postdate": "20200903",
		"link": "https://blog.naver.com/logindalok?Redirect=Log&logNo=222079509749",
		"contents": "제주도여행 할때 밤에 가볼만한곳제주야간명소 제주불빛정원 다녀왔습니다특히 사진찍는거 좋아하시는 분들에게추천드리는 제주도 관광지인데요야경이 이쁜곳입니다 제주불빛정원제주특별자치도 제주시 애월읍 유수암리 1083 제주야간명소 제주불빛정원은제주시 애월읍 유수암리 1083에 있어요공항과 15분 거리에 있습니다 제주야간명소이다보니 해가 다 진 후밤에 방문하는걸 추천드려요 밤이 되면 할게 없어지는 제주도차를 몰고 제주가볼만한곳인제주불빛정원으로 야경을 즐기러 온 관광객분들제주도를 대표하는 야경명소로이미 유명한 관광지입니다 제주불빛정원은 연돈가와 연계되있어흑돼지 식사시에 무료입장이 가능합니다 지금은 장미빛 축제를 하고 있어요 총 3500평에 이르는 불빛 테마파크사진찍으시는거 좋아하시는분들에게추천드리는 제주도가볼만한곳 입장료는 위와 같습니다 야경사진 찍기 어렵죠낮사진과는 난이도가 다릅니다사진촬영꿀팁을 알려주네요 제주도여행 첫날을 마무리하기 좋은여행코스입니다첫날이나 마지막날 추천드려요제주공항과 가깝습니다 학인가요? 원앙인가요?서로 머리를 맞대고 있고하트모양을 연출했네요 제주불빛정원은 다양한 컨셉이 공존합니다남녀노소 누구나 즐길만한 곳인듯 가족단위로 와도 좋을 것 같아요특히 아이들이 매우 좋아할 듯 합니다 커플끼리 와도 커플사진 찍기도 좋고이곳 저곳 포토존이 많습니다 기념품도 판매하고 있구요 제주장미빛축제다채로운 색상의 장미빛이황홀한 분위기를 연출합니다  타이밍을 잘맞춰가면공연이나 불꽃등도 구경할 수 있습니다 하루를 마무리하며 한바퀴 걷기에너무나 좋았습니다저녁 배부르게 먹고 소화겸 걷기 다양한컨셉들이 있어 구경하는 재미가 있습니다 동화속을 재현한 듯동심을 자극하네요 솔로지옥 커플천국커플들이 와서 즐기기 좋은듯 합니다 아이들에게 잊지못할 제주도여행추억한편이 될 것 같기도 해요 망원경컨셉의 포토존도 있네요 온통 블링블링다채로운 조명이 제주도의 밤을 밝히네요 하트를 처음 만든 사람은 누굴까요?사랑을 대표하는 하트 이곳은 공룡들이 있어요저도 어린시절 공룡을 참 좋아했었는데주라기공원은 너무나 재미있게 봤던 영화였죠 티라노는 무섭습니다눈이 사악하네요이도 날카롭고 이글루 입니다이쪽은 겨울컨셉 겨울에 와도 좋을 것같은제주야간명소입니다 대형 눈사람과 크리스마스트리볼거리가 많고분위기 좋은 제주도가볼만한곳제주불빛정원실내 포토존도 있는데요이곳 저곳에서 찍은 사진을 인화할 수 있어요 다양한컨셉으로 실내에서 촬영이 가능합니다사진찍는 재미가 있는 제주야간명소제주불빛정원에서인생샷, 제주도여행 사진 남겨보세요  #제주야간명소 #아이와제주도여행 #제주아이랑가볼만한곳 #제주도볼거리 #제주도놀거리 #제주시가볼만한곳 #제주가볼만한곳 #제주도지도 #제주도가볼만한곳업체로부터 입장권을 제공받고 작성한 포스팅입니다 ",
		"description": "제주불빛정원은 연돈가와 연계되있어 흑돼지 식사시에 무료입장이 가능합니다 지금은 장미빛 축제를 하고 있어요 총 3500평에 이르는 불빛 테마파크 사진찍으시는거 좋아하시는분들에게 추천드리는 제주도가볼... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원 테마파크 멋진 야경에서 사진찍자!",
		"postdate": "20170911",
		"link": "https://blog.naver.com/jta0119?Redirect=Log&logNo=221094433385",
		"contents": "",
		"description": "제주 불빛정원 테마파크 멋진 야경에서 사진찍자! 햇살 좋은 주말이 끝나고 한 주의 시작 월요일이자... 사진을 촬영하고 나서 SNS에 올리신 후 #제주불빛정원, #인생사진관, #제주도 테마파크, #제주도 야간명소... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원테마파크",
		"postdate": "20190226",
		"link": "https://blog.naver.com/tourisjeju5700?Redirect=Log&logNo=221474989074",
		"contents": "",
		"description": "돌담이 아름다운 정원에서 수백만 led전구의 조형작품들을 감상하고 사진도 찍고 뛰어놀수 있는 테마파크입니다. 축제가 있는 365일 불빛 테마파크 제주도 야간명소, 형형색색의 불빛 조형물과 함께 추억을... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원 테마파크 야간데이트 하기 좋아요",
		"postdate": "20180405",
		"link": "https://blog.naver.com/litian90?Redirect=Log&logNo=221246079843",
		"contents": "",
		"description": "제주도 둘쨋날 마지막 일정 불빛정원테마파크로 정했답니다 남치니가 야간데이트 하는 것을 참... 제주 불빛정원 테마파크에 왔으니 예쁜 사진을 건지고 싶었던 욕심에!!! 아주 예쁜 사진을 찍었답니다:) 넘넘... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "너무 예뻤던 애월 제주불빛정원♡",
		"postdate": "20200823",
		"link": "https://blog.naver.com/pyn82?Redirect=Log&logNo=222068594415",
		"contents": "안녕하세요^^동희맘이에요~^^8월초 제주도로 여름휴가를 다녀왔는데저희 숙소에서 정말 가까웠던곳 #제주불빛정원 을소개하려고 합니다!!^^ 제주불빛정원주소 : 제주 제주시 애월읍 평화로 2346영업시간 : 매일 17:00 - 24:00 (입장마감 23:00) 오후 5시부터 운영하는#새마을금고제주연수원주변관광지 제주불빛정원은 아주 화려했어요~^^멀리서도 한눈에 띄었죵^^오후5시부터 운영하기에저희는 저녁을 먹고 8시쯤 갔답니다^^  #애월가볼만한곳 제주불빛정원주차장도 꽤 넓은데 이미 차는 만석~주차 할 곳이 없어서 두번 돌았나봐요ㅜ주차장만 갔을 뿐인데 화려함에 반하게 되더라구요 입장료는성인 12000원, 청소년 10000원, 어린이 8000원인데 저는 티몬에서 티켓구매해서 입장했답니다~소셜사이트 들어가보면 할인티켓 나와 있으니꼭 혜택 받으세요~!!^^ #제주도야관명소 #제주불빛정원 은3500평 규모로 작은 빛 축제 테마파크에요~^^애월쪽에서 숙박하시는분은꼭 가보시길 추천드려요~^^ 제주불빛정원은 #제주장미빛축제 를 하고 있었는데 5만송이 장미가 활짝 빛나는 제주 #장미빛축제 랍니다~^^색색별의 장미꽃들이 반짝반짝 빛나고 있었어요~얼마나 예쁘던지요..😍😍😍😍  입구로 들어가면 직원분이 어떻게 사진찍으라고설명도 다 해주세요~조명이 있는데 조명을 가리지 않고 옆에서 사진을 찍으면 예쁘게 잘 나온다고 하더라구요~~^^사춘기가 온 큰아들도 이곳에선 사진을 잘 찍었어요ㅎㅎㅎ아직 해맑은 우리 둘째는 가는곳마다 사진 찍어 달라며 포즈를 취하곤 했었죵~♡우리식구 모두 기분 업업!!^^ 입구쪽으로 보시면 화려한 장식품들 파는곳도 있고,모닥불도 피워놓은 곳도 있어요^^저기에 군고구마 구워먹음 딱인데..🤣🤣 제주장미꽃축제~!!^^장미들로 꾸며진 포토존♡실제로 보면 더 예쁜데~ 사진이라 좀 아쉽네요~  가는곳마다 사진 찰칵찰칵~!!^^너무 예쁜거있져?^^ 규모도 3500평이라니~~저희는 한바퀴 대충 돌았다 생각했는데도1시간가량이 지났더라구요^^ 이날 바람이 정말 많이 불었는데예쁜 모습을 보고 또 보고..집에 가기 싫었답니다~~^^어딜가나 포토존^^눈호강 완전 제대로 했네요~!! 엄청 화려해요~~~^^사람이 없는 곳에선 깜깜한 곳에서의 화려한 조명들이 웬지 우리들만을 위해 만들어진장소라고 느껴질 정도였어요~ 테마별로 꾸며져 있는 제주불빛정원~ 아이들이 좋아하는 공룡까지~~!!^^대단하지 않나요?^^  저는 너무 예뻐서 계속 아이들 사진만 찍어 줬네요ㅎㅎ어딜가나 남는건 사진뿐~!!!^^  ㅋㅋㅋㅋ우리 꼬맹이~♡사진 찍을줄 알아~~ㅋㅋ가는곳마다 척척 포즈를 취해줬어요ㅋㅋ 한바퀴를 다 돌고제주 #인생사진관 으로 들어갑니다~이곳은 스튜디오처럼 꾸며진 곳인데자유롭게 사진 찍고 인화도 할 수 있는 곳이에요~  무료로 개방 해주는 인생사진관~^^너무 예쁘져?^^이름답게 인생사진관 맞네요ㅎㅎㅎ  원없이 사진 찍어줬어요~~^^이때 비가 한두방울씩 내릴려고 해서 서둘러서숙소로 갔답니다^~ 제주불빛정원~!!!불빛감상도 하고 인생사진도 찍고~👏👏적극 추천해요♡   제주불빛정원제주특별자치도 제주시 애월읍 유수암리 1083 ",
		"description": "^^ #제주도야관명소 #제주불빛정원 은 3500평 규모로 작은 빛 축제 테마파크에요~^^ 애월쪽에서... 정도였어요~ 테마별로 꾸며져 있는 제주불빛정원~ 아이들이 좋아하는 공룡까지~~!!^^ 대단하지 않나요?^^ 저는... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 야간명소 공항 근처 모자여행 제주불빛정원",
		"postdate": "20200219",
		"link": "https://blog.naver.com/tmdflehd?Redirect=Log&logNo=221814114287",
		"contents": "  안녕하세요. 연동별입니다.제주여행 1일차가 어느덧 저물어가네요.요번에 모자여행으로 어머님에겐 추억을 만들어드리고 싶은 생각에 뭐 없을까 싶었어요.다만 여행에 필수조건은 추억을 담는 사진들이기에사진찍을수 있는 곳을 검색을 해보았답니다.그중 선택했던 것중 제주야간명소 로 불리는  제주불빛정원조명들이 아주 예사롭지 않아인생샷들을 어머님께 선사해드렸답니다. 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346   전화번호: 064-799-6996영업시간: 17:00 ~ 24:00주차: 가능    늦은 시간에 도착을 한만큼  야밤에좋은 명소가 없을까 싶었는대 여기가정말 괜찮더라구요. 공항근처 이기도 하며,첫날은 숙소도 안잡고 즉흥으로 돌아다녔기에공항 근처 부근에서 숙소를 잡을 생각이었답니다.제주야간명소 불빛정원 같은 경우도 그근처라택하기도 했는대 어쩜 어머님이 좋아하시는분큰 이벤트를 선물한것같은 느낌이 들었어요.커플들도 많이 들오긴했지만 아이들과 함께 가볼만한곳으로 추천드리고 싶었답니다!! 모자여행.. 참 부끄럽긴하네요.   주차장 옆에 버스정류장 또한 있기에,현지 도민분들또한 많이 오는 곳이라고 하네요.여행객 같은 경우는 버스로 다니기엔 무리가 있어보이니 요정도만 참고해주시면 될것같아요.   입구앞에 보이는 제주불빛정원LED 불빛을이 훤하게 보이므로옛날 아날로그 느낌이 드는 정원이었답니다.요즘 같은 경우는 놀이공원에서만 볼수 있는 전경으로좀 사뭇 다른 느낌이 들긴했어요. 아이들도 정말 많이들있었고 여행객들도 삼각대 셀카봉은 필수로 가지고다니시더라구요. 역시 인생샷을 위해선 필수템이겠죠.   앞에 보이는 매표전 필독 내용으로현 3500평 규모 작은 빛축제테마파크를 보여주는 곳이기도했답니다.홍대 출 예술조형팀 등등 여러분들이테마파크를 만들기위해 참여하셨다고하는대기대가 되는 제주 불빛정원 이었어요.    매표소에 들어와 성인 2명을 예매한뒤입장을 했답니다. 생일 36개월 이하SNS할인 등등 프로모션으로 많은 이벤트를함으로 더 추가 할인 까지 받을수 있는 곳이었어요.제주야간명소 잔뜩기대되는 부분이네요.(사실상 엄마와 모자여행을 한다는 느낌이 낮부끄럽기도하며 어색할까 싶기도 했지만 모처럼 이곳에서 더욱더행복하고 소소한 추억들을 다 담아보게되었던것같아요.)   참고로 보시면 아시겠지만야간 역광촬영 등등 정말 조명들 하나 하나가이렇게 큰 힘을 받게 되는지 정말 너무 이쁜사진들을연출하게 되는 제주야간명소랍니다. 사진을대충찍어도 너무 뽀샤시하고 이쁘게 나오는지어머님은 정말 월척들을 건지신 것같아요!! 대박사건:)   내부에서 보이는 어쩜 이리 이쁜 조명들이있는지 다들 생화가 아닌 뭐든게 조명 LED로이루어져있어 확실하게 이쁨을 선사해준답니다.너무 이쁘기만 한거있죠:)      입구에 바로 보이는  정말 이쁜 조형물들~뭐 다들 아시겠지만 이곳에서 어머님사진들을정말 많이 찍어드린것 같아요. 전 사실상셀카는 안찍다보니.. 어떻게 찍는지 각도는 어떻게찍어야하는지 찍는둥마는둥 다 맘에 안들었는대.여기서는 진짜 카메라만 들면 다 멋지고 잘생겨보이는착시효과까지 선사하는거 있죠 ~ 진짜 이곳 추천드리는점:)   이쁘장한 벤치 또한 마련되어있어,이곳에서도 촬영을 해도 이쁠것같더라구요.아이들이 정말 딱 좋아할법한 느낌이랄까?만족그자체랍니다 :)ㅎㅎ      추위도 녹을수 있는 곳이며 악세사리를판매하시면서 다양한 이벤트를 해주시는 선생님이너무 재미있으셨어요~ 모든 분들께 인생샷을 선사해주시는정말 멋있는 선생님이셨답니다. 이곳은 생일 등등 아이들과모자여행 모녀여행을 할때 이분을 만나면 훨씬 더 재미있을것같네요.   내부안으로 들어와보니, 진짜 .. 내부내에이렇게 조명들이 많을수가 있을까 싶은 곳이었답니다.일단 첫번째로 사진촬영해주시는 분이 내가 원하는 촬영을하여 인화까지 해주시는 분으로 휴대폰안에 인생샷들을건저 하나 하나씩 인화할수 있는 시스템이었어요.모자여행으로 제주야간명소 온만큼 특별한 날이기에저또한 참여하기도 했답니다. 사진촬영 돌격준비!!     내부안에 터키아이스크림을 판매하여,저또한 먹어보았는대..ㅋㅋㅋ 얼마나 웃기신지아이스크림 먹기보단 보는 만들어지는 과정을찍어놓으니 참 웃기기만하더라구요:)     터키아이스크림 냠냠 먹으면서재미있게 놀다왔답니다.!!참고로 날이 추워서 좀 아쉽기만했던:)ㅎㅎ그래도 꿀맛인거 있죠~        여러 사진촬영할수 있는 공간이 있다보니,어디서든 촬영이 인생샷으로 번지는 느낌까지모자여행 어머님 사진만 한 100장 이상 찍었던것같아요.그만큼 인생샷은 건졌겠죠:) 조명의 역할이 이정도 일줄은꿈에도 상상못했답니다. 최고 였던 조명맛집:)   옆에는 게임장도 있다보니,젊은 분들도 많이들 즐기시곤했답니다.    내부에서 사진촬영을 마친후 밖을 나와외부에서도 사진도 찍고 하다보니,어디선가 폭죽이 팡팡:) 이쁘기만했던제주야간명소 한편으론 여자친구와 같이놀고 싶은 생각또한.. 들게 되는:ㅋㅋㅋㅋ짜릿하기만 했어요~ 폭죽소리 기가막히죠.       이쁜 사진을 찍을수 있는 최적합 제주야간명소한편으론 뭐든게 다 추억에 남을 만한 곳이었답니다.이정도면 뭐 너무 이쁜거 있죠!! 야간명소 추천중에 추천첫날에 가는게 잴 좋을것같아요. 왜냐 둘째 셋째날은 거리상으로촉박하기도 함으로 첫날은 숙소를 제주공항 부근에 잡은 후즐기는 것도 좋다고 생각듭니다. 현지인 분들께 이야기들어보니,재일 번화가는 제주공항 부근이라고 :) 도심과 다른 느낌도 나는제주야간명소 모자여행으로도 괜찮네요.   너어무 행복한 추억들을 담아보니,힐링 그자체를 느끼게 된 제주여행1일차가 벌써 지나가네요.3박4일 여행온 만큼 놀땐 즐기고 일할땐 일하고행복한 추억들 담아보았답니다.제주야간명소 괜춘괜춘:) ",
		"description": "홍대 출 예술조형팀 등등 여러분들이 테마파크를 만들기위해 참여하셨다고하는대 기대가 되는 제주 불빛정원 이었어요. 매표소에 들어와 성인 2명을 예매한뒤 입장을 했답니다. 생일 36개월 이하 SNS할인 등등... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 야간명소 불빛정원 테마파크 할인쿠폰 공유하기!",
		"postdate": "20180819",
		"link": "https://blog.naver.com/tmdwns2046?Redirect=Log&logNo=221341892724",
		"contents": "",
		"description": "단체, SNS 인증 할인 이벤트 및 생일자 무료 입장 제주불빛정원 입장권 할인 쿠폰 시호파파가 준비한 이벤트. 제주 불빛정원 테마파크 할인 쿠폰 공유 스크린샷 등으로 매표소에서 확인하면 입장권 30% 할인... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "야간명소 추천 - 제주불빛정원테마파크 꼭 가야하는 이유!",
		"postdate": "20180819",
		"link": "https://blog.naver.com/storytree-brand?Redirect=Log&logNo=221341923349",
		"contents": "",
		"description": "야경은 제주불빛정원테마파크 에서 만큼은 더욱 특별하다는데요~ 정원을 배경으로 한 빛축제인 만큼 자연 속에서 힐링할 수 있기 때문이죠! 출처 - https://store.naver.com/ 로맨틱하고 감성적인 테마는... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도 여행지_반짝반짝 제주 불빛 정원★",
		"postdate": "20191217",
		"link": "https://blog.naver.com/polojun1?Redirect=Log&logNo=221740417935",
		"contents": "제주도 여행지_반짝반짝 제주 불빛 정원★안녕하세요 :)제주도 여행지로 반짝반짝 빛나는 제주 불빛 정원을 소개할게요.제주 불빛 정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소인데요.화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋답니다.또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하구요.   제주도 여행지 불빛 정원은 밤이 깊어갈수록 더욱 빛나는데요~ 너무 일찍 도착했다면 어두워질 때까지 애월 인생 사진관에서 시간을 보내도 좋답니다ㅎㅎ 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있으니까요!   전문 스튜디오 못지 않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 있어 우정 사진이나 커플 사진 모두 예쁘게 남길 수 있답니다. 단 사람이 많을 때는 서로 배려하며 차례를 지켜야겠죠~~? 전문적인 사진 촬영도 가능해요! 직원에게 요청하면 된답니다! 카페와 VR 체험 같은 놀이 시설도 있어서 잠시 들려 시간을 보내다보면 금세 해가 저물어갈꺼에요~   야외로 나서면 불빛들이 수놓은 아름다운 정원이 펼쳐지는데요!. 사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름 없답니다.은은하게 빛나는 노란 꽃송이 사이에 파묻히거나~별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까요~? ^^ 이렇게 로맨틱한 순간을 한 장의 사진으로 남겨보는 것도 좋을 것 같아요!     제주도 여행지 불빛 정원의 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛이 나는 곳이에요~터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져들게 한답니다.   공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이에요. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워하는 모습을 보실 수 있을거에요~   인생사진관에 입장권을 제시하면 불빛 정원에서 찍은 사진을 1장씩 무료로 인화해준답니다. 제주도 여행지 불빛 정원은 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없겠죠?▶제주불빛정원 테마파크_제주특별자치도 제주시 애월읍 평화로 2346즐거운 여행 하시길 바랍니다^^행복한 펜션 비스비에서 기분전환 하세요^^  행복한 하루 보내세요^^제주특별자치도 서귀포시 호근동 1641-2출처 :https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000009514# ",
		"description": "제주도 여행지 불빛 정원은 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없겠죠? ▶제주불빛정원 테마파크_제주특별자치도 제주시 애월읍 평화로 2346 즐거운 여행... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "라이카C 감성 : 제주도 야간명소 제주불빛정원 테마파크",
		"postdate": "20170815",
		"link": "https://blog.naver.com/joinho86?Redirect=Log&logNo=221070956806",
		"contents": "",
		"description": "야간명소 : 제주 불빛정원 테마파크 제주도에는 야간명소가 몇군데 없습니다. 선운정사,새연교,불빛정원테마파크 이렇게 있습니다. 그중에서도 여름에 핫한 불빛정원 입니다. 이곳은 여름에 가시기... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "[제주투어패스 프리패스] 자동차 여행편(3)- 제주불빛정원",
		"postdate": "20210420",
		"link": "https://blog.naver.com/purity5002?Redirect=Log&logNo=222316520214",
		"contents": "하루 일정의 마침표는 제주불빛정원입니다.너무 빡세게 일정을 잡았더니, 중간중간 빠진 곳도 많고 다들 피곤해서 불빛정원도 지나치는 바람에 한참을 가서 유턴해서 왔어요;; 하필 꽃샘추위가 심해서 덜덜 떨면서 마지막 일정을 마무리했습니다.불빛정원은 식당 바로 옆이라서 조금 긴가민가하지만 반짝반짝 화려해서 멀리서 봐도 알 수 있어요. 역시 사설이라 입장료가 비싼데요.. 생일자는 무료라고 하니 기억하시길~ 포토스팟이 많아서 너무 예쁜데..정말 추웠습니다. 마침 밖에 장작이 타고 있길래 한참을 앉아서 몸을 녹였네요.구석구석 돌아다녀보면 정말 잘 꾸며진 곳들이 많습니다. 개인적으로 제주도 모형도 참 마음에 들었고요~   장미꽃도 참 예쁩니다.   공룡전도 있어서 재미나게 봤어요.아기공룡 둘리네 가족 같죠?다행히 실내에 증명사진존처럼 만들어진 곳이 있어서 들어왔습니다. 다들 예쁘게 사진 찍는데 저희는 지쳐서 몇 개 사진 찍고 말았어요. 얼굴이 피곤함이 묻어나서 묵묵히 마스크 착용하고 찍었네요. ㅎㅎ이번에 이벤트로 2사람당 1장은 사진 무료 인화를 해줘서 목장에서 찍은 사진을 인화했답니다.이외에도 SNS 참여 시 사진 1장 더 무료도 가능했는데요, 저는 피곤해서 참여는 안했어요.   불빛정원은 사진찍기 좋아하시는 분들이라면 너무 좋아할 듯 합니다. 이외에도 서프라이즈테마파크와 드르쿰다in성산도 야경이 예쁘고요, 제주시에 있는 한라수목원테마파크 LED 공원은 무료입장이고 근처 야시장까지 있으니, 일정 짜실 때 참고해주세요.제주투어패스로 정말 바쁜 하루를 보냈습니다.아버지까지 오셔서 투어패스 추가구매, 항공권, 렌트비까지 추가비용은 어마했지만.. 정말 다채롭고 색다른 경험을 했습니다.원래 계획에서 명월국민학교와 애월본카페는 빠졌네요.날씨가 좋았다면 다 둘러볼 수 있었을 것 같아요. 제주투어패스 좋은 점은 2일이 아니고 48시간 이용가능하기 때문에 일정만 잘 짠다면 주변 제주자연 경관까지 보면서 더욱 알차게 여행이 가능할 것 같네요.이렇게 자동차여행은 마무리하고 다시 뚜벅이로 돌아가서 계속 포스팅 할께요. ^-^V ",
		"description": "불빛정원은 사진찍기 좋아하시는 분들이라면 너무 좋아할 듯 합니다. 이외에도 서프라이즈테마파크와 드르쿰다in성산도 야경이 예쁘고요, 제주시에 있는 한라수목원테마파크 LED 공원은 무료입장이고 근처... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도콜밴 제주대형콜밴 제주가족여행 &lt;제주불빛정원 테마파크&gt;",
		"postdate": "20190708",
		"link": "https://blog.naver.com/jejucallvanasso?Redirect=Log&logNo=221580611846",
		"contents": "안녕하세요. 제주콜밴입니다.7월~8월은 이제 여름휴가시즌이죠.국내여행지에서 제일 선호도가 높은 제주도!많은 분들이 제주도 여행을 계획하고 계십니다.제주도를 편하게 관광하고 싶으시면 무조건 제주콜밴에관광콜밴 예약하세요. 렌트카를 빌리실 수도 있지만여행피로감을 줄일려면 콜밴관광이 최고입니다.제주도의 지리를 바삭하게 알지못한다면제주콜밴을 예약해 제주도토박이 베테랑기사님에게맡기는게 속 편하고 좋으실 겁니다.특히 어르신들이랑 같이 가족여행을 오셨다면 말이죠!  친절한 기사와 넓고 쾌적한 9인승대형콜밴(카니발, 스타렉스)이 50대 이상 대기중!넉넉한 짐칸에 대형캐리어, 자전거, 골프백, 낚시대등 커다란 짐을 잔뜩 실을수있어요.9인승이 탑승할 수 있는만큼 가족여행, 동호회, 계모임, 동아리등 각종 모임이 이용하기에 딱입니다.관광콜밴인 경우에는 제주콜밴에게 전화하셔서 미리 예약하세요. 관광이외의 퀵서비스, 당일택배, 소형이사, 택시의 용도는 기다리는 일없이 이용 가능!  제주도에서 가족과 함께 방문하시면 좋은 곳을 소개해드려요.제주불빛정원 테마파크입니다.제주 제주시 애월읍 평화로 2346에 위치한 제주불빛정원은 365일 연중무휴 자연과 휴식이 있는곳으로 야경이 매력적인 테마파크로 유명합니다.장미빛 축제와 인생사진관 테마를 겸비하고 있어 제주도의 야경명소로 자리잡고 있습니다.돌담이 아름다운 정원에서 수백만 LED전구의 조형작품들을 감상하고 사진도 찍고뛰어놀수 있는 테마파크입니다.  제주불빛정원 입장객은 모두 무료이용이 가능한애월인생사진관도 제주불빛정원의 매력중 하나입니다.제주도의 추억을 간직할 최고의 인생사진을 찍으세요.전문조명과 다양한 컨셉의 스튜디오 세트에서우정사진, 커플사진, 가족사진을 남겨보세요.   이용시간은 17:00~24:00 (입장마감 23:00)성인(20~65세) 12,000원 / 청소년(중고등학생) 10,000원어린이(초등학생) 8,000원 / 만3세이하 무료경로우대(만65세이상) 8,000원 / 제주도민, 장애인(신분증제시) 8,000원제주콜밴에게 전화주셔서 가족과 함께 이동하시면 참 좋겠죠?아래의 번호로 언제든지 제주콜밴에게 예약전화주세요. 문의환영!   #제주콜밴 #제주대형콜밴 #제주9인승택시 #제주가족여행 #제주도가볼만한곳  ",
		"description": "제주불빛정원 테마파크입니다. 제주 제주시 애월읍 평화로 2346에 위치한 제주불빛정원은 365일 연중무휴 자연과 휴식이 있는곳으로 야경이 매력적인 테마파크로 유명합니다. 장미빛 축제와 인생사진관 테마... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "[제주도]불빛정원 테마파크 사진명소/ [제주 ]불빛정원 사진찍기... ",
		"postdate": "20180608",
		"link": "https://blog.naver.com/ujm20000911?Redirect=Log&logNo=221294673981",
		"contents": "",
		"description": "찍으러 제주 불빛정원 꼭 가보세요~♡ 제주불빛정원 테마파크 저녁먹고 한바퀴를 돌고왔습니다 불빛정원 테마파크 일하는 모두분 들이 너무 친절하시고 사진도 너무 예뿌게 찍어주시고 기분 좋다... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원 저녁에 가볼 만한 곳 야간 명소라 불릴만하네요",
		"postdate": "20210927",
		"link": "https://blog.naver.com/gazelles?Redirect=Log&logNo=222517807770",
		"contents": "제주 불빛정원제주 저녁에 가볼 만한명소로 딱이야제주여행은 해지고 나면 항상 마땅히 할 게 없습니다. 그래서 이번엔 야간 명소로 알려진 제주 불빛정원을 방문해 보았습니다.  제주불빛정원-주소-제주 제주시 애월읍 평화로 2346-영업시간-17:00 - 24:0023:00(입장마감)-주차-주차장 있음-입장료-성인 : 12,000원소인 : 8,000원장애인 : 8,000원청소년 : 10,000원제주도민 : 8,000원※네이버 예매 시, 최대 56% 할인되니 꼭 알아보시고 예매하시면 좋습니다! 주차장도 넓어서 주차하기 매우 편합니다. 생각보다 사람이 별로 없어서 주차할 공안을 찾는 것도 어렵지 않았습니다. 저희도 네이버로 미리 예매를 해놓고 무인 매표소에서 표를 찾기만 하면 되었습니다. 무인 매표소에서 미리 예매했던 표를 뽑는 중이에요. 네이버 예매 시 최대 56%라고는 하지만 인당 9,700원의 예매를 했습니다. 그래도 12,000원보다는 저렴하니까요. 매표전 필독이라는 곳을 보시면 제주 불빛정원은 3,500평의 아주 큰 빛 테마파크라는 것을 알 수 있으며 홍대 출 스틸아트 작품이라는 것 또한 알 수 있어요.그리고 인생 사진관을 무료로 이용할 수 있는데, 나름 사진이 엄청 잘 나오는 곳입니다! 밑에서 보실 수 있습니다. 그럼 이제 입장해 보겠습니다. 귀여운 토끼 캐릭터가 저희를 환영해 주네요. 입장하려고 보니까 또 왼편에 제주 불빛정원 촬영 팁이 있습니다. 나름 아재 개그를 하기 위해 노력한 흔적이 보입니다.1. 휴대폰 렌즈 옆 사람 옷으로 닦으세요.2. 흰색 후레쉬 찾아서 조명빨 받아서 촬영!3. 파랑, 빨강, 녹색 뒤에서 촬영 시, 귀신, 뽀, 슈렉 나옴4. 돌하르방처럼 딱딱한 표정으로 사진 촬영 시 벌칙, 경고, 강퇴 주의!하하하.. 포토존 역광 걱정은 할 필요가 없다.밝은 조명 앞에서 촬영을 하다 보면 얼굴이 까맣게 나오는 현상을 경험하는 일이 흔하지만, 웬만한 포토존 앞에는 그러한 역광 촬영을 방지하기 위한 역조명이 있었습니다. 얼굴이 까맣게 나올 일은 없었어요. 처음엔 유치할 것만 같았지만, 막상 들어가니 음악도 신나고 분위기도 화사하니 매우 마음에 들었습니다. 꼬꼬마도 기분이 좋아 보이죠? 어디서든 조명빨을 받을 수 있는 제주 불빛정원입니다. 저는 조명을 따로 사용하지 않는데도 꼬꼬마 얼굴이 화사하게 잘 나오는 것을 볼 수 있습니다. 조그마한 전구를 사용해 한라산을 표현한 모습으로 보입니다. 제주도 여행에서 빼놓을 수 없는 한라산. 저희는 한 번 다녀왔기에 후회를 남기지는 않습니다.멋진 한라산의 모습을 제주 불빛정원에서 잘 표현해 주고 있습니다.  이번에는 아름다운 태양계를 전구로 표현해 주었습니다. 개인적으로는 제주 불빛정원에서 이곳이 가장 아름답다고 느껴졌어요. 뽀처럼 빨갛게 나오기는 했지만 뭔가 제주불빛정원에 왔다는 느낌을 제대로 표현해 주었습니다. 저희가 한참 이곳에서 구경을 하고 있는데, 불꽃놀이가 시작되었습니다.  에버랜드 불꽃축제처럼 화려한 불꽃 축제는 아니었지만, 뭔가 심심할 수 있는 분위기를 계속 띄워주는 역할을 했습니다. 꼬꼬마도 넋 놓고 보고 있다가 카메라 의식하는 모습이 재미있습니다. 화려한 공작새 포토존입니다.  아주 큰 고래인데, 매우 커서 앵글에 모두 담기 위해 여러 발걸음 뒤로 물러나서 찍었던 기억이 납니다. 고래를 무척 좋아하는 가제리횽입니다. 이렇게 멋진 불빛으로 된 고래를 만나니 덩달아 동심으로 돌아간 듯한 기분이 들었습니다.  물론, 이분은 입장하자마자 초등학생처럼 신나게 사진 찍기 시작했습니다. 잇님들은 지금 꼬꼬마 나비와, 아기 기린을 괴롭히는 꼬꼬마를 보고 계십니다. 제주 불빛 정원에는 공룡을 테마로 한 공간도 있습니다. 전구로 된 공룡뿐만 아니라, 진짜 공룡의 모습을 한 아주 큰 모형 또한 보실 수 있어요. 사실, 초록 조명에서 사진을 찍으면 슈렉처럼 나올 수 있다고는 했지만, 나름 낭만적인 색감의 사진을 얻을 수 있습니다. 공룡 밑에서 건진 마음에 드는 사진. 불빛정원에 오시면 카메라 렌즈의 보케 테스트를 마음껏 하실 수 있습니다. 저도 새 렌즈를 구매한지 얼마 되지 않았는데, 여기서 보케 테스트를 아주 신나게 진행했습니다. 아주 동글동글하진 않지만 봐줄 만한 삼양 렌즈의 보케의 모습입니다. 제주불빛정원에서 만나는 한여름밤의 이글루입니다. 이글루 앞에 쭈구리고 앉아있는 꼬꼬마의 모습이 너무 귀엽습니다. 확실히 어둡지만 불빛 정원답게 빛을 여기저기에서 확보해 주니 흔들리지 않는 사진을 얻을 수 있습니다. 언제나 가제리횽을 응원해 주는 꼬꼬마님. 무료로 운영되고 있는 인생사진관무료로 운영하고 있는 인생사진관입니다. 제주불빛정원 내에 있습니다. 예쁜 조명과 함께 예쁜 포토존이 상당히 많이 있습니다. 사진을 무료로 인화해 주는 이벤트도 하고 있으니, 관심이 있으신 분은 사진을 찍고 바로 인화해서 간직하실 수도 있습니다. 저희도 여러 포토존에서 사진을 찍어보았습니다. 기본적으로 지속광으로 조명이 설치되어 있어서 피부가 아주 깨끗하게 나와서 여성분들이 매우 좋아하실 거예요. 제주 불빛정원을 인증할 수 있는 곳도 있어요. 아름다운 나비로 하트 모양을 만들어서 예쁜 포토존을 만들어주었습니다. 활짝 웃은 꼬꼬마 사진도 잘 나왔죠? 거울 셀카를 찍을 수 있는 곳도 있어요. 꼬꼬마 뒤로 볼 수 있는 것처럼, 어디서든 예쁘게 사진을 찍을 수 있도록 조명들이 잘 설치가 되어있습니다. 확실히 저런 밝은 조명과 함께 사진을 찍으면 마음에 드는 결과물을 얻을 수밖에 없습니다. 열심히 모델이 아니지만 모델력을 뽐내고 있는 꼬꼬마입니다. 이번엔 아름다운 액자 포토존입니다. 핑크핑크한 분위기에서 사진을 찍을 수 있습니다.  인생사진관 안에서 가장 마음에 들었던 포토존입니다. 예쁜 전구들이 있는 거울 존인데, 조명 색이 수시로 바뀌는데 아름다워요. 거기에 중간에 장미들과 조명들이 거울과 함께 배로 아름다워집니다.  동영상을 찍으면 더 아름답다고 해서 저도 꼬꼬마와 함께 아름다운 거울 조명 존에서 동영상을 담아보았습니다. 어떠신가요? 뭔가 뮤직비디오를 찍어도 아름답게 담길 것 같지 않나요? 꽃과 함께 사진을 찍을 수 있는 포토존인데, 어떻게 하면 사진이 예쁘게 나오는지 앞에 설명도 되어있어서 그대로 찍어보았습니다.   피크닉 분위기를 낼 수도 있는 포토존도 있어서 피크닉 분위기도 내어 보았습니다. 인생사진관도 제법 즐겁게 사진을 찍으면서 시간을 보낼 수 있었습니다. 가제리횽의 총평제주불빛정원에서 만날 수 있는 소품샵큰 기대를 하지 않고 왔던 제주 불빛정원. 사람도 생각보다 많지 않고, 조용해서 조용히 저녁에 시간을 보내시길 원하신다면 나쁘지 않은 선택이 될 수 있는 곳입니다.특히 어린 자녀분들과 함께 방문하신다면 아이들이 더 좋아할 것 같다는 느낌이 드는 제주 불빛정원입니다.뜻밖으로 마음에 들었던 인생사진관도 예쁜 사진을 건질 수 있어서 마음에 들었습니다.제주 여행을 계획하실 때, 저녁 식사 후 마땅히 갈 곳이 없다 생각하신다면 한 번쯤 들러보시는 것도 좋은 선택이 되리라고 생각이 됩니다.그럼 오늘 제주 야간 명소인 제주불빛정원의 후기는 여기서 마치도록 하겠습니다.안녕히 계세요! 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346 #제주불빛정원 #제주야간명소 #제주저녁에가볼만한곳 ",
		"description": "매표전 필독이라는 곳을 보시면 제주 불빛정원은 3,500평의 아주 큰 빛 테마파크라는 것을 알 수 있으며... 제주 불빛 정원에는 공룡을 테마로 한 공간도 있습니다. 전구로 된 공룡뿐만 아니라, 진짜 공룡의... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원 / 제주야간명소 / 서프라이즈테마파크 / 애월관광지",
		"postdate": "20191003",
		"link": "https://blog.naver.com/hkr2803?Redirect=Log&logNo=221665901716",
		"contents": "제주불빛정원 / 제주야간명소 / 서프라이즈테마파크 / 애월관광지  제주 애월에서의 제주여행을 시작하셨다면 꼭 가보아야할 제주 야간명소가 있어요!! 제주도 가볼 만한 곳 제주야간명소 제주불빛정원 아이와 함께 가면 좋은 제주관광지‼️‼️제주 1일차 여행 일정 : 파파무베이커리 - 청담집 - 제주불빛정원 - 애월의언덕초코하윤맘이 예약해둔 애월...blog.naver.com 그곳은 바로 제주불빛정원!!! 서프라이즈 테마파크로 어두워진 밤에만 구경할 수 있는관광명소로 어둑해진 밤에 우리아이들과 제주 가볼곳을 찾고 계신다면 방문해보시길 추천해드리는제주야간명소!!그 두번째 이야기를 전해드릴께요,  @초코하윤맘 제주불빛정원  제주야간명소 위치는요?064-799-6996제주 제주시 애월읍 평화로 2346지번) 유수암리 1083 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346   @초코하윤맘  서프라이즈테마파크  애월관광지 영업시간은요?매일 17:00 - 24:00 (입장마감 23:00)  @초코하윤맘  서프라이즈테마파크  애월관광지 제주불빛정원은만3세이하 유아는 무료입장생일이신 분들도 무료입장sns  인증할인까지 받으시고 알차게꼼꼼하게 혜택까지 받아보시길 바래요!!  @초코하윤맘 제주불빛정원은 제주야간명소 관광지로도 유명하지만서프라이즈 테마파크로프로포즈 및 이벤트 관광명소로도 유명하답니다,제주불빛정원에서 프로포즈로 결혼에골인하신 커플들도 많으시다고 하시더라구요!   @초코하윤맘 제주불빛정원은 각 구간마다 안내하시는 분들이 계셔요!그분들이 사진촬영을 도와주시기도 하시고어떤 방향에서 어떻게 찍으면사진이 잘 나오는지 아주 자세하게 설명해주신답니다덕분에 하윤이와 커플사진도 몇장 건졌네요!     @초코하윤맘   @초코하윤맘   @초코하윤맘 아침에는 보슬비가 내리는 쌀쌀한 제주날씨였지만,저녁에는 다행이도 비가 내리지 않아서제주불빛정원을 관람 할 수 있었어요!그래도 이젠 가을이 오려는지 밤날씨는 매우 쌀쌀했답니다,   @초코하윤맘 제주불빛정원에서는 야외 및 실내에서사진을 찍을 수 있는 포토존이 많이 있어요!아이와 함께연인과 함께많은 사진과 추억을 남겨보세요!!인생사진을 건지시게 될거에요!   @초코하윤맘 애월관광지 제주불빛정원에서는 카메라보다핸드폰 카메라가 더 선명하고 예쁘게 잘 나온답니다,카메라보다 핸드폰 카메라를 더 활용하세요!!   @초코하윤맘   @초코하윤맘 제주불빛정원 실내 포토존에서 사진을 다 찍고마무리하는 코너에는 토끼친구들이 살고 있답니다,아이들과 한참동안 토끼친구를 구경했어요!7월에 왔을때보다 토끼친구들이 더 통통하게살이 쪄 있더라구요!언제봐도 귀여운 토끼들   @초코하윤맘 제주불빛정원 애월관광지 실내로 들어가시면실내 포토존이 또 예쁘게 꾸며져있답니다,    @초코하윤맘   @초코하윤맘 계절에 따라 각 시즌에 따라조금이 실내 포토존의 디자인이 조금씩바뀌는 거 같더라구요!새로운 포토존이 눈에 퐉퐉 들어오는게또 색달랐어요!  @초코하윤맘 여긴 여권사진이나 증명사진을 찍을 수 있는공간인데 하윤이 사진을 좀 예쁘게 찍어주고 싶었건만개구장이 하윤이는 얼굴을 이리저리 흔들흔들 ㅠ    @초코하윤맘 포토존이 끝나면 이렇게 오락실도 따로 있구요!! 아이스크림 및 카페도 있답니다,    @초코하윤맘   @초코하윤맘 이제 제주불빛정원에서 재미있게 관람한 후,제주불빛정원에서 구입한 엘사마술봉으로열심히 흔들어보고 숙소로 들어갈 수 있었어요!제주의 밤거리에 어디로 갈지 검색중이시다면제주 애월관광지  제주야간명소 서프라이즈테마파크제주불빛정원도 좋을 것 같아요!!제주여행기간동안 모두 즐거운 여행되시길 바래요! ",
		"description": "제주의 밤거리에 어디로 갈지 검색중이시다면 제주 애월관광지 제주야간명소 서프라이즈테마파크 제주불빛정원도 좋을 것 같아요!! 제주여행기간동안 모두 즐거운 여행되시길 바래요!",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "추천 :: 별빛정원우주, 태안 빛축제, 허브아일랜드, 제주 허브동산",
		"postdate": "20220221",
		"link": "https://blog.naver.com/korea_diary?Redirect=Log&logNo=222653372013",
		"contents": "이런 분들에게 추천해 드립니다🎈 화려한 일루미네이션 아래에서 인생샷 남기실 분🎈 낮보다 밤이 좋아! 올빼미 여행족🎈 자연과 조명이 어우러진 색다른 풍경을 즐기고 싶으신 분1990년대 가요 중에, ‘우리의 밤은 당신의 낮보다 아름답다’라는 노래를 알고 계신가요? 어떤 여행지건 햇빛 찬란한 낮의 풍경도 멋지지만, 밤에만 만날 수 있는 낭만과 아름다움이 있습니다. 오늘은 노래제목처럼 아름다운 밤 풍경, 낮보다 어두운 밤에 보면 좋은 빛축제를 추천해드릴게요~! 365일 우주를 만날 수 있는, 경기 이천 ‘별빛정원우주 365일 별빛축제’사진제공 대한민국 구석구석 홈페이지 경기 이천에는 ‘별빛정원우주(OOOZOOO)’라는 이름의 테마파크가 있습니다. 이름처럼 별빛을 닮은 빛과 자연이 어우러진 빛+자연 테마의 문화공간이에요. 낮에 방문하면 다양한 꽃과 식물로 구성된 유럽형 컨테이너 가든을 볼 수 있고, 밤에는 반짝이는 조명과 미디어아트 체험 시설을 즐길 수 있는 일루미네이션파크 별빛정원우주를 만날 수 있죠. 사진제공 대한민국 구석구석 홈페이지  특히 밤에는 곳곳에 예쁘게 빛나는 조명으로 꾸며진 포토스팟과 더불어 음악에 맞춰 진행되는 라이팅쇼를 볼 수 있어요. 또 주말 야간에는 특별히 버스킹 공연도 펼쳐지고요. 별빛정원우주 메인 시설인 ‘우주스테이션’ 내에서는 계절에 맞는 식물이 심긴 화분과 인테리어 소품도 살 수 있습니다.  사진제공 대한민국 구석구석 홈페이지  별빛정원 우주경기도 이천시 마장면 덕이로154번길 287-76 ◇ 관람시간 ◇11:00-17:30(주간), 18:00-23:00(야간) 주/야간 운영 종료 1시간 전까지 입장 가능◇ 관람요금 ◇주간에는 내부 카페 음료 구매시 무료입장야간 : 대인 12,000원 / 소인 6,000원◇ 문의전화 : 031-645-0002◇ 자체 주차장 제공 ◇📌 우천 / 폭설 시 방문 전 현장에 문의해주세요📌 애완견, 외부음식물, 이동수단(자전거, 킥보드 등) 반입 불가합니다📌 대중교통 이용시 : 이천역, 이천고속버스터미널에서 시내버스로 이천롯데아울렛 하차 - 도보 10분📌 차량 이용시 : 영동고속도로 - 덕평자연휴게소 - 별빛정원 우주🙅‍♀️ 코로나19 상황으로 운영에 변동이 발생할 수 있으니, 반드시 문의 후 방문 부탁드립니다 🙅‍♂️ 자연 속에 꽃도 빛도 피었다, 충남 태안군 ‘태안 빛축제’사진제공 네이처월드 홈페이지 충남 태안에는 네이처월드라는 이름의 시설이 있어요. 무려 3만 5천여평의 부지에 수선화, 백합, 루피너스 등 다양한 꽃과 식물이 이름처럼 가득한 공간이에요. 해가 지고 어둠이 드리우면 이 드넓은 정원에 빛의 꽃이 피어납니다.  사진제공 네이처월드 홈페이지  오색빛깔의 반짝이는 빛들이 정원을 온통 수놓은 모습을 보면 경탄이 절로 나옵니다. 높은 곳에서 바라보면 꽃, 서로의 손을 맞잡은 연인, 벌과 나비 등 여러가지 모양으로 꾸며져 있어요. 오가는 통로와 아치에는 아름다운 일루미네이션에, 사람 키 몇배나 되는 크기의 꽃항아리 등 마치 꽃이 빛으로 변신한 듯한 풍경을 즐길 수 있습니다. 안전관계상 우천시에는 점등이 이뤄지지 않으니, 방문 전에 꼭 날씨를 체크하세요. 사진제공 네이처월드 홈페이지  네이처월드충청남도 태안군 남면 마검포길 200 ◇ 관람시간 ◇18:00-22:30(2.1.-2.28.) / 18:30-22:30(3.1.-4.4.)폐장 1시간 전 입장마감◇ 관람요금 ◇대인 9,000원 / 소인 7,000원 / 36개월 미만 무료◇ 문의전화 : 041-675-9200◇ 자체 주차장 제공 ◇📌 우천시 빛축제를 점등하지 않습니다📌 애완견은 목줄과 배변봉투를 지참해야 하며, 중-대형견은 입마개 착용이 필요합니다📌 대중교통 이용시 : 태안터미널에서 곰섬, 마검포 방향 시내버스 탑승 후 네이처월드 하차 📌 차량 이용시 : 태안(국도77호) - 원청사거리 - 마검포방향🙅‍♀️ 코로나19 상황으로 운영에 변동이 발생할 수 있으니, 반드시 문의 후 방문 부탁드립니다 🙅‍♂️ 마치 동화 속에 들어온 것 같은, 경기 포천 ‘허브아일랜드 불빛동화축제’사진제공 대한민국 구석구석 홈페이지 경기 포천의 허브아일랜드는 잘 꾸며진 정원과 주제별로 조성된 테마파크, 다양한 허브 체험 등으로 유명한 곳이죠. 이 허브 아일랜드가 밤이면 불빛으로 가득 찬 동화나라가 된다는 사실!  사진제공 대한민국 구석구석 홈페이지  불빛동화축제는 에디빌리지가든, 라이트업, 라이팅쇼, 일루미네이션, 라이트플라워가든 등 다양한 경험을 할 수 있는 프로그램이 있어요. 에디빌리지가든에는 하트, 백조, 마치 귀족의 성 정원 같이 꾸며진 포토존이 있어 연인, 가족, 친구와 함께 사진찍기 참 좋은 장소예요. 라벤더 밭으로 유명한 산타마을쪽에서는 오색찬란한 라이팅쇼가 펼쳐지고요. 라이트플라워가든에는 꽃과 함께 빛이 어우러진 꽃+빛의 꽃을 동시에 관람할 수 있어요.  사진제공 대한민국 구석구석 홈페이지  허브아일랜드경기도 포천시 신북면 청신로947번길 35 ◇ 관람시간 ◇10:00-21:00(평일, 일요일) / 10:00-22:00(토요일, 공휴일)매주 수요일 정기휴무◇ 관람요금 ◇17세 이상 9,000원 / 37개월-중학생, 65세 이상 7,000원◇ 문의전화 : 031-535-6494◇ 자체 주차장 제공 ◇📌 우천 / 폭설 시 방문 전 현장에 문의해주세요📌 애완견은 목줄과 배변봉투를 지참해야 하며, 중-대형견은 입마개 착용이 필요합니다📌 대중교통 이용시 : 포천시청에서 57번, 87-1번 버스로 허브아일랜드 하차📌 차량 이용시 : 신북면사무소 앞 사거리에서 허브아일랜드, 동두천 방면(368번 지방도)로 좌회전🙅‍♀️ 코로나19 상황으로 운영에 변동이 발생할 수 있으니, 반드시 문의 후 방문 부탁드립니다 🙅‍♂️ 꽃, 바다, 그리고 빛! 제주 서귀포시 ‘제주 허브동산 별빛놀이’사진제공 대한민국 구석구석 홈페이지 제주 허브동산은 2만 6천평이 넘는 대단지 농원에 다양한 허브와 각양각색의 정원을 조성한 공간이에요. 산책로, 허브샵, 족욕체험 시설, 귀신의 집 등 체험과 나들이 모두 적합한 장소기도 하죠. 이 곳 제주 허브동산에서도 별빛놀이라는 이름의 아름다운 빛축제를 만나볼 수 있어요.  사진제공 대한민국 구석구석 홈페이지 위에는 하늘, 멀리에는 바다, 그리고 눈 앞에는 허브 향기 머금은 빛! 허브동산을 수놓은 500만개의 조명에 더해, 3D 맵핑 기술을 기반으로 한 멀티미디어쇼 ‘미디어파사드’가 펼쳐져 사진 찍기에도, 관람하며 즐기기에도 안성맞춤입니다.  제주허브동산제주특별자치도 서귀포시 표선면 돈오름로 170 ◇ 관람시간 : 09:00-22:00◇ 관람요금 ◇성인 12,000원 / 청소년, 65세이상 10,000원 / 어린이 9,000원◇ 문의전화 : 064-787-7362◇ 자체 주차장 제공 ◇📌 우천 / 폭설 시 방문 전 현장에 문의해주세요📌 애완견은 목줄과 배변봉투를 지참해야 합니다📌 대중교통 이용시 : 제주시/서귀포시 버스터미널에서 표선행 버스 탑승📌 차량 이용시 : 번영로 표선방면 - 표선교차로에서 서귀포, 남원방면 - 관통교차로에서 우회전하여 진입🙅‍♀️ 코로나19 상황으로 운영에 변동이 발생할 수 있으니, 반드시 문의 후 방문 부탁드립니다 🙅‍♂️  ※거리두기 상황에 따라 운영여부 및 시간이 변동될 수 있으니, 사전 확인 후 방문해주세요!★우리 모두 건강한 일상으로 돌아가기 위해 방역수칙을 준수해 주세요! ",
		"description": "꾸며진 정원과 주제별로 조성된 테마파크, 다양한 허브 체험 등으로 유명한 곳이죠. 이 허브 아일랜드가 밤이면 불빛으로 가득 찬 동화나라가 된다는 사실! 사진제공 대한민국 구석구석 홈페이지... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원 :: 제주도 밤에 사진찍기 좋은 곳!!",
		"postdate": "20180801",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=221330553837",
		"contents": "",
		"description": "제주 불빛정원 인데요~ 여름이라서 밤에도 춥지 않으니, 구경하러 한번 나섰네요^^ 제주도에서 야간에... 생일자인 사람은 무료라고 하네요^^ 제주 불빛정원 테마파크는 깜깜한 밤에 더욱 빛난답니다. 어두움이... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주시 가볼만한곳 제주 핫플 수목원테마파크 &amp; 볼거리 외",
		"postdate": "20210821",
		"link": "https://blog.naver.com/jbm993?Redirect=Log&logNo=222479643230",
		"contents": "제주시 가볼만한곳 제주 핫플 수목원테마파크 & 볼거리 외 먹거리 놀거리 제주시 가볼만한곳 알차게 돌아볼까?이제는 추억이 될 8월 제주 여행.. 다녀온지 2주가 지났지만 꽤나 오래전 다녀온 듯 기억이 하얘져가고 있는데요. 숨이 콱콱 막힐 정도로 뜨거웠던 한낮의 열기도 입추가 지나고 말복이 지나니 언제 그랬냐는듯 아침저녁으로 서늘한 요즘이에요.~열씨미(2021.8.6)~ 수도권에 머물렀던 코시국 강화 기준은 지난 8월 18일부터 제주에도 4단계로 격상됐어요. 그보다 열흘 먼저 다녀온 여행이지만 앞으로 2주 동안은 2인 형태로 움직여야 한다고 하니 철지난 바닷가를 돌아보듯 씁쓸했어요. 1.금능해수욕장제주도 제주시 한림읍 금능리 여행 첫 날과 이튿날은 제주시 주변과 서귀포시를 오가는 일정이었어요. 여름 휴가철이었던터라 해수욕장마다 인산인해를 이뤘는데요. 공영 주차장에 진입하는 것조차 버거웠던 날로 근처를 몇 바퀴 돌고나서 겨우 찾아갈 수 있었던 금능해수욕장이었어요. 낮시간에 찾아간 해변엔 가족 단위 피서객들이 몰려 피서를 즐기고 있었어요. 썰물 시간이었던터라 바닷물이 있는 곳까지 꽤나 멀리 떨어진 백사장이었는데요. 갯벌에 주저앉아 놀기만 해도 좋았어요. 입자가 고운 모래해변이기에 아이들과 함께 모래놀이에 여념없는 가족들을 볼 수 있었어요. 모래놀이를 하다 갯벌에서 갯벌 생물들과 놀고, 그러다 바닷가로 가서 수영하며 놀기 좋은 삼종 셋트였어요. 2.제주 수목원테마파크 064-742-3700제주도 제주시 은수길 69 / 09:00~20:00 / 이용요금 : 5,000원~15,000원한낮의 뜨거운 열기를 피해 실내관광지로 향했어요. 제주 핫플 수목원테마파크였는데요. 들어서는 입구엔 빨갛게 핀 배롱나무꽃이 화려했어요. 오랜만에 찾아간 수목원테마파크는 들어서는 입구부터 화려했는데요. 미지의 세계로 들어가는 기분이 들었어요. 조명빛으로 열어준 마법의 문처럼 생각됐어요.  제주시 가볼만한곳으로 찾아간 수목원테마파크는 제주 볼거리 아이스뮤지엄과 VR가상현실 체험을 할 수 있는 플레이박스, 5D영상관, 3D착시아트, 수목원길 야시장, 불빛정원등으로 구성되어 있었어요. 그 중 아이스뮤지엄으로 먼저 들어섰어요.  들어서자마자 시원한 냉기에 오싹했어요. 5m는 되어 보이는 커다란 눈사람이 서있고 그 주변으로 얼음 조각 작품들이 곳곳에 놓여 있었는데요. 얼음나라에 들어선듯 찬기운이 강해 몸이 절로 웅크렸어요. 아이스뮤지엄엔 다양한 얼음 조각 작품들이 있고 이글루와 대형 아이스 미끄럼틀등이 있어요. 그 주변에 조명을 쏘아 무지개빛 컬러로 화려한 아이스 조각 작품들이었어요.  이글루 안으로 들어서면 원형 룸안에 와인 냉장고와 음료등이 셋팅 되어 있고 포토존으로 이용할 수 있는 꽃들이 준비되어 있었어요.  제주 수목원테마파크에서 즐기는 재미는 VR체험이었어요. 각각의 코너마다 짜릿한 VR공간들로 구성됐는데요. 윈드코스터와 노리미츠2는 청룡열차를  탄 아찔한 스릴을 즐길 수 있었구요. 만리장성은 어질어질 했어요. 그 외 퓨처라이드와 어트랙션, 레이싱게임등 다채로웠어요.  3층으로 오르면 3D 착시아트 갤러리가 있어요. 작품과 내가 하나 되어 완성되는 트릭아트 공간이었는데요. 타투를 그리는 작가의 손이 되어보기도 하고, 핵주먹 타이슨과 가벼운 인사를 나누며, 모나리자와 정겹게 피자를 나눠 먹기도 했어요. 트릭아트와 함께 곳곳에 마련된 포토존에서 다양한 인생샷을 건질 수 있었던 제주시 가볼만한곳으로 제주 수목원테마파크는 인싸템을 건지기 충분했어요.  3.수목원길 야시장운영 18:00~22:00낮동안엔 제주 수목원테마파크에서 실내 여행을 했다면 오후 6시 부터는 수목원테마파크내 자리한 야시장에서 다양한 먹거리와 함께 숲 속 힐링을 즐기기 좋았어요. 지역민들이 운영하는 플리마켓과 함께 다채로운 체험존이 있고 숲 속 곳곳에 조성된 포토존을 찾아보는 재미가 있었어요.  소나무 숲 아래는 널찍하게 사이를 두고 놓인 테이블과 의자들이 있고 도로변엔 푸드트럭이 있고 숲 가장자리엔  플리마켓이 섰어요.  오후 6시가 넘으면서 하나둘 모이기 시작한 여행자들은 각자 자리를 잡고 원하는 푸드트럭에 줄을 서며 음식을 주문했어요. 숲 안쪽에는 플리마켓이 다채롭게 서 있었는데요. 수공예 작품과 함께 악세사리, 의류, 핸드백,  비누, 향수등 품목들이 다양했어요. 타로점과 운세도 볼 수 있었는데요. 다음엔 시간을 갖고 한 곳씩 찬찬히 둘러보고 싶었던 플리마켓이었어요.  수목원길 야시장은 제주 핫플로 20여개가 넘는 먹거리 푸드존이 있어요. 숙성된 흑돼지에 치즈가 듬뿍 들어간 음식이 있고 초당옥수수에 치즈를 뿌린 맛을 볼 수 있고 스파게티와 피자, 치킨, 새우튀김, 김밥, 떡볶이등 메뉴가 많았어요.  아쉬운건 푸드트럭마다 길고 긴 줄을 서서 기다려야 맛을 볼 수 있다는 점이었어요. 일찍 서두른다면 모를까 조금이라도 늑장을 부리면 푸드존마다 평균 20~30분은 대기해야 음식을 받을 수 있었어요.  주문과 동시에 조리 하는 음식들이기에 따끈하고 신선하게 맛볼 수 있었는데요. 치즈가 들어간 음식을 먹을땐 치즈가 굳기전에 먹을 수 있어 좋았구요. 고기 음식도 식기전에 따뜻하게 맛볼 수 있어 좋았어요.  우린 김밥과 햄버거, 떡볶이, 흑돼지강정, 해산물볶음등을 샀어요. 그 중에서 제 원픽은 뿔소라가 들어간 해산물 볶음이었어요. 갓 볶아온 음식이라 따끈하고 부드럽게 맛볼 수 있었는데요. 기다림의 시간이 아쉬웠지만 먹을땐 그마저도 싸악 잊게 되는 맛이었어요.  4.애월빵공장 064-799-5959제주도 제주시 애월읍 금성 5길 42-15 / 운영 09:00~20:00제주시 가볼만한곳으로 애월빵공장&카페에 들렸어요. 이 곳은 예전에 숙박했던 곳으로  일몰 핫플이기도 한데요. 그런 연유로 일몰 즈음 찾아가는 곳이었어요.  오랜만에 찾아간 애월빵공장&카페는 '슈퍼맨이 돌아왔다'에 출연하면서 더욱 유명세를 타고 있었어요. 무엇보다 빵과 커피맛이 좋아 단골로 찾는 여행자들이 많은 곳이었어요.  일몰 시간에 맞춰 느즈막히 찾아간 빵공장은 제법 한산했어요. 애월빵공장&카페가 워낙 넓어 아무리 많은 인원이라도 부딪힐 염려 없는 곳이었는데요. 야외 정원에선 일몰을 기다리는 여행자들이 자리를 잡고 있었어요.   1층으로 들어서면 넓은 홀과 함께 베이커리존이 있었어요. 늦은 시간대라 몇 몇 빵은 품절이고 그 외엔 몇 개의 빵들만이 남아 있었는데요. 빵을 다양하게 먹고 싶다면 일찍 찾아가야 원하는 빵을 고를 수 있었어요.  각자 좋아하는 빵을 고르고 취향에 맞는 음료를 선택했어요. 동행한 언니는 한라봉 스무디를, 저는 당근주스를 주문했어요.  한라봉 스무디는 한라봉의 달큰한 맛이 시원했고 당근주스는 제주 당근맛을 진하게 맛볼 수 있었는데요. 당근주스는 얼음이 녹기전 받자마자 마셔야 당근맛이 제대로 났어요.  이 곳이 단골인 언니가 맛있다며 추천해준 빵들.. 고구마를 통째로 내놓은 고구마빵과 현무암빵, 도넛, 페스츄리, 인절미빵, 에그타르트, 조각케잌등 여느곳에서 맛볼 수 없는 이 곳만의 특색이 있는 빵들이었어요.  그 중에서 고구마빵과 인절미빵은 먹으면서 먹고픈 빵이었는데요. 콩가루가 듬뿍 뿌려져 콩가루만으로도 흡족했어요. 현무암빵은 치즈가 듬뿍 들어가 영양 간식으로 몇 입만 먹어도 속이 든든했어요.  야외에선 일몰을 기다리는 여행자들이 분위기 있게 자리를 잡고 있었어요. 조금 후 수평선 위로 떨어질 일몰을 기다리면서요. 5.곽지해수욕장 064-728-3985제주 제주시 애월읍 곽지리애월빵공장&카페에서 일몰을 보다 곽지해수욕장으로 걸음을 옮겼어요. 바로 이웃하고 있어 해변 산책 코스로 나서기 좋았어요.  수평선 위로 발갛게 노을이 물들기 시작하더니 수평선을 따라 두텁게 주황색 노을띠를 형성했어요.  좀전까지만해도 먹구름이 잔뜩 몰려와 일몰은 꽝이겠거니 생각했는데 아쉬운대로 멋진 일몰빛을 감상할 수 있었어요. 제주 볼거리였던 일몰 포인트는 서쪽이란걸 확인해주듯 붉게 물들었던 곽지해변이었는데요. 제주 수목원테마파크에서 애월빵공장&카페까지 제주시 가볼만한곳을 부지런히 다녔던 꽉찬 하루였어요.  금능해수욕장제주특별자치도 제주시 한림읍 금능리수목원테마파크주차장입구제주특별자치도 제주시 노형동 3764수목원길 야시장제주특별자치도 제주시 은수길 69애월빵공장앤카페제주특별자치도 제주시 애월읍 금성5길 42-15곽지해수욕장주차장입구제주특별자치도 제주시 애월읍 곽지리    ",
		"description": "제주시 가볼만한곳으로 찾아간 수목원테마파크는 제주 볼거리 아이스뮤지엄과 VR가상현실 체험을 할 수 있는 플레이박스, 5D영상관, 3D착시아트, 수목원길 야시장, 불빛정원등으로 구성되어 있었어요. 그 중... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "1박2일코스 제주야간명소 테마파크 불빛정원에서 꽃무릇을... ",
		"postdate": "20181002",
		"link": "https://blog.naver.com/csh9603?Redirect=Log&logNo=221369310377",
		"contents": "",
		"description": "제주도 테마파크 제주불빛정원 하얀 백조 두마리 이곳이 제주불빛정원의 첫번째 포토존 가을이지만 산타크로스를 만날수 있다는 희망을 주는 산타할아버지 전용 자가용 별빛이 쏟아지는 제주도의 밤하늘을... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 야간명소 &quot;불빛정원  테마파크&quot;",
		"postdate": "20180409",
		"link": "https://blog.naver.com/goldvillas?Redirect=Log&logNo=221248753309",
		"contents": "",
		"description": "안녕하세요 제주도 펜션 골드빌라스 입니다.^^ 제주도에서 야간에 즐기실 수 있는곳을 소개 해 드리려해요. 평화로에 있는 &quot;불빛정원 테마파크&quot;입니다~ 연인이나 가족단위로 많이들 오시는곳 입니다. 장미... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주야간명소 365일 축제가 있는 불빛 테마파크 제주불빛정원... ",
		"postdate": "20190407",
		"link": "https://blog.naver.com/hyorim7607?Redirect=Log&logNo=221507613700",
		"contents": "",
		"description": "아름다운 불빛으로 만들어놓은 테마가 있는 곳입니다 태양계 불빛제주도 별빛터널 별빛고래... 스파클라는 뜨군체험으로 이벤트가 마련중입니다 이렇게 멋있는 불빛테마파크 제주불빛정원에서 저녁을 즐겁게... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "VR가상현실체험 제주불빛정원테마파크",
		"postdate": "20180316",
		"link": "https://blog.naver.com/iptipt?Redirect=Log&logNo=221230550021",
		"contents": "",
		"description": "VR가상현실체험 바이킹 롤러코스터 대박 대박웃김 재미있어요 가격도 착한 3천냥ㅋ 제주에 단한곳 야간전용테마파크 제주야간관광지 1위 제주불빛정원 제주장미빛축제 테마파크 밤에뭐할래?",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 여행 #13. 제주불빛정원",
		"postdate": "20200821",
		"link": "https://blog.naver.com/1_992_j?Redirect=Log&logNo=222066364658",
		"contents": "안냐세요 랄라에요 ㅎㅎ..코로나로 인해 , 미뤄둔 포스팅 소개 할게요 😂😂작년 제주도로 여행갔을때 이야기 입니다 ~~~✨제주불빛정원 !처음에는 별 기대 안하고 갔는데 정말 좋더라고요 !제주불빛정원에서 장미빛축제를 하고 있었습니다. 야간전용 365일 테마파크로 열린다고 하네요우선 애월쪽이 위치하고있으며주차장도 있고 번쩍거려 찾기도 편했습니다.저녁 12시까지 운영한다는곳이있어기대를 별로 안하고 갔는데 막상 가보니까 정말 제주야간명소가 충분히 되겠더라고요들어가서 돌아다니다 보니 이것 저것 많이 구경할것들을 만들어 두었고신나게 예쁘게 돌아다닐수 있었습니다제주도는 겨울에도 춥지 않아서 제주야간명소라고 해도 별로 춥지 않게 놀 수 있었어요다만 그래도 포토존과 구색을 갖추고는있어잠깐 둘러보기에는 좋아요 ~! 여러가지 테마를 잘 섞어서 만들었더라고요어디를 가나 있는 LOVE 그리고 하트 ㅎㅎㅎㅎ 서로 서로 장난치면서찍은 사진 , 이 사진은 다른 사람이 찍어주신게 아니라저희가 삼각대 카메라로 찍은거에요 ^^;사진 보니까 제주 여행 가고 싶어지네요 ....ㅠㅠㅠㅠ추억 돋아요 실내와 실외로 되어 있는데 실내도 구경할것들이 많습니다.사진을 찍을수 있는곳들이 곳곳에 있더라고요 일단 들어가보면 이쁜것들이 많으니까 걱정말고 한번 가보세요... 그냥 돌아다니면서 사진만 찍었는데도 불구하고 시간이 한참 지나버렸더라고요 이사진은 실내에서찍을 수 있어요 ! 정말 자유롭게 찍을 수 있는예쁜 공간들이 많았어요 ! !저희는 다행히 이 날 ,거의 문 닫는 시간에 맞춰 가버려서빨리 빨리 찍기 위해 서둘렀네요 ; 설정샷 커플사진이 너무 많쥬 .... 계속 해서  조형물들마다 완성도가 높고  포토존 + 얼굴조명까지 갖춰져 있어서  누구나 쉽게 야간사진을 찍을 수 있었어요완전 넓은 규모는 아니지만정말 알차게 잘 꾸며논 느낌...어딜 둘러봐도 포토존이다 :)밤에도 사진을 남겨야해! 하신다면 무조건 방문 추천 ㅎㅎ솔직히 제주도 여행올때 저녁시간은...대부분 술을 먹거나? 하는데이런 장소에서 사진을 남겨도 좋을듯 해요남는건 사진 뿐이잖아요 ~~~~~>___< 맞쥬 ?!?!제주도 여행시 밤에 방문해볼만한 곳으로 추천해요 :)눈호강 하기에 좋은거같아요 :) ",
		"description": "제주불빛정원에서 장미빛축제를 하고 있었습니다. 야간전용 365일 테마파크로 열린다고 하네요 우선... 여러가지 테마를 잘 섞어서 만들었더라고요 어디를 가나 있는 LOVE 그리고 하트 ㅎㅎㅎㅎ 서로 서로... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주를 밝히는 밤 제주도 야간명소 제주 불빛 정원",
		"postdate": "20200608",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221993621201",
		"contents": " 제주를 밝히는 밤 제주도 야간명소 제주 불빛 정원  제주도 여행은 해가 지고 나서부터가진짜라고 할 수 있을 만큼 제주의 밤은 아름답습니다.오늘 소개해드릴 제주도 야경명소 제주불빛정원은일몰부터 자정까지 제주도 밤의 정취를만끽할 수 있는 제주시의 대표적인 야경명소인데요. 해가 졌다고 상심할 것 없이 화려한 불빛과 음악분위기 있는 포토존이 어우러져 늦은 밤까지 제주도의 매력에 취하고 싶은 분들이라면제주도 야경명소 제주불빛정원을 주목해 주셔야 합니다!  제주도 야경명소 제주불빛정원은 애월읍 평화로 234에 위치해있는 테마파크인데요.제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다는 장점이 있습니다.  제주도 야경명소로 유명한 곳에 낮에 도착하셨다고요?그렇다고 해서 전혀 상심할 필요 없습니다.어두워질 때까지 주변에 있는 애월 인생 사진관에서시간을 보내면 되는데요. 이곳에서는 밝은 조명 아래서말 그대로 인생사진을 찍을 수 있습니다.전문 스튜디오 못지않은 시설을 갖추고 다양한 콘셉트로꾸며져 있어 커플사진, 가족사진, 우정사진을 찍으러방문하는 관광객들이 대부분이라고 하는데요.이곳에 있는 직원에게 요청할 경우 전문적인사진 촬영도 가능하니 참고해 두시면 좋겠습니다!이 이외에도 카페나 vr 체험 같은 시설들도 있어시설들을 즐기다 보면 금방 해가 저무는 것을 볼 수 있습니다.  드디어 해가 저물고 밖으로 나오게 되면제주불빛정원는 진가를 발휘합니다. 야외로 나서면수많은 불빛들이 수놓은 아름다운 정원이 눈앞에펼쳐지는데요. 포토스팟이 많아 정원 어디에서 셔터를눌러도 그곳이 바로 포토스팟이 됩니다.  특히 연인들에게 인기가 많은 별빛고래와 사랑의 백조는로맨틱한 시간을 보내기에 충분한데요.이외에도 별이 내려앉은 것 같은 별빛터널과아이들에게 인기 만점인 쥬라기공원 등 여러 가지테마와 형형색색의 불빛 속에 파묻혀있다 보면시간 가는 줄 모른다고 합니다.게다가 인생사진관 입장권을 보여주면불빛정원에서 찍은 사진을 무료로 인화해 준다니추억까지 알뜰하게 챙길 수 있으니 제주의 밤을장식하는 제주도 야경명소로 부족함이 없겠죠?(사진은 인화는 인당 1장 제한) 출처:비짓제주 제주를 밝히는 밤 제주도 야간명소 제주 불빛 정원제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346     ",
		"description": "제주도 야경명소 제주불빛정원은 애월읍 평화로 234에 위치해있는 테마파크인데요. 제주 시내와 가깝고... 이외에도 별이 내려앉은 것 같은 별빛터널과 아이들에게 인기 만점인 쥬라기공원 등 여러 가지 테마와... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원, 인생사진관",
		"postdate": "20190704",
		"link": "https://blog.naver.com/eunpiri715?Redirect=Log&logNo=221577862625",
		"contents": "제주불빛정원, 인생사진관은 가성비 갑 제주여행이 아닐까 싶다. 아침부터 늦은 저녁까지 제주는 우리에게 놀자, 놀자, 놀아! 우리의 체력 한계를 넘어 어디선가 에너지가 나오도록 만드는 마법같은 섬인것 같다. 아침 일찍부터 시작된 스케줄에 지칠줄 알았건만; 여자넷은 제주불빛정원에서 자신들의 예쁨을 한껏 드러내고, 각자 이곳 저곳을 누비고 다닌다. 대단들하다!   저녁을 먹고, 하드캐리한 일정 가운데 야간 사진은 넘겨야 한다는 대단한 이분들의 기에 죽어; 찍소리도 못하고 운전대를 잡고 제주불빛정원으로 향합니다. 평소 불빛과 관련된 곳을 찾아다면서 사진을 찍는 스타일은 아닌데,, 이분들은 관광지에 왔으니 이런 곳은 다녀야 한다고! 아넵.. 선배님들.. 잘 배우겠습니다.평일 저녁 8시가 조금 넘어서 들어선 불빛정원 주차장을 차들고 가득;; 하하핫,, 하지만 주차요원 하시는 분의 센스있는 말씀과 안내로 어렵지 않게 주차 똭----하고 입장합니다.    제주시 애월읍 평화로 2346매일 17:00 - 23:00 (12월 ~ 3월)매일 18:30 - 24:00 (4월 ~ 11월)요금안내 성인 12,000/ 청소년 10,000/ 어린이 8,000/ 생일 당일 방문 무료* 요금할인의 경우 중복할인은 적용불가입니다. Previous imageNext image 제주불빛정원은 2017년 개장한 이래 제주관광공사에서 선정한 8월 제주야간관광 10선에 선정되는 등 아름다운 제주도의 밤을 가족과 친구들과 보낼 수 있는 야간 축제 관광지로 자리매김을 하고, LED조명과 아름다운 조형물을 기획하고 설치하는 기술을 토대로 관람객들에게 추억과 감성이 되살아 나도록 하고 있다. 무엇보다 인생사진관의 컨셉은 관광지에서 느끼는 설레임과 행복함이 그대로 묻어있다.    365일 축제가 있는 불빛 테마파크아름다운 불빛 조형물과 따뜻한 모닥불, 다양한 테마의 인생사진 스튜디오까지 살아있는 이곳 제주불빛정원 오길 정말 잘했다 싶다!   가족 단위의 관람객이 많은 이 곳.. 아이들의 사진을 찍어주는 부모님들, 그리고 반대로 자녀들이 부모님의 사진을 찍어주는 가족들,, 제주까지 와서 불빛정원에 오는 사람들이 있을까 했던 내 자신이 부끄러워진다. 관람객들도 많았지만, 다른 조형물과 LED조명은 그야말로 작품이다.  Previous imageNext image 제주불빛정원, 인생사진관!고3 딸래미는 놔두고 여행온 것이 마음에 걸리는 시점;; 널 응 원 해! 문구가 눈에 박힌다. 사진을 찍어서 전송할까 생각도 했지만, 지금 이시간 학원에서 땀흘리면서 연습하고 있을 생각을 하니 짠!!한 마음이 앞서서... 마음으로 기도만 한다. 엄마란 존재는 어디선가 툭하고,,, 건드리기만 하면 자식생각에 마음이 짠!!한가 보다. 밤이라서 그른가 감성이 폭발한다. 역시 분위기가 주는 이런 갬성갬성 좋다.   제주의 돌하르방 그리고 성산일출봉 그리고 음.. 오름ㅋㅋ 등을 조형물로 표현한 장소인것 같다. 사진을 찍을려고 기다리면 다른분들이 앞에 와서 떡!!하니 찍고, 빠지고 기다리면 떡!! 하니 와서 찍고 가고... 아놔;; 아이들이 있으니 내가 참아야쥐 ㅠㅠ 많이 좋아지긴 했어도.. 정말 자기 아이들만 챙기시는 분들이 의외로 굉장히 많아요.. 그럴때마다 나도 저렇게 행동했나,,, 싶어 반성모드로 돌입하기도 하고... 하여튼 이곳은 이정도로 찍고 빠지는 걸로!! Previous imageNext image  제주불빛정원, 인생사진관!꽃길만 걷게 해줄께... 나도 꽃길 걸어보고 싶다.. 이곳을 걸으면 저 끝에 꽃길이 나오는 것인가! 제주불빛정원 평일 저녁인데, 상당히 많은 관람객이 있습니다. 연령층도 다양하고 가족단위 커플, 그리고 친구들끼리 옷을 맞춰서 입고 오는 경우도 있는데, 아!!! 너무 예뻐서 한참을 그 친구들이 사진찍고 즐기는 모습에 빠져서 바라봅니다. Previous imageNext image  사진을 찍고 놀 장소가 상당히 곳곳에 많아요. 입장하면 스텝분이 사진을 어떻게 찍으면 되는지 노하우를 알려주니 잘 듣고 사진을 찍는다면 야간촬영도 문제가 없을 듯 합니다. 그리고 중간 중간에 사진을 찍어주시는 스텝들도 있어서 행복하게 눈치를 안보고 야간에 즐길 수 있는 장소가 아닌가 싶어요. 우리의 마지막 열정을 불태울 장소인 제주 인생사진관!      사진관답게 조명과 소품이 똭--- 준비되어 있습니다. 이곳에서 자연스럽게 사진을 찍기만 하면 된다는거!! 당연히 사람이 많아요. 그렇지만 사진찍을 공간이 많아서 없는곳에서 먼저 사진을 찍고 빠지면 되니까...       꽃보다 아름다워.. 맞는 말씀입니다. 나는 꽃보다 사람이 더 예쁘고 아름답다! 사람 개개인이 주는 매력과 멋짐을 어찌 꽃이 따라갈 수 있을랴... 평소에 사진을 잘 찍지 않았다는 팀원들에게 사진 찍자고 직으라고,, 거기 서라고!! 하면서 나는 인생에서 가장 젊고 예쁜 오늘을 사진으로 남긴다. 10대가 주는 환상적인 미소, 20대가 주는 젊음과 파릇파릇함도 너무 좋지만 나는 지금 내 나이가 좋다. 이젠 아이들도 어느정도 키우고 나를 위해 카메라를 들고 주름진 얼굴과 희끗희끗한 머리를 감추지 않고 당당하게 나를 표현한다. 주위에 나와 같은 친구, 언니들이 있어서 행복한 제주에서의 아름다운 밤이다.     아직 사진 초보인 나에게 야간촬영이란;;; 느무 어렵다.. 하지만 누구에게나 초보시절은 있는거니까... 오작가언니의 이쁨과 매력이 폭발하는 장소이다. 백설공주같은 컨셉으로 사진을 남기고 싶었지만,,, 나에겐 너무 어려운 LED... 핸드폰으로 찍으면 엄청 잘 찍을수 있었는데.. 아!! ㅋㅋㅋ     폭죽을 터트리면서 웃음는 꼬마녀석, 모닥불앞에서 사랑을 속상이는 연인들을 뒤고 하고, 우리는 몇시간을 사진찍고, 같이 웃고, 장난도 치다보니 시간이!! 헉;;; 호텔 체크인도 안했는데;; 호텔까지 달리면 30분이상!! 나는 베스트 드라이버니까... 가성비 갑으로 잘 놀고 갑니다요.    제주불빛정원, 인생사진관!나만의 팁!! 옷을 정말 예쁘게 입고 간다. 야간이니 검정색 회색 남색 삐이익--- 원색으로 입으면 좋겠죠. 화장을 곱게 고치고, 립스틱도 바르고 자연스런 포즈로 카메라에 시선을 두지 말고 다른곳을 응시하면서 사진을 찍는다면 인생사진 나옵니다!!! 제주불빛정원제주특별자치도 제주시 애월읍 유수암리 1083   ",
		"description": "365일 축제가 있는 불빛 테마파크 아름다운 불빛 조형물과 따뜻한 모닥불, 다양한 테마의 인생사진 스튜디오까지 살아있는 이곳 제주불빛정원 오길 정말 잘했다 싶다! 가족 단위의 관람객이 많은 이 곳..... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "전남 최대의 테마파크 그리고 불빛정원축제 : '테마파크 소풍'",
		"postdate": "20180506",
		"link": "https://blog.naver.com/dr_deneb?Redirect=Log&logNo=221269136492",
		"contents": "",
		"description": "'불빛정원축제'는, 앞으로도 계속 진행될 거라고 한다. '파라다이스' 바이킹이나 회전목마같은 간단한 놀이공원들이 있는 곳. 이 테마파크 가장 꼭대기에 있다. '빛그림 사진관' 아직 오픈 전인 '셀피스튜디오... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주관광코스추천 54: 제주 빛축제 테마파크 제주 불빛정원",
		"postdate": "20191117",
		"link": "https://blog.naver.com/josu_young?Redirect=Log&logNo=221710214800",
		"contents": "  제주가볼만한곳추천으로불빛정원을 추천!아이들과도연인과도 가도좋을곳!인생사진건지러 고고~~     주차장이 엄청커서 주차걱정은넣어도~ 넣어도~~    매표전 필독사항ㅋㅋ재치있는 분들이셩~~   가격은 성인12.000원청소년 10.000원어린이 8.000원도민할인 8.000원 얏호!!그외,생일이신분 무료입장이라구요!!만3세미만 무료입장이구요잘 이용하시면 득보실듯!   매표소앞에 자리잡은빵굽는 냐옹이ㅋ넘나귀여운것~~사진찍어도 움직이질않던 인싸녀석ㅋ   이제 슬슬 해가지기 시작~~     완전히 해지길 기다려야해ㅜㅜ불빛은 깜깜한 저녁에빛을 발휘하는것!입장후 건물 안쪽으로 들어가면사진찍을수있는곳이 있다그곳에서 사진찍으며해지길 기다린다ㅎ    드디어!불빛정원의 진가가 드러나는 순간!사진을 안찍을수가없다는것!!           한바퀴 쭉 돌면서 사진찍으면1~2시간은 훌쩍 넘어가버린다   돌고래샷도 많이찍는 사진중 하나ㅋ   초록색공룡들이 반짝반짝~~   다찍고나오면 바로앞에흑돼지구이를 파는데.. 진짜 지나친수없는 유혹ㅋㅋ우리는 다른곳에서 저녁을 먹기에오늘 여기는 패스~~아이들과도 연인과도 함께하면 더 좋은 곳불빛정원~제주도관광코스로 완전추천!!    ",
		"description": "진짜 지나친수없는 유혹ㅋㅋ 우리는 다른곳에서 저녁을 먹기에 오늘 여기는 패스~~ 아이들과도 연인과도 함께하면 더 좋은 곳 불빛정원~ 제주도관광코스로 완전추천!!",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주야간명소 제주불빛정원 기대이상이네요^^",
		"postdate": "20181126",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=221406806731",
		"contents": "",
		"description": "좋더라고요 제주불빛정원에서 장미빛축제를 하고 있었습니다. 야간전용 365일 테마파크로 열린다고... 제주도는 겨울에도 춥지 않아서 제주야간명소라고 해도 별로 춥지 않게 놀수 있습니다. 여러가지 테마를 잘... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도 야간명소,제주불빛정원",
		"postdate": "20170422",
		"link": "https://blog.naver.com/jangmars?Redirect=Log&logNo=220984831942",
		"contents": "",
		"description": "그런데 4월 14일에 그랜드 오픈을 했다고 하더라구요.^^ 나무나 식물에 불빛을 조성하는 다른 불빛테마... 제주불빛정원 주변에는 제주 공룡랜드, 수목원 테마파크 등 다양한 관광지들이 위치해 있어 함께... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원(2019.02.23)",
		"postdate": "20190426",
		"link": "https://blog.naver.com/goseong1001?Redirect=Log&logNo=221523558607",
		"contents": "",
		"description": "제주불빛정원 : 제주시 애월읍에 위치한 빛축제테마파크로 365일 언제나 아름다운 경관을 즐길 수 있는... 어르신, 청소년 모든 시대를 아우르는, 다양한 테마로 포토존 부스를 설치해 놓았다. 예술작품이다!!! 눈... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원 가성비 갑이당!",
		"postdate": "20180905",
		"link": "https://blog.naver.com/evgeneia_0214?Redirect=Log&logNo=221353034887",
		"contents": "",
		"description": "때마침 제주 불빛정원 이라는 곳이 이벤트 할인 행사를 딱! 하고 있더라구요. 자주 가봤어도 여긴... 축제가 있는 365일 불빛 테마파크!!!! 아주 유명한 야간 명소로 형형색색의 불빛조형물과 함께 아주 오랫동안... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "작은불빛축제가 열리는 테마파크 제주불빛정원",
		"postdate": "20180827",
		"link": "https://blog.naver.com/csh9603?Redirect=Log&logNo=221347066892",
		"contents": "",
		"description": "오묘하답니다 제주불빛정원은 다른 야간명소와 다르게 볼거리가 많기도 하지만 곳곳마다 스토리가 있는 테마파크라는 사실 지루하지 않고 한곳 한곳 볼때마다 기대감 만땅 제주도가볼만한곳 제주야간명소를... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 뽀로로테마파크 뽀로로 앤 타요 역시는 역시 아이와... ",
		"postdate": "20210930",
		"link": "https://blog.naver.com/misook7032?Redirect=Log&logNo=222521785064",
		"contents": " 제주 뽀로로테마파크  뽀로로 앤 타요 안녕하세요 지난번  코코몽 포스팅을 이어서 오늘은 제주 뽀로로테마파크입장료 가격과 식당 가격 및 메뉴 실내 외 놀이시설 등 제주 뽀로로테마파크에 대해서 포스팅 시작하겠습니다 우선 저흰 제주에 가면 꼭 뽀로로테마파크는 가봐야겠다 다짐을 하며 하루 일정에 제주 뽀로로테마파크를 넣었어요  뽀로로앤타요 테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269 뽀로로 앤 타요 테마파크 제주 주소 제주특별자치도 서귀포시 안덕면 병악로 269문의사항 : 064-742-8555운영시간 : 매일 10시부터 오후 6시까지 (연중무휴)이용권의 종류는 10시부터 쭈욱 이용 가능한 all free pass 이용권과3시 이후부터 6시까지 이용이 가능한 애프터 3 이용권미니 이용권 : 실내 외 공원 이용 실내 파크 2시간 이용권어트랙션 2개를 탈 수 있는 미니 이용권공원 이용권 : 실내외 공원 정원을 이용할 수 있고 어트랙션 1개를 탈 수 있는 공원 이용권도 있더라고요 저흰 아침부터 쭈욱~ 이용할 예정이었기에올 프리 패스로 구매하였어요 미리 인터넷 예매도 가능하고 현장 구매도 가능한데인터넷 티켓으로 사니 조금 아주 조금 더 저렴하게 살 수 있어서 저흰 인터넷으로 사서 갔어요 하지만 제주도민 (40%)이나 장애인, 국가유공자, 경로 우대 (30%)의 경우 현장에서 할인이 가능하니 현장에서 구매하시길 추천드립니다 그리고 현장에선 다자녀 혜택도 있어요 셋째부터 무료입장!!!! 확인할 수 있는 증빙서류 역시 필수 지참하셔야 해요12개월 미만 무료입장  주차는 아주아주 넓어요 더구나 저흰 평일에 방문하여 더더더 넓더라고요  제주 뽀로로테마파크 지도입니다 야외에 놀이 기구들이 있었고 실내로 들어가면 키즈카페와 실내 놀이 기구 등아주 다양하게 있었어요  매표소를 지나 들어가는 입구에편의점도 있어서 물이나 간식 등을 구매할 수도 있더라고요 (하지만 가격이 아주 비쌌다는 사실 ..) 편의점을 지나 옆으로 가면 이렇게 공원이마련되어 있더라고요 그냥 산책 삼아서 둘러보면 좋을 듯 공원 맞은편으로 마련되어 있던 놀이시설관람차와 바이킹 등 작은 놀이공원이 마련되어 있어서야외에서 놀이 기구를 타고 실내로 들어가 보았어요  빠질 수 없는 뽀로로 친구들과의 사진도 찰칵찰칵 실내로 들어가면 뮤지컬 먼저 예약하시길 추천드립니다아무래도 선착순 예약이라 좋은 자리 및 가까운 곳에서 공연을 보시려면 미리 유료 티켓을 구매하세요 그렇다고 티켓이 없으면 공연을 못 보는 건 아니더라고요 통통이 대극장이 오픈형이라 뒤에서 서서도 보고 그랬어요 하지만 저흰 조금이나마 편하게 보기 위해 좌석을 구매하였어요 구매하면 불빛 봉도 준답니다  티켓 예매 후 식당에 밥 먹으러 갔어요 제주 뽀로로테마파크 식당 메뉴 및 가격입니다  저흰 계란 햄 볶음밥과 꼬치 어묵우동으로 주문하였어요 실내 좌석도 넓게 마련되어 있었지만 야외 좌석도 마련되어 있어서 저흰 야외로 나가서 먹었어요  점심 먹고 본격적으로 실내 키즈카페로 출동 보통 키즈카페처럼 되어 있었고요 크고 작은 미끄럼틀과 기차 자동차 타기도 있었고  실내 키즈카페 내에 물놀이장도 있어요    장화와 방수복이 마련되어 있었지만 방수복이 마르지 않을 것도 많아서 여벌 옷 가져가시길 추천드립니다 (100% 젖더라고요 ㅠㅠ)여벌 옷 귀찮다 하시면 스타일러도 있긴 했어요 저흰 여벌 옷 없이 가서 시스루로 가디건 입고 있다가 스타일러로 건조해서 다시 입혔답니다  실내 키즈카페에서 3-4시간은 논듯,,,, 실컷 놀고 실내 다른 놀이 기구들에게로 출발 아무래도 둘째는 키가 안되기 때문에 놀이기구 타는데 제한이 많이 되더라고요 5살 정도 100cm는 넘어야 제한 없이 놀이 기구를 다 탈 수 있을듯합니다  뮤지컬 보기 전 볼링도 해보고요 (유료) 통통이 대극장으로 이동 춤도 추면서 앞에 뽀로로와 친구들도 있으니엄청 엄청 좋아하더라고요 공연 시작 전 마술쇼도 하고 사진도 찍고 더없이 좋았던 제주도에서의 즐거웠던 하루 아이와 제주 여행을 계획하고 계신다면 코스에 필수로 들어가야 할 제주 뽀로로테마파크★이상 제주 뽀로로테마파크 뽀로로 앤 타요 포스팅을 마치겠습니다 ★     ",
		"description": "실내 파크 2시간 이용권 어트랙션 2개를 탈 수 있는 미니 이용권 공원 이용권 : 실내외 공원 정원을... 구매하면 불빛 봉도 준답니다 티켓 예매 후 식당에 밥 먹으러 갔어요 제주 뽀로로테마파크 식당 메뉴 및... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 야간명소 &lt;제주 불빛정원&gt;",
		"postdate": "20171014",
		"link": "https://blog.naver.com/coudl?Redirect=Log&logNo=221117179242",
		"contents": "",
		"description": "제주 불빛정원이라고하고 장미빛 축제 테마파크라고도하고 일단 TV광고보고 찾아갔어요 ㅋ 입장료 성인 12,000원 청소년 10,000원 어린이 8,000원 불빛정원의 입장료는 좀 비싼듯하지만 생일엔 무료입장이고 만... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "신화월드 신화테마파크와 제주불빛정원테마파크 장미빛축제",
		"postdate": "20171011",
		"link": "https://blog.naver.com/iptipt?Redirect=Log&logNo=221114888792",
		"contents": "",
		"description": "제주도 2017년 신규오픈 핫플레이스 제주도의밤과 낮 모두 즐거움이 가득가득해져요 주간에는 신화테마파크에서 신나게놀고 야간에는 제주불빛정원에서 편한하게 즐기세요",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 수목원길 테마파크 야경 LED 공원 &amp; 수목원 야시장",
		"postdate": "20211216",
		"link": "https://blog.naver.com/qoremfhd?Redirect=Log&logNo=222596662308",
		"contents": "여기는 활기 넘치고먹거리 구경거리 많은\"소나무 숲\" 안에 자리잡은 #제주수목원길 #테마파크LED공원4.000평 규모의 #소나무숲 공원에는 자연을 그대로 살려 조성한 야시장과 #수목원테마파크 등 특히 #수목원길은 밤이 되면 어두운 하늘을 배경으로 LED 형형색색의 조명 빛이 화려하게 변신해 방문객들의 감성을 자극한다또한 제주 수목원 테마파크는 #아이스뮤지엄 #수목원길야시장,카페,전문식당가 등 #제주야경의명소로 나무와 각종 조형물들이 신비한 빛의 나라로 만들어 가고 있다제주공항 근처 제주도의 밤에 가볼만한 곳으로 수목원 테마파크 야시장 주변 곳곳에는 화려하게 자리잡은 포토라인이 많이 준비되어 있기도 하다 파리에서 볼 수 있는 그 유명한 에펠탑LED조명으로 만든 여러가지 작품들로다양한 색상의 전구를 넣어 색이 다르게 빛을내는 축제장처럼 만들어져 사람들의 발길을 끌어 당기고 있으며 색색의 돌하루방이 방문객들을 의전하 듯 양옆으로 위풍 당당하게 서있다쉽터 의자와 테이블에도 노란빛이 들어와 사진찍기 좋은 장소로 1등 공신이다동화속 숲길을 연상케하며 밤이되면 화려하게 변하는 빛의 향연의 야경속으로 빠져들어 보자수목원길 LED공원 3색으로 변하는 지구본 모형여러개의 조명으로 불빛을 더해 화려해 보인는 #나홀로나무제주에 많은 연인들의 데이트 장소로 선택 받는 곳누군가에게 저렇게 고백한다면 얼마나 좋을까 여러마리가 어울려 뛰노는 각색의 토끼동산여기는 초승달크리스마스가 코앞에화려한 빛은 분위기를 더 업시켜준다 아름다운 #힐릴공간의 #불빛정원 #테마파크LED공원 에는 숲속에서 펼처지는 자연과 어우러지는 찬란한 빛의 향연에 다양한 조형물들이 전시되어 있다     으시시한 분위기도 느낄 수 있고    제주 수목원길 야시장수목원길 야시장은 소나무 군략지에 2018년 조성된 제주도 야시장으로 18대의 푸드트럭과 소상공인 30개의 셀러가 입점해 영업중이다 운영시간 :18시~22:00까지연중무휴 입장료미  주차비 없음 크리스마스가 코앞이다미리크리스 마스 분위기 만땅나여기 왔다감 누구 맨드롱  안녕,육지사람안녕! 난 제주사람수목원길에 붙은 문구가 눈에 들어온다\"사는게 꽃 같네\"잘못 해석하면 욕이 된다#미리크리스마스  제주살이 네모공간 욕실꾸미기 ",
		"description": "아름다운 #힐릴공간의 #불빛정원 #테마파크LED공원 에는 숲속에서 펼처지는 자연과 어우러지는 찬란한 빛의 향연에 다양한 조형물들이 전시되어 있다 으시시한 분위기도 느낄 수 있고 제주 수목원길 야시장... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주야간명소 제주불빛정원 밤에 가볼만한 곳으로 추천",
		"postdate": "20190222",
		"link": "https://blog.naver.com/snscometome?Redirect=Log&logNo=221471927609",
		"contents": "제주야간명소 제주불빛정원 밤에 가볼만한 곳으로 추천  제주도 1박 2일 여행시가장 궁금했던게 해주고 나서 뭘,어디서 어떻게 즐기냐!는 것야경을 찍으려고 하니 제주도심빼곤 자연적인 요소가더 많은 제주도 특성상 부산같은 야경은 힘들것 같고그렇다고 술만 마시기엔 시간이 아깝고이번 여행을 기획하신? 아람맘님의 권유에저녁먹고 가 본 제주야간명소 제주불빛정원   제주불빛정원 예약 [네이버 예약] 제주불빛정원&인생사진관booking.naver.com 가격대가 몇천원하는 곳이 아니라기본 만 이천원하는 곳팁아닌 팁이지만 이런곳은 미리 예약하는 것보단입장하려는 곳 앞에서 바로 예약을 하거나 온라인 티켓팅하는게제주도 여행같이 변수가 많은 곳에선유용하다고 하죠?^^여행 스타일이 다 달라서 '이게 답이다!' 할 순 없지만빡빡한 일정이라면 중간에 빼먹는 경우도생기는지라 이런 곳 미리 예약해놓고나서시간을 놓쳐서 못들어가면 그렇잖아요?^^   3천평이 넘는 공간에다양한 LED조명과 구조물로불빛으로 사람을 설레게 하는 공간그 곳에선 저렇게 제주 장미빛축제라는또다른 빛축제를 불빛정원안에서 기획해서하고 있더군요     제주도의 강한 바람과 간 밤에 잠을 거의 못자고제주도 여행온 일행분들의갈수록 상태메롱인 상황에서밤 아홉시 이후에 가야지제대로 즐길 수 있다는 제주야간명소 제주불빛정원에진짜로 저녁 9시 넘어서 도착!!한마디로 다들 상태가 쓰러지기 직전인 상황그래도 멋지다,좋다,상상 그 이상이다라는 말에,어떻게 온 여행인데 쓰러져서 잠만 잘 수 없다는 신념에도착한 넓은 주차장       3,500평이라는 규모에 작은 빛축제테마파크 확장공사까지진행중인 곳대놓고 사진촬영하면 즐기는, 스틸 LED 작품들로 넘쳐나는 곳사진을 좀 찍어본 분들이라면어련히 알아서 피해야 할 조명과주의사항들을 알지만이런 여행와서 기분에 막 찍는 분들의심령사진 후드려빼는 으스스한 사진을방지하기 위해서매표소 옆에는 대놓고입장 전 필독이라는 센스 넘치는 이런저런 주의사항과 도움말들휴대폰 렌즈닦아주세요.흰색조명 찾아서 조명받고 촬영하세요녹색,빨강,파란색 뒤에서 촬영시귀신,슈렉 나옴돌하르방처럼 딱딱한 표정 금지 등등 이곳의 서비스를 살짝 맛보면서손가락이 얼어붙는 칼바람과 피곤속에서제주도 밤을 즐겨보기 시작!!     입구부터 눈부신 LED작품들로 덜덜떨고 있는 저희 일행을 반겨주는 제주 가볼만한곳 제주불빛정원재미있는건 그렇게 피곤해하면서도다들 스마트폰과 카메라를 자연스럽게 꺼내들고 각자 알아서 사진찍으러 흩어지는 진풍경.     매표소 들어가고 나면 제법 넓은 홀 같은 공간이 나오고거기엔 다양한 기념품과 촬영에 필요한 소품들추운 겨울 이겨내라는 의미로 제대로 피워놓은 모닥불까지빵빵 울려퍼지는 신나는 음악소리와 함께볼거리,즐길거리 많은 빛축제공간      가족이나 연인들끼리가면최고 좋은 장소인게곳곳에 사진찍어야 할 스팟과 조명으로어우러진 곳그렇다보니 자칫 잘못하면 다른 분들사진촬영에 방해가 되기때문에넋놓고 다니다간 실례아닌 실례를 하게 되니두 눈 부릅뜨고 다니시길.ㅋㅋㅋ   테마공원치곤 3,500평이라는 공간이그리 큰 면적이 아니죠하지만 그런 공간을 어떤 동선과 볼거리로채워놓고 세팅하냐에 따라서 10,000평 이상의 공간를 만들 수 있는데여기가 딱 그런곳크기에 비해서 돌아봐야 할 볼거리와 동선이아주 많다는것에 놀라울 뿐     중간 중간 끊어질 듯 끊어질 듯하면서연속으로 나와주는 빛터널들이사진 200장,300장은 그냥 넘겨버릴 기세여자분들은 이런 빛,조명을 배경으로셀카촬영으로 바쁘시더군요남자분들이야 젊은 분들 아니면셀카를 찍을까요?ㅋㅋㅋ     다른 분들 사진이나 글을 봐도가장 많이 ,포인트 되는 고래의 꿈?같은 빛작품천사날개나 그런 곳도 인기지만고래 주변도 나름 인기 스팟       장미빛 축제라는 소주제로또다른 축제가 열리던데비닐을 감싸놓아서 사진촬영하기에더 좋았어요같이 간 일행분중에선 비닐씌운게아쉽다고 했는데일반적이지 않은 저런 인공미도 또다른 즐길거리라고생각하고 촬영해봐도 나쁘진 않더라구요비닐안에 맺혀진 물방울으 어떻게 살려주냐?그런 거?????      연인 방문객,가족 방문객이 거의 비슷한 비율로들어오는 제주야간명소 제주불빛정원그렇다보니 애기들이 좋아하는 작품들도다소 발견되던데 건물 뒷편엔 공룡작품들도 무리를 지어서..하람맘님 말씀으론 얼마전엔 세마리였는데같은 종으로 늘어났다고.ㅋㅋㅋ아마 새끼 친거겠죠?       이효리네 부부부터 많은 분들이다녀가고 흔적을 남긴가장 인기많고 가슴에 남겨지는게 많았던 빛터널공룡작품 바로 옆,메인 건물 뒷편에 있는 빛터널인데 전구에 이름을 새겨넣을 수도 있었어요.잘 찾아보면 효리,상순이 두분의 자필도 있더라는.후후후그렇게 예상은 춥고 피곤해서 한시간만돌자고 들어왔지만거의 두시간넘게 사진찍고 LED조명 축제를 즐겼네요다들 다크서클이 눈 밑으로 양껏 내려와도 말이죠       그런데 말이죠저희랑 같이 여기저기 구경하던 많은 분들이슬금슬금 어디론가 사라지는 ...알고보니 이런 공간이다양한 포토존과 매점카메라 가지고 다니시던 직원분께서사진을 찍어주시는데 입장료에  두장의 출력까지 포함되었다네요아놔..그럴줄 알았으면직원분께서 사진 찍어준다고 하실때없는 포즈라도 좀 찍어볼걸..하지만 춥고 피곤하고정신은 나가서 사진이라도 더 찍고 싶지만몸은 어느새 의자에 털석...       하다못해 이런 포토존에서 설정이 들어간 사진도다들 힘들어서 못찍고하늘보고 쓰러진 저희 일행들.ㅋㅋㅋㅋㅋ역시 10대가 아닌거였어요여기 방문하시는 분들은입장료에 사진도 포함되어있으니베스트 샷 꼭 출력해가세요! ^^     매점에 앉아서 한참하늘만 바라보다 소떡과 따뜻한 차 한잔 마시고간신히 기력회복!!!소떡 괜찮더군요돈가스와 이런저런 음식도 팔던데저녁 안드시고 가신 분들은여기서 간단하게 요기하셔도 될 듯   제주야간명소 제주불빛정원원래 금액은 만이천원하지만 인터넷 예약이나 이런 저런 할인을받으면 어느정도 할인거기에 사진촬영과 인화비용까지 더해진거라실질적인 금액은 대충 견적나오시죠?^^제주도에서 밤에 뭐 볼거 없나? 뭐 할거 없나 하시는 분들가족단위,연인분들은필수코스로 가보세요^^두시간은 순식간에 지나갈거예요^^참 카메라나 스마트폰 밧데리는 꼭 완충하시구요! 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  주소: 제주 제주시 애월읍 유수암리 1083전화번호: 064-799-6996영업시간: 동절기(12~3월) 17:00 ~ 23:00                 하절기(4~11월) 18:30 ~ 24:00주차,예약,반려동물 동반가능,유아시설,도민할인 ",
		"description": "제주야간명소 제주불빛정원 밤에 가볼만한 곳으로 추천 제주도 1박 2일 여행시 가장 궁금했던게 해주고... 빛축제테마파크 확장공사까지 진행중인 곳 대놓고 사진촬영하면 즐기는, 스틸 LED 작품들로 넘쳐나는... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "인생 사진관 _ 제주 불빛 정원",
		"postdate": "20170926",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=221105971129",
		"contents": "",
		"description": "보통은 이 시간이면 무조건 집에 가자는 사람, 테마파크는 특히 시시해 하는 사람이 오랜만에 친구를 만나 늦은 시간까지 마냥 놀고 싶은가 보다. 두 사람은 연인(?)처럼 불빛 정원 곳곳을 누비며 장난치고... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "애월 밤에 가볼만한곳 365일 반짝이는 제주 불빛정원",
		"postdate": "20181129",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=221408565431",
		"contents": "",
		"description": "제주 불빛정원은 장밋빛축제 테마파크랍니다. 일반요금은 12,000원/ 청소년 요금은 10,000원/ 어린이는 8... 아름다운 불빛조형물들이 마련되어있답니다. 가지각색의 매력과 테마를 가진 조형물들이 있어서... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "주는 아름다운 불빛 조형물과 따뜻한 모닥불이 조화 제주불빛정원",
		"postdate": "20201205",
		"link": "https://blog.naver.com/wjsil?Redirect=Log&logNo=222163625190",
		"contents": "제주도여행에 밤에 가보기 좋은 제주야간관광지로 추천하는 제주불빛정원입니다. 제주불빛정원은 2017년 개장한 이래 제주관광공사에서 선정한 8월 제주야간관광10선에 선정되는 등 아름다운 제주도의 밤을 가족과 친구들과 보낼 수 있는 제주도 야간 축제 관광지로써 발전해왔습니다.LED조명과 아름다운 조형물을 기획하고 설치하는 기술을 토대로 아름다운 추억과 감성을 느낄 수 있는 장소로 제주 밤핫플레이스입니다.  제주불빛정원 여행 point아름다운 불빛 조형물과 따뜻한 모닥불이 조화를 이루는 제주도 불빛정원을 만나보세요.정원 내에 위치한 카페에서 다양한 음료와 커피도 즐겨보세요.가족과 연인을 위한 아름다운 낭만적인 순간을 만끽하세요.전문 조명이 준비된 다양한 테마의 스튜디오와 소품을 활용해 인생 사진을 남길 수 있습니다.제주 여행의 여운을 사진으로 남기며 추억을 간직하세요.   불빛정원소개따뜻함이 있는 제주 야간 불빛 테마파크 불빛은 사랑입니다.아름다운 불빛을 보며, 가족, 친구, 연인과 함께 사랑을 나누세요.별이 빛나는 밤, 아름다운 추억을 만드세요.아름다운 불빛 조형물과 따뜻한 모닥불이 있는 제주불빛정원입니다. 애월인생사진관찬란한 인생의 사진 한 장제주도의 추억을 간직할 최고의 인생사진을 찍으세요.전문조명과 다양한 컨셉의 스튜디오 세트에서 우정사진, 커플사진, 가족사진을 남겨보세요. 부대시설볼거리, 즐길거리, 먹거리가 가득한 곳카페아름다운 불빛정원 속에 위치한 정원 카페입니다.저녁 식사는 물론 맛있는 커피와 피자, 시원한 맥주까지 즐길 수 있습니다.더 이상 불빛정원 오시기 전에 뭘 먹을지 고민하지마세요.맛과 양이 푸짐한 돈가스는 물론, 요즘 핫한 소떡소떡도 맛보실 수 있습니다.놀이시설VR체험은 물론 다양한 즐길거리라 마련되어 있습니다. 오시는 길제주시 애월읍 유수암리 1083 (평화로 2346) 자가용이용시내비게이션 “제주불빛정원” 또는 “장미빛축제”로 검색제주경마공원 옆 유수암단지 버스정류장 앞제주시에서 10km 소요시간 15분, 중문에서 15km 소요시간 20분, 서귀포에서 30km 소요시간 40분대중교통(Trans)버스제주공항 → 평화로 → 유수암단지 하차(Jeju Airport → Pyeonghwa-ro → yousuamdanji Stop)250-1, 250-2, 250-3, 250-4, 282택시 (TAXI)제주공항에서 20분 거리제주도 불빛정원 입장권할인 구매 사이트 자세히 보기  제주힐링펜션 // 제주도 남쪽의 중문근처 힐링하기 좋은 분위기와 전망의 제주 라림 부티크 호텔전체분위기도 평온하고 룸에서 보는 바다뷰와 루프탑에서 보이는 바다뷰는 더할나위없이 좋은 제주 라림 ...blog.naver.com 특별한 제주여행패키지 // 12월 31일 떠나는 제주도 새해해돋이 2박 3일 코스의 제주패키지투어12월 31일 단하루 서울에서 출발하는 제주도 새해 해돋이 여행 ~~~ 기차여행도 할 수 있고, 배여행도 할 ...blog.naver.com 제주 월정리 액티비티 추천 // 제주 월정리해수욕장과 김녕해수욕장을 산책하는 액티비티 씽씽왕발통제주여행에 월정리해수욕장은 필수여행코스입니다. 월정리여행에 즐기면 좋은 액티비티로 추천하는 씽씽왕...blog.naver.com 제주 여성전용 게스트하우스 // 카페와 가족을 위한 독채팬션, 여성전용 게스트하우스의 개인실 있는 제주 어음분교 1963제주도 혼여여행에 추천하는 개인실있는 여성전용게스트하우스 // 제주도 페교를 리모델링한 카페와 가족...blog.naver.com 제주숙박권 예약하면 테마파크입장권 증정 // 제주도의 인기여행지 제주 신화월드의 호텔숙박권 + 테마파크입장권제주도의 가족여행으로 좋은 여행지 제주신화월드를 알차게 즐길 수 있는 숙박권과 함께 제공되는 제주...blog.naver.com 제주겨울여행 // 제주도 여행에 렌트카없는 여행추천 동백꽃 핀 겨울 제주도동부여행코스 버스투어겨울제주여행에 동백꽃 겨울을 만끽 !! 운전하지 않으면서 편하게 제주동부를 둘러보실 수 있는 제주도 ...blog.naver.com 제주힐링여행 // 제주여행의 색다른 테라피 물을 이용한 힐링 테라피 제주 위호텔 웰니스 테라피제주여행의 친구들과 또는 아이들 함께하는 가족여행에 추천하는 고객의 신체 건강상태에 맞춰 제공되...blog.naver.com  ",
		"description": "다양한 테마의 스튜디오와 소품을 활용해 인생 사진을 남길 수 있습니다. 제주 여행의 여운을 사진으로 남기며 추억을 간직하세요. 불빛정원소개 따뜻함이 있는 제주 야간 불빛 테마파크 불빛은... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도밤에가기좋은 야간명소 제주불빛정원 ft.제주인생사진관",
		"postdate": "20170914",
		"link": "https://blog.naver.com/sizellmins?Redirect=Log&logNo=221093615488",
		"contents": "",
		"description": "길 목에 한가득한 장미꽃 #365일테마파크 제주 #장미빛축제 라고도 불리는 제주불빛정원 아마, 이 장미꽃이 트레이드 마크인 것 같아요 :) 커 플들이 인증샷을 가장 많이 남기는 바로 이곳 생각보다 날개가 너무... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원 가족, 연인과 야간데이트 장소 No.1",
		"postdate": "20220111",
		"link": "https://blog.naver.com/kimyk5088?Redirect=Log&logNo=222618764338",
		"contents": "얼마 전 지인들과 연돈가에서 식사하면서 바로 옆 제주 불빛정원 다녀온 기억이 생생하네요. 연돈가 식사 시 할인 및 네이버 예약 할인이 있으니 참고하시면 좋겠네요. 3,500여 평의 대규모 부지에 조성된 빛 테마파크인데요. 색색의 조명이 선사하는 화려한 빛의 향연은 아이 동반한 가족 관람객은 물론이고 연인들과 오기에도 좋더군요. 엄청난 크기의 부지에 걸맞게 전시품 규모도 압도적이라 남다른 스케일을 느낄 수 있었고요. 그야말로 빛의 향연 속으로 푹 빠져버릴 수 있을만한 몰입감이 들었죠. 커다란 곰인형 옆으로 놓인 분홍빛의 벤치에 앉아서 쉴 겸 포토타임을 가져보기도 했었고요. 아마도 방문하시면 저희처럼 시간이 어떻게 가는 줄 모르실 거예요. 카메라 야간모드 설정 및 셀카봉 등의 장비를 챙겨갈 정도로 사진 찍기에 집중했었으니까요. 쉴 새 없이 셔터를 누르게 될 정도의 뛰어난 스팟들이 그만큼 많았답니다. 대형 스크린과 공연장 시설도 설치되어 있었어요. 공연을 하고 있지 않아서 느꼈던 아쉬움이 있긴 했지만 그것도 잠시 다른 다채로운 볼거리들에 금방 집중할 수 있었죠. 특히 제주 불빛정원의 감상 포인트였던 LED 장미는 빼놓을 수 없었는데요. 개인적으로는 연인과의 성공적인 데이트를 백 퍼센트 보장할 거라는 확신이 들 정도였어요. 특유의 낭만적이고 로맨틱한 분위기와 왠지 달달하면서도 향긋한 향내가 풍겨 나오는 것 같은 착각을 불러일으키더군요. 가슴을 설레게 하는 묘한 매력이 있었어요. 여기에 이어 밤하늘의 무수한 별을 연상시키는 별빛터널까지 걸으면 한없는 애틋함이 솟겠더라고요. 그 정도로 연인과의 데이트 코스 일 순위로 제격이더라고요. 바닷가 저 너머로 보이는 등대를 감상하는 소년의 모습을 형상화한 구조물인데요. 압도적인 스케일에 저절로 감탄이 나올 정도로 멍하니 바라보곤 했었답니다. 길을 따라 쭉 걸으니 양옆으로 조성된 조명 구조물들이 계속 펼쳐졌었는데요. 규모 자체가 커서 직접 탑승하거나 앉아볼 수 있을 정도인 것이 꽤 인상적이었네요. 특히 새장처럼 생기기도 한 이 구조물은 어렸을 적에 놀이터에서 타던 놀이기구가 단번에 생각났었는데요. 들어가서 예쁜 포즈를 취하기에도 딱 제격이더라고요. 오후 5시에 오픈하는 제주 불빛정원은 밤 12시까지 관람할 수 있었고요. 입장마감시간은 밤 11시였어요. 갈 곳이 애매한 야간 시간대에 오히려 빛을 발하는 명소였죠. 마치 다른 세상에 온 듯, 짙은 어둠이 깔린 뒤의 체어는 밤 분위기 특유의 느낌을 한껏 잘 살려주었고요. 고요한 밤이 주는 아늑함과 고즈넉함에 푹 빠질 수 있었어요. 초록빛 한 쌍의 기린 조형물은 촘촘한 조명들로 엮어져 있어 시선을 사로잡았고요. 자연을 상징하는 초록빛이라 강한 생명력이 그대로 전해져 오는 느낌이었어요. 호숫가와 벤치, 주변의 장미와 나비들의 향연은 음악과 조명의 조화가 환상적인 콜라보를 이루더군요. 이 세상의 예쁘다는 표현은 모두 다 갖다 붙이고 싶을 정도였죠. 그 주변으로는 수십 개의 장미로 둘러싸인 꽃밭이 있어 로맨틱한 분위기가 더해졌는데요. 그 가운데 놓인 노란 하트 조명은 확실한 포인트가 되어주었답니다. 무당벌레 가족들이 옹기종기 모여있는 스팟은 휘황찬란한 조명들로 둘러싸여 있어 제주 불빛정원을 더욱 환하게 밝혀주었고요. 은근한 귀여움이 느껴졌어요. 그렇게 감상을 하다 다시 아까의 호숫가 조명 쪽으로 왔어요. 벤치에 앉아 휴식을 취하기도 하고 서로 사진을 찍어주며 모처럼의 밤 나들이에 흠뻑 취했었답니다. 밤하늘의 별처럼 아름다운 야경은 응원의 메시지와 함께 예쁜 사진들로 남았었고요. 요 근래 사진 많이 찍었던 날 베스트 5에 들 정도로 바빴던 날이었답니다. 야외 부지를 화려하게 수놓은 찬란한 조명이 음악과도 잘 어우러져서  더욱 인상적인 관람이 되었고요. 시간 가는 줄 모르고 푹 빠져 감상에만 열중할 수 있었어요. 역시 어두워야 감상의 묘미가 사는지라 조금 일찍 도착하셨다면 게임장에서 시간을 보내는 것도 한 가지 팁인데요. 실내 셀프사진관 옆이라 한 번은 들르실 거예요. 사진촬영 스튜디오와 세트장, 조명까지 갖춘 공간이라 이 자체가 하나의 거대한 포토존 공간이었는데요. 테마별로 컨셉이 나누어져 있어 색다른 즐거움이 되더군요. 야외조명 조형물 외에 내부 스튜디오를 갖춘 것이 제주 불빛정원을 찾은 소소한 재미요소가 된 셈이죠. 그루터기에 앉아 익살스러운 표정으로 촬영해 보기도 했고요. 순식간에 음악에 심취한 열정적인 드러머가 되어 그럴듯한 포즈를 취해보기도 했어요. 컨셉포토인 터라 연기력이 조금 더해지면 사진이 확실히 좋아지더라고요. 여기는 몸을 뉠 수 있는 인형과 러브가렌더까지 더해져 연인 분위기를 한껏 느낄 수 있는 공간이었어요. 로맨틱 그 자체여서 커플들은 필수로 와야겠더라고요. 천장에서부터 아래로 촘촘히 늘어뜨린 걸이식 조명은 화려함과 화사함 그 자체였고요. 다가올 새해에 대한 응원의 빛이라며 나름대로 의미 부여를 해 봤었네요. 참고로 인생사진관에 입장권을 제출하면 관람하면서 찍었던 사진을 한 장 무료로 인화해 주더라고요. 필요하신 분들은 활용해 보시는 것도 좋을 것 같았어요. 관람하러 오시는 분들은 LED 장미 정원도 잊지 말고 꼭 들러주시고요. 생각보다 훨씬 더 좋았던 제주 불빛정원은 한동안 짙은 여운으로 남게 될 것 같네요. 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  ",
		"description": "테마별로 컨셉이 나누어져 있어 색다른 즐거움이 되더군요. 야외조명 조형물 외에 내부 스튜디오를 갖춘 것이 제주 불빛정원을 찾은 소소한 재미요소가 된 셈이죠. 그루터기에 앉아 익살스러운 표정으로 촬영해... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "[명소/테마파크] 제주 제주시 애월  @제주불빛정원",
		"postdate": "20190324",
		"link": "https://blog.naver.com/msky1121?Redirect=Log&logNo=221496110797",
		"contents": " 제주도 야간명소한번쯤은 가볼만한제주 제주시 애월  @제주불빛정원   포동이와의 만남에 항상 조금 아쉬웠던것은-어릴때 사랑을 시작하는게 아니었기때문에,그 당시에는 다소 유치할수 있지만, 돌이켜보면 소중한 추억으로 남을 수 있는것들은 안하게 된다는 것이었다.예를들어 내가 좋아하는 놀이동산의 퍼레이드라건가-막상 만들면 잘 하지도않겠지만 그래도 만드는것 자체로 의미있는 반지공방이라던가- 등등이번 제주여행때 딱 그런곳을 다녀왔다 ㅎㅎ어찌보면 유치할수도있지만ㅋㅋ 내가 좋아하는 불빛축제!  제주 애월읍에 위치한제주 불빛정원.사실.. 계획한곳은아니고 ㅋㅋㅋㅋ그냥 늦은시간에 할건없고지나가다 마침눈에보였고나는 불빛성애자고 ㅋㅋㅋ그래서 급! 가게 되었다. 입장료   오우,,, 생각보다 비싸다 ㅋㅋㅋ나는 제주도 사람이 아니니까,,성인 1인당 12,000원비싸다 ㅋㅋㅋㅋ그래도- 어디 기분내러 한번 들어가볼까!   요즘 워낙 지역마다 이런 불빛정원/불빛축제들이 많아서 ㅋㅋ나는 불빛성애자인만큼 꽤 가본편이다 - 나름 최근에 생긴곳은 세련되게 꾸민곳도 많은데와우 정말 유치했다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그치만ㅋㅋㅋ 포동이랑 이런곳을 왔다니 기분이 좋아서 방방방 뛰었다~~~(이유불문 불빛좋음)    그리고 여기 불빛은 좀 유치할 수 있지만, 좋았던게..!메인 스팟마다 직원분들이 계셔서 진짜 흔쾌히, 기분좋게, 선듯 사진을 찍어주신다..!사진잘나오게 조명도 비춰주시고 너무 친절해서 기분이 마구마구 좋아짐찍는 순간에도 너무 유치하고 그래서 너무웃겼땈ㅋㅋㅋㅋㅋㅋㅋㅋㅋ특히나 이 LED장미스팟에 계신 직원분이 진짜 유쾌하고 친절하셨다 ㅋㅋㅋ        사진도 엄청 많이 찍어주시고 코칭도해주시고 ㅋㅋㅋㅋㅋ너무 재밌게 찍어서 순간 결혼사진찍으면 이런느낌이겠구나 생각이 들 정도였다 ㅋㅋㅋㅋㅋ같이 카메라봤다가 서로 마주봤다가 오랜만에 포동이랑 별사진을 다 찍음ㅋㅋㅋㅋ덕분에 맘에드는 사진도 건지고 감사합니댜 :-)    다시 한번 말하지만 요즘 불빛축제도 예쁜곳이 너무 많아서..솔직히 디자인자체는 유치하고 그냥 그랬는데 ㅋㅋㅋㅋ친절하고 유쾌하신 직원분들 덕분에불빛보면서 손잡고 덕는길이 참 좋았다 -      (사진으로도 충분히 느껴지는 유치함,, 어쩔수 없어오,, 그냥 즐기세오,, ㅋ,,)        그리고 실내에도 다양한 사진을 남길수잇는사진스팟공간이 있는데역시나 너무 유치하고 ㅋㅋㅋㅋㅋㅋㅋㅋ유치한맛에 재밌고 그런 곳이닼ㅋㅋㅋㅋㅋㅋㅋ또 어찌나 친절한 곳인지 공짜 사진도 한장 인화할수있다 ㅎㅎㅎ   유치하고 비싸서 재방문의사는 없지만ㅋㅋㅋㅋㅋㅋㅋㅋ워낙 저녁에 갈곳없는 제주에서한번쯤은 가봐도 재밌는곳ㅋㅋㅋㅋ내부가 생각보다 큰데,,좀 제대로 관리되고 꾸며지면 정말 괜찮을 수 있을 것 같다,,유쾌하신 직원분들이 다했다고 생각!! :)별점 : ⭐️쩜오 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  * 내 돈 주고 내가 다녀온 소중한 포스팅이에옷 ! * ",
		"description": "제주도 야간명소 한번쯤은 가볼만한 제주 제주시 애월 @제주불빛정원 포동이와의 만남에 항상 조금 아쉬웠던것은- 어릴때 사랑을 시작하는게 아니었기때문에, 그 당시에는 다소 유치할수 있지만, 돌이켜보면... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "[제주불빛정원] 아이들과 함께가기 좋을 제주장미빛축제",
		"postdate": "20220205",
		"link": "https://blog.naver.com/comi5775?Redirect=Log&logNo=222639847619",
		"contents": "제주불빛정원제주 제주시 애월읍 평화로 2346 조카랑 같이 여행하면 조카위주로의 테마파크로 가야죠황금돼지띠가 우리집 왕이걸랑요 👸🏻 사진찍어준다니까 장꾸 표정ㅋㅋㅋㅋㅋ 진짜 내 조카라서그런지 너무 귀여움 정말 뭐랄까 이 곳은 쪼꼬미들을 위한 곳알록달록 반짝반짝 쟤 왜저래 진짜ㅋㅋㅋㅋㅋㅋ 다 식어가지만 모닥불도 있네요 🔥 뭐하니ㅋㅋㅋㅋ 🎸 슈밬 저 토끼인형 너무 무서웠다구요! 어린 자녀들과 밤에 볼만한 테마파크인것같아요개인적으로 또 가고싶은곳은 아니였어요 헿 ",
		"description": "제주불빛정원 제주 제주시 애월읍 평화로 2346 조카랑 같이 여행하면 조카위주로의 테마파크로 가야죠 황금돼지띠가 우리집 왕이걸랑요  사진찍어준다니까 장꾸 표정ㅋㅋㅋㅋㅋ 진짜 내 조카라서그런지 너무... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 당일치기 (광해, 카페리, 서프라이즈테마파크, 바다를본돼지)",
		"postdate": "20200826",
		"link": "https://blog.naver.com/xluxuryx?Redirect=Log&logNo=222071693776",
		"contents": "제주 당일치기 (광해, 카페리, 서프라이즈테마파크, 바다를본돼지)친구와 함께 제주 당일치기로 짧지만 굵은 나들이를 다녀왔어요. 카페리와 서프라이즈테마파크, 평대해변과 월정리 해안도로까지 알찼던 그날의 일정을 소개합니다. 아침 새벽 일찍 출발해서 도착한 후 바로 이동했던 곳은 제주 광해 애월점이었어요.쫄쫄 굶고 나와서 배가 고팠는데 시작은 역시 향토음식으로 정해두었었죠.  이동하는 해안도로도 굉장히 예뻤는데, 도착하고 보니 내려다 보는 오션뷰도 끝내주더라고요.그리고 갈치조림 세트를 주문했었는데, 구성이 얼마나 좋던지 진수성찬이 따로 없었어요. 밑반찬들도 정갈했고, 세트에 포함되어 나오던 고등어구이는 기름기가 쫙 빠져 담백함 그 자체였어요.특히 이렇게 알배추에다 우렁강된장을 묻힌 살을 올려 먹으니 담백함이 극대화 되는게 일품이었어요. 딱새우 게장은 새우와 간장게장이 같이 섞여 나오는 것으로 먹기 편하게끔 껍질이 제거되어 나와 좋았는데요 한입 먹을 때마다 톡톡 터지는 식감이 완전 밥도둑이었답니다 조림에는 통갈치와 가래떡, 바지락 등 속재료가 아낌없이 들어가 있었는데,양념 자체가 훌륭해서 이렇게 슥슥 비벼 먹기만 해도 최고였어요.제주 당일치기 시작을 배부르고 푸짐하게 먹고나니 아주 힘차게 출발할 수 있었네요. 식사를 마친 후에는 월정리해안쪽으로 이동하며 드라이브를 즐겼는데맑은 하늘과 에메랄드빛 바다가 얼마나 아름답던지 날도 좋아 기분까지 상쾌해졌어요 드라이브를 하다가 중간중간 경치 좋은 곳에 잠시 세워 사진도 찍고, 풍경 감상도 하는데선선하게 불어오는 바람을 타고 바닷내음이 느껴지는데 너무 좋더라고요.  어느정도 가다보니 주차공간이 있길래 잠시 걷기로 하고 내렸어요. 걸을 수 있게끔 인도가 나 있어서 해안가를 따라 산책을 하기 좋은 곳이더군요.  거기다 곳곳엔 멋진 포토존까지 있어 신나게 사진도 찍을 수 있었는데배경이 좋다 보니 대충 찍어도 스튜디오에 온 것처럼 멋진 작품이 나와 이 날 오랜만에 프사 바꿨어요.  제주 당일치기 하며 해변을 거닌것은 여기 뿐인데 아주 만족스러웠어요.모래도 부드럽고, 바다색도 너무 예쁘고!  한참을 드라이브 하다 도착한 곳은 평대리 해안인데, 카페에 가려 찾았다가주차 공간이 없어 여기다가 주차를 했었어요. 바로 앞이라 세워두고 이동하면 1분이면 가거든요. 월정과는 달리 여기에서는 많은 사람들이 해수욕을 즐기고 있었는데 그리 넓지는 않지만 풍경이 좋으니 놀면서 힐링하기 딱이더라고요.  돌이 많아 군데 군데 물 웅덩이가 형성되어 있는데, 아이들에게 인기 만점이더라고요.저마다 돌 틈에서 무엇을 찾기도 하고, 발을 첨벙거리기도 하며 자연에서의 행복을 만끽하고 있었어요. 푸른 하늘 밑에서 일렁이는 파도를 한참이나 보다가 나중에 발이나 담궈볼까 생각도 했는데,씻을만한 공간이 따로 없어 아쉽게도 담궈보지는 못했네요.  친구와 함께 제주 당일치기 계획하며 이곳 저곳 찾을 때만 해도 평대해안은 가게될 줄 몰랐는데,마침 목적지 바로 앞이라 운 좋게 볼 수 있어 행운이었어요. 길을 따라 산책을 해볼까 하다 날이 더워 서둘러 이동했답니다.  그렇게 길을 건너고 골목 안쪽으로 조금만 들어오면 반짝이는 금장 입간판이 반기는 귀여운 제주 카페리가 있어요.입구를 들어서고 모퉁이를 돌아 마당 안쪽에서 살펴본 건물 모습은 이렇게 앙증맞답니다.  정원도 아기자기하게 꾸며져 있었는데, 이렇게 야외 테이블도 하나 마련되어 있더라고요.그리고 포토존도 많아서 이곳 저곳에서 다양하게 사진 찍기도 좋았어요.  카페 본관 옆에 있는 작은 별관안에는 라탄으로 만든 다양한 피크닉 소품들이 나열되어 있었는데,둘러보다 보니 테이블 위에서 동그랗게 몸을 말고 잠을 청하는 귀여운 고양이도 볼 수 있었네요.  그리고 매장 안으로 들어서 주문하려 하다보니 피크닉 세트를 대여해갔던 분들이 반납을 위해 오셨더라고요.알고보니 이 모든 물품들은 대여가 가능해 원하는 곳에 가져가 감성적인 소풍을 즐길 수 있었어요.  제주 당일치기에서 달콤함을 빼놓을 수 없죠.당근 티라미수와 당근주스, 한라봉에이드를 주문해 티타임을 즐겼답니다.  제주 카페리에서 한동안 즐거운 수다를 떨고난 후에는 다음 행선지인 제주 서프라이즈 테마파크를 찾았는데요 이곳은 공룡촌부터 둘레길 그리고 숲 체험, 향토 존, SF 영화존 등 다양한 볼거리가 많았답니다 내부 한쪽 편에는 폐자원을 활용한 예술작품인 정크아트들도 구경할 수 있었는데요 얼마나 멋있게 꾸며져 있던지 버려진 것들도 어떻게 쓰이느냐에 따라 이렇게 변신할 수 있다는 걸 알게 되었어요 특히나 그중에서도 실물이라고 해도 믿을 정도로 멋있던 공룡 작품은그 크기가 얼마나 거대하고 실감 나던지 당장이라도 저기에서 뛰쳐나올 것 같았답니다 이건 소리에 반응하는 전등이엇는데, 소리를 내면 불빛이 반짝이는데 신기하더락요. 색도 알록달록하게 변하니 여기는 포토존으로도 그만이었어요. 그리고 야외 곳곳에는 아이들이 좋아하는 미니언즈 캐릭터부터 슈퍼마리오는 물론이고,어린이들의 대통령인 뽀로로 등 다양한 조형물이 많아 아이들과 함께 가족 나들이를 하기에도 좋을 듯 했어요.  알차게 제주 서프라이즈테마파크를 둘러본 후에는 마지막 일정인 저녁식사를 하러 이동했어요.여긴 바다를 본 돼지 공항점으로 비행시간에 쫒기고 싶지 않아, 가까이에서 식사를 하려 알아본 곳이에요.  마지막 만찬이니 아주 푸짐하게 주문하고 싶었던 저희는 무려 바다본 흑돼지 2인에다,키조개 야채복음, 새우구이, 전복구이까지 모든 사이드를 다 주문했어요.  전복구이와 새우구이 위에는 마늘과 양파 그리고 버섯 조개 볶음 등이토핑으로 올라가 있었는데 양도 많고 하나같이 다 신선해먹는 재미가 있더라구요 알아볼 때 보니 워터에이징으로 숙성한다던데 정말 육질이 남다르더라고요. 풍부하게 꽉찬 육즙은 더할나위 없었고요. 쌈으로 싸 먹어도 훌륭하고 멜조림을 찍어 먹어도 좋아 남김없이 헤치웠답니다.  거기다 인심은 또 얼마나 후하던지 추가로 주문한 된장찌개 안에는 여러 가지 해산물부터 건더기가 가득해 깊고 시원한데다 골라 먹는 재미도 있었어요. 시간까지 딱 맞춰 알차게 돌아다녀 아주 흡족스러운 제주 당일치기를 완성했어요.푸른 해변과 달콤한 티타임과 함께 풍족한 식사까지 완벽해 다음에도 즉흥 당일 여행을 떠나볼까 합니다.    ",
		"description": "정원도 아기자기하게 꾸며져 있었는데, 이렇게 야외 테이블도 하나 마련되어 있더라고요. 그리고... 알차게 제주 서프라이즈테마파크를 둘러본 후에는 마지막 일정인 저녁식사를 하러 이동했어요. 여긴 바다를... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "D+1178 동하랑 함께하는 제주여행기",
		"postdate": "20220213",
		"link": "https://blog.naver.com/jhym7701?Redirect=Log&logNo=222646083938",
		"contents": "최종 발표가 나기전에 결과에 상관없이,바람쐬고 오자고 급 예약한 제주도.다행히 결과가 좋아서 정말 가벼운 맘으로,기분좋게 다녀옴.동하 안고 다녀왔었는데... 이번엔 걸어서 다녀옴.시간이 참 빠르다.  뱅기타고 언제 날라가냐고 계속 창밖을 보던 너.뜨고나니 우와~ 높이 올라간다~ 를 연신 남발하던.첫날 비행기가 12시 10분 출발이라 1시 도착 후,다른 일정없이 뽀로로앤타요 테마파크 예약.도착하면 3시쯔음 될 것 같아 AFTER 3로 예약.  도착해서 매표하고, 3시 되기 좀 전이라 기다리면서,입구에서 사진 한 컷. 햇빛땜에 오만상.하지만 엄청 좋아하던 김동하!아직 키가 110cm미만이라 바깥쪽 놀이기구는 거의 못타고, 그래도 100cm는 넘어서 실내 놀이기구는 대부분 탈 수 있었던 뽀로로테마파크. 하지만 겁 많은 동하의 최애는 타요열차랑 포비 상어 워터 슬라이드.같은 것만 세번도 넘게 탄 듯.가기 싫다고 했으나 내가 지쳐서 노란마트(이마트)에서 장난감 사러 가자고 꼬셔서 5시 반쯤에 탈출.(AFTER 3는 오후 3시부터 6시까지 무제한 이용)숙소로 가는 길에 김동하는 넉다운.쉬지 않고 놀더니... 중문으로 넘어가서 생선정식 먹고,약속대로 이마트가서 장난감하나 사주고 숙소이동.가서 씻고 군것질 좀 하다가 취침.그렇게 첫날 일정 끝.아이가 있으니 스케쥴이 매우 심플.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ심플한데도 너무 피곤한 건 무슨일인지....    둘째날 코스는 아르떼뮤지엄이랑 화조원.일어나서 임신했을 때 갔었던 백반집가서 아침먹고,맛있고 분위기 좋은 카페에 가고 싶었으나,김동하를 데리고 가는 건 무리이지 싶어서,유동커피에서 테이크아웃.9시 조금 넘어서였는데도 사람이 어찌나 많던지,30분정도 기다려서 커피 테이크아웃해서,아르떼뮤지엄으로 이동.이동하는 길에 심심해서 스노우로 사진찍기.수염보더니 지얼굴만져보고 웃는 귀여운 놈. 아르떼뮤지엄 도착해서 구경시작.동하는 파도를 가장 좋아했다는.좀 더 차분히 보고 싶었으나......그건 불가능.빛의 벙커도 좋았었는데, 아르떼뮤지엄도 좋더라는. 색칠 중  위에 동하가 하는 것처럼 점선으로 그려진 종이를 색칠해서 어떤 기계 위에 놓고 스캔 비스무레하게 하면,이렇게 벽면에 내가 색칠한 그림이 나타나서 움직이는 신기한 놀이(?)도 있고,동하가 색칠한 것은 뒤죽박죽이라 스캔이 되지 않았다는...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  파도가 치는 영상이 나오자 막 뛰어가서 신나하는 김동하.수영선수가 되려나....  이건 제주 숲의 모습.영상이 실제처럼 정말 정교하고 이쁘더라는.  STAR방이라고 이런 방이 몇개 있었는데,다른데는 잠겨있고 여기만 열려있던,김동하가 저 모양을 계속 건드려서, 하지 말라고 단속하면서 정신없이 보고 나왔던 방. 예약할 때 티테이블까지 예약해서,나오기 전에 저렇게 티나 커피잔을 테이블에 올려놓으면 꽃이 피고 지고, 꽃잎이 날리고,신기하고 예뻤지만 정신없던 티타임.차 마시고 나가려는데, 동하가 오줌 마렵다고 해서,화장실을 데려가려고했더니,바지에 실례를 해버려서...;;;; 뷰랴부랴 나옴.거의 다 본 후라서 그나마 다행.더불어 큰 일 아니고 작은 일이라.평소에 소변은 잘 가리는데, 노느라 참고 정신이 없었나봄.;;;처리한 후에 화조원으로 이동.  화조원은 조류 위주의 테마파크인데,나름 알파카도 있고, 당나귀, 타조, 고슴도치, 거북이 등등 다양하게 있고 생각보다 냄새도 안나고, 깔끔했던 곳.먹이주기 체험이 곳곳에 있어서 동하도 즐기고 좋아했다는.  제법 커서 이제 재미있어하던 아들.이 맛에 힘들어도 데리고 다니는 거지.  오리들 먹이주는데, 어찌나 저돌적인지 손을 잠깐 낮게 했더니 오리가 동하랑 내 손을 부리로 쪼아서 놀람.당나귀 당근도 먹여보고,앵무새 먹이주기도 했는데, 신랑한테 사진이... 동하랑 같은 곳을 보여 사진 찍기는 매우 힘들다는.브이라고 소리만 고래고래지르고,정작 눈동자는 다른 곳을 쳐다보는 아드님. 역시나 차에서 넉다운.이렇게 동하는 놀고, 충전하고, 놀고, 충전하고,엄마랑 아빠는 지치고, 지치고, 지치고,ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  점심 먹으러 곽지해수욕장 근처로 가서, 밥먹고 산책로 걷기.잘 걷고, 갑자기 멈춰서 사진찍으라고, 장소를 정해서 웃겨서 독사진 찍어드림. 마지막에 돌아가는 길에는,거의 다 와서 힘들다며 업으라고 함.우선 일정 두개하고 숙소로 체크인하러 감.카페를 가고 싶었으나,동하랑 가서 차분히 마실 엄두도 안나고,코로나땜에 또 가기도 그렇고해서.숙소가서 저녁 뭐 먹을까 고민하다가,교촌치킨 먹자고 포장하러 가다가, 배도 그닥 안고프고시간도 아쉬워 불빛정원이나 가볼까라고 했는데,신랑이 오케이 해서 이동.신랑은 애월읍이라길래 근처에 밥집이 있을 줄 알고,오케이했으나 낮에 갔던 길로 되돌아가고,가는 길이 내내 깡시골이라 아무것도 없었던,ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  도착하니 막 불이 켜지기 시작.동하는 가서 나름 신기해하며 좋아함.뭐 별건 없지만 나름 잘 꾸며져있었던 불빛정원.밤에 한번쯤 가기엔 좋은 장소인 듯. 사진은 죄다 동하랑 나랑만.셋이 입장할 때 한장만 같이 찍고,나랑 동하, 신랑이랑 동하, 사진은 다 이런식.  그래도 나름 포즈 잘 취해주시던 아드님.이렇게 커서 같이 사진도 찍고,시간이 참 빠르다. 비록 너무 피곤했지만 동하가 좋아해서 행복한 여행.    구경하고 숙소로 돌아오는 길에 동하는 다시 잠들고,우리는 교촌치킨과 컵라면을 사와서 늦은 저녁 해결.잠자다가 숙소로 온 동하는 잠결에 또 바지에 실수를 하시고, 오자마자 나는 수습하고 빨래하고,저녁먹으면서 맛있다고 신나하던 김동하.낼 아침 비행기라 일찍 출발해야해서,강제로 불끄고 취침.안잔다고 내 옆에서 한시간 넘게 장난치고 나 괴롭히다가 잠듦.이렇게 2박 3일간의 여행이 끝났다.코스가 많지도 않고 널널한듯 빡쎘지만,오랜만에 온 제주는 역시나 좋았고,내가 일전에 썼던 것처럼, 올 여름엔 한달까지는 아니라도, 2주라도 제주살기 하러 오고 싶다.여름에 오면 제주 바닷가에서 물놀이하며 더 즐거워하는 동하를 볼 수 있을 듯.돌아가면 이제 연수에 이래저래 바빠질 것 같지만,그래도 행복한 마음으로 정말 오랜만에 온 여행이다.또 힘내서 시작해야지!!그나저나 나의 운동은 다시 처음부터 시작해야겠다.ㅠ.ㅠ#제주여행 #아이랑제주여행 #아이랑가기좋은곳 #뽀로로앤타요테마파크 #화조원 #아르떼뮤지엄 #제주불빛정원 #제주가족여행  ",
		"description": "또 힘내서 시작해야지!! 그나저나 나의 운동은 다시 처음부터 시작해야겠다. ㅠ.ㅠ #제주여행 #아이랑제주여행 #아이랑가기좋은곳 #뽀로로앤타요테마파크 #화조원 #아르떼뮤지엄 #제주불빛정원 #제주가족여행",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 야경 명소 제주 불빛정원 제주 가볼만한곳^^",
		"postdate": "20190626",
		"link": "https://blog.naver.com/hoperecipe?Redirect=Log&logNo=221571346659",
		"contents": "제주 야경 명소 제주 불빛정원 제주 가볼만한곳    제주도의 밤은 낮보다 화려했다~~~ 이번 제주도 여행을 다녀오고 나니 이 말이 딱 꽂혀버렸어요.바쁘지 않게 여유롭게 다니려고 계획했지만  제주 불빛 정원만큼은 꼭 가봐야 하겠기에  으스름 해지기를 기다렸습니다.  든든하게 저녁밥도 일찍 먹고  준비~~ 이번 제주 여행은 하늘이 맑고 쨍한 날씨는 아니었지만  많이 덥지 않아서  다니기에 좋은 날씨였습니다.그래서 제주불빛정원에 갔을 때에는  사람들이 적을 줄 알았는데  많은 사람들이 사진 찍기에 여념이 없었어요. 과연 제주불빛정원은 제주 야경 명소였어요. 처음 입구에 섰을 때부터 얼마나 기분이 UP! UP! 되는지  하루의 피로를 싹 날려보내주었어요. 인생샷 찍기 원하시는 분 제주야경명소 제주불빛정원으로 오세요^^     제주불빛정원이 없었으면 숙소에 일찍 들어갔어야 하는데  제주를 더욱더 느낄 수 있어서 참 행복한 시간이었습니다. 들어가는 입장료에요 여행 계획을 조금만 더 늦게 잡았더라면  특별 할인 생일 축하 무료입장할 수 있었는데 ~~그런데  깜깜함 밤에 마치 공주가 된 기분이라서 입장료가 아깝지 않았습니다.    들어가는 입구에서 이런 현수막이 걸려있어요.\"한국관광공사 제주 관광 10선 夜 \" 선정되었다는 사실 들어갈 때 보고 들어갔는데 이내 그 뜻을 알게 되었어요.       365일 축제가 있는 불빛 테마파크, 그러니까 365일 어느 때 와도 좋다는 이야기겠지요.지금  계절에는 밤이 되면  시원한 바람이 불어서 다니기에 아주 좋은 날씨예요.눈이 아주 호강하는 날입니다. \"불빛은 사랑입니다\"     중앙 메인에는 불꽃들이 끊임없이 이어집니다.생화도 예쁘지만 불꽃도 참 예뻐요.  중앙 의자에는 사진에 담아두려는 분들이 많아서   때에 따라서는 줄을 서기도 했어요.         하나하나 다 이름이 있어요.환상적인 불빛을 보면서 가족, 친구, 연인과 함께  제주에서의 추억을 많이 쌓을 수 있는 곳입니다. 제주 불빛 정원에 있을 때에는 마음이 환해지는 시간이었습니다. 사랑을 듬뿍 담아  보이는 것 모두에는 사랑이 듬뿍 담겨있습니다.       여기는 공룡의 세계 무섭다기보다는 왠지 더 친근하고 다가가고 싶은 곳이었는데요  가까이서 머리를 공룡의 입속에 넣고 사진을 찍는 분도 있었어요.       쥐라기 시대에 온듯한 착각이 들어요, 지나가면서 이것이 무엇일까 자세히 보니 두꺼비였어요.        이곳은 마치 크리스마스 분위기가 나는 곳이었어요. 지금도 좋지만 겨울의 분위기도 굉장히 좋을 것 같아요.       별빛터널을 지나 누가 보아도 알 수 있는 제주도의 모습, 그리고 태양계의 모습, 그리고 말들이 불빛 속에서 반짝입니다.      지금도 제주도 앞바다에서는 고래가 뛰어논다고 하는데요 고래 불빛은 마치  고래가  물속에서 헤엄치는 모습입니다.       밤이 점점 깊어가는데도 사람들이 점점 더 많아집니다.  새벽에 일찍 출발했기 때문에 굉장히 피곤했을 텐데  늦은 시간까지  즐겁게 다니는 것을 보면 제주 불빛 정원은 완전 힐링의 장소네요.      모닥불도 피우고  그 앞에 빙 둘러앉았어요. 밤공기가 좋아서 그런지 불빛이 따사롭다는 생각이 들었어요.그리고 여기는 여행하는 가족인데  멋진 사진을 남기고 있었어요. 온가족이 다함께 제주도 여행, 너무 부러워서  가을에 우리도 다함께 제주도 여행 계획을 세워야겠습니다.        인생 사진관에서도 사진을 남깁니다.  이렇게 좋은 사진을 건질 줄 알았다면 더 예쁘게 하고 갈걸 제주 불빛정원 갈 때에는 아주 예쁘게 하고 가세요^^   이렇게 환상 속에서 제주 여행 첫째 날이 저물었습니다.  마지막을 장식했던 제주 불빛정원 덕분에 참 행복한 첫째날 여행이었습니다.   제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346   ",
		"description": "그래서 제주불빛정원에 갔을 때에는 사람들이 적을 줄 알았는데 많은 사람들이 사진 찍기에 여념이... 365일 축제가 있는 불빛 테마파크, 그러니까 365일 어느 때 와도 좋다는 이야기겠지요. 지금 계절에는 밤이... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "7월 여름 제주도 여행 &lt;8&gt; 제주 불빛정원 인생사진관 쵝오!",
		"postdate": "20180721",
		"link": "https://blog.naver.com/slee0504?Redirect=Log&logNo=221323361249",
		"contents": "",
		"description": "그래도 저녁이 되면 나름 시원하다 4.3 평화공원 갔다가 숙소 잠깐 들른 후 해가 질 쯤 제주 불빛정원으... ㅋㅋㅋ 제주 불빛정원 테마파크 넘 이뻐 걍 이뻐... 하나하나 참 잘 꾸며놨어.. 아 글고보니 금요일... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 아이와 가볼만한곳으로 추천! 불빛정원 환상 체험!",
		"postdate": "20181214",
		"link": "https://blog.naver.com/jejubloger?Redirect=Log&logNo=221419356949",
		"contents": " 제주 아이와 가볼만한곳으로 추천! 불빛정원 환상 체험! 안녕하세요~ 주말을 앞두고 주말에 여행오시는 분들을 위해 오늘은 야간명소 소개를 하려고 해요! 날씨는 춥지만 여행와서 실내에만 있을수는 없잖아요? 따뜻하게 옷입고 아이들과 함께 갈 수 있는 곳! 제주 아이와 가볼만한곳으로 불빛정원 소개할게요~ 불빛정원은 비바리가 마음이 답답할 때 자주 찾는 곳이에요! 까만 제주 밤하늘 아래 크고 반짝이는 불빛들을 보면 마음이 편안해진다고나 할까요? 그래서 어떤 날에는 입장해서 카페에 앉아 가만히 창밖만 바라보고 있기도 한답니다 ㅋㅋㅋ 그렇지만 뭐 대부분은 뛰쳐나가서 사진 찍고 싶은 마음에 달려나가곤 하지만요~    반짝반짝 빛나는 불빛들을 보면 왠지 모르게 기분이 좋아져요~ 다양한 테마파크로 꾸며져 있어서 테마마다 볼거리가 풍성하다는 사실! 커다란 공룡도 있고, 꽃도 있고, 버섯도 있고, 반짝이는 거대 조형물들이 가득해요 :) 그래서 아이들이 더 좋아하는 것 같기도! 다 큰 저도 이렇게 좋은데 아이들은 더 좋아하겠죠? 특히 저는 공룡이 있는 테마존이 가장 좋았어요! 불빛 조형 말고도 실제 공룡처럼 커다란 조형물이 있는데 수풀을 헤치고 들어가서 그런지 처음엔 정말 놀랐다니까요 ㅋㅋㅋ     제가 입장한 시간은 오후 5시쯤인데, 뭔가 낮의 불빛정원과 밤의 불빛정원을 모두 보고 싶은 욕심에 조금 일찍 도착했답니다. 불빛정원은 입장하면 바로 안내해주시는 분들이 사진 포인트와 관람 방법을 알려줘요~ 그리고 바로바로 입구 앞에서 사진을 찍어주신답니다. 아이 단독도 좋고, 가족끼리도 좋고~ 다양한 구도에서 여러장 찍어주시니 이 부분은 꼭 마다말고 찍고 가세요! 친절하게 잘 도와주신답니다^^   겨울이라 그런지 5시에 갔는데도 조금 사진찍고 둘러보니 금세 어둑어둑! 메인 광장 같은 곳에서 크게 음악도 틀어놓고 영상도 보여주는데요~ 이곳에 아이들이 엄청 모여 있어요 ㅋㅋㅋ 나중에 알고 보니 여기서 다양한 프로그램을 진행하더라고요. 뭐 큰건 아니지만, 아이들이 체험해 볼 수 있는 것? 아이들이 너무 즐거워해서 저도 나중에 조카 데리고 오면 정말 좋겠다 싶더라니까요 ㅋㅋㅋ    그래서 아 이건, 제주 아이와 가볼만한곳으로 소개해야겠구나. 마음 먹고 넣어놨다가 금요일에 오픈 ㅋㅋㅋ 제가 갔을 때는 11월인가 그래서 지금은 아마 크리스마스 시즌으로 좀 더 바뀌었을 수도 있어요~ 가끔 지나가다보면 엄청 커다란 산타가 있기도 한데! 아마 크리스마스 시즌을 맞아서 새롭게 단장했나봐요!    전체적으로 돌아보는 데 걸린 시간은 한 시간정도! 야외만이요! 사진 찍으면서 돌아다니려면 한 시간 삼십분 정도 생각하시면 돼요~ 불빛정원은 실내랑 실외가 나눠져 있으니까 관람하는데 참고하세요~ 둘 다 사진 찍기에는 모두 good!    그리고 밥에 사진찍는 팁을 알려드리자면, 후레시 키지 마세요 절대! 하얀빛 반짝여서 절대 안 예뻐요! 입장 전에 안내원분들께서 사진 찍는 요령 설명해주시기도 하고, 매표소 근처에 정리해놓았으니까 그거 한번씩 꼭 읽어보고 들어가세요~ 처음엔 저도 눈에서 레이저 쐈어요 .... ㅋㅋㅋㅋㅋㅋ    실내에는 요로코롬 명소 사진기도 있고, 포토 존을 따로 마련해놨어요~ 이곳에서는 누구나 공주도 될 수 있고, 왕자도 될 수 있고, 피크닉도 갈 수 있고, 바다를 보러 갈 수 있다는 사실! 가족 단위의 여행객들이 정말 많았고, 아이들은 거의 돌고래 소리를 내었다죠 ... ㅋㅋㅋㅋ 마음같아서는 저도 아이들처럼 뛰어다니고 싶었지만, 그러지 못한 마음에 내적신남을 열심히 즐기고 왔어요 ㅋㅋㅋㅋㅋㅋ     건물 안에 있는 zone의 정식 명칭은 인생사진관! 또는 밖에서 사진 찍은 걸 인화할 수도 있어요~ 바로바로 인화하면 가족들과 추억쌓기에도 그만이겠죠? 인생사진, 가족사진, 우정사진, 커플사진 어떤 사진도 다 가능해요! 실내에도 안내를 도와주시는 분들이 계시니, 모든 잘 모르겠으면 바로바로 물어보세요 ㅋㅋㅋ 엄청 친절하게 잘 대답해주신답니다~     불빛정원의 또하나의 즐거움! 실내 사진관 안쪽에 보면 카페가 하나 있는데요. 저녁을 이르게 먹은 탓인지 ㅠㅠ 배가 고파서 고르곤졸라 피자를 시켰는데, 생각보다 너무 꿀맛! 왜 이런 곳에서는 보통 디저트나 간식으로 먹는 거라 별로 기대 안하는데, 완전 반전! 너무 맛있게 먹고 왔지 뭐에요~~ 그래서 다음엔 다른 메뉴도 더 먹어봐야지 하고는 다짐했답니다 ㅋㅋㅋㅋ    카페 내부에는 테이블마다 보드게임을 가져다 놨어요! 먹으면서 놀 수도 있게! 요런 것도 아이들이 좋아하죠? 그치만 어른이라고 아니 좋아할쏘냐! 재미로 시작된 게임은 끝날 줄 모르고 ... 피자 한 판 더 먹고 ..... ㅋㅋㅋㅋㅋ 결국 피자 사기 내기로 이어진 보드게임 .. ㅋㅋㅋㅋ    친구는 초콜렛도 하나 사갔어요 ㅋㅋㅋㅋㅋ 뭔가 여기 왜 다 있냐며 좋아하더라고요~ 저야 뭐. 도민이니 초콜렛은 사먹지 않지만, 이렇게 다양하게 준비해놓은건 괜찮은 것 같아요! 어딘가에 가지 않고도 여러 종류의 기념품과 선물을 구매할 수 있어서 세심하게 준비된 느낌?!    열심히 먹고 놀고 집 가기 전에는 카메라 넣어놓고 산책하기! 천천히 걸으며 이런저런 이야기하며 불빛정원을 감상했어요~ 추운 날씨인데도 불구하고 정말 많은 사람들이 밖에서 사진찍으면서 너무 행복해하더라고요. 그 모습을 보니 제 마음도 뭔가 훈훈. 친구도 훈훈.    우리 모두 훈훈 타임 마치고, 여기 생각했던 것보다 너무 괜찮다며 ㅋㅋㅋ 아니 그것보다 더 좋다며 저의 추천에 친구가 굉장히 만족했어요~ 다음 번에 날씨가 조금 더 풀리면 친구 아이와 함께 올 예정이에요!    아니면 옷 따뜻하게 입혀서 커다란 산타할아버지를 보여주는 것도 좋을 것 같은데, 까만 제주 밤하늘을 반짝반짝 수놓는 제주 아이와 가볼만한곳 불빛정원! 오늘 소개하는 정보 참고하셔서 즐거운 겨울 여행 추억 만드시길 바랄게요~    불빛정원 옆에 흑돼지 집이 있는데, 함께 이용하면 요금을 할인해준다고 하니 참고하세요! 그럼 전 이만 뿅~! 마지막으로 가장 궁금해하실 금액 정보! 성인은 12,000원 / 청소년(중고등학생) 10,000원 / 어린이(초등학생) 8,000원 / 만 3세 이하는 무료! 경로우대 (만 65세 이상) 8,000원 / 제주도민, 장애인 (신분증 제시) 8,000원여기에 생일방문은 무료!!! 프리!!! 올레!!!  ★ 영업시간매일 17:00 - 23:00동절기(12~3월)매일 18:30 - 24:00하절기(4월~11월)★ 문의 064-799-6996 ★ 홈페이지 http://www.rosestar.kr/ 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346   ",
		"description": "다양한 테마파크로 꾸며져 있어서 테마마다 볼거리가 풍성하다는 사실! 커다란 공룡도 있고, 꽃도 있고... 수놓는 제주 아이와 가볼만한곳 불빛정원! 오늘 소개하는 정보 참고하셔서 즐거운 겨울 여행 추억... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 밤에 가볼만한곳 플레이네이쳐와 제주 신화월드 불꽃놀이",
		"postdate": "20220212",
		"link": "https://blog.naver.com/babyyang_k?Redirect=Log&logNo=222645468431",
		"contents": "저희 가족은 밤엔 잘 안돌아다니는데ㅋ오랫만에 밤나들이 나왔어요:)퇴근하는 짝궁님 모시고 족욕하고 황금손가락 산방산점에서 저녁먹고 금,토,일 저녁 8시 30분에신화월드에서 하는 불꽃놀이 보는게오늘의 목표였어요근데 저녁먹고나니 불꽃놀이까지 한시간 넘게 남았길래플레이네이쳐에 방문했어요아이들이 넘 좋아해서 제주 밤에 가볼만한곳으로추천합니다 플레이네이쳐는 낮에는 조각공원인데 좀 심심하더라고요근데 밤이되니 불빛정원이 되면서 엄청 예뻤습니다저는  제주올패스로 가서 그걸로입장했는데네이버예약하셔도 가격은 저렴한편입니다 플레이네이쳐제주특별자치도 서귀포시 안덕면 일주서로 1836 중문이나 산방산인근, 신화월드호텔에 숙박하시는분들중에서 제주 밤에 가볼만한곳 찾으신다면색다른 공간이 될꺼예요  아이들의 동심을 자극하는 나무집과 나무그네는아이들이 정말 좋아하더라고요저희는 제주 신화월드 불꽃놀이 시간맞추느라 오래 못있었는데 40분~1시간정도 소요됩니다마시멜로 구워먹기하시면 더 시간소요되구요  알록달록 형형색색의 불빛들이되게 마음을 설레게 합니다이 신비로움이 카메라에 안담기는게 아쉽네요 기나긴 방학으로 눈만 마주쳐도 싸우는 늬들..이럴땐 또 쌍둥이 티냅니다도무지 사이가 좋은건지 나쁜건지..(절레절레)  별빛낭만은 일종의 매점으로 어묵같은 간식도 팔고모닥불패키지를 예매하시면 불멍도 하실수 있습니다흑돼지꼬치나 어묵,마시멜로등도 구워드실수있는데현장에서 구매하시는것보다네이버에서 예약하심 더 저렴합니다  비닐로된 바람막이가 있어서 등도 안춥고안은 모닥불이 있어 따끈따끈제주에서 좋은추억을 남길수있는제주 밤에 가볼만한곳인것 같습니다  참새가 방앗간을 그냥 지나가나ㅠㅠ마시멜로 체험하고 싶다고..1개에 커다란 마시멜로가 3개나 들어있는데3000원이길래 걍 사죠야지 했는데 앗!인스타 이벤트 중이더라고요그래서 마시멜로도 겟!!  불에 닿을것처럼 가까이서 마시멜로 굽는 울꼬망이들집에서 BBQ할때 종종해줬는데 요즘 통 안시켜줬더니이리좋아할수가ㅎ 옴뇸뇸 알차게 먹어치우고 다시 밤산책 떠나요  대충찍어도 너무 예쁜 빛들이 잔뜩있습니다단점은얼굴은 안나옴ㅋㅋㅋ 저어기 산위의 건물이 전망대인데저희는 시간이 없어 올라가보진 못했어요위에서 내려다보는 플레이네이쳐의 풍경도 절경일것같아요낮에가니까 산방산도 보이고 예뻤어요  사진도 찍고 해먹도 타고 아이들은 더 있고싶어했지만우린 또다른 제주 밤에 가볼만한곳에 가야하기때문에퇴장했어요  부리나케 제주 신화월드 불꽃놀이 보러왔더니벌써많은분들이 대기중이었습니다 금,토,일 저녁 8시 30분에 신화테마파크앞 광장에서 볼수있는데 어디 입장하고 하는게 아니라 걍 중앙광장에서 보실수있습니다바람이 많이불면 예고없이 취소될수도 있으니참고하세요  8시 30분부터 음악과 함께 레이져쇼가 시작됩니다그리고 거품눈이 내리는데 애들은 눈만난 강아지 처럼 신나게 뛰어다니네요제주오시면 제주 밤에 가볼만한곳에서 추억을 꼭 남겼음 좋겠어요거기다 무료잖아요!ㅋ 근데 불꽃이 빨리 안터져서 초조함ㅋㅋ손시려죽겠는데 아무리 카메라 하늘에 비추고 있어도터질생각을 안하는 불꽃..ㅠ언제 터지니?ㅠ  앗!잠깐 한눈판 사이에 펑!8시 37분~38분쯤에 터진것 같아요막 에버랜드 급은 아니지만 제주에선 축제때만 볼수있는소듕한 불꽃놀이라 넘 좋았습니다제주 신화월드 불꽃놀이 종종 보러와야겠어요  제주 밤에 가볼만한곳을 두군데 소개해드렸어요숙소가 서귀포쪽이라면 두군데 같이 가보심 후회하지않으실꺼예요저희가족도 좋은추억 남기고 집으로 왔습니다날씨가 추우니 장갑과 핫팩 준비하심 더 좋겠어요! ",
		"description": "밤이되니 불빛정원이 되면서 엄청 예뻤습니다 저는 제주올패스로 가서 그걸로입장했는데... 신화테마파크앞 광장에서 볼수있는데 어디 입장하고 하는게 아니라 걍 중앙광장에서 보실수있습니다 바람이... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원 아이랑 사진찍기 좋았던 인생사진관 ♥",
		"postdate": "20181123",
		"link": "https://blog.naver.com/king89win?Redirect=Log&logNo=221404876854",
		"contents": "",
		"description": "입구부터 반짝거리던 장미빛축제 ♥ 제주도테마파트 제주불빛정원 입장요금/할인요금/이벤트가격... 스티커 사진 같은 사진찍는 제주배경으로 기념사진찍는기계도 있고, VR체험 요즘 테마파크마다 많이... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "게 없는 '제주 신화월드'(2) -신화 테마파크, 신화월드 스타벅스",
		"postdate": "20211122",
		"link": "https://blog.naver.com/ohj5000?Redirect=Log&logNo=222575719810",
		"contents": "2021.11.11 태교여행 4일차1. 월요일: WE 호텔(위 호텔) 제주 2. 화요일: 제주 나인브릿지3. 수요일: 제주 스타빌4. 목요일: 제주 신화월드5. 금요일: 그랜드하얏트 제주- 신화 테마파크 제주신화월드제주특별자치도 서귀포시 안덕면 신화역사로304번길 38신화테마파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 98 신화테마파크 영업시간 10:00 - 20:00요금자유이용권 20000원빅5 18000원빅3 11000원싱글라이드 4000원 Previous imageNext image 저희는 빅3 포함된 거였어서 매표소에서 체크인할 때 받았던 교환권을  탑승권으로 바꾸고 입장!!!  여기도 물론 에버랜드, 롯데월드 급은 아니에요 ㅋㅋㅋ 하지만 아이들이 즐기기에는 충분할 거 같아요 ㅋㅋㅋ(초등학교 저학년 이하로 아이들이 즐길 수 있는 놀이기구가 대부분이고 성인들이 그나마 타 볼만한 건 2개? 정도 있었어요!)오스카 뉴월드, 로터리 파크, 라바 어드벤처 빌리지 이렇게 세 구역으로 이루어져 있어요 ㅋㅋㅋㅋ  저희는 딱 1개 탔어요 ㅋㅋㅋㅋ 제가 임산부라서 타지 말까 했는데 어린아이도 혼자 탈만큼 작은 관광열차? 같은 거 있어서 하나 탔어요 ㅋㅋㅋ 정말 안전한 놀이기구였어요 ㅋㅋㅋ남편한테 혼자라도 타고 싶은 거 타라고 했는데 괜찮다고 그리고 어차피 성인이 탈만한 게 많이 없다고 하더라구요 ㅋㅋㅋ(각각 2개씩 놀이기구 티켓이 남았는데 지나가다 아이가 많은 가족이 보여서 줬어요 ㅋㅋㅋㅋ)  그러고는 거의 산책 위주 ㅋㅋㅋ 그래도 오랜만에 동심으로 돌아간 느낌이었어요^^  여기저기 구경하다가 그나마 성인이 타 볼 만한 놀이기구가 보여서 동영상 찍어봤어요 !! 어른들은 이거 타시면 될 것 같아요!ㅋㅋㅋㅋ전체적으로 동심으로 돌아간 느낌이어서 좋았어요 ^^저희가 갔을 때는 바람도 많이 불고 비가 왔다 안 왔다 해서 그런 건지 사람들도 많지 않았고 놀이기구나 간식 카트? 가 전부 운영하고 있진 않았습니다ㅠ놀이기구는 확실히 어린이들 위주입니다! 아이들은 오면 너무 좋아할 것 같아요ㅋㅋㅋㅋㅋ- 스타벅스 제주신화월드R점 제주신화월드제주특별자치도 서귀포시 안덕면 신화역사로304번길 38스타벅스 제주신화월드R점제주특별자치도 서귀포시 안덕면 신화역사로304번길 38 영업시간 월 - 금 08:00 ~ 20:00토 - 일 08:00 ~ 21:00 제주 신화월드 내부에 있는 스타벅스에요! 메뉴가 그리 많지 않아요;; 저희 다음 손님도 '이 메뉴도 없나요?'라고 물으시는 걸 들었어요 ㅋㅋㅋ(메뉴판 찍어올걸 ㅠㅠㅠ) 저희는 '유자민트티(벤티) 6600원', '초콜릿크림칩프라푸치노(벤티) 6700원'그리고 제주도에만 있다는 '당근 현무암 케이크 6800원' 이렇게 주문했어요! 당근 현무암 케이크 가장 위에는 현무암을 표현한 초코빵들이 있어요!!초코빵, 당근 크림이 층을 이루고 있어요 ^^ 당근 크림에서 당근 맛이 많이 느껴지지는 않았지만 부드럽고 촉촉하니 맛있었어요 ㅋㅋㅋㅋ 스타벅스 제주 한정 메뉴라니까 한 번쯤 먹어볼 만은 한 거 같아요!!야식은 'BHC치킨 제주 신화월드점'에서 '뿌링클' 포장해와서 먹었어요 ㅋㅋㅋ랜딩관에서 걸어갈 수 있는 거리는 아니고 불빛정원 보고 들어오는 길에 들렀다 왔어요~! (치킨 가격을 육지보다 2000원 더 받더라구요;; 그리고 혹시 신화월드 룸으로 배달시키면 배달료도 2000원이라고 하네요!)아이들이랑 오면 다른 곳 안 가더라도 신화월드 내에서 2~3일 정도는 여유 있게 다 즐길 수 있을 것 같아요ㅋㅋㅋ 다음에는 우리 상상이 데리고 오려구요!!뭐 크게 흠잡을 데 없이 즐길 거리가 많은 신화월드였습니다^^  ",
		"description": "야식은 'BHC치킨 제주 신화월드점'에서 '뿌링클' 포장해와서 먹었어요 ㅋㅋㅋ 랜딩관에서 걸어갈 수 있는 거리는 아니고 불빛정원 보고 들어오는 길에 들렀다 왔어요~! (치킨 가격을 육지보다 2000원 더... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주애월 야간데이트 , 인생샷 제주불빛정원!",
		"postdate": "20180204",
		"link": "https://blog.naver.com/hye_jin108?Redirect=Log&logNo=221200541290",
		"contents": "",
		"description": "축제가 있는 365 불빛 테마파크!! 제주불빛정원! 갑자기 제주도 날씨가 확 추워져서 눈 엄청많이오고 ㅠㅠ 눈이 너무 많이와서 숙소에서 고민 잠시하다가 그래도 예매해놨으니 일단 가보자! 하고 꽁꽁 싸매고... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 동쪽 가볼만한곳 2박3일 제주 여행 코스 볼거리",
		"postdate": "20220117",
		"link": "https://blog.naver.com/lightsout?Redirect=Log&logNo=222624381653",
		"contents": "지난달 다녀왔던 2박 3일 제주 여행 코스는 공항에서 시작해서 애월과 서귀포를 지나 마무리로 제주 동쪽 가볼만한곳을 두루 돌아보는 코스였습니다. 이번에 꽤 여러 곳을 다녔는데 제주 투어패스의 자유이용권을 이용해 적은 비용으로 알차게  여행을 할 수 있어 유익했습니다. 참고로 제주 투어패스를 이용해 추가 비용 없이 이용할 수 있는 여행지는 제주도 전역에 퍼져 있어 꽤 유용했으며 오늘은 그중에서 제주 동쪽 볼거리 중심으로 소개해 드리도록 하겠습니다. 1. 제주 민속촌서귀포시 표선면 민속해안로 631-34여행 첫날과 둘째날에는 서부지역의 제주 볼거리를 돌아보다 여행 둘째날 저녁부터는 민속촌을 시작으로 제주 동쪽 지역을 여행했습니다.   이번이 첫 방문이었던 제주 민속촌은 상상이상으로 규모가 컸으며 탐라 지역의 다양한 전통 가옥을 구경할 수 있는 것은 물론이고 지역의 문화와 역사를 배울 수 있는 곳이었습니다. 각각의 시설물들에는 정교한 모형들로 과거 탐라의 생활상을 구현해 놓았고 축사에는 모형이 아닌 진짜 소도 있어 살짝 놀라기도 했습니다. 또한 단순히 역사, 문화적인 볼거리 외에 동백 숲을 비롯해 곳곳에 예쁜 사진 포인트들도 많이 있어 제주 동쪽 가볼만한곳으로 손색이 없었습니다. 한겨울임에도 민속촌 곳곳에는 화사한 꽃들이 피어 있어 이곳이 우리나라 최남단임을 실감할 수 있었고 생각지도 않은 겨울꽃 사진을 듬뿍 담을 수 있어 즐거웠습니다.  그리고 꽃들이 단순히 피어 있는 것이 아니라 예쁘게 배치되어 있어 SNS에 올릴만한 특별한 사진도 많이 건질 수 있었습니다. 또한 해가지고 나니 민속촌 전역에 알록달록 화려한 불빛들이 들어와 멋진 야경을 감상할 수 있어 친구들과 더욱 특별한 추억을 만들 수 있었습니다. 참고로 관람시간은 오전 8시 30분부터 밤 10시까지였으며 관람료는 어른 기준 11,000원이었습니다.  2. 제주 스카이워터쇼구좌읍 번영로 2172-802박3일 제주 여행 마지막 날에는 아침부터 신나는 공연을 보러 갔습니다. 스카이워터쇼라는 공연이었는데 한 시간이 어떻게 흘러갔는지도 모를 정도로 흥미로운 공연이었습니다.   참고로 스카이워터쇼 관람 비용은 어른 기준 19,800원이었는데 제주 투어패스 자유이용권이 있어 추가 비용 없이 관람 가능했습니다.48시간 패스의 경우 19,500원이기에 이곳 한 곳 관람 비용보다도 저렴하고 또 그 외에 30여 곳을 더 다닐 수 있으니 혜자 중에 혜자였다고 하겠습니다. 제주 동쪽 가볼만한곳 두 번째 장소였던 스카이워텨쇼는 2019년 대표 한류 브랜드로 선정되었다고 하는데 처음에는 단순 서커스 공연인 줄 알았다가 기대 이상의 볼거리를 볼 수 있어 함께 보았던 친구들 모두 만족했습니다.  외줄타기와 공중 곡예 그리고 아크로바틱까지 보았을 때만 해도 그냥 덤덤히 봤는데 중반 이후 무대 바닥이 열리며 상상도 못했던 워터쇼가 펼쳐지는 부분에서는 입을 다물 수 없었습니다. 이곳은 원칙적으로 공연 촬영이 절대 불가한 곳이기에 더 이상 촬영을 하지 못해 아크로바틱 이후에 펼쳐지는 워터쇼는 보여드릴 수가 없는데 한번 보셔도 후회는 하지 않을 그런 공연이 아니었나 합니다.  3. 메이즈랜드구좌읍 비자림로 2134-47스카이워터쇼에서 환상적인 공연을 본 뒤 찾아간 다음 제주 동쪽 가볼만한곳은 세계 최장 미로 테마파크로 알려진 메이즈랜드였습니다. 메이즈랜드는 세 곳의 거대한 미로 외에도 사계절 아름다운 꽃 정원도 만날 수 있는 곳으로 제주의 이색적인 자연을 만끽할 수 있는 곳이었습니다.  미로는 한번 들어가면 쉽게 빠져나오기 어려울 정도로 방대했으며 돌, 여자, 바람이라는 제주의 특성을 담아 만든 미로였습니다. 친구들과 미로 세 곳을 모두 완주하고 나니 시간이 꽤 많이 흘렀는데 그래도 무언가를 끝냈을 때의 성취감을 맛볼 수 있어 기분이 흡족했습니다. 메이즈랜드 내에는 야외 미로 외에도 전 세계 미로와 퍼즐에 관련한 물건들을 볼 수 있는 박물관과 실내 미로 등이 있어 더욱 흥미로웠으며 야외에서 추위에 떨었던 몸을 녹일 수도 있었습니다. 메이즈랜드 역시 투어패스 자유이용권이 있으면 비용 없이 입장 가능했으며 원래 비용은 어른 기준 11,000원이었습니다. 4. 돌하르방 미술관조천읍 북촌서1길 70이어서 찾아간 마지막 제주 여행 코스는 다양한 돌하르방을 만나는 것은 물론이고 제주의 독특한 자연을 만끽할 수 있는 돌하르방 미술관이었습니다.   이곳 역시 다른 제주 동쪽 가볼만한곳과 마찬가지로 프리패스를 이용해 입장 했으며 생각 이상으로 넓고 볼거리가 많아 만족했던 장소였습니다.   넓은 면적의 숲길을 걷다 보면 갖가지 모양의 돌하르방을 만날 수 있는 것은 물론이고 재미있는 조형물들도 많이 볼 수 있어 걷는 내내 흥미로웠습니다.  또한 재미있는 사진을 남길 수 있는 포토존도 곳곳에 있어 친구들과 즐거운 추억을 남길 수 있었습니다.  처음에 방문했을 때만 해도 그냥 여러 가지 형태의 돌하르방을 구경할 수 있는 곳이겠거니 했는데 기대 이상으로 공간이 넓었으며 하나의 작은 숲을 탐방하는 느낌도 들었습니다. 참고로 관람시간은 매일 오전 9시부터 저녁 6시까지이며 프리패스가 없을 경우 입장료는 어른 기준 6천 원이었습니다. 5. 월정리 플로티에가든구좌읍 해맞이 해안로 486 2층마지막 코스로 돌하르방 미술관을 관람하는 사이 급격히 날씨가 안 좋아지며 거센 비바람이 불기에 잠시 비를 피하기 위에 월정리에 있는 플로티에 가든에 들렀습니다.  이곳 역시 프리패스가 있으면 차 한 잔을 제공받을 수 있는 곳으로 공항 가기 전 바다를 바라보며 차 한잔하기에 괜찮은 곳이었습니다. 차도 향기로웠고 무엇보다 월정리 바다를 한눈에 품을 수 있어 더욱 인상적인 곳이지 않았나 합니다.  오늘은 2박 3일 제주 여행 마지막 코스로 돌아본 제주 동쪽 가볼만한곳을 정리해서 보여 드렸습니다. 투어패스로 별다른 추가 비용 없이 알차게 다녀서 그런지 더욱 흡족했던 일정이였다는 생각입니다.글/사진 : UltraOrange 장 세현  제주민속촌제주특별자치도 서귀포시 표선면 민속해안로 631-34제주 스카이워터쇼제주특별자치도 제주시 구좌읍 번영로 2172-80메이즈랜드제주특별자치도 제주시 구좌읍 비자림로 2134-47 메이즈랜드돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70월정리해수욕장제주특별자치도 제주시 구좌읍 월정리 33-3   ",
		"description": "미로 테마파크로 알려진 메이즈랜드였습니다. 메이즈랜드는 세 곳의 거대한 미로 외에도 사계절 아름다운 꽃 정원도 만날 수 있는 곳으로 제주의 이색적인 자연을 만끽할 수 있는 곳이었습니다. 미로는 한번... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도 여행  제주불빛정원 2018년 12월 21일 금요일",
		"postdate": "20190204",
		"link": "https://blog.naver.com/leeyaeja?Redirect=Log&logNo=221458056129",
		"contents": "\"제주불빛정원\"제주시 애월읍 평화로에 위치한 불빛정원아름다운 불빛 조형물과  별이 빛나는 밤 아름다운 추억을 만들수 있는 자연과 휴식이 있는곳야경이 매력적인 테마파크장미빛축제와 인생사진관 테마를 겸비하고 있으며 제주도 또 하나의 야경 명소로 자리잡고 있다.돌담이 아름다운 정원에서 수백만 LED전구의 조형작품들을 감상하고 사진도 찍고 뛰어놀수 있는 테마파크입니다.             Previous imageNext image Previous imageNext image   Previous imageNext image              인생사진관에서 무료로 사진찍고 밖으로 나갑니다.                                            ",
		"description": "불빛정원 아름다운 불빛 조형물과 별이 빛나는 밤 아름다운 추억을 만들수 있는 자연과 휴식이 있는곳 야경이 매력적인 테마파크 장미빛축제와 인생사진관 테마를 겸비하고 있으며 제주도... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 수목원테마파크 카페 2층 쿠키 초콜릿 만들기 체험공간",
		"postdate": "20211215",
		"link": "https://blog.naver.com/bbur73?Redirect=Log&logNo=222595755284",
		"contents": " 차가운 겨울 날씨네요 ㅎㅎ포근했던 가을 제주 이야기 이어집니다. 지난 1월에 갔을 때 못가봤던 수목원테마파크2층 카페에요..쿠키만들기 & 초콜릿 만들기 체험하는 공간도 카페 입구쪽 체험방에서 한답니다. 우리가 갔던 날은 정말 화창한 날씨였어요 ㅎㅎ 수목원테마파크제주특별자치도 제주시 은수길 69  수목원 테마파크에는 1층 아이스뮤지엄, 매점부터 2층 카페 VR체험관, 5D체험관, 선물가게 모모상점3층 3D착시아트(트릭아트)관와 VR플레이박스가 있답니다. 여기를 다 ~~ 둘러보고난 뒤에 다리가 아프더라구요..ㅎㅎ여기는 3층 3D착시아트관을 다 돌고 나오면 건물 옆에 밤이면 이쁜 조명이 켜지는 불빛정원이 보이는 계단이랍니다.  조~~기 초록 정원들 사이사이로 조명이 있는데   정말 모르겠죠? ㅎㅎㅎ  모든 실내 관람을 마치고 만나는 이 계단을돌아서 내려가면 카페가 나와요.   요렇게 카페와 쿠키체험장이 나와요 초콜릿 만들기 체험은 1상자 12구짜리로 13,000원쿠키만들기 체험은 1인기준 15,000원인데 1층 매표소에 입장할 때 티켓팅을 하면 2층 카페의 만들기 체험 방이나 카페에서 만들어갈 수 있어요   카페 출입문이 없이 복도로 이어지는 탁 트인 공간 모든 면이 다 창문이라서 식물원같은 카페에요. ㅎㅎ아이들이 좋아할만한 몸집만한 인형들도 있네요   쵸컬릿 만들기 체험을 했는지 파스텔톤 테이블이 보이죠? ㅎㅎ   자, 카페에 와서 커피 한 잔 해야쥬...ㅎㅎ  수목원테마파크 2층 카페는 약간 매점같은 느낌이 나요  쿠키와 제주 특산 가공품 간식들..  아이들이 많이 오는 곳이니 아이스크림도 팔아요    주문하고 둘러보니 정말 엄청 넓고 쾌적한 공간이죠? ㅎ  앨리스는 쿠앤크프라푸치노....ㅎ  저는 걍 바닐라 라떼 한 잔 했어요. ㅎㅎ  커피 마시면서 둘러보니...이렇게 멋진 초록 초록한 다육이 공간도 있었네요  다육이들이 아주 잘 자라고 있는 것을 보니..카페지기님의 내공이 아주 좋으신듯요. ㅎㅎ 분재화분인가.....? 하고 깜놀해서 와보니 조화꽃! ㅎㅎㅎ   이 화분은 진짜 초록이였어요 ㅎㅎㅎ  야외 좌석들도 꽤 공간이 컸는데 제가 갔을 때는 10월 말이라... 야외 좌석도 괜찮더라구요.. 탁 트인 공간이라 가족들이 쉬고 가기 좋네요.  커피맛은 솔직히 걍 매점 커피 맛...? ㅎㅎㅎ하지만 서툴러도 인심 좋으신 여사장님의 정성이 가득하야..기분 좋게 쉬면서 간식 먹고 담소나누기 편한 공간이었어요.  코로나 땜시 이렇게 큰 공간을 채우던 관광객들이 없으니한적함이 좋은 울 모녀는 좋았지만..운영하는 사장님들은 애가 타겠네요.얼른 이 코시국이 종식되기를 바래봅니다. 오늘도 코로나 조심하ㅣ시고 활기찬 하루 되세요~~!!   ",
		"description": "ㅎㅎ 여기는 3층 3D착시아트관을 다 돌고 나오면 건물 옆에 밤이면 이쁜 조명이 켜지는 불빛정원이... ㅎㅎ 수목원테마파크 2층 카페는 약간 매점같은 느낌이 나요 쿠키와 제주 특산 가공품 간식들.. 아이들이... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원 2018년 12월 21일 금요일",
		"postdate": "20190204",
		"link": "https://blog.naver.com/leeyaeja?Redirect=Log&logNo=221458113627",
		"contents": "\"제주불빛정원\"제주시 애월읍 평화로에 위치한 불빛정원아름다운 불빛 조형물과 별이 빛나는밤 아름다운 추억을 만들 수 있는 자연과 휴식이 있는 곳야경이 매력적이며, 장미빛축제와 인생사진관 테마를 겸비하고 있으며 제주도 또 하나의 야경 명소로 자리잡고 있는 테마파크...                                                      ",
		"description": "불빛정원 아름다운 불빛 조형물과 별이 빛나는밤 아름다운 추억을 만들 수 있는 자연과 휴식이 있는 곳 야경이 매력적이며, 장미빛축제와 인생사진관 테마를 겸비하고 있으며 제주도 또 하나의 야경 명소로... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "겨울 제주 남부, 북부 가볼만한곳(제주수목원테마파크... ",
		"postdate": "20211219",
		"link": "https://blog.naver.com/estell_?Redirect=Log&logNo=222599219759",
		"contents": "안녕하세요. 연노랑입니다^^이번 어제 그제 다녀온 따끈한 겨울 제주 가볼만한 곳 리스트와 후기를 가지고 돌아왔어요 ㅎㅎ이번에는 중간에 눈도 내리고 바람도 엄청나게 불고 해서 제주의 변덕스러운 날씨 제대로 맛보고 돌아왔네요.그래서 겨울에 가는 제주도는 약간의 준비가 좀 더 필요할 것 같아요.숏패딩이긴 하지만 두꺼운거 입고가기 잘했다는 생각도 들고 했네요.짐을 챙길 수 있는건 한정되있으니 패딩을 얇은거 두꺼운거 두개 챙길 수 없어서요 ㅎㅎ물론 11월달에는 괜찮겠지만, 12월에는 두꺼운패딩 고려해보시는 것도 좋을 것 같아요.그리고 핫팩과 손이 좀 자유롭게 움직일 수 있는 장갑도 챙겨가시면 좋을 것 같아요.없으니까 바람 불때 추워서 조금 불편하더라고요.갔다와서 겨울에 필요할 준비물에 대한 느낀점 간략하게 적어봤고요, 이제 가볼만한 곳에 대해 포스팅해볼게요^^<제주수목원테마파크>제일 처음 소개드릴 곳은 제주공항 근방에 있는 제주 수목원 테마파크인데요.사실 별기대 안하고 갔었는데 얼음썰매가 참 재미있었어요 ㅎㅎ저는 저녁시간대에 갔는데, 근처에 규모가 크진 않지만 산책로에 불빛정원을 해놓은게 있고 해서 저녁에 가는 것도 괜찮은 곳이었어요. 사진이 좀 흔들리긴 했는데, 주차장 규모하고 건물 전경 보여드릴만한 사진이 이거뿐이네요.주차장은 버스가 여러대 들어와서 세울 수 있을만큼 넉넉하고요,밤에는 저렇게 건물 앞에도 불빛으로 장식되있어서 좋았어요. 입장권 및 체험비용은 사진과 같아요.이번에는 패키지 여행으로 처음 와봤는데, 패키지 여행으로 오는 경우는 기본입장권 내용에서 플레이박스VR이 빠지는 것 같아요.가다보니 VR체험하려고 했더니, 직원분이 입장권 색깔보고 안되는 입장권이라고 답변하시더라고요.참고로 놀이동산처럼 팔찌형 입장권이랍니다.혹시 패키지로 오시는 분의 경우 VR체험 하시고 싶으면 입장권에 대해 여행사에 한번 문의 해보셔야 될 것 같아요. 지금은 크리스마스가 앞두고 있기도 하고, 겨울이고 하니까 로비에 크리스마스트리랑 장식이 달려있어요^^1층쪽 입구로 들어가면 냉기가 뿜뿜하는 아이스뮤지엄이 있어요. 이렇게 얼음으로 만들어놓은 조각들이 여러개 있는데, 얼음조각을 그리 볼일이 없으니 신기하더라고요.옷은 바깥이 추우니까 그대로 패딩 입고 들어가서 안에가 냉동실 상태여도 방어가 됐어요 ㅋㅋ그리고 얼음 조각도 물론 좋지만, 이 구역에서 하이라이트는 역시 얼음 썰매죠! 튜브형태의 얼음썰매를 끌고 올라가서 봉같은거가 바닥에 이어져 있는 부분에 얹고 튜브 가운데에 앉고, 옆에 손잡이와 발을 이용해서 처음에 밀면 훅하고 나가요.주의 사항은 아래에 있는 인조잔디 부분에 사람이 있으면 충돌 위험이 있으니 잘 보고 내려오셔야 되요.탈때 속도감 보여드릴게요 ㅎㅎ 생각보다 빨리 나가서 재미있어요 ㅋㅋㅋ다 돌고 주어진 시간이 좀 남길래 다시가서 세번 더 탔네요 ㅎㅎ썰매코스가 길지는 않은데 속도감이 아주 그냥 ㅋㅋ 2층에 올라가면 기념품가게가 있고, 공예품이나 과자정도 팔고 있어요.가게 옆을 보면 5D 영상관이 있어요.마침 상영하는 시간이길래 후다닥 들어갔어요.상영시간은 매시간 정각, 20분, 40분 이예요.정각과 40분은 내용이 같고, 20분은 다른데 1매표에 1관람이라서 다른거 보고 싶은 분은 추가금을 내야 되는 것 같아요.저는 40분대에 들어가서 포세이돈을 봤어요.내용은 스포이니 패스 ^^;; 3층에 올라가면 VR박스가 있는데, 저는 체험 못하는 권종이라서 옆에 있는 3D착시아트로 바로 들어갔어요. 다양한 벽화나 설치물들이 있어서, 사진찍기 좋아하시는 분한테는 딱 좋을 것 같아요.저도 사실 몇장 찍었어요 ㅎㅎ 옆으로 나오면 야시장이라고 해서 만들어 놓은 장소가 있는데요.푸드트럭도 있고, 공예품도 파는 그런 공간이예요.가운데에 앉아서 먹을 자리도 있고 해서 출출하시면 뭔가 드시고 가셔도 좋을 것 같아요. 여기도 고양이 한마리가 있는데, 사람들이 푸드트럭에서 먹을거 사서 낮은 테이블에 두고 있으니 먹고 싶어서 여기저기 계속 들이대고 있더라고요.근데 아무래도 염분있는 음식이라 못주고 계시길래, 지나가다가 고양이 불러내서 가방에 굴러다니던 츄르 하나 줬어요. 야시장 반대쪽으로 가면 뒷길이 있는데요, 규모가 크지는 않지만 불빛정원식으로 꾸며져 있어요.저녁시간대에 오면 좋은점이 이거인 것 같아요 ^^사실 안에는 낮이던 밤이던 차이는 없으니까요 ㅎㅎVR체험도 할 수 있었으면 더 만족스러웠겠지만, 그래도 만족스럽게 잘 다녀왔어요.특히 주된 내용은 실내라서 겨울에는 딱 좋은 것 같아요.<카멜리아힐>지난 여름에서 가을 넘어가던 시기에 한번 왔다가, 동백보려고 다시 온 카멜리아힐이예요.패키지로 오긴 했지만 사실 동백 볼겸 다른 관광지도 가볼겸해서 온거거든요.대강 두세달만에 다시 왔는데, 완전 느낌이 다르고 달달한 분홍색 빨간색이 가득해서 좋았어요. 입구에 돌하르방들도 옷을 갈아입고 소품이 바꼈어요 ㅎㅎ동백 관련으로요.입장 후 초입 길이예요. 바닥에 떨어진 동백들이 있어서 색감이 달달하죠? 이름 까먹었는데 새빨간 열매가 잔뜩 달려 있어서, 이뻤던 나무^^ 온실로 오니, 지난번하고 식물들이 싹다 바꼈어요.이전에는 알록달록한 꽃들이었는데, 이번에는 크리스마스 느낌나는 빨간색+초록색 잎의 식물들이 배치됐네요. 동백도 하얀 동백이 있는데 피고 있는 도중인데 완전 이뻐요. 지난번에는 아주 작게 달려있거나, 없었던 파인애플이 크기도 커지고 작지만 노랗게 익어가고 있네요^^ 이날 하늘이 갰다 흐렸다 하고 눈발도 날렸다 그쳤다 하면서 날씨가 변덕의 끝판왕이라 하늘이 조금 흐려져 있어서 사진에 아쉬움이 남네요.그래도 동백색깔이 참 달달하네요. 전에도 봤었던 전구길인데 신기하게도 9월달때하고 느낌이 다르네요. 지나가는 길에 식물원겸 카페겸 있는데, 시간 여유만 되면 차한잔도 좋을 것 같아요. 하늘만 맑으면 더 이쁜 사진이 나왔을 것 같은데 좀 아쉽네요.중간에 맑은 하늘색 나온 사진 몇개 빼고는 전부다 흐린 하늘이라서 ^^무슨 사진을 찍던 대강 찍던 달달함이 넘쳐나서 참 이뻤어요.동백철에 강추하는 카멜리아힐입니다.<천제연폭포>9월달에 왔을때 1폭포만 보고 갔던 천제연 폭포인데, 2폭포까지 생각보다 멀지는 않았더라고요.그 때 2폭포까지 볼걸 그랬네 했어요.이번에는 뒤쪽에 선녀다리를 건너는 코스로 갔는데요, 거기로 가게 되면 2폭포를 계단만 내려가면 바로 볼 수 있더라고요.전에는 메인주차장쪽으로 가서 1폭포->2폭포->3폭포 방향이었는데,이번에는 뒷쪽길같은데로 가서 3폭포로 향하던가 2폭포->1폭포 방향으로 가던가 하는 갈림길 코스였어요. 입장해서 가는길도 동백이 반겨주고 있어서 한컷! 선녀다리 진입 직전에 찍은 사진 한컷! 선녀다리 위에서 바라본 풍경이예요.생각보다 높은 곳에 있어서 아래를 내려다보면 아찔하네요.하늘만 보면 맑은데 사진에는 잘 모르겠지만 사실 저 때 눈발이 약하게 흩날리고 있었어요;;저날 하루종일 해가 났다 흐렸다 햇빛나면서 눈발 날리고 눈발이 굵어졌다 가늘어졌다가 바람 돌풍불고 ㅋㅋ날씨가 그런데도 꽃도 보이고 푸른잎도 보이는 제주도네요. 2폭포에 도착했어요.겨울인데도 물이 꽤 많고 얼어있지 않아요.그래서 겨울에도 올만합니다 ㅎㅎ  여기는 1폭포인데, 전에 9월에 왔을때는 폭포가 흘러내리고 있었는데, 지금은 폭포가 없어졌네요.그당시 비가 많이 온 직후라서 폭포가 흘러내린다는 안내소의 안내가 진짜인게 확인됐네요 ㅎㅎ3폭포는 멀어서 시간상 못갔는데, 다음번에는 이번에 알게된 뒷쪽길로 들어와서 한번 시간 넉넉히 잡고 가봐야겠어요.1폭포와 2폭포는 크게 멀지 않은데 3폭포는 많이 멀다고 하네요.만약 1폭포에서 3폭포까지 하루에 다 보실 경우에는 메인 주차장 쪽에서 출발하시는게 가장 좋고, 시간은 좀 넉넉히 잡으셔야 될 것 같아요<에코랜드 테마파크> 에코랜드는 겨울 외에 많이들 가시는데요, 사실 겨울에는 야외라서 좀 춥긴해요.그래도 길 정비도 잘되있고 해서 살살 산책하면서 풍경보러 다니기에는 나쁘지 않았어요.대신 너무 추울때는 안가시는게 좋을 것 같은데요.코스가 기차를 이용해서 중간중간 이동하는 방식인데요,이 기차가 LPG로 움직여서 겨울에 너무 추우면 가스가 얼어서 기차 운행이 안된다고 하더라고요.저는 눈이 온 날, 최저기온 영상 3도일때 다녀왔어요. 기차에서 바라본 첫 역(?) 건물이예요. 기차는 이런 느낌이예요.객실칸 문 닫으면 안에서 춥진 않았어요. 객실칸 안은 마주보게 의자가 놓여있는데, 저는 움직이는 방향대로 보고 가는게 좋더라고요. 기차타고 지나가면서 본 풍경인데, 겨울이라 크게 볼건 없긴해요. 처음에 내리면 중간정도 크기 느낌의 호수가 나오는데, 한바퀴 돌면서 보면 정취가 괜찮아요.물론 봄, 여름, 가을만은 못하겠지만요 ㅎㅎ데크길이라 걷기 편했어요. 대신 눈있을때는 뛰지만 않으면 괜찮을 것 같아요. 걷다보면 리조트같은게 보이는데, 현재 오픈은 안됐고 건설중이라고 하네요.나중에 기억나면 한번 가봐야겠어요. 호수 산책 끝내고 쭉 걸어서 안쪽까지 들어가면 보이는 동백나무들이 있는데 분위기 참 좋죠? 눈이 쌓여서 겨울느낌 물씬이예요^^ 여기는 피크닉 가든이라는데, 패키지 일정상 여기는 패스했어요.나중에 개인적으로 와봐야겠어요^^가만히 있으면 열차가 출발해서 마지막 그린티&로즈가든역에 도착해요. 역 바로 앞에 족욕할 수 있는 곳이 있는데, 겨울에 올만한 곳으로 포인트로 이부분도 있어요 ㅎㅎ물도 있고 김이 폭폭 올라오긴 한데, 하고싶었지만 패키지 일정상 빨리 가라고 해서 못했네요 ^^;;개인적으로 가신분들은 발에 물기 제거할 수 있는 수건같은거 하나 챙겨서 족욕하고 가셔도 좋을 것 같아요. 지나가면서 찍은 사진은데, 카멜리아힐과 다르게 북쪽에 있어서 그런가 동백들이 많이 안폈어요.조금 더 있으면 화려하고 좋을 것 같아요. 마지막으로 걸어나오면 기념품샵이 있는데, 일정상 쇼핑 못했네요.감성소품이나 팬시가 많았는데, 이놈의 패키지 일정상 구경도 못하고 나왔네요^^일정 되시는 분들은 몸도 녹일겸 구경하셔도 좋을 것 같아요.<스카이워터쇼>겨울이라 외부 활동하기에는 좀 추운데 편하게 공연을 잘 봤던 스카이워터쇼예요.공연 중 촬영금지라 공연사진이 없는데, 아주 재미나게 잘 봤어요. 공연 시작 직전에 대기시간 중에 노래를 불러주더라고요.지루하지 않아서 좋았어요.공연장도 넓고 좋아요.자리는 중앙쪽 3열이나 4열쯤 앉으면 배우들이 날아다니면서 가까이 오더라고요.부담스러우시면 한 8열 9열쯤이 좋아보였어요.겨울인데도 다이빙쇼도 있고, 코믹한 내용인 공연도 있고 재미있었어요. 강추!소개해드린 장소들 지도로도 링크해드릴게요.여행하실때 거리나 위치 참고하시면 편하실 것 같아요. 수목원테마파크제주특별자치도 제주시 은수길 69카멜리아힐제주특별자치도 서귀포시 안덕면 병악로 166천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소에코랜드 테마파크제주특별자치도 제주시 조천읍 번영로 1278-169제주 스카이워터쇼제주특별자치도 제주시 구좌읍 번영로 2172-80 여기까지 직접 다녀온 제주 북부, 남부 겨울 가볼만한 곳(수목원테마파크, 카멜리아힐, 천제연폭포, 에코랜드 테마파크, 제주 스카이워터쇼) 소개 및 후기였습니다.마지막으로 2박3일 제주 패키지 노팁, 노옵션 후기인데요.여기서부터는 TMI적 요소가 많아서 가볼만한 곳 외에 제주패키지여행에 관심 있는분 아니시면 읽기에는 좀 많이 길어요 ㅎ일단 결론부터 말씀드리자면 저는 비추천 입니다.첫번째로, 일정의 1/3이상이 그냥 쇼핑입니다.패키지는 쇼핑이 껴있는 경우가 많아서 어느정도는 감안했는데 좀 심합니다.어느정도냐면, 3일째 마지막날에 제일 심했는데 이 때는 밥먹을때하고 두코스 외에는 다 쇼핑이었습니다.일정을 요약하면 쇼핑-> 쇼핑-> 에코랜드 -> 쇼핑 -> 점심식사 -> 워터쇼 관람 -> 쇼핑 -> 저녁밥 이네요.하아... 근데 더 열받는건 뭔지 아세요? 눈이와서 7시 40분 이전에 숙소 앞에 나가있어야 되는데 호텔 조식은 7시부터고 해서 7시 땡하자 들어가려고 새벽에 힘들게 일어나고 허겁지겁 먹고 나갔는데 오전 일정이 하나 빼고 전부 쇼핑이라 킹받더라고요.쇼핑일정 때문에 어거지로 일찍 나온 느낌...관광일정인 에코랜드는 오히려 허겁지겁 대강보고 나오는 느낌으로 나올 수 밖에 없었고, 쇼핑의 주 품목은 건강식품이던가, 과자+육포+과일 기념품이었어요.차라리 기념품샵도 에코랜드에 있는거처럼 좀 감성소품이 곁들여져있고, 다양한 제주 특산품이 있는 곳이었다면 나은데 그 것도 아니니까요. 젊은세대에 코드에는 너무 안맞습니다.코드 문제야 그냥 제 문제라고 치더라고 쇼핑이 주인공이 되고 관광이 부가 되는 패키지는 쇼핑관광이라고 대놓고 명시한거 아니면 관광상품이라고 하기 어려울 것 같아요.두번째로, 노팁+노옵션 문구에 대해서도 문제가 있다고봐요.여러 패키지 손님들을 한곳에 묶어서 버스로 한번에 같이 다녀서 식사를 상세페이지에 기재된대로 못한다는 거까지는 이해하겠어요.그렇다면 식당을 한곳으로 묶어서 가면서 가격대 비슷한 곳으로 식사를 변경하던가 해야지 더 비싼 음식이 옵션으로 튀어 나오네요?다행히 식사비 1인당 만원 환불해주는 방법이 있어서 그 방법으로 택해서 돈으로 받아와서 숙소근처 음식점가서 먹었는데, 정말 다행히도 괜찮은 곳 걸려서 덜 화가 났는데, 비행기 타기 직전에라도 미리 알려줬으면 알아보던가 어떻게 할건지 생각해봤을텐데 당일날 여행다니면서 알려주니 황당했네요.패키지로 한게 식사도 선택 안하고 갈 수 있는 편리함도 있었을텐데 이건 좀...사실 저는 이런부분도 옵션이라고 보네요.이 두부분을 묶어서 또 뭐가 문제냐면, 이런 옵션적 식사 안하고, 쇼핑안하거나 적게사면 가이드분이 쇼핑 많이 한 분이나 옵션식사 꼬박꼬박한 분한테만 배려하고 은근슬쩍 꼽을 준다던지, 식사시에도 뭔가 부가적인 반찬을 늦게 주거나 덜준다던지 그런식으로 하더라고요.물론 가이드분 수당으로 들어간다는거 명시 받아서 어느정도는 이해는 하는데, 저는 필요 없거나 맘에도 없는거 억지로 사고 싶은 마음은 없거든요.마침 필요한거라서 말가죽 백팩을 사긴 했는데 솔직히 저렴한편은 아니거든요.다행히 물건은 필요한거였고 맘에 들어서 사긴 해서 괜찮아서 그런 점에서는 만족하고 있지만요. 근데 딱 그거 외에 안사니까 그 때 식사가 고사리를 제육에 같이 먹는 메뉴였는데, 추가 고사리 늦게 가져다주시고 물건 많이 산 쪽에 먼저 고사리 분배 많이해서 모자르니까 기존에 저희 테이블에 반찬으로 놓여있던 고사리를 불판에 탁 엎어버리시더라고요.하아... 마지막 날이니 참았죠 둘째날이었으면 뭐라고하고 싶었어요... ^^그 외에 다른 분들 중에서 쇼핑 적게하신분 은근슬쩍 애매한 느낌으로 꼽주고 그런 것도 있었고요.위드코로나 끝나서 이번이 사실상 마지막 단체 패키지 여행이라고 하시던데 그래서 더 심한건지...일단 이게 단점으로 느낀점이고요.장점으로는 일정 안짜도 되고, 식당 물색 안해도 되서 여행 계획 짜는 시간이 안들어도 되서 좋고요.항공비용 비싸게 됐을때는 패키지가 더 저렴한점은 있어요.(근데 국가에서 토닥토닥 여행 지원으로 40% 할인된거 감안하면 싼것도 아니지만요.)그리고 렌트 신경쓰고 운전 안해도 된다는 점은 장점이었어요.하지만 저는 자유일정(렌트+숙박 패키지)이나 쇼핑 아예 안껴있는 패키지 아니면 이제 제주 패키지 여행은 다시 안할생각입니다.내륙 패키지 여행을 당일여행만 가봤을때는 쇼핑이 아예 없어서 쇼핑에 저렇게 시간을 많이 할애하는지 몰랐던게 문제였네요.여행이 우선시 되고 쇼핑은 곁들이가 되야되는데 주객전도 상황이라 이게 참...여기까지 할말 많았던 제주 패키지 여행 후기였습니다.#제주도여행 #제주겨울여행 #제주관광 #제주패키지여행후기 #제주패키지여행 #제주수목원테마파크 #카멜리아힐 #천제연폭포 #에코랜드 #스카이워터쇼 #제주야간관광지 #겨울여행 #국내여행 ",
		"description": "있는 제주 수목원 테마파크인데요. 사실 별기대 안하고 갔었는데 얼음썰매가 참 재미있었어요 ㅎㅎ 저는 저녁시간대에 갔는데, 근처에 규모가 크진 않지만 산책로에 불빛정원을 해놓은게 있고 해서 저녁에 가는... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 여행 추천 : 제주도 밤에 가볼만한 곳(제주 야경 투어)",
		"postdate": "20220216",
		"link": "https://blog.naver.com/carrifree?Redirect=Log&logNo=222648916815",
		"contents": "야경이 아름다운제주 야간 명소 추천  제주도에는 이곳 저곳 숨은 명소가 많은데요짧은 여행기간 동안 제주의 명소를 다 돌아보기에는시간이 너무 부족하지 않으신가요?그래서 24시간도 모자란여행자를 위한 깊은 밤이 더 아름다운#제주야경명소 를 소개해드리겠습니다.  새로운 인연을 만들어가는 다리'새연교'서귀포시 서홍동 707-4새섬으로 가는 통로, 새로운 인연을 만들어가는 다리라는의미를 가진 '새연교'서귀포항과 새섬을 서로 이어주는 다리로서귀포를 찾는 여행객들이 많이 찾는 곳이다.해질녘 서귀포항에서 새연교를 지나 새섬으로 가는 해안선을 걷다보면아름다운 석양을 마주하게 된다. 새섬을 한바퀴 돌며 야간 산책을 즐긴 돌아서면 화려한 LED로 빛나는 새연교의또 다른 모습과 조명으로 감싼 서귀포항의 장관을 감상하며인생 사진을 남겨보는 건 어떨까? #새연교 #인생사진 #석양 #제주야경  새연교제주특별자치도 서귀포시 서홍동  자연과 예술 그리고 사람을 잇는'제주조각공원'서귀포시 안덕면 일주서로 183613만평의 대자연 속에서 예술 작품과 어우러진 종합 예술 공간자연이 만들어낸 낮에 아름다움과빛이 만들어낸 밤의 아름다움이 서로 공존하며서로 다른 매력이 담긴 공간이다. 넓은 대지에 조성된 동양 최대의 공원을 돌아보며낮과 밤의 아름다움을 모두 즐겨보기를 추천한다.#플레이네이쳐 #포레스트판타지아 #제주야간개장 #제주도야간명소  플레이네이쳐제주특별자치도 서귀포시 안덕면 일주서로 1836  제주의 자연다움수목원테마파크제주시 은수길 69한낮의 제주의 아름다움이 아쉬운 휴양지의 밤아쉬움을 달래며 미각을 즐겁게 하는 별미들과아름다운 조명과 다양한 즐길 거리가 마련된수목원길야시장 소나무 군락에 펼쳐진 화려한 LED 조명 길에서제주의 아름다운 밤을 사진에 담아보고아이스뮤지엄, VR체험관, 5D영화 관람과 등다양한 체험을 경험할 수 있는 기회를 놓치지 말자#수목원길야시장 #수목원테마파크 #제주도저녁 #제주도별  수목원테마파크제주특별자치도 제주시 은수길 69  낮과 밤이 모두 아름다운 해변'이호테우해변'제주시 이호일동아카시아 숲이 아름다운 올레길 17코스에 위치한이호테우 해변붉은색, 흰색의 조랑말 형상의 등대는이국적인 풍경으로많은 여행객들에게 사랑을 받는 숨은 명소이다. 아카시아 숲과 소나무 숲 그리고 모래사장이 어우러진 해변에는캠핑장이 마련되어 있고 전망휴게소와, 탈의실 등캠핑과 차박하기 딱 좋은 곳이다.자연을 바라보며 긴밤 캠핑을 즐기고 조랑말 등대를 배경으로 사진을 찍어또 다른 인생 사진을 남기길 권한다.#이호테우해변 #조랑말등대 #차박 #제주인생사진#제주도야간  이호테우해수욕장제주특별자치도 제주시 이호일동  불교의 문화와 제주의 문화가 담긴'선운정사'서귀포시 서홍동 707-4제주올레 15코스에 위치한 제주도 대표 사찰로제주의 시골 마을과 농촌길을 걷다 보면아름다운 선운정사와 마주하게 된다. 해가 지는 초저녁이 되면 사찰 이곳 저곳에 조명이 비추게 되는데낮에 정갈함이 화려한 풍경으로 바뀌며 낮과는 또 다른아름다움이 펼쳐진다.#제주의밤 #선운정사 #제주숨은명소  선운정사제주특별자치도 제주시 애월읍 구몰동길 65 선운정사  일몰부터 자정까지 제주 밤의 정취'제주불빛정원 테마파크'제주시 애월읍 평화로 2346일몰이 시작되고 자정까지 열리는제주의 밤제주에서 즐길 수 있는 대표적인 야간 명소이다.늦은 밤까지 제주의 여행을 즐길 수 있는적합한 장소이다. 연인들의 데이트 명소이기도 하고제주도 데이트 필수 코스로 일정에 꼭 넣길강력 추천한다.#제주도데이트코스 #제주도야간명소 #제주불빛정원#제주도야경  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  용의 전설이 담긴 희망과 행운의 장소'용두암'제주시 용두암길 15공항에서 가장 가까운 곳에 위치한여행지로용을 닮은 현무암과 거친 파도는 보고 있다면성난 용이 떠오르게 한다. 용두암에서 도두항까지 이어진 해안도로에는카페와 맛집 등 핫플레이스가 많으며새벽녁 일몰을 구경하기 딱 좋은 장소이기도 하다.#용두암 #핫플레이스 #용담 #도두해안도로 #일몰#제주도밤에가볼만한곳  용두암제주특별자치도 제주시 용담이동  제주도는 빼어난 자연경관과 다양한 문화가 공존하는여행지로 언제나 사랑받는 곳이다. 캐리프리가 전하는 이번 포스팅을 통해해질녘 부터 깊은 밤까지 또 다른 매력이 있는제주의 밤을 즐기길 바랍니다. 플래틱스-일상과 여행에서 편리함과 자유를여행 짐 보관/운반 서비스 여행자를 위한 여행 환경을 만들어 드립니다. 여행을 하다 보면, 무거운 짐 때문에 방해되지 않으셨나요? 이제 ‘캐리프리’에게 맡기시고 여행을 즐기세요. 보관 베이스 찾기 내 주변 보관 베이스에 안심하고 맡기세요!! 캐리프리 어플을 통해 내 주변 보관 베이스를 쉽게 찾으실 수있어요. 쉽고, 안전하게 짐을 맡기고 원하는 곳까지 옮겨 드려요. 찾아보기 주변에 보관소를 검색하시면 사용자 후기를 통해 여행지 주변 정보를 공유합니다. 보관하기 짐 보관은 기본 3시간으로 잠시 짐을 맡기고 여행지 주변을 돌아보세요. 운...plattics.com  ",
		"description": "#제주의밤 #선운정사 #제주숨은명소 일몰부터 자정까지 제주 밤의 정취 '제주불빛정원 테마파크... #제주도데이트코스 #제주도야간명소 #제주불빛정원 #제주도야경 용의 전설이 담긴 희망과 행운의 장소 '용두암... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "불빛정원 가볼만한 곳, 화려한 조명과 조형물이 가득!",
		"postdate": "20220113",
		"link": "https://blog.naver.com/airbible3?Redirect=Log&logNo=222620572032",
		"contents": " 겨울이 무르익을수록 감성적인 분위기가 한층 짙어지는 것 같습니다. 다른 계절보다도 겨울이 기다려지는 이유는 바로 눈을 즐겁게 하는 불빛축제가 마련되어있기 때문이죠. 공원과 거리를 수놓은 불빛이 겨울 특유의 차분하고 맑은 이미지와 어우러져서 한층 더 멋진 분위기를 자아내는 것 같아요. 오늘은 사랑하는 가족 혹은 연인과 함께 다녀오기 좋은 불빛정원을 모아봤는데요. 불빛정원과 잘 어울리는 예쁜 조형물도 함께 보여드릴게요. 사진출처: 제주불빛정원 홈페이지 (http://www.rosestar.kr/) 제주 불빛정원운영기간: 2022.01.08.(토) ~ 2022.02.13.(일)야간개장시간: 17:00 ~ 24:00365일 예쁜 불빛 조형물을 볼 수 있는 제주도의 테마파크입니다. 제주도 애월에 위치하고 있으며 제주도 야간명소로 꼽히는 곳 중 하나인데요. 불빛으로 만든 동물모형은물론 정원을 수놓은 led장미, 인생사진관 등 다양한 테마의 포토존이 있어 아름다운 추억을 남길 수 있습니다. 사진출처: 양산시 홈페이지 (https://www.yangsan.go.kr/main.do)양산시 황산공원 불빛정원운영기간: 2021.12.09 (목) ~ 2022. 02.야간개장시간: 17:00 ~ 22:00시민들을 위한 휴식공간과 볼거리 제공을 위해 새롭게 조성된 불빛정원으로 넓은 광장에 설치된 200여점의 빛 조형물을 볼 수 있습니다. 은은한 조명을 따라 편안하게 걸을 수 있고, 경관조명으로 꾸며진 포토존에서 추억을 기록할 수 있습니다. 사진출처: 노원구 홈페이지 (https://www.nowon.kr/www/index.do) 노원불빛정원운영기간: 월요일 제외 상시개방야간개장시간: 일몰전 30분 ~  21:00 옛 경춘선 철길구간을 고즈넉한 경춘선숲길로 바꿔 빛으로 꾸민 공원입니다. 서울시 최초의 불빛정원으로 화랑대역 철도공원에서 화려한 야간 경관과 빛을 향연을 볼 수 있습니다. 누구나 편안하게 찾아와서 즐길 수 있는 힐링공간으로 인기가 많은 불빛정원 명소 중 하나입니다. 정원과 어우러진 지구 조형물화려하고 예쁜 불빛으로 꾸며진 공원은 보는 이의 눈을 즐겁게 하고 낭만적인 분위기를 연출하죠. 또 다양한 포토존에서 사진을 찍으며 소중한 추억을 쌓을 수 있어 많은 이들이 찾아가는 장소인 것 같습니다. 별빛정원을 더욱 아름답게 만들어주는 요소는 바로 분위기에 맞는 조형물인데요. 에어바이블은 은은한 불빛이 매력적인 공기조형물을 만들어오고 있습니다. 불꽃축제에 등장한 초대형 조형물공기조형물은 딱딱한 재질이나 한지처럼 얆은 재질이 아닌 천원단을 이용해 만드는데요. 원단의 특성상 부드러운 느낌이 강하고 은은한 led 불빛과도 잘 어우러지는게 특징입니다. 가벼운만큼 큰 형태로 만드는데도 제약이 없어 현실에서는 볼 수 없었던 거대한 크기로 제작할 수 있습니다. 이처럼 현장감을 더해주는 예쁜 공기조형물은 불빛정원의 분위기를 낭만적이고 감성적으로 만들어줍니다. 은은하고 예쁜 공기조형물의 매력!아기자기한 동물모양의 조형물은 포토존으로 인기가 많습니다. 크기가 커서 설치와 이동이 불편할 것이라는 생각이 들 수도 있는데요. 내부가 가벼운 공기로 이뤄져있기 때문에 크레인 같은 대형 장비 없이도 손으로 충분히 들어서 옮길 수 있고 쉽고 빠른 이동이 가능하죠.오늘 이렇게 국내 방문해볼만한 불빛정원에 대해 소개해드렸는데요. 화려한 빛과 함께 낭만적인 겨울밤의 정취를 즐겨 보시기 바랍니다!   해당 포스팅에 사용된 모든 공기조형물은 (주)에어바이블에서 제작되었습니다. 견적문의 및 기타 문의사항이 있으시다면 아래 이미지를 통해 문의 바랍니다. 감사합니다.  ",
		"description": "제주도의 테마파크입니다. 제주도 애월에 위치하고 있으며 제주도 야간명소로 꼽히는 곳 중 하나인데요. 불빛으로 만든 동물모형은물론 정원을 수놓은 led장미, 인생사진관 등 다양한 테마의 포토존이... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도볼거리 제주야간명소 불빛정원",
		"postdate": "20190821",
		"link": "https://blog.naver.com/intergirl011?Redirect=Log&logNo=221623974238",
		"contents": "안녕하세요? 헬레나입니다.낮에는 더워서, 도서관에서 시간을 보냈구요저녁이 되어 드라이브삼아 밖으로 나왔습니다. 제주도의 밤은 낮보다 아름답다!!!제주도볼거리 제주야간명소 불빛정원      제주시 애월읍 평화로에 위치한3500평 규모의 작은 빛축제 테마파크 제주 불빛정원에 놀러왔어요.제주야간명소로 365일 테마가 있는 아름다운 곳이 랍니다.매표소 입장가격은 참고하세요.성인은 12,000원 소인은 8,000원제주도민은 8,000원 입니다.   장미빛축제 테마파크에서 제일 먼저만난 곳은 인생사진관이랍니다.안으로 들어가 볼까요???      VR 체험장과 실내 스튜디오가 아름답게 펼쳐져 있습니다.친절한 직원분께서 사진도 찍어주셨구여,나만의 인생사진을 찍어볼 수 있는 셀프스튜디오였어요.많은 사람들이 다양한 포즈로 가족과 연인과 친구와 재미나게 시간을 보낼 수 있는 곳입니다.     한장에 2천원씩, 사진을 직접 바로 인화도 가능합니다. 엄마와 막둥이 아들과 함께 사진 퍼레이드에 들어갑니다.직원분께서 예쁜 구도를 이용해 사진도 찍어 주셨어요.가족들끼리 기념사진으로 행복한 시간을 보낼 수도 있고,친구들과 함께 오면 서로서로 찍어 주고 재미난 시간을 보낼 수 있을 것 같았어요.여자분들은 하나같이 다양한 컨셉의 스튜디오에 환호합니다.      오늘의 주인공은 어머니와 저 입니다.따라온 남자들은 사진찍어주기에 여념이 없습니다.신나는 체험이예요.불빛이 아름다워 입장했는데, 뜻밖의 사진찍기에 행복한 모녀입니다.    불빛이 반짝반짝 환상의 공간에 서 있는 기분!!!너무 예뻐요.제주야간명소로 아주 끝내줍니다.  낮보다 아름다운 제주의 밤을 만끽할 수 있답니다.다양한 컨셉에 우리 엄마도 한껏 소녀가 되어봅니다.이런 저런 포즈를 취해보기도 하고, 재밌어요.      여자들이 신나는 반면, 남자들은 지루해 할 수도 있습니다.그럴때는 게임으로 지루함을 달래봅니다.서로서로 만족스러운 시간이였습니다.스튜디오 끝나는 곳 마지막 사진을 촬영하고 나왔더니, 휴게소처럼 카페가 있습니다.시원한 음료도 사 먹었구여, 터키아이스크림을 막둥이는 먹었습니다.      청년돈까스 8천원에 수제등심돈까스와 새우볶음밥을 저녁으로 먹었답니다.시원한 아이스아메리카노와 아이스티는 추가!!!배도 채웠으니, 이제 본격적인 제주도볼거리 즐겨볼까요???     밖으로 나왔더니, 깜놀!!!아름다운 제주불빛정원이 더욱 빛이나고 있어요.제주볼거리 제대로 구경해 봅니다.   형형색색의 불빛들이 저희가족을 반갑게 맞이합니다.너무 아름다워요!!!밖에 나오니 기분전환도 되고, 눈이 호강입니다.   멋진 사진 촬영은 인생 사진관에서만건질줄 알았는데 밖은 사진찍기에 더 좋아요.연인들끼리 이색체험으로 불꽃놀이도 하고, 분위기가 훈훈합니다.어머니도 미소만땅 저두 행복한 시간입니다.        제주도볼거리 야간명소로 이렇게 아름다운 곳이 또 있을까요???황홀한 밤입니다.L.O.V.E 사랑이 절로 넘칠 것 같은 공간입니다.      너무 아름다워요!!! 엄마도 불꽃정원에 푸욱 빠졌습니다. 불꽃마다 테마가 있어요.겨울왕국으로 들어가면, 산타클로스와 루돌프를 만날 수 있습니다.열대야를 잊게 만들어 주네요.     거대 백조입니다.메인무대로 입구에서 들어오면, 제일 처음 볼 수 있어요.한바퀴를 제각각 사람없는 곳으로 돌다왔더니,입구쪽으로 다시 왔어요.   불빛정원의 화려한 공작새도 끝내줍니다.세명이서 함께 또 인증샷!!!하트는 사랑입니다.          제주야간명소 불빛정원 다음에 또 친구들과 함께오고 싶은 곳이예요.부산 K5 친구들이 생각납니다.함께 우정촬영도 했던 친구들이라 인생사진관에서벗어나지 않을 것 같은 웃긴 상상도 해 봅니다.제주바다를 생각나게 만드는 거대고래!!!멋집니다.   가족단위로 온 사람들이 제일 많았구여,군데군데 친구와 연인들끼리 함께 오붓하게 사진찍기에 최고의 장소입니다.막둥이 아들도 심심치 않게 좋아하는 공룡들이 있어행복한 밤이였어요.      아이와 제주도 여행중이라면, 한번쯤볼거리 제공과 사진찍기에 아름다운 명소로 불빛정원 최고입니다.제주공항에서 15~20분 거리에 있어요.지도는 첨부합니다.아름다운 제주도에서 헬레나의 여행이야기였습니다. 제주불빛정원제주특별자치도 제주시 애월읍 유수암리 1083   ",
		"description": "제주도볼거리 제주야간명소 불빛정원 제주시 애월읍 평화로에 위치한 3500평 규모의 작은 빛축제 테마파크 제주 불빛정원에 놀러왔어요. 제주야간명소로 365일 테마가 있는 아름다운 곳이 랍니다. 매표소... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "헤리티지펜션&gt;, 공룡랜드, 불빛정원과 가까운 조용한 제주 숙박",
		"postdate": "20171120",
		"link": "https://blog.naver.com/vanillashop?Redirect=Log&logNo=221143093770",
		"contents": "",
		"description": "헤리티지펜션 제주 애월에 위치한 펜션입니다. 근처에 공룡랜드와 불빛정원 같은 테마파크가 있고... (다행히도 가까운 곳에 CU편의점은 있습니다) 그나마 차로 10분정도 거리에 제주불빛정원 테마파크가... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원 숏컷미녀와의 데이트♥",
		"postdate": "20180528",
		"link": "https://blog.naver.com/dmschd2578?Redirect=Log&logNo=221285951346",
		"contents": "",
		"description": "앞으로 성수기때 사람이 많이 찾아갈꺼 같은 곳이랍니다 바로 평화로 조금만 가다보면 테마파크 제주 불빛정원이라고 있어요. 야간 데이트 하기에 괜찮은곳이랍니다 입구 매표소에요. 도민증 있으면 어느정도... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도 여행 야간명소 제주불빛정원",
		"postdate": "20170609",
		"link": "https://blog.naver.com/bowwow33?Redirect=Log&logNo=221024969947",
		"contents": "",
		"description": "불빛테마파크 제주불빛정원 장미와 불빛의 향연 장미빛축제 6월 오픈~ 여름휴가 불빛치맥축제도 하나봄. 이렇게 깜깜한 밤까지 알차게 제주도 여행 1일차 관광이 끝~ 우린 숙소로 향했다. 즐거운 다음날을 위해... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 신화월드 랜딩관 후기... 신화월드부대시설, 제주 숙소추천",
		"postdate": "20220110",
		"link": "https://blog.naver.com/2pming?Redirect=Log&logNo=222618010850",
		"contents": "제주 신화월드 신화월드 랜딩관제주신화호텔슈페리어킹제주도 숙소추천제주도 서쪽호텔신화월드 볼링제주 신화월드 호텔 접근성카멜리아힐, 오셜록 등의 관광지에 가장 접근성 좋은 5성급호텔같다서쪽에 있다가 넘어가기 좋은 호텔인 듯하다가성비제주신화월드 랜딩관을 이용할 시가성비 좋은 숙소로 제격이다! 부대시설 제주 신화월드 부대시설 또한 잘되어있어(식당, 술집, 게임장, 놀이동산, 쇼핑)숙소로 돌아와서 놀기에도 너무 좋았다  랜딩관 제주신화월드 호텔앤리조트제주특별자치도 서귀포시 안덕면 신화역사로304번길 38 랜딩관 제주신화월드 호텔앤리조트   밤늦게 도착한 제주신화월드랜딩관   내가 예약한 방은슈페리어 킹룸 좀 많이 좁지만 잠만 잔다면가성비👍  내가 배정받은 룸은 5105앞에 5를 뺀 105호 1층이다(1층이길래 에이 뷰는 없겠네 했는데개인정원이 있어 나름 좋았음ㅎㅎㅎ)신화월드 랜딩관 슈페리어킹룸 내부  스몰스몰의자가 하나다만약 음식을 먹으려면 한명은 침대에 앉아야한다매우 불편했던 점 ㅠㅠ 침대도 포근하고 좋았다 티비 크지않고 하지만 너무 작지 않은 적당 크기욕실   화장실과 샤워부스 샴푸,컨디셔너,바디워시, 바디로션일회용 어메니티가 구비되어있다  체중계가 있다드라이기도 커서 맘에 들었다정원     방과 연결된 개인 정원1층방을 배정 받아서뷰는 포기했는데,정원이 있어 더 좋았다 어정쩡한 뷰일빠에 이런 정원방도 괜찮은 거같다 ㅎㅎ여기서 딱히 뭘 할건 없지만, 그냥 좋았음  신화월드 내에 있는 편의점에서 산 술! 우도땅콩막걸리 맛난다🤪 안주는 고등어회고등어회는 처음인데 비리지 않고 완전 중독적👍의자가 하나밖에 없어서 협탁응 테이블로 먹음 …ㅠㅋㅋㅋㅋㅋㅋㅋㅋ신화월드 부대시설  신화월드 내부는 으리으리하니엄청크다여러 쇼핑몰들도 많아서 구경하는 재미도 있음 ㅎㅎㅎ카지노도 보인다 신화월드 부대시설이 아주 많아서돌아다니는 재미가 있다 불꽃놀이 쇼도 보여준다 🎇🎆🧨불꽃놀이 하는 줄도 모르고 나왔다가 이득!! 레이져 불빛 쇼도 보여줌아이들이 있는 투숙객이 오기에정말 좋은 호텔인 듯  신화월드하면 또 신화테마파크!!!놀이동산 입구만 봐도 기분이 좋당인공눈도 뿌려줬음 ㅎㅎ 요런 펍도 있어서,한 잔하고 싶을 때대리불러 차끌고 나갈 필요없이 숙소 앞에서 해결 가능놀이시설  신화월드 부대시설에는 크기가 나름 큰 오락실이 있어간만에 잼나게 놀았다🕹 VR 시설도 있다볼링장신화월드 락볼링장 아이존액트  락볼링장 아이존액트제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  오랜만에 볼링🎳 출처 아이존액트 네이버 플레이스아이존액트 가격1인당 투숙객은 4,500원볼링화대여 2,000원 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ오랜만에 하닌깐 정말 어색 이제 1게임하닌깐 체력이 힘들다…ㅠㅠ리치망고  리치망고 신화월드점제주특별자치도 서귀포시 안덕면 신화역사로304번길 38 🥭예전 우도? 에서 먹었던 기억이 있는데제주 신화월드에도 있다Good 리치망고 메뉴가격대가 좀 있는 편하지만 생망고라니  한번 먹을 만하다  시원하니 맛난다#제주 #신화월드 #랜딩관 #제주신화호텔#슈페리어킹 #제주도숙소 #추천#제주도서쪽호텔 #제주도#신화월드볼링 #신화월드리치망고 ",
		"description": "제주 신화월드 신화월드 랜딩관 제주신화호텔 슈페리어킹 제주도 숙소추천 제주도 서쪽호텔 신화월드... 불빛 쇼도 보여줌 아이들이 있는 투숙객이 오기에 정말 좋은 호텔인 듯 신화월드하면 또 신화테마파크!!... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 야간관광지 추천, 여름에 가기 좋은 곳 &lt;불빛정원&gt;",
		"postdate": "20180807",
		"link": "https://blog.naver.com/jejupay?Redirect=Log&logNo=221334183037",
		"contents": "",
		"description": "들었던 제주 불빛정원 테마파크 굿! 제주도를 형상화 한것 같은 작품들도! 정말 너무 에뻐서 더 좋더라~ 약 3500평 정도 된느 불빛정원에서는 정말 많은 불빛작품들을 볼 수 있어요~ 덕분에 시간가는줄 모르고..... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "브릭캠퍼스&gt;수목원테마파크야시장&gt;애월 하귀리 제주리조트... ",
		"postdate": "20190629",
		"link": "https://blog.naver.com/9kissme?Redirect=Log&logNo=221573484259",
		"contents": " 제주도여행 1일차2019년 6월22일 토요일제주공항에 도착후 렌트한 레이를 타고 찾아간첫번째 관광지는,, 브릭캠퍼스 제주제주특별자치도 제주시 노형동 244-1  이동동선을 고려해서 제주공항과 인접한 관광지부터 둘러보기로 하고 브릭캠퍼스를 왔다후불결제 바코드로 할인받아 입장권 구매 성인13,500원 아동10,800원, 총37,800원     알록달록 색깔로 꾸며진 브릭캠퍼스 입구   전시관까지 가는길브릭으로 군데군데 꾸며진 포토존이 있다     어딜가든 거기갔음을 증명할 관광지명칭이 들어간 장소에서 인증샷을 ㅋㅋ     팔에 둘러진 입장권팔띠를 보여주고 전시관 입장들어가자마 우와~ 연발    꼬꼬마는 피카츄와 촬영강요   다양한 브릭작품들생각보다 규모가 크다       아이와 함께오면 좋은곳인듯,돈이 아깝지 않았어   어떻게 만들었을까 싱기방기    꼬꼬마 토르망치 가져가고싶어해서 한번 만져보라며 들어가면 안되는데... 죄송합니다   다양한 테마의 브릭작품들섬세하게 잘 표현되어 있다     로봇시리즈이건 나도 갖고 싶더라이래서 이런걸 만들어 진열하는거구나 싶었음     어게인2002년진짜 대박~~~   전시관을 나오면 체험관과 카페가 있다하절기 운영시간은 전시관은 7시까지인데 카페는 6시까지 운영한다우리는 전시관 나오니 이미 6시 넘어서 카페는 패쓰하공ㅋㅋ   체험관 입장1층은 기념품샵이고 2,3층은 브릭체험존      열씨미 작품활동했음    꼬꼬마는 자동차를 만들어 레일에 굴리는데 연신 ㄱH박살남 ㅎㅎ     7시 마감시간에 맞춰 브릭캠퍼스를 나옴  수목원테마파크제주특별자치도 제주시 연동 1320  두번째 관광지는,,브릭캠퍼스에서 5분정도거리에 위치한 수목원테마파크야시장입장료는 따로 없고 푸드트럭의 각양각색의 음식을 맛볼수 있는 곳이다   밤이되면 수목원테마파크 불빛정원도 구경할수 있다우리는 흑돼지를 먹어야하므로 ㅎㅎ 푸드트럭만 구경하기로 했다      수목원길야시장 1주년기념 이벤트도 진행중이였다SNS에 태그를 5개 적어 올린걸 보여주면 룰렛을 돌릴수 있다  흑돼지꼬지와 파인애플쥬스로 간단히 요기하고 숙소로 가기로 했다파인애플쥬스 가격은 사악한데 맛은 따봉~!      꼬꼬마는 통파인애플말고 컵으로 사달래서 천원 굳었음 ㅋㅋ   1일차 숙소로 선택한 애월읍 하귀리에 위치한 제주리조트하필 상호가 제주리조트라 검색창에치면 온갖 제주도에 위치한 리조트가 나온다후기찾기 어려웠음 제주리조트제주특별자치도 제주시 애월읍 하귀2리 2869-10    가격대비 깨끗하고 뷰도 괜찮았던곳 1박 44,400원   입실당일 문자로 입실시간 문의가 와서 고객관리도 하는곳이라는 생각이 들었다애월읍의 고즈넉함이 느껴지는 숙소였다   우리가 묶었던곳은 303호스탠다드트윈 기준인원3인/ 더블침대1, 싱글침대1, 오션뷰     방도 넓다짐을 풀자마자 바로 저녁먹으로 고고!!     제주리조트에서 2km이내에 위치한 대박이네정육식당 대박이네 정육식당제주특별자치도 제주시 애월읍 하귀2리 1675    식육식당이라 1층에서 고기와 해산물,회등 구입후 2층식당에서 상차림비를 내고 먹으면 된다가성비 좋은곳인거 같아   홀은 놀이방있는 좌식테이블쪽과 입식테이블쪽 2군데로 나뉘어져 있다우린 놀이방 가까운 좌식테이블에 자리잡음     제주흑돼지를 불판에 살포시 구워본다까만털이 보임   제주도에 왔으니 지역소주 한라산도 한잔 마셔주공이거 도수21도임   된장은 기본으로 나오공 밥은 돌솥으로 시켰는데 3,000원이다쫄깃한 흑돼지 배불리먹고 54,000원 나왔음        저녁먹고 리조트에 들어오니 10시쯤   바닷가부근이라 습도가 높게 느껴져 에어컨을 켰다시스템에어컨 좋아ㅋㅋ 욕실도 깨끗함        과자랑 고기집에서 궈온 새우로 2차하공 12시 취침침대매트리스는 굴곡이 있어서 조금 불편했고 침구는 깨끗한데 솜이 뭉쳐 있어 세월이 느껴졌음이렇게 제주도 1일차 밤이 깊어간다     안녕~ 제주도!2일차 start이부자리 대충 정리하고 9시 체크아웃       2일차는 다음 포스팅에서to be continued... ",
		"description": "제주도여행 1일차 2019년 6월22일 토요일 제주공항에 도착후 렌트한 레이를 타고 찾아간 첫번째... 수목원테마파크 불빛정원도 구경할수 있다 우리는 흑돼지를 먹어야하므로 ㅎㅎ 푸드트럭만 구경하기로 했다... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도 밤에 가볼만한곳 제주야간명소 제주불빛정원",
		"postdate": "20181108",
		"link": "https://blog.naver.com/kmj0128?Redirect=Log&logNo=221394548277",
		"contents": "",
		"description": "제주도 여행왔는데 저녁에 갈만한곳이 어디 있을까 찾아보다가 축제가 있는 365일 불빛 테마파크... 낮에는 제주불빛정원 근처에있는 공룡랜드.렛츠런파크.항몽유적지 더정글카페.새별오름. 협재.금능.... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "장미빛축제, 제주불빛정원... 곳,제주테마파크추천... ",
		"postdate": "20170320",
		"link": "https://blog.naver.com/samsungsports?Redirect=Log&logNo=220962525927",
		"contents": "",
		"description": "안녕하세요, 제주도 애월읍 관광명소가 생겼다는 말을 듣고 달려간 제주불빛정원 장미 꽃 사진이 없네요 ㅠㅠ 야간 불빛조명 이라 인물 사진은 잘 안나와요 ㅠㅠ 사진 보다는 서로 같이 걸으면 이쁜 그런 곳인것... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주야간명소 수목원테마파크 : 스시광",
		"postdate": "20171018",
		"link": "https://blog.naver.com/0427kiss?Redirect=Log&logNo=221119394021",
		"contents": "",
		"description": "제주야간명소 수목원테마파크를 갔어요. 학부모 엄마께서 다녀왔는데 너무좋다고 하시더라구요.... 저희는 수목원 불빛정원을 구경하려했는데 식사공간도 있다니? 스시광 이라고 제주수목원길에 식당가에... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 야간 명소 :: 제주도 야경 애월 제주 불빛정원",
		"postdate": "20190410",
		"link": "https://blog.naver.com/god2990?Redirect=Log&logNo=221509828132",
		"contents": "제주 야간 명소제주불빛정원  제주도 여행은 첫날 오후 5시에 도착하느라,저녁을 먹으면 깜깜한 밤이였어요 .제주도는 워낙 풍경이 예뻐서 낮에 볼게 많은데 저녁에는 깜깜해서 볼거리 없다고 생각했거든요 지난 제주여행을 떠올려보면 게스트하우스를 갔을땐돔베고기 파티하느라 신이 났었고 ㅎㅎ친구들과 펜션을 갔을땐 우리끼리 한잔하구 ~ 암튼 저녁을 항상 술로 시간을 보냈기 때문에 밤에는 뭘해야할까 고민이 많았어요 이번엔 엄마아빠와 함께하는 가족여행이라저녁에 음주는 불가했거든요 ~특히나 첫날 숙소가 애월쪽이였는데,서귀포나 중문을 가면 박물관이라도 많지 애월은 바다, 숲 이런것만 있는 줄 알았어요근데 숙소에서 5분도 안 걸리는 거리에 예쁜 야간 불빛 축제를 한다고 하기에 딱이다 싶었네요   그래서 바로 펜션에 짐을 풀고 찾아간 제주도 야간 명소 제주불빛정원처음엔 커다란 기대를 안했어요 ~엄마아빠가 사진을 즐겁게 찍으실까 걱정도 했고,뭔가 항상 보던 흔한 불빛축제라 생각을 해서뭐 별거 없겠지 싶었거든요 ㅎㅎㅎ그냥 펜션에서 가까우니까 ~ 저녁에 할것도 없고산책한다고 생각하고 다녀오자 했던건데 생각보다 너무나 잘 꾸며져 있어서 재밌었고직원분들이 너무 친절하셔서 추억을 많이 남겼어요 !특히나 커플들도 예쁜 사진 많이 남기겠지만,가족들끼리 가신다면 예쁜 사진 많이 남길 수 있어요사진에 어색해하는 엄마아빠도 곳곳에 포토존에 가서 얼른 포즈하라고 요구하니까 못 이기는척 하시면서 엄청 열심히 찍으셨답니다 :)  바로 앞에 주차장이 넓게 있어서 주차도 편하게 할 수 있었는데,차에 내리자마자 폭죽이 터지더라고요 !! 저는 불빛축체에서 불꽃도 해주는구나 ~ 했는데안에 폭죽을 판매해서 개인이 하는거였어요 ㅎㅎ그래도 뭔가 제주도 불빛정원 놀러온 저를 반겨주는듯하게 타이밍 딱 맞게 터지는 불꽃때문에들어가기 전부터 흥이 돋더라는 ~제주 불빛정원 위치는 제가 지낸 펜션에서만 가까운게 아니라 제주공항에서도 10분?15분?정도걸리는 위치라 저처럼 오후 늦은 비행기로 도착한다면제주도 밤에 가볼만한곳으로 추천드려요 ~   입구에 일반요금, 할인요금, 특별할인 등 장미빛축제 테마파크 요금표가 붙어있는데,저는 네이버예약 하고 갔어요 ~~ !네이버예매시 최대 25% 할인도 받을 수 있고,페이포인트도 추후에 받을 수 있으니까 요즘 네이버예약을 잘 이용하고 있답니다 :)제주 야경 명소 불빛정원은 동절기는 23시까지,4월부터 11월까지인 하절기는 24시까지 운영해요저는 3월에 갔었는데, 오후 9시쯤 입장했거든요한시간이면 금방 둘러보겠지~ 했는데 마감 직전에 나왔어요 ㅋㅋㅋㅋㅋㅋㅋㅋ11시까지 거의 2시간을 구경하고 사진찍고생각보다 아주 알차게 보냈네요입장은 불빛축제다 보니까 동절기는 오후 5시,하절기는 오후 6시 30분으로 늦은시간에 가능해요낮에 예쁜 제주를 둘러보고 가기 딱 좋겠죠 ~?주변에 렛츠런파크, 공룡랜드, 새별오름, 항몽유적지금능, 곽지, 협재 해수욕장등이 있으니 코스에 함께 넣어서 짜기 너무 좋아요   입구에는 주의해야할점이 적혀있어요현재 3,500평의 규모인데 확장 공사중이며,홍대 예술조형팀이 독창성있는 작품들을 만들었고,사진촬영을 하며 즐기는곳으로 사진을 잘 안찍는다거나, 구형 폴더폰은출입이 금지래요 ㅋㅋㅋㅋㅋㅋ예쁘게 잘 꾸며졌으니 열심히 찍어야겠죠 !   게다가 아무래도 제주 야간 명소 이기에어둠이 깔렸을때 가야 반짝이는 조형물 앞에서예쁜 사진을 찍을 수 있잖아요 ~ 그러다보면 빛이 사람 뒤에 있다보니까 예쁜 사진을 남기기에 힘들 수 있거든요흰색 후레쉬를 찾아서 조명을 받고 찍기,돌하르방처럼 딱딱한 표정으로 찍지말기,파란,빨간,녹색빛 옆에서 찍으면귀신과 뽀, 슈렉처럼 나온다는 꿀팁까지 ㅋㅋ제일 중요한 렌즈 닦는것까지 적어두셨더라고요저는 블로그를 하다보니까 항상 카메라렌즈와 핸드폰렌즈를 꼭꼭 닦아주는게 습관이거든요 요거 정말 아는사람들만 아는 꿀팁인데,입구에 써두셔서 다들 선명하고 깨끗한예쁜 사진을 찍고 돌아가셨을것 같아요 :)   꿀팁까지 잘 읽었다면 제주도 야경 명소 구경하러 들어가볼까요 ~   들어가니 유모차라고 하나요 ....?애기들 타고 다닐 수 있는 유모차와 따뜻한 담요까지 세심하게 준비해두셨어요 한바퀴 둘러보는게 그리 오래걸리지는 않는데,아이들은 힘들 수 있으니 너무 좋겠더라고요   입구에 거~~대한 썰매를 끄는 루돌프가 있어요저희가족이 4명이였는데 루돌프 하나 가리나?생각보다 큰 조형물들이 많더라고요 입구에 표 확인하는 직원분이 계시기에 사진을 부탁드렸는데 진짜 잘 찍어주셨어요 !찍어주시면서도 다시한번 잘 찍는 방법도 알려주셨던 너무나 친절하신 직원분들 ~   또 불꽃과 스파클라도 판매하고 ~ 예쁜 드림캐쳐도 판매하는 곳이 있는데 여기 직원분도 정말 친절하셔여 ㅎㅎ저희 아빠와 비슷한 연세로 보이셨는데,제가 잠깐 가족들 기다리느라 서있었더니 포토존 가서 앉아보라며 사진을 찍어주신다면서진짜 엄청 열심히 찍어주셨더라고요 ㅎㅎ제가 쌩얼로 가서 건지지는 못했지만 구도도 여러가지로 다양하게 찍어주셨어요         직원분이 열심히 찍어주셨던 포토존은 바로 고개를 돌리면 있던 넓은 장미밭에버랜드와 동대문에 있는 LED 장미와 같은데,빨강, 노랑, 파랑, 초록, 핑크색 등등 예쁜 장미꽃밭이 넓~~~게 꾸며져 있답니다 :)꽃밭 가운데 예쁜 핑크색 네온사인도 있고의자도 있어서 포토존 제대로예요 ~하트 조명도 있어서 하트에서 사진찍기도 좋아요 !엄마는 하트가 너무 마음에 드셨는지 여기에서 엄청 찍어드렸어요 ㅎㅎ제주 야간 명소 조형물이 다양해서 사진찍기에 정말 좋아요 ~ ♥  동영상으로 보니 빛이 더 영롱한게 보이죠 ~?제주도 여행가서 반짝이는 불빛들을 보니까 또 기분이 좋기는 하더라고요 *0*   장미꽃밥 옆 하얀길을 들어가면더욱 본격적으로 불빛을 즐길 수 있어요 :)     커다란 대형 천사날개도 있고,LOVE 예쁜 조형물도 있어서 사진을 안 찍을 수 없어요 ~~~~ 저는 이날 엄마아빠 사진기사 노릇하느라제 사진은 예쁘게 못 건졌지만부모님 사진은 예쁜걸 많이 남길 수 있어서 너무나 좋았던 제주불빛정원 .다른 여행지에서는 가다가 몇 컷 찍는 정도인데여기서는 곳곳이 전부 포토존이라 남겨야하니까어쩔 수 없이 사진을 자꾸 찍게 되더라고요 ㅎㅎ         포토존뿐 아니라 가는 발걸음 마다마다예쁘게 반짝이게 꾸며두셔서 보기에도 좋아요 !예쁜 나비랑 무당벌레도 반짝이는 조명이라어린아이들이 보기에 좋겠어요 :)   게다가 커다란 공룡도 있어서 정말 가족여행 오신분들께 추천하는 관광지.그냥 불빛만 반짝이는 관광지인가 했는데,생각보다 알차게 꾸며져 있어요 ~   가다보니 귀여운 토끼정원도 있었는데,     토끼들이 옹기종기 모여있는데 귀여웠는데그 옆에 변기 위에 미피가 앉아있어요 ㅋㅋㅋㅋㅋ미피는 토끼 캐릭터잖아요 ㅋㅋㅋ깨알 재미가 있던 토끼정원 *_*         더 안쪽으로 들어가면 정말 대형 조형물이 있어요 !고래와 백조두마리, 공작새 조형물과태양계를 나타내는듯한 행성까지 엄청 커요그냥 사진으로 보면 사이즈를 잘 모르겠죠 ~?마지막에 공작새 옆으로 엄마아빠가 가셨는데파란 공작새 몸 부분이 아빠 키만 했어요 ㅋㅋ펼쳐진 날개 앞으로 사람들이 일렬로 선다면 스무명은 들어가지 않을까 싶네요    마지막은 꽃길만 걷게 해준다는 파란 장미 꽃길을 걸어서 돌아 나왔어요 ~요기는 휴애리나 카멜리아힐이 생각났네요 제주 야간 명소 컨셉이 참 다양해서 곳곳에 둘러보는 재미가 있답니다 :)   조형물 바로 앞에 하얀 후레쉬가 있어서여기 앞에 서서 찍어야 하얀 빛을 받아 얼굴도 잘 나오고 역광에 얼굴을 망치지 않아요 !     저는 3월에 제주여행을 가서 또 밤에 방문한거라저녁에는 확실히 쌀쌀하고 춥고 바람이 심했어요 !가운데에 모닥불이 피어있어서 따뜻하기도 했고분위기가 너무 운치있고 좋더라고요 ~ 게다가 바로 옆에는 커다란 빔이 있어서 신나는 노래가 흘러나와서 흥이 돋아요 *_*  동영상을 보시면 그 흥이 느껴지실꺼예요 ~널뛰기도 있어서 다른분들은 재미나게 노시더라고요특별한 날 공연도 할듯한 무대도 있어요 !   그렇게 야외를 다 둘러보고 입구쪽으로 오면 건물 하나가 있는데 꼭 보셔야해요 !   바로 제주 인생사진관이 있거든요 ~~~ 저는 서울에서도 가보고 대구에서도 갔었는데,제주에도 인생사진관이 있을줄이야 *_*       안에는 식당과 카페가 있어서 간단히 먹기도 좋고,VR체험과 각종 오락기가 있어요 막내는 지나치지 못하고 농구 한판 했다는 ㅎㅎ   메인은 바로 이 공간이에요 ~~ 엄청 다양한 컨셉으로 꾸며져있어서돌아다니면서 사진 찍기에 좋더라고요 여기는 엄마랑 제가 좋아할 분위기다 싶었는데오히려 아빠가 좋아하셨어요 ㅎㅎㅎㅎ특히 사진 끝에 보이는 드럼에 앉으시더니 찍어달라고 먼저 말까지 하셨다는 *0*                   순간 비었을때 열심히 찍기는 했는데,그래도 못 찍은 공간이 있을만큼 컨셉이 정말 다양하게 있더라고요 ~~~밝은컨셉, 러블리한컨셉, 분위기있는컨셉 등등컨셉 자체가 다양해서 선호하는 분위기에서 찍으면 인생사진관 이름처럼 인생샷 건질 수 있어요!공간 앞에는 샘플 사진이 붙어있어서 구도나 각도 등을 참고해서 엄마아빠 열심히 예쁘게 찍어드렸는데,혼자왔거나 똥손인 분들과 오셨다면 직원분께 요청하세요 !! 바로 찍어주시더라고요    예쁘게 열심히 찍었는데 핸드폰에만,카메라에만 묵혀두기에 아깝지요 ~~~   즉석에서 2,000원에 사진인화가 가능해요 !!한두장만 뽑아볼까 하다가 너무 마음에 들어서저희는 엄청 뽑았네여 ㅋㅋㅋㅋㅋㅋㅋㅋ     왜냐면 여기서도 직원분이 넘 친절하셔요 ㅜ_ㅜ아저씨 나이의 직원분이셨는데 저보다 아이폰 색보정을 더 잘쓰시는 ...저는 그냥 뽑으려고 사진을 막 보내고 있었는데채도, 대비, 밝기, 하이라이트 등 사진을 훨씬 예쁘게 색보정을 직접 해주시고가로세로 구도 편집까지 다시 해주셨어요 ㅎㅎ   밖에서 예쁜 조명들에 찍었던 사진도 잘 나왔고,인생사진관에서 분위기있게 찍은 사진들도너무너무 잘 나와서 7장이나 뽑아버렸다는 :)근데 흥이 돋아버려서 ..... 핸드폰 밧데리가 없었기에보조배터리로 충전중이였는데 제가 원래 잘 덜렁거리고잘 잃어버리는 성격이라 사진 찍는다고 정신이 없어서핸드폰 충전선을 잃어버렸어요 ㅠ_ㅠ 펜션에 돌아오니 보조배터리만 덩그러니 ..펜션에서 가까워서 다시 바로 달려갔으나 마감 직전에 나와서 그런지 닫혔더라고요 추억과 예쁜 사진을 충전선과 바꿨어요 ㅋㅋ...저처럼 사진 찍는다고 정신 놓지마시고 소지품 꼭꼭 잘 챙기시기를 :-)제주 야간 명소 고민이시라면 볼거리 많고예쁜 사진까지 남길 수 있는 애월 불빛정원 가세요 ♥  애월 제주불빛정원주소 : 제주특별자치도 제주시 애월읍 평화로 2346전화번호 : 064-799-6996 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346   ",
		"description": "제주 야간 명소 제주불빛정원 제주도 여행은 첫날 오후 5시에 도착하느라, 저녁을 먹으면 깜깜한... 장미빛축제 테마파크 요금표가 붙어있는데, 저는 네이버예약 하고 갔어요 ~~ ! 네이버예매시 최대 25% 할인도... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주 불빛정원 생각했던 것 보다 훨씬 좋았던 제주야간명소 ^^",
		"postdate": "20180905",
		"link": "https://blog.naver.com/casnobra?Redirect=Log&logNo=221352812515",
		"contents": "",
		"description": "제주 불빛정원 제주도 밤에 가볼만한 곳으로 딱이야~ 가족여행지로 추천! 불빛정원 : 제주 제주시... 야시장도 생겨나서 반응이 꽤 좋더라구요~ 365일 쉬는 날이 없으니까 365일 테마파크라고 적혀있겠지요?... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕!!!",
		"postdate": "20190215",
		"link": "https://blog.naver.com/csh9603?Redirect=Log&logNo=221466153902",
		"contents": "이웃님들 즐밤 보내고 계신가요?좀전에 9시 뉴스 일기예보에서는 내일 중부지방에는 눈이 내릴 예정이라고 하네요 그리 많은 양의 눈은 아니라고 하지만 그래도 안전운행 하시기 바랄께요제주도 여행 하면 어디를 갈까 고민을 많이 하죠제주도 여행을 많이 하는 하람맘이지만 저 또한 항상 제주도 여행길에 오를때면어디를 가야할지 항상 고민을 하곤 하는데요 날씨가 화창한 날에는 대부분이 바닷가를 다니며 제주바다를 배경으로 이쁜 사진들을 찍거나 녹푸름이 있는 숲길을 걷거나 올레길을 걷거나 오름을 오르기도 하지만 정작 해가지고 어둠이 짙을때면 밤에 구경할만한곳이 없어 대부분이 숙소에서 시간을 보내기 일쑤인데요 하람맘이 제주도를 여행을 할때면 항상 빠뜨리지 않고 밤에 즐기는 곳이 있어 그곳을 오랫만에 소개 시켜 드릴께요 2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕!!!   제주불빛정원은 제주공항에서 차량으로20분~30분 정도 소요가 되는데요 차가 그리 밀리지 않으면  20분이면 충분히 도착 할 수 있답니다 제주공항에서 제주시 방향으로 오다보면 서일주로인 평화로를 타고 달리다 보면 우측편을 유수암 입구라고 되어 있는 곳이 보이니 그쪽으로 조금만 달리다 보면 스타벅스도 있고편의점도 보이고 전기자동차 충전소가 보이는데요 바로 그 앞이 제주불빛정원이랍니다 이번 여행에서는 블로거분들과 함께 제주야경명소를 보기위해9시쯤 제주불빛정원을 방문했거든요 저희가 묵었던 숙소인 엘쯔펜션에서 승용차로 1분거리 걸어서 10분 소요되는곳에 위치해 있어저녁먹고 산책겸 걸어서 갔답니다 겨울바람이 그리 춥지 않아서 다행이였거든요 함께한 일행분들도 운동겸 걸어가 가는게 넘 좋으시다고 걸어가는 동안 이야기꽃을 피우다 보니 어느새 제주불빛정원에 도착을 했는데요 저희 일행을은 저렴한 가격으로 구매한 입장권이 있어서 알찬 쇼핑을 한것같은 뿌듯한 느낌이 들더라구요  제주불빛정원 예매시 참고하세요 https://booking.naver.com/booking/5/bizes/173152/items/2839899?area=plt [네이버 예약] 제주불빛정원&인생사진관booking.naver.com 낮에 멋진 제주도 명소를 다니다가 제주도 야경 끝판왕인 제주불빛정원의 티겟을 예매를 하고 저녁에 방문을 하면서 들뜬 마음에 입구에서 다같이 사진을 찍는것도 잊어버리고 그냥 바로 입장을 했답니다  제주불빛정원 이용 가능 시간월요일 ~ 일요일 오후5시 ~ 오후11시연중무휴 12월~3월 17:00 ~ 23:00                 4월~11월 18:30 ~ 24:00이용 가능 연령전체 이용 가능36개월 미만 증빙서류 지참시 입장료 무료어린 유아들이 있는 가족분들은 증빙서류 지참하시면 아이들은 무료입장이라고 하니 참고 하시기 바랍니다 제주불빛정원은 3500평의 규모로 되어 있는데요 작은 빛축제가 열리는 테마파크랍니다 제주불빛정원은 다양한 테마가 있는곳이라 사진을 많이 찍을 수 있는 곳인데요 사진을 찍기전 미리 카메라 렌즈 또는 휴대폰 렌즈는 미리 깨끗하게 딱아서 찍으시면 되다는 사실 꼭 기억하세요     2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕!!!입구에 들어서면 바로 이렇게 이쁜 조형물들이 한눈에 보이기 시작하는데요 하람맘과 함께한 절친 블로거님들 환호성이 터지기 시작 우와 너무 아름다워요 하람맘님~~~이 한마디를 듣는 순간 ㅋㅋㅋ어깨가 으슥 으슥나 참 잘했구나 싶더라구요 멋진 제주도야경 끝판왕 제주불빛정원으로 안내한 제가 다 뿌듯했어요    제주불빛정원 중앙부 제주불빛정운 매표소를 지나 입구에서 펼쳐지는 형형색색의 화려한 불빛축제한눈에 보여지는 조형물들이 작은 테마공원치고는 정말 웅장함이 넘쳤나 보여요    작은 연못위에는 저렇게 오리가족이 꽥꽥 정말 오리가 살아 움직이는듯 너무 귀엽고 앙증맞지 뭐예요 그냥 눈에서 하트가 뿅뿅    제주도야경 끝판왕 제주불빛정원하람맘과 일행이 방문했던 이날은 사람들이 얼마나 많은지 다양한 조형물 앞에서 독사진을 찍기란 정말 힘든 날이 였는데요 남녀노소아이들과 함께 그리고 부모님과 함께사랑하는 연인들과 함께 많은 분들이 제주도야경을 즐기기위해 방문을 하셨더라구요이곳에는 힐체어와 어린유아용 침대형유모차도 준비되어 있어부모님과 또는 어린 아이와 함께 오시는 분들은 편안하게 제주불빛정원을 둘러 보실수 있더라구요 하람맘은 작녁 봄에 몸이 아프신 친정엄마를 모시고 왔었거든요 다행히 휠체어가 있어 도움이 많이 되었었구요 저희 조카부부도 이곳을 방문했는데침대형 유모차가 있어 정말 편하게 아름다운 불빛을 감상하며 즐길수 있었다고 하더라구요    2월 3월 제주도 가볼만한곳 제주불빛정원에는 다양한 이벤트를 즐길수도 있어요 여러가지의 소품들이 준비되어 있는 리어카에는 캔들, 폭죽, 주물로 만들어진 종, 불빛봉 등 이곳을 방문하는 모든분들이 하나쯤은 구매를 하고싶어 하겠더라구요    제주도의 중산간에는 제주시와는 다르게 기온이 조금 낮은 지역인데요제주도가 기온은 겨울이라도 봄같은 날씨라 그리 춥지가 않아서 하람맘이 방문한 이날도 밖에서 야경을 즐기기엔 충분했었거든요 이날은 가족분들과 함께 방문한 분들이 정말 많았는데요 가족분들의 건강을 다짐하며 폭죽을 터트리는 이벤트를 구경할수 있었어요    날씨가 추운 겨울에는 역시 모닥불이죠어두운 밤하늘을 빛내는 다양한 색상과 조형물들그리고 아이들이나 어른들이 자신들의 끼를 자랑할 수 있는 무대도 있구요 모닥불이 있어 추운겨울을 좀더 따뜻한 느낌으로 즐길수 있더라구요 제주불빛정원 폭죽 이벤트 하람맘이 방문했을때 어떤 가족분들이 가족들의 건강을 기원하면서 폭죽도 터드리면 즐겁게 놀이를 하고 있어 동영상을 한번 찍어 보았답니다 가족들과 언제 이렇게 다함께 손에 손잡고 폭죽 놀이를 하면서 즐길수 있겠어요 역기 2월 3월 제주도 가볼만한곳중에 으뜸이 아닐까 싶어요 왜냐면 2월에는 설날이 있어 가족들과 함께 여행을 하며 3월에는 신학기를 맞이하고 봄방학때 아이들과 함께 방문을 하며손에 손잡고 즐길수 있는 놀거리가 있는곳은 제주도의 유일한 곳이거든요   제주불빛정원 별빛터널 이곳은 제주불빛정원의 핵심인 별빛터널이랍니다 하람맘과 함께한 절친님 혼자서 저렇게 셀카도 찍으시고 인생사진 한잔 찍어드린다고 해도 끝내 거절 하시더니 또 저렇게 혼자 셀카에 푹 빠지셨네요 ㅋㅋㅋ  많은 분들이 별빛터널에서 인생샷을 많이 찍으시는데요 셀카를 찍어도 이쁘게 나오고 카메라 다리를 놓고 뛰는 모습을 찍어도 아주 멋진 포즈로 찍을수 있는곳기도 해요 하람맘도 한번 뛰면서 찍어려고 해봤는데요 아이고 한번 뛰었더니 다리가 후덜덜 하니 더이상은 못 뛰겠더라구요 ㅠㅠ이젠 나이를 속일수는 없나봐요 이젠 몸에서 저의 나이를 느낄수가 있어서 마음이 살짝 서글퍼 지지만 그래도 이렇게 멋진 제주도야경을 볼 수 있다는게 얼마나 좋은지 몰라요       2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕 제주도를 나타내는 조형물들이 많은데요이곳은 별빛터널을 지나 우측으로 나오면 이렇게 제주도를 나타내는 남방고래의 조형물과 한라산을 나타내는 조형물그리고 별빛누리공원에서 볼수있는 우주행성들을 나타내는 조형물까지 있어요 하람맘이 개인적으로 정말 좋아하는 유니콘도 있는데유니콘을 이번에는 찍지를 못했어요 사실 찍은줄 알았는데 아무리 카메라와 휴대폰을 뒤져봐도 없지 뭐예요 이놈의 건방증 ㅉㅉㅉ    별빛터널을 지나 우측에 모여있는 제주도를 대표하는 조형물들 다 보았다면 다음은 이곳 꽃길만 걷게 해줄께한라산과 남방고래가 있던곳은 어른들이 좋아하는 테마라면이곳은 연인들이 좋아하는 테마가 있는 곳이더라구요말만 들어도 날아갈듯 기분좋은 말 꽃길만 걷게 해줄께 정말 사랑하는 연인에게 해주고싶은 말이 사랑해 라는 말 다음으로 이 말이 아닐까 싶어요 포토죤이 마련되어 있는 저곳에서 나만의 인생사진도 찍고 애인과 함께 다정하게 찍을수도 있는곳중에 한곳이거든요      이곳은 아이들이 좋아하는 쥬라기공원2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕 제주불빛정원에 있는 테마파크쥬라기공원 이곳은 아이들이 정말 좋아하는 곳인데요한라산과 천지연폭포를 조형물로 만들어 놓았구요이곳에는 새소리와 함께 폭포의 물소리가 써라운드로 들리거든요저녁이지만 마치 낮인것처럼새소리가 너무나도 청아하고 폭포의 물소리는 천둥소리 같아서 마치 천지연폭포에 와 있는듯한 착각을 하게 되더라구요  제주불빛정원 빛터널 2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕이곳은 제주불빛정원의 빛터널 하람맘이 어느날 이곳을 방문했을때 효리와 상순이가 다녀간 흔적이 이곳 빛터널에서 발견했었는데요 투명한 원형구에 효리 ♡ 상순 이렇게 유성펜으로 적어놓은것을 발견했거든요 첨에 연예인이 다녀간 흔적이라 신기하기도 했었는데요아직도 신기한건 마찬가지인것 같아요 제주불빛정원 야외를 다 둘러보고 실내로 들어갔는데요 제주불빛정원의 외부를 구경하는 동안 몸의 체온은 낮아진 상태인데실내인 인생사진관으로 들어오니 몸이 따뜻해 지는데 나른해 지기 시작하더라구요 하람맘만 그런게 아니라 함께한 저희 일행들도 마찬가지였어요   제주불빛정원 실내 카페 제주불빛정원의 야경을 구경하는 동안 차가워진 몸을 녹이기 위해 제주불빛정원 실내 정원카페가 있는 인생사진관으로 들어왔는데 이곳에도 사람들이 얼마나 많은지 왜이리 사람들이 많은가 싶더니인생사진관에서는 무료로 사진인화를 2장씩 해주고 있었거든요 아마도 사진을 인화를 하기 위해서 줄을 길게 서느라 사람들이 많았던것 같았는데그런데 그게 아니였어요 실내 인생사진관에는 다양한 포토존들이 있어 몸도 녹일겸 많은 인생샷을 찍기위해 이곳을 방문 했더라구요하람맘도 이곳에서 인생샷 몇장 건져서 무료료 사진을 인화해서 소장하고 있기도 해요 하람맘은 인생사진관에서 무료로 인화했던 사진들을 액자에 넣어서 집에 걸어놓고 있답니다 인생사진관에 하람맘의 사진도 한장 걸려 있으니 제주불빛정원을 방문하시는 분들은 한번 찾아 보시기 바랍니다 ㅋㅋ    제주불빛정원 카페에서 따뜻한 커피와 자몽차 그리고 청귤에이드로 몸을 녹인 다음 인생사진관을 일행들과 함께  둘러 보기 시작했는데요 저번 방문때는 보지 못햇던 터키조명들이 있더라구요 너무 이뻐서 몇장 찍어 보았는데 이웃님들도 함께 사진 감상 해보시기 바래요         터키조명은 손으로 하나 하나 유리조각들을 도자기에 붙혔다고 해요 모든 제품이 수공예품이라네요 작은 간장그릇부터 접시, 주전자, 커피포트까지 그리고 스텐드들이 많이 있더라구요 가격은 최소 5천원부터 몇십만원대 하람맘이 제일 마음에 들었던건 작은 간장그릇이였어요아줌마는 어쩔수가 없구나 ^^;;  참고로 현금밖에 되지 않는다고 하니 현금을 꼭 지참하시기 바래요 하람맘은 현금을 거의 가지고 다니질 않아서 맘에 드는 그릇을 구매를 못했는데요 다음 방문때는 꼭 구매를 하려구요    2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕이라고 할 수 밖에 없는데요 제주불빛정원의 야외뿐만 아니라 실내에서 여러가지 포토존들이 있어 그 느낌들은 다 다르답니다 혼자서 멋진 인생샷을 셀카로 찍을수도 있구요 애인과 함께 아름다운 인생샷을 찍을수도 있다는거죠     빨간장미와 함께 꾸며 놓은 포토존 이곳이 인생사진관에서 제일 인기 높은 포토존이곳에서 이쁜 사진을 찍으려면 줄을 서서 기다리거나 주변을 어슬렁 거리다 사람이 없는 틈을 타서 찍거나 재주껏 찍으시면 된답니다 하람맘도 여기서 찍은 셀카가 인생사진관에 보관되어 있다는 사실 ㅋㅋ이웃님들 제주불빛정원에 오시면 한번 찾아보시기 바랍니다.    이곳에서 장미꽃다발 들고 사랑하는 연인에게 프로포즈를 해도 전혀 어색하지 않을것 같죠?준비되어 있는 장미꽃다발 남성분들은 잘 활용하시기 바래요       이곳은 핑크 핑크한데요장미포토존 옆에 마련되어 있는곳인데요 마치 핑크뮬리를 떠올리는듯한 포토죤 저곳에서 아주 우아하면서도 아름다운 모습을 담은 사진을 한번 찍어보면 정말 이쁘게 나온답니다 못난 얼굴도 저곳에서는 아주 아름답고 이쁜 여인으로 보여지더라구요 연인들의 데이트코스로 정말 딱인것 같은데요 포토존들이 많이 있다 보니 서로 사진을 찍어주면서 즐거워 하는 모습이 정말 이뻐 보이면서 부럽웠어요 제주불빛정원 토끼들 2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕이 아닐수 없죠?보통 다른곳은 20분이면 구경을 다 하고도 남는 시간인데제주불빛정원은 구석 구석 테마가 있는 곳이면서도스토리가 있는 테마파크인것 같아요 남녀노소 구분없이 모두가 즐길수 있는 곳이 그리 많지가 않는데제주불빛정원은 정말 남녀노소 어느 누구라도 즐길수 있는 곳인것 같아요 어른들이 좋아하는곳 아이들이 좋아하는곳 연인들이 좋아하는곳 모두가 다 즐길수 있는 제주도 가볼만한곳 제주도야경 끝판왕 제주불빛정원이 최고의 장소인것 같아요 하람맘과 함께한 일행분들도 모두가 한입으로 정말 멋진 야경을 볼수 있었고 다양한 볼거리가 있어 시간 가는줄 모르셨다고 하네요 다음에 또 오고싶은 곳이라고 하시는데하람맘은 제주도 여행을 할때면 자주 방문하는곳인데 그 마음을 이해 하시더라구요 정말 멋진 제주도 야경을 볼수 있는곳이라 제주도의 밤이 즐거웠어요  2월 3월 제주도 가볼만한곳 제주불빛정원 제주도야경 끝판왕 제주도 여행을 준비하시는 분들은 제주도의 밤을 제주불빛정원에서 즐겨보시길 적극 추천드립니다 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  이웃님들 오늘 하루도 수고 하셨습니다 굿밤 되세요이웃님들의 댓글과 공감은 힘이 됩니다 ",
		"description": "열리는 테마파크랍니다 제주불빛정원은 다양한 테마가 있는곳이라 사진을 많이 찍을 수 있는 곳인데요 사진을 찍기전 미리 카메라 렌즈 또는 휴대폰 렌즈는 미리 깨끗하게 딱아서 찍으시면 되다는 사실 꼭... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "LED불빛정원이 공짜 제주회전초밥 신제주맛집 수목원길",
		"postdate": "20170922",
		"link": "https://blog.naver.com/taegeuni?Redirect=Log&logNo=221103129433",
		"contents": "",
		"description": "제주공항근처 한라수목원 가는길에 수목원테마파크가 있는데요 그 수목원테마파크 바로옆에... 신제주맛집 스시광, 제주회전초밥맛집 스시광에서 맛난 회전초밥도 먹고 무료불빛놀이터도 즐기고 완전... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원 야간관광지로 안성맞춤",
		"postdate": "20190221",
		"link": "https://blog.naver.com/jejubene?Redirect=Log&logNo=221471530560",
		"contents": "안녕하세요 여러분들 목요일인데 내일을 위해 열심히 일하고 계시나요? 남은 하루도 파이팅 해서 일해봅시다~ 저도 어제는 야근을 해서 너무 피곤하네요. 퇴근하고 식사를 하고 식구를 데리고 야경 볼만한 곳이 있나 찾아보다가 수목원 테마파크는 많이 다녀와서 애월읍에 있는 평화로 옆에 있는 제주불빛정원을 가보기로 했답니다. 낮에는 미세먼지가 많아서 돌아다니기가 힘든데 저녁에는 조금 덜 한 것 같더라고요. 산에 가기에는 어두워서 조명이 들어오는 이곳에 구경을 나왔어요. 퇴근시간이 겹쳐서 차도가 많이 막힐 것 같다는 생각과 함께 이동을 했답니다.    다행히 길을 뻥 뚫려 있더라고요. 이곳이 바로 평화로 쪽에 위치해 있는 제주불빛정원 입구랍니다. 주차할 공간이 많이 있어서 걱정 없이 차를 세웠어요. 외관에서부터 멋진 라이트가 눈에 확 들어오더라고요.   티켓 교환하는 매표소입니다. 입장 전 필독 사항도 적혀있네요.  장미빛축제 테마파크로도 알려진 곳이라서 동시에 즐기실 수 있어요. 실내에는 인생 사진관이 있어서 더욱 기념으로 남기기에 맞춤이랍니다. 스튜디오와 조명이 만들어져 있는데 뭔가 포토그래퍼가 된 기분이 들기도 했답니다.    도민, 장애우, 경로 우대 할인이 적용되네요. 특별 이벤트로 생일인 사람은 신분증 제시하게 되면 확인 후 무료로 입장이 가능하답니다. 그리고 인터넷으로 예매하시면 더욱 저렴하게 이용이 가능하다는 점 기억하세요~   대형 백조가 마주 보고 있는 모습인데 하트 모양이 만들어졌네요. 정중앙에 있는 나무 단상에 올라서서 사진을 찍으면 정말 이쁜 게 보인답니다. 연인끼리 손으로 사랑스러운 포즈를 취하고 있는 커플들을 봤는데 좋아 보였어요.   종이배와 무지개로 꾸며진 조형 작품이 꼬마 아이들의 관심을 끌만한 것들이 많이 있어서 애들이 재미있어 하더라고요. 제주불빛정원 한 바퀴를 크게 돌아보았어요. 귀엽고 개성 있는 동물과 물품들이 많이 보이더라고요.   제주 장밋빛 축제로 다양한 색깔의 꽃들이 화려하게 자리 잡고 있었어요. 5만 송이의 장미가 활짝 빛나고 있답니다. 넓은 공간에 피어있는 빛을 보니 서울의 동대문디자인플라자에 있는 장미 조명이 생각이 나더라고요. 하지만 이곳은 노란색이라서 더욱 따뜻한 겨울 야경과 너무 잘 어울리는 것 같았어요.   산타 풍선이 따스하게 앉아주는 느낌의 반짝거리는 길이 펼쳐져 있었어요. 품 안으로 들어가는 것처럼 느껴졌답니다. 가족사진을 찍기에 좋을 것 같더라고요.   해녀와 돌하르방이 빠져서는 안되죠 정말 많은 전구가 들어갈 것 같더라고요. 색감이 달라서 더 좋게 느껴지는 것 같았어요. 다양한 테마와 화려한 장식들로 인해서 볼거리가 제공되고 있답니다.   팽이처럼 제자리에서 도는 뺑뺑이 놀이기구도 있네요. 애들이 참 좋아하겠어요. 지금은 많이 없어진 초등학교의 놀이터에 보면 많이 놓여 있었던 기억이 있네요.   어떤 특정 사람과 사물을 아끼고 귀하게 여기는 마음을 사랑이라고 하는데 그 의미를 담고 있는 형태의 디자인이 제일 많이 있었어요.     나비의 날개를 달고 기념촬영을 할 수 있게끔 만들어져있었어요. 천사의 모양의 깃털도 표현되어 있었어요. 제주불빛정원은 여성분들이 감성 포토로 좋아할 것 같은 그런 장소들이 많이 있었어요.   아이들이 좋아할 만한 공룡 라이트도 배치되어 있었는데 온통 초록색 빛으로 되어있어서 눈이 정화가 되는 것 같았어요. 남자아이들이 공룡과 자동차에 관심이 많이 있을 시기라서 이건 티라노, 브라키오, 파키케팔로사우루스 등등 모르는 이름의 파충류가 하나도 없더라고요.   겨울이라서 그런지 크리스마스 분위기의 트리에 온갖 종류의 LED 조명이 매달려 있네요. 그리고 각종 캐릭터들이 많이 자리 잡고 있어서 돌아다니기 바빴어요. 여기저기서 사진을 찍어봤답니다.    이글루의 조형물도 있었는데 아이들이 안에 들어가서 장난치는 모습이 신나 보이더라고요. 아이나 어른도 모두 좋아할 만한 그런 곳이랍니다.   사랑의 표시인 하트 모양의 라이트가 가장 많이 보이더라고요. 이 표식을 보면 기분이 저절로 좋아지는 것 같네요. 소중한 친구 또는 사랑하는 사람과 제주불빛정원에 오셔서 아름다운 제주의 깊은 추억을 쌓아가시면 좋겠네요~  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346   064-799-6996매일 17:00 - 23:00 동절기(12~3월)매일 18:30 - 24:00하절기(4월~11월)",
		"description": "수목원 테마파크는 많이 다녀와서 애월읍에 있는 평화로 옆에 있는 제주불빛정원을 가보기로... 다양한 테마와 화려한 장식들로 인해서 볼거리가 제공되고 있답니다. 팽이처럼 제자리에서 도는 뺑뺑이... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주불빛정원_깜깜한 제주도의 아름다운 불빛축제 : )",
		"postdate": "20200207",
		"link": "https://blog.naver.com/mr_26?Redirect=Log&logNo=221799163569",
		"contents": "이때는 11월 초쯤에 갔던 날씨여서 지금 겨울과는 확연히 다른 하늘을 보인다는 걸 알아주었으면 합니다. 이번달이 아닌 작년 2019년 11월의 날씨입니다.   가을하늘이 정말 오지게 예쁜 제주도에서의 추억을 더듬으며 겨울에 가도 좋을거 같은 제주도의 숨은 정원을 소개하고자 이렇게 글을 써봅니다. 우선 밤에 가기 좋은 곳은 어디에 있을까 하고 알아보던 중에 제주불빛정원이라는 제주도에서 불빛으로 예쁘게 꾸민 정원이 있다는 것을 발견하고 그곳을 가보자 하고 부랴부랴 차로 이동을 했다.    숙소에서 조금 멀리 떨어진 곳이지만 가족이나 커플 단위로 가면 좋다기에 또, 저녁에 데이트 하는 맛을 좋아하는 커플이기에 천천히 둘러보자 생각으로 움직였는데, 확실한건 제주도의 밤은 초보라면 절대로 운전하지 않기를 추천합니다.<제주도 초행길, 혹 초보운전자는 밤운전 금지>우선은 밤인데 가로등하나 없이 시골이고 외진 곳이 많아요. 그래서 초보라면 무서울 뿐만 아니라, 차를 움직일때, 차선이 보이지 않아서 상향등을 키고 가야 하는 상황에 놓입니다. 그러다 갑자기 야생동물이 덮칠수도 있고 반대쪽에서 오는 차량 역시 상향등을 키고 가서 눈이 부셔서 사고가 날수도 있습니다 ㅠㅠ 그렇기때문에 꼭 숙달된 운전자가 아니라면 조심하길 당부합니다.   저희는 뭣도 모르고 달렸다가 남자친구가 엄청 고생을 했습니다ㅠ 갈때만 해도 해가 지지 않았는데, 제주불빛정원에 도착하는 순간부터 노을이 지기시작하더니만 엄청 깜깜해졌습니다!ㅎㅎ   제주불빛정원은 제주도 애월읍쪽에 위치하고 있는데 조금 더 외딴 곳에 위치하고 있습니다. 그래서 찾아가는데 시간이 좀 걸리기는 했는데, 정말 좋았어요. 들어가는 입구 에서부터 오색 찬란 빛이 보이는데, 벌써 들어가고 싶어서 전 안달이..ㅎㅎ   제가 갔을때에는 장미빛축제가 한창이였습니다. 잠깐 약관을 소개하자면 3,500평의 작다지만 큰 테마파크로 조성되어 있으며 안에서는 작은 콘서트도 할수 있게 되어 있고 사진을 찍을 포토존이 즐비해있습니다. 그래서 가족단위로 가면 인생샷 많이 얻어올수 있고 커플끼리가면 더 예쁘고 러블리한 사진을 많이 건질수 있어요. 저희도 이번 제주불빛정원에 가서 엄청 많은 커플인생샷을 가득 건졌답니다.   야간에 들어가면 아무래도 사진이 잘 안나올수도 있는데 이렇게 잘 찍을 수 있는 포토방법을 자세히 적어주셨네요 ㅋㅋ 사장님이 정말 센스쟁이!   안에 들어가서 노을에 백조로 된 조명에 사진을 찍어보았습니다. 남자친구가 하트를 그려서 찍었는데, 정말 예쁘게 잘나오죠? 제가 갔을 때에는6시 반쯤 정도 되었던거 같은데 지금같은 2월달은 해가 빠르게 지기때문에 한 5-6시 사이쯤에 가면 노을과 함께 이렇게 예쁜 사진을 찍을 수 있으니 참고 해주세요~   그리고 역시 조명으로 화려하면서 예쁘게 전시되어 있는 각종 기념품과 드림캐쳐, 테마파크 여서 환상과 꿈의 나라 같은 분위기덕분에서인지 드림캐쳐로 꿈을 이루라는 동심으로 이렇게 파는게 아닌가 싶습니다! 실제로 저는 자석수집을 하는데, 여기에도 예쁜 자석들이 기념품으로 있어요~ 궁금하시면 가서 한번 직접 눈으로 확인하면 좋을거 같네요~   짜잔! 외관이 보이시나요? 저희가 갔을 당시에 장미빛축제가 한창이였던 만큼 이렇게 장미가 화려하게 거의 꽃밭처럼 가득하게 채워져 있었습니다. 아마 지금도 이렇게 펴져 있습니다. 가을에 보는 반짝이고 예쁜 조명꽃이라 정말 근사했습니다. 남자친구도 이번 테마파크를 무척이나 마음에 들어 했을 정도니, 가족단위면 더 할나위 없이 좋아하겠죠?   특히, 아이들이 엄청 좋아하더라고요, 곳곳에 바로 옆에 고깃집에서 밥을 먹고 온 가족들중, 아이들이 좋아서 뛰어다니는 모습이 보기 좋았답니다. 호수로 물을 틀어놓아서 장미를 비닐로 가려놨는데 그래도 예쁘다..ㅎㅎ 하트가 가득한이 컨셉이 남자친구는 너무 좋다고 준비해간 삼각대를 사용했습니다. 제주도 가면 꼭 쓰겠다고 좋은 걸로 준비했는데, 그 진가가 발휘되는 순간이였죠.사진이 어떨지 궁금하죠? 바로바로바로!!!..........   짜잔! 정말 예쁘게 잘 찍힌 저희 커플의 인생샷 사진 보이시나요? 갤럭시s10의 위엄과 비싼 고급 핸드폰삼각대의 위엄이 만나서 완벽한 저희 커플사진이 탄생했습니다! 저희가 간 11월 초는 비수기 기간이라서 그런지 사람들이 많지 않았습니다. 그래서 완벽한 우리둘만 있는 사진을 찍을 수 있었는데요, 지나가는 아주머니들이 사진 예쁘게 잘 찍는다고 엄청 보기 좋다고, 예쁘게 사랑하라면서 덕담도 해주시고 가셨네요 ㅋㅋ 여행오니까 다들 마음이 우주 같아지나봐요~ㅎㅎ   장미제주빛축제의 LOVE 로고에서 우리 둘의 사랑을 드러내며 사진을 안찍을 수 없겠죠?   저와 남자친구의 시그니처 자세, 이번 제주도의 컨셉은 마주보기 컨셉이였던만큼 서로 마주보고 사진을 찍는 사진으로만 남겼답니다. 앞모습도 있지만 블로그인 관계로 제외하겠습니다. 사람이 없던 시기에 갔기에 관광객도 많지 않아서 여러장 다채롭게 많이 찍을 수 있었습니다. 멀리서 찍은 만큼 사진 촬영도 예쁘게 잘 찍어야겠죠?   인생사진 찍는 방법은 의외로 간단하답니다.삼각대를 설치하고 샤오미 셀카봉에 있는 리모컨을 연결시켜서 눌러주면 된답니다.그리고 전면카메라(셀카) 보다 후면카메라가 더 화소가 좋은 것으로 꼭 후면으로 두고 찍어주세요, 찍기전에 한사람이 먼저 꼭 피사체(저예요'-'//)를 두고 카메라의 위치를 맞춥니다마지막으로 카메라에 블루투스로 연결된 리모컨의 버튼을 미친듯이 누릅니다자세잡고 버튼누르고 3초후에 또 찍고 3초 후에 또 찍고 해서 여러장을 찍어 마지막에 고르면 됩니다!이 공식만 안다면 완벽한 커플샷을 찍을 수 있습니다!   역시 빠질수 없는 터널을 한번 찍어봤습니다, 너무 예쁜 곳이였고 아이들이 제일 좋아했던 오색찬란한 터널, 이곳은 다큰 저에게도 완벽한 곳이였습니다.   3,500평의 테마파크이기때문에 사진찍을 스팟이 정말 많았어요. 다행이 사람들과 겹치지 않았고 저희가 움직이는 시간대가 한창 고깃집에서 밥을 먹고 있는 시간대이기에 저희는 느긋하게 예쁜 사진을 많이 찍을 수 있었답니다. 후에 숙소로 돌아가려고 할때쯤에는 사람들이 전보다 더 많았지만, 그래도 찍기에는 좋았던 시간이였어요.   제주불빛정원 정말 예뻣어요. 다음에 또 가고 싶을만큼이요 아무래도 서울보다는 제주도는 사람이 많지 않았기때문에 사진에 사람들이 걸리지 않았던거 같아요. 남자친구도 사진에 사람이 걸리는게 싫다고 했는데, 이번 사진에는 다 나와 남자친구 둘만 있는 느낌이 강해서 정말 좋아했답니다~   하트가 있는 곳에서도는 더 많은 사진을ㅋㅋㅋ 제주도는 사랑입니다   가족끼리 저녁에 갈 곳이 마땅치 않다 싶은 분들에게는 제주불빛정원을 강력하게 추천해 드리고 싶습니다. 가격은 성인이 12,000원 / 소인이 8,000원 정도로 다소 비싸단 느낌이 들수 있는데, 그러면 네이버예약을 필수로 하면 좋을거 같아요. 저희커플은 제주도에서 여행하는 동안에 테마파크나 입장권이 있는 곳은 꼭 네이버예약에 티켓을 팔고 있는지 소셜에서 할인하고 있는지를 전날에 확인하고 자기전에 사 놓았습니다. 그러니 입장권만 20만원 하는 걸 15만원정도로 저렴하게 이용할수 있었답니다!그러니 꼭 어딜 가든 소셜이나 네이버예약 필수로 확인아시죠? (당일 불가 티켓도 있으니 확인은 꼭 전날에 하세요) 제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원 #제주장미빛축제  ",
		"description": "우선 밤에 가기 좋은 곳은 어디에 있을까 하고 알아보던 중에 제주불빛정원이라는 제주도에서 불빛으로... 잠깐 약관을 소개하자면 3,500평의 작다지만 큰 테마파크로 조성되어 있으며 안에서는 작은 콘서트도... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "[제주도 밤에 가볼만한곳] 야간명소, 제주불빛정원에서 좋은... ",
		"postdate": "20191018",
		"link": "https://blog.naver.com/wkatn77?Redirect=Log&logNo=221681104518",
		"contents": "[제주도 밤에 가볼만한곳]야간명소,제주불빛정원에서좋은 추억 만들고 왔네요☆  제주도 밤에 가볼만한곳 찾다가..연인, 가족끼리 가기 좋아보여 선택했던 제주불빛정원!(불빛정원 위치가 애매한 곳에 있어서 한참을 찾다가 들어가야했던...그지같은 내비...ㅠㅠ)   정식명칭은 제주불빛정원이지만 장미빛축제 테마파크 라고도 부르더라구요.입장 요금 참고 하시면 될 것 같구요.하지만, 인터넷으로 예매하고 가시는게 훨씬 저렴하게 이용 가능하다는 점☆   아무래도 야간 명소다보니 이런 주의사항 등이 잘 적혀있더라구요. 입장하시자마자 직원분이 친절하게 다 설명해 주셔요!!이용 방법, 사진 잘 나오게 찍는 법 등등..     입장 하자마자 사진 찰칵!ㅋㅋㅋ너무 이쁘지 않나요 ㅠㅠㅠ   제주불빛정원 중앙엔 이쁜 장미빛축제가♡생각보다 규모도 크고 너무 잘 만들어놨더라구요.우측에 보이는 저 의자도 포토존이랍니다 ㅎㅎ주변 직원 분께 부탁드리면 친절히 이쁘게 여러장 찍어주시니 부담 없이 부탁하셔도 ok!   저희가 갔을 때 추웠던 시기였는데따뜻하게 쉴 수 있는 쉼터도 마련되어 있던 ㅠㅠ저 날 정말 춥더라구요.....           너무 많아서(?) 사진에 다 담지 못했지만..하나같이 다 이쁘고 개성 넘치는 작품들이죠?!여기서 찍은 사진만해도 엄청 납니닷..ㅋㅋㅋㅋ한바퀴 도는데 시간 꽤나 걸린 것 같아요.인생샷, 좋은 추억 만들기 너무 좋았네요!ㅎㅎ   부모님 꽃길만 걷게 해드릴테니오래오래 건강하세요!!ㅠㅠ   테마별로 나눠져있어 더욱 좋았던 제주불빛정원 ㅠㅠ제가 좋아하는 공룡 테마도 있더라구요.아이들이 정말 좋아할 것 같아요♡   내부에도 포토존이 잔뜩 꾸며져있더라구요.인생샷 찍기 좋은 테마들 뿐☆그 외에 카페도 있고 화장실도 있고 알차게 꾸며진 내부였답니다 ㅎㅎ직원 분이 찍어주시는 사진 인쇄는 입장 시 무료로 가능한 티켓 주시는 걸로 알고 있어요. 단, 정해진 장수 이상은 유료랍니다^^제주불빛정원, 야간 명소로 유명한 이유가 있었네요♡가성비도 좋고 직원 분들도 친절하고 불빛들도 다 이뻤고 ㅠㅠ제주도 밤에 가볼만한 곳, 인생샷 남기기 좋은 곳, 추억만들기 좋은 곳, 야간명소 찾고 계시다면불빛정원 한번 가보셔도 좋을 것 같네요!  도움이 되셨다면 공감을!궁금하신 점은 댓글 부탁드려요! ",
		"description": "ㅠㅠ) 정식명칭은 제주불빛정원이지만 장미빛축제 테마파크 라고도 부르더라구요. 입장 요금 참고... ㅠㅠ 테마별로 나눠져있어 더욱 좋았던 제주불빛정원 ㅠㅠ 제가 좋아하는 공룡 테마도 있더라구요. 아이들이... ",
		"source": "제주불빛정원 테마파크"
	},
	{
		"title": "제주도 밤에 가볼만한 곳_ 제주불빛정원 춥지만 너무 예뻤던 곳",
		"postdate": "20180211",
		"link": "https://blog.naver.com/wansojun?Redirect=Log&logNo=221205868258",
		"contents": "",
		"description": "야간명소 제주도 불빛정원 테마파크 늦가을-겨울에 제주를 가면 해가 너무 빨리 져버리기 때문에 한 6시정도만 되면, 딱히 할것도 없고 갈 곳도 없당 ㅠㅠㅠㅠㅠㅠㅠㅠㅠ 밤에 숙소에만 있긴 너무 시간아 아깝기... ",
		"source": "제주불빛정원 테마파크"
	}
]