[
	{
		"title": "제주4.3 평화공원과 4.3평화공원교육센터 제주여행시 꼭... ",
		"postdate": "20220126",
		"link": "https://blog.naver.com/ahnsophia?Redirect=Log&logNo=222631451147",
		"contents": "제주4.3 평화공원과 4.3평화공원교육센터 제주여행시 꼭 들러야할 곳 제주43평화공원교육센터제주특별자치도 제주시 명림로 430제주4.3평화공원제주특별자치도 제주시 명림로 430제주43평화공원주차장제주특별자치도 제주시 명림로 430 제주 4.3사건에 대해서 알게 된 지 얼마 안되었다. 대한민국에서 가장 따뜻한 섬, 아열대 기후여서 휴양지로도 좋고 해산물이 풍부하고 아열대성 과일도 맛있는 곳,  대학교 1학년때 친구들과 여행을 다녀도 유명한 관광지와 해변으로 놀러갔었던 제주도...몇 년이 흐르고서 제주 4.3 사건이란 걸 알게 되었다. 3년전 제주도를 방문했던 그 때 일정이 맞지 않아 제주 4.3 평화공원교육센터를 들르지 못하고 평화공원 만 들러보고 왔었는데이번에는 시간을 맞춰서 입장할 수 있었다. 사건의 발단제주도는 지리적으로 동북아시아의 요충지라는 특성을 지녀 태평양전쟁 말기에는 미군의 상륙을 저지하기 위하여 일본군 6만여 명이 주둔한 전략적 기지였으며, 8·15광복 직후에는 일본군이 철수하고 외지에 나가 있던 6만여 명의 제주 주민들이 일시에 귀환하여 급격한 인구 변동을 겪었다. 귀환한 사람들은 직업을 구하지 못하여 생계를 꾸리기 어려웠고, 생필품 부족과 콜레라 발병으로 인한 수백 명의 인명 희생, 극심한 흉년과 미곡정책의 실패로 인한 식량난 등이 겹쳐 민심이 악화되었다. 게다가 일제에 부역한 경찰들이 미군정하에서 다시 치안을 책임지는 군정경찰로 변신하였으며, 민생이 피폐한 상황에서도 군정관리들은 사리를 채우는 부정행위를 일삼는 등 여러 가지 사회적 문제가 부각되었다. 이처럼 복합적 요인이 혼재한 상황에서 1947년 이른바 '3·1절 발포사건'이 발생하여 제주 4·3사건의 도화선 역할을 하였다.[네이버 지식백과] 제주 4·3 사건 [濟州四三事件] (두산백과) 해설사 선생님은 코로나19 이전에는 매시간 운영했는데 우리가 도착한 시간에는 아쉽게도 안계셨다.다음 제주도 방문하면 또 와야지,,, 여운을 또 남기게 된다. 처음 제주 4.3사건 영상부터 보았는데 역사적인 사실을 볼때도 먹먹했지만, #송아지 영상을 볼때는 아이가 옆에 있어서인지 계속 뜨거운 눈물이 흘러내렸다. 너무 불쌍하고 기가 막히고 억울해서 울음이 났다...   우리 아이들이 다 이해하지는 못했겠지만 4.3사건이라는게 일제 강점기 이후 우리가 독립된 한나라로살고자 했던 그 소박한 꿈을 이루지 못하고 짓밟힌 한많은 역사라는 거는 알고 있을 거 같다. 거의 2000년대가 되어서야 보통의 시민들까지 알게 되었을 우리의 숨기고 드러나지 않았던 역사의 일면..나는 배운적도 없는 거 같다. 제주도에 왔어도 푸르른 청춘이다. 즐거운 여행지다..로만 생각했었었다.. 역사를 조금은 알고 나니 제주도는 고려 몽골시대때도 일제 강점기 때에도 또한 4.3 사건으로 짓밟혔던 시기까지 참 힘들었을 역사를 짊어지고 있는 곳이였구나...이내 전시실 입구로 들어가 본다..전시실은 제1전시실 역사의 동굴, 제2전시실 흔들리는 섬(해방과 좌절), 제3전시실 바람타는 섬(무장봉기와 분단거부), 제4전시실 불타는 섬(초토화와 학살), 제5 전시실 흐르는 섬(후유증과 진상규명운동), 제6 전시실 평화의 섬(에필로그) 그리고 특별전시실 다랑쉬굴.... 로 구분되어 들어가면 들어갈 수록 숙연하게 느껴지는 부분이 참 많다... 제1 전시실, 역사의 동굴 (프롤로그)길고 긴 동굴 터널, 무얼 의미하는 걸까? 그냥 느낌에서부터 전해진다.4.3 당시 피신처로 활용되었던 천연동굴을 형상화 한 것이다. 예전에 거문오름에 들렀을때도 자연동굴등에 가족들이 동네사람들이 피신해 있었다는 것을 들었었다.끝에는 백비가 누워있다. 깜박하고 천장만 찍었네... 백비는 4.3에 대한 정명(正名)을 기다리며 비문을 새기지 못한 비석을 뜻한다. 블로그 글을 적다가 4.3사건에 대한 기록을 찾으니 아이가 설민석의 역사 특강을 잠시 들었다. 역시 이제서야 알려진 제주의 숨은 역사 인거 같다. 강의를 들으니 또 너무 슬퍼서 눈물이 난다. 여기서 전하는 내용은 슬픔을 얘기하려는게 아니다. 다시는 이런 아픈 역사가 되풀이 되지 않게 하자는 게 목적이다...https://youtu.be/o64H_knMncY 제2 전시실 흔들리는 섬(해방과 좌절)해방 전 국제정세와 제주도, 해방 이후 도민들의 자치 열망, 4.3의 도화선이 된 1947년 3.1일 발포 사건, 이어서 3.10 총파업과 탄압의 사건들이 1948년 4.3봉기로 이어지는 과정들을 표현하고 있다.   광복의 기쁨을 느끼기 보다 분단의 아픔과 일제강점기의 친일파들이 다시 경찰이 되고 높은자리에앉아서 다시금 괴롭힘을 반복했으니 얼마나 기가막혔을까??꽤 많은 분들이 4.3평화공원 및 교육원에 들어오시고 또 아이들에게 설명도 해주면서 자세히 보고 가신다. 나름 중간중간에 영상과 실제 증언들로 이해할 수 있는 부분들이 많아서 좋았다.    일제강점기를 거치고 나서 북한에는 소련이, 남한에는 미국이 깃발을 올려서 다시 미군정을 실시했다는 글은 영혼없이 배울때는 자유를 찾아준 고마운 나라라고 배웠던 거 같은데 이제와서 보니 똑같은 욕심을 가지고우리나라를 지배하려는 것 같았다는 속내가 느껴진다.심지어 레드아일랜드로 지목하고 작정하고 더 탄압했을 거라는 기록들로도 유추되는 걸 보니 세상에 어느 나라를 믿고 안믿고가 아니라 우리가 바로 강해져야 하는게 제일 중요하다는걸 새삼 느낄 수 있었다.   아이가 3.1절날 왜 발포를 했는지? 왜 4.3사건의 도화선이 되었는지...제주를 왜 레드 아일랜드로 단정하고 고립시키고 탄압했는지 미리 미리 공부할 걸..아니 지금이라도 제대로 알아두어 아이에게 제대로 설명해주어야 겠다.역사공부는 늘 선사시대부터 외우고 삼국시대, 고려시대, 조선시대 까지는 무슨 맥락을 좀 파악하고있는데 근세시대부터는 내용이 너무 많아서 헷갈린다. 물론 부끄럽지만...    서청, 서북청년단이란 단어를 접해보니 오싹하다.. 반공, 친미,,,라고 표현하면 이념이 맞지 않으면니편 내편으로 갈라서...제주도의 지정학적 위치 때문에 힘들고 고난의 시기가 참 많았던 걸 역시 보니까 이해가 되고, 안타깝게 느껴진다..이곳이 3전시실 바람타는 섬이다.1948년 4월 3일 새벽에 일어난 무장봉기의 발생 과정과 배경, 향후 초토화 작전의 직접적인 원인이 되는 5.10 단선 단정 반대 사건 등 역사적 상황을 하나씩 보여주고 있다.   남북이 하나된 조국을 이루는걸 원했던 것 뿐인데..아직 힘은 약하지만 독립도 했거 도움만 받아서 하나의 통일을 이루고자 했을 뿐인데,,,김구선생님이 북을 설득을 시키러 잠시 비우는 동안 단독 선거 준비가 착착 진행되고,, 이미 이루어지고...   제주여행을 한다면 4.3평화공원 및 4.3평화공원교육센터는 꼭 들러보라고 권하고 싶다.아름다운 제주를 보기 전에 아픔의 역사를 먼저 배울 필요가 있기 때문이다.한 번 볼때는 몰랐던 많은 이야기들이 두번째 방문으로 좀 더 알수 있는 기회가 되었고 아이들도신나는 체험위주의 제주도 여행보다 역사를 앎으로써 더 여행의 좋은 의미를 두는 거 같다..제5 전시실, 흐르는 섬(후유증과 진상규명운동)4.3후유증, 민간에서 시작된 4.3 진상규명운동, 2000년 1월 4.3 특별법 제정, 진상 조사보고서 확정, 대통령의 사과, 그리고 4.3유해발굴 등 4.3 이후부터 현재까지를 정리하고 있다.   이것 저것 보면서 발길이 안떨어지는데 맨 마지막 나오는 부분은 제 6전시실 평화의 섬이다.좌우 벽면과 천장에 4.3 희생자들의 흑백사진이 빼곡이 걸려있다. 제주 인구 30만명중 3만명이 돌아가신 4.3사건,, 4.3의 기억을 평화와 인권의 소중함으로 다시 생각할 수 있는 공간이다.아직 젊음을 피워보지도 못한 젊디 젊은 어린이들의 사진도 있어 가슴이 미어진다... 가족들끼리 걸으면서 좌우, 위를 둘러보면서 무슨 말을 하고 나올까?얼마나 무서웠을까?? 얼마나 힘들었을까??이런 저런 생각을 하고 특별전시실 까지 보고 나오는데 유난히 까마귀 소리가 크게 들린다.바람소리도 뚫고 울리는 까마귀 소리가 4.3평화공원에 올때마다 기억이 난다.4.3사건의 상징인 동백꽃 조형이 동쪽 앞마당에 놓여있다.흐드러진 붉은색, 동백꽃의 꽃말은 기다림이라고 한다.잊지말자. 4.3사건... 숙소가 제주4.3평화기념관 근처여서 들를 수 있으니 오히려 좋은 기회였다.다음에 오면 전시해설사 선생님의 설명을 들으면서 다시 관람하고 싶다.잘 모르면 영상이라도 두편을 꼭 보길 권하고 싶다.아이들도 영상을 보기 전과 후의 반응이 정말 달랐다.집에 와서 관련 영상도 찾아보고 브로슈어등을 읽어보니 많이 도움이 된다.여유가되면 순이삼촌 책도 꼭 읽어보고 싶다. 다녀온 사진들을 정리하다보니 그래도 글로써 남겨보고 싶어서 남겨본다.이번 제주여행은 의도하지는 않았지만 다크투어리즘 정리해 본다..   ",
		"description": "제주4.3 평화공원과 4.3평화공원교육센터 제주여행시 꼭 들러야할 곳 제주 4.3사건에 대해서 알게 된 지 얼마 안되었다. 대한민국에서 가장 따뜻한 섬, 아열대 기후여서 휴양지로도 좋고 해산물이 풍부하고... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "&lt;제주다크투어&gt; 제주4.3평화공원",
		"postdate": "20220125",
		"link": "https://blog.naver.com/whitejua?Redirect=Log&logNo=222630751369",
		"contents": "#다크투어 연이어 포스팅하는 김에, 재작년 다녀왔던 <#제주다크투어> 돌아보기→ 2020년 추석연휴, (사)제주다크투어를 통해 다녀온 <제주 4.3 첫발딛기 투어>첫번째 방문지는 제주4.3사건을 기억하며 미래로 나아가기 위해 설립된 제주4.3평화공원 제주4.3민주항쟁은 국가의 위법한 국가긴급권에 대항한 사건이다광복 직후 제주도는 실업난, 생필품 부족, 극심한 흉년, 전염병 창궐 등으로 어려운 시간을 겪고 있었다. 이승만 정부는 전라도 부속도서에서 독립한 제주도의 사회적·정치적 혼란을 이유로 제주도에 경찰을 파견했다.그 시기 제주도에서 말을 탄 경찰이 3살 어린이에게 중상을 입히고 도망가는 사건이 발생했다. 해당 경찰을 체포·징계해야 한다는 도민들의 요구가 이어지던 1947년 3월 1일, 3.1절 행사에서 시가행진을 구경하던 군중에게 경찰이 총을 발사하여 민간인 6명이 사망하였다. 이에 남로당 제주도당은 조직적인 반경찰 활동을 전개했고, 제주도 전체의 95% 이상이 참여한 대규모 민·관 총파업이 이어졌다.이는 남한의 단독정부 수립을 위한 '5.10 총선거' 반대 투쟁과 결합하며 본격적인 무장대립으로 발전하였다. 10월 11일 이승만 정부는 제주도에 경비사령부를 설치하고 군 병력을 제주도로 증파하며 2월까지 약 4개월동안 대학살을 주도했다. 「제주4.3사건진상규명및희생자명예회복위원회」의 진상보고서에 따르면 4.3 민주항쟁의 인명피해는 2만 5천~3만여명으로 추정되고, 강경진압 작전으로 중산간 마을 95% 이상이 화재로 소실되었으며, 가옥 39,285동이 소각된 것으로 조사되었다.백윤철(2018), \"국가긴급권과 제주4.3민주항쟁\", 「한양법학」 제29권 제3호, 한양법학회, 143~144쪽.약속시간인 10시에 맞춰 제주종합경기장에 도착(사)제주다크투어에서 준비한 미니버스에 탑승했다첫 번째 장소인 제주 4.3 평화공원에 도착제주4.3평화공원제주특별자치도 제주시 명림로 430 제주4·3평화공원은 4·3사건으로 인한 제주도 민간인학살과 제주도민의 처절한 삶을 기억하고 추념하며, 화해와 상생의 미래를 열어가기 위한 평화·인권기념공원이다.제주4·3평화공원 조성은 제주4·3사건에 대한 공동체적 보상의 하나로 이루어졌다. 1980년대 말 4·3진상규명운동에 매진하던 민간사회단체 등은 진상규명과 함께 지속적으로 위령사업을 요구하였으며 이런 요구에 부응하여 제주도는 1995년 8월 위령공원 조성계획을 발표하였다. 1997년 12월 김대중 대통령후보자의 4·3특별법 제정을 통한 진상규명, 위령사업과 보상을 공약 제시, 4·3범도민추진위원회의 4·3위령사업 공청회 실시, 김대중 대통령 제주 방문 시 4·3공원조성관련 특별교부금 지원약속(1999), 특별법 공포(2000) 등이 이어져 2003년 4월 3일 평화공원 기공식이, 2008년 3월 28일 평화기념관이 개관하게 되었다.4·3사건의 역사적 의미를 되새겨 희생자의 명예회복 및 평화·인권의 의미와 통일의 가치를 되새길 수 있는 평화와 통일의 성지이자 인권교육의 장으로 활용되고 있다.제주 4.3 평화재단 https://jeju43peace.or.kr제주 4.3 평화기념관은 코로나로 인해 휴관 중이라 바로 공원으로 향했다화해와 상생 정신으로 인간의 어울림을 표현했다는 위령탑지역별 4.3 희생자의 이름과 사망 당시 나이, 사망일자를 새긴 각명비가 위령탑을 둘러싸고 있다4.3 당시 희생당한 민간인들의 ‘수의(壽衣)’를 표현한 조형물 <귀천>다섯 개의 열주를 뒤로 하고 부채꼴의 건물로 다가갔다4.3 사건의 가해자인 국가가 희생자들에게 해준 유일한 배상, 위패를 모셔놓은 위패봉안실일행 중에 희생자 유가족이 계셔서 향도 피워 올리셨다뒷면에 새겨진 문구실내에는 4･3희생자 1만 4,231명 중 생존자를 제외한 1만 4천 1백여위의 위패가 봉안되어 있다행방불명인을 위한 행방불명인 표석행방불명인 표석제주4·3사건 희생자 중 시신을 찾지 못하여 묘가 없는 행방불명인을 대상으로 특별히 개인표석을 설치해 넋을 추모하는 공간이다.행방불명인들은 대부분 4·3사건의 와중에서 체포되어, 육지부 각 지역의 형무소에 수감된 후 돌아오지 못한 희생자들이다. 이들은 6·25 한국전쟁이 발발하자 곧이어 총살되어 암매장되었다. 그 결과 유족과 후손들은 부모와 자식의 사진 한 장 없이 제사를 지내기도 하고 헛묘를 세우기도 하였다.2020년 4월 현재 제주지역 2,063기, 경인지역 556기, 영남지역 445기, 호남지역 398기, 대전지역 270기, 예비검속 221기 등 총 3,953기가 설치되어 있다.제주 4.3 평화재단 https://jeju43peace.or.kr저승으로 향하는 행방불명인을 형상화한 동상.. 동상 표정 보고 심장이 내려앉는 기분이 들었다 2006년부터 2018년까지 추진한 유해발굴사업을 통해 발굴된 유해를 봉안하는 봉안관4·3유해발굴사업4·3특별법에 근거해 이루어진 후속사업으로, 발굴기간 동안 유해 405구가 발굴·수습되었으며, 유해 405구에 대해서는 유전자 감식이 이루어져 133구의 유해에 대해 신원확인이 이루어졌다. 현재 봉안관에는 380기가 안치되어 있다.(2020년 4월 기준)유해발굴대상지 : 화북지역 5개소, 제주공항 남북활주로 서북측·동북측 각 1개소, 남원읍 태흥리 1개소, 도두동, 선흘리제주 4.3 평화재단 https://jeju43peace.or.kr발굴 경과와 유전자 감식 경과, 관련 사진제주 4.3 당시 최대 학살·암매장지였던 옛 정뜨르비행장(현 제주국제공항)의 희생자 유해발굴현장을 재현해놓은 전시 공간봉안관을 나오자 사람 형상을 한 조형물이 보였다제주 4.3 70주년에 광화문 역사박물관에 전시되었던 작품이라고 한다<비설(飛雪)- 희생자 변병생(호적명:변병옥) 모녀의 기념조각>을 향해 들어가는 입구왼편으로 제주 전래 자장가인 ‘웡이자랑’이 음각되어 있다달팽이형의 돌담을 따라 들어가면 나오는 모녀상비설(飛雪)- 희생자 변병생(호적명:변병옥) 모녀의 기념조각1949년 1월 6일 봉개동 지역에 2연대의 토벌작전이 펼쳐지면서 군인들에게 쫓겨 두 살 난 젖먹이 딸을 등에 업은 채 피신 도중 총에 맞아 희생된 당시 봉개동 주민 변병생 모녀를 모티브로 만들어진 기념조각이다. 등신대의 청동조각상인 이 작품은 4·3 당시 하얀 눈밭을 표현한 백대리석의 원형판 위에서 아이를 끌어 안고 죽어가는 모습을 형상화했다.제주 4.3 평화재단 https://jeju43peace.or.kr슬프고 아름다운 장소였다↓제주다크투어 홈페이지는 여기↓ (사)제주다크투어 홈www.jejudarktours.org 코로나가 계속 심해져서 지금도 투어를 진행하는지는 확인해봐야 할 듯!해외에 나가기 어려워진만큼, 더 많은 사람들이 제주를 찾고 또 사랑에 빠지는 것 같다. 누군가 혹은 무언가를 사랑한다는 건 아름다운 모습뿐만 아니라 상처와 슬픔까지 제대로 알고 보듬는 것이라고 생각하는 입장에서.. 제주를 방문하는 사람들이, 제주도에 이런 아픈 역사가 있음을 알고 보고 느끼길 바라며 이번 포스팅을 마친다. ",
		"description": "「제주4.3사건진상규명및희생자명예회복위원회」의 진상보고서에 따르면 4.3 민주항쟁의... 장소인 제주 4.3 평화공원에 도착 제주4·3평화공원은 4·3사건으로 인한 제주도 민간인학살과 제주도민의... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "우리부부 제주 4.3평화공원 제주여행중에 다녀옴.제주43사건",
		"postdate": "20211117",
		"link": "https://blog.naver.com/tongmo3?Redirect=Log&logNo=222566109967",
		"contents": "",
		"description": "목포에서 배타고 다녀온 제주도 제주 4.3 평화공원은 처음이라며~ 제주 4.3 사건 희생자분들을 기리기... 밖에서 보는거랑 안에서 보는거랑 다른 느낌~ 위사진속 동백꽃 모형은 4.3 70주년 추모 동백꽃 붉은... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "211011 노루생태관찰원 - 제주4.3평화공원",
		"postdate": "20211012",
		"link": "https://blog.naver.com/misonira76?Redirect=Log&logNo=222534697455",
		"contents": "어제 비가 온다더니 햇볕이 쨍쨍 근데 밤부터 엄청 쏟아지던 비가 아침에 그쳤길래 가까운 곳으로 목적지를 정했다 오늘까지 연휴라 사람이 많을꺼 같아 없을듯한 곳으로 정해 봤다 노루생태관찰원3월~10월 매일 09~18시                                                     11월~2월 매일 09~17시                                                      입장료 성인 1,000원 / 청소년 600원                                    (12세 이하 65세 이상 무료입장)                                      (노루먹이 1,000원 어린이만 가능)아침에 구름이 잔뜻 끼긴 했는데 #노루생태관찰원 이 가까워 질수록 안개가 점점 심해지더라 분위기가 묘해졌어ㅋ 입장권을 사고 들어서면 아이들 놀이터가 있는데 여기서 노는 애들이 은근 많더라 집에서 놀지 왜?여기 놀이터가 더 재미있는건가 좀 의아했네ㅋ 입구가 특이하게 철문이였다 노루가 나갈까봐 그런건가? 문을 들어서면 쭉 뻗은 산책길이 보이고 왼쪽이 노루 먹어 주는 곳이자 노루 생활공간이다 먹이를 샀으면 이곳에서 표를 주고 먹이를 받으면 된다단, 먹이 주는 표는 어린이만 구입이 가능하고 한 집에 한장만 가능하다고 한다 나도 주고 싶었는데 너무 아쉬웠다ㅠㅠ  왜 그런지 물어보니 매년 9월~10월은 노루 번식 기간이라 암컷을 차지하기 위해 싸움이 치열한 기간인데 번식기간엔 수컷은 먹이를 먹지 않아 체험하는데 제약이 있어서 아이들한테 양보해 달라는 이야기였다 근데 뿔 있는 이녀석 수컷 아닌가?아직 어려서 번식이랑은 상관이 없나보네 나도 먹이가 주고 싶어 땅에 떨어진거 주워서 줘봤다ㅋㅋㅋ근데 침이 묻은 먹이는 안 먹으니 꼭 조금씩 잘라서 주라고 당부하시던데 진짜 침이 묻은건 냄새 맡고 그냥 가 버리더라는 설명 듣기 전에는 배불러 안 먹는건줄 알았지얘네 뭐야 깔끔쟁이들ㅋㅋㅋㅋ 손 대면 먹이 주는줄 알고 왔다 없으면 쌩 가버린다매정한것 흑흑 쬐그마한 #아기노루 너무 귀여웠다 어디서 보겠어 노루를근데 겁이 많아 선뜻 다가오질 못하던데 만져보고 싶다규 미션! 노루를 찾아라!색이 비슷해서 뿔만 보여 그나마도 자세히 봐야 보인다는거 위장술 굿👍 노루 먹이 줘보겠다고 안간힘 쓰는 키작은 꼬마아가씨 그러다 넘어가겠어ㅋㅋㅋ아빠는 역시 극한직업!!!! 노루 먹이 주는걸 한참을 부럽게 쳐다보다가 서글퍼져서 산책로로 발길을 돌렸다 비가 젖어 촉촉한 산책길 산책길도 역시 철문을 통과해야 한다 근데 여기도 오름이 있네 #거친오름오름 정상을 도는 숲길관찰로도 있고 아래로 도는 산책로도 있으니 원하는 곳으로 가면 된다  어디로 갈까 하다가 이왕 온거 둘다 돌아보자 싶어 거친오름 정상쪽으로 올라갔다 안개가 자욱해서 멀리까지 안 보이는데 이게 은근 묘한 분위기를 자아낸다 왠지 저 안개 통로를 지나고 나면 딴 세계가 나오지 않을까 싶은 상상을 하게 되네ㅋ 억새 뒤로는 뵈는게 없는데 그게 내 미래같아 무셩ㅋ 망원경도 설치되어 있지만 안개 앞에선 속수무책뵈는게 없네요 안오던 비까지 부슬부슬 내려 거친오름 탐험은 포기하고 편백숲길로 우회해서 내려가기로 했다 근데 편백숲길이 여기가 맞아?이제 키우고 있는건지 듬성듬성 세워진 작은 나무만 보일뿐이네 내가 못 찾은건 아니겠지? 내려오다 보이는 작은 개울? 습지?아빠랑 아이 둘이 사진 찍고 있는데 애들은 그만 가자하고 아빠는 온김에 사진도 찍고 좀 더 올라가자고 실갱이중결국은 아빠의 패배다ㅎㅎㅎ 내려오는 길엔 비가 제법 내려 우산을 쓸수밖에 없었다그래도 공기 좋고 사람 없어 조용히 걷긴 꽤 괜찮더라 점점 짙어지는 안개에 거친오름은 거의 보이지를 않네혼자 올라갔음 까마귀 울음소리까지 더해져 음산하니 무서웠을듯🥶 나가는 길에 다시 보러 온 #노루근데 어린이인건가 뿔이 울퉁불퉁 참 신기하게도 난다 주운 먹이를 빙글빙글 돌리며 현옥중 딱 걸렸쓰~~근데 작은건 침 묻어 안 먹길래 큰걸로 줬네 까다로운 넘일세ㅋㅋㅋ 사슴들이 별로 없어 손님들이 부르느라 지칠때쯤 관리자분이 밥통을 두드려주니 우르르 달려오던 노루들너희들 낚인거야 ㅋㅋㅋㅋ덕분에 잘 놀구 간다고 작별 인사를 남긴다 제주4.3평화공원으로 가는 길버스 한정거장인데 걸어서는 20분쯤으로 나온다 버스 배차시간이 1시간이라 오늘도 뚜벅이는 걸어서 가보려 하는데 다행히 넓은 길이 구분되어 있어 쉽게 걸어갈 수 있었다 이젠 인도만 있어도 좋다는ㅋㅋㅋ  단, 거의 도착 지점쯤 노란공간이 나오면 갓길이 없어지니 맞은편 사선구간으로 차 안올때 얼른 건너가야 한다차가 없어 막 달리니 잘 보고 건널것  비상차로 하나가 없이지면 그땐 풀을 밟으며 50m가량 가면 제주4.3평화공원 입구다 걷는 것을 추천하진 않지만 버스시간이 너무 많이 남았다면 걸어오는게 훨씬 편하긴 하다 뚜벅이의 #버스여행, #도보여행 은 차조심이 기본이다 제주4.3평화공원무료입장                                                                            09:00 ~ 17:30(입장마감16:30)                                                     휴무일 첫째,셋째 월요일노루생태관찰원에서 걸어 도착한 #제주4.3평화공원입장료가 있는줄 알았는데 #무료입장 건물이 꼭 종합운동장 같은 느낌이네근데 생각보다 엄청 크다 전시실이 꽤 많이 세분화 되어 있었다이때까지만 해도 대충 보고 나올 생각이였었는데...  입구가 제주도답게 동굴처럼 만들어져 있어서 만장굴 가는 느낌이네들어가서 제일 처음으로 보이는 백비백비는 어떤 까닭이 있어 글을 새기지 못한 비석을 말하는데 4.3백비는 이름 짓지 못한 역사란다  일제때 형을 받았던 독립운동가 판결문문도배는 항일운동과 관련 3년형을 받고 옥고를 치뤘다 제주도 민주주의민족전선 건국 5가지 원칙- 기업가와 노동자가 다 같이 잘 살 수 있는 나라를 세우자- 지주와 농민이 다 같이 잘 살 수 있는 나라를 세우자- 여자의 권리가 남자와 같이 되는 나라를 세우자- 청년의 힘으로 움직이는 나라를 세우자- 학생이 안심하고 공부할 수 있는 나라를 세우자 나도 국민학교 저학년때까진 썼었던 나무 책상과 나무 의자가슴에 콧물 닦을 가재손수건과 같이 이름표를 달고 입학하던 날은 아직도 기억이 생생하다 지도자들의 갈등통일 국가가 되냐 분단 국가가 되느냐의 결단의 기로에서 결국 분단국가가 된 대한민국  내 나라 일인데 미국과 소련에 의해 분단 되었다는게 참 슬프네 국력이 없으니 남의 나라에 의해 결정지어 지는구나ㅠㅠ 4.3사건에 대해 아는 것이 없었는데 이런 사소한  사건으로 발발했을꺼라고는 생각도 못했다 4.3사건의 도화선이 된 #3.1절발포사건 을 애니메이션으로 상영해주는데 너무 어이가 없고 화가 나더라 일이 일어났을 때라도 인정하고 사과했음 안 일어났을 비극이라는 생각이 드네 경찰발포에 시민 6명이 사망하고 발포에 대한 항의로  민.관 직장인 95%가 참여한 #3.10총파업 미군정은 조사단을 제주에 파견파업원인을 '남로당 제주조직이 선동해 증폭시켰다'로 단정하고 제주도민의 90%가 좌익색채라고 단정지었다다음날 421명의 응원경찰 급파하고 주모자 검거를 명령해 이틀새 200명을 연행해 고문하였다 전시실은 원형으로 많은 기록이 남겨져 있었다지금보니 중앙에 있는걸 못봤네ㅠㅠ 단일민족국가를 원했던 제주도는 분단정부 선거일에 제주도민들은 산속으로 도망갔다가 선거가 끝나면 마을로 돌아왔다고 한다 그래서 역사 이래 선거가 이루어지지 않은 유일한 지역으로 기록되어 있다고 한다 잡혀가 고문당한 사람 중 학생들도 많았다고 한다 선거 사건으로 화가난 군인은 제주도 해안선 5km 이상 떨어진 산간지역에 통행을 금지하고 위반하는 자는 그 이유 여하를 불문하고 폭도로 인정해 총살했으며 모든 가옥에 불을 질렀다고 한다 어린이,노약자,임산부도 예외는 아니였다고...  #초토화작전1948년 11월 중순 ~ 1949년 3월4개월동안 무차별적인 학살이 시행된 사건이다 생각만 해도 끔찍한데 직접 겪은 제주도민들  고문이나 시체들을 재현해 놓은 벽면 이런 학살은 제주도만이 아니라는게 더 충격적이다역시 사람이 제일 잔인하다는걸 새삼 다시 느낀다  기억이 말살당한 곳에는 역사가 없습니다역사가 없는데는 인간의 존재가 없습니다기억을 잃어버린 사람은 주검과도 같습니다 조금이나마 희망적인건 그 힘든 여건 속에서도 사람들을 지키려 노력한 의인들이 있었다는 것이다독립운동가들처럼 맞서고 싸우고 지키신 대단하신 분들 다랑쉬굴의 비극1945년 12월 군인들이 다랑쉬마을 근처 피난민들이 몸을 숨긴 작은 굴 은신처를 찾아 나오라고 했지만 안 나오자 밖에서 불을 피워 질식사 시킨 사건이다이후 1992년에 다랑쉬굴이 발견되고 사건이 밝혀졌지만 시신들을 양지 바른 곳에 안치시키자는 주민들의 의견이 묵살되고 화장되어서 바다에 뿌려졌다고 한다40년만에 발견되었지만 진실은 은폐되고 외면하려 했던 현주소 7년 7개월만에 종식된 #제주4.3사건 피해상황2만 5천명~3만명, 도민의 1/10 희생이중 어린이,노인,여성이 33%를 차지진압작전에서 군인 180명, 경찰 140여명이 사망 4.3사건으로 잃어버린 마을 109곳 이념적 누명을 쓰고 있던 4.3사건이 2000년에 4.3특별법이 제정되었다 우리가 다니는 제주국제공항 활주로 옆에서 388구의 유해가 발굴되었고 폭포와 계곡,모래해변이 4.3사건의 학살터였다고 한다 그나마 위안이 되는건 아픔의 기억이 진실을 찾아서 다행이란 것이다 나오는 통로 벽면과 천장에 빼곡히 붙여진 희생자들 사진 제주 4.3은 평화.통일.인권의 상징입니다  내가 박물관을 가서 2시간을 할애해 이렇게 하나하나를 다 읽어본건 처음인듯 싶다 가벼운 마음으로 4.3사건의 원인이나 알자 싶어 들어간건데 이렇게 눈물나게 분노하게 될줄이야나도 평화를 기원하는 평화우체통에 마음을 남기고 왔다  이렇게 힘없던 대한민국이 이제는 세계에서 위상을 떨치고 있다는 것도 너무 기쁘고 우리의 과거를 생각하며 적어도 욕먹지 않게 대처하고 있다는 것도 자랑스럽고 그러네 이제는 더이상 국력이 약해 내 민족 내 가족을 잃는 일은 없었으면 좋겠다 더 나아가 우리나라 같은 일을 겪는 다른 사람들을 도와줄 수 있는 참된 나라가 되면 더 좋을꺼 같단 생각이 든다 제주4.3평화공원제주특별자치도 제주시 명림로 430노루생태관찰원제주특별자치도 제주시 명림로 520 #노루먹이주기 #노루체험 #노루볼수있는곳 #산채하기좋은곳 #제주노루 #제주아이들과가기좋은곳 #제주아이들체험 #제주동물체험#제주도역사 #제주도아픈역사 #제주학살 #4.3평화공원 #제주도보여행 #제주버스여행 #제주가볼만한곳 ",
		"description": "남긴다 제주4.3평화공원으로 가는 길 버스 한정거장인데 걸어서는 20분쯤으로 나온다 버스 배차시간이... 제주도역사 #제주도아픈역사 #제주학살 #4.3평화공원 #제주도보여행 #제주버스여행 #제주가볼만한곳",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도 여행 꼭 가봐야할곳 제주 4.3 평화공원",
		"postdate": "20220308",
		"link": "https://blog.naver.com/junhyuk_abba?Redirect=Log&logNo=222666944553",
		"contents": "제주도 여행 꼭 가봐야할곳 제주 4.3 평화공원.  작년 가을에 다녀왔는데 이제서야 올리네요.머지 않아 그 날이 돌아오기도 해서..제주인에게 4.3은 전쟁보다 더 비극적인 뼈아픈 역사로 새겨져 있습니다.과거에는 침묵했으며 현재는 진상규명을 위해 여전히 진행중이기도 합니다.제주도민을 빨갱이 폭도로 몰아 마을을 불태우고 어른,아이 할것없이총을 겨누어 당시 제주도 인구의 10분의 1 이상이 목숨을 앗아갔습니다.저희 할아버지도 그 당시 돌아가셨지요.아픈 역사는 잊어서도 잊혀져서도 안됩니다. 1. 제주 4.3평화공원제주특별자치도 제주시 명림로 4304월 제주도 여행을 하신다면 제주도 꼭 가봐야할곳 제주 4.3평화공원입니다.특별한 날이 아니면 찾는이들이 거의 없는곳이죠.할아버지의 만나고 기념관은 나중에 들리기로 했습니다. 가을이기에 억새가 흐드러지게 피어 바람에 흔들렸습니다.억새가 되게 예쁘더라구요.이름처럼 억척스러운게 제주인을 닮았나봅니다. 제주 4.3 희생자 각명비에요.위령탑을 중심으로 한 중앙부의 환상통로를 끼고 각명비가 세워져 있습니다.각명비는 4·3 당시 희생당한 사람들의 성명·성별·당시 연령·사망 일시와 장소 등을 간결하게 기록한 것이며당시의 마을별 단위로 각명되어 있어요.이 배치도는 여러 곳에 설치되어 있어 동네를 찾아가기 쉬웠습니다. 희생된 영령들을 위로하고자 세워진 위령탑입니다.물이 있는데 이 날은 물이 없더군요.지역마다 아픈 역사를 가진 곳들이 있는데 그곳들은 꼭 한번 가봐야할 곳들이기도 하지요.  할아버지 이름이 적혀져 있습니다.지금의 저보다 한창 어릴적에 돌아가셨어요.각명비를 돌아보면서 수많은 4.3희생자들을 보고 있으면안타깝고 슬픈 마음이 듭니다.세상에 태어난지 얼마되지 않은 아이들과특히 갓태어난 아기들의 나이를 보고 있자면 분노가 일어나기도 합니다.왜 이런 일이... 한 쪽에는 귀천(歸天)이라는 조형물이 설치되어 있습니다.4·3 당시 민간인들의 죽음의 이미지와 전래의‘수의(壽衣)’를 모티브로한 조형물이라고 하네요.어른 남녀, 청소년 남녀, 어린 아기 등 총 5개의 수의를 단순화·도상화하였는데그래서 크기도 달라요. 선거때면 tv에 나오던 그 장소입니다.제주 4.3 평화공원 위령광장은 4·3희생자에 대한 참배를 진행하는 경건한 공간으로간혹 저명인사들이 4.3을 기리고자 찾아오는 곳이기도 하지요.저희가 갔을때 제주도 여행객으로 보이는 사람들이 몇 분 계시기도 했습니다. 2. 위패봉안실봉개동 237-2이곳에서는 매년 4월 3일 위령제가 정기적으로 열립니다.광장에는 중앙통로의 좌우측으로 수천 명을 동시에 수용할 수 있는 넓은 공간으로 되어 있어요. 위패봉안실에는 4·3 당시 희생된 희생자의 신위 14,412기가 봉안되어 있습니다.먼저 들리셔도 좋고 기념관을 보고 난 후 들리셔도 좋습니다.  4.3때 행방불명이 된 희생자들 중 시신을 찾지 못하여 묘가 없는 행방불명인을 대상으로 특별히 개인표석을 설치해 넋을 추모하는 공간이 있기도 합니다.참고로 2020년 4월 현재 제주지역 2,063기, 경인지역 556기, 영남지역 445기, 호남지역 398기, 대전지역 270기, 예비검속 221기 등 총 3,953기가 설치되어 있다고 합니다. 제주도는 예로부터 집이나 밭 등 경계선을 돌담으로 쌓아 구분했지요.그런 돌담이 동그랗게 쌓여진 곳이 있습니다. 3. 모녀상 : 비설둥그렇게 만들어진 돌담을 따라 들어가면 아이를 안고 있는 동상이 설치되어 있습니다.1949년 1월 6일 봉개동 지역에 2연대의 토벌작전이 펼쳐지면서 군인들에게 쫓겨 두 살 난 젖먹이 딸을 등에 업은 채 피신 도중 총에 맞아 희생된 당시 봉개동 주민 변병생 모녀를 모티브로 만들어진 기념조각상입니다. 참 많은것을 느끼게 하는 모습이에요.왜 이런 일이 일어났는지는 기념관에서 자세히 알 수 있습니다.  모녀상 비설(飛雪)의 모습을 영상으로 담아보았습니다. 4. 제주 4.3평화기념관주소 : 제주특별자치도 제주시 명림로 430관람시간 : 09:00 ~17:30 (입장 마감시간 16:30)문의 : 064-723-4344제주도 여행 꼭 가봐야할곳 제주 4.3 평화공원 기념관이에요.휴무일 : 매월 첫째, 셋째 월요일 휴관 (휴관일 외 연중 무휴)예전에 왔을땐 휴관일이라 못봤는데이제서야 들어가보네요. 백비가 놓여져 있습니다.지금껏 4.3은 사건,항쟁 등 여러 이름으로 불리우는데 정확한 이름은 없습니다.4·3은 아직도 정명(正名)되지 못한 역사이기 때문입니다.'언젠가 이 비에 제주4.3의 이름을 새기고 일으켜 세우리라'라고 적혀져 있습니다. 4.3은 왜 일어났을까요?발달은 이렇습니다. 1947년 3월 1일, 제28주년 3·1절 기념 제주도대회가 열렸고, 제주읍에서는 북국민학교의 3·1절 행사가 오후 2시에 끝나자 군중들은 가두시위에 나섰다.시위대가 관덕정을 거쳐 서문통으로 빠져나간 뒤 관덕정 부근에 있던 기마경찰의 말발굽에 어린아이가 치여 다쳤다.이때 기마경찰이 다친 아이를 그대로 두고 지나가자 흥분한 군중들이 돌을 던지며 항의했고 관덕정 부근에 포진하고 있던 무장경찰은 군중을 향해 총을 쏘았다.경찰의 발포로 주민 6명이 희생되었고, 이 사건이 기폭제가 되어 그때까지 큰 소요가 없었던 제주사회가 들끓기 시작했다.제주4·3의 도화선이라 불리는 ‘3·1사건’은 이렇게 시작되었다.제주4·3평화재단 경찰의 발포로 주민 6명이 사망한 3·1사건에 항의하여 1947년 3월 10일부터 세계적으로도 유래가 없는 민·관 합동 총파업이 시작됐습니다.이후 극우청년단체인 서북청년회(서청) 단원들이 속속 제주에 들어와 경찰, 행정기관, 교육기관 등을 장악하여시민들을 강제 진압하고 가두고 빨갱이로 몰아세웠습니다. 1948년 10월 11일 제주도에 경비사령부를 설치하고 해안에서 5KM 이상 들어간 중산간지대를 통행하는 자는 폭도대로 간주해 총살하겠다는 포고문이 발표됩니다.이때부터 군경토벌대는 중산간마을에 불을 지르고 주민들을 집단으로 살생하기 시작했지요. 당시 대통령이였던 이승만은 4.3사건에 대해 '가혹하게 탄압하라'라고 지시했습니다.서청과 경찰,군대까지 보내려 했으나 4·3사건 진압출동을 거부하고 일이킨 사건이 여순사건입니다. 불타버린 마을의 모습을 재현해놓았습니다.마을이 모조리 불타 사라진 마을이 유적지로 남아 있는데마을이라는 흔적만 남아 있을뿐이에요.  또한 토벌대를 피해 동굴로 숨어 지내던 주민들을 동굴 입구를 막고 연기를 피워 질식사하게 만들기도 했습니다.대표적인 곳이 다랑쉬굴인데 발굴 당시 모습을 그대로 재현해 놓기도 했습니다.제주도를 다니다보면 무수히 많은 4.3유적지가 있음을 알게 되실꺼에요. 맨 끝의 출구 통로에는 4·3희생자들의 사진이 걸려있습니다.참혹한 현실에서 희생된 수많은 이들 사이로 걸어가기가 참 마음이 아픕니다.아픈 역사를 뒤돌아 보는 제주도 여행 꼭 가봐야할곳 제주 4.3 평화공원에 들려보시기 바랍니다.여기까지 마무으리!~  팬하기 [네이버 인플루언서] 삼춘삶이 곧 여행!세상 구경 실컷해보자~~in.naver.com 제주4.3평화공원제주특별자치도 제주시 명림로 430  ",
		"description": "제주도 여행 꼭 가봐야할곳 제주 4.3 평화공원. 작년 가을에 다녀왔는데 이제서야 올리네요. 머지 않아... 제주 4.3평화기념관 주소 : 제주특별자치도 제주시 명림로 430 관람시간 : 09:00 ~17:30 (입장 마감시간 16... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "(제주여행) 가슴 아픈 역사를 품은, 제주4.3평화공원!",
		"postdate": "20210119",
		"link": "https://blog.naver.com/7607song?Redirect=Log&logNo=222196988482",
		"contents": "제주4.3평화공원 전기차충전소제주특별자치도 제주시 명림로 430  ▣제주도는 4.3사건의 아픈 역사를 간직한 도시이다. 1947년 3월 1일을 기점으로 해서 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 발생한 무력 진압 과정에서 주민들이 많이 희생당했다. '제주4.3은 대한민국의 역사입니다'라는 간판 슬로건과 함께 4.3사건에 희생된 수많은 영혼을 상징하는 동백꽃 조형물이 숙연하게 눈에 들어온다.     ▣'4.3평화공원'에는 평화기념관 건물과 제주4.3 60주년을 맞이하여 2008년에 각종 자료와 유물들을 타임캡슐(위)에 담은 기념비도 있다. 기념관 1층은 상설전시실이고 2층은 기획전시실로 운영된다.【정보】 관람시간 09:00~17:30(입장 마감 16:30), 매월 1,3주 월요일 휴무, 코로나19 시국이어서 마스크는 필수.   ▣제주도는 지리적으로 요충지여서 태평양전쟁 말기에는 미군의 상륙을 저지하기 위해 일본군 6만여 명이 주둔했고, 광복 직후에는 일본군이 철수하고 외지로 나갔던 주민들이 일시에 귀환하면서 급격한 인구 혼란이 있었다. 생필품 결핍과 전염병 발병 및 극심한 흉년·일자리 부족 등으로 민심이 매우 악화되었다. 군정 관리들은 사리를 채우고 부정행위가 만연했으며, 이런 요인들로 1947년 3.1절 발포사건이  터지고 제주 4.3사건의 도화선이 되었다. 평화공원 곳곳에 있는 조형물들은 이러한 아픔을 예술적으로 승화시킨 작품들이다.   ▣초토화작전이 벌어지던 1949년 1월, 변병생(당시 25세)과 그의 두 살배기 딸은 거친오름 북동쪽으로 피신 도중에 희생되었다. 나중에 눈더미 속에서 이 모녀의 시신이 발견되었는데, 억울하게 희생된 넋을 달래고자 '변병생모녀상(위, 작품명 비설(飛雪))'이 설치되었다. 4.3을 품은 한라산에서 대지(미래)로 향하는 과정을 형상화 한 '이젠...(아래)'이라는 작품도 감상한다.   ▣힘들었던 역사의 증언을 눈으로 확인하며, 무언가 답답한 기운이 가슴을 억누른다. 평화교육센터(위) 및 기념관 주변에서 춤을 추는 억새의 물결이 보인다. 바람이 지나는 들녘을 거닐며, 사람 키보다 높이 자란 억새의 숲으로 발걸음을 옮긴다. 시원하다~   ▣화해와 상생 정신으로 인간의 어울림을 표현한 '위령탑(위)'도 있다. 주변에는 14,256명의 희생자 이름이 적힌 '각명비(2009년 설치)'와 추모 공간인 위령제단, 발굴유해 381구를 모신 '봉안관' 등의 시설이 있다.     ▣4.3사건 당시 작전을 펼치던 토벌대가 무장대로 오인하여 사격한 총탄이 쇳조각처럼 박혀있는 망주석(위)을 보면서, 당시의 치열했던 상황이 그려진다. 그 옆에는 2007년에 독일 베를린시가 4.3평화공원 조성 기념으로 기증한, 독일 통일의 상징물인 '베를린 장벽'이 있다. 1961년에 설치되고 1989년에 붕괴된 역사적인 유물이다.  ▣제주4.3평화공원을 방문하고 산굼부리로 향하는 도중에, 초지에서 한가롭게 풀을 먹는 말을 만났다. 갈색의 오름과 초록의 들판, 그리고 말! 아름다운 풍경이 되어 그대로 가슴에 각인이 되는 순간이다.     【제주4.3평화공원에서】 ",
		"description": "▣'4.3평화공원'에는 평화기념관 건물과 제주4.3 60주년을 맞이하여 2008년에 각종 자료와 유물들을... ▣제주4.3평화공원을 방문하고 산굼부리로 향하는 도중에, 초지에서 한가롭게 풀을 먹는 말을 만났다.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주여행 1일차 제주4.3평화공원(제주43평화공원) 간단... ",
		"postdate": "20201118",
		"link": "https://blog.naver.com/hanoong?Redirect=Log&logNo=222147964945",
		"contents": "제주여행 중 친구들고 같이한 3박 4일의 일정 중 첫 방문지는 #제주4.3평화공원 입니다같이 여행 중인 친구가 가장 가고 싶었던 곳입니다  주차장에 주차, 주차장은 넓은 편이었습니다 비싸게 렌트한 렌트카~~ 제가 두리번거리고 있으니 친구가 이쪽이라고 알려줍니다 계단 올라가서   동영상 하나~~~ 입구에는 이렇게 높은 벽들이 있습니다보호하는 벽일까요?나누는(구분하는) 벽일까요?아니면 안쪽을 숨기는 벽일까요? 입구 옆 붉은 동백꽃 입니다동백꽃의 의미도 같이 올려봅니다 동백꽃은 제주4·3의 영혼들이 붉은 동백꽃처럼 차가운 땅으로 소리없이 스러져갔다는 의미를 가지고 있다. 2~3월이면 툭 하고 지상으로 떨어지는 새빨간 꽃송이는 마치 4·3 당시 희생당한 희생자들을 떠올리게 한다.제주4.3평하제단 홈페이지 기획전시실 전시 안내입니다 입장합니다  코로나 때문에 입구는 한곳으로 정해져 있고, 발열 확인 등 확인합니다 제주도 관련 안내 책자들입니다 뮤지엄숍 퐁낭!! 입구는 저쪽이고 전시관 확인 후 입장합니다  입구는 동굴 형상으로 되어있어서 그런지 긴장감을 줍니다  동영상입니다 빛이 들어오는 천정과  아래에 있는'돌'입니다 봉기, 항쟁, 폭동, 사태, 사건 등으로 불려온 제주 4.3이 아직 올바른 역사적 이름을 얻지 못하였기에 비어있는 비석 '백비'입니다돌이 아닌 '백비'  일제 강점기 때의 간단한 설명  해방 후 결성된 인민위원회 설명 아마도 국민학교를 졸업한 분들은 대부분 '4.3사건'을 좌익의 폭동으로 배웠을 겁니다4.3사건이 벌어지게 된 시초가 된 내용은 거의 배우지 못했을 겁니다저 역시 대충만 알고 있었는데 이렇게 자세히 설명되어 있습니다   우리가 알고 있는 4.3사건이 발생하기 전 진행사항 친구가 증언을 듣는 중 3,3평 유치장에 35명이 수감된 것을 재현한 모습  4.3무장 봉기와 직후 피해 ~  3관 '바람 타는 섬' 의 파노라마 그림 위주 동영상  한라산의 평화라는 미디어아트  해변에서 5KM 이상 들어간 중산간 지대를 통행하는 자는 폭도대로 간주해 총살하겠다는 포고문이 발표되고, 중산간 지역에 대한 초토화 작전이 진행되었습니다  현재까지 공식적으로 집계된 4.3사건 피해자 현황의 지도 일부와 피해 상황 진압 후 피해 상황하지만 실제 희생자는 아직도 확인 중으로 2만 5천에서 3만으로 추산되며개인에 따라서는 더 이상으로 추산하는 경우도 있네요 다랑쉬 특별전시관  1992년에 발견되었으니 비교적 최근이라 할 수 있습니다 특별 전시관과  동영상 당시 유골 등을 재현한 부분 부서진 백조일손비당시 4.3사건에 대한 인식을 알 수 있습니다   4.3 희생자들의 사진을 지나  해원의 폭낭에서 전시관이 끝납니다 나오면서 다시 찍은 동백꽃과 제주 4.3평화공원 으로 마무리합니다1. 관람시간매일 09:00 - 17:30 매월 첫째, 셋째 월요일 휴무 (입장마감 16:30)네이버에는 16:30분까지 관람 가능한 것으로 되어있는데 착오인 것 같습니다연락처 : 064-723-43442. 위치 제주43평화공원제주특별자치도 제주시 명림로 430 3, 제주 4.3평 화재단 홈페이지 : 제주4.3에 대한 설명과 평화공원 소개가 있습니다 공지사항, 보도자료, 행사안내 게시판 공지사항 제2회 전국청소년 4·3영어스피치대회 공식 사과문 2020-11-18 [공고] 제2회 <4·3과평화> 영상공모전 심사 결과 2020-10-30 제21회 전국청소년4.3문예공모 입상자 알림 2020-10-26 [공고]제2회 전국청소년 4·3영어스피치대회 예선 결과 2020-10-21 [채용]제주4･3평화재단 비상임연구원(보조원) 위촉 최종합격자 공고 2020-10-14 공지사항 더보기 보도자료 관람안내 및 이달의 행사 4·3평화기념관 관람시간 오전 09:00 ~ 오후 17:30 기념관 입...jeju43peace.or.kr 제주 가볼 곳 중 제주4.3편화공원에 대한 안내 제주4.3평화공원제주시 봉개동에 위치한 제주 4.3 평화공원은 4.3 사건 당시의 희생자들을 기리기 위한 공간이다. 공원 안에는 제주 4.3 평화기념관, 위령제단, 위령탑, 봉안관 등이 이곳을 지키고 있다. 위령제단은 연중 4.3 희생자에 대해 참배를 진행하는 곳이며, 그들을 모시고 있는 위패봉안실이 따로 마련되어있다. 봉안관은 4.3 유해발굴사업시기에 발굴된 396기의 유해 봉안이 있는데 각 비원에는 희생자의 성명과 성별, 당시 연령 등을 기록해 두었다. 제4.3 평화기념관에는 총 6개의 특별 전시관이 있다. 제1관에서는 주민들의 피신처로 활용되...www.visitjeju.net 제주4.3은 제가 한마디로 정의할 수 있는 내용이 아니기 때문에, 위에 링크한 제주4.3평화재단의 홈페이지를 꼭꼭 읽어보세요 다만 좌익, 우익(당시 정권과 산하단체), 미 군정, 일제 잔존들의 정치적 관점과 목적에 의해 발생한, 대부분의 희생자들은 일반 제주도민들입니다우리 민족에게 다시는 이러한 일이 일어나지 않기를 기원합니다4. 친구들과 같이 방문하다 보니, 각자의 관심에 따라 중구난방으로 돌아보게 되어서, 전시관 이외의 야외 시설들은 둘러보지 못한 게 아쉽습니다다음에 방문한다면 천천히 전체적으로 둘러보려 합니다추천하냐고 물어보신다면, 이곳은 추천하는 곳이 아닙니다대한민국 국민이라면 당연히 관람해야 한다고 생각5. 개인적으로 방문한 소감을 주관적인 기준으로 작성하였음을 알려드립니다   P.S평소보다 사진에 대한 설명이 적습니다그렇지만 본문 내용을 적었다 지우기를 반복하다 보니 정리하는 시간은 더 많이 걸렸습니다쓸데없는 제 의견은 아예 빼버렸습니다사실 저도 제주4.3에대해 관심을 가진건 '노래를찾는사람들'의 '잠들지 않는 남도'라는 노래때문이었습니다영도에 제주도 분들이 많은 이유가 제주4.3 때문이라는 것도 알고 있었지만, 이번에 많은 부분을 알게 되었습니다지속적인 사실확인이 계속 되어야하며희생된 분들 편안히 영면하시기를  ~~ ",
		"description": "동백꽃과 제주 4.3평화공원 으로 마무리합니다 1. 관람시간 매일 09:00 - 17:30 매월 첫째, 셋째 월요일... 3에 대한 설명과 평화공원 소개가 있습니다 &lt;&gt; 제주 가볼 곳 중 제주4.3편화공원에 대한 안내 제주4.3은 제가... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주대 동계계절 학점교류 D... 제주4.3평화공원/노형동cgv)",
		"postdate": "20210619",
		"link": "https://blog.naver.com/jsjs0625?Redirect=Log&logNo=222402743270",
		"contents": "2021.01.11  오늘은 제주대학교 정문에 위치한 상아탑식당에서점심을 먹은 뒤 제주4.3평화공원에 방문하고노형동cgv에서 영화를 본 날이다.   아침부터 기숙사 점검이 시작됐다.미리 말 들은 것도 같은데아침에 일찍 일어나려 하니 넘 힘들었어   잠자다 중간에 겉옷만 입고 나온 거라딱히 갈때도 없고 ㅋㅋㅋㅋ 그냥 기숙사 이곳저곳떠돌며 기숙사뷰를 구경하였다. ꂶ_ꂶ 항상 챙겨먹어 주는 나의 눈영양제 예 ~ 오늘도 출발해보장 오늘도 평화로운 제주대학교 정문 (｡･･｡) 오늘의 점심은 제주대학교 정문에 위치한상아탑 식당에서 제육덮밥을 먹었다.저번에도 한 번 상아탑 식당을 갔었는데또 간 이유는 이곳이 넓고 편하구 맛도 있어성 ^~^ 자 오늘도 버스 타고 힘차게 출발 ★ 제주도는 진짜 어느곳인지 막 내려 걸어다녀도감성적이고 멋이 있다.여기서 오늘의 추천 playlis  ♪♬박혜경 - TO YOU )기타랑 트럼펫 소리가 너무멋있는 한겨울에 잘 어울리는 곡 https://youtu.be/F3TyZesySFA  중간에  버스기사님이 눈 떄문에마지막 정류장은 갈 수가 앖다고 승객들에게내려 돌아가기를 권하셨다.정말 이지.. 눈 떄문에 이런 불상사가..!!나도 내려야 하는 건가 당황해서4.3평화공원은 어떻냐고 물었더니아마 안열거라고 하시다가  거기는 열었을 수 도 있겠다면서 한 번 가보라고 하셨다.휴,,, 여기까지 와서 그냥 헛걸음하게 될까봐진짜 그 짧은 시간 동안 심장이  마구 뛰었다. 드디어 도착한 제주 4.3 공원 참고하세요.퐁낭은 카페인데 현재는 코로나 때문에 기념품만 판매하고 있었다.  본격적인 전시를 보기 전에  영상시청관의  영상이 막 시작되었다는 말을 듣고 얼른 들어가  앉았다.사실 처음에는 이런 곳도 있다는 것을보고  가볍게 온 장소였다.하지만 이 영상을 보고  전시관을 보면서얼마나 내가 이 4.3 사건에대해 진지하게 집중하였는지,,  제주도 인구의 10분의 1 (3만명)이 이 사건으로  인해 희생되었다고 한다.3만명이라니... 도대체 제주도에서 무슨 일이일어났었 던 걸까..?  제주 4.3 전시관은  '총 6관' 으로 이루어져 있다.특별전시관도 있는데 이곳은  시간관계상 못갔다. 또 밖의 전시물들도 폭설 때문에 도저히 못 보겠더라  (*´⌒`*)  정말 격동의 시기였던 해방이후의 대한민국제주도 역시 혼란의 시기였던 것 같다.                          원래는 전라남도에 속하는 곳이었는데 (오!?)                                                     하나의 섬인 도로 승격하여  지금의 제주도가 되었따고 한다. 몰랐던 사실!                                 제주 국제 공항 쪽에서  4.3 사건으로 인한유해 100여구가 발굴되었다고 한다.나도 마찬가지이지만,누군가는 설렘과 기쁨을 가지고 오는 제주공항일텐데..누군가는 그곳에서 잔인하게 죽어갔을 생각을 하니..너무 아이러니 했다. 제주 4.3사건이란 1947년 3월 부터 1954년 9월 까지7년 7개월에 걸쳐 제주도에서 일어난 사건이다. 일본의 패망 이후 무장반란한 남조선로당무장대와 미군정과 국군, 경찰 간의 충돌과 사건  이후 서북청년단으로 대표되는 국가폭력 및 남북한의 이념갈등을 발단으로 이승만 정권 이후 미국 정부의 묵인하에 벌어진 초토화 작전 및 토벌대의 학살로, 많은 주민이 억울하게 희생당한 사건이다.  제주도는 남과 북을 갈라 각자 선거를 하는 방식이 아닌함께 하나의 정부를 세워 통일된 정부를 주장했었다고 한다.그럼에도 남과 북이 각각 다른 단독선거가 진행되자 선거날, 제주도민들은 모두 산으로올라가 단독선거를 단체로 보이콧 했다고 한다.2개의 선거구가 과반수가 미달할 정도였으니..어느 정도의  열기였을지 짐작이 갈 정도이다. 가장 잔인했던  4. 불타는 섬  토벌대는 1948.11 월 부터 1949 3월까지약 4개월 간을 제주도의 중산간마을의 곳곳을 들이닥치며 학살을 하고집에 불을 지르는 만행을 저지른다. 해안선 5km이내의 모든 사람들을 총살하겠다는끔직한 계염령이 선포되었다.도대체 이게 말이냐고 뭐냐고.. 결국 불바다가 되어버린 중산간 마을 정말이지.. 상상해보자.제주도는 큰 규모이기는 하나어쨌든 하나의 섬이다.육지와의 모든 연결로가 강제로끊이지면서  서로가 소식을 알 수 없는하나의  감옥이 되어버린 것이다.정말  그 안에 있었던 사람들에게는 공포스러운  일이 아닐 수 없다.    급작스럽게 집으로 쳐들어와 제주도민을 학살했던 사람들.가족을 한 순간에 잃어버리고그 어느곳에도  도움을 청 할 수 없었던저 답답함을 짐작이나 할 수 있을까, 하.. 학살의 모습을 형성화 해 놓은 모습.  제주도민의 생살여탈권을 지던 학살을 즐기던 주임과모르핀을 맞고 있떤 정보과장..이런 사람들이 어떻게 제주도의 운명을 지고 있었을까.!?정말 이해할 수 가 없다.게다가 여성들을 성폭행하여 죽음보다 끔찍한 고통을평생 안기고  하물며 임산부까지 학살했던이 인간도 아닌 인간들.언제 어디선가라도 꼭 죗값을 받기를. 1949. 3월 말사령관은 산으로 피난해 있던제주도민들에게 산에서 하산하면죽이지 않고 살려주겠다는 말을 했다고 한다.배고픔, 추위에 더 이상 견딜 힘이없던 피난민들은 백기를 만들어산에서 내려오는 선택을 하게 된다.  하지만 약속과는 달리노약자들을 제외하고는 대부분의 사람들은 집단수용성 행에 처해졌고  심하면 중형을 받거나사형을 선고받기까지 했다.도망간다해도  겨울철 한라산에서피난생활을 하던 많은 이들이 얼어죽었다고 한다.하긴.. 지금처럼 따뜻한 옷을 입고 사는 것도 아니고  도피생활 중에최소한의 식량으로 버텨나갔을 것이다. 4.3 희생자 :  14559명이 끔직한 학살행위는 7년 7개월만에야종식이 되었다.아마 추산되지 않은 피해자들도더 있으리라고  생각된다.  이것은 제주도 4.3 사건시의 피해의 정도를각 마을 단위로 표시한 것이며색깔이 짙을 수록 피해가 큰 것이다.특히나  짙은 곳들이 바로 \" 노형리\" \"북촌리\"바로 내가 얼마전에 영화를 보러갔던제주 신도시 '노형동' 이었다.내가 실제로 가본 곳이라 그런지마음이 더욱 안타깝고 슬프고 놀랍고막 그런 기분이 마구 들었다.  희생자들의 이름대부분이 군인과 토벌군에 의해 목숨을 읽었따.3살. 19살. 21살. 23살, 25살얼마나 어리고 젊은 나이에이 많은 이들이이유도 모른채  죽어야만 했는 지내가 다 화가 나고 슬펐다.  이 4.3사건은 불행히도 종식 이후에도그 피해가 간접적으로 계속되었다,강태중씨의 경우 아들이육사에 합격하였으나 신용조회를  당한 후합격이 취소되었다고 한다.이도영씨 역시 아버지가 검속으로 희생된 후미국유학길에서 입국금지를 당해 유학을 포기할  수 밖에 없었다고 한다.이렇듯 죽음을 피했어도그 유가족들은 평생을 연좌제에 희생되며취직. 승진. 출국, 입학시험, 공직진출등사회에서 각 종 차별과 불합리한 대우를받으며 절망 할 수 밖에 없었다.내가 실력으로 합격해도4.3과 연관되었다는 이유만으로그것을 포기해야 하는 상황이라니.어쩌면 죽음 만큼이나 잔인하고무력하게 만드는 정말 있어서는 안되는일이었다고 생각한다. 4.3 이후 제주도의 109곳의 마을공동체가사라져 버리는 결말을 맞았다.이 마을들을 잃어버리는 마을이라 부른다.  잔인한 4월이 지나고.묻혀있던 제주 4,3 사건을들어내기 위한 사람들의 노력이 시작된다.  가장 먼저 목소리를 낸 이는바로 \"순이삼촌\" 의 저자 \"현기영\"4.3의 참혹했떤 사건들을 정면으로폭로하며 4.3을 우리에게 알리는 데가장 큰 공을 세운 이라고 한다.그 뒤에 고초도 겪으시고..정말 자유라고는 없는 무서운 시대였구나..난 이런 분들이 정말 너무 대단하다.저분도 위험해질 것이란 걸 아였겠지만.그럼에도 불구하고 .그 뒤 수많은 진상조사가 이루어졌다.대통령의 사과도 이루어졌고해마다 4.3 제주도에 거주하고 계시는 인기 연예인 효리언니도 이 4.3 추모행사에서연설을 맡으시며 4.3의 희생을 함께 슬퍼해주셨다.  돌아가시는 분들의 사진.사실 나는 이곳을 지날 때 도저히 눈을 마주칠수가 없었다.너무 슬프고 화가나서 .부디 이제는 잊으시고 좋은 곳에서 다시 태어나시기를.  제주대학교에 가는 길 중제주대학교 병원과 남국삿 사이의'웃인다 마을'  정류장을 볼 수 있다. D+2에서 정류장 이름이 특이하다고 언급했던 '웃인다마을'처음에는 그냥 마을인다 보다 했는데나중에 관련 영상을 이것저것찾아보다 보니 알게된 것이이 근처가 그야말로 황무지란 것이다.바로 4.3 사건 때  이 인다마을이통채로 사라져 버린 잃어버린 마을 중하나라는 것이다.이 당시 토벌대에 의해 전멸된 마을은100여 곳이 넘어 곳곳에 그 터만이 남아있는 상태라고 한다.이렇게 제주 4.3 평화공원을 다 보았다.가벼운 마음으로 왔었지만지금까지  이 4,3사건을 자세히 알지 못했던내 자신을 반성하며 4.3사건을  잊지 않겠다고 다짐하였다. 누구에게나 사랑받는 여행의 섬 제주도.하지만그  아름다운 섬에는이렇게 큰 아픔이 잠들어있었습니다.여러분들도 부디 '제주의 4월' 을 기억해주세요.  그나마 다행히 버스가 금방와서 .. 발이 얼어버리는 줄 알았다. 우울한 기분이 쉽게 가라앉지가 않았다.사실 오늘 4.3평화공원을 간 뒤에영화를  보려고 예매를 해 놓았었다.그냥 기숙사로 갈까 하다가이 기분을 좀 풀고 가려고 아슬아슬한 시간을계산하며  노형동 CGV 로 출발했다.  힝... 열심히 움직였는데도결국 영화시간에 20분이나 늦어버리고 말았다.제주 동문시장쪽에서 내려서택시까지 타고 왔는데도 ㅠㅠㅠ 영화의 제목은 \"마라가 큰 결정을 해야해\" 이다.제목이 넘나 독특 한 걸 (๑^ ^๑)근데 이게 왠걸...갔더니 나 혼자였다 ㅋㅋㅋㅋㅋ아니 세상에나  이 영화를 예매한 사람이 나 혼자였나 보다.내가 늦게 간 20분동안 영화만 혼자 상영하고 있었다.아이구 민망해랑앙 (๑¯∇¯๑)ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 얼른 가서 앉고 영화 스토리를 파악하려고 노력했다.하지만 난 자칭 영화광!영화스토리 파악은 식은 죽 먹기!영화내용은 마라가 자신의 지인과남친의 지인까지 총 7번의 결혼식을가야 하는데 결혼식을 직접보고 즐기며결혼에 대해 고민하는 이 커플의 이야기. 영화가 완전 코믹해서 좀 우울한 기분을벗을 수 가 있었고 마라 좀 이기적인 것 같아도 너무 귀여웡 ♥ 영화를 보고 나오는데 한 직원이영화를 본 사람들에게  선물을 준다고 해서달려가보니 마스크들과 오로나민 한 박스를!!대박이다 진짜  (,,> <,,)♡ 오늘 이곳저곳을 돌아다니다 보니확실히 배가 좀 고팠다.그래서 저번에 실패했던  포테이토 먹기 ♥(ˆ⌣ˆԅ)바삭박삭 저 스위트 칠리 소스랑너무 맛있어서 정말 하나 더 먹고 싶었다. 제주도의 겨울 밤영화가 끝난 후 근처 이마트를 잠시 구경하다가 드디어 기숙사에 가기위해  버스를 타러 향했다.겨율 밤이라 날씨가 정말 쌀쌀하였다.오늘 참 '슬픈 곳'과' 즐거운 곳 '모두를 다녀와서 그런 지이래저래 생각이 많아진 밤이었다. ",
		"description": "여러분들도 부디 '제주의 4월' 을 기억해주세요. 그나마 다행히 버스가 금방와서 .. 발이 얼어버리는 줄 알았다. 우울한 기분이 쉽게 가라앉지가 않았다. 사실 오늘 4.3평화공원을 간 뒤에 영화를 보려고 예매를... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도 한달살기-다크투어리즘2. 제주4.3평화공원",
		"postdate": "20220223",
		"link": "https://blog.naver.com/ljk6303?Redirect=Log&logNo=222655321188",
		"contents": "제주도를 떠나기 전에 4.3평화공원에 꼭 한번 들러야겠다는 생각을 했었다.제주분들을 만나서 얘기를 하다보면 4.3 얘기를 자주 하게된다.제주사람들은 대체적으로 배타적이다.너무 텃세가 심하다 등등 별로 듣기 좋지는 않은 말들을 하곤 한다. 솔직히 나 또한 그련 생각을 갖고 있었던게 사실이다.역사를 거슬러 올라가 제주도 역사를 제대로 이해하지 못하면 오해로 인한 좋지 않은 인식이 강하게 자리 잡을수도 있겠다고 생각한다.그 당시 제주도 전약에 걸쳐 엄청난 학살로 인한 피해가 너무 컷었기에 특히나 중산간 지역의 피해는 너무나 컸기에 그로 인해 자연스럽게 제주도민들끼리 뭉치게 되고 외지인에 대한 경계심이 강하게 나타날수 밖에 없었다고 한다.제주를 떠나기 전에 마음의 숙제를 하자!!!베스트힐에서 그리 멀지 않은듯 해서 선배님 도움으로 4.3평화 공원을 찿았다. 가는길에 근래 많은 아픔을 안겨준 잊지못할 세월호사고 제주 기억관이 있어서 잠시 차를 멈추었다.결코 일어나지 말았어야 했던 세월호 사고를 잠시 떠올려 보며 절명해간 많은 학생들의 명복을 빌어본다. 차로 조금더 이동하니 4.3평화공원 팻말이 나왔다. 제주4.3사건을 좀더 이해하고 알아보고자 희생자들을 추모하기 위해 만든 평화공원을 찿았다. 제주4.3평화공원은 4.3사건으로 희생당한 분들을 기리기 위해 조성된 공원이라고 한다. 공원안에는 제주4.3평화기념관.위령제단.위령탑,봉안관 등으로 조성되어 있으며 이곳에서 희생자들의 영령들을 위로하고 있는 곳이다.\"제주4·3사건\"이라 함은 “1947년 3월 1일을 기점으로 하여 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압과정에서 주민들이 희생당한 사건을 말한다. 1947년 3월 1일부터 1954년 9월 21일까지 7년 7개월에 걸쳐 제주도에서 일어난 사건이다. 일제의 패망 이후 반란을일으킨 남조선로동당 무장대와 미군정·국군·경찰이 충돌하였고, 그 이후 서북청년단으로 대표되는 민간 무장단체들의 폭력 테러를 남북한의 이념 갈등을 발단으로 이승만 정권과 미국 정부가 묵인하면서 초토화 작전 및 무장대의 학살로 인해 많은 주민이 희생당했다.제주도는 이미 일제에게 가혹한 수탈을 당한 것으로도 모자라 결7호 작전이 시행되어 섬이 초토화될 위기에 처했던 적이 있었고, 1945년 이후부터 종전 전까지 엎친 데 덮친 격으로 제주도는 미군정의 폭정과 사상 최악의 지속적 흉년에 시달렸다. 그야말로 제주도 역사상 최악의 상황이었다고 봐도 무방했을 때, 4·3이라는 명칭은 1948년 4월 3일에 발생했던 대규모 소요사태에서 유래하였다. 그날 남조선로동당 제주도당에서 대한민국 정부 수립을 방해하기 위해 무장대를 조직, 경찰서 기습을 감행하는 등 반란을 일으켰고, 이 일은 훗날 제주 4·3 사건이라고 불린다.목호의 난과 함께 제주도 역대 최대의 참사 중 하나이며, 여순사건, 국민방위군 사건, 보도연맹 학살사건, 경산 코발트광산 학살사건, 거창 양민 학살사건 등과 더불어 대한민국 제1공화국 시기에 민간인이 억울하게 학살되거나 희생된 대표적인 사건으로 꼽힌다.”- 네이버에서 인용 -http://naver.me/GbxVkHzw 제주 4.3 사건 - 나무위키45 역링크 토론 편집 역사 ACL 제주 4.3 사건 최근 수정 시각: 2022-02-19 16:36:13 분류 제주 4.3 사건   로그인 후 편집 가능한 문서입니다. 4.3 은(는) 여기로 연결됩니다. 4월 3일에 대한 내용은 4월 3일 문서 를 참고하십시오. 주의. 사건·사고 관련 내용을 설명합니다. 이 문서는 실제로 일어난 사건·사고 의 자세한 내용과 설명을 포함하고 있습니다. 제주 4.3 사건 [ 펼치기 · 접기 ] 전개 배경 · 전개 · 진상규명운동 관련 인물 및 단체 무장대 남로당 제주도당 · 김달삼 · 이덕구 토벌대 ...naver.me 제주 한달살기를 하면서 무엇보다 먼저 4.3사건으로 인한 제주도민들의 아픔과 희생정신을 이해하고 알아보는것 부터 시작되었어야 했다.무차별 양민학살로 인해 당시 제주도민들은 얼마나 공포에 떨었을까? 그로인해 외지인들에 대한 경계심과 반발감 적개심은 얼마나 컸을까?오죽하면 \"외지것들\"이라는 말이 나왔을까?처음 시작할때 말을 잘 이해 못했고,친절보다는 무뚝뚝함 곁을 잘 두지 않으려는듯한 거리감 등등...짧은시간에도 제법 괴리감을 느낀적이 한두번이 아니었다. 제주에서 지내면서 외지에서 들어와서 자리를 잡고 사시는분들을 여럿 만나봤다. 한결같이 텃세,경계심을 이야기 한다. 그 이유가 무얼까도 많이들 고민하고 생각들 해본것 같다. 결국 결론은 4.3사건으로 이어진다.제주도민들의 아픔을 이해하지 못하면서 텃세를 얘기하는건 삼가해야 할 사안 인것 같다.친구 얘기를 빌리자면 제주도는 명절때보다 4월초면 전체가 제사준비로 분주하다고 한다.그만큼 희생자들이 많았고 아픔을 마음속에 간직하고 살아가는분들이 많다는 얘기겠지라는 생각을 해본다.6.25전쟁,광주사태,부마항쟁,제주4.3사건 등등 어서 빨리 치유되어야 할 국민적 아픔이 여기 저기 많은것 같아 안타까운 마음 가득이다.아무런 이유도 모르고 절명해간 많은 희생자분들의 명복을 빌어본다!!! #다크투어리즘 #내나라여행 #제주도여행 #한양여행사 #베스트힐 #제주베스트힐 팬션 #드론축구 #제주글램핑장 #제주도 한달살기 #제주도 한달살기 정보 #제주다스투어리즘 #제주4.3평화공원 #4.3사건 #제주4.3사건 #4.3평화공원 ",
		"description": "내나라여행 #제주도여행 #한양여행사 #베스트힐 #제주베스트힐 팬션 #드론축구 #제주글램핑장 #제주도 한달살기 #제주도 한달살기 정보 #제주다스투어리즘 #제주4.3평화공원 #4.3사건 #제주4.3사건 #4.3평화공원",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화공원, 기억하고 추모하겠습니다.",
		"postdate": "20210404",
		"link": "https://blog.naver.com/yooni0603?Redirect=Log&logNo=222298094512",
		"contents": " 기억하고 추모하겠습니다.제주 4.3사건 기념관제주 4.3 사건이란?1947년 3월 1일 기점으로 1948년 4월 발생한 소요사태 및1954년 9월 21일까지, 무려 6년동안제주도에서 발생한 무력 충돌과 진압 과정에서 많은 주민들이 희생한 사건(출처: 네이버 시사상식사전)  제주에서 가장 제사가 많은 날바로 4월 3일이다.그 날, 그 무렵 희생 된 제주도민분들을 기리는 날나는 그저 어렴풋이, \"4.3사건? 아? 알지\"수박 겉핥기 식으로만 알고만 있었다.그런 내가 너무 부끄러워서,4.3사건을 깊이 알고 추모하기위해찾아갔던 <제주 4.3 기념관> 제주43평화공원정문제주특별자치도 제주시 봉개동  비가 올랑말랑,평화공원엔 안개가 가득했다. 날도 흐리고, 시국인 시국인지라크게 돌아보진 못하고4.3평화기념관만 다녀왔다. 4.3 70주년 추모 동백꽃붉은 동백꽃은 4.3으로 희생 된 수 많은 영혼을 상징제주 곳곳에 피어있는동백꽃을 볼 때마다, 가슴이 먹먹할 것 같아.  코로나 방역수칙에 따라체온측정, QR코드, 2M거리두기마스크 필수조금만 늦었으면 입장 못할 뻔.17:30 마감한다는 사전 공지 들은 후입장. (약 1시간 30분 남은 시간) 제주 4.3 평화공원천천히 관람하면 약 2시간 소요난 시간이 쫓겨 뒷부분은 후루룩 보고 나왔다.    언젠가 이 비에 제주4.3의 이름을 새기고일으켜 세우리라.4.3백비, 이름 짓지 못한 역사백비(白碑), 어떤 까닭이 있어글을 새기지 못한 비석을 일컫는다.'봉기, 항쟁, 폭등, 사태, 사건'등으로다양하게 불러온 '제주4.3'은 아직까지도올바른 역사적 이름을 얻지 못하고 있다.분단의 시대를 넘어 남과 북이 하나가 되는 그 날,진정한 4,3의 이름을 새길 수 있으리라.  아휴.. 아직도 끝나지 않은 역사1948~1954까지 난리였는데,1960년이 되어서야 \"제주4.3진상규모\"조직화되고그것도 진행하려는 찰나, 다음해에 5.16쿠데타로 다시 중단.쿠데타 다음 날인 5월 17일 진상규명동지회 회원들이 구속되어 6개월간 옥고를 치뤘다진상규명 호소했던 유족들도 경찰에 연행.경찰은 모슬포 지역 희생자 유족들이 세운'백손 일손 위령비'를 땅 속에 파묻어버렸다.그 후, 20여 년간 군사정권 하에 금기 된 4.3사건 논의1978년이 되어서야소설가 현기영 '순이삼촌'이라는 소설을 통해그 진상과 상처 일부를 사실적으로 드러내면서 물고를 트었다.현기영작가는 4.3사건 소재를 썼다는 이유로 정보기관에 연행.(하... 이렇게 숨겨서 될 일인가)그리고 1980년대 후반 민주화 운동 이후 4.3사건에 대한 논의는 다시 일어났다.1987년 시민 항쟁이후 4.3은 학생운동, 사회 운동권 내에서 중요한 이슈가 되었다.내가 태어나기 훨~씬 전에 일어난 일인데내가 태어난 그 해에, 논의가 되다니?뒤늦게라도 논의가 되어서 다행이라 해야하나.그동안 묻으려했던 세월을 원망해야하나. 일본군 작전지도   47년 3월 1일3.1기념 행사 후 돌아가는 길기마경찰에 의해어린아이가 치여 다쳤다.다친 아이를 모른채 하는 기마경찰을 보고화가 난 군중들은 기마 경찰을 향해돌을 던지기 시작했다.그리고 울려퍼진 총성민간인 6명이 무고하게 죽었다.4.3사건 도화선인 사건.  자세한 4.3사건 역사는꼭 여러 사이트를 통해 찾아보길 권장한다. 다수는 왜 연행되는지, 고문을 당하는지영문도 모른채형무소에 수감되었다 학살되고,해안으로부터 5km 떨어져 억울하게 목숨을 잃었던,무고한 시민들이 너무 많이 목숨을 잃었던 아픈 역사. 4.3기념관 다녀온 후4.3사건 증언 영상 찾아봤는데먹먹하고 속상해서눈물이 왈칵 쏟아졌다.\"얼마나 아프셨을까?\"\"가족들이 얼마나 보고싶을까?\"\"사는게 사는게 아니셨겠구나\"역사에 무지했던 저를 반성하며기억하고 추모하겠습니다.  ",
		"description": "부끄러워서, 4.3사건을 깊이 알고 추모하기위해 찾아갔던 &lt;제주 4.3 기념관&gt; 비가 올랑말랑, 평화공원... (약 1시간 30분 남은 시간) 제주 4.3 평화공원 천천히 관람하면 약 2시간 소요 난 시간이 쫓겨 뒷부분은... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3사건 / 버스타고 4.3평화공원 방문",
		"postdate": "20200402",
		"link": "https://blog.naver.com/arihappy?Redirect=Log&logNo=221887509433",
		"contents": "버스타고 제주 4.3 평화공원에 다녀왔어요. 소요시간 : 기념관은 휴관이라서 공원만 한바퀴 돌았음. 1시간~ 1시간 30분 소요.4.3당일은 유족과 필수인원만 참여하는 추모행사로 진행된다고 합니다.유족자들도 65세이상, 만 5세미만 영유아, 임산부, 만성질환자,면역저하자 등 감염병 취약 계층은 참석을 제한.  제주시외버스터미널 기준으로 안갈아타는 노선을 검색해봤어요. 343번 / 344번 (공항 들렸다가 이동) 2대의 노선이 있으니,시간봐서 이용하시면 됩니다.    시내에서 벗어나면 이런 버스표지판 이에요.바로 앞에  4.3평화공원 간판이 보여서 직진 했어요.* 제주시내로 돌아갈때는 길 건너 버스정류장을 이용하시면 됩니다.  그러나~~~이쪽은 3.4평화기념관 뒷쪽이였다는거~~~~버스에서 내려서 뒤돌아서 내려갔어야 했네요. 별 상관은 없어요~~포스팅은 정문부터 보여드릴께요~<제주 4.3사건 / 버스타고 4.3평화공원 방문 >  버스타고 4.3평화공원 가는길은 공원내부에 벚꽃과 유채꽃이 가득했어요.공원안에는 벚꽃과 동백꽃이 가득 했답니다.  진짜 봄이네요!! 봄!!! 봄꽃은 여기 저기 난리인데...마음놓고 즐기지 못하는 코로나19  진짜 너무 싫어요.ㅠ.ㅠ  제주 4.3 1947년 3월 1일을 기점으로 하여 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 발생한 무력충돌과 진압과정에서 주민들이 희생당한 사건으로 미군정기에 발생하여 대한민국 정부 수립 이후에 이르기까지 7년여에 걸쳐 지속된, 한국현대사에서 한국전쟁 다음으로 인명 피해가 극심했던 비극적인 사건이었다.제주주민 10명중에 1명이 사망 살아남은 사람들중 상당수가 정신적 / 외상2만 5,000∼3만여 명의 인명 피해, 가옥 4만여 채가 소실되었으며, 중산간 지역의 상당수 마을이 폐허로 변했다. 학교·면사무소 등 공공기관 건물이 불탔으며 각종 산업시설이 파괴되었다.   4.3기념관도... 코로나로 인해 임시휴관 OTUL예전에 알쓸신잡2에서 봤던 내용이...제가 아는 4.3의 전부였기에...  온김에 전시실을 제대로 보고 가려고 했는데...코로나를 생각 못 했네요.. OTUL     뜻을 담아서 새운 공원이...바로 이 4.3 평화공원 입니다.    동백꽃은..... 제주4‧3의 영혼들이 붉은 동백꽃처럼 차가운 땅으로 소리없이 스러져갔다는 의미로 추모의 꽃 / 4.3을 기억하자는 의미의 꽃입니다.   벚꽃과 동백이 너무 예뻤지만 예쁘다고 말하기에 미안했던 하루.      <제주 4.3사건 / 버스타고 4.3평화공원 방문 >작품명 : 비설(飛雪)- 희생자 변병생(호적명:변병옥) 모녀의 기념조각1949년 1월 6일 봉개동 지역에 2연대의 토벌작전이 펼쳐지면서 군인들에게 쫓겨 두 살 난 젖먹이 딸을 등에 업은 채 피신 도중 총에 맞아 희생된 당시 봉개동 주민 변병생 모녀를 모티브로 만들어진 기념조각이다. 등신대의 청동조각상인 이 작품은 4·3 당시 하얀 눈밭을 표현한 백대리석의 원형판 위에서 아이를 끌어 안고 죽어가는 모습을 형상화했다. 공원의 지면보다 낮게 조성된 조각상까지 달팽이형의 제주석으로 조성된 진입로 벽에는 제주 전래의 자장가인 ‘웡이자랑’이 오석 위에 음각되어 있다.   제주4.3평화공원제주특별자치도 제주시 명림로 430      버스 시간표는 원본으로 올려요~클릭해서 보시믄 됩니다~~~가장 첫번째줄인 \"절물\"에서 출발해서 2정거장도 오면, 4.3평화공원 버스정류장이니까요절물시간에 맞춰서 정류장에 서계시면 됩니다~버스정류장에서 만난 어르신은 가족들이 뭍혀있는데, 본인은 나이가 많아서'4월 3일에 못 오게 하니까 먼저왔다고 하셨어요...ㅠ.ㅠ진짜 코로나 너무 싫어요...ㅠㅠ ",
		"description": "버스타고 제주 4.3 평화공원에 다녀왔어요. 소요시간 : 기념관은 휴관이라서 공원만 한바퀴 돌았음.... 별 상관은 없어요~~ 포스팅은 정문부터 보여드릴께요~ &lt;제주 4.3사건 / 버스타고 4.3평화공원 방문... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3사건 역사를 기억하는 제주 43 평화공원",
		"postdate": "20210402",
		"link": "https://blog.naver.com/river0703?Redirect=Log&logNo=222295913813",
		"contents": "매년 제주 4.3 사건을 기리기 위해 떠나는 여행이지만 코로나로 발이 묶인 상황에서 다녀오는거라 좀 더 조심스러웠어요.수많은 제주도민들이 목숨을 잃었던 비극적인 사건을 되새기기 위해 이번에도 제주43평화공원을 찾았습니다.  넓은 전용주차장에는 찾는 발길이 별로 없었어요.오는 운영을 하지 않는걸까? 걱정이 되어 전화로 개관여부까지 물어봤거든요. 제주지역 대부분 벚꽃이 지고 있었지만 여기는 진거 하나없이 화사하게 피어있었고 들어오는 도로 가로수도 전부 벚꽃길이어서 드라이브 코스로도 좋은듯 했어요. 유난히 화사한 봄꽃이 만개하던 날 저희는 역사의 기억이 살아있는 곳으로 들어갔습니다.유독 건물과 위령탑이 있는 이곳이 더 춥고 바람이 세차게 느껴졌던건 기분탓이었을까요? ㅎㅎ 제주 4.3 평화공원거리두기 영향 때문인지 본관 메인입구 출입문은 폐쇄되어 있어서 돌아서 옆문으로 들어가야해요.봉쇄 안내문이 붙어있어도 닫혀있는게 아니니 당황하지 마세용~ 가이드 책자부터 챙겼어요.보고 들어가시면 관람하시는데 많은 도움이 되실거에요.● 관람시간매일 09:00 - 17:30 첫째, 셋째 월요일 휴무입장마감은 16:30 이고 입장료는 무료에요.☎ 문의 : 064-723-4344전화번호도 43이군요 ㅎㅎ 입구에 비치되어있던 세월호 노란리본역사의 현장속으로 들어가보도록 하겠습니다.마치 깊고 어두운 동굴속으로 들어가는 느낌이 들어 기분이 묘했어요.  백비.. 이름 짓지 못한 역사언젠가  제주43의 이름을 새기고 일으켜 세우는 그날이 와야겠지요. 제주 4.3 평화공원에 들어서면 가장 먼저 볼 수 있는 상징물이에요. 전시관은 6관으로 구성되어 있고, 영상과 당시 사진들 그리고 시대 배경과 설명들이 자세히 써있어 전부다 이해하며 둘러보려면 2시간은 소요되니 감안하고 오셔야 할거 같아요.  그날의 기억들이 하나하나 사진으로 남겨 있었어요.중간중간 영상을 상영중이었고, 아이들도 이해하기 쉽게 그리고 제주 4.3 사건을 전혀 모르시는 분들도 어렵지 않게 만화로 제작되어 있으니 관람하고 둘러보시는게 좋을거 같아요. 도민들이 생활하던 모습이 그대로 재현되어 있네요. 제주 4.3 사건이 사건의 발달과 진실을 알기 위해서는 당시의 상황과 역사적인 배경을 알아야 해요.1947년 3월 1일 3.1절 기념행사 당시 미군정 권력에 반대하는 시위가 일어났고 현장에 있던 어린아이가 군정 경찰의 말발굽에 치이게 됩니다. 분노한 시민들이 경찰에 돌을 던치자 군정경찰들은 군중들을 향해 총을 쏘기 시작했어요.이 때 6명이 희생됐고 이 사건이 기폭제가 되어 제주도민들의 정부, 미군에 대한 불신과 분노가 들끓기 시작합니다.  제주 4.3 사건을 고스란히 보여주는 4.3 평화 공원제주 4.3 사건은 제주도민의 아픔이 담겨있다. 작년 4월에 갔던 제주 4.3 역사 기행. 제주 4.3 사건은 무엇...blog.naver.com  이승만 정권에 의해 30만명의 도민 중 대략 3만명이 학살을 당하게 되는 끔찍한 사건! 반동이라는 죄목으로 영문도 모른채 잡혀온 도민들.앉을수도 없는 3.3평의 유치장에 이렇게 수감되어 지내야 했으니 그 고통은 말로 표현할 수 없겠지요. 살아계신 분들의 생생한 증언이 있었고 그보다 더 정확한 역사를 기록하는게 또 있을까 싶지만 대부분의 정부는 외면했으며 오히려 이를 알리면 심한 고문을 당해야 했어요. 43사건을 시록한 소설 순이삼촌을 썼다가 고문 당한 소설가 현기영선생. 거대한 감옥 학살터였던 고립된 섬잔인한 고문치사 사건이 발생했으나 이건 시작에 불과했어요. 거꾸로 매단채 고추가루 섞은 물을 코에 붓거나 손바닥에 못을 박고 칼로 생살을 도려냈어요. 상상하기조차 끔찍해서 손이 부들부들 떨렸던 글.아기 발목을 잡아 바위에 머리를 메다쳐 죽인 빌레못굴의 슬픔. 같은 민족간의 일이라고 상상할 수조차 없더라고요.  다랑쉬굴이유도 모른채 끌려가 죽음을 당하니 산속에 올라 굴에 숨어서 살 수 밖에 없었지요. 일어나지도 못하는 낮은 굴속에서 밥을 지어 살아야만 했던 평범한 제주도민들!하지만 결국 발각되었고, 두려움에 나오지 않자 입구에 불을 놓아 질식시켜 몰살시켰어요.다랑쉬굴은 현재 봉쇄되어 들어갈 수 없기에 제주4.3 평화공원을 통해서만 볼 수 있어요. 그 시대 현장의 모습들이 사진으로 생생하게 남겨져 있는것도 어찌나 슬프던지요~총살 당하기 전 공포에 떨고있는 자. 이승만 정부는 6.25 전쟁 발발직후 수감자에 대해 대대적인 학살극을 벌였습니다. 턱에 총상을 입고 아랫턱이 사라져 평생을 무명천으로 얼굴을 감싸고 살아온 진아영 할머니의 생가는 한림쪽에 있어요.다음에는 여기도 다녀와야겠네요~ 제주 4.3 사건 대통령의 공식 사과정부가 숨기기 급급했던 이 사건은 노무현 대통령에 이르러 공식사과가 이루어졌어요.사람을 생각하고 진심이 있던 유일한 대통령이 아니었을까 하는 생각에 가슴이 먹먹해집니다. 다리가 아프도록 오랜 시간 제주 4.3 평화공원을 둘러보고 나오니 희망이 나무가 보이더라고요.많은 분들이 도민의 아픔과 진실을 알았으면 좋겠어요. 기념품샵에서는 다양한 제품이 전시되어 있었는데요, 요 동백꽃 마스크가 가장 인기라고 해요 ㅎㅎ 겨울꽃인지 알았던 동백꽃이 아직도 화사하게 피어있었어요. 벚꽃과 동백꽃의 어우러짐을 볼 수 있는 유일한 곳이 아닐까 생각되네요~동백꽃은 화려함이 예뻐 겨울여행 관광 필수코스로 꼽히지만 제주43 사건 당시 희생된 영혼들을 상징하는 꽃이랍니다. 붉은 동백꽃처럼 차가운 땅으로 소리없이 쓰러져갔다는.. 위령탑으로 가는 길은 벚꽃길과 동백꽃길이 펼쳐져서 사진찍기 좋은 풍경을 선사했어요. 화해와 상생이 어울림을 표현한 위령탑.위령재단과 위패 봉안실로 가는 길이 생각보다 길고 어찌나 넓던지.. 평화공원 기념관을 보느라 체력을 소진한 나머지 거기까지는 힘들어서 못가봤네요~ 각명비에는 제주 4.3의 희장자 이름을 비롯한 정보들이 빼곡하게 기록되어 있어 그 넋을 위로하고 돌아왔어요. 역사는 잊혀져서도 안되고!역사는 지워져서도 안됩니다!제주43평화공원제주특별자치도 제주시 명림로 430  ",
		"description": "수많은 제주도민들이 목숨을 잃었던 비극적인 사건을 되새기기 위해 이번에도 제주43평화공원을... ㅎㅎ 제주 4.3 평화공원 거리두기 영향 때문인지 본관 메인입구 출입문은 폐쇄되어 있어서 돌아서 옆문으로... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주한달살기 :: 15일차 02_제주 4.3 평화공원",
		"postdate": "20210701",
		"link": "https://blog.naver.com/yestony?Redirect=Log&logNo=222416024708",
		"contents": "제주한달살기 :: 15일차 02_제주 4.3 평화공원  # 210630로이 / D+2074 / 68개월 3일슈니 / D+1390 / 45개월 20일https://m.blog.naver.com/yestony/222415964989 제주한달살기 :: 15일차 01_열대과일농장 유진팡 바나나따기체험 + 노루생태관찰원제주한달살기 :: 15일차_열대과일농장 유진팡 바나나따기체험 + 노루생태관찰원 # 210630 로이 / D+2074 /...m.blog.naver.com 점심 먹고노루생태관찰원 근처에 있는 제주4.3평화공원에 갔다.먼저 4.3 어린이체험관에 갔는데 코로나로 운영중지라고 한다.블로그에서 보니 아이들 눈높이에서 4.3 사건을 이해할 수 있게 잘 꾸며져 있어꼭 와보고 싶었는데 아쉽다. 주차장에 내리는데슈니가 벽돌을 보고 강아지가 좋아하는 뼈다귀 모양이라고 해서혼자 웃었다 ㅎㅎ우리슈니 요즘 단골멘트\"엄마 나 이뻐?\"\"엄마 시유니 없으면 못살아?\"\"엄마 나는 한라산에서 굴러떨어지면 안되지?엄마는 굴러떨어져도 돼?\"(아마 거문오름에서 넘어진거 이야기하는듯 ㅎㅎ) 어린이체험관을 뒤로 하고제주 4.3 평화기념관으로 간다.4.3의 역사를 담은 그릇을 모티브로 디자인 된 기념관은4.3의 역사적 진실을 시간의 흐름에 따라 구성한 상설전시관과평화, 인권, 민주주의를 주제로 연중 전시가 개최되는 기획전시실,개가자료실과 아카이브실 등으로 구성되어 있다.  제주43평화공원주차장제주특별자치도 제주시 명림로 430 먼저 야외정원을 거닐어 본다.문주부터 위패봉안실까지 꽤 넓다.아이들이 힘들어해서 다 둘러보지는 못했다.아이들과 다니다보면 역시 아이들 컨디션에 따르게 된다.먼저 제주를 상징하는 동백꽃이 보인다.아이들이 이제 동백꽃, 돌하르방, 오름, 해녀할망, 돌담 등은잘 알고 있다. 문주는 4.3평화공원의 대문을 상징하는 조형물로철망 구조물 속에 4.3당시 희생자를 상징하는 3만개의 제주석을 채워 넣어4.3희생자를 추모한다.거기, 꽃 피었습니까 라는 시화전이 열리고 있다.   제주 4.3 평화공원-아이들과 '나무도장', '무명천 할머니'를 읽고 왔지만잘 이해하는것 같지는 않다.제주에서 이런 사건이 있었다라는 것만 알려주고 왔다. 방사탑도 보인다.   베를린시가 기증한 베를린 장벽도 보인다.장벽을 기증하다니 신기하다.  전시관에 들어가본다.관람객이 거의 없어 편하게 둘러보았다.특별전시관까지 총 7관이 있다. 입구가 4.3 당시 피신처로 활용되었던 천연동굴을모티브로 조성되어 있다. 비문을 새기지 못한 백비가 누워있다.나는 제주 4.3사건으로 부르고 있는데사실 아직까지 올바른 역사적 이름을 얻지 못하고 있다고 한다.  해방 전 정세와 해방 이후 도민들의 자치 열망,4.3의 도화선이 된 1947년 3.1 발포사건,그리고 1948년 4.3봉기로 이어지는 과정이 사진과 글로 전시되어 있다. 1947년 3월 1일은제주현대사의 분수령으로 기록되는 날이다.3.1절 기념대회 후 군정경찰이 쏜 총탄으로 6명이 희생됐다.이 사건이 기폭제가 되어 4.3봉기가 일어났다.    서북청년회 등장 3.1절 기념대회 후 6명의 도민이 희생되는 내용의 애니메이션을 볼 수 있다.아이들은 바닥에 앉아 연속으로 2번을 본다.  제주 4.3사건은1948년 4월 3일 남로당 제주도당 무장대가 무장봉기한 이래1954년 9월 21일 한라산 금족지역이 전면 개방될 때까지제주도에서 발생한 무장대와 토벌대간의 무력충돌과토벌대의 진압과정에서3만 여명의 주민들이 희생당한 사건이다.       제주, 5.10 선거를 거부하다-     초토화작전과 그 이후 한국전쟁 기간까지제주에서 자행된 학살의 면모를 다루고 있다.      1948년 11명의 민간인이토벌대에 의해 질식사한 동굴을 발굴 당시 그대로 재현하였다.   4.3 후유증과 민간에서 시작된 4.3 진상규명운동,2000년 1월 4.3특별법 제정,진상 조사보고서 확정,대통령 사과, 4.3 유해발굴 등4.3 이후부터 현재까지를 정리한 전시실이다.무명천 할머니 '진아영 할머니' 사진도 볼 수 있다.    좌우 벽면과 천장에4.3희생자들의 사진이 걸려 있다.  집에 와서 '무명천 할머니' 와 '나무도장'을 다시 펼쳐 보았다.4.3평화공원에 다녀오고 다시 보니 마음이 더 사무친다. 4.3평화기념관 기프트숍에서 사온'평화책' 과 '믿을 수 없는 이야기, 제주 4.3은 왜?\" 도 읽어봐야겠다. 우리 어른부터 제주4.3사건에 대해 인식하고아이들에게도 전달할 수 있도록 해야겠다. ",
		"description": "제주한달살기 :: 15일차 02_제주 4.3 평화공원 # 210630 로이 / D+2074 / 68개월 3일 슈니 / D+1390 / 45개월 20일... 3평화공원의 대문을 상징하는 조형물로 철망 구조물 속에 4.3당시 희생자를 상징하는 3만개의 제주석... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "4월 제주도 여행 제주 4.3 사건 평화공원 기념관",
		"postdate": "20200401",
		"link": "https://blog.naver.com/foxbond?Redirect=Log&logNo=221884143461",
		"contents": "◈ 4월 제주도 여행 제주 4.3 사건 평화공원 기념관사진 & 글 : 정영욱우리나라에서 가장 아름다운 여행지로만 여겼던 제주도는 지금으로부터 70여 년 전 수많은 주민들이 참혹하게 희생당한 제주 4.3 사건이 일어난 역사의 현장이기도 하다.벚꽃잎이 흩날리는 아름다운 4월 제주도 여행 중 잠시 시간을 내 근현대사에 가장 큰 사건이 벌어졌던 역사에 대해 알아보고 직접 찾아가 보는 건 나름의 의미를 가진 여행이 될 것이다.현재 제주 43 평화공원 기념관은 신종 코로나 바이러스 사태로 인해 3월 5일부터 휴관에 들어가 있는 상황으로 야외 전시장만 돌아볼 수 있다.나는 현 사태 이전에 돌아본 제주 4.3 평화공원 기념관과 전시물들을 통해 제주 4.3 사건에 대해 설명한다.제주 4.3은 1947년 3월 1일을 기점으로 1948년 4월 3일 소요사태가 발생해, 한국전쟁이 끝난 1954년 9월 21일까지 무력으로 주민들을 진압하며 수많은 희생자를 발생시켰다. 전시관은 1관 역사의 동굴, 2관 흔들리는 섬, 3관 바람 타는 섬, 4관 불타는 섬, 5관 평화의 섬, 6관 새로운 시작 그리고 특별 전시관으로 다랑쉬 굴로 되어있다. 전시관 입구는 1관 역사의 동굴이다. 제주 4.3 사건이 벌어지자 주민들은 살기 위해 중산간 지대의 천연동굴로 피신했다.1관 역사의 동굴은 당시 사건의 진실로 향하는 관문이다.동굴을 지나면 구멍이 뚫린 원형으로 된 천장에서 빛이 내려와, 비문이 적혀있지 않은 채 바닥에 놓인 누워있는 하얀 비석을 비추고 있다.4.3이 진정한 해결이 되면 이 비석을 세우고 비문이 새겨질 것이다. 일제강점기에서 해방되어 1945년 8월 15일 광복을 맞았지만, 한반도는 우리의 의지와 관계없이 안타깝게도 소련과 미국에 의해 북위 38도를 선으로 그어 반으로 나뉘었다.우리나라에서는 좌익과 우익의 이념 갈등과 대한민국 임시정부의 법통을 이어받아 남과 북이 하나로 합친 정부를 세우느냐, 남한 단독정부를 세울지에 대한 여러 갈등이 혼재한 상황이 이어졌다.제주도에서는 1947년 3월 1일 삼일절 28주년을 맞아 제주도민대회가 열렸다.제주읍의 북군민학교에서는 삼일절 행사가 끝나고 오후 2시경 군중들이 가두시위를 한다.시위대가 관덕정을 지나갔을 무렵 기마경찰에 의해 어린아이가 다치는 사고가 발생한다.기마경찰은 아무 조치 없이 그대로 지나가버리자 이를 본 군중들은 흥분해 기마경찰을 향해 돌을 던지며 항의했다.이에 무장 경찰들은 군중들에게 총을 발포해 6명이 희생되었다.이 사건으로 인해 제주도에서는 3월 10일 민과 관이 총파업을 벌인다.이 사태를 진압하기 위해 육지에서 경찰이 대거 파견되고, 극우 청년 단체인 서북청년회가 들어와 경찰서와 관공서 들을 장악했다.이들은 빨갱이를 사냥한다는 구실로 테러를 하며 주민들을 자극했다.  1948년 4월 3일 주민들은 경찰과 서북청년단의 탄압에 견디지 못하고 무장봉기를 일으켜 12개 경찰서와 서북청년회 등의 집을 습격했다.5월 10일은 남한만의 단독정부를 수립하기 위해 제헌국회의원 선거가 이루어지는 날이다.이를 앞두고 미 군정은 4월 28일 무장대와 평화협정을 이끌어 냈다.그러나 우익청년단은 5월 1일 제주읍 오라리 마을을 방화하는 사건을 일으키고, 경찰과 우익청년단은 이 사건이 무장대의 방화로 몰아가, 미군정은 5월 3일 강경진압작전을 벌인다. 무장대는 5월 10일 선거를 무효화 시키자, 미군정은 남한정부수립을 방해한다고 판단해 불순세력으로 몰아 검거작전을 벌인다.6월 23일 재투표도 실패하자 강경토벌작전을 벌여 주민들이 집단 희생되는 사태가 벌어진다.10월 11일 해안선에서 5km 이상 들어가 있는 중산간을 통행하면 총살하겠다는 포고문을 발표하고, 중산간에 불을 질러 주민들을 집단으로 살상했다. 1948년 11월 17일에는 제주도에 계엄령이 선포되고, 이들의 강경집압은 마구잡이로 이루어져 수많은 사람들이 희생되었다.무장대는 이에 반항하며 경찰과 우익인사들을 습격했다.이러한 충돌이 극에 달하며 수많은 민간인들이 희생되었다.1949년 3월 미군정은 산에서 내려오면 살려주겠다고 하는 선무공작을 전개해 1만 명이 이르는 사람들이 하산했다.이 방침은 지켜지지 않았고, 1,600여 명을 총살하거나 전국 각지의 형무소로 보냈다.1950년 한국전쟁이 발발하자 재소자들은 희생을 당했다. 1954년 9월 21일 한라산의 금족이 지역이 개방되며 제주 4.3 사건을 막을 내린다.7년 7개월간 이어진 이 사건으로 인해 희생된 주민은 무려 2만 5천에서 3만명이 이른다. 현재 제주 4.3사건은 국가 공권력에 의한 집단희생으로 귀결되어 진상 규명과 명예 회복의 과정이 이루어지고 있다. 다랑쉬 굴 특별 전시관이다.1948년 11월 토벌대에 의해 동굴 속에 갇혀있는 민간인 11명이 질식사한 모습을 재현해 놓았다.당시 학살 상황과 생활 모습을 발굴 당시의 모습 그대로 재현했다고 한다.기념관을 돌아보는 내내 먹먹함으로 나의 4월 제주도 여행은 마음이 무거울 수 밖에 없다. 제주 4.3 평화공원은 앞서 소개한 기념관과 위령광장, 위패봉안실, 행방불명인 표석, 봉안관, 위령탑, 귀천, 강명비, 모녀상:비설, 어린이체험관, 문주 등의 시설이 있다. 사건 당시 희생당해 시신을 찾을 수 없었던 3,942기의 행방불명인 희생자 표석이다. 위령탑은 제주도의 분화구 형태로, 주변에 네 개의 수호 기둥을 세우고, 중앙 연못의 물은 역사의 살육을 정화하는 정화수이다.중심부의 2인상은 가해자와 피해자의 대립을 극복하고 화해와 상생의 어울림으로 표현했다.신족 코로나 바이러스로 인해 사회적 거리두기 캠페인이 한창이다.사람이 많이 모이는 곳에는 가지 말고 가급적 외출을 자제해 더 이상 바이러스의 확산을 막아야 더 큰 희생을 막을 수 있다.겨우네 움츠렸던 대지는 봄을 맞아 화려한 꽃들을 아름답게 피우고 있지만 2020년 봄은 이러한 여유를 즐길 수 없는 상황이다.안전한 4월 제주도 여행을 위해 실내의 기념관은 문을 닫았지만 제주 4.3이라는 역사적 의미를 되새기며 제주도민의 아픔을 한 번쯤은 되새겨 봐야 하는 의미로 오늘은 제주 4,3사건을 기록해 본다.   제주4.3평화공원제주특별자치도 제주시 명림로 430  ",
		"description": "◈ 4월 제주도 여행 제주 4.3 사건 평화공원 기념관 사진 &amp; 글 : 정영욱 우리나라에서 가장 아름다운... 나는 현 사태 이전에 돌아본 제주 4.3 평화공원 기념관과 전시물들을 통해 제주 4.3 사건에 대해 설명한다.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "보다 많은 사람들이 이곳을 찾길. 제주4.3평화공원 21.12.27",
		"postdate": "20220118",
		"link": "https://blog.naver.com/hjkblue6?Redirect=Log&logNo=222624987559",
		"contents": "월요일이라 박물관 미술관은 닫았고 걷는 길은 갈 수 있겠다 싶어 절물 휴양림, 사려니 숲길로 향했다. 어제는 아침부터 눈보라 블리자드가 심했는데 오늘은 하늘은 깨끗. 그러나 어제 내린 눈의 여파로 (날씨는 영하) 절물휴양림과 사려니숲길이 통제되고 있었다. 결국 갈 수 있는 곳이 제한되어 근처 제주4.3평화공원으로. 실내이고 다행히 월요일에도 오픈한다. 여긴 전에 와봤지만 엄마를 위해 다시 한번. 제주 4.3 사건은 정말 아픈 손가락. 4.3에 대해 정부가 공식적으로 언급하고 추모 한 것은 50여년이 지난 99년 감대중정부때 들어서 비로소 제정된 제주4.3 특별법때이다. 이후 노무현대통령 때 공식적 사과와 추모를 진행했다.광주민주화운동 5.18이 80년에 일어났는데 4.3은 47년. 평행이론처럼 두 사건은 결이 닮아있다. 빨갱이 프레임에 연좌제처럼 남은 가족들도 고통받고, 또 가족들이 죽어나갔어도 제사 조차도 제대로 치룰 수 없었던 억울했던 침묵의 시간들.http://naver.me/xhHnCeEN 제주 4·3 사건1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말한다. [사건의 발단] 제주도는 지리적으로 동북아시아의 요충지라는 특성을 지녀 태평양전쟁 말기에는 미군의 상륙을 저지하기 위하여 일본군 6만여 명이 주둔한 전략적 기지였으며, 8·15광복 직후에는 일본군이 철수하고 외지에 나가 있던 6만여 명의 제주 주민들이 일시에 귀환하여 급격한 인구 변동을 겪었다. 귀환한 사람들은 직업을 구하지 못하여 생계를 꾸리기 어려...naver.me 천천히 들여다보고 같은 역사를 되풀이하지 않길 바라며. 수 많은 민간인 학살 피해자가 나와 이를 피해 중산간으로 동굴로 숨어들어가고 또 일본으로도 많이 넘어갔는데, 재일동포 중 제주도 출신이 꽤 많은 이유이다. 당시 굴 속에서 숨어지낸 흔적을 고스란히 재현해 둔 공간도 있다. 보기만해도 먹먹하다. 아직도 유해의 주인을 찾지 못하거나 유해를 찾지 못한이도 많다고. 4.3 희생자는 남녀노소 할 것없이 14,533명에 이른다. 그래서 토박이 제주도민의 경우 4.3 사건에 연루되어 희생된 사람이 한다리 건너면 부지기 수라고. 4.3을 다룬 순이삼촌이란 소설도 한때 금서였지. 2층은 그보다 더 이전 관리들의 횡포에 맞서 저항한 이재수에 대해 현대적으로 해석한 작품들이 전시되어 있었다. 망한 영화지만 월드스타 이정재가 나오는 영화 이재수의 난도 있음. 총칼에 맞서 민중이 가질 수 있는 무기는 죽창뿐. 관람하면 마음이 먹먹해지는 4.3 평화공원. 그래도 제대로 마주하고 알고 기억해야 하는 의무감이 드는 곳. 보다 많은 사람들이 이곳을 찾길. ",
		"description": "결국 갈 수 있는 곳이 제한되어 근처 제주4.3평화공원으로. 실내이고 다행히 월요일에도 오픈한다.... 관람하면 마음이 먹먹해지는 4.3 평화공원. 그래도 제대로 마주하고 알고 기억해야 하는 의무감이 드는... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주해비치호텔/당케올레국수/표선해수욕장/제주4.3평화공원",
		"postdate": "20220217",
		"link": "https://blog.naver.com/cey1127?Redirect=Log&logNo=222650566245",
		"contents": " Day6. 2022/01/31@ 제주제주를 떠나기 전에# 제주해비치호텔# 당케올레국수# 표선해수욕장# 제주4.3평화공원   아침부터 조금 분주했다. 제주를 떠나는 날이었는데-여유부리다 떠나기보다 제주시로 가는 길에제주4.3평화공원을 들리면 좋겠다고 생각했다.시간이 되면 들릴까 했는데해녀의부엌을 다녀오고 꼭 가야겠다고 생각했다. 아침 일찍 호텔에서 나와- 내가 제주에서 먹어본 보말칼국수 중에 가장 맛있었던당케올레국수를 가서 아침식사를 호로록했다 ㅎㅎ 나는 표선에 한달 가량 살았던 적이 있는데  그래서 표선의 바다는 내게 남다른 의미를 주곤 한다. 식사를 마치고 가족과 함께 이 바다에 나왔다.  파도가 있는 날, 물때에 맞춰 서핑을 하러 나왔던 표선의 바다- 언젠가.. 다시 여기서 파도를 타야지-  다시 길을 나섰다. 제주를 떠나기 전, 마지막 목적지가 될 제주4.3평화공원을 향해- 엄마의 수고로 금새 평화공원에 닿았다.  나는 2019년의 4월 3일에 제주4.3 추념식을 방문한 적이 있다. 처음으로그날을 기억하는 사람들의 증언을 생생하게 직접 두 귀로 들은 날이었다.  육지 사람들에게는 그저 관광지로 여겨질 섬일지도 모르지만,여기 사람들에게는 삶의 터전인 이 섬은아직도 많은 이들에게 잊히고 또 알려지지 않은 역사를 가지고 있다.  그걸 기억하자며, 가족과 함께 이곳에 왔다. 제주의 여행을 그저 하하호호 웃고 보낸 시간만으로 여기지 말자는 의미를 새겨보았다. 해비치호텔앤드리조트제주특별자치도 서귀포시 표선면 민속해안로 537당케올레국수제주특별자치도 서귀포시 표선면 표선당포로 4표선해수욕장제주특별자치도 서귀포시 표선면 표선리제주4.3평화공원제주특별자치도 제주시 명림로 430  ",
		"description": "제주를 떠나기 전, 마지막 목적지가 될 제주4.3평화공원을 향해- 엄마의 수고로 금새 평화공원에 닿았다. 나는 2019년의 4월 3일에 제주4.3 추념식을 방문한 적이 있다. 처음으로 그날을 기억하는 사람들의 증언을... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주여행 가볼만한곳 제주4.3평화기념관 &amp; 제주4.3평화공원",
		"postdate": "20210328",
		"link": "https://blog.naver.com/su697?Redirect=Log&logNo=222290718066",
		"contents": "기록이 된 흔적  제주4.3평화기념관, 제주4.3평화공원 멋진 풍경이 너무 많은 제주 여행이번에는 너무 멋진 풍경을 가진 곳이면서도 많은 아픔을 간직한곳을 다녀왔는데요제주 여행에서 가볼만한곳, 꼭 가봐야 할 여행지제주4.3평화기념관과 제주4.3평화공원입니다.  뜻하지 않은 만남제주신화월드  메리어트관에 스테이 하면서 제주 신화월드가 한눈에 보인다는 남송이오름을 올라가게 되었는데요남송이오름은 제주 신화월드가 한눈에 들어오는곳이고 가까운곳이라 가볍게 트레킹에 나서 봅니다. 네비로 가는방법은 별도로 포스팅할 예정이고요, 남송이 오름 올라가는 입구 작은 주차장에서 우연히 지역민들을 만나게 되었습니다.이쁜 빨간꽃잎의 줄기들을 캐고 계시길래 \"무엇을 캐시는거에요?\" 물어보니 \"제주도 토종 갓\"이라고 합니다. 갓김치처럼 김치로 해먹을수 있다고 하시는데요줄기를 껍질벗겨서 주시는데 단맛이 납니다.  멋진 벚꽃도 피어 있고 관광객은 전혀없는 곳이라 조용하고 현지인 아주머님들이랑 대화도 나누었습니다.  그러다 바로앞에 청보리밭이 멋지게 자라고 있길래  경치에 취해서 정신없이 바라보는데 아주머니가 말씀하십니다 원래 마을이었는데 4.3 사건때 없어졌어요아~~~~ 뭔가 뒤통수를 맞은듯한 느낌이었습니다.그제서야 제주에는 4.3사건이 있었다는것이 기억이 납니다. 정확히 어떤 내용이었는지 몰랐기 때문에 네이버 검색을 해봤는데요검색해보니 제주도에는 제주4.3평화공원과 평화기념관이 있다는것을 알게 되었답니다.내일이 마지막 여행일이라 공항에 가기전 둘러보기로 합니다. 제주4.3평화공원 찾아가기네이버에도 제주4.3평화기념관으로는 검색이 안나오네요제주4.3평화공원으로 검색하셔야 합니다. 제주4.3평화기념관제주특별자치도 제주시 명림로 430 제주4.3평화기념관 공항에서 가깝기 때문에 오는날이나 가는날 둘러봐도 될것 같습니다.대신 둘러보는 시간은  최소 2시간이상 넉넉히 잡고 가시면 좋을것 같아요저희는 2시간도 비행기 시간때문에 제대로 다 못보고 왔어요공원주차장쪽에 주차하시면 바로 평화기념관과 가깝게 연결되기 때문에 편합니다  제주4.3평화기념관 까지 오는길도 벚꽃이 활짝 피어있고 공원도 너무 예쁜곳이라 벚꽃 구경하러 오기에도 좋은곳이에요  4.3특별법 개정 환영 이라는 현수막이 걸려져 있네요 제주4.3평화기념관 구경하기제주4·3평화기념관4.3의 역사를 담는 그릇을 모티브로 디자인 된 기념관은 4.3의 역사적 진실을 시간의 흐름을 따라 구성한 상설전시관과 평화, 인권, 민주주의를 주제로 연중 전시가 개최되는 기획전시실, 개가자료실과 아카이브실 등으로 구성되어 있다고 해요. 제주 4.3은1947년 3월1일 경찰의 발포사건을 기점으로 하여, 경찰과 서정의 탄압에 대한 저항과 단선, 단정 반대를 기치로 1948년 4월 3일 남로당 제주도당 무장대가 무장봉기한 이래 1954년 9월 21일 한라산 금족지역의 전면 개방할때까지 제주도에서 발생한 무장대와 토벌대간의 무력충골과 토벌대의 진압과정에서 수많은 주민들이 희생당한 사건(제4.3사건 진상조사보고서 결론) 미군정기에 발생하여 대한민국 정부 수립 이후에 이르기까지 7년여에 걸쳐서 지속된, 한국현대사에서 한국전쟁 다음으로 인명피해가 극심했던 비극적인 사건실로 이처럼 처차함 사건이 몇십년동안이나 지났는데 저는 왜 이제서야 4.3사건을 알게 된걸까요? 왜 그동안 진실이 밝혀 지지 않았는지 안따까움을 금할 수가 없는데요그나마 이번 기념관 관람을 통해서 상세히 알게되었네요  1전시실 역사의 동굴(프롤로그)4.3백비, 이름짓지 못한 역사백비(白碑)어떤 까닭이 있어 글을 새기지 못한 비석을 일컫는다.봉기, 항재, 폭동, 사태, 사건 등으로 다양하게 불려온 '제주43'은 아직까지 올바른 역사적 이름을 얻지 못하고 있다. 분단의 시대를 넘어 남과 북이 하나가 되는 통일의 그날, 진정한 4.3의 이름을 새길 수 있으리라  2전시실 흔드리는 섬(해방과 좌절)해방전 국제 정세와 제주도, 해방이후 도민들이 자치열망, 4.3의 도화선이 된 1947년 3.1발포 사건, 3·10 총파업과 탄압의 사건들이 1948년 4.3봉기로 이어지는 과정 등을 표현  3전시실 바람타는 섬(무장봉기와 분단거부)1948년 4월 3일 새벽에 일어난 무장봉기의 발생과정과 배경, 향후 초토화 작전의 직접적인 원인이 되는 5.10단선,단정 반대 사건등 당시의 역사적 상황을 이해할 수 있도록 구성 4전시실 불타는 섬(초토화와 학살)초토화작전과 그 이후 한국전쟁 기간까지 제주에서 자행된 학살의 면모를 다루고 있다, 희생자들의 죽음을 다양한 형상의 아트워크로 표현하고있다.   5전시실 흐르는 섬(후유증과 진상규명운동)4.3후유증, 민간에서 시작된 4.3진상규명운동, 2000년1월 4.3특별법 제정, 진상조사보고서 확정, 노무현 대통령 사과, 4.3유해발굴 등 4.3이후부터 현재까지를 정리 6전시실 평화의 섬(에필로그)좌우 벽면과 천장에 4.3희생자들의 사진이 걸려 있어 4.3의 기억을 평화와 인원의 소중함으로 다시 생각하는 공간이다.  특별전시실 다랑쉬굴1948년 11명의 민간인이 토별대에 의해 질식사한 동굴을 발견 당시 그대로 재현하였다. 긴박했던 피난생활과 학살의 현장감을 느낄 수 있는 공간이다.   제주4.3아카이브 특별전_기록이 된 흔적제주4·3평화기념관 2층에는 아카이브 특별전이 별도로 전시되고 있는데요이번 특별전은 43당시의 기록과 더불어 그 이후 지난했던 진상규명과 명예회복 과정을 기록한 주요 문서, 사진, 영상, 유물 등 4.3당시와 이후의 기록물을 모두 한자리에 모은 특별전입니다.  대통령으로는 처음 노무현 대통령의 공식사과노무현 대통령이 2003년 10월 31일 라마다플라자호텔 제주에서 열린 제주도민과의 대화에서 \"국정을 책임지고 있는 대통령으로서 과거 국가권력의 잘못에 대해 유족과 제주도민 여러분에게 진심으로 사과와 위로의 말슴을드립니다.\"고 정부차원의 첫공식 사과를 하였다고 합니다. 노무현 대통령이 이런 멋진 일을 하셔다는 것도 처음 알게 되었네요   여기에서 4.3사건의 전말을 제주4.3평화재단 홈페이지에서 보시면 상세히 알수가 있는데요꼭 한번 읽어보시길 바랍니다. 제주4·3| 제주4‧3의 역사| 주요사건|주요사건 광복 직후 제주도의 정세 1945년 8월 한민족은 일본의 압제에서 벗어나 국권을 되찾았다. 그러나 미군과 소련군이 일본군 무장해제를 명분으로 한반도에 들어와 38도선을 경계로 주둔함으로써 원하지 않는 분단 상황이 이루어졌다. 광복 이후 자주적 민족국가의 수립은 모든 사람들의 희망이었으나 정치 지도자들은 좌우로 이념이 갈라져 대립하였고, 미국과 소련은 냉전의 대립으로 치달아갔다. 결국 광복 3년 만에 남한에 대한민국 정부가 수립되고, 곧이어 북한에도 또 다른 정부가 세워짐으로써 분단은 굳어져 버렸다. 태평양전쟁이 끝나자 제주...jeju43peace.or.kr 제주4.3평화기념관 1층에서 우측으로 대강당에서는 4.3과 관련된 영상이 제공 되고 있어서여기를 먼저 보시고 전시관을 보시면 더욱 이해가 빠르실것 같아요  참혹한 결과는 약 3만여명, 도민의 10분의1인 희생되는 결과를 남겼다고 해요  제주도 전체가 전부 피해를 입었는데요 특히 검은색은 500명이상 희생된 지역이라고 합니다 은폐된 기억4.3을 언급하는 일마전 불온한 것으로 치부되던 시절, 토벌대에 억울하게 희생당한 부모형제의 제사를 지낼때도 빨갱이, 폭도의 가족이라는 손가락질과 당국의 눈길이 두려워 친척간에도 기별 없이 은밀히 치르는 소위 \"가메기 모른 식계\"가 성행했다.4.19혁명은 묻혀있던 4.3의 진실을 파해치고자 하는 제주도민들의 열망에 천금 같은 기회를 제공했다.89년 4.3이후 최초의 공개적인 추모제가 제주시민회관에서 열리면서 드디어 4.3진상규명 요구는 오랜기간 머물러야 했던 침묵의 터널, 금기의 벽을 넘어 백주의 대로에 부활한다.1948년에 일어나서 거의 7년간이나 지속된 학살사건이 거의 50여년이 지나서야 4.3사건의 전말이 드러나기 시작했다니 엄청난 안타까움인데요저도 4.3사건이 어떤거였는지 구체적으로 알지 못한걸 보니 그동안 얼마나 은폐되었는지 가늠할 수 가 없네요그나마 김대중 대통령에 이어 노무현대통령, 문재인 대통령에 의해서 진실이 밝혀지고 사과가 이루어지는등이 결과가 나왔다는거에 그나마 다행이라는 생각입니다.  제주4.3평화공원전시관을 다 둘러보시고 약11만여평에 이르는 엄청 넓은 지역의 평화공원을 볼 수 가 있답니다.공원답게 아름답게 핀 벚꽃들이 이쁘지만 한편으로는 안스러운 장소이네요  4.3 70주년 추모 동백꽃 제주4.3 60주년 기념 타임캡슐  제주4.3희생자 각명비4.3희생자로 결정된 14,256명의 성명, 성별, 당시 연령, 사망을 새겨 4월3일에 설치하였습니다.    만개한 벚꽃구경을 하기에도 좋은 곳이네요   베를린에서 기증한 베를린 장벽  총상으로 파손된 망주석   공항시간이 얼마 남지 않아서 다 둘러보지를 못했네요여유롭게 둘러볼려면 3시간은 가져야 할듯 싶은데요아름다움에만 취해서 제주의 아품을 모르고 지나쳤던 4.3사건의 전말을 조금이나마 알게되어 너무 좋았던 장소입니다.제주도에 여행가실때 꼭 코스에 넣어서 둘러보시길 추천합니다다음달 4월3일에는 제73주년 4.3희생자 추념식이 열린다고 하는데요제주대학교 인스타에서도 추모행사가 진행된다고 해요.그냥 단순히 꽃구경하러가는것도 좋은 제주4·3평화기념관과 제주4·3평화공원이었습니다~^^ 공지사항, 보도자료, 행사안내 게시판 공지사항 [공고]4·3영화시나리오 공모전 당선작 발표 2021-03-24 [안내] 제주4·3 추념 자원봉사 2021-03-23 [공고] 제9회 제주4·3평화문학상 당선작 알림 2021-03-23 [채용(위촉)]제주4･3평화재단 비상임연구원(유해발굴) 위촉 최종합격자 발표 2021-03-12 [채용(위촉)]제주4･3평화재단 비상임연구원(유네스코 등재) 위촉 최종합격자 발표 2021-03-12 공지사항 더보기 보도자료 인스타그램, 유튜브, 페이스북 페이스북 유튜브 인스타그램 관람안내 및 이달의 행사jeju43peace.or.kr  ",
		"description": "3평화기념관 까지 오는길도 벚꽃이 활짝 피어있고 공원도 너무 예쁜곳이라 벚꽃 구경하러 오기에도 좋은곳이에요 4.3특별법 개정 환영 이라는 현수막이 걸려져 있네요 제주4.3평화기념관 구경하기 제주4... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도 여행 꼭 가봐야 하는... 않은 아픔 제주 4.3 평화공원",
		"postdate": "20210403",
		"link": "https://blog.naver.com/eriogena?Redirect=Log&logNo=222297140695",
		"contents": "",
		"description": "한때는 입에 올리는 것조차도 하지 못했던 제주 도민들의 가장 큰 아픔인 '제주 4.3'. 멋모르고 제주도... 더 제주도를 깊게 알게 되니 이곳의 아픔이 하나하나 보이기 시작했다. 제주 4.3 평화공원을 다녀온 건... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화공원 맛집 비주얼과 맛을 다잡는 제인웰빙하우스",
		"postdate": "20201209",
		"link": "https://blog.naver.com/hexeph?Redirect=Log&logNo=222167270153",
		"contents": " 제주 4.3평화공원 맛집 제인웰빙하우스 제주도에서 내려서 성산 쪽으로 향하다 보면 수많은 오름과 에코랜드 그리고 사려니숲길 등 수많은 볼거리가 있는 조천읍을 지나게 됩니다... 여기의 두락이 아빠가 제주도를 가면 꼭 들리는 곳이 있으니 여기가 바로 비주얼과 맛을 모두 완전히 사로잡는 제주 4.3평화공원 맛집 제인웰빙하우스가 있습니다. 정말 돌이켜 생각해보면 제주도여행을 갔다 와서 자꾸 생각나는 음식이 있다면 몇 가지를 꼽을 수 있는데 여기 제인웰빙하우스가 그중에 하나. 그러니  제주도를 가면 꼭 들리는 것이 어쩌면 당연한 것이겠지요~!  맛도 맛이지만 왠지 편안한 산장과 같은 분위기는 산행을 간간이 하는 두락이 아바에게는 마치 산행을 하던 중에 드리는 편안함이 느껴지는 곳이기도 합니다. 실외에서만 그리 보이는 것이 아니라 내부에서 봐도 정말 산장의 분위기가 그대로 느껴지는 건 역시나 여행 중에 들리는 편안한 집처럼 느껴집니다. 더욱이 지금은 동백이 한창은 12월, 겨울의 날씨입니다. 이러한 날씨에 이러한 화목난로는 완전 겨울의 감성을 느끼게 해주며 따듯함이 여느 난방보다 포근한 따듯함까지 느끼게 합니다.  이게 정확하게는 뭔지는 모르겠지만 대한민국 맛집으로 선정된 바도 있다는 맛까지 가지고 있으니 이건 정말 맛을 알면서도 기대를 또 하게 만들어버리게 됩니다...  자 이러한 제주도에서 제대로 된 맛집인 제인웰빙하우스의 메뉴를 봅니다. 뭐 많은 메뉴들이 있지만 사실 여기 제인웰빙하우스의 가장 인기 있는 메뉴는 단연 돌문어 부대찌개와 제주통통찜입니다. 둘 다 정말 맛과 비주얼을 모두 가지고 있으니 제주도 와서 이걸 먹으면 먹거리에는 후회는 안 한듯싶네요... 그럼 맛의 비밀은? 여기서 제인웰빙하우스의 맛들은 조미료를 사용하지 않습니다... 모두 천연조미료를 사용하는데 특히나 단맛을 내기 위함은 감귤청이나 청귤청으로 새콤한 맛을 냅니다... 아무래도 반찬에는 이런 맛이 많이 필요하겠지요~! 그러니 반찬에는 정말 남다른 맛이 납니다~!^^  정갈하고 깔끔하게 콩나물부터 우엉과 고추 그리고 갈비와 싸먹으면 좋은 무채와 오이와 김치까지 어느 것 하나 젓가락이 안 지나갈 일이 없습니다... 정말이지 모두 새콤달콤한 맛이 반찬부터가 일품이네요~!^^  이렇게 반찬이 세팅이 됩니다... 솔직히 반참의 맛에 좀 빠져보고 싶고 메인 음식이 나오면 반찬 더 주세요~!를 외치고 싶었지만 바로 메인 요리가 나오네요~!^^ 빠르기도 하셔라~! 바로 통문어 부대찌개입니다... 부대찌개에 통문어가 한 마리가 들어가 있네요... 마치 사우나를 하듯 안에서 푸욱 익혀지고 있는데 비주얼 정말 완전 찐이네요~!^^ 부대찌개와 통문어와의 조합 이 맛을 알면 정말 두락이 아빠처럼 제주도를 갈 때마다 제주 4.3평화공원 맛집 제인웰빙하우스를 찾게 될 수도 있을 겁니다~!  잠시 끓기 시작하면 사장님이 통문어를 먹기 좋은 크기로 모두 잘라주십니다... 얼큰한 부대찌개와 통문어와의 조합 이건 아이들도 좋아하며 어른들도 당연하게도 좋아할 맛입니다~!^^  통문어가 모두 잘려서 해체가 되면 이제는 통문어 부대찌개에서 부대찌개로 바뀌게 되나요?^^ㅎ 그냥 해본 말이고요~! 얼큰함과 함께 쫄깃한 문어의 식감까지 어우러진 통문어 부대찌개가 됩니다. 또 하나의 제인웰빙하우스를 생각하면 군침이 나게 하는 비주얼이 있으니 이게 바로 제주통통문어찜입니다. 이렇게 통문어 부대찌개와 제주 통통찜까지 제인웰빙하우스의 대표 음식이라 해도 과언이 아닐 겁니다... 실제로 각 테이블마다 이 두 가지 요리를 많이들 드시고 말이죠~! 여기에는 정말 감귤청과 청귤청도 들어 있을 것 같은 달콤함이 가득 담긴 국물이 끝내줍니다... 사장님이 돌문어를 잘라주십니다... 역시 먹기는 좋게 잘라주시는데 부대찌개는 얼큰함과 어우러진 돌문어의 쫄깃함이라면 제주 통통찜은 쫄깃한 식감의 문어와 뜯는 즐거움의 갈비와 함께 즐기면 됩니다.  안에는 구좌 당근과 무우도 완전 양념이 배어서 정말 맛있는 맛을 내니 이건 갈비만도 그리고 문어만도 아닌 국물 그리고 무우 당근 양파 뭐 어떤 걸 줄줄이 말해도 모든 걸 함께 즐기게 되는 맛입니다. 심지어는 통마늘과 국물을 함께 먹으면 마늘까지도 맛있게 만들어 버리는 끝내주는 국물입니다... 문어는 골라 먹는 재미... 통문어 부대찌개는 너무도 푸짐하여서 건더기만 건져 먹어도 남을 정도이니 푸짐함과 맛까지 완전 내 취향임을 느끼게 됩니다~!^^ 제주 4.3평화공원 맛집 제인웰빙하우스의 제주 통통찜은 또 어떻고요~! 문어의 쫄깃함과 갈비의 육질 거기에 빠질 수 없는 국물이 어우러져서 완전한 먹방을 즐기게 해주네요~! 밥 한숱가락에 제주 통통찜도 좋고 부대찌개도 좋으니 함께 먹는다면 여기에는 간장게장은 없어도 확실한 밥도둑이 여기 테이블 위에 있는듯합니다. 다 먹고서는 라면 사리도 넣어서 먹으면 완전 별미를 맛보게 되니 역시 식사 후에 밥을 볶아먹던지 아니면 라면사리를 넣어 먹던지 이건 안 먹을 수 없습니다...  제주 4.3평화공원 맛집 제인웰빙하우스 두락이 아빠는 조천읍을 지날 때면 꼭 들리는 제주도 한식중에는 최고의 맛집임을 확신하는 집입니다... 오동통 문어 한 마리를 먹고 가려면 그리고 그 문어가 만드는 비주얼과 또한 맛까지 느껴보려면 제인웰빙하우스 입니다.제주 4.3평화공원 맛집 제인웰빙하우스는요...  위치는요... 제인웰빙하우스제주특별자치도 제주시 명림로 262  ",
		"description": "마치 사우나를 하듯 안에서 푸욱 익혀지고 있는데 비주얼 정말 완전 찐이네요~!^^ 부대찌개와 통문어와의 조합 이 맛을 알면 정말 두락이 아빠처럼 제주도를 갈 때마다 제주 4.3평화공원 맛집 제인웰빙하우스를... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "4월이 오면! 세월호 제주기억관, 제주 4.3평화공원",
		"postdate": "20210415",
		"link": "https://blog.naver.com/pingkyak?Redirect=Log&logNo=222310810734",
		"contents": "세월호 7주기를 기억하고 추모합니다.(2014.04.16) 언제 찾아도 아름다운 섬 제주.특히 봄이면 섬 전체에 동백, 유채, 벚꽃이 지천으로 피며 제주를 더 아름답게 만든다.그런 제주에 우리나라 역사상 비극적인 두 사건, 제주 4.3사건과 세월호와 관련된 공간이 있다.4월에 제주를 찾는다면 제주시 명림로(봉개동)에 있는 제주 ‘4.3평화공원’과 ‘세월호 제주 기억관’ 을방문하는 것도 의미있는 여행이 될 것이다.근처 제주 절물 자연휴양림이나 사려니 숲과 연계해 같이 다녀오는 것도 좋은 방법이다. ☆ '우리는 세월호를 노랑노랑해'                               세월호 제주 기억관 : 제주시 명림로 300 (봉개동 275-37)        - 세월호 기억관 제주에서는 세월호 7주기 프로젝트로 2주간 매일 오후 4시 16분에 맞춰   작은 공연이 이루어지고 있다. -                      (세월호 기억관 도로 주변에는 7주기를 맞아 길가에 노랑색 프랭카드가 걸려있다.)                                               사는 동안                                                        우리                                                      늘                                                          기다림                                              그리움             기다림(글/꽂마당)          (세월호 기억관 주변 들판에는 노랑 유채꽃이 지천으로 피어있어 더 마음이 아리다.)   ( 봉개동 명도암부터 시작되는 구간은 양쪽으로 들판이 펼쳐져 안개가 더 선명하다.) (시내버스 343, 344번 제주평화양로원 정류장에서 하차 후 진행방향으로 650m 이동) (목조로 만들어진 기억관은  7년 전 아이들이 그렇게 오고 싶었던 제주의 느낌이다.) ( 건물 입구에는 7년 전 그날 2014.04.16 날짜와 노랑 세월호  뱃지가 걸려있다.) ( 4월에 생일을 맞은 단원고 학생들과 김초원 선생님(4월 16일)의 웃는 생전 모습이다) ( 어른이 되고 싶었지만 별이 된 아이들...  우리도 별이 된 너희들을 잊은 적 없다...) ( 소띠 아이들이 살아 있다면 올해로 꿈 많은 스물 다섯살 청년들이 되었을 거다.) ( 제주 기억관 외에도 목포에도 아이들을 기억하는 공간이 세워질 예정이라고 한다.)  ( 하늘나라 에서라도 아이들이 웃는 모습이기를...  우리도 너희들을 늘 기억할게.)◇  제주 4.3사건 74주기(1937.04,03)    제주 4.3 평화기념관  : 제주시 명림로 430(064-723-4344)           ‘역사는 잊혀져서도 안되고, 역사는 지워져서도 안된다.’                         그 때  서정원없었다1937년 3월 1일관덕정1948년 10월 17일중산간그곳에 나는 그러나2018년 늦은 봄, 늦은 가을관덕정에 있었고중산갓 궤, 왓으로 갔지만나는 목구멍으로파열음을 터트리지 못하고엎드러져 있다.            ♤ 제주 절물 자연 휴양림 : 제주시 명림로 584       ",
		"description": "피며 제주를 더 아름답게 만든다. 그런 제주에 우리나라 역사상 비극적인 두 사건, 제주 4.3사건과... 4월에 제주를 찾는다면 제주시 명림로(봉개동)에 있는 제주 ‘4.3평화공원’과 ‘세월호 제주 기억관’... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "25일차-4)제주4.3평화공원 기념관",
		"postdate": "20211205",
		"link": "https://blog.naver.com/gurifamily?Redirect=Log&logNo=222587647423",
		"contents": "2021.9.12.(일) 25일차-3)곶자왈생태체험관, 교래자연휴양림2021.9.12.(일) [곶자왈생태체험관] 매일 09:00 - 17:00 휴무 12.31, 1.1, 명절 전·당일 아이들 손바닥만 ...m.blog.naver.com  [제주4.3평화공원 기념관] 매일 09:00~17:30(입장마감 16:30)매월 첫째 주, 셋째 주 월요일 휴관오늘의 마지막 일정은 제주4.3평화공원이었다.교래자연휴양림에서 왕달팽이를 찾느라 예상보다 시간이 좀 오래 걸려서 제주4.3평화공원 기념관 입장 마감 시간인 16시 30분에 아슬아슬하게 도착하였다.제주4.3평화공원 기념관은 6개관과 특별관으로 되어 있었다.제1관 역사의 동굴(프롤로그)제주 4·3의 전 기간을 통하여 화산섬 제주도의 중산간 지대에 산재한 천연동굴들은 주민들에게는 천혜의 피신처로 활용되었다. 동굴을 모티브로 한 전시관으로 통하는 긴 터널은 4·3의 역사를 찾아가는 여정의 첫 관문이기도 하다. 이는 오랫동안 지하에 묻혀 있던 역사적 진실을 찾아가는 과정이기도 하다. 터널을 지나면 원형의 천창 아래 누워있는 ‘백비(비문 없는 비석)’를 만나게 된다. 4·3은 아직도 정명(正名) 되지 못한 역사이기 때문이다. 4·3의 진정한 해결이 이루어지는 날, 비로소 비문이 새겨질 것이며, 누워 있는 비석도 세워질 것이다.제2관 흔들리는 섬(해방과 좌절)‘전쟁-해방-자치-미군정-3·1발포 사건-탄압’의 순서로 전개된다.해방 이후 제주도민은 자치를 시행해나가지만 3·1절 기념대회에서 민간인 6명이 경찰의 총격으로 사망하는 사건이 발생한다. 이를 계기로 제주도민과 미군정의 갈등과 대립이 본격화되면서 1948년 4월 3일의 무장봉기의 상황으로 치닫는다.제3관 바람타는 섬(무장봉기와 분단 거부)1948년 4월 3일 새벽에 일어난 무장봉기의 발생 과정과 배경을 보여준다.향후 초토화 작전의 직접적 원인이 되는 5·10단선·단정반대사건을 중심으로 당시의 역사적 상황을 이해할 수 있게 연출되었다. 이 공간에는 오름을 상징하는 중앙부와 오름 위의 상황을 묘사한 강요배 화백의 그림이 전시되어 있다.제4관 불타는 섬(초토화와 학살)초토화 작전과 민간인 대량학살, 그 이후 한국전쟁 기간 형무소 재소자 학살까지의 내용을 다루고 있다. 4·3사건 희생자의 80% 이상은 이때 희생된다. 원통형의 하얀 방, 벽에는 죽음의 다양한 형상들이 하얀 붕대로 둘러싸인 부조물로 표현되어 있다.제5관 평화의 섬(후유증과 진상규명 운동)복구와 정착 그리고 후유증, 진상규명운동으로 나누어 4·3의 상처와 아픔, 그 회복 과정을 보여준다. 진상규명에 대한 끊임없는 요구는 오랜 기간 도민의 투쟁에 의해 2000년 1월 「4·3특별법」이 제정됨으로써 그 결실을 맺었다. 이 공간에는 4·3 진상규명을 위한 다양한 역사적 자료들이 전시되어 있다.제6관 에필로그제주사람들은 4·3의 역사적 상처를 화해와 상생의 정신으로 풀어가고 있다. 이곳은 4·3의 아픈 기억을 통하여 평화와 인권의 소중함을 다시금 생각하게 하는 공간이다. 맨 끝의 출구 통로에는 4·3희생자들의 사진이 걸려있다. 이 공간은 희생자를 기리는 한편 어두운 터널에서 다시 광영천지로 빠져나오는 재생의 공간이기도 하다.해원의 폭낭제주의 마을 어귀에는 언제나 정자목이 있어서 지나는 이들을 반긴다. 또한 제주의 마을에는 팽나무가 주종을 이룬 공동체 신앙의 본산인 ‘본향당’이 있다. 이 공간은 이런 마을의 공동체적 만남과 해원의 신목을 동시에 상징하는 장소이다.다랑쉬 특별전시관1948년 11명의 민간인이 토벌대에 의해 질식사한 동굴 현장을 발굴 당시 그대로 재현하였다. 긴박했던 피난 생활과 당시의 학살 상황을 느낄 수 있는 공간이다. 동굴의 가운데를 절개하여 드러내 놓은 연출로 만나는 내부는 발굴 당시의 상황을 그대로 재현하고 있다.         관람 후에 너무 마음이 아팠다.특히나 11명의 민간인이 토벌대에 의해 질식사한 동굴 현장을 발굴 당시 그대로 재현해 놓은 다랑쉬 특별전시관을 보고 아이도 나도 너무 가슴이 먹먹했다.제주는 이런 아픈 흔적들이 많이 있는 듯하다. 4·3평화기념관| 기념관 소개|기념관 소개 제주4·3평화공원내에 위치한 기념관은 지하1층, 지상4층의 규모로 4·3의 역사를 담은 그릇의 형태 를 차용하였으며, 4·3의 역사적 진실을 기록한 상설전시실과 특별전시실, 기획전시실, 개가자료실, 영상관 등으로 이루어져 있습니다. 정부의 제주4·3사건진상보고서를 토대로 전시 연출된 상설전시실은 4·3의 발발, 전개, 결과, 진상규명운동까지 전 과정이 차례로 펼쳐져 있어 자연스럽게 평화와 인권의 가치를 배울 수 있는 교육의 장 으로 운영되고 있습니다. VR 보기 주요시설 상설전시실 4·3의 원인, 전개, 결과, 진상규명...jeju43peace.or.kr  제주4.3평화공원제주특별자치도 제주시 명림로 430 ",
		"description": "제주4.3평화공원 기념관은 6개관과 특별관으로 되어 있었다. 제1관 역사의 동굴(프롤로그) 제주 4·3의... 제5관 평화의 섬(후유증과 진상규명 운동) 복구와 정착 그리고 후유증, 진상규명운동으로 나누어 4·3의... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "아프지만 잊지 말아야 할 제주 4.3 평화공원 행불자 표석",
		"postdate": "20200427",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221932078456",
		"contents": "제주 4.3 평화공원젊을 적 태백산맥을 읽었을 때 첫 권부터 나오던 것이 제주 4.3사 건이었지요...우리나라의 근대사가 얼마나 고통스럽고 잔인했는지 짐작은 갔었지만 젊을 때라 그저 아무 생각 없이 지나간 걸로 기억합니다.그러다 나이 들어 이제서야 다시 태백산맥을 정독하고 나니...새삼 그 고통이 절절하게 다가옵니다.  가야 했지만... 차일피일 미뤘던 제주 4.3평화공원...저는 먼저 4.3 행방불명인 표석이 있는 곳부터 가게 되었습니다.제주 4.3평 화재단에서 모든 정보를 다 읽어보았지만... 이렇게 직접 와서 만나게 되는 느낌은 글로 읽은 것과는 비교할 수 없는 참담함이지요.  제가 읽은 바로는 대략의 피해 인원만 대략 3만여 명 정도로 그 당시 제주도 전체 인구의 1/10 이상이 목숨을 잃은 비극적인 사건이지요.제주에서뿐만 아니라 육지의 감옥으로 끓여가 살해당한 사람들까지 이따 보니... 실제 피해자는 가늠할 수 없을지도 모릅니다.  1947년 즈음부터 1954년까지 타국과의 전쟁이 아닌 동족에 의해 죽임을 당한 사람들이 제주도민의 1/10이었다니 ....제주에 내려와보니... 제주의 이웃들 치고 한집마다 피해자가 없는 집이 없었으니까요...그중에 시신을 찾은 이들도 있겠지만... 이렇게 시신을 찾지 못해 그저 표석만 세운 것이 이렇다니...  나들이 나왔다가 무심코 들렸던 제주 4.3평화공원.....평화공원이지만... 그래요... 이제는 평화공원이지만... 그 안에 담긴 이야기는 너무나 가혹해서.. 마음이 한없이 무거워집니다.제주에 여행을 오신다면.... 다들 아시겠지만.. 요즘 다크 투어리즘이라는 말 아실꺼에요..한 번은 지나간 상처를 되짚어보는 시간을 가져보시면 어떨까 싶네요... 자녀들에게 아주 좋은 교육이 되지 싶거든요.  이번에는 어쩌다 보니 저희 부부만 둘이 방문했지만...다음번에는 꼭 저희 아이들을 데리고 와서 이야기해 주고 알려줄 거랍니다.잘못된 신념이 얼마나 큰 위험을 주는지... 잘못된 신념을 가진 자들이 모였을 때 얼마나 큰 공포를 만들어내는지를요...  웃거나 산책 삼아 올만한 곳은 아닐 거예요..다크 투어리즘은 전쟁·학살 등 비극적 역사의 현장이나 엄청난 재난과 재해가 일어났던 곳을 돌아보며 교훈을 얻기 위하여 떠나는 여행을 일컫는 말이다. 블랙 투어리즘(Black Tourism) 또는 그리프 투어리즘(Grief Tourism)이라고도 하며, 국립국어원에서는‘역사교훈 여행’으로 우리말로 다듬어 표현하기로 했지요...  꼬옥 한 번은 태백산맥을 정독해보셨으면 합니다.더 이상은 이런 상황을 만들면 안 되니까요... 지금 우리 어른들의 행동에 따라 우리 아이들의 미래가 만들어질 테니까요...그래서 우리는 많은 것을 찾아보고 인지하고 다시 되돌아가지 않도록 이렇게나 열심히 민주화를 위해 싸우고 또 싸워왔으니까요..  요즈음의 힘든 시기에.. 우리나라 국민 취미가 국난극복이라는 우스개도 들려옵니다.이렇게 잘 헤쳐나가는데....제주 4.3은 외세의 압력이 있었다고는 하나... 동족에 의한 사건이라는 게 더더욱 고통스럽게 합니다.몇 년 전 개봉했던 지슬이라는 영화도 있었지요.제주 와서 익숙해진 말이 있지요.. 제가 살고 있는 곳도 중산간.... 제주 4.3 때 중산간이상에 있는 사람들은 무조건 죽임을 당했으니 말이지요..  처음엔 한숨을 쉬며 행방 불명자 표석의 뒤를 들여다보니....대부분... 거의 모든 이가 20대 초반입니다. 그 꽃다운 나이에 죽임을 당한 거지요...가족이 찾을 수도 없는 그 어느 곳에서 말이지요..  그러다 보인 표석... 열몇 살... 우리 둘째 녀석쯤 되었을 어느 아이도 있었고요..이때부터 제가 정신을 못 차리고 눈물을 흘렸을 겝니다....  우리 동네... 한림면 한림리 1055번지에서 4살도 채 되지 않았을 아이가....   그 옆에는 같은 주소... 1살 갓 넘었을 아가....둘이 형제였을 테지요... 같은 날 그 어린 아가들이 행방불명이 되었습니다.그리 오래전의 일이 아니라 여전히 제주4.3사건의 유가족들은 제 주변에 살고 있습니다.그나마 이제서야 입에 담을 수 있는 과거의 참혹한 상처.... 이제야 말을 할 수 있었답니다.  해방 이후 이제는 행복할 줄만 알았던 우리의 이웃들이... 사상이라는 이름으로 끌려가 형무소에서 혹은 이름 모를 산, 저수지, 동굴에서참혹한 죽음을 맞이한 이들이 4천여 명에 이른답니다.이제 그 영령님들의 희생이 헛되지 않고 평화와 인권의 소중함을 일깨우는 교훈으로 삼기 위해 화해와 상생으로 거듭나는 4.3 평화공원에 행방불명 희생자 개인별 표석을 설치하고 위령단을 마련하오니 곱디고운 넔으로 돌아와 영면하소서...  꼭 자녀들과 와서 둘러보시길....어떤 사건이었는지 어떤 일이 있었는지 누구에 의해서 그렇게 되었는지... 잊으면 안 될 것입니다.저도 조만간 아이들을 데리고 다시 방문하렵니다. 제주4.3평화공원제주특별자치도 제주시 명림로 430     ",
		"description": "나들이 나왔다가 무심코 들렸던 제주 4.3평화공원..... 평화공원이지만... 그래요... 이제는 평화공원이지만... 그 안에 담긴 이야기는 너무나 가혹해서.. 마음이 한없이 무거워집니다. 제주에 여행을 오신다면.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주4.3평화공원",
		"postdate": "20201214",
		"link": "https://blog.naver.com/diddream?Redirect=Log&logNo=222172988946",
		"contents": "",
		"description": "제주4.3사건에 대해 잘 전시되어 있으니 부근을 지나실때는 꼭 들려주시면 좋겠습니다. 제주43평화공원 - 주소 : 제주시 명림로 430 (제주시 봉개동 명도암) - 전화 : (064)723-4344 - 홈피 : https://jeju43peace.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도여행 &lt;제주 4.3 평화 공원&gt;",
		"postdate": "20201118",
		"link": "https://blog.naver.com/ohseongae?Redirect=Log&logNo=222148035910",
		"contents": "나랑 모든것이 안맞는 사람과의 제주도 여행오후 비행기 인데도 아침부터 서둘러 나와야했다. 코로나 때문에 공항버스 운행을 안한단다. 교통 정체를 뚫고 2시간도 더 걸려서  김포공항 도착.점심 간단히 먹고 정말 오랜만에 비행기 탄다. 집나온지 4시간 만에 비행기 탔는데  한시간도 안돼서 내린다..ㅎㅎ제주 날씨 좋음. 초가을 날씨.비온다고해서 두꺼운 옷만 챙겨왔는데..비오는건 못봤고 비온뒤 무지개는 봤다. 차 렌트하고 숙소가는길에 처음 들른곳<제주 4.3 평화 공원> 역사 이래로 영웅만을 기념하던 인류는 20세기에 이르러서야 민초들의 역사를 기념하기 시작했다. 제주 4.3평화공원은 4.3사건으로 인한 제주도 민간인 학살과 처절한 삶을 기억하고 추념하며, 화해와 상생의 미래를 열어가기 위한 평화 인권기념공원이다. 제주 4.3평화공원 조성사업은 제주4.3사건에 대한 공동체적 보상의 하나로 이루어졌으며, 4.3특별법 공포(2000), 공원부지 매입, 조성기본계획 연구 용역, 현상공모, 건축공사, 전시물 제작 및 설치 등이 이어여 2008년 3월 28일 개관하게 되었다.네이버 지식백과이용시간09:00~18:00 (기념관 입장마감 17:00까지)쉬는날매월 첫째, 셋째 월요일입장료 : 무료홈페이지 ⬇️ 공지사항, 보도자료, 행사안내 게시판 공지사항 [공고] 제2회 <4·3과평화> 영상공모전 심사 결과 제2회 <4·3과평화 > 영상공모전 심사결과를 알려드립니다.심사평은 붙임파일을 확인해주시기 바랍니다.※문의 064-723-4306(재단 기념사업팀) 2020-10-30 제21회 전국청소년4.3문예공모 입상자 알림 2020-10-26 [공고]제2회 전국청소년 4·3영어스피치대회 예선 결과 2020-10-21 [채용]제주4･3평화재단 비상임연구원(보조원) 위촉 최종합격자 공고 2020-10-14 [채용]제주4･3평화재단 비상임연구원(...jeju43peace.or.kr    4.3백비 이름을 짓지 못한 역사  일본군 기관총         강요배 - 제주도민의 5.10. 2007 / 김창겸 - 한라산의 평화. 2007. 미디어아트 3분 16초  오석훈 - 제주 저항의 역사. 2007   '죽음의 섬' 아트워크        다랑싀굴 발견 박불똥 - 행방불명. 2007     4.3 70주년 추모 동백꽃  해 지는 추모공원이 너무 예쁘다.여기까지 왔는데 귀찮아하는 사람 때문에 기념관만 보고 그냥 돌아나왔다...ㅜㅜ제주에서 첫끼는 갈치국과 갈치조림.나는 맛있게 먹었는데 남편은 그저그렇단다.   숙소 도착하니 밤이다.  한것두 별루 없는데.. 벌써 힘들다...  ",
		"description": "제주 4.3평화공원은 4.3사건으로 인한 제주도 민간인 학살과 처절한 삶을 기억하고 추념하며, 화해와 상생의 미래를 열어가기 위한 평화 인권기념공원이다. 제주 4.3평화공원 조성사업은 제주4.3사건에 대한... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주여행 - 19] 아이와 꼭 기억하고 싶은 곳, 제주 4.3 평화공원",
		"postdate": "20211003",
		"link": "https://blog.naver.com/kainnkainn?Redirect=Log&logNo=222524947557",
		"contents": "안녕하세요. 드 네이쳐 입니다.학생 때 읽었던 '지상에 숟가락 하나' 라는 현기영님 소설로 제주 4.3사건의 참상을 어렴풋이나마 알고 있었는데 알쓸신잡 제주편에서 이 4.3사건에 대한 내용을 신랑과 다시 한 번 보게 되어 슬이가 유치원에 다닐 무렵 4.3 평화공원을 다녀왔었어요.그 때는 슬이가 어렸던 지라 그 장소의 의미나 여러가지 사진들의 의미, 분위기를 파악하지 못해 마냥 즐겁게 박물관 탐험! 같은 느낌으로 관람을 했었어서 이제 글도 잘 읽기도 하고 다시 한 번 가서 아픈 역사 또는 잘못된 역사에 대한 이야기도 해주고 싶어서 8살 슬이와 함께 다시 한번 4.3 평화공원을 다녀오게 되었습니다. 유치원생 슬이는 입구에서부터 신이나서 돌아다녔었는데이번에는 입장부터 약간은 무거운 분위기가 느껴졌는지 조심스레 입장하여 관람을 하더라구요.4.3 평화공원은 갈 때마다 한산하고 공원도 잘 되어 있고 볼 것도 많아서 어린 아이라면 산책 겸으로 , 글을 읽고 역사에 관심을 가질 나이의 아이라면 꼭 가보길 추천드리는 곳이예요.갈 때마다 사람도 많지 않아 오롯이 전시관의 분위기나 내용을 느낄 수 있어서 좋았습니다.  사진 한 장, 글자 하나 또박또박 읽어 나가는 슬이.물론 아직은 이해되지 않는 말들과 사진들이었을 거예요.왜 전쟁이 나는지, 왜 사람들끼리 싸우는지 전혀 이해를 하지 못하기 때문입니다. 하지만 아주 많은 사람들이 희생되었고 이러한 일들은 언제든 다시 일어날 수 있기 때문에 꼭 기억하고 공부해야 한다고 알려주고 싶었어요. 실제 피해자분들의 인터뷰를 담아놓은 영상을 보고 들으며 슬이도 많은 감정을 느끼는 것 같았어요.잘못된 역사를 반복하지 않기 위해 , 피하고 싶은 역사라도 마주하여 보고 기억하기 위해, 책 속의 역사만이 아닌 주변에서 살아 숨쉬고 있는 역사 그리고 지금도 이어지고 있는 역사임을 알기 위해 슬이가 조금 더 커서 근현대사에 대한 개념이 잡힐 때 즈음, 다시 한 번 들르고 싶은 곳이었습니다.  전시관 관람을 끝내고 바로 옆에 넓게 펼쳐진 공원 안으로 걸어다니며 안에서 봤었던 것들에 대한 이야기를 나누는 신랑과 슬이를 보니 뒷모습만 봐도 훈훈한 느낌... !즐겁고 재미있는 제주도 좋지만 우리 역사에 대한 이해를 높이고 아픔을 보듬고 일어난 제주의 모습을 마주하는 여행도 의미있고 가슴에 남는 여행이 되는 것 같아서 추천드립니다. | 제주 4.3 평화공원                                                                                제주시 명림로 430                                                                             기념관 09:00 ~ 17:30 매월 첫째주, 셋째주 월요일 휴관 (입장마감 16:30)야외공원 24시 개방                                                                              제주4.3평화공원제주특별자치도 제주시 명림로 430 ",
		"description": "3사건의 참상을 어렴풋이나마 알고 있었는데 알쓸신잡 제주편에서 이 4.3사건에 대한 내용을 신랑과 다시 한 번 보게 되어 슬이가 유치원에 다닐 무렵 4.3 평화공원을 다녀왔었어요. 그 때는 슬이가 어렸던 지라... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주4.3 평화공원... 청굴물, 별방진, 골든튤립제주성산 호텔",
		"postdate": "20220301",
		"link": "https://blog.naver.com/glass73?Redirect=Log&logNo=222661132837",
		"contents": "개학전...막간 연휴를 이용해 제주행 비행기에 오른다.뭐 또 볼게 남았냐는 지인의 물음....보고 또 봐도 좋다는 나의 답변 ^^새롭게 올레길도 조금씩 걷고자 올레 패스포트 통합판도 다시 구입했다. 이전 패스포트가 낡기도 했고 2권짜리인데 없는 코스도 많아서 새롭게 출발하기로 ㅋ(패스포트는 온라인 구매만 가능, 미리 사고 제주공항에서 수령가능.)http://naver.me/FnvtNjc1 제주올레 패스포트 : 제주올레스토어[제주올레스토어] 평화와 자연을 사랑하는 제주 여행자를 위한 스토어naver.me 8시반에 김포에서 출발하는 비행기....졸린 눈 비비며 공항도착.예전에 택시타고 왔다가 다시 택시타는 걸로 했다가... 공항에서 택시 못잡아서 개고생한 적이 있어서....계양역 공영에 차세워두고 공항철도로 이동했다.  10시 도착.애정하는 빌리카에서 렌트카 찾고아침을 위해 방문한 #한림칼국수_공항점음식도 너무너무 맛있고사장님 너무 친절하심.맛난 반찬 무한리필에 밥과 미역국 무료.1인분만 주문한 흑돼지 불고기의 양과 맛에 대감동 ^^이제부터 공항조식은 너야!!!#영양보말죽 #메생이보말전 #매콤흑돼지불고기 한림칼국수 제주공항점제주특별자치도 제주시 광평중길 82  첫번째 코스는4.3제주 평화공원.한번 와보고 싶었는데 이제사 방문.대선을 앞두고 나라걱정 가득이다...^^;;;5학년 2학기 사회 근현대사 복습도 하고(늘 애타고 마음이 저린 우리 근현대사....)  마음 아픈 역사들을 읽고 느끼며....찬찬히 둘러보기...ㅜㅠ  원래는 다른 곳에 가서 커피 마시려고 했는데....오늘이 휴업일(토요일인데유....ㅠㅜ)그래서 근처에 있는 카페로 들어감.카페인이 무척 다급했기에...좀 썰렁하지만 ^^ 음료는 맛있었음청년 농부가 운영하는 카페 ^^#또시온 #한라봉청커피 #미숫가루카페  오늘 날이 매우 좋은 관계로바다를 일단 봐야 할 것 같아함덕으로 운전대를 돌림함덕에 오면 꼭 들러가는 #오드랑베이커리 갓 나온 #마농바게트 는 고기맛이 난다 ㅋ맛있다 진짜....ㅜ  함덕해변 산책하고#카페델문도 잠시 방문.파도멍하며 또 커피 한잔 ㅋ  델문도 앞 해변은 포토존 ^^  온김에 델문도 선물가게도 돌아봄집에 가면 한라봉 수세미나 떠야겠다. 맑은 날 다시 만난 #청굴물지난번 왔을때는 비가 주륵주륵오늘 보니 또 다른 매력이 ^^맑은 용천수. 보기만 해도 발이 시려운 이 느낌.   유채가 예쁘다는 #하도리 #별방진 방문.자연스럽게 피고지는 곳이라...유채는 거의 마무리되고 있는중....배추꽃 같기도 한데.......^^ 오마나 여기도 백년초가 있다 이번 여행 첫 숙소인#골든튤립성산호텔 도착.싸고 조식도 괜찮은 호텔인데....주차가 헬이다 ㅋㅋㅋㅋ일단 주말에는 호텔 뒤의 공영주차장을 이용하란다.주말은 무료 숙소 근처에 가득한 유채 또는 배추꽃 ^^예쁘다. 저녁먹고 쉬기로#고등어쌈밥반찬에 간장게장도 나오고관광지 식당이지만 나름 친절하고 맛있당 성산 고등어쌈밥 김치찜제주특별자치도 서귀포시 성산읍 섭지코지로25번길 122-5 해물마을  근처 스벅에서 신메뉴 마시며 하루 정리....스벅은 신메뉴 만들지 마시오 ㅋㅋㅋㅋㅋ 친구랑 슬슬 밤산책하고 숙소로 복귀.첫날부터 넘 빡시게 돌아다닌 관계로....꿀잠예상   ",
		"description": "#영양보말죽 #메생이보말전 #매콤흑돼지불고기 첫번째 코스는 4.3제주 평화공원. 한번 와보고 싶었는데 이제사 방문. 대선을 앞두고 나라걱정 가득이다...^^;;; 5학년 2학기 사회 근현대사 복습도 하고 (늘 애타고... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화 공원",
		"postdate": "20220112",
		"link": "https://blog.naver.com/y2558748?Redirect=Log&logNo=222620071197",
		"contents": " 화요일 1시에 제주에 도착 점심을 적당히 먹고 렌트카를 대여 하러 버스를 타고 출발했다. 방학이라서 그런지 많은 사람이 제주를 찾았고 눈비가 날리는 가운데 렌트하려는 사람들로 붐볐다. 세시가 되어서야 예약한 차를 받아 눈발이 날리는 제주 4.3 평화의 공원으로 길을 출발했다.  제주 4.3평화공원은 4.3으로 발생한 민간인 학살과 당시 제주도민의 처절했던 삶을 기억하고 추념하며 화해와 상생의 미래를 열어가기 위한 평화 인권 공원이다. 1전시실 역사의 동굴  4. 3당시 피신처로 활용되었던 천연동굴을 모티브로 조성된 입구를 지나면 4.3에 대한 정명을 기다리며 비문을 색기지 못한 백비가 누워있다.2전시실 흔들리는 섬 . 해방과 좌절해방전 국제정세와 제주도. 해방 이후 도민들의 자치 열망 , 도화선이 된 1947년 3월1일 발포 사건. 3.10총파업과 탄압의 사건들이 1948년 4.3 봉기로 이어지는 과정 등을 표현.3전시실  무장봉기와 분단거부1948년 4월 3일 새벽에 일어난 무장봉기의 발생 과정과 배경, 향후 초토화 작전의 직접적인 원인이 되는 5.10단선, 단정 반대 사건 등 당시의 역사적 상황을 이해할 수 있도록 구성.등등...제주 4.3평화 기념관 4.3의 역사를 담는 그릇을 모티브로 디자인 된 기념관은 4.3의 역사적 진실을 시간의 흐름을 따라 구성한 상설  전시실과 평화. 인권.민주주의 주제를 연중 개최되는 기획전시실 , 개가자료실과 아카이브실 등으로 구성되어 있다. 사실 말로만 듣던 제주 4.3사건을 직접 찾아서 보고 그 진상을 듣고 참으로 놀라지 않을 수 없었다. 순수한 민간인을 짐승만도 못한 저들의 행위에 분노가 치밀어 올라 눈을 감을 수 밖에 없었다. 지극히 선량한 민간인을 끔찍하게 죽인 만행을 보니 같은 민족으로 또 사람으로써 억장이 무너져내렸다. 누구하나 사과하는 사람 없고 억욱한 사람들 가슴이 얼마큼의 세월이 흐른들 그 상처는 아물지 못하리라. 억울하게 죽은 영혼들의 제사가 있는 4.3일은 거의 집집마다 제사가 있다고 한다. 그 날은 아픔과 슬픔의 날이다. 70년이 지났지만 아물지 않은 그날은 가슴에 피멍이 맺치는 날이다. 아무리 세월이 흐른들 어찌 잊을 수가 있으랴. 4.3평화의 공원은 공항에서도 가깝고 숙소에서는 멀어지금 다녀오지 않으면 오기 어렵다고 눈보라가 몰아쳐도 꼭 갔다오자며 다녀온 가슴 아픈 추모 공원이다. 70년이 넘어도 아니 수백년이 지나도 어찌 잊으며 상처가 아물 수가 있으랴...이제 조금씩 그 사실을 밝히고 있으니 참  다행이다. 이제는 다 잊고 편히 잠이 들고 살아계신 분들도 위로하며 가족들의 아픔은 가실길이 없을 것이다. 함께하는 이들이 있으니 힘을 내시면 좋겠다. #제주 #4.3 #평화공원 #점심#렌트카 #버스 #눈발 #눈비 #미래 #화해 #전시실 #기념관 #민간인 #짐승 #사과 #영혼#제사 #슬픔 #피멍 #추모#위로 #70년 #수백년 ",
		"description": "세시가 되어서야 예약한 차를 받아 눈발이 날리는 제주 4.3 평화의 공원으로 길을 출발했다. 제주 4.3평화공원은 4.3으로 발생한 민간인 학살과 당시 제주도민의 처절했던 삶을 기억하고 추념하며 화해와... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원 기념관과 무명천 할머니.",
		"postdate": "20200403",
		"link": "https://blog.naver.com/lollooll?Redirect=Log&logNo=221888140912",
		"contents": " 제주 4.3 평화공원 기념관과 무명천 할머니.무명천 할머니 저자정란희출판위즈덤하우스발매2018.03.30. 몇달전 추천도서로 메텔이와 읽은 무명천 할머니.이 책을 읽은 후 제주 4.3사건에 관심을 갖게 되어 찾은 제주 4.3평화 공원 기념관. 그간 제주에 갈때마다 아름다운 풍경과 맛집만 찾아다니다 4.3사건 관련된곳은 처음이였는데 한시간 남짓 다니면서 울컥해지면서 힘들어지는 곳이였다.   커다란 구덩이 속..  그 아래 놓인 백관. 이름조차 알수없는 수많은 희생자를 위로하는 관.실제로 저런 깊은 구덩이를 판 후 총으로 수없는 사람들을 죽여 매장시켰다니 얼마나 끔찍한지 가늠조차 할수없다.  폐허가 되버린마을.  해안선 기준 5키로 이내에 있는 모든 생명은 사살해도 좋다는 명령.   세살배기 아기를 부모가 보는 앞에서  패대기 쳐서 죽였다는 증언 등...대체 무엇이 인간이 인간에게 이리 하도록 만들었는가.    35살,집에  갔다가 총에 턱을 맞은 진아영 할머니. 무명천으로 평생 얼굴을 감싸고 다녀 무명천 할머니라 불리웠다.   이런 기록이 한 층을 다 차지하고 있었다. <표선백사장은 중산간마을 주민들이 표선면사무소에 주둔하던 제2연대 군인들에 의해 일상적으로 희생됐던 총살장이였다.수십명의 주민들이 한꺼번에 학살되는 대규모 집단총살 뿐만 아니라, 수용소 및 유치장에서 고문을 당하다 한두명씩 끌려나와 총살되는 등 거의 하루도 거르지 않고 총살이 집행됐다. 여성,노인,어린아이의 희생이 유독 많았다.1948년 12월16일 표선면사무소  군인들이 세화리 마을 청년 30여명을 집합시켜 토벌을 간다는 명목으로 표선면사무소에 데리고 갔다. 이들 중 15명이 표선지사로 연행되었다가 다음날 표선백사장에서 총살되었다.이 날 오후 군인들은 토산리 마을에 들어와 전 주민을 향사에 집결시켰다. 토산 2리 창고에 수용되었던 가시리 소개민들도 향사에 집결했다. 토벌대는 토산리 주민과 가시리 소개민을 구분한 뒤 토산리민 중 18~40세까지의 남자들과 젊고 예쁜 여자를 중심으로 총125명을 선별해 표선리로 끌고 갔다.표선국민학교에 수용되었던 주민들은  18. 19일 이틀에 걸쳐 표선 백사장에서 총살당했다.(중략)이후에도 주민들은 20~25일 연속적으로 도피자가족, 소개민이라는 이유로 표선 백사장에서 총살당했다.(중략) 표선해수욕장 서쪽에 펼쳐진 모래사장인 한모살에 지금은 표선민속촌과 표선면 도서관이 들어섰다. 당시 대규모 학살이 이루어진곳은 도서관 입구의 공터로 남아있다.당시의 흔적은 찾아볼 수 없다.> 위로받을수 있을까.. 이제 푸른 제주 바다를 보면 마음이 울컥해질것 같다.1947년부터 무려 7년간 진행됐던 무차별 살인은 그 이후에도 빨갱이란 명목으로 말하지 못하다가 김대중 대통령때  진상규명이 시작되고 노무현 대통령이 정부의 국가 권력 잘못으로 인정하고 공식 사과했다. 제주4.3평화공원기념관제주특별자치도 제주시 봉개동 237-2   ",
		"description": "이 책을 읽은 후 제주 4.3사건에 관심을 갖게 되어 찾은 제주 4.3평화 공원 기념관. 그간 제주에 갈때마다 아름다운 풍경과 맛집만 찾아다니다 4.3사건 관련된곳은 처음이였는데 한시간 남짓 다니면서... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화 공원",
		"postdate": "20220306",
		"link": "https://blog.naver.com/drctop?Redirect=Log&logNo=222665147065",
		"contents": "지난 주에 들렀던 제주 4.3 평화 공원. 제주 4.3의 역사가 잘 정리되어 있었다. 10년 전 전국역사교사모임 제주 연수 당시 큰넓궤에 들어가 볼 기회가 있었다. 잠깐의 시간이었지만 어두움과 답답함에 공포감을 느꼈다. 그리고 그 이후 4.3 수업의 느낌은 많이 달라졌다. 아이들과 이 기념관을 둘러볼 수 있어 참 다행이다. 이 평화가 계속 이어지기를. 지금 일어나는 전쟁도 당장 끝내야 한다. 제주4.3평화공원제주특별자치도 제주시 명림로 430  ",
		"description": "들렀던 제주 4.3 평화 공원. 제주 4.3의 역사가 잘 정리되어 있었다. 10년 전 전국역사교사모임 제주 연수... 이후 4.3 수업의 느낌은 많이 달라졌다. 아이들과 이 기념관을 둘러볼 수 있어 참 다행이다. 이 평화가... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "(20211222) 오영훈 의원, 제주4.3평화공원 참배",
		"postdate": "20211222",
		"link": "https://blog.naver.com/younghun3706?Redirect=Log&logNo=222602052647",
		"contents": " 오영훈 의원은 오늘(22일) 오전 제주4·3평화공원을 참배하며 영령님들께 「제주4·3특별법」 개정 결과를 정식으로 보고드렸습니다.  이후 제주4.3사건 희생자 유족회 운영위원분들께 그동안의 「제주4·3특별법」 개정 과정에 대해 상세하게 설명드리는 시간도 가졌습니다.  마땅히 해야할 일을 한 것임에도 불구하고, 유족회에서 감사패도 주셨습니다. 다른 어떤 상패보다도 역사의 묵직함을 느낍니다. 더 큰 책임감으로 제주4·3의 후속조치가 차질없이 진행되도록 최선을 다하겠습니다. 「제주4·3특별법」 개정은 우리 제주도민 모두가 만들어낸 성과입니다.▲개별보상체계에서 집단적 국가보상체계로의 국가적 패러다임 전환 ▲여수·순천사건, 노근리사건, 거창사건 등 향후 국내 과거사 해결의 모델 제시 ▲아픈 과거를 딛고, 새로운 제주를 설계할 동력을 마련했다는 점 등에서 큰 성과를 거두었습니다. 제주4·3의 정의로운 해결을 위해 끝까지 뒷받침하겠습니다.가족관계등록부 정정에 관한 추가입법 과제가 남아있습니다. 2022년 예산으로 관련 연구용역비 1억원을 확보하였습니다. 이를 바탕으로 제주4·3의 정의로운 해결 속에서 한 사람도 소외받지 않도록 하겠습니다. 제주4·3의 정명과 미군정 등의 책임있는 조치에 대한 과제도 남아있습니다. 끝까지 챙기겠습니다.  제주43평화공원위령탑제주특별자치도 제주시 봉개동  ",
		"description": "오영훈 의원은 오늘(22일) 오전 제주4·3평화공원을 참배하며 영령님들께 「제주4·3특별법」 개정 결과를 정식으로 보고드렸습니다. 이후 제주4.3사건 희생자 유족회 운영위원분들께 그동안의 「제주4... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화공원 기념관 꼭 가봐야할곳.",
		"postdate": "20210316",
		"link": "https://blog.naver.com/algid7477?Redirect=Log&logNo=222277407605",
		"contents": "제주 봉개동에 위치한4.3평화공원 이에요. 이제야 와보네요^^;엄청크더라구요주차장과 전기차 충전기도 있어서편리 했어요. 관람시간 참고해주세요.코로나로 마스크와 열체크는 필수!! 제주 4.3사건이 특별법이 통과 되었네요!!!! 3.3평안에 수감 되있던 유치장. 희생되었던 분들인데나이제한없이 너무 많았어요..ㅠㅠ 어른들 아이들과가볼만한곳.꼭 추천드립니다. 4.3사건을의미하는 동백꽃이에요.당시 희생된 영혼들이 붉은 동백꽃처럼 차가운 땅으로 소리 없이 스러져갔다는 의미를 담고 있어 4·3의 상징한다고 해요....겨울에 찍었던건데이쁘다- ",
		"description": "제주 봉개동에 위치한 4.3평화공원 이에요. 이제야 와보네요^^; 엄청크더라구요 주차장과 전기차 충전기도 있어서 편리 했어요. 관람시간 참고해주세요. 코로나로 마스크와 열체크는 필수!! 제주 4.3사건이... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주여행] Day 1 : 국수마씸, 에오마르, 제주 4.3 평화공원... ",
		"postdate": "20210407",
		"link": "https://blog.naver.com/somib0104?Redirect=Log&logNo=222302387138",
		"contents": "정말 말그대로 갑자기 다녀온 제주도,기억이 희미해지기 전에 정리해보려고 합니다.제주도는 고등학교 수학여행 이후 처음이라, 그리고 급하게 온지라발길 닿는대로 움직여서 동선이 효율적이지 않을 수 있음 주의!* 출발 전 날, 제주 카페패스 미리 사서 움직였어요.  첫 날 일정제주도 도착 ▷ 국수마씸 ▷ 에오마르 ▷ 제주 4.3 평화공원 ▷ 갈치왕 ▷ 곰탄16카페 국수마씸&식게마씸제주특별자치도 제주시 관덕로2길 24 1층에오마르제주특별자치도 제주시 선사로8길 13-6제주43평화공원제주특별자치도 제주시 명림로 430갈치왕제주특별자치도 서귀포시 일주서로 1146곰탄16카페제주특별자치도 서귀포시 중문관광로 16 1층  1. 제주도 도착 ▷ 국수마씸 ▷ 에오마르 ▷ 제주 4.3 평화공원 ▷ 목장카페 드르쿰다 ▷ 갈치왕 ▷ 곰탄16카페제주 도착해서 첫 끼로 뭘 먹을까 고민하다가, 날씨가 흐리고 추워서 따뜻한 걸 먹기로! 고기국수로 유명했던 곳에 들렸다가 줄이 길어서 급하게 국수마씸 으로 변경했어요. 주차는 주변 아무 곳에 적당히(?) 하고, 깔끔한 오픈형 주방 고기국수와 고사리육개장을 주문!음식 기다리다보니 현지분들이 오셔서 동네 맛집인가보다, 하고 기대하면서 있었어요. 밑반찬도 아주 깔끔! 고사리육개장 8,000원먼저나온 고사리육개장뚝배기에 보글보글 끓여서 나와요.고춧가루 섞어서 고사리 먼저 건져먹기!고사리가 이렇게 맛있을 수 있다니...생소한 음식이라 입에 안맞을까봐 걱정했는데 너어어무 맛있었어요! 고기국수 7,000원고기국수는 뽀오얀 고기국물에 면과 수육, 그리고 야채가 올라간 국수 요건 호불호없이 남녀노소 누구에게나 맛있을 맛(?)인 것 같아요.웨이팅이 부담스러우신 분들께 추천합니당 국수마씸&식게마씸제주특별자치도 제주시 관덕로2길 24 1층 2. 제주도 도착 ▷ 국수마씸 ▷ 에오마르 ▷ 제주 4.3 평화공원 ▷ 목장카페 드르쿰다 ▷ 갈치왕 ▷ 곰탄16카페국수마씸에서 배불리 먹고, 카페패스 쓰려고 찾다가 발견한 카페, <에오마르>삼양해수욕장 바로 앞에 있어요. 깔끔하고 예쁜 곳  베이커리도 같이 하는 카페에요. 총 4층짜리 건물! 카페패스로 아메리카노 한 잔, 추가로 아이스 아메리카노 한 잔,그리고 제주 서흘 모래 하나 주문하고, 3층 카페라운지로 엘리베이터 타고 올라갔어요. 3층에서 보이는 삼양해수욕장 뷰! 아메리카노 5,000원 / 제주 서흘 모래 7,500원 바닥은 비스켓, 위는 흑임자와 크림치즈로 되어있어요.당떨어질 때 먹기 좋은 맛! 자리에 앉아서 이렇게 삼양해수욕장을 볼 수 있어요.다 마시고 카페 밖으로 나오니 바로 바다가! 흐리고 바람이 많이 불어서 바로 다음 목적지로 이동! 에오마르제주특별자치도 제주시 선사로8길 13-6 3. 제주도 도착 ▷ 국수마씸 ▷ 에오마르 ▷ 제주 4.3 평화공원 ▷ 목장카페 드르쿰다 ▷ 갈치왕 ▷ 곰탄16카페흐린 날씨에 비도 오기 시작해서 어딜 갈까 하다가, 제주 4.3 평화공원으로 향했어요. 안개가 심하게 끼어서 무서웠던 길.. 주차장의 동백나무+돌담이 예뻐서 한 컷 찍고 기념관 안으로. 다 보는데 1시간 반 정도 걸린 것 같아요.비가 와서 우연히 들린 곳이지만, 제주도하면 관광지로만 생각했었는데, 4.3사건 관련해서 깊게 알 수 있는 좋은 계기가 되었어요. 제주도 방문하시는 분들이 한번씩은 꼭 들려보셨으면 하는 곳!  제주43평화공원제주특별자치도 제주시 명림로 430 3. 제주도 도착 ▷ 국수마씸 ▷ 에오마르 ▷ 제주 4.3 평화공원 ▷ 목장카페 드르쿰다 ▷ 갈치왕 ▷ 곰탄16카페평화공원에서 나와서, 또 카페패스를 쓰러 어디로 갈까 하다가 목장카페 드르쿰다로!다행히 비가 그쳐서 한 바퀴 돌아볼 수 있었어요. 주차공간도 널찍해요.  이렇게 목장을 보면서 커피를 마실 수 있어요.내부 공간도 널찍널찍! 카페패스로 아이스아메리카노 하나 받고 카페인 충전! 카페 안에서 이렇게 기념품도 팔고,승마/카트 체험도 할 수 있어서 아이들이랑 오신 분들에게 더 좋을 것 같아요! 목장에 염소, 양, 토끼, 말도 있고, 카페 옥상엔 고양이 가족도 있어요.동물 좋아하시는 분들께 추천드립니당 목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454 3. 제주도 도착 ▷ 국수마씸 ▷ 에오마르 ▷ 제주 4.3 평화공원 ▷ 목장카페 드르쿰다 ▷ 갈치왕 ▷ 곰탄16카페제주에 왔으니 저녁은 갈치로!원래 더 유명한 다른 곳을 가던 길에, 갈치왕이 눈에 들어왔어요.다른 곳 갔더니 대기가 20팀...갈치왕에 전화해보니 20팀보다는 적어서 갈치왕으로 돌아왔어요 ㅎㅎ 갈치왕 외관!건물 앞과 뒷편에 넉넉히 주차 가능해요.   메뉴는 이렇게!조림 vs 구이로 고민하다가, 구이 2인에 조림 추가했어요.  우도땅콩막걸리 5,000원제주에 왔으니 우도땅콩막걸리도 주문하고! 갈치조림 15,000원개운하게 매콤해서 맛있었던 갈치조림가시도 다 발라져있어서 먹기 편했어요! 남편이 고등어도 발라주고 (♡) 통갈치구이 2인 75,000원드디어 등장한 오늘의 주인공, 갈치구이 사진찍을 시간 주시고, 가시 다 발라주셔서 먹기 편했어요.사진 다시보니 갈치 얼굴이 너무 무섭네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 나가는 길에 핫팩까지 챙겨주셨어요.내부에 자리가 많지 않아서 웨이팅이 아예 없다고 할 순 없지만,크고 넓은 곳보다 확실히 덜 붐비고,차에서 기다리다가 차례가 다가오면 따로 또 연락 주셔서 편하고 아주 맛있었어요. 갈치왕제주특별자치도 서귀포시 일주서로 1146 3. 제주도 도착 ▷ 국수마씸 ▷ 에오마르 ▷ 제주 4.3 평화공원 ▷ 목장카페 드르쿰다 ▷ 갈치왕 ▷ 곰탄16카페오늘의 마지막, 카페패스 사용처.제주 카페들은 아무래도 문을 일찍 닫더라구요.밥 다 먹고 나왔더니 곰탄16카페도 곧 마감시간이라 부랴부랴 들렸어요. 마감 직전에 방문해서 카페패스를 썼는데도 친절해서 기분좋았던 곳!커피 맛도 좋았어요! 곰탄16카페제주특별자치도 서귀포시 중문관광로 16 1층  가로등 없어서 무서웠던 숙소 가는 길로 첫 날 마무리!□ 제주 2박3일 둘째날 [제주여행] Day 2 : 카페 비아라테, 비밀의 숲, 섬오름 해물라면, 마피스, 4work ice&cookie, 한담해안산책로, 동명리공간, 돈이랑둘째날 일정카페 비아라테 ▷ 비밀의 숲 ▷ 섬오름 해물라면 ▷ 마피스 ▷ 4twork ice & cookie ▷ ...m.blog.naver.com □ 제주 2박3일 셋째날 [제주여행] Day 3 : 오설록 티뮤지엄, 고집돌우럭, 제주사월, 카페산지, 스타벅스 제주셋째날 일정오설록 티뮤지엄 ▷ 고집돌우럭 제주공항점 ▷ 제주사월 ▷ 카페 산지 ▷ 스타벅스 제주일도D...m.blog.naver.com □ 제주 2박3일 호텔 후기 [제주여행] 제주 디아넥스호텔 2박3일 후기 (전기차 이용 팁)수학여행 이후 1n년 만에 찾은 제주거의 3일 전에 제주행을 정하고 떠난 거라, 선택지가 적었어요 ㅠㅠ...blog.naver.com  ",
		"description": "제주도 도착 ▷ 국수마씸 ▷ 에오마르 ▷ 제주 4.3 평화공원 ▷ 목장카페 드르쿰다 ▷ 갈치왕 ▷ 곰탄16카페 평화공원에서 나와서, 또 카페패스를 쓰러 어디로 갈까 하다가 목장카페 드르쿰다로! 다행히 비가... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원 참배 후 메시지",
		"postdate": "20220227",
		"link": "https://blog.naver.com/713sim?Redirect=Log&logNo=222659114538",
		"contents": "오늘 제주도 유세를 앞두고 제주 4.3 영령들을 찾아뵈었습니다. 제주 4.3은 하루의 사건이 아니고 7년 동안 계속된 피의 역사입니다. 어떤 노시인은 그때의 피울음이 아직까지도 귓전에 생생하다고 말씀하십니다.저는 제주 4.3항쟁으로 정명하는 첫 번째 대통령이 되고 싶습니다. 그리고 제주 4.3특별법이 개정이 되어서 다행으로 생각합니다. 그러나 그것은 최소한의 법이다, 빠른 시일 내에 개정해서 정말 74년 이 제주의 아픔을 마무리하는 그런 노력을 하겠습니다. 무엇보다도 보상을 배상으로 성격을 명확하게 규정하고, 지금 부족한 보상 기준도 강화하고 그리고 가족관계에 관련된 조항도 조속한 보완이 필요하다고 생각합니다.그리고 현재 진행하고 있는 행불자 유해 발굴 그리고 신원 확인 작업에 대해서도 정부가 힘을 더 보태도록 하겠습니다. 이제 제주가 74년의 아픔을 제대로 마무리하고 대한민국의 환경수도로서의 미래 비전을 선도할 수 있도록 심상정과 정의당이 최선을 다하겠습니다. 지금 대통령 선거에 대해서 우리 국민들이 기대와 희망보다는 우려와 걱정이 크신 것 같습니다. 이번 대선을 계기로 대한민국이 역사적인 퇴행을 맞지 않도록 우리 제주도민들께서 중심 잡아주시고 대한민국의 진로를 안내해 주시기를 부탁드립니다. 저 심상정, 대한민국의 새로운 미래를 여는 그런 대통령 최선을 다하겠습니다. 감사합니다. ",
		"description": "오늘 제주도 유세를 앞두고 제주 4.3 영령들을 찾아뵈었습니다. 제주 4.3은 하루의 사건이 아니고 7년 동안 계속된 피의 역사입니다. 어떤 노시인은 그때의 피울음이 아직까지도 귓전에 생생하다고 말씀하십니다.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "죽마고우와 함께 한림공원,사려니숲길,제주4･3평화공원을... ",
		"postdate": "20220302",
		"link": "https://blog.naver.com/happyyongsan?Redirect=Log&logNo=222662097108",
		"contents": "제주를 찾은 죽마고우와 단둘이 제주 나들이를 하였다. 송악산, 수월봉, 엉알길을 이어 한림공원을 방문하였다.제주도 최초의 사설관광지인 한림공원.장쩌민 중국 국가 주석을 비롯한 해외 저명인사들이 다녀가는 등 매년 100만여명의 국내외 관광객들이 방문하는 제주의 대표적인 관광명소이다.한림공원은 야자수길, 아열대식물원, 협재굴･쌍용굴, 제주석･분재원, 재암민속마을, 사파리조류원, 연못정원, 재암수석관, 산야초 정원등 모두 9개 테마를 볼 수 있도록 꾸며져 있다. 한림공원은 제주도 한림읍 출신 송봉규씨가 설립한 관광지다. 송씨는 1970년 여름, 일본 오사카(大阪) 센디오카(千里丘)에서 열린 'EXPO 70'을 참관하면서 일본정원과 동경 일대 유명 관광지의 풍광을 카메라에 담아 귀국한 후 한림 관광단지 조성을 구상한 끝에 다음 해에 이 지역의 토지 29만7000㎡(9만 여평)을 매입개발, 오늘에 이르렀단다. 야자수길.  공원을 조성하다 우연히 발견했다는 협재굴과  쌍용굴. 수백종류의 분재들 앞에서는 가꾸는 이들의 지극 정성이 느껴져 존경심마저 생겨난다. 아열대 식물원 재암 민속마을.  지금 이곳은 수선화 축제 중.수선화 꽃밭이 얼마나 넓은지 감탄하지않을 수가 없다.계절마다 그 계절의 꽃축제가 열린단다.1월 수선화를 시작으로 매화, 튤립, 연꽃, 국화, 수국, 부겐빌레아 등 이렇게 한림공원을 방문 후 김만덕 객주에 가서 저녁식사를 하고 친구와 제주에서의 첫째날을 마무리하였다.  이튿날 친구와 나는 사려니숲길을 거닐었다.제주라해도 한겨울이라 제법 추운 날씨인데도 관광객들이 붐볐다.사실 사려니숲길은 초록이 숲길을 뒤덮고 산수국이 길 양옆으로 피어있는 5~6월이 환상적인데~ 사려니숲길을 잠시 거닌 후 제주4･3평화공원을 방문하였다. 추모비   기념관에는 제주4･3사건에 대한 역사적 기록과 사진들이 전시되어 있어서 이 사건에 대하여 몰랐던 부분들을 많이 알게된 것 같다.죽마고우와 이틀간의 제주 동행은 현지인들의 맛집 <빌레와 너드랑>에서의 오붓한 점심을 마지막으로 마쳤지만 이번 나들이의 추억은 영원히 함께 할 것 같다. ",
		"description": "사실 사려니숲길은 초록이 숲길을 뒤덮고 산수국이 길 양옆으로 피어있는 5~6월이 환상적인데~ 사려니숲길을 잠시 거닌 후 제주4･3평화공원을 방문하였다. 추모비 기념관에는 제주4･3사건에 대한 역사적... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "두 번째 제주 여행 - 제주 4.3평화공원 &amp; 제주 4.3기념관",
		"postdate": "20200531",
		"link": "https://blog.naver.com/dimentu7?Redirect=Log&logNo=221984285333",
		"contents": " 제주 4.3평화공원 & 제주 4.3기념관  제주 4.3 사건은 대한민국 현대사 중 가장 큰 비극 중 하나일 것입니다. 말 그대로 모든 제주도가 해당 사건의 영향 아래 들어갔고 모든 사람들이 피해를 보았다고 해도 과언이 아니에요. 그런 의미에서 항상 관심을 갖고 있었습니다.사실 제주도를 가기 전 미리 4.3기념관을 방문해야겠다는 계획을 갖고 있었던 것은 아니었습니다. 그러나 돌카롱에 들렀다 다음 목적지를 향하는 와중에 해당 공원을 보게 되었고 그냥 지나칠 수가 없었습니다. 그래서 추적추적 비 내리는 날에 저는 제주도에 놀러온 여행객 이전에 대한민국을 살아가는 시민으로서 입장하게 되었습니다.  제주 4.3기념관은 제주 4.3 평화공원 내 위치하고 있습니다. 공원도 잘 꾸며져 있다던데 비가 내리는 날이라 따로 돌아다니지는 못 했어요. 다만 기념관을 먼저 돌아봤습니다.  기념 전시관 안내입니다. 동굴 내부를 걸어 가면서 4.3 사건이 일어나게 된 배경과 그 과정들, 이로 인해 발생한 참혹한 일들을 천천히 따라갈 수 있었습니다. 4.3 사건에 대해 간략하게 먼저 말씀드리자면, 이승만 정권 수립 이후 거세진 남북 이념 갈등으로 인하여 촉발된 초토화 작전 및 무장대의 학살로 많은 주민이 억울하게 희생당한 사건입니다. 미국 정부의 묵인하에 벌어졌다는 정황들이 이미 상당수 밝혀진 상태입니다.  외부에서 본 실내 동굴의 모습입니다. 정말 현실적으로 잘 꾸며 놓아 일반 동굴과 비교해서도 전혀 무리 없을 정도입니다. 왜일까요 내부의 어두침침한 모습이 어둡기 그지 없었던 당시의 시대상과 겹쳐 보였습니다.  당시의 대한민국은 마치 신생아와 같아 불안하기 그지 없는 상태였습니다. 사람들은 미래에 강한 희망을 갖고 있었지만 동시에 좌절했고 또 불안해했습니다. 이는 대한민국의 독립과 건국이 주체적으로 이뤄지지 않았기 때문입니다. 이런 불안 때문이었을까요, 이념 갈등은 거세지고 사람들은 마치 일제가 우리를 대했듯 서로를 폭력적으로 대하기 시작했습니다.  그래서 4.3 기념관에서 가장 먼저 마주하게 되는 감정은 슬픔입니다. 같은 민족끼리, 힘겹게 독립을 이뤄낸 서로가 서로를 죽였다는 사실이 자명하도록 아프게 다가옵니다. 심지어 이들의 대부분은 이념과 관계 없는 무고하디 무고한 사람들이었습니다.   우리가 마주하게 되는 4.3의 실태는 끔찍하기 짝이 없었습니다. 그 어떤 여과도 없이 당시의 비극을 생생하게 들려줍니다. 학살이고 폭력이고 살인이었습니다. 그 것도 너무나 일방적인.  심지어 이를 규명하려는 시도들마저 번번이 좌절당해왔습니다. 우익 보수에게는 그마저도 정의로 여겨졌기 때문이었을까요. 사실 가장 화가 났던 부분이 여기 있습니다. 우리의 어머니 아버지가 저질러놓은 어리석은 짓을 우리라도 인정하고 사과하고 깨끗하게 밝혀내야 마땅하지 않겠어요?   우리는 '역사를 잊은 민족에게 미래는 없다'라는 말을 즐겨 사용합니다. 그 것도 일본을 대상으로 자주 쓰는 말인 것 같아요. 하지만 이 말은 그 어느 나라와 민족보다 우리 대한민국에 가장 잘 어울리는 말이지 않을까 합니다. 너무 쉽게 비극을 잊어버리는 듯 해서. 그런 느낌이 들어 마음이 좋지 않습니다. 관람을 마치고 나오는 길에 메모장에 메세지를 적어 나무에 걸어 놓았습니다. 이런 비극이 다시는 되풀이 되지 않기를 바랍니다. 되풀이되기엔 너무나 끔찍한 역사니까요. 제주4.3평화공원제주특별자치도 제주시 명림로 430  제주4.3평화공원기념관제주특별자치도 제주시 명림로 430   ",
		"description": "그래서 추적추적 비 내리는 날에 저는 제주도에 놀러온 여행객 이전에 대한민국을 살아가는 시민으로서 입장하게 되었습니다. 제주 4.3기념관은 제주 4.3 평화공원 내 위치하고 있습니다. 공원도 잘 꾸며져... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "(4)] 제주 다크 투어/ 제주 4.3 평화공원, 너븐숭이 4.3... ",
		"postdate": "20220226",
		"link": "https://blog.naver.com/busy_kim?Redirect=Log&logNo=222658771983",
		"contents": "제주에 와서 안 가볼 수 없는 곳 제주 4.3 평화공원제주4.3평화공원제주특별자치도 제주시 명림로 430 벌써 두 번째 방문이다 4.3 백비: 제주 4.3 사건이 여전히 미흡한 진상규명과 피해자 보상으로 인하여 그에 관하여 적어내려갈 수 없어 남겨둔 비(본인 해석) 위로 천장이 이렇게 뚫려 있어서 빛이 들어온다  이 박물관이 유독 더 좋았던 이유는 다양한 시각적 장치 등을 통해 사건에 대해 더 흥미롭고, 감정적으로 접근할 수 있도록 만들어주었기 때문이다. 내용도 잘 끊어서 배치해서 지루하지도 않고 !박물관의 존재 이유를 잘 보여주었다고 생각한다. 이런 시청각 자료도 좋았다 좋았던 글귀라 찍었는데 너무 화질 구지..'기억의 자살'이라는 표현이 좋았다'기억을 잃어버린 사람은 주검과 같은 존재'  다랑쉬굴 유골 발굴 상황을 재연한 것인데 마음이 너무 안 좋았다 이것도 너무 좋아서..역사의 중요성을 다시 생각해보게 되었다  지금까지는 박물관이었고 이제부터는 공원  너븐숭이 4.3 기념관4.3 사건과 관련된 문학 작품 중 대표작이라고 할 수 있는 '순이삼촌'과 관련된 장소 순이삼촌 저자현기영출판아시아발매2012.07.25. 솔직하게 말하면 나는 아직 못 읽었고,부모님이 읽으셔서 줄거리를 대충 요약해 말해보자면순이삼촌은 제주 4.3 사건의 피해자다.당시 이유도 모른 채 밭으로 끌려가서 총살 당한 사람들 속에서 기적적으로 살아났지만그로 인해 트라우마를 겪으며 남은 생도 힘들게 보내신다. 스토리를 이끄는 핵심 사건은 이웃집과의 분쟁으로 인해 경찰서에 가자는 말에 아무말도 못하면서 그 이후로 환청을 겪는 것이다이는 누구에게도 말하지 못했던, 쉬쉬되었던 4.3 사건 그 자체를 의미하는 듯 하다 너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3 당시 희생되었던 아기들의 무덤들누군가 옷과 음식을 놓고 갔다  이곳은 '순이삼촌' 작품과 관련된 장소 이 밭에서 순이삼촌이 살아났고, 자살하셨다고 한다 관련된 위령비  제주 4.3 사건의 방대한 내용을 다 담는 포스팅은 자신이 없고,내가 그만큼 잘 알고 있다고 확신할 수 없어서 그냥 장소에 대한 겉핡기 식 포스팅만 했다. 박물관에 가면 처음에 영상을 틀어주는데 그것만 봐도 개략적으로 4.3 사건이 무엇인지 알 수 있고박물관에서 전해주는 정보들을 통해 충분히 나, 잘 알고 있어! 라고 할 수 있을 것 같다현기영의 '순이삼촌' 외에 관련된 또 다른 작품으로는, '빗창'이라는 해녀들 중심의 4.3 사건을 다룬 만화'지슬'이라는 영화를 추천한다! ",
		"description": "제주에 와서 안 가볼 수 없는 곳 제주 4.3 평화공원 벌써 두 번째 방문이다 4.3 백비 : 제주 4.3 사건이... 역사의 중요성을 다시 생각해보게 되었다 지금까지는 박물관이었고 이제부터는 공원 너븐숭이 4.3 기념관... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 희생자 추념식은 온라인에서 (평화공원 방문 자제)",
		"postdate": "20200403",
		"link": "https://blog.naver.com/qkrgkdms1993?Redirect=Log&logNo=221887793381",
		"contents": "제주 4.3 희생자 추념식은 온라인에서 (평화공원 방문 자제) 하은정원 안녕하세요 여러분, 오늘은 4월 3일입니다. 제주에 있어 4월 3일은  말도 못하게 중요한 날이랍니다. 제주에 오기 전부터 알고 있었고, 기억하고 있었어요. 그래서 이번에 제주에 온다면 4월 3일 전후로 꼭 4.3평화공원에 다시 다녀오고 싶었는데, 그러지 못하게 되어 아쉽습니다.제주 4.3 평화공원에 다녀온 후기는 아래에 있어요. 4.3 사건에 대해서는 해당 포스팅에 간략히 적혀있고, 또 찾아보면 쉽게 접할 수 있으니 이번 포스팅은 '온라인 추념식' 하는 방법에 대해서만 적을게요 :-)  제주 4.3 평화공원 다녀온 후기  [제주] 제주 4.3평화공원 :: 아픔을 기억하는 특별한 여행은 어때요?안녕하세요! 제주에 4박 5일 다녀왔답니다!어제 오후 폭설을 뚫고 겨우 서울에 돌아왔어요!지난 2월에 ...blog.naver.com  4월 2일 오후. 카톡이 하나 왔답니다. 제주특별자치도청에서요. 코로나 관련 이슈에 대해 접하기 위해 플러스친구 추가를 해둔 건데, 4.3 온라인 추모에 관한 정보를 받을 수 있었어요.   그럼 온라인 추모 방법에 대해서 알아봐야겠죠.  4ㆍ3 희생자 온라인 추모관제주특별자치도 4ㆍ3 희생자 온라인 추모관www.jeju.go.kr 4.3 희생자 온라인 추모관 홈페이지에 들어갑니다.  회원이 아니더라도 헌화, 추모할 수 있어요.그렇지만 간단히 본인인증을 해야 합니당.  본인인증 후 추모글도 남기고, 헌화도 할 수 있었는데요.순서는 각자 정하시면 될 것 같고저는 추모글을 먼저 남기기로 했답니다.설마 들어가셔서 나쁜말, 못된말 하는 분들은 없으시리라 믿어요.  원희룡 도지사님을 시작으로, 각자의 언어, 문장으로 남길 수 있어요.'기억하겠습니다'라는 문장을 남기는 분도,혹은 또 다른 문장을 남기는 분도 계셨어요.정답이 있는 게 아니니 각자의 마음을 담으면 좋겠죠!  정상적으로 올라가게 되면,'정상 처리 됐습니다.'라는 문장이 나옵니다.아래에 서비스에 대한 만족 유무도 표할 수 있어요!  그리고 헌화하기.헌화하기를 누르면 하얀 꽃이 움직인답니다.4.3사건에 대해서 몰랐으면 모를까,이미 알고 있고 또 마음 아파하고 있었기에.4.3평화공원에서 봤던 마을 단위로 새겨져있던 희생자의 이름들이 떠올라요.당사자, 가족, 친인척, 지인이 아닌데도 마음 아팠는데,조금이라도 연이 있는 분들의 마음을 어찌 헤아릴까요.그저 할 수 있는 걸 해야겠다 생각했어요.직접 갈 수 있었다면 가장 좋았겠지만,어렵게 되어 아쉽고 또 아쉬워요.분위기가 잘 정리되면 최대한 빨리 다녀올까 합니다 :-)제주 4.3 사건에 대해 아시는 분들은 온라인 추모를,모르셨던 분들은 이번 기회에 알아가보시는 것어떨까요? 제주4.3평화공원제주특별자치도 제주시 명림로 430    ",
		"description": "그래서 이번에 제주에 온다면 4월 3일 전후로 꼭 4.3평화공원에 다시 다녀오고 싶었는데, 그러지 못하게 되어 아쉽습니다. 제주 4.3 평화공원에 다녀온 후기는 아래에 있어요. 4.3 사건에 대해서는 해당 포스팅에... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주현대미술관~공공수장고~명도암정식~제주4.3평화공원",
		"postdate": "20220128",
		"link": "https://blog.naver.com/monicaljh1?Redirect=Log&logNo=222633441181",
		"contents": "제주보름살기 4일차는 문화의 날~한 시간 여를 달려 저지리문화예술촌으로 간다.예전부터 와보고 싶었는데 정작 근처 숙소에 있을 때는 못가보고 오늘 가려니 여기 봉개리에서는 한시간이나 넘게 운전을 해가야 한다.10시 예약이라 한시간을 달려 저지리로 간다.저지리문화예술촌은 문화마을 답게 예술인들의 작업장과 미술관이 모여 있어 하루 날 잡아 다니기 좋은 곳이다. 김창열 미술관\"투명의 미학\"10시, 김창열미술관으로 간다.아~오늘이 문화의 날이라 무료입장이란다ㅋ잊고 살았구나~ 매월 마지막주 수요일이 '문화의 날'이란 것을. 부지런히 영화보러 다닐 때는 문화의 날도 챙겼었더랬는데...코로나가 참 많은 것들을 바꾸어 놓았구나~ㅠ입구 주차장에 주차하니 어디든 움직이기 좋은 동선이다. 먼저 물방울 화가 김창열 미술관으로 간다.미술관은 생각보다 협소하고 전시작품도 적은데 진품이겠지~물방울 그림을 이렇게나 가까이서 보기는 처음인데 물방울이 소재이지만 물방울을 드러내기 위해 음영이 되는 그림자에 더 눈이 간다. 그림자때문에 물방울이 더 돋보이는 것은 아닐까라는, 그림자에 더 공을 들인 것은 아닐까라는, 아니 어쩌면 물방울을 통해 그림자의 이야기를 하고 싶었던 것이 아닐까라는~이런 저런 생각들로 그림 앞에 섰다.물방울이 소재로 탄생하고 다양한 방식으로 향연을 벌이다 삶 속으로 배어들고 마침내는 원점으로 회귀하는 과정이 그려진 작품 들을 보니  김창열화가의 작품들이 마음에 와닿는 이유를 알겠다.투명의 미학~전시의 제목처럼 이런 여백이 나는 참 좋다.이렇게나 입체적인 물방울이 가능하도록 만든 그림자의 소리, 여백의 소리도 귀기울이며 살아야지하는~  물방울의 탄생부터 회귀까지~   제주 현대미술관'기꺼이 가까이'바로 옆, 제주현대미술관은 '기꺼이 가까이'라는 제목으로 신소장품전을 열고 있다.본관과 분관으로 나뉘어져 있는 본관 상설전에는 김흥수화백의 그림이 전시되어 있다.하나의 그림에서 구상과 추상이 조화를 이루는 하모니즘의 창시자라는데 누드와 기하학적 도형의 조화를 이룬 그의 그림은 역시나  강렬해서 좀 불편하다.추상과 구상의 조화라는데 모든 창작물이 다 그런 거 아닌가~  '소묘는 유화작품의 알몸'이라는 말에 공감하며전시관을 나선다. 다른 전시관에는 여러 작가의 전시물이, 그리고 생태미술교육관에서는 FOREST  미디어아트 전이 열린다.  공공수장고'제주의 사계'분관 공공수장고에서는 본관의 여러 전시물을 총망라한 미디어아트가 30분 간격으로 상영된다.제주의 사계와 전시작가의 작품들이 영상으로 보여지는데 멋지다.특히 제주의 사계는 환상적이라 거의 춤출 뻔했다는ㅋ  전시관을 나오니 이어지는 미러방은 한명씩 들어갈 수 있는데 평범해보여도 사진을 찍으니 미러로 투영되어 멋지다.   명도암정식문화의 날이라 트렌치를 입었더니 또 으슬으슬하니 몸살기가 있는 것 같다.집으로 가는 길에 명도암 맛집이라는명도암정식에서 맛있는 돌솥밥에 누룽지 숭늉까지 잔뜩 먹고나니 기운이 난다.   제주4.3평화공원다시 기운 챙겨 근처 4.3공원으로 간다. 한화리조트 가는 길 일대가 모두 제주 4.3을 기념하는 공간으로 규모나 구성에 있어 얼마나 큰 공을 들였는지 알 수 있을 것 같다.몰랐던 제주 4.3의 역사를 제대로 학습할 수 있는 제대로된 전시관이라 한번쯤은 와볼만한 곳인듯.근처에는 세월호 기념관도 있는데 아직도 거기는 가보기가 두렵다...   문화의 날에 문화인처럼 살다가 얼어 죽을 뻔한 제주의 새꼬롬한 날씨~ ",
		"description": "제주보름살기 4일차는 문화의 날~ 한 시간 여를 달려 저지리문화예술촌으로 간다. 예전부터 와보고... 제주4.3평화공원 다시 기운 챙겨 근처 4.3공원으로 간다. 한화리조트 가는 길 일대가 모두 제주 4.3을 기념하는... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원에서",
		"postdate": "20220208",
		"link": "https://blog.naver.com/blueways?Redirect=Log&logNo=222642061077",
		"contents": "아이와 단 둘이서 평화공원을 찾았다.어젯밤에 눈이 온 모양이다. 집 근처는 쌓이지 않았는데 이곳은 제법 쌓여 있었다. 오늘은 아이가 박물관 안으로 가보자고 했다.아직 무언가를 이해할 나이는 아니지만, 자주 오는 이곳에 대해 제법 흥미를 느끼고 있다.  겨울의 공원 풍경은 사뭇 다르게 비춰진다.그리고, 그 시절의 겨울은 지금과도 비할 수 없이 어려웠을 터. 그 시절도 그렇게 지나, 70주년을 훌쩍 넘어선 4.3.  사람들은 그 깊이를 헤아리고 있을까.정치의 계절. 수많은 이들이 제주를 방문하면 이것을 찾는다. 평상시에는 한기롭기 그지 없는 곳. 허나 철이 되면 수많은 이들이 평상시에는 관심없던 이곳을 찾아 마치 잊지 않았노라고, 기억하겠노라고 다짐들을 하는 듯 싶다.  정치의 계절.정치가 참 무섭다는 생각이 든다.그 넓은 공원에 서서, 수많은 영령들 앞을 거닐며… 부디 세상 그 어디에서도 이런 아픔이 반복되지 않기를, 간절히 바랐다. 내 아이와 함께.  ",
		"description": "아이와 단 둘이서 평화공원을 찾았다. 어젯밤에 눈이 온 모양이다. 집 근처는 쌓이지 않았는데 이곳은... 넘어선 4.3. 사람들은 그 깊이를 헤아리고 있을까. 정치의 계절. 수많은 이들이 제주를 방문하면 이것을... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원을 찾아서..",
		"postdate": "20210622",
		"link": "https://blog.naver.com/21cromeo?Redirect=Log&logNo=222406855443",
		"contents": "",
		"description": "제주 4.3 사건이 생각났습니다. 사실 작년에 가족들과 함께 제주도에 여행 왔을 때에도 들르려고 했었는데, 당시엔 코로나19로 인해 잠정 폐쇄상태였거든요. 차라리 잘되었다는 심정으로 오늘은 4.3 평화공원에... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주경찰, 제주 4.3평화공원 위령제단 방화 유력 용의자 긴급체포",
		"postdate": "20211125",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222577996795",
		"contents": "",
		"description": "제주경찰, 제주 4.3평화공원 위령제단 방화 유력 용의자 긴급체포 http://www.newsje.com/news/articleView.html?idxno=247206 제주동부경찰서는 18일 4.3평화공원 위령제단 분향향로와 '꺼지지 않는 불꽃... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화공원",
		"postdate": "20220302",
		"link": "https://blog.naver.com/yhwoo86?Redirect=Log&logNo=222662055704",
		"contents": "#제주4.3평화공원제주에 가시면 꼭 들려보세요~^^섬나라 제주도민들의 애절하고 가슴아픈 삶을 느낄 수 있습니다. 해방이후 미군정의 참혹한 대학살에 목숨으로 저항했던 역사적 진실을,... 울분이 터져 나오네요... #제주일년살기 #제주도일년살기 #제주맛집차기 #제주맛집 #숨터시인 #숨터요리 #제주살아보기 #제주도정착할까 #제주현지인 #제주주민 ",
		"description": "#제주4.3평화공원 제주에 가시면 꼭 들려보세요~^^ 섬나라 제주도민들의 애절하고 가슴아픈 삶을 느낄 수 있습니다. 해방이후 미군정의 참혹한 대학살에 목숨으로 저항했던 역사적 진실을,... 울분이 터져... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "조용히 다녀온 제주4.3평화공원",
		"postdate": "20200404",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=221890390757",
		"contents": "제주4.3, 오늘에서야 잠깐의 고개숙인 인사를 ‘제주4.3평화공원’  어제 제주4.3추념식에 울려퍼진 SG워너비 김진호 ‘가족사진’ 노래가 큰 감동을 주었다고 합니다.   가사 한줄한줄 마음에 와닿으며 살포시 조용히 듣고 옵니다.  바쁘게 살아온 당신의 젊음에의미를 더해줄 아이가 생기고  그날에 찍었던 가족사진 속의설레는 웃음은 빛바래 가지만  어른이 되어서 현실에 던져진나는 철이 없는 아들이 되어서  이 곳 저 곳에서 깨지고 또 일어서다외로운 어느 날 꺼내본 사진 속 아빠를 닮아 있네  내 젊음 어느새 기울어 갈 때쯤그제야 보이는 당신의 날 들이  가족사진 속에 미소 띈 젊은 아가씨의꽃피던 시절은 나에게 다시 돌아와서  나를 꽃 피우기위해 거름이 되어버렸던그을린 그 시간들을 내가 깨끗이 모아서  당신의 웃음꽃 피우길피우길 피우길 피우길  나오던 길 그 벚꽃, 반짝이는 꽃이어라  하늘은 푸르르다. 그날도 그랬을 것이다...,  #제주도 #제주43 #43평화공원 #다크투어 #김진호 #가족사진 ",
		"description": "제주4.3, 오늘에서야 잠깐의 고개숙인 인사를 ‘제주4.3평화공원’ 어제 제주4.3추념식에 울려퍼진... 꽃이어라 하늘은 푸르르다. 그날도 그랬을 것이다..., #제주도 #제주43 #43평화공원 #다크투어 #김진호 #가족사진",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주살이] Day8 제주4.3 평화공원",
		"postdate": "20220203",
		"link": "https://blog.naver.com/2020tnwls?Redirect=Log&logNo=222637988650",
		"contents": "211103누군가 나에게 제주에 가면 꼭 가봐달라던 '4.3평화공원' 제주도에 처음 와 본 것도 아니면서이제야 오다니 반성합니다 ‘4.3 백비’ 백비, 어떤 까닭이 있어 글을 새기지 못한 비석을 일컫는다.‘제주 4.3’은 아직까지 올바른 역사적 이름을 얻지 못하고 있다다 둘러보고 기념품을 사러 둘러보다가어떤 엽서를 살지 고민했는데직원분이 백비 사진이 담긴 엽서를 추천해주셨다이 백비가 상징적이라고.. 끊임없이 4.3을 재기억하는 일이 중요합니다.재기억이란 지워졌던 역사적 기억을 되살려 끊임없이 되새기는 일,대를 이어 미체험 세대가 그 기억을 계승하는 것을 말합니다.소설가 현기영나도 다른 사람들에게 제주 4.3공원에 꼭 한번 와달라고 말하고 싶다.미체험 세대인 우리가 기억을 계승하고 재기억하자고도 덧붙이고 싶다.생각보다 넓어서 봐야할 것 읽어야 할 것이 많아요. 시간 길게 잡고 오시는 걸 추천드립니다. 제주4.3평화공원제주특별자치도 제주시 명림로 430 전화 064-723-4344주소 제주 제주시 명림로 430영업시간 09:00-17:30 입장마감 16:30정기휴관 매월 첫째주, 셋째주 월요일입장료 무료편의 주차, 남/녀 화장실 구분, 장애인 편의시설홈페이지 4·3평화기념관| 기념관 소개|기념관 소개 제주4·3평화공원내에 위치한 기념관은 지하1층, 지상4층의 규모로 4·3의 역사를 담은 그릇의 형태 를 차용하였으며, 4·3의 역사적 진실을 기록한 상설전시실과 특별전시실, 기획전시실, 개가자료실, 영상관 등으로 이루어져 있습니다. 정부의 제주4·3사건진상보고서를 토대로 전시 연출된 상설전시실은 4·3의 발발, 전개, 결과, 진상규명운동까지 전 과정이 차례로 펼쳐져 있어 자연스럽게 평화와 인권의 가치를 배울 수 있는 교육의 장 으로 운영되고 있습니다. VR 보기 주요시설 상설전시실 4·3의 원인, 전개, 결과, 진상규명...jeju43peace.or.kr #일상블로그 #여행블로그 #제주도 #제주#제주4.3평화공원  ",
		"description": "3평화공원' 제주도에 처음 와 본 것도 아니면서 이제야 오다니 반성합니다 ‘4.3 백비’ 백비, 어떤 까닭이 있어 글을 새기지 못한 비석을 일컫는다. ‘제주 4.3’은 아직까지 올바른 역사적 이름을 얻지... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주4.3평화공원 카페상품 엿보기",
		"postdate": "20210610",
		"link": "https://blog.naver.com/dhlfl?Redirect=Log&logNo=222392469978",
		"contents": "제주4.3평화공원 1층 카페에 있는상품들을 찍어 보았다.희생자들을 추모하거나기리기위하여 제작한 굿즈들로완성도가 높은 다양한 상품들이눈에 띄여 이 곳에 소개하고자 한다.  1층에 시원하게 위치한 카페는텀블러와 마그넷,동백꽃배찌를 판매하고 있다.  물론, 에코백이나 악세사리,연필 등 기념품도 판매하고 있으며,수첩이나 각종 서적도 판매중이다.  이 곳에서 직접 제작한 상품들과지역에서 개발한 상품이 공존하고 있다.  상품들은 아기자기하거나알록달록하다.탁상시계나 벽시계가 없어서아쉽다.  동백꽃배지는 금속재질과도자재질로 나뉜다.  스마트톡과 마그넷 상품들...  다양한 엽서와 깔끔한 에코백.  가장 많이 판매되는 서적은전시도록이라고 한다.  이곳에서 그림아저씨 굿즈들이전시판매되는 그날까지... 제주43평화공원주차장제주특별자치도 제주시 명림로 430  ",
		"description": "제주4.3평화공원 1층 카페에 있는 상품들을 찍어 보았다. 희생자들을 추모하거나 기리기위하여 제작한 굿즈들로 완성도가 높은 다양한 상품들이 눈에 띄여 이 곳에 소개하고자 한다. 1층에 시원하게 위치한... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "동백꽃이 전하는 평화와... 역사/제주 4.3그림책/동백꽃이 툭... ",
		"postdate": "20220301",
		"link": "https://blog.naver.com/littleg2001?Redirect=Log&logNo=222660961993",
		"contents": "#동백꽃이툭#제주4.3그림책#평화기원#제주여행전만나는그림책#의미있는제주여행#제주4.3평화공원#제주4.3평화재단#아이와제주여행출간 한 달 전부터 예약 판매를 해서 정말 오래전에 나온 느낌이지만드뎌, 어제 오후에야 실물 영접을 했습니다.저자 증정본은 10권입니다.(누군가에게 선물하려면 저자도 사야 합니다^^)한 권은 소장용으로 지극한 바람을 담은 사인을 해서 책꽂이에 꽂아둡니다.ㅎ제 개인 창작집으로 스물아홉 번째 책입니다.아침에 남편이랑 카페에 가서 커피 마시며 아주 천천히 읽었습니다.그림이 정말!!!!!세세히 천천히 보다보니 감동이 북받쳤습니다.주인공 '섭이'의 동선을 따라가며 일러스트 분(정인성, 천복제)들의 섬세한 터치에 탐복했습니다.여러분,^^동백꽃이 전하는 평화와 인권의 메시지를 꼭 만나보시기를요. ♥제주 여행 가실 때는 제주 4.3평 화공원에도 꼭 들르시기를요.우리의 미래인 아이들과 가신다면 더더욱, 꼭이요. 제 작업실 소파에 일렬횡대로! 앙증맞은 봄동백꽃이 툭, 저자김미희출판토끼섬발매2022.03.05.  ",
		"description": "#동백꽃이툭#제주4.3그림책#평화기원#제주여행전만나는그림책#의미있는제주여행#제주4.3평화공원#제주4.3평화재단#아이와제주여행 출간 한 달 전부터 예약 판매를 해서 정말 오래전에 나온 느낌이지만 드뎌... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "73주년 제주&quot;4.3평화공원&quot;을 가다",
		"postdate": "20210331",
		"link": "https://blog.daum.net/ecoincheon/15713847",
		"contents": "",
		"description": "73주년 제주&quot;4.3평화공원&quot;을 가다 댓글 0 카테고리 없음 2021. 3. 31. 제주 4.3평화공원(기념관) 입구로 제주 4.3은 평화, 통일, 인권의 상징이다. 올해로 73년 전의 사건이다. 봄을 맞아 거기에도 꽃이 피었다. 4.3은... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "2021.7/29.제주4.3평화공원",
		"postdate": "20211024",
		"link": "https://blog.daum.net/hhl6103/1499",
		"contents": "",
		"description": "4.3의 상처를 화해와 상생의 정신으로 승화시키고 평화와 인권의 상징으로 삼기 위해 정부는 2005년 제주도를 '세계평화의 섬'으로 선포하였다. &lt;제주4.3평화기념관 1층 로비&gt; &lt;제주4.3평화공원의 70주년 추모... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원 혼저옵서예~~",
		"postdate": "20180330",
		"link": "https://blog.naver.com/oblove3?Redirect=Log&logNo=221241329081",
		"contents": "",
		"description": "5 제주 4.3 평화공원은 제주 4.3사건에서 희생당하신 분들을 기억하고 제주도민의 삶을 녹여냈습니다. 6 그들을 회상하면서 과거에 대해 화해하고 미래를 향하기 위한 평화를 담은 인권기념공원입니다.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원기념관 필수코스 가이드",
		"postdate": "20180405",
		"link": "https://blog.naver.com/ejin3j?Redirect=Log&logNo=221245072143",
		"contents": "",
		"description": "2박3일 제주도 방문이었네요! 이번 글은 제주 4.3평화공원기념관에서 약 1시간 동안 받았던 가이드를 소개해 드리며 4.3 사건에 대해 알려드리는 조금은 무거운 이야기입니다! 제주 4.3 사건 70주년 하루전... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원 2018 제주여행코스에 꼭 넣자",
		"postdate": "20180313",
		"link": "https://blog.naver.com/sidesnack?Redirect=Log&logNo=221222915614",
		"contents": "제주 4.3 평화공원 2018 제주여행코스에 꼭 넣자올해는 제주 4.3 사건 70주년 2018 제주방문의해입니다. 제주 4.3 사건 1948년4월3일 ~ 1954년9월21일까지남북의 이념갈등이 발단이 되어 무장대와 미국,군인,경찰의 충돌과 이승만 정권 이후 미국의 묵인하에 벌어진 초토화작전과 무장대의 학살로 그 당시 제주도민의 1/10인 25,000~30,000명이 억울하게 희생된 사건입니다.사실 저도 이제서야 제주 43 사건을 공부하고 있습니다.2018. 3월은 제주 4.3사건에 대해 많이 공부하고많은 관심 부탁드리려 관련 포스팅이 좀 많을듯 합니다.함께 관심 갖고  함께 아파해 주시길  제주 4.3 사건 평화공원 특별전시실 \" 백비 \" 얼마전 개봉한 1987 이란 영화로 한번 더 조명 되었던 5.18 민주화운동은많이 알고 계시고 관심도 많습니다.제주 4.3 사건은 올해가 70년이나 지난 70주년인데도아직 많은 분들이 알지 못하는듯 합니다.저 또한 제주도로 이주하기 전에는 몰랐습니다.사진은 제주 4.3 평화공원내 특별전시관에 전시되어 있는\" 백비 \" 입니다. 백비란?어떤 연유로 비석에 이름을 새기지 못한 비석제주 4.3 사건은 70년이 지난 지금도 정확한 이름도 없습니다.오랜기간동안 어느 누구도 제주 4.3사건을 함부로 말할수도 없었습니다.41년이 지난 29년전 1989년 4월 3일 숨어서 추모해야만 했던 사람들이41주기 4.3 추모제를 시작하면서 두려움을 떨치고 어둠에서 밝은 곳으로 나와이야기 할수 있었습니다.그리고 그 용감했던 시민들의 노력으로 2000년에 4.3 특별법이제정 공포되었고 2003년에는 <제주4.3사건 진상조사보고서>가 발간되었습니다.그후 고 노무현 대통령은 유족과 도민들에게 공식 사과를 하였고2014년 박근혜 정보는 4월3일을 국자 지정 추념일로 결정하였습니다.그리고  올해 제주 4.3사건 완전한 해결을 위해 70주년을 맞아2018 제주방문의해를 선포하고 제주 4.3 사건의 아픔을 함께 하려 합니다.그래서 저는 제주도를 찾아주시는 수많은 관광객분들께 2018년만큼은 제주 4.3 평화공원을 방문하시어제주 4.3 사건을 이해하고 관심 갖고 함께 아파해주실 부탁드립니다.      제주 4.3 평화공원은 제주시 봉개동에 위치해 있습니다. 제주4.3평화공원기념관제주특별자치도 제주시 봉개동    제주 4.3 평화공원을 찾으시면 기념관에서 영상을 통해서쉽게 제주 4.3 사건이 어떤 사건인지 이해하실수 있으시며,   관련 안내책자와 제주 4.3 유적 지도 등유인물들도 보실수 있습니다.   저도 제주43평화공원을 찾은 날제주 4.3 70주년 릴레이캠페인\" 제주 4.3은 대한민국의 역사입니다 \" 에 동참 하였습니다.또한 자원봉사 해주시는 해설사분과 함께하는역사의 동굴 전시관 관람은 정말 제주4.3사건을 이해하기에더없이 좋은 관람이 되실거라 생각합니다.   이렇게 진정성 있게 진심을 다해서 설명해주시는해설사분은 처음 본듯 합니다.정말 성인 물론 아이들도 이해하기 쉽게 설명 정말 잘해주십니다.자원봉사라는것이 믿기지 않을 정도로요~   제주 4.3 사건을 한줄로 말해주는 글귀네요~지금부터는 제가 잘 알지도 못하면서 떠들어 댈 내용이아니므로 제주4.3평화기념관 사진으로 대신하겠습니다.                                제주 4.3 사건은 그 당시 제주도의 1/10인25,000 ~ 30,000명 정도가 희생된 어마어마한 사건이며,70년이 지난 지금도 끝난것이 아닙니다.       이번 \" 제주 4.3 사건 알기 \" 교육을 해주셨던한겨레신문 허호준 부국장님의 말씀이 자꾸 생각납니다.\" 만약 경찰이 공식사과를 했었다면 과연 제주 4.3 사건이 일어났을까? \"동백꽃달기 캠페인의 첫주자였던 배우 정우성이 한말도 기억이 나네요~\" 화해는 무엇보다 중요하지만 잘못을 먼저 인정하는것이 중요하다 \"    제주 4.3 사건 희생자 고인의 명복을 빕니다.    모든분들이제주 4.3 사건을이해하고 함께 슬퍼해 주세요~https://jeju43peace.or.kr/ 1번 2번 3번 4번 정지 진혼을 넘어 평화로! 제주4·3의 진실을 만나다 가슴 아픈 역사를 마음 속 깊은 곳에 새기겠습니다. 어둠에서 빛으로! 제주4·3의 진실을 만나다 평화와 인권의 소중한 가치를 되새기겠습니다. 온 국민이 공감하는 대한민국의 역사로! 제주4·3의 진실을 만나다 처참한 역사를 해원하고 화합하며 교훈을 잊지않겠습니다. 평화·인권·통일의 상징 제주4·3의 진실을 만나다 세계평화가 이로부터 발원됩니다. 공지사항, 보도자료, 행사안내 게시판 공지사항 [공모]제8회 제주4.3평화문학상 공모 안내 2019-05-13 [공고...jeju43peace.or.kr 제주도를 직접 찾지 못하시는 분들도4.3평화공원 홈페이지 방문하시어 많은 관심 부탁드립니다.제주 4.3 사건을 공부하는 한달이 될것 같습니다.함께해요!!! ",
		"description": "모든분들이 제주 4.3 사건을 이해하고 함께 슬퍼해 주세요~ https://jeju43peace.or.kr/ 제주도를 직접 찾지 못하시는 분들도 4.3평화공원 홈페이지 방문하시어 많은 관심 부탁드립니다. 제주 4.3 사건을 공부하는... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "직접 보아야 알 수 있는 것_ 제주4.3평화공원 제71주년 4.3희... ",
		"postdate": "20200131",
		"link": "https://blog.naver.com/cey1127?Redirect=Log&logNo=221790700103",
		"contents": " Day10. 2019/04/03@ 제주삶을 삶으로써 살아가는 시간직접 보아야 알 수 있는 것# 봉개# 봉자싸롱# 제주4.3평화공원# 제71주년 4.3희생자 추념식# 제주4.3평화기념관     뚜벅이는 서럽다6시 반부터 일어나 서둘러 나갈 준비를 해도 시간이 빠듯빠듯   제주의 풍경만이 날 달래주는구만!    버스를 기다리는 정류장에서전날 시켜먹은 두 가게를 발견 ㅎㅎ반갑반갑치킨은 진짜.. 짱짱맛   아침을 제대로 못먹었는데굳이 젤리 사먹는 젤리덕후   버스를 타고 달려온 봉개여기에서 버스를 갈아타 제주4.3평화공원으로 갈 수 있다버스 정류장 근처 봉자싸롱에서 맛난 김밥을 샀다공원 안으로 들어가면 먹을 만한 곳을 찾기가 어려워 미리 점심으로 한줄 샀지흑돼지 김밥 정말 맛있음!   비오는 날은 오후 3시까지 영업그래 사람이 이렇게 여유있게 살아야지사람도 자연의 일부인데비오면 이렇게 눈오면 저렇게해 뜨면 또 이렇게그냥 그렇게 자연스레 살면 안되는걸까?왜이렇게 시간을 분초로 나눠서 빡빡하게 살아가는 걸까-자연의 섭리대로 나에게 맞는 사이클을 찾아서살아가는 것이 나의 숙제 ㅎㅎ   4월 3일이었던 이 날은4.3희생자 추념식이 있었다그 추념식에 참석하기 위해 가던 길덕분에 임시버스도 증설되어 가뿐하게 갈 수 있겠지...! 했는데-세상에 만차라니.. 버스에 사람을 태울 수 없어서 버스는 그냥 쓩걸어가야 하나..평화공원까지 이어지는 길에 정말 많은 차량이 있어서막힐까 걱정도 됐지만결국 택시를 불렀고정류장에 4.3평화공원을 가기 위해 버스를 기다렸다가발이 묶인 어르신들이 많아나와 같은 젊은이들(?)이 나눠서 택시를 잡고어르신들을 모셔서 이동을 하기로 했다이럴때 다같이 마음이 움직이던 그 젊은이들이 있어서 참 감사했고 다행이었다   나는 제주도민이신 아주머니 한분과 할아버지 한분 이렇게 모셔서 택시를 탔는데우리는 인연이 되었다제주도민에게 남다른 의미인 이 추념식이었기 때문일까아주머니께서는 나에게 감사함을 표하시면서 택시비가 하나도 안아깝다며 그냥 내주셨다그렇게 도착한 추념식조금 늦었지만 다행히 우리도 이곳에 마음을 전할 수 있었다  아이들이 부르는 나의 살던 고향-   추념식에 와보니그냥 인터넷이나 다른 매체로 볼때와는 확연히 다르게 느껴졌다생존자 할머니의 이야기를 손녀딸이 읊을 때이 사건이 낳은 결코 잊혀져서는 안되는 이 사건의 잔혹함이 듣는이들에게 전달되었다대부분 남겨진 생존자는 정말 연세가 많으신 어르신들이다이들과 함께 진실을 밝힐 젊은 세대의 움직임도 많이 요하는 상황일부 곳곳에서 그 움직임이 있기야 하지만더욱 노력해야 할 것이다직접 보아야만 그나마 생존자와 피해유족들의 마음을 헤아려 볼 수 있었던 추념식   부끄럽게도 정말 많이 울고 말았다   헌화를 하고      희생자들을 모신 곳에 발걸음을 옮겼다     모든 것이 다 밝혀지고 알려지고더이상 부끄러운 일이 일어나지 않아야 할 것이다    함께 택시를 탔던 할아버지께서 주신 한라봉 ㅎㅎ한라봉 농장을 하신다고-아주머니께서는 떡을 구해오셨다 ㅎㅎ다들 넘 감사해라!      거동이 조금 불편하셨던 할아버지께서는 집으로 돌아가셨고-내가 살고 있는 표선과 가까운 곳에 계셔서 담에 찾아뵙기로 했다 ㅎㅎ그리고 나는 아주머니와 함께 시간을 보내게 되었다는 !택시 안에서 아가씨 괜찮으면 같이 절물 가볼래요? 여기랑 가까운데-나 여기 봉개 살았었거든-저야 말로 감사하죠!일단 배를 조금 든든히 해서 가볼까아-아주머니와 함께 아까 내가 산 김밥을 나눠먹었다아주머니께서 따듯한 차를 내어주셨다     공원의 조형물      이 조형물을 보고 있자니뭔가 위로를 받는 기분이었다      날이 참 좋네   절물로 가던 길 제주4.3평화기념관을 발견그냥 지나칠 수 없어 들리기로 했다   제주4.3사건은 올바른 역사적 이름이 아직 없다그렇기에 새길 수없는 그 사건에 대한 비지금은 백비이지만언젠가는 기억될 이름을 얻게 되면 세워질 제주4.3사건     제주는 이렇게 없어진 역사를 가지고 있다   그 당시의 피해를 알려주는 전시내용   우리가 지금 함께 할 수 있는 작은 것들부터속히 진행해야 할 것이다    킬링필드와 같이 정부에 의해 그 나라의 시민들이 학살당한 사건들전세계에 이렇게나 많다니..세상에 이렇게 말도 안되는 일들이 일어난다는 것이..아 정치가 무엇이고정부가 무엇이고나라가 무엇이길래그런 것들이 다 무슨 소용이란 말인가바로 내 옆에 있는 누군가를 이렇게 쉽게도 사라지게 한다니..      우리가 이 사건으로 명심해야 할 메세지    기념관의 다른 전시공간에서4.3사건 생존희생자들의 작품을 전시한 기획전이 진행 중이었다        어르신들이 기억하시던 좋았던 시절그리고 지금의 나날들하나하나 소중하게 그려져나도 소중하게 보려고 많이 노력했던 거 같다   그림에 담긴 마음 하나하나를 읽기에는내가 너무 부족하다고도 느껴졌다   담담하게 읊어지는 독백과 같았던 전시   4.3사건 동백꽃 모티브 뱃지가 떠오르게 하는 조형물   베를린 장벽의 일부로(?) 기억하고 있는 이 조각이제는 우리 스스로 세웠던 벽들을 하나 둘 허물어야 할 시기가 오고 있다 제주4.3평화공원제주특별자치도 제주시 명림로 430   ",
		"description": "2019/04/03 @ 제주 삶을 삶으로써 살아가는 시간 직접 보아야 알 수 있는 것 # 봉개 # 봉자싸롱 # 제주4.3평화공원 # 제71주년 4.3희생자 추념식 # 제주4.3평화기념관 뚜벅이는 서럽다 6시 반부터 일어나 서둘러 나갈... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주도여행]제주4.3평화공원",
		"postdate": "20171121",
		"link": "https://blog.naver.com/leno79?Redirect=Log&logNo=221144636326",
		"contents": "",
		"description": "곳 제주4.3평화공원을 통해 이뤄지고 있다는 사실이다. 이곳 평화공원은 한적했다. 명절 기간이라... 관람을 마치고 나오는 길에 한 컷~ 이 곳 제주4.3기념관에는 우리가 잊어서는 안되는 제주도의 아픈 역사가... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주4.3사건 으로 둘러보는 제주4.3평화공원",
		"postdate": "20180402",
		"link": "https://blog.naver.com/joara127?Redirect=Log&logNo=221243073793",
		"contents": "",
		"description": "알게된 4.3사건 아직 모르는것이 많았기에 제주4.3평화공원 안에 위치한 제주 4.3평화기념관을 먼저... 4.3평화공원은 잘 꾸며져있어서 생각에 잠기면서 둘러보기 좋은 곳같습니다. 이때 본 제주하늘이 처음이자... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주의 아픈 기억 &quot;제주 4.3평화 공원&quot;",
		"postdate": "20171116",
		"link": "https://blog.naver.com/goodjcs?Redirect=Log&logNo=221141061909",
		"contents": "",
		"description": "잡은 제주 4.3평 화공원 제주 4･3 평화공원은 4･3 사건 희생자의 넋을 위령하고 4･3 사건의 역사적... 보여주며 제주4.3사건의 의미를 되새기게 해준다. 1관은 ' 프롤로그'로 역사의 동굴을 통해 4.3사건이... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 사건 역사의 기록 4.3 평화공원",
		"postdate": "20180327",
		"link": "https://blog.naver.com/cucuya21?Redirect=Log&logNo=221238801510",
		"contents": "",
		"description": "4.3 70 주년 제주 방문의 해 2018의 의미를 담아 4월 제주여행코스에 4.3 평화공원을 꼭 다녀 가시기를 알림 : 3월30일부터 6월10일까지 서울에 소재한 대한 민국 역사 박물관에서도 제주 4.3 70주년 기념 특별... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화 공원",
		"postdate": "20191120",
		"link": "https://blog.naver.com/seunglee0313?Redirect=Log&logNo=221712944493",
		"contents": "",
		"description": "땅이 제주였습니다. '제주 4.3'이라는 말도 입에 올릴 수 없었던 가혹한 시절을 겪고.. 이제는 '평화 기념관'과 공원도 조성되어 있습니다. 그렇지만.. 진실 규명도 제대로 되지 않은 상황에 .. 평화.. 라는 말은..... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주여행] 제주4.3평화공원",
		"postdate": "20111209",
		"link": "https://blog.naver.com/choine7?Redirect=Log&logNo=130125948958",
		"contents": "",
		"description": "곳^^ 제주 4.3사건이란 1948년 4월3일~1954년 9월21일 까지 제주도에서 발생한 무장대와 토벌대 간의... 조성된 공원입니다. 평화기념관 4.3역사를 한눈에 볼수있는 상설전시관과 자료실, 사무실로 구성되어... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도여행 필수 코스 - 제주4.3평화공원",
		"postdate": "20180516",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221276961518",
		"contents": "",
		"description": "방문해보는걸로~ 제주4.3평화기넘관 거친오름 제주4.3평화공원 안내도 변병생 모녀상 제주도에... 그동안 내가 주춤했던 것 처럼 심리적으로 무거운 마음으로 방문을 하지 않아도 되니 공원이니까~ 넓은... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주한달살이] 14일 차 / 제주4.3평화공원, 아라리오뮤지엄... ",
		"postdate": "20210902",
		"link": "https://bong1058.tistory.com/entry/%EC%A0%9C%EC%A3%BC%ED%95%9C%EB%8B%AC%EC%82%B4%EC%9D%B4-14%EC%9D%BC-%EC%B0%A8-202139%ED%99%94",
		"contents": "",
		"description": "일주일간 추가 비용은 오늘이나 내일 아침에 입금하겠다고 약속하고 제주 시내로 향했다. 가장 먼저 방문한 곳은 ‘제주 4.3평화공원’이다. 제주 4.3에 대한 역사적 평가가 김대중 대통령이 본격 시작해, 노무현... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 사건 평화공원 추념식",
		"postdate": "20150402",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=220316266774",
		"contents": "",
		"description": "셔터소리 제주 4.3 사건 평화공원 다녀 왔어요. 내일은 4월 3일, 제주에 비극적인 사건이 일어난 가슴... - 제주 4.3 평화공원 - 주소 : 제주 제주시 봉개동 237-2 문의 : 064-710-8461 4.3 사건 추념식이 평화공원에서... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "☆2019 [제주] 제주4.3평화공원기념관 2019.04.25(목)~29(월)",
		"postdate": "20200207",
		"link": "https://blog.naver.com/yuinuri?Redirect=Log&logNo=221800086710",
		"contents": "4박5일 전체 일정표 2019.04.25(목)~29(월)[1일째] 2019.04.25 (목)르꾸숑(미들웨이) - 당근가게 - 더 아일랜더 - 제주 4.3 평화공원 - 흑돼지박스 - 지포뮤지엄 - 파크선샤인 제주[2일째] 2019.04.26 (금)다미안 - 항파두리 항몽유적지 - 베리제주 - 파란공장 - 카페콜라 - 보통청춘기록실 청춘사진관 - 서촌제 - 명월국민학교 - 천왕사 - 꿈꾸는 바다펜션[3일째] 2019.04.27 (토)가파도 - 성산항 근처 캠핑[4일째] 2019.04.28 (일)섭지코지 - 유민미술관 - 카페델문도 - 동문시장 - 사라봉 - 꿈꾸는 바다펜션[4일째] 2019.04.29 (월)제주공항 - 김포공항  제주4.3평화공원기념관전       화 : 064-723-4344 주       소 : 제주시 명림로 430 (봉개동 237-2)입  장  료 : 무료관람시간 : 09:00 ~18:00 (입장 마감시간 17:00) 매월 첫째, 셋째 월요일 휴관 (휴관일 외 연중 무휴)홈페이지 : https://jeju43peace.or.kr/kor/sub05_04_01.do 제주4.3평화공원기념관제주특별자치도 제주시 명림로 430                 ",
		"description": "29 (월) 제주공항 - 김포공항 제주4.3평화공원기념관 전 화 : 064-723-4344 주 소 : 제주시 명림로 430 (봉개동 237-2) 입 장 료 : 무료 관람시간 : 09:00 ~18:00 (입장 마감시간 17:00) 매월 첫째, 셋째... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주] 4.3 평화공원",
		"postdate": "20181206",
		"link": "https://blog.naver.com/scvhan?Redirect=Log&logNo=221413725822",
		"contents": "",
		"description": "제주 4.3 평화공원_03 공원 초입 부분, 현무암 돌을 쌓아 만든 원 형태의 공간이 있다. 벽에는 제주... 카메라를 들 수가 없었다. 아들에게 제주 4.3 사건에 대해 알려주기 위해 기념관으로 발길을 옮겼다.",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주4.3평화공원",
		"postdate": "20110331",
		"link": "https://blog.naver.com/bshhtt?Redirect=Log&logNo=125253383",
		"contents": "",
		"description": "제주인뿐만 아니라 대한민국의 슬픔인 4.3사건 63주년 추모 행사가 제주방송에서 많이 거론되고 열기가 뜨겁더군요-꼭 보아야할 제주4.3평화공원을 찾았습니다. 한라산 가는 길목인 성판악 아래 교래삼거리에서... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원, 서천꽃밭에서 이제랑 편히 쉬십서",
		"postdate": "20180402",
		"link": "https://blog.naver.com/kimunan?Redirect=Log&logNo=221242873381",
		"contents": "",
		"description": "볼거리 제주 가볼만한 곳 제주 4.3 평화공원 제주 4.3 사건의 진상과 아픔 서천꽃밭에서 이제랑 편히... 빈 평화공원에서 조용하게 시간을 보내면서 제주도 차박여행 마무리하게 되네. 4.3은 제주만의... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주여행/제주4.3평화공원/4.3평화기념관",
		"postdate": "20190404",
		"link": "https://blog.naver.com/chmi0125?Redirect=Log&logNo=221505375930",
		"contents": "안녕하세요~ 이웃님^^ 현아맘입니다.제주바람은 정말 봄바람입니다.~~~봄꽃이 서로의 얼굴을 보여주는 봄입니다.오늘은 아이들과 함께 제주 4.3평화공원에 다녀왔답니다. 제주4.3평화공원제주4.3평화기념관 제주4.3평화공원제주특별자치도 제주시 명림로 430  제주 제주시 명림로 430064-723-4344   제주에 오면 꼭 아이들과 다녀와야 할 곳이라서아이들과 함께 간 4.3평화기념관입니다.    관람시간오전 9시부터 오후6시까지휴관일메월 첫째, 셋째 월요일   제주 4.3평화기념관 안내도를 살펴봅니다.4층건물로 이루어져 있답니다.   들어서자마자 간단한 영상을 관람했답니다.제주4.3사건에 관한 내용이더라구요!!   조금 깜깜해서 깜짝 놀랐어요!!정말 열심히 걸어가는 우리아이들입니다.제주4·3의 전 기간을 통하여 화산섬 제주도의 중산간 지대에 산재한 천연동굴들은 주민들에게는 천혜의 피신처로 활용되었답니다.-제주4.3평화재단출저-요즘 부쩍 역사에 관해 관심이 많은 아이들때문에더욱 더 제주4.3기념관에 오고 싶었거든요!!     해방 이후 제주도민은 자치를 시행해나가지만 3·1절 기념대회에서 민간인 6명이 경찰의 총격으로 사망하는 사건이 발생했답니다.이를 계기로 제주도민과 미군정의 갈등과 대립이 본격화되면서 1948년 4월 3일의 무장봉기의 상황으로 치닫알았습니다.-제주4.3평화재단출저-     전시품을 보면서 너무 마음이 아프더라구요!!사실..현아맘이랑 아이들은 제주4.3사건에 관해잘 몰랐거든요!!!이번 기회로 너무 잘 알게 되서 너무 좋은 시간이 된 것 같아요!!   많은 사람들이 이곳 유치장에 수감되었다고 하는데..정말정말 무서웠을거라면서우리아이들이 겁먹은 표정으로 말해주네요^^       우리나라의 아픈역사가 고스란히4.3평화기념관에 녹아져 있네요..       하나하난 문구를 읽어가면서완전 심각해지는 우리아이들입니다.     제주에 가시면 꼭 한번 가봤으면 하는여행지로 거듭 추천해드립니다.         제주 4.3은 평화.통일.인권의상징입니다.   마지막으로 기념관을 나오려는데우뚝 솟아있는 소원나무인것 같아요!!소원을 가득 담아 현아맘 가족도나무에 매달아보고 나옵니다.    ",
		"description": "제주4.3평화공원 제주4.3평화기념관 제주 제주시 명림로 430 ***-***-**** 제주에 오면 꼭 아이들과 다녀와야 할 곳이라서 아이들과 함께 간 4.3평화기념관입니다. 관람시간 오전 9시부터 오후6시까지 휴관일 메월... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도 여행: 제주4.3평화공원",
		"postdate": "20190422",
		"link": "https://blog.naver.com/assumes?Redirect=Log&logNo=221520168185",
		"contents": "4월 3일, 제주 4.3평화공원을 다녀왔습니다.     위패봉안실.방문 당시 아직 참배객들이 계셔서 내부 사진을 찍지는 않았는데, 봉안실에 들어서면 4.3 사건의 처참함을 바로 알 수 있습니다.마을별 위패에는 같은 성씨의, 돌림자를 쓴 희생자들이 매우 많았어요.       다른 관광지들은 관광객들이 많았는데, 평화공원에는 관광객들이 많이 없었어요.                  학창시절 4.3사건에 대해 자세히 배운적이 없었고 최근에야 사건을 알게 되었는데,4.3사건을 알고나서는 제주도가 마냥 아름다운 섬으로 느껴지지 않더라고요. 아름답지만 아픈 섬.기억하고 또 기억해야할 제주의 슬픔.       마을사람들이 왜 중산간마을에 다시 돌아가지 않았는지, 왜 4.3사건에 대해 입을 닫은 유족들이 많았는지, 얼마나 많은 사람들이 희생되었는지 많은 분들이 진실을 알고 아픔을 공유할 수 있었으면 좋겠습니다.잃어버린 마을이라는 말, 정말 가슴 아프더라고요.아프지만 알고 기억할 수 있게 제주도 여행 중에 일정을 넣어 꼭 다녀오셨으면 좋겠습니다. ",
		"description": "4월 3일, 제주 4.3평화공원을 다녀왔습니다. 위패봉안실. 방문 당시 아직 참배객들이 계셔서 내부 사진을... 다른 관광지들은 관광객들이 많았는데, 평화공원에는 관광객들이 많이 없었어요. 학창시절 4.3사건에... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "역사 : 제주 4.3 사건 (제주 4.3 평화공원, 제주역사여행... ",
		"postdate": "20200106",
		"link": "https://blog.naver.com/tnrwlschl?Redirect=Log&logNo=221755564571",
		"contents": " 바다로 둘러싸여 고립된 섬 제주도는 거대한 감옥이자 학살 터 였다. 제주 4.3얼마 전 제주도를 다녀왔습니다. 제주도를 갔었던 제일 큰 이유는 ‘제주 4.3’이라 불리우는 사건에 대해 자세히 알기 위함이었습니다. 해서 관련 유적지 포스팅을 하기 전에, 제주 4.3평화공원 기념관을 소개하며,  ‘제주 4.3’이 무엇인지 한번 정리를 하고 넘어가려 합니다.    제주 4.3 평화기념관  제주4.3평화공원제주특별자치도 제주시 명림로 430 제주4.3평화공원위령탑제주특별자치도 제주시 봉개동 제주4.3평화공원기념관제주특별자치도 제주시 명림로 430  #제주43 #제주43평화공원 #제주43평화기념관 #제주역사#제주가볼만한곳 #제주역사여행 #다크투어 #제주여행  제주 4.3 배경1945년 8월 15일, 일제가 패망했습니다. 일제는 한반도에서 물러났고, 일제가 물러난 자리에는 남한은 미군정, 북한은 소련이 들어왔습니다. 이러한 상황이 이 땅에 또 다른 시련을 가지고 올 것이라는 것을, 이념전쟁이 일어날 것이라는 것을 예고한 것이나 다름없었죠. 이 예고를 빠르게 깨달은 사람은 생각보다 많았습니다. 여운형, 김구, 김규식 등의 독립운동가들은 남과 북이 갈라질 것을 염려하였으며, 그렇게 되지 않게 하기 위해 애를 썼습니다. 하지만, 당시에는 이념전쟁으로 인해 생각보다 많은 사람들이 남과 북이 갈라지는 것을 지지했습니다.제주도는 본토와 떨어진 외딴 섬입니다. 일제강점기 당시 본토도 일제의 말발굽 아래 짖밟혔지만, 제주도는 아예 일제의 군사기지화가 되어있었을 정도로 일제의 공포에 적나라하게 노출된 곳이었죠. 1945년 8월 15일 일제가 패망했습니다. 본토 사람들과 똑같이 제주도민들도 이제 사람답게 살 수 있을 거라 생각했습니다. 하지만 아니었습니다.     해방 후 친일파들이 척살될 것이라 믿었던 우리 국민들은 좌절했습니다. 미군정은 일제강점기 당시 친일 관료들을 그대로 등용했습니다. 본토도 그랬고 제주도도 그랬습니다. 친일관료들은 그렇게 친미관료로 이름만 바뀐 채 부정부패를 일삼았습니다. 결국 우리 국민들의 삶은 나아지지 않았습니다. 말 뿐인 광복이었던 겁니다. 일제강점기 때보다 나은 것이라고는 일본에 끌려갔다가 고향으로 돌아오고(그것도 일부만), 우리 말을 할 수 있는 정도였습니다. 일제강점기 때 국민들을 괴롭히던 친일파들은, 친미파가 되어 다시 국민들을 괴롭히니 ‘일제→미군정’으로 그 주체만 바뀌었던 겁니다. 심지어 이들은 이념으로 갈라진 독립운동가들 사이에 들어갔으며, 미국 외교노선을 탔던 우익 성향의 일부 독립운동가들 뒤로 숨었습니다.  제주 4.3의 도화선1947년 3월 1일, 전국 곳곳에서 3.1절 기념운동이 있었습니다. 서울에서는 좌익진영이 서울 남산공원에서 주최를 하였고, 우익진영은 서울운동장에서 진행했습니다. 하지만 제주도는 제주북국민학교 딱 한 곳에서 진행되었습니다. 좌/우익 이념으로 갈리지 않고, 오로지 하나의 행사로 치뤄진거죠.  제주 3.1기념대회에서 제주도민들이 외친 구호는 “3.1 정신으로 통일 독립을 이룩하자” 였습니다. 기념행사가 끝난 오후 2시에 통일 독립을 염원하는 집회가 있었습니다. 집회가 평화롭게 끝난 뒤, 시위대가 전부 해산하던 그 때, 당시 미 군정의 기마경찰이 지나가다 말 발굽으로 어린아이를 치었습니다. 정확히는 미군정의 기마경찰이 말 발굽으로 어린아이를 치고, 그냥 지나갔습니다. 흔히 말하는 뺑소니죠. 이 상황을 본 제주도민들은 분노하여 기마경찰에게 돌을 던지며 항의했습니다. 그러자 미군정의 기마경찰들은 총을 들었습니다. 그리고 군중들을 향하여 총을 쏘았습니다. 민간인 6명이 죽었고, 8명이 부상을 입었습니다. 누가봐도 미군정의 과잉대응이었음에도 불구하고, 미군정은 이를 정당방위라고 하였습니다. 미군정이 총으로 쏴 죽인 민간인 6명은 아기를 업은 여성, 어린 학생이 포함되어 있습니다. 심지어, 이들이 입은 총상은 등 뒤 였습니다. 미군정은 도망가는 군중을 향해 총을 쏘았던 것입니다.     1947년 3월 10일, 제주도민은 파업을 시행했습니다. 일반 상인, 회사원은 물론이고 공무원들까지도 파업에 참가하였습니다. 앞서 있었던 미군정의 과잉진압에 항의하기 위함이었습니다. 하지만 미군정은 사과는 커녕, 제주도를 ‘빨갱이 섬(Red Island)’로 지목했습니다. 많은 제주도민을 ‘빨갱이’라고 규정하고 잡아들였습니다. 미군정은 정말 많은 사람들을 잡아들였습니다. 이 때 미군정의 지시를 받은 ‘서북청년회’가 제주도로 들어옵니다. 서북청년회는 미군정이 선택한 일종의 명예경찰로 급료는 없었습니다. 그들의 역할은 제주도에 있는 빨갱이를 잡아들이는 것이었습니다. 급료는 없는데 일은 한다? 명예봉사자가 아닌 이상 불가능한 일이죠. 이 말은 즉, 제주도를 맘껏 약탈하며 빨갱이를 잡아들이라는 것과 동일한 뜻이었습니다. 1948년 4월 3일 까지 제주도로 들어온 서북청년단(이후 서청)은 대략 2천명 정도였습니다. 이 때까지 서청이 잡아들인 제주도민은 대략 2500명 정도입니다.  미군정은 카스티어 대령이 인솔하는 조사단을 제주에 파견했다. 미군 보고서는 파업원인을 ‘경찰발포로 도민 반감이 고조된 것을 남로당 제주조직이 선동해 증폭시켰다’고 분석했다. 또한 “제주도 주민 70%가 좌익에 동조자”라고 기술했다. 한술 더 떠 경무부 최경진 차장은 기자들에게 ‘제주도 주민 90%가 좌익색채’라는 발언까지 했다. 카스티어 대령이 제주를 떠난 다음날인 3월 14일 조병옥 경무부장과 응원경찰 421명이 급파되었다(당시 제주경찰 330명). 조병옥은 15일 파업주모자를 검거하라는 명령을 내렸다. 이틀 새 200명이 연행됐다. 본토에서 파견된 수사요원들에 의해 연행자에 대한 고문이 시작됐다.  -제주 4.3 평화공원 기념관 안내판 中   제주 4.3의 시작1948년 4월 3일, 남한만의 단독선거주1)를 반대하던 일부 제주도민들이 제주에 있는 여러 경찰서를 습격했습니다. 이후 이들은 무장대를 조성합니다. 이게 바로 본격적인 제주 4.3의 시작입니다. 이 날의 사건을 미군정은 ‘북한과 연계된 공산주의자들의 난동’이라 규정하며, 진압명령을 하였습니다. 다행히 제주 주둔군 9연대장 김익렬 중령은 진압이 아닌, 대화로 평화롭게 풀어가려 애썼습니다. 실제로 김익렬 중령은 무장대와 협상을 성공하였고, 이 사건은 평화롭게 일단락 될 수 있었습니다. 하지만..    1948년 5월 1일, 제주도 오라동 연미마을에 무장대를 가장한 청년들이 몰려와 불을 질렀습니다. 미군정은 공교롭게도 동 시간에 오라동 연미마을 상공에서 이 상황을 촬영했고, 이 영상을 「제주도의 메이데이」라는 선전용 기록영화로 공개했습니다. 물론 무장대를 가장하고 오라동에 불을 질렀던 그 청년들은, 당연히 무장대가 아니었으며, 미군정의 사주를 받은 사람들이었습니다. 뿐만아니라 미군정은 평화협정을 믿고 산에서 내려온 민간인들을 총으로 쏴 죽였습니다. 또한 평화협상을 이끌려 했던 김익렬 중령을 해고하고, 구 일본군 소위 출신인 박진경 중령을 그 자리에 앉혔죠. 박진경 중령은 취임사에서 이런 말을 합니다. “우리나라의 독립을 방해하는 제주도 폭동사건을 진압하기 위해서는 제주도민 30만을 희생시키더라도 무방하다”주1) 1948년 5월 10일, 남한 단독선거 실시. 이때 뽑힌 국회의원들이 헌법을 만들었다 하여, 제헌국회(제헌의원)이라 부름. 또한 이들이 초대 대통령 이승만 선출(1948년 8월 15일)1948년 5월 10일, 총선이 있었습니다. 제주도에서는 3개의 선거구가 있었지만 2개의 선거구는 주민들의 투표거부로 인해 당선자가 없었습니다. 이는 남한 단독 정부를 구상하고 있던 미군정에 반기를 드는 행동과도 같았죠. 4.3으로 인해 미군정은 제주도민을 과잉진압을 하고 있었지만, 이로 인해 더더욱 제주도를 탄압하기 시작했습니다.  “해안선에서 5km 이상 지역은 적성구역으로 간주하고 그곳에 출입하는 사람들은 무조건 사살하겠다.”  - 제주토벌대 사령관 9연대장 송요찬     1948년 11월에는 제주도에 계엄령이 내려졌습니다. 당시 이승만 정부(1948년 8월 15일 초대 대통령으로 선출)가 파악한 소위 ‘빨갱이’인 무장대(남로당)는 500여명이었습니다. 이들을 잡아들이기 위해 미군정은 제주도를 통으로 불태웠습니다. 해안가에 위치한 마을을 제외한 중산간 마을이 모조리 불태워졌습니다(해안가 마을도 일부 있긴 합니다). 그렇게 지도상에서 사라진 마을들이 100여개입니다. 참고로 말하자면 마을을 불태웠다는 건 그 안에 있던 사람들도 죽였다는 뜻입니다. 빨갱이가 숨어 들어간 마을로 의심되면 그 마을 사람들을 전부 죽였습니다. 동굴에 숨어있는 사람들을 찾아내어, 해안가 절벽에서 밀어 죽였습니다. 제주도에 산재한 오름들에 올라가 그 구덩이에 빠뜨려 죽였습니다. 남녀노소 할 거 없이 토벌대 눈에 띄는 사람이라면 전부 죽였습니다. 살아남은 사람들은 학살당한 가족의 시신이라도 찾고 싶었지만 찾을 수 없었습니다. 이승만 정부는 학살하고 불태운 한라산 중산간 마을, 대부분을 금족구역으로 지정했기 때문이죠.         제주 4.3 학살 토벌대에 의한 학살은 해가 바뀌어도 지속되었습니다. 4.3 학살은 예비검속으로 이어졌습니다. 4.3으로 ‘빨갱이’로 규정된 제주도민들은 ‘예비검속’이라는 명분으로 끈임없이 탄압받았고, 학살당했습니다. 1950년 6.25전쟁이 발발하고, 전쟁이 끝날때까지 쭉 그렇게 토벌대에 의한 학살이 지속되었습니다.    1949년 1월 21일. 제주도를 “가혹하게 탄압하라”는 이승만의 명령을 기록한 국무회의록     제주판 아우슈비츠 수용소, 주정공장 (1950년 7월 27일, 수 천명의 주정공장 수감자들은 사라봉 앞 바다에 수장되었다)  제주 4.3 이후제주 4.3은 잊어야했고, 잊혀져야만 했습니다. 그 누구도 언급하면 안되는 일이었습니다. 하지만 이 사건을 다시금 수면 위로 떠올린 사람이 있습니다.초대 대통령 및 군사정권 역대 대통령들이 그토록 숨기고 감추려 했던 제주 4.3을 말입니다.    2003년 대통령의 공식 사과가 있었습니다. 현직 대통령으로는 처음이었습니다. 그가 바로 노무현 대통령입니다. 그는 제주 4.3사건에 대해 ‘국가권력의 잘못’에 의해 일어난 사건이라 이야기했고, 국가권력을 대표하여 사과를 하였습니다. 뿐만 아닙니다. 2006년에는 현직 대통령으로는 처음으로 제주 4.3위령제에도 참석하였습니다. 그렇게 제주 4.3사건에 대한 진상규명이 물꼬를 트고, 유해발굴 작업이 시작되었습니다.제주도로 여행을 온 사람들이 처음 밟는 곳 제주공항, 그 곳은 4.3으로 학살된 사람들, 예비검속으로 학살된 사람들 수 백명이 암매장 된 장소입니다. 지난 2007년 ~ 2008년 제주공항 유해발굴 조사 시, 활주로 옆에서 388구의 유해가 발굴되었습니다. 하지만 정권이 바뀌고 상황도 바뀌었습니다. 바뀐 정권 10년간(이명박/박근혜 정권) 유해발굴 조사는 전면 중단되었습니다. 그 정권이 더욱 오래 갔다면, 어쩌면 제주 4.3은 다시금 ‘침묵’을 요구 받았을지도 모릅니다. 하지만 다행히 또 한번 정권이 바뀌며, 국면도 바뀌었습니다. 현 정부가 들어선 2017년 말에 다시금 제주공항 내 암매장 된 유해 발굴이 진행 중에 있습니다.     제주 4.3평화공원 위령탑     제주 4.3평화공원 위령제단    제주 4.3평화공원 위령제단 내 위패봉안실 (위패수 14,256위) 과거에 일어난 사건들은 ‘혁명’, ‘반란’, ‘운동’, ‘쿠테타’, ‘항쟁’ 등 후대사람들이 이름을 붙입니다. 하지만 제주 4.3은 이름이 없습니다. 지금까지도 진행중인 사건이기 때문이지요. 비슷한 이유로 이름이 없는 ‘여순사건’주2)도 있습니다. 여러분은 제주 4.3에 어떤 이름을 붙이고 싶으신가요?주2) 여순사건: 1948년 10월 19일, 여수 주둔 제14연대는 제주도로 출동할 것을 명령 받았으나, 동족상잔을 반대한다며 파병을 거부. 총부리를 미군정으로 돌림. 미군정은 이들을 토벌하기 위해 토벌군을 파견했고, 협력자 색출과정에서 민간인 수천명을 학살함.  “기억이 말살당한 곳에는 역사가 없습니다. 역사가 없는 데는 인간의 존재가 없습니다. 기억을 잃어버린 사람은 주검과 같은 존재입니다. 반세기가 넘도록 기억을 말살당한 4.3은 한국 역사속에 존재하지 않았던 것입니다. 입 밖에 내놓지 못하는 일, 알고서도 몰라야 하는 일인 것입니다. 나는 이것을 ‘기억의 자살’이라고 불렀습니다. 공포에 질린 섬 사람들이 스스로 기억을 망각으로 들이쳐서 죽이는 ‘기억의 자살’인 것입니다.”   소설가 김석범   제주 4.3 백비, 이름 짓지 못한 역사 이름이 없는 제주 4.3은 아직 끝나지 않았습니다.   ",
		"description": "제주 4.3 평화기념관 #제주43 #제주43평화공원 #제주43평화기념관 #제주역사 #제주가볼만한곳... -제주 4.3 평화공원 기념관 안내판 中 제주 4.3의 시작 1948년 4월 3일, 남한만의 단독선거주1)를 반대하던 일부... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 사건과 평화공원",
		"postdate": "20060510",
		"link": "https://blog.daum.net/ksgcyj/8099701",
		"contents": "",
		"description": "제주 4.3 사건과 평화공원 댓글 0 사진으로 보는 세상/아름다운섬 제주도(4.3항쟁) 2006. 5. 10. 4.3사건 , 수련회 , 제주본부 , 충북본부 ▲ 제주 4.3 평화 공원 조성 계획도 ▲ 제주 4.3 평화공원 건물. 이... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "#제주 4.3평화공원 풍경#다크투어",
		"postdate": "20190223",
		"link": "https://blog.naver.com/jym9030?Redirect=Log&logNo=221472997625",
		"contents": "날씨가좋아서 제주 4.3평화공원 한바퀴 돌아봅니다.   맨 먼저 관람객을 맞이하는 문주4.3당시 돌아가신분들의 영혼이 드나드는 출입구이며  문 기둥 내부는  돌을 넣어서 완성했는데 희생자 영령들의 숫자를 의미한다.     4.3평화공원의 새로운 아이콘 동백꽃4.3 당시, 특히 48년 12월부터 49년 1월초에는 눈이 많이 왔다합니다. 추운 겨울날   하얀 눈밭에 차가운 땅으로 스러져간 희생자들을 상징한다.  강요배 작가가 맨먼저 표현했지요. 하얀눈밭에 스러져가면서 흘린 빨간 핏방울처럼...   4.3평화 기념관이 건물을 그릇모양으로 설계했는데 모든것을 포용한다는 의미로 화해와 상생을  상징한다.#4.3의 역사를 문화관광전문해설사들에게 알기쉽게 들을 수 있는곳이기도 하다.동영상도 신청해서 볼 수 있고 2층에서는 특별전이 열리고 있다.     1949년 1월 6일 봉개동에서 토벌대에 의해 두살난 젖먹이 아이를 꼭 안고 스러져갔던 변병옥 모녀를 모티브로 만든작품이 모녀는  사진 오른쪽에 멀리 보이는 산인   거친오름 동북쪽에서 희생되었다.   살육의 역사를 화해와 상생으로 승화시키자는 위령탑   위령탑을 둘러싼  14.000여명의 희생자의 명단이 새겨진 각명비4.3의 광풍이 몰고온 죽음에 대한 기록의 의미를 담고있다.   (작품명:귀천)4.3당시 수많은 민간인들이 집단학살 당하면서  미처 수의도 입지못하고 행방불명등 희생된 사람들이 많았다. 위 작품은  그 당시 희생된 성인남녀, 청소년남녀 그리고 아기의 수의를 표현하였고 죽어서나마 하늘로 돌아갈때 수의를 입고 하늘나라 가서 편안하게 살라는 위로의 의미도 담고있다.   위령광장과 부채꼴 모양의 대형재단매년 4.3  추념식이 열리는 곳이다.        행방불명인들의 표지석(위)이승에서 저승으로 가기직전에 두려움과 공포를 표현한 작품 (아래)4.3사건 당시 희생되었으나 시신을 찾지못한 묘가없는 행방불명인을 대상으로 특별히 개인표석을 설치해 넋을 기리는곳   댓글과 문의 환영합니다제주도 미세먼지의 영향을 많이 받는것 같다.모두 건강하세요~^^#다크투어#제주4.3평화기념관 #제주4.3#제주다크투어 #4.3 ",
		"description": "날씨가좋아서 제주 4.3평화공원 한바퀴 돌아봅니다. 맨 먼저 관람객을 맞이하는 문주 4.3당시... 미세먼지의 영향을 많이 받는것 같다. 모두 건강하세요~^^ #다크투어#제주4.3평화기념관 #제주4.3#제주다크투어 #4.3",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원 아픈역사를 돌아보며",
		"postdate": "20180425",
		"link": "https://blog.naver.com/sinymi77?Redirect=Log&logNo=221261412846",
		"contents": "",
		"description": "제주 지역 중산간 지역엔 95% 이상의 학살을 당했다고 합니다 제주 4.3 평화기념관엔 에니메이션을 통해 자세히 배울수 있습니다 시간을 잘맞추면 해설사의 해설을 들으면서 관람을 할수 있습니다 신작가도 4.3... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주4.3사건_제주43평화공원",
		"postdate": "20180403",
		"link": "https://blog.naver.com/flowerjh?Redirect=Log&logNo=221243653991",
		"contents": "",
		"description": "하지만 이 공원을 방문하고 나서는, 제주는 아픔의 땅이구나 싶었다. 특히 아이를 안고 눈 밭에 쓰러진 엄마 동상 앞에서는 눈물을 흘렸다. 제주4.3평화공원 제주4.3의 진실을 기억하고 4.3 희생자와 유가족의... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 사건의 진실 - 제주 4.3 평화공원",
		"postdate": "20180307",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=221223593200",
		"contents": "",
		"description": "제주 4.3 사건의 진실 - 제주 4.3 평화공원 오늘 촌장이 4월 제주 가볼만한곳으로 소개하는 곳은 올해... 4.3이 머우꽈? 제주 4.3은~ 제주사람만의 이야기가 결코 아닙니다. 좌우로 나누어진 정치 이야기는... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주4.3평화공원",
		"postdate": "20181115",
		"link": "https://blog.naver.com/kellyz22?Redirect=Log&logNo=221398809003",
		"contents": "",
		"description": "제주4.3이란? 이번 휴가 때는 꼭 가보리라 마음먹었던 곳이 43평화공원과 너븐숭이 그리고 추사관이었다. 그중 두 곳은 다녀왔는데 아쉽게도 너븐숭이4.3기념관은 가보질 못했다. 이렇게 다시 제주에 갈 핑계..... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 사건 70주년 역사 탐방 ( 제주 4.3 평화공원 )",
		"postdate": "20180326",
		"link": "https://blog.naver.com/nailstan?Redirect=Log&logNo=221236900769",
		"contents": "",
		"description": "제주 4.3 사건 70주년 2018 제주 방문의 해를 맞이하여 우리나라의 아픈 역사를 간직한 4.3 평화기념관 및 평화공원을 찾았다.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주4.3평화공원기념관",
		"postdate": "20190516",
		"link": "https://blog.naver.com/eunjkim21?Redirect=Log&logNo=221538682566",
		"contents": "    제주 중산간지역에 위치한 4.3평화공원은 멀리 한라산과 여러 오름을 등에 지고 제주바다를 껴안고 얹은 모양세다. 입구에 들어서면 기념관이 먼저 보이는데, 공원을 둘러보기 전에 기념관부터 방문하는 것이, 전체를 이해하는데 좋을 듯하다. 기념관은 전날 둘러보았으니, 4.3추모제가 열리는 행사장으로 향한다.           희생자들을 위한 수의, 저 작은 저고리는 이름도 짓기 전에 걸음마도 해보기 전에 세상을 떠나야했던 아기들을 위한 것이다.  공원 안에는 제주 4.3 평화기념관, 위령제단, 위령탑, 봉안관 등이 이곳을 지키고 있다. 위령제단은 연중 4.3 희생자에 대해 참배를 진행하는 곳이며, 그들을 모시고 있는 위패봉안실이 따로 마련되어있다.  봉안관은 4.3 유해발굴사업시기에 발굴된 396기의 유해 봉안이 있는데 각 비원에는 희생자의 성명과 성별, 당시 연령 등을 기록해 두었다.(4.3평화공원 홈페이지 발췌)위령제단에서 많은 제주사람을 마주하게 되었다. 여러 번 제주를 오가면서 이렇게 많은 주민을 가까이서 본 일이 있었을까. 이름을 찾아 제단 앞에 늘어놓을 음식을 펼치고, 절을 하는 사람도 있다. 푸른 봄하늘 햇빛은 찬란한데, 소박한 음식 앞에 한송이씩 놓은 흰국화 앞에서 나도 모를 설움이 솟는다.      걸음을 천천히 옮겨 공원 안으로 들어간다. 너른 공원 내부에 있는 여러 조각상 등은 하나도 의미 없이 세워진 것이 없다. 이 모녀상을 보며, 담담할 사람 있을까. 사는 것도 죽는 것도 힘들었을 그때를 떠올려보니, 모든 것이 소름일도록 무섭다.                    추모탑 근처는 행사에 참여한 사람들로 북적이고, 잠시 유명인들이 행사 진행에 앞서 발언하는 시간도 가진다. 사람들을 피해서 추모관 내부로 들어가 본다. 희생자들의 이름이 빼곡이 세겨진 곳에서 이름을 읽어본다. 저 많은 사람을 하나도 빼놓지 않고 기록하고 기억하는 일, 지금을 살고 있는 우리가 해야할 일인데 여기 와서야 눈으로 읽을 수 있다니. 70년 세월이 흘러서일까. 제주도 사람들의 특징일까. 누구도 이름 앞에서 흐느끼지도 소리를 내어 통탄을 쏟어내지도 않는다. 말할 수 없었던 세월이 길어서일까? 긴 세월에 말이 말라서일까? 서늘한 내부 공기만큼 서늘한 슬픔, 서러움이 내게는 더 지독한 아픔으로 다가온다.          #4.3평화공원 제일 위쪽엔 예비검속 행방불명희생자를 위한 장소가 있다. 전국 지역별로 조성되어 있는데 그냥 놀랍다. 이 곳은. 예비검속이란 말을 처음 들었는데, 검색을 해보면 그  기원은 일제강점기에 닿아있음을 알 수 있다. 일제가 행한 불합리한 탄압이 해방 후 자국민의 희생을 가져오게 된 시작과 끝까지. https://m.terms.naver.com/entry.nhn?cid=60365&docId=5570236&categoryId=60365 제주의 과거와 현재를 이어주는 길, 4.3 길을 따라 걷다 -서귀포 지역-‘1947년 3월 1일을 기점으로 하여 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건’. 4·3은 이렇게 정의된다. 하지만 4·3의 흔적들 앞에 서면 이런 정의조차 읊조리지 못할 만큼 참담하고 처연한 아픔만이 전해질뿐이다. 학살을 온몸으로 껴안은 제주의 상흔을 돌아보며 4·3에 대해 조금 더 가까이 다가가 보자. 동광마을 사람들의 크고 넓은 은신처 [ 큰넓궤 ] 화산섬인 제주는 4·3의 고통 속에서 사람들을 숨겨주는 은신처가 되어 어미처럼 도민들...m.terms.naver.com 그리고 마침내 봉안관에 이른다.              카메라 들기가 미안하고 죄송했던 곳이다.  놀랍고 끔찍하단 말 외엔 달리 할말도 생각나지 않던 이 곳. 사람으로 태어나 이런 일까지 벌일 수 있는 정신, 마음가짐은 도대체 어떻게 생겨나는걸까?   봉안과 근처의 화단  봉안관 앞 이제 막 피어나기 시작한 밪꽃 너무도 화창하고 아름다운 날씨 탓인가, 이 비극은 도저히 믿어지지 않는다. 이 모든 것을 겪어낸 사람들이 밀하는 평화. 그 평화가 오래오래 꽃처럼 피어나 제주를 밝힐 등불이 되기를 바래본다.  ",
		"description": "제주 중산간지역에 위치한 4.3평화공원은 멀리 한라산과 여러 오름을 등에 지고 제주바다를 껴안고... 공원 안에는 제주 4.3 평화기념관, 위령제단, 위령탑, 봉안관 등이 이곳을 지키고 있다. 위령제단은 연중... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화기념관, 평화공원을 거닐며...",
		"postdate": "20180325",
		"link": "https://blog.naver.com/neweunha?Redirect=Log&logNo=221237071559",
		"contents": "",
		"description": "몇 번이고 제주여행을 다녀왔건만 그동안 제주 4.3 평화기념관과 4.3 평화공원에 갈 생각은 해보지 못했습니다. 4.3 평화공원은 희생자의 넋을 위령하고 유족들의 아픈 마음을 위로하는 장임 동시에 평화... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주]셋째 날(2)-제주4.3평화공원",
		"postdate": "20190425",
		"link": "https://blog.naver.com/ebon414?Redirect=Log&logNo=221521989095",
		"contents": "제주의 슬픈 역사를 4.3평화공원에서 되새겨 보았다  4.3평화공원 전경. 녹색건물이 전시관.  전시실 입구  4.3백비(아무것도 새겨지지 않은 비석)이름 짓지 못한 역사.평화와 통일이 올 날을 기약하며...  제주4.3사건이란...  해방후 결성된 민주주의 민족전선의 건국오칙.  1947년 3.1절 기념행사시 경찰발포로 인해 양민이 사망한 것에 항의하여 총파업이 일어났다.  총파업 등 소요를 좌익의 소행으로 단정.  경찰에 연행된 이들에게 고문이 가해졌고 사망자 발생  남한 단독정부 수립을 위한 선거를 거부하여 무효화시킨 유일한 지역이 제주  미디어아트 작품 '한라산의 평화'    제주 초토화 작전.  중산간마을에 주민소개령 실시      처절했던 피난생활     다랑쉬굴의 비극을 한쪽 코너에 전시. 굴이 발굴된 당시 상황을 모형으로 재현해 놓았다. 실물이 아님을 알면서도 뭐라 표현하기 힘든 마음이 들었다. 굴이  처음 발굴된 1992년 당시 제대로 진상규명을 하지 않은 채 희생자들 시신을  화장해버렸다.           제주는 황폐해졌고 이후 복구에도 불구하고 100개가 넘는 마을이 사라져버렸다고 한다.       넓은 야외공간에 위령탑, 제단과 다양한 조형물이  설치되어 있다.  동백꽃 조형물  실화를 바탕으로 만든 '비설' 작품 설명   가슴아픈 조각상  작품을 둘러싼 돌담에 자장가가 새겨져 있다...  구름으로 뒤덮힌 하늘  위령탑    위령탑 주위를 둘러싼 담처럼 원형으로 조성된 희생자 각명비. 마을별로 명단을 새겼는데 다 읽을 수조차 없이 많은 이름이 있다. 희생자는 남녀노소. '아무개의 자'로 표기된 한 두 살 아기들.. 세 살, 다섯 살 아들들과 함께 사망한 스물 네 살 아버지.. 한 바퀴 돌아보는 게 참...힘이 들었다. 희생된 분들의 명복을 빈다. ",
		"description": "제주의 슬픈 역사를 4.3평화공원에서 되새겨 보았다 4.3평화공원 전경. 녹색건물이 전시관. 전시실 입구... 평화와 통일이 올 날을 기약하며... 제주4.3사건이란... 해방후 결성된 민주주의 민족전선의 건국오칙.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화 공원 ; 제주여행추천지. 반드시 가보세요.",
		"postdate": "20181028",
		"link": "https://blog.naver.com/cp_md?Redirect=Log&logNo=221386811652",
		"contents": "",
		"description": "제주여행시 반드시 가봐야 할 곳. 제주4.3평화공원 지난 9월 제주 출장시 방문했던 4.3평화공원.... 플레이스캠프의 담당님이 추천해준 곳이 4.3평화공원. 제주는 어느곳을 가도 좋지만, #제주4.3평화기념관 은... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[제주살이] +197 제주 4.3 평화공원, 선흘곶, 유람위드북스",
		"postdate": "20190130",
		"link": "https://blog.naver.com/z3335031?Redirect=Log&logNo=221451769225",
		"contents": "20180421 제주살이 DAY 19743평화공원선흘곶유람위드북스  제주 4.3 평화공원은 2년 전에 한번 왔던 곳이다.비가 억수로 쏟아지던 여름 날, 한창 여행을 하고 있던 시절 이미 동쪽에 갈만한 관광지는 다 간 상태라 어디 가지 발을 동동 구르다게스트하우스 사장님이 4.3 평화공원은 어떠냐고 추천을 해주셔서 갔었던 곳이다.그때는 그냥 희미하게만 알고 있었던 제주 4.3 사건.2년 전 그때 43공원에 왔을 때 비로소 4.3사건에 대해 제대로 알게 됐다.내가 사랑하는 제주에 이런 아픔이 있었구나 너무 아프고 무거워 지슬이라는 영화도 찾아보고 북촌에 있는 너븐숭이 4.3 기념관도 찾아갔었다.찾아보면 어딘가에 사진이 있을 텐데 게으름 때문에 포스팅 못한 2년 전 제주가 유독 마음에 남는다.4월이라 제주 4.3 평화공원에 한번 와야지 와야지 생각만 하고 있었는데 제주를 떠나게 된 지금 제일 마음에 걸리는 곳이 바로 이곳이라 주저 없이 4.3평화공원으로 왔다.2년 전 여름날과는 다르게 날씨가 좋았던 날.기념관 말고 공원 여기저기 돌아다닐 수 있겠단 생각에 마음은 무겁지만 기분은 좋았다.   제주 4.3 평화 기념관.사진은 많이 찍지 않았다.충분히 시간을 들여 관람했다.제주의 모든 4.3관련 기념관은 다 무료입장이며인포메이션에 문의를 하면 해설가 분과 함께 돌며 관람이 가능하다.해설가분들의 진심 어린 해설을 들으며 관람을 하면 감동이 두 배가 된다.나는 2년 전 왔을 때 해설가 분과 한 바퀴 돌고 그다음엔 혼자 천천히 한 바퀴를 다시 돌았다.   광주 5.18은 공식적으로 민주화 운동이라고 제정이 됐지만  제주 4.3 사건은 아직도 공식적으로 정해지지 않아 제주 4.3 사건이라고 부른다.처음 왔을 때 제일 이해하기 어려웠던 부분은 과연 누가 왜 어떻게 했길래 이런 끔찍한 사건이 일어났을까 하는 것이었는데결론적으로 봤을 땐 두 개의 세력이 서로 대립하는데 제주라는 무고한 섬을 이용한 사건이라고 하는 게 제일 가까운 것 같다. 제주 4.3 사건은 피해자만 남긴 아직도 민감한 사건이라 제주 도민분들도 서로 이 사건에 대해 대화를 잘 하지 않는다고 들었다.그래서 나도 뭔갈 적는 게 조심스러울 뿐.            2년 전 왔을 때 보다 새로 생긴 것들이 많았다.이 특이한 스크린도 새로 생겨서 찍어봤다.   노통..ㅜㅜ   제주 4.3 사건에 대해 처음으로 인정하고 공식적으로 사과한 대통령이라 이렇게 기념관 한쪽에 전시가 돼있다.      기념관을 나와서 위령탑과 각령비를 보러 갔다.이렇게 넒은 광장을 빼곡히 두르고 있는 까만 돌판들에 끝없이 적혀있던 희생자들의 이름.마음이 너무 아팠다.   위령탑을 중심으로 둥글게 놓여있는 각령비들.      위령제단.      위령제단 내부는 차마 찍지 못했다.제주 4.3 평화공원은 부지가 상당히 넓기 때문에여기저기 다 둘러보려면 시간이 꽤 걸린다.가실 분들은 넉넉히 시간 잡고 가시길..   제주 4.3 평화공원을 나와 밥을 어디로 먹으러 갈까 한참 고민했다.배는 많이 고픈데 서쪽으로 넘어가야 되기도 하고 어디서 먹을까 하다가선흘리에 위치하고 있는 쌈밥 정식으로 유명한 선흘곶을 찾아갔다.이런 한상차림 정말 넘나 오랜만 흑흑 ㅠㅠ쌈밥 정식 13,000원   음식 정말 맛있게 잘 먹었다.4.3평화공원 옆에 있는 효섬마을 초가집보다 갠적으로 넘넘 만족했다.   지는 해 보며 서쪽으로~   서쪽에 가면 어김없이 들르는 북 카페 유람위드북스.하루 마무리의 위로가 되는 곳이다.특히 일주일에 2번 있는 심야 책방에 가면조용한 북 카페 분위기 속에 달그락달그락 커피콩 볶는 소리와 냄새가 더해져더욱더 따뜻한 위로가 되는 곳.얼마 전에 육지에서 놀러 왔던 손님이었지만 친해져 이제는 아는 동생이 된 동생이 강추한 책김애란의 바깥은 여름을 읽었다.아.. 진짜 첫 챕터부터 눈물 터져서 천장 보면서 앉아있었다 따흑..   유람위드북스   한림에 있는 비타민국수 멸고국수!드디어 먹으러 왔다 와..작년 추석 때 한번 빠꾸먹고대체 언제가 휴무인지 언제 문을 열고 닫는지 확실치가 않아서계속 못 가고 있었는데저녁에 좀 출출하길래 앞을 쓱 지나갔는데 마침 열어서!기쁜 마음으로 들어가서 멸고국수 한 그릇 뚝딱했다.진짜 소문대로 엄청 맛났다.여기 분위기가 약간 야식으로 출출할 때 먹으러 오는 사람들과술 먹고 집에 가기 아쉬울 때 한 그릇 먹고 가는? 그런 사람들이 오는 곳 같았다.동쪽에도 이런 곳 있으면 참 좋았을텐데..ㅠㅠ저녁에도 북적북적너무 좋은 곳이었다. ",
		"description": "4월이라 제주 4.3 평화공원에 한번 와야지 와야지 생각만 하고 있었는데 제주를 떠나게 된 지금 제일 마음에 걸리는 곳이 바로 이곳이라 주저 없이 4.3평화공원으로 왔다. 2년 전 여름날과는 다르게 날씨가... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주가볼만한 곳_ 제주절물자연휴양림&amp;제주4.3평화공원",
		"postdate": "20190114",
		"link": "https://blog.naver.com/nadononstop?Redirect=Log&logNo=221441747002",
		"contents": "주말이니까 제주가볼만한 곳을 검색해 여행을 떠난다.제주가볼만한 곳 첫 번째 여행지는 제주절물자연휴양림!제주 동쪽방향이다. 절물자연휴양림은 한두번 간적이 있었다.기억을 더듬어 보니 절물자연휴양림 숙소에서도 자본 기억이.워낙 산책하기 좋은 곳으로 유명해 많은 여행객들의 발길이 머무는 곳이기도.   제주가볼만한 곳_ 제주절물자연휴양림&43평화공원 입장료는 1000원.주차료 2000원까지 더해 총 3천원.주차장이 꽤 넓긴하지만 성수기때는 못 댈 수도 있겠다.    절물자연휴양림 들어가는 입구.나무조각상들이 재미있다.     겨울이라 나무들이 다 앙상하지만 그 느낌도 나쁘지 않네,이날 빛은 좋았는데 바람이 불어 춥게 느껴졌다. 하지만 시릴정도로 상쾌하게 느껴짐.   곳곳에 이렇게 평상도 있는데, 봄여름엔 나들이 나온 사람들로 북적인다. 자리가 없을 정도. 가방걸이 있어서 넘나 귀엽.쭉쭉 뻗은 나무들을 보니 기분이 시원해졌다.   날은 춥지만 하늘은 푸릇푸릇.겨울에도 제법 파릇한 삼나무들.    제법 관리도 잘 돼 있고 깨끗하다.봄여름에 도시락 싸서 나와야겠다.     중간쪽으로 나와 산책로를 걸어본다. 쪽 뻗은 길이 참 걸을 맛 나다. 공기는 좋고, 걷는 길도 쪽 뻗었고.더할나위 없는 산책길이로다아~   푸름 사이에 파아란 하늘. 이뻐.   발지압이 가능한 지압길.추워서 감히...........용기를 못 내었지.   이끼가 이렇게 끼어 있는 모습을 보면 자연의 생명력에 깜짝 놀란다. 얼마나 많은 시간을 머물렀기에 저런걸까,물에 여러번 씻긴 조약돌들은 반들반들 예쁘다.     삼나무의 향기가 참 좋다.코를 흡 들이키다가 너무 시려서 훅 참았다 ㅋㅋㅋ머리가 띵~하다.요새 미세먼지로 서울은 난리라는데.나는 제주에서 산소힐링이다아.       추워서 실내로 왔다. 목공예를 체험할 수 있고 전시된 곳.손으로 만든 물건들에는 어쩐지 청량한 혼이 담긴 느낌.안에 앉아 쉴 수 있는 곳도 있어서 꽁꽁 언 몸을 조금 풀었다. 앉아서 창가를 보는데 겨울풍경이 참 외롭구나 ㅎㅎ   다양한 작품들을 지나 고불 데크길을 걸어 숲길을 지난다.매일 보던 사라봉과는 또 다른 느낌이라 신이났다. 걸어도걸어도 다른 풍경이라 좋다.   나무평상만 봤는데 유일하게 보인 돌평상.크으 아프겠다. 지압효과를 바란 것일까, 그냥 작품일까,바람이 너무나 많이 불어 오래 있지 못하고 초코과자 하나 사서 차로.차 안에서 따뜻한 커피와 과자 먹으며 당 충전.추우면 당이 더 땡긴다!!!!다음은 차로 2분거리의 제주 4.3평화공원으로.절물휴양림과 붙어 있어서 1타2피의 여행지를 찍을 수 있다.  제주4.3평화공원제주특별자치도 제주시 봉개동 237-2    제주가볼만한 곳_ 제주절물자연휴양림& 제주 4.3평화공원 4.3평화공원은 생각보다 크고 웅장했다. 지은지 얼마 안된걸로 아는데,,, 반짝반짝 새건물 느낌이 난다.   \"바다로 둘러싸여 고립된 섬 제주도는 거대한 감옥이자 학살터였다\"지금은 아름다운 자연을 품은 제주도지만 과거는 어둡고 슬펐다.         제주 4.3사건에 대해 얘기는 많이 들었지만 정확하게는 알지 못했는데,여기 평화공원 전시실에서 많은 사실을 보게 됐다. 이해 안가는 문장도 많았지만 아무튼 중요한 건 아무 잘못없는 제주도민들이 고통스럽게 학살당했다는 것.그리고 이러한 사실은 많이 알려지지도 않았고 이를 사과하는 이도 없었다는 것.고 노무현 대통령이 처음으로 국가자격으로 공개적 사과를 했다고 한다. 최근에야 제주도가 관광지로 유명해지면서 아픈 역사가 조금씩 알려지긴 했지만아직도 모르는 사람이 많다고 한다.    잔인하고 고문하는 모습.벽에 머리와 사람 몸 부위를 너무 무섭게 붙여놓은거 아닌가.옆에 어린이가 올려다 보며 얼굴을 찡그렸다,   제주 4.3사건 희생자들의 얼굴.그들은 왜 잘못없이 잔인하게 죽어가야만 했던걸까,제주에 살았기 때문에 겪어야 했던 슬픈 역사.지금은 이렇게 아름답지만 옛날의 제주는 죽음의 무덤이었다.    1월 말까지 <다시, 봄>사진전시가 열린다. 에스컬레이터를 타고 올라갔다.     제주4.3을 기억하는 주민들의 사연과 사진이 전시돼 있다.    제주의 배경은 너무나 아름다운데, 주민들은 슬픈 얼굴을 가졌다. 그게 더욱 마음 아팠던.   평화공원 밖으로 나오면 동백꽃이 크게 하나 있다. 동백꽃을 보면 화려하고 예쁜데 어쩐지 슬퍼보이기도 했다. 제주 4.3사건에 대한 아픔이 아닐까, 생각한다. 제주 4.3평화공원에 가면 사건에 대한 자세한 내용을 알 수 있으니,제주여행을 온 이들이라면 꼭 한번 가볼만한 곳이다. ",
		"description": "제주가볼만한 곳_ 제주절물자연휴양림&amp; 제주 4.3평화공원 4.3평화공원은 생각보다 크고 웅장했다. 지은지... 품은 제주도지만 과거는 어둡고 슬펐다. 제주 4.3사건에 대해 얘기는 많이 들었지만 정확하게는 알지... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원",
		"postdate": "20170124",
		"link": "https://blog.naver.com/samchi92?Redirect=Log&logNo=220919076092",
		"contents": "",
		"description": "제주4.3.평화공원 배치도. 기념관 전경 [출처 - 제주4.3평화공원 누리집에서] 제주 4.3평화공원은 4.3사건으로 인한 제주도 민간인 학살과 처절한 삶을 기억하고 추념하며, 화해와 상생의 미래를 열어가기 위한... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원 꼭 가야하는곳!",
		"postdate": "20180201",
		"link": "https://blog.naver.com/tlsrmagh86?Redirect=Log&logNo=221198245331",
		"contents": "",
		"description": "제주 4.3 평화공원 꼭 가야하는곳! 제주 하면 4.3 이지요 8.15만큼 많이 알려저있지 않고 누구는 북한군의 소행이네 어쩌네 하지만 이념간의 갈등 이상으로 피해를 많이 본 지역이 제주도 인듯 싶어요 8.15때 광주를... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화공원...억울하게 희생당한 고인들의 삼가 명복을... ",
		"postdate": "20090317",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120065282506",
		"contents": "",
		"description": "자리잡은 제주4.3평화공원을 둘러보았다. 4.3사건이 발생한지 올해로 61주년이 된다. 제주 근현대사의 최대 비극이자 절망과 고통으로 가득 찬 아픔의 역사인 제주 4.3사건, 이 곳 제주4.3평화기념관에는 제주4.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원",
		"postdate": "20180324",
		"link": "https://blog.naver.com/wonygate?Redirect=Log&logNo=221236399500",
		"contents": "",
		"description": "제주 4.3 사건 70주년을 맞아 4.3 평화공원을 찾았다. 언론에서는 대대적인 보도를 하고 있지만 찾는... 4.3 사건은 1948년 4월 3일 새벽 2시에 시작돠었다고 한다. 제주도가 눈물 굴썽이는 모습으로 바다에 떠 있다.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화공원을 찾아서",
		"postdate": "20171116",
		"link": "https://blog.naver.com/suwon_hs?Redirect=Log&logNo=221141741974",
		"contents": "",
		"description": "그곳에 가면, 4.3 과 제주도민의 가슴속 깊은 한(恨)에 대해 조금은 이해하고 알 수 있게 된다. 제주 4.3평화공원 내에 위치한 '제주 4.3평화기념관'. 기념관 주변은 언제 무슨 일이 있었냐는 듯 평화롭기만... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "[4.3 70주년] 4.3이 머우꽈? 제주 4.3 평화공원에서",
		"postdate": "20180303",
		"link": "https://blog.naver.com/sanghooooo?Redirect=Log&logNo=221221063294",
		"contents": "",
		"description": "2018 제주 방문의 해. 30개월만에 다시 찾은 제주 4.3 평화공원. 4.3 백비 &quot;언젠가 이 비에 제주 4.3의 이름을 새기고, 일으켜 세우리라&quot; '제주4.3사건' 이란 &quot;1947년 3월 1일 경찰의 발포사건을 기점으로 하여, 경찰.... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주가볼만한곳)제주 4.3 평화공원기념관.",
		"postdate": "20200114",
		"link": "https://blog.naver.com/ability0824?Redirect=Log&logNo=221771952393",
		"contents": "바다로 둘러싸여고립된 섬 제주도는거대한 감옥이자 학살터였다.제주 4.3은 대한민국의 역사입니다.진이는 제주 4.3평화기념관 방문이 두 번째다.6학년 때 4.3과 관련된 책들을 본 후 떠난 제주 수학여행 이후 이번이 두 번째. 그때 진이와 함께 4.3과 관련된 책들을 함께 읽으며 다음 제주 여행 시 기념관을 가보자 했는데.. 이번 제주 여행 시 방문.   두 번째 방문인 진이의 안내를 받으며 관람 시작.무거운 마음으로 입장, 간간이 진이의 설명을 들으며 천천히 둘러보았다.           해설가 선생님께서 이해하기 쉽도록 관람객들에게 설명을 해주신다.같이 듣고 싶었지만 역시나..린이의 방해로 들을 수가 없다.             아름다운 섬 제주에서 3만여 명의 사람들이 죽임을 당했다고 한다. 가족, 친구, 친척, 이웃분들이 아무 죄 없이 끔찍하게 몰살당하고 참혹한 아픔을 간직한 채  살아야 했던 제주 사람들.   현대사의 비극 제주 4.3사건은 아직도 잊힌 채로 묻힌 이야기가 많다. 애써 지워 버리고 감추어야 할 사건 아닌 제대로 알아가야 할 일이다. 앞으로 우리 아이들이 살아가야 할 이 사회는 제대로 된 역사를 알아가야 하지 않을까 싶다.  ",
		"description": "진이는 제주 4.3평화기념관 방문이 두 번째다. 6학년 때 4.3과 관련된 책들을 본 후 떠난 제주 수학여행 이후 이번이 두 번째. 그때 진이와 함께 4.3과 관련된 책들을 함께 읽으며 다음 제주 여행 시 기념관을... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도 가족여행...( 제주4.3평화공원 )",
		"postdate": "20110128",
		"link": "https://blog.naver.com/ntc039?Redirect=Log&logNo=140122737568",
		"contents": "",
		"description": "되었습니다 ▼ 제주 4.3 평화공원입니다 눈덮힌 공원에는 정말 하얀 평화로움이 느껴지는 풍경이였습니다... ▼ 이비문이 쓰여지는 날이 오겠지요.. ▼ 제주에 아픈역사는 일본으로 부터 시작 되었습니다... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도 뚜벅이 여행 (3) - 2일차 택시투어, 제주4.3 평화공원... ",
		"postdate": "20200120",
		"link": "https://blog.naver.com/fmsjjang?Redirect=Log&logNo=221779459819",
		"contents": "제주4.3평화공원제주특별자치도 제주시 명림로 430    2019년 6월 2일목장카페 드르쿰다를 나와서 방문한 다음 행선지는 제주 4.3 평화공원입니다.5월 달에 봤던 한국사능력검정 시험공부를 하던 도중 제주 4.3 사건에 대해 알게 되었고, 그때부터 꼭 방문하기로 마음먹었던 장소가 바로 이곳입니다. 사건의 중심에는 이념 갈등이 있었는데, 그 이유가 어찌 되었든 정말 수많은 민간인들이 희생당한 사건이 바로 제주 4.3 사건입니다.   이쪽은 제주 4.3 평화공원 기념관입니다. 어떤 계기로 사건의 분위기가 조성되고 끝내 발발하여 끔찍한 참사가 벌어졌는지를 알 수 있는 장소였습니다.이런 여행을 다크투어리즘이라고 부른다고 합니다. MBC의 선을 넘는 녀석들이라는 프로그램에서 처음 알게 된 단어인데요. 네이버에 검색해보면 잔혹한 참상이 벌어졌던 역사적 장소나 재난·재해 현장을 돌아보는 여행이라고 설명이 되어 있습니다.   이곳은 제주 4.3평화공원 위령제단입니다. 사건에 희생된 분들이 잠들어있는 장소죠.   제주 4.3 평화공원 기념관에서 사건의 참상을 접하고 와서 그런지 이곳에 들어서자마자 무거운 공기가 마음을 짓누르더라고요. 저도 향을 피우고 그 모습들을 기억하며, 방명록에 글자를 남기고 왔습니다. 명도암정식제주특별자치도 제주시 명림로 218      이곳을 빠져나와 잠시 중간에 명도암정식이라는 가게에 들러 순두부를 먹었습니다.택시를 타고 기사님이 추천해주신 길을 따라 음식점이 많은 동네로 갔는데 눈에 딱 들어온 가게가 이곳입니다. 시래기 돌솥밥이 참 궁금했는데 순두부와의 세트 메뉴는 없더라고요. 아쉽지만 순두부를 더 좋아하는만큼 순두부를 주문했습니다. 청국장 순두부는 그야말로 시골의 구수한 맛이 났어요.여담으로, 기사님의 추천 음식으로는 닭샤브샤브가 있었는데요.아무래도 먹는 시간이 오래 걸리기 때문에, 저희처럼 택시투어를 하는 경우에는 추천하지 않는다고 합니다. 다음에 다시 제주도 여행을 가게 된다면 도전해보고 싶어집니다. 절물자연휴양림제주특별자치도 제주시 명림로 584      다음으로 방문한 곳은 제주 4.3평화공원에서 멀리 떨어지지 않은 절물자연휴양림이라는 곳입니다.제주도에는 다양한 휴양림이 있는데, 이곳도 아주 유명한 곳이라고 하더라고요.동선에서 크게 벗어나지도 않은 장소라 편하게 이곳을 다음 행선지로 택했습니다.   절물자연휴양림은 삼나무와 소나무, 산뽕나무가 빽빽하게 들어선 시원한 휴양림입니다.이렇게 나무들 사이로 길이 나있는 풍경을 쉽게 볼 수 있는데요. 자연 속에서 숨쉬고 있다는 느낌에 가슴 속이 다 시원해지는 느낌까지 듭니다.   걷다 보면 벤치는 물론 곳곳에 평상이 있는데요. 이곳에 누워 느긋하게 하늘을 바라보고 있으면 잠이 솔솔 옵니다.아침부터 강행군을 펼쳐져인지 눕자마자 눈이 감기더라고요. 결국 낮잠 한 숨 제대로 자고 일어났습니다.  개인적으로 이때 가장 행복했던 것 같아요.직접 차를 끌고 왔다면 더 여유롭게 시간을 즐길 수 있었을 것 같은데 아쉽기도 하네요.이용 시간이 정해져 있다는 것이 택시투어의 단점입니다.다음엔 꼭 렌트를 하겠다고 다짐하며 다음 장소로 향했습니다. ",
		"description": "바로 제주 4.3 사건입니다. 이쪽은 제주 4.3 평화공원 기념관입니다. 어떤 계기로 사건의 분위기가... 다음에 다시 제주도 여행을 가게 된다면 도전해보고 싶어집니다. 다음으로 방문한 곳은 제주 4.3평화공원에서... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "4월제주여행.제주4.3평화공원기념관 은 제주여행코스 로",
		"postdate": "20180323",
		"link": "https://blog.naver.com/candy1092?Redirect=Log&logNo=221235282927",
		"contents": "",
		"description": "#4월제주여행 코스 여기 어때요 공부하며 알아가는 #제주여행 #4.3평화공원 가족.연인.단체ㅡ모든 제주를 찾아주시는 분들께 추천해드립니다. #제주도블로그기자단 #제주4.3평화공원 #4월제주여행 #홍예",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화공원",
		"postdate": "20191125",
		"link": "https://jcmoon.tistory.com/1587",
		"contents": "",
		"description": "제주시 봉개동 거친오름 자락 아래 자리잡은 제주 4.3평화공원은 4.3의 진실을 기억하고 4.3희생자와 유가족의 명예 회복 및 화해와 상생,해원을 통해 평화의 소중한 가치를 배우는 장으로 승화시키기 위해... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원으로 떠난 특별한 제주도 여행,",
		"postdate": "20171204",
		"link": "https://blog.naver.com/tcacyc?Redirect=Log&logNo=221154931072",
		"contents": "",
		"description": "멈춰진 제주 4.3 평화공원으로 특별한 제주도여행을 다녀왔습니다. 제주 4.3사건은 우리가 어렸을적... 너무도 아름다운 섬 제주도에서 이런 아픔이 있다는게 참 믿기질 않네요. 지금이나마 이렇게 4.3평화공원이... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "가슴이 먹먹했던 제주4.3평화공원",
		"postdate": "20170404",
		"link": "https://blog.naver.com/yijw82?Redirect=Log&logNo=220974614933",
		"contents": "",
		"description": "인권의 중요성에 대해 생각하게 되는 4.3평화공원 전시실이었습니다. 두 시간 가량 전시실을 보고 야외 전시장으로 나왔습니다. 제주4.3평화공원의 야외 시설 안내도입니다. 시간이 좀 더 여유 있었으면 천천히... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원 우리가 알아야 할 역사",
		"postdate": "20190403",
		"link": "https://blog.naver.com/asdfy?Redirect=Log&logNo=221504338237",
		"contents": "  우리 아이 아버지는 고향이 광주에요 지금은 광주광역시이고 많이 발전했지만 나 다른 지역과 비교하며 광주는 차별당한다고 분개를 하곤 해요 지하철도 늦게 생겼고 경제적으로 많이 지원을 못 받고 있다면서요 이번 정부들어서 역사적으로도 과거사를 제대로 규명하고 억울함을 풀어주기 위해 많은 노력을 하고 있어서 민주화운동 시기의 현실을 잘 모르는 요즘 세대들이나 그 당시를 겪었음에도 감춰졌던 일들에 대해서 이제는 많이들 아시게 된것 같기도 해요 하지만 저도 그렇고 제주의 4.3 민주항쟁에 대해서는 모르시던 분들이 많을거에요 1948년대에 일어난 한국전쟁 이전의 일이기도 하고 제주도라는 고립된 섬에서 일어난 끔찍한 학살사건에 대해서 알려진 것이 없었으니까요 43평화공원이 생긴지도 오래되지가 않았다고 하더라구요 반대하는 사람들이 많아서 부지선정부터 건축까지 험난한 과정이 있었다고 해요 이쪽에 관심이 많은 남편이 아니라면 저도 아마 이번 제주도여행때 전시관 둘러보지 않았으면 더 늦게 알았을거에요   오늘 이낙연 국무총리의 71주년을 맞이한 제주 4.3추념식의 추념사에서 정부의 진상규명과 역사를 바로세우려는 노력에 대해서 강조해주어서 너무 감동적이었어요 문재인 정부는 4·3 진상규명과 명예회복을 역사의 소명으로 받아들였습니다. 며칠 전에도 정부는 4·3희생자 130명과 유족 4,951명을 추가 확인했습니다. 이로써 희생자는 1만 4,363명, 유족은 6만 4,378명으로 늘었습니다. 제주도민 여러분이 “이제 됐다”고 하실 때까지 4‧3의 진실을 채우고, 명예를 회복해 드리겠습니다. 희생자 유해를 발굴하고, 실종자를 확인하겠습니다. http://www.headlinejeju.co.kr/?mod=news&act=articleView&idxno=359202제주도 4.3평화공원은 제주시 봉개동이라서 공항에서 멀지는 않은 편이에요 제주도 도착한 날이나 가기 전날 들르기 좋을만한 제주시 여행코스로도 좋아요 아이들 교육차원에서도 굉장히 좋을것 같구요 우리가 갔을때도 학생들이 단체로 버스타고 와서 관람객이 많았어요   전시관은 이렇게 구성되어 있었는데요    입구가 이렇게 동굴처럼 되어 있었는데 꽤 길구요 들어가면서 조명과 어우러져서 뭔가 역사속의 한 장면으로 들어가는 느낌이 나서 몰입감이 들더라구요     들어가서 43백비를 보는 순간부터 뭔가 뭉클해지면서    천장을 향해 난 구멍을 바라보면서 시대의 암울함도 느껴졌구요     전시 내용은 아주 좋았고 감동적이었고 마음이 아렸어요   택시운전사 보면서도 너무 울었는데 전시관 관람 내내 눈물이 날것 같은것을 꾹 참고 끝까지 봤어요   죄 없는 도민들을 이렇게 작은 감옥에 몰아넣었다고 해요 그 당시 감옥의 크기만큼 재연해놓았어요   제주 4.3사건 진상조사보고서의 4.3의 정의\"1947년 3월 1일 경찰의 발포사건을 기점으로 하여, 경찰,서청의 탄압에 대한 저항과 단독선거,단독정부 반대를 기치로 1948년 4월 3일 남로당 제주도당 무장대가 무장봉기한 이래 1954년 9월 21일 한라산 금족지역이 저념ㄴ 개방될 때까지 제주도에서 발생한 무장대와 토벌대간의 무력충돌과 토벌대의 진압과정에서 수많은 주민들이 희생당한 사건이다.\"    무장대는 실제로는 총칼을 사용해 무력진압하려고 한 경찰에 대항하여 농민들이 죽창따위의 원시적인 무기로 대항한 것으로 무차별적으로 시작된 학살헤 대항하기 위해 봉기한 광주 민주화운동 때와 비슷한 점이 많다고 느껴졌어요 광주는 조금 더 최근의 역사이기도 하고 많이 알려졌지만 제주도라는 섬에서 일어난 수년간의 주민들이 희생된 사건에 대해서는 지금껏 많이 알려지지 않았다는 점이 충격적이고 너무 슬펐어요 아직도 이 당시에 가족을 잃은 유가족들은 가슴에 피맺힌 한을 토로하고 있어요     아이와 가지 않았더라면 울것 같았어요 아이는 글자를 못 읽으니 재미없다고 나가자고 난리였어요      저는 반미감정 같은것은 없어요 사실 강대국 사이에서 새우등터진것이 미국뿐 아니라 중국,러시아 그 외 기타 등등 다양하게 다 나쁜놈들이니까요 우리나라에 한국전쟁이 일어나게 된 배경을 외세의 영향이 많다고만 알고 있었는데 이곳에서 구체적으로 많이 알게 될수 있었는데요 빨갱이로 몰아서 같은 민족을 잔인하게 목숨까지 빼앗게 된 원인이 이때부터 시작되었다고 생각이 들더라구요 이승만은 하루에 한번씩 무덤에서 꺼내서 목을 쳐도 시원치 않아요.. 그리고 김구선생의 뜻대로 통일정부로 우리가 선거를 치르고 분단이 되지 않았더라면 어땠을까 이런 비극적인 사건을 일으켜가면서 나라를 반으로 갈라 단독정부를 세우려고 한 욕심을 부리는 인간들은 대체 뭔가.. 그리고 더욱 무서운 것은 사실 이 시대에도 반복되고 있는 역사가 아닌가 하는 생각이 들었어요                   희생자들의 사진이나 그림들이 붙어있는 복도를 지나 관람을 마쳤는데요 여태까지 희생자들에 대해서 정확히 밝혀진 부분도 없고 오히려 빨갱이로 몰려 불이익을 당할까봐 유가족임을 밝히지도 못했던 사람도 많았다고 하네요 오히려 공무원 등으로 재직하는 사람들은 제주도 출신인 것까지 감출 정도였다고 하니 아직도 이 비극은 끝나지 않았다는 생각에 많이 서글펐어요    2층 기획전시실에서 열리는 그림기록전도 있었는데 아이가 밖에 나가자고 난리를 쳐서 올라가보지는 못했어요 전시관 관람후 정신적으로 힘들기도 해서 밖에 나가서 맑은 공기도 마시고 정신환기도 시키지 위해서 나갔어요   제주도여행 중 남편이 꼭 가보고 싶었다고 한 곳은 여기외에는 없었거든요 정말 와보고 싶었던 곳이어서 감격에 젖어 기념사진도 찍구요 ㅎㅎ   외부부지도 넓고 꽃이 많이 피면 더 예뻐질것 같아요 가족공원으로 가볍게 나들이 한다고 생각하고 오셔도 좋을것 같아요 주차장도 넓구요 전시관 관람하고 나면 살아있는 역사공부가 될거라고 추천드릴게요 제주4.3평화공원기념관제주특별자치도 제주시 봉개동   ",
		"description": "맞이한 제주 4.3추념식의 추념사에서 정부의 진상규명과 역사를 바로세우려는 노력에 대해서... http://www.headlinejeju.co.kr/?mod=news&amp;act=articleView&amp;idxno=359202 제주도 4.3평화공원은 제주시 봉개동이라서 공항에서... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3 평화공원 교회 아이들이랑~",
		"postdate": "20170220",
		"link": "https://blog.naver.com/meto0l2l?Redirect=Log&logNo=220939865999",
		"contents": "",
		"description": "제주 4.3평화공원 갈껀데 사촌들도 같이 와도 된다고 하여 가게 된~ 엄마들은 선생님이 아니면... 4.3 평화공원 2층에 전시된 &lt;바람잔 날 그 때 제주&gt; : ~2017.03.15 전시도 꽤 볼만하였고. 미션에 있던 이 작품은... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "2018.6.22. 제주여행 3일차-제주4.3평화공원,표선별빛바람채",
		"postdate": "20180622",
		"link": "https://blog.naver.com/cuteock?Redirect=Log&logNo=221304745087",
		"contents": "첫번째 숙소에서 체크아웃후 두번째 숙소로 이동중 오늘은 제주4.3평화공원에 가보기로나도 잘 모르던 제주4.3유툽에 있는 설민석쌤의 영상으로 미리 공부를 했는데우리가 잘 모르지만 정말 슬픈 역사이다. 한적한 곳에 위치한 공원    영상으로 다시한번 복습한후  어린이 박물관 체험시간을 예약하고 잠시 기다리면서 당충전 어린이 박물관으로 들어가봅니다.우리담당 선생님을 만나고 어린이 박물관 관람시작  샌드아트로 설명해주는 4.3 아이들이 정말 열심히 집중해서 본다. 아이들의 흥미를 유발할만한 것들이 곳곳에 있고선생님의 설명도 같이 들으니 아이들이 지루하지 않고정말 좋아라했다. 내가 쓴 등을 띄워보내며 기념샷 마지막 체험으로 색칠놀이로 마무리.제주4.3.평화공원. 어린이체험관 너무 좋다. 7~11세 강추강추. 이제 두번째 숙소로 이동합니다.숙소도착전 밥먹기.. 표선농협 근처 순대국집.. 순대국. 순대국은 괜찮았다..   체크인  402호.  ",
		"description": "첫번째 숙소에서 체크아웃후 두번째 숙소로 이동중 오늘은 제주4.3평화공원에 가보기로 나도 잘... 제주4.3.평화공원. 어린이체험관 너무 좋다. 7~11세 강추강추. 이제 두번째 숙소로 이동합니다. 숙소도착전... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "APMF팀 제주4.3평화공원 방문단 통역",
		"postdate": "20191113",
		"link": "https://blog.naver.com/jym9030?Redirect=Log&logNo=221706692620",
		"contents": "아시아태평양조정포럼(APMF, Asia Pacific Mediation Forum) 평화상 수상식이 있던 다음날 11월 3일 아태지역 20개국 갈등조정전문가중 외국인 참가자들 40여 명이제주 4.3평화공원을  방문하였다. 오늘은 제주 4.3평화공원을 야외 부터 기념관까지 두시간동안 둘러보는 코스로 오늘의 나의 역할은 영어통역으로 나섰다. 사진이 오늘에야 확보돼서 늦었지만 올려보아요. 좀 어눌하지만 찍힌것으로 만족하기로 ㅎㅎ         전날 열렸던 행사에서 APMF 데일 박쇼(Dale Bagshaw, 오스트레일리아) 회장은 제주4‧3의 광풍 속에서 생명을 구한 고 문형순 전 성산포경찰서장과 진실규명에 헌신해온 양조훈 4‧3평화재단 이사장에게 크리스탈트로피와 부상을 수여했다. #다크투어#제주역사문화해설연구회#제주4.3#제주4.3평화기념관#다크투어 ",
		"description": "명이제주 4.3평화공원을 방문하였다. 오늘은 제주 4.3평화공원을 야외 부터 기념관까지... 크리스탈트로피와 부상을 수여했다. #다크투어#제주역사문화해설연구회#제주4.3#제주4.3평화기념관#다크투어",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주도캠핑, 휴가여행가기... 4일차 제주 4.3 평화공원... ",
		"postdate": "20100826",
		"link": "https://blog.naver.com/jslee906?Redirect=Log&logNo=150092771173",
		"contents": "",
		"description": "보았던 제주 4.3 평화공원에 가서 자리를 펴고 먹기로 합니다. 전체적인 윤곽은 이렇습니다.(클릭하면... 여기에도 까마귀가 제주도 곳곳에 까마귀 천지입니다. 제주4.3평화기념관 들어가는 입구입니다. 꼭 한번... ",
		"source": "제주4.3평화공원"
	},
	{
		"title": "제주 4.3평화공원 - 제주 여행에 들려봐야 할 평화인권 기념공원",
		"postdate": "20171107",
		"link": "https://blog.naver.com/eunj_79?Redirect=Log&logNo=221134708687",
		"contents": "",
		"description": "그동안 제주도를 업무나 여행으로 인해 자주 가봤고 제주도에 도착했을 때 유명한 관광지를 많이 찾아다녔어요~ 그러다가 이번 여름에 처음으로 제주 4.3평화 기념관을 찾아갔어요~ 제주 4.3평화공원은 제주4.... ",
		"source": "제주4.3평화공원"
	}
]