[
	{
		"title": "[제주 한달살기]&lt;2021.10.19/22일차&gt; 제주올레 15코스 A, B",
		"postdate": "20211024",
		"link": "https://blog.naver.com/bto1022?Redirect=Log&logNo=222546494613",
		"contents": "두둥두둥두둥두두두두둥...!!!오늘은 드디어 올레 패스포드를 활용하는 날!!차를 어떻게 할까 그냥 놓고 버스를 타고 갈까~ 하다가숙소 근처는 15코스.15코스는 A, B로 대부분 B코스인 해안도로를 걸으시지만 나는 A로 출발해서 B로 돌아오는 걸 선택.너무 처음부터 힘들게 가나... 싶은데 그냥 하루 종일 천천히 걸어볼 심산으로 선택했다.자기 전 코스를 한 번 더 머리속에 넣고..!! < 제주올레 홈페이지에서 가져왔어요! >A코스는 시골길로 16.5km, B코스는 13km로 총 29.5km대략적이게 10시간 정도 잡고 7시 30분에 숙소를 나섰다. 제주올레 15코스 공식안내소제주특별자치도 제주시 한림읍 한림해안로 192 2층 한링항대합실과 함께 있는 제주올레 15코스 공식 안내소 근처에 차를 주차하고,드. 디. 어..! 대망의 첫 스탬프 >_<이게 뭐라고 이리고 설레는지.그렇게 8시부터 코스를 시작하였다. 처음 시작할 때 이 올레 표식이 그냥 마냥 이쁘게 흩날리고 있어서 사진을 찍었는데나중엔 정말 소중함을 너무나도 깨달아버렸지 뭐야... ㅋㅋㅋ 가는 길에 있는 CU에서 커피랑 물도 구입해서 고고! Previous imageNext image 날씨가 그렇게 화창한 게 아니어서 걱정했는데 그 와중에 보이는 밭뷰는 아주 굿굿!역시 좋아... 헤헤 Previous imageNext image 가는 길에 이렇게 포토스팟도 있다 +_+혼자는~ 이런 걸~ 잘~ 못해요 오~ ㅋㅋㅋㅋㅋㅋ사실 일찍 시작..?해서인가 사람이 없었다.A코스에 대한 인기도가 없어서인가......... 저.. 이제 A, B코스 나눠지는 분기점 왔어요....^^네이버 지도와 번갈아 보면서 걸어가는데 아~주 표시가 잘 되어있구먼..! 이렇게 설명도 중간중간 있어서 걸어갈 맛이 나는 걸요!!ㅋㅋ갑자기 사진이 영새생물로 뛰는 이유는.. 중간에 비가 엄청 왔거든요...^^하필 지나가는 코스가 숙소 근처인듯하여 숙소로 돌아갈 뻔했어요...^^그래도 위아래 옷을 방수되는 걸로 입어서 가방만 부여잡고 30분 정도? 비를 맞아보았다.분명.. 엄마가 우비를 챙겨준 거 같은데 왜 써먹질 못하니..?! Previous imageNext image 비가 개고 날이 좋았다가 흐렸다가를 반복했다. Previous imageNext image 선운 정사를 지나, 또 한없이 양배추, 얼갈이 등등의 밭을 지나가다 보니 슬슬 배가 고파서 숙소에서 챙겨온 간식을 주섬주섬. Previous imageNext image 하늘도 역시나 이쁘고, 돌담길도 이쁘고다 이뻐요 다!! 여러분!! 시골길 걸으세요!!!!!! 중간에 개인 사유지도 있어서 안내푯말과 함께 길이 나있었다.이렇게 멋진 올레길을 만들어주셔서 감사합니다.^_^ 저번에 왔던 금산공원.여기는... 조금 힘들어서 봤으니까 패쑤우- 납읍리난대림화장실 스탬프찍는곳제주특별자치도 제주시 애월읍 납읍리 납읍리 남대림 화장실에서 중간 스탬프를 찍었다.여기서 스트레칭해주고,고내포구에서 쉬기 위해 바로 출발! 과오름을 지나 귤 밭도 지나고 있을 무렵네이버 지도를 한 번씩 확인하며 길을 확인하고 있었는데올레 표식과 네이버 지도가 틀린 부분이 있었다.그래서 네이버 지도를 버리고 올레 표식을 따라 나무에 매달린 표식을 열심히 찾아보는 재미도 솔솔~ Previous imageNext image 하늘이 맑아져서 감탄의 연속이었다. 고내봉 정상은.. 다음 기회에.조금씩 지치고 있거든요..ㅠㅠ A코스가 거의 막바지에 다다르고 있다.조금씩 무거워지던 다리가 갑자기 날아갈 것처럼 가벼워지고 있었다. 제주올레 16코스 공식안내소제주특별자치도 제주시 애월읍 고내리 1103-1 완주 스탬프인 비양도 모양의 스탬프를 찍었다!!!! 우와아아앙아!!!왜 이렇게 뿌듯한지..^__^이렇게 A코스를 마무리하고 시간을 보니 12시 18분.중간중간 많이 놀았다고 생각했는데 나름 빠르게 도착했다. 4시간 20분 정도. Previous imageNext image 고내포구 정자에서 커피도 조금 마시고, 바다를 보면서 쉬다가너무 오래 쉬면 퍼질 거 같아서 15분 정도만 쉬고 다시 으쌰 으쌰!! 해서 출발했다. 다시 한번 잘 부탁드립니다. 표식님...>_<그렇게 가고 있는데.. 왜 점점 내 다리가 내 다리가 아닌 거 같은 느낌인가.점점 다리에 힘이 풀리고 있음을 느꼈다.(양 다리가 자꾸 서로를 물어뜯듯이 걸으면서 양쪽 다리를 툭툭-)그래서 가는 길에 저번에 먹었던 개성 식당이 보이길래 후딱 들어가 버렸다. 6000원의 행복. ♡천천히 음미하면서 다리도 쉬어주고~ 그렇게 다리 조물조물해주고 출발. Previous imageNext image 애월해안산책로를 지나,  한담 해안산책로를 따라 쭉- 걸었다.확실히 해안길이라 사람이 많다.시골길로 왔을 때는 걷는 내내 나 혼자뿐이었는데B코스로 오니 올레길 걷는 분들이 많았다. 하지만 난... Previous imageNext image 해안길도 참으로 좋지만...시골길로 시작을 한 거에 다행이라고 생각했다.바람이 바람이.. 너무 많이 불어서 오히려 해안길이 너무 힘들었다.물론 걷는 시간이 너무 오래돼서 더 힘든 것도 있었지만바람이 온몸을 때리니 아주 죽을 맛이었다.시골길 보다 해안길이 길이는 더 짧은데 시간은 오히려 더 오래 걸렸다. 금성천정자 스탬프찍는곳제주특별자치도 제주시 애월읍 금성리 B코스 중간 스탬프도 찍고, 이제 점점 고지가 보인다. 걷다 보니 숙소 근처에서 많이 보던 장소들도 보이고. Previous imageNext image 이때도 나도 모르게 자꾸 숙소 쪽으로 방향이...ㅋㅋㅋㅋ차만 아니었으면 나 숙소로 돌아갔을 수도.... ☆ 길냥이의 째림에 쫄아서 다시 정신을 바짝 잡고! ㅋㅋㅋㅋㅋ 하늬달제주특별자치도 제주시 한림읍 한림해안로 662 Previous imageNext image 가는 길에 숙소 근처에 눈여겨보던 쌀 디저트 카페가 문을 열었길래나도 모르게 들어가 버렸다.수제수정과(5000원), 무화과잡과병(4500원), 쌀 카스테라 쑥맛(3300원)이렇게 포장해서 나서는데사장님과 올레길 걷기에 대해 얘기를 하다걸어가다가 출출하면 먹으라고 꿀설기를 서비스로 주셨다 +_+너무 정말 감사하게.. ᅲᅮᅲᅮ가게를 나서면서도 차들이 위험하니 조심하라는 말 한마디 더 해주시고아주 친절하시고 힘이 되었다. 포장하고 룰루랄라. 바다는 여전히 아름답구먼. 거의 다 도착해서 동네 길이 이뻐서 찰칵- 드디어 도착 도착.!!!!역방향에 찍는 스탬프는 없어서 15코스 시작 스탬프를 한 번 더 찍었다.ㅋㅋㅋㅋ어떻게라도 증명하겠다는 의지.도착하니 오후 5시.B코스도 밥 먹은 시간 빼면 4시간 정도 걸린 거 같다. 도착하자마자 서비스로 주신 꿀설기를 차에서 냠냠.아주 힘이 되는 간식.달달하니 안에 견과류도 들어있어서 맛있었다. Previous imageNext image 숙소 도착해서 씻고,수정과를 양주처럼 얼음동동 띄어서 쌀 카스테라와 함께 냠냠.>_<사진.. 이렇게 찍으면 맛없어 보일 거 같지만..뭐... 내가 먹는거잖..아요?하하;;;; 올레 패스포드는 비로소 날짜까지 적으니 완벽해졌다.오늘 하루 나 자신 정말 뿌듯하다.걸으면서 혼자 생각도 많이 하고,곳곳의 장면도 놓치지 않고 보게 되고.내 다리는 비록 물집을 얻어내고 고생하였지만마음속으로는 값진 걸 얻은 느낌. ♡♥고생했다 나의 다리!! 조물조물 해줄궤!!!!#제주도 #한달살기 #제주올레 #15코스 #A,B모두 #29.5km #8시간30분 #오늘의나 #토닥토닥 ",
		"description": "오늘은 드디어 올레 패스포드를 활용하는 날!! 차를 어떻게 할까 그냥 놓고 버스를 타고 갈까... 조물조물 해줄궤!!!! #제주도 #한달살기 #제주올레 #15코스 #A,B모두 #29.5km #8시간30분 #오늘의나 #토닥토닥",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레15코스(한림-고내올레)",
		"postdate": "20201212",
		"link": "https://blog.naver.com/srolan?Redirect=Log&logNo=222171287971",
		"contents": " 제주올레15코스는 한림항 여객터미널에서 시작하여 고내포구까지 걷는 코스입니다.A코스와 B코스가 있는데, A코스는 중산간으로 들러가는 16.5km의 코스이고,B코스는 거의 바다를 끼고 가는 13km 의 코스입니다.원래는 A코스만 있다었는데 B코스는 나중에 만들어진 길입니다.저는 그 전에 A코스만 있었을 때 A코스를 먼저 걸었는데 사진이 어딜 갔는지 찾을 수가 없었습니다.그래서 2018년 7월에 걸었던 B코스를 기준으로 소개합니다. 서울에서 출발해서 제주올레를 걸으려면 늦어도 새벽에는 일어나서 아침 6시대 비행기를 타야오전 10시 전에 올랫길을 시작할 수 있습니다.집이 김포공항에서도 먼 저로서는 새벽 3시에는 일어나야 6시대 비행기를 탈 수가 있습니다.그래서 그런지 서울에서 출발하여 시작하는 올랫길 첫 날은 좀 피곤하더군요. 제주올레15코스 첫 출발점인 한림항으로 가려면 공항에서 제주시외버스터미널로 가서다시 한림으로 가는 버스로 갈아타야합니다. 2018년 7월 기준 제주에서 한림가는 버스는 사진과 같이 한 시간에 2~3번 정도 있네요.아니면 서쪽으로 서귀포가는 일주버스를 타도 괜찮을 것 같습니다.어차피 한림읍에서 한림항 여객터미널까지는 조금 걸어야 하니까요. 한림항에 도착했더니 날씨가 좋고 공기도 좋아서 정박해 있는 배 사이로 비양도가 잘 보이네요.어린왕자 이야기에서 코끼리를 삼킨 보아뱀처럼 생긴 비양도...배를 타고 15분이면 도착할 수 있고 1시간이면 섬 한 바퀴를 돌 수 있어 산책하기 딱 좋은 곳이니제주도를 방문하시는 분들은 꼭 한 번 가보시라고 권해드리는 섬입니다. 한림항 여객터미널에서 출발스탬프를 쾅! 찍고는 출발합니다. 제주올레15코스 B코스는 바당올레입니다.바다를 따라서 쭉 걷는 길이기 때문에 왼편에는 항상 바다가 보입니다.이렇게 왼쪽으로 바다를 끼는 아스팔트 길이 많은 코스입니다. 키가 작은 해바라기가 모여서 눈길을 끄네요. 수원리 마을에 들어서면 길은 약간 육지쪽으로 향합니다. 여느 제주의 마을처럼 조용하고 아늑합니다.예쁜 벽화가 있어서 셀카충동을 부채질합니다. ㅎ 수원리 마을을 지나면 A코스와 B코스의 분기점이 나옵니다.왼쪽으로 갈까? 오른쪽으로 갈까?이미 B코스를 걷기로 작정하고 왔으니, 고민없이 왼쪽으로 나아갑니다. 평화로운 마을 풍경이 예뻐서 셀카 한 방 찍고 다시 길을 갑니다. 수원리를 지나면 다시 바다와 만납니다. 켄싱턴 리조트를 지나 귀덕2리로 진입합니다. 귀덕2리를 라신동이라고 부르기도 하나봅니다. 날씨도 좋고 시원해서 기분좋게 포장된 바당올레를 계속 걸어갑니다. 귀덕2리에 들어서면 올레길은 일부러 이렇게 바다를 가로지르는 다리를 건너게 해 놓았습니다.바다위를 나무다리로 걷는 기분도 참 좋습니다.  용왕님인지 옥황상제님인지 모를...아마도 옛날 제주도 사람들의 무속신앙과 관련이 있을 법한 동상이 세워져 있어서 눈길을 끄네요. 인근에는 엉덩이 의자도 있어서 엉덩이 사진 한 장 찍을까 하다가찍어줄 사람도 없고 해서 말았습니다. 중간 스탬프가 있는 금성천 정자에 도착했습니다.스탬프 찍고는 정자에 앉아 잠깐 물마시고 휴식을 취합니다.정자 아래에 보니 용천수도 솟아오르고 있어서 세수도 했습니다. 방파제에 그려진 벽화가 귀엽네요. 금성천을 건너 조금만 더 걸어가면 곽지해수욕장이 나옵니다.규모는 작지만 모래와 물색깔이 아주 예쁜 멋진 해수욕장입니다. 올레길은 곽지해수욕장 뒤를 지나 애월로 향합니다.곽지해수욕장에서 애월로 향하는 길은 관광객들이 산책하기 좋도록 예쁘게 꾸며놓았습니다.나중에 보니 애월카페거리에서 연결되던데, 연인들이 커피 한 잔 들고 산책하기 아주 좋은 코스 같았습니다. 서울 우리집 옆에 있는 신설동이 제주에도 있었네요.하긴 새로 건설된 동이면 모두 신설동이니 전국 어디에나 신설동은 있을 것 같습니다. 길은 애월읍을 통과하여 고내리로 향합니다.  애월읍에서 잠깐 시내로 들어갔던 올랫길은 다시 바다로 나옵니다. 그리고 계속 고내리로 향해 갑니다. 여느 제주 항구와 비슷한 풍경입니다.애월은 이효리가 머문 적이 있어서 유명해진 곳이지요.사실 유명인이 왔다고 사람들이 몰리고 그러는 것을 좋아하지 않아서조용하고 아름다웠던 애월이 북적북적해진 것이 개인적으로 서운한 것은 사실입니다. 애월을 빠져나와 조용한 고내리로 향합니다.확실히 달라진 분위기를 보면서 한편으로는 복잡한 곳에 있다가 조용한 곳에 왔을 때의 안도감도 느낍니다. 드디어 종착점인 고내리 항구에 도착했습니다. 종점스탬프가 약간 생뚱맞게 길가에 있어서 찾기가 조금 힘들었습니다.종점스탬프를 쾅! 찍고는 숙소로 돌아갑니다.제주올레15코스 B코스는 바다를 곁에 두고 걷는 코스이므로 바다를 좋아하는 분이 걷기에 좋을 것 같습니다.오름을 오르거나 오르막길이 있는 것도 아니어서 편하게 걷기 좋은 코스인 것 같습니다. 한담해안산책로제주특별자치도 제주시 애월읍  ",
		"description": "곳이니 제주도를 방문하시는 분들은 꼭 한 번 가보시라고 권해드리는 섬입니다. 한림항 여객터미널에서 출발스탬프를 쾅! 찍고는 출발합니다. 제주올레15코스 B코스는 바당올레입니다. 바다를 따라서 쭉 걷는... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "한림항에서 고내포구까지 가족과 함께 제주 올레 15-A코스 완주",
		"postdate": "20210314",
		"link": "https://blog.naver.com/newyyj?Redirect=Log&logNo=222274839879",
		"contents": " 제주올레 15-A코스한림항 ~ 고내포구 : 16.5km난이도 ★★☆시간 약 5~6시간 ( 걷는 사람에따라 시간차가 많이 커요 ) 제주올레 15-A코스 곳곳 요약 영상 저번달인 2021년 2월 24일에 제주올레 15코스-A코스 중 선운정사 - 고내포구의 길을 걸었고 ,어제인 2021년 3월 13일에 한림항 - 선운정사의 남은 길을 걸었어요 .참고로 [ 제주올레 15-A코스는 한림항에서 고내포구까지의 16.5km 이며 소요시간은 5~6시간 정도 라고 합니다.저희가 걸어보니까 사람 속도에 따라서 다 다르겠지만 한림항에서 선운정사까지가 6.7km 인데 약 1시간 30분 정도 소요되었구요 .선운정사에서 고내포구까지가 약 9.8km 인데 2시간 30분 정도 였으니까 합치면 4시간이네요.저희는 하루에 걷지않고 나눠서 두번에 걸었기에 아무래도 체력손실이 적어서 평균치보다 빨리 걷지 않았을까 싶습니다.^^ 한림항 올레15코스 스탬프찍는곳 방문하실때 네비게이션에 ' 한림항 ' 이라고 검색해도 되지만 한림항 스탬프찍는곳 이라고 검색해도 되더라구요 .스탬프찍는곳은 한림항 대합실 바로 앞이라서 찾기 쉬우며 바로뒤에 ' 공중화장실 ' 있습니다 .그곳에서 14코스 종점 스탬프와 15코스 시작점 스탬프를 찍고 출발 ~!  ' 비양도 ' 에 요즘 사람들이 많이 가나봐요 . 주차장도 꽉찼고 사람들도 엄청 많았어요 . 엇그제 여러 블로그에서 비양도에 ' 스탬프투어'가 생겼는데 재밌다는 글을 봤는데 ㅎㅎ 그래서 다들 가시나 싶고 그래요 .저희도 조만간 더워지기전에 비양도에 다녀올 예정이랍니다. 한림항에서 시작하는 올레15A코스는 바다를 보다가 산으로 들어가는 길이예요 .큰매화가 좋아하는 돌담길을 많이 볼 수 있는 코스로 해안도로로가는 B코스 보다는 전 여기가 더 좋은듯해요.물론 바다에서 멀리 사시는분들은 또 바닷길이 좋으시겠죠? ㅎㅎ 비양도가 보여요△ 윗 사진에 나온 섬이 ' 비양도 ' 예요 . 한림항에서 배를 타고 들어갈 수 있고요 ~! 흑염소떼로 몸살을 앓았다고 했는데 해결됐을라나요..?가봐야 알겠습니담.ㅋㅋㅋ 참고로 올레 15의 A와 B코스는 둘다 한림항에서 시작한답니다.쭉쭉 같이 걷고 대수포구도 지났다가 A-B 갈림길이 수원농로에서 나와요 .헷갈리지 마시고 그때 잘 선택해서 방향을 트셔야겠구요. 제가 간 A코스는 수원리사무소가 나오는 길이였어요 . 제주는 어딜가든 팽나무들이 참 많습니다. 큰매화가 살고있는 동네에도 500여년 지난 팽나무가 있거든요.여기도 있는데 만나니까 반가워서 찰칵. 개인적으로 △ 이 곳에서는 사진을 꼭 찍으시라고 말씀드리고 싶어요.일단 여기에서부터 선운정사까지 가는길 모두 그냥 농로이기때문에 특별할것이 없어 보일수도있거든요.색감이 화려해서 사진찍어놓으니 넘 예뻤답니다 . 올레15코스 한림항-선운정사까지 함께한 내 가족들 ♡ 이번 올레길에 함께한 엄마 , 언니(사진찍어주고 있는중) , 개조카 (푸들이고 7살이예요) , 내남푠 , 내딸 ! 개부터 10대 , 30대 , 40대, 60대가 함께 걸었던 길 ~!  왕복으로 움직였다면 많이 힘들었겠지만 한림항과 선운정사에 각각 차를 세워뒀던지라 ' 아이 ' 와 ' 강아지 ' 와 함께하기엔 더없이 좋은 1시간 30분짜리 산책길이 아니였나 싶어요 .🥰 이 코스는 거의 농로이다보니까 이렇게 유채꽃들이 상당히 많이 보였어요 .아마 꽃가루가 날리면서 자생하고 있는 꽃들이 아닐까 싶었는데 이유는? 듬성듬성 나있기때문이죠.ㅎㅎㅎ 그래도 색감이 예뻐서 좋았답니다 . 영새생물 올레길을 걷다가 간세에 이렇게 △ 설명이 적혀있다면 잠시 걸음을 멈추고 읽어보세요.올레길을 시작하고 얼마 지나지 않아 3km 부근에서 영새생물을 만나게 되었는데요 . 이 곳은 암반위에 물이 고인 연못으로 수심이 깊은 곳은 1m 가 넘는다고 하며 옛날 이곳의 찰흙을 파내어 집을 지었는데 흙을 파낸 자리에 물통이 생겨 물이 고였다고 해요 .염세서물, 영서생이물 뭐 여러 이름이 불린다고 하고 옛날에는 제비들이 찾아와 노는 모습을 구경하러 마을 사람들이 자주 찾았던 곳이라고도 합니다.   올레길 팻말이 보이는데 쉼터처럼 예쁘게 꾸며져있길래 사진하나 찍어봤어요. ▲ 예쁘죠 ?제가 참 좋아하는 모습이예요 .   사실 이제 여기서부터 선운정사까지는 계속 마을길이고 농로예요 . 오르막 , 내리막들이 있는것도 아니다보니까 아이들과 반려동물들과 잠시 걸어보기 좋은 올레길이라는 생각이 들었어요 .딸도 제가 코로나19로 학교 체육시간마저 없어지다보니 체력이 넘 안좋아져서 일부러 데리고 걸으러 다니는데 1시간 30분정도는 곧잘 걷더라구요 ^^  그냥 도란도란 이야기 나누다보면 ' 선운정사 ' 에 도착한답니다 . 참고로 선운정사는 2019년까지 반짝이는 LED 등으로 사람들이 많이 밤에 찾았었는데 현재는 하지 않고 있구요 . 조용하고 엄숙한 분위기여서 저희도 들어가지는 않고 앞에서만 보고 지나왔어요 . 선운정사 참고로 선운정사에는 신라말 고려초의 불상양식을 계승한 11세기의 석조약사여래좌상(제주특별자치도 지정문화재 제11호)가 있습니다 . 선운정사를 쭈욱 지나가면 금성2교 다리가 나오는데 여기서부터는 제가 2021년 2월 24일에 걸었던 길이구요 .https://blog.naver.com/newyyj/222255662409 제주도 올레길 15-A 코스 선운정사에서 고내포구까지어쩌다보니 #올레15코스 -A 보다 더 많이 걷고오게 되버린날. 이게 바로 올레길 초보자의 묘미가 아닐까...blog.naver.com △ 2월 26일에 자세하게 리뷰도 쓴적이 있으니 참고해보세요 .^^ 선운정사를 지나서 중산간서로를 따라 조금 올라가다보면 ' 버들못 ' 이라는 또 멋진 농로가 나옵니다 .버들못은 주위에 버드나무가 많았던 연못으로 오리가 노니는 모습이 아름다워 곽지리 10경 중 하나로 꼽혔다고 하네요 .^^지금은 .. 그냥 그런자리였구나 정도였지만 ^^;  선운정사에서 고내포구까지의 길은 농로와 숲길 그리고 오름길입니다 .개인적으로 아이들까지는 괜찮은데 계단이 있는 금산공원도 있고 좁은 숲길도 있고해서 반려동물은 딱 아까 거기길이 좋지 않았나 싶어요 . 납읍 숲길농로를 지나가다보면 이렇게 멋진 △ 납읍숲길 나오구요 .  금산공원납읍숲길을 지나가면 ' 금산공원 ' 이 나오는데 여기 참 괜찮다고 제가 후기에 남겼었죠 . ㅎㅎ 자세한 사항은 아까 제가 알려드렸던 블로그 주소로 들어가시거나 제 블로그에서 15A코스 다른 글을 검색해보시면 볼 수 있어요 . 금산공원을 바라보는 모습자 그리고! 금산공원을 올라서 내려오면 바로 중간 스탬프찍는곳이 있습니다 .기억하세요~ 금산공원 밑 ' 납읍리 난대림 화장실 ' 바로앞에 ' 올레15A코스의 중간스탬프 ' 찍는 곳이 있습니다.제가 2월 말에 여기 걸을때 큰 차에 막혀서 그냥 지나갔거든요 ㅠ 그래서 다시 찍고왔어요 ㅠㅠㅋ 제주올레15A코스 중간스탬프 찍는곳 이 지점이 ▲ 시작점에서 11.2km 부근이구요 ! 이제 지나가다보면 과오름과 고내봉등도 나와요 . 과오름에서 바라본 고내봉 모습사실 아까 그곳에서부터 과오름둘레길 사이에는 ' 백일홍길 ' 이 있다고 했는데 여름에 피는 꽃이다보니 저도 못봤어요 ㅎㅎ다음에 백일홍 필 시즌되면 한번 다시 가볼까 하구요 .과오름 둘레길 상당히 멋집니다 . 두번 세번 가보고 싶었던 곳이였어요 . 그리고 과오름 둘레길을 지나가면 도새기 숲길도 나오구요 . 도새기 숲길을 지나가면 고내봉 입구가 나오는데 아쉽게도 올레길에 고내오름이 포함되어있지 않습니다 . 저는 한번도 올라본적이 없어서 고내봉에 올라보고 싶었으나 함께 방문했던 엄마가 다음에 오름은 오자며 올레길만 걷자고 해서 지나갔어요 ㅠㅠ 근데 그 다음이 도대체 언제오나요 ㅠ 빨리 가보고싶어요 .혹시 시간적 체력적 여유가 되시는 분들이라면 고내오름도 올라보세요 . 올라본 엄마의 말론 상당히 걷기 편하고 좋다고 하네요 .참고로 막 엄청 멋지다거나 전망이 좋거나 그렇진 않대요~ 고내봉까지 봤으면 다온거예요 .이제 매염골이라는 곳을 지나 ~  우주물에 다다르면 끝 ! 끝이 났어요. 짝짝짝 여러분은 랜선으로 올레 15-A코스를 모두 완주하셨습니다 ♥그리고 참고로 , 저희 가족은 1인당 1개의 올레 패스포트를 구입하여 ( 전체코스 완주증 받으려고 ) 찍고 다니는데 오늘 후기를 쓰면서 잘못 찍어온걸 발견했어요 ㅋㅋㅋ  패스포트 15코스 ( 스탬프 잘못찍음.ㅋㅋ)도대체 스탬프를 어디다 찍는건데? 했는데 ㅋ △ 패스포트 오른쪽 위에 완주 스탬프를 찍는 곳이 있었네요 ㅋㅋㅋ신나서 종점에다가 찍었는데 이렇게 찍는건 아닌가 봅니다. 다음에 또 ~ ! 또 ~ ㅋ 지나갈때 찍어와야겠네요 하하아무튼 , 올레길 걷기 정말 좋아요 . 꼭 한번에 다 걸어야 하는게 아니라면 유아 및 반려동물과 함께라면 1시간정도가 가장 좋고 초등학생 정도면 1시간 30분정도 . 성인 기준으로 즐겁게 딱 보고 올 수 있는건 2시간 정도고 저처럼 계속 걷기 운동하시고 체력 좋으신분들이라면 뭐 3시간30분까지는 아주 즐거운 마음으로 걸을 수 있는것 같아요.사람마다 아주아주 다르기때문에 올레길은 직접 걸어보지 않으면 본인에게 맞는 길과 시간등을 모를 수 밖에 없으니 한번 부딪혀 보시고용개인적으로 인기가 많은 코스는 아니지만 올레15A코스도 상당히 마음에 들었다는 후기 남겨요 ♡ 한림항(비양도행도선대합실) 스탬프찍는곳제주특별자치도 제주시 한림읍 대림리납읍리난대림화장실 스탬프찍는곳제주특별자치도 제주시 애월읍 납읍리고내포구우주물 스탬프찍는곳제주특별자치도 제주시 애월읍 고내리한림항제주특별자치도 제주시 한림읍 한림리고내포구제주특별자치도 제주시 애월읍 고내리  ",
		"description": "커요 ) 제주올레 15-A코스 곳곳 요약 영상 저번달인 2021년 2월 24일에 제주올레 15코스-A코스 중 선운정사... 참고로 올레 15의 A와 B코스는 둘다 한림항에서 시작한답니다. 쭉쭉 같이 걷고 대수포구도 지났다가 A-B... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "가을에 걷기 좋은 제주올레15 A코스 엄마랑 도란도란 걷는... ",
		"postdate": "20211004",
		"link": "https://blog.naver.com/bjsmir76ca?Redirect=Log&logNo=222526578315",
		"contents": "ㆍ제주올레 15A코스 완주ㆍ2021년 10월 2일 (토) ㆍ총 16.5km ( 09:20 ~ 15:07) ㆍ24,350걸음ㆍ오늘 길동무는 4*년 전 오늘 나를 출산 하신 안○○여사님과 함께  개천절 대체 휴무 덕에 오게 된 제주입니다.제주올레는 총 425km 26코스로 운영 되고 있는데요.이번 올레 길은 곧 칠순을 앞두신 친정엄마와 함께였네요.ㅡㅡㅡ 제주 올레 15A코스 경로ㅡㅡㅡ  제주올레 홈페이지 ㅡ제주올레 15코스 ㅡ이번 구간은 예상 소요시간 5~6시간 코스로난이도 ☆☆☆ 별 두개 정도 됩니다.15A코스의 주요지점1. 한림항 2. 수원농로3. 영새생물4. 선운정사5. 납읍숲길6. 금산공원7. 고내봉입구유명 관광지 대신 찐 제주의 초가을 모습을볼 수 있었던 제주올레 15 A코스친정 엄마도 5시간 편하게 걸었던 길#가을제주걷기좋은 #올레15코스 시작합니다.제주올레 15코스 안내소한림항 (비양도행 도선 대합실)  지난주 걸었던 14코스 종착지에서 시작하는15코스 시작을 알리는 한림항 제주올레 안내소아침 09시 15분 제주 올레를 친정엄마와 걷게 되었습니다.  돌 많은 제주한림읍 수원리 돌담에 앉아 아침 햇살 느끼며올레꾼 감상 중이신 참새 한마리시작이 즐겁다.수원농로 1.6km 수원리의 아기 자기한 마을길에서는가을 단감이 빨갛게 익어가고 밭두렁엔 줄 맞춰 자라는 다양한 농작물이 가득입니다.오늘 나의 길동무엄마 어린시절을 떠오르게 하는 제주의 모습에감탄 연발 리액션이 내 맘에 크게 울렸던..하루엄마 건강 할때 또 모시고 와야겠구나...15코스 A ,B 분기점 15코스는 A와 B코스 두 갈래 입니다.왼쪽은 바당길 B코스오른쪽은 밭두렁 A코스우리는 A 밭두렁으로~~  갑니다.영새생물  제주 올레 15A코스 영새생물 암반 위에 고여있는 연못으로 깊은 곳은1m가 넘는다고 해요.옛날 이 연못 자리의 찰흙을 파다가 집을 짓자자연스럽게 물통이 생기고 물이 고여 제비들이찾아와 놀았다고 합니다.영등할망 밭담길   영등할망 밭담길 제주 한림읍 귀덕1리에 있는 영등할망 밭담길은약 4 km, 소요시간 60분 동안 펼쳐지는밭멍하게 만드는 찐 제주의 모습 이었네요.검은 돌밭의 작은 자갈을 고르고 골라한 줄 한 줄 심어놓은양배추와 브로콜리가 끝없이 이어지는 길엄마 취향 제주올레 15A코스로 오길 너무 잘했네요.선로동 농산물 집하장 밭에서 몸 낮춰 일하는 농부들의 손이 바쁘다.   선운정사 가는 길지구를 지키기 위한 일환으로 폐 플라스틱을업사이클링해 만든 모작벤치에서 땀을 식혀본다.선운정사 6.7km   버들못 농로  주위에 버드나무가 많았던 연못인데요.못 주변에서 오리가 노는 것이 아름답다고 하여곽지리 10경중 하나로 꼽힌답니다.하지만 저희 방문때는 못에 물도 오리도보이지 않아 아쉬웠네요.납읍숲길  제주올레15A코스 사유지 통과 버들못 농로길을 지나 만난 간세자세히 보니 남은 거리 9.5km간세의 머리 방향따라 한걸음 한걸음  납읍 숲길의 일부는 사유지이기에걸을수 있도록 허락해주신분께 감사하는 마음으로소음은 줄이고 쓰레기가 버려지지 않도록주의하며 걷습니다.  11km지점을 통과 할때 활짝 핀 꽃보며 힘내봐요.한림읍 귤밭에 귤이 잘 익었네요.금산공원  노꼬메 오름에서 솟은 용암이 애월 곶자왈을 형성하다가 납읍 난대림 지대까지 이어졌다고 하는데, 후박나무, 생달나무, 식나무, 종가시나무, 아왜나무, 동백나무, 메밀잣나무 등이 한겨울에도 울창한 곳입니다.이 숲은 평지에 남아있는 보기 드문 상록수림으로,나무의 종류는 단순하지만 학술적 가치가 높아천연기념물 제 375호로 지정 보호하고 있답니다.  연두빛 색찰한 나무 계단을 오르면파랑 주황 올레리본이 길을 열어줍니다.공원 바로앞 납읍초 아이들이 뽐낸 글들을그냥 지나칠 수 없으니 한번 읽어보고 갑니다.조용한 곶자왈을 심호흡 하며 천천히 걷는데20분정도면 충분했네요.백일홍 길  여름내내 붉은 배롱나무가 피어 아름다운길여름 끝자락에 찾아와 볼수 없어 아쉽다.푸른 숲길로 들어온 붉은 햇살을 올려다보는걸로 대신 한다.과오름 둘레길  통실한 수세미와 노란 감귤이주렁 주렁 열렸어요.역시 가을은 수확의 계절이네요.도새기숲길 고내봉 입구  끼야호~~  드디어 보이는 바다다다~  해발 175m의 고내봉오늘 너무 많이 걸었다.  우린 그냥 패쑤~고내포구  15코스 마지막 지점 고내포구에 서서오늘 흘린 내몸의 짠내를 잠시 식힙니다.도착 제주 15코스 스템프 찍고 6시간의 제주올레 15A는 끝이 났네요.그리고 번외로이렇게 날이 좋을 땐 꼭 노을을 챙겨봐야죠~제주 노을 맛집요즘 핫해 핫해 금오름에서 마무의리  제주 한림읍 금악리 금오름 노을 제주 한림읍 금악리 금오름미니미 백록담을 품고 있는 금오름은가을에 가볼만한 제주 오름중 하나입니다.노을 시간 맞춰 많은 사람들이 올라노을 구경하는 사람 구경도 좋았네요.  추워지기 전깊어가는 가을 제주를 느끼고 싶다면제주올레 15 A 코스 추천 드립니다.끝없이 펼쳐지는 제주의 밭과 숲을 따라 걷다보면힐링 되실거에요.길동무 없이 혼자도 충분한 길이 제주 올레입니다.  제주올레15코스 스탬프찍는곳제주특별자치도 제주시 한림읍 한림해안로 196꽁순이네제주특별자치도 제주시 애월읍 중산간서로 5642제주올레16코스 스탬프찍는곳제주특별자치도 제주시 애월읍 애월해안로 252금오름제주특별자치도 제주시 한림읍 금악리 산1-1 #가을제주 #가을에걷기좋은제주길#엄마와걷는길 #제주올레 #제주올레15코스#금오름노을 #금오름 #제주노을#제주한림읍 #영등할망밭담길#가을에걷기좋은 ",
		"description": "길 #가을제주걷기좋은 #올레15코스 시작합니다. 제주올레 15코스 안내소 한림항 (비양도행 도선... 15코스 A ,B 분기점 15코스는 A와 B코스 두 갈래 입니다. 왼쪽은 바당길 B코스 오른쪽은 밭두렁 A코스 우리는 A... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 기록(올레14,올레15-A올레17코스 가시기전에... ",
		"postdate": "20210315",
		"link": "https://blog.naver.com/around404?Redirect=Log&logNo=222275777686",
		"contents": "2021년 2월 13일~16일 제주올레기록.올레15-A코스 시작할때올레안내소에서 패스포트샀습니다.2만원인가 했어요.고민하다하다 샀는데잘산거같아요!동기부여 제대로 됩니다!!!올레패스 금액은올레길 운영자금으로 쓰인다구하네요. #올레14코스(저지예술정보마을~한림항) 14코스에는개가 5마리 있습니다!!!우산들고 개랑 대결하다가개들이 기권해서 돌아가고살아돌아왔어요.위치는숲길에서 나와서가운데 내천같은거 따라오는길 있거든요?#올레14코스개나오는곳올레14코스 검색하면전체지도가 이렇게 되어있는데 조금씩 확대를 해보면 금능농공단지옆길을 보실수잇어요. 저기 개라고 적혀있는 부분을확대해보시면이런 다리가 나올거에요.아주 짧은다리인데..여기서어미개인지 아비개인지1마리랑새끼4마리 마주쳤어요. 큰개가 진짜 미친듯이 짖어서너무 무서웠어요.이빨 다 드러내고 왕왕왕 왈왈왈!@!!!!!이렇게 짖어서배낭 옆구리에 꽂아둔우산 꺼내들었습니다.한 10분동안 대치하다제가 미친듯이 우산 휘저었더니뭐 따른거 찾는것처럼하면서가더라구요.(그래도 짖기만하지 공격은 안하더라구요)암튼 조심!!!!!!!진짜 정신혼미해질뻔...개의 기억속에...저는 미친사람으로 남았을거에요...해칠의도가 아니었는데..내가 너무 과하게 방어했다면미안...)근데 갑자기 정체모를 개들을 마주치니무섭더라구요ㅠㅠㅠㅠㅠㅠㅠ올레14코스 돌고 숙소돌아오니35502보! 26키로 걷고왓네용 #올레15-A코스(한림항~고내포구)저의 첫 올레길이에요!이번 제주여행은 무계획이었는데게하에서 누워서 검색하다가15-A코스는 마을길이어서산책삼아 할수있을것 같아서갔던곳이에요.기대안하고 갔으나,양배추밭 걸어다니는데너무 좋은거에요ㅠㅠㅜㅠ(이날 걷고 올레길에 빠져서14,17코스까지 걷게됩니다) (ㅋㅋ도장을 처음찍어봐서 15코스 페이지는 너무 지저분해요...)그리고 한림항에 있는군밤!!!꼭 사서 챙겨가세요.(비상식량으로 초콜렛 이런것보다 백배나아요) 다돌고 숙소돌아오니26821보!개인적으로 혼자걷기 너무 좋은길 #올레17코스(광령1리사무소~관덕정분식)집으로 돌아가는날이라17코스 종점이 공항근처여서17코스 돌고 집가면 되겠다 싶어서여기로 출발!!!폭주기관차같은 버스타고광령1리사무소에 내리시면#순두물식당 나와요.폭주기관차에서 멀미해서속이 울렁울렁했는데삼삼한 몸국 한그릇 비우고나니속이 든든하고 편안해졌어요.(이곳도 기대안하고사실 입구에서 들어갈까말까50번정도 고민했는데너무 맛있었어요) 순두물식당제주특별자치도 제주시 애월읍 광성로 310 몸국 너무 맛있어요ㅠㅠㅠㅠㅠㅠㅠ원래 좋아하능 사람 아니구순두물식당에서 한그릇먹고푹빠짐. 진짜 맛있어요. 반찬도 다 맛있어요.꼭 집반찬같은 기본반찬인데맛은 기본이상!!!!! 바닷길따라 가는 17코스 너무 좋고,용두암 근처에 가면 비행기 착륙하는 모습도너무 신기하고 좋았어요.  다 돌고나니 36742보. 27키로!!! 17코스 종점 관덕정분식다걷고나니 힘들어서그냥 바로 배낭풀고 여기앉아서 떡맥.맥주랑 먹으니까 기분 좋드라구요...ㅋㅋㅋㅋ(집가기싫다..........) 제주관덕정분식제주특별자치도 제주시 관덕로8길 7-9 관덕정분식 '집가기 싫은데 어쩌지'이생각을 하기 시작.. 현실로 돌아와서집에 있는 가족들한테 뭘 가져다주면제주맛을 느끼게 할 수 있을까고민하다회떠서 가기로 결정!!!!방어회!동문시장으로 가봅니당 동문수산시장제주특별자치도 제주시 관덕로14길 10 동문시장 메인거리는완전 관광객 대상이신거 같더라구요.관광객도 너무 많고그래서 사잇길을 탐색하기 시작.(사잇길은 일찍 문을 닫으셔요.8시쯤?)사잇길에는 한산하니혼자 장보러오신 어머님, 아버님들이계시더라구요.그래서 사잇길에서 사야겟다 생각.방어회 6만원짜리 구매(비행기탈거에요! 라고 말씀드리면아이스팩 잘넣어주세요!제가 갔던날보다 날이 더 따뜻해졌으니아이스팩2개 넣으시면 적당하실듯해요)저는 1개 넣어주셨는데뭔가 불안해서공항 편의점에서 아이스컵사서봉투에 얼음 다 담은거 또 보냉팩에 넣음..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 회좋아하는 우리가족.너무 맛있다고 칭찬해줬어요!엄마아빠한테싱싱한거 잘사왓다고 칭찬받음.싱싱한회찾으시는분들동문시장안에#동문수산시장여기 가보세요.아 그리고 기내에 회떠서 타도되나 안되나저도 쫌 불안했는데승무원분께 여쭤보니회는 기내반입 가능하다고 해주셨어요!제주도 혼자여행 끝! #올레14코스#올레15코스#올레17코스#여자혼자올레여행#제주올레길추천 ",
		"description": "기내에 회떠서 타도되나 안되나 저도 쫌 불안했는데 승무원분께 여쭤보니 회는 기내반입 가능하다고 해주셨어요! 제주도 혼자여행 끝! #올레14코스 #올레15코스 #올레17코스 #여자혼자올레여행 #제주올레길추천",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 애월 맛집 돈가스에... 타베니 feat. 제주올레 15코스A",
		"postdate": "20210706",
		"link": "https://blog.naver.com/kkmyeong114?Redirect=Log&logNo=222422761605",
		"contents": "  제주 애월 맛집 타베니여기, 돈가스 정식에 진심이다.나는 돈가스를 좋아한다. 햄버거와 피자는 별로 좋아하지 않지만 돈가스만은 포기할 수 없다. 내가 왜 돈가스를 좋아하는지 곰곰이 생각해봤는데, 우리 엄마가 돈가스를 좋아하신다. 그래서 그런지 어디에 맛있는 돈가스가 있다고 하면 '엄마가 좋아하려나? 내가 먼저 먹어봐야겠다'며 이집 저집 돈가스에 기웃거렸던 것 같다. 제주에 온 지 이틀째. [무계획이 곧 계획]이라는 이번 여행의 타이틀에 맞게 정처없이 거닐다 꼬르륵 소리가 울리면 밥을 먹기로 했다.  제주 올레 15코스를 걷다가 애월 맛집인 줄도 모르고 그냥 있길래 들어섰던 타베니. 제주 올레 15코스 A한림항-선운정사-납읍리-고내포구       시들어가는 수국도 아름답다고 말해주오. 떨어진 감귤도 제때에 잘 익었더라면 맛있을거라 말해주오. 올레길 걷다 만난, 제주 애월 맛집 타베니 타베니제주특별자치도 제주시 애월읍 납읍리 2340-2 타베니   처음에는 애월 맛집인 줄도 모르고 상점 입구로 들어섰다. 애월 선운정사를 지나 납읍리 난대림으로 들어서기 바로 직전에 위치해 있다. 사실 그리 배가 고프지는 않았지만 배꼽시계가 울리길래, 이쯤 되면 먹어야 걷지 싶어 들어갔다.   점심 시간이 훌쩍 지난 브레이크 타임을 얼마 남겨놓지 않고 입장해 손님이 한 명도 있지 않았다. 탁 트인 창이 마음에 든다. 맥주 한 병과 돈가스 정식을 주문했다.  @ 애월 맛집 타베니 실내 전경2~4인 테이블이 3개, 6인 테이블이 1개 총 4개의 원목 테이블이 마련되어 있다. 시끄럽지 않고 조용조용한 분위기, 차분한 느낌의 사장님 감성이 그대로 묻어나는 듯했다.  \"맥주는 음식과 함께 내어드릴까요?\"\"아니요, 그냥 먼저 주세요.\"\"네.\"돈가스와 더불어, 내가 가장 좋아하는 맥주를 물어보신다면 대답해주는게 인지상정(?)\"브랜드 상관없음, 걷다 멈춰서서 마시는 all 맥주.\"  맥주 한 잔 마시면서 돈가스 정식을 기다려본다. 뚝딱뚝딱 지글지글 사람이 없어서 그런지 사장님이 돈가스를 만드는 소리가 들린다. 별로 배 고프지 않다고 생각했었는데, ASMR 때문인지 음식 내음 때문인지 갑자기 격렬하게 배가 고파진다.  제주 애월 맛집 타베니의 메뉴와 가격이다.맥주 한 잔 마시며 돈가스 정식을 기다리면서 그제서야 네이버에 타베니를 검색했다. 그러니 이 포스팅은 정말이지 '내돈내산', 돈가스에 진심인 그만큼 맛있는 돈가스 맛집임을 증명한다.카레정식도 맛있다고 한다. 혹 제주에 머무르는 동안 한 번 더 가게 된다면 시원한 모밀도 먹고싶고, 아 무엇보다 치즈돈가스를 한 번 먹어보고 싶다. 아니 솔직히 그냥 다 먹어보고 싶다. 애월에 확 눌러앉아? 겉바속촉의 진수, 애월 맛집 타베니의 돈가스 정식이다. 갓 지은 촉촉한 밥과 따끈한 미역국, 밑반찬으로 제공되는 두 종류의 김치 또한 일품이다. 돈가스 소스도 버섯과 양파 등을 넣어 훨씬 더 감칠맛 난다. 시장이 반찬이 아니라 별로 배 안고팠던 사람의 리뷰 맞다. 그만큼 너무 맛있게 싹싹- 한그릇 다 먹었다.  제주 애월 맛집은 보통 애월해안도로 부근에 많이 있는 줄 알았는데, 이렇게 약간 내륙쪽으로도 숨은 맛집이 많구나 싶었다. 실제로 음식 나오기 전에 인터넷에 검색해보니 사실 이미 맛집이였고, 나만 몰랐다는 사실 :)이번 주말에 가족들 오면 한 번 더 가볼까. 우리 엄마가 너무 좋아하겠다. @ 애월해안도로타베니에서 돈가스 먹고 으쌰으쌰 힘내서 한림항에서 애월을 지나 고내포구까지 모두 걸었다. 제주 올레 15코스 A 완주!   저녁은 애월 앞 바다를 바라보며 근고기를 먹을까 아주 잠시 고민했지만 가볍게 저녁을 먹고 귀가하기로 했다. 우선, 점심에 너무 맛있는 돈가스를 먹었고 둘째는 근고기에 소주를 곁들이면 체력이 방전될 것만 같았다. 가볍게 맥주에 순두부 한그릇 뚝딱하고 하루를 마무리했다. 차곡차곡 제주 이야기 모아서 포스팅할 계획이다. 아주 오랜만에 여행을 떠나오니 지난날 여행의 추억들도 새록새록 떠오른다. 아주 즐거운 시간이다. 오늘은 제주에서 낙원의 밤을 다시보기 할 예정이다. 제주에서 보는 낙원의 밤이라니. 생각만 해도 좋다. 굿밤. 다음 포스팅에서 만나요.🏝   ",
		"description": "제주 올레 15코스 A 한림항-선운정사-납읍리-고내포구 시들어가는 수국도 아름답다고 말해주오. 떨어진 감귤도 제때에 잘 익었더라면 맛있을거라 말해주오. 올레길 걷다 만난, 제주 애월 맛집 타베니 처음에는... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레완주/클린올레완주 제주올레15코스",
		"postdate": "20211114",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222567932735",
		"contents": "2021제주올레걷기축제 10월22일부터 11월16일까지매주 수요일은 쉬고 섬은 뺀 23개 코스를매일매일 걷는 축제~!!!오늘은15코스 자원봉사로 걸었다.집에서 7시에 출발해 시작점인 한림항까지 약 1시간을 달려가 도착 A,B코스로 나누어져 있는데 축제때는 먼저 개장한 원조 15코스를 걷는다.A코스는 16.5km(2009년 개장)B코스는 13km(2017년 개장) 난이도는 중 또는 하 특별히 어려운 구간은 없다. 한림큰 숲이란 옛 이름 <한수풀>이 더 예쁜던데.한림항은 사람의 항구이자 새들의 항구란다.  아침에 찍은 사진과 오후에 찍은 사진이다.  오늘도 점심시간 이후부터 클린올레를 하려고 출발전빈봉투 들고 인증샷을 안내소 안과 밖에서 한컷씩 찍었단  이른시간에 도착해서 여유로운 시간에 루프탑에 올라가 비양도를 담아보면서 어느 까페 부럽지 않은 테이블이 부럽더라는(14코스 걷고 이곳에서 꼭 노을을 볼테야).  날씨가 좋아서일까?비양도를 들어가려는 관광객들이 많았던 오늘  9시 정각열,안심콜,백신접종 가부 등등 체크후 총12명 출발역시 9명은 노쇼~ㅎㅎㅎ시작 스탬프 꾸욱 눌러찍고 오늘도 화이팅~!!!  한수리가 참 부유한 마을이라는 해설을 들은적이있다.바다 어족자원도 풍부하지만 밭농사도 겸해 그렇다고.  수원리 마을로 접어드니 전형적인 제주다움이 곳곳에 있더라 예쁜 올레길과 낮게 자리한 지붕들도 예쁜  4.3의 상징인 퐁낭은 마을의 수호신앞서가던 일행들이 멈춰선곳엔 천사의 날개가  귀여운 6학년 아이가 멋지게 포즈를 취해줘 땡큐~♡  수원리 이야기가 적혀 있었다.옛 이름은 '조물케'라고 물에 잠기는 땅이란 뜻이란다.11개소의 샘이 만조 때 전부 바닷물 속에 잠겼기 때문에.큰물,생이물,돈지물,개물,솔패기물,엉물,쇠물,중이물,모시물 그리고 가좌 외 두개의 엉물 등등한자로는 잠수포라고 했는데 이름 탓에 해녀들의 사망사고가 잦아 1882년에 마을 사람들이 의견을 모아 지금의 수원리로 이름을 바꾸었단다.  마을이 참 평화롭게 느껴졌던 수원리  여기서 A,B코스로 나뉜다.A코스는 중산간 마을로B코스는 해안으로 내려가 걷는다.  어머나...시계꽃이??그리고 수세미가 뒹굴뒹굴 많기도 하더라.  이녀석...수다쟁이더라 은근.6학년이라는데 아직 엄마를 따라오니 예쁨예쁨~♡  예쁜 밭담길따라 걷다보니 활쏘는 장소였던 곳도 지나게 되었고  앞서거니 뒷서거니   그렇게 구불구불한 밭길이 이어졌다.  그러다 만난 초가??어찌 저 지붕을 유지하는걸까?이엉을 얹는게 보통이 아닐텐데...파란지붕 집엔 감이 주렁주렁~ㅎㅎㅎ  제주올레완주자 클럽에서 준비한<심쿵까페>를 만났다~ㅎ  업사이클링의 일환으로 모작벤치가 설치된곳에서 잠시 쉬어가도 좋다.이제부턴 애월읍으로 접어들었다.  먼저 온 분들이 차지하고 있어서 우린 쉬는걸 패스선운정사로 가는길엔 유난히 예쁜 먹구슬낭 열매가 주렁주렁 올레리본과 묘한 조화를 이루고 있어서 찰칵  선운정사에 들러 화장실 이용도 하고 잠시 쉬기도함  다시 이어걷기  경고문이 붙어있더라.그렇다 걷기만 해야한다.절대로 농작물에 손대면 안된다는거.  유난히 양배추,브로콜리,콜라비,비트 밭이 많았다.  버들못으로 가는 농로가 유난히 예쁘던예전에 주위에 버드나무가 많았던 연못이였고 오리가 노니는 모습이 아름다워 <곽지리 10경>중 하나였단다.  멀리 과오름이 보이는걸 보니 중간 스탬프 찍을 납읍이 가까워짐을...  사유지를 걷게되면 마음속으로 <감사합니다>인사하자.  개인적으로 좋아하는 숲길을 걷는다.  도란도란 얘기꽃들이 피는 숲길이다.  조심조심...짧아서 아쉽던 숲길  이젠 점심시간이닷!!난 도시락을 준비해 식당은 사람많고 왠지 음식 냄새가 역겨워 일행들과는 1시10분 금산공원에서 있을 오카리나음악공연이 있으니 만나기로하고 먼저 이곳으로 와 적당한 장소에서 여유있게 싸온 샐러드와 떡국떡으로 맛있게 먹었다....  .  .  .  오카리나는 유난히 숲과 잘 어울리는 악기여서 좋다.  일찍부터 미리 와 맹연습을 했다는 동문들...고맙수다~!!! ...  금산공원 산책을 하면 만나는 <포제단>이다.금산공원은 노꼬메오름에서 솟은 용암이 애월곶자왈을형성하다가 납읍 난대림까지 이어졌다고 한다.이 숲은 평지에 남아있는 보기드문 상록수림으로 학술적 가치가 높아 천연기념물 제375호로 지정 보호하고 있다.  이제 다시 이어걸어 납읍 마을로 내려와 중간 스탬프를 찍고  옛것을 만났다(석유를 판매하던 창고).노랗게 익어가는 귤밭너머 교회와 빨간지붕이 그림같던.납읍이란 설촌유래가 그럴듯 하더라~ㅎㅎㅎ  기분이가 좋아지는 벽화를 만나면 모델놀이에 너도나도 인증샷을 찍는다~ㅋ  휑한 시멘트 벽에 화사함을 그려 넣으면 보는이들의 마음도 화사하고 사랑스러워지는거 같아 아주좋다.  어느덧종점에 가까워지고...  가을가을한 길따라 걷다보니  새롭게 쌓은듯한 밭담은 기존에 있던것들보다 높고 현무암이 아니라 조금은 낯설던 농로를 걷고 또 걸어  줍줍한 쓰레기를 버리고고내포구 종점에 도착했다.모두들 지침없이 완주~~!!! 2021제주올레걷기축제 이제 곧 마무리된다.내일은 또 10코스 자원봉사.어떤 풍경이 내게로 오려나??기대하는바가 크당~~~ㅎㅎㅎ15-A코스 우정의길은대만 라크누스 셀루 트레일로 대만 북서부270km를 30여일동안 걸이야 한다고...... 선운정사제주특별자치도 제주시 애월읍 구몰동길 65 선운정사버드못길제주특별자치도 제주시 애월읍 곽지리곽금8경버들못제주특별자치도 제주시 애월읍 곽지리 662-1금산공원제주특별자치도 제주시 애월읍 납읍리 1457-1고내포구제주특별자치도 제주시 애월읍 고내리 1111-4 #2021제주올레걷기축제#제주올레완주#클린올레완주#제주올레15코스#한림항#비양도#한수리#수원리#한수풀#선운정사#버들못#곽지10경#고내봉#과오름#고내포구#제주올레16코스스탬프찍는곳... Taiwan Thousand Miles Trail Association, TMI Trail | 台灣千里步道協會The Thousand Miles Trail Association, Taiwan (TMI Trail) is a non-profit organization dedicated to the preservation of the natural beauty and cultural heritage of Taiwan through a network of hiking trails around the island.www.tmitrail.org.tw  ",
		"description": "기대하는바가 크당~~~ㅎㅎㅎ 15-A코스 우정의길은 대만 라크누스 셀루 트레일로 대만 북서부 270km를 30여일동안 걸이야 한다고... . . . #2021제주올레걷기축제#제주올레완주#클린올레완주 #제주올레15코스#한림항... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-A코스",
		"postdate": "20220109",
		"link": "https://blog.naver.com/yeonsun0128?Redirect=Log&logNo=222617009744",
		"contents": "오늘은 아침 일찍 간만에 올레길을 가보기로 했다..아침 6:20분 직행 버스를 타고 한림항으로 .. 가서 15-A 코스를 걷기로 하였다..같이 가기로한 친구랑 버스 정거장에서 만나기로..근데 안왔다.. 한림항에 도착할쯤 연락이 왔다.. 알람을 못듣고 못일어나서.. 미안하다고....  ㅠㅠ   괜찬아..  혼자 걸어도 좋으니까?내심 속으로 잘됐다..  혼자 걷는게 더 편하고  이친구 손이 많은 가는 친구라.. 6:50분쯤 한림환승정거장에서 내렸고  7시쯤  15코스 출발지인 한림항 비양도대합실앞   출발 도장을 찍으려고 하는데..  어떠 아저씨가 올레길 걸으러 오셨다..이분도 혼자다,,,  ㅋㅋ   6일째 걷는데 매일 2코스씩 걷고 있다고 다리가 말이 아니라고 한다.. 근데 왜?...  다리가 말이 아니라고 하면서 그렇게 무리 하면서 하루에 2코스씩이나..  힘들텐데...글분은 B코스로 난 A코스... 많은 대화를 하고 친구를 하나 만드나했는데..갈림길에서우린 헤어 질수 밖에 없었다..다음에 기회 되면 우연히 또 보겠지...아침공기가 시원 했다..여기서 동쪽은 고산쪽이니까...  떠 오르는 태양은 보기가 좀 힘들것 같다..일출도 보면 좋은데....  하면서 걷기 시작 했다..이른 아침 동이 트기전 바다를 보면서  \" 오늘 하루도 열심히 걸어 보자 \"               '''  가즈아  ~~~~  \"  아침 일곱시 조금 넘은 시간이지만 바다는 참 바다다....~  동이트기전 저 나무도 더 멋있다...여름에 태양을 피하는 그늘이 지만 지금은 그래도 온전 분위기 있는 멋을 뽐내고 있다.  ㅎㅎ  아무도 없으니 너무 좋네  ....  사진도 맘 되로 찍어도 되고...난 한쪽에만 날게를 달아 보았다..  ㅋㅋ눈탱이가 아직 팅팅 부어 있네,,,  어제 어릿목 산행이 좀 피고 했나....그래도 몸은 가벼운데....그러면서  마을 구경을 하면서 걸었다..   지난해 봄에 이길을 걸었던 기억을 새기면서   새록새록 마을길과 예쁜집, 골목길. 등등이 기억이 있어서 길 찾는데는 신경을 안쓰고 온전히 이리저리 보면서 걸을수 있있다..처음에는 길찾고 리본찾고가 먼저 였는데  두번째라 많이 여유롭다..  그러다 보니 저멀이 산넘어 태양이  빼곰히 보이기 시작 했다...그래도 좀 보긴 했네  떠 오르는 태양을 ....  그리곤 그림속으로 다시 숨어 버렸다..좀 더 길게 보여 주지,,,   완전 맛배기 수준이네...  ㅋㅋ    ㅇㅣ쪽 동네는 주로 밭농사를 많이 하는것 같다..토질 때문인지?주로 양배추, 비트, 콜라비, 쪽파, 양파 ,유채나물, 취나물 .... 등이 였다.서귀포랑, 남원, 중문쪽은 전부 귤농사 짓는데 비하면....  여긴 전부 저런 야채농사가 주를 이루고 있어서 .. 밭에서 수확을 하는 사람들이 좀 있었다..  납읍리에서 만난 금산공원 주변이다...동백나무에 올레 리본이 달려 더 이쁜것 같다..그리고 겨울에 담장넘어로 피어난 장미 엄청 예뻐 보인다..색깔도 탐스럽고....  이겨울에 어떻게 이런 모습으로 피어나고 있을까?...그렇게 난 저 장미를 한참 이나 쳐다 보다가 다시 걸었다...  오늘 올레길 걷는데  내 눈에 도장 \"쾅\" \"쾅\" 한  ... 멋장이들...벽화인듯 다육이들.. 그리고 담벼락 아이비 줄기. 그리고 마지막 몇개 안남은 잎사귀..  납읍리 소품가게..  그리고 개인집 주소펫말...  고내리 고사리육개장집..그리고 소품집...... 게스트하우스표지판.....예술이다..  예술   .. 이렇게 모아서 보니 더 멋스러운것 같다..멋있다..ㅋㅋ  내가 사진 찍었지만 잘 찍었내....  ㅎㅎ각자의 자기일을 잘 표현해 내고 있듯이 .. 자기 역활을 묵묵히 하고 있는것같다..이런 저런 것들을 보는 재미가 올레길에는 가득가득 한것 같다..각자가 갖고 있는 관심과 취향에 따라 이 올레길도 달리 보이겠지?..ㅎㅎ  그래서 난 오늘도 이 올레길걸으면서 ,...  재미를 느꼈다..#제주올레 #제주올레길 #제주올레15코스  ",
		"description": "간만에 올레길을 가보기로 했다.. 아침 6:20분 직행 버스를 타고 한림항으로 .. 가서 15-A 코스를 걷기로... 이 올레길도 달리 보이겠지?.. ㅎㅎ 그래서 난 오늘도 이 올레길걸으면서 ,... 재미를 느꼈다.. #제주올레... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15-A코스 한림항~고내포구까지(1/22)",
		"postdate": "20220124",
		"link": "https://blog.naver.com/pdnara?Redirect=Log&logNo=222630053552",
		"contents": "고잇님들 안녕하세요.작은 여행자 낭만 글쟁이입니다.  제가 참 거시기한 요즘을 보내고 있었습니다.그런데 주말에 남푠님이 제주를 내려왔네요.덕분에 올레길을 같이 걸을수 있었는데 말이죠. 한림포구 도선 선착장에서시작하는 올례길은 비양도행 대합실 2층에 올레안내소가 있습니다. 한림항도선대합실제주특별자치도 제주시 한림읍 한림해안로 196 제주해양경찰서한림파출소 한림항(비양도행도선대합실) 스탬프찍는곳제주특별자치도 제주시 한림읍 대림리 조금 늦게 도착하는통에부랴부랴 처음 걸어보는 남편의 패스포트를하나 구입하고 몸도 못풀고 바로 출발했습니다.  그리고 걸으면서 이런저런 대화도 하고 어깨랑 다리를 좀 풀어가면서 걷습니다.15-A코스는 해안길이 아닌 밭길과 시골길을 많이 걷는데요.한 3키로쯤부터 땀이 나기 시작합니다.주변을 살피면 올레리본을 따라 걷는 그 길위에 사람들이 있습니다.그리고 그들의 이야기가 있습니다.한달살이 내려온 은퇴한 부부는딸랑 하루 쉬고 매일 걸으면서 곧 완주하신다고 하시고.토욜 새벽 뱅기로 오셔서 토일 이틀을 걷고 일욜 저녁에 올라가신다는분도 계시고.친구가 서울에서 내려와함께 걸으시는 분도 있고,말없이 혼자 걸으시는 분다양한 분들이 길을 걷고 계시더군요.저 또한 제주에서 일을 하면서주말에는 하나의 길을 걷고1년간 완주해보자라는목표를 가지게 됩니다. 날씨는 흐렸지만.  함께 걷는 길은 언제나 좋습니다. 영새샘물.암반위에 물이 고여 연못이 된 곳.여름이면 연꽃이 많이 핀다지요. 양배추 밭에서는 한참 수확중이네요. 얘는 비트밭입니다. 한쪽에서는 온 가족이 나와서 수확중이었습니다. 귀덕리 향토길입니다.올레길 중간중간 이런 향토길도 보입니다 제주신화속 바람의 신영등할망이 들어오는곳으로 유명한 귀덕리 옛날에 영등할망이 제주 어부의 배가 폭풍우로 인해 외눈박이거인섬으로 가는 것을 구해 주었다. 이 일로 영등할망은 외눈박이거인들에게 죽음을 당하고 온몸이 찢긴다. 그리하여 머리는 소섬(우도)에, 사지는 한수리(한림)에, 몸통은 성산까지 밀려오게 되어서, 그때부터 영등할망을 신으로 모시며 굿을 해주었다고 한다.영등할망은 영등달인 음력 2월 1일에 한림읍 귀덕리로 입도하여 2월 15일 우도를 통해 제주를 떠난다. 제주에 머무는 동안 섬 이곳저곳을 돌아다니며 소라와 전복·미역 등 해산물을 증식시켜 주며, 어로 일반까지 보호해 준다고 하여 해녀와 어부들이 중심이 되어 영등굿을 치른다.영등 기간이 끝나갈 때쯤 비가 오기도 하는데, 이를 영등할망의 눈물이라고 하고, 이 무렵에 부는 모질고 차가운 바람을 영등바람이라고 한다. 영등할망은 제주도를 방문할 때는 딸이나 며느리를 데리고 들어오는데, 영등 기간에 날씨가 좋으면 딸을 데리고 들어온 것으로 한해 동안 풍년이 들 징조라고 한다.그러나 날씨가 나쁘면 며느리를 데리고 들어온 것인데, 이때는 한 해 농사를 걱정하였다고 한다. 또 날씨가 따뜻하면 옷 없는 영등할망이, 추우면 좋은 옷을 입은 영등할망이, 비가 오면 우장 쓴 영등할망이 온 것이라고 말하기도 하였다.영등할망은 해산물의 풍요를 가져오는 바다와 바람의 신이다. 영등할망은 영등하르방·영등할망·영등나장·영등도령 등 여러 가지 이름으로 불린다. 영등할망에 관한 전설도 구전으로 전해져 왔기 때문에 지역마다 조금씩 차이가 난다.영등할망은 영등굿 기간동안 제주특별자치도를 돌아다니며 해산물의 씨를 뿌려주고, 어부나 해녀들이 비는 소원을 들어주고 간다고  한다.네이버백과그렇게해서 제주도에서는영등할망이 드는 음력 2월 초하루부터 보름사이에 어촌마을을 중심으로 영등굿을 지낸다고 합니다.일부러 그 굿을 보러 오시는 분들도 많다고 하네요.저두 올해는 그 굿을 한번 보러 가려고 합니다.한바닥 공부를 하고다시 길을 걷습니다. 예쁜 초가집도 보입니다. 이 분홍꽃은 광대풀꽃입니다.제주의 돌담아래,돌길아래 어디서나 볼 수 있는 꽃이지요. 요기 옆에는 모작(MOJAC) 벤치가 있습니다.오래된 플라스틱 밀폐용기를 업사이클해서 만들어진 벤치가 있었는데사진을 못 찍었네요..ㅠ 한라산이 시원하게 눈 앞에 펼쳐집니다. 제가 가져간 배낭은 남편이 메고 가는데요예쁜 저 다리..어쩔   시기를 달리해서 심어진 양배추인걸까요웃자란 양배추와갓 자라기 시작한 양배추가너무 대비되지요.  이제 선운정사가 보이는데요.이곳은 불교문화의 전승뿐만 아니라제주문화를 보존하기위해 노력하는 공간으로설문대할망과오백장군 전각,소원을 이루어주는 소원석이 있습니다. 초저녁부터 선운정사의 모든 건물에는 하나둘씩 불빛이 들어오면서 운치가 너무 좋다고 하는데요이것은 2015년부터 시작했던 빛마루 축제입니다.지금은 코로나로 행사를 하지 않고 있는데요.언능 코로나 물러갔으면 좋겠네요.🏯🏯🏯 요런 이쁜 꽃들도 지천이네요.😌😌😌😌 브로콜리 밭에도 브로콜리 꽃이 피었습니다.  브로콜리에 올라오는 꽃. 카페 굴무기낭쉰다리빵과 단팥죽을 파네요.쉰다리빵이 어떤 맛일지궁금해집니다.다음에 먹어봐야겠어요. 배가 고파옵니다.배꼽시계는 언제나 정확합니다.이곳에서 삼삼오오 식사합니다. 남편과 저는 설렁탕.먹었으니 다시 출바알~ 이곳은 금산공원입니다.짧은 둘레길이 있어 돌아보기로 합니다. 남읍리에 있는 난대림숲으로 숲길이 참 예뻤습니다. 한바퀴 도는데 7분 400미터 정도 걷습니다. 제주도 애월읍 납읍리의 유교식 마을제. 1986년 시도무형문화재 제6호로 지정되었다. 전도적(全道的)으로‘포제(酺祭)’라 통칭하는데, 한자 명칭에 익숙하지 않은 부녀자 등이 흔히 마을제라 불러왔다. 제주도의 각 마을에는 거의 남성들이 주관하여 유교식으로 거행하는 마을제인 포제와 여성들이 주관하여 빌고 무속식으로 거행하는 당굿이 병존하여 이중구조를 이루고 있는 것이 특징이다.그 대표적인 것 하나씩을 보호하기 위하여 이 마을제를 지정한 것이다.납읍리는 예로부터 선비의 고장으로 이름이 나 있고 조선시대에 많은 인재를 배출한 바 있는 전통적인 유림촌(儒林村)이다. 따라서 이 마을의 모든 민간신앙 의례는 유교식 색채가 많은 것이 눈에 띄며, 아울러 포제도 다른 마을과 달리 무속과 전연 연관되지 않은 유교식 제법으로 시행되고 있다.네이버 백과사전  포제청.남성이 주도하여 유교식으로마을제(포신, 토신.서신)를 지내는 곳이지요마을의 무사안녕과풍요를 기원한다고 합니다. 바로 앞의 납읍초등학교.참 컬러풀한 예쁜 학교입니다. 여기서 중간 스탬프 찍고 갑니다. 많이 본 듯한 숙소.코지하우스.아마도 에어비엔비에서 본듯한.😄😄 이렇게 로즈마리가 나무로 자란 것 보셨나요?우와~엄청 커다란 나무로 자라서 깜짝 놀랐네요.그리고 꽃도 피었네요.💐💐💐감탄 한바닥..로즈마리를 뒤로하고 또 걷습니다. 백일홍길이 나옵니다.당연히 백일홍은 안 보이고밭들만 눈으로 들어옵니다..// 날이 더워지면서 패딩을 벗었습니다.비트밭이 좌악~~~ 동네길을 잘 걷고 있는 남푠이네요. 드디어 고내봉입니다.요 코스에서는 고내봉 정상을 오르지 않고둘레길을 걷습니다.그리 높지는 않지만 다음에 따로 한번 올라가 봐야 할것 같아요그리고 한라산뷰~~   이런거 보려고 걷나봅니다. 이름모를 풀꽃들도 보고. 바다뷰~~둘레길을 고내봉 뒤쪽에서부터 걸었나봅니다. 다 돌고 나오니 요런 이정표가 보이네요.역기서부터는 3키로 남짓 남아 부지런히 걸었습니다.발꾸락이 조금씩 아파오네요😵‍💫😵‍💫😵‍💫 고내포구 16코스 시작점으로 도착했습니다.스탬프를 쾅쾅찍고는남편과 한 컷 남겨봅니다.올레길은 언제나 좋네요.  잇님들~한 주가 시작되었습니다.오늘도 홧팅하시구여~저는 또 다른 이야기로 오겠습니다.   ",
		"description": "15-A코스는 해안길이 아닌 밭길과 시골길을 많이 걷는데요. 한 3키로쯤부터 땀이 나기 시작합니다. 주변을 살피면 올레리본을 따라 걷는 그 길위에 사람들이 있습니다. 그리고 그들의 이야기가 있습니다.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-A 코스",
		"postdate": "20201213",
		"link": "https://blog.naver.com/yhheo?Redirect=Log&logNo=222172618304",
		"contents": "2020 년 12 월 13 일제주 제주시 조천읍 선흘리 산126시간 소요(휴식 시간 포함)난이도 : 중15-A 코스는 한림항 대합실에서 시작하여 고내 포구까지 연결되는 중산간 마을 올레 코스입니다.제주의 옛정취를 마음껫 느낄수 있는 올레길오 마지막에 고내봉을 통과하면서 일주도로를 건너서 고내포구에 도착합니다.코스 중간 중간에 편의점이 없어서 미리 물이나 간식을 준비해야 하며 점심은 납읍 금산공원을 지나면서 식당이 있으나,코로나로 인하여 대부분 식당들이 영업을 하지 않고 있습니다. 수원리 해안가에는 구룡포 공원이 있습니다.용들이 여의주를 차지하지 못하게 옥황상제가 돌로 만들어 근처 앞바다에 버렸다는 전설이 있는곳 수원 마을입니다. 컬리플라워 이런 정원이 있는 집에 살고 싶군요^^ 귀덕1리 마을은 제주의 신 바람신 영등할망이 가장 먼제 제주에 방문하는 장소입니다. 스님들이 공부하기 위해 방문하는 선인정사 위령탑 천연기념물로 지정된 난대림 금산공원 일행분 한분이 다리와 골반이 아프시다며 고내봉 가기전에 좌측으로 내려와서 택시를 타고 출발한 한림항 대합실로 복귀했습니다.걸은거리 18kmIT기기 임대 전문 기업 렌탈퍼스트1800-4401#제주복합기임대 / 제주무한잉크프린터 / 제주복합기 /#제주복합기렌탈 / 잉크젯 / 레이저 /복합기 / 복사기#무한잉크프린터임대 / 무한잉크판매#제주노트북 대여 임대 렌탈 판매#제주모니터 TV 대여 임대 렌탈 판매#제주빔프로젝터 대여 임대 렌탈 판매#제주 열화상카메라 임대 렌탈 판매 ",
		"description": "2020 년 12 월 13 일 제주 제주시 조천읍 선흘리 산12 6시간 소요(휴식 시간 포함) 난이도 : 중 15-A 코스는 한림항 대합실에서 시작하여 고내 포구까지 연결되는 중산간 마을 올레 코스입니다. 제주의 옛정취를... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "나홀로 제주도 여행 3일차: 제주 올레 15-B코스 걷기... ",
		"postdate": "20220122",
		"link": "https://blog.naver.com/skyunghi?Redirect=Log&logNo=222628811008",
		"contents": "제주 한림항내 고향은 울산 방어진 바닷가 마을이다. 밤에 항구에 가면  오징어 집어등을 대낮처럼 밝게 켜놓은 어선들을 잔뜩 볼 수 있다. 울릉도가 오징어로 유명하지만 실제로 가장 많이 잡히는 곳은 울산이다. 오징어뿐만 아니라 다른 많은 어종들의 서식지이기도 하다. 본디 방어진이라는 지명 자체도 방어가 많이 잡힌다고 해서 붙여진 이름이다. 1982년 우리나라에서 포경이 금지되기 전까진 고래잡이로도 유명한 곳이 울산이다. 장생포가 가장 유명하지만 우리 동네에도 포경선을 만들던 조선소가 있었고 실제로 고래가 잡혀서 들어오는 날이면 친구들과 함께 우루루 항구에 몰려가 구경하기도 했었다. 나에게 항구란 바로 어린 시절 추억 속의 장소이자 마음의 고향이다.제주 올레길 전구간 걷기 도전을 1코스가 아닌 15코스부터 정한 건 그 시작점이 한림항으로 항구에 대한 어린 시절의 회상에서부터 그 첫걸음을 떼고 싶었기 때문이다제주도 버스 터미널에서 102번  또는 202번 버스를 타고 한림에 내려서 항만길을 따라 한림항 도선 대합실을 찾아가면 된다. 우선 걷기를 시작하기 전에 제주올레 패스포트를 구하기 위해 2층 제주 올레 안내소를 들렀다. 여기에는 제주 올레 패스포트뿐만 아니라 각종 기념품을 판매하고 있다. 제주 올레 패스포트는 공식 안내소 뿐만 아니라 인터넷에서도 주문할 수 있으며 가격은 모두 2만원으로 동일하다. 작은 수첩 하나가 2만원이라면 비싸다고 느낄 수 있지만 그 수익으로 올레길 정비하는데 쓰인다는 점을 생각하면 바람직한 소비라도 생각하기에 기꺼이 지불할 수 있다. 기념품도 2개 골랐다. 가방에 달 간세 고리를 5,000원에, 트래블러스노트 커버에 꽂을 간세 배지를 3,000원에 구입했다. 배지는 총 네 종류인데 2개 사면 5,000원인데 한꺼번에 사지 않고 제주도 올 때마다 하나씩 사려고 파란색 간세 모양만 1개 샀다. 덤으로 기념품을 담을 수 있는 방수백과 단백질 음료, 프로틴 너츠바를 준다.제주 올레 패스포트는 나의 패스포트 사이즈 트래블러스노트 커버에 딱 맞기 때문에 거기 끼워서 사용한다. 올레패스포트는 각 코스마다 시작지점, 중간 지점, 도착지점에서 스탬프를 찍으면 된다. 21코스를 모두 스탬프를 찍어서 완주하면 패스포트 1권당 인증서 하나씩을 준다. 3코스와 16코스는 A코스, B코스로 나눠져 있으며 1-1 우도, 7-1 서귀포 버스터미널, 10-1 가파도, 14-1저지-서광, 18-1 추자도, 5개의 간선 코스가 있다. 1코스는 성산 일출봉이 보이는 시흥에서 시작되며 정방향은 시계방향으로 돌아간다. 제주 올레  안내소에서 파는 기념품들트래블러스노트 커버에 끼워놓은 제주 올레 패스포트함께 산 기념품들과 선물올레길을 처음 시작한다고 했더니 직원분이 상세하게 설명해 주시고 사진도 찍어 주실 뿐만 아니라 각종 안내 팜플렛도 챙겨 주셨다. 감사합니다.  간단하게 올레길을 설명하면...올레길 공식 마스코트는 제주도 조랑말을 상징화한 간세이다.  간세 머리 부분을 열면 안에 스탬프가 들어 있다.요렇게 생겼다. 머리 방향이 진행 정방향이다. 정방향으로 코스를 걸을 수 있고 역방향으로도 걸을 수 있다. 그건 올레길을 걷는 여행객이 선택하기 나름이다. 정방향은 파란색 화살표, 역방향은 주황색 화살표로 표시를 따라가면 되며 파란색과 주황색 리본을 함께 중간중간 묶어 길을 안내해주니 그걸 따라 가면 된다. 파란색은 제주도의 푸른 바다를, 주황색은 감귤을 상징한다. 구간 사이에 현재거리를 나타내주는 플레이트도 있으니 자신이 어느 정도까지 걸어가고 있는지 확인할 수 있다. 올레길 화살표: 정방향 파란색, 역방향 주황색리본이 나무가지에막대기에도때로는 어느 집 빨랫줄에도 달려있다.현재거리 플레이트각 코스의 시작점과 도착점, 그리고 중간지점의 간세에는 안에 인증 스탬프가 있으니 찍고 가면 된다.   나도 첫 스탬프를 찍고 올레꾼 첫 걸음을 내디뎠다. 나의 첫 제주 올레 스탬프15코스는 A와 B 두 개의 코스로 나눠져 있는데 나는 바닷가 길을 따라 걸을 수 있는 B코스를 선택했다. 총 거리는 13.2km이고 천천히 걸으면 4시간 정도에 완주할 수 있다. 어제 한라산 등산을 했기에 오늘은 가볍게 15-B코스만 걷기로 했다. 혼자 걸으며 제주도 바닷마을의 경치를 구경도 하고 사진도 찍으며 오롯이 나만의 시간을 즐겼다. 이런 너낌의 경치 좋아!가다가 날아가는 비행기를 넋놓고 바라보며 시간을 보내기도 하고 지겨워지면 또다시 걷기 시작했다.사진으로 담아 나중에 그림 그리는 자료로 삼고 싶은 멋진 풍경들을 걸어가는 내내 만날 수 있어 좋다. 좋은 경치들을 계속 보다 보니 나중에 제주도 내려와서 살고 싶다는 생각이 자꾸 든다. 안돼! 정신차려!!!1시간 반쯤 걸으니 중간지점 스탬프를 찍을 수 있는 금성천 정자가 나온다. 스탬프를 찍고 계속 해안가 도로를 따라 걷는다. 중간지점 스탬프를 찍을 수 있는 금성천 정자잠시 경치에 팔려 코스를 이탈하기도 했다. 그래도 괜찮다. 누가 뭐라할 사람이 없는 것 또한 혼자만의 여행의 장점 아니랴. 코스를 벗어나도 걱정할 필요가 없다. 코스를 벗어났다고 생각되면 네이버지도를 참고하면 된다. 네이버지도에 올레길이 표시되어 있으니 다시 원래 길을 찾아가면 된다. 네이버 지도에 현재 나의 위치와 올레길 위치가 나타나 있으니 참고하면 된다.겨울이지만 바닷가에는 여행객들이 많다. 곽지과물(괴물아님) 해수욕장 근처나 애월카페 거리의 이름이 알려진 카페나 음식점에 특히 사람들이 많다.  오호~ 커피콜라? 콜라커피?이 누님은 왜 저런 자세로?애월빵공장그랜드 피아노가 생뚱맞게 여기에?나도 잠시 휴식도 하고 커피도 마실 겸 사람들 많은 곳에서 조금 벗어난 한적한 곳에 있는 LAZY-PUMP라는 카페에 들어가 잠시 쉬었다. 따뜻한 커피와 딸기케익을 주문한 후 바다도 구경하고 그림도 그리면서 40분 정도 머물렀다. 여행객의 피로를 풀어줄 커피와 케익이렇게 그림도 그리고L자가 떨어져 나간 간판이 이후부터는 경치가 그저 그렇다. 그래서 어떤 사람들은 일부러 밋밋한 구간을 빨리 넘기고 경치 좋은 곳을 나중에 즐기기 위해 역방향으로 걷는다고 한다. 저녁을 장모님과 함께 하기 위해 서둘러 도착지점에 가서 스탬프를 찍었다. 15코스 도착지점은 고내포구 안내소에 있다. 총 13.2km 시작시간 오후 2시, 도착시간 오후 6시 8분, 휴식시간 포함 약 4시간의 짧은 제주 올레 15-B코스를 이렇게 마무리했다. 내일부터 다시 고내포구에서 16코스를 시작한다.p.s. 고내포구 안내소에 있는  간세 상자에는 15코스 도착과 16코스 시작 스탬프가 같이 있으니 잘 보고 찍어야 했는데 바보같이 도착지점에 16코스 시작 스탬프를 찍는 실수를 범했다. 내일 가서 다시 찍어야겠다. 15코스 도착, 16코스 시작지점 고내포구 안내소어제, 오늘 에너지를 많이 썼으니 제주도 흑돼지 오겹살로 영양을 보충함.(휴대폰으로 급하게 써다보니 오타가 많음. 오늘은 시간도 늦었고 피곤하니 나중에 다시 수정하겠음.) ",
		"description": "제주 한림항 내 고향은 울산 방어진 바닷가 마을이다. 밤에 항구에 가면 오징어 집어등을 대낮처럼... 나도 첫 스탬프를 찍고 올레꾼 첫 걸음을 내디뎠다. 나의 첫 제주 올레 스탬프 15코스는 A와 B 두 개의... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15코스 한림항-고내포구, 올레 16코스 고내포구... ",
		"postdate": "20220111",
		"link": "https://blog.naver.com/flupiano?Redirect=Log&logNo=222618763767",
		"contents": "제주 올레길 15코스한림 ~ 고내 올레총 거리 : A코스 16.5km, B코스 13km예상 소요시간 : A코스 5~6시간, B코스 4~5시간제주 올레길 16코스고내 ~ 광령 올레총 거리 : 15.8km예상 소요시간 : 5~6시간전체 제주 올레길의 2/3 이상을 걸으면서 우려했던 일종의 매너리즘이 찾아왔다.개인적으로는 '관성의 법칙'이라 칭하는데 특별한 고민이나 생각 없이 하던 것을 그냥 하는 것이다.사실 그 '하던 것'이라는 게 오로지 걷는 것이라면 관성이 오히려 도움이 될 수도 있지만아무튼 지루하고 힘들다는 생각이 들면서 사진 찍는 것도 귀찮아졌다.그래서 뒤로 갈수록 사진이나 영상이 적다 ㅎㅎ.(블로그에 올레길을 기록하는 것도 약간 비슷한 느낌이긴 한데 사진이 적다 보니 기억을 끄집어 낼 만한 것도 적어서두 코스를 합쳐서 올리게 된다. 이건 절대 글쓰기 귀찮아서는 아니다.ㅎ)올레 코스 중 A, B로 나뉘는 코스가 두 개 있는데 하나는 3코스고 다른 하나가 15코스다.두 코스 모두 A는 내륙으로 걷는 길이고, B는 해안 길이다.아마도 많은(?) 사람들이 B코스를 선택할 텐데 거리도 짧고 아무래도 바다를 보는 풍경이 더 좋다고 생각해서 일 것이다.15코스의 B코스도 마찬가지인데 걸어보고 나서 든 생각은 혹시 다음에 다시 걷게 되면 A로 걸을 것 같다.15코스의 해안 길에는 제주에 오면 거의 대부분 들려 간다는 핫 플레이스인 애월이 있는데 1년 365일 사람이 많은 곳이다.그래서 협재 해변을 걸을 때와 마찬가지로 많은 관광객들 사이를 걷는 게 살짝 불편했다.(물론 이건 지극히 개인적인 성향 때문이다.)아무튼 그래서 사진도 덜 찍게 되고 빨리 이곳을 지나쳐야겠다는 생각이 지배하다 보니 더욱 그랬던 것 같다.이런 개인적인 성향과는 별개로 올레 15코스는 매력적인 곳이다.거리도 13km로 꽤 짧고 그 안에 멋진 풍경과 핫한 장소가 포함되어 있어서이다.만약 여행으로 왔다가 올레의 맛을 보고 싶을 때 선택해도 좋을 만한 코스이다.특히 곽지해수욕장에서 애월 카페거리(한담해변)까지는 복장에 크게 구애 없이 걸어도 괜찮고,걷고 나서 만나는 카페나 식당에서 휴식을 취하면 제주 여행의 반나절을 순삭 시켜 주는 일정이 될 것이다.   올레 16코스는 제주의 바다의 맛과 내륙의 맛 두 가지를 다 맛볼 수 있는 길이다.16코스에 걷는 해안 길은 서귀포 쪽인 남쪽의 해안 길과는 다른 분위기를 느낄 수 있다.해안 길이지만 남쪽에 비해 상대적으로 아기자기하고 걷기에 친화적으로 구성되어 있다.그래서 고내포구에서 구엄포구까지의 해안 길은 트레킹이라기보다는 산책의 기분을 느낄 수 있다.   16코스는 구엄포구부터 내륙으로 접어들어 코스가 끝날 때까지 내륙의 길만 걷는다.그런데 지루하지 않은 내륙 길이다.내륙으로 접어들면 곧 나지막한 오름인 수산봉을 만난다.수산봉을 내려오면 곧 수산저수지가 있다.여기부터는 제주도의 비행기가 지나는 길이어서 걷다 보면 전 세계 항공편 1위라는 제주공항에 비행기가 얼마나 자주 다니는지를 실감할 수 있게 머리 위로 비행기가 쉬지 않고 지나간다.특히 한라산과 수산저수지가 보이는 풍경 위로 비행기가 지나가면 멋진 사진을 찍을 수도 있다.(2018년에 걸었을 때는 수산봉을 오르지 않았던 것 같은데 코스가 바뀌면서 걸으면서 보는 뷰도 바뀌었다.)  비행기 편수를 세며 걷다 보면 살짝 지루함이 들 무렵 '항파두리 항몽 유적지'를 만난다.잘 관리된 잔디로 구성된 생각보다 꽤 큰 유적지를 관통하면 이내 코스모스의 향연이 펼쳐진다.다른 계절에는 모르겠는데 하필 두 번의 올레길이 모두 가을이기도 해서인지두 번 다 모두 만개한 코스모스를 볼 수 있었다.16코스는 중간 스탬프 찍는 곳이 이곳에 있는데 사실 여기는 거의 코스의 끝이다.중간 스탬프를 찍고 조금만 더 걸으면 곧 코스의 마지막을 만난다.  제주올레길15코스제주특별자치도 제주시 애월읍 납읍리 2695-5제주올레길16코스제주특별자치도 제주시 애월읍 신엄리 2841-14  #올레15코스 #올레16코스 #제주올레 #올레길 #한림항 #고내포구 #수산저수지 #수산봉#항파두리항몽유적지 #코스모스 #애월 #애월카페거리 #한담해변 #곽지해수욕장#올레추천코스 ",
		"description": "15코스의 해안 길에는 제주에 오면 거의 대부분 들려 간다는 핫 플레이스인 애월이 있는데 1년 365일... #올레15코스 #올레16코스 #제주올레 #올레길 #한림항 #고내포구 #수산저수지 #수산봉 #항파두리항몽유적지... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레15-B코스",
		"postdate": "20220221",
		"link": "https://blog.naver.com/saum7665?Redirect=Log&logNo=222653920353",
		"contents": "오늘은 오랫만에 날씨가 좋았다.제주올레 15-B코스를 걷는날~오전 7시~8시 조식오전 8시50분 버스탑승오전 9시 버스 출발오전 9시50분 한림항 도착 10시에 다함께 출발했다.  아름다운 한림항  밭에는 양배추들이 너무 싱싱하게자라고 있었다. 나는 주변을 둘러보며 남기고 싶은 장면들을찍으면서 가다보니  앞서가는 일행들의 뒷모습을 찍을수 있다. 이곳에서 내륙으로 들어가는A코스와 바닷가로 걸어가는 B코스로  갈라진다. 길을 걸어야만 볼수있는 꽃들 우리는 왜 하루에 몇시간씩 길을 걷고 있을까... 저 등대를 보고 망망대해에서배들이 항구 찾아오겠지... 우리는 올레길을 걷고있는 올레꾼들이지만 저사람들은그야말로 놀러온 관광객들이다. 이 돌담은 유난히 돌을 작게 깨서 촘촘히 쌓았다.석공들의 수고가 느껴진다.얼마나 힘들었을지... 노란색 단체복을 입은 할망들..내가 \"안녕하세요?\"하고 인사를하니 할머니들도 이구동성으로말씀들을 하시는데 귀기울여들어보니 돈벌러 나왔다고 하신다.아마 노인복지제도 중에 65세이상어르신들에게 한달에 27만원씩드리는 공공근로가 아닌가 싶다. 비단교를 건너가면 중간스템프찍는곳이 나온다.(금성천 정자)   곽지 해수욕장여기도 협재해수욕장처럼 모래들이 거센바람에 날아가 소실되지않도록 덮개들을 덮어놓았다.    석양이 아름답기로 소문난애월 앞바다...한담 바당길~~해안산책로  주변에는 예쁜카페들이 즐비하다이곳에서 이효리가 남긴말 중에 \"좋은사람을 만나려면 내가 먼저 좋은사람이 되어야 한다\"는 말이있는데 평범한듯하면서 당연한말이지만 다시한번생각해보게 한다 우와~ 저 멀리 오늘의 목적지고내포구가 보인다    고내 올레센터15코스 종점, 16코스 출발점오후 2시에 도착하니 발바닥이 얼얼하고 종아리가 아프다. 13.3km 4시간 동안 걸었다.   숙소로 돌아오는길에 금산공원을잠시 둘러보았다. 초등학생들의시들이 전시되어 있었는데어린아이들의 눈으로 바라본세상을 한눈에 볼수있어서 좋았다. ",
		"description": "제주올레 15-B코스를 걷는날~ 오전 7시~8시 조식 오전 8시50분 버스탑승 오전 9시 버스 출발 오전 9시50분... 고내 올레센터 15코스 종점, 16코스 출발점 오후 2시에 도착하니 발바닥이 얼얼하고 종아리가 아프다. 13.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주올레 15-A코스] 한림 - 고내 올레",
		"postdate": "20210416",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222312271147",
		"contents": " 한림항 비양도 도선 대합실 - 납읍리 난대림 화장실 –고내포구 우주물 https://youtu.be/0B5RtluvcEA @ 총 길이 : 16.5km (산으로 가는 길이라 나중에는 지루하다. 바다가 지겨워 밭담 길의 초록을 보고 싶다면 추천한다.) @ 소요시간 : 5-6시간(식사 시간 포함해 4시간  정도가 걸렸다.) @ 난이도 : 중 (중간에 식당과 편의점이 없다. 한림항에서 충분히 준비해 와야 한다.)@ 팁: - 한림항에서 9시에 비양도를 다녀와 점심을 먹고 출발해도 좋다.- A는 중산간 밭길을, B는 바다를 돈다. 취향에 따라 골라 걸으면 된다.- 특히 B코스는 곽지해안도로부터 이어지는 한담해안로 카페 골목이 유명하다.- A코스는 중간까지 계속 농로를 따라간다. 선블록이나 모자는 필수다.- 식당은 중간에 올렛거리에서 정식을 판다. 출발점에서 8km 정도 2시간 거리다. - 올레길을 100m 정도 벗어나지만, 편하고 맛있게 먹을 수 있는 곳이다. - 납읍초등학교 앞 금산공원을 꼭 들르자. 농로를 걷다 만나는 오아시스 같은 곳이다.- 납읍에도 식당이나 카페, 소품점이 많다.- 고내포구에는 식당 숙소가 많다. 택시나 교통 편도 많아 다른 곳으로 쉽게 이동도 가능하다.- 나는 코로나19를 피해 고불락식당과 고불락 게스트하우스를 이용했다.- 올레 공식 안내소에서는 근처에 ‘바다와 자전거’, ‘물고기자리’ 숙소를 추천한다. 한림항 비양도행 도선 대합실 앞 15코스 출발점1. 수원리 한림항 올레 족은 안내소에서 지난 10월 올레 패스를 샀다. 지금 내가 올레는 도는 건 여기에서 시작됐다고 해도 과언이 아니다. 그때 올레 패스를 사지 않았다면 올레 종주에 대한 꿈을 품지 않았을 것이다. 매번 제주에 와서 올레 마크를 볼 때마다 올레가 궁금했다. 올레 패스를 사고 나니 도전 의지가 더 강해졌다. 국토종주 자전거길도 섬진강을 완주하고 나서야 패스포트의 필요성을 절감했다. 사진으로 인증을 하고 개인적으로 스탬프를 찍어도 완주증을 내는 데는 아무런 소용이 없다. 공식적인 패스가 없으면 완주증도 받을 수 없다. 자신을 증명할 기본적인 정보가 필요하단다. 처음 출발지인 광양 배알도에서 올레 패스를 살 걸 크게 후회했다. 불과 5, 6천 원을 아끼려다 이미 다녀온 길을 도장을 찍으러 다시 가야 할 처지가 됐다. 마지막 임실군 덕치면 회문 섬거리 섬진강댐 인증센터에서 완주 증명을 하려면 패스가 있어야 된다는 얘기를 들었다. 그래서 달라고 했더니 재고가 없단다. 청천벽력 같은 소리였다. 힘들게 여러 날을 구간을 나눠 달려왔는데, 그동안의 수고와 노력이 물거품이 되는 순간이었다. 나중에 패스를 사서 인증 사진 등을 보여 주면 완주증을 준다는데, 다시 달리는 게 낫지 구차하다. 그래서 올레만큼은 제대로 걷고 싶었다. 마침 연차를 강제로 소진하는 연말을 맞아 올레 종주를 꿈꾸며 긴 휴가를 제주에서 보내고 있다. 벌써 3주째다. 이제 3일 뒤면 육지로 돌아간다. 오늘 15코스를 끝내고 내일은 16코스, 다음날 17코스 관덕정 분식까지 걸어가면 제주를 한 바퀴 다 돌게 된다. 물론 추자도와 가파도, 우도는 나중으로 남겨둔다. 이번에는 제주도 큰 섬만 돌 작정이다.   15코스 안내도 15-A코스는 중산간, B코스는 바다를 돌아간다. A코스는 한겨울에도 푸른 제주의 풍광을 따라 걷고, B코스는 켄싱턴리조트와 한수풀 해녀학교, 연인들의 데이트 코스로 유명한 곽지 한담해안도로로 이어진다. 한담해변은 제주 바다를 상징하는 대표적인 관광지다. A코스의 거리는 16.5km, B코스는 13km로 3.5km가 A코스가 더 길다. A코스는 중산간 언덕을 따라 지그재그로 돌아가지만 B코스는 해안을 따라가 완만하고 난이도도 쉽다. 어디로 갈지 고민하다 중산간을 택했다. 아침부터 14코스에서 바람을 너무 많이 맞았다. 아름다운 바다 풍경도 계속 보면 질린다. 올레 족은 안내소를 지키는 올레지기도 중산간을 추천한다. 제주 밭담을 배경으로 파랗게 자란 작물을 볼 수 있는 장점이 있단다. 제주 사람도 바다를 계속 보니 푸른 밭담이 좋단다. 점심은 납읍 숲길을 가기 전에 도로변에 올렛거리 정식 백반을 추천한다. 올레 코스를 약간 벗어나지만 쉽게 찾을 수 있다고 한다. 아침에 해장국을 먹었으니 점심은 수육백반이 좋겠다.   한림항 한림해안로12시 10분 바닷가를 따라 한림해안로를 출발한다. 물이 빠진 수면 위로 현무암 암반이 조금씩 드러났다. 좁은 바위 위에 갈매기들이 떼를 지어 모여 있다. 바닷가에 솟대가 무수히 꽂혀있지만 지금은 솟대에 앉은 애들은 없다. 근처가 조개를 캐는 갯벌 체험장이다. 도로 오른쪽은 용천수 목욕 체험장이다. 바다를 가로질러 도로가 나면서 도로 안쪽이 호수 같은 공간이 됐다. 용천수 목욕 체험장은 돌담을 두르고 비와 태양을 가리게 지붕을 몰려놓았다. 야외 노천 목욕탕보다 시설이 좋다. 여름에는 시원한 용천수로 땀을 식힐 수 있겠다. 하지만 지금은 12월, 아무리 땀이 나도 목욕은 불가능하다. 차가운 물에 발을 담그는 것만으로도 냉기가 온몸에 전해 온다. 대수포구 위에 화장실과 CU 편의점이 들어섰다. 편의점은 가정집을 개조해 외형이 시골스럽다. 화장실에 들러 잠시 정비를 한다. 포구에 배가 출항을 준비하고 포구 한쪽에는 테우 모형이 사람들을 맞는다. 카페와 식당에는 초밥은 11개 13,000원에 판다. 포장도 가능하다. 가격이 비교적 싸다. 식사 시간이라 식당이 예사로 보이지 않는다. 제주에 와서 초밥을 한 번도 못 먹은 이유도 크다. 숙소가 외진 곳에 있어 식당이 많지 않았고 도심에서 잘 때도 회나 탕을 선호했다. 초밥이라는 글자를 보니 갑자기 초밥이 당긴다.   용천수 목욕체험장수원리 마을 안으로 올레길이 돌아간다. 골목에서 갈라진 작은 길이 꺾여 집 대문 쪽으로 이어진다. 전형적인 올레길이다. 올레는 집에서 나와 마을 길과 이어지는 작은 길로 집 안쪽이 보이지 않는다. 마을 골목길은 A와 B코스가 갈리는 수원리 마을회관까지 이어진다. 언덕 위에 팽나무가 나를 반긴다. 겨울이지만 아직 푸른 잎을 달고 있다. 밭에는 쪽파가 파랗게 자랐다. 스프링클러가 돌며 밭에 물을 댄다. 제주는 겨울철 날씨가 따뜻해 물만 제대로 공급된다면 밭작물이 잘 될 수밖에 없다. 주민들은 창고에서 쪽파를 포장한다. 단칸방에 사는 할머니도 문을 반쯤 열어놓고 쪽파를 다듬는다. 쪽파는 잔뿌리가 많아 껍질을 한 겹 벗겨 포장해야 상품가치가 높아진다. 대신 잔손이 많이 간다. 쪽파로 김치를 한번 담으려면 뿌리를 제거하고 껍질을 벗기느라 애를 먹는다. 마을 골목 곳곳에는 벗겨진 쪽파 껍질이 수북이 쌓여있다. 마을 전체에 쪽파 냄새가 진동한다.   15코스 수원리마을 천사날개파란 담벼락에 그려진 천사의 날개를 만났다. 셀카봉으로 카메라 위치를 잘 잡아 어깨에 날개를 맞추고 사진을 찍는다. 올레 15길에 날개를 달았으니 어디든 날아갈 것 같다. 마을 안길은 수원초등학교 학생들이 만든 골목 벽화를 전시한다. 재활용품을 사용해 만든 작품들이다. 아리 러브 수원이라는 글자가 눈길을 끈다. 이 친구들에게 수원은 경기도 수원이 아니라 한림읍 수원리다. 처음에는 수원시와 자매결연을 한 마을인가 생각했다. 낙천마을에도 수원시에서 보낸 의자 조형물이 설치돼있었다. 하지만 마을 이름이 수원리다. 수원리의 원래 이름은 조물케 물에 잠기는 땅이었다. 한자로는 잠수포, 마을에 식수로 쓰던 11개 용천수가 만조 때 잠겨 붙은 이름이다. 해녀들이 사망 사고가 잇따르자 이름을 고종 19년 1882년 마을 회의를 통해 잠수포에서 수원리로 바꿨다고 한다. 수원리는 수원은 수원(洙源)으로 경기도 수원시의 수원(水原)과 다르다. 수원리의 수원은 공자가 제자를 가르치던 곳 수원에서 따왔다. 한자도 물가 수(洙) 근원 원(源)이다. 물가에는 마을 공동어장을 만들어 소라와 성게 톳을 채취한다. 반농반어 마을에 중요한 소득작물이다. 수원시의 수원은 삼한시대 모수국에 따왔다. 고구려 땅이었던 수원은 신라가 삼국을 통일할 때까지 물골, 볼물로 불렸다.   15코스 수원리마을새로 지은 카페는 좁은 창을 옆으로 길게 냈다. 색을 칠하지 않은 건물과 긴 창만 보면 여느 갤러리 못 지 않다. 요즘은 카페 건물도 모양이 세련됐다. 건축은 아무나 하는 게 아니다. 이과의 수재들이 건축학을 전공한다. 자신의 손으로 새로운 것을 창조하는 것은 부듯한 일이다. 게다가 건축은 오래도록 남는다. 사람은 죽어도 건물은 남는다. 사람이 이용하는 공간이라 사람을 이롭게 한다. 사람의 기본 생활을 위한 의식주 중에 가장 중요한 게 집이 되고 있다. 최근 LH 사태와 부동산 문제의 중심에도 집이 자리한다.  드디어 A, B코스 갈림길에 도착했다. 수원리 마을 입구다. 바다로 가는 B코스는 왼쪽으로 나는 오른쪽으로 돌아 A코스 중산간으로 올라간다. 제주 올레 사무국은 악천후에 A코스를 권장한다. 제주는 날씨가 궂은 날은 바닷가가 위험하다. 올레길이 1132번 지방도 일명 일주서로를 건너 동쪽으로 간다. 하우스 단지 사이에 난 농로를 따라 걷는다. 하우스가 연동돼 모양이 특이해 문이 열린 안쪽을 보니 모종을 키운다. 바닥에 철 파이프로 레일을 깔고 그 위에 팔레트를 올렸다. 팔레트 위에 모종 포트가 나란히 놓였다. 트럭도 모종을 옮기기 좋게 짐칸을 트레이가 들어갈 정도의 높이로 4단을 쌓았다. 노지는 모두 쪽파와 양배추 밭이다. 밭에서도 쪽파 냄새가 난다. 수원리는 우리나라 최초로 밭을 경지 정리한 곳이다. 밭이 논처럼 직사각형으로 잘라져 있다. 겨울에는 양배추와 브로콜리, 비트, 콜라비, 쪽파 등 월동채소를 키우고 여름에는 밭벼를 재배한다.  15코스 양배추 밭길이 북쪽으로 돌았다. 밭에서 작업하는 사람들이 보인다. 등짐을 지고 양배추 밭에 비료를 뿌린다. 흰색의 작은 돌가루 형태의 NK비료다. 질소와 칼륨이 모두 들었다. 친환경이나 유기농이 부각되고 있지만 작물이 잘 크니 관행농법의 장점은 쉽게 포기할 수 없다. 밭 뒤로 서쪽에 한수풀 바당올레가 보인다. B코스로 갔으면 저 바다를 걷고 있겠다.   15코스 선돌선돌에 도착했다. 선돌은 입석이다. 큰 돌이 바닥 쌓여있고 중앙에 반석이 있어 선돌로 불린다. 1702년 이형상 목사의 탐라순력도에도 유적지로 표시됐다. 오래전부터 있었다는 얘기다. 선돌과 선돌을 둘러싼 암석군은 그 모양이 장엄해 1975년까지 마을 제사를 지냈다고 한다. 지금은 제주특별자치도 마을 상징석으로 지정 보호되고 있다. 선돌을 중심으로 대림리와 수원리로 마을이 갈린다. 선돌이 서 있으면 대림리에 좋은 일이 많고 선돌이 누우면 수원리에 좋은 일이 많다는 전설이 있다. 한때 두 마을 주민들이 돌을 세우고 눕히는 싸움을 계속했다고 한다. 지금은 농사용 물탱크 설치로 선돌이 누워 있다. 수원리 주민들로서는 마다할 일이 아니다. 선돌이 고인돌은 아니었을까? 생각하며 농로를 계속 걷는다. 고인돌일 가능성이 높다. 제주도 고인돌 군락이 곳곳에 남아있다.   15코스 콜라비양파밭에도 스프링클러가 돌아간다. 물이 도로까지 날아온다. 양파는 모종 크기가 작다. 육지는 양파를 10월에 심지만 제주는 11월에 심는다. 날이 따듯해 심은 지 얼마 안 된 모양이다. 주변은 농작업이 한창이다. 길 오른쪽은 트럭을 밭에 세워 두고 콜라비를 수확한다. 콜라비가 주먹보다 크다. 콜라비를 담을 노란 컨테이너가 밭에 잔뜩 쌓여있다. 하늘에는 공항을 오가는 비행기가 쉴 새 없이 다닌다. 시끄러운 비행기 소리가 끊이지 않는다. 비행기 소음에 좋은 풍경을 보며 조용하게 지내기는 글렀다. 도자기 공방 입구에는 수강생 모집 안내문이 붙었다. 도다사 공방, ‘도자기가 다육이를 사랑할 때’ 공방이다. 길가에 내놓은 자전거 바구니에 화분이 담겼다. 모양이 귀여워 눈길을 끈다. 가까이 다가가 사진을 찍으려는데 안에 있던 강아지들이 놀라 시끄럽게 짖는다. 개 짖는 소리에 평화가 깨졌다. 개 짖는 소리가 듣기 싫어 꽃 감상은 뒤로하고 금세 자리를 뜬다.   15코스 도다사 2. 중산간 농로  도로를 건너 대림안길 입구로 들어왔다. 민가가 사라지고 귀덕리 마을과 밭길을 계속 따라간다. 하우스에서는 키위를 키운다. 제주는 재배를 안 하는 작물이 없다. 건너편 하우스는 쪽파를 키운다. 규모가 주말농장에서 키우는 텃밭과는 비교가 안 된다. 어마어마하다. 하우스 바로 옆은 저수지 영새생물이다. 암반 위에 고여 있는 연못의 수심이 1m가 넘는다. 옛날에 이곳에서 찰흙을 파 집을 지으면서 웅덩이가 생겼다. 연못에 참새가 날아들어 염세서물, 영서생이물 등으로 불렸다. 제비 연자가 제주 사투리와 섞여 불린 듯하다. 영새 생물은 낙천리 아홉 굿 마을과 기원이 비슷하다. 아홉 굿 마을도 풀무 틀을 만드는 진흙을 파서 아홉 개의 웅덩이가 만들어졌다.   15코스 영새생물3km 표지만을 지났다. 12시 52분 출발점을 나선 지 40분 정도가 지났다. 앞으로 온 만큼을 4번 지나야 종점까지 간다. 속도를 더 내야겠다. 오늘은 다른 날보다 속도가 안 난다. 낮이 되면서 구름이 걷히고 바람도 잦아들었다. 덥다. 풍경도 이제는 고만고만하다. 사장밭을 지난다. 사장은 과거에 관청이 소유한 관전으로 활을 쏘던 곳이다. 북쪽에 평평한 양지빌레가 있고 남쪽에는 15m 정도 구릉이 있어 활을 쏘기에 안전하다. 근처 한림리와 수원리, 상대리 주민들이 1884년까지 무예를 연마하던 곳이다. 오늘도 바람이 없다. 활을 쏘기 좋은 날이다. 지금은 화살터가 밭으로 변했다.  15코스 사장밭이곳은 세계 중요농업유산으로 지정된 제주 영등 할망 밭담길이다. 귀덕 1리의 옛 이름은 돌여, 돌덕이다. 마을 북쪽 바다에 여가 2개, 큰 여와 작은 여가 있었다. 제주의 특징인 반농반어의 문화가 뚜렷하게 남아있다. 특히 제주 신화 속 바람의 신 영등 할망이 들어오는 지역으로 유명하다. 영등할망은 음력 2월 초하루 강남에서 북서 계절풍을 타고 제주로 꽃구경 산구경을 온다. 귀덕리 복덕개 포구가 할망이 들어오는 길이다. 한라산 오백 장군을 문안하고 어승생 단골머리를 돌아, 소렴당, 산전단, 산방굴, 교래리를 돌며 복숭아와 동백꽃을 구경했다고 한다. 산과 밭을 돌며 채소 씨를 뿌리고 바다에는 해초 씨를 뿌렸다. 15일에는 영등할망이 돌아가는 송별제를 연다. 영등제는 바다의 안녕을 기원하는 어촌 신앙이 담겨 있다.   15코스 영등할망밭담길이곳은 제주 밭담 가운데도 잣담이 많아 잣질동네로 불렸다. 잣담은 자벡담이라고 한다. 크고 작은 돌멩이로 성담처럼 넓게 쌓은 담이다. 잣담은 도로에 인접한 밭에서 맹지인 토지로, 사람이 드나드는 길이다. 밭을 만들면서 지속적으로 드러나는 돌을 치우는 과정에서 나온 자갈을 치워 담을 쌓았다. 13코스 낙천마을에도 잣담을 쌓은 잣길이 있다. 영등할망 밭담길은 모두 4km, 한 바퀴를 도는데 한 시간 정도가 걸린다. 길가에 돌멩이가 귀여운 눈을 뜨고 있는 밭담길 마크가 보인다. 20코스 김녕-하도 올레에서 봤던 캐릭터다. 평대 옛길과 벵듸길이 제주 밭담길의 일부였다.  왼쪽에 큰 리조트 단지가 나타났다. 서로 비슷한 모양의 건물이 여러 채가 서로 모여 있다. 4층 건물이 2개, 2층 단독주택이 6동이다. 리조트 건물과 휴양 펜션이 근처에 자리를 잡았다. 언덕 위에 건물을 지어 서쪽 아래 귀 덕 앞바다가 시원하게 보인다. 버스정류장이 있는 성로동 마을 회관을 지났다. 마을 입구를 큰 나무가 지킨다. 전봇대에 5km 이정표가 나왔다. 1시 14분, 5km를 한 시간 정도에 걸어왔다. 이 정도 속도는 3시간 반 정도면 고내포구 종점까지 갈 수 있겠다. 5시 전에 도착하겠다. 주변에 마을은 거의 없고 밭과 하우스 단지다. 멀리 기와지붕은 얹은 절 건물이 보인다. 올레길이 지나는 선운정사다. 절을 지나 도로로 올라가면 정식을 하는 식당이 있다. 절이 보이니 밥집도 멀지 않았다.   15코스 5KM 지점 밭 담길을 걸어올 때는 못 봤는데 개울을 따라 올라오니 큰 전파 접시가 나란히 남서쪽을 보고 있다. 모두 4개다. 우주 생명체와 교신하는 내용을 그린 영화 ‘콘택트’에서 나온 접시다. . 국립전파연구원 우주전파센터가 제주에 있다. 우주전파센터는 태양 활동에 의한 우주전파 재난을 감시한다. 태양전파의 세기, 지구 자기장의 교란 정도, 전리층 변화 등 우주 전파 환경을 실시간으로 감시한다. 1859년에는 태양 폭발로 로마와 하와이에서 오로라가 관측됐다. 가까이 1989년과 2003년에는 태양 활동으로 인공위성과 발전 시설이 마비됐다. 태양 전파 변화를 체계적 확인하기 위해 지난 2011년 8월 국립전파연구원 산하에 우주전파 센터가 생겼다. 예보 관측 팀 등 모두 19명이 근무한다. 영화 ‘컨택트’의 조디 포스터가 19명이다. 우리나라에 태양 전파 관측기는 인천과 강릉, 제주 등 3곳에 있다. 한반도 서쪽과 동쪽, 남쪽을 잇는 삼각형을 만든다.    3. 선운정사  선운정사에 도착했다. 절 앞은 큰 개울이 흐른다. 지금은 물이 없는 건천이다. 개울은 깊이나 너비가 굉장히 크다. 육지에서 보던 것과는 차원이 다르다. 육지는 하천 바닥에 흙이나 모래 가 쌓여있지만 제주는 바로 암반이다. 비가 오면 이 암반을 따라 물이 세차게 흐른다. 이곳도 아마 다리 높이까지 물이 넘쳐흐를지 모른다. 제주는 골이 깊다. 태풍이나 집중호우가 내릴 때 tv에 나오는 걸 보면 계곡이나 하천을 넘칠 기세로 물이 내려온다. 무섭다.  하천 옹벽 위에 황금범종각이 우뚝 솟았다. 선운종사는 일본에 남아있는 조선인 희생자 유골을 국내에 봉환해 준 후지키 쇼겐 스님의 유골이 안치된 곳이다. 후지키 쇼겐은 오키나와 전투에 지휘관으로 참전했다. 전투에서 살아남은 유일한 생존자인데 조선 학도병 740명의 유골을 수습해 오키나와에 한국인 위령탑을 세운 인물이다. 사찰에는 일제 강점기 희생자 74위의 유골이 봉안돼 있다. 스님의 유지로 본인도 평화의 섬 제주에 뼈를 묻었다.  올레길이 왼쪽으로 빠진다. 배가 불룩 나온 불상이 사람들을 맞는다. 매점과 화장실을 이용할 수 있지만 코로나라 사람들은 반기지 않는다. 절에 들어가 쉬고 싶어도 그럴 수가 없다. 이제 1시간 20분 정도 걸었으니 점심을 먹을 때쯤이면 2시간 정도가 되겠다. 선운정사는 신라 말 고려 초 부처 양식을 계승한 11세기 석조약사여래좌상이 있다. 약사여래는 병을 치료한다. 지난 1994년 절 오백 당 오백으로 불리며 민속 신앙과 기복 신앙이 강한 제주에 터를 잡았다. 최근까지는 야간에 절 마당에 연등을 켜는 빛 마루 축제로 유명한 곳이다. 하지만 지금은 코로나 때문인지 축제는 중단됐다.   선운정사 앞 한국인위령탑 후쿠와 위렵탑 탁본이다. 절 앞쪽에 한국인 위령탑 비석에 박정희 대통령 글씨가 새겨져 있다. 후지키 쇼겐이 오키나와에 세운 위령탑에 쓰인 글씨를 탁본해 세운 비석이다. 당시 박정희 대통령은 위령탑 건립에 지원금과 묘비 글씨를 전해 주었다고 한다. 비석이 세워진 공간은 제주 국제 평화공원으로 조성한 곳인데. 비석 외에 이렇다 할 시설은 없다.  멀리 바다가 보인다. B코스 곽지 해변이다. 푸른 바다를 보며 마음의 여유를 찾고 발길을 재촉한다. 앞쪽 공터는 FRP로 만든 부처님 동상을 해체해 놓았다. 언덕이 높아지면서 귤 밭이 시작됐다. 서귀포에서는 귤 밭이 지천이었는데 제주 경계를 넘어와서는 참 오랜만에 귤 밭을 만났다. 7km 표지판도 나왔다. 절반을 조금 못 왔다. 그늘도 없고 농로가 단조로워 지친다. 어제만 해도 풍광이 좋은 바다를 따라 곽지 해변과 한담 해안도로를 걷고 싶었다. 하지만 아침에 바닷바람을 너무 많이 맞아 생각을 바꿨다. 월평에서부터 금능, 협재, 한림까지 바람이 너무 강했다. 곽지 해수욕장은 좋다는 얘기를 너무 많이 들어 어떤 모습인지 궁금하기는 하다. 한담 해변 카페 거리도 가보고 싶다. 오늘 코스가 일찍 끝나면 석양으로 보러 가던지, 내일 아침에 16코스를 출발하기 전에 들러볼 계획이다. 제주 일정에 하루 정도 여유가 있다. 하루에 한 개 반 정도만 걸어도 나가는 날 비행시간에는 문제가 없다. 오늘 15코스를 끝내면 사실상 2개만 남은 셈이다.  버들못농로무밭은 무가 뽑혀 버려져 있다. 생육이 안 좋아 산지에서 폐기한 듯하다. 수지가 맞지 않으면 밭에 그대로 벼려지기도 한다. 농사가 잘되고 걱정 안돼도 걱정이다. 2020년에는 비와 태풍으로 제주 농사가 엉망이었다. 대부분 작물에서 작황이 좋지 않았다. 농로가 끝나고 다시 산길로 들어왔다. 비포장도로다. 이 고개를 넘으면 식당이 나올 것 같다. 멀리 차가 다니는 도로도 보인다. 저기 보이는 도로를 따라 내려가면 식당이다. 주위에 버드나무가 많다는 버들못 농로 올레 간세가 나왔다. 못 주변에 오리가 노는 것이 아름다워 곽지리 10경 중에 하나다. 하지만 주변에 버드나무는 안 보인다. 소나무 한 그루만 외롭게 서있다. 뒤에서 올라오는 트럭을 피해 길을 내준다. 엔진 소리가 조용한 게 전기트럭이다. 제주는 트럭도 전기차가 대세다. 환경을 위해 정책적으로 전기차를 보급한다. 이제 전기차가 대세가 되고 있다. 트럭 짐칸에는 드론이 실렸다. 드론 날개가 짐칸을 가득 채울 만큼 크다. 농사용 드론이다. 넓은 발은 사람보다 드론이 더 많은 일을 한다. 전기 트럭 드론으로 농사를 짓다니 첨단농업이다. 육지와 제주는 농어에 접근하는 스케일이 다르다.    4. 올렛거리 식당 정식  제주29 풀빌라 9km 지점을 통과했다. 절반을 지났다. 도로변에 하얀색 호텔 건물이 보인다. 호텔을 따라 도로 아래에 내가 찾는 ‘올렛거리’ 정식집이 있다. 호텔 이름은 올레 29 레저 아론 풀 빌라다. 입구에 물을 뺀 풀이 보인다. 선탠 베드가 도로에 나와 일광욕을 즐긴다. 지금은 사용하는 사람이 없으니 아무렇게나 자리를 잡았다. 호텔 입구를 지키는 방사탑도 작은 전구를 둘렀다. 12월이 시작되면서 너도 나도 크리스마스 분위기다. 어디선가 본 돌하르방은 빨간 망토를 입었다. 모자도 빨간색 비니를 씌었다. 제주라 산타 복장을 한 돌하르방이 자연스럽다. 올레 화살표가 오른쪽 숲길을 가리킨다. 납읍 숲길이다. 일단 밥을 먹어야겠다. 올레코스를 벗어나 식당으로 내려간다. 2시 6분, 올레 출발점에서 2시간 정도 걸었다. 식당 입구에서 말이 배추 시래기를 뜯는다. 털이 햇볕을 받아 윤기가 자르르 흐른다. 다리 근육에 굴곡이 선명하다. 저런 걸 말 근육이라고 한다. 올레를 계속 걷다 보니 나도 살이 빠져 말 근육이 되고 있다. 허리 살도 빠져 바지 사이즈가 헐렁하다.  올랫거리식당올랫거리 식당은 빨간 간판을 달았다. 건물은 갈색 2층 건물이다. 점심시간이 지나 약간 불안하다. 11코스에서 신도 올레 식당에서 문전박대를 당한 아픔이 생생하다. 올레 족은 안내소에서 대놓고 딱 찍어주며 추천한 곳이다. 여기는 그럴 리가 없다. 입구에서 닭이 훼치는 소리를 낸다. 주인에게 손님이 왔다는 신호를 알리는 것처럼 들린다. 다행히 정문은 잠기지 않았다. 홀에서 여자 사장님이 난로 옆에서 TV를 보고 있다. 안방에 있던 딸이 인기척에 나와보고선 부엌으로 들어가 음식을 챙긴다. 정식 전문점이니 메뉴를 고민할 필요가 없다. 사장님이 알아서 먼저 정식 줄까요 하고 묻는다. 다른 대안은 없다. 정식이다.   올랫거리식당 정식식탁 위에 시래깃국과 족발이 나왔다. 족발 정식이다. 코다리 생선 조림도 있다. 쌈 채소는 기본이다. 제대로다. 구수한 된장국물이 시골에서 먹던 그 맛이다. 익숙한 국물 맛에 식사 시간이 지나 조마조마했던 마음이 스르르 풀린다. 수육 대신 족발이 나온 것도 특이하다. 2코스 2성오일장에 시골밥상은 수육 정식, 12코스 신도 어촌계 식당은 두루치기 정식이었다. 정식은 8천 원, 푸짐하다. 신도 어촌계 식당에서 주던 누룽지가 안 나온 건 아쉽다. 그래도 올레길과 불과 100m 떨어져 접근성이 좋다. 근처에 식당이 없어 선택이 폭이 좁다. 다음에 와도 이곳은 한 번 더 들르고 싶다.   납읍숲길 입구올레길을 다시 복귀한다. 납읍 숲길은 사유지다. 입구에 소유자에게 감사한 마음으로 소음은 줄이고 쓰레기는 버리지 않도록 주의를 당부하는 안내문이 붙었다. 오랜만에 흙길을 만났다. 나무 그늘이 반갑다. 숲길 다운 숲길이다. 나무가 불규칙적으로 자란 곳에 길이 났다. 일부는 똑바로 자라지 못하고 한쪽으로 기울어져 쓰려졌다. 관리가 잘 안돼 깊은 숲에 들어온 기분이다.    5. 금산공원과 납읍리 숲을 빠져나와 납읍리 마을길로 내려왔다. 도로를 건너 정면에 납읍 초등학교 방향을 보고 걷는다. 길 오른쪽은 금산공원이다. 내가 사는 진주 금산은 거문고 금(琴) 자를 쓴다. 여기 금산 은 비단 금(錦) 자를 사용한다. 금산공원도 올레길의 일부다. 원래는 돌무더기 산이었는데 불의 기운이 강해 재해를 막고 마을 미화를 위해 나무를 심었다. 나무 보호를 위해 일체의 방목과 벌목이 금지돼 금할 금자를 쓰는 금산(禁山)으로 불렸다. 주민들의 노력으로 숲이 살아나면서 지금은 금할 금(禁) 자를 비단 금(錦) 자로 바꿔 금산(錦山)이 됐다. 계단을 올라가면 우뚝 솟은 후박나무와 생달나무, 종가시나무가 하늘을 가린다. 한낮인데도 공원 안쪽은 어둡다. 발 가까이는 자금우와 마삭줄이 자리를 잡았다. 사방이 모두 나무로 둘러싸인 난대 상록수림 지대다. 적게는 60여 종, 많게는 200여 종의 식물이 자란다. 평지에 만들어진 제주 유일의 상록수림 지대이자 제주 서쪽의 대표적인 숲이다. 천연기념물 제375호로 지정 보호되고 있다. 과거에는 주민이 자발적으로 산림을 보호했지만 지금은 문화재청이 관리한다. 나무를 잘못 건들이며 큰일난다. 올레코스는 400m 7분이면 충분하다. 데크가 깔린 산책로를 걷다보면 지저귀는 새소리에 귀가 즐겁다. 새의 종류도 많아 저마다 다양한 소리를 낸다. 높은 음을 내는 새, 연속으로 우는 새, 무슨 경연대회를 하는 느낌이다. 음기가 가득한 공기를 더 깊이 마시려 호흡이 커진다. 발걸음도 같이 느려진다. 초록의 세상에 동화돼 시간을 잊는다. 천천히 오래 있고 싶다. 작은 곶자왈이다. 정글이다. 올레 15코스의 비밀의 숲이다. 하루종일 걸어 열이 올랐던 몸이 한기를 느껴 움추려든다.  공원에는 마을 제사를 지내는 포제청이 있다. 매년 입춘이 지나고 첫 정(丁)일이나 해(亥)일에 제사를 지낸다. 물론 유교식이다. 제주무형문화제 제6호다. 납읍마을은 문인들이 살던 마을로 유교적 전통이 강하다. 660년에 마을이 처음 형성된 것으로 전해지는데, 마을 자연 지세가 읍처럼 생겨 납읍으로 부르게 됐다. 납은 입주할 납(納), 읍은 마을 읍(邑)자를 쓴다. 특히 과거에 급제하는 사람이 많아 한때는 과납으로 불렸다. 과거에 급제해 들어가는 마을이라는 뜻이다. 풍수지리상으로도 마을 모양이 어사화를 꽂은 지형이라고 한다 . 유림이 사는 반촌으로 서당이 수십 개 있었고 각 서당마다 글 솜씨를 겨루곤 했다. 이곳에서 과거에 급제한 사람만 20여명, 선인들이 글을 짓고 시를 읊던 곳이 바로 금산공원, 송석대와 인상정이다. 지금 마을 주민들은 대부분 글 공부 대신 귤 농사에 종사하지만 아름드리로 자란 후박나무가 마을의 유서 깊은 역사를 말해준다.   납읍리 난대림 화장실 중간스탬프납읍초등학교 교문을 빠져나온 아이들이 집으로 돌아가며 재잘거린다. 2시 50분 하교 시간이다. 학교가 단층 건물로 건물이 예쁘다. 출입구 위쪽은 삼각형으로 빨간 지붕을 만들었다. 파란 잔디와 어울려 외국 건물처럼 보인다. 간이 화장실 앞에서 중간 스탬프를 찍고 아이들을 따라 내려간다. 남자와 여자 아이가 섞여 5-6명이 무리를 지어 간다. 학교에서 뭐가 그리 즐거웠는지 가는 동안 재잘재잘 입을 쉬지 않는다. 귀엽다. 우리 아들도 6학년인데, 오늘 학교를 갔는지 모른다. 코로나 2단계가 되면 초등학교는 30%만 등교한다. 제주는 아직 1.5단계다. 정면에 과오름을 향해 내려간다. 납읍마을은 곳곳에 카페와 공방, 소품점, 펜션, 게스트 하우스가 들어섰다. 500가구가 넘는 큰 마을이다. 길가에 현대식으로 지은 펜션은 빨강, 파랑, 노랑, 녹색의 의자를 주차장에 세워뒀다. 낙천 의자마을에서 봤음직한 큰 의자다. 베란다도 분홍과 연두, 파랑과 노랑 무지개 색을 입었다. 코지 하우스 & 투어다. 여기도 외지인들이 많이 들어와 있는 듯하다. 애월에 특히 육지 사람들이 많이 정착했는데, 납읍리도 애월읍에 속한다.   코지 하우스납읍리 마을 사무소를 지난다. 아이들이 집에 가는 줄 알았데, 마을 사무소 앞에 놀이터로 뛰어간다. 자연스럽게 가방을 내려두고 본격적으로 논다. 한 아이는 입고 있던 잠바도 벗었다. 평소 자주 하던 일이라 익숙해 보인다. 아이들은 아직 집에 갈 생각이 없다. 지금이 한창 밀감 수확철이라 집에 가도 어른들이 없다. 제주 도심 같으면 학원이라도 가겠지만 이곳은 학원에 대한 강박감도 적다. 제주 속에서 자연과 함께 살아간다. 자연과 호흡하고 자연과 공존하는 법을 배운다. 학교 옆 금산공원은 아이들에게도 비닐의 숲과 같은 곳이다. 아이들은 숲과 함께 꿈을 키운다. 내비게이션에 나온 중앙슈퍼를 지났다. 간판은 노란색이다. 중앙슈퍼는 정말 마을 중앙에 있다. 주변에 마을금고도 보인다. 금산식당에서는 감자탕과 몸국, 국밥, 오겹살을 판다. 동네 맛집처럼 보인다. 중간에 올렛거리 식당을 들르지 않았다면 이곳에서 식사를 해결해도 되겠다. 동네에 납읍보다 금산 지명이 많다. 조금 전에는 금산 펜션을 지나쳐 왔다. 동네에 금산공원이 갖는 상징성이 크다.  하란교회는 입구에 응접실을 만들어 놓았다. 12코스에 평지교회도 건물안에 예배당이 바로 있는 게 아니라 입구에 거실 같은 응접 공간이 있었다. 제주 교회만의 특징일 수도 있겠다. 금산 학교 마을을 지난다. 학교로 이주한 사람들을 위해 지은 공동주택이다. 납읍초등학교는 1946년 개교했다. 하지만 학생 수 감소로 5학급으로 줄면서 폐교위기를 겪었다. 지역민과 동문들의 참여로 학교살리기에 성공한 학교다. 2015년부터는 제주형 자율학교 ‘다혼디 배움학교’로 운영되고 있다. 2021년에는 1학년이 2반 등 모두 7반에 128명, 유치원도 24명이 다닌다. 금산학교마을은 지난 2012년에 준공됐다. 3층짜리 4개동 66제곱미터 크기에 24가구가 산다. 학생 34명이 전입학을 왔다. 입주 당시에 학교 마을에 들어오려면 초등학생 자녀가 2명 이상이고 1년에 임대료로 100만 원을 내야 했다. 납읍초는 지난 1997년에도 40제곱미터 크기의 공동주택 19채를, 2001년에도 60제곱미터 크기의 주택 12채를 지었다. 학교가 살아야 마을이 산다는 신념으로 마을 주민들이 땅을 내놓고 전입자들의 귀농을 도왔다. 지금 전국 각지 농촌 마을에서 진행되는 학교 살리기 운동의 시작은 제주 납읍이 아닐까 싶다.   6. 과오름  백일홍길로 접어들었다. 길 끝에 집은 마당에 목장을 만들었다. 백마가 목장에서 뛰어논다. 집 마당에 말 사육장이라니, 제주라서 가능한 일이다. 오름으로 올라가는 것 같더니 차가 다니는 길을 따라 오름을 내려간다. 과오름은 둘레길로 지나친다. 실제로 오름에 오르는 길이 가파르고 사람이 많이 자니지 않아 관리가 안됐다. 둘레길에 낙엽이 깔렸다. 낙엽을 오랜만에 밟는다. 애월마을이 가까워지면서 애플로 숙소를 찾는다. 고내 포구에 잘지 아니면 조금 더 지나서 숙소를 잡을지 고민이다. 코로나라 사람들이 많이 모이는 게스트하우스는 피하고 싶다. 가능하면 사람이 없는 곳을 찾아 한다. 핸드폰으로 숙소를 검색하다 올레 리본을 잠시 놓쳐 리본을 찾아 길을 되돌아 온다. 사람들이 많이 오면 코로나도 걱정이고 코고는 소리에 숙면을 취하기 힘들다. 제주 올레를 하면서 게스트 하우스에서 여러번 당했다. 심지어 올레의 성지 올레여행자숙소에서도 마찬가지다. 랜덤으로 들어오는 사람 가운데 코를 고는 사람을 걸러낼 수 없다. 먼저 잠이 들어도 나중에는 코고는 소리에 잠을 설친다. 호텔처럼 독방이 최고다. 도미토리는 가격이 싼 대신 잠자리가 불편하다. 코로나 시국에 공동으로 방을 써야하는 두려움이 크다. 돈을 주더라도 편하고 안전한 호텔을 갈까? 고내 포구 근처 게스트 하우스를 갈까 둘 중에 하나다.  크리스마스 애월귤밭길 골목을 트럭이 막고 서있다. 감귤 수확 차량이다. 돌담과 트럭의 빈 틈이 좁아 간신히 몸이 빠져 나온다. 배낭 끝에 매달린 컵이 담벼락에 걸려 딸랑 거린다. 배낭이 틈새에 낀다. 배낭을 풀고 트럭 사이를 빠져나온다. 지나가는 길손이라 차를 빼달라고 하기도 민망하다.올레꾼은 제주사람들이 사는 공간에 잠시 발을 걸친 여행자들일 뿐이다. 마을 가까이 왔는데, 올레길이 계속 빙빙 돈다. 이러다 내가 돌겠다. 밭담길 사이로 목줄이 풀린 강아지가 쏜살 같이 달려온다. 강아지 뒤를 젊은 여자가 강아지 이름을 부르며 손뼉을 치며 쫓아온다. 강아지 이름이 예지다. 주인과 함께 나온 산책길에 강아지가 한껏 신나 보인다. 우리 집에 승순이는 산책을 잘 하고 있을까 걱정이다. 평소 아침저녁으로 내가 산책을 시키는데, 제주에 내려왔으니 책임지는 사람이 없을 듯하다. 매일 전화로는 산책을 시켰다고 확인을 받는데, 강아지에게 사실이냐고 물어볼 수도 없는 일이라 그냥 믿고 만다. 콜라비 농장에는 빨간 바람개비가 달렸다. 모양이 로켓처럼 생겼다. 밭에는 수확작업이 한창이다. 컨테이너 30여개에 콜라비가 꽉 찼다. 바다가 내려다보이는 언덕 위에는 최근에 지은 집들이 많다. 입구에 크리스마스 애월, 35/200이라고 쓰여 있다. 보증금 200만 원에 월 35만원이라는 얘긴가? 이정도 집이면 월세로 200만 원은 내야한다. 아래쪽은 지번이 200번지, 위쪽은 35번지다. 집이 좋다. 타운하우스다. 3층 건물에 방이 3개, 화장실은 2개, 차고지까지 5억에서 6억 원을 호가한다. 육지 사람들이 세컨하우스로 사는 집이란다. 나는 별장 말고 지금 사는 집이 이런 집 한 채라도 있으면 좋겠다.  오후 4시다. 9시부터 걷기 시작해서 25km 정도 걸었다. 언덕 아래 고내 포구가 보이는데 지친다. 언제나 올레길은 마지막이 힘들다. 다 왔는데, 끝이 보이는데, 올레길은 먼 길을 돌아간다. 지금도 마찬가지다. 하루에 한 코스 반이나 두 코스를 걸으니 해질녁에 안 지키면 이상한 거다. 어제는 두 코스 반을 걸었다. 하루에 30km를 걷는데 몸이 지치는 건 당연하다. 지금도 다리가 무겁다. 멀리 가서 자려고 한 계획을 접고 고내포구에 숙소를 잡기로 한다. 더 이상 걷는 건 무리다. 고내 오름 앞에서 길을 따라 내려간다. 강아지가 나를 보고 수줍게 앉아 짖는다. 두려움에 떨고 있다. 신호등을 건넌다. 왼편이 애월고등학교와 세븐일레븐 편의점이다. 올레길은 오른쪽으로 간다. 다음 지도가 보여주는 올레길과 다른 방향이다. 올레 코스가 또 변경됐나 보다.     고내포구 근처 밭담길7. 고내포구 종점 고내리 버스 정류장 앞을 지난다. 길 건너는 재활용 도움센터다. 기계식으로 깔끔하게 관리돼 공장처럼 보인다. 마을로 들어가는 골목을 지나쳐 외곽으로 돈다. 평상시 애월에 올때마다 지나쳤던 길이다. 이길 안쪽에 마을 사무소가 있다. 이 골목 끝이 고내포구 팔각정이다. 또 올레의 심술이 작용했나 보다. 마을 끝에서 바다쪽 골목으로 들어왔다. 이번에는 도로가 아닌 농로를 탄다. 올레사무국이 길을 돌리느라 정말 고생이 많다. 배엄골 올레다. 전에 뱀이 많이 나왔던 곳이란다. 밭 사이로 난 돌담길을 따라간다. 전형적인 제주 올레길의 모습이다. 이곳도 쪽파가 파랗게 잘 자랐다. 제주 사람들은 농사를 짓는 기술이 탁월하다. 아니면 농사에 특화된 환경인가 보다. 쪽파가 하늘 높을 줄 모르고 곧게 뻗었다. 키가 30-50cm는 족히 돼 보인다. 대파처럼 크다. 내가 텃밭에서 키우는 쪽파와는 차원이 다르다. 제주까지 와서 주말농장에 작물 걱정을 한다. 요즘 제주의 아침 최저기온은 7도에서 8도, 진주는 영하 3-4라 기온이 10도 이상 차이가 난다. 제주에 내려오면서 배추랑 무를 밭에 그냥 두고 왔는데 큰일이다. 얼어도 한참을 얼었겠다. 배추는 추위를 잘 견디지만 무는 기온이 영하로 떨어지면 얼어서 바람이 든다. 아니나 다를까 올라가서 무를 뽑아보니 다 얼었다. 작물은 잘 키우는 것도 중요하지만 잘 수확하는 것도 중요하다. 정확한 수확철을 아는 건 진짜 농부가 할 수 있는 일이다. 배추도 너무 오래 두면 얼어서 먹을 게 없다. 올해는 늦가을과 초겨울에 올레 순례를 하느라 수확철을 놓쳤다. 김장을 할 건 아니라서 밭에서 뽑아 베란다에 보관하면서 조금씩 먹으면 된다.  고내포구 배염길골목 끝은 돌담을 쌓는 공사 중이다. 현무암으로 전통방식의 돌담을 쌓는다. 제주는 밭담을 흑룡만리로 이은 곳이다. 담을 쌓는 대는 대단한 기술이 필요해 보인다. 예부터 돌을 쌓는 사람을 석수, 그중에 으뜸을 석장이라고 불렀다. 벽돌을 쌓는 조적도 어려운데 모양이 다른 돌을 쌓는 건 더 많은 기술이 필요하다. 더 힘든 일이다. 더욱이 비바람이 많이 불고 태풍도 강한 제주의 환경을 견디려면 자연의 법칙을 거스르지 않고 자연스럽게 쌓는 게 중요하다. 바람길과 물길까지 고려해야 한다. 시멘트나 접착제 없이 돌만 쌓아 세월이 가도 무너지지 않는 게 경이롭기까지 하다. 제주말로 석공은 돌챙이라고 부른다. 제주 밭담이 세계중요농업유산에 지정됐지만 돌을 쌓는 돌챙이에 대한 대접은 요원하다. 문화재청에서 장인이나 명인을 지정할 법도 한데, 돌을 쌓는 장인은 들어본 적이 없다. 체계적인 교육과 기술 전수도 필요해 보인다.전통 돌쌓기를 해온 세대가 사라지면 전통도 같이 사라진다. 우리 판소리도 그렇게 12마당에서 5마당만 남았다. 돌담의 전통을 이어가려는 공공의 노력은 빛을 보지 못하고 있다. 민간 차원의 조직도 요원하다. 영국은 DRY STONE WALLING ASSOCIATION 이라고 마른돌벽쌓기 협회에서 정규 교육과정을 만들고 자격 시험을 본다. 영국은 초원의 경계를 돌담으로 만든다. 영국은 제주보다 면적이 훨씬 넓고 바람도 제주 만큼 강하게 분다. 특히 북부 아일랜드는 날씨마져 춥다.   고내포구드디어 고내포구가 나왔다. 팔각정 부근이 종점이라 생각하고 내려갔는데 아무 것도 없다. 해안도로 언덕 위에 올레 공식안내소와 간세가 보인다. 저기다. 시작점 위치 변경 간판을 보고 종점으로 올라간다. 올레 안내소를 새로 지었다. 4시 13분 3시간 20분 만에 15코스를 끝냈다. 공식 안내소에 숙소를 물어보니 우주물 근처 ‘물고기자리’나 ‘바다와 자전거’ 게스트 하우스를 추천한다. 고내포구 바로 앞이라 바다가 바로 보이고 출발점과 접근성도 좋다. 문제는 코로나19다. 사람들이 모이면 불안하다. 도미토리는 여러 명이 한방에 들어와 신경으 쓰인다. 편의점 앞에서 따뜻한 커피를 마시며 숙소를 고민한다. 팔각정 근처에는 ‘고불락’이라고 파란 공장을 지나치며 봤던 식당과 게스트 하우스가 있다. 골목 안쪽이라 아는 사람이 아니면 웬만해서는 잘 찾지 않는다. 숙소 애플을 찾아보니 숙소는 2만 원 아침은 5천 원, 모두 2만 5천 원이다. 2만 3천원에 컵라면을 주는 ‘바다와 자전거’보다 좋다. 식당이 있으니 멀리 안 나가도 된다. 석양을 보려면 한담 해변 근처로 가야겠지만 오늘도 하루 종일 걸어 피곤하다. 일단 ‘바다와 자전거’, ‘고불락’에 전화로 숙박 여부를 확인한다. 둘 다 아직 예약 손님이 없다. 하지만 바다와 자전거는 큰 길 옆이라 뒤늦게 라도 손님이 올 것 같다. 올레길 말고 자전거로 일주를 하는 사람들이 들이 닥칠 것 만 같다. 숙소 이름에 자전저가 적힌 게 꺼림직하다. 바다와 자전거는 숙소에서 통 창으로 바다가 보인다. 풍광이 좋은게 최고의 장점이다. 그래서 불안하다. 배낭을 메고 고불락으로 이동하는데 ‘바다와 자전거’ 주인으로 보이는 일행이 주차장에 차를 대고 출근을 한다. 게스트 하우스에 손님을 받을 시간이다. 1층 식당칸에 불이 켜진다. 15코스 종점   8. 고불락 식당과 게스트하우스  해가 진다. 서쪽 하늘이 붉어진다. 하필 해가 떨어지는 자리에 도시 가스 저장소가 들어섰다. 제주 주민을 위한 시설이지만 고내 포구의 석양을 보고 자란 사람들에게는 흉물이 들어선 셈이다. 주변에 식당과 펜션도 돈주고도 못사는 멋진 풍경을 망치고 말았다. 애월에서 석양을 보려면 고내포구가 아니라 한담해변에 가야한다. 숙소를 고민하느라 한참을 편의점 앞에 앉아있었다. 팔각정을 돌아 낯익은 골목으로 들어간다. 이 골목은 벌써 3번째다. 첫 번째는 친구들이랑 두 번째는 가족들이랑 왔다. 오늘은 혼자다. 식당 뒤편 건물을 2층으로 올려 1층은 주인이 살고 2층은 게스트 하우스를 만들었다. 2층은 온기가 없어 냉골이다. 바닥에 불을 넣어 금세 따뜻해진다는데, 시간이 지나도 여전히 차갑다. 남자 주인이 방에 와이파이 전원을 연결한다. 최근에 이용하는 사람이 없으니 와이파이도 꺼 놨다. 전기 요금도 아깝다. 방은 6인실이다. 2층 침대 3개가 벽을 따라 자리를 잡았다. 입구 쪽 침대 1층에 짐을 부린다. 오늘 예약이 없으니 혼자 편하게 쓰면 된다. 전기 코드가 가장 가까운 자리다.  고불락식당도미토리 안에 샤워실과 화장실이 같이 있다. 보일러가 돌아가 목욕물은 따뜻하다. 공동 식당은 계단 왼쪽이다. 저녁은 고불락 식당에서 먹기로 했다. 식당은 내부가 작다. 주방과 붙은 입구에 테이블이 2개, 안쪽에 신발을 벗고 앉는 테이블이 2개다. 도새기 김치찌개를 시켰다. 오늘 마지막에도 바다에서 찬바람을 맞아 몸이 춥다. 소시지계란부침과 시금치나물, 양파 장아찌, 배추김치, 무나물이 나왔다. 집 반찬이다. 소박하다. 도가니에서 김치찌개가 부글부글 끊는다. 고춧가루를 넣어 칼칼한 양념에 새콤하게 잘 익은 김치가 오모가리 김치찌개와 비슷하다. 도새기는 제주말로 돼지를 말한다. 밥은 효소 밥이다. 흰 쌀밥 위에 빨간 점이 여러 개 찍혔다. 이곳은 상추 밥과 도새기 김치찌개로 유명한 동네 맛집이다. 하얀 돌담 벽에는 손님들이 남겨둔 이름과 낙서가 빼곡히 적혀있다. 전통 가옥을 개조한 집 구조가 아담하고 매력적이다. 사람을 따로 쓰지 않고 주인 부부가 장사를 한다. 오늘은 술을 안 마셔도 되겠다. 어제 막걸리를 마신 여운이 저녁까지 남아있다. 다음날 아침에 숙취로 고생한다.   고불락식당 도새기김치찌개방에 들어와 내일 일정을 챙긴다. 창문 너머로 바다와 자전거 게스트하우스가 보인다. 창이 넓지만 저기서도 일몰은 볼 수 없을 거라며 나를 위로한다. 내일은 아침에 곽지해변으로 이동해 한담 해변을 돌아볼 생각이다. 어제 15-A코스로 오면서 서쪽으로 내려다보이는 바다가 궁금했다. 제주를 다녀온 사람들이 애월과 한담해변 카페 골목에 대해 늘어놓는 얘기에도 실체가 궁금했다. 제주에 남은 일정은 이틀, 이제 16, 17 코스만 남았으니 여유를 부려도 된다. 아침 식사시간은 8시 반이다. 밥을 먹고 그때부터 움직이면 되겠다. 아침식사가 기대된다.  고불락 식당    ",
		"description": "한림항 비양도행 도선 대합실 앞 15코스 출발점 1. 수원리 한림항 올레 족은 안내소에서 지난 10월 올레... 제주 올레 사무국은 악천후에 A코스를 권장한다. 제주는 날씨가 궂은 날은 바닷가가 위험하다. 올레길이... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15코스 다녀온 이야기(21.11.08~11.22)",
		"postdate": "20211121",
		"link": "https://blog.naver.com/rnfma190920?Redirect=Log&logNo=222574501105",
		"contents": "안녕?!  오늘은 제주 올레 15코스 를 걸을 거야제주 올레 15코스 는 한림 - 고내올레 로 A, B코스로 나누어져A코스는 숲길로 고즈넉한 중산간 풍광이에 밭길과 흙길을 걷게 되고B코스는 한담해안산책로를 포함한 곽지-애월 해안을 볼 수 있어두 코스 모두 매력이 확실해서 어디를 걸을까 고민이 많았어고심 끝에 한 결정은그래!B코스를 걷겠어!^^  제주 올레 15코스 B코스는 한림항 - 수원농로 - 제주한수풀해녀학교 - 금선천정자 - 하이클래스제주 - 애월초등학교뒷길 - 고내포구총 13Km(3~5시간)을 걷는 코스야가는 곳곳마다 볼거리가 많아 지루할 틈이 없었던 제주 올레 15코스 로 출발~!    제주 올레 15코스 의 시작점인 한림항 에서 스탬프를 찍고 출발~ 한림항(비양도행도선대합실) 스탬프찍는곳제주특별자치도 제주시 한림읍 대림리             아기자기하게 예뻤던 수원리 마을이야   A코스, B코스 분기점이 나왔어언니는 바당길(바다길)을 걸을 거니까 B코스로~       낚시 캠핑 카약 등 볼거리 놀 거리가 많은 한림읍 귀덕리 야       지나오면서 보니 밖에 웨이팅 하는 사람들이 보여서 검색해 봤더니 버거요저기가 엄청 유명한 햄버거집 이더라고언니가 제주에서 제일 맛있게 먹었던 수제버거 는 우도 에 있는 하하호호수제버거 였는데하.. 진짜 생각만 해도 또 먹고 싶다..(얼마 전에 우도까지 가기가 번거로워서 종달리 하하호호수제버거 에 갔었는데월요일... 띠로리..... 휴무일 확인을 안 하고 가서 못 먹었던 일이... 너무너무 슬펐어...ㅠㅠ)  여튼 여기 버거요  하하호호수제버거 랑 같은 바다뷰 에 맛집 인가 봐 버거요 제주본점제주특별자치도 제주시 한림읍 귀덕11길 43 1층 ※ 라스트 오더는 19:30분이라니까 참고해~    금성천정자 에서 중간스탬프를 찍고  반가운 애월빵공장 이 보여저기 엄청 많이 갔었는데 빵이 다 맛있지만 그중 언니가 제일 맛있었던 건 앙버터였어(먹고 싶다.. 진심 음식 앞에서는 0.1초도 안 돼서 무너지는 나란 여자...)  애월빵공장앤카페제주특별자치도 제주시 애월읍 금성5길 42-15  곽지해수욕장제주특별자치도 제주시 애월읍 곽지리 곽지해수욕장 에 도착했어여기는 우리 가족이 아이들 어릴 때 여행 와서 하루 종일 물놀이를 했던 곳인데언제 어디서나 시트콤 인생, 에피소드 공장인 둘째가여기서 물놀이를 하고 있는데 갑자기 날아오는 미역에 싸다구를 맞은 거야ㅋㅋㅋ그 후로 우리 가족은 곽지해수욕장 을 ○○가 미역 싸다구 맞은 곳으로 통해ㅋㅋㅋㅋㅋ아 옛날 생각난다 진짜~(맞아.. 언닌 늙었어......)   곽지해수욕장 이야저기 저 모래주머니 같은 거랑 바닥에 깔린 거 말이야저게 뭐냐면해수욕장마다 저렇게 해 놓은 곳을 볼 수 있는데 저건 모래가 바람에 날리는 것을 방지하기 위한 거래 하얀 모래 백사장에 조금 보기 거북할 수도 있지만 여러 가지 불편함을 최소화하는 방법인 것 같아  곽지해수욕장 에서 잠시 쉼을 가졌어귤도 까먹고, 칼로리 바도 먹고, 또 뭐 먹었더라...?ㅋㅋㅋㅋㅋ암튼 반쯤 누워 바다를 보면서 간식을 먹고한동안 눈을 감고 바람과 파도를 느끼고..와 언니 인생 무슨 일이니???진짜 요즘 언니는 명품산다~^^(명품으로 인생을 산다) 요즘 제주는 진짜 어딜 가나 웨딩사진 풍년!   여기부터는 한담해안산책로 를 걸어그 길이 얼마나 예쁜지 몰라진짜 여기는 꼭 걸어봐~ 한담해안산책로제주특별자치도 제주시 애월읍 곽지리 1359        봄날제주특별자치도 제주시 애월읍 애월로1길 25 그 유명한 봄날카페 가 보여저기도 여러 번 갔었는데 처음에는 사람들이 저렇게 많지 않았어(그때가 그립다...)드라마에 나오고부터 사람이 많아진 것 같은데 최근에는 갈 때마다 정신이 없는 것 같아서 매우 아쉽게 느껴지는 곳이야(사진은 별로 안 붐비게 나왔네ㅎㅎ)요즘엔 카페 바로 아래에 있는 투명카약 때문에 입구가 더 정신이 없어...ㅠㅠ    애월해안산책 로 에 있는 애월하미저기도 한 세 번 정도 갔었는데 가격이 그닥 착하진 않지만 바다 뷰가 예술이라 또 가고 싶은 곳이야해물, 생선요리 하는 곳이고통갈치 요리나 모둠 회, 전복구이 좋아하면 한번 가볼만해 애월하미제주특별자치도 제주시 애월읍 애월북서길 54          애월포구여기도 너무 예뻐진짜 제주 올레 15코스 는 걷는 곳마다 지루함이 전혀 없어  애월초등학교뒷길 을 지나고   예쁜 카페도 지나고    드디어 만난 제주 올레 15코스 도착점이자 16코스 시작점 스탬프를 찍고또 한무리의 올레꾼들의 인증샷도 찍어드렸어그리고 바로 앞에 의자에 앉아 한숨 돌리고올레 15코스 는 걷는 곳마다 새로운 길과 풍경이 펼쳐졌고또 도착점에는 잠시 쉬어갈 수 있는 실외 공간까지 있어서 더 좋았어    협재로 돌아와 협재해수욕장 을 바라보면서 제주 흑돼지 돈까스를 또 허겁지겁 먹었어ㅋㅋ  게스트하우스 에 가서 캐리어를 찾아가지고 협재해수욕장 버스정류장에서 공항 방면 버스를 타고 또 다른 게스트하우스 로 이동했어이제 오늘 하루만 지나면 내일 올레 18코스 를 걷고 저녁 비행기로 서울로 돌아가..너무 아쉽다..협재에서 제일 친했던 로봇 카페에 로봇 친구와 헤어지는 것도 아쉽고..힝...그냥 오늘 밤을 모든 게 다 아쉬워...(언니 잠시만 징징댈게...)   모두들 편안한 잠 되고내일 또 밝은 모습으로 만나자~^^   ",
		"description": "오늘은 제주 올레 15코스 를 걸을 거야 제주 올레 15코스 는 한림 - 고내올레 로 A, B코스로 나누어져... B코스를 걷겠어!^^ 제주 올레 15코스 B코스는 한림항 - 수원농로 - 제주한수풀해녀학교 - 금선천정자... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주]올레 15-A코스 (한림~고내 올레)",
		"postdate": "20201025",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=222126225015",
		"contents": "2020.10.25총길이 16.5km(5~6시간)제주올레 15코스는 A,B코스로 나누어져 있어요.오늘은 가을의 풍성함이 가득한 들판A코스로 걸었습니다.다양한 밭작물들이 있네요.한림항 고양이에게 생선을 맡겼습니다. 갈매기의 군무도 보고~ 이곳에도 핑크뮬리가,, 흔한 돌담위에 꽃 ㅎㅎ  이곳은 수원리 입니다. 수확한 호박 농사일이 한창입니다. 제주 키위 영새생물 삼동꽃내년 봄에 열매가 탐스럽겠죠 비트 적양배추   감이 익었네요. 촬영에 협조해준 고양이고마워요~ 돌담올레 선운정사  버들못 농로  모모상점예쁜모자와 면마스크도 샀어요. 이동수단 귤나무 알로에   고내봉,고내오름 고내포구 올레15코스 끝 더바당 카페 수제 한라봉쥬스  5.000  ",
		"description": "2020.10.25 총길이 16.5km(5~6시간) 제주올레 15코스는 A,B코스로 나누어져 있어요. 오늘은 가을의 풍성함이... 이동수단 귤나무 알로에 고내봉,고내오름 고내포구 올레15코스 끝 더바당 카페 수제 한라봉쥬스 5.000",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "25일차, 한림에서 고내까지(제주올레15코스)",
		"postdate": "20211106",
		"link": "https://blog.naver.com/gia25?Redirect=Log&logNo=222560445607",
		"contents": "2021.11.04. 목지출누계: 1,929,206원25일차 지출: 63,150원- 점심식사(김치찌개-복단지식당) 8,000- 커피 1,200- 아메리카노, 맥주(36.5도 여름 남쪽점) 7,200- 식물포스터(디어마이블루) 10,000- 맥주, 컵라면 6,750- 숙소(하쿠나마타타 게스트하우스) 30,00025일차 걸은 길: 16.5km(10:50~17:30. 6시간 40분, 휴식시간 2시간 포함) - 15-A코스: 16.5km [한림-고내]  호랑이주택에는 드립커피가 준비되어 있어 커피 한 잔을 내려먹었다.위에는 안 좋겠지만 커피는 역시 일어나자마자 먹는 게 제일 맛있다 9시 50분쯤 숙소인 호랑이주택에서 나왔다.제주올레 15-A코스는 종점인 애월 고내포구에 도착할 때까지 마땅한 식당이 없다.중간 지점 근처에 식당들이 몇 개 있긴 한데 다들 평점이 별로 안 좋아서 가고 싶은 마음이 안 들었다.또 배를 곯으며 걸을 수도 있을 것 같아서 한림에서 배불리 먹고 출발하기로 했다.한림매일시장에 아침식사가 되는 식당들이 몇 개 있어 알아봤다.든든하게 순대국밥을 먹을 까 하다가 어제 저녁에 맡은 고기냄새가 생각나 꺼려졌다. #복단지식당한림매일시장에서 나와서 이끌리듯 시장 맞은편에 있는 복단지식당에 들어갔다.된장찌개를 시키니 조개가 없어 안 된다고 하셔서 김치찌개를 시켰다. 먹는 동안 사장님께서 맞은편 테이블에 앉아서 말씀하신다.본인도 서울에서 오래 살았다고 하시며 그동안 살아온 이야기를 해주셨다.서울에서 오신 분이라 그런지는 모르겠지만 찌개를 비롯해 반찬들이 다 입에 맞는다.사장님께서는 81년도에 아들 하나를 낳고 92년도에 딸을 하나 낳았는데, 아들은 2002년에 병으로 죽고 딸은 육지에서 시집가서 딸을 하나 낳아 잘 살고 있다고 한다.원래 서울에 살다가 아들이 죽고 딸이랑 부산에서 살다가 힘들어서 부유한 큰언니가 살고 있는 제주도로 왔다고 한다.사라봉근처에서 장사를 하시다가 힘에 부쳐 한림으로 오셨는데, 세월호 사고 전까지만 해도 장사가 잘 되다가 요즘에는 관광객은 거의 없고 주로 근처 공사장에서 일하는 인부들에게 밥을 대며 장사를 이어가신다고 한다.그래도 정부에서 이런저런 지원을 해줘서 게 있어 살만 하다고 하신다.늦게 낳은 딸이 없었으면 쓸쓸했을 거라며 곧 돌이 되는 손녀가 딸이랑 꼭 닮았다고 막 낳았을 때는 안 예뻤는데 커갈수록 예뻐지더라고 말씀하신다.밥을 다 먹고 일어서는데 김치찌개 뚝배기에는 고기만 잔뜩 남았다.아무래도 어제 맡은 고기 냄새 때문에 고기가 먹히지 않았다. 사장님께서 좋은 흑돼지 고기를 잔뜩 넣었는데 고기만 남겼다고 나무라시기에, 원래 고기를 잘 안 먹는다고 말씀드리자 “떼 온지 얼마 안 된 신선한 고기라 먹어도 괜찮은데......” 하시며 아쉬워하신다. 계산을 하고 밖으로 나오는 내내 \"즐거운 여행 되세요.”라고 다정하게 말씀해주셔서 마음이 따뜻해졌다.참 진솔하고 따뜻한 분이라는 생각이 들었다.   15코스 걷기를 시작했다.15코스는 수원리 사무소에서 15-A와 15-B코스로 나눠진다.15-B코스에 속해 있는 한담해안 산책로는 이미 몇 번 걸어봤기에 15-A코스를 선택했다.어제는 바람이 많이 불었는데 오늘은 바람 한 점 없이 맑고 따뜻하다. 수원리를 지나 귀덕리, 봉성리, 곽지리 등 마을길을 계속 걸었다.보이는 건 밭의 돌담과 밭에 심겨진 배추과의 식물들, 제주의 구옥들이다. 길을 걷다가 맡는 금목서의 반가운 향기#금산공원 #남읍리난대림 #제주올레축제두 시간 반 정도 걸은 후 금산공원(남읍리 난대림)에 도착했다.난대림에 올라가는 계단에 문화관광해설사와 제주올레 직원이 계셨다.나에게 혼자 길을 걷는 중이냐고 물으시며 조금 기다리면 오늘 제주올레 축제 참가자들과 난대림을 돌아보며 해설을 할 예정이나 함께하라고 말씀해주셨다.무근성에 사시는 문화관광해설사 선생님 옆에 앉아서 이런 저런 얘기를 나누며 제주올레 축제 참가자들이 식사를 마치고 오기를 기다렸다. 30년 이상 제주에서 공직생활을 하시다가 퇴직하신 후 문화관광이랑 생태해설을 하고 계신다고 했다. 내가 여기를 지나면 카페에서 좀 쉬었다 갈 거라고 말씀드렸더니 마침 내가 가려고 했던 카페를 추천해주셨다. 제주올레 참가자들과 함께 금산공원 숲을 반 바퀴 돌며 해설을 들었다.역시 내 귀에는 식물이름만 크게 들린다.울릉도에서 후박엿을 만들 때 쓴 후박나무, 후추가 들어오기 전 대용으로 사용한 후추대,밤나무 잎을 닮은 초본 밤일엽,염색할 때 쓰는 쪽풀,잎이 소뿔을 닮은 쇠고사리,돌담에 더부살이 하는 더부살이고사리,작은 도토리 열매를 맺는 참나무과의 상록활엽수 종가시나무몰랐던 식물들의 이름, 이름은 알고 있지만 구분하지 못하는 식물들을 소개받은 것만으로도 기다린 보람이 있는 시간이었다.    #365도여름남쪽점금산공원에서 내려와 제주올레15코스의 중간도장을 찍고, 15분 정도 떨어져 있는 카페 36.5도여름에 갔다.아메리카노와 함께 문화관광해설사 선생님이 추천해주신 에그타르트를 먹으려고 했는데, 에크타르트는 안 된다고 해서 대신 생맥주를 한잔씩 시켰다. 에그타르트 대신 생맥주라니 뜬금없지만 3시간 정도의 걷기로 지쳐있었기에 시원한 생맥주 한잔이 간절했다.생맥주의 첫 모금은 시원하면서도 달았다.커피도 맛있었지만 생맥주가 정말 신선하고 맛있었다.카페 공간은 내외부의 식물들과 목재 가구, 자연광과 조명이 어우러져 포근하고 아름다웠다.작은 서가도 있어 책을 두 권 골라 카페에서 제일 아름다운 공간에 앉았다.두 권 중 내가 선택한 책은 시인 김이듬의 “디어 슬로베니아”발칸 3국 중 하나인 슬로베니아에서 삼 개월 간 머문 이야기다.펼쳐든 책을 다 읽기 위해 1시간 반 동안 카페에 머물렀다.걷기 후의 생맥주로 노곤해진 몸을 아메리카노의 카페인으로 깨워가며 책을 읽었다.4시 10분 책을 덮고 제주올레15코스의 남은 길을 걸었다.   종점인 애월의 고내포구까지는 한 시간 반 정도의 거리,어두워지기 전에 길을 마치려고 부지런히 걸었다. 슬로베니아 여행기를 읽은 후라 그런지 몰라도 애월까지 가는 내내 마치 내가 슬로베니아에 있는 듯 눈앞의 풍경이 이국적으로 느껴졌다.종점인 고내포구에 5시 20분에 도착해 도장을 찍었다.  #디어마이블루 #애월책방고내포구 근처에 있는 동네책방 디어마이블루에서 구경을 하다가 식물세밀화 포스터 세 점을 구매했다.올레길을 걸으며 동네책방에 많이 들어갔었는데, 계속 이고지고 가야하는 짐 때문에 책을 쉽게 살 수 없어서 구경만 하고 나와서 항상 미안한 마음이 들었었다. 마침 마음에 드는 포스터가 있기에 오늘은 구경한 값을 치를 수 있었다.  #책방이다디어마이블루에서 나와 숙소인 하쿠나마타타로 가는 길 숙소 바로 앞집이 또 책방이다.잠깐 들어가서 둘러보았다. 읽고 싶은 책이 있지만 구매할 수는 없다. 사장님께 오늘은 가방이 무거우니 다음에 책을 사러 오겠다고 말씀드리고 나왔다. #하쿠나마타타 #문제없다고내포구 근처에 있는 하쿠나마타타는 2층집의 1인실에 3만원으로 조식 포함이다.숙소에 다다르자 마침 먼저 도착한 다른 게스트가 있어 사장님께서 밖에 나와 계셨다. 1인실이지만 2층 침대 1개와 단층침대 1개가 있는 도미토리를 혼자서 쓴다.오늘은 여자 손님이 나밖에 없기에 넒은 여자화장실도 혼자서 쓸 수 있어서 좋다.고내포구 근처에 혼자서 저녁을 먹을 만한 식당이 없어서 컵라면으로 때웠다.괜찮다고 생각되는 식당들은 모두 오늘 휴무이거나 점심 장사만 한다.하쿠나마타타는 조식이 그렇게 맛있다고 하던데, 내일 아침이 기대되는 배고픈 밤이다. ",
		"description": "제주올레 15-A코스는 종점인 애월 고내포구에 도착할 때까지 마땅한 식당이 없다. 중간 지점 근처에... #365도여름남쪽점 금산공원에서 내려와 제주올레15코스의 중간도장을 찍고, 15분 정도 떨어져 있는 카페 36.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15 -A코스",
		"postdate": "20220206",
		"link": "https://blog.naver.com/goyss2?Redirect=Log&logNo=222640568020",
		"contents": "걸은 날 : 2021년 6월 9일거리 : 한림항 -고내포구 16.5Km15코스는 A ,B 두 코스가 있는데 B코스는 바당길이고A코스는 숲과 중산간을 지나는 코스이다.올레 패스에 스탬프를 찍으려면 둘 중 한코스만 걸어도무방하다. 지난번 패스를 구입하기전에 B코스를 걸었으니이번에는 스탬프도 쾅~찍고 걸어보지 않았던 A코스로선택했다.  비양도행 도선 대합실에서 시작하는 15코스...한수리 바다를 바라보며 걷기 시작! Previous imageNext image 걷다보면 조용한 마을에포토존이 나온다.\"여기서 사진 찍고 가실게요!\"  코스 갈림길에서 수원리 마을로 접어든다.수원리의 옛 이름은 '조물케'로 물에 잠기는 땅이라는 뜻^^마을이 생긴 이래 식수로 써왔던 큰 물, 생이물, 돈지물,개물,엉물.....11개소의 샘이 만조 때 전부 바닷물 속에잠기기 때문에 붙은 이름이란다. 수원리 마을은 나즈막한 집과 밭들이옹기종기 자리한넓고 평탄한 길이라 힘들지 않다.  중산간의 밭길을 계속 걷다보면포장도로로 연결되는 선운정사를 마주하게 된다.  선운정사는 빨간색이 인상적이다.신라말 고려초의 불상양식을 계승한 11세기의석조약사여래좌상이 있다.  선운정사에서 다시 밭길로 이어지는데우리는 나무그늘과 편평한 큰 돌을찾아 준비해간점심을 먹었다.김치볶음밥과 방울토마토, 삼다수  납읍숲길로 들어서면 아늑하고 폭신한 흙길을 따라 걷게된다.  숲을 나오니 납읍리 마을길로~~납읍초등학교 앞 금산공원에 올라가니낮인데도 어둑어둑, 낙엽이 많이 깔린 숲에납읍초등학교 학생들의시화전을 볼 수 있었다.내려와서 중간스탬프도 찍고화장실도 다녀오고목이 너무나 말랐다. 그 많던 편의점이 하나도보이지 않는 납읍리 사무소 부근...제주할머니가 운영하시는 작은 가게에서맥주 한 캔과 포카칩올레길의 축복이다. ㅎㅎㅎ    과오름에 오르기 전, 여름 내내 붉은 꽃이 피는백일홍길에 들어서고백일홍길을 지나 과오름 둘레길~~~~소나무 숲이 울창한 둘레길이다. 익어가는  제주산 단호박들..후에 주문해서 먹어보았다 ㅎ 제주스러운 밭들을 지나다보면바다를 곧 영접할 수 있을 것 같은풍경 이다.바다가 나와야 올레길이 끝나니.....  고내봉은 높지는 않지만 한라산을 가리고 있어,고내리는 제주에서 한라산이 보이지 않는 몇 안되는 마을 중 하나이다.배염골 올레를 지나바닷가 쪽으로 쭉 내려가니15코스의 종점인 고내포구가 뙇~~^^  종점스탬프 찍고 맞은편 고깃집에서고기도 구워먹고남편과 서로 으샤으샤 응원도 했다.길동무가 될 수 있고올레길 걷기 취미는 비슷하니 참 다행이다.올레길은 대중교통을 이용하고점심도 먹을 수 있는 곳이 없을 수도 있어서간단한 도시락과 간식을 지참하다보니큰 돈이 들지는 않는다.그래서 마치고 시간이 허락한다면맛있는 것을사먹는걸로 ...  ,올레길을 걷다보면예전 제주에서는 볼 수 없었던예쁘고 잘 가꾸어진집들을 많이 구경할 수가 있다.  15코스에도 멋진 집들이 많았다이번 코스에서 먹었던 야미야미^^  당일치기로 제주와 김해공항을오갔기에집에와서 푹 쉴수있는 감사함  #올레 15#중산간#금산공원#납읍리#한림항#비양도#고내리 ",
		"description": "5Km 15코스는 A ,B 두 코스가 있는데 B코스는 바당길이고 A코스는 숲과 중산간을 지나는 코스이다. 올레... 제주할머니가 운영하시는 작은 가게에서 맥주 한 캔과 포카칩 올레길의 축복이다. ㅎㅎㅎ 과오름에... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15코스 – 가다가 중지하면 간만큼 이득이니라...",
		"postdate": "20200413",
		"link": "https://blog.naver.com/nishachoi?Redirect=Log&logNo=221904962848",
		"contents": "",
		"description": "못했었다&gt; &lt;제주 올레 15코스 - 최근에 바닷길을 따라 걷는 B 코스가 생겼다&gt; &lt;내가 걸었던 곳은 A코스&gt; 역시나 올레 리본과 간세를 따라 걷는 길. 제주의 돌담과, 밭과, 숲을 지난다. 15코스 종점인... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15-A 코스",
		"postdate": "20211004",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222526285819",
		"contents": "금년(2021년) 4월 14일 올레 15-A 코스를 걸었다.더운 여름이 되기 전에 올레길 전 코스를 완주할 생각이지만 최소한 한 달의 반은 서울에서 일도 해야 하니 쉬운 일은 아닌 듯하다.    15코스는 A와 B, 두 코스가 있고 A코스는 내륙, B코스는 해안을 따라 걷는 코스이다.A코스를 여정을 보니 14코스 종점인 한림항에서 출발, 선운정사와 남읍 숲길을 거쳐 난대림 화장실에서 중간 스탬프를 찍고 도새기 숲길과 고내봉을 지나서 고내포구까지 이어지는 내륙 코스이다. A코스 여정표는 위와 같다.전체 16.5km로 B코스의 13km에 비해 3.5km 더 길다.이는 A코스가 단순히 해안 길을 걷는 B코스에 비해 내륙으로 구불구불하게 돌아가기 때문으로 보인다. 위 코스 경사도를 보면 B코스에 비해 고저차가 심한 것을 볼 수 있다.아무래도 내륙의 중산간지역을 걸쳐서 걷기 때문에  한림항에서 내륙으로 가면서 점차 고도가 높아지다가 마지막 고내봉 입구에서 고내포구까지는 내리막길임을 알 수 있다.제주 올레 측의 15-A 코스에 대한 평은 아래와 같다.  출발지인 한림항에서 A코스와 B코스가 갈라지는 길목인 수원리 주민센터 주차장에 차를 주차했다.지난번 B코스를 걸을 때 한림항에서 여기까지는 이미 걸어봤고 목적지인 고내포구에서 차를 세워둔 한림항으로 다시 돌아와야 하는데 한림항까지 들어가는 버스 노선은 없고 모두 수원리 주민센터를 거쳐 한림읍 시내를 통과해서 지나가기 때문에 수원리 주민센터에서 출발하기로 했다.(한림항에서 수원리 주민센터까지는 약 1.5km 정도) 수원리 일대는 제주에서도 드물게 넓은 들판이 펼쳐진다.올레 길가의 넓은 양파밭에 수확을 하는 중인지 많은 양파들이 뿌리가 뽑혀있다.가만 보니 상품성이 있는 양파만 골라서 수확하고 나머지는 그냥 그 자리에 버린 것 같다. 들판에 오래전부터 마을제를 지내는 신령스러운 돌이 있다고 한다.  선돌의 모습... 한림읍 대림리 마을로 들어선다.꽤 오래돼 보이는 팽나무가 마을 입구를 지키고 있다.마을의 역사가 짧지 않은 듯. 마을 주변 밭고랑 옆에도 제법 큰 나무(팽나무?)가 있다.그런데 나무들이 모두 오른쪽으로 기울어져 있다.아마도 왼쪽이 북쪽이어서 겨울철 강한 북풍에 가지가 밀려서 남쪽인 오른쪽으로 기울어진 듯. 길가에 영새 샘물이 있다고 한다. 영새 샘물의 모습, 수초가 가득해서 물이 안 보일 정도다.가만 보니 우리가 생각하는 땅속에서 물이 솟아나는 샘물이 아니고 커다란 암반층이 땅밑에 있어서 물이 스며들지 못하고 진흙층을 이루자 그 흙을 사람들이 파내서 웅덩이를 만들고 그 웅덩이에 주변 빗물이 고여서 생긴 연못(Pond)인 것 같다.주변 밭에 물을 공급하는 용도이고 마실 수 있는 물은 아닌 듯. 과거 활을 쏘던 활터. 활터의 모습.지금은 유채밭으로 쓰는 듯, 넓은 공터에 유채꽃이 활짝 피어있다.그런데 사진이 잘못 찍혔는지 색깔이 이상하게 나왔다. 주변에서 보기 힘든 제법 큰 건물이 보인다.두 건물 사이를 구름다리 같은 것으로 연결한 특이한 구조다.지도를 보니 에코그린 리조트.옥상에 수영장도 있고 온수 풀도 있고... 대신에 가격은 만만치 않은 것 같고....  길가 주변에 유채꽃이 활짝 피었다.그런데 사진 색깔이 왜 이렇지?방금전 사진도 그렇고...폰 카메라가 맛이 갔나?...그런데 가만 보니 유채꽃이 아니다.브로콜리를 수확을 안 하고 내버려 두어서 브로콜리에서 꽃이 핀 것이다. 브로콜리와 적양배추를 섞어서 재배한 것 같은데 수확을 안 해서 적양배추는 썩고 있고 브로콜리는 웃자라서 꽃까지 피여 있다.채산성이 없어서 수확을 안 하고 내버려 둔 듯. 한림읍 귀덕리 동네에 접어든다. 길가 얕은 담장 넘어 작은 마당이 있는 돌담으로 지은 작은 집.마당이 너무 아늑하고 돌담 아래 금잔화가 소담하게 꽃을 피우고 있어서 아름답기까지 하다...왠지 집주인이 시를 쓰는 아름다운 여성일 것 같은... 마을 주민들의 휴식처가 되었을 팽나무 그늘 아래 휴게소.현수막이 이채롭다.\"길고양이도 가족이 있는 소중한 생명입니다\" 제주에서 마을에 저런 현수막이 걸려있는 것은 처음 본다.아마도 동네 주민들 간에 길고양이 때문에 약간의 갈등이 있는 듯. 집 바로 옆에 커다란 팽나무가 있다.마을의 보호수인 듯 나무를 둘러서 앉을 수 있는 벤치를 만들어 놓았다.예전 선풍기나 에어컨이 없을 때 더운 여름에는 사람들이 모두 밖으로 나와서 저런 큰 나무 그늘 아래에 모여서 담소도 하면서 더위를 피했지만 이제는 집집마다 선풍기, 에어컨이 있으니 제주도 뿐만 아니라 전국 어디를 가도 여름에 밖에 나와서 저런 곳에 앉아서 더위를 피하는 사람들을 볼 수가 없다. 귀덕리 마을을 벗어나서 한참 걸었더니 길가에 한림읍이 끝났다는 안내판이 있다.올레길이 한림읍을 벗어나서 애월읍으로 이어진다. 밭도 아니고 숲도 아닌 어중간한 길을 걷고. 철쭉?... 진달래?... 영산홍?.... 철쭉이겠지. 얘들은 금잔화일거고. 얼마 동안 조용히 걸었더니 마른 건천이 나오고 절이 보인다.돌담에 선운정사라는 절 이름을 붙어놓았다.흠~ 조계종  소속의 절은 아니고 개인 절인 듯하다.제주도는 특이하게 육지와 달리 대부분의 절들이 개인 소유의 절이 많은 것 같다. 하천 바닥이 바짝 말라있다.비가 안 오는 봄이어서 더욱 그런 듯. 미륵보살을 모시는 절인가 보다.중국에서 불상을 가져와서 철저하게 기복 신앙을 추구하는 듯... 절간 경내의 모습. 절을 나와서 밭도 숲도 아닌 어중간한 초목 길을 계속 걸어간다.멀리 오름이 보여서 지도를 보니 애월읍 곽지리에 있는 과오름. 풍경은 별로이지만 길에 풀과 잔디가 깔려있어서 걷기에는 좋다.  다른 올레길을 걸을 때 처음 보고는 잎 모양이 독특해서 바로 검색을 해서 이름을 알았는데 기억이 안 나서 다시 검색하니 이번에는 검색이 안된다.... 아늑한 숲길도 지나고.나무가지에 올레길 표식을 해놓아서 안심이 된다. 이때가 4월 중순, 육지는 이제야 파릇파릇 싹이 나올 때인데 제주는 숲속 풍경이 이미 봄을 지나 여름을 향해 달려가는 것 같다. 한참을 걸어서 애월읍 남읍리 남읍 초등학교까지 왔다.여기 주변에 15-A코스의 중간 스탬프 박스가 있다. 남읍 초등학교 바로 옆에 있는 15-A코스의 하이라이트인 제주 남읍리 난대림 지대에 대한 안내판. 내용을 보니 의외로 국가 천연기념물로 지정된 곳이다.여기서 약 9km 정도 떨어져 있는 큰노꼬메 오름에서 흘러내린 용암이 애월 곶자왈을 이루면서 여기까지 흘러왔다고 한다.  궁금해서 위성지도를 확인해  보았다.흠~ 큰노꼬메 오름에서 여기 금산공원까지 길게 숲이 이어지고 있음을 확인할 수 있었다.용암이 흘러서 굳은 곳은 용암대지여서 농사를 지을 수 없고 키 낮은 관목들이 숲을 이루고 있기 때문에 위성지도를 보면 쉽게 확인할 수 있다. 난대림(금산공원) 안내 지도.숲 가운데에 주민들이 제사를 지낸 포제단이 있다. 금산공원에 대한 표지석.1993년에 천연기념물 375호로 지정되었고 난대림 식물 200여 종이 서식하고 있으며 제주도 무형문화재 제6호로 지정된 포제청이 있다고 한다. 금산공원이 높지 않은 언덕으로 되어 있어서 천천히 올라갔다. 포제청에서 제를 지낸다는 제주도 무형문화재 6호에 대한 설명.제주도의 마을제는 육지와 비슷하면서도 제주도만의 특색이 강하다. 정낭 2개를 질러놓았다.주인이 멀리 출타 중이니 들어오지 마시라는 뜻. 마을 제사인 포제청에 대한 설명. 포제청의 주변 숲의 모습.대부분 난대림으로 구성된 숲일 듯. 언덕 능선을 따라서 난대림 숲을 한 바퀴 돌 수 있게 나무로 된 산책로가 조성되어 있다. 식물에 대한 지식이 별로 없어서 난대림과 온대림이 어떻게 다른지 쉽게 알지는 못한다.단지 지금이 봄인데도 숲의 풍경이 여름처럼 느껴지는 것이 다른 점이 아닐까 짐작을 해본다.  난대림 숲을 돌아보고 다시 입구로 내려간다. 난대림 숲 바로 옆에 있는 남읍 초등학교의 모습.아담하고 평화로운 시골 학교의 풍경이 느껴진다.제주에 와서 여러 번 느끼는 것이지만 서울 같은 삭막한 도시에서 애들을 키우기보다는 이런 평화로운 곳에서 애들을 키우는 것이 백번 낫다는 생각이다. 입구에서 난대림 숲으로 올라가는 계단을 돌아보았다. 오른쪽에 남읍 초등학교를 끼고 올레길을 다시 걷는다. 길 위에 뭔가가 보여서 자세히 보니 풍뎅이(딱정벌레) 한 마리가 뒤뚱거리면서 걷고 있다.애고... 그러다가 차에 밟힌 텐데...여름도 아니고 봄인데 벌써 풍뎅이가 보이다니.... 제주가 육지보다 계절이 앞서간다는 것을 다시 느끼게 된다. 난대림 공중화장실 앞에 있는 15-A코스의 중간 스탬프 박스를 발견하고는 올레 패스포트에 스탬프를 찍었다.코스별로 스탬프를 하나씩 찍을 때마다 뿌듯한 성취감이 느껴진다.전체 올레길 중에서 이제 2/3 이상 걸은 것 같다. 오른쪽 노란색 건물에 남읍리 선비마을 문화센터라는 간판이 보인다.궁금해서 찾아보니 뭐 하는 곳인지 검색이 안된다.... 사진 속 건물은 남읍리 복지 회관이고. 길가에 커다란 팽나무도 있고. 놀이시설이 있는 어린이집도 있고...걷기만 해도 힐링이 되는 평화로운 마을이다. 과거 마을에서 존경받던 분을 기리는 비인 듯.비석에 진사정헌김선생비라고 적혀있다. 돌담길에 핀 금잔화가 조금씩 피곤해지는 발걸음을 가볍게 해준다.얘들아 고맙다.... 골목 입구에 핀 금잔화와 돌담 위로 보이는 팽나무가 어서 오세요라고 환영하는 듯하다. 길옆에 제주돌에 시멘트를 발라서 만든 단순 소박한 창고의 모습.회색빛 슬래트 지붕과 시멘트 벽에 점점이 박힌 검은 제주 돌들, 붉게 녹슨 철문, 철문 위 벽을 따라 퍼지고 있는 녹색의 담쟁이덩굴, 갈색 낙엽과 녹색의 잔디가 흩어져 있는 마당....지난겨울을 상징하는 오른쪽 앙상한 가지가 있는 나무들.이 모든 것들이 어우러져서 어디에서도 볼 수 없는 제주만의 풍경을 만들어 내고 있다.  과오름 옆으로 도로를 따라 올레길이 이어진다. 배롱나무(백일홍)이 있는 길임을 알려주는 올레 표식.뿌리가 길게 뻗지를 않아서 무덤가에 많이 심는다고 하고 나무껍질을 긁으면 잎이 움직여서 간즈름 나무라고 한다고.... 신기하네, 처음 알았다.간즈름은 간지럼의 제주 사투리일거고. 숲길을 걷는다.아직 여름이 아니어서 꽃이 핀 배롱나무를 볼 수는 없었다. 새소리만 간간이 들리는 숲길을 조용히 걷는다.무념무상.... 자연과 내 마음속 자아가 조용히 교감하고 있음을 느끼면서.... 북서쪽으로 멀리 목적지인 고내 포구 바다가 보이고 고내 포구 바로 옆에 있는 망오름이 보인다.목적지가 가깝다는 뜻. 동쪽으로는 한라산이 보이고. 소나무가 있는 숲길을 계속 걷는다. 올레길 표시가 돌담길로 걸으라고 알려준다. 돌에도 구멍이 숭숭, 돌 사이에도 반대쪽이 보일 정도로 구멍이 숭숭 나서 더 정겨운 제주 화산석 돌담의 모습.  소나무가 드문드문 서 있는 올레길의 풍경. 숲길을 지나자 수확 중인 양파밭이 나오고.주황색 양파망은 전국 어디를 가나 똑같은 모양이다.제주도도 인력 불균형 문제가 심각한 게 밭에서 일하는 사람들이 대부분 아주머니와 할머니들, 외국인 노동자들뿐이다.정작 힘쓰는 일을 할 수 있는 청년층, 장년층의 남자들은 전혀 볼 수가 없다.... 그 들은 어디서 무슨 일을 하고 있을까? 망오름에 가까워지자 독특한 외관의 건물들이 눈에 띈다.타운하우스 인가? 크리스마스 애월 200이라는 연립주택, 즉 타운하우스인가 보다.외관이 산뜻하고 크지 않아서 제주의 풍경과 어울리는 것 같아서 괜찮다.같은 이름의 단지를 제주도 동쪽에서도 본 것 같은데.... 길이 망오름 정상으로 가지는 않고 옆으로 돌아서 간다.많이 걸어서 힘든데 다행이다..^^;고내 포구 바닷가 쪽으로 많은 펜션들이 즐비하다.제주도에는 얼마나 많은 펜션들이 있을까?  조금 더 걸어서 고내포구 항구까지 가지 않고 출발지인 한림읍 수원리 주민센터로 가는 버스가 있는 고내리 버스 정류장에서 올레길 걷기를 끝냈다.지난번 15-B코스를 걸을 때 고내포구 항구에서 한림항으로 가는 고내리 버스정류장까지 1km를 이미 걸어봤기 때문이다.항구까지 가도 여기 고내리 정류장까지 다시 와야하기 때문이기도 하다. 고내리 버스정류장 건너편이 고내리 재활용 센터인 모양이다.차를 타고 온 주민들이 재활용 쓰레기를 버리고 있다.15-B코스를 3월 18일에 걷고 15-A코스를 이날 4월 14일에 걸었으니 근 한 달 만에 15코스를 완주한 셈이다. 더워지기 전에 올레길 모두를 완주하려면 좀 서둘러야겠다는 생각이 들었다.아래는 15-B 코스와 우정의 길을 맺은 대만 라크누스 셀루 트레일에 대한 설명. 15 A 코스 우정의 길대만 라크누스 셀루 트레일 위치 구간 : 대만 북서부 ~난이도 : 중코스 경로 : 270km, 30일https://www.tmitrail.org.tw/en/about Taiwan Thousand Miles Trail Association, TMI Trail | 台灣千里步道協會The Thousand Miles Trail Association, Taiwan (TMI Trail) is a non-profit organization dedicated to the preservation of the natural beauty and cultural heritage of Taiwan through a network of hiking trails around the island.www.tmitrail.org.tw  라크누스 셀루 트레일은 트레일을 따라 있는 산간지역에 담긴 복잡한 역사를 보여주며, 여러 종족 간의 화합을 이끌어내는 미래의 길 역할을 한다. 한 때, 트레일을 둘러싸고 있던 캄포나무는 공업화로 인해 절단되어 현재 트레일에서는 찾아 보기 어렵게 되었으며, 이는 사람과 자연의 관계를 다시 한번 생각해볼 수 있는 계기를 주기도 한다. 지방 고속도로 3번이 서서히 대체되고 있는 일부 구간은 다행히도 지난 1세기 동안 시공간이 멈춘 듯 변화가 없었던 덕분에, 땅을 개방하던 시기의 유적지와 문화적 경관, 원시시대 삶의 흔적이 잘 보존되어 있다. 라크누스 셀루 트레일은 자연과 역사, 그리고 타이완의 역사와 현대화를 느낄 수 있는 길이다.전체 코스는 270km에 30일 코스라고 한다.270km를 걷는데 30일?... 의아해 할 수 있으나 대만의 산악지형은 4~5 천 미터의 산들이 즐비하기 때문에 우리나라의 산악지형과 비교하면 안됨.예전에 대만에서 가장 높은 옥산을 정상 아래까지 올라간 적이 있는데 험준한 대만의 산악지형을 보고서는 경악했다.거의 히말라야 트레킹 수준이었다.2021년 4월 14일 ",
		"description": "금년(2021년) 4월 14일 올레 15-A 코스를 걸었다. 더운 여름이 되기 전에 올레길 전 코스를 완주할... 제주 올레 측의 15-A 코스에 대한 평은 아래와 같다. 출발지인 한림항에서 A코스와 B코스가 갈라지는 길목인... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15코스-A(한림항~고내포구)-1",
		"postdate": "20200908",
		"link": "https://blog.naver.com/jms4280?Redirect=Log&logNo=222083725651",
		"contents": "제주올레 15코스-A 한림항에서 고내포구총 13km 4~5시간 한림항에서 시작 그물 손질하는 사람들이 다 외국인들이다 15코스 시~작 신랑,신부 장승인듯 솟대 도 멋지다 제주올레 15-A 코스 마을길 쪽으로 올레길 표시가 바위에도나무에도 시멘트 바닥에도 돌담에 돌길에,,,제주다 빨간지붕과 파란 하늘과 담위에 풀들이너무 잘 어울린다 주황색 지붕 집에 사는 사람들이상상이 된다그림같은 집이다 수원리 사무소 뭉게 뭉게 구름 제주올레 표시-1 제주올레 표시-2 마치 숲속 동굴속으로 들어가는 기분이다 제주에 대문 정낭-주인이 있고 없음을 알리는 표시라고 한다하나가 걸쳐 있을때는 가까운 곳에 있으며 두개가 걸쳐 있으면 한참 있다가 돌아오며세개가 걸쳐 있으면 저녁무렵에 주인이 돌아온다는 표시란다마을길을 걷다보니대문없는 집들이 정겹다 ",
		"description": "제주올레 15코스-A 한림항에서 고내포구 총 13km 4~5시간 한림항에서 시작 그물 손질하는 사람들이 다 외국인들이다 15코스 시~작 신랑,신부 장승인듯 솟대 도 멋지다 제주올레 15-A 코스 마을길 쪽으로 올레길... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-A 코스 : 한림~고내",
		"postdate": "20210321",
		"link": "https://blog.naver.com/wyjeong77?Redirect=Log&logNo=222282872448",
		"contents": "15-A 코스부터 15-B도 일부 걸을 생각으로 시작해서,역방향 올레로 걷게 되었다.. 쨍한 날씨의 고내포구에서 시작.. 바다를 뒤로 한채 돌담밭길을 지난다.. 올레 코스에는 포함되어 있진 않지만 고내봉을 올라가본다..오르자마자 시작되는 급경사에 금방 후회했지만... 역시 오름에 올라 바라보는 풍경은 멋지다.. 저 멀리 한라산도 쨍하게 보인 날씨... 계속되는 푸른 돌담밭, 귤향기 가득한 길을 따라 걸으면..저 멀리 바다가 보인다.. 도로를 잠시 걷다 과오름 둘레길로 들어선다.. 풀내음, 새소리 가득했던 금산공원.. 끝없이 계속되는 밭길... 한림읍이 시작되는 곳..커다란 나무 아래 쉼터는 지쳐갈무렵 힘이 되어주었다.. 햇살이 약해져가는 시간..여러 모습의 밭길도 끝이 난다.. 바다가 다시 가까워질 때 해가 지고 있다...저 멀리 비양도 옆으로 노을이 예쁘게 물들어간다.. 어스름해지는 한림항...총 16.5km, 고내봉을 오른다면 약 18km...소요시간 7시간..이 길은 역방향 올레도 좋은 듯 하다..계획한 코스를 다 걷진 못했지만,느릿느릿 여유를 느끼며 걷는 것도 좋다...2020. 11. 04. ",
		"description": "15-A 코스부터 15-B도 일부 걸을 생각으로 시작해서, 역방향 올레로 걷게 되었다.. 쨍한 날씨의 고내포구에서 시작.. 바다를 뒤로 한채 돌담밭길을 지난다.. 올레 코스에는 포함되어 있진 않지만 고내봉을... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15코스(한림~고내)",
		"postdate": "20211204",
		"link": "https://blog.naver.com/pih1188?Redirect=Log&logNo=222586480106",
		"contents": " 바다와 중산간 골라걷는 재미 [제주올레 15코스 자료] 코스의 개인적 만족도(☆5개 만점 中)☆☆☆☆☆ 투어 이틀째 아침이 밝았고 어제 걸었던 14코스 종점이었던 한림항에 다시 왔습니다한림항은 사람의 항구이자 새들의 항구인데 사람들보다 먼저 갈매기와 기러기들이 올레꾼을 맞이하곤합니다 15코스의 시작점이 될 비양도 도선대합실에 도착했습니다 대합실 앞에 설치된 스템프 간세에서 스템프를 찍으며 15코스 일정을 힘차게 시작합니다15코스는 중산간 올레  A코스와 해안을 걷는 B코스로 나누는데 어느 코스를 걸어도 상관없는데 저는 곽지해수욕장, 한담해안 산책로 등 서쪽 바다의 쪽빛 풍광을 즐길수 있는 B코스를 걷기로 합니다 한켠에 고기를 햇볕에 말리고있습니다 여기서도 비양도가 보이는데 비양도는 제주에서 가장 늦게 생긴 화산섬으로 지금으로부터 약 1천여 년 화산분출로 생겼다고합니다아쉽게도 비양도는 올레코스에 포함되지 않지만, 담 올레길에는 올레 외편으로 해서 차귀도, 비양도를 둘러볼 예정입니다 해안도로를 따라 걷는데 오늘따라 유난히 자전거로 제주를 즐기는 모습이 많이 눈에 띱니다 얼마후 한수리 해안마을을 지납니다 푸른 바다옆으로 난 해안도로를 따라 즐겁게 걷습니다역시 올레길은 중산간 올레보다는 해안 올레가 볼것도 다양하고 길이 평탄해 걷기 좋은것 같습니다 얼마후 한수리에서 수원리로 마을 경계를 넘어갑니다 곧 어선들이 정박해있는 대수포구가 나타납니다 포구에서 방향을 틀어 수원리 마을로 접어듭니다 마을길로 걷는데 푸릇푸릇한 채소들이 마을을 더욱 풍요롭게 합니다 마을의 수호신인듯한 커다란 나무는 예사롭지 않고 엄청난 포스가 느껴집니다 울창한 나무는 그늘이 되어주어 마을노인들의 사랑방 역할을 해줍니다 수원리 마을길은 나즈막한 집들과 밭들이 옹기종기 자리한 비교적 넓고 평탄한 길입니다 돌담사이로 핀 나팔꽃이 갈길 바쁜 나그네의 발걸음을 붙잡습니다 마을길을 걷다 어느 집 벽에 천사 포토죤이 있어 설정샷을 남기고 갑니다저도 한번쯤은 찍고 싶었는데 오늘 소원 풀고갑니다^^ 한참후 수원리 사무실에 도착하는데 여기서부터 A코스와 B코스로 나뉩니다A코스는 수원리사무실을 지나 우측으로 진행하면 선운정사, 금산공원, 과오름 둘레길, 고내봉을 걷는 중산간 올레가 이어지고ᆢ B코스는 좌측으로 계속 진행하다보면 오로지 제주 서부의 쪽빛 바다를 즐기는 해안올레가 이어집니다B코스가 새롭게 개설한 데에는 기존 15코스의 일부구간이 소나무 재선충 피해로 못난이 코스가 돼버린 이유도 있습니다 여기서도 땡볕에 밭일을 하고있는 주민이 보이는데 괜시리 미안해집니다너른 밭에 때마다 심어지는 농작물은 바다바람에 푸르른 이파리를 흔들며 걷는 이를 반겨줍니다  갈대가 바람에 따라 춤을 추는데 장관을 연출힌고 저도 덩달아 어깨춤 추게 만듭니다 오늘도 날씨까지 좋아서 기분좋게 도보여행을 즐깁니다경운기 한대는 너끈히 다닐수있는 길이 바다로 향해 쭉 이어지므로 어렵지않게 걸을수있습니다 한참만에야 켄싱턴 리조트가 나오는데 이곳부터 해안올레가 시작됩니다 15-B코스의 존재이유라 할수있는 코발트빛 바다와 만나는데 이제 제주 서쪽바다를 한껏 느끼며 걷습니다 대로를 건너 바다에 바짝 붙어 걷다보면 왼쪽엔 바다가, 오른쪽엔 그 바다를 삶의 터전으로 삶을 꾸리고있는 수원리 해안마을을 만나게 됩니다 역시 해안길로 접어드니 중산간 올레길에서 보이지 않았던 아기자기한 인테리어의 음식점, 카페들도 줄지어 있습니다 4.3 피해사찰인 해운사도 지납니다올레길을 다니며 수많은 4,3의 가슴 아팠던 피해현장을 눈으로 봤습니다찍어죽어도 성찮을 이승만 *새키~  해안도로를 걷는 도중 광고촬영지였던 곳인 \"카페 인어\"가 있습니다 예배당처럼 지어진 흰색건물의 신상카페인데 넘나 멋집니다 야외에는 야자수 아래 피아노가 있는데 로맨틱한 풍경입니다누군가 피아노로 곡을 연주하면 여기 분위기 대박날것 같은데~~ 인어가 진짜 나타나는 건가요^^  카페를 나와 다시 해안도로를 걷는데 파도방지벽에 저의 어린시절 남자,여자아이들이 즐겼던 놀이문화가 벽화로 그려져있어 옛 추억을 상기시키는데 얼굴에 미소가 절로 지어집니다 얼마후 귀덕리 마을로 넘어서는데 건너자마자 제주 최초의 해녀학교인 제주해수풀해녀학교가 나옵니다이 해녀학교는 육지에서는 물론 해외에서까지 해녀문화를 직접 체험하고자 이곳을 찾는 이들이 늘고 있어 해녀학교에 입학하려면 치열한 경쟁을 뚫어야하지만 수강생들의 만족도가 높다고합니다 해녀학교는 해녀들의 고령화와 어족자원의 고갈, 작업여건의 어려움으로 점차 사라져가는 해녀문화를 젊은 세대에 전수하자는 취지에서 주민자치특성화 사업으로 2007년부터 시작하여 한림읍 귀덕2리 잠수회 소속 해녀들이 직접 강사가 되어 일반인 대상으로 해녀양성교육을 실시하고있습니다 바다에선 해녀학교 학생들의 수업하는 모습입니다저도 해남이나 도전해볼까요~~ 해녀학교를 나서 다시 길을 걷는데 파도 방지벽에는 해녀학교 근처여선지 해녀의 해산물 채취하는 모습을 그려놨습니다 오늘 걷게될 15코스가 눈앞으로 시원스레 펼쳐져있습니다 귀덕1리 어촌계복지회관을 지납니다 귀덕1리 전통포구에서는 투명카약과 방파제 낚시를 체험하는 곳이 나옵니다 귀덕앞바다에서 투명카약을 즐길수있습니다 (홈페이지 사진)카약 30분/ 성인,청소년 1만원  소인 5천원 방파제 낚시체험은 아래와 같으니 참조하세요~ 다들 돌돔, 벵어돔, 참돔 마니 낚으세요~~ 제주포구의 원형을 그대로 간직하고있는 귀덕포구(모살개)는 안캐와 중캐, 밖캐와 같은 3판 구조를 옛날 방식 그대로 잘 간직하고있습니다이런 포구 축조방식은 제주에서만 볼수있는것으로 2017년 옛 포구 원형을 그대로 복원했습니다 얼마후 매력있는 박물관 같은 카페 \"콜라\"가 나옵니다   카페 콜라는 코카콜라 수집품을 전시하는 테마카페로 향기 그윽한 커피와 함께 멋진 코카콜라 소품들을 맘껏 구경할수있다합니다 저는 탄산음료를 건강상 이유로 잘 안 마시지 않지만 세계적인 음료메이커인 코카콜라가 적힌 간판 앞에서는 인증샷 남겨봅니다 카페 콜라를 지나자마자 푸른 잔디가 깔린 공원이 나타나는데 안내석에는 영등할망 신화공원이라고 나와있습니다귀덕1리에서는 매년 2월초가 되면 하늘의 북녘 끝 영등나라에서 제주 1만8천 빛깔의 바람을 움직이는 바람의 신 영등할망이 오시는 날인데 영등할망이 가장 먼저 오시는 곳이 이곳 귀덕포구 모살개라고 합니다 해안쪽으로 영등하르방(좌), 영등할망(중간), 영등대왕(우) 석상이 나란히 세워져있습니다이밖에도 영등딸, 영등며느리, 영등좌수, 영듯우장, 영등호장,영등별감 등 영등할매 신화에 등장하는 아홉 종류의 바람신 혹은 해신 신상은 해안 곳곳에 세워 \"영등할매 신화공원\"이 조성되어있습니다 우스개스런 엉덩이 모양의 돌 의자도 있습니다 용천수인 큰이물도 보이는데 물이 넘나 맑습니다 이곳을 해모살해변이라고 하는데 매우 평평한 암반조간대를 이루고 있고, 거북등 같은 표면구조를 이루고있습니다해변에 바싹 붙은 귀덕어촌 마을의 울퉁불퉁한 돌길을 한동안 걸어갑니다 바다엔 영등며느리 신상이 외롭게 서있습니다영등할망은 며느리를 질투하고 싫어하지만 착하고 부지런하고 어질고 반듯한 영등며느리는 바다에 들면 바당밭에 전복, 소라, 미역, 천초 등 해초의 씨를 뿌려주는 좀녀의 수호신입니다 다시 한참 진행후 어느 카페에 심어진 기이하게 생긴 나무에 이상하게 눈길이 가서 시간 지체되는줄 몰랐습니다 얼마후 넓다란 금성천이 나오고ᆢ 금성천의 끝자락에는 옛 포구의 정취가 고스란히 남아있는 금성포구가 있습니다지금은 작은 포구의 모습이지만 마한시대 이전부터 금성천 하구를 통해 육지와 중국을 왕래하는 선박이 드나들었고 고려시대에는 병영이 설치되었던 기록이 있습니다 금성천을 가로지르는 비단교를 건너는데, 이제부터 한림읍(귀덕리)에서 애월읍(금성리)으로 넘어갑니다 이쁘게 제작된 파도 방지벽이 기어이 주머니에서 폰을 꺼내게 만듭니다^^ 얼마후 금성천 정자에 도착해 중간스템프를 찍습니다 정자엔 올레꾼과 여행객을 배려한듯 다양한 의자들이 놓여있습니다다리도 쉬어줄 겸해서 옥수수 먹으며 잠시 쉬었다갑니다~~ 이후 아기자기한 인테리어의 카페, 음식점이 나타나 심심치않게 해줍니다 개님아 누구를 그렇게 애타게 기다리노~~~ 얼마후 나타난 드라마 2015는 무슨 촬영장인줄 알았는데 리조트로 다수의 식당, 베이커리 카페 등을 운영하고있다고합니다 애월빵공장이라 적힌 건물은 베이커리 카페로 대한민국 달인 제과 기능장이 직접 만드는 곳으로 제주 특유의 현무암 빵과 한라봉 무스가 인기있다고합니다 특히 드라마 2015는 인기 육아예능 프로그램인 \"슈퍼맨이 돌아왔다\"에 소개되기도해서 요즘 핫한 카페로 떠오르고 있다고합니다 이외에도 곽지해수욕장까지 다양한 음식점과 카페들이 줄지어 있습니다 드뎌 하얀 백사장의 곽지과물해수욕장이 나오는데 제주에서 가장 깨끗하다고 소문난 곳입니다곽지해변의 모래는 한없이 부드러워 발이 잘 빠지지않는다고 하니 신발을 벗고 모래사장 지압으로 피로를 풀기 딱 그만인 곳입니다 해수욕장 중간엔 시원한 용천수를 뿜어내는 남녀가 구분된 노천탕이 있습니다곽지과물해수욕장의 \"과물\"은 한라산에서 흘러내리기 시작한 물이 땅속으로 스며들어 100리를 내려와 곽오름을 배경으로 바다에서 솟는 달콤한 물이라는 뜻입니다 곽지해수욕장은 길이 350m, 너비 70m의 백사장과 평균수심 1.5m로 물이 깊지 않고 파도도 심하지않아 여름철에 인기있는 해수욕장입니다곽지리는 선사시대의 패총이 발견되었을 정도로 유서가 깊은 마을이며 지금의 곽지해수욕장은 옛날에 마을이 들어서 있던 곳이었으나, 어느 날 갑자기 모래에 파묻혔다는 전설이 전해옵니다 해수욕장의 한켠에서는 서핑과 카약이 접목된 \"패들보트\"와 낚시를 즐기고있습니다곽지해수욕장은 서퍼들이 즐겨찾는서핑 스폿으로 JTBC에서 방영된 \"효리네 민박\"을 통해 가수 이효리가 패들보트를 즐긴 곳으로 유명합니다 모래사장엔 외국인들이 선탠을 하고있는데 순간 외국에 온듯 착각을 불러 일으킵니다 해수욕장에서 즐겁게 노는 모습을 보니 부럽기도하고 다 때려치우고 여기서 마냥 쉬고싶은 생각이 듭니다ㅋㅋ 해수욕장의 끝부분에 어린 아이에게 해녀복을 입히고 촬영을 하고있는데 넘나 귀엽습니다^^ 독특한 암석이 즐비하고 제주 여행의 핫플레이스이자 15코스의 백미라 할수있는 한담해안산책로(1.5km)로 들어섭니다물빛이 고와 한담(漢潭)이라 부르고, 작지만 아름다운 비경을 간직한 곳입니다 그림같은 풍광이 펼쳐져있는데, 제주서쪽에 위치하고 있어 아름다운 일몰 석양을 감상할수있는 곳입니다제주의 모든 해안도로가 아름답지만 이곳은 여행자들이 가장 많이 찾는 제주가 자랑하는 \"숨은 비경 31\"곳 중 하나입니다 용암이 굳으면서 만들어진 다양하고 신기한 형태의 현무암 검은 바위가 둘러친 구불구불한 해안 길을 자박자박 걷노라니 태곳적 갯냄새가 코끝을 간질거리게합니다경사가 완만하고 제주 현무암을 편편하게 다듬어 노약자, 휠체어 탄 장애인도 편하게 다닐수 있습니다 강아지 얼굴을 닮은 바위가 가던 걸음을 멈추게합니다 손을 뻗으면 닿을만큼 가까이서 속살대는 바다의 해조음이 해변 산책에 낭만을 더해줍니다검은 현무암과 푸른 바다가 대비되는 코발트 빛에 눈을 뗄수 없을 정도이며 청량한 파도소리가 귓가에 부딪히는데 걷는 내내 눈,귀가 호강하는 길입니다 얼마후 창문바위가 나타나는데 제가 보기엔 맹수가 입을 크게 벌리고있는 것처럼 보입니다 길 중간마다 만들어낸 고래바위, 하마바위 등 현무암으로 된 기암괴석이 연이어 나타나 즐겁게 하는데 마치 \"기암괴석 전시장\"에 온듯합니다산책로는 아름다운 경관으로 입소문을 타 평일,주말 할거 없이 많은 사람이 찾는 명소가 되었지만 자연이 가진 아름다움은 변치않고 그 모습 그대로 유지하며 자신만의 매력을 뽑냅니다 한담해안산책로가 끝나고 멋진 카페, 레스토랑, 숙박업소가 모여있고 바다에선 투명카약을 즐기는 모습이 보입니다 한담해안 산책로는 \"표해록\"을 쓴 장한철을 기리기위해 산책로 입구에 표지석을 세워 장한철 산책로로 불리기도 합니다 건물 외관이 독특한 오션뷰 카페 \"썬셋클리프\"가 제일 먼저 맞이하는데 한동안 머물며 발걸음을 쉽게 돌리지못합니다 얼마후 손바닥만한 한담해변이 나오는데 지금은 투명카약 체험장으로 쓰고있습니다카약/ 1인 30분 1만원 인근에 \"표해록\"을 적은 장한철의 생가도 있는데 근래 복원한 건물이라 별다른 감흥이 없어 대충 훓고 갑니다\"표해록\"은 장한철이 1770년에 과거를 보러가기 위해 배를 탔다가 폭풍으로 오키나와까지 표류해 이듬해 귀국까지의 과정을 쓴 기록입니다 초입에 이동식 사진관이 있는데 작지만 넘 이쁩니다     얼마후 차량통행이 불가능하고 오직 도보만 가능한 좁은 길에 방문객의 발길을 사로잡는 수채화 같은 카페, 펍, 레스토랑이 모여있는 애월카페거리가 있습니다카페거리에서 가장 핫하고 맨도롱또똣으로 유명한 \"봄날 커피\"를 시작으로 VAVA,핑크 헨델,몽상드 애월,하이엔드 제주 등 젊은 세대의 취향과 감각에 맞추어 지어진듯 가게들은 주위경관과 매칭되는데 왜 요즘 이 곳이 핫한지 실감합니다  애월카페거리에 제일 깊숙한 곳에 위치한 힙한 신상카페인 \"레이지 펌프\"까지 만나면 화려한 카페들과는 이별을 고합니다담 제주에 오게되면 애월카페거리를  꼭 한번 들리겠다고 폰의 노트에 메모리해두며 아쉬운 발걸음을 돌립니다 이후 다소 평범한 해안길을 한동안 걷습니다 백년초가 노랗게 핀 선인장 군락지도 만나고ᆢ 올레길에 수없이 봐왔던 환해장성도 보입니다제주도 해안선 300여리(약 120km)에 쌓여진 석상으로 1270년(고려 원종 11년) 몽골과의 강화를 반대한 삼별초군이 제주로 돌아오는 것을 방어하기위해 쌓았고 이후 왜구 침입이 잦았던 고려말부터 조선시대까지 보수,정비가 이루어졌습니다 다리가 아파올 무렵 애월항이 조망되는 곳에 설치된 벤치에서 잠시 쉬어갑니다신구의 매력이 공존하며 색다른 조화를 이룬 탓에  올레길을 걷는 이에게는 선물 같은 곳이라 할수있습니다 애월의 어업을 관장하는 신을 모시는 해신당도 있습니다 드뎌 대규모의 애월항이 보이는데 방파제 끝부분에는 한국가스공사 제주LNG본부가 자리잡고 있습니다 자그마한 배들이 정박해있는 애월포구를 지납니다 이제부터 해안도로로 걷지않고 애월리 마을과 밭길을 한동안 지납니다 얼마후 애월리에서 고내리로 진입합니다 다시 어촌마을인 고내리의 평범한 마을길을 한동안 걷습니다 손님이 줄 서있던 유명 맛집도 지나서 ᆢ. 드뎌 해변이 보이는데 도로 중간에 위치한 팔각정 쉼터가 나타나서 분위기상 이곳이 15코스 종점인줄 알았는데 다시 해안길로 조금더 걸어갑니다 바다쪽으론 방파제에 \"고내\"라고 영어로 적힌 노란 간판이 세워져있는 고내포구가 보입니다 고내포구 인근의 올레안내소에 도착해서 오늘 올레15-B코스를 마무리합니다  ",
		"description": "바다와 중산간 골라걷는 재미 [제주올레 15코스 자료] 코스의 개인적 만족도 (☆5개 만점 中)... 해안올레가 시작됩니다 15-B코스의 존재이유라 할수있는 코발트빛 바다와 만나는데 이제 제주 서쪽바다를 한껏... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레패스포트 현장 구입... 구매처 / 올레길 15-B코스... ",
		"postdate": "20211213",
		"link": "https://blog.naver.com/youngcket?Redirect=Log&logNo=222594712631",
		"contents": "안녕하세요?제주살기 중인 영킷입니다:)제주 4일차 하이라이트는 ‘올레길을 완주하다’ 입니다.(뿌듯)올레길 꿀팁과 오늘의 재미난 에피소드 소개드립니다~ 전 초보 백패커라 올레길에 대해 여러가지 찾아보다가올레길 스탬프는 ‘올레패스포트’에 찍어야 한다는 것을 알게 되었어요!이미 제주에 도착했는데 올래패스포트를 어디서 구매하지? 현장 구매 가능할까? 지금부터 올레패스포트 현장 구매 방법과오늘 완주한 올레길15코스 소개드립니다:)올레길 15 코스 중 한 구간제주 도민에게 바다가 예쁘다고 추천 받은 올레길 15코스를 걷기로 결심하게 되었는데요15코스도 가고 올레패스포트도 구매해야하고..음(고민)그래!구매 정보는 전문가에게 물어봐야지^,^ 하고‘제주올레 15코스 공식안내소’에 전화하게 되었어요.안녕하세요~ 제주올레패스포트 현장구매 가능할까요?네네~ 어디 코스 가세요?15코스 걸으려고 합니다!코스마다 구매가 어려운 곳도 있는데, 15코스는 구매 가능합니다! 15코스 안내소 방문해 주시면 설명 드릴게요~넵! 곧 뵙겠습니다~ 제주올레 15코스 공식안내소운영 시간: 평일, 주말 08:00-17:00제주 제주시 한림읍 한림해안로 192 2층📞 070-4060-0612제주올레 15코스 공식안내소제주특별자치도 제주시 한림읍 한림해안로 192 2층 공항쪽 숙소에서부터 40분 정도에 걸쳐서 버스타고 도착했어요~~! 뚜벅이의 길이란 쉽지 않네요😂 2층으로 올라가 주세요~10시 쯤 도착했어요~문을 열고 들어서는데어머 아까 전화주셨던 분인가요? 라고 물어보시곤지도를 펼쳐서 올레길에 대해 자세히 설명해주셨어요! 출처: 제주 올레길올레길 공식 안내소로 되어 있는 곳은 모두 제주올레 패스포트 현장 구매가 가능하다고 합니다!그래도 혹시 모르니 미리 연락 후 방문을 추천해 주셨어요그 뿐 아니라!올레길 정방향으로 가는 방법, 정방향과 역방향의 차이는 무엇인지, 올레길 리본, 올레길 화살표 보는 방법 등“난 이곳에 오지 않았으면 어쩔뻔 한거지 ㅎㅎ”여기서 들은 꿀팁은 올레길을 걸으면서 더 확실하게 이해하게 되어서 올레길 코스 소개와 함께 말씀드릴게요~~ 왼) 지도 오) 제주올레 패스포트지도랑 제주올레 패스포트를 받았습니다>_<금액은 20,000원이고 카드결제 했습니다 ~~물론, 사전구매로 배송받아볼 수 있습니다.다만 배송비가 들고 배송일도 고려해서 구매해야 하니 이 점 참고해주세요~ 제주올래 패스포트 앞부분딱 여권사이즈에 색도 쨍한 파란색이라 이뻐요앞 부분에 바로 이름 연락처 적는 걸 추천하셨어요.많은 분들이 설마 잃어버리겠어? 하다가 잃어 버리신다구 걱정하셨는데요. (그 사람 바로 나에요~~) 코스 스탬프 완료 예시관리자님께서 직접 도장 찍은 17코스 예시도 보여주시고모든 코스를 완료하면 받는 수료증도 보여주셨어요!그런데 한 수료증에 이름이 두 개로 있어서 왜인지 여쭤봤는데 하나의 패스포트에 남편 분과 도장을 함께 찍었다고 하셨어요. 최종 수료증 발급 기준은 패스포트 1개 기준으로 모든 올레길 코스를 완주했는가를 보는데, 남편과 1개로 함께 사용했기 때문에 이름이 함께 발급되었다고 합니다~~! 오홍 그 다음엔프로틴바랑 음료수도 주셨어요>_< 아침이 생겼어요 공식안내소에는 올레패스포트 구매 뿐 아니라 올레길 관련 기념품도 많이 팔고 있더라구요. 구매하고 싶은게 많았지만 아직 저의 여행은 기니까 꾹 참았어요. 이건 올레길마다 상징하는 걸 그림으로 표현해서 만든거래요. 귀엽당 오 이렇게 붙이는거군굉장히 귀여운걸!그리고 이 그림의 또다른 비밀!각 올레길 마다 시작/중간/끝 스탬프가 있는데요.이건 종점 스탬프 모양이기도 합니다!!예를 들면, 비자림 같은 곳을 그림으로 표현한거래요.- 시작 스탬프: Starting + 올레길 번호- 중간 스탬프: 올레길 상징인 *간세 + 올레길 번호- 종점 스탬프: 올레길 상징 그림 + 올레길 번호 간세 설명 (출처:제주올레)오늘 제가 완료한 15코스!제가 오늘 완료한 15코스 스탬프를 예시로 가져왔어요.오른편에 찍은 스탬프가 종점 스탬프인데 15코스 올레길의 상징 그림이 스탬프로 찍히더라구요15코스의 상징은 비양도입니다:) 잘 걸어보자! 화이팅!!! 제가 걷는 코스인제주 올레길 15코스 중에서 B코스~A코스: 난대림 숲과 고즈넉한 중산간 풍광✔️B코스: 한담해안산책로 포함한 곽지•애월 해안 절경절경 기대됩니다! 이 정보는 아래 링크를 참고해주세요~~! (출처:제주올레)안내소 바로 앞에 있는 15코스 스탬프 도장 쾅!안내소 선생님께서 무척 친절하셨던게 스탬프 잉크를 찍고나면 반대 장에 잉크가 뭍을 수 있다며 휴지도 접어서 챙겨주셨어요! 이것은 꿀팁입니다. ☺️ 홓 첫 스탬프가 원하는대로 찍히진 않았지만~뭐어땡 ㅎㅎ 바로 아래에 공중화장실도 있어요~ 길 건너에서 본 풍경 제가 출발한 시작구간이 한림항이라 배가 무척 많았어요그리고 여기서 비양도로 가나봐요비양도 선착장이랑 배도 보였어요~~ 항구만의 너낌 크으 날은 흐리지만 이거 나름대로 감성이 있네요 음??? 눼?붕어빵 아죠씨가 여기서 왜 나오세욤 저는 참새라서 방앗간을 못지나쳐요 ㅠㅠ붕어빵 2천원이요~~ ㅎㅎ 헤헤헤 😜 짠먹어보니 슈크림 붕어빵!도심에서도 쉽게 못보는 아이를 우연히 만나서 먹으니 기쁜걸요  또다른 꿀팁) 제주 올레길 코스 선택 방법!제주 올레길은 1코스부터 21코스까지로코스에 따라 두가지 길을 선택해서 갈 수도 있어서총 26개의 올레길로 구성되어 있습니다~!  출처: 제주올레 홈페이지제주올레총 길이 : 13Km   소요시간 : 4-5시간   난이도 : 한담해안산책로를 포함한 곽지-애월의 해안을 두루 볼 수 있는 코스이다. 곽지과물 해수욕장의 투명한 쪽빛 바다와 부드러운 모래가 인상적으로, 한담해안산책로는 해안절경의 수려함은 물론 해질녘 석양에 눈을 뗄 수 없게 한다. 구불구불하게 이어진 해안선을 따라 조성된 산책로에서는 애월 환해장성도 만날 수 있어 신구의 매력이 공존하며 색다른 조화를 이룬다. 역사와 함께 한 각 마을의 매력에도 흠뻑 취할 수 있는 길이다. 15-A코스 바로가기 현재 코스는 휠체어 가능 구간이 없습니...www.jejuolle.org 제주 바다, 오름과 숲 그리고 정겨운 마을이 펼쳐지는제주도의 올레길 코스~~ 4시간동안 길을 걸으면서 본 풍경들은 굉장히 인상 싶었어요! 아래 사진은 아이폰으로 찍은 사진입니다. 하루종일 흐림인 오늘 ㅎㅎㅎ구름이 많고 기온도 낮아서 15 코스를 처음 약 2시간동안은 저만 걷고 있었어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이쁜데 바람아 그만..바람 그만..! 바람은 거세지만길이 그 자체로 살아 숨쉬는 듯 넘 이뻐요 😍 볼거리가 많아서 사진찍고 구경하다가 점심에 예약한 오마카세 스시집 늦을 뻔 했답니다 ㅎㅎㅎ 으앙 😭올레길 15코스까지 포스팅하고 싶은데..다음 포스팅으로 돌아와야겠어요오늘 많이 걸었는지 저녁이 되니 굉장한 피로감을 주네요 ㅠㅠ 크읍 To be continued다음 포스팅에서는 철새 사진찍다가 새똥맞은 썰, 파도 사진 찍다가 카메라 봉이 날라간 썰, 올레길 백패커 무리에게 초콜릿 얻어먹은 썰, 어쩌다보니 저녁식사부터 카페까지 여행 코스가 같던 어떤 백패커와 친해진 썰 등~~ 다음 포스팅으로 만나요 뱌뱌 ",
		"description": "소개드립니다:) 올레길 15 코스 중 한 구간 제주 도민에게 바다가 예쁘다고 추천 받은 올레길 15코스를... 라고 물어보시곤 지도를 펼쳐서 올레길에 대해 자세히 설명해주셨어요! 출처: 제주 올레길 올레길 공식... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주 어반스케치] 누구든지... 신의 길 _ S4. 제주올레 15-b코스",
		"postdate": "20220307",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=222666515300",
		"contents": "첫 완주 때는 올레길을 걷고 온 날이면 눈만 감아도 올레 리본이 흔들리고 그 숱한 길들이 아른거려 가슴이 두근대 잠을 이룰 수 없을 정도였는데 네 번째인 지금은 아득한 느낌이 먼저 온다. 어떤 길, 어떤 마을, 어떤 풍경이 그 길에 있을지 전혀 알 수 없는 때와 이미 다 알고 있을 때의 차이인가 보다. 어디에서 시작해 어느 마을과 어느 바다를 지나는 길들이 훤하게 펼쳐지면서 언제 거기를 또 다 걷지,라는 아득한 느낌부터 들다니. 그런 느낌을 걷어내고 자리를 박차고 일어나 그 길에 다시 설 때면 역시 걷길 잘 했다는 생각부터 든다. 다 걷고 나면 그 뿌듯한 성취, 그저 걸었을 뿐인데 상이라도 탄 듯 스스로를 대견해 한다. 가지 않은 길은 신비롭고 갔던 길은 익숙하다. 그러나 올레길은 익숙해질 수 없다는 것을 잠시 잊었다. 계절마다 시간마다, 나 개인의 변화에 따라 올레길은 전혀 다른 모습으로 다가온다. 그러니 한 번도 올레길을 걷지 않은 사람은 있어도 한 번만 걸은 사람은 없나 보다. 아침 7시, 아직 가수면 상태에서 이런 생각을 하다 벌떡 일어서 올레길로 달려갔다.   제주올레길 15-b 코스 : 출처, 제주올레 제주올레길 15-b 코스는 A와 B 두 코스로 나뉜다. 정방향으로 가면 한림항에서 시작해 수원리에서 두 갈래 길로 나뉘는데 원래의 A 코스는 애월 중산간 마을을 걸으며 납읍 금산공원과 고내봉을 지나고 몇 년 전에 새로 생긴 B 코스는 수원리, 귀덕리, 금성리 마을을 지나 한담 해안 산책로와 곽지 과물을 지나는 코스다. 두 코스 모두 종점은 한림항이다. 원래의 15코스는 개인적으로 올레길 전체 코스 중에서 가장 밋밋한 코스라고 생각했었는데 두 번을 걸은 후에 그 코스에서 나는 참 많은 생각을 하게 된 후론 15코스도 좋아하는 코스가 되었다. 그런데 나뿐만 아닌 많은 사람들이 15코스에서 생각을 많이 한다는 말을 제주올레에 계시는 분께 듣고 원래 걷기 여행에선 특별한 볼거리가 없으면 생각을 많이 한다는 것을 알게 되었다. 생각을 많이 하려면 혼자 걸어야 하는데 여자 혼자 걷기에 15-A 코스는 비추천, B코스는 혼자 걸어도 전혀 위험하지 않고 게다가 13킬로로 올레길 전체 코스에서도 짧은 거리에 속해 올레길 혼자 걷기 여행을 처음 해보고 싶은 사람들에게 추천하고 싶다.   제주올레길 15-b 코스 : 역방향 시작점, 고내 포구 고내 포구에 올레 센터가 있어 오늘은 트래킹 양말 하나를 샀다. 8시 40분, 걷기 시작. 9시 전에 걷는다는 것만으로도 마음이 여유롭다.  220304 제주올레길 15-b 코스 : 고내 포구가 있는 애월읍 애월리의 호젓한 마을을 걷는다. 제주에는 물 위가 아닌 뭍 위에서도 배들을 볼 수 있는데 배의 전체적인 모습을 자세히 볼 수 있어 흥미롭다. 배를 일상으로 볼 수 있는 풍경에 제주 사람들은 그런가 보다 하겠는데 육지 사람 눈에는 여전히 생경하다.   제주올레길 15-b 코스 : 애월리   바다와 바짝 마주한 외딴 건물, 특히나 낡고 오래된 건물도 여전히 생경하다. 일상의 풍경이 아닌 오지 여행 혹은 영화나 책 속의 어떤 이야기에 등장할 것 같기 때문이다.   선인장이 노랗게 물드는 것을 보니 이제 곧 선인장 꽃이 필 것 같다. 제주의 자생 선인장이 이 지역에 많이 피고 있다.  바다를 바짝 마주한 아주 큰 카페 건물.주차장과 노란 풀이 깔린 마당의 널찍한 부지를 차지한 카페보다 나는 바닷가 마을 외딴 집에 더욱 눈길이 머문다.   15-b 코스의 아름다운 명승지 중 하나인 한담 해안 산책로 길로 들어선다.  제주올레길 15-b 코스 : 한담 해안 산책로오늘은 6m/s로 바람이 센 날이다.체감 온도는 2도로 춥다. 바람이 어찌나 세던지 고글 생각이 다 났다. 흐린 하늘과 무거운 납빛 바다만 보다 그린이 섞인 에메랄드빛을 보니 발걸음도 조금 가벼워진다.  한담 해안 산책로를 특별히 좋아하는 이유는 돌들이 다채로운 색을 지니고 있기 때문이다. 제주의 돌은 그냥 까맣지만 않다는 것을 확실하게 보여주는 한담 해안 산책로의 돌들로 나는 돌을 채색할 때 큰 도움을 받았다.  마침 또 한 시간이 되어 이곳에서 잠시 쉬며 발밑의 돌멩이 중 각기 다른 색을 찾아보았다.   걷기 시작할 때 고내 포구 올레 센터에서 샀던 양말도 슬쩍 꺼내본다. 다음 걸음 때는 이 양말을 신고 걸 생각에 기분이 좋아진다. 걷기 여행을 할 때는 양말을 잘 선택해야 한다. 얇은 양말은 발 전체가 아프고 올이 고르지 않은 두꺼운 양말은 발가락이 슬린다. 제주올레에서 판매하는 트래킹 양말은 어떤지 기억이 가물가물하다.    고운 모래와 갯바위가 툭툭 놓인 손바닥만한 작은 해변도 한담 해안 산책로를 좋아하는 이유다.  산책로 길 끝에 중년의 여성분들이 어린 아이들이 머리에 달 것 같은 샛노란 귤을 단 모습을 보고 저절로 미소가 지어졌다.길거리나 식당, 카페와 같은 공공장소에서 중년의 단체 여행자들이 내는 큰 웃음소리와 말소리, 소란에 예전에는 눈살을 찌푸렸는데 어느 분께 얘기를 들은 후 생각이 바뀌었다. 그 나이가 되어서야 인생을 제대로 즐기는 법을 알게 된 것이 너무 좋아 매 순간 기뻐서 웃음이 나고 흥분될 수밖에 없다고 한다. 나이가 들수록 세월이 더 빨리 가는 것처럼 느껴지니 새로운 경험 특히나 여행은 온 감각의 새로운 경험이니 그저 기쁘고 웃음이 나는 하루를 길게 누릴 수 있게 되는 것이다. 머리에 눈에 띄는 장식을 달고 기억이 가물거리는 아이 시절을 다시 느껴 볼 수 있다면, 혼자라면 용기 나지 않을 일을 여럿이 함께 하며 하하 호호 즐거워하시는 모습이 보기 좋았다.  곽지 과물 해변에는 이렇게 바람 많이 부는 날에 웨딩 촬영을 하는 신랑 신부가 촬영자의 신호를 받으며 손을 잡고 달리고 있었다. \"신랑님! 앞만 보고 뛰어가지 마시고 가끔씩 신부님을 마주 보시면서 천천히 뛰세요!\"멀리서도 들려오는 말에 잠시 멈춰 신랑 신부의 뜀박질을 구경했다.  제주올레길 15-b 코스 : 곽지 과물 해변   경운기, 포클레인 같은 건설 기계 차량, 농기기 등을 보면 드로잉을 하고 싶다. 들판이나 시골길, 복잡한 전선과 전기 기기가 달린 전봇대와 함께 있을 때는 특히 더 그리고 싶다.  난 왜 이런 것도 멋진지.  금성리 마을 돌담 안에도 유채꽃이 하나둘씩 보인다.  제주올레길 15-b 코스 : 금성리 금성리에 15-b 코스 중간 지점이 있다. 정자에는 마을 어르신들이 옷을 둘둘 말고 나와 계셨다. 이렇게 바람 부는 날인데. 스탬프를 찍은 후 안녕히 계세요, 하고 인사를 드리니 머리를 한 번 끄덕.  제주올레길 15-b 코스 : 중간 지점, 금성천 정자 해안 방파제 벽화의 오징어 색이 참 예쁘다.  금성천의 다리를 건넜다.  얕은 바닷물에 바위들이 동동 떠있는 모습도 아름답고,  앙상한 나무도 분위기가 근사하고,  칠이 벗겨진 제주의 옛집들도 예쁘다.  바닷가에 있는 부서지고 허물어진 어느 폐가의 창 너머로 바다가 액자처럼 걸린 모습도 아름답다. 바다를 마당으로 둔 집들, 바다와 바짝 붙은 집에 사는 것은 어떤 삶일까. 창을 열면 바다, 배 위에서 사는 것 같은데 어떤 기분일까.   귀덕리 바다에 들어서는데 생소한 조각상이 있다. 제주는 1만 8천 신들의 섬이라는데 그중에 한 신일까.  제주올레길 15-b 코스 : 귀덕리, 영등별감 표지석에는 이런 글귀가 적혀 있다. 영등별감 : 바다에 물고기 씨를 뿌려주는 어부들의 영등이다. 별감은 무장이라 창과 방패를 가지고 바다에 불어오는 태풍을 창으로 찌르고 방패로 막으며 배를 단속한다. 그러나 화가 나면, 폭풍을 몰고 와 배를 부수는 풍랑의 신이기도 하다. 15일 제주를 떠날 때는 영등달의 금승을 풀어주는 배상선의 신이다. 서양의 포세이돈과 비슷한 역할을 하는 신인가 보다. '영등달의 금승을 풀어주는 배상선의 신'이라는 말이 낯설어 찾아보니 이월 초하루부터 시작하는 바람 신을 즐겁게 해주는 제사 기간에는 승선을 금한다는데 15일부터 배를 띄울 수 있나 보다. 한림항의 배들에 색색의 깃발이 있는 이유도 혹시 영등 신을 위한 비단 장식일까. 나는 마을의 탄생 유래와 마을에 내려오는 신화와 전설을 좋아해 자세히 눈여겨보곤 한다. 귀덕리 바다에 영등 신화가 있는 것을 보니 바람이 많은 지역이 확실하다. 3월 4일 금요일, 오늘은 음력으로 2월 2일이니 영등 신의 기간이다. 오늘 바람이 많은 것도 다 이유가 있다.   조금 더 걸으니 날개를 위로 뻗친 새의 동상이 있어 다시 발걸음을 멈춰 표시석을 보았다.  영등 호장 영등 호장 : 좋을 호(好) 자 호인.성깔 없고 무게 없는 영등바람 같지 않은 바람이다. 영등할망이 맵고 아린 바람과 마지막 꽃샘추위를 선사하기 전에 호장은 너무 빨리 햇빛을 내리고 사람보다 먼저 날이 덥다고 얇은 옷 하나만 걸치고 온 신 '헛영등'.말만 영등이지 옷 벗은 영등, 심심한 영등이다. 그 해는 빨리 여름이 온다. 바람에 관한 제주 신화가 참 흥미로운데 이런 해학적인 이야기라니 너무 재밌다. 세계의 신화와 전설은 거의 비슷한데 영등 호장의 이야기는 새롭다.  제주올레길 15-b 코스 : 해모살 해변, '할망의 착한 며느리''할망의 착한 며느리' 이야기도 재밌다. 할망의 착한 며느리 : 영등할망은 며느리를 질투하고 싫어한다. 영등며느리는 세지만 곧은 하늬바람 같은 신이다. 며느리는 할망이 아무리 궂은 척해도 \"예, 알았수다. 내가 잘못했수다.\"하며 할망의 기분을 맞춰준다. 착하고 부지런하고 어질고 반듯한 영등며느리는 바다에 들면, 바당밭에 전복, 소라, 미역, 천초 등 해초의 씨를 뿌려주는 잠녀의 수호신이다. 제주 해녀의 수호신은 '착하고 부지런하고 어질고 반듯한' 신이구나.  영등할망, 영등 하르방, 영등 대왕제주 바람의 대표 신들이 한자리에 모였다. 영등할망 : 영등할망은 음력 2월 1일 제주에 왔다가 영등바람을 뿌리고 15일에 제주를 떠나는 바람의 신이다. 할망이 가져온 바람은 겨울과 봄 사이에 제주에 불어오는 서북 계절풍이다. 할망이 봄을 만들기 위해 뿌리는 바람은 1만 8천 종의 할망의 변덕이라 한다. 때문에 할망이 뿌리는 칼바람은 헤아릴 수 없지만 할망은 영등에 뿌린 바람은 다 거둬 간다. '1만 8천 종의 변덕'이란 제주의 1만 8천 신과 관계가 있을까?이곳에서 제주 바람의 신에 대해 새로운 것을 많이 알게 되었다.그러니 오늘 부는 바람은 '봄을 만들기 위해 뿌리는 바람'이다. 멋지고 귀한 바람이니 추워도 참자. 영등하르방 : 영등 나라는 지구의 북쪽 끝 시베리아에 있는데 여기엔 추위와 함께 온갖 바람의 씨를 만드는 영등하르방이 산다. 제주에 영등이 들려면 영등하르방이 영등바람의 씨를 만들어 할망에게 내어주어야 한다. 영등하르방은 영등 2월 초하루 남방국 제주를 찾아가는 영등할망의 바람주머니에 오곡의 씨앗과 봄 꽃씨를 담아주는 신이다. 영등대왕 : 세상의 북쪽 끝 영등나라엔 영등대왕이 얼음산과 서북풍을 지키고 있다. 대왕은 어둠 속에 홀로 반짝이는 외로운 별이라 '외눈박이 나라의 왕'이라 부르기로 한다. 영등할망이  제주에 왔다가 바람을 뿌리고 가는 내방신이라면 대왕은 영등할망이 영등바람을 뿌리며 제주의 새봄을 준비하는 동안 영등나라의 긴 겨울을 지키는 대왕이다. 영등은 시베리아에 있고 대왕이 지키고 있으며 영등하르방은 바람의 씨를 만들어 영등할망에게 주어 제주로 날아와 봄을 만든다는 이야기. '외눈박이 나라의 왕'이라니, 제주 바람의 신화 너무 재밌다!  제주올레길 15-b 코스 : 제주 영등할망 신화공원  귀덕리에 영등할망이 처음 온다며 벽에 커다랗게 쓰여있다.이제 제주 바람 신의 이야기를 다 보았나 싶었는데 마을을 빠져나가는 길에 한 신이 홀로 뚝 떨어져 있다. 다른 신은 모두 바다에 있는데 이 신은 땅 위 언덕에 있다.   영등좌수 영등좌수 : 할망을 보좌하는 영등좌수는 풍류를 좋아하는 문신으로 한라산에 꽃을 피우는 꽃 성인이며, 세경너븐드르에 곡식을 파종하는 곡물신이다. 영등좌수는 영등에 와서 풍수질에 능통한 한라산신 바름웃도를 만나 함께 하늬바람 길을 따라 한라산과 넓은 세경너븐드르에 식물도감을 찾고 확인하는 꽃씨의 감상관이다. 여기서 '세경너븐드르'가 무슨 뜻인가 했더니 제주에서 땅이나 대지를 의미한다고 제주 시청 홈페이지에서 찾았다. 음력 2월 영등달의 바람 축제 때의 영등굿은 2009년에 유네스코 세계무형문화유산에 등재되었다고 한다. 바람 축제의 시작은 이곳 귀덕리 복덕개에서 시작해 영등달 15일에 영등할망을 실은 배가 우도를 떠나야 제주에 봄이 온다고 한다. 그러니까 제주의 봄은 음력 2월 15일부터, 올해는 3월 17일!그날부턴 바람이 좀 덜 부는 올레길을 걸을 수 있겠구나!분명히 걸은 적이 있는 15-b코스의 영등할망 신화공원이 있는 귀덕리 복덕개가 왜 이제야 눈에 띄었을까.   귀덕리 바다와 마을을 지나 해안 도로를 걷는데 이번에는 전화박스에 '인어 출몰 지역'이라고 버젓이 쓰여있다.  제주올레길 15-b 코스 : 귀덕리 '인어 출몰 지역' 조금 더 걸으니 바닷가에 인어 동상이 있었는데 후덕한 몸집과 쾌활한 미소가 꼭 제주의 해녀를 닮았다.  제주올레길 15-b 코스 : 귀덕 2리, '인어의 전설 굼둘애기물' 귀덕리 인어 이야기가 또 재밌다. 귀덕리 인어의 전설 : 예쁜 인어가 바다에서 놀다가 바위에 앉아 쉬고 있어도 동네 사람들은 모두 모른척하며 살았지요. 그러다 하루는 혼자서 재미있게 놀다가 크게 다쳐서 피를 흘리고 있었는데 굼둘애기물에 들어가서 깨끗하게 씻으니 금방 나았다고 하네요. 그래서 동네 사람들한테 고맙다고 인사하고 돌아갔대요. 그런 것을 본 동네 사람들도 그 후부터 여기저기 아프면 그 물에 들어가 씻어서 나았다고 하네요. 왜 하필 상상의 인어가 이곳 귀덕리 바다에 출몰했을까.인어가 동네에 머무는데도 모르는 척해 준 귀덕리 마을 사람들의 이해심과 아량 또한 대단하다.인어가 나타났다고 하면 놀라고 구경하고 여기저기 소문 퍼뜨리고 몰려들고 난리가 났을 것 같은데 모르는 척해주는 바람에 이곳에서 인어는 재미있게 놀 수 있었을 것이다. 처음 어반 스케치를 하는 분들의 가장 큰 어려운 점은 부끄러움이라는데 지나가는 사람들이 모르는 척해주면 좋을 것 같은데 어반 스케치도 구경거리인지 항상 사람들이 몰려든다. 하지만 그런 것도 몇 년을 경험하다 보면 대수롭지 않게 되니 우리 어반 스케쳐들이 감당할 몫인 것 같다. 어반 스케쳐는 '예쁜 인어'와 마찬가지라고 혼자 상상하면서 피식 웃었다.  해안선의 예쁜 건물들이 가까이 보이는 풍경도 언제나 그리고 싶다. 특히 지붕 낮은 제주 집들이 쪼르르 모여 있는 모습.  이제 A와 B의 갈림길이 있는 수원리로 접어든다. 길이 곧 끝난다는 것.  제주올레길 15-b 코스 : 수원리 수원리 마을도 예뻐서 따로 그림 그리러 가곤 했었다.  마을의 모습을 제대로 보려면 어느 한 군데가 아닌 이 골목 저 골목을 돌아봐야 하는데 올레길에는 항상 마을이 있어 즐겁다.  이제 비양도가 슬쩍 보이기 시작하는 것을 보니 한림이다. 온종일 바람 불고 흐린 날이었는데 물빛에 반짝이는 윤슬이 반가웠다.  어느새 덜컥 한림항에 도착해버렸다.어떡하나, 그림도 못 그렸는데.  여태 걸은 코스보다 유난히 짧고 오늘은 일찍 걷기를 시작해 아직 정오 전이기도 한데다 신화와 전설에 빠지는 바람에 느닷없이 종점을 맞이해 버렸다. 게다가 다리도 전혀 아프지 않다. 좀 더 걸을까?아니, 아니지, 이 코스의 그림도 그려야지.  제주올레길 15-b 코스 : 종점, 한림읍 한수리, 한림항 이대로 종점에 앉아 한림항의 색색의 깃발을 단 배들을 그리려다 다음 코스도 여기서 시작하니 바람 많은 오늘은 패스. 택시를 호출해 타니 20여 분 만에 시작점인 고내 포구에 다시 도착했다. 간세가 있는 인근에 편의점이 있어 밥이나 먹자 싶었다. 오늘도 식당에 갈 수 없으니 편의점 음식으로 때워야 한다.대신 경치 좋은 데 가서 먹자고 차를 타고 오늘 온종일 걸었던 길을 되돌아가는데 별로 가지도 않았는데 드넓고 반듯한 애월항으로 저절로 차를 몰았다.  제주올레길 15-b 코스 : 애월항 바람이 세서 바깥에서는 먹을 수 없어 차내 식판을 펼치고 차창 밖으로 눈앞의 배와 등대, 바다를 보며 맛있게 편의점 도시락 먹기.  바람이 아무리 세도 겨울 정오의 햇살은 차 안에선 따뜻하다. 오늘은 이대로 차 안에서 어반 스케치를 하면 어떨까.차창 밖의 커다란 배가 아주 멋지다. 선상의 쇠 부분이 조금 녹슬었는데 그 색이 멋지고 몇 층으로 이어진 선들도 간지난다. 뒤 배경에 있는 방파제의 두 개의 등대, 빨간 등대, 하얀 등대도 아랫부분이 살짝 곡선인 모양도 마음에 든다. 종이가 더 넓었다면 그 옆에 있는 애월항의 건물 두 채도 그려 넣었을 텐데, 거리 왜곡을 하기엔 지금 구도도 괜찮고... 고민을 잠시 하면서도 손은 저절로 여객선을 열심히 스케치하고 있다.  22-071 애월항 (다니엘 스미스 수채물감 / 윈저앤뉴튼 권 2)생각해 보니, 지난 세 번째 완주 중에도 15코스는 그림을 그릴 새도 없이 종점을 맞닥뜨려 종점 고내 포구를 그렸었다. 역시나 생각이 많은 코스라서 그냥 막 지나치는 걸까. 오늘은 재밌는 이야기들도 잔뜩 만나 신났다.   제주올레길 15-b 코스는 누구든지 걸을 수 있는 짧지만 아름다운 바람 신의 길이라고 하고 싶다! 이 코스도 좋아하는 코스로 '베스트 5' 순위에 넣어야겠다. 좋아하는 코스가 다섯 개가 넘어가면 그때 가서 다시 우열을 가려야지!   ",
		"description": "일어서 올레길로 달려갔다. 제주올레길 15-b 코스 : 출처, 제주올레 제주올레길 15-b 코스는 A와 B 두 코스로 나뉜다. 정방향으로 가면 한림항에서 시작해 수원리에서 두 갈래 길로 나뉘는데 원래의 A 코스는 애월... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주올레]15코스B선택! 곽지,애월,한림/제주서쪽바다만끽하며... ",
		"postdate": "20210712",
		"link": "https://blog.naver.com/jvocal5458?Redirect=Log&logNo=222428614036",
		"contents": "올해 안으로 올레 완주를 목표로 열심히 걷고 있는 올러 1인 입니다!ㅎㅎ 이제 9코스 남았는데 오늘은 15코스 차례예요!저는 동쪽 함덕에 살고 있어서 동쪽먼저 싹 돌고이제 집에서 반대편 끝으로 가야 하는 서쪽 코스만 남았답니다 ㅋㅋ 🔺안내 책자에 없는 화장실 안내 포함👁‍🗨인스타 유명 포토존까지 확인하고 출발하세요!  올레 15코스는 A코스와 B코스로 나눠져 있어요A 코스 : 16.5 km / 5~6 시간 / 난이도 중 / 숲 길 B 코스 : 13 km / 4~5 시간 / 난이도 하 / 바다 길 🔺저는 바다를 좋아하기 때문에올레 15코스 B코스 역방향으로 걸었습니다. 올레 15코스 종점이자, 올레 16코스 시작점인 고내포구에서 부터 시작합니다  🔺올래 공식 안내소 300미터 윗쪽 개방 화장실 있어요!  고내 포구 간판이예요날씨도 흐리고 하늘도 먹구름 잔뜩이었지만👁‍🗨고내 간판 이뻐서 한컷 찍고 출발합니다^^낮에는 이런데, 고내포구 간판 밤에는 조명이 들어오더라구요! 밤에도 이쁨요^^ 고내 포구 포토존!!방파제 위에 글자가 있는데 정면에서 찍을려면 건너편에서 찍어야 해서 멀리 나오네요~ 그래도 고내 글자는 잘 보이니 만족!!  🔺고내 포구 앞에 있는 정자 뒷편 하얀 건물에서 골목으로 들어갑니다! ( 바닷가로 가시면 안되용 ) < 산책 > 이라는 무인카페가 있어요화장실만 이용하는건 자제 해달라는 문구가 있네요^^  마을길로 쭉 걸어가면 고내리 마을 안내판도 나오구요,공식 안내소 출발점 화장실이 걸어서 300 미터라길래 멀어서 안갔더니 금새 화장실 찾게 되네요 ㅋㅋㅋㅋ   화장실 급해져서 숲길로 안들어가고큰길로 조금 더 걸으니  애월항 관리 사무소가 있었어요 관계자분께 화장실 사용할수 있냐고 여쭤보니건물 뒷편에 화장실 있다고 친절히 알려주셨어요^^감사합니다^^  화장실 사용후 올레 리본이 보이는숲길로 다시 진입해서 마을길로 걸어요  애월 초등학교 뒷길로 배들이 쉬고 있는 어촌 동네길 지나갑니다  관광객들로 가장 북적이는 한담해안산책로 입니다 아름답기로 유명한 해변과 석양 덕분에 주변에 식당, 카페 가득하구요 아침부터 저녁까지 북적북적 합니다 🔺공중 화장실 깨끗해요! 한담산책로 어멍동상 \"물좀줍서예~!\" 여름 올레는 너무 덥습니다 ㅠㅠ한담해안산책로를 지나 곽리지로 들어섭니다!저는 오늘 역방향으로 걸으니 주황색 화살표를 잘 따라갔어요곧장 곽지 해수욕장이 나오네요  제주 동쪽에 살다보니 항상 함덕해수욕장, 김녕해수욕장을 많이 다녔어요곽지 해수욕장을 처음 걸어봅니다  월요일 아침이라 그런지 아직 해수욕을 즐기는 사람들은 많지 않았어요 하얀 백사장과 에메랄드빛 바다가 넓게 펼쳐진 곽지 해수욕장 군데군데 벤치과 테이블, 곽지청년회에서 관리하는 천막과 텐트들,,물놀이나 하며 놀고 싶네요 ㅎㅎ  오~! 곽지 해수욕장 옆 과물 노천탕 잘 꾸며놓았네요제주에는 마을마다 한라산에서 내려오는 민물 = 용천수 를 편리하게 사용할수 있도록담장을 쌓거나 지붕을 얹어 노천 목욕탕으로 이용해요해수욕장 사이즈가 큰 만큼 노천탕도 널직하게 잘 만들어 놓았네요! 마스크 쓴 동상들 안습입니다 ㅠㅠ 곽지해수욕장에서 물놀이 하고 싶은 마음 뒤로 하며 갈길이 멀다며 올레길을 재촉합니다아쉬운 마음에 롯의 아내처럼 뒤로 돌아보며 올레 패스포트 한컷 ㅎㅎ    곽지 해수욕장을 나와 마을 길을 조금 더 걸으면🔺금성천 정자에서중간 스탬프를 찍습니다!동네 어르신들이 쉬고 계시길래 \"안녕하세요!\" 예의바르게 인사도 했죠^^예의 바른 올러 입니다 ㅎㅎㅎ 중간 스탬프 찍는 정자 바로 옆에 알록달록 담벼락이 너무 예뻐서 한컷! < 비단교 > 라고 이름 적혀 있는 예쁜 다리를 건너 계속 바닷길을 걷습니다역시 올레 15코스 B코스 해안길 기대하며 시작했는데 시원시원 바다 만끽 할수 있어 행복해요 거북이 등대 복덕개 포구 들어서면 저 멀리 하얀 등대가 있는데자세히 보니 거북이 등에 등대가 서있더라구요!^^제주에 등대들이 많지만 이렇게 특별한 등대는 소중히 사진 남겨줘야죠^^ ㅎㅎㅎ👁‍🗨귀덕 1리 거북이 등대  해안길을 계속 들으며 귀덕 1리 를 지나 갈때는다른 마을보다 신화 요소들이 많이 있었어요제주 신화 이야기를 읽으며 천천히 걷습니다   마을 중앙과, 어귀와, 입구에도 동상들이 세워져 있어요제주만의 독특한 신화들이예요 귀덕 1리 카페콜라 뒷쪽 벽면이예요영화처럼 이쁜샷이 나오네요! 카페콜라 : 네이버방문자리뷰 402 · ★4.44 · 매력있는 박물관같은 콜라카페naver.me 하루종일 콜라를 달고사는 남편을 찍었어야 하는데! 아까비 ㅋ 귀덕 1리 마을을 벗어나 해안도로를 걸으며바다만 보면서 걸으면다시 숲 길로 들어서는 올레 화살표를 놓칠 수도 있답니다!< 공감 3081 > 간판 옆에 올레 화살표가 있어요! 숲 길로 들어서자 마자 길가에 산딸기가 있어요 호로록 몇알 씹어 먹었어요^^상큼해요! ㅎㅎ ( 아무거나 주워먹는 스타일 ㅋㅋㅋ)  저 멀리 한수풀 해녀학교 간판이 커다랗게 보이면서 한림읍으로 들어섭니다 해안가 곳곳에 쉬어갈수 있는 정자가 있었어요정자마다 사람들이 있어서 패스 패스 하다가마침 아무도 없는 정자에서 잠시 앉아 간식을 먹었어요!코로나 거리두기로 인해서로 조심하며 올레길 걸어요!    켄싱턴 리조트를 지나면서 다시 숲길로 들어와 곧게 쭉 뻗은 수원 농로를 걷다 보면올레 15코스 분기점이 나오네요   한림항 방향으로 마을길로 쭉 걸어들어오면 유명한 날개 포토존 입니다!^^👁‍🗨올레 15코스 걸으시는 분은 꼭 여기서 사진 찍고 가셔야죠^^ 올레 15코스 천사 날개 포토존올레길 포토존 섭렵 중입니다 ㅎㅎ남는 건 사진 밖에 없으니까요!!  마을길과 바닷길이 다시 연결되면서한림항이 보이기 시작합니다!  배와 차들이 가득한 한림항 해양경찰서 바로 옆에 한림항 대합실이 있구요그 2층에 올레 공식 안내소가 있어요 드디어!! 15코스 마무리!! 한여름 땡볕에 숨이 턱턱 땀은 줄줄 했지만역시 올레길 한코스씩 마무리 하는 기쁨이 큽니다! 2층 올레 안내소 구경하러 올라가보았어요!  점심시간이라 문이 닫혀 있었어요아쉬운 마음에 내부 사진만 찍어 봅니다~3층 루프탑에서는 비양도가 한눈에 들어오네요마을마다 독특한 바닷길이 참 예뻤던 올레 15코스 B코스 바닷길 강추입니다!  #제주올레 #제주여행 #제주관광 #제주올레15코스 #한수풀해녀학교 #한림항 #한담해안산책로 #애월 #곽지해수욕장 #고내포구 #7월제주가볼만한곳#7월제주여행 #올레패스포트 #올레공식안내소  ",
		"description": "올레 15코스는 A코스와 B코스로 나눠져 있어요 A 코스 : 16.5 km / 5~6 시간 / 난이도 중 / 숲 길 B 코스 : 13 km... 예뻤던 올레 15코스 B코스 바닷길 강추입니다! #제주올레 #제주여행 #제주관광 #제주올레15코스... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15코스",
		"postdate": "20220113",
		"link": "https://blog.naver.com/dangdang40?Redirect=Log&logNo=222620857254",
		"contents": "새벽에 비가 거세게 내린다. 비가 잦아들기를 기다려 모슬포에서 택시를 타고 오늘 묵을 '코지 하우스'로 이동, 사무실 옆에 배낭을 두고 오늘 걷는 시작점, 15코스 앞까지 가는 202번 버스를 탔다. 이제 버스 노선 정도는 가볍게 알아차린다.^^ 바람이 세차게 분다. 김범룡의 노래, 나는 바람, 바람, 바람 ~~ 노래가 절로 나온다. 올레를 걷기 시작하고 오늘이 가장 센 바람의 날이다. 바람에 몸이 휘청거린다. 15코스는 내륙을 걷는 A코스와 해안을 걷는 B코스가 있다. 우린 해안 코스를 걷기로 한다. 처음 걸을 때 보다 무릎이 많이 편안해졌다. 발목도 처음 보다는 오히려 부드럽다. 그래도 산길을 오르 내릴 땐 겁이 난다. 그래서 선택한 해안길. 어제 저녁은 가볍게 빵과 우유를 먹었고, 연이틀 해장국에 질려버린 내가 죽을 먹자고 해서 편의점 죽으로 가볍게 아침을 먹었더니 9시, 길을 걷기 시작한지 얼마 되지 않았는데 배가 고프다. 저기 보이는 의자에 앉아 이른 간식을 먹었다. 간식은 과자와 커피, 호두와 귤. 매일 같은 메뉴지만 몸에 따뜻한 기운을 불어넣어 준다. 간식이나 밥을 먹고 나면 몸의 기운이 달라진다. 마치 기름 없이 달리던 차에 기름을 넣어주는 것 처럼 몸에 새로운 에너지가 생기는 게 그대로 느껴진다. 눈뜨면 걷고 걷고나면 자고. 잠자리에 누우면 아무런 생각이 안난다. 궁금한 것도 안타까운 것도 하나 없고 그냥 멍하니 해맑은 빈 마음이 된다. 금성교를 지나 중간 스템프를 찍기 바로 전, 비가 거세게 몰아친다. 마침 눈 앞에 보이는 '무인카페'. 아메리카노와 구지뽕차를 단돈 5천원에 마신다. 주인이 없어 스스로 타 마시고, 찻잔 치우고, 찻값은 계좌이체를 해야 한다. 비바람을 피해 들어와서 파도치는 바다를 한참 바라보다 다시 걷는다. 오늘 바다엔 갈매기가 무수히 많다. 아주 낮게 날기도 해서 갈매기의 얼굴을 자세히 볼 수도 있었다. 유난히 짧은 빨간 다리를 쭉 뻗고 날아 다니는 갈매기들. 저 안에 조나단이 있겠지? 갈매기로 태어나 가장 갈매기 닯게 살아가려 애썼던 조나단. 사람으로 태어났으면 가장 사람답게 살아야겠지. 사람답게 사는 건 뭘까? 자기 자신을 속이지 않고 남도 속이지 않고 욕심내지 말고 가능하면 사랑하며 사는 것. 여러 사람 생각이 났다. 대학시절 야학 때 친구들, 첫 직장에서 만났던 친구들, 결혼 후 만난 내 친구들, 울산에서 새롭게 사귄 또 다른 친구들. 그네들이 곁에 있어줘서 내가 든든하게 살아갈 수 있었다. 많고 많은 사람 중에 나와 인연이 되어 삶을 나누는 친구들, 더 귀하게 여겨야지 ~ 바람을 뚫고 걸으며 혼자서 다짐을 한다.  높은 벽에서 세상을 쳐다보는 잘생긴 개. 하루종일 누굴 쳐다보고 무슨 생각을 할까? 갈매기는 갈매기로, 개는 개로, 바퀴벌레는 바퀴벌레로, 이수경은 이수경으로. 비바람이 거세져서 비에 젖은 오리털파커를 벗고 방수잠바로 갈아입었다. 앞이 안보일 정도로 진눈개비와 비가 섞여서 내린다. 바람은 하루종일 그럴 수 없이 거칠다. 바람부는 바다를 바라보는 일은 서늘하면서도 역동적이다. 쉼없이 파도를 만들어내는 바다.  곽지해수욕장에는 남, 녀 노천탕이 있다. 여름에 노천탕에서 노닐면 참 신나겠다. 여러 해 전, 노는 거라고는 1도 못하는 선배가 무슨 학술대회인지를 하러 부산에 왔다가 울산으로 건너온 적이 있었다. 선배와 정자 바닷가에 나가 파도치는 바다에 몸을 담그고 파도가 데려가는대로 하루종일 물멍을 때렸다. 온 몸에 모래와 잔 돌이 들어왔다 나가는데 그 감촉이 감미롭고 평화로웠다. 선배는 지금도 종종 그 날을 이야기한다. 그 이전에도 그 이후에도 그런 쉼은 없었노라고 말한다. 나도 그 날 이후 그런 멍때림을 하지 못했다. 이제는 여름에 한 번씩은 바다 멍을 때리며 살아가야지. 애월로 넘어오면 유명한 카페 '멘토롱또똣 봄날 카페'를 지나게 된다. 사람이 바글바글 많다. 입구에서 주문을 해야만 안에 들어갈 수 있는 곳, 나는 미련없이 그 옆을 지나 직진을 했다.  애월초등학교를 지나면 15코스 막바지 길에 들어선다. 15코스 해안 길은 13.5 키로, 짧고 편안한 구간이다. 날씨만 좋았다면 살랑살랑 기분좋게 걸을 수 있었는데 전투하듯이 고개를 숙이고 앞으로, 앞으로 직진하며 걸었다. 골목어귀에서 만난 작은 소품집, 짐이 무서워 눈으로만 구경을 하고 돌아나온 집 벽에는 '우리는 모두 무언가의 덕후다' 라는 글이 씌어져 있다. 덕후, 요즘 나는 이승윤 덕후인데, 제주를 걷느라 덕질을 못했다. 싱어게인 1의 우승자, 장르가 30호라고 자신을 소개하던 치르치르 뱅뱅의 가수. 노래를 아주 잘하는 가수가 아니라 부를 때 마다 실수할까 조마조마하게 만드는 가수. 묘하게 섹시해서 묘하게 무기력해서 묘하게 정열적이어서 마음이 자꾸가는 가수. 노래 가사가 너무 선정적이고 드러내놓고 멋짐, 멋짐이라 유치한 매력이 있는 가수, 이승윤에게 요즘 나는 빠져있다. 거친 바람 속에서 완주한 15코스. 인증 도장 꽉 찍고, 인증 사진 탁 박고 다시 202번 버스타고 숙소인 코지하우스로 돌아왔다.  코지 하우스는 금능해안에 있다. 동네에 잔물결이라는 카페와 소사오름이라는 카페도 있다. 저녁 먹을 때 동네를 실실 걸어다녀 볼 생각이다. 방도 뜨끈뜨끈하고 마당도 넓고 무엇보다 집 앞에 바다인 게스트 하우스.      오늘 이 곳에서 단잠을 자고 내일은 16코스를 향해 가열차게 걸어보자!! 오늘의 그림일기는 짧고 빨간 두 다리를 쭉 뻗고 하늘을 향해 자유롭게 비상하는 조나단 이야기  ",
		"description": "올레를 걷기 시작하고 오늘이 가장 센 바람의 날이다. 바람에 몸이 휘청거린다. 15코스는 내륙을 걷는... 덕후, 요즘 나는 이승윤 덕후인데, 제주를 걷느라 덕질을 못했다. 싱어게인 1의 우승자, 장르가 30호라고... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 완주 (15코스) : 한림~ 고내 올레",
		"postdate": "20210225",
		"link": "https://blog.naver.com/ekmk0415?Redirect=Log&logNo=222256714343",
		"contents": "제주올레 15-B 코스  (13.2km)한림항~ 대수포구~ 수원농로(갈림길) ~ 귀덕1리~ 금성천 정자~ 용문사~ 곽지해변~ 애월초등학교~ 고내포구<15코스 누리집 안내지도> 제주올레오디오가이드듣기 총 길이 : 13Km   소요시간 : 4-5시간   난이도 : 한담해안산책로를 포함한 곽지-애월의 해안을 두루 볼 수 있는 코스이다. 곽지과물 해수욕장의 투명한 쪽빛 바다와 부드러운 모래가 인상적으로, 한담해안산책로는 해안절경의 수려함은 물론 해질녘 석양에 눈을 뗄 수 없게 한다. 구불구불하게 이어진 해안선을 따라 조성된 산책로에서는 애월 환해장성도 만날 수 있어 신구의 매력이 공존하며 색다른 조화를 이룬다. 역사와 함께 한 각 마을의 매력에도 흠뻑 취할 수 있는 길이다. 15-A코스 바로가기 현재 코스는 휠체어 가...www.jejuolle.org 달이 바다를 놓았다 끌어들이듯. 바다는 이 길을 풀었다가 다시 불러들인다. 한림의 바다를 떠난 길은 제주의 정겨운 마을과 밭, 작은 연못, 울창한 난대림, 두 개의 오름을 들르고 들러 고내의 바다에 이른다. -제주올레패스포트-2018년 1월 17일  한림항. 15코스 시작도장. 올레 15길 천사벽화A,B길림길 수원농로더 쉬고 낮은 바닷길로 선택. 당신이 보고싶어요.  우리 만날까요?  코크감성자연스러워요 금성천 정자 15-B코스  중간도장. 올레길 걷기 마지막 날이라 뭔가 뿌듯뿌듯. 고내리 환해장성매일 콜라비 간식으로 드시던 엄마 통갈치 구이. 가성비 별로. 15코스를 마지막으로 올레 완주 성공. 완주증 받으러 서귀포로.완주증 드디어 발급. 15코스를 마지막으로 올레길을 다 걸었다. 17년도와 18년도 2번에 걸쳐 남쪽, 북쪽 완주.어떤 여행보다도 더 값지고 즐거웠던 제주올레.꼭 걸어보시길. ",
		"description": "길은 제주의 정겨운 마을과 밭, 작은 연못, 울창한 난대림, 두 개의 오름을 들르고 들러 고내의 바다에 이른다. -제주올레패스포트- 2018년 1월 17일 한림항. 15코스 시작도장. 올레 15길 천사벽화 A,B길림길... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "은퇴부부 제주한달살기 26일차.제주올레 15-B코스.애월해변",
		"postdate": "20220122",
		"link": "https://blog.naver.com/lyj6701?Redirect=Log&logNo=222628722171",
		"contents": "제주올레 15코스는 두 종류였다. 15-A는 내륙 코스이고, 15-B는 해안 도로를 걷는 것이다. 우린  15-B코스인  한림항에서 고내 포구까지 걸었다. 13킬로이니 토끼반에서 남편과 걸었다.한림항은 제주올레 14코스의 종점이기도하다.  어제 어묵과 붕어빵을 먹었던 곳이다. 시작스탬프를 찍고 출발했다. 제주올레 15-B코스.한림항제주올레 15-B코스한림항에서 분기점 코스를 지나면 양배추밭이 펼쳐진다. 15코스는 그늘이 없는 곳이니 여름에 다니기는 어려울 것 같다.오늘 날씨가 포근하고 바람이 없으니 초여름 날씨였다. 약간 땀이 나고 더웠으니 제주 올레길은 겨울에 걷는 게 좋을 것 같다. 제주올레 15-B코스.철새들이 모여있었다. 제주올레 15-B코스.궁돌애기물 인어.커다란 바위위에 앉아 있는 인어가 낯설다. 만화에서 나온 미인형 인어공주와는 대조적이다. 통통한 인어가 푸근해 보인다.인어전설과 굼돌 애기물 이야기 (귀덕 2리)예쁜인어가 동네 바다에서 놀다가 바위에 앉아 쉬고 있어도 동네 사람들은 모른 척하며 살았지요.그러다 하루는 혼자서 재미있게 놀다가 크게 다쳐서 피가 흐르고 있었다. 굼돌애기물에 들어가서 깨끗하게 씻으니 금방 나았다고 한다.그래서 동네 사람들한테 고맙다고 인사하고 돌아갔다. 그것을 본 동네 사람들도 그 후부터 아프면 그 물에 들어가 씻어서 나았다고 한다. 제주올레 15-B코스.무인카페 제주올레 15-B코스.무인카페무인카페가 신기했다. 젊은 사람들은 자유로운 분위기 때문에 무인카페를 선호한단다.청귤청, 한라봉청등 각종 과일청과 커피가 준비되어 있었다.사용하신 컵은 잘 씻어주세요.라는 문구가 인상적이었다.오늘은 남편이 보말 죽을 먹어야겠단다. 카페 갈시간은  안될것 같아 사진만 찍고 나왔다.빠른 걸음으로 다녔다. 제주올레 15-B코스.애월해변애월카페거리를 지났다. 연말에 일몰 보러 가서 애월카페에 갔었다. 그때에  카페 사진도 많이 찍었으니 사진은 패스했다.달랑 한장 찍었다. 제주올레 15-B코스.애월해변제주올레 15-B코스.애월해변제주올레 15-B코스.애월해변 연말에 일몰보러 왔을때와 반대방향으로 걸었다. 애월해변은 같은 바다. 다른 느낌이었다.  매일산책 하고 싶을정도로 매력적인  곳이다. 자유관광으로도 좋을 코스였다. 보말음식점봉살죽. 돔베고기.점심엔 보말죽과 돔베고기를 먹었다. 보말전문음식점은  제주올레15-B코스에서 살짝벗어난 곳에 있었다.남편이 제주도에서 보말죽을  먹어봐야 한다며  검색한 곳이다. 보말죽 2개는 많을같아 한개와 돔베고기를 시켰다. 돔베고기는 푸짐하고 가을상추도 싱싱했다. 남편 \"보말죽은 기대만큼은 아니고 전복죽이 더 나은것 같아\"\"보말죽 먹어봤으니 궁금증이 풀러서 다행이네요.ㅎ\" 제주올레 15-B코스.제주올레 15-B코스.제주올레 15-B코스.애월해변종점인 고내포구 근처에 생선을 손질해서 말리고 있었다. 줄맞춰 널어놓은걸 보니 주인 성격이 짐작됐다.종점인 고내포구에서 스템프를 찍고 마무리했다.  제주올레 15-B코스.애월해변고내포구 주차장쪽에 할머니 세분이 대화중이셨다. \"안녕하세요?\"\"늙지마라. 지금처럼 그대로 있어라.\"하셨다\"핑크색과 반짝이 모자가 예뻐요\"\"딸이 사줬지.\"올레꾼들 구경 하는게 재미있다고 하셨다. 미래의 내모습일수도 있다. 지금 이순간을 즐겁게 사는게 중요하다.제주올레 15-B코스도 무탈하게 마쳐서 감사하다. 제주올레 15-B코스.애월해변#은퇴부부 #제주한달살기 #제주올레15코스 #굼돌애기물 ",
		"description": "&quot; 올레꾼들 구경 하는게 재미있다고 하셨다. 미래의 내모습일수도 있다. 지금 이순간을 즐겁게 사는게 중요하다. 제주올레 15-B코스도 무탈하게 마쳐서 감사하다. 제주올레 15-B코스.애월해변 #은퇴부부 #제주한... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주올레] 올레 15코스",
		"postdate": "20210607",
		"link": "https://blog.naver.com/llucky_july?Redirect=Log&logNo=222388638785",
		"contents": "<제주 올레 15코스> 시작점 : 한림항(비양도행 도선 대합실)종점 : 고내포구중간스탬프 : 금성천 정자총거리 : 16.5km(A코스) / 13km(B코스) 올레 15코스는 A, B 두 가지 코스가 있다. 2021.3.21전날부터 내린 비는 그쳤지만 바람이 매우 강하게 불고 추웠다.단단히 챙겨 입었는데도 제주의 바람은 매섭다. 출발도 안했는데 바람 때문에 벌써 지침.한림항 출발. 출발한 지 15분쯤 지났을까. 마을길로 우회전하기 전 나타난 호떡집.평소 호떡을 집에서도 만들어 먹을 정도로 좋아하는지라그냥 지나치지 못하고 바로 주문.처음 보는 호떡의 종류였다. 우리가 주문한 건 톳호떡과 비트호떡. 1,500원씩(오징어먹물치즈 호떡도 있음)호떡 기다리면서 어묵 국물로 추위를 좀 달래고호떡을 받아서 다시 올레길로. 말해 뭐해. 뜨거운 설탕이 뚝뚝 떨어지는 호떡은 너무 맛있다.올레 15코스는 A, B 두 코스가 있다.A코스 : 난대림 숲과 고즈넉한 중산간 풍광B코스 : 한담 해안산책로를 포함한 곽지, 애월 해안 절경마을 길을 조금 가다 보면 갈림길이 나온다.바다를 좋아하는 우리는 당연히 B코스 선택.(B코스가 조금 짧아 선택한 건 안 비밀. 올레에 관한 모든 선택권은 나에게 있었다. 훗) 걷는 내내 보이는 바다와 하늘은 아무리 봐도 지루하지가 않다. 금성천 정자에 있는 중간 스탬프. 놓치지 않고 도장 찍기. 곽지해수욕장 정자에서 김밥 먹기.바람이 너무 많이 불고 추워서밖에서 밥을 먹을 수 있을까 걱정이었는데배고프니 그런 걱정 따위.... 일단 먹어 ㅋㅋㅋㅋ 한담해안산책로와  애월카페거리를 지나면서 보니사람들 손에 랜디스 도넛 봉지가 참 많이 들려있었다.검색해보니 아이언맨 도넛으로 유명하다는데, 궁금한 건 못 참아.다행히 올레길에서 많이 벗어나지 않아서 가보기로.줄이 좀 긴 편이었지만 메뉴의 특성상 금방 줄어들 것으로 예상하여 일단 줄을 섰고30분 정도 기다려서 도넛을 샀다.  거리두기는 영 지켜지지가 않는다.도넛을 사서 다시 열심히 걸어가기.애월항을 지나 마을 길을 조금 걷다 보니 종점인 고내포구에 도착했다.도착할 때쯤 갑자기 배가 아파서 종점 스탬프만 얼른 찍고다락쉼터까지 더 걸어서 화장실 해결. 크크.(근데 너무 급하게 갔나. 종점 사진이 없....;;;)다시 한번 느꼈지만 제주도는 여행자들을 위한 편의 시설이 잘 되어있는 것 같다.특히 화장실은 곳곳에 많고 관리도 잘 되는 편.  다락쉼터에서 괜히 도넛 사진 한번 찍어보기. 다락쉼터에서 본 바다. 바람이 많이 불어서 그런지 하늘의 모습도 자주 바뀌었다. 숙소 들어와서 도넛부터 맛보기.베스트 도넛들은 품절이라서 대충 네 개만 골라왔는데후기를 남겨보자면,'너어어어어무 달고 맛은 있지만 이렇게 바람도 많이 불고 추운데 굳이 그렇게 30분을 줄서서 사야했을까' 이다.물론 베스트 도넛을 맛봤다면 달라졌을 수도 있겠지만.경험해 봤으니 그걸로 되었다. ㅋㅋㅋㅋ 올레 15코스도 무사히 성공.#제주올레 #올레15코스 #수다이모호떡 #랜디스도넛 ",
		"description": "5km(A코스) / 13km(B코스) 올레 15코스는 A, B 두 가지 코스가 있다. 2021.3.21 전날부터 내린 비는 그쳤지만 바람이 매우 강하게 불고 추웠다. 단단히 챙겨 입었는데도 제주의 바람은 매섭다. 출발도 안했는데 바람... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15-A 코스 이야기",
		"postdate": "20200219",
		"link": "https://blog.naver.com/rokmc410?Redirect=Log&logNo=221815058144",
		"contents": "15-A코스(한림~금산공원~고내 올레, 2019년 5월 4일)통시(변소, 똥 돼지를 기르던 돼지우리)를 보다.“아빠”“무사(왜)”“삼다수 족은(작은) 거는 무사 사멘”“응, 낼 올레길 갈 때 가정 가젠(가지고 가려고)”“아빠, 올레길 다니멍(다니며) 텀블러 가졍(가지고) 댕기고(다니고), 물병 가졍 다닙서. 물병에 삼다수 질엉(길어) 다니민(다니면) 댈거 아니꽈? 큰 삼다수도 먹기 미안헌디”아무 말 없이 카트에 실었던 작은 삼다수를 제자리에 내려놓는다. “여보, 작은 삼다수는 안 상완”“무사, 낼 고사리 꺾으레 갈 때 가지고 갈건디”“아들이 물병에 질엉 다니렌” 텀블러와 삼다수를 담은 물병을 지고 제주버스터미널에 도착했다. 서회선 첫차(05시40분)를 놓쳤다. 20분을 기다려야한다. 정거장 마다 다 들리는 간선버스는 간세다리처럼 7시가 다 되어야 한림에 도착을 했다. 나는 그런 간세다리가 좋다. 비양봉 정상 하얀 등대가 가까이 보인다. 새로 배를 건조했나 보다 이제야 진수식을 마친 듯한 배가 오색찬란한 프랑카드를 선두에서 선미까지 걸고 한림항에 떠있다. 한림항을 지나면 곧이어 갈매기와 기러기가 많이 사는 가난한 한수리 포구를 지난다. 바다를 등지고 마을 안길에 들어 한수리를 지나 수원리를 걷는다. 사실 지난번에 A코스를 먼저 걸으려 이곳을 지났는데 짙은 안개에 A, B코스 갈림 표지판이 보이질 않아 다시 해안으로 내려가 새벽안개가 걷힌 B코스를 걸었었다. 수원리사무소에 도착을 해 설촌 유래를 읽어보니 이웃한 한수리와는 한마을이었다고 한다. 마을에 수도, 전기, 회관건립에 많은 돈을 내놓은 고향을 사랑하는 제일교포의 공덕을 기리기 위한 30여 개의 비석들이 서 있다. 나라가 가난했던 초등학교 시절 마을에 전기, 수도, 마을회관, 노인당 시설은 마을마다 고향을 사랑하는 제일교포의 희생정신이 가장 크다. 제일교포 공덕비(제주는 제일교포가 마을 발전에 많은 기여를 했다. 학교, 전기, 수도 등) 1132번 도로를 지나 중산간 올레에 들었다. 올레길을 다니다 보면 조선시대 제주목사로 부임한 이형상목사에 대한 비석과 표지판이 많이 보인다. 1년(1702년 6월 ~ 1703년 6월) 남짓 동안 제주목사로 재직하며, 제주도의 모습을 고찰할 수 있는 탐라순력도(耽羅巡歷圖)와 남환박물(南宦博物)을 남겼으나, 철저한 유학적 가치관과 신념에 따라 본토와는 다른 성격(샤머니즘, 신당의 문화, 미신적인 인습과 악습)을 지닌 제주문화를 파괴한 인물이기도 하다. 얼마나 부지런 했으면 그 짧은 기간에 그 많은 일을 했을까? 탐라순력도에 유적지로 표시가 된 선돌(立石)을 지난다. 드르(넓은 들) 한 복판에 전봇대 보다 높은 물탱크가 서있다. 대림리 마을 안길을 걷는다. 물이 조금씩 고이는 암반 위에 진흙을 퍼 다가 집을 지으니 자연스럽게 웅덩이가 생기고 물이 고였다는 영새생물을 지난다. 짐을 실으는 화물칸이 없고 앞머리 엔진 부분만 있는 농사용 경운기가 농로에 유난히도 많이 보인다. 농로에 세워진 넝쿨이 휘감은 경운기를 가만히 살펴보니 엔진과 연결된 양수기가 달려있고 그 양수기에 호수가 연결되어 있다. 굵은 호수 하나는 큰 물통에 잠겨 있는 걸 보면 이 경운기는 길을 달리지 않고, 농약을 살포하기 위하여 양수기를 돌려주는 원동기 역할만 하는가 보다.  농로를 달리던 경운기, 이제는 트랙터와 농사용 차량에 자리를 잃고 밭담에 세워져 있다.아주 옛날 이 길은 지게를 진 사람과 등짐을 진, 소와 말이 좁은 이 길을 걸었을 것이다. 바퀴가 만들어지니 소와 말이 달구지를 끌고 이 길을 다녔고, 농사용 경운기가 만들어지니 달구지는 민속자연사 박물관에 가야 볼 수가 있다. “탕탕탕탕” 엔진소리와 함께 검은 연기를 뿜으며 농로를 달리던 경운기는 농사용 차량과 트랙터가 만들어지니 농로 한 쪽 곁에 가만히 서 농약을 살포하는 양수기만 돌리는 원동기의 역할만 하는구나. 세월은 이처럼 흐른다. 언젠가는 농사용 로봇이 개발되어 차량과 트랙터가 이 농로에 가만히 서 있는 날이올 것이다. 지금도 드론을 이용해 농약을 살포하고 있지 않는가. 지난겨울이 그리도 게으르니 올해는 고사리도 일찍 나고, 벚꽃도 일찍 피겠지 했는데. 봄이 추워 고사리도 늦고, 벚꽃도 예년보다 3일이나 늦었다. 음력 사월이 되었는데도 삼월에 익어 상동인 상동나무에 열매가 아직도 익지 않은 게 반이 넘다. 초등학교 시절 보리가 익는 초여름 들녘에 붉다 못해 검은 색을 띠며 익는 탈(산딸기, 복분자)이 익기 전 상동은 참 맛있는 봄에 간식 거리였다. 몇 방울을 따 입 속에 넣으니 옛날 맛 그대로다. 제주의 창조주 설문대할망은 제주를 다 돌로 이야기를 했다. 돌을 잘 이해를 해야 제주가 잘 보인다. 지역마다 돌의 생긴 모습이 다르다. 13코스(용수~저지) 중산간올레는 다른 어느 곳에서 볼 수 없던 정석(각이진 돌)으로 쌓여진 밭담의 모습을 보았는데, 이곳(한림읍과 애월읍) 중산간에 있는 밭들은 밭에 흙이 보이지 않고 모두가 자갈이다. 제주에 살며 이렇게 자갈이 많은 밭은 처음 본다. 내고향 조천읍 중산간 밭에도 자갈이 많은데 자갈이 생긴 모습이 이곳과 많이 다르다. 밭에서 일하는 할머니에게 물어보니 뿌리채소(무, 당근, 감자, 고구마)는 맞지 않지만 다른 작물은 물 빠짐이 좋아 농사가 잘된다고 한다. ‘흙이 없는 자갈밭’ 이런 자갈밭에서도 농사를 짓는다. 제주는 동서남북 지역마다 돌이 다르고, 흙이 다르다.  도로 명 표지판을 보니 귀덕리 중산간 마을을 지난다. 사람이 살지 않은지 30여 년이 넘어 보이는 폐가에 돌담이 심상치 않다. 담을 넘어 100여 평이 넘는 집터를 자세히 둘러본다. 내가 생각했던 대로 화강암으로 쌓은 통시(변소, 똥 돼지를 기르던 곳)가 옛 모습그대로다. 통시(변소, 똥 돼지를 기르던 돼지우리) 통시를 보니 옛 생각이 떠올라 입가에 미소를 짓는다. 늘 배가 고팠던 시절, 3남2녀에 둘째로 태어난 나는 무더운 여름 수박을 먹을 때, 하나라도 더 먹기 위하여 경쟁을 벌였다. 먹는데 너무 욕심이 많으니 어릴 적 별명이 꿀꿀이였다. 수박을 허겁지겁 먹고 나니 슬슬 배가 아파온다. 설사가 난 것이다. 지금은 수박에 씨가 별로 없지만 농사의 기술이 많이 발전하지 않았던 그 시절에는 수박에 검은 씨가 참 많았다. 부슬부슬 비는 내리고, 비료 푸대를 머리에 뒤집어쓰고 급하게 지붕이 없는 통시로 향한다. 긴 돌 두 개가 걸쳐 있는 곳에 옷을 내리고 앉으니 똥 돼지가 꿀꿀거리며 똥을 먹으려 똥 싸는 곳으로 온다. 개구쟁이는 심술기가 발동하여 잠깐 똥을 참고 똥 돼지가 고개를 들어 내 엉덩이를 쳐다 볼 때, 배 속에 있던 수박씨를 1초에 수 백 발을 발사한다. “좍~좍” 기다렸던 똥은 떨어지지 않고 설사 똥과 함께 수박씨 수 백 개를 귀와 얼굴에 맞은 똥 돼지는 질질 흘러내리는 수박씨에 얼굴이 간지럽다. 고개를 좌우로 돌리며 귀와 얼굴에 묻었던 수박씨를 털어내니 수박씨는 허공을 날아 다시 내 엉덩이에 달라붙는다. 뒷마무리를 위해 담 사이에 꽂아 둔 보리집으로 뒤를 마무리하고 엉덩이에 붙은 수박씨를 털어낸다. 어느 길이든 길에는 그 길을 앞서간 역사와 문화, 삶과 한, 이야기가 오롯이 숨어있다. ‘간세다리’처럼 천천히 주위를 둘러보고, 돌과 담의 이야기가 궁금하면 주민들에게 그 이야기를 들으라. 제주의 올레길은 다리로 걸으며 눈으로만 보지 말고, 오감으로 보아야 한다. 통시를 보고 돌아서니 굴묵①이 보인다. 굴묵 ①제주 전통 가옥의 일반적인 3칸 집을 기준으로 볼 때, 가운데에 사회적 공간인 상방(마루)을 두었다. 상방의 한쪽에는 구들(방)과 고팡(곳간)을 두었고 다른 한쪽에는 정지(부엌)를 두었는데 전후좌우에 전부 툇간을 두었다. 이때 측면 퇴는 구들의 난방을 위한 굴묵이 되었다. 구들에서는 굴묵의 상부가 벽장으로 이용되었다.난방을 위해 사용되었던 연료는 말과 소가 많았던 제주의 특성상 주로 말똥과 소똥을 말려 사용하였다.[출처] 한국학중앙연구원 - 향토문화전자대전초등학교 시절 학교를 다녀온 늦은 오후 해가 떨어지기 전, 추운 겨울에 지들커(땔감)로 굴묵을 참 많이도 지폈다. 너무 늦게 굴묵을 때면 돌과 흙으로 지은 방에 연기가 들어와 방에 들어 갈 수가 없다. 마을을 지나 농로 팽나무 쉼팡에 앉아 커피와 물을 마시며 비스켓을 먹으려니 잘 생긴 개 한 마리가 나를 빤히 쳐다본다. 하나를 던져주고 하나를 먹으려니 먹는 속도가 너무 빠르다. 빈 봉지를 확인 하고 나니 얌전하다. 개 주인에게 물어보니 정년퇴임하여 제주에 이사를 온지 3개월이 조금 지났다고 한다. 밭가 빌레(너럭바위)에 구지뽕나무가 숲을 이루었다. 먹구실낭(멀구슬나무)에 새싹이 돋고 봉우리가 맺혔는데 지난해 달린 열매가 누렇게 익어 아직도 나무에 달려있다. 멀리서 괭가리 소리가 들려온다. 선운정사에 도착을 했다. 가람이 규모가 참 큰 절이다. 방금 49제가 끝났는가 보다. 주위에 버드나무가 많았던 연못, 버들못 농로를 지난다. 꼬불꼬불한 중산간 올레길엔 길을 잃을까 길을 안내하는 간세가 참 많이도 서있다. 모습이 어쩜 저렇게 생겼을까. 밭담이 저보다 아름다울까.꼬불꼬불한 숲길을 나와 납읍초등학교가 있는 납읍리 마을 안길을 걸어 금산공원에 도착을 했다. 규모가 크지는 않지만 난대림 식물이 200여 종이 서식을 하는 참 아름다운 곶자왈 숲이다. 숲에는 마을의 무사안녕을 기원하는 포제청이 있으며 숲에서 선인들이 글을 짓고 시를 읊으며 풍류를 즐겼다 한다. 제주도의 마을 제는 남성들이 주관하는 유교식 마을제인 포제(酺祭)와 여성들이 주관하는 무속식 마을제인 당굿이 병존한다. 공원과 이웃해 있는 납읍초등학교는 제1회 “아름다운 학교를 찾습니다.” 공모전에서 아름다운 학교로 선정되어 대상을 수상했다고 한다. 아름다운 중산간 마을에, 참 아름다운 학교다. 과수원 모퉁이에 3평 여의 조금만 돌 창고에 납읍석유취급소라는 글씨가 써있다. 수도와 전기가 없고, 주유소가 없던 시절. 이곳에서 석유를 사 호야등에 불을 밝혔겠지. 초등학교 시절 내가 사는 중산간 마을에는 석유 파는 곳이 없어 4키로 여를 걸어 해안 마을까지 석유를 사러 다녔다. 시험공부를 하느라 늦은 밤까지 호야등을 켜면 할머니는 지름(기름, 석유) 아깝다고 불을 끄고 빨리 자라고 했다. 마을이 아름다우니 납읍의 노래가 시비로 새겨져있다. 돌담아래 핀 이름 모른 꽃들이 아름답다. 1136번 도로를 건너 백일홍길을 지나 과오름 둘레길에 들었다. 도새기(돼지)숲길을 지나니 고내봉(표고 175m, 비고 135m)입구다. 고내리에서는 이 오름이 시야를 가려 한라산이 보이지 않는다. 올레코스는 고내봉을 오르지 않지만 지난번 B코스를 걸으며 고내포구에서 한라산을 보질 못했으니 오늘은 고내봉을 올라 오름 정상에서 한라산을 봐야겠다. 고내봉 중턱에 있는 보광사를 지나 오름 정상에 도착하여 전망대에 오르니 미세먼지에 한라산은 희미하지만 애월항과 고내포구는 선명하게 보인다. 전망대 아래 국토지리정보원에서 우리나라 모든 측량의 기준이 되는 기준점인 삼각점 안내문을 자세히 읽어본다. 삼각점은 전국에 일정한 간격으로 16,000여 점에 설치되어 있다고 한다. 제주의 오름 중 오름의 이름의 끝이 봉인 오름엔 모두가 봉수대(峰燧臺)가 있다. 봉수대가 있었던 터에 안내 표지판이 옛터를 알린다. 참 오랜만에 보는 아카시아 꽃이다. 우리나라의 산림을 황폐화 시킨 일제는 성장과 번식이 빠른 아카시아 나무를 전 국토에 심었다. 한 동안 우리나라엔 봄에 아카시아 꽃이 만발하여 벌들이 잔치를 벌였다. 꽃마다 특유의 향이 있어 아카시아 꿀에는 아카시아 꽃향기가 그윽하다. 아카시아 나무의 수명이 40여 년을 넘지 못해 일제시대에 심은 아카시아 나무는 모두가 수명을 다해 이제는 그 꽃과 향기가 드물다. 양봉업자들이 꿀이 풍부한 아카시아 나무를 심어달라고 지방정부에 건의를 하는 뉴스를 들은 적이 있다. 오름을 내려와 고내봉 안내 표지판을 자세히 읽어보니 오름 전체는 5개의 봉우리로 이루어져 있다고 한다. 참 숲이 크고, 깊은 오름이다. 고내리 마을 안길을 지나 배염골 올레에 들었다. 간세에 얹은 안장의 글을 자세히 읽어보니 예전에는 뱀이 많이 나오고, 비가 오면 물이 고여 사람들이 외면한 길이었다고 한다. 제주방언으로 뱀을 배염이라고 한다. 좁은 길을 걸어보니 물을 좋아하는 미나리가 많이 보인다. 종착점 고내포구에 도착을 했다. 고내 어촌계 해녀 쉼터에 사진가 양종훈님의 작품과 해녀들의 어구를 감상하고, 다시 마을 안길을 걸어 애월고등학교 버스 정류장으로 향한다. 돌담과 팽나무, 그 그늘에 앉아 시나브로 편지를 기다리며 입을 벌리고 있는 편지함, 40여 년 전 이발소를 개조하여 만든 카페, 길에는 그 길을 걸어간 시간이 고스란히 남아있다. 골목길 ᄑᆞᆼ낭(팽나무) 시간이 아름다움을 만든다. 인도블럭에 따가운 햇살을 맞으며 쪽파뿌리(락교)가 일광욕이다.숲 홀로(木) 서 있으니 사람들은 긴 이름으로 나를 부르더니  둘이(林) 마주보고 서 있으니 사람들은 우리를 수풀이라 하고, 셋이(森) 손잡고 서 있으니사람들은 우리를 산림이라 부르는구나. 모든 이름을 다 버리고산에 들어 온 산을 다 덮으니사람들은 우리를 숲이라 한다.  그 숲을 품고 있는 산이 더 큰가 온 산을 다 덮은 숲이 더 큰가 너무 크니 그 이름을 피하려(避諱)②숲이라 하는 구나 ②피휘[避피할피, 諱꺼릴휘] 국왕, 조상, 성인이 쓰는 이름, 국호, 연호와 같은 글자를 사용하지 않음. 또는 그러한 관습. 존중받아야 할 대상의 이름을 범하지 않는다는 의미를 담고 있는데, 때에 따라서는 글자뿐만 아니라 음이 비슷한 글자를 모두 피하거나 획의 일부를 생략하는 방식으로 이루어졌다. ※15-A코스 걸으며 애월 곶자왈 금산공원과 고내봉의 숲을 보고 #고수향작가 #하르방TV #제주올레 #올레여행 #제주인문학여행#간세타고산남의올레를걷다 #간세타고산북의올레를걷다 #월담시인정재명#제주올레여행서 #한라산 #오름 #간세다리몰테우리 #요레왕건불령갑서#올레15-A코스 ",
		"description": "※15-A코스 걸으며 애월 곶자왈 금산공원과 고내봉의 숲을 보고 #고수향작가 #하르방TV #제주올레 #올레여행 #제주인문학여행 #간세타고산남의올레를걷다 #간세타고산북의올레를걷다 #월담시인정재명... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 14~15코스(저지~고내포구)",
		"postdate": "20200912",
		"link": "https://blog.naver.com/chaijen_9207?Redirect=Log&logNo=222087171218",
		"contents": "8월21일(금) 걷기 7일차.14코스는 총 길이 19.1km로 난이도 중이다. 시작점은 저지예술정보화마을(올레안내소)에서 한림항 비양도행 도선 대합실에 종점이다. 스탬프는 시작점인저지예술정보화마을과 월령 선인장 자생지 입구 그리고 종점인 한림항 비양도행 도선 대합실 앞에 있다. 올레안내소는 2층(예전 카페)에 있다. 저지오름을 내려와 제법 큰 길과 마을이 나타나는데 이곳이 저지예술정보화마을이다. 14~15코스를 계획하시는 분들은 14코스 종점에 숙박을 하는 것이 좋다. 마트와 팬션 등이 있으며 팬션은 4만 5000원으로 싸다.14코스는 월령리까지 중산간올레길 절반, 월령리부터 한림항까지 제주 서쪽 바다의 변화무쌍한 해안올레가 절반이다. 저지오름을 왼쪽으로 두고 돌담 너머 귤나무들이 주렁주렁 많이도 달렸다. 올해는 분명 귤 풍년이 될 것이다.  오전 5시경 저지예술정보화마을을 출발했다. 저지오름을 왼쪽으로 돌담길을 따라 간다.  큰소낭숲길. 큰 소나무가 많다. 여기서 낭은 나무의 제주 방언. 선인장 자생지. 월령리는 우리나라에서 유일한 선인장 자생지이다. 마을 입구부터 계속 선인장 군락이 이어진다.바닷가에 이르면 역시 해안을 뒤덮은 선인장을 만나게 된다. 천연기념물 제429로 지정 보호되고 있으며 위에는 나무 데크가 있다.  이처럼 선인장이 군락을 이룬 것은 예로부터 뱀이나 쥐가 집으로 들어오는 것을 막기위해 돌담에 선인장을 심었다 한다. 이곳 선인장은 원산지가 멕시코로, 쿠로시오 난류를 타고 선인장 열매가 열대지방으루부터 밀려와 야생으로 자라게 된 것으로 추정하고 있다.  5~6월에 노란꽃을 피우고 11월부터 이듬해 3월까지 자주색 열매가 열린다. 열매를 먹어보니 씨가 많고 약간 단맛이 있다. 출발지에서 10.1km를 가면 스탬프 찍는 곳이다. 월령포구. 해안 선인장 군락지. 해녀콩서식지인 듯 싶다.  비양도 전경. 금능포구 마을에 들어서면 돌담에 아이들이 써놓은 시가 전시되어 있다. 자세히 읽어보면 그들의 동심을 느낄 수 있다. 금능해수욕장.  이른 아침이라 사람이 없다. 오전 8시경. 우측에 캠핑하는 사람들이 꽤 있었다. 자전거 여행을 하는 외국인 커플(여자는 동양인)이 텐트를 친 모습이인상적이었다. 한림항 14코스 종점. <15코스(한림~고내포구)>A코스(16.5km)와 B코스(13km)가 있는데, B코스 13km를 걸었다. A코스는 해안을 조금 가다가 내륙으로 이어지는 반면 B코스는 해안을 따라간다. 해안이 아름다워 잘 선택했다는 생각이 들었다.한림항 앞에는 비양도가 있는데, 한림항에서 오가는 여객선이 있다. 비양도는 제주에서 가장 늦게 생긴 화산섬으로약 쳔년 전 화산분출로 생겼다.  제주는 용암에 의해 생긴 화산암 자체가 구멍이 뚫려있어 물이 지하로 빠져버린다. 지하로 빠진 물은이처럼 바닷가로 흘러 솟아 오르는데 이를 용천수라고 한다. 바닷가에 가면 곳곳에 있으며 특히 북쪽 해안에 많다.지하로 흘러내려오면서 걸러져 물이 굉장히 맑고 깨끗하다. 남 녀탕이 따로 있다. 여름에는 이곳에서 목욕을 한다.수원리 마을로 들어서면, 큰물, 생이물, 돈지물, 개물, 솔패기물, 엉물, 쇠물, 모시물, 가좌 외 2개의 엉물 등 11개소의 샘이 만조 때 전부 바닷물에 잠기기 때문에 붙여진 이름이다. 한자로는 잠수포라 한다. 수원리 사무소에서 A코스와 B코스로 나뉜다.  곽지해수욕장. 한담해안로. 고내포구 도착. 고내포구 스탬프 찍는 곳. 고내포구 스탬프 찍는 곳 직전에 있는 숙소. 물고기자리게스트하우스(010-5693-1251)현재까지 숙소인 게스트하우스 중 가장 좋았던 곳. 시설도 깨끗하다. 평가는 상. 둘레길을 걷는 분들은 게스트하우스가 좋다. 일단 아침 일찍 가야하기 때문에 식사를 할 수 있어야 하며, 빨래를 할 수 있는 세탁기가 있어야 한다. 숙소가 마치 신혼부부를 위한 것 같다.  4층 공동이용실. 여기서는 차도 마시고, 밥도 할 수 있고, 세탁기는 화장실안에 있었다. 아침에는 토스트를 먹을 수 있도록 식빵과 딸개잼, 우유 그리고 달걀이 준비되어 있다.  ",
		"description": "14~15코스를 계획하시는 분들은 14코스 종점에 숙박을 하는 것이 좋다. 마트와 팬션 등이 있으며 팬션은... 14코스는 월령리까지 중산간올레길 절반, 월령리부터 한림항까지 제주 서쪽 바다의 변화무쌍한... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레, 올레길 15코스(A)",
		"postdate": "20200708",
		"link": "https://blog.naver.com/zhaksehfkqn?Redirect=Log&logNo=222025200053",
		"contents": "",
		"description": "(제주올레 : www.jejuolle.org) -오늘내일만 걸으면 완주! 또 장마의 틈을 비집고 들어왔다. ㅋㅋ -저번에... ㅜㅜㅜㅜㅜㅜ -슬슬 해바라기랑 코스모스가 군데군데 보이더라. ㅎㅎ -올레길 15코스(A) 헥헥거리며 정복!",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주올레 15-B코스] 고불락 식당 &amp; 게스트하우스... ",
		"postdate": "20210426",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222323499394",
		"contents": "https://youtu.be/tE_GH1BfNM4 1. 고불락  밤새 편하게 잘 잤다. 6인실 게스트 하우스를 혼자 사용했다. 침대에서 뒤척일 때 매트리스에서 소리가 나지만 잠이 들고 나서는 크게 신경 쓰이지 않았다. 아침 6시 50분 1층에서 요리하는 소리에 잠을 깼다. 침대 바로 아래쪽이 주인집 주방인 듯하다. 도마에 마늘을 올려놓고 칼로 다지는 소리가 위층으로 바로 올라온다. 생각보다 일찍 깼다. 아침 식사 시간은 8시, 아직 한 시간 이상 남았다. 가방을 다 꾸리고 식사 시간에 맞춰 식당에 내려간다. 어제저녁에 시간에 맞춰 오라고 신신당부하던 주인아저씨가 안 보인다. 주인아주머니에게 아저씨는 어디 있는지 물어보니 시험장에 딸을 데려다주러 갔다. 오늘 둘째 딸이 수능 시험을 친다. 2020년 수능은 코로나19로 늦어져 12월 3일에 시험을 쳤다. 아침 주방은 여전히 사모님 차지다. 자연스럽게 아이들 얘기가 오간다. 첫째는 남자로 군대를 다녀왔고 제주에서 간호학과를 다닌다. 옷을 세련되고 깔끔하게 잘 차려입어서 인기가 많단다. 집에서 옷 가게를 차려준다고 해도 병원에 취업을 하겠다고 했단다. 육지로 학교를 갈 수도 있지만 제주시에서 자취를 한단다. 둘째는 디자인과 지망생이다. 다음 주에는 서울에 면접을 보러 간다. 벌써 비행기 표를 예약해 놓았다. 어쩐지 12월 둘째 주에 제주도 비행기 표가 거의 매진이다. 여행 성수기도 아닌데 무슨 일인가 했더니 수험생들 논술과 면접 기간이다. 사모님은 둘째도 오빠처럼 제주에서 대학을 다니면 좋겠는데, 육지로 가겠다는 바람을 꺾지 못했다고 한다. 애월에서 제주까지는 통학이 가능하다. 그것도 불편하면 하숙, 자취를 하거나 승용차를 몰고 다니면 된다. 하지만 아이들 생각이 부모 맘 같지 않다. 일단 대학은 멀리 가고 싶은 게 아이들의 바람이다. 섬 출신은 육지 대학을 선망한다. 직장도 마찬가지다.    고불락은 제주말로 숨바꼭질이다. 골목 안쪽에 집이 있어 찾기가 쉽지 않아 숨바꼭질하는 것 같아 그렇게 불렀다고 한다. 안쪽에 돌담 벽이 남아 있는 자리는 예전에 헛간이 있었다고 한다. 지금은 방으로 바뀌어 테이블이 2개 놓여있다. 남편이 친구들을 집으로 불러 술자리를 자주 만들다 음식 솜씨가 좋다는 친구들의 권유에 식당을 차렸다. 주방은 과거 옛집 안방이었다. 건물 외벽과 돌담, 슬레이트 지붕 모두 예전에 사모님이 시집올 당시의 모습 그대로다. 식당 옆에 2층 집은 빚을 내 건물을 올렸다. 식당은 사모님이 게스트하우스는 남편이 관리한다. 서로 업무가 나눠져 게스트하우스에 손님이 얼마나 오는지 사모님은 도통 알 수가 없단다. 이른 시간인데도 식사를 하러 사람들이 온다. 근처에 아침 식사를 하는 식당이 많지 않다. 한참을 이어가던 대화가 끊긴다. 제주에 와서 현지인과 말을 섞는 게 참 귀한 일이 됐다. 코로나만 아니면 게스트 하우스는 여행 정보나 제주살이에 대한 이야기를 나누는 자리가 될 텐데, 지금은 사람을 만나는 게 두려운 시대가 됐다. 참 불행한 시절이다.   아침은 미역국이다. 뚝배기에 국물이 보글보글 끓는다. 반찬은 어제와 같다. 소시지, 김치, 양파 장아찌, 시금치나물, 무채 나물, 밥은 효소 밥이다. 유산균으로 발효해 빨간색을 띤다. 특이하게 미역국에 고춧가루가 담긴 종지가 같이 나왔다. 제주 사람들은 미역국에 고춧가루를 넣어 먹나 보다. 고춧가루를 넣으면 칼칼한 미역 해장국이 되겠다. 육지에서는 상상도 못해봤다. 고불락의 대표 메뉴는 상추 밥이다. 김 대신 상추로 주먹밥 모양으로 밥을 싸서 나온다. 고급 고깃집에서 샤부샤부를 시키면 나오는 그 상추 밥이다. 고깃집은 상추 밥에 샤부샤부를 올려 먹지만 고불락은 상추 밥에 제육볶음과 들깨 소스를 찍어 먹는다. 닭볶음탕은 끓이는 데 30분 이상 걸려 예약을 해야 한다. 동네에서는 집 밥을 먹을 수 있는 맛집으로 통해 찾는 사람이 많다. 소시지 달걀부침은 어린 시절 추억을 소환하는 맛이다. 아침상이 저녁과 조금 다른 줄 알았는데, 너무 똑같아 실망이다. 그래도 멀리 가지 않고 숙소에서 저녁과 아침을 해결한 게 어디냐. 제주 올레를 하면서 처음 있는 일이다. 식당을 끼고 있는 숙소라서 가능한 일이다.  2층 게스트 하우스에 올라와 짐을 챙긴다. 미리 다 챙겨서 빠트릴 건 없다. 양치질만 하고 가방을 메고 나온다. 남자 사장님이 가게에 있다. 오늘 딸이 수능을 본다는 얘기를 들었다고 말하니 계면쩍어 한다. 둘째가 수능을 잘 보고 원하는 대학에 꼭 가길 바란다고 덕담을 건넨다. 다음에 또 오겠다는 인사도 빼먹지 않는다. 평소 다니던 고내리 마을 사무소를 따라 버스 정류장으로 올라간다. 어제 걸어온 15-A코스 배염길은 올레 코스를 동네 밖으로 돌려놓았다. 고내리 마을 사무소 길은 동네 중간을 통과한다. 일종의 지름길이다. 양파 밭에 스프링클러가 돌아간다. 아침 햇살이 물방울에 반사돼 반짝거린다. 고내리는 높을 고(高) 자에 안내(內) 자를 쓴다. 높은 지대 속에 형성된 마을이다. 남쪽에는 고내오름이 북쪽으로는 바닷가 해안을 따라 마을이 이어진다. 고려 시대부터 사람이 살았고 고내 오름 정상에는 봉수의 흔적도 남아있다.  버스 정류장에서 곽지해안도로를 가는 버스를 타면 된다. 어제 15-A코스로 지나오면서 버스 정류장을 지나쳐 쉽게 찾아간다. 여기서 202번 버스를 타면 곽지해변까지 6개 정거장이다. 제주도는 제주시를 중심으로 동쪽 해안을 따라가는 버스는 201번, 서쪽 해안은 202번 버스가 다닌다. 바다를 따라 도는 순환버스로 천천히 버스로 이동하며 해안의 풍경을 즐길 수 있다. 배차 간격이 15분에 한 대 정도로 자주 있는 편이다. 버스 안내 시스템도 잘 돼 있다. 제주 버스 앱을 보거나 정류장 안내판에 버스 위치가 바로 뜬다. 2020번 버스는 7정류장 앞에 있다. 8분 후 도착이다. 건너편에 재활용 도움 센터는 이른 아침부터 이용하는 주민들이 많다. 대부분 차에 재활용품을 싣고 와 한 무더기를 내려 두고 간다. 센터 안에 관리하는 사람이 있어서 재활용품을 종류별로 수거한다. 재활용 도움 센터로 마을 노인들이 일자리가 생겼다. 쓰레기 분리수거를 돕고 일자리도 만들고 일석이조다.  버스 앞자리에 앉아 앞 유리창 너머로 지나가는 제주 풍경을 바라본다. 애월고와 애월 성당, 애월읍 중심지로 들어왔다. 4거리 근처에 애월리 사무소와 파출소가 모여 있다. 사람들이 제법 내리고 탄다. 오른 편은 한담 해변이다. 언덕 위에 야자수가 줄지어 서있다. 버스에서 내릴 때가 됐다. 한담동, 곽지모 우물 다음이 곽지해수욕장이다.    2. 곽지해수욕장 오늘은 바다에 바람이 덜 분다. 어제보다 따뜻하게 걸을 수 있겠다. 어제는 월령포구부터 한림항까지 바람을 너무 많이 맞았다. 올레 15코스를 바다 말고 중산간 A코스로 선택한 건 바람 때문이었다. 곽지나 한담해변 풍경이 예쁘다는 얘기를 많이 들었지만 계속 바닷바람을 맞으며 해변을 걷고 싶지 않았다. 그래서 결국 오늘 16코스를 출발하기 전에 곽지에서 한담까지 걷는다. GS 25 편의점에서 커피를 받는 걸로 하루 일과를 시작한다. 올레는 걷기 전에 보온병에 따뜻한 커피를 채워야 마음이 든든하다. 길을 걷다 언제 어디서는 자리를 잡고 않으면 노천카페가 된다. 제주는 풍경이 좋은 곳이 많아 그냥 쉬고 싶은 풍경을 곳곳에서 만난다. 10코스는 5번이나 쉬면서 제주를 즐겼다. 화순금모래해변은 모래사장에, 사계 해변은 바닷가 벤치, 송악산은 제2전망대와 제3전망대, 그리고 하모해변까지 모두 올레꾼을 발걸음을 붙잡았다.    곽지해변에는 사람이 거의 없다. 아침 9시 11분이다. 이른 시간이라 일찍 나올 사람이 드물다. 바닷가 해변 위에서 수영 슈트를 입은 남녀가 체조를 한다. 아침 일찍 바다 수영을 하려나 보다. 바다 수영은 아침 수영이 최고다. 육지에서도 휴일이면 바다수영을 하는 동호인들이 많다. 평소에는 실내 수영장에서 연습을 하고 주말에는 바다를 찾는다. 실내 수영은 자유영과 배영, 평영, 접영이 익숙해지면 다양한 방식으로 변화를 준다. 오리발을 차고 다음에는 스노클을 문다. 그리고 바다나 강으로 나간다. 오리발을 신는 순간부터 실내 풀이 좁다. 오리발을 크게 힘을 들이지 않아도 물속에서 쉽게 앞으로 나간다. 슈트까지 입으면 부력이 생겨 속도가 2배 정도 빨라진다. 수영이 지겨워지면 다음은 철인 3종 경기로 넘어간다. 딱 내가 그런 케이스였다. 수영을 오래 하고 슬슬 다른 재미를 찾고 싶을 때쯤 수영장에 철인 3종 레슨 안내문이 붙었다. 수영장 한쪽에 헬스장이 생기고 스핀 바이크가 들어왔다. 그리고 로라방이 만들어졌다.  여자는 허리에는 부표까지 매달았다. 남자는 물 밖에서 영상을 찍고 여자만 물에 들어간다. 남자를 향해 손을 크게 올려 하트를 만든다. 남자는 여자의 입수 장면을 하나도 빼놓지 않는다. 곽지해수욕장은 수심이 얕아 안전하다. 평균 수심은 1.5m에 불과하다. 오늘은 파도도 높지 않다. 수영 슈트를 입으면 물에 뜨기 때문에 큰 파도에 호흡만 조심하면 전혀 문제 될 것이 없다. 수영을 하다 지지면 힘을 빼고 물에 떠있으면 된다. 부표까지 달고 가니 부표를 잡고 쉬어도 된다. 걱정할 게 아무것도 없다. 바닥에 돌만 피하면 된다. 오리발까지 신고 있으니 거칠 것이 없다.   해수욕장 왼쪽은 과물노천탕이다. 과물은 제주말로 단물이다. 바닷물은 짠물 민물은 단물이라 불렀다. 노천탕은 입구를 중심으로 왼쪽은 남탕, 오른쪽은 여탕이다. 겨울에는 노천탕 운영은 안 한다. 아무도 없지만 여탕은 들어가기 민망해 남탕을 구경한다. 남탕과 여탕은 입구가 완전히 분리돼있다. 돌담을 높게 둘러 밖에서는 내부를 볼 수 없다. 가운데 직사각형의 탕을 중심으로 양쪽에서 목욕을 할 수 있는 구조다. 모래 바닥에서 용천수가 올라온다. 바다 쪽으로 사각형 통로가 나있다. 바닷물이 통로를 통해 들고 난다. 지금은 물이 빠져 탕에 물이 거의 없다. 제주에 있는 노천탕 가운데 과물노천탕을 관리가 잘 된 편이다. 일반 목욕탕처럼 남녀가 한 곳에서 분리된 목욕탕을 쓴다.   현무암으로 만든 해녀상에 스카프를 걸렸다. 어깨를 한 쪽만 가린 스카프가 제법 잘 어울린다. 바다로 마실을 나온 해녀처럼 보인다. 해수욕장 남쪽은 모래사장에 현무암 암반이 많다. 긴 모래밭이 펼쳐진 화순 같은 풍경은 아니다. 근처 협재랑 비슷하다. 해변을 따라 북쪽으로 올라간다. 바닥에는 모래가 날리지 않게 부직포를 깔았다. 해변이 넓다. 평소는 해변 길이가 70m 정도인데 물이 빠져 모래가 더 많이 드러났다. 경사도가 완만해 아이들이 놀기 좋겠다. 제주는 중문에 색달 해수욕장을 제외하고는 대부분 해변이 완만하게 깊어진다. 충북학생해양교육원 제주분원이 이곳에 있다. 충북은 국내 지자체 가운데 유일하게 바다가 없다. 근처 충남 대천에 본원을, 제주에 분원을 뒀다. 풍경 좋은 곽지해수욕장 중앙에 교육원을 마련했다. 전화위복이다. 바다를 보러 제주에 내려오면 되겠다. 학생들은 생활관은 교직원은 콘도를 쓴다. 지난 2014년에 문을 열었다.   곽지의 지명은 성곽 사이에 돌을 쌓은 잣길이 있는 곽기리(郭技里)에서 유래했다. 모래사장은 장사포(長沙浦)로 대합이 많이 잡힌다. 7월과 8월 성수기에 대합을 잡아 대합죽을 판다. 곽지는 2천 년 전부터 사람이 살았다. 선사시대인 청동기와 철기시대 패총이 곳곳에서 발견됐다. 패총이 발견된 면적만 만 평이 넘는다. 지금도 곽지는 넓은 백사장과 맑고 푸른 물로 유명하다. 제주 서북쪽에 이만큼 넓은 백사장은 없는 듯하다. 2천 년 전이나 지금이나 사람이 살기 좋은 곳이다.   바닷가 산책로 옆으로 곳곳에 벤치가 설치됐다. 바다를 바라보며 잠시 앉아서 쉬어 가는 곳이다. 배낭을 내려두고 보온병을 연다. 진한 커피 향이 풍기자 얼굴에 미소가 지어진다. 파도 소리를 들으며 커피를 마신다. 제주 서족의 곽지는 석양이 아름다운 곳이다. 아침 시간이어서 석양은 없지만 수평선과 파도 소리에 만족한다. 오늘은 바람도 덜 불어 날씨도 포근하다. 가만히 앉아 있어도 춥지 않다. 이 맛에 제주올레를 걷는다.  젊은 연인들이 해변으로 산책을 나왔다. 커플룩으로 검은색 코트를 입었다. 바닷물이 밀려드는 모래사장 경계까지 내려가 파도와 밀당을 한다. 멀리서도 까르르 웃는 소리가 들린다. 좋을 때다. 나도 저런 시절이 있었나 추억을 떠올려 본다. 벌써 47살이다. 청년이 중년이 됐다. 해변 끝에는 서핑보드가 잔뜩 쌓여있다. 제주는 어느 바다를 가나 서핑이 대세다. 수온이 비교적 따듯해 4계절 서핑도 가능하다. 요즘 젊은 친구들에게 제주는 서핑의 천국이다. 한 달 정도 숙소를 잡고 서핑을 배운다. 좀 더 여유가 있는 친구들은 스킨 스쿠버를 즐긴다. 해변이 끝나고 도로로 올라왔다. 도로 끝은 곽지 해녀의 집이다. 자전거 3대가 도로를 따라 무리 지어 온다. 이곳은 제주 환상 자전거 일주 도로는 아니다. 환상 자전거 도로는 내가 타고 온 202번 버스 노선을 따라 도로를 달린다. 해변이 좋아 아침 일찍부터 자전거를 타고 나온 일행들인가 보다. 지금은 걷지만 2021년에는 자전거로 제주를 일주할 생각이다. 아직은 낙차사고로 다친 팔이 완전히 회복되지 않았다. 무리하지 않고 천천히 달리면 못 탈 일도 아니다. 해녀의 집에는 아침부터 손님이 많다. 아침 메뉴로 전복죽을 먹는다면 해녀의 집이 최고다. 올레길을 걷을 계획이라면 죽보다는 든든한 밥이 좋다. 죽은 금세 배가 고프다.    3. 한담 해안 산책로 해녀의 집을 지나 해변으로 산책로가 이어진다. 지금부터 본격적으로 한담 해안 산책로가 시작된다. 해변 주차장에는 캠핑카들이 잠은 잔다. 제주 바다 올레길 카라반 캠핑장이다. 일부는 차 옆에 텐트를 쳤다. 차박이다. 제주 올레는 하면서 차박을 하는 모습을 자주 봤다. 제주는 풍경이 좋은 곳이면 어디서든 차박을 한다. 차를 타고 이동하면서 쉬고 싶은 곳에 적당하게 자리를 펴고 자연을 즐긴다. 낭만적이다. 화순금모래 비치에도 주차장에 캠핑카가 가득했다. 해 질 녘 모닥불을 피운 화롯대 주변에 둘러앉은 캠핑족의 모습이 여유로워 보여 부러웠다. 하필 그날은 구름이 끼어 하루 종일 기온은 낮고 바람은 차가웠다. 사람의 온기가 그리운 날이었다.   멀리 바다 끝 언덕에 현대식 건물이 가득하다. 한담해변 카페 골목이다. 산책로 옆 바닷가에는 현무암 암반이 드러났다. 파도가 바위에 하얗게 부서진다. 팔각정 기둥에 9km 이정표가 붙었다. 15-b코스 이정표다. 고내 포구까지 4.5km 남았다. 4.5km 면 걸어서 한 시간 정도 거리다. 나는 카페 골목을 돌아 차편으로 16코스 시작점까지 돌아갈 계획이다. 검은 암반 사이에 작은 모래사장이 나타났다. 바다가 비취색으로 빛난다. 걷지 않으면 볼 수 없는 아름다운 길이다. 바닷가에 기암괴석이 계속 나타난다. 바위 모양이 제각각이다. 보는 방향에 따라 형태가 시시각각으로 바뀐다. 한담 해안 산책로는 기암괴석 사이로 길을 냈다. 휠체어도 지나다닐 정도로 매끈하다. 오늘은 하늘도 파래 바다 풍경이 더 멋지다. 현무암 바위 암반을 따라 바다 가까이 걸어간다. 바닷가 기암괴석 풍광은 비양도 일주 도로가 더 멋있다. 비양도는 바다랑 거의 같은 높이에서 걷는다. 섬 뒤편은 파도도 강해 산책로로 바닷물이 튀어 올라온다. 제주 바다를 더 가깝게 느끼고 싶다면 비양도 뒤편을 적극 추천한다. 멀리 남쪽으로 비양도가 보인다. 파도 소리가 더 커졌다.   한담 해변이 가까워졌다. 건물을 노란색으로 칠한 봄날 카페가 언덕 끝에 자리를 잡았다. 카페 주위로 키 큰 야자수 4그루가 우뚝 섰다. 아침 이른 시간인데도 카페 주변에는 차가 많다. 제주 서부에서 가장 유명한 곳이라 일찍부터 사람이 몰린다. 애월은 봄날 카페와 몽상 드 애월로 상징된다. 내가 잔 고내포구는 동네에 작은 포구일 뿐이다. 한담마을 장한철 산책로에 올라섰다. 장한철은 1770년 영조 시대 향시에 장원으로 합격해 서울로 과거를 보러 떠났다가 동남아시아까지 표류한 사람이다. 12월 25일 출발한 배는 3일 만에 풍랑을 만나 류큐국 지금의 오키나와까지 떠내려간다. 다행히 안남, 지금 베트남 상선의 도움을 받아 제주도 근처까지 돌아온다. 같이 떠난 일행들이 멀리 한라산을 보고 기쁜 듯이 즐거워하자 탐라국 사람인 것이 들통 나 배와 함께 바다에 버려진다. 과거에 안남국 제후가 탐라국에 죽임을 당한 일이 있어 감정이 안 좋았다고 한다. 전남 청산도에 겨우 도착한 일행들은 야밤에 바위 절벽을 오르다 죽고 몇 명만 살아남는다. 21명 중에 8명만 살아남았다. 장한철은 죽을 고비를 넘기고 한양으로 올라가 과거를 보지만 낙방하고 이듬해인 1771년 5월 제주로 돌아온다. 이때의 일을 기록한 책이 표해록이다. 당시 해류와 계절풍, 해로 등이 자세히 기록돼 표류 문학의 대표작으로 꼽힌다. 설문대 할망의 제주 탄생 설화 내용도 담고 있다. 꿈에서 본 여인이 자신을 구해주고 깨어나 보니 실제 그 여인이 자신을 돌보고 있었다. 처자식이 있지만 여인과 하룻밤을 보낸 장한철은 다시 만나기를 약조하고 한양으로 떠난다. 장한철은 4년 뒤 과거에 급제해 1786년에는 대정현감에 오른다. 제주에서 표류와 관련된 기록은 벨테브레이 즉 박연과 하멜, 김대건, 장한철이 대표적이다. 박연과 하멜은 외국 사람, 김대건은 천주교 신부, 장한철은 제주 사람이다. 표해록은 애월 출신의 제주 의사협회장, 제주 삼남석유 설립자인 고 장시영회장이 제주국립박물관에 기증했다. 제주 유형문화재 제27호다.    4. 한담 해안 카페 골목  올레길도 해변 산책로를 지나 마을길로 올라왔다. 한담 카페 거리는 곳곳이 카페다. 풍경이 좋은 바닷가는 모두 카페가 자리를 잡았다. 입구에 선셋 클리프를 시작으로 건너편은 투썸 플레이스다. 투썸은 1층에는 주차장을 카페는 2층으로 올렸다. 주변이 오래된 시골 마을길이라 주차 공간이 많지 않다. 카페 봄날 앞 주차장은 벌써 차가 가득하다. 봄날 카페 앞쪽에 장한철 생가가 있다. 최근에 생가 복원 공사를 마치고 안거리와 밖거리 두 채를 초가집으로 지었다. 하지만 이곳을 찾은 사람들은 장한철에 관심이 없다. 표해록이 뭔지 알 바가 아니다. 오리지 관심은 카페다. 특히 봄날 카페는 지난 2015년 MBC 드라마 ‘맨또롱 또똣’을 촬영한 곳으로 유명하다. 지난 2011년 한담해변 1호 카페로 문을 열었다. 야외 테이블에서 제주 서쪽 바다가 바로 보인다. 카페 남쪽으로 곽지해수욕장과 비양도가 펼쳐진다. 워낙에 소문난 곳이라 주문을 먼저 해야 입장할 수 있다. 그냥 들어와서 사진만 찍고 가는 경우가 많아 출입구에서 직원이 주문 내역을 확인한다. 입구에는 손님 외 출입 금지 팻말이 붙었다. 화장실도 못 가고 구경도 할 수 없다. 손님들의 편안한 휴식을 위해 외부인의 출입을 금한다. 입구에 사람들이 모여 있어 아직 문을 안 열었나 생각했는데, 들어갈까 말까를 고민하는 사람들이다. 카페는 아침 9시부터 밤 9시 30분까지 영업을 한다. 오늘의 스페셜티 커피는 6,500원, 아메리카노는 5천 원이다. 주문할 사람은 입구에 창문을 노크하면 된다.    봄날 카페를 왼쪽으로 끼고 골목으로 들어간다. 돌담길 뒤로 봄날 야외 테이블이 보인다. 바닷가에 검은 현무암을 배경으로 중앙에 그네 의자가 자리를 잡았다. 봄날을 상징하는 포토 존이다. 야외 천장에는 길쭉한 백열전구가 불을 밝혔다. 이른 시간이라 그런지 야외에는 사림이 없다. 다들 가게 안쪽에 자리를 잡았다.    봄날 카페를 지나자 언덕 위에 야자수와 방갈로로 단장된 카페가 보인다. 가수 지 드래곤이 다녀가 유명해진 몽상 드 애월이다. 이곳은 바닷가 언덕에 야자수 몇 그루만 남아 있어 더욱 이국적인 풍경이다. 봄날이 현무암 담장을 배경으로 제주 바닷가 마을을 상징한다면 몽상 드 애월은 동남아나 열대지방의 카페를 보는 듯하다. 이곳도 중간에 들어가는 통로에 진입 금지 팻말을 붙였다.  “이곳은 일월 센서 & 몽상 드 공간입니다. 주문 후 이용해 주세요.” 특히 일몰 시간에 무단으로 들어오는 사람이 많나 보다. 한담해변은 서쪽에 있어 일몰이 아름다운 곳이다. 곽지해수욕장에 편의점에서 받아온 커피를 마시러 바닷가에 자리를 찾는다. 팔각정이 있어 거기 앉으면 되겠다고 생각했는데 지붕만 있고 의자는 없다. 의자가 있다면 여기를 들르는 사람들이 굳이 카페에 갈 이유가 없다.   통유리로 된 하얀 건물이 바닷가 배경을 막고 있다. 하이 엔드 제주 디저트 카페다. 건물이 현대식으로 지어진 데다 흰색과 통유리로 마감해 세련돼 보인다. 남쪽은 카페, 북쪽은 식당이다. 카페 앞 바닷가에는 돌하르방이 크리스마스 복장을 입었다. 빨간 망토와 모자를 쓰고 오른 손가락으로 작은 하트를 날린다. 왼쪽 눈을 살짝 감아 윙크를 한다. 돌하르방 양옆은 야자수가 버티고 섰다. 귀엽게 윙크를 하며 하트를 날리는 돌하르방은 이곳의 상징이다. 카페는 아직 문을 열기 전이다. 하이엔드는 출입이 자유롭다. 관광객들이 돌하르방을 배경을 사진을 남긴다. 나도 그냥 지나칠 수 없어 핸드폰을 꺼낸다. 하이엔드 식당 이름은 애월 하미 2020이다. 모둠 회 가격은 3인 이상에 1인당 2만 2천 원, 2인은 2만 5천 원이다. 야외에 야자수를 배경으로 하얀색 식탁과 의자가 길게 차려져 있다. 예식을 치러도 될 분위기다. 자리가 많다. 건물 2층은 그레이트 제이 베이커리 카페다. 식당부터 카페까지 한 번에 즐길 수 있는 곳이다. 애월당 선물가게도 보인다. 올레길은 하이엔드 건물을 끼고 해녀의 집 앞으로 돌아 한담동 도로로 빠져나온다. 나도 길을 따라 버스를 타러 나왔다. 그렇게 좋다는 곽지-한담해변을 빼먹지 않았다. 소문대로 그렇게 좋은 줄은 모르겠고 숙제를 끝낸 기분이다. 카페를 들었다면 다른 생각이 들었을지도 모른다. 도로에 도착하자 건너편에서 202번 버스가 지나간다. 다음 버스는 15분을 기다려야 한다. 마침 길가에 정차된 택시가 있어 택시를 잡아탄다. 택시 아저씨가 30분째 손님을 기다렸다고 한다. 요즘은 코로나라 중국인이 못 들어오는 데다 겨울철 비수기라 한국인도 없어 운행 수입이 형편없다고 한다. 게다가 최근에는 LPG 가스 요금도 올라 불만이 많다. 수입은 줄고 연료비는 많이 들고 코로나19가 제주 경기가 어렵다. 고내포구 팔각정까지 택시 기사의 푸념을 듣고 왔다. 어디 힘든 사람이 택시뿐이겠는가. 제주에서 여행사 지점장을 하는 대학 친구는 지점이 문을 닫았다. 졸지에 감귤 농사를 짓는 농부가 됐다. 빨리 코로나가 끝나야 할 텐데 아직 끝은 보이지 않는다. 이제 16코스 시작이다.     ",
		"description": "올레 15코스를 바다 말고 중산간 A코스로 선택한 건 바람 때문이었다. 곽지나 한담해변 풍경이 예쁘다는... 제주 올레는 하면서 차박을 하는 모습을 자주 봤다. 제주는 풍경이 좋은 곳이면 어디서든 차박을 한다.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 GPS 트랙 Ⅱ(15~21코스)",
		"postdate": "20210106",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=222198474717",
		"contents": "15-A. 제주 올레 15-A 중산간 코스(수원리 갈림길~고내 포구)  - 일정 : 2018.  2.  1(목) 12:47 ~ 16:17(3시간 30분)  - 거리 : 14.7km 첨부파일제주올레15A(한림~고내).gpx파일 다운로드 15-B. 제주 올레 15-B 해안 코스(한림항 도선 대합실~고내 포구)  - 일정 : 2018.  1. 31(수) 10:25 ~ 14:48(4시간 23분)  - 거리 : 13.5km 첨부파일제주올레15B(한림~고내).gpx파일 다운로드 16. 제주 올레 16코스(고내 포구~광령1리 사무소)  - 일정 : 2018.  2.  2(금) 11:50 ~ 16:01(4시간 11분)  - 거리 : 16.6km 첨부파일제주올레16(고내~광령).gpx파일 다운로드 17. 제주 올레 17코스(광령1리 사무소~제주 원도심 간세라운지)  - 일정 : 2018.  3.  13(화) 10:00 ~ 14:40(4시간 40분)  - 거리 : 18.5km 첨부파일제주올레17(광령~간세라운지) 수정.gpx파일 다운로드 18. 제주 올레 18코스(제주 원도심 간세라운지~조천 만세동산)  - 일정 : 2018.  3.  13(화) 14:40 ~ 15:03(0시간 23분),   1.3km               2018.  3.  14(수) 13:57 ~ 18:45(4시간 48분),  18.8km -  계 20.1km 첨부파일제주올레18(간세라운지~조천) 수정.gpx파일 다운로드 18-1. 제주 올레 18-1코스(추자도)  - 일정 : 2018.  4.  16(월) 11:40 ~ 17:30(5시간 50분)  - 거리 : 18.5km 첨부파일제주올레18-1(추자도).gpx파일 다운로드 19. 제주 올레 19코스(조천 만세동산~김영 서포구)  - 일정 : 2018.  4.  10(화) 10:05 ~ 15:35(5시간 30분)  - 거리 : 20.4km 첨부파일제주올레19(조천~김녕).gpx파일 다운로드 20. 제주 올레 20코스(김영 서포구~하도 제주해녀 박물관)  - 일정 : 2018.  4.  12(목) 10:12 ~ 15:12(5시간 00분)  - 거리 : 17.8km 첨부파일제주올레20(김녕~하도).gpx파일 다운로드 21. 제주 올레 21코스(하도 제주해녀 박물관~종달 바당)  - 일정 : 2018.  4.  11(수) 11:17 ~ 15:14(3시간 57분)  - 거리 : 11.6km 첨부파일제주올레21(하도~종달).gpx파일 다운로드   ",
		"description": "15-A. 제주 올레 15-A 중산간 코스(수원리 갈림길~고내 포구) - 일정 : 2018. 2. 1(목) 12:47 ~ 16:17... 제주올레16(고내~광령).gpx 파일 다운로드 17. 제주 올레 17코스(광령1리 사무소~제주... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "《2021년 가을 제주올레 7-1, 8, 10코스》 - ①",
		"postdate": "20211028",
		"link": "https://blog.naver.com/leegener?Redirect=Log&logNo=222548631158",
		"contents": "○ 지난 3월에 와이프와 둘이서 제주올레길 5, 6, 7코스를 완주했었다. ○ 10월 20일부터 23일까지 3박 4일 일정으로, 이번에는 홀로 7-1, 8, 10코스를 완주하고 돌아왔다. ○ 앱으로 체크해 보니 3박 4일 동안 걸었던 거리는 총 87.4km였다.   ■ 10/20(수) ○ 김포에서 14시 35분 출발하는 비행기에 탑승, 15시 50분 정시에 제주공항에 도착했다. - 제주공항 Hello Jeju   ○ 제주공항에서 181번 급행버스로 ‘서귀포 환승정류장’까지는 약 70분 남짓이 소요됐다. ○ 예약했던 ‘휴식 서귀포’ 체크인 후 저녁을 먹기 위해 나섰다. - 따로 보관할 필요도, 분실할 염려도 없어 편리했던 폰키   ○ 지난 3월 올레길을 걸었을 때 두 차례 방문했었던 <석경초밥>은 저녁 6시 10분경 이미 대기줄이 길었다. ○ 서귀포 맛집으로 소문난 <고씨네천지국수>에도 입구 주변에 대기 손님이 많았고,  재료가 소진되어 더 이상 대기를 받지 않는다고 했다.ㅜㅠ ○ <서귀포 매일올레시장>에서 오메기떡과 과즐 등 간식을 사오는 길에, 다시 <석경초밥>에 들렸다. 여전히 대기 손님이 많아 모듬초밥을 포장 주문해서 호텔에서 먹었다. (한라산 소주 반주는 필수^^) - 인파로 가득했던 매일올레시장  - 첫날 저녁 모듬초밥    ■ 10/21(목) : 제주올레 8코스 (순방향) ○ 전날 예약하면 3,000원에 조식에 가능하다고 했다. 토스트와 계란, 시리얼, 우유와 커피가 제공된다고 하는데, 호기심에서 체크인 결제를 하며 3,000원을 추가 지불했다. ○ 저렴하긴 했지만, 스스로 조리해 먹고 설거지까지 해야 했다. 한번 경험한 것으로 만족했다.^^ - 휴식 서귀포 식당   ○ 숙소에서 가까운 아랑조을거리 입구에서 651번 버스를 타고 약 30분 만에 8코스 출발지점인 ‘월평아왜낭목 쉼터’에 도착했다.○ 버스 승객은 타고 내리기를 반복했고, 남은 승객이 나 혼자였다. 카카오맵 앱에서 안내하는 ‘월평알동네’ 하차를 앞두고 올레길 8코스를 걸으려면 여기서 내리는 것이 맞냐고 물었더니, 기사님께서 조금 더 가서 버스정류장이 아님에도 출발지점에 내려주셨다.^^○ 제주올레 8코스 지도  ○ ‘월평아왜낭목 쉼터’에서 시작 스탬프를 찍고 얼마 걷지 않아 <약천사>가 불쑥 등장했다. ○ 오래전 가족들과 방문했을 때도 제주도에 이렇게 큰 사찰이 있었나 싶어 놀랐던 기억이 떠올랐다. - 약천사  - 동양 최대 크기라는 약천사  법당   ○ <약천사>를 지나 <대포포구>로 향하던 길에 할머니 한 분께서 감귤을 한 봉지를 3,000원에 팔고 계셨다. 혼자 먹긴 너무 양이 많아서 1,000원에 두 개만 살 수 있겠냐고 했더니 네 개를 주셨다. 잠시 쉴 때 꺼내 먹었더니 깜짝 놀랄 만큼 맛있었다. 달랑 3,000원에 할머니께 너무 쪼잔한 행동을 한 것 같아  죄송한 마음이 들었다.  ○ <대포동 주상절리>는 예전에 몇 번 방문했었고, 입장료(2,000원)도 내야 하길래 그냥 통과!^^ 한참을 걷다 보니 기왕 온 것, 들어가 사진이라도 찍을 걸 그랬다는 아쉬움도 살짝 들었다. ○ 뒤늦게나마 할머님과 주상절리에 죄송하고 아쉬운 마음을 전한다.^^  ○ <베릿내오름 전망대>에서 바라보는 중문 앞 바다는 탄성이 절로 나왔다. 특히 이날은 구름이 예술이었다. - 중문 앞바다  - ‘퍼시픽 리솜’ 요트장 앞에서   ○ 신라호텔, 롯데호텔, 하얏트 호텔 등 최고급 호텔들이 운집해 있는 중문관광단지를 통과해 중문단지 맥도날드에서 ‘새우버거 세트’로 점심을 간단하게 해결했다. - 점심 메뉴  ○ 요즘 많은 매장에서 사용하고 있는 키오스크 주문…. 겨우겨우 주문은 하지만 좀처럼 적응도 안 되고 맘에 들지 않는다.(I am a ggondae.^^)  ○ 봄철 벚꽃 명소로 알려진 <예래생태공원>에는 억새가 한창이었다. 생각보다 공원 규모도 크고 서귀포 <걸매생태공원>만큼이나 멋진 공간이었다. - 예래생태공원 억새   ○ 용천수가 나온다는 <논짓물>을 지나, 올레길 8코스 도착지점인 <대평포구>까지는  평탄했다. ○ 대평포구에서 바라본 <박수기정>의 해안절벽 같은 멋진 풍광은 환상적이었다. 6시간 남짓 걸었던 피로가 확 풀리는 느낌!^^ - 박수기정   ○ 서귀포로 이동해 수도권 촌사람이 아닌 현지인 맛집으로 알려진 <할매식당>에서 갈치조림으로 저녁을 해결했다. 갈치 원물도 싱싱했고, 간도 입에 딱 맞았다. (음식 사진 찍는 것은 깜빡했지만, 맛집 인정!^^)- 서귀포 할매식당   ○ 숙소로 돌아와 걸은 거리를 체크했더니 39,383걸음에 약 30km. 와~ 대단하다.^^ 설마 다리근육이 뭉쳐 내일 걷는 데 지장이 있는 것은 아니겠지….- 30km 인증샷 ",
		"description": "■ 10/20(수) ○ 김포에서 14시 35분 출발하는 비행기에 탑승, 15시 50분 정시에 제주공항에 도착했다.... 매일올레시장 - 첫날 저녁 모듬초밥 ■ 10/21(목) : 제주올레 8코스 (순방향) ○ 전날 예약하면 3,000원에... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 6코스 쇠소깍 다리 - 제주올레 여행자 센터",
		"postdate": "20211114",
		"link": "https://blog.naver.com/flupiano?Redirect=Log&logNo=222568067572",
		"contents": "제주 올레길 6코스쇠소깍 ~ 제주올레 여행자 센터총 거리 : 11km예상 소요시간 : 3~4시간제주 올레 6코스는 제주도의 동쪽끝 1코스에서 올레길을 시작한 사람들에게는 첫번째 대도시(?), 번화가(?)인 서귀포에 도착하는 코스이다.쇠소깍에서 출발해서 섬 안에 있는 코스 중 가장 짧으면서 쉬운 코스이다.원래 거리가 가장 짧은 코스는 9코스였는데 난이도는 상인 코스였다.그런데 이번에 코스가 개편되면서 9코스는 거리도 두배로 늘어버려서 명실상부 짧고 쉬운 코스는 6코스가 되버렸다.거기에 끝나는 장소가 서귀포 시내여서 더더욱 걷기 좋은 코스이다.만약 서귀포 인근에서 숙박을 하면서 올레길을 맛만 보는 정도가 아닌 한 코스를 제대로 걷고 싶다면 묻지도 따지지도 말고 6코스가 완전 제격이다.가이드 상으로는 3~4시간이라고 하지만 일반적으로는 3시간이면 충분한 코스이다.거리만 짧은게 아니고 걷는동안 보게 되는 해안의 풍경들도 너무 멋져서 지루하지 않게 코스를 완주할 수 있을 것이다.물론 날씨마저 좋다면 걸으면서 오는 피로의 체감도는 반으로 줄어들 것이다.  쇠소깍 다리 인근에서 출발하면 얼마 안가서 곧 투명 카약을 탈 수 있는 곳과 만나게 된다.월요일 오전임에도 여행하기 좋은 날씨이다보니 많은 관광객들이 카약을 타고 있었다.  쇠소깍이 끝나자마자 예전 소금을 생산하고 저장했다는 소금막을 만나게 된다.계속 해안길을 따라가다 보면 앞에 꽤 큰 섬이 보이기 시작한다.이 섬은 올레길을 걷는 내내 계속 시야에서 사라지지 않게 된다.마치 모양은 송악산처럼 생겼는데 하필 위치도 바닷가쪽이라 헷갈리긴 하는데 일단 섬이고 송악산은 한참 더 가야해서 궁금증을 유발한다.  섶섬을 시작으로 이대부터 섬이 3개가 나란히 보이기 시작한다.순서대로 섶섬, 문섬, 범섬이라는 무인도이다.그냥 아무것도 없는 바다를 보는것 보다는 각기 다른 모양을 한 섬이 여러개 있어서 마치 길동무처럼 느껴져 걷는게 덜 심심해진다. 그렇게 섬들을 길동무 삼아 걷다보면 '소천지'를 만나게 된다.백두산 천지를 축소해 놓은 모습과 비슷하다해서 붙여진 이름이다.아마도 바다쪽에서 소천지를 앞쪽으로 해서 사진을 찍으면 한라산이 투영되어 찍히는 것 같다.이날은 날씨가 좋아서 충분히 가능했을것 같았는데 사람들도 있고 걸으러 온거라서 그냥 패스했다.  서귀포 칼 호텔 앞쪽으로 개울도 건너고 숲길을 걷다보면 소정방 폭포 인근에 도달하게 되고 거기서 중간스템프를 찍게 된다.6코스는 사실 중간 스템프 찍으면 거의 끝난것이나 다름없다.이제는 편하게 조성된 관광지길인 '정방폭포'와 '서복공원'을 지나면 서귀포로 들어서게 된다.  서복공원에는 서복전시관이 있다.이곳은 어찌보면 우리에게는 큰 의미가 없는 곳 같지만 제주도, 특히 서귀포에는 의미가 있기 때문에 넓은 공간을 할애한 것 같다. 중국 산동성의 사신 '서복'은 진시황이 명한 불로초를 얻기위해 한라산을 찾다가 도착한 곳이 이곳이라고 한다.'서귀포'라는 지명도 여기에서 유래 되었다고 한다.진시황, 영생, 불로초 하면 떠오르는 영화가 있다.'진용 A Terra-Cotta Warrior'이다.'장예모'감독이 연출이 아닌 연기를 그것도 그의 페르소나인 '공리'와 함께 했다.개인적으로 이때의 '공리'가 가장 좋았다.무려 1990년의 영화인데 지금 봐도 재밌을 영화이다.강력 추천이다. 인상깊은 영화 마지막 장면을 꼽으라면 언제든 상위에 뽑힐 영화이다.하긴 영생을 논하는데 고작 30년전이면 큰 의미가 없는 시간이다.이날부터 5일을 친구와 함께 걸었는데 취향이 너무 비슷한 친구인데 이 영화를 안봤다고 해서 걸으면서 신나게 설명을 했다.영화 이야기를 다 듣고난 친구도 다른 영화를 추천했다.'드라큘라: 전설의 시작 Dracula Untold'이다.내용은 사실 다른데 어찌보면 일맥상통하기는 하다.드라큘라는 원하든 원하지 않든 꽤 오래 살고, 진시황은 그런 삶을 꿈꾸었으니까.친구가 이 영화를 언급한 이유는 두 영화의 마지막이 너무 비슷해서이다.그리고 얼마전 우리나라에서 만든 공유와 박보검의 출연으로 화제가 되었던 '서복'이라는 영화가 있다.영화에서 박보검의 이름이 '서복'인데 그 유래는 제주도의 서복이야기에서 따온 것이다. 네이버 영화 이렇게 영화이야기를 하다보니 어느새 서귀포 시내로 접어 들었다.이때부터 맛집들의 유혹이 시작된다.이중섭 거리를 지나 올레 시장까지 가면서 그 유혹을 떨쳐내기 힘들었다.하지만 우리에게는 미리 예약해 놓은 '오는정 김밥'이 기다리고 있기 때문에 견뎌낼 수 있었다.그렇게 올레 6코스는 마무리 되었다.   제주올레길6코스제주특별자치도 서귀포시 보목동 1377-4    진용 감독정소동출연장이머우, 공리, 우영광개봉                                                1990. 12. 15.  드라큘라: 전설의 시작 감독게리 쇼어출연루크 에반스, 도미닉 쿠퍼, 잭 맥고원, 사라 가돈, 찰스 댄스개봉                                                2014. 10. 08.  서복 감독이용주출연공유, 박보검, 조우진개봉                                                2021. 04. 15.  24. 욕망 종결자의 흔적 - 중국 - 서안, 병마용갱땅의 넓이 만큼, 아니 땅의 넓이 보다 훨씬 많은 진기함을 가득 품은 중국이라는 대륙은 '대륙의 000'라는 ...blog.naver.com #제주올레6코스 #쇠소깍 #제주올레여행자센터 #소천지 #제주올레#서복공원 #진용 #드라큘라전설의시작 #서복 #오는정김밥 ",
		"description": "3~4시간 제주 올레 6코스는 제주도의 동쪽끝 1코스에서 올레길을 시작한 사람들에게는 첫번째 대도시(?)... 그렇게 올레 6코스는 마무리 되었다. 진용 감독 정소동 출연 장이머우, 공리, 우영광 개봉 1990. 12. 15.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주도, 제주 올레 15 - A코스(2020. 2.10)",
		"postdate": "20200506",
		"link": "https://blog.naver.com/ktusjye?Redirect=Log&logNo=221948044834",
		"contents": "첨부파일1588722880594.gpx파일 다운로드 제주 본섬 올레 마지막 코스다.A, B코스가 나뉘어지는 두 곳 중,15코스 중산간으로 이어지는 A 코스다.  작년 제주도에 정착한 지인을 만나러 가는 옆지기에게고내포구에 내려달라 부탁하여16코스 출발점에 도착한다.  용천수, 우주물에서 출발하여역방향으로 길을 찾아간다.  번화한 포구마을을 지나  밭담 사이로 난 돌길을 지난다.  밭담사이 길 양쪽,풀이 말끔하게 베어져있다.아직 2월도 초운을 벗어나는 중 인데이리 파릇한 풀을 보는 느낌이다시 한 번 온화한 남녘 기온을 느끼게 한다.  예전에는 뱀이 자주 출몰하고, 비가 오면 물이 넘쳐마을사람들조차 외면하던 길을제주올레가 정비하였단다.뱀의 제주어가 배염이라'배염올레'라고 명명하였다.뒤로 완만하게 누운 산이고내봉이다.  밭 땅바닥에 앉은 농부가미리 캐놓은 농작물을 다듬으며 담고있다.  고내로를 지나고  일주서로 건널목을 건너서  고내오름, 고내봉으로방향을 잡는다.  올레는 고내봉 아래포장도로로 방향을 안내한다.  홀로 걷는 길,언제 다시 이곳에 올까 싶은 마음에왼쪽 고내봉을 향해 걸음을 돌린다.  정비된 등산로를 따라  정상으로 올라간다.  가끔씩 몸을 돌리면애월항 방파제가 눈에 들어온다.  거침없는 조망을 기대하며다시 걸음을 재촉하여  능선에 다다라  정상 전망대 앞에 선다.고내봉은 해발 175미터로고내마을로 부터 한라산을 가린 형세다.고니오름,고노오름 등으로 불렀다.고래등허리를 닮은 형상에서 따온 이름이란다.다섯개 봉우리에 각각 명칭이 붙어있다.주봉인 북쪽 망오름을 비롯하여진오름, 방애오름, 넙은오름, 상뒷오름으로 불렀다.  나뭇가지에 가리고 해무가 낀 전망은그리 맑지않다.다음을기약할수 있다면 좋으련만자주 맞게되는 아쉬운 순간이다.  등산로를 따라올라온 방향 너머로 내려선다.   마을의 이면, 남쪽 사면으로무덤 수십기가 자리잡고 있다.  계속되는 내리막을 내려가다  잠시 돌아본 남사면이다.  목책으로 잘 정비된 길을 걸어 내려가면  산자락 중턱 넓은 평지에 선다.  그 곳에 자리잡은 사찰, 보광사다.  조금 더 내려가  고내봉을 두른 포장도로,올레코스와 합류한다.  다시 2차로 애상로와 만나잠시 따라가는 길,  뒤돌아 본 고내봉이속내를 드러낸 쑥스러움때문인지훨씬 왜소한 모습으로 누워있다.  이내 중산간 밭길로 들어선다.  땅바닥에 납작 엎드리 시금치가낯선 운명, 수확을 기다리고 있다.  밭담 사이로 난 길이다시 짧게 이어진다.  대여섯 일손을 구한 농부의 밭이수확으로 분주하다.  붉은색 물이 오른 매화가머지않아 봄맞이 축제에 쓸 폭죽처럼꽃망울을 터트릴 채비를 마쳤다.  드문드문 집들이 자리잡은마을길을 지나는데  계절을 잊은 장미가세상이 궁금한듯담장 위로 빨간 꽃을 올려놓았다.  마을 앞 도로를 지나고  2차선 차도를 지나  다시 숲길로 들어선다.  고즈넉한 숲 속,  드물게 선 소나무가 만들어낸동양화같은 풍경속으로 잠시 젖어든다.  그런 호사도 잠시,  성긴 나무 사이 외길을 지난다.  길을 걷다보면어느 순간 바뀌는 풍경을 맞는다.  올레길을 잘 걷고 있다고허공에 파닥이는 파랑과 빨강리본은 위안도 되지만콩나물 시루속 같은 안주도 된다.  혹시 리본만 쫓다가정작 더 제주스러운 풍광을 놓치는 것은 아닌지...하는 아쉬움.하지만 큰 그림은 올레길,한동안 리본이 보이지 않으면 당황하게 된다.  올레길을 걸으며 만난 사람이 얼마나 될까?정작 이름도 연락처도 나눌 수 없고그 순간이 지나면 얼굴도 떠올리지 못한다.하지만 그렇게 스친 사람들이 더 애틋한건무작정 걷기 좋아서 왔다기보다는무언가 잊기 위해서가 아니었을까 싶다.어쩌면 내 속내가 투영된 것이겠지만...  꽤 많은 가구가 흩어진 마을이다.그 뒤로는 안개가 가리웠다.그 너머 바다가 펼쳐져 있을까,그 때나 지금이나 궁금하다.  걷는다.그저 걷는다.뭍과는 다른 풍광을 보러 왔다는 것,그저 구실에 불과하다.눈 안에 담기는 풍경은 허상이다.그 시간들을 그려내면서이렇게 사진을 열어놓고 고개를 끄덕이며잠시 그 때를 정리하며남들과는 또 다른 시간속으로 침잠할 뿐이다.이 시간마저 지나면그 곳은 다시 무지가 된다.  '어느 집 앞을 지나는데흰 말 두마리가 쇠파이프 울타리에 갇혀 한가롭다.'이 길 느낌을 읽기에한 계절로는 부족하다.  껍질을 손으로 간지르면잎이 움직인다하여 간즈름나무,무더운 여름 꽃을 피우면백일을 간다는 백일홍나무,중국 자미성에서 들여왔다하여자미화라고 불렀던 배롱나무,잘자라고, 뿌리가 길게 뻗지않아무덤가에 심었다.무덤가에 심어진 배롱나무를 볼 수 있다고 소개한'백일홍길'이다.하지만 정작 올레길에서는무덤을 볼 수 없다.꽃이 피지않은 배롱나무는구별할 능력이 안되니 어쩔수 없다.  옛날 남해안 어느 바닷가 마을에서는해룡이 파도를 일으켜 배를 뒤집는 심술을 막기 위해매년 처녀를 바치는 풍습이 있었다.해마다 마을에서 가장 예쁘고 얌전한 처녀를 선발,곱게 화장을 시켜 바닷가 바위로 보내 해룡이 데려가기만을 기다리고 있었다.그러던 어느 해,마침 마을을 지나던 왕자가 안타까운 사정을 듣고처녀 대신 바위에 앉아 있다가 용을 퇴치한다.마을 사람들의 환호를 받으면서 얼마 동안 머물던 왕자는처녀와 사랑에 빠진다.그러나 왕자는 출몰한 왜구를 퇴치하기 위하여백일 뒤 다시 만나기로 하고 마을을 떠난다.매일 먼 바다를 바라보며 왕자를 기다리던 처녀는그만 깊은 병이 들어 백일을 기다리지 못하고 죽는다.약속한 날짜에 돌아온 왕자는그녀를 양지바른 곳에 묻어주고 서울로 돌아갔다.이듬해 무덤 위로나무 한 그루가 자라더니 꽃을 피우기 시작했다.마치 왕자를 기다리듯매일 조금씩 피는 꽃이 백일을 넘겨 이어지므로,사람들은 이 나무를 백일홍나무라 부르게 되었다.<출처 : 다음 백과>한 번 핀 꽃이 백일간다는게 사실일까?하지만 실상은꽃이 진 자리에 새 꽃이 필 뿐이다.  납읍리에 들어섰다.이 곳 역시 제주 4·3의 아픈 유적이 있다.1948년 소개령이 내리자인근 해변으로 주민들은 피신한다.1949년 소개령이 해제되어 돌아왔지만여전히 공비가 출몰하는 등 치안이 불안해지자온 마을을 둘러 높이 4미터 성을 쌓았다.25개소에 초소를 세웠다니그 규모가 어마어마했슴을 짐작할 수 있다..지금은 북문과 빌레못 사이약 삼백미터만 유적이 남아 있는데이를 '4·3유성'이라고 부른다.  정작 마을을 둘러보며4미터 높이의 담장을 볼 수 없었지만지금도 약 3백여미터 그 흔적이 있다고한다.  종려나무 뒤로인공연못이 보인다.'공동정호', '새못'이다.1937년, 당시 애월 도로 총감독이마을 각 호에 필요한 돌을 다듬어 가져오게하여큰 못과 작은 못 두 개를 만들어물이 통하게 만들었다.1973년 마을에 상수도가 들어오기 전까지인근 사장물과 함께 마을 공동식수로 사용하였다.  납읍리사무소 앞,  무인 농산물판매대가 보인다.이 고장에서 생산된무공해 농산물만 취급한다는 안내문이 있다.관리는 누가하는지,보관상태가 형편없다.특히 귤은 상해곰팡이로 허옇게 변한 것도 보인다.  마을 중심을 지나지만좀처럼 사람은 보이지않는다.  길가 공중화장실 앞,올레 중간스탬프가 보인다.  멀리에서 보이던울창한 숲으로 들어간다.  납읍리 난대림지대, '금산공원'이다.노꼬메오름에서 흘러내린 용암으로 형성된애월 곶자왈 끝자락에 있다.자연림을 원형 그대로 잘 보존하고 있다.  훼손을 방지하기위해 설치된 계단이그 자연스러움을 훼손하였다.   마을 한 쪽을 차지한 곶자왈 만여평이  인간과 공존한다.  인간은 그 속에서쉼과 위안을 얻는다.  제주도에는 남자들이 지내는 유교식 포제와,여자들이 무속식으로 지내는 당굿이 있다.특히 납읍리 포제는제주도 무형문화재 제 6호로 지정되어지금도 해마다 봉행되고 있다.  납읍리 포제를 지내는포제단이 있는 포제청이다.    예전 선조들이풍류를 즐겼다는 송석대와 인상정,지금은 흔적이 없지만나무 밑 넓은 데크에 후손들의 시화가 걸려있다.  금산공원과 맞닿은 민가가여늬 마을가 다르지않다.  금산공원을 빠져나와  담장너머 동산같이 안온한 난대림이 보인다.그 거친 위용을 고스란히 숨기고 있다.  민가 담장너머귤이 꽃처럼 피어있다.  제법 큰 마을을 지나자  많지는 않지만가호가 자리잡고있다.   올레는 다시 숲으로 들어가더니  오른쪽 보이지않는  담 아래훤히 트인 밭이 펼쳐지는데빽빽한 나무 사이 위태로운 외길이 이어진다.  나무가지의 얽힘, 무성한 덤불,  생긴 모양은 복잡하지만 단조로운 풍경이다.  단순해보이지만 복잡한 곳,  길들여진 편안함속으로 접어들게 되리란기대 아닌 현실은  즐거운 마음으로미로같은 숲으로 들어갈 힘을 준다.   1136번 중산간서로를 따라가던 올레가    다시 산간으로 들어선다.  펼쳐지는 풍경이  제주스럽다는 느낌이다.  밭담이 구부러지고 밭 사이 방풍림이 보인다.  한동안 풍경에 매료된다.   왼쪽에 보이는 봉우리가 과오름이다.  펼쳐지는 풍경은 새로운듯  눈에 익은 느낌이다.  곽봉로에 갈라지는 올레가선운정사 이정표를 보고 들어간다.  어음천을 지나는 금성 2교,다리를 건넌다.  역시 물없는 건천이다.  태양을 받으며사진은 실루엣이 된ㄷ  웅장한 한옥건물,사극 속 도성을 보는 느낌이다.  몸통이 분해된 커다란 동상,발과 몸의 일부분만 남아있다.아마도 불상의 일부가아닐까 추측한다.  돌이 넓게 널부러진 뒤로한옥이 보인다.  걸어온 길을 잠시 뒤돌아 본다.  빈 벌판에 뜬금없는 비석이 서있다.'한국인 위령탑',대한민국 대통령 박정희.사연이 궁금해 인터넷을 찾아본다.이 일대 삼천여평 부지위에오키나와에 조성된 한국인 위령탑을 이전해'제주 국제 평화공원'을 조성할 예정이었던 것 같다.오키나와에 조성된 한국인 위령탑은태평양전쟁 당시 오키나와 옥쇄작전 최후 생존 지휘관이었던후지키 쇼겐의 노력과 한국정부 등의 도움으로 1975년 세워졌다.당시 희생된 조선인 유골을 조국으로 돌려보내기 위해망설임없이 출가했던 그는2014년 4월 향년 92세의 나이로 제주도 선운정사에서 안식을 찾았다.생전 \"유골을 평화의 섬 제주에,오키나와 전투에서 희생된 740인의 한국인 청년병사와 함께잠들 수 있도록 해달라\"는 유언을 남겼고가족들은 이 유지를 받들었다. 후지키 쇼켄스님은 1945년 태평양 전쟁 당시 오키나와에서740명의 조선인 징병군을 지휘하던 일본군 학도병이었다.일제강점기 징용으로 끌려온 조선인들은 대부분 10대 후반으로,후지키 스님은 뜨거운 태양 아래서 강제노역을 하는 이들에게 일본이 곧 패망할 것 같으니 조금만 더 견뎌보자\"고 다독였다고 한다.밤에는 곳곳에서 귀신 울음소리가 같은 것이 들렸는데 알고보니 아리랑'을 목 놓아 부르는 소리였다.뜻도 모르는 아리랑을 함께 부르며 전우애를 다졌다.미국 점령지에서 먹을 것을 훔치려다 총상을 입게 된 그는미군 포로로 붙잡히게 됐고, 가까스로 탈출해전우들에게 돌아왔지만 이미 모두 숨진 뒤였다.혼자 살아남은 그는 몸을 조국을 향해 뉘인 채 숨진조선인들을 바라보며 영혼에 약속했다.'당신들의 유골을 기어코 조국으로 보내드리겠다'고 말이다.시신을 수습하기 위해 나섰지만 미군에게 저지 당했고,스님만 출입이 가능하다는 말에 곧장 머리를 깎았다.피비린내 나는 참혹한 현장에서 어렵사리 시신을 수습했지만일본 정부가 당시 숨진 사람들과 합사해버리면서 결국 약속을 지키기 못했다.죄책감을 안고 살아가던 그는오키나와 전투에서 희생된 조선인 1만여 명의 넋을 기리기 위해오키나와 평화공원에 '한국인 위령탑'을 세우기로 마음 먹었다.한국 정부와 레슬러 역도산 등의 도움을 받아 1975년 드디어 한국인 위령탑을 세웠다.한국 각지에서 공수해온 돌을 쌓아 분묘형태로 만든 탑 옆에는박정희 당시 대통령의 친필 휘호를 새긴 비석도 세웠다.여기서 끝이 아니었다.일본 곳곳 사찰에 흩어져있는 조선인 희생자들의 유골을한국으로 보내기로 마음 먹은 그는 2014년 92세의 나이로 숨지기 직전까지한국과 일본을 오가며 봉환 사업을 추진했다.<출처 : https://www.news1.kr/articles/?3554448> 선운정사 입구에 다다랐다.  대웅전이 있고  범종각이 보인다.종의 색깔이 황금색이라'황금범종각'으로 이름 붙여져있다.  대적광전이다.대웅전과 대적광전, 어느 곳이 본당일까?  대적광전 앞에 설치된,일종의 미로찾기 같은 구조물이다.'선운정사 법성도'라는 안내문이 있다.사각형의 도형이 '법'에서 시작하여'불'에서 끝난다는 설명이다.  선운정사에서 건너다 보이는 건물이다.선운정사에서 불사중인 시설같은데아직 공사중인지 창문이 없다.  본당 안에 봉안된석조약사여래좌상이 보인다.제주도 문화재 자료 제 10호로 지정되었다.  건너편으로 보이던 신축중인 건물이다.선운정사의 전체적인 가람규모가어마어마하다.하지만 인터넷에서 정보를 찾을수 없다.  선운정사를 나와 다시 올레를 따라는 길,대상물교를 건너는데비스듬한 수로가 보인다.  '금성천'이라는 하천이다.평소 건천인 수로를 가로지르는길이 보인다.      올레꾼들과 나누려는 교감이 느껴진다.     귀덕리를 지나는데밭담길이 길게 이어진다.  '영등할망 밭담길'로 명명하여밭담을 잇거나 복원하였다.귀덕리는 제주 신화의영등할망이 들어오느 것으로 알려졌다.  귀덕리는 예전 '돌여' 또는 '돌덕'이라 불렀다.북쪽 바다에는 썰물때만 드러나는여가 둘, 큰여외 작은 여가 있어 붙은 이름이다.  한 때 학자와 무인이 많이 배출되어귀덕현으로 승격되었다가 현재는 귀덕리가 되었다.    언덕 위 건물이 보이고앞쪽 파랑색과 주황색 지붕 개집이 보인다.     시야가 넓게트인 밭이 나타난다.'사장밭'이다.예전에는 관전으로활을 쏘며 무예를 연마하던 곳이다.  제주도는 왜구의 침입이 잦아무예를 길러 자력으로 방어할 필요가 있었다.부임한 목사에 따라 차이는 있었지만백성들이 무예를 익히도록하기 위해각지에 사장터나 밭을 만들어신분에 관계없이 평소에 활쏘기를 하도록 장려하였다.또한 진에서 사시를 열어특출한 사수에게는 상을 내리기도 하였다.    앞쪽 꽤 넓은 연못에물이 가득 차있다.  연못을 지나는 올레,'영새생물'이라고 소개하고있다.예전 제주에서 집을 지으려면찰흙이 많이 필요했다.화산지대라 귀한 재료였다.이곳에 찰흙이 있던터라 파낸 자리에 물이 고였다.구간을 나누어 식수로 사용하거나여름철 아이들의 물놀이 장소로 사용하였다.그 외 새들이 날아들어 노닐어염새서물, 염서생이서물 등으로 불렀다.   일주서로를 지난다.  마을 앞,헐벗은 팽나무사이로 들이비치는 햇살이옅은 안개에 흩어져 부담스럽지않다.  바다쪽으로 광활하게 펼쳐진 들녘,양상추 밭 끄트머리에 들무더기같은 암석이검푸른 숲을 이루고 있다.눈으로는 구별이 쉽지않지만암석군 위 반석에 거대한 궁돌이1702년 탐라순력도에 유적지로 표시되어있는 선돌이다.그 형상에 위엄과 신비를 읽어낸 선조들은마을의 액운을 막고 안녕을 기원하는마을제를 지냈었다고 한다.  출발이 늦어진 탓에해가 서쪽으로 많이 기울어진데다구름에 가리워 어두운 느낌이다.옅게 드리운 안개까지사진에 담긴 느낌이 몽환적이다.  가는 길 오른쪽 안에망대가 있고 그 위에 비석이 보인다.  길 건너 오른쪽에수원리사무소가 자라잡고있다.  한 해 전, 저쪽에서 올레를 걷다가방향을 잘못잡고 A코스로 들어섰다가 돌아선 기억이 있다.  오늘 여정의 종점,공교롭게도 제주 본섬 올레의 종착지,15코스 A, B구간 분기점에 이르렀다.    아직 섬 세 곳이 남았지만제주 본섬 올레를 완주한 느낌이 뿌듯하다.출발한 곳과 끝나는 곳이 다른,교통편이 가장 큰 애로였다.가장 큰 아쉬움은내가 누린 올레가 1/4쪽 이라는것이다.온전히 즐기려면 사계절,꽃과 무더위와 단풍과 눈을 만끽해야 하는데어정쩡한 간절기에 마무리한 것이다.어차피 욕심은 끝이 없는 법,나름대로 만족하고자 한다.그 이후로 두 달 여,제주도에 머무르며 숲길과 오름을 즐겼다.뭍 안쪽에 살며동경하다시피했던 바다는 많이 들어찼는지기대 이상의 만족을 느꼈다.아뭏든 일정대로 정리해 볼 예정이다. ",
		"description": "gpx 파일 다운로드 제주 본섬 올레 마지막 코스다. A, B코스가 나뉘어지는 두 곳 중, 15코스 중산간으로... 예전에는 뱀이 자주 출몰하고, 비가 오면 물이 넘쳐 마을사람들조차 외면하던 길을 제주올레가... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주-네비게이터] 제주올레 15-A코스 한림 ~ 고내 올레",
		"postdate": "20200501",
		"link": "https://blog.naver.com/shotandcut?Redirect=Log&logNo=221939534380",
		"contents": "<제주올레 15-A코스 한림 ~ 고내 올레> 올레코스 리본(대림리 선돌 근처)<제주올레 15-A코스 한림 ~ 고내 올레> 올레코스 리본(금산공원 근처)<제주올레 15-A코스 한림 ~ 고내 올레> 올레길에서 길냥이를 만났어요 한림항 -> A-B갈림길 -> 선돌 -> 영새생물 -> 선운정사 -> 버들못농로 -> 납읍숲길 -> 금산공원 -> 백일홍길 -> 과오름둘레길 -> 고내봉 -> 배염골 -> 고내포구         [제주-네비게이터] 올레길에서 길냥이를 만났어요!! 제주올레 15코스 A루트 한림 - 고내올레[JEJU-Navigator] JEJU OLLE Route 15-A :Hallim to Gonae 제주올레 15코스 A 한림 - 고내 올레 작년 풀코스 완주하면서 가지 못했던 15코스 A루트에 갑니다. 다시 올레 GoGo~!!! #제주올레 #고양이 #한림 JEJU - Navigat...youtu.be    제주올레길15코스제주특별자치도 제주시 애월읍 납읍리한림항도선대합실제주특별자치도 제주시 한림읍 한림해안로 196 제주해양경찰서한림파출소선운정사제주특별자치도 제주시 애월읍 구몰동길 65 선운정사금산공원제주특별자치도 제주시 애월읍 납읍리 1457-1고내포구제주특별자치도 제주시 애월읍 고내리  ",
		"description": "올레코스 리본(금산공원 근처) &lt;제주올레 15-A코스 한림 ~ 고내 올레&gt; 올레길에서 길냥이를 만났어요 한림항 -&gt; A-B갈림길 -&gt; 선돌 -&gt; 영새생물 -&gt; 선운정사 -&gt; 버들못농로 -&gt; 납읍숲길 -&gt; 금산공원 -&gt; 백일홍길... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레15코스 걸어서 완주!... 되는 난이도 낮은 올레길코스!",
		"postdate": "20200603",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=221988569568",
		"contents": "소율이가족은 두번째 올레길 정복에 나섭니다지난번 #제주올레길3코스 는 첫도전이고 점심예약이 있어서 시간 맞추느라 반절말 걷고 반절은 버스를 타고 완주?했던 기억이 있는데이번에는 좀 시간이 길어지더라도 완주를 목표로 출발을 햅봅니다.    소율이 가족이 이번에 도전하는 #제주올레길15코스 는 3코스와 마찬가지로 A,B 코스로 갈리는데 시간과 난이도가 조금 더 낮은 B코스를 선택하여 출발해봅니다.  이날도 소율이는 엄마손을 잡고 씩씩하게 출발합니다. 소율이 잠바와 엄마 가방색깔이 하늘색으로 잘어울립니다.  코스초반 해안로를 따라 쭉!걸어봅니다. 그런데 해안도로 옆이라 차들이 많이 다녀 좀 걷기 위험하다..라는 생각을 했습니다만..걷다 지도를 살펴보니 저희 가족은 올레길을 따라 걸은것이 아니였습니다.';;올레길은 뭔가 내륙쪽으로 걷는거였는데 저희는 파란색 줄만따라 걷다보니.. 경치는 좋지만..올레길이 아닌 해안도로를 따라...약 20분을 돌아 걸었던 것이였습니다;;  빨란색 선은 소율이 가족의 동선.. 지도의 파란색 점선이 올레길....코스;; 삥~ 돌아서 컨싱턴 호텔에서야 제대로된 길을 만납습니다.  하지만 해안도로를 따라 걷다보니.. 80넘으신 해녀 할머니들의 라이딩도 볼수 있었습니다.이분 전에 지나가돈 해녀분은 소율이에게 안녕~하고 인사도 해주었습니다.  걷던중 갑자기 홈런볼을 먹기 시작하는 소율이 아침에 늦장을 피다가 별로 먹은것이 없어서 그런지 ... 걸으면서 먹기 시작합니다.  그리고 이렇게 사진 찍기 좋은 장소가 있으면 놓치지 않고 사진을 찍어봅니다.소율이 가족은 걷다 놀다 사진찍다를 반복하면서.. 즐겁게 올레길을 걸어봅니다.  제주에 살다보면 용천수라는 것을 매우 자주 볼 수 있는데 용천수마다 이름도 있고 나름 관리를 하기는 하는데..조금만 더 잘 관리했으면 하는생각을 합니다. 깨끗한 물이 나오기는 하나... 뭔가 방치된 느낌이 드는 용천수들이 많이 있습니다.   초반에 헤매서 그런지 3키로를 오는데 1시간20분가까이 걸린 소율이 가족;;; 아직  13.5키로가 남았습니다.  올레길 걸으신다면 표시 잘보고 걷는것 권해봅니다... 저런 화살표표시는 갈림길에서 유용하고 빨강 파랑줄표시는 매우 자주 있습니다. 저게 갑자기 안보인다!!싶으면 길을 잘못들었을 가능성이 높습니다^^;;   가늘길에 인어공주.. 동상이 하나보입니다..소율이는 인어공주치고는 좀..못생겼다고...하네요;; 요즘 아이들 만화 캐릭터들 보면.. 그런생각할만도 하겠다 생각해봅니다.    귀덕1리 전통포구에서는 배타기등 체험을 할 수 있는 공간도 마련되어있습니다.제기억으로는 카약체험이 있었던것으로 기억됩니다.  그리고 중간에 저는 태어나서 처음본 콜라카페가 있습니다 코카콜라 마크와 특유의 색깔이 눈에 띄는 #제주카페콜라 새로운 공간으로 들어가 보고 싶었지만 소율이가 콜라를 안먹으니 페쓰   두시간정도 걷다보니 큰이물 용천수가 나옵니다. 그동안 봤던 용천수들보다 좀 넓게 조성된 용천수공원??소율이는 넓은 공간이 마음에 들었는지 좀놀다 가자 합니다.  아빠와 자세히가서 들여다보니... 500원짜리 동전크기만한 게들이 몇마리 보입니다.그런데 진짜 게눈감추듯 숨어버리는 게들!!잡아보지는 못했습니다.      출발한지 2시간 30분 현재시간 13시 10분!!소율이 가족은 제주올레길15코스 중간 지점에 도착합니다.올레길은 출발할때 그리고 중간지점 그리고 도착지점에서 도장을찍을 수 있습니다.   오늘은 소율이가 가져온 수첩에 도장을 찍어봅니다.지난번 3코스때는 그냥 손에다가 찍어서 기념을 할 수 가 없었는데 오늘은 소율이 수첩에 스템프를 찍었습니다,   제주올레길15코스를 걷다보면 #제주곽지해수욕장 을 지나게 됩니다.#곽지해수욕장 초입에는 #드라마2015 라는 공간이 조성되어있는데 카페와 음식점을 아웃렛분위기로 조성해좋은 장소입니다.    여기는 사진찍기 명소였는데요.. 빵공장??이라는 카페 옆에있는 계단은 정말 이쁜사진 찍기 좋은곳이 었습니다.  오늘도 소율이 사진을 열심이 찍어주는 아내!!  소율이는 꿈인 모델이 이미 되어있었습니다~   그리고 옆에있는 푸드코트에서 간단히 점심을 때웠는데 생각지도 못한 라볶이 맛집을 찾았습니다.그냥 허기만 때우려고 선택한 분식집  라볶이를 시켰는데 떡4개 어묵4개의 비쥬얼에 충격을 받았으나.. 맛있는 소스덕에 평가가 충격에서 칭찬으로 바뀌었습니다';;;소율이는 좋아하는 어묵으로 점심을 대신ㅎㅂ니다.     곽지해수욕장에는 재미있는 공간이 있습니다.바로 #과물노천탕 인데요 저는 그냥 전시?만 해놓는 공간인줄 알았으나... 들어가보니 실제 운영을 하는듯합니다.  안으로 들어가면 남탕과 여탕으로 나눠져있고 해수욕장 개장기간에 운영한다는 안내문이 보입니다.  지금은 상관이 없어보이지만 아내와 소율이는 여탕으로 저는 남탕으로 들어가 봅니다... 지킬것은 지켜야죠;;  안으로 들어가면 이렇게 용천수인듯한 물로 목욕??샤워를 할수 있는 공간이 마련되어있습니다. 올 여름에 한번와서 진짜 운영이 되는지 확인해 봐야겠네요    소율이가족은 고지를 앞에두고 마지막 휴식을 취해봅니다. 시간은 15시 30분.. 벌써 5시간을 걸어왔습니다.주변편의점에서 소세지와 중간에 사온 제주특산 과일...(이름은 잘 기억이 안나네요...)을 먹으며 힘을 내봅니다.  소율이의 마지막 피치!! 중간에 아빠가 안고 엎고 응원을 해준 덕분에 마지막을 씩씩하게 앞서 걸어봅니다.  그렇게 또 한시간!!드디어!! 종착점이 보입니다. 저멀리 보이는 파란색 15코스 종착점!!드디어 소율이 가족이 제주올레길15코스를 정복하는 순간입니다.!!시간은 16:30분 6시간 넘게 걸어온 소율이 가족   소율이는 꼼꼼하게 스템프를 찍고 진정 올레길을 정복하려는듯!! 올레길 캐릭터에 올라봅니다...지난번 반절 성공때도 정말 기특했는데 완주를 하다니!! 정말 아내 닮았네요... 저는 여행을 하면 새벽부터 밤까지 끊임없이 돌아다니는 스타일이였는데.. 이런 저를 아내는 젊어서 부터 아주 잘따라다녔거든요^^   이렇게 15코스를 정콕하고 #제주올레길16코스 를 기약하며 집으로 향합니다.  돌아오는 길은 역시 버스로 .. 차를 주차해놓은 #제주올레길15코스시작점 으로 돌아갑니다.  #제주올레길16코스시작점 대중교통으로 가신다면 고내리 정류소에서 내리면 5분거리에 있습니다.   정말 보람찼던 하루!! 이날 저녁 숙소에서 바라본 해넘이는 유난히 아름답습니다~  ",
		"description": "소율이가족은 두번째 올레길 정복에 나섭니다 지난번 #제주올레길3코스 는 첫도전이고 점심예약이... 찍었습니다, 제주올레길15코스를 걷다보면 #제주곽지해수욕장 을 지나게 됩니다. #곽지해수욕장 초입에는... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15코스 -B (한림항~고내포구)-1",
		"postdate": "20200828",
		"link": "https://blog.naver.com/jms4280?Redirect=Log&logNo=222073570775",
		"contents": " 제주올레 15코스-B 한림항에서 고내포구총13km 4~5시간  15코스 스탬프 찍는곳 한림항 한림항에 있는한림 칼국수집에서아침을 먹고 출발 하기로~ 밑반찬이 깔금하고 정말 맛있다 영양보말죽 보말 칼국수둘다 너무 맛있다 갈매기와 기러기 솟대 솟대위에 앉은 기러기중심을 너무 잘 잡는다 바다를 바라보는 하루방과 조가비 돌담에 나무도 멋지게 양배추밭 저 의자에 앉아 쉬어 가라는건가 올레 15길에 천사가~ 15코스 A. B 코스 분기점이다악천후시 15-A코스 권장 한다고 되어 있다오늘은 15-B코스로 보라색 이 건 비트 인가~ 떠나라만끽하라사랑하라좋다~    인어조각상 굼돌애기물의 전설 Wannacoffee? 해안로  바위에서쉬다카페 마치 툇마루 처럼 되어 있는 공간이다 카페에 바라본 제주 해안로~좋은 음악과 따뜻하고 맛좋은 커피멋진 풍경이게 행복아닐까~   ",
		"description": "제주올레 15코스-B 한림항에서 고내포구 총13km 4~5시간 15코스 스탬프 찍는곳 한림항 한림항에 있는... 가라는건가 올레 15길에 천사가~ 15코스 A. B 코스 분기점이다 악천후시 15-A코스 권장 한다고 되어 있다... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "4시간의 걸음. 제주올레 15코스",
		"postdate": "20210911",
		"link": "https://blog.naver.com/silki902?Redirect=Log&logNo=222502789474",
		"contents": "오늘은 예정에 있던 비도 오지 않고적당한 구름과 적당한 햇볕이 참 좋은 날이었어요.작년 겨울에 걸어보고곧 다시 걸어보리라 다짐했던 올레길.드디어 오늘한림항에서 고내포구까지 가는 올레길 15코스를 걷고 왔습니다. 15코스 바당길로 걷는 B코스소요시간 약 4시간 제주올레길은 대부분 평지이고간혹 봉 거쳐가더라도 난이도가 높지않아초보 걸음꾼들도 비교적 쉽게 걸을 수 있는 것 같아요. 한림항에서 출발해 마을쪽으로 걷다보면A코스와 B코스로 나누어지는 지점이 있어요.우리는 바당길 B코스로 걸었어요. 아침 햇살이 내리쬐는 바당길 물위에 하얀 백로를 발견하고 한컷.너무 멀어서 잘 안나왔지만새가 얼마나 하얗고 이쁘던지요. 늘 보고 자라서 새삼스러울 것도 없는 바다지만제주바다는 언제나 아름다워요.사진으로는 그 감정이 잘 전해지는 것 같지 않아전 바다 앞에 서서 한참을 눈에 담고 온답니다. 마을 곳곳도 아담하고 예뻐요.돌담 하나하나가 다 정감있어보여요. 아침 7시 30분 부터 걷기 시작해서11시 30분까지4시간을 걸었구요.오르막길이나 봉 올라가는게 없어무리없는 여정이었습니다.아이들과 함께 걸어도 좋은 곳눈에 담을 풍경이 참 괜찮은 곳이었단 생각이 들었어요.올레 15 B코스 잘 걷고오늘 하루도 이렇게 마무리합니다. ",
		"description": "가는 올레길 15코스를 걷고 왔습니다. 15코스 바당길로 걷는 B코스 소요시간 약 4시간 제주올레길은... 늘 보고 자라서 새삼스러울 것도 없는 바다지만 제주바다는 언제나 아름다워요. 사진으로는 그 감정이 잘... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-A코스",
		"postdate": "20211022",
		"link": "https://blog.daum.net/seogwipo/15969737",
		"contents": "",
		"description": "2.4 제주올레 15-A 코스 2021 년 8 월 24 일 화요일엔 제주올레 15-A 코스를 걸었습니다 . 자료 수정 2021.... 대합실 제주올레 15-A·B 코스 출발점 종점 고내포구 까지는 16.5km 42 리 올레이다 출발은 15-A.B 코스... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "우도 배시간 및 버스·전기차·제주올레1-1코스 등 우도여행을... ",
		"postdate": "20210330",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=222292680089",
		"contents": "우도는 성산항에서 배로 15분만 가면 닿을 수 있는 섬입니다. 하지만 렌터카 반입이 제한되면서 많은 분들이 어떻게 여행을 해야할지 고민이 많으신 것 같습니다. 여행 날짜 선택부터 여행 수단 등등. 우도 여행을 위한 팁 A~Z까지 풀어놓습니다. 성산항과 우도를 오가는 도항선1. 우도 여행, 언제 떠날까? 맑은 날이 정답!우도는 맑은 날과 흐린 날의 느낌이 천양지차다. 맑은 날에는 눈부시도록 아름답지만 흐린 날에는 제주 여느 바닷가나 다름없어 보일 정도로 밋밋하게 느껴진다. 당일치기 제주여행이 아니라면 일기예보를 체크한 후 가장 맑은 날 우도로 여행하는 것이 좋다. 제주로의 여행계획이 또 있거나 잦은 사람이라면 굳이 흐린 날 우도를 방문할 게 아니라 맑은 날 우도로 향하는 것이 좋다.  서빈백사의 맑은 날과 흐린 날 풍경 2. 우도 가는 배(도항선), 어디서 탈까? 되도록 성산항에서! * 우도가는 여정 : 성산항에서 배표 구입(승선신고서+승선인원의 전체 신분증 필수!) → 성산항에서 도항선 탑승 → 우도 천진항 또는 하우목동항 도착성산항은 정해진 배 시간 외에도 여행객이 많을 경우 수시로 배를 증편한다. 종달리 포구에서도 우도행 도항선을 탈 수 있지만 성수기에도 7편 정도밖에 운항하지 않는다. 종달리에서 성산항까지는 차로 20분 정도 거리니 성산항에서 배를 타는 것이 더 편하다. 도착지는 우도의 하우목동항 혹은 천진항이다. 두 포구 모두 식당, 전기차 등 렌트 시설이 있고 버스도 이용할 수 있으니 도착지에 연연할 필요는 없다. 만약 전기차 사전 예약 등으로 특정 항구에 도착해야 한다면, 배표를 구입할 때 혹은 선착장에서 안내하는 분께 도항선의 도착장소를 물은 후 해당 도착지로 운행하는 도항선에 오르면 된다.  우도의 관문인 성산항과 우도의 하우목동항 3. 우도 가는 배시간월별로 운항횟수와 첫 배와 마지막 배 시간이 달라진다. 들어가는 배 시간보다는 우도에서 나오는 마지막 배 시간을 꼭 체크해 두자. 우도에 푹 빠져서 마지막 배를 놓치는 여행자들이 종종 있다. 여행객이 많을 경우 도항선을 수시로 증편하긴 하지만 첫 배와 마지막 배 시간을 늘려 운행하진 않는다. 위 시간표는 2021. 03. 20 기준이며 배 시간은 달라질 수 있습니다! 4. 우도의 렌터카 반입은 제한적으로 허용우도 내 도로혼잡과 교통사고 문제를 해결하기 위해 현재 렌터카 반입을 원칙적으로 금지하고 있다. 단, 다음에 해당하는 교통약자와 동행하는 가족 및 보호자는 렌터카 반입이 가능하다.- 영유아(만 6세 미만의 취학전 아동) 동반시- 1급 또는 이급 장애인, 휠체어를 이용하는 3급 장애인 중 뇌병변 또는 대중교통수단 이용이 어려운 사람- 임산부로 대중교통수단이 어려운 사람- 일시적으로 휠체어를 이용해야하는 사람 중 대중교통 이용이 어려운 사람- 우도에서 1박 이상 숙박하는 경우 교통약자라면 렌터카로 우도여행이 가능!5. 우도를 여행하는 수단 : 자전거 vs 전기차(2인) vs 전기자동차렌트‘종일’ 기준으로 형성된 평균 가격은 다음과 같다. 우도로 렌터카 반입은 제한되어 있지만 우도 내에서 렌터가를 예약해 이용하는 것도 가능하니 인원이 4인 정도라면 전기자동차를 이용하는 고려해 볼만하다. 우도는 우도봉 구간만을 제외하고는 거의 해안 평지길이니 한여름 땡볕 때만 아니라면 자전거로 여행하기도 꽤 좋다. 극성수기에는 업체에서 추가 요금을 요구할 수도 있으니 유의. 전기차는 성수기가 아니라면 우도에 도착 후 렌탈해도 무방하다. 가격흥정도 가능! 하지만 안정적인 여행을 원한다면 포털사이트에서 '우도 전기차'를 검색하여 마음에 드는 업체에서 미리 예약하는 것이 좋다. -일반 자전거 10,000원-전기자전거 15,000원-2인 전기차 35,000원(운전면허 필수)-전기자동차(3시간 기준) 5만원 안팎- 버스 : 하얀 버스 혹은 빨간 버스. 두 종류의 버스를 선택해 여행할 수 있다. 천진항 혹은 하우목동항 어디에서 내려도 버스표 구입 후 이용할 수 있다. 기사님들의 구성진 우도 안내는 덤이다.*하얀 버스 – 5천 원(카드결재 가능) 해안도로를 한 바퀴 돌며 우도의 주요 명소에 모두 정차한다. 승하차 시간과 횟수는 자유롭다. 단, 우도를 한 바퀴 도는 이용권이니 승차한 곳에 다시 도착한 이후엔 승차권 이용이 불가하다. 버스 운행 간격은 약 15~20분.*빨간 버스 – 6천 원(카드결재 가능) 하얀 버스와 운행 방향은 동일하지만 네 곳(검멀레, 서빈백사, 하고수동해수욕장, 비양도)만 정차한다. 버스 운행 간격은 약 30분 안팎. 자전거 혹은 전기차로 우도 일주 6. 도보여행자 또는 제주올레 1-1코스(우도올레)코스 : 천진항 → 서빈백사 → 하우목동항 → 산물통입구 → 파평윤시공원 → 하고수동해수욕장 → 연자마 → 우도봉 → 천진항(총 11.3km, 약 5~6시간 소요)관광객들의 발길이 잦지 않은 우도의 마을과 들을 두루 누빌 수 있다. 다만, 우도의 명소인 답다니탑 전망대와 섬속의 섬에서 다시 섬 ‘비양도’를 들를 수 없다는 것이 아쉽다. 우도를 두루 에두르고 싶다면 ‘산물통~하고수동 구간’을 올레 코스대로 걷지 말고 해안선을 따라 빙 에두를 것. 산물통에서 계속 해안도로를 따라 답다니탑전망대 → 하고수동해수욕장 → 비양동까지 둘러본 ‘조일리사무소’까지 걸으면 다시 제주올레 정규 코스를 만나게 된다. 참고로, 우도올레는 그늘이 거의 없으니 한여름에 걷는 것은 삼가는 것이 좋다.  제주올레1-1코스(우도올레)를 걸으며 만난 풍경들 7. 우도의 명소는 어디?서빈백사, 검멀레, 우도봉(우도등대), 하고수동해수욕장, 비양도(섬 속의 다시 섬), 답다니탑전망대, 톨칸이 등이 우도를 대표하는 관광명소들이다. 모두 우도를 에두르는 해안에 위치해 있으므로 해안도로를 일주하다보면 자연스럽게 만나게 된다. 우도봉, 하고수동해수욕장 등 우도를 여행하며 만난 풍경들 다시한번 느림보가 드리는 팁! 우도는 되도록이면 맑은 날 여행할 것. 성산항에서 15분이면 우도에 닿지만 교통수단 선택 등 여러모로 번잡한 절차를 거치게 됩니다. 이왕 우도에 가실 거면 맑은 날에 가셔야 우도의 아름다움을 제대로 누릴 수 있습니다. 여러 날 제주를 여행한다면, 주간 날씨를 체크 후 우도는 맑은 날을 선택해 여행하시길... ",
		"description": "맑은 날에는 눈부시도록 아름답지만 흐린 날에는 제주 여느 바닷가나 다름없어 보일 정도로 밋밋하게... 제주올레1-1코스(우도올레)를 걸으며 만난 풍경들 7. 우도의 명소는 어디? 서빈백사, 검멀레, 우도봉... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15-A코스(한림-고내 올레)",
		"postdate": "20201021",
		"link": "https://blog.daum.net/bungburi/12868800",
		"contents": "",
		"description": "제주 올레 15-A코스(한림-고내 올레) 댓글 0 여행 &amp; 트레킹/제주올레&amp;둘레길 2020. 10. 21. 1. 일 시 : 2020년... 수원리 올레 15-A,B코스 갈림길 오른쪽 A코스로 진행 선돌 영새생물 버들못 농로에서 바라본 과오름... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-A코스 한림항~중산간마을길~고내포구",
		"postdate": "20210218",
		"link": "https://blog.daum.net/taeaav/651",
		"contents": "",
		"description": "농산물집하장 제주올레 거리 표지판 15-A 코스 전체 16,5km 중 5km 통과 지점 귀덕로 횡단하여 애월읍 금성리로 진입 오늘 처음으로 역방향으로 진행하는 올레꾼을 만나 &quot;올레 중입니까?' &quot;예&quot; 제주 올레 전체... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 26개 코스, 스탬프... 제주도 가볼 만한 곳, 베스트... ",
		"postdate": "20210827",
		"link": "https://blog.naver.com/santalsm?Redirect=Log&logNo=222485984827",
		"contents": "제주 올레 26개 코스 완주, 1박 2일 완주 가능? 스탬프 찍는 곳 위치, 완주 메달, 완주 증서, 명예의 전당, 제주도 관광, 가볼 만한 곳, 베스트 장소, 이성몽제주 올레 26개 코스 완주, 1박2일 완주 가능? 차로 이동하면 하루에 모두 가능? 올레 스탬프 위치를 모두 알아야 겠죠? 전체 설명된 유튜브 영상 링크 걸어 드립니다. (아래 영상 클릭)https://youtu.be/pMshYMpE7Ew 제주도 관광 많이 가시죠? 제주도 가볼 만 한곳 엄청 많은데요제주도 관광지와 함께, 제주 올레 코스도 꼭 가보세요. 제주 올레 26개 코스 완주하면, 완주 메달과 완주 증서를 받고요제주 올레 26개 코스 완주하면, 완주 메달과 완주 증서를 받고요 명예의 전당 홈페이지에도 사진이 등록되는데요  명예의 전당 홈페이지에도 사진이 등록되는데요 차로 이동하면 하루 안에 완주 가능할까요? 1박 2일이면 완주 가능할까요? 저는 제주 올레 26개 코스 완주자 인데요저는 완주 하는데, 거의 1년 걸렸지만 가장 빠르게 완주 한다면 얼마나 걸릴지 계산해 보겠습니다가장 빠르게 완주 한다면 얼마나 걸릴지 계산해 보겠습니다.제주 올레, 명예의 전당에 등록된 분들의 후기를 보니 아주 빠르게 완주한 경우도 많고, 몇 달 걸린 분도 있어요   차로 이동하면 총 얼마나 걸리는 지 보겠습니다. 각 코스별 시작과 중간, 종점 스탬프를 찍으면 코스별 완주로 인정되는데요각 코스별 시작과 중간, 종점 스탬프를 찍으면 코스별 완주로 인정되는데요 중간 스탬프는 3개까지 누락되어도 전체 완주로 인정되고요 중간 스탬프는 3개까지 누락되어도 전체 완주로 인정되고요 제주 올레 26개코스 스탬프 찍는 곳이, 찾기 쉬운 장소도 있고, 찾기 어려운 장소도 있어요제주 올레 26개코스 스탬프 찍는 곳이, 찾기 쉬운 장소도 있고, 찾기 어려운 장소도 있어요우선 스탬프를 찍을, 패스포트를 준비해야 하는데요,제주 올레 패스포트는 제주공항이나 올레 안내소에서 구입할 수 있어요.  제주 공항의 올레 안내소에는 미리 구입한 경우에만 찾는 것으로 착각 할 수 있으나, 실제로는 제주 공항 올레 안내소 현장에서 모바일로 예약 및 결제하고, 패스포트를 곧 바로 받을 수 있어요.  결론은 제주 공항 올레 안내소에 그냥 방문해서 문의하면, 즉시 해결 됩니다.가격은 2만원이고, 추가 문의는 제주 올레 콜센터(064-762-2190)로 전화하시면 됩니다.  결론은 제주 공항 올레 안내소에 그냥 방문해서 문의하면, 즉시 해결 됩니다.가격은 2만원이고, 추가 문의는 제주 올레 콜센터(064-762-2190)로 전화하시면 됩니다.  제주 올레 1번 시작 스탬프 찍는 곳, 시흥리 정류장입니다.네비게이션에서 시흥 초등학교 검색해도 됩니다.제주 올레 1번 시작 스탬프 찍는 곳, 시흥리 정류장입니다. 네비게이션에서 시흥 초등학교 검색해도 됩니다.네비게이션에서 시흥 초등학교 검색해도 됩니다.제주 올레 1코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 25분정도 소요됩니다. 스탬프 도장이 1개만 있는 곳은 총 3곳인데요바로 1번 시작점과 마지막 코스 종점이 있고요, 나머지 1곳은 영상 중간에 설명 드릴께요 제주 올레 1코스 중간 스탬프 찍는 곳, 목화휴게소입니다제주 올레 1코스 중간 스탬프 찍는 곳, 목화휴게소입니다.앞쪽에 넓은 바다가 있고요, 이곳에서 직접 구워주는 오징어가 정말 맛있어요.실제 명칭은 한치 또는 준치라고 하는데, 그냥 오징어라 생각하면 됩니다.맥주 한잔 또는 시원한 음료수랑 함께 드세요 제주 올레 1코스 종점 스탬프 찍는 곳, 광치기 해변입니다제주 올레 1코스 종점 스탬프 찍는 곳, 광치기 해변입니다.제주 올레 2코스 시작 스탬프도 같이 있고요. 해변 풍경이 아주 멋집니다.광치기해변 옆에 스타벅스가 있는데요. 드라이브 스루 방식이라 테이크아웃도 되고요. 2층에 넓은 공간이 있으니 커피한잔 하세요제주 올레 2코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 20분정도 소요됩니다 제주 올레 2코스 중간 스탬프 찍는 곳, 제주 동마트입니다제주 올레 2코스 중간 스탬프 찍는 곳, 제주 동마트입니다.마트 건너편에 스탬프가 있는 간세가 있습니다.  제주 올레 2코스 종점 스탬프 찍는 곳. 온평포구 해변입니다.제주 올레 3코스 시작 스탬프도 같이 있고요. 해변 풍경이 아주 멋집니다제주 올레 2코스 종점 스탬프 찍는 곳. 온평포구 해변입니다.제주 올레 3코스 시작 스탬프도 같이 있고요. 해변 풍경이 아주 멋집니다.제주 올레 3코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 25분정도 소요됩니다. 제주 올레 3번코스는 대부분 해안가 도로입니다.  제주 올레 3코스 중간 스탬프 찍는 곳, 신산리 마을카페입니다.제주 올레 3코스 중간 스탬프 찍는 곳, 신산리 마을카페입니다.가다 보면 중간에 편의점이 있는데, 이곳에서도 오징어를 구워 주시는데 정말 맛있습니다.  제주 올레 3코스 종점 스탬프 찍는 곳, 표선해수욕장입니다.제주 올레 4코스 시작 스탬프도 같이 있고요. 제주 올레 3코스 종점 스탬프 찍는 곳, 표선해수욕장입니다.스탬프 찍는 곳은 표선 해수욕장 건너편, CU 편의점 앞에 있어요제주 올레 4코스 시작 스탬프도 같이 있고요. 제주 올레 4코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 4번 코스도 대부분 해안가 도로인데요. 멋진 풍경으로 특별한 추억을 선물해 줄 것입니다. 제주 올레 4코스 중간 스탬프 찍는 곳, 토산2리 마을회관입니다제주 올레 4코스 중간 스탬프 찍는 곳, 토산2리 마을회관입니다.  스탬프 찍는 곳은 마을 회관에서 살짝 올라가서, “알토산고팡”이라는 식당 앞에 스탬프가 있어요 “알토산고팡”은 네비 검색이 안되니, 토산2리 마을회관으로 검색해야 합니다 제주 올레 4코스 종점 스탬프 찍는 곳, 남원포구입니다.제주 올레 5코스 시작 스탬프도 같이 있고요. 남원 용암 해수풀장도 함께 있어요. 제주 올레 4코스 종점 스탬프 찍는 곳, 남원포구입니다.제주 올레 5코스 시작 스탬프도 같이 있고요. 남원 용암 해수풀장도 함께 있어요.  제주 올레 5코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 25분정도 소요됩니다. 제주 올레 5코스 중간 스탬프 찍는 곳, 위미 동백나무 군락지입니다올레밥상 메뉴가 있는 “한라앤탐” 이라는 식당 앞에 있습니다. 제주 올레 5코스 중간 스탬프 찍는 곳, 위미 동백나무 군락지입니다올레밥상 메뉴가 있는 “한라앤탐” 이라는 식당 앞에 있습니다.  제주 올레 5코스 종점 스탬프 찍는 곳, 쇠소깍 다리입니다.제주 올레 6코스 시작 스탬프도 같이 있고요.제주 올레 5코스 종점 스탬프 찍는 곳, 쇠소깍 다리입니다.제주 올레 6코스 시작 스탬프도 같이 있고요.저절로 걸어보고 싶은 멋진 길입니다. 주변에 유원지도 있어요. 제주 올레 6코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 6코스 중간 스탬프 찍는 곳, 소라의 성입니다제주 올레 6코스 중간 스탬프 찍는 곳, 소라의 성입니다.성안에 풍경이 아담합니다.걸어서 5분 거리에 소정방 폭포가 있는데요.   제주도 관광에서 가볼 만 한곳 베스트 장소입니다.이곳은 꼭 가보셔야 해요. 완전 멋있어요  제주 올레 6코스 종점 스탬프 찍는 곳, 제주 올레 여행자 센터입니다.제주 올레 7코스 시작 스탬프도 같이 있고요. 올레 7-1코스 종점 스탬프도 같이 있어요. 제주 올레 6코스 종점 스탬프 찍는 곳, 제주 올레 여행자 센터입니다.제주 올레 7코스 시작 스탬프도 같이 있고요. 올레 7-1코스 종점 스탬프도 같이 있어요. 스탬프 도장이 무려 3개나 있는데요. 나중에 또 오게 돼요자세한 것은 뒤에서 다시 설명 드릴께요.제주 올레 7코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 25분정도 소요됩니다. 제주 올레 7코스 중간 스탬프 찍는 곳, 올레요 7 쉼터입니다제주 올레 7코스 중간 스탬프 찍는 곳, 올레요 7 쉼터입니다.이곳은 밤 늦게 왔는데도, 풍경이 멋진 것을 알 수 있어요  제주 올레 7코스 종점 스탬프 찍는 곳, 월평 아왜냥목 쉼터입니다.제주 올레 8코스 시작 스탬프도 같이 있고요제주 올레 7코스 종점 스탬프 찍는 곳, 월평 아왜냥목 쉼터입니다.제주 올레 8코스 시작 스탬프도 같이 있고요 제주 올레 8코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다.늦은 밤에 오면 주변 경관이 아무것도 안보이니, 낮에 오세요.  제주 올레 8코스 중간 스탬프 찍는 곳, 주상절리 관광안내소입니다.제주 올레 8코스 중간 스탬프 찍는 곳, 주상절리 관광안내소입니다.제주도 중문이 대표적 관광지 인데요. 제주도 중문 근처에 있어요.제주도 관광에서 가볼 만 한곳 베스트 장소입니다. 풍경이 정말 멋진 곳입니다.  제주 올레 8코스 종점 스탬프 찍는 곳, 대명포구입니다.제주 올레 9코스 시작 스탬프도 같이 있고요. 제주 올레 8코스 종점 스탬프 찍는 곳, 대명포구입니다.제주 올레 9코스 시작 스탬프도 같이 있고요. 제주 올레 9코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 9코스 중간 스탬프 찍는 곳, 창고천 다리입니다제주 올레 9코스 중간 스탬프 찍는 곳, 창고천 다리입니다.차량으로 직접 진입이 어려운, 좁은 길에 있고요. 실제 다리 이름이 “개끄리민교”라고 되어 있는데, 이것마저 검색은 안됩니다.   “화순해안로 164-6”으로 검색해서 오시고, 근처에 주차하고 걸어와야 합니다. “창고천 다리”로 네비에서 검색이 안돼요.   네비에서 “창고천교”로 검색해서 가면, 엉뚱한 다리가 나옵니다. 이곳은 아닙니다 제주 올레 9코스 종점 스탬프 찍는 곳, 화순금모래 해수욕장입니다.제주 올레 10코스 시작 스탬프도 같이 있고요제주 올레 9코스 종점 스탬프 찍는 곳, 화순금모래 해수욕장입니다.제주 올레 10코스 시작 스탬프도 같이 있고요. 금모래 캠핑장도 함께 있어요 제주 올레 10코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 10코스 중간 스탬프 찍는 곳, 섯알오름 화장실입니다.섯알오름 4.3 희생자 추모비와 평화를 기원하는 대형 조형물이 있어요제주 올레 10코스 중간 스탬프 찍는 곳, 섯알오름 화장실입니다.섯알오름 4.3 희생자 추모비와 평화를 기원하는 대형 조형물이 있어요 제주 올레 10코스 종점 스탬프 찍는 곳, 하모 체육공원입니다.제주 올레 11코스 시작 스탬프도 같이 있고요. 제주 올레 10코스 종점 스탬프 찍는 곳, 하모 체육공원입니다.제주 올레 11코스 시작 스탬프도 같이 있고요. 제주 올레 11코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 11코스 중간 스탬프 찍는 곳, 모슬봉 정상입니다.제주 올레 11코스 중간 스탬프 찍는 곳, 모슬봉 정상입니다.탁 트인 전경이 정말 멋집니다. 산과 바다를 한꺼번에 볼 수 있는 몇 안되는 경관입니다.  제주 올레 11코스 종점 스탬프 찍는 곳, 무릉 외갓집입니다.제주 올레 12코스 시작 스탬프도 같이 있고요. 제주 올레 11코스 종점 스탬프 찍는 곳, 무릉 외갓집입니다.제주 올레 12코스 시작 스탬프도 같이 있고요. 영농조합 법인에서 운영중인 카페도 있어요.제주 올레 12코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 12코스 중간 스탬프 찍는 곳, 산경도예입니다.제주 올레 12코스 중간 스탬프 찍는 곳, 산경도예입니다. 제주 올레 12코스 종점 스탬프 찍는 곳, 용수포구입니다.제주 올레 13코스 시작 스탬프도 같이 있고요. 제주 올레 12코스 종점 스탬프 찍는 곳, 용수포구입니다.제주 올레 13코스 시작 스탬프도 같이 있고요. 석양이 가장 아름다운 곳이라는 용수포구인데요.  제주도 관광에서 가볼 만 한곳 베스트 장소입니다.석양이 질 때 파도가 들어오는 모습이 아주 장관입니다. 제주 올레 13코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 13코스 중간 스탬프 찍는 곳, 낙천 의자 공원입니다. 아담하고 멋진 공원입니다. 제주 올레 13코스 중간 스탬프 찍는 곳, 낙천 의자 공원입니다. 아담하고 멋진 공원입니다.  제주 올레 13코스 종점 스탬프 찍는 곳, 저지 예술 정보화 마을입니다.제주 올레 14코스 시작 스탬프도 같이 있는데요, 14-1코스 시작 스탬프도 같이 있어요.제주 올레 13코스 종점 스탬프 찍는 곳, 저지 예술 정보화 마을입니다.제주 올레 14코스 시작 스탬프도 같이 있는데요, 14-1코스 시작 스탬프도 같이 있어요.이곳도 스탬프가 3개 있는 곳이 예요  제주 올레 14코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 14코스 중간 스탬프 찍는 곳, 월령 선인장 자생지 입구입니다.제주 올레 14코스 중간 스탬프 찍는 곳, 월령 선인장 자생지 입구입니다.제주도 관광에서 가볼 만 한곳 베스트 장소입니다.바닷가 풍경이 정말 멋집니다. 제주도 아니면 볼 수 없는 풍경입니다.  제주 올레 14코스 종점 스탬프 찍는 곳, 한림항입니다.제주 올레 15코스 시작 스탬프도 같이 있고요.제주 올레 14코스 종점 스탬프 찍는 곳, 한림항입니다.제주 올레 15코스 시작 스탬프도 같이 있고요.제주 올레 15코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 15코스 중간 스탬프 찍는 곳, 금성천 정자입니다정자 뒤로 멋진 풍경이 보입니다제주 올레 15코스 중간 스탬프 찍는 곳, 금성천 정자입니다정자 뒤로 멋진 풍경이 보입니다 제주 올레 15-A코스 중간 스탬프 찍는 곳, 납읍리 난대림 화장실입니다네비에서 검색이 안되고요, “납읍초등학교”로 검색해서 온 다음, 초등학교 정문 옆에 있어요제주 올레 15-A코스 중간 스탬프 찍는 곳, 납읍리 난대림 화장실입니다네비에서 검색이 안되고요, “납읍초등학교”로 검색해서 온 다음, 초등학교 정문 옆에 있어요 제주 올레 15코스 종점 스탬프 찍는 곳, 고래포구입니다.올레 16코스 시작 스탬프도 같이 있고요. 제주 올레 15코스 종점 스탬프 찍는 곳, 고래포구입니다.올레 16코스 시작 스탬프도 같이 있고요. 제주 올레 16코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 16코스 중간 스탬프 찍는 곳, 항파두리 코스모스 정자입니다제주 올레 16코스 중간 스탬프 찍는 곳, 항파두리 코스모스 정자입니다.항파두리 항목유적지 휴게소에 주차하시고, 5분 정도 걸어갑니다.사진 찍는 사람들이 은근 많이 있습니다.  제주 올레 16코스 종점 스탬프 찍는 곳, 광명1리 사무소입니다.광명1리 마을회관도 함께 있어요. 제주 올레 17 코스 시작 스탬프도 같이 있고요제주 올레 16코스 종점 스탬프 찍는 곳, 광명1리 사무소입니다.광명1리 마을회관도 함께 있어요. 제주 올레 17 코스 시작 스탬프도 같이 있고요.제주 올레 17코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 17코스 중간 스탬프 찍는 곳, 어영소 공원입니다제주 올레 17코스 중간 스탬프 찍는 곳, 어영소 공원입니다제주 공항에서 가까운 곳으로, 비행기가 하늘높이 올라 가는 모습을 볼 수 있는데요비행기가 점이 되어 없어질 때까지 볼 수 있는, 절묘한 장소입니다.  제주 올레 17코스 종점 스탬프 찍는 곳, 간세라운지, 관덕정 분식입니다. 제주 올레 18 코스 시작 스탬프도 같이 있고요제주 올레 17코스 종점 스탬프 찍는 곳, 간세라운지, 관덕정 분식입니다.제주 올레 18 코스 시작 스탬프도 같이 있고요  제주공항에서 가장 가까운 올레 공식 안내소입니다. 공항에서 렌트해서 올레를 가장 빠르게 완주하시려면, 이곳부터 시작하는 것을 추천 드려요.제주 올레 18코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 18코스 중간 스탬프 찍는 곳, 삼양해수욕장입니다.제주 올레 18코스 중간 스탬프 찍는 곳, 삼양해수욕장입니다.이곳 찾기가 해수욕장에서 바늘 찾기 식으로 어려울 수 있는데요“카페 아프리카” 맞은편이며, 해수욕장 오른쪽 끝 쪽에 위치해 있어요  제주 올레 18코스 종점 스탬프 찍는 곳, 조천만세동산입니다.제주 올레 19 코스 시작 스탬프도 같이 있고요. 주차장 옆에 있습니다제주 올레 18코스 종점 스탬프 찍는 곳, 조천만세동산입니다.제주 올레 19 코스 시작 스탬프도 같이 있고요. 주차장 옆에 있습니다.제주 올레 19코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 19코스 중간 스탬프 찍는 곳, 동복리 마을 운동장입니다운동장 위쪽 도로에 스탬프가 있습니다제주 올레 19코스 중간 스탬프 찍는 곳, 동복리 마을 운동장입니다운동장 위쪽 도로에 스탬프가 있습니다 제주 올레 19코스 종점 스탬프 찍는 곳, 김녕서포구입니다.제주 올레 20 코스 시작 스탬프도 같이 있고요제주 올레 19코스 종점 스탬프 찍는 곳, 김녕서포구입니다.제주 올레 20 코스 시작 스탬프도 같이 있고요.제주 올레 20코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 20코스 중간 스탬프 찍는 곳, 행원포구 광해국 기착비 입니다. 제주 올레 20코스 중간 스탬프 찍는 곳, 행원포구 광해국 기착비 입니다. 이곳도 검색해서 찾기 어렵습니다. “행원포구”로 검색해서 와서, 방파제 가는 길에, 현재 영상 보면서 찾아야 할 것 같습니다.  제주 올레 20코스 종점 스탬프 찍는 곳, 제주 해녀 박물관입니다.제주 올레 21 코스 시작 스탬프도 같이 있고요제주 올레 20코스 종점 스탬프 찍는 곳, 제주 해녀 박물관입니다.제주 올레 21 코스 시작 스탬프도 같이 있고요.제주 올레 21코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 30분정도 소요됩니다. 제주 올레 21코스 중간 스탬프 찍는 곳, 석다원입니다. 약 20년이 되어가는 김대중 대통령 방문 현수막이 붙어 있습니다. 제주 올레 21코스 중간 스탬프 찍는 곳, 석다원입니다. 약 20년이 되어가는 김대중 대통령 방문 현수막이 붙어 있습니다.  제주 올레 21코스 종점 스탬프 찍는 곳, 종달바당입니다.21코스 종점에는 스탬프가 종료 도장 1개만 있어요. 밤이 깊어 가네요제주 올레 21코스 종점 스탬프 찍는 곳, 종달바당입니다.21코스 종점에는 스탬프가 종료 도장 1개만 있어요. 밤이 깊어 가네요.지금까지 차량으로 쉽게 이동 가능한 기본 코스 21개를 빠르게 점검해 봤고요나머지 5개 코스를 추가로 알아볼 텐데요 지금까지 소개된 21개 코스를 제주도 관광할 때도 가면 아주 좋고요지금부터 소개되는 5개 코스도 꼭 가봐야 할 멋진 장소 예요   제주 비가와도 꼭 가야할, 제주 명품 올레 코스, 장소 Best 10에 대한 영상도 제작 되어 있는데요 아래 링크 남겨 놨습니다. 나중에라도 꼭 보세요. https://youtu.be/1fo8_wSuE_A  지금까지 올레 기본 코스 21개의 스탬프만 찍는다면, 코스별로 30분 정도씩 소요되기 때문에 아침 일찍 시작해서 밤 늦게까지 계속한다면, 스탬프를 모두 찍을 수 있어요 현재까지는 당일 완주가 충분히 가능할 것 같은데요.   나머지 5개 코스에 변수가 있습니다. 어떤 변수가 있을지 궁금하시죠?지금부터 하나씩 알아보겠습니다.  제주 올레 1-1 코스는 1코스 옆에 있는 우도 섬 입니다.  제주 올레 1-1 코스는 1코스 옆에 있는 우도 섬 입니다.  30분에 1대씩 계속 배가 운행 중이라 가기는 쉬어요. 차 없이 가면 전기차를 대여해야 하는데, 여름 성수기에는 4만원, 비수기에는 2만원 정도 합니다. 우도는 시작 스탬프 찍는 장소가 2군데나 있는 유일한 지역이예요.우도의 도착 항구가 2개가 되기 때문에 그런데요. 여름에는 하우목동항으로만 진입이 가능해요. 참고로, 시작과 종점 스탬프가 같은 장소에 있는 곳은 우도와 추자도 딱 2곳이 예요 중간 스탬프가 3개까지 없어도 완주로 인정되니, 시작과 종점 스탬프만 찍고 가실 분, 있으려 나요? 우도의 또 다른 시작점인 천진항 스탬프 찍는 곳입니다.우도의 또 다른 시작점인 천진항 스탬프 찍는 곳입니다. 우도 중간 스탬프 찍는 곳, 하고수동 해수욕장입니다범선국수 명칭이, 범선집밥으로 변경되었습니다. 우도 중간 스탬프 찍는 곳, 하고수동 해수욕장입니다범선국수 명칭이, 범선집밥으로 변경되었습니다. 우도는 제주도에 가면 꼭 가야할 베스트 1번, 최고 멋진 장소 예요우도에 가면 우도땅콩, 문어 해물라면, 파전은 꼭 드세요. 완전 맛있어요.제주 올레 1-1코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 약 40분정도 소요됩니다. 제주 올레 7-1 코스는 7코스 옆에 있는 데, 서귀포 버스터미널 앞에서 시작합니다.제주 올레 7-1코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 1시간 넘게 소요됩니다.제주 올레 7-1 코스는 7코스 옆에 있는 데, 서귀포 버스터미널 앞에서 시작합니다.제주 올레 7-1코스는, 차량으로 스탬프 찍는 곳만 이동할 경우 1시간 넘게 소요됩니다. 제주 올레 7-1코스 중간 스탬프 찍는 곳, 고근산 정상입니다. 제주 올레 7-1코스 중간 스탬프 찍는 곳, 고근산 정상입니다. 차량으로 직접 갈 수 없고, 고근산 입구에서 걸어서 올라가야 합니다. 고근산은 높지 않은 산이며, 정상에서 바라본 모습은 정말 장관입니다.예전 패스포트에 7-1 중간점으로 표시된 제남아동복지센터는 고근상정상으로 변경되었어요.  제주 올레 10-1 코스는 10코스 옆에 있는 데, 가파도입니다. 올레 코스에 있는 3개의 섬 중에 하나 이고요.오후 2시 전에는 출발해야 왕복이 가능합니다.가파도까지는 10분 소요됩니다.  제주 올레 10-1 코스 시작 점인 상동포구입니다.제주 올레 10-1 코스 시작 점인 상동포구에서, 종점인 가파치안센터까지, 걸어서 30분 소요됩니다. 제주 올레 10-1 코스 점인 가파치안센터입니다가파도는 작은 섬이라, 중간 스탬프가 없는 유일한 코스입니다. 가파도는 제주에서 가장 평평한 섬이고요. 아담하고 작은 섬입니다. 풍경은 정말 멋집니다.  제주 올레 14-1 코스는 14코스 옆에 있는 데, 조용한 산책 코스입니다제주 올레 14-1코스, 시작 스탬프는 14코스에서 이미 찍었고요. 제주 올레 14-1코스 중간 스탬프 찍는 곳, 문도지오름 출구입니다소형차 아니면, 차 옆 문이 다 긁히게 됩니다. 차량으로 오실 분은 주의 하시고요 제주 올레 14-1코스 중간 스탬프 찍는 곳, 문도지오름 출구입니다소형차 아니면, 차 옆 문이 다 긁히게 됩니다. 차량으로 오실 분은 주의 하시고요  제주 올레 14-1코스 종점 스탬프 찍는 곳, 오설록 녹차밭입니다.제주 올레 14-1코스 종점 스탬프 찍는 곳, 오설록 녹차밭입니다. 제주 올레 14-1코스 종점 스탬프 찍는 곳, 오설록 녹차밭입니다.녹차밭 풍경이 정말 멋집니다. 이곳은 스탬프가 1개만 있는 특이한 장소 예요   제주 올레 18-1코스는 추자도 인데요. 이번 영상에서 소개할 마지막 코스입니다.하루에 1번 있는 배편인데, 파도가 높으면 운행을 안해요빠른 배로 가도 1시간 넘게 소요되는데요. 멀미약 필수입니다. 배가 많이 흔들립니다.오전 9시30분 배를 타고 들어가면, 오후 4시에 배가 출발해서 시간이 많이 남습니다. 그 전에 돌아가는 배편이 없어서 5시간 30분 정도 추자도에 머물러야 합니다.  추자도 시작과 종점 스탬프 찍는 곳, 상추자항 입니다. 시작과 종점 스탬프가 같이 있습니다추자도 시작과 종점 스탬프 찍는 곳, 상추자항 입니다. 시작과 종점 스탬프가 같이 있습니다.추자도에 순환 버스도 있지만, 걸어서 충분히 왕복이 가능합니다.제주도 관광에서 가볼 만 한곳 베스트 장소입니다.바닷소리를 들으며 산을 걷는 길. 우리나라에서 유일한 힐링 코스, 이곳을 강추합니다 제주 올레 18-1코스 중간 스탬프 찍는 곳, 묵리슈퍼가 멀리 보입니다. 제주 올레 18-1코스 중간 스탬프 찍는 곳, 묵리슈퍼가 멀리 보입니다. 시작점에서 묵리슈퍼까지 걸어서 1시간 정도 소요됩니다. 묵리슈퍼에서 파는 갯바당 라면을 꼭 드셔야 해요. 제주 최고 맛있는 라면입니다. 문어와 딱새우, 소라, 전복, 해초에 각종 해산물이 들어갑니다. 철마다 메뉴가 다르지만 정말 맛있습니다.   제주 올레 26개, 전체 코스를 살펴 봤는데요, 추자도가 있어서 당일 완주는 불가능하고,  1박 2일 완주도 시간이 좀 빠듯 합니다. 1박 2일 완주도 시간이 좀 빠듯 합니다.  2박3일이면 차량으로 빠르게 완주 가능할 것 같습니다. 2박3일이면 차량으로 빠르게 완주 가능할 것 같습니다. 성공하시면 댓글 부탁드립니다.   마지막으로 꿀팁 몇 개 정리해볼까요? 첫째, 올레 코스 완주하고 마지막으로 들릴 곳은 서귀포에 있는 제주 올레 여행자 센터예요이곳에서 완주 메달과 증서를 드리고, 명예의 전당에 올라갈 사진도 촬영하거든요첫째, 올레 코스 완주하고 마지막으로 들릴 곳은 서귀포에 있는 제주 올레 여행자 센터예요이곳에서 완주 메달과 증서를 드리고, 명예의 전당에 올라갈 사진도 촬영하거든요 둘째, 올레 코스 스탬프 장소는 네비게이션에서 검색이 잘 안되고, 네이버 지도로 검색하면 되는데요. 코스 번호보다는 지명으로 검색한 후, 확대하면 스탬프 찍는 곳 위치를 쉽게 확인 할 수 있어요둘째, 올레 코스 스탬프 장소는 네비게이션에서 검색이 잘 안되고, 네이버 지도로 검색하면 되는데요. 코스 번호보다는 지명으로 검색한 후, 확대하면 스탬프 찍는 곳 위치를 쉽게 확인 할 수 있어요 셋째, 명예의 전당에 같이 간 동반자도 한꺼번에 이름을 같이 등록할 수 있어요셋째, 명예의 전당에 같이 간 동반자도 한꺼번에 이름을 같이 등록할 수 있어요.넷째, 밤 늦게까지 스탬프만 찍다 보면 남는게 없어요, 더보기에 소개된 링크와 마지막 추천 영상으로 제공되는 베스트 장소와 맛있는 먹거리 영상도 참고하세요.   다섯째, 직접 걷는 것을 추천 드려요. 올레 코스는 직접 걸어야 정말 멋진 풍경을 감상할 수 있어요.다섯째, 직접 걷는 것을 추천 드려요. 올레 코스는 직접 걸어야 정말 멋진 풍경을 감상할 수 있어요.끝까지 봐주셔서 감사합니다. 아래 동영상 보다는 맨 위의 유튜브 링크로 동영상 보셔야 전체 영상을 볼 수 있습니다  제가 이번 글 내용 작성하는데 최소 2시간 넘게 소요 될 것 같네요아래에 공감버튼과 댓글 남기는데 2초 소요됩니다. 공감이나 댓글은 제게 큰 힘이 되고, 좋은 글을 올리는 원천이 됩니다.지금 블로그 글에 공감과 댓글 꼭 부탁드려요 ~~^^ ",
		"description": "스탬프 찍는 곳 위치, 완주 메달, 완주 증서, 명예의 전당, 제주도 관광, 가볼 만한 곳, 베스트 장소, 이성몽 제주 올레 26개 코스 완주, 1박2일 완주 가능? 차로 이동하면 하루에 모두 가능? 올레 스탬프 위치를... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 15-a코스를 걸으며(35)...",
		"postdate": "20211013",
		"link": "https://blog.daum.net/skwanl77/1737",
		"contents": "",
		"description": "종착지 한림항 올레안내소에 다달아... 돌고 돌아가는 길... 익숙하다. 2021년 8월 15일~ 별방진의 디카 일기록을 쓰며... (Am 9시~ Pm 2시, 16.5km : 고내포구-한림항 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15-A코스(한림~고내, 중산간코스)",
		"postdate": "20180303",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221220894069",
		"contents": "",
		"description": "드는 올레길이다. 12:43 수원리사무소 옆 삼거리에 차량편으로 도착하여 트래킹 준비를 한다. 사무소 앞 삼거리에서 15코스는 A, B코스로 갈라진다. A코스는 귀덕리, 금성리, 남읍리를 거쳐 곽지의 과오름과... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15-A코스 풍경들 (1)",
		"postdate": "20190703",
		"link": "https://blog.daum.net/kes8206/16888746",
		"contents": "",
		"description": "제주 올레 15-A코스 풍경들 (1) 댓글 22 국내여행/제주도 2019. 7. 3. 올레15-A코스 19,1km(6-7시간) 시작점... 11일 제주 15-A 올레코스에서 공유하기 글 요소 댓글 22 율전 - 율리야 2019.07.03 18:07 신고 제주 올레길을... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "장기 프로젝트, 목표 제주 올레길 완주 7.  제주올레 3코스",
		"postdate": "20220226",
		"link": "https://blog.naver.com/yunsung_y?Redirect=Log&logNo=222658419195",
		"contents": "3코스는 A, B로 나누어져 있다.선택은 본인의 몫.A코스는 20.9Km. 높이 125m의 오름을 지나야 한다.우린 당연히 B코스 ㅋㅋㅋㅋ 14.6Km. 초반에 약간 언덕이 있지만 나머지는 평지이다. B코스는 이런 식으로 해안 도로를 따라 걷는 길이다. 바람이 너무 불어서 파도가 높아가지고 좀 무서웠다.이 안내판이 보이면 본인이 원하는 길로 선택! 해안 도로를 걷다 보면 자주 보이는 장성. 이렇게 해안 도로 쪽을 걷다 보면, 돌로 된 길을 걷게 된다.여기서는 몰랐는데 돌로 된 길을 걷는 게 나는 너무 힘들었다.파도도 무섭고 돌을 잘못 밟으면 발목 다칠 거 같기도 하고. 구름이 있을 때는 괜찮은데,해가 쨍하면 그늘이 없어서 힘든 구간이었다. 무언가 비싸 보였던 호텔. 중간 스탬프도 찍고,화장실도 가고,커피도 한잔 사서 마신 신산리 마을카페.올레길의 복병은 화장실. 새로 산 워킹화를 신고 걸었다.어쩌다 보니 핑크 핑크. 강호동이 식당을 낸 건가? ㅋㅋㅋㅋㅋ 이 앞 의자에서 또 잠시 쉬고.해안가여서 그런지 그림 같은 숙소가 많이 보였다. 바다목장. 넒은 잔디밭에 말이 보였다. 한참 걷다 보니 수산 공장이 많이 보였다.이쪽은 관광지는 아닌듯하지만 그래도 해안가는 멋지더라. 이날의 점심.3코스는 식당이 마땅치 않아서 미리 먹을 걸 준비해 갔다. 잠시 앉아서 우리의 식탁이 되어준 정자.첫날 무리가 된 오른쪽 다리가 여전히 힘들게 했다. 가끔씩 개가 보이는데 어떤 개는 정말 끝까지 따라오더라.목줄이 있는데 길을 잃은 개인가 궁금증이 든다. 바다와 가까운 높이라 금방 물에 잠길 거 같았던 배고픈 다리.그래서 배고픈 다리인가. 저 멀리 보이는 표선해수욕장.이제 끝이 보인다. 서핑을 즐기는 사람. 이건 뭐더라.... 해안 도로이다 보니 만조일 경우 우회를 하거나,바람이 많이 불거나 하면 우회해야 한다. 우이씨.. 목적지가 저기인데 마지막 난코스. 여기는 여름에 오면 좋을 거 같다.쉴 장소도 많고 공원처럼 잘 꾸며 놓기도 하고. 드디어 끝!!! 여기 간세는 배우 류승룡 님의 도움으로 제작.올레길이 큰돈을 벌면서 만든 길이 아니다 보니 곳곳에 이런 글을 볼 수 있다.이런 거 찾는 재미도 좋다. 걸린 시간 4시간 40분. 휴식 15분.총 15.2km3-B 코스는 특별한 이벤트 있는 구간이 아니다.정말 바닷가를 걷는 건데, 모래사장 대신 돌길을 걷는 기분이랄까...화장실이 많지 않고 문이 잠긴 화장실도 많았다.돌(화강암) 길 걷는 거 빼고는 양호했던 구간이다. ",
		"description": "올레길이 큰돈을 벌면서 만든 길이 아니다 보니 곳곳에 이런 글을 볼 수 있다. 이런 거 찾는 재미도 좋다. 걸린 시간 4시간 40분. 휴식 15분. 총 15.2km 3-B 코스는 특별한 이벤트 있는 구간이 아니다. 정말 바닷가를... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레15코스 - (A코스 해안길과 중산간의 다채로운 풍경... ",
		"postdate": "20191002",
		"link": "https://blog.naver.com/mkscho?Redirect=Log&logNo=221666218869",
		"contents": "제주올레15코스 - (A코스 해안길과 중산간의 다채로운 풍경이 주는 아름다움)처음 제주올레길 걷기를 1코스부터 순서대로 걷기 시작했습니다만..1코스 끝내고 2코스 시작점이 1코스 끝이고 그래서 전날 끝이 또 시작이잖아요.물론 제주도 어디나 뛰어난 경치치지만 왠지 비슷한 경치를 계속 걷게 되는 느낌이 들어서 이번에는 제주도의 동쪽이 아닌 서쪽인 15코스로 향했습니다.     제주올레 15코스는 A와 B 두 가지 코스입니다. A코스는 16.5km 코스 난이도 중으로 한림의 바다에서 출발해서 난대림 숲을 지나 중산간 마을의 풍광을 지나는 코스이고 B코스는 13Km로 코스 난이도 하이고 곽지 - 해담해안산책로- 애월코스로 해안 길을 주로 걷게 됩니다 저희는 A코스를 선택했습니다.. 아무래로 해안 길만 이어진 길보다는 중산간 마을의 풍광과 조화를 이루면 더 좋을 것 같아서요^^     15코스는 한림항에서 시작해서 올레길 15코스를 걷기 위해서 주차하기에는 편리합니다. 저희는 한림항에서 보말 칼국수로 아침 겸 점심을 먹고 11시 30분쯤 걷기 시작해서 오후 5시에 15코스 종점에 이르렀습니다 총 5시간 30분쯤 걸었네요       한수리에 도착했습니다..제주도 해변가의 마을에는 거의 공통적으로 용천수가 소중하게 보존되어있니다.마을을 형성하는 것에 있어서 가장 중요한 것 중의 하나가 \"물\"일 것입니다.지금이나 기술이 좋아서 수도시설이나 지하수도 개발하지만.. 아주 오래전에는 오로지 자연이 주는 혜택에 의존해야 했을 겁니다.그래서 이 용천수는 가장 소중한 자산으로 마을에서 공동으로 잘 관리했을 거라고 생각됩니다.지금도 마을마다 돌을 쌓아서 보존하고 계시더라고요.   커다란 나무가 있고 그리고 푸루른 농작물이 자라고 있는 밭의 풍경으로도 생명이 느껴지네요 ~~     올레 15코스 AB 분기점입니다.B코스는 해안가를 걷는 길이다 보니.. <악천후 시 15-A코스를 권장> 한다는 문구가 있네요.   선돌 설명에는 장엄한 대석군이 쌓여 있으며 그 중앙에 반석 위에 수려하고 위엄스러운 거대한 궁돌이 있어선돌이라고 불리어 오는 곳이라고 합니다. 서기 1702년 이형상 목사의 탐라순력도에 유적지로 표시되어있어 그 규모를 짐작할 수 있다. 선조들은 선돌과 선돌을 둘러싼 암석군이 장엄하고 신령스러워 마을에 안녕을 주고 액운을 막아 마을을 지키는 혼이 깃든 곳이라 믿어 경외하고 의지하였으며 1975년까지 마을 제를 봉행하기도 했던 곳이라고 설명이 되어있습니다.설명에는 상당히 큰 규모의 수려한 돌들이 많다고 되어있던데 제는 큰 돌 2개가 밭 한가운데 있는 것이 보이던데.. 나머지 돌들은 어디 갔나요?    영새생물 암반 위에 고여있는 연못으로 깊은 곳은 1미터가 넘는다고 합니다. 옛날 이 연못 자리의 찰흙을 파다가 집을 짓자 자연스럽게 물톨이 생기고 물이 고였다. 제비들이 찾아와 노니는 모습을 보러 마을 사람들이 자주 찾았던 곳으로, 염세서물, 영서생이물, 셍세성물이라고 부른다 언틋 지나치면 그냥 일반적인 밭인줄 알고 지나칠 뻔했습니다 연못이라고 되어있는데 연못이 어디있을까? 자세히 보니 밭이 아니라 연못에 \"연\"이 가득하네요 군데군데 연꽃이 피어난 모습도 보였습니다..   저 멀리 밭일하고 계신 어머님들이 보이네요 ~~다행히 날씨가 하늘에 구름이 끼어서 다행이라는 생각이 들었습니다    팽나무를 제주도 말로 퐁낭이라고 하거든요.. 그 어감 자체가 이쁘다는 생각이 저는 들던데요...아주 크게 자란 퐁낭은 제주도 마을에서 마을 분들이 옹기종기 모이는 장소로도 사용되는 것 같습니다.나무 아래 의자를 가져다 놓아주셔서 ㅎㅎ 잠시 않아저 초코파이 먹으면서 쉬어갑니다.     제주도 선운정사에 도착했습니다 일반적으로 육지에서 보던 절하고는 약간 차이점이 있어 보이더라고요.한쪽에 보니까 중국식 건축이 있기에 보니까.. 중국 불교와의 교류도 있더라고요.대적광전앞에 돌담이 미로처럼 되어있는데 법성도라고 합니다법성도는 화암사상에서 비롯된 것으로 부처님의 세계를 갖가지 꽃으로 장엄된 일승의 진리로운 세계를 상징화 해 놓은 모습이라고 합니다. 법성도를 돌면서 법성계를 부르면 소원성취와 함께 극락왕생한다고 합니다. 비종교인으로서 그 깊이를 알수는 없지만.. 처음 보는 법성도가 신기하면서 재미있네요.경건하게 저도 소원 하나 빌어보고 싶네요.\"가족 모두가 언제나 건강하고 화목하기를 ....\"   길인가 싶지만.. 길이 분명합니다.올레꾼이 걸을 수 있도록 내어주신 길이니 조용하고 그리고 당연히 쓰레기 같은 거 버리지 마시길...     납읍 초등학교에 도착했습니다. 초등학교 오른 편으로 제주 납읍리 난대림  금산공원이 있습니다.공원을 한 바퀴 돌아서 나오도록 되어있는데요 아주 울창한 상록수림 지대이고 원형 그대로 보존된듯해서 꼭 걸어보라고 권해드립니다.         올레길을 걷다 보면 제주 43 유적지를 만나게 됩니다. 제주도 곳곳이 공포의 시기였고 그리고 어둠의 시기였습니다. 아픈 역사를 기억하고 그리고 억울한 희생을 위로했으면 좋겠습니다.   백일홍길 .. 여름 내내 붉은 꽃이 피는 배롱나무의 꽃이 백일홍이라고 합니다. 양지바른 곳에서 잘 자라고 뿌리가 길게 뻗지 않아 무덤가에 많이 심는다고 하는데요 나무껍질을 손으로 긁으면 잎이 움직이기 때문에 간지름나무라고도 한다네요^^저희는 6월에 걸어서 백일홍이 피어있는 풍경을 보지는 못했습니다.      도새기 숲길입니다.인근 축사에서 풀어놓고 키우는 돼지를 만난 수도 있는 숲길이어서 도새기 숲길이라고 합니다. 집 돼지여서 사람에게 위험하지 않다고 합니다. 저희는 돼지와 마주치기는 못했습니다^^   고내봉 입구를 지납니다.고내봉정상까지 올라가보고 싶었지만 자주 다니는 길은 아니어서인지 길가에 풀들이 높게 자라고 있어서 비암이 무서워서 올라가지는 않았습니다^^   고내포구에 도착했습니다.바다에서 시작해서 바다에서 올레15코스를 마치지만 ..중간중간에 절도 들리고 공원도 지나면서 걷다 보니 어느덧 저녁때가 되네요.땀 흘린 뒤에 먹는 저녁은 무엇이든 다 맛있는 것 같습니다. 길을 걷는 이유는 소박한 것에서 느끼는 행복은 아닐까 .. 생각해 봅니다. 제주올레길15코스제주특별자치도 제주시 애월읍 납읍리   ",
		"description": "이번에는 제주도의 동쪽이 아닌 서쪽인 15코스로 향했습니다. 제주올레 15코스는 A와 B 두 가지... 같아서요^^ 15코스는 한림항에서 시작해서 올레길 15코스를 걷기 위해서 주차하기에는 편리합니다. 저희는... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주]올레 15코스(03/14/일)",
		"postdate": "20210320",
		"link": "https://blog.daum.net/o5dagada57/17188920",
		"contents": "",
		"description": "[제주]올레 15코스(03/14/일) 댓글 1 [제주올레] 산행기 &amp; 사진 2021. 3. 20. 어제의 도착점이자 오늘의... A, B 코스중 한 곳을 선택해야 하는데 거리가 짧은 B코스로 합의~ 다시 바다를 끼고 걷다 보면 종착점에... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 앱과 함께 올레길15-A 코스 절반 걷기②/ 고내봉",
		"postdate": "20180401",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221242092746",
		"contents": "납읍리에서 마지막으로 제주4·3의 흔적까지 보고 묵직한 기분으로 내려오는데, 계속 차도로만 걷고 있는 것에 약간 이상한 기분이 들어 올레내비를 보니 어라? 방향은 같은데 다른 길이다. 잘못됐다는 걸 알았을 때 바로 돌이켜야 한다는 건 나이 먹으며 터득한 진리다. 바로 리턴해서 돌아가는데 옆길로 살짝 빠지는 샛길이 있어서 들어가니 내비에서 가리키는 길과 합해진다. 이 길이 아마 '백일홍길'이라지...... 여기서의 '백일홍'이란 '배롱나무꽃'을 가리킨다. 배롱나무가 많아서 여름 내내 붉은 꽃이 피는 길이라 하여 '백일홍길'인데 여름이 아닌 지금은 그냥 푸르기만 할 뿐. 이 길을 걷다 보면 과오름 둘레길에 합류하게 되고 둘레길 끝에는 '광명사'가 있다지. ▲납읍리에서 본 고내봉▲취나물 수확에 한창인 애월 풍경며칠 전에도 걸었던 과오름 둘레길을 지나 광명사 입구를 거쳐 내려오는데,올레내비에서는 분명히 오른쪽으로 방향표시가 돼 있는데, 길이 없다......애월원당길로 내려가면 지난 번처럼 애월항으로 가게될 텐데...... 어쩐다?  광명사 입구 애월원당길에서 오른쪽으로 빠질 만한 길이 있을까 여기저기를 찾았다. 커다란 붉은 철대문이 있어서 혹시나 하고 그리로 들어가 보니 역시 감귤밭이다. 오도가도 못하고 서성거리고 있는데 마침 며칠 전에 봤던 아줌마? 아저씨?가 예의 그 개와 함께 지나간다. 아마도 개 산책을 시키는 것 같다. 오른쪽으로 빠져나가는 길을 물으니 붉은 철문 옆으로 길이 있다고 가르쳐준다. 헐~~~ 지도에도 없는 길이 있다.  ▲광명사 입구에서 나뉘는 올레길길인 듯 길 아닌 듯한 길에는 오래 되어 색이 바랜 올레리본이 나뭇가지에 매달려 있었다. 올레 15코스가 올레길 중 가장 인기 없는 길이라더니 그 말이 맞긴 맞는 모양. 사람이 다니는 길이라면 발자취가 보여야 하는데 수풀만 마구 자라 길찾기가 진짜 힘들다.  이 부근이 곽지에서 고내로 넘어가는 구간인데 길찾기가 가장 힘들다. 그래도 왔다갔다 하면서 용케 찾아가고 있는데 올레앱도 상당히 성가시다. 잠시만 보고 있지 않으면 금새 꺼져 버려 경로 지정을 새로 해 줘야 한다. 그러면 거기서부터 초록 라인이 다시 시작된다ㅠㅠ 다행히도 가장 헷갈렸던 지점에서 '간세'가 나타나 방향 표시를 해 주네. 간세의 머리가 가리키는 방향으로 가야 한다. 게다가 간세의 등허리에 올레 15코스 남은 거리 5.5km라 적혀 있다.  ▲도새기숲길 ▲도새기숲길올레15코스에는 백일홍길, 도새기숲길 등 재미있는 길 이름들이 있는데 이름만 그럴 뿐 아무런 특색 없이 잡목과 덤불만 가득한 길이다. ‘도새기숲길’은 소나무밭에서 고내봉 쪽으로 이어지는 길인데 과거에 토종돼지를 가둬 기르던 곳이어서 붙은 이름이란다.  이따금씩 나타나는 올레리본과 올레내비를 벗삼아 고내마을로 어찌저찌 넘어와서, '제주올레 15코스'라는 방향 표시 팻말도 발견하고.....길도 반듯하다.꽃길은 아니더라도 이제는 길다운 길 걷고 싶어. 이제는 사람들의 발자국을 따라, 그 발자국에 내 발자국을 얹으며 걷고 싶다고 생각한 순간,아뿔싸!! 새로운 복병이 나타났다.올레내비가 가리키는 길에 도로포장을 오늘 새로 했는지 시커먼 아스팔트가 신발 밑창에 쩍쩍 들어붙는다ㅜㅜ 고내봉서1길은 도로공사중. 이 길을 꼭 가야하는겨?ㅠㅠㅠ 하며 내비를 다시 보니 지나가는 길이 아니라 어느 정도까지 가서 돌아나오는 길이다. 젠장, 안 가고 말지.눅진눅진한 아스팔트를 돌아나와 나갈 길을 살펴보니 자갈을 깔아놓은 앞에 쬐끄만 간세가 보인다. 뭐여? 이리로 가라는겨?  접어든 길에는 그제야 올레리본도 보인다. 올레길은, 특히 올레15-A길은 잘 봐야, 보인다.    여기 길 맞아요?올레리본과 내비가 다른 구간이 있다.내비는 보광사와 고내봉을 가라 하고, 리본은 가지 말고 바로 내려가라 하네.올래가이드 앱에서 내비를 켜면 '올레트랙이 수시로 변경되어서 지도와 다를 수 있다'는 문구가 나오긴 한다만,그러면 걷는 사람들은 자기가 알아서 하라는 말씀?내비를 따라야 하나, 리본을 따라야 하나? 사랑의 미로 아닌 선택의 기로에서 나는 내비를 택하여 보광사길로 접어든다.  ▲보광사 ▲보광사1920년대에 세워진 아담한 절, 보광사(普光寺)가 한결 부드러워진 햇살을 받아 따뜻하고 평화롭다. 절 안으로 들어가서 종곽으로 올라가니 너른 뜰에서 놀던 꿩인지 공작인지 두 마리가 내 인기척에 놀라 종종걸음을 치며 달아난다.치이, 나 무서운 사람 아닌데......  ▲보광사 동종 ▲보광사에서 고내봉 가는 길▲고내봉 위치지도를 보니 고내리는 애월리와 옆 동네이고 보광사는 고내봉 기슭에 자리한 자그마한 절이다.고내봉 뒤에  애월초 더럭분교와 연화못이 있었네. 조만간 가 볼 곳으로 찜. 보광사 옆길을 따라가면 고내봉 정상으로 오르는 입구가 나온다. 마을이 고지대의 깊은 속에 위치한다 하여 ‘고내오름’으로도 불리는 ‘고내봉(高內峰)’은 애월읍 고내마을 일주도로변에 연접되어 남동쪽을 버티고 있어서 고내 해안가에서 한라산 조망을 가린다. 해발 175m, 높이 135m, 둘레 3,240m의 원추형 오름으로 크고 높은 주봉인 망오름을 포함하여 5개의 봉우리로 이루어져 있다. 주봉 서쪽의 작은 봉우리가 방애오름, 주봉에서 남동쪽 봉우리가 진오름, 남서쪽에 공동묘지가 조성되어 있는 것이 너분오름, 남쪽의 봉우리가 상뒷오름으로 모두 개성있고 재미난 이름들을 갖고 있다. 제주 오름들의 이름을 모두 모아서 그 뜻을 알아본다면 어떨까? 무척 흥미로운 과제일 것은 분명하나 제주 방언을 모르고서는 결코 해결되지 않을 것이다.   마을이름인 ‘고내’가 전이되어 고니, 고노오름으로 불리다가 이를 한자로 고내봉(高內峰)이라 했다고 하는데 마을 이름이 먼저인지 오름의 이름이 먼저인지도 확실치 않다.  『신증동국여지승람』, 『탐라지』, 『조선강역총도』, 『대동여지도』 에 '고내악(高內岳)'이라 표기되며 제주읍성에서 서쪽으로 28리에 있다고 기재돼 있다.  오름 정상부에 봉수가 있어서 『탐라순력도』(한라장촉)에 '고내망(高內望)', 『영주산대총도』, 『해동지도』(제주삼현), 『제주삼읍전도』 등에 '고내봉(高內烽)'으로 표기했다. 크고 작은 5개의 봉우리가 남북으로 길게 이어지면서 고내리는 물론 상·하가리에까지 걸쳐있는데, 생긴 모양새가 과오름이 누운 소에 비유되듯 고내봉은 고래의 등허리에 비유된단다. 누군가가 먼저 말을 하고 기록이 되면 그걸로 역사가 된다.  제주 해안가 어디서든 보이는 백록담이 오직 고내포구에서만 보이지 않는다는데, 고내봉에서는 시원하게 펼쳐지네. ▲고내봉 운동시설 지점 / 고내봉에서 보이는 오름 안내도운동시설을 갖추고 산책로까지 근사하게 구비한 고내봉에는 산불감시 초소도 있다. 산불감시 아저씨들이 7분만 오르면 멋진 전망대가 있다고 소개해 준다. ▲고내봉 전망대    전망대에 오르니 서제주의 해안이 파노라마처렁 펼쳐진다. 멋진 풍경이다. 정상 전망대에 올랐으면 이쯤은 돼야지.  언제부턴가 나를 따라오던 낮달이 전망대에 오르니 더욱 가까워졌다.말간 눈동자로 하얗게 웃으며 나를 내려본다.나도 같이 하얗게 웃어준다. 푸른 하늘과 연분홍 벚꽃과 하얀 낮달에 땀을 식혀 주는 산들바람까지......이런 호사라니......! ▲고내봉수대(高內峰燧臺)고내봉 정상에는 전망대, 이동통신중계기와 함께 옛날에 있었다는 봉수대 터가 남아 있다. 고려 공민왕 원년(1352년)에 설치한 이곳 봉수대는 애월진에 소속되어 북동쪽으로는 수산, 남서로는 도내(어도봉)봉수대, 동쪽으로 남두연대, 서쪽으로 애월연대와 교신하였다. 제주도내에는 오름 정상에 25개의 봉수대와 해안가에 38개의 연대가 설치되어 유사시 적의 동향을 알리는 통신 수단으로 사용되었으며 낮에는 연기로 밤에는 불을 사용하였다.  전망대에서 내려오는 길 고내봉 정상에서 내려오는 길은 팝콘이 터지듯 갑자기 꽃망울을 튼 벚꽃이 흐드러졌다. 이 오름은 소나무가 주류이지만 군데군데 벚나무도 있어서 봄 정취를 느끼기에도 참 좋다. 제주 오름이 대체로 그렇듯 그리 높지도 않고 가파르지도 않아 부담없이 산책하기 딱 좋다. 고내오름은 둘레길도 있어서 여러 산책길을 걸어보는 것도 좋겠다.  고내봉에서 내려와 고내포구를 향해 가면서 내가 올랐던 고내봉 전망대를 올려다보았다.눈에 다 들어오지도 않을 뿐 아니라 어느새 길도 보이지 않는다. 올레리본이 안내한 대로 고내봉을 오르지 않고 보광사 입구에서 바로 내려왔으면 이 길로 더 빨리 내려왔을테지.   고내봉에서 내려와 차도를 건너 고내포구로 내려가는 길인데, 올레리본이 걸려 있어서 걸어들어가긴 했으나 얼마 동안이나 사람이 다니지 않았는지 양쪽 돌담 사잇길은 발 디딜 공간이 없을 정도로 풀이 무성하다. 아무래도 겨울에는 올레길을 걷는 이들이 거의 없을 것이므로 올봄 들어 내가 처음으로 이 길을 밟는 올레꾼이 아닐까?  없는 길도 사람이 다니기 시작하면 길이 되고 멀쩡한 길도 사람이 다니지 않으면 숲이 된다. ▲우주물 드디어 당도한 올레15-A코스의 종점 고내포구, 우주물 앞이다. '우주물'이 뭔가 했더니 제주 해안가 마을에서 볼 수 있는 민물이 나오는 곳으로 과물, 궤물, 하물과도 같은 의미로 보인다. 포구에 접해 있어 이 샘도 들물 때면 짠샘이 된다. 주위에 민가가 많으므로 예로부터 마을 사람들의 주요한 생활용수로 사용되기도 하고 빨래물 구실을 하기도 했다. 금성리 앞바다에 있는 남당암수와도 흡사하다. ▲제주올레 15코스 스탬프▲제주올레 16코스 안내도이곳은 올레15코스의 종점이자 16코스의 시작점이다. 다음 번엔 버스 타고 이곳으로 와서 16코스를 출발해봐야겠다. ▲고내 포구 ▲고내 포구올레15코스를 마무리하고 16코스를 확인한 후 해안가로 나오니 멋진 등대와 함께 오래된 포구가 있다. 고내리의 포구인 '고내포'는 고내리 성창의 이름으로 '성창포구'라고도 한다. 고내리는 제주도 내에서 한라산이 안 보이는 몇 안 되는 곳 중 한 곳이다. 고내리 주위 지대가 고지대로 분지 형태를 이루고 있어 마을 이름도 높은 곳 안쪽에 있다 해서 '고내리'라 한다. 그 마을 바다에 자리하고 있는 작은 포구가 고내포구다. 고내리 포구는 ‘요강터’라고도 불린다. 신엄리와 경계지역인 강척코지에서 개구미에 이르는 바다 바닥이 마치 요강처럼 움푹 패어 있어서 붙여진 이름이다. 요강터 일대에는 자갈밭이 넓게 펼쳐져 있기 때문에 그물을 드리우면 대부분 찢어져 바다가 삶의 터전인 주민들은 포구가 절실했다. 고내 성창은 대략 고려 원종11년(1230년) 무렵에 축조된 것으로 추정되며 1960년부터 방파제 공사를 시작해 모두 60m가 만들어졌다.지금 고내포구는 몇 척의 배가 이용하고 있을 뿐이나 1940년대 이곳에는 15t 가량의 화물선이 드나들기도 했단다.  고내포구 등대 고내포구 '보호탑' 고내에서 버스를 타고 돌아가려 했는데 등대에서 어물쩍거리다 보니 마침 일몰시간이라.... 지는 해를 두고 돌아서는 법은 없지, 해 떨어질 때까지만 있자...... 해를 배웅하느라 고내포구에서 애월항으로 나가면서 뒤를 돌아보니 어느덧 아스라히 멀어진 고내봉과, 고내봉을 쟁반처럼 사뿐히 받쳐주는 해 지는 들판이 마치 금가루를 뿌려놓은 듯하다. 올레15코스 후반부, 내 경우에는 함정이 세 군데 정도 있었다. 물론 길찾기 선수라면 올레내비 없어도 척척 찾을 수 있겠지만 내비가이드와 함께하고서도 따라가기 힘들었던...... 여기 길 맞아요? ",
		"description": "납읍리에서 마지막으로 제주4·3의 흔적까지 보고 묵직한 기분으로 내려오는데, 계속 차도로만 걷고... ▲제주올레 15코스 스탬프 ▲제주올레 16코스 안내도 이곳은 올레15코스의 종점이자 16코스의 시작점이다.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "3차 제주올레 (15-A 코스 + 16코스)",
		"postdate": "20180702",
		"link": "https://blog.daum.net/peterpjk/16888272",
		"contents": "",
		"description": "3차 제주올레 (15-A 코스 + 16코스) 댓글 0 [제주]/올레길 2018. 7. 2. ○ 일시 : 2018.06.24(일) ○ 코스 : 15-A 코스 [한림항 ~ 고내 : 16.6km, 07:20 ~ 11:50 (4시간 30분)] + 16코스 [고내 ~ 광령1리사무소 : 15.6km, 12:10 ~ 16:20... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 3-A코스",
		"postdate": "20220216",
		"link": "https://blog.daum.net/seogwipo/15969733",
		"contents": "",
		"description": "말복 제주올레 3-A 코스 2022년 1월 6일 부터 제주의소리와 서귀포신문에 격로 제주올레 26코스 28개... 제주올레 3-A 코스는 성산읍 온평리 온평포구에서 표선리 해수욕장 까지 20.9km, 53 리 올레이다... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15코스",
		"postdate": "20201126",
		"link": "https://blog.daum.net/mteiger/709",
		"contents": "",
		"description": "제주올레 15코스 댓글 0 우리의 산과 들/제주도 2020. 11. 26. 새벽에 나갔던 배가 들어오자 분주히... 수산리 마을을 지나 A,B코스로 갈라지는 곳에서 해안길 코스로 들어섰다. 귀덕리 해안길... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주여행 : 올레 15-A코스(한림항-고내포구)",
		"postdate": "20220201",
		"link": "https://blog.naver.com/capdim?Redirect=Log&logNo=222636664426",
		"contents": "제주여행 : 올레 15-A코스(한림항-고내포구)올레길을 걷다보면 다시 1 코스들도 있지만,AB로 나뉘어지는 코스도 있는데요A,B 코스 같은 경우에는시작과 끝은 같지만중간 경로가 달라~난이도에 따라 걷고 싶은 길을선택하여 걸으면 된답니다^^  오늘은 한림항부터 고내포구까지 걷는올레 15-A코스를 소개해보겠습니다♥ 제주여행 : 올레 15-A코스(한림항-고내포구) 제주올레15-A코스 지도 제주올레15-A코스 코스별 위치 제주올레15-A코스 난이도 제주올레15-A코스 교통편 제주올레15-A코스 포토Previous imageNext image 제주올레 15-A코스 정보는제주올레 공식 홈페이지에서가지고 왔어욥♥출처 : 제주올레 홈페이지 ↓ 제주올레총 길이 : 16.5Km   소요시간 : 5-6시간   난이도 : 난대림 숲을 지나 고즈넉한 중산간 풍광의 올레다. 중산간의 끝없이 펼쳐진 밭길과 숲길, 흙길을 걷게 된다. 평범한 마을공원처럼 보이지만 거기에 들어서면 마치 사차원 세계로 빠져들듯 깊고 아름다운 숲길인 금산공원은 이 코스의 숨은 명소다. 곽지팔경 중 하나인 과오름의 세봉우리와 도새기 숲길, 고내봉을 지나면 고내포구에 도착한다. 15-B코스 바로가기 현재 코스는 휠체어 가능 구간이 없습니다. 휠체어 가능 구간 ※ 클릭하시면 해당 코스로 이동합니다. 1코스 4코스 5코스...www.jejuolle.org  ",
		"description": "소개해보겠습니다♥ 제주여행 : 올레 15-A코스(한림항-고내포구) 제주올레15-A코스 지도 제주올레15... 교통편 제주올레15-A코스 포토 Previous image Next image 제주올레 15-A코스 정보는 제주올레 공식... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "해안 드라이브 코스로도 좋을 듯~ 제주올레 15-B코스",
		"postdate": "20180127",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=221194584289",
		"contents": "",
		"description": "많은 제주도 날씨! 이걸 몸소 느끼는 것도 올레 걷기의 매력이네요. 수원리 앞바다에서 마지막으로 갈매기 날리기!!!ㅎ 이곳도 겨울에 갈매기가 많기로 유명해요. 제주올레 15코스의 시점이자 14코스 종점. 15... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15코스 중   B코스",
		"postdate": "20180323",
		"link": "https://blog.naver.com/nimbus89?Redirect=Log&logNo=221235952436",
		"contents": "",
		"description": "걷기에 정말 좋은, 아름다운 날 이제야 제주 날씨답다. 화창하고 맑은 하늘과 상쾌한 공기. 걷기에 이보다 좋을 순 없는 날. 2018년 3월23일, 올레 15코스를 걸었다. 제주올레 15코스는 한림항 비양도 선착장에서... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 15-a 코스를 걸으며(36)...",
		"postdate": "20211027",
		"link": "https://blog.daum.net/skwanl77/1761",
		"contents": "",
		"description": "제주올레 총 동문회 아카데미 ~ 어우렁 더우렁 '클린올레' 하는 날... '고내포구' 올레 안내소에서... '납읍리' 클린하우스에서 마칩니다. '부현철' 부회장님과 함께... 제주올레 좋아요^^ ~~~~~~~♤..... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 15-a코스를 걸으며(30)...",
		"postdate": "20200619",
		"link": "https://blog.daum.net/skwanl77/1334",
		"contents": "",
		"description": "15-a코스로 걸어간다. 졸졸 작은 샘물(우주물)이 도랑따라 흐른다. 소롯하다. 녹색 내음이 진하다.... 제주올레 탐사팀을 만났습니다. 큰섬 돌고돌며 올레길 돌보는 정성에 깊이 감사드리며... 상큼한 오이... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 앱과 함께 올레길 15-A코스 절반 걷기 ①/ 납읍리... ",
		"postdate": "20180331",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221241970107",
		"contents": "03.28.미세먼지 습격 닷새째, 어제부터 미세먼지 지수가 '보통' 수준으로 접어들었지만 하늘을 덮은 먼지무리들은 아직도 갈팡질팡 어물쩍거리고 있다.산 쪽은 조금 나은 편인데 바다쪽이 부옇다. 미세먼지 때문에 수평선이 허물어졌다.이틀을 꼼짝 않고 집안에서 하늘 눈치만 보고 있다가 오늘은 '보통' 수준이 된 걸 한 가닥 위안 삼아 '올레길 15-A코스'를 타기로 한다. 올레길 15코스는 한림항에서 고내포구까지 19.1km의 먼 거리라 하루에 걷기는 어렵고 곽지리에서 오르다가 납읍리 부근에서 올레15코스를 타서 종점까지 가기로 한다. 평소에 방향만 정해 두고 발길 닿는 대로 이리저리 걷는 스타일인데 오늘은 '제주올레 가이드 앱'을 켜서 가능한 한 앱에서 안내하는 대로 올레내비를 따라 가 보기로 했다. 잘 될지는 모르겠지만.이 글에서는 올레15코스의 핵심 볼거리 중 하나인 납읍리 '금산공원'을 중심으로 하고 그 이후 구간은 '고내봉'을 중심으로 다음 글에서 이어가기로 한다. 올레가이드 앱에서 '경로 표시'를 하니 이동한 경로가 녹색선으로 표시가 되어 경로를 따라 제대로 가고 있는지 벗어났는지를 바로 알 수 있었다. 하지만 일부 구간에서는 실제 길에서의 표지와 다른 부분, 길찾기가 어려운 점 등 아무래도 올레길은 혼자 걷기에 결코 만만한 길은 아니었다.   ☞제주올레 15-A 코스 후반부길: (①곽금초등학교 →)②납읍초등학교, 금산공원 → ③백일홍길  → ④고내봉 입구 → ⑤고내포구 우주물 앞(종점) ▲과오름 곽악삼태 중 큰오름 ▲올레가이드 앱 내비 화면  곽금초에서 천덕로를 따라 쭈욱 올라가다가 중산간서로를 지나 조금만 더 가면, 한림항에서 시작하여 납읍리로 향하는 올레15-A코스와 만나게 된다. 나는 올레가이드 앱을 보면서 올레리본과 간세 및 화살표를 함께 참고하여 길을 찾아가는데, 올레리본은 예사로 보면 쉽사리 눈에 띄지 않는다. 나도 하마터면 길을 놓칠 뻔했다. 여섯마을까지 갔다가 올레내비를 보고 되돌아왔다는ㅜㅜㅜ. 발길 닿은 대로 가는 게 좋은 건지 내비를 보고 경로를 따라가는 게 나은 건지는 잘 모르겠다. 모르긴 해도 둘다 일장일단이 있겠지?  동백꽃이 지는 계절인가, 애월의 여기저기 붉은 카페트처럼 깔려 있는 꽃길을 지난다.    고광사 표지판과 맞은편에 납읍초등학교와 납읍난대림지대 팻말을 지나서 걷다 보면 활짝 핀 벚꽃을 등불처럼 달고 있는 납읍초등학교 정문을 볼 수 있다. \"친구들아! 아침밥 먹고, 함께 걸어서 학교 가자!\"는 현수막이 걸려 있네.무슨 뜻인지.....ㅋ 애들이 아침밥을 안 먹고, 차를 타고 학교에 오나?하여튼 해석이 안 되는 문구다.납읍난대림지대인 금산공원은 학교 정문 바로 옆에 입구가 있다. 제주 납읍리 난대림 지대(금산공원) / 제주시 애월읍 납읍리 1457-1번지외제주 납읍리 난대림(濟州 納邑里 暖帶林)지대인 '납읍금산공원'은 천연기념물 제375호(1993.08.19. 지정)로 노꼬메오름에서 발원한 용암이 애월곶자왈을 형성하며 밀려오다 그 자취가 사라졌는가 싶더니, 이곳에 다시 노출되면서 얼기설기 쌓인 돌무더기로 남아 설촌 당시 매우 흉물스러웠다 한다. 그래서 마을사람들은 이곳에 나무를 심어 액막이를 하고자 했는데 오랜 세월이 흐르는 동안에 어느덧 금산(錦山)으로 변했다. 상록교목 및 60여 종의 난대성 식물이 자라고 있는데 주요 수종은 후박나무를 비롯해 종가시나무, 생달나무, 동백나무 등 아열대 상록수와 보리밥나무, 송악, 콩짜개덩굴, 후추 등과 같은 덩굴식물, 밤잎고사리 같은 희귀식물이 자란다.제주 서부지역 평지에서 보기 드문 상록수림 지대로서 자연림의 원형을 그대로 보존, 원식생 연구에 기초적인 자료를 제공하고 있음에 따라 천혜의 난대림 식물보고지로서 매우 가치가 높다. 錦山公園(금산공원) 납읍리 1457-1    계단을 오르면 가운데 흙길 산책로를 중심으로 양쪽에 송석대, 인상정으로 가는 산책로가 설치돼 있는데 공원 안은 우거진 수풀로 인해 컴컴하면서도 싱그러운 기운이 가득하여 뼛속까지 시원한 느낌이 전해왔다.     종가시나무, 후박나무, 가마귀쪽나무, 보리밥나무, 팽나무, 푸조나무 등 이름표를 달고 있는 나무들이 눈에 띄었는데 이름과 함께 나무에 대한 설명을 보면서 산책로를 따라가다 보면 암자 같은 건물이 한 채 나오는데 이것이 바로 일년에 한번 마을제를 지내는 '포제청'이란다.  ▲포제청 / 납읍리 1457-4 / 2014.03.03. 마을명소지정납읍리 마을포제(酺祭)는 금산공원 내 포제청에서 입춘을 지난 첫 정일(丁日) 또는 해일(亥日)에 남성들이 주관하여 유교식으로 거행하는 일종의 민간신앙의례인데, 마을의 무사안녕과 풍요를 기원하는 제례로 1986년 제주도 무형문화재 제6호로 지정되어 내려오고 있다.제주도의 마을제는 남성들이 주관하는 유교식 마을제인 포제(酺祭)와 여성들이 주관하는 무속식 마을제인 당굿이 병존하고 있는 것이 특색인데, 납읍리는 전통적인 유림촌으로서 마을의 모든 민간신앙의례는 유교식 제법으로 행해진다. 마을제는 포신지위(酺神之位)와 토신지위(土神之位) 및 서신지위(西神之位)의 세 신위를 모신다. 포신은 인물재해(人物災害), 토신은 마을의 수호신, 서신은 홍역이나 마마신을 의미하는 신위이다. 매년 춘제와 추제를 지내다가 30여 년 전 마을회의의 결의로 추제가 폐지되고 춘제만 지내는데 음력 정월 초정일에 마을이 부정하여 제를 치르지 못하면 그 다음 중정일(中丁日) 또는 해일(亥日)에 제를 지낸다.  포제청이 있는 뒤쪽이 금산공원의 끝인 것 같았다. 포제청을 중심으로 양쪽으로 돌아가는 산책로가 나 있는데 나무가 울창하여 땀도 식힐 겸 쉬어갈 만한데 딱히 앉아서 쉴 만한 공간은 없다.공원 맨꼭대기의 중심에 있는 포제청에서 오른쪽 또는 왼쪽으로 산책로를 따라 걸을 수 있는데 공원 전체가 그리 크지 않아서 금새 제자리로 돌아온다. 인상정 쪽으로 한 바퀴 돌고 난 후 다시 포제청에서 송석대 쪽으로 하산했다. 용암 돌무더기로 황폐하던 땅을 이렇게까지 가꾸어낸 마을사람들의 고장 사랑이 정말 대단한 것 같다. '하늘은 스스로 돕는 자를 돕는다.'는 속담이 결코 공허한 수사가 아니라는 걸 느끼게 한다. ▲금산공원의 그늘에 수줍게 피어있는 동백꽃  ▲납읍초등학교  금산공원을 한 바퀴 돌며 맑은 에너지 충전 후 내려와 학교 구경을 했다. 휴일이 아니어서 혹시 아이들이 수업 중일까 염려가 됐으나 교문 주위에 책가방을 매고 있는 아이들을 보니 방과후인 것 같았다. 2001년 제1회 '아름다운 학교' 대상을 받았다고 하는 납읍초등학교는 한눈에 정갈하고 소담스런 수채화 같은 느낌이었다. 아이들과 얘기해 보니 이 학교는 한 학년에 한 학급씩(5학년 2학급) 학급당 십여 명에서 이십 명 정도의 미니학교라 한다. 제주도는 곽금초, 더럭분교 등 학교를 원색으로 예쁘게 단장하고부터 폐교 위기에 처해 있한 학교에 학생수가 늘고 있다고 하는데 어떻든 한 학년에 한 학급씩이라도 학생수가 끊이지 않고 계속 이어지길 바랄 뿐.  ▲납읍리사무소 앞 ▲납읍리사무소 앞납읍리 사무소 앞에는 이 마을의 '설촌 유래'가 소개돼 있으며 마을 안내도, 농산물 무인판매대 등 주민들의 마을에 대한 자긍심이 느껴졌다. 납읍리는 660년 이전에 설촌된 것으로 추정되며 최초의 거주는 1300년 경(고려 충렬왕)에 시작되어 점차 마을 형태를 이루었다. 곽오름 남쪽이 되므로 곽남 또는 과납이라 하다가 납읍으로 고쳤는데, 1914년 행정 구역 개편에 따라 납읍리가 되었다. 과납이라는 이름은 문서상 이외에는 거의 통용되는 이름으로, 과오름 남쪽이라는 데에서 유래했다고 하는데 확실하지는 않다.   납읍리 마을에서 내려오는 길에 느닷없이 제주 4·3을 담은 비석이 서 있다. 제주 4·3이 거의 제주 전역에서 벌어진 일이라 들었지만 애월에서는 그 흔적을 거의 본 적이 없기에 비석의 내용을 보고 살짝 놀랐다. 오는 4월 3일이 제주4·3의 70주년이라 행사를 크게 하는지 요즘 언론에서도 언급이 자주 된다. 제주 4·3이 제주도에만 국한된 사건이라 전국적인 조명을 받지 못한 부분이 있었지만 도내에서는 해당되지 않는 가구가 드물 정도로 전 도민의 트라우마가 깊다.어떻든 올해는 꼭 제주 4·3의 진실이 제대로 규명되고, 공식적이고 정당한 이름을 찾길 바란다. 참고로 <제주4․3사건진상조사보고서>에 따른 제주 4·3의 정의를 붙인다.\"제주4․3사건은 〈1947년 3월 1일 경찰의 발포사건을 기점으로 하여, 경찰․서청의 탄압에 대한 저항과 단선단정 반대(單選單政反對)를 기치로 내걸고 1948년 4월 3일 남로당 제주도당 무장대가 무장봉기한 이래 1954년 9월 21일 한라산 금족지역(禁足地域)이 전면 개방될 때까지 제주도에서 발생한 무장대와 토벌대간의 무력충돌과 토벌대의 진압과정에서 수많은 주민들이 희생당한 사건〉이라고 정의할 수 있다.\"약 6년 반 동안 제주도민들은 살아도 산 것이 아닌 삶을 살았다. 대부분의 중산간지대에 소개령이 내려 주민들은 자기 마을에서 살지 못하고 해안가 마을로 이주를 해야했으며 무장대를 초토화한다는 명목하에 무차별적으로 벌어진 대규모 학살로 억울하게 희생당한 주민들이 부지기수였다고 한다......제주도민들의 묵은 상처가 이제는 치유되기를 바라며! 제주 납읍리 난대림지대 / 제주시 애월읍 납읍리 1457",
		"description": "1km의 먼 거리라 하루에 걷기는 어렵고 곽지리에서 오르다가 납읍리 부근에서 올레15코스를 타서 종점까지 가기로 한다. 평소에 방향만 정해 두고 발길 닿는 대로 이리저리 걷는 스타일인데 오늘은 '제주올레... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 15-a 코스를 걸으며(37)...",
		"postdate": "20211110",
		"link": "https://blog.daum.net/skwanl77/1792",
		"contents": "",
		"description": "길... 풍경... 나는 늘 시상의 포커스를 꿈꾼다. 이제사 겨우 초보의 문턱을 넘어섰을까... 한장, 두장, 석장... 그 깊은 울림은 아니어도 셧터의 순간만은 마음 설레인다. 오늘도... 2021년 11월 9일... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레15-1A코스",
		"postdate": "20210318",
		"link": "https://blog.daum.net/mteiger/728",
		"contents": "",
		"description": "제주올레15-1A코스 댓글 0 우리의 산과 들/제주도 2021. 3. 18. 2021.03.03. 제주올레15-1A코스 16.2km 4h 목련이 겨울 잠에서 깨어나고 지금 한창 꽃을 피우며 봄소식을 전하고 있다. 수원리에서 A... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레15-B코스",
		"postdate": "20210604",
		"link": "https://blog.daum.net/seogwipo/15969715",
		"contents": "",
		"description": "한림항 도선 대합실, 제주올레 15 코스 출발점 종점 고내포구 까지는 13km 33 리 올레이다 출발은 15-A.B... 출발점이 있는 올레 안내소는 대림리 지역이지만, 대림리와 한수리 바다 해안선 폭은 82m 내외 제주도... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "나의 벗 07 과 제주 올레... 02)-----&gt; 2일차 올레 3-B 코스",
		"postdate": "20211227",
		"link": "https://blog.naver.com/oldman1959?Redirect=Log&logNo=222605861742",
		"contents": "제주도 오기전에 오늘(11/30) 비와 바람이 거세다는 예보를 알고 있었다.  허나...아침에 예상 보다 더 심한 비와 바람을 보고는....오늘 과연....올레길을 걸을수 있을까....?그래서 계획을 바꾸어서...워낙은 3일차 걸으려던 올레 3-B 코스를 오늘 걷기로 했다.코스 길이가 그나마 짧아서 비 바람이 거세도 가능할것 같아서....! 올레 3-B 코스 14.6km 이다. 올레 3코스 출발지 온평포구 올레 출발지 온평포구에 있는 용천수 공원 쉼터를 지나서..... 해안로를 걸어 갑니다.사진에 보이는 마치 첨성대 같이 생긴 조형물은도대(燈臺 :등대)제주의 바닷가 마을 포구에는 어부들이 무사히 돌아 올수 있도록불을 밝히는 옛 등대 라고 합니다.제주에서는 이런 등대를 '도대'라 하였다고.'도'는 입구 라는 제주어 이고,'대'는 돌을 쌓아 놓은 시설물을 말한다고. 3코스 A,B 코스 갈림 예정 표지가 나타납니다.  이제 부터 올레 3-B 코스로 진입 합니다. 해안도로를 걷다보니... 온평 환해장성옆을 걸어서...온평 환해장성환해장성은 제주도 해안전역에 고려시대에 약 120km 쌓은 석성 을 말하는데,고려 원종 11년(1270년) 몽고와의 굴욕적인 강화에 반대한 삼별초가 제주도에 상륙을 방지하기 위해서 영암부사 김수와 고여림 장군이 쌓았다고.후에는 왜구 방어용 사용되었다고 한다.그 당시에는 성벽의 높이가 평균 1m 그리고 높은 곳은 3m 가 되었다고 한다.현재는 온평 외 9개소가 남아 있으며,제주도지정문화재로 지정,관리 되고 있다고. 해안에서 숲으로.... 이 연듸모루 숲길은.... 걷다가 조금만 한눈을 팔면 지나치기 일수 이다.....따라서 올레길 안내 간세와 리본을 주의 깊게....보면서 걸어야 한다.나랑 07 이는 한번 지나쳐서...뺑뺑이 돌았다....뭐 한심한....우리 였다....ㅋㅋㅋ 연듸모루 숲길을 지나서....  다시 해안으로 나와서 환해장성과 만난다. 만물 담수욕장 이다.용천수가 나오는곳으로 한여름에도 5분이상을 견디기 힘들다고.안내문에 나와 있다.....~!여름 같으면 잠시 발을 담궈 볼텐데...지금 바람이 거세어서 추워서리...ㅋ 바람이 거세어서 추웠지만....경치만은 최고 였다.다행히 비는 오지 않았고.....^^ 허면 이런곳에서 한장 박아야징.....ㅋ 지금 바람이 얼마나 강하면....~!!!!밀려 오는 파도에 바람이 부딪쳐서...파도를 위로 올린다...에고.....정말 심했다...!기상정보에는 현재 10 ~ 15 m/s 의 바람이 분다고....미치...!아~~~추워.....=..=  신산포구..... 대략 1/3 정도 왔나...? 다시...해안을 따라 걷습니다. 리조트옆에 피어 있는 동백이 아주 이쁘네요...^^제주도 동백 개화시기는 12월부터 2월 이라고 합니다.여수는 2~3월 인데....차이가 나네요....! 올레 3-B 코스는 잠시 제주일주도로(1132번)를 걷습니다.  다시 해안으로 접어들어서 주어동포구를 지납니다.대략 6.7 km 걸었습니다. 신풍리 어촌계 수산물 직판장앞을 지나는데,식당에 손님들이 많은듯 합니다....차량 번호판 보니...현지인 맛집인가...? ㅋ 다시 걷고....~!  신풍신천 바다목장 입니다....대략 8.7km 걸었네요.여기가 올레 3-B 와 3-A 코스 합류 지점 입니다. 신풍신천 바다목장은이곳에서 보는 바다 전경과 넓디 넓은 목초지가 멋진곳 입니다.저에게는 올레 3코스중 가장 멋진 구간 같습니다.^^이곳은 겨울이면 넓은 목조지에 귤 껍질 말리는것이 장관인 곳인데,제가 갔을때는 목초위에 시트가 군데 군데 깔리기는 했는데,아직은 이른것 같습니다. 신천리 방파제를 지나서... 신천리 어촌계 옆에 있는 카페에 갔습니다.바람이 불어서 제대로 쉬지 못했습니다....걷다가 잠시 쉴려고 앉아 있으면 바람 때문에 더 춥더군요....ㅜ..ㅜ대략 3시간 제대로 쉬지 못했더니만...다리가 무거워서...~!휴식을 취할려고 들어 갔습니다.따듯한 차 한잔 마시면서 쉬니까...충전이 되더군요....ㅋㅋㅋ 다시 길을 떠나고.  배고픈다리를 건넜지요....뭐 배고픈 배 처럼 푹 꺼져서 붙은 이름이라고는 하는데.....?육아으로 보기에는 다리의 이름이 별로 와 닿지 않는군요....ㅋ 산물통 이라고....한마디로...노천 목욕탕....^^  하천마을 표지석....놀멍 쉬멍 갑서 라고 적혀 있다.쉬면서 놀다가 가라는....ㅋ올레 3-B 코스 이제껏 12.6km 걸었고...이제 2km 남았다고....! 표선해수욕장 이다....~! 기념촬영도 해주시고....^^ 겨울의 적막함이..느껴지는.... 표선야영장.... 올레 3코스 3-B 코스 종점....^^바람이 많이 부는 날이 였지만....걱정했던 비가 오지 않아서...천만 다행이 였다. ㅋ   저녁은...고등어구이,갈치구이,갈치조림..으로....맛나게....^^;;;#올레3-B코스 #도대 #온평환해장성 #만물담수욕장#신산포구 #신풍신천바다목장 #배고픈다리 #표선해수욕장 ",
		"description": "'도'는 입구 라는 제주어 이고,'대'는 돌을 쌓아 놓은 시설물을 말한다고. 3코스 A,B 코스 갈림 예정 표지가 나타납니다. 이제 부터 올레 3-B 코스로 진입 합니다. 해안도로를 걷다보니... 온평 환해장성옆을... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-A코스 한림항 도선 대합실 ~ 고내 포구 우주물... ",
		"postdate": "20190325",
		"link": "https://blog.naver.com/jejublueisland?Redirect=Log&logNo=221496638077",
		"contents": "안녕하세요~~ 푸른섬 돌하르방 http://blog.naver.com/jejublueisland 인사드립니다.^^오늘 소개할 올레 15-A코스는 시작점인 한림항 도선 대합실에서 대수 포구 - 제주올레 15A.B코스 분기점 - 대림리 선돌 - 대림리 마을 길 - 영새생물 - 사장밭 - 귀덕 4길 교차로 - 성로동 농산물 집하장 - 선운정사 - 버들 못 농로 - 제주 혜란교회 - 납읍 숲길 - 금산공원 - 납읍리 사무소 - 백일홍 길 입구 - 과오름 둘레길 - 도새기 숲길 - 고내오름 둘레길 - 배염골을 거처 고내 포구 우주물까지 로서 총거리는 16.5Km이고 소요시간은 5~6시간이다.전체 구간 중 제주올레 15-B코스 탐방 시 걸었던 한림항 도선 대합실에서 대수 포구를 거처 제주올레 15A.B 코스 분기점까지 중복 구간은 생략하고자 한다   대림 사무소와 제주 일주 도로 건너얼마 지나지 않아 큰 돌들이 쌓여 있고, 그 중앙 반석 위에 수려하고 위엄스러운 거대한 궁돌이 있다 하여 이름 붙여진 선돌 지난다.    좀 더 올라가다 보면 암반 위에 물이 고인 연못이다 하여 이름 붙여진 영새생물 지나고,이어서 그림 같은 농촌 들녘 풍경 펼쳐진다.    그 길 따라 나아가다가 15미터 깊이 구렁지라 옛 선조들 활터였던 사장 터 지나면또다시 그림 같은 풍경 이어지고,    그 길 지나 한적한 농로와 마을 길 따라 걷다 보면성로동 농산물 집하장 나온다.    한림읍과 애월읍 경계 넘어 귀덕리 들어선지 얼마 지나지 않아 금성천에 다다르고, 그 하천 따라 올라가니 제주특별자치도 문화재 자료 10호로 지정되었으며, 석조 약사여래 좌상 모셔져 있는 선운정사.    그 사찰 안으로 들어가 보니 대웅전,황금 범종각,    대적광전 앞에 법성도를 돌면서 법성계를 부르면 소원성취와 함께 극락 왕생한다는 법성도형을 비롯해서미륵보살 모셔진 곳에 간절한 마음으로 삼배를 올리고 발 부위를 세 번 문지르면 소원 들어준다고 하는 법당 있고,    대웅전 밑에 \"날마다 좋은 날 되소서\" 말씀 새겨져 있다.    사찰을 돌아 오르는 언덕에 서 있는 한국인 위령탑 지날 즈음에는다시 농촌 풍경 이어지고,    그 풍경에 취해 걸음걸이 늦어질 무렵 주위에 버드나무가 많은 연못 있다 하여 이름 붙여진 버들 못 농로 지난다.또 다른 언덕길 오르다가 유채꽃밭 너머 외로이 서 있는 왕따나무 있는 곳 지나면    1136번 지방도 한편에 있는 제주 혜란교회 나온다.그 길 따라가다 샛길로 들어서    납읍 숲길 지날 때면오늘 가야 할 과오름과 고내오름이 눈에 들어오고    이어지는 올레는 천덕로와 납읍 2길 따라 들어가다 천연기념물 제375호로 지정된 금산공원에 다다른다.1만 3천여 평에 후박나무, 생달나무, 종가시나무, 자금우, 마삭줄 등 다양한 식물 200여 종이 자생하는 천혜의 난대림 풍경을 사진과    동영상에 담아  정상에 있는 제주 무형문화재 제6호로 지정되어 있는 포제청 돌아 내려온다.입구에 다다를 무렵, 옛 선인들이 글 짓고 시를 읊으며 풍류를 즐겼던 곳에 납읍 초등학교 학생들 작품 게시되어 있다.그중 5학년 나이에 제주 바람 초월한 듯한 작품 있어 소개해 본다.제목 : 바람바람이 화가 나면 나무랑 춤을 추고심심하면 꽃가루랑 집에 가서 놀지바람이 행복하면 구름과 손잡고 가지    공원에서 나오는 길에 애들 소리 들려 납읍 초등학교 운동장 안 둘러보니 몇몇 학생들 뛰어놀고 있는 모습 보인다.금산 공원에서 들었던 청아한 새소리보다 더 정겹게 들리는 애들 소리 뒤로하고, 중간 스탬프 있는 길 따라 내려가다 보니    돌담 넘어 하얀 목련과 빨간 동백꽃 핀 아름다운 마을 길 지난다.    좀 더 내려오다가 납읍리 사무소 정원에서 점심 먹고 잠시 쉰 다음다시 걷다 보니 물길이 큰 못에서 작은 못으로 이어지게 하고, 물량 분배를 일정하게 한 조상들 지혜를 엿볼 수 있는 새못 지나,    마을 안 돌담길 아름다워 사진에 담고 나아가는 길에4.3 사건 때 성 쌓아 무장대를 방어했다는 아픈 역사 가진 돌담 옆 지난다.    이어서 여름 내내 붉은 꽃피워 무덤을 지켜준다는 백일홍 길 올레로 들어서과오름 둘레길 지날 무렵 고내오름과    한라산 일대 풍경 바라보이는 곳에 무덤들 있지만, 때 되지 않아서인지 백일홍을 볼 수 없다.다만 제주스러운 풍경 볼 수 있는 돌담 사잇길 지나면    인근 축사에서 풀어놓고 키우는 돼지 만날 수도 있는 숲길이다 해서 이름 붙여진 도새기 숲길 지나는데,그 길가에 핀 풀꽃, 복사꽃과 찔레꽃이 백일홍 못 본 서운함을 달래 준다.       그 길 언덕 위에 아내 세워 사진에 담고,살랑살랑 나아가니 올레와  고내오름 정상 갈림길 나온다.    그곳에서 잠시 올레 벗어나, 고내오름 중간 전망대에 올라 보면 한라산 서북쪽 일대와 조금 전 지나온 납읍리 일대 풍경 한눈에 들어오고,     그 풍경 동영상에 담아  https://blog.naver.com/jejublueisland/221521724329 제주도 한 달 살이 가성비 좋은 숙소로 거듭났어요.요즘 제주도 한 달 살이가 많은 사람들의 버킷리스트 중 하나이지요.저희 숙소에 한 달 살이 한 분들 보면 ...blog.naver.com 정상 전망대에 올라 보면 애월읍뿐만 아니라 제주시 풍경까지 조망된다.     그 환상적인 풍경 동영상과 눈에 담으며 한동안 머무르다가  벚나무 사잇길 따라 내려오니 보니 다시 올레와 만난다.    그 길 따라 제주 일주 도로 건너 고내오름 바라보이는    마을 길 따라 놀멍 쉬멍 걷다 보니 제주올레 15코스 종점이자 올레 16코스 시작점이 있는 고내 포구 우주물에 다다랐다.    이만 아름다운 제주 농촌 풍경과 난대림 트래킹 경험해 볼 수 있는 제주올레 15-A코스 포스팅을 마칠까 합니다.감사합니다^^ ",
		"description": "보니 제주올레 15코스 종점이자 올레 16코스 시작점이 있는 고내 포구 우주물에 다다랐다. 이만 아름다운 제주 농촌 풍경과 난대림 트래킹 경험해 볼 수 있는 제주올레 15-A코스 포스팅을 마칠까 합니다.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 15-A 코스를 걸으며(28)...",
		"postdate": "20191224",
		"link": "https://blog.daum.net/skwanl77/1186",
		"contents": "",
		"description": "올레짝꿍^^ 한줌 두줌... 오늘이 제주올레 전코스 완주 마지막 날이랍니다. 축하의 박수를 받으며^^... 제주올레 '명예의 전당'에 한 페이지를 장식할 순간이 어느덧... 가던길 잠시 멈추었다. 돌틈사이로... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-B 코스 : 한림 ~ 고내 올레",
		"postdate": "20210617",
		"link": "https://blog.daum.net/lotusgm/7802785",
		"contents": "",
		"description": "귀덕1리 포구(모살개)는 제주포구의 원형을 그대로 간직하고 있다. 3단 구조라 태풍의 피해도... '제주올레안내소' 올레 15-B 코스 도착점 간세 앞에 도착한다. 오전에 '비양도'한바퀴 돌고, 오후에 5-B 코스를... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 애월 숙소 자매민박 주변 제주올레 15-A코스",
		"postdate": "20170808",
		"link": "https://blog.naver.com/sorella_jamae?Redirect=Log&logNo=221069258105",
		"contents": "",
		"description": "제주 애월 숙소 자매민박 주변 제주올레 15-A코스는 선운정사, 금산공원, 과오름둘레길, 고내봉 등을... 것도 15-A코스를 즐기는 한 방법입니다. 하가리 갈림길을 지나면 어느새 종점인 고내포구 우주물 앞에... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "숲과 바다] 한방에 즐길 수 있는 제주올레 15-A코스 제주몬과!",
		"postdate": "20180314",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221228788328",
		"contents": "",
		"description": "끝나는 코스로 이루어져 있습니다. 갈매기 모양의 솟대 옆으로는 진짜 갈매기들이 날아다니는 이곳. 제주도 숲과 바다가 있는 제주올레 15-A코스 가운데 한림항을 두로하고 섬의 안쪽으로 농로를 따라 걷다... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "Jeju olle 제주 올레 15-B 길 - 자신을 배워가는 과정이란?",
		"postdate": "20211103",
		"link": "https://blog.naver.com/sunga114?Redirect=Log&logNo=222557875787",
		"contents": "For Relaxing Times, Make it Suntory Time.   출발하기 전, 대욱이 집에 시루를 맡겼다. 그리고 하남에서 하루 묵으며 안주도 없이 수십 잔의 하이볼을 마셨다. 다행히 새벽에 잘 일어나 공항까지 친구의 차로 이동했다. 작은 의식인 잠바주스 커피를 마심에 더해 속을 풀려 육개장 한 그릇의 국물만 비우고 비행기에 올랐다. 날이 맑지 않았지만, 저번 달에 찾았던 제주와 비교해 몸이 좀 더 가벼워져서일까, 발걸음이 경쾌해졌음을 느꼈다. 향후에 일정이 있던 탓에 조금 들뜬 기분으로 걸었달까? 아, 우선 제주도립 김창열 미술관에서 아름다운 작품을 마주하는 것으로부터 이번 여정의 운을 뗀다. 감상을 빠르게 마치고 풍경을 최소한으로 담으며 16킬로미터가 채 되지 않는 거리를 걸어냈다. 평소 올레 콘셉트에 따르면 택시를 타지 않아야 하는데, 최적의 동선을 위해 두 번의 타협을 해야만 했다. 너무 좋지만도, 그렇다고 지루하지만은 않은 코스였지만, 모든 동선이 아름답게 떨어지던 15-b였다. 나는 역시 계획한 동선이 깔끔하게 이어질 때, 만족의 정도가 크게 상승한다는 걸 다시금 깨달았다. 이렇듯 올레는 자신과 조금 더 친해지는 과정이다. 막상 걸을 때는, 아주 좋은 편이 아닌 날씨가 조금 못마땅했지만 다시금 기억을 복기하며 보니, 15-B 코스는 약간은 구름이 더해진 게 더 아름답게 보인다. 이제 내게 남은 코스는 총 7개인데, 완주를 하고 나면 A와 B의 기로에서 선택하지 않았던 길을 모아 진정한 마침표를 찍는 것도 좋겠다는 생각을 한다.  ",
		"description": "이렇듯 올레는 자신과 조금 더 친해지는 과정이다. 막상 걸을 때는, 아주 좋은 편이 아닌 날씨가 조금 못마땅했지만 다시금 기억을 복기하며 보니, 15-B 코스는 약간은 구름이 더해진 게 더 아름답게 보인다.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 15-a코스를 걸으며(20)...",
		"postdate": "20180217",
		"link": "https://blog.daum.net/skwanl77/811",
		"contents": "",
		"description": "제주올레... 좋아요^^ '한림항'에서 길을 시작합니다. '대수리'의 폭낭... 어느집 아들과 딸이 시집... 긴 올레길이 줄지어 이어진다. 아름다운 길이다. 15코스 종착지 '고내포구'에 당도하여... (겨울햇살 따스히)... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[15-A코스] 한림 - 고내 올레(진행중)",
		"postdate": "20220119",
		"link": "https://blog.naver.com/ziziri80?Redirect=Log&logNo=222625957697",
		"contents": "■ 1차 : 2022.02.17 - 3시간 00분 / 12.86km (역방향)■ 2차 : 2022.02.00 - 0시간 0분 / 0km(정방향) - 예정 15-A코스 : 한림 - 고내 올레 / 총 길이 : 16.5Km 소요시간 : 5-6시간https://www.jejuolle.org/trail/kor/olle_trail/default.asp?search_idx=20  1차 : 2022.02.17 신나게 혼자 걷기3시간 00분 / 12.86km (역방향)자주 지나가던 길에 올레길 표시를 여러 번 보면서 나중에 짧게 걷고 싶을 때 주차를 하고 걸어야겠다는 생각을 여러 번 했다. 걷고 있던 올레길 마지막 지점인 함덕까지 가기에는 시간이 걸리기에 텀블러에 커피를 타고 바로 시작했다. 시골길에서 나오면 바로 바다가 보이는 최군 등굣길주차(조이랜드 펜션)를 하고역방향으로 걷기 시작했다.    도새기 숲길바람에 흔들리는 나무 가지들과 잎들의 소리가 상쾌하게 들려왔다. 지금 이 시간에 나는 너무 행복했고누군가는 아파서 누워있는 시간이었겠고누군가는 벌을 받기 위해 대기 중인 정신적 고통의 시간이었겠고누군가는 코로나 밀접 접촉 자라 집에서 대기 중이고누군가 들은 열일 중...   금산 학교마을   봄이 조금씩 오고 있구나. 콜 체스 카페  왜따뜻한 느낌이 들지 ...  보배 책방 - 공사 중   납읍리 난대림 화장실 중간 도장 한번 찍고 금산공원(납읍 난대림지대)노꼬메오름에서 솟은 용암이 애월곶자왈을 형성하다가 납읍 난대림지대까지 이어졌다고 하는데, 후박나무, 생달나무, 식나무, 종가시나무, 아왜나무, 동백나무, 메밀잣밤나무 등이 한겨울에도 울창하다. 이 숲은 평지에 남아있는 보기 드문 상록수림으로, 나무의 종류는 단순하지만 학술적 가치가 높아 천연기념물 제375호로 지정 보호하고 있다. - 제주올레 곶자왈 한 바퀴  대략 7분 소요.짧지만 혼자 걷기에 살짝 무섭다. 예전 여름에 후닥닥 걸었기에 패스 ~ 사유지 길이란다. 오히려 길 정비가 안 되어 있다. 숲길이라 그런가 ...    이런 거 처음 보는데 ... 사유지 길이라 그런가 ... 왜 위치번호가 ... 길이 무서운데 ... 괜히 쩜쩜쩜이 많아 지네 ...  버들못 농로주위에 버드나무가 많았던 연못이다. 못 주변에서 오리가 노는 것이 아름답다고 하여, 곽지리 10경 중의 하나로 꼽혔다. - 제주올레  선운정사   Love for planet 캠페인모작벤치는 시민들이 가져다주신 오래된 플라스틱 밀폐용기를 활용한 의자입니다.      머들이네 가족\"머들\"은 제주어로 \"돌무더기\"라는 뜻 영새생물암반 위에 고여있는 연못으로 깊은 곳은 1m가 넘는다. 옛날 이 연못 자리의 찰흙을 파다가 집을 짓자 자연스럽게 물통이 생기고 물이 고였다. 제비들이 찾아와 노니는 모습을 보러 마을사람들이 자주 찾았던 곳으로, 염세서물, 영서생이물, 영새성물, 영세성물 이라고도 부른다. - 제주올레  수원리 읍사무소  비양도가 보이는구나   이런 길을 꼭 걸어 보고 싶었다양쪽 바다 사이에 도로 설마 내가 걷는 순간 한꺼번에 날지는 않겠지 ... 조용히 걸어갈게 ... 지금 날지 마러 -,.-;;;  비둘기 보다 더 무서운 거 같기도 하고    한림항 도선 대합실 15코스 시작 점에 도착.13km 3시간 신나게 혼자서 잘 걸었다. 나중에는 여기서 시작해서 14코스 역방향으로 도전. 나중에  2차 : 2022.02.00  마무리 걷기 (진행중)0시간 00분 / 0km (정방향) ",
		"description": "00 - 0시간 0분 / 0km(정방향) - 예정 15-A코스 : 한림 - 고내 올레 / 총 길이 : 16.5Km 소요시간 : 5-6시간 https... - 제주올레 곶자왈 한 바퀴 대략 7분 소요. 짧지만 혼자 걷기에 살짝 무섭다. 예전 여름에 후닥닥... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레길/20191015제주올레15코스/제주올레15-B코스/한림항... ",
		"postdate": "20191022",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=221685563703",
		"contents": "",
		"description": "제주올레15코스 시작점, 한림항, 비양도행도선대합실입니다. 제주공항에서 102번 급행 타고... 올레 15코스 A로 갈까요? B로 갈까요? 저희는 15-B코스로 갑니다. 밭이 있는 이곳에 저렇게 높은... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레15코스 시작과끝",
		"postdate": "20171022",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221122440474",
		"contents": "",
		"description": "얼마전 돌아가신 외할머니 생각도 났다 기존의 15코스는 15-A가 되었고 해안으로 난 길을 따라 고내포구까지 가는 길인 15-B길이 새로 생겨났다 여기서 두개가 갈라지는 지점 나의 올레길 완주의 즐거움은 제주의... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15-B코스(한림-고내 올레)",
		"postdate": "20201115",
		"link": "https://blog.daum.net/bungburi/12868805",
		"contents": "",
		"description": "제주 올레 15-B코스(한림-고내 올레) 댓글 0 여행 &amp; 트레킹/제주올레&amp;둘레길 2020. 11. 15. 1. 일 시 : 2020년... 한림항 올레 15코스 출발점에서 올레 15-A,B코스 갈림길에 있는 수원리 안내판 갈대 이것은 억새 수원리... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 14코스",
		"postdate": "20211022",
		"link": "https://blog.daum.net/seogwipo/15969714",
		"contents": "",
		"description": "1km, 48리 길, 올레를 순례하면 살피는 문화 흔적 자료는 서귀포시 지명유래집(1999), 남제주군... 15코스는 15-A. 15-B 코스 두 개로 나눈다. 제주올레 15코스 출벌점 제주올레 14코스 종점에 도착하니 16시 20분이... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 1-1코스",
		"postdate": "20220129",
		"link": "https://blog.daum.net/seogwipo/15969726",
		"contents": "",
		"description": "10시 15분 도착 제주도에서 가장 동쪽섬 우도로 도항하여 하노리포구 천진항에 닻 내려 10시 45분에도착 제주올레 1-1 AB 코스를 출발하니 오전 10 시 50 분 천진항 A코스를 역방향으로 순례를 시작하였습니다.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 32, 제주올레 15코스, 한림 - 고내 올레 걷기",
		"postdate": "20190623",
		"link": "https://blog.naver.com/hl2xli?Redirect=Log&logNo=221568629748",
		"contents": "<제주올레 걷기 19일> 2019. 03. 23(토) 제주올레 15코스는 A,B 두 개의 코스로 갈려 있다. A코스는 밭길을 따라 걷는 길이고, B코스는 바닷가를 따라 걷는 길이다. A코스를 걸었다. 거의 대부분 밭길을 따라 걷는 길이었다. 선운정사와 납읍리 난대림 외에는 특별한 볼거리도 없는 구간이지만 제주의 들길을 호젓하게 돌아볼 수 있는 구간이다.     <제주올레 15코스, 한림 - 고내 올레, 16.5km> 한림항(시작점 스탬프) - (0.7km) - 대수포구 - (0.9km) - 수원농로, AB갈림길 - (0.7km) - 선돌 - (0.3km) - 대림안길 - (0.4km) - 영새샘물 - (0.3km) - 사장밭 - (0.6km) - 비덕사거리 - (2.8km) - 선운정사 - (4.5km) - 납읍리 난대림(중간점 스탬프) - (1.1km) - 백일홍길- (0.3km) - 과오름둘레길입구 - (1.3km) - 도새기숲길 - (1.2km) - 고내봉입구 - (1.4km) - 고내포구 우주물(종점 스탬프) <오늘 걸은 경로> (12:34 시작, 17:32 종료, 걸은 거리 16.5km)한림항 - 대수포구 - 수원농로, AB 갈림길 - 선돌 - 대림안길 - 영새샘물 - 사장밭 - 비덕사거리 - 성로동 농산물집하장 - 그루터기 쉼터 - 선운정사 - 버들못 농로 - 혜린교회 - 납읍 숲길 - 납읍초(공원입구) - 납읍리 난대림 - 납읍리사무소 - 백일홍길 - 과오름둘레길 입구 -도새기 숲길 - 고내봉 입구 - 배염골 - 고내포구 우주물(16.5km) 모슬포 호텔에서 서둘러 아침 식사를 한 후 짐을 싸서 버스 정류장으로 나갔다. 제주에서 머무는 마지막 숙소를 제주시에 잡았기 때문에 모슬포에서 제주시로 이사를 하는 셈이다. 우리가 예약한 호텔은 신제주 로터리 인근에 있는 ‘엘린 호텔’이라는 곳이었다. 예약할 때는 그저 버스 타기 좋은 위치에 있는 호텔을 고른 것이었는데 도착해 보니 수익금 전액을 장애인 복지에 사용하는 공익재단에서 운영하는 호텔이었다. 이곳에는 장애인 편의 객실이 4개 있는데 우리가 배정받은 객실이 바로 그 장애인 편의 객실이었다. 그래서인지 방에 딸린 화장실도 장애인들이 사용하기 편리하도록 아주 넓었다.호텔에 짐을 맡긴 후 버스를 타고 한림 항으로 이동하여 점심 식사 후 올레 15코스 시작점인 한림항 도선 대합실에서부터 걷기 시작했다. 시간은 벌써 12시 34분이었다. 다행인 것은 오늘 걸을 15코스의 거리가 16.5km로 짧다는 것이었다.한림항을 따라 걸었다. 잠시 후 한수리를 지났다. 이곳은 바다를 메워 길을 만들었는지 곧게 뻗은 도로가에는 작은 호수가 있었다.   호숫가에는 용천수가 나오는 곳에 둥글게 돌을 쌓아 만든 목욕장도 있었다.   물가에는 갈매기들도 날아와 쉬고 있었다.   대수포구를 지나면서 올레는 바다를 버리고 마을 안으로 접어들었다. 구불구불 마을을 따라가던 올레는 수원리 사무소 앞에서 A, B 코스로 갈라진다. A 코스(16.5km)는 안쪽을 따라 걷는 길이고, B 코스(13.5km)는 바닷가를 따라 걷는 길이다. 우리는 A 코스를 선택하였다.   수원리는 경지가 잘 정리되어 밭과 도로가 바둑판처럼 조성되어 있었다. 길가에는 ‘경찰 순찰중’이라는 안내판이 있었다. 그러나 올레를 걷는 동안 순찰하는 경찰을 본 적은 없었다.   길가에 선돌을 안내하는 안내판이 서 있었다. 커다란 돌이 쌓여 있고, 그 중앙에는 거대한 돌이 있어 ‘선돌’이라 불린다고 하는데 아무리 둘러보아도 찾을 수가 없었다. 밭 가운데 있는 커다란 바위를 가리키는 것으로 생각되었지만 확실하지는 않았다.   다시 올레를 따라 걸었다. 길가에 ‘영새샘물’이라 부르는 작은 연못이 있었다. 작은 수련이 가득 떠 있었다. 옛날 이곳에서 찰흙을 파다가 집을 지었다고 한다. 찰흙을 파낸 자리에 물이 고여 만들어진 연못이라 한다. 암반 위에 고여 있는 연못으로 깊은 곳은 1m가 넘는 곳도 있다고 한다. 염세서물, 영서생이물, 영새성물, 영세성물이라도 부른다고 한다.    다시 밭과 담으로 이어지는 길을 따라가다 보면 ‘사장(射場)밭’이라 부르는 곳에 닿는다. 옛사람들이 활쏘기 장소로 사용하던 곳이라 한다. 구릉과 평지가 한곳에 있어 바람의 영향을 적게 받아 활터로 알맞은 지형이라 한다.   쪽파로 가득한 밭이 펼쳐졌다. 쪽파의 짙은 녹색 사이에 브로콜리가 노란 꽃을 피우고 있었다. 돌담과 잘 어울리는 풍경이었다.   비슷한 풍경이 계속되어 걷기가 지루해질 때쯤 말라서 바닥을 드러내고 있는 금성천 건너로 ‘선운정사’의 기와지붕이 보였다.   선운정사로 들어서면 계단 위에 우뚝한 대웅전을 만난다.    대웅전 옆에는 대적광전(大寂光殿)이 두기의 석탑을 앞세우고 서 있다. 앞에는 돌을 쌓아 만든 ‘법성도(法性圖)’가 설치되어 있었다. 안내문에 따르면 ‘법성도’란 화암사상에서 비롯된 것으로 부처님의 세계를 ‘갖가지 꽃으로 장엄된 일승(一乘)의 진리로운 세계를 상징화해 놓은 모습’이라 한다. 법성도의 도형은 사각형을 이루고 중심의 ‘법(法)’자에서 시작하여 ‘불(佛)’자에 이르기까지 54개의 각을 이루면서 210자의 시가 한 줄로 연결되어 있다고 한다.     전신이 옥으로 조성된 미륵보살상을 중국에서 옮겨와 모셨다는 ‘미륵보살전(彌勒菩薩殿)’은 붉은 벽에 황금색 기와를 올린 화려한 전각이었다. 검은 유리 문이 닫혀있어 들여다볼 수도 없었다. 옆에 서 있는 종각에는 황금범종과 법고, 목어, 운판이 조성되어 있었다.   선운정사 입구에 있는 ‘선문대할망전’은 제주문화를 반영한 전각이었다. ‘1만 8천 신들의 고향’이라 불리는 제주의 설화가 깃든 곳이었다. 바위에 놓인 둥근 돌을 쓰다듬고 들어 올리는 행위를 통해 선문대할망을 느끼고 소원을 비는 곳이라 했다.   선운정사를 나와 올레를 따라가니 거대한 불상을 모시는 불사가 한창이었다. 높이 33m의 관세음보살상을 조성 중이라 한다. 조각조각 흩어져 있는 거대한 관세음보살상의 부분 부분만으로도 완성된 후의 모습을 충분히 상상할 수 있었다.       올레는 다시 밭길을 따라 이어진다. 언제부턴가 그 넓던 마늘밭은 사라지고 양배추와 브로콜리 등이 보이기 시작한다. 애월읍장의 경고문도 곳곳에서 볼 수 있다. 농작물을 허락 없이 채취하거나 절도하는 사람은 고발조치하겠다는 경고문이었다.   밭에 가득한 양배추의 모양이 오히려 낯설다. 마켓에서 만나던 양배추와는 그 모습이 다르니 재미있고 신기하다.   돌담을 끼고 피어 있는 유채꽃은 더없이 싱그럽다. 주변은 온통 밭, 무덤, 덤불, 숲들이 어우러져 제주의 농촌 풍경을 만들어 내고 있었다.   이리저리 구불구불 제주의 농촌 풍경을 따라 올레는 이어진다. 길은 어느새 발음하기도 어려운 납읍리에 들어섰다. 들판에 소복하게 자리 잡고 있는 ‘납읍 숲길’을 따라 걷는다.   숲을 나온 올레는 밭길을 따라가다 울창한 숲을 만난다. 제주 ‘납읍리 난대림 지대(금산공원)다. 천연기념물 제375호로 지정된 납읍리 난대림은 1만 3천여 평에 200여 종의 식물이 자생하는 상록수림으로 금산공원이라 불리는 곳이다. 제주 서쪽 평지에 남아 있는 보기 드문 상록수림 지대로 천혜의 난대림 식물보고지로서 매우 가치가 높은 곳이라 한다.     납읍리 난대림 앞이자 납읍초등학교 앞에서 15코스 중간점 스탬프를 찍은 후 납읍리사무소 앞으로 갔다. 오래된 나무들이 거리에 서 있었다. 납읍리는 660여 년 전에 형성된 마을이라고 한다. 작고 예쁜 카페에서 차를 마시며 잠시 쉬었다. 청년 사장님이 운영하는 카페였다. 제주에는 이런 카페들이 많았다. 이런저런 이야기를 나누다가 다시 길을 나섰다.   마을을 벗어나자 앞에 과오름이 나타났다. 이제부터 걷는 길을 백일홍 길이라 불렀다. 여름 내내 붉은 꽃을 피우는 백일홍(배롱나무)를 볼 수 있다고 했는데 우린 찾지 못하고 지났다. 이곳 안내문에서 알게 된 것 - 배롱나무껍질을 손으로 긁으면 잎이 움직이기 때문에 간즈름나무라고도 한단다. 실험 삼아 해봐야겠다.   과오름 둘레길을 걷는다. 길지 않고, 화려하지 않지만 솔바람 소리를 들으며 걷기 좋은 솔숲 길이었다.   올레는 과오름둘레길에서 나와 높은 돌담길을 걷는다.   이어서 만나는 길은 ‘도새기 숲길’이다. 인근 축사에서 풀어 놓고 키우는 돼지를 만날 수도 있는 숲길이라 했다. 혹시나 했지만 우리 역시 돼지를 만나지는 못했다. 덩굴로 덮인 숲길을 걸었다.   올레는 고내봉을 향해 걷는다. 고내봉은 애월읍에서 제법 높은 곳에 위치하고 있는 오름으로 조선시대에는 정상에 봉수대가 있었다고 한다. 이곳에서는 마을 전체가 내려다보였다. 드디어 바다가 보이기 시작했다.   올레는 고내봉을 오르지 않고 입구를 지나 둘레를 따라 돌아간다.    일주서로를 건너서 되돌아보니 나지막한 고내봉이 얌전하게 앉아 있었다.   올레는 다시 밭담 길을 따라간다. 풀이 무성하게 자란 길은 이름도 으스스 한 ‘배염골 올레’다. 예전에는 뱀이 많이 나오고 비가 오면 물이 넘쳐 마을 사람들조차 외면했던 길이었으나 제주올레에서 정비한 길이라 한다. ‘배염’은 제주어로 ‘뱀’을 가리키는 말이라 한다.     배염길을 지나 바닷가로 나오면 제주올레 15코스 종점인 고내포구 우주물 앞에 서게 된다. 이곳에서 B 코스와 다시 만난다. 이렇게 해서 15코스 걷기를 끝냈다.   우주물은 마을에서 솟는 샘이다. '언덕사이 물 우'자와 '물노리 칠 주'자를 따서 지어진 이름이다. 언덕사이로 흘러 나오는 물에서 물놀이를 한다는 뜻으로 해석하기도 한단다. 포구에 접해 있으므로 들물 때면 짠샘이 된다고 한다.   15코스는 거의 대부분 밭길을 따라 걷는 구간이다. 선운정사와 납읍리 난대림 외에는 큰 볼거리도 없지만 제주의 들길을 호젓하게 돌아보는 구간이다.   제주올레 15코스, 한림 - 고내 올레 고내포구에서 다시 왔던 길을 되돌아 나와 일주서로에 있는 버스정류장에서 버스를 타고 호텔로 돌아왔다.  내일 추자도로 건너가 추자도 올레를 걸을 예정인데 오늘도 바람이 강하고 파도가 높아 배가 운항하지 못했다고 한다. 내일은 운항이 가능할지 궁금했지만 내일 새벽이나 되어야 확인이 가능할 듯했다. 배를 타고 섬으로 가는 길은 날씨의 영향을 받으니 어쩔 수 없는 일이다. 내일 추자도로 가는 배가 운항하지 못할 경우 16코스를 걸을 예정이다. ",
		"description": "15코스는 거의 대부분 밭길을 따라 걷는 구간이다. 선운정사와 납읍리 난대림 외에는 큰 볼거리도 없지만 제주의 들길을 호젓하게 돌아보는 구간이다. 제주올레 15코스, 한림 - 고내 올레 고내포구에서 다시... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-B코스, 바다 풍광을 즐기다",
		"postdate": "20171110",
		"link": "https://blog.naver.com/travel1717?Redirect=Log&logNo=221136635081",
		"contents": "",
		"description": "최근에 제주올레 코스가 하나 더 늘었다. 제주 서쪽 바다 풍광을 담은 올레 15-B코스가 2017년 4월 개장했다. 15-B코스는 한림항에서 시작해 대수포구~제주한수풀해녀학교~곽지과물해변... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15(A,B)코스 환종주(한림항 ~ 고내포구 ~ 한림항)",
		"postdate": "20200421",
		"link": "https://blog.daum.net/stone1058/8127108",
		"contents": "",
		"description": "제주올레 15(A,B)코스 환종주(한림항 ~ 고내포구 ~ 한림항) 댓글 0 출조&amp;산행&amp;여가/나들이(道内) 2020. 4. 21. ○ 구간 : 올레 15(A,B)코스 환종주 : 한림항 - 선운정사 - 납읍난대림 - 과오름둘레길 - 고내봉둘레길... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 15코스",
		"postdate": "20191031",
		"link": "https://blog.naver.com/ho0000?Redirect=Log&logNo=221694513738",
		"contents": "2019년 10월 25~26일한림항-고내포구15코스는 내륙쪽의 A코스와 해안쪽의 B코스가 있다.합치면 약 30km쯤 된 것 같은데 두 코스다 걸었다.     스탬프가 이렇게 바뀌었다. 근데 19코스쪽에는 아직 옛날 방식이다.     한림항에서 여기까지가 3km 정도 된 것 같다.   일단 25일에는 게스트하우스에서 쉬며 저녁에는 한라산 한잔을 한다.   게하에 있던 고양이. 주인장이 없으면 손님에게 갖은 애교를 부린다.             다리의 부하는 분산하는 방법은 다양한데 이런 모습은 처음인 것 같다. 금성천쯤에 있었던 것 같다.       15b코스 중간 스탬프       15코스의 종점이자 16코스의 시점이다. 여기서 다시 15a코스로 돌아간다.   처음 보는 꽃인데 조회해보니 유홍초란다. 꽃말은 영원히 사랑스러워.   목커리 해물칼국수. 양이 엄청나다.     점점 고도가 높아진다.     납읍초등학교앞 중간스탬프     선운정사에 다다랐다.   밭에서 일하시는 분들이 부지런히 움직이신다.      ",
		"description": "2019년 10월 25~26일 한림항-고내포구 15코스는 내륙쪽의 A코스와 해안쪽의 B코스가 있다. 합치면 약 30km쯤 된 것 같은데 두 코스다 걸었다. 스탬프가 이렇게 바뀌었다. 근데 19코스쪽에는 아직 옛날 방식이다.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15-A코스",
		"postdate": "20190923",
		"link": "https://blog.naver.com/eehdl06?Redirect=Log&logNo=221656693307",
		"contents": "2019.09.16~20지똥 제주여행기09월 19일15-A코스B코스와  갈라지는 길에서 시작을 했어요!202번 버스를 타고 대림동입구에서 하차한림 방향으로 내려오시면건물이 보이고큰 길이 나온닙다도로 건너서 마을 쪽으로 가면 올레 시작에요     ♥너무 좋았던 15-A코스마을들이 하나같이 다 이쁘구요바다가 멀지 않게 있어서 오르막에 오르면 항상 보여서 너무 좋았어요한라산과 오름이 병풍처럼 풍경이 되어 주서 더욱 시야도 즐거웠답니다.전체적으로 고내봉 빼고는 힘든 구간은 없어요오를락 내리락 하면서 지루함도 달래주고요 ㅎㅎㅎ추천 추천드리고 싶어요♥               마을과 마을 이동할 때 도로를 지나기도 해요모든 올레를 축약해 놓은 듯한 15-A코스   화장실 개방돼있길래 .. 갔다 왔네요                이 길은 사유지라고 되어 있어요 시원하고 걷기 좋은데...거미줄 때문에 ....짧은 거리인데 거미줄과 싸우느라.. 힘들었네욬ㅋㅋ   바다가 쉼 없이 보인답니당   점심을 해결  할 수 있는 곳 납읍리     지나가는데 현수막을 막 걸고 계시더라구요 ㅎ참고하시면 좋을 것 같아요       화장실은 여기서 이용할 수 있어요문화센터? 같은 건물이었던 것 같아요앞에는 보건소도 있더라구요       밥을 먹으려고 찾고 있는데 올레길 지나가는 길에 식당이 있네요ㅎ물이나 간식을 사시려면 납읍에서  해결하셔야 될 것 같아요고내까지 음식점이나 편의점이 보이지 않더라구요올레 책자에서도 여기서 끼니를 해결해야 한다길래 식당부터 찾았네요 ㅎ       백일홍은 보지 못한 듯...              마을이 이쁘고 집도 이뻐서  집구경하는 재미도 있어요ㅎ이제 고내봉만 오르고 내려가면 벌써 종점이네요 ㅎ   고내봉은 선택적인 코스인가 봐요?올레 표시가 고내봉쪾으로 안 돼 있어서 저는 내렸갔다 다시 올라왔거든요ㅋ...여기가 시작점이에요보광사 쪽으로 가시면 고내봉으로 가구요내려가면 고내봉 안 오르고 포구로 바로 내려갈 수 있어요내려가는 길에 산책로 있는데 거기로도 고내봉 오를수 있어요 ㅎ   보광사 쪽은 편하고 한라산과 오름을 볼 수 있구요산책로는 가파르고 좀... 힘들지만  바다를 볼 수 있어요   보광사 쪽으로 나와 있는 길이에요   산책로를 오르면 볼 수 있는 풍경이에요     정상에 다 왔네욬ㅋㅋㅋㅋ   정상에 오면.... 고내포구는  보이지 않아요 나무에 가려서 사방으로 멀리까지 다 볼 수는 있어요         저는 산책로로 오르고 보광사 쪽으로 내려왔어요경사가  높고 벌초를 한지 얼마 안 됐는지 좀 미끄러워서 다행히 보광사 쪽은 경사가 완만했네요...     걷는 내내 괜히 신경 쓰이는..... 길뱀이 나왔다고 하니까요....앞에 시야가 트였으면 정말 이쁜 길이었을 것 같아요             ♥이 날도 바람이 너무 불어서.. ㅜ 고내포구를 끝으로 15코스도 완주했네요 ㅎA코스는 추천드리고 싶은 코스에요바다, 마을, 오름 그리고 도로, 샛길? (올레를 위해 만든 길)다양하게 걸을 수 있어요ㅎ ",
		"description": "제주여행기 09월 19일 15-A코스 B코스와 갈라지는 길에서 시작을 했어요! 202번 버스를 타고 대림동입구에서 하차 한림 방향으로 내려오시면 건물이 보이고 큰 길이 나온닙다 도로 건너서 마을 쪽으로 가면 올레... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주-올레 15-B코스",
		"postdate": "20180101",
		"link": "https://blog.naver.com/dss8813?Redirect=Log&logNo=221175318606",
		"contents": "",
		"description": "gpx 내 컴퓨터 저장 ▶일시:2017년 12월 19일~20일(1박 2일) ▶첫째날(19일): 한라산 등반 ▶둘째날(20일):제주올레길-15-B코스 한림항-대수포구-한수풀해녀학교-곽지과물해변-애월한담해변산책길-고내포구 제주... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주 올레 3-A코스(온평~표선)",
		"postdate": "20180613",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221298201882",
		"contents": "",
		"description": "gpx 내 컴퓨터 저장 제주 올레 3코스(온평 ~ 표선) 코스 개요 / 장장 19.9km 중 14km에 걸친 중산간 길의 고즈넉함을 만끽할 수 있는 올레다. 양옆에 늘어선 오래된 제주 돌담과 제주에 자생하는 울창한 수목이... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15코스 한림항에서 고내포구까지 2022년2월10일... ",
		"postdate": "20220210",
		"link": "https://blog.daum.net/moralsil/207",
		"contents": "",
		"description": "일단은 자가용도 , 택시도 이용안하고 , 올레를 하면 현지민이다 . 제주사투리를 해야 하는데 , 외국어보다 더 어려워서 완전한 현지민 되기는 어렵다 . 15 코스는 A 코스와 B 코스로 나누어 지는데 , 가다보니... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "10월 제주 올레 15-A코스를 걷다.",
		"postdate": "20171124",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221147694171",
		"contents": "",
		"description": "제주올레 홈페이지에서는 솟대와 어우러진 갈매기의 모습을 이야기하고 있지만 사실 제주 바다에서... 올레 15-A 코스를 처음 걸었다. 처음 올레를 완주할 때는 15-B 코스가 생겨 그 길을 걸었었다. 모든 길은... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주] 올레 15코스",
		"postdate": "20180402",
		"link": "https://blog.naver.com/ivory82?Redirect=Log&logNo=221243366312",
		"contents": "",
		"description": "올레 15코스는 한림항 비양도 탈수 있는 도합실에서 시작한다.주변에.아침식사 할수 있는 곳 중... 구쟁기 소라의 제주어개가 사진 찍으려고 하니 포즈잡는다 ㅋㅋ카페 콜라. 컨셉 커피숍인듯콜라 관련 상품이... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "29170610 제주올레 15-B코스(한림항~고내포구)",
		"postdate": "20170611",
		"link": "https://blog.naver.com/glass73?Redirect=Log&logNo=221026774376",
		"contents": "",
		"description": "지난 4월 새봄을 맞아 제주올레를 방문하고자 하였으나.... 급작스런 다리 골절로....끄응..... 이제사 제주행 뱅기에 오른다. 15코스는 내륙코스라 혼자 방문하기 어려워 미뤄두던 코스였는데 올해 초... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주의 가을 2 – 제주 올레 15코스 걷기",
		"postdate": "20191123",
		"link": "https://blog.naver.com/nishachoi?Redirect=Log&logNo=221716463784",
		"contents": "",
		"description": "&lt;내 사랑 제주올레&gt; &lt;제주를 걸어서 한바퀴&gt; &lt;제주 여행의 트렌드를 바꾼 올레길&gt; &lt;15코스 종점에 차를... 이동&gt; &lt;15코스 시작점 - 한림항&gt; &lt;A, B 두개의 코스가 있다 - 15코스는 걷는 사람이 많지 않다&gt; &lt;바람이 많이... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주여행♩   아침식사 '미풍해장국' / 제주 올레15-B코스... ",
		"postdate": "20181123",
		"link": "https://blog.naver.com/realwantu?Redirect=Log&logNo=221403554812",
		"contents": "",
		"description": "제주도민 사이에서는 유명한 듯 싶다. 아침일찍 갔는데도 테이블이 꽉꽉 차있었음. 오랜만에 먹는... 출처: 제주올레 https://www.jejuolle.org/ 올레 15길 코스인데, 초록색선은 해안도로를 따라가는 15-B코스이고... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 15-a코스를 걸으며(22)...",
		"postdate": "20180814",
		"link": "https://blog.daum.net/skwanl77/898",
		"contents": "",
		"description": "15코스 역방향으로 늘짝늘짝^^... 작은 언덕배기에 바람 한송이 산들거리다. 이런 저런 더위에 머물곳 없는 나그네가... 그 고마움이 어디랴... 스쳐지나며 서로 인사를 나누던 차에 이방인 올레꾼이 선뜻 '올레... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 종주 17일째 15코스 한림~고내 올레, 15-A와 15-B... ",
		"postdate": "20170427",
		"link": "https://blog.naver.com/ksgil39?Redirect=Log&logNo=220993744636",
		"contents": "",
		"description": "제주올레 종주 17일째 15코스 한림~고내 올레, 15-A(19.2km)와 15-B(13.5km) 섞어 걷기 오늘로 올레 걷기도... 기막힌 혼합 코스입니다. 또 새로운 만남 전형적인 제주의 농촌을 보면서 하우스 단지 옆을 지납니다.... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "20180903 제주올레15코스(한림항에서 고내포구)",
		"postdate": "20180930",
		"link": "https://blog.daum.net/youngjoon2/16686598",
		"contents": "",
		"description": "산다 제주의 영등이 들려면, 영등하르방이 영등바람의 씨를 만들어 할망에게내어 주어야 한다... http://blog.daum.net/youngjoon2/16686599(올레16코스 ) # 제주올레15코스 # 올레15 # 하르방 # 한담산책로 공유하기 글... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "[제주] 올레15-B코스 (한림항~곽지해변~애월~고내포구)",
		"postdate": "20170502",
		"link": "https://blog.naver.com/ntashin?Redirect=Log&logNo=220997180313",
		"contents": "",
		"description": "제주 서쪽 바다 풍광을 담은 제주올레 15-B코스가 4월 개장했다. 새롭게 열리는 올레 15-B코스는 한림항에서 시작해 대수포구-한수풀해녀학교-곽지과물해변-애월 한담해안산책로-애월초등학교를 거쳐... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 13코스 (12-13)",
		"postdate": "20200918",
		"link": "https://blog.daum.net/haha0628/8217256",
		"contents": "",
		"description": "차량이동 – 15 A 코스 (16.5Km) 풀코스 걷기 - 제주바다펜션 16.5 Km 5 일차 제주바다펜션 – 14 종점... 중요한건 제주 올레 13번 코스에는 마땅히 식사할 수 있는 곳이 없다 유일하게 점심시간에 갈수 있는... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "제주올레 15번코스한림포구~고내포구 A16.6km B13.7km",
		"postdate": "20190819",
		"link": "https://blog.naver.com/lleejjoo?Redirect=Log&logNo=221621047964",
		"contents": "",
		"description": "제주올레 15번코스 한림포구~고내포구 A코스:16.6km B코스:13.7km B코스 선택 한림항... 22 05:45 기상 06:20 편의점 김밥 등 준비해서 06:45 202번 버스 승차 07:45 사동복지회관앞 도착 올레 15번코스 걷기... ",
		"source": "제주올레 15-A코스"
	},
	{
		"title": "길따라 마음따라~ 제주올레 15-a코스를 걸으며(25)...",
		"postdate": "20190513",
		"link": "https://blog.daum.net/skwanl77/1027",
		"contents": "",
		"description": "of a fairy tale You can take the future even if you fail I believe in angels ........ 요즘 이 노래를 배우느라 여념이 없다^^ 가사가 마음에 와 닿는다. 어느 올레지기님의 정성가득... 길이 이어지고 있다. 구불구불..... ",
		"source": "제주올레 15-A코스"
	}
]