[
	{
		"title": "제주도 골프 여행 셋째 날 - 제주cc(제주 컨트리 클럽)",
		"postdate": "20210613",
		"link": "https://blog.naver.com/dodks?Redirect=Log&logNo=222396906536",
		"contents": "골프를 시작한 후 이틀 라운딩을 한 경우는 있었지만 4일을 연속해서 필드에 나가는 것은 이번이 처음. 오늘은 세 번째로 제주cc(제주컨트리클럽)로 향하는데. 티업 시간이 아침 이른 시간이라 미리 준비한 샌드위치로 아침을 대신하고 서둘러 출발하였다. 제주cc는 우리나라 골프의 산역사를 지닌 곳이다. 1962년 박정희 대통령의 제안에 의해 만들어진 골프장은 60여 년의 역사를 지니고 있으며 우리나라에서는 다섯 번째이며 제주도에서는 처음으로 만들어진 곳이다. 우리나라 골프장의 여명기에 한라산의 대자연을 배경으로 넓고 푸른 태평양을 조망할 수 있는 곳에 건설한 것이다.  \" 제주cc \"  총 18홀로 구성되었으며 6,359m의 전장을 가졌으며 동코스는 3092m, 서코스는 3,267m이다.골프장 입구에 있는 '제주칸트리구락부' 명패는 골프장의 역사를 보여주는 한 단면이었다. 클럽이라는 단어의 발음이 되지 않는 일본인들이 사용했던 용어를 아직도 사용하고 있으니. 울창한 소나무 숲길을 따라 도착한 클럽 하우스 또한 역사만큼이나 쇠락한 모습이었다. 다행히 리모델링을 하여 실내는 깨끗하였지만 라커의 잠금장치가 번호 키가 아닌 열쇠를 사용하고 있었으니. 지금까지 다녀온 골프장이 많지 않지만 열쇠는 처음이었다.   울창한 소나무 숲 사이에 잘 조성된 페어웨이와 그린은 골퍼들의 마음을 편안하게 하였고 넓은 페어웨이 덕분에 안정적으로 티업을 할 수 있었다. 오르막 코스와 내리막 코스가 적절하게 조화를 이루고 있었으며 그린은 언둘레이션이 심해 초보인 나에게는 불편하였다. 벙크는 턱이 높지 않고 일반적이 모레를 사용하여 탈출에 어려움이 없었으며 파3의 경우 대부분 거리가 길어 거리가 짧은 나에게는 어려움이 많았다. 제주cc의 최고의 장점은 한라산을 조망할 수 있다는 것. 날씨 또한 청명하여 백록담이 손에 잡힐 것 같았고 잘 조성된 골프장과 울창한 산림이 어우러져 장관을 이루고 있었다. 골프장 설계자는 최대한 원지형을 유지하면서 한라산의 4계절을 모두 담을 수 있도록 설계하였다고 한다.  클럽 하우스와 카트에 '까마귀를 조심하라'라는 문구가 있었지만 무시하였는데 생각지도 못한 까마귀의 습격을 받았으니. 아침 식사가 부실하여 제과점에서 빵을 사서 비닐봉지에 넣어 카트에 두었는데 아차 하는 순간에 까마귀가  비닐봉지까지 물고 간 것이다.  까마귀에게 좋은 일 하는 것으로 세 번째 골프도 막을 내렸고 마지막 4일째 골프는 서귀포에 있는 '부영cc'에서 이루어진다고 하니. 마지막 날이라도 좋은 스코어를 날 것이라 기대하며 숙소로 발길을 돌렸으니............ ",
		"description": "오늘은 세 번째로 제주cc(제주컨트리클럽)로 향하는데. 티업 시간이 아침 이른 시간이라 미리 준비한... 골프장 입구에 있는 '제주칸트리구락부' 명패는 골프장의 역사를 보여주는 한 단면이었다. 클럽이라는... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도심3색 제주골프패키지 / 제주컨트리클럽 한라산cc... ",
		"postdate": "20210616",
		"link": "https://blog.naver.com/manorhouse?Redirect=Log&logNo=222399826540",
		"contents": "안녕하세요 이츠골프입니다.제주도 내 30곳의 골프장이 있는데요~대략적인 위치 기반으로애써서 ^^ 4지역으로 나누어본다면-제주시 권-제주 서부-제주 북동부-제주 남동부이렇게 적합해보입니다.오늘은 그 중 제주시 권 골프장 이야기를간단히 해보겠습니다.제주시권에는 #오라cc#한라산cc#제주cc(제주컨트리클럽)#라헨느cc#그린필드gc(구, 제피로스)이렇게 5곳의 골프장이 있습니다.그중 한라산, 제주, 라헨느이 세곳은 서로 매우 가까운거리에 위치하여2색 3색골프 즐기시는데 가장 적합합니다.또한 세 곳모두 한라산 능선대략 해발 400미터정도 위치하여5~10월 덜덥고 쾌적한 라운드를즐기시기 매우적합한 특징이 있습니다.해당 세 골프장별 간략특성을 참고하시어희망일정에 맞는 맞춤견적을이츠골프에 문의해주시기 바랍니다 ^^  제주cc (제주컨트리클럽)-주소: 제주시 연평동 위치-오픈: 1966년 제주도 내 첫번째오픈한 골프장-규모: 18홀 정규홀-코스: 서코스, 동코스-골프텔 : 없음 (도심 호텔이용 추천)제주cc는 코스를 둘러싼 대단히 울창한 나무숲그 하나만으로도 골퍼들의 마음을 즐겁고 편안하게 해주는매력이 있는 골프장입니다.또한주중 그린피 10~11만원선주말 그린피 13~14만원선유지하고있습니다.이는 2020년부터 급격히 비싸진 다른골프장그린피 와 비교하여매우~ 저렴한 그린피입니다.그래서 라운드2회이상 계획시제주cc 1회or2회 포함하시면가성비좋고 만족도높은 여정이되시리라 확신합니다. 제주CC 퍼블릭제주특별자치도 제주시 516로 2695    한라산cc-주소 : 제주시 오등동-오픈: 2007년회원제오픈->2015년 대중제전환-규모: 18홀 정규홀-코스 : 오션코스 마운틴코스-리조트 있으며, 골프장 입구 난타호텔도 이용가능최초 회원제오픈하여 높은 만족도를 유지해온 골프장입니다.코스에서 내려다보이는 시원~한 제주시내 뷰~가한라산cc를 반복해서 찾게되는주요포인트중에 하나입니다.제주cc보다는 그린피가 조금높아서주중 12만원선 주말 16만원선입니다.그러나 제주도내 다른 동급골프장들 그린피가이미 훨씬더 높은 시기이기때문에한라산cc는 상대적으로 가성비좋은 선택임에틀림없습니다. 한라산CC제주특별자치도 제주시 선돌목동길 56-46  라헨느cc-주소: 제주시 봉개동-오픈: 2006년 오픈-규모: 18홀 정규홀-코스: 오션코스, 레이크코스-골프텔: 4인실 2개평형 [37평,50평]제주cc, 한라산cc 두곳보다는골프장외부 및 클럽하우스,그리고 코스레이아웃까지좀더 세련된 느낌입니다.동시에 코스조경에도 많은 신경쓰는아기자기한 스타일 골프장입니다.내부 골프텔도 잘되어있어서시내숙박위해 왕복이동 번거로우신분들이선호하시는 골프장입니다.주중그린피는 13만원선,주말그린피는 17만원선.제주cc, 한라산cc보다는 조금 높습니다. 라헨느CC제주특별자치도 제주시 봉개동 241-13  각 세 골프장에서1. 제주공항까지 거리는대략 17키로/ 약 20~25분정도 소요됩니다.2. 도심 호텔지역 제주시연동 까지는대략 15키로 / 약 15~20분정도 소요됩니다.그리고골프장서로간의 거리는한라산<->제주 : 5키로 약 7분한라산<->라헨느: 13키로 약17분제주<->라헨느 : 11키로 약13분이와같습니다.물론 해당골프장들 포함하여-제주서부권, 동부권 등 다른지역이동하는견적문의도 많이 있습니다만제주시내 근접하고,서로 거리가 가까운 세 골프장에 한번쯤관심가져보시면 좋을듯합니다.감사합니다.이츠골프 고객센터1588-4656(내선1번)직통 010-5095-0542이츠골프 앱 안드로이드 ▶ goo.gl/Xg12p1이츠골프 앱 IOS ▶ goo.gl/G3Ae8D이츠골프 조인밴드 ▶ https://band.us/@itsgolfjoin   ",
		"description": "제주시권에는 #오라cc #한라산cc #제주cc(제주컨트리클럽) #라헨느cc #그린필드gc(구, 제피로스) 이렇게... [37평,50평] 제주cc, 한라산cc 두곳보다는 골프장외부 및 클럽하우스, 그리고 코스레이아웃까지 좀더... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주도골프] #제주cc라운딩후기 / #제주컨트리클럽",
		"postdate": "20200830",
		"link": "https://blog.naver.com/kolf12?Redirect=Log&logNo=222074310173",
		"contents": "#제주cc라운딩후기 / #제주컨트리클럽안녕하세요. #명랑골프 김병기 팀장입니다. 제주cc에서 라운딩했네요~요즘 날씨가 무덥습니다. #제주컨트리클럽 제주에서 여름철에 골프치지 좋은 몇 안되는 골프장 중 한 곳이예요~코스내 숲이 우거져 있어서 선선하고 무엇보다 지대가 높은편이어서 그늘만 들어가도 아주 시원합니다. 서귀포에서 #제주cc 넘어가는데 많은비가 내리더라고요~앞이 거의 안보일정도여서 중간에 차량들 길 양옆으로 세워놓고 비가 잦아들기를 기다리는분들도 볼 수 있었고요~뜻하지 않게 평균 30~40km로 안전운전하게 되었네요~ㅎㅎ   혹시나 걱정되서 동반자분들(제주시내에서 출발)에게 전화했더니이미 골프장 도착 날씨 좋다고 비 몰고 오지 말라고 하네요~ㅎㅎ휴~ 다행이다!! 라는 생각으로 골프장 다와가는데 비가 살짝 내리기 시작하더니 클럽 내리고 티그라운드 올라갔더니폭우가 쏟아집니다.ㅠㅠ 바로 옆쪽 하늘은 파~~랗게 맑은데 골프장쪽만 먹구름이 가득이네요~취소해야하나? 진행해야하나? 고민도 안하고 동반자들 모두 라운딩 진행 결정!!!!  제주cc는 여름시즌 그나마 선선한 기후에서 골프를 즐길 수 있는 몇 안되는 제주골프장 중 한 곳입니다. 하지만 현재 페어웨이 컨디션은 썩 좋은편은 아니네요~페어웨이 중간중간 잔디 죽은 곳들이 좀 있어요~ip쪽에도 죽은 부분이 있는 홀들이 있으니 참고해주시고요~~요근래 계속 날씨가 더워서 양잔디 골프장들은 코스관리가 여간 힘든게 아니네요~많은 비용을 투자해서 잘 관리되고 있는 골프장이 있는반면 비용 투자가 어려운 골프장들은 어쩔수없이최소한의 경비로 최대의 효과를 내기위해 노력하고 있는듯 합니다.  8팀 라운딩인데 앞팀들 카트 다 나와서 앞쪽 팀들 티오프 진행하고 있는데저희팀 카트만 안나오더라고요~~그래서 백을 못찾나? 이런저런 생각도 들고~ 다른분들과 대화나누고 있는데 카트 한대가 부랴부랴 레이싱 하면서 올라오네요~ㅎㅎ 캐디분에게 여쭤보니 오전에 라운딩이 밀리면서 좀 늦었다고~~휴식은 커녕 식사도 못하고 뜨거운물 채우고 시원한물 채우고 얼음 챙겨서바로 올라왔다고 하네요~ ㅠㅠ 내색은 안하는듯 했지만 라운딩내내 힘들어하는 모습이 보이고 어휴~~ 왠걸 저뿐만 아니라 동반자들도 캐디분 눈치를 보네요~ㅡ,ㅡ 살짝 불편했습니다.   위 오른쪽 사진은 티그라운드쪽 사진인데 페어웨이도 사진처럼 죽어 있는 부분들이 있어요~~동반자룰로 살짝 옆에 잔디 있는쪽에 볼 옮겨서 치는거로 합의~후 진행!! 그린 컨디션은 아주 괜찮은편입니다.지난주에 라운딩 했던 롯데스카이힐cc보다 제주cc 가 그린컨디션 많이 더 좋습니다. ㅡ,ㅡ다만, 그린에 간혹 볼마킹 자국들이 많이 있는 홀들이 있어서 퍼팅 전 정비가 필요한 홀이 두~세홀정도 있었습니다.    파 4홀은 원온을 할 수 있는 홀이 두 개 홀이 있어요~한 번은 성공!! 한 번은 실패!!! 이게 파 4홀 원온 트라이를 하려면 앞팀 홀아웃 할때까지 기다려야 하다보니 흐름이 깨져서 그런지 잘 될때도 있고 안될때도 있고 그렇습니다. 파 5홀은 투온이 거의 안된다고 생각하면 되겠고요~파 3홀들도 전장이 모두 다 긴~편이예요~~~ 전반 마치고 막걸리 한 잔 마시고 후반 대기하고 있는데 티그라운드 옆에서 노루 한 마리가 도망도 안가고 계속 어슬렁 어슬렁~풀 뜯어 먹다가 티 샷 소리에 놀라서 도망갔다가 다시 돌아오고~~ 다시 풀뜯어 먹다가 도망갔다 다시 돌아오고의 반복!! 전에는 노루들이 인기척만 느껴도 도망갔는데이제 해치지 않는다는걸 알았는지 도망도 안가네요~~ㅎㅎ   강아지처럼 3홀정도 같이 다닌거 같습니다. ㅡ,ㅡ;; 노루들은 요즘 \"들개\" 녀석들 때문에 수난이라고 하는데 이야기 듣고 좀 놀랐습니다.   제주cc파3 홀들이 인상적이예요~~홀 경치가 이쁘기도 하고 주말이어서 티를 앞쪽으로 빼놔서 짧은 홀이 160미터 이상은 되는거 같네요~180미터 이상의 파3홀도 있고 아주 재미납니다.^^아래 사진은 170미터로 플레이 된 파3 아일랜드 홀입니다. 제가 알기로는 제주cc 시그니처홀로 알고 있네요~~ 페어웨이 넓직넓직 해서 골프장이 아주 시원합니다.제주도에서 첫번째 개장한 골프장답게 울창한 나무숲도 인상적이고요~~ 코스 레이아웃이 아주 재미난 골프장인데 라운딩 하면서 늘~ 느끼는거지만매번 아~ 골프장 아깝다!! 아까운 골프장이네~~란 생각이 많이드는 제주cc입니다.년식이 오래된 골프장답게 클럽하우스 시설은 좀 노후되어 있어요~샤워시설도 그렇고 라커룸도 그렇고 늘~ 다니던 골프장들과 비교하면익숙하지 않은 모습이네요~ㅎㅎ  지지난주 #롯데스카이힐cc 에서 한명에게만 이글 한방, 버디 세방 먹고 지난주 제주cc에서 아래 사진의 9번홀에서 또 이글 맞았네요~ㅎㅎ 위에 언급했던것처럼 원온이 가능한 파4홀인데요~동반자분 원온에 성공해서 약 25미터 롱퍼팅이 들어가면서 이글!!! #제주cc는 주중 #2인플레이가능한골프장 입니다. 제주컨트리클럽 예약문의명랑골프 김병기 팀장010-8280-0913제주명랑골프 ",
		"description": "#제주컨트리클럽 제주에서 여름철에 골프치지 좋은 몇 안되는 골프장 중 한 곳이예요~ 코스내 숲이... 라는 생각으로 골프장 다와가는데 비가 살짝 내리기 시작하더니 클럽 내리고 티그라운드 올라갔더니... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안제주cc : 1박2일... 다녀온 엘리시안제주 컨트리클럽",
		"postdate": "20211208",
		"link": "https://blog.naver.com/kja00710?Redirect=Log&logNo=222589650452",
		"contents": "제주도 골프장 1박2일 골프패키지로 엘리시안제주cc 다녀왔어요!1박2일 골프패키지는회원제, 대중제 코스를 갈 수 있고 골프텔까지 완벽하답니다!  엘리시안제주CC제주특별자치도 제주시 애월읍 평화로 1738-116 엘리시안제주cc제주 제주시 애월읍 평화로 1738-116캄포/오션 대중제 코스 18홀레이크/파인 회원제 코스 18홀총 36홀엘리시안제주cc는 퍼블릭 코스 18홀과 회원제 코스 18홀 총 36홀이 있는제주도 골프장이에요KLPGA 대회가 열리는 명문 골프장입니다! 회원제 총 전장은 6,640m퍼블릭 총 전장은 6,420m로회원제가 조금 더 길어요!엘리시안제주cc 가격 엘리시안제주 콘도는EXECUTIVE SUITE / DELUXE SUITE총 두 개가 있고 방 2개에 방마다 화장실이 있고거실은 공용으로 사용할 수 있어서지인 부부와 같이 다녀왔는데 불편함 없이 사용했어요.  골프장 안에 콘도가 있지만 라운딩 끝나면 차로 콘도 앞까지 내려줍니다.콘도 안에 산책로가 잘 되어있어서산책하기도 좋았어요! 엘리시안제주CC 클럽하우스 레스토랑 가격 제주도 골프장이라 그런지성게미역국과 제주 왕 옥두어 구이신선한 감귤쥬스를 팔고 있었어요.레스토랑 뷰도 너무 좋고 넓어서라운딩 후 여기서 식사해도 좋을 것 같아요.  엘리시안제주cc 레이크/파인/감포/오션코스모두 다 페어웨이는 양잔디그린은 벤트그라스 입니다. 그린 스피드는 2.8 락커룸도 깔끔하고 넓었어요엘리시안제주cc 라운딩 첫날은 대중제 캄포, 오션 코스로 시작했습니다.  캄포코스는 아프리카 대초원을 테마로 한 코스라 탁 트인 초원을 만날 수 있어요종종 멧돼지도 출몰한다고 하는데제가 갔을 때는 멧돼지는 못 봤네요.  페어웨이가 넓고 언덕이 많지 않아서 쉬운 편이었어요.엘리시안제주 컨트리클럽은제주 오름에 병풍처럼 둘러싸여 있어서바람 걱정도 없이 골프를 즐길 수 있답니다. 오션코스는 초록 잔디와 제주의 바다가 보이는 코스입니다.플레이를 즐기다 보면 산+바다가 보여요GS에서 운영하는 골프장이라잔디 컨디션과 조경이 예술입니다. 전장은 두 코스 다 비슷한데 레이디티 기준오션코스보단 캄포코스가 살짝 더 길어요.티잉그라운드 바닥에 방향 표시가 되어 있어서 티샷 방향 잡기도 수월합니다.  엘리시안제주 컨트리클럽은그린 상태가 너무 좋아요.캐디님이 그린스피드 2.8이라고 하셨는데잘 구르고 더 빠른 느낌이에요.롱퍼팅 진짜 못하는데여기서 버디를 2개나 했습니다!   엘리시안제주 컨트리클럽은대중제나 회원제 동일한 시스템으로관리하기 때문에 페어웨이나 그린의 컨디션은다 똑같다고 생각하시면 됩니다. 다음날 라운딩 한 엘리시안제주 컨트리클럽의 회원제 코스 레이크 코스는 아름다운 조경과 낭만적인 호수가 테마인 코스입니다.라운딩 하며 잔잔한 호수를 계속 볼 수 있어요.  파인코스는 나무들이 많고 제주의 지형을 그대로 살려 숲속에 있는듯한 느낌을 주는 코스입니다.노루 가족도 볼 수 있고 꿩이나 두루미 등야생 동물이 출연해서 정말 자연을느낄 수 있는 코스였어요.  잔디의 빛깔과 결이 곱고 부드러워서 샷 하는내내 잘 맞아서 명문 골프장을 느끼고 왔답니다.좋은 잔디 관리와 코스 덕에저희 남편은 여기서 라베를 했어요 사계절 모두 컨디션이 좋고 친환경 골프장으로 인증도 받았다고 해요.그래서인지 잔디가 푹신푹신하고카펫 위를 걷는 느낌이었어요.  2인 골프도 가능하다고 해요1박2일 골프패키지 제주도 골프장을 찾으신다면 엘리시안제주 컨트리클럽 추천드립니다! 엘리시안제주CC제주특별자치도 제주시 애월읍 평화로 1738-116  ",
		"description": "엘리시안제주CC 클럽하우스 레스토랑 가격 제주도 골프장이라 그런지 성게미역국과 제주 왕 옥두어... 엘리시안제주 컨트리클럽은 제주 오름에 병풍처럼 둘러싸여 있어서 바람 걱정도 없이 골프를 즐길 수... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "♥제주도골프♥ 샤방한 명문의 봄 엘리시안 제주 컨트리클럽",
		"postdate": "20210222",
		"link": "https://blog.naver.com/irum_jgolf?Redirect=Log&logNo=222251843612",
		"contents": "부쩍 따뜻해진  봄 햇살햇살 아래 날아오는 봄 향기 제주의 봄 (출처: 티스토리)들썩이는 몸과 맘 명문 골프로 채우세요~#제주도골프 #제주골프샤방하게 손짓하는 필드의 유혹3월 4월 5월의 라운드양차장과 해피하게 가 보실까요~ 엘리시안 제주 컨트리클럽(36홀 / 회원제 18홀, 대중제 18홀)제주공항 25분 거리GS그룹의 명문 골프리조트#엘리시안제주컨트리클럽 한라산 중턱 500고지에 위치맑은 공기 깨끗한 수질제주의 순수함이 살아 숨 쉬는 클럽#엘리시안제주 오름과 비양도, 알록달록한 봄꽃계절의 뚜렷한 색채로 아름다운 비경향긋한 라운드가 시작됩니다~ 점잖고 고급스러운 인테리어눈도 입도 맛있는 레스토랑라운드의 퀄리티를 높여줍니다~ 명문 골프장에 걸맞은 품격프라이빗 별장형 골프콘도#엘스위트제주콘도  숙소를 둘러싼 건강한 삼나무 숲통유리 창 너머 초록의 정원대리석과 원목으로 시원한 공간라탄 풍 가구 은은한 조명소홀함 없는 컨디션 안락한 휴식 아침을 깨우는 새소리, 숲의 향기평화로운 하루를 열어 줍니다~ 레이크, 파인 회원제 코스캄포, 오션 대중제 코스한 코스도 빠짐없이 훌륭한 레이아웃 6개의 호수가 반짝이는 #레이크코스오름들이 병풍처럼 지켜주는 #파인코스 제주의 대초원이 느껴지는 #캄포코스비양도의 자태가 그림 같은 #오션코스 본래의 자연인 듯 잘 조성된 조경친환경 시스템 쾌적한 관리철저한 수질관리 청량한 컨디션 발걸음을 감싸는 폭신~한 감촉봄날의 에너지로 가득 찹니다~ 엘리시안과 함께 즐겨보세요~↓↓테디밸리 골프 앤 리조트↓↓ ♥제주도골프♥ 신비의 숲 산뜻한 호흡 테디밸리 골프 앤 리조트하늘을 받쳐주는 푸르른 산그 산을 가득 담은 파란빛 바다#대한민국 #제주도남방과 북방한계 식물이 공...blog.naver.com GS그룹의 자부심명문에서 만끽하는 봄 골프엘리시안 제주 컨트리클럽따사롭고 만족높게고품격 국내골프 선두이룸투어 양차장이 함께 합니다~ ",
		"description": "골프리조트 #엘리시안제주컨트리클럽 한라산 중턱 500고지에 위치 맑은 공기 깨끗한 수질 제주의 순수함이 살아 숨 쉬는 클럽 #엘리시안제주 오름과 비양도, 알록달록한 봄꽃 계절의 뚜렷한 색채로 아름다운... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주공항 근처 제주컨트리클럽 제주cc 와 한라산cc 2군데서... ",
		"postdate": "20200806",
		"link": "https://blog.naver.com/sumac2?Redirect=Log&logNo=222052707518",
		"contents": "안녕하세요~8월에 왠 장마비가 이렇게 쏟아지는지... ㅜㅜ새벽에는 천둥소리에 잠이 확 깼네요~뉴스 보니 비 피해가 속출하고 있는데이제 그만 좀 왔으면 좋겠어요~ 오늘은 제주도골프장 1호 제주공항근처에 위치하고 있는#제주cc 와 #한라산cc 안내해드릴게요~제주cc 18홀 1962년 우리나라 골프장 건설 여명기에제주의 며안 한라산의 대자연을 배경으로넓고 푸른 태평양을 조망으로 건설되었으며제주도 1호 골프장이기도 하죠~ 원지형을 그대로 살리며 코스가 배치된 형태로초창기의 형태를 잘 유지하고 있지요~총 6,359m 의 전정을 가진 18홀로서코스 3,276m 동코스 3,092m 는시원스럽게 일자형으로 뻗어 있지요~ #제주cc 는 벙커만 유의한다면 장애물은많이 없는 편이지요~단 페어웨이는 상당한 언쥴레이션이 있는편이고그린의 탄도가 높은샷을 요구 하지요~런으로 그린에 올리기엔 어려운 특성을 가지고 있어 티샷보다는 난이도가 높은 세컨샷으로 정확한 공략을 요구하지요~ 제주도의 1호 골프장 답게 수목들이크고 멋스럽게 있으며 오래된골프장답지않게 관리를 잘하고 있는 곳이지요~ #제주컨트리클럽 #제주cc #제주도골프장 #한라산cc #한라산골프텔 #한라산골프장 #제주골프여행 #제주한라산cc #공항근처골프장  한라산cc 18홀 600년을 지켜온 곰솔의 푸르름과기상이 살아 잇는 한라산 중턱해발400m 고지에 위치하고 있으며한라산의 절경이 든든하고 수평선이시원하게 펼쳐지고 있지요~ 오션코스 9홀, 마운틴코스 9홀로총 18홀의 골프장으로오션코스는 전천,소목, 돌담이 어우러진도적적인 코스로 자연적인 지형을 그대로살린 개성있는 구성이 골퍼의도전의식을 자극하는 익사이팅한 코스 이지요~ 마운틴코스는 초지,호수 벙커가 조화롭게있으며, 스코트랜드풍의 코스이지요~국내 타 골프장에서 볼수 없는 리베티드 벙커가 골프의 즐거움을 더해 줍니다.   이실장도 봄에 라운딩을 했는데 오랜 역사만큼의 수목들도 멋있고관리도 잘되어 있었어요~무엇보다 산위에 있어서 그런지아래보다 2도 정도 낮아 시원한 골프를 즐기시는데 아주 좋아요~ #한라산cc 역시 페어웨이 언줄레이션은있는편이고 골프장 컨디션은 상급그린빠르기는 약간빠름 입니다.   한라산골프텔  한라산 골프텔은 30평 골프텔로 4인1실로 룸2개, 거실1개 ,화장실2개등으로 나눠져 있습니다.`  첫날은 제주cc 에서 라운딩하고저녁에 한라산골프텔로 이동 ~2일차  골프텔에서 조식 드시고한라산cc 에서 라운딩을 하시면 됩니다~9월1일~9월28일까지월~목 20.5만금요일 23.5만토요일 26.5만일요일 23.5만  ",
		"description": "곳이지요~ #제주컨트리클럽 #제주cc #제주도골프장 #한라산cc #한라산골프텔 #한라산골프장 #제주골프여행 #제주한라산cc #공항근처골프장 한라산cc 18홀 600년을 지켜온 곰솔의 푸르름과 기상이 살아 잇는... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "레이크힐스 제주 컨트리클럽 이용권",
		"postdate": "20211223",
		"link": "https://blog.naver.com/306336?Redirect=Log&logNo=222602587256",
		"contents": "명          칭 : 레이크힐스 제주 컨트리클럽(2002년 10월 그랜드 오픈)위         치 : 제주도 서귀포시 중문 산5 회  사  명  :  ㈜레이크힐스코 스 규 모 : 정규 27홀(1,198,542m²)부 대 시 설 : 레스토랑,연회장,프로샵,그늘집,스타트 하우스,골프텔(50실),드라이빙레인지  판매금액 구 분그린마스터판매금액1,760만원(VAT포함)2,640만원(VAT포함)  혜택 구 분그린마스터혜 택기명1 + 동반인3기명1 + 무기명4월 4회기명 – 주중 40,000 / 주말 85,000동반인 – 주중 50,000 / 주말 95,000주중 40,000원 / 주말 85,000원4인 무기명 위임 – 년 20회그린피 세금별도입회기간 – 10년(연장가능)신축콘도미니엄(2022년 완공) 객실 할인요금 적용  입금안내 / 구비서류 입금은행입금계좌예금주MG새마을금고9002-1604-9323-4㈜레이크힐스  ● 개 인 : 신청서1부, 개인정보 수집 이용동의서, 기명인 사진(3*4cm) 1매, 주민등록등본● 법 인 : 신청서1부, 개인정보 수집 이용동의서, 기명인 사진(3*4cm) 1매, 사업자등록증 사본 1매회원가입 문의 : 레이크힐스제주cc 박명석 부장 l TEL 010-6830-8833 ",
		"description": "명 칭 : 레이크힐스 제주 컨트리클럽(2002년 10월 그랜드 오픈) 위 치 : 제주도 서귀포시 중문 산5 회 사 명 : ㈜레이크힐스 코 스 규 모 : 정규 27홀(1,198,542m²) 부 대 시 설 : 레스토랑,연회장... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주에서 골프왕되기 제주컨트리클럽",
		"postdate": "20210717",
		"link": "https://blog.naver.com/travel_coop?Redirect=Log&logNo=222434755864",
		"contents": "새롭게 도약하는 제주컨트리클럽 퍼블릭 제주 컨트리클럽은 1966년 제주도내 첫번째로 오픈한 골프장으로 제주시 연평동에 위치하고있다. 백록담이 손에 잡힐 것 같이 한라산의 울창한 나무숲으로 감싸는 장관을 이루는 휴식 같은 배경 하나만으로도 골퍼들의 마음을 즐겁고 편안하게 해주는 매력이 있는 골프장이다. 골프장 설계자는 최대한 원래의 지형을 유지하면서 한라산의 4계절을 모두 담을 수 있도록 설계하였다고 한다. ⓒ 제주  CC1962년 우리나라 골프장 건설 여명기에 제주의 명산 한라산의 대자연 속에 넓고 푸른 태평양을 조망할 수 있는 위치에 건설하기 시작하며 50년의 긴 세월이 지난 지금까지 제주 컨트리클럽 퍼블릭은 오랜 전통과 역사를 가진 한국 골프의 대표적인 명가다. 급변하게 변화하는 제주의 골프산업에도 꾸준히 발전해나가는 모습으로 우리나라 골프의 산역사를 지닌 곳으로 자리잡고 있다.  ⓒ 제주  CC총 6,359m의 전장을 가진 18홀로서 서코스(3,267m)와 동코스(3,092m)는 시원스럽게 일자형으로 뻗어 있다. 정규홀은 원지형을 그대로 살리며 코스가 배치된 형태로 초창기의 형태를 잘 유지하고 있는 코스가 특색이다.벙커 외에 별다른 장애물은 없으나 전체적으로 평평하지 않고 상당한 탄도가 높은 샷을 요구하는 어려운 특성을 가지고 있다. ⓒ 제주  CC서코스는 티샷은 우측벙커와 좌측 러프를 피하면 안전하나 IP지점에 홀이 다소 좁아져 정확한 샷이 요구되며 세컨 샷은 그린 우측 벙커만 피하면 무난하다. ⓒ 제주  CC동코스는 홀 중앙 공략으로 좌측 벙커만 피하면 드라이버를 편안하게 날릴 수 있어 비교적 쉬우며 실수만 없다면 좋은 점수를 기록할 수 있다. ⓒ 제주  CC또한 주중 그린피 10~11만원선, 주말 그린피 13~14만원선을 유지하여, 2020년부터 급격히 비싸진 다른 골프장과 비교하여 매우 저렴하여 제주도 내에서 가성비 좋은 골프장이다. ⓒ 제주  CC■ 제주골프여행상품보러가기 ■한국여행업협동조합서울특별시 종로구 인사동5길 25, 8층Tel : 02-6216-5600www.travel.coop#한국여행업협동조합 #트래블쿱 #국내여행#제주여행#골프여행#골프투어#국내골프여행#국내골프투어#제주골프#제주골프여행#제주골프투어#제주컨트리클럽 한국여행업협동조합한국여행업협동조합,국내여행,제주여행,국내골프패키지,제주골프패키지www.travel.coop ",
		"description": "새롭게 도약하는 제주컨트리클럽 퍼블릭 제주 컨트리클럽은 1966년 제주도내 첫번째로 오픈한 골프장으로 제주시 연평동에 위치하고있다. 백록담이 손에 잡힐 것 같이 한라산의 울창한 나무숲으로 감싸는... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "(구 제피로스cc) + 제주컨트리클럽 (제주cc퍼블릭) 연계골프",
		"postdate": "20220120",
		"link": "https://blog.naver.com/golf2us?Redirect=Log&logNo=222626820783",
		"contents": "제주도에 위치한 그린필드cc와 제주cc퍼블릭은골프텔이 없는 골프장들인데요~!대신에 두 골프장 모두 제주시와 약 30분 이내 거리로제주시에서 접근성이 좋기 때문에제주시 숙박하고 라운딩하는데 불편함이 없어요. 시내숙박하면, 골프장이 멀어지고골프장 근처에 숙박하면 큰 번화가가 멀어진다는단점을 극복할 수 있는 일정이죠! 제주시에서 30분Green FieldCountry Club제주도 그린필드CC18홀 / 파 72 / 6,453m* 마운틴코스9홀 / 파 36 / 3,247m* 씨코스9홀 / 파 36 / 3,206m 그린필드cc 골프장 규모제주도 그린필드cc의 예전이름은 제피로스cc로그린필드cc보다는 제피로스cc로 더 많이 알고 계신데요그린필드cc는 마운틴코스와 씨코스로 이루어진총 18홀 규모의 골프장입니다.제주시&제주공항에서 약 30분 정도 떨어져 있어요. 그린필드cc 특징그린필드cc는 페어웨이 주변으로 배치된해저드나 오비가 까다로운 골프장으로샷의 정확성이 스코어에 영향을 많이주는 골프장입니다.또 세컨샷에서 선택의 기로에 놓이게 되는 홀도 많아전략적인 플레이를 즐기실 수 있는 골프장이에요.보다 공격적인 플레이가 성공한다면 보상 또한 확실한재미있는 레이아웃을 가지고 있어요. 제주의 아름다움을 담은 그린필드cc그린필드cc는 앞쪽으로는 제주 앞바다가뒤쪽으로는 한라산이 자리하고 있어제주도의 아름다움을 온전히 느낄 수 있는뷰가 아름다운 골프장입니다. 그린필드cc 관리상태는 중급그린필드cc의 장점 중 하나는 저렴한 그린피입니다.사실 예전에 관리상태가 안좋았을 때는그린피가 싸니 어쩔 수 없구나~! 했었는데요지금은 관리상태가 부쩍 좋아진 편이라서가성비 있게 라운딩을 즐기실 수 있어요.관리상태가 좋을 때라면 그린필드cc 추천! 그린필드cc 난이도는 중상~상급!페어웨이가 넓지 않은 편인데다가마운틴브레이크 영향도 아주 심하고2~3단 그린도 있어 난이도가 높은 편이에요.총 전장은 다른골프장과 큰 차이가 없지만화이트에서 샷하면 약간 짧게 느끼실 수 있는데블루티에서는 또 난이도가 아주 높아지기 때문에제량에 맞게 티를 정하시면 좋을 것 같아요. 제주시에서 30분Jeju ccPublic제주CC 퍼블릭18홀 / 파 72 / 6,359m* 서코스9홀 / 파 36 / 3,267m* 동코스9홀 / 파 36 /3,092m 제주cc 골프장 규모제주cc퍼블릭은 서코스와 동코스로 이루어진총 18홀 규모의 골프장입니다.제주도 골프장 중 가장 먼저 오픈한 골프장으로제주도에서 가장 오래된 역사를 가지고 있어요.제주시에서 가깝고, 가성비도 높은 골프장으로퍼블릭 골프장 중에서도 인기있는 곳이죠! 제주cc퍼블릭 관리상태는 중급퍼블릭 골프장이니 만큼 최상의 컨디션을 가진상급 골프장은 아니지만,꾸준히 중급 이상의 관리상태를 유지하는 골프장이구요몇개월 전만해도 롯데제주cc나 엘리시안cc보다제주cc퍼블릭이 좋다는 말도 나올 정도였어요~! 제주cc 퍼블릭 난이도는 중상급제주cc퍼블릭은 페어웨이가 넓은 편인데페어웨이 기복이 좀 있는 골프장이에요.전체 전장은 긴 편이 아니지만,중간중간 전장이 긴홀들이 등장하기 때문에각 홀마다 난이도가 상이합니다.전체적으로 쉽지 않은 중상급 난이도에요. 겨울보다는 여름에 더 인기!제주cc퍼블릭은 해발이 높은 편이기 때문에여름에는 보다 시원하게 라운딩을 즐기실 수 있는데요.반면에 겨울에는 눈의 영향이 좀 있는 골프장이에요.눈이나 비영향이 좀 있는 골프장으로날씨의 영향이 좀 있습니다. 초보자~중상급자까지제주컨트리클럽은 간간이 등장하는 긴홀들 덕에장타자분들도 충분히 즐길 수 있는 골프장이구요페어웨이가 넓다는 점은 초보골퍼의 부담을 덜어주는 장점이랍니다.해저드와 벙커에 유의하며 라운딩해야하는데그린 언듈레이션도 좀 까다로운 편ㅇㅣ라서티샷보다는 세컨샷이 더 중요해요.  제주시/제주공항에서 약 30분제주컨트리클럽(제주cc) & 그린필드cc(구 제피로스cc)모두 제주공항/제주시에서 약 30분 정도 거리에위치해 있기 때문에 시내 및 공항 접근성이 좋아요. 골프텔 없는게 무슨 단점?오히려 시내에 숙박할 수 있어,덤으로 맛집 탐방 실컷 할 수 있으니장점이라면 장점이죠!시내숙박하니, 렌터카 대신 택시를 이용하는골퍼들도 꽤 많아요~! 제주시내 4성급 호텔 숙박하면1박2일 패키지가 285,000원!!가격이 정말 착해서 가성비 일정 인증~!라운딩 예약만도 가능합니다! #그린필드cc #제피로스cc #제주cc퍼블릭#제주컨트리클럽 #제주cc골프장 #제주cc ",
		"description": "제주시/제주공항에서 약 30분 제주컨트리클럽(제주cc) &amp; 그린필드cc(구 제피로스cc) 모두 제주공항/제주시에서 약 30분 정도 거리에 위치해 있기 때문에 시내 및 공항 접근성이 좋아요. 골프텔 없는게 무슨... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "챔피언십 박지영 우승 제주 서귀포 엘리시안 제주 컨트리클럽.",
		"postdate": "20211107",
		"link": "https://blog.naver.com/driver21v?Redirect=Log&logNo=222560973200",
		"contents": " 제주도 서귀포시에 위치한 엘리시안 제주 컨트리클럽에서 펼쳐진 S-OIL 챔피언십 대회에서 강력한 우승 후보였던 이소미가 14번홀부터 급격하게 무너지면서 많은 타수를 잃기 시작했다.이소미는 임희정과 김수지와 최종라운드 챔피언조에서 마지막 조로 출발했다.단독 1위를 기록하며 승승장구를 하며 13번 홀까지 누구도 우승하지 못하리라고 예상하지 못했다.그러나 짧은 퍼트를 노치면서 계속해서 한타씩을 잃어가면서 박지영이 타수를 얻으면서 오히려 역전이 되는 상황이 발생했다.이소미의 난조로 박지영이 S-OIL 챔피언십에서 우승을 차지하는 영광을 누리게 되었다.       박지영은 최종 라운드에서 버디를 5개를 잡아내며 우승을 차지했다.꾸준한 경기를 펼치는 것으로 유명한 박지영은 이번 대회 우승으로 KLPGA 통산 3승을 기록하게 되었다.박지영은 15번 홀에서 칩샷으로 버디를 잡아내며 확실하게 챔피언의 자리를 확보하는 결정적인 계기가 되었다.같은 대회인 S-OIL 챔피언십에서 두번의 우승을 차지하면서  제주 엘리시안 컨트리클럽이 자신의 우승 골프장으로 각인 시켰다.   S-OIL CHAMPIONSHIP의 독특한 특색이 이어지는 전통이 있다.올림픽에 금메달, 은메달, 동메달 리스트가 단상에 올라 메달을 받는 것 처럼 에쓰오일 챔피언십에도 동일하게 적용된다.우승 챔피언과 2위 3위가 금메달과 은메달 그리고 동메달을 목에 걸고 단상에 올라 꽃다발과 함께 축하를 받는다.KLPGA 통산 3승을 이루어낸 박지영의 투어 프로 생활에 더 많은 우승이 이루어 지길 기원한다. ",
		"description": "제주도 서귀포시에 위치한 엘리시안 제주 컨트리클럽에서 펼쳐진 S-OIL 챔피언십 대회에서 강력한... 같은 대회인 S-OIL 챔피언십에서 두번의 우승을 차지하면서 제주 엘리시안 컨트리클럽이 자신의 우승... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도 최초 골프장, 제주cc 제주컨트리클럽 골프예약",
		"postdate": "20210519",
		"link": "https://blog.naver.com/kshinae990?Redirect=Log&logNo=222357730961",
		"contents": "안녕하세요?#누림투어 #쏭쏭골프 입니다.제주도 골프장을 다니다 보면, 문득 궁금해 지는 게 있는데요.바로 제주도 최초의 골프장은 어디일까요?  이렇게 찾아보다 알게 되었던 곳은 바로 제주컨트리클럽 !!어제 제주 블랙스톤cc 골프패키지에서도 살짝 소개는 해드렸는데요, 오늘은 좀더 자세히 소개해드리겠습니다^^ 제주컨트리클럽1962 5.16 도로 개통식에 참가한 박정희 대통령 골프장 건설제안 골프장 건설에 착수 및 착공1966.06.20 정규 18홀규모 골프장 준공 및 1차오픈1985.12.30 클럽하우스 준공1986.04.27 회원제 정규 18홀 제2차 오픈1999.09.01 골프카 도로 개설 및 5인승 야마하 골프카 도입2001.04.11 제주컨트리클럽 퍼블릭코스(9홀)착공2003.03.01 제주컨트리클럽 퍼블릭코스 오픈2004.07.12 클럽하우스 리모델링 공사2007.01.01 정규 서코스 리노베이션 공사2008.01.01 정규 동코스 리노베이션 공사2009~2011 퍼블릭코스 9홀 운영현재는 서코스 / 동코스 총18홀 운영제주컨트리클럽은 제주 5.16도로 개통 기념식에 참가한 박정희 대통령의 제안에 의해 건설되기 시작했습니다. 이렇게 1962년에 조성된 골프장은 이름도 제주 최초임을 알려주듯 제주컨트리클럽(제주cc)이 되었고,현재는 57년 전통의 역사가 살아있는 골프클럽이 되었습니다.  제주의 명산 한라산의 대자연을 배경으로 조성된 만큼넓고 푸른 태평양까지 조망할 수 있는 곳 이죠. 제주cc 코스전개도규모 :  총 18홀 정규홀전장 :  6359미터코스 : 서코스 3267미터, 동코스 3092미터 제주의 원지형을 그대로 살리며 코스가 일자형으로 배치되어 있습니다.이렇게 사진으로만 보니 벙커만 주의하면 별다른 장애물은 없어 보이는데요?혹시, 베스트소코어라도 기대하신다면 크은~~~ 오산입니다. 페어웨이 언듈레이션이 많은 편이고,무엇보다 그린의 언듈레이션이 상당하다는 사실!그린주변에서는 일단 띄우고 봐야겠네요.런으로 온그린을 노리면 낭패~대부분 코스가 난이도가 있어 세컨샷을 정확히 보내지않으면 그 다음샷은 힘들 수 있겠네요. 서코스다소 난이도는 있지만 이렇게 원시림속에서 라운딩이라니너무 가고 싶어지는데요. 노을지는 모습까지 예술이죠~제주도 최초의 골프장이라는 의미와 함께, 매 홀마다 느껴지는 아름다운 자연의 경의로움도 느껴보세요~! 부대시설로는클럽하우스, 그늘집, 락커, 사우나, 프로샵, 레스토랑 등이 있습니다. 아무래도 57년 전통만큼 시설은 신설 골프장에 비해 조금은 오래된 느낌은 있습니다.  레스토랑에는 다양하고 맛난 메뉴가 많습니다.특히 야채전과 달래도토리묵은 골프장에서는 더욱 맛있게 느껴지네요. 제주컨트리클럽제주특별자치도 제주시 516로 2695 위치는 제주공항에서 한라산 방향으로 오다보면 약 20분거리 5.16도로 옆에 위치해 있습니다.  [제주cc골프패키지 보러가기] 제주도 명문 골프장 저렴하게 예약하기, 블랙스톤cc 호텔 패키지 선착순!안녕하세요? #쏭쏭골프 입니다. 오늘은 이것만은 빠르게 전해 드릴것이 있는데요~ 제주도 최고의 #명문골프...m.blog.naver.com #제주도골프 #제주cc ⛳제주도 최초의 골프장 #6월 제주도 6월 1박 2일 골프 특가 패키지~ ◈골프장 유형 1일차 제주CC 2부 18...쏭쏭골프by누림투어/제주도해외골프/베트남.중국.대만.태국.일본골프전문 | 밴드band.us   #제주도골프투어 #제주도골프패키지 #제주도최초골프장 #제주cc #제주컨트리클럽 제주cc 골프예약 및제주도골프여행. 해외골프여행은아래로 문의주시면 상담을 통해 최선의 일정을 추천드립니다. #제주도골프조인 #제주도2인골프 #중문골프장 #제주도골프장지도 #제주도골프  SM 스파이더맨 캐릭터 아이언 커버 11PC 세트 방수 PU 골프 클럽 필드 용품 : 쏭쏭n마켓[쏭쏭n마켓] 즐거운 쇼핑공간 쏭쏭n마켓입니다~!m.smartstore.naver.com    ",
		"description": "이렇게 1962년에 조성된 골프장은 이름도 제주 최초임을 알려주듯 제주컨트리클럽(제주cc)이 되었고, 현재는 57년 전통의 역사가 살아있는 골프클럽이 되었습니다. 제주의 명산 한라산의 대자연을... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도 골프장소개 제주컨트리클럽",
		"postdate": "20210208",
		"link": "https://blog.naver.com/okgolfbooking?Redirect=Log&logNo=222228889546",
		"contents": "제주CC 전경           제주도 1호 골프장 제주컨트리클럽은 1962년 516도로 기공식에 참석한               박정희 전 대통령의 제안으로 1966년 6월에 개장한 제주도 최초, 국내 4번째로 개장한 골프장 입니다.    제주CC 레이아웃                                          제주CC는 연면적 158만 6,776㎡(약 48만평) 부지에 18홀. 파72로                             동코스 3,92m, 서코스 3,267m 총길이 6,359m 규모로 해발 605m에 위치합니다.  제주CC에는 제주CC를 상징하는 두개의 홀이 있는데, 서코스 7번(파3)로 아름다운 전형적인 아일랜드 홀과 제주CC 씨그니쳐홀 - 서코스 7번홀(아일랜드홀) 코스개요도  심한 오르막 코스로 세컨샷에서 정교한 거리감을 요하는 샷이 필요로 하는 17번 홀 입니다.  제주CC 씨그니쳐홀 - 동코스 8번홀 코스개요도 조금만 짧아도 그린에 떨어진 공이 페어웨이로 흘~러~ 흘러내리는 골탕을 먹기 십상인 악명(?)높은 \"김일성 고지홀\" 이라고 불리우는 홀 입니다.  현재는 개장 당시보다 그 난이도를 줄이기 위하여 그린경사를 깍아놓은 상태라고 합니다. 그린 뒤편에서 바라본 홀 전경이 그 경사도를 짐작하게 합니다.  제주CC는 제주공항에서 제주시 아라동 소재 제주대학교 방향으로 운행하다 만나게 되는 516도로를 이용하여 한라산 방향으로 약 10여분 직진하다 보면 위 입간판을 만날수 있습니다.   안내 표지판을 지나 약 50여m 앞에서 위 입간판을 보고 우회전을 하면 제주CC 정문과 입구도로가 있습니다. 한라산 자락 울창한 소나무 산림과 숲을 보면서 한라산 방향으로 직진하다 보면 크럽하우스가 보입니다. 제주CC는 라운딩중 한라산 노루를 심심치 않게 만나 볼수도 있는 해발 6~700m 지대의 자연친화적 골프장 입니다.    제주CC 라운딩 예약은        제주컨트리클럽에서 즐겁고 신나는 라운딩을 원하신다면 언제든지 연락주시기 바람니다. 즐겁고 신나는 골프부킹제주도, 국내.해외골프 할인예약  ",
		"description": "제주CC 전경 제주도 1호 골프장 제주컨트리클럽은 1962년 516도로 기공식에 참석한 박정희 전 대통령의 제안으로 1966년 6월에 개장한 제주도 최초, 국내 4번째로 개장한 골프장 입니다. 제주CC 레이아웃... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주/제주시] 밤비를 만났다!  제주cc 제주컨트리클럽",
		"postdate": "20211120",
		"link": "https://blog.naver.com/seonis?Redirect=Log&logNo=222573689029",
		"contents": "✨밤비를 만났어요🦌제주cc제주컨트리클럽안녕하세요~4개월차 골린이 차한담입니다.오늘은 제주컨트리클럽, 제주cc 라운딩 후기를 남겨보려고해요. 라운딩 가기전 스타벅스에서한라산구름에이드인가? 주문해서 마셨는데..퉤퉤... 주문하지마세요 여러분ㅋㅋ뽕따.. 녹은 맛이에요 그리고 도착한 제주CC!날씨가 아주 기가 막힙니다.날씨요정~ 이번에 딜론골프에서 논슬립 양말을 보내주셨어요귀여운 뻐꾸기 모양 양말ㅋㅋ같이 사진찍은 볼빅 골프공은 날아갔답니다ㅠㅠ 제주cc는 동코스와 서코스가 있는데요, 그럼 라운딩 시작합니다! 제주cc는 페어웨이가 넓어서골린이들이 방문하기 좋은 것 같아요항상 신중한 티꼽기 요렇게 드넓은 느낌 저의 주황주황한 골프공은 어디로 갔을까요..이렇게나 페어웨이가 넓은데 말이죠 ㅋㅋㅋ ㅋㅋ 공 색상이 바뀌어있네요😭 구름한점 없는 날씨보다는하늘에 구름이 둥둥 있어야사진도 더 예쁘게 나오는 느낌! 그런데 잔디 상태가 막 좋진 않았어요ㅠ다른 후기 보시면 아시겠지만잔디가 좀 질퍽.. ㅠ 하지만 풍경은 최고입니다!함께해주신 고마운 동반자분들 ㅎㅎ 평화로운 제주cc 이날 날씨가 좋았는데도미세먼지가 조금 있었어요ㅠ저~기 멀리 보이는게 바다인데수평선이 잘 안보이죠ㅠㅠ 가장 가까운 바다~제주도 라운딩의 장점은이렇게 멋진 풍경을 마음껏 볼 수 있다는 점!  신났다 빨간인간!ㅋㅋ 기분이 청량해집니다. 다시보니 사진에서도 느껴지는잔디의 질퍽한 느낌 ㅠㅠ왜 잔디가 질퍽거렸을까요.. 하지만 가을 골프를 즐기기엔 아름다운 뷰 억새도 많이 피어있어요 잔디 관리가 잘 된다면 또 와보고 싶네요 파3 티샷 지점에 잔디가 이렇게 없어도 되는건가요..?ㅎㅎㅎ 중간중간 나무가 있네요 그리고 이날 캐디..분이 스코어를 대충 적어서동반자분들이 화가 나셨어요...이날 이후로 홀이 끝날때마다 스코어를 꼭꼭 챙긴답니다 드라이버 샷샷 마지막 홀 쯤에 밤비를 만났어요!!넘나 귀여움 그리고 팁코주스에서 보내주신오렌지 팁코와도 한컷 찍어봅니다.아참! 그리고 제주도에는 까마귀가 많아요ㅠㅠ주스를 카트에 올려놨다가 까마귀가 다 가져갔어요ㅜㅜ 캐디분이 스코어를 잘못 적어서(막 섞어서 기록하심..)저의 스코어는 알 수 없었지만사진은 남았습니다..ㅠ매 홀 끝날때마다 스코어 꼭 챙기세요! 골프장에서는 왜 화려한 옷이 좋을 까요빨강인간ㅋㅋ 티티티샷 그리고 마무리는 칠돈가로! 제주컨트리클럽제주특별자치도 제주시 516로 2695 ",
		"description": "오늘은 제주컨트리클럽, 제주cc 라운딩 후기를 남겨보려고해요. 라운딩 가기전 스타벅스에서 한라산구름에이드인가? 주문해서 마셨는데.. 퉤퉤... 주문하지마세요 여러분ㅋㅋ 뽕따.. 녹은 맛이에요 그리고... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주1호 골프장 고풍스런 2021년 3월 제주cc(제주컨트리클럽)... ",
		"postdate": "20210328",
		"link": "https://blog.naver.com/manorhouse?Redirect=Log&logNo=222290305796",
		"contents": "안녕하세요. 이츠골프입니다.2021년 3월 21일 (일) ~ 3월 22일 (월) 제주도 1박2일 골프투어 다녀왔습니다.21일 - 제주cc22일 - 핀크스cc오늘은 21일 다녀온 제주CC먼저 소개해 드리고자 합니다. 제주 국제공항에서 차로 15분정도 소요되는 골프장입니다.첫날 플레이를 하셔도 무난하고, 마지막 날 플레이를 하셔도 무난한 공항기준 접근성 뛰어난 골프장입니다.저희는 첫날 김포에서 08:30 비행기를 타고, 제주도 공항에 09:30 도착인근 렌트카에서 차를 빌리고, 시내에서 해장국 한그릇을 뚝딱하고제주cc에 여유있게 11:30경에 도착~ 했습니다.주소 : 제주특별자치도 제주시 516로 2695(지번) 영평동 2238-2 제주CC (제주컨트리클럽) 특색1. 제주공항 접근성 굿 2. 가성비 최고  착한그린피3. 넓은 페어웨이, 긴 전장 (수도권 골프장으로 블루티 느낌 ~ )4. 제주도 내 제1호 골프장  프런트, 스타트프런트랑, 스타트는 그냥 일반적인 골프장과 차이점이 없었습니다.다만 스타트에 들어가는 순간, 일기예보 (강풍주의보 10m/s) 가 맞는구나 하는 느낌이...이날 몇팀은 강품에 못이겨 홀아웃한 팀들도 있다고 했습니다. 3월 후반이고, 제주도 라서 따뜻한 줄 알고, 봄옷 위주로 챙겨갔는데 해가 없고, 바람이 어마어마 ...완전 혹한기 골프를 하고 왔습니다.꼭 제주도 가시기 전에 강풍 및 날씨체크는 필수! 제주도라 무조건 따뜻할거라는 생각은조금 위험합니다~짐이 좀 무겁더라도철저히 복장챙기셔야건강을 지키는데 도움이 될듯 합니다 ^^   제주cc의 시작~ 3월 제주도 골프장 체험은 처음이라서~ 당연히 수도권 골프장에 비슷하게 .. 누런색의 잔디를 생각했습니다만,대 반 전!!수도권골프장에서는 시즌때나 볼수 있는 푸른 잔디위 라운드가 가능하여 매우 만족스러웠습니다. 페어웨이 잔디는 양잔디 (느김은 켄터키 or 버뮤다 ) 인듯 한데, 그린피 대비 관리상태가 매우 괜찮았다는 생각이 들었습니다.다음 제주골프여행시 #제주cc (제주컨트리클럽)을다시 한번 꼭 가야 하겠다~라는 생각이 ~!들었습니다.그 이유는 아주 명확하게 가깝고, 그린피착하고, 칠만하기 때문 입니다.   나머지 사진과 동영상너무 바람이 불어, 드라이버 150미터 넘기가... 다음에는 꼭 저탄도 드라이버샷 치는 법을 숙지해서 제주도에 와야겠다는 생각이 들었습니다 ^^아래 동영상은 저희 멤버중 서열 1위, 2위 친구들의멋진 티샷 영상입니다.물론, 프로는 아니지만 제 생각에 골프를 참 잘치는구나~ 부럽다 ~는 생각을 갖게하는 친구들입니다.        제주도 가성비 최고의 골프장 ~! 제주cc (#제주컨트리클럽)이츠골프 할인부킹통해한번 다녀와보시기 바랍니다.감사합니다.이츠골프 앱 안드로이드 ▶ goo.gl/Xg12p1이츠골프 앱 IOS ▶ goo.gl/G3Ae8D ",
		"description": "주소 : 제주특별자치도 제주시 516로 2695(지번) 영평동 2238-2 제주CC (제주컨트리클럽) 특색 1. 제주공항 접근성 굿 2. 가성비 최고 착한그린피 3. 넓은 페어웨이, 긴 전장 (수도권 골프장으로 블루티 느낌 ~ ) 4.... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도 2번째날 한라산을 품은 제주cc (제주컨트리클럽)",
		"postdate": "20210824",
		"link": "https://blog.naver.com/tisumin?Redirect=Log&logNo=222482115233",
		"contents": "제주도 골프여행 2번째날 찾은제주컨트리클럽(제주cc)1962년도 생긴 아주 오래된 골프장이라고.여행사 직원한테 먼저 듣고가장 기대하고간 제주cc.클럽하우스  역시나 또 기다림의 연속ㅋㅋ지루해하는 남자들.. 높은 지대여서인지 스타트에서 더 위로 올라가는 첫코스는 서코스~~~   ....첫번째홀 파4역시나 비가 많이와서 뽈이 박혀서찾기가 힘드네요ㅠㅠ ..2번홀 파4 ...3번홀 파3  홀 가운더의 나무가 어찌나 이쁘던지......4번홀 파4 ....제일 뷰가 이뻣던 5번홀 파4 .....6번홓 파4 .....7번홀 파3하늘 끝내준 이쁜파3 대기가 무지 길어서동생 사진도 찍어주고 ......8번홀 파4  ....전반 마지막홀 파4 서코스는 쭉뻗은 페어워이땜시골린이도 치기 좋았던 코스....대기가 없다고바로 동코스로 고고~~10번째홀 파4고지 600미터라서 시원했던홀  하늘도 이쁘고 또 기다려야해서동생하고 셀카도 찍고ㅋㅋ .....11번홀 파4  ....12번홀 파4 저 한가운데 나무가 죽었는데도이뻐서 그냥 뒀다네요.너무 멋찐 나무 .....13번홀 파5 ...14번째홀 파4 ...15번째홀 파5 ....드뎌 핸디캡1번홀인 16번째홀 파4 .....17번째홀 파4 막홀 파3 대기하는동안에 캐디님이 찍어준 단체사진ㅋㅋ....골린이는 마지막홀이 파3인게너무 좋아요ㅋㅋ .....역시 오래된 골프장은나무들이 무지 이뻐요..오래된것들이 멋찌죠~~  제주cc 라운딩후 느낀건까마귀가 너무 많아서카트에 물건들 조심해야하는거.그리고 뱀들ㅠㅠ저는 처음으로 러프에서큰뱀을 봐서 기절하는줄ㅠㅠ....그래도 역시 제주도 골프장은 다 좋아요...... 제주CC 퍼블릭제주특별자치도 제주시 516로 2695 #제주#제주골프여행 #제주가족라운딩 #가족골프여행 #제주도골프장 #제주컨트리클럽 #제주cc #바다가보이는골프장 #까마귀조심 #제주라운딩 #제주골프여행2일차 #20210817 ",
		"description": "제주도 골프여행 2번째날 찾은 제주컨트리클럽(제주cc) 1962년도 생긴 아주 오래된 골프장이라고.... 여행사 직원한테 먼저 듣고 가장 기대하고 간 제주cc. 클럽하우스 역시나 또 기다림의 연속ㅋㅋ... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주도골프예약] 제주컨트리클럽 제주cc",
		"postdate": "20210212",
		"link": "https://blog.naver.com/kolf12?Redirect=Log&logNo=222230618767",
		"contents": "[#제주도골프예약] #제주컨트리클럽 #제주cc 안녕하세요.#명랑골프김병기팀장 입니다. 명절연휴 잘보내고 계신가요? 정부의 사회적거리두기 연장으로인해 올 해는 고향방문을 많이 못하셨을 것 같지만 여전히 고속도로가 막히고 버스, 기차표등 좌석 구하기가 힘들었다고 하니많은분들이 고향에 내려갔을꺼라 생각되네요~~저도 명절은 서울에서 보내고 있어요~~내륙에서 오랜만에 골프라운딩 계획되어 있고요~14일 아침일찍 제주로 내려갈 예정입니다.ㅎㅎ  오늘 소개할 골프장은 제주도 첫번째 골프장 #제주cc 입니다. 늘~ 제주cc 관련 이야기만 나오면 하는말~~아까워 아까워~~입니다.ㅎㅎ 제 개인적인 생각+주변에 같이 볼 치는 사람들 이구동성으로 하는말이 여기 골프장 코스 레이아웃은 정말 일품이야!!!정말 재밌게 잘 만들어진 골프장 + 천혜의 자연환경!!! 근데 코스 컨디션이 영~~ 골퍼들의 입맞을 못맞춰주니...아쉬울따름이네요~~  코스는 18홀 구성으로 정말 한라산에 포근히 안겨 있는듯한 구장이예요~~겨울철은 눈 때문에 휴장하는 날들이 많은편이지만 여름철은 또 반대로 아주 시원한 기후에서 골프를 즐길 수 있는 장점이 있죠~~평균적으로 제주의 일반 골프장들보다 여름철에는 4도~5도정도 낮은 기온이라고캐디분들이 이야기 해줍니다.  코스는 정말 재미나요~~우리나라 1호 프로골퍼 연덕춘씨가 설계한 코스라고 하는데요~~아주 재밌는 레이아웃이 일품이예요~~장타자들의 경우 원온 트라이를 해볼 수 있는 파4홀 이 두 개나 있고요~~실제 파4홀 원온 이글도 두차례 얻어맞아봤고요~~(전 매 라운딩마다 도전하는데 실제 원온은 한 번도 못해봤네요~ㅠㅠ)코스 정말 넓직넓직 하고 아주 시원시원합니다. 페어웨이 주변으로 모두다 큼직큼직한 나무들이어서 아주 멋진 골프장이라 할 수 있겠네요~~내륙의 산악형 골프장들과 비교해볼법한데요~~내륙의 밸리형 코스 골프장들을 그대로 가져다 놓고 양옆으로 늘리고 위에서 아래로 누른듯한 골프장이라 할 수 있겠네요~~산속에 위치하고 있는 밸리형 코스지만 페어웨이 넓고 언듈레이션 심하지 않은 구장이예요~~~아주 오래전에 허가받고 설계한 골프장이어서 이런 레이아웃이 나왔지지금 새로 허가받고 이런구장을 만들라고 해도 못만들것 같네요~~   위에 살짝 언급했지만 코스 컨디션 기복이 심하다고 말할것도 없이 코스 컨디션 관련 만족도는 좀 떨어져요~~그렇다고 지금 성황리에 영업중인 #제주레이크힐스cc 정도는 아니고요~ㅎㅎㅎ(거기는 거의 맨땅..ㅠㅠ)제주cc는 작년 사모펀드에 인수되서 그나마 최근 관리는 좀 되고 있어요~코스관리 예전과 비교하면 아주 좋아졌다 말할 수 있지만 아직 골퍼들의 눈높이를 맞추기에는 부족한 부분이 많습니다. 기왕 투자하는거 조금더 적극적으로 투자해서 골프장 컨디션 확 끌어올리면 정말 제주도 최고의 골프장이 될수도 있겠다!!란 근거없는 저만의 생각입니다. ㅎㅎㅎ  이 골프장은 어느 홀에서나 티 그라운드에 서 있으면 대자연의 웅장함을 경험하게 되요~~와~ 대단하다!! 싶은 홀들이 꽤 많기도 하고요~~코스에 자연과 함께하는 까마귀, 노루, 까투리가 자주 출몰하는 구장이고요~~(맷돼지 안내려와서 다행) 카트를 타고 달릴때면 마주오는 차가운 공기에 힐링되고 이 자연을 느끼고 싶어서 페어웨이를 걸으면 내가 골프를 치는건지? 산에와서 산책을 하고 있는건지? 가끔 이런생각이 들기도 합니다.단. 지금은 언덕을 깍아서 그 악명높은 이름이 무색해졌지만 일명 김일성홀이라고 있는데 이 홀은 꼭 카트타고 이동하세요~ㅎㅎ이 홀에서는 티 샷 잘 못하면 그린까지 걸어올라가야 하는데 경사가 가파라서 많이 힘들어요~ㅎㅎㅎ   한라산과 딱 붙어 있다보니 마운틴 브레이크가 매우 심한 구장이예요~~한라산의 위치가 어디있는지 볼것도 없이 그냥 캐디분에게 의존해서 퍼팅플레이를 하는게 답!!! 입니다.ㅎㅎ  제주cc는 전반적으로 파3홀들이 어렵게 플레이되는 구장이고요~파5홀들도 전장이 짱짱하게 길어요~~~코스가 전반적으로 길게 뻗어 있는편이고요~~넓고 광활합니다. 페어웨이 벙커는 실제 라운딩에 큰 지장을 주지 않아요~~그린 주변 벙커로는 볼이 종종 잘(?) 찾아들어가지만페어웨이쪽 벙커는 들어갈 일이 거의 없네요~ㅎㅎ   제주cc 시그니처 홀 아일랜드 파3홀입니다. 사진을 엉망진창으로 찍어서 별로 안이뻐 보이긴 하지만 실제로 보면 아주 이쁜홀입니다. (괜히 시그니처홀이 아니죠~ㅎㅎ)하지만 이 이쁜 홀을 눈에 담기도 전에 캐디분이 거리를 불러주면 이런 경치 감상할 겨를도 없이 어이쿠 뭘로 쳐야되냐?? 하는 고민에 빠져듭니다. 화이트티 기준 최소 155미터 정도 거리로 플레이되는데 간혹 185미터까지 티를 뒤로 뺴 놓는 경우가 있어서 그린에 볼 올리기가 매우 힘든 홀이예요~~이 홀에서는 그린에 못올린 사람이 라운딩 마치고 밥사기 해도 재미나요~ㅎㅎ한 명이 올리면 세명이 1/n두 명이 올리면 두명이 1/n네 명 모두 올리거나 모두 못 올리면 뭐 파토하거나... 그냥 제일 아쉬운 사람이 밥 사는걸로~~ㅋㅋㅋㅋ 봄 시즌에는 봄 시즌대로 이쁘고여름 시즌에는 여름임에도 시원하고 가을 시즌에는 또 가을다운 운치가 느껴지고 겨울 시즌에는 온통 하얀눈에 물들어 있는 골프장과 한라산의 절경이 아주 잘 어우러지는 정말로 컨디션이 조금만 더 좋아졌으면 좋겠다 싶은 제주cc입니다. 골프장 오픈한지 30년이 훌쩍 넘었는데클럽하우스 및 라커룸, 샤워시설등은 기대에 많이 못미치니 제주cc 일정 잡히면 이런 시설적인부분은 기대마시고 코스레이아웃 코스경치등에 주안점을 두고 골프장을 경험해보세요~~아주 흡족해할 수 있을겁니다. 코스 컨디션이 늘~~ 좋은편은 아니지만 그래도 제가 좋아하는 제주골프장 중 한 곳입니다.^^ 제주골프장 예약문의 명랑골프 김병기 팀장010-8280-0913제주명랑골프 ",
		"description": "[#제주도골프예약] #제주컨트리클럽 #제주cc 안녕하세요. #명랑골프김병기팀장 입니다. 명절연휴... 싶은 제주cc입니다. 골프장 오픈한지 30년이 훌쩍 넘었는데 클럽하우스 및 라커룸, 샤워시설등은 기대에 많이... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽",
		"postdate": "20210719",
		"link": "https://blog.naver.com/mini4530?Redirect=Log&logNo=222437724928",
		"contents": "#21.07.18(sun)🌧 또 비옴!! ⛳️⛳️제주컨트리클럽은 제주에서 가장 오래된 명문 골프장이라고 한다. Since1962~~ 👍👍중간에 골프장 매각 과정이 매끄럽지못한 기사도 여러번 봐서.. 관리가 잘 안되어 있지 않을까 했는데..아주 깔끔했다. 잔디 컨디션도 훌륭훌륭~~게다가 6~8월은 제주도민 프로모션 중 이었다!!(도민 신분증  필지참!!)도착할때만 해도 날씨 괜찮았는데..플레이 시작하니 스콜같이 폭우가 내리더니, 금방 개었다가, 햇빛 쨍쨍하다 다시 비,,,참 희한한 날씨당!! 제주의 산날씨란~~ 🌧☔️☀️🌤🌈비가와서 경기 사진을 많이 못찍어 아쉽지만골린이는 매일 기록 갱신을 위해 노력중이지요~😏😏#제주의첫번째골프클럽 #제주컨트리클럽 #제주CC #제주씨씨 #제주골프클럽 #JEJUCC  ",
		"description": "제주의 산날씨란~~ ☔️☀️ 비가와서 경기 사진을 많이 못찍어 아쉽지만 골린이는 매일 기록 갱신을 위해 노력중이지요~ #제주의첫번째골프클럽 #제주컨트리클럽 #제주CC #제주씨씨 #제주골프클럽 #JEJUCC",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주생활 786일차 제주cc 제주칸트리구락부 제주컨트리클럽... ",
		"postdate": "20211001",
		"link": "https://blog.naver.com/allmolee?Redirect=Log&logNo=222523612412",
		"contents": "3 of 39월 29일 수요일 제주컨트리클럽07: 17 티오프제주 1호 골프장전국 6번째 골프장 제주컨트리클럽 입구입구 좌우 돌담에는'제주칸트리구락부'라고 한자로 쓰여 있다 CLUB의 일본식 발음을 한자로 옮긴 '구락부'아직도 그 명칭을 고집하는 이유가지극히 순수하게 궁금하긴 하다 제주컨트리클럽 진입로2일차 세인트포를 마치고3일차를 위해 다들 일찍 헤어졌다푹 자고 보자고 서로 약속했건만다들 잠을 설쳤다고 한다 제주컨트리클럽 클럽하우스 입구5시 30분에 출발해서6시 30분에 도착회사 생활할 때에 비하면 너무나 여유롭다3시에 일어나서 임원들 집 돌며 픽업하고컴컴한 영동고속도로를 달려해장국집에 도착해도 6시 30분이었는데 ㅎ ㅎ 제주 해장국 성게미역국 제주 컨트리클럽 해장국과 성게미역국을 주문했다제주 컨트리클럽의 해장국과 성게미역국은 정말 맛있다재료가 신선하다특히 해장국의 경우 소고기 냄새가 전혀 없다국물도 깊고 깔끔하다그러나 양이 많아 반도 못 먹는다가격을 낮추고 양을 줄여주지...그럼 맛이 안 나려나? -.- 제주 컨트리클럽 메뉴판 태풍 민들레가 일본 쪽으로 방향을 틀어준 덕에역시 오늘도 완전한 가을 하늘이다 제주 컨트리클럽제주 컨트리클럽오늘도 어제에 이어 3인 플레이를 진행한다1일차 골프장을 부킹 해주고 함께해 줬던동생의 빈자리가 크게 느껴진다 제주 컨트리클럽제주 컨트리클럽은페이웨이가 넓고 그린도 쉬운 편이다 제주 컨트리클럽단 중산간에 위치한 덕에등반의 느낌을 준다 제주 컨트리클럽모든 파3가 화이트 기준 160m 이상이다3일차가 아니었다면다들 지치지 않고 재밌게 느꼈을 골프장이다 제주 컨트리클럽페어웨이 한가운데고고히 서 있는 고목이 인상 적이다벼락 맞은 나무다 아니다 말이 많다 제주 컨트리클럽거의 모든 홀을 길게 잘 자란 삼나무들이 병풍처럼 두르고 있다 제주 컨트리클럽페어웨이가 넓어서OB가 나는 경우는 거의 없다하지만 운좋게 공이나무 밑에 떨어진다해도빠져나오기가 힘들다 제주 컨트리클럽오르막이 많아서여성들은 굉장히 버거울 듯싶다 제주 컨트리클럽다년간 단련되신 캐디분들도전반이 끝나면 달달한 믹스 커피를마시며 충전 하신다 제주 컨트리클럽제주 cc를 마지막으로형님과 동생들과의 3일간 골프 행군을 마쳤다더 해주지 못해 안타까워하는 마음들이 난무하는이번 여행이었다 제주 컨트리클럽티박스에 올라진지하게 홀을 바라보는 형님의 모습을 보니시작하시는 사업이 잘 될 것 같은좋은 느낌이 든다굿 샷~! ",
		"description": "3 of 3 9월 29일 수요일 제주컨트리클럽 07: 17 티오프 제주 1호 골프장 전국 6번째 골프장 제주컨트리클럽... 한다 제주컨트리클럽 클럽하우스 입구 5시 30분에 출발해서 6시 30분에 도착 회사 생활할 때에 비하면... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주cc 제주컨트리클럽 골프 라운딩 예약",
		"postdate": "20200424",
		"link": "https://blog.naver.com/hellodutch?Redirect=Log&logNo=221922319338",
		"contents": " 안녕하세요제주 2인 골프 예약 전문 진격의 골프 문 과장입니다.요즘 코로나19 확진자 수가 한자리 대로 감소했어요!!의료진, 공무원들의 노고와 우리나라의 모든 분들이 한마음 한뜻으로 움직여줬기 때문이겠죠?이제 코로나19가 완전히 소멸되어 모든 것이 제자리를 찾을 때까지 조금 더 힘내면 될 것 같습니다. 두근두근 그날을 기다리며 진격의 골프는 오늘도 여러분들께 제주도 골프장을 소개해드리겠습니다.   오늘 소개해드릴 제주도 골프장은 제주 컨트리클럽입니다.제주 cc로 도 불리는 제주 컨트리클럽은 제주 2인 골프 예약 뿐만 아니라 저렴하게 라운딩을 원하시는 많은 분들이 찾아주시는 골프장이죠.  제주 컨트리클럽은 제주도에 제일 처음 지어진 골프장인데요.  최초로 지어진 만큼 아주 좋은 입지조건을 가진 골프장입니다.  골프장 내에 울창한 숲이 자리하고 해발이 높은 곳에 위치해 있어 여름에 특히 시원한 골프장이죠.  제주 컨트리클럽은 2코스 18홀의 골프장인데요. 코스는 동, 서 코스로 구분되어 있습니다.두 코스는 모두 페어웨이가 아주 넓고 도그렉 홀이 없어 편안하고 시원한 골프코스를 자랑하는데요.   반면, 그린 쪽은 어렵기로 알려져 있죠. 그린 언듈레이션이 심하니 초보자분들이면 특히 유의해 주세요.  제주 컨트리클럽인 제주cc는 주중 2인 골프가 가능한 골프장인데요. 간혹 변동이 있어 자세한 사항은 아래 진격의 골프 밴드에 글 남겨주시면 친절하게 도와드리겠습니다.  진격의제주골프[조인/그린피할인] | 밴드제주도 골프장,골프텔,렌트카 할인예약 1인/2인 조인 도움드립니다band.us 제주CC 퍼블릭제주특별자치도 제주시 516로 2695 오라 컨트리클럽제주특별자치도 제주시 오라2동 289 한라산CC제주특별자치도 제주시 선돌목동길 56-46 라헨느CC제주특별자치도 제주시 봉개동 237-5  제주cc 인근에는 오라cc, 한라산cc, 라헨느cc 등이 있어 패키지로 골프여행하기에도 좋은데요.  단, 제주cc는 골프텔을 운영하지 않아 숙박이 필요하신 분들이라면 인근 제주 골프장의 골프텔이나라운딩 후 둘러보실 관광지 인근 숙박업소를 이용하시면 됩니다.  골프텔은 없지만 저렴한 그린피와 2인 골프 그리고 공항에서 25분 거리의 접근성을 감안한다면제주cc에서의 라운딩 한 번 고려할 만하겠네요. 제주CC 퍼블릭제주특별자치도 제주시 516로 2695 한라생태숲제주특별자치도 제주시 516로 2596  또, 제주cc 바로 옆에는 한라생태의 숲이 있으니 제주도의 희귀한 식물들과 피톤치드를 제대로 느껴보고 싶으시다면 한 번 들러보시는 것도 좋겠죠?  제주 골프부킹, 제주 2인 골프, 그린피 할인 및 제주 골프정보 및 예약까지 빠르게 원하신다면 아래 번호로 연락 주세요~!진격의 골프 문봉일 과장 010-3097-4765 ",
		"description": "제주 cc로 도 불리는 제주 컨트리클럽은 제주 2인 골프 예약 뿐만 아니라 저렴하게 라운딩을 원하시는 많은 분들이 찾아주시는 골프장이죠. 제주 컨트리클럽은 제주도에 제일 처음 지어진 골프장인데요.... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주] 제주컨트리클럽(현 시에나CC)  이용권(포인트)매매",
		"postdate": "20220106",
		"link": "https://blog.naver.com/chamzongolf?Redirect=Log&logNo=222614495876",
		"contents": "  ● 개장일: 1962년 ● 회사명: 더 시에나컨트리클럽 제주(구.제주컨트리클럽)●  코스규모: 대중제 18홀 (동/서코스)● 코스개요: 6,359m ● 잔디: 페어웨이/캔터키블루그라스, 그린/벤트그라스● 위치: 제주공항에서 15km (약 29분 소요) 제주도 1호 골프장의 타이틀과 50여년의 역사를 가진 넓은 페어웨이와 클래식한 코스설계가 매력적인 제주컨트리클럽입니다.(2022년 1월 시에나CC 로 상호변경, 서귀포 토스카나 호텔에서 운영 중 입니다.)20년도 대중제 전환과 동시에 회원권 반환절차가 이뤄진 후 반환금액의 일부를 이용권(포인트)로 발급, 10년의 유효기간과 함께 횟수 상관 없이  할인가로 진행(시즌별 상이), 동반자 및 위임도 가능 < #제주컨트리클럽 이용권(포인트) 매입가>\"800만 / 700만 / 200만P\"*800만,700만 포인트는 각 2구좌로 분할가능(800만=400/400 , 700만=350/350)*포인트 이용방법*시즌별 할인그린피 적용(현재 주중 95,000원/주말 125,000원)+횟수 제한 없이 기명+동반자 그린피,카트비,식음료 포인트 차감가능 (위임가능)+2030년 4월 만기#제주골프장 #제주컨트리클럽 #제주CC #제주cc #제주도골프장 #제주골프이용권 #제주저렴한이용권 #시에나CC #더시에나cc #시에나컨트리클럽제주 #더시에나컨트리클럽 #토스카나호텔  제주CC 코스 소개원지형을 그대로 살려 초창기의 형태를 잘 유지하고 있는 코스가 특색입니다.총 6,359m의 전장을 가진 18홀로서 동-서 코스가 시원스럽게 일자형으로 뻗어 있습니다.벙커만 유의한다면 별다른 장애물은 없으나 전체적으로 평평하지 않고, 상당한 언둘레이션이 있는 그린으로 탄도가 높은 샷을 요구하며, 런으로 그린에 올리기엔 어려운 특성을 가지고 있습니다.따라서 티샷보다는 난이도가 높은 세컨샷으로 정확한 공약을 요구합니다.제주cc 홈페이지#제주CC 코스 맵   #제주컨트리클럽 시그니처 동코스 17번(par 4) \"김일성 홀\"  #제주CC 시그니처 홀 서코스 7번(par3), 아일랜드 홀 #제주골프장 #제주cc #제주CC #제주컨트리클럽 #제주컨트리구락부 #제주골프이용권 #제주저렴한골프회원권 #제주골프회원권 제주CC 포인트 매입 및 제주골프회원권 문의#제주골프회원권 #제주리조트회원권 #제주골프부킹 #제주CC #제주컨트리클럽 #제주컨트리클럽이용권 #제주골프장이용권 #골프회원권 #골프이용권 #SBS골프 ",
		"description": "● 개장일: 1962년 ● 회사명: 더 시에나컨트리클럽 제주(구.제주컨트리클럽) ● 코스규모: 대중제 18홀 (동/서코스) ● 코스개요: 6,359m ● 잔디: 페어웨이/캔터키블루그라스, 그린/벤트그라스 ● 위치... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도 여름 골프 추천 구장 제주cc 제주컨트리클럽",
		"postdate": "20210608",
		"link": "https://blog.naver.com/jjgfking?Redirect=Log&logNo=222389667777",
		"contents": "안녕하세요 제주도 현지법인 골프전문 여행사 (주) 골프부킹황제 김신규 실장입니다~^^ 어제 소개해드린 라헨느cc 와 비슷한 부분에서 추천드리는 구장인데요. 일단 고지대에 있어요. 한라산 기슭에 있는 제주cc는 해발 700여 미터에 위치해 있어서 선선하게 라운딩을 즐길 수 있어요 제주CC 퍼블릭제주특별자치도 제주시 516로 2695 제주도 516도로를 따라서 서귀포 쪽으로 가다 보면 성판악 가기 전에 위치해 있는 골프장인데요 제주도 1호 골프장이죠. 반백년의 역사가 흐르는 제주 컨트리클럽은 호불호가 좀 갈리는 분들이 있는데요. 개인적으로 가격 대비 굉장히 훌륭한 구장이라고 생각해요~! 제주 컨트리클럽 안으로 들어가는 길에는 울창하게 나무들이 숲 터널을 이루고 있어요. 긴 세월 우거진 울 찬한 숲들이 골프장을 감싸고 있어요. 한라산 기슭에 위치하여  대자연의 느낌을 만끽하실 수 있어요^^  제주 컨트리클럽 주차장에 차를 대기전에 역시 고지대라서 제주 시내가 한눈에 들어오네요 시원한 느낌을 받았어요~^^ 제주cc 클럽하우스 안의 느낌은 제주도 1호 골프장답게 오래된 느낌을 받았어요. 딱 필요한 것만 실용적으로 만들어진 것 같네요 2층에 레스토랑이 이렇게 있고요~ 2층에서 필드를 바라보면 ' 페어웨이가 상당히 넓구나 골프장이 면적이 큰 것 같네 '라고 생각이 드실 거예요  라커룸은 밝은 나무 느낌에요~! 오래된 골프장의 느낌을 벗고 싶어서 그런 건지 뭔가 깔끔하게 하려고 한 느낌이 드네요~^^ 제주 컨트리클럽 코스는 동코스 서코스 18홀로 이루어졌는데요~ 내륙의 산에 위치한 골프장과 비슷하다고 할 수 있는데요 밸리형 코스인데 페어웨이가 훨씬 넓다고 생각하시면 될 것 같네요. 규모가 상당히 크게 느껴지실 거예요~^^ 제가 여름철 제주도 골프장 추천드리는 이유 중 큰 이유는 온도가 타구장에 비해 3~4 도는 낮다는 거예요. 고지대에 위치해 있어서 여름철에 비교적 시원하게 라운딩 즐기실 수 있어요~! 착한 그린피도 만족스러운 이유 중 하나에요^^ 제주 컨트리클럽은 대한민국 1호 프로골퍼 연덕춘 님이 설계한 코스라고 하는데요 레이아웃이 아주 재미있게 잘 돼 있어요~! 제주 컨트리클럽 예전에 라운딩 해보신 분들은 골프장 코스 컨디션이 별로라고 말씀하시는 분들이 많은데요. 최근 컨디션이 많이 좋아져서 가성비 구장으로 아주 추천드리고 있어요.  장타자들에게 시원시원한 느낌을 안겨줄 제주 컨트리클럽은 원온 트라이도 노려 볼 만한 홀도 있고요 페어웨이가 상당히 넓어서 편안하게 라운딩 즐기실 수 있어요~^^  아 참~! 한라산 중턱에서 라운딩 하시는 것과 다름없어서 마운틴 브레이크 생각하시고 캐디분 조언을 잘 듣고 라운딩 하시면 좋아요!여름철 제주 골프 가성비 구장으로 제주cc 아주 추천드리고요. 어제 소개해드린 라헨느cc 오늘 소개해드린 제주 컨트리클럽 제주도 여름철 휴가를 오시게 되면 이용해 보시길 추천드리고요. 제주도 거의 전 구장 부킹 가능하거든요 편안하게 문의해주세요. 혹시 1박2일로 제주cc 라헨느cc  골프텔 등 이용하시게 되면 자신 있는 가격 빠르고 편안하게 진행할 수 있으니 문의 전화 주세요~ ^^* 1박2일 제주cc 라헨느cc 라헨느골프텔 50평형 하시면 27만원 가견적 나오네요~#제주도여름골프 #제주컨트리클럽 #제주cc #여름골프추천 #7월제주골프 #라헨느cc #제주라헨느골프 #제주골프 #제주도골프  ",
		"description": "골프장인데요 제주도 1호 골프장이죠. 반백년의 역사가 흐르는 제주 컨트리클럽은 호불호가 좀 갈리는... 받았어요~^^ 제주cc 클럽하우스 안의 느낌은 제주도 1호 골프장답게 오래된 느낌을 받았어요. 딱 필요한... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "라헨느CC  제주컨트리클럽 선선한 제주도 고원지대 골프장 특집!",
		"postdate": "20210604",
		"link": "https://blog.naver.com/victorytour?Redirect=Log&logNo=222383831902",
		"contents": "라헨느CC 제주컨트리클럽2색골프 제주도에서 시원하게 즐기자한라산 중턱에서 불어오는 선선한 바람!  안녕하세요!이제 정말 여름이 느껴지는 공기!많은 분들이 여름철 골프문의 주고 계세요~여러분들은 여름철 골프~어디로 가고 싶으신가요?아무래도 필리핀 따가이따이 지역처럼선선한 산바람이 느껴지는 곳을 원하실텐데요.해외골프를 못가는 요즘.바로여행에서 제주 2색골프 선선한 곳으로여러분을 초대합니다. 바로여행 02 - 2038 - 8038 #라헨느CC #제주컨트리클럽#제주도시원한골프장  제주도 여름골프를 계획하신다면? 1박2일 가성비 넘치는 제주골프를찾고 계시다면 이번 패키지를 추천해요. 7~8월 골프예약 여긴 놓치지마세요~ 7-8월 선선한 제주골프 2색 특집제주컨트리클럽+라헨느7-8월 골프여행 월화수목출발 28만원 금 출발 32만원토 출발 36만원 일 출발 31만원포함사항 그린피 36홀, 라헨느 골프텔 37평(4인1실)항공, 전 일정식사, 카트비,캐디피, 렌트카 불포함 요금입니다. 한라산 자락의 두 골프장을 함께이용하시는 2색골프 패키지입니다. 첫째날 오전 9시 전후로 비행기 타시고 오셔서(항공 불포함 / 별도문의바람)2부티업 라운드하시고, 바로 라헨느 골프텔로 이동 및 휴식둘째날 오전 티업으로 라헨느CC 라운드하시고다음날 자유일정 또는 복귀하시면 되는 일정!1박2일 동안 짧고 굵게제주 골프를 만끽하실 수 있답니다. ;  #1박2일패키지 #제주도골프1박2일#제주2색골프여행 이용하시는 골프장 스펙제주 컨트리클럽 한라산의 품으로 감싸는 대자연속 휴식제주 컨트리클럽을 소개합니다. 1962년 우리나라 골프장 건설 여명기에제주의 명산 한라산의 대자연을 배경으로넓고 푸른 태평양을 조망하는 현위치에 건설!6,359m의 전장을 가진 18홀코스~이번 7-8월 제주골프패키지에서첫째날 도착하셔서 이 곳에서 2부티업으로제주의 한낮을 만끽하실 수 있습니다.  서코스와 동코스가 시원하게 1자형으로뻗어져 있는게 특징입니다.벙커만 유의하신다면, 별다른 장애물은 없으나전체적으로 평평하지 않고 상당한 언듈레이션이 있는 그린으로탄도가 높은 샷을 요구합니다. 런으로 그린에 올리기는 좀 까다롭달까요. 티샷보다는 난이도가 높은 세컨샷으로정확하게 공략해보세요.   제주스러운 골프장으로 제주도의 자연을 듬뿍 느낄 수 있고, 공항에서도 가까운 거리에 위치하고 있어요. 클럽하우스, 레스토랑, 락커룸, 프로샵다 갖추고 있는 18홀 정규홀 골프장입니다. #제주CC #한라산주변골프장 #제주한라산  라헨느CC귀여운 곰돌이가 반기고 있는 이 곳은자연주의 골퍼 철학의 완성과완벽한 휴가를 위해 달콤해져있는제주 라헨느골프리조트입니다. 변덕이 심한 제주도의 날씨에도천혜의 자연조건 뿐 아니라독특한 각각의 홀 구성으로 꾸준히 인기를 얻고 있는 제주골프장이죠. 이 곳 리조트에서 머무시고 둘째날 라운드를하시게되는 일정입니다. #라헨느골프리조트 #제주라헨느 라헨느리조트는 45만평의 대지위에럭셔리 호텔급 골프텔과골프빌리지(예정)를 코스와 동시에 조성!골프와 휴양을 동시에 즐길 수 있는골프 테마파크 같은 곳이에요. 청정 그린과 수려한 수목들이 펼쳐진라헨느 골프코스 소개도 빠지면 섭하죠.  다양한 모양의 워터해저드가 만드는환상적인 코스 레이아웃! 오션코스, 마운틴코스, 레이크코스로총 27홀을 자랑합니다. 마운틴코스는 인허가중인데요, 얼른 만나볼 수 있었으면 좋겠네요.^^    선선한 제주 2색골프를 1박2일로!한라산 자락의 선선하 바람과 함께너무 덥지 않게 라운드 즐기세요. 실속있는 요금은 매력뽀인트~이번 여름 선선한 제주 골프2색으로 즐기세요~부담스럽지 않은 요금으로 즐거운 일정으로! 여러분을 초대합니다.더 궁금하신 부분은 아래 배너를 클릭해주세요.     ",
		"description": "바로여행 02 - 2038 - 8038 #라헨느CC #제주컨트리클럽 #제주도시원한골프장 제주도 여름골프를... 제주스러운 골프장으로 제주도의 자연을 듬뿍 느낄 수 있고, 공항에서도 가까운 거리에 위치하고 있어요. 클럽하... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "1박2일골프 조인 예약 제주CC 퍼블릭 부킹 제주컨트리클럽",
		"postdate": "20220110",
		"link": "https://blog.naver.com/tourjejudo064?Redirect=Log&logNo=222618120099",
		"contents": "1박2일골프 조인 예약 제주CC 퍼블릭 부킹 제주컨트리클럽  1박 2일 정도는 골프투어를해야 아쉬움 없이 충분한시간을 보낼 수 있겠죠? 2022년 새해를 맞아서 제주도로골프투어를 오는 분들이 정말 많이늘어났습니다. 제주도는 여러모로골프를 즐기기에도 날씨가 좋고 골프투어가 끝난 후에는 제주도 관광도1~2일 정도 즐기다 가는 코스로 좋기 때문인데요!  이번 주에 허팀장에게 골프투어를신청하신 5팀 가운데 3팀도 1박 2일 골프투어 + 1일 제주도 관광이렇게 총 2박 3일의 제주도 골프 & 관광투어를 준비해서 진행해 드렸답니다     1팀은 제주도 2인 골프 조인이었고2팀은 4명 이상의 골프투어를 진행해 드렸는데요제주 토박이 허팀장은 제주도에 위치한 모든 골프장을 대상으로 예약과 투어를진행하기 때문에 손님들에게 다양한 골프장의 경험을 해볼 수 있도록 코스를 만들어 드리고 추천해 드리고 있어요. 제주컨트리클럽 예약도 허팀장이진행해 드리고 있으니 필요하신 겨우에는저에게 일정과 인원만 알려주시면 부킹진행 후 안내해 드리도록 하겠습니다   1박 2일 골프투어를 진행하는경우에는 날짜에 맞는 골프장을 찾아 손님과 조율하에 예약을 진행해 드리고 있는데요   아래의  골프투어 코스도 괜찮으니 추천해 드릴게요~! 이 번주에 2팀이 아래의 골프투어로진행을 하셨는데 정말 좋았다며 다음에도 2월에도 예약을 부탁한다고저에게 전화를 주신 적이 있었습니다 허팀장이 추천하는 1박2일  제주 골프투어 패키지  크라운CC + 라헨느CC 입니다  해당 1박 2일 투어는 크라운CC 18홀 + 라헨느CC 18홀로호텔 숙박 1일도 포함되어 있어요! 호텔은 노현동 번화가에 위치한 위드호텔입니다. 제작 직접 묶어보고 추천드리는 호텔로 고급스러운숙소를 예약해 드리고 있습니다.  호텔위드제주제주특별자치도 제주시 노연로 34 제주 공항에서도 가까운 위치해 있답니다접근성이 아주 좋아요! 그 외에도 다른 골프장을 대상으로골프투어를 진행하고 있으니 골프장위치에 대한 상담이 필요한 경우에는 저에게 전화로 문의를 꼭 주시고요~    2인 골프 조인도 활발하게 예약을진행하고 있는 중에 있습니다 요즘은 부부동반 혹은 친구와 함께제주도 2인 골프 조인을 신청하는분들이 부쩍 늘었는데요! 허팀장에게 전화로 스케줄을 알려 주시면 신속하게 예약 확인 후 진행을 해드리고 있어요. 2인 골프투어 혹은 2인 골프 조인도언제든지 문의주세요!  제주 토박이 허팀장이 재밌는골프 스케줄을 만들어 드리겠습니다~!  아름다운 제주도에 오셨다면 골프투어만 하기에는 너무 아쉽죠?그래서 제가 준비했습니다!  제주 관광지를 제가 모셔다드리면서편안하게 관광지를 투어하는 일정입니다.그렇기 때문에 일석이조이죠? (*≧▽≦)골프투어 후 제주도 관광환상의 섬 제주도의가고 싶은 관광지를 저에게 얘기해 주시면 자유여행처럼 관광이 가능합니다. 기사 포함 자유여행 차량 투어입니다 제주 도민들이 찾는 맛집도 라운딩 후에 모셔다드리고 있습니다제주도에 오시면 신선한 해물그리고 맛있는 돼지고기!! 등등맛집이 많으니 먹고 싶은 메뉴가 있을 때는 허팀장에게 요청해 주세요~ 제가 찐 맛집으로 모셔다 드릴게요자유여행 + 제주도민 맛집투어 + 승합차로 편하게 이동 (기사포함)아직 골프투어 예약 전이라면 제주도 여행의 모든 것을 준비해 드리는 허팀장과 함께해 보는게 어떠세요? ꔷ̑◡ꔷ̑제가 골프투어는 확실하게 준비해 드리겠습니다! 064-747-1235 예약문의는 전화 주세요~ 궁금할 땐 네이버 톡톡하세요! 허팀장의골프투어/자유여행/등반/수송에이용되는 최신 차량들 입니다아래의 자동차 사진을 클릭하면 전화 통화로 연결이 됩니다:) 카니발 > 카니발 하이리무진스타렉스 > 15인승 쏠라티16인승 벤츠 스프린터 > 25인승 미니버스35인승 중형버스 > 45인승 대형버스 허팀장의 골프투어 밴드 모임에도참여해 보세요~ 실시간 정보를 얻으실 수 있습니다.https://band.us/@maeilgolf 편안한 제주도 골프부킹 & 2인 3인 조인 | 밴드제주도 골프투어 부킹은? 편안한 골프 4인 플레이, 3인 플레이, 2인 조인 걱정없이 편안하게 제주 골프장 부킹하고 라운딩을 즐기자! 제주도 전 골프장 할인 부킹! 전국 골프장 부킹까지 가능!band.us #제주골프#제주도관광#제주골프투어#제주도골프#골프여행#제주골프부킹#제주골프패키지#제주2인골프#제주도골프패키지#제주도2인골프#제주골프조인 ",
		"description": "1박2일골프 조인 예약 제주CC 퍼블릭 부킹 제주컨트리클럽 1박 2일 정도는 골프투어를 해야 아쉬움 없이 충분한 시간을 보낼 수 있겠죠? 2022년 새해를 맞아서 제주도로 골프투어를 오는 분들이 정말 많이... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "라헨느CC 제주컨트리클럽 2박3일 제주골프 투어",
		"postdate": "20210222",
		"link": "https://blog.naver.com/greatsgolftour?Redirect=Log&logNo=222252892489",
		"contents": " 📢 가벼운 마음으로 떠날 수 있는 제주 2박 3일 추천 상품 📢  라헨느 컨트리클럽18홀 / 72PAR / 7,100YD (추가 9홀 진행중)  라헨느컨트리클럽은 신비로 가득한 한라산 자락에 위치한 18홀 골프코스로(현재 추가 9홀 진행중) 천혜의 자연조건 속에 위치한 골프장입니다.  다양한 모양의 워터해저드가 만드는 환상적인 레이아웃을 가진 라헨느 골프장은   한라산의 배경으로 시원한 바람과 때묻지 않은 자연환경 속에서 라운드를 즐길 수 있으며,   바다를 조망하는 오션코스, 이국적인 레이크코스, 한라산을 배경으로 하는 마운틴코스(진행중)가 조화를 이루어 시시각각 변화하는 자연의 변화를 감상할 수 있는 골프장입니다.  🔊 출발일 : 2월 1일 ~ 3월 31일까지 (데일리 블럭 보유)🔊 골프장 : 라헨느 + 제주 + 제주🔊 숙박 : 라헨느 골프텔 37평 (4인 1실)🔊 상품가 : 399,000원부터~  📌포함 사항 : 그린피 54홀, 2박 숙박, 개소세, 2박3일 렌트카(SUV)📌불포함 사항 : 항공료, 전일정 식사, 카트비, 캐디피, 자차보험  ✅ 제주 시내와 근접한 코스에서 빠르고 편리한 이동 동선✅ 제주공항 <--16km--> 제주cc <--11km--> 라헨느cc 가깝죠~✅ 다른 골프장 세팅도 가능합니다. 맞춤 견적 문의주세요!  ♣ 라헨느CC의 부대시설들 ♣45만평 대지위에 코스와 함께 호텔급 골프텔과 골프빌리지등부대시시설들을 조성하여 골프와 휴양을 마음껏 할 수있도록 설계된 원스탑 투어리즘의 고품격 가족형 리조트입니다.  시설들로는 클럽하우스와 내부에 다양한 시설들이 마련되어 있는데입구에 프론트와 로비 ,락카사우나, 프로샵, 연회실, 레스토랑과외부에 그늘집과 숙소인 골프텔과 골프빌리지가 있습니다.  ➡ 제주 + 라헨느 1박 2일은 월~목 출발 1인 270,000원 (3월은 28만원)  제주 컨트리클럽18홀 / 72PAR / 6,359M  1962년 개장한 제주컨트리클럽은 18홀 골프 코스로 제주의 명산 한라산의 대자연을 배경으로 넓고 푸른 제주 바다를 조망할 수 있는 곳에 위치한 골프장입니다.  원지형을 그대로 살리며 코스가 배치된 형태로 초장기의 형태를 잘 유지하고 있는 코스로   시원스럽게 일자형으로 쭉 뻗어 있어, 벙커만 유의한다면 별다른 무리 없이 플레이가 되지만, 그린에 언듈레이션이 심해 정확한 세컨샷 공략이 필요한 골프장입니다.  #제주도골프요금 #제주도2월골프요금 #제주도3월골프요금 #제주도1박2일골프 #제주CC #라헨느CC #라헨느리조트 #제주2색골프   ",
		"description": "가벼운 마음으로 떠날 수 있는 제주 2박 3일 추천 상품  라헨느 컨트리클럽 18홀 / 72PAR / 7,100YD (추가... ➡ 제주 + 라헨느 1박 2일은 월~목 출발 1인 270,000원 (3월은 28만원) 제주 컨트리클럽 18홀 / 72PAR / 6,359M... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안 제주 컨트리클럽",
		"postdate": "20200312",
		"link": "https://blog.naver.com/scp9456?Redirect=Log&logNo=221849719847",
		"contents": "엘리시안 제주 컨트리클럽 안내* 위         치 : 제주시애월읍 평화로 1738-116(어음리 산 17)* 홀 / 회원수 : 36홀(18+158p) / 700명* 부 대 시 설  : 엘스위트 골프텔 58실(40, 57평형), 야외 수영장, 피트니스.* 연 관 기 업  : 지에스 건설* 제휴 골프장 : 인터불고 경산, 정산, 대구, 광주, 부산컨트리클럽 할인                                 (그린피는 클럽별로 상이함)* 예약 방법주 중 : 회원, 12주전 월요일부터 / 가족, 회원추천 4주전 월요일 인터넷, 전화, 팩스 주 말 : 회원, 12주전 월요일부터 / 가족, 회원추천 4주전 월요일 인터넷, 전화, 팩스   사진출처 : 엘리시안 제주 CC  * 분양가 종류(회원 특전은 전 분양차수 동일합니다.)   - 1.2 억 / 1.3 억 / 1.4 억 / 2.5 억 * 회원권 안내- 개인 입회시 : 정회원 1, 가족회원 3인 , 동반인 혜택 (가족은 배우자, 직계)- 법인 입회시 :    .  1구좌 입회 시 : 정회원 2 + 지정인 5 + 무기명 1(무기명 이용시 회원 추천가 적용)   .  1/2구좌 입회 시 : 정회원 1 + 지정인 3     정회원 및 지정인은 법인의 임직원 및 등기 임원 , 건강보험 자격 확인 요 * 예약 횟수 - 주말 월 2회 까지 가능- 주중은 탄력적 -> 월 2회 + 잔여티 추가 예약 가능 * 이용 혜택 (그린피는 개별 소비세 별도(21,120원))  . 정회원 주중, 주말 별도 세금만  . 가족 주중 세금만, 주말 8 ~ 15만원대  . 회원의 동반 인 :  주중 10 ~ 16만원대, 주말 15 ~ 22만원대 (가변적)  .  골프 비회원 추천 가능            그린피는 약 14~ 22 만원선 (가변적) * 엘리시안 강촌 이용시(그린피는 유동적)  . 정회원 주중 9만원, 주말 10만원  . 가족회원 주중 15만원, 주말 19만원콘  . 콘도 이용 조건 없음  * 비회원 그린피 개별 소비세 포함  . 회원제 주중 20만원, 주말 24만원  . 대중제 주중 18만원, 주말 22만원* 콘도 특전 (분양가 3,500만원(40평형) 5,500만원(57평형)  . 년간 30박 이용 가능   . 회원(정회원, 가족(지정) 주중 8만원, 주말 10만원  . 여름 성수기 1개월 주중 11만원, 주말 13만원  . 콘도 비회원 추천 가능  * 회원권 상품별 요약  . 엘리시안 제주는 골프 단독 회원권과 골프 + 골프텔 (콘도) 로 구성된 회원권이 있음.  . 골프 단독 상품의 경우 객실 이용시 콘도 회원 추천가로 이용.   단,  숙박 일수 보장은 없습니다.. 골프 + 골프텔 상품의 경우 년 30박 이용하실 수 있습니다.. 매매시 명의 변경료 : 구좌 당 33만원 . 개인과 법인 상호 매매 불가 (개법 불가)   ",
		"description": "엘리시안 제주 컨트리클럽 안내 * 위 치 : 제주시애월읍 평화로 1738-116(어음리 산 17) * 홀 / 회원수... * 연 관 기 업 : 지에스 건설 * 제휴 골프장 : 인터불고 경산, 정산, 대구, 광주, 부산컨트리클럽 할인... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "따뜻한 제주날씨, 가성비 쵝오 제주컨트리클럽 골프라운딩",
		"postdate": "20211121",
		"link": "https://blog.naver.com/pop70007?Redirect=Log&logNo=222574834930",
		"contents": "제주컨트리클럽 진입로제주에서 가장 오래 된 정통있는 제주컨트리클럽, 솔직히  예전에 클럽하우스 구경만 갔었을때는 실망을 했었어요.  역시나 오래 된 곳이라 주자창은 동네 운동장 같았고 클럽하우스 규모도 작았죠. 그 후 1년 뒤 골프치기 가장 좋은 11월 가을에 첫 라운딩~두근두근 설레이며  찾아간 그곳제주컨트리클럽1번홀 티샷1번 티에서 바라본 클럽하우스08시대 티업시간이라 아침에는 꽤 쌀쌀했지만 10시쯤 되자 따뜻한 햇살이 내비치고 바람 한점 없이 포근하고 아늑한 라운딩을 할 수 있었어요.설레는 마음으로 멋지게 티샷 180m 날려주고, 첫출발을 즐겁게 시작할 수 있었어요~잔디는 푹신 푹신, 고급 양탄자 위를 걷는 기분이였고 코스는 탁 트이고 시원하게 푸른잔디가 펼처진 동코스와 동코스보다는 조금 좁은 코스와 중간 중간 호수를 넘겨야하는 스릴있는 서코스도 적당히 재밌고 지루하지 않은 코스 였어요.  4번홀 호수5번홀 티6번홀 티라운딩을 하다보면 예쁘게 물든 단풍 구경도 하고 뒤를 돌아보면 우뚝솟은 한라산도 보고 눈이 한없이 즐거운 라운딩이였습니다.   8번 숏홀120m거리를 잘 낼 수 있는 여성의 경우 숏홀에서는 버디찬스를 가질 수 있는  기회도 만끽할 수 있어 평소보다 좋은 성적을 낼 수 있는 좋은 구장이라 생각해요!무엇보다 그린스피드가 저의 퍼팅감과 잘 맞아 퍼팅도 제법 잘 맞아서 어찌나 기쁘던지....역시 이맛에 골프를 치는것 거지요~ 정말 정말 신났습니다.  캐디언니도 오랜 경력 덕분인지 코스 설명도 잘 해주니 즐겁게 명랑 골프를 즐길 수 있었어요. 제주 가을 골프는 단연 제주컨트리클럽, 가성비 좋고 편안하게 산책하며 즐길 수 있는 골프장!!골린이분들도 구력있는 분들도 정말 재밌게 라운드를 느낄 수 있는 곳이니 적극 추천 드려요~ 제주CC 퍼블릭제주특별자치도 제주시 516로 2695 제주컨트리클럽  클럽하우스 ★ 3/5제주컨트리클럽  코스컨디션 ★ 4/5제주컨트리클럽  직원친절도 ★ 3/5제주컨트리클럽  이날의캐디 ★ 4/5 ",
		"description": "제주컨트리클럽 진입로 제주에서 가장 오래 된 정통있는 제주컨트리클럽, 솔직히 예전에 클럽하우스 구경만 갔었을때는 실망을 했었어요. 역시나 오래 된 곳이라 주자창은 동네 운동장 같았고 클럽하우스... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도여행ㅡ제주CC/제주컨트리클럽골프/한라산뷰... ",
		"postdate": "20201030",
		"link": "https://blog.naver.com/babyk1004?Redirect=Log&logNo=222130832161",
		"contents": "한라산국립공원 인근에 있는골프장 제주cc는 우리 나라 최초의 프로 골퍼이고자연지형과 원지형을 그대로 살리며 배치된 형태이다 클럽하우스는 오래된만큼 많이 노후되었던데페인트 좀 칠하시지~~^^;;제주 cc로 도 불리는 제주 컨트리클럽은 평일제주 2인 골프 예약 뿐만 아니라 저렴하게 라운딩을 원하시는 많은 사람들이  찾는  골프장이다. 금액은 표를 참조하시고~~내부는 깨끗한편이다.  해발 600m의 고지대에 위치해 있으며 깊고 울창한 숲에 있어서 여름철에는 시원하기도 하고 코스는 총 18홀로 구성되어 있다.  서코스 9홀, 동코스 9홀의 구성이며 골프장 부지나 페어웨이가 넓고 도그렉 홀 같은것 없이 레이아웃도 시원하다. 단, 그린은 어렵기로 소문이 나 있으며 그린 언듈레이션이 꽤 심한 편 1번홀옆에 이렇게 라운지가있어서안에서 김밥을 먹는사람도 있었고우리는 캐디언니에게 부탁해커피 한잔으로 따뜻한 몸을 녹일수있었다10월말이지만 낮에는 더워도  아침에는 무지 추움^^;; 근데 이곳은 한라산 국립공원 둘레에있어서오르막 홀이 많다~~~그러다보니 비거리 짧은 나에게는 최악의코스ㅋㅋㅋ공이 굴러가지않고거꾸로 내려옴~^^;잘치는 사람도 공을 한번 더 치게 됨.. 하^^;; 오르막 힘들다.~~카트안타는 상황에는 끝장이군~이곳은 비거리가 많이 나가는 사람들에게유익한 홀인듯하다~  모두 페어웨이는 아주 넓은편이다~ 잔디는  중문 cc 보다가 이곳을 보니깐 왜 이렇게 좋아 보이는 거야 ㅎ 제주cc 잔디가 썩 좋은 편은 아니라고 하지만 중문 경험으로 인해 나에게는 정말  푸릇푸릇한 것만으로도 좋은 잔디 었다 한라산 자락인만큼 노루가 있다ㅎㅎ어디서 저런 장면을 보겠어~~참 아름답네~~^^ 하지만 이곳에 캐디는최악이었다이것저것 검색해보니 제주cc 캐디 들이  불친절하다는 내용들이 많기는 했다 내 생애 이런 캐디 처음ㅋ카트에서 움직이질않아~~나이가 있으셔서 그런가? 한 사람을 집중에서 봐달라고 해도  안하고그린에서 공도 안닦아주고~~ 참 캐디 역할이 어디까지인지 궁금해서 다른 사람들에게 물어볼 정도로^^;이 이후 캐디의 역할에 대해 확실히 알게됨참 의견도 안맞고부탁하는것도 안해주시고~~신경전을 하는듯한^;;캐디로 인해 우리팀은 치는 내내 기분별루~~치고 나서도 하루종일 찜찜~~계속 저런캐디 첨 봤다고 욕하고 다님제주cc다시는 안갈것같다..모든 캐디가 그렇지는 않겠지만한 캐디로 인해서 그 골프장의 이미지가 많이 좌지우지될터인데~~컨플레인하려다가 그냥 넘어갔고상대적으로 중문cc캐디가 너무 좋았기에 더 비교된다 ",
		"description": "형태이다 클럽하우스는 오래된만큼 많이 노후되었던데 페인트 좀 칠하시지~~^^;; 제주 cc로 도 불리는 제주 컨트리클럽은 평일 제주 2인 골프 예약 뿐만 아니라 저렴하게 라운딩을 원하시는 많은 사람들이 찾는... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주cc / 제주컨트리클럽 / 제주골프장 에서 특가패키지로... ",
		"postdate": "20210820",
		"link": "https://blog.naver.com/ppkkhh3930?Redirect=Log&logNo=222477849512",
		"contents": "제주골프투어 로 제주골프장에서 특가패키지로 즐길 수 있는#라온골프장 / #제주라온cc#라온cc / #라헨느cc / 제주cc8월까지 #2박3일특가패키지 로골프의 즐거움과 흥미로운 코스로소개해 드립니다~ ★☆ 제주 라온cc / 라헨느cc / 제주cc ☆★제주골프투어 특가패키지 2박3일오늘부터 ~ 8/29일까지 각 골프장별로 18홀씩 총 54홀제주시 에어시티 호텔 2실 2박 #제주라온cc 는 제주도의 휴식공간이며제주에서 환상적인 라운딩을 꿈꾸는골퍼들에게 유일한 핸디캡인 제주의 안개,바람, 눈 등의 영향이 가장 적은 곳이 바로라온cc 랍니다지형적으로 해발 130~ 180m에 위치하고연평균 18℃~ 20℃ 기온을 유지하여기후의 제약없이 사계절 라운딩이 가능한천혜의 조건을 갖고 있어요3개의 코스는 힘과 부드러움으로 14개 클럽을 모두 사용해야 하는 전략적인 코스로 레이아웃을 갖고 있어요 이런 코스에서제주의 특징을 경험해 보시길 바래요~ 라온CC 제주 라헨느cc 는 45만여 평의 대지위에서 라운딩을 하실 수 있으며제주의 바다를 바라보며 한라산자락에 세계 어느 골프장과 비교해도손색없는 골프장으로 휴양과 골프를동시에 즐기실 수 있는 라헨느cc 예요천혜의 자연과 어우러진 코스에서 모처럼휴식을 얻고자 제주를 찾으신 가족 모두에게 크나큰 만족을 선사하여자연과 함께하는 곳에서 경험해 보세요~ 라헨느CC #제주컨트리클럽 으로 제주의최초골프장으로 전통과 역사가 있는 곳으로한라산의 품으로 감싸는 대자연속의힐링공간이예요~제주의 명산 한라산의 대자연을 배경으로넓고 푸른 태평양을 조망할 수 있는 곳으로동코스, 서코스로 구성되어 있으며전체적으로 평평하지 않고 상당한 언듈레이션이 있는 그린으로 탄도가높은 샷을 요구되는 코스예요 ^^ 제주CC ★☆ 제주 라온cc / 제주cc / 제주컨트리클럽 ☆★제주 라온cc / 제주cc / 제주컨트리클럽2박3일특가패키지그린피 54홀제주시 에어시티 호텔 2실2박오늘부터 ~ 8/29일까지  제주 라온cc 은 \"즐거운\" 이란 뜻을 가진옛 우리말 \"라온\" 처럼 항상 즐거움이가득한 공간으로 골퍼님들의 인기골프장이예요라온cc 는 자연훼손을 최소화 하면서자연이 주는 편안함이 있으며 세계적인극상림 지대의 천연 난대림 속에 위치해코스 설게에서 부터 시공에 이르기까지원시자연 그대로 살아있고 Stoone,Lake, Pine 3코스는 저마다 호수, 돌소나무에 의해 독특하고 개성 있는 풍광을자랑하는 곳에서 경험해 보세요~ 라온CC 제주cc 는 18홀로서 동코스와 서코스로시원스럽게 일자형으로 뻗어 있는 코스로벙커만 유의한다면 별다른 장애물은 없으나전체적으로 평평하지 않고 상당한 언듈레이션이있는 그린으로 탄도가 높은 샷을 요구해요런으로 그린에 올리기엔 어려운 특성을 가지고 있어 티샷보다는 난이도가 높은세컨샷으로 정확한 공략을 요구되는 코스예요백 년이상의 골프의 명가로 함께한 명문 골프장으로 제주에서의 드넓은 페어웨이를 즐기시며 여유를 만끽해 보세요~ 제주CC ◈◆ 제주 라헨느cc 36홀 ◆◈그린피 18홀 2회라헨느 37평 1박1실 제주골프투어 1박2일골프패키지 오늘부터 ~ 8/30일까지 제주 라헨느cc 는 천혜의 자연조건으로매 홀마다 독특한 각각의 홀 구성 및다양한 Lake 등 빼어난 경관 속에서전략적이고 다이나믹한 플레이를 경험하실 수 있어요~ 변덕이 심한 제주의날씨에도 라운딩이 가능하며 청정그린과수려한 수목들이 펼쳐진 그림 같은 전경이있으며 아울러 천혜의 자연과 어우러진 골프장으로 손색없는 제주 라헨느cc 예요회원제 18홀 정규코스로 바다를 조망하는오션코스가 있으며 한라산을 배경으로 하는마운틴코스 또한 이국적인 레이크 코스가조화를 이루어 자연의 변화를 감상하며즐거운 골프를 즐기실 수 있어요 라헨느CC 제주골프장 으로 인기있는 곳만추려서 할인된 가격으로 안내해 드리는#바로골프투어 에서 예약을 하시면예약하신 1팀당 1더즌의 골프공을 드리는 혜택을 받아가시고 카톡친구로인해 다양한 할인정보도 공유하시고또한 제주골프장 관련해서 예약이 필요하시면 바로예약 1644-0642로전화주시면 제주관련된 예약및 정보를알려드리니 전화주세요 ~ ^^참고로, 아래 그림을 클릭하시면바로 카톡친구로 연결해 드린답니다~  ",
		"description": "14개 클럽을 모두 사용해야 하는 전략적인 코스로 레이아웃을 갖고 있어요 이런 코스에서 제주의... 라온cc / 제주cc / 제주컨트리클럽 ☆★ 제주 라온cc / 제주cc / 제주컨트리클럽 2박3일특가패키지 그린피... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽 회원권 갖고 새로운 코스 레이아웃 경험하기",
		"postdate": "20210908",
		"link": "https://blog.naver.com/sinwon1217?Redirect=Log&logNo=222498978110",
		"contents": "가끔 골프장을 다녀보면 레이아웃에 대해 아쉬운 점이 생길 때가 있습니다.또 오랜 시간 이용하다 보면 단조롭게 느껴질 때도 많죠.위치나 환경적인 부분도 중요하지만우리의 취미는 어떠한 것도 아쉬움이 없어서는 안되는데요.조금 더 완벽을 추구하시는 분들은 제가 이번에 안내해드릴제주컨트리클럽 회원권에 대해 문의를 해주신답니다.잘 만들어진 골프장이라는 수식어가 어울리는 곳,누가 방문해도 재미있게 이용할 수 있기 때문에jeju로 떠나는 분들이라면 한번 고려해보셔도 좋을 텐데요. 제주컨트리클럽 회원권을 알아보기 전 골프장의특징을 먼저 살펴보자면 한라산이 포근하게안고 있는 듯한 분위기가 가득하며덕분에 여름철에도 시원한 환경 속에서 라운딩을 할 수 있죠.평균적으로 일반 골프장보다도 기온이 낮으니아직까지도 인기가 많은 편이랍니다.무엇보다 앞서 말씀드린 것처럼 페어웨이의 흐름이 일품입니다.코스 자체도 넓은 편인데 주변 나무들도 큰 편이라웅장하다는 느낌도 받을 수 있죠.  또한 수도권이나 도심에는 산악형 컨트리클럽이 많은데제주컨트리클럽 회원권 대상지는 밸리형 코스인 느낌이 더 강해넓으면서도 언듈레이션이 심하지 않아 여성분들도 많이 찾습니다.무엇보다 이전보다 잔디 관리에 심혈을 기울이고 있어점점 애호가들의 사랑을 받고 있기도 한데요.난이도가 어려운 편은 아니지만 자칫 벙커도 있고 길이도 긴 편이라집중력이 떨어지면 실수가 자주 나와 유독 공이 안 맞는하루가 될 수 있으니 만약 이번 대상지를 방문하실 계획이라면전 날에는 숙면을 통해 컨디션을 관리하는 것도스코어를 높이는 데에 도움이 되는 방법이 될 것입니다. 더 자세히 코스를 살펴보자면 제주컨트리클럽 회원권으로이용하실 코스는 서와 동으로 구분되어 있으며 총 18홀입니다.시원스럽게 일자형을 뻗어있는 곳들이 많은데요.총 6,359m의 전장으로 벙커만 조심하면 큰 장애물이 없는 것이 특징입니다.특히 서코스 3홀은 파3 홀로 좌, 우 그린 뒤 벙커와 해저드를 피해나무를 보고 공략하면 충분할 만큼 전략이 복잡하지 않습니다.다만 6홀은 길이도 길고 페어웨이가 넓은데 세컨드 샷부터 홀 중앙좌측에 그린까지 이어진 긴 해저드까지 있어초보자분들은 난감할 때가 많습니다. 부대시설은 레스토랑, 프로숍, 티 하우스가 있는데요.레스토랑은 계절별 메뉴가 제공되며비즈니스의 공간으로도 활용할 수 있습니다.프로숍은 국내외 용품을 구비하고 있으며현재 티 하우스는 별도 운영을 하고 있지 않습니다.하루 빠르게 코로나가 끝나기를 바랍니다! 그린피는 주중, 금요일 2부, 주말로 구분하고 있습니다.18홀 정상가 기준으로 안내되고 있으며제주컨트리클럽 회원권을 통해 기분 좋게 다녀오셨으면 좋겠습니다.  ",
		"description": "또한 수도권이나 도심에는 산악형 컨트리클럽이 많은데 제주컨트리클럽 회원권 대상지는 밸리형 코스인 느낌이 더 강해 넓으면서도 언듈레이션이 심하지 않아 여성분들도 많이 찾습니다. 무엇보다 이전보다... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도 롯데스카이힐CC / 롯데스카이힐 제주 컨트리클럽 / 제주... ",
		"postdate": "20210105",
		"link": "https://blog.naver.com/ajtwlwnl?Redirect=Log&logNo=222196917748",
		"contents": "안녕하세요~비젼레저입니다!!아침에 느껴지는 찬 기온 때문에 집 밖으로 발걸음을 옮길 때 주춤하게 만드네요!!이웃님들 모두 건강 조심하시고요~^^ 오늘 하루도 활기차게 보내세요!!그럼 오늘도 변함없이 골프장 안내를 올려보겠습니다.오늘 소개드릴 골프장은 롯데스카이힐cc 제주 컨트리클럽입니다.  골프장 : 롯데스카이힐 제주 컨트리클럽- 36홀 / 144PAR / 14,423YD롯데스카이힐CC는 한국의 보물 제주도에 위치한 36홀 골프 코스로 아름다운 자연을 품에 안은 골프 코스로, KLPGA 대회를 매년 2회 이상 개최, 2006년~11년 ADT CAPS 챔피언십 및 2008년 롯데마트 여자오픈부터 이어져 오는 롯데 렌터카 여자 오픈, 롯데칸타타 여자오픈 개최까지 많은 명성을 이어온 제주의 명문 클럽입니다. 롯데 스카이힐 제주 컨트리 클럽 코스시원하게 남쪽으로 펼쳐진 서귀포 앞바다의 에메랄드빛과 산방산이 보이는 회원제 코스, 북쪽으로 한라산을 동무 삼아 자리한 대중제 코스까지 제주의 자연을 거스르지 않고 제주의 자연환경을 보전하는 등 자연친화적인 코스로 자리매김한 컨트리클럽입니다. 롯데 스카이힐 제주 컨트리 클럽 코스전경미국의 100대 골프장 중 13개를 설계한 RTJ사의 열정과 자부심으로 탄생한 롯데스카이힐CC는 각 홀마다 뛰어난 지리적 형성과 경관을 표현하고 차별화함으로써 예술적 감동을 느낄 수 있으며, 고도 250~300M의 낮은 평지에 위치하고 있기 때문에 홀과 홀 사이의 골이 깊지 않고, 주변의 나무들이 바람막이의 역할을 하여 바람의 방해가 적습니다. 롯데 스카이힐 제주 컨트리 클럽 코스전경또한, 최고의 지리적 환경을 가진 롯데스카이힐 컨트리클럽은 탁 트인 수려한 경관과 안정성을 자랑하며, 겨울에도 눈이 가장 빨리 녹는 최적의 지리적 여건을 갖추고 있으며, 사계절 내내 푸른 잔디에서 골프를 즐길 수 있도록 벤트그라스를 식재하여 언제나 라운드를 즐길 수 있는 최고의 명문 골프클럽입니다. 롯데 스카이힐 제주 컨트리 클럽 코스전경[회원제 - SKY / OCEAN Course]스카이 - 멀리 마라도까지 보이는 절경으로 쾌감과 긴장감을 선사하는 코스오션 - 제주의 푸르른 바다가 손에 잡힐 듯이 펼쳐지는 코스[대중제 - HILL / FOREST Course]힐 - 주변의 풍광이 한 폭의 그림을 연상시키게 하는 코스포레스트 - 자연 휴양림에 와 있는 듯한 상쾌함과 아늑함이 느껴지는 코스 롯데 스카이힐 제주 컨트리 클럽 코스전경 롯데스카이힐CC 부대시설- 클럽하우스 / 레스토랑 / 프로샵 / 티하우스 / 연습장클럽하우스 - 편안하고 쾌적한 분위기에서 휴식을 취할 수 있도록 공기의 흐름과 기후에 맞추어 공간을 구성한 클럽하우스는, 고급스러운 호텔에서 머무르는 듯한 느낌을 가질 수 있도록 디자인된 공간입니다. 롯데스카이힐CC - 클럽하우스 레스토랑 - 180도로 펼쳐진 푸른 필드를 감상하며 즐길 수 있는 롯데스카이힐CC의 또 하나의 자랑으로 계절에 맞는 야채들과 제주의 신선한 특산물을 이용한 특별한 메뉴들은 특별한 맛과 더블어 오감을 만족시켜 주는 공간입니다. 롯데스카이힐CC - 레스토랑 프로샵 - 회원 및 고객 만족을 위하여 최상의 품질과 엄선된 골프용품을 선보이며 합리적인 가격으로 늘 최상의 제품을 제공하는 공간입니다. 롯데스카이힐CC - 프로샵 티하우스 - 오션6번홀과 힐5번홀에 마련되어 있는 편안한 휴식처로 무인편의점 도입을 통한 간편 결제와 비대면 서비스를 제공하는 공간입니다. 롯데스카이힐CC - 티하우스 골프연습장 - 290M의 긴 거리와 탁 트인 시야가 돋보이는 웅장한 규모의 드라이빙 레인지는 20타석 규모의 천연잔디로 조성된 골프연습장입니다. 롯데스카이힐CC - 골프연습장 롯데 스카이힐CC 리얼 후기 - 대중제 코스https://blog.naver.com/ajtwlwnl/222155309805 제주롯데스카이힐cc오늘은 날씨가 조금 풀렸어요어제에 이어서 오늘도 제주도 워크샵 이야기를 해보려고 합니다 ㅎ아~~ 제주도...blog.naver.com #제주도골프 #롯데스카이힐CC #롯데스카이힐제주컨트리클럽 #국내골프장 #국내골프요금 #제주도골프요금 #회원제코스 #대중제코스 #제주도36홀골프장 #36홀골프코스 ",
		"description": "않고 제주의 자연환경을 보전하는 등 자연친화적인 코스로 자리매김한 컨트리클럽입니다. 롯데 스카이힐 제주 컨트리 클럽 코스전경 미국의 100대 골프장 중 13개를 설계한 RTJ사의 열정과 자부심으로... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "배경으로 하고 라운딩을 즐길 수 있는 제주컨트리클럽회원권",
		"postdate": "20211203",
		"link": "https://blog.naver.com/sinwon1300?Redirect=Log&logNo=222585930382",
		"contents": "많은 분들이 괜찮은 컨트리클럽을 찾고 계실 것 같습니다. 특히나 자연조경을 중요시하면서 컨트리클럽을 알아보시는 분들이 많으실 텐데요. 오늘은 그런 분들을 위해아름다운 바다를 배경으로 하고 라운딩을즐겨볼 수 있는 제주컨트리클럽회원권에대해서 소개해 드리도록 하겠습니다. 오늘 소개해 드릴 제주 컨트리클럽은 한라산이품으로 감싸고 있고 아름다운 제주바다를 한 번에 바라볼 수 있는 골프장입니다.더불어 다양한 종류의 코스들을 갖추고 있어더욱 이색적인 라운딩을 경험해 보실 수 있을 텐데요.그렇다면 지금부터 제주 컨트리클럽에서즐겨볼 수 있는 코스들에 대해서소개해 드리도록 하겠습니다. 제주컨트리클럽회원권으로 즐겨볼 수 있는 코스들에는 서코스와 동코스가 마련되어 있습니다.서의 4홀은 파 5홀이며, 홀 중심에 해저드가위치하고 있어 티샷을 구사하실 때에는 해저드전방까지 공략에 대한 클럽을 선택하시는 것이 가장 중요한데요. 세컨드 샷을 보내실 때 그린이 보일 수 있도록 홀 중앙의 왼쪽을공략해 보시는 것이 가장 용이할 것입니다.또한 세컨드 샷은 그린 도처에 위치한 벙커를조심하셔서 안전하게 공략하셔야 하며, 어프로치는난이도가 높은 2단 그린이기 때문에 보다 더정확하게 거리를 측정해 보셔야 할 텐데요.  특히 앞핀의 경우에는 내리막 경사가 극심하게 형성되어있기 때문에 온 그린을 성공해도 퍼팅을 하기가어려울 수 있고, 짧은 퍼팅도 보다 더 신중하게진행해야 높은 스코어를 얻어보실 수 있을 것입니다.5홀은 내리막 홀이며 거리상으로 부담감은 주지않지만, 티샷 ip 지점에 있는 왼쪽의 해저드와오른쪽의 벙커는 무시하지 못할 정도로 강한존재감을 드러내고 있습니다.따라서 넘길 것인지 피해 갈 것인지를 고민하게 하며 지형적인 슬라이스를이용하여 홀 중앙의 왼쪽을 공략하시는 것이 좋은데요. 동의 11홀은 거리를 봤을 때는 누구나 파 세이브가 가능한 파 4홀입니다. 그러나 좌측 도그레그 홀이기 때문에 티샷을 왼쪽에 위치한 그린을 향해 나무숲을 직선거리로 바로 공략해 보신다면왼쪽의 해저드와 그린 도처의 ip 지점에 위치한 벙커가함정이 될 수 있을 텐데요. 만약 티샷의 거리가 220m가 되지 않는 단타자의 경우라면 오히려홀의 중앙을 공략하시는 것이 안전하며, 장타자의경우에는 슬라이스 홀로 우측의 해저드가 장애물로서작용할 수 있기 때문에 티샷을 짧은 클럽으로보다 더 안전하게 공략하시는 것도 좋은 방법입니다. 13홀은 내리막 홀이지만 거리가 만만치 않은 좌측 도그레그 파 5홀입니다. 더불어 티샷을 구사하실 때에는슬라이스 홀로 가운데 나무의 약간 왼쪽으로 공략하셔야 하며, 나무까지 230m가 되지 않는다면세컨드 샷을 왼쪽의 나무숲으로 넘기셔야 할 것입니다.이렇게 전략적인 플레이를 제주컨트리클럽회원권으로즐겨보실 수 있는데요. 제주컨트리클럽회원권은 회원님들께 더욱 수준 높은시설들을 제공해 드리고 있습니다.클럽 하우스는 더욱 수려하고 섬세한 인테리어를갖추고 있으며 이로써 새로운 감동을 선사해 드리고 있는데요.레스토랑에서는 골프장의 전경을 바라보며더욱 뜻깊은 식사 자리를 만나보실 수 있습니다.이뿐만 아니라 라커룸과 사우나, 프로숍 등회원님들이 이용해 보실 수 있는 시설들이 많습니다. 오늘 소개해 드린 제주컨트리클럽회원권을 통해더욱 잊지 못할 라운딩을 즐겨보시길 바랍니다.회원님들의 시간을 더욱 가치있게 보내실 수 있을 것입니다.  ",
		"description": "특히나 자연조경을 중요시하면서 컨트리클럽을 알아보시는 분들이 많으실 텐데요. 오늘은 그런 분들을 위해 아름다운 바다를 배경으로 하고 라운딩을 즐겨볼 수 있는 제주컨트리클럽회원권에 대해서 소개해... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "고품격 블랙스톤cc제주골프회원권,블랙스톤cc제주컨트리클럽... ",
		"postdate": "20211213",
		"link": "https://blog.naver.com/eun8570?Redirect=Log&logNo=222594378367",
		"contents": "안녕하세요!! 드림회원권 정다은 실장입니다!아름다운 제주도에 위치한 고품격 블랙스톤cc제주골프회원권, 블랙스톤cc제주컨트리클럽회원권 매매합니다~  ■ 골프장명: 블랙스톤cc / 블랙스톤컨트리클럽■ 모기업: (주)블랙스톤리조트■ 개장일: 2002년 8월 21일■ 홀수: 18홀(퍼9홀)■ 회원수: 600명■ 면적: 34만평■ 주소: 제주도 제주시 한림읍 한창로 925-122■ 정기휴장일: 매주 월요일■ 회원의 날: 별도 지정일 없음■ 캐디시스템: 1캐디 4백 (전동카트)■ 예약안내: 주중 - 6주전 월요일 9시부터 인터넷,전화예약                      주말 - 5주전 월요일 9시부터 인터넷,전화예약  회 원 권 명제주블랙스톤cc회원권구          분일반회원권가          격3억 6천만원담   당   자드림회원권 정다은 실장연   락   처010-3734-6495 ▶ 회원혜택   - 정회원 1명 + 가족회원 (또는 지정회원) 2명 입회   - 정회원 주중 30,000원 / 주말 30,000원   - 가족회원 주중 30,000원 / 주말 50% 할인   - 정회원 동반시 가족회원 주중 2인 플레이 가능   - 블랙스톤 리조트 우대 가능   - 이천 블랙스톤cc 주중 이용시 추가 혜택       · 정회원 주중 22,620원 / 주말 30% 할인     · 가족회원 1 - 주중 50% / 주말 10% 할인          · 가족회원 2 - 주중 30% / 주말 10% 할인▶ 구입시 부대비용    - 명의개서료: 개인 55만원    - 취득세: 구입가격의 2.2%    - 중개수수료  블랙스톤cc제주골프회원권은 높은 품격과 자부심을 느낄 수 있는 최고의 클럽으로최고의 회원님들이 이용하고 계십니다.아름다운 제주도에서 제주의 휴양과 레저, 골프를 모두 한번에 즐기며, 자연의 일부가 되어 라운딩을 즐길 수 있는 블랙스톤cc제주골프회원권입니다.이상적인 휴식을 꿈꾸는 이들에게 따뜻한 삶의 여유를 느낄 수 있는 곳으로 삶의 가치와 깊이를 느낄 수 있는 고품격 가족형 골프&리조트여서블랙스톤cc제주골프회원권은 많은 인기를 누리고 있습니다.블랙스톤cc제주골프회원권은 다양한 회원 혜택과 더불어 코스와 서비스 등 회원들의 만족도가 굉장히 높답니다.블랙스톤cc제주골프회원권에 대한 문의사항은 아래 연락처로 연락주시기 바랍니다!  ※자세한 시세 및 매매가는 연락주시면 안내해드리겠습니다※ *명함을 터치하시면 전화 연결이 가능합니다 ",
		"description": "아름다운 제주도에 위치한 고품격 블랙스톤cc제주골프회원권, 블랙스톤cc제주컨트리클럽회원권 매매합니다~ ■ 골프장명: 블랙스톤cc / 블랙스톤컨트리클럽 ■ 모기업: (주)블랙스톤리조트 ■ 개장일... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주cc / 제주컨트리클럽 / 제주도의 1호 골프장 라운딩을... ",
		"postdate": "20210331",
		"link": "https://blog.naver.com/goodtree1213?Redirect=Log&logNo=222292610425",
		"contents": "안녕하세요~오늘 소개시켜드릴 골프장은제주도의 1호 골프장#제주cc 입니다.  제주컨트리클럽18홀 / 파 72 / 6,359m#제주컨트리클럽 은한라산이 품으로 감싸는 자연을느낄 수 있는 골프장입니다. 1962년 제주의 명산 한라산의대자연을 배경으로 넓고푸른 태평양을 조망할 수 있는위치에 건설하였습니다. 제주도 1호 골프장으로국내 4번째로 개장한골프장입니다~ 제주cc 에서 라운딩 중한라산 노루를 볼 수 있는해발 약 700m 지대의자연친화적 골프장 입니다. 원지형을 그대로 살리며코스가 배치된 형태 그대로초창기의 형태를 잘 유지하고 있습니다~ 곧 다가올 여름철에는아주 시원한 기후에서 라운딩을즐길 수 있습니다.평균적으로 제주의 골프장들보다4도~5도 정도 낮은 기온이라고 합니다~ 코스들은 넓으면서 페어웨이주변으로 큰 나무들로 둘러싸여시원함과 편안함을 느낄 수 있는골프장 입니다~ #제주컨트리클럽 #제주cc #제주cc퍼블릭 #제주골프장 #제주골프 #제주도골프 #제주도골프장 #제주CC #제주cc골프장 제주cc는 18홀 골프장이며이스트코스와 웨스트코스로이루어져 있습니다~ 제주컨트리클럽은그린피가 저렴하며난이도는 중급이며잔디는 양잔디로 되어있어골퍼들에게 최적화 된 골프장 입니다.  전체적으로 페어웨이가 넓고도그레그 홀이 적어 편안한라운딩을 하실 수 있지만그린 언듈레이션이 심해라운딩 시 주의 하셔야합니다~ 그린 쪽은 어렵기로 소문난 제주cc는 중상급골퍼들에게 잘 맞는 골프장입니다.  제주cc는 주중에#2인골프 가능하여많은 골퍼들이 자주 이용하며주변 골프장들과 함께 2색라운딩을 즐기는 골프장입니다~  제주도 골프장을 대표하는제주도의 1호 골프장 제주cc!!공항에서 차량으로약 15분 정도 소요되며주변에 #오라cc #라헨느cc #한라산cc 등골프장들과 2색골프로1박 2일 골프를 즐겨보세요~ 제주CC 퍼블릭제주특별자치도 제주시 516로 2695  ",
		"description": "입니다~ #제주컨트리클럽 #제주cc #제주cc퍼블릭 #제주골프장 #제주골프 #제주도골프 #제주도골프장 #제주CC #제주cc골프장 제주cc는 18홀 골프장이며 이스트코스와 웨스트코스로 이루어져 있습니다... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안 제주 컨트리 클럽 GS그룹의 명문 골프리조트",
		"postdate": "20210323",
		"link": "https://blog.naver.com/jjgfking?Redirect=Log&logNo=222284643512",
		"contents": "안녕하세요~ 김군입니다 날씨좋은 오늘 아침일찍 #제주엘리시안cc 에 오게되어서 사진좀 찍고 소개 해드려요~제주도는 요즘 꽃들이 만개해서 보고있으면 기분이 좋아지는 하루하루가 되고 있어요. #엘리시안제주 로 가는길에 벛꽃이 만개해서 제기분이 묘하게 상승됩니다~^^ 제주공항 에서 30분정도 걸리겠네요~ 평화로를 타고 오다가 경마장을 지나서 짜잔 여기서부터 #엘리시안제주cc 라고 볼수 있어요 클럽하우스로 1.5킬로 정도 올라가는 길인데 양 옆으로 골프코스 들과  연습장이 있어요  #엘리시안제주컨트리클럽 은 보시다시피 GS그룹이 만들고 관리중인 #컨트리클럽 이죠 곳곳에 #GS25 가 반겨줘요 ㅋ 열체크 하고 큐알찍고 클럽 하우스 안으로 들어 왔어요. 규모도 크고요 천장도 높구요. 규모에 비해 왠지 모를 편안함이 느껴지네요. 프로샵도 멋있게 준비되 있고요^^ 카페도 에쁘게 있어요~^^ 레스토랑도 넓직하구요 테라스도 시원하게 있어요. 다 나무로 되있네요~~~짜잔 각양각색의 와인들이 준비되 있네요~^^ #GS그룹 분들이 와인을 좋아하시는것 같네요 ^^ㅋ 클럽하우스에서 바라본 필드 모습인데 멋있고 현대적인 느낌이 물씬 나네요~! 에쁘죠??  오늘 날씨도 무척 좋아서 그림 속에 한장면 같죠??ㅋㅋ  #제주엘리시안cc 는 캄포코스,오션코스 레이크코스 파인코스 총36홀로 이루어져있어요. 매년 골프대회도 열리는 #제주명문골프장 이죠. 4계절 내내 라운딩을 즐길수 있는 제주에서 몇안되는 골프장이에요. 초보자부터 중급자들까지 모두 좋아하는 인기구장이죠. 코스 레이아웃,홀구성, 관리부분까지 상당히 훌륭한 골프장 입니다. #엘리시안제주 라운딩 한번돌아보시면 이곳에 매력을 느끼시게 될거에요~^^4~6월 그린피 요금은 대중제 주중 16만원 금요일 1부 16만원 2부 18만원  주말 20만원                                    회원제 주중 17만원 금요일 1분 17만원 2부 19만원  주말 22만원 이렇게 나오구요         카트비는 9만원 캐디피는 12만원 이렇게 나와요.  골프텔은 4인실 주중 20만원 주말 30만원 나오네요.  주변에 다른 골프장들도 거의 다 ~ 부킹 가능하신거 아시죠? #골프부킹황제 자나요^^  1박2일 2박3일 3박4일 편안하게 문의 주시구요~^^! 자세한 다른 문의 사항은 #김군 에게 부담없이 편안하게 문의 주셔요~~ ",
		"description": "엘리시안제주cc 라고 볼수 있어요 클럽하우스로 1.5킬로 정도 올라가는 길인데 양 옆으로 골프코스 들과 연습장이 있어요 #엘리시안제주컨트리클럽 은 보시다시피 GS그룹이 만들고 관리중인 #컨트리클럽 이죠... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도골프 제주cc 제주컨트리클럽 완전 좋아효!!",
		"postdate": "20210507",
		"link": "https://blog.naver.com/junghun_jo?Redirect=Log&logNo=222341181226",
		"contents": "제주도골프 제주cc제주컨츄리클럽5월엔 제주도 골프똭 좋지요??근디도착하자마자 날씨가 ㅋㅋ 고기국수에한라산소주에 든든하게한술한후 제주cc도착아 엠병 날씨보소 ㅋㅋ  다행이 라운딩 시작하니날이좋아져 감사감사 ㅋ제주cc 동코스로 시작합니다.동코스10번홀 파4 277좌측벙커만 조심하면 무난합니데이~ 11번홀 파4 278치기좋고 부담없는 내리막 파4좌측도그렉조심좌측그린방향 나무숲 보고때립니다.굿샷!! 12번홀 파4 307캬아 제주cc페어웨이 넓고상태도 좋고완전 컨디션 쵝오네요가운데 보고빵야빵야~ 13번홀 파5 477내리막 좌도그렉 파5가운데 나무 좌측 방향설정 14번홀 파3 162제주구름 보소멋지네요 ㅎ워터해저드 신경쓰지 마시고힘빼고 툭툭   15번홀 파5 464내리막 파5 좌측벙커 조심부담없이 굿샷!! 다시한번 관리잘된 페어웨이상태에 감탄하며멋진구름속으로직진 ㅋㅋ바람불고졸라 추웠슴돠!!!  16번홀 파4 349오르막 파4 캬아~걸으면서 캬아캬아감탄사만 나오네요ㅎㅎ아름답똬제주cc 17번홀 파4 255 하늘이 너무멋져뒤를 자꾸 돌아보게되네요 전반 마지막 18번홀 파3 160부담없는 파3제주cc골프장 아주좋구나 야!!! 후반전준비제주 막걸리에 김밥 여기 까마귀 겁내무섭슴돠샌드위치 강탈해감빽에 잘 넣어노시길 ㅋ 후반전 시작서코스1번홀 파4 330좁네?걍 때림굿샷 ㅋㅋ 2번홀  파4 302전방 헤저드 조심?가볍게 가볍게페어웨이 중앙 공략 해가나니 조금 따뜻5월 제주날씨나원참!!!ㅋㅋ 3번홀 파3 145똭 봐도가운데 나무보고 치야될듯 하네요 ㅋ 4번홀 파5 421한라산?을 바라보며 신선놀음 ㅋㅋ 5번홀 파4 331부담없는 내리막이지만슬라이스홀에 좌측 해저드 우측벙커중앙 좌측보고 공략 6번홀 파5 450제주cc넓직하니 아주 좋구나 야!!!kkk 7번홀 파3 138내리막 파3 아일랜드아름답네요 ㅎㅎ물조심!! 8번홀 파4 307좌측 해저드우측 벙커 조심 9번홀 파4 270아웃코스 마지막홀내리막경사 장타자는 원온도 가능하다는디ㅋㅋ가볍게 때려봅니다.굿샷!! 즐거운 라운딩후몸 보신전복파티!!!ㅋㅋ 기대안하고 예약한제주cc너무 좋았네요제주도골프 제주cc좋아효!! 제주컨트리클럽제주특별자치도 제주시 516로 2695 ",
		"description": "제주도골프 제주cc 제주컨츄리클럽 5월엔 제주도 골프 똭 좋지요?? 근디 도착하자마자 날씨가 ㅋㅋ 고기국수에 한라산소주에 든든하게 한술한후 제주cc도착 아 엠병 날씨보소 ㅋㅋ 다행이 라운딩... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주2인골프 부킹 예약 제주CC 제주컨트리클럽",
		"postdate": "20210526",
		"link": "https://blog.naver.com/tourjejudo064?Redirect=Log&logNo=222368157191",
		"contents": " 제주2인골프 부킹 예약 제주CC 제주컨트리클럽제주도 여행의 모든 것을 준비해 드리는 제주도민 허팀장입니다~!  날씨도 좋고 자연도 좋은 제주도 골프부킹이 필요하신가요?그렇다면 제주도민 허팀장과 함께해 보세요!  제주공항 픽업 + 차량운송(기사포함) +골프장 조인(제주 전지역) 골프텔 예약 + 관광지 투어까지 쉽고 편하게 해결할 수 있습니다편하게 연락 주시면 제가 일정에 맞게 안내해 드릴게요! 궁금할 땐 네이버 톡톡하세요!   제주도에서 제주컨트리클럽을  이용해 보셨나요?제주컨트리클럽제주특별자치도 제주시 516로 2695  제주 공항에서 가까운 위치에 있어 이동성도 편리한 곳으로 유명합니다 ^_^  제주도 도착한 날 이용해도 좋고 마지막 날 이용해도 좋은 곳이에요 저도 종종 이용해 보면 제주컨트리클럽의경우에는 그린피도 좋고 가성비도 좋아서 라운딩 하기에 괜찮은 곳이라 생각하거든요😀그래서 제 지인들에게도 소개하고 있는 곳이에요! 또한 제주도의 한라산을 배경으로 하고 있어서조경이 정말 멋지답니다~! 이렇게 골프를 치면서 자연 속에서 힐링을 즐기는 것이 제주 골프의 매력이 아닐까요?     제주컨트리클럽은 코스에 난이도도 있는 편이고 페어웨이 언듈레이션도 좀 있지만 초보 분들도 라운딩  하기에는 충분한 곳으로 소개해 드리고 있어요~! 함께 오신 분들과 대 자연 속에서 라운딩을 즐기기에는 최적의 장소가 아닌가 싶어요 ^_^    올 때마다 느끼는 거지만 잔디관리가  잘 되어 있는 편이고 신경을 쓰는 것이 느껴지는 곳이랍니다~!    요즘같이 날씨 좋을 때는 서둘러 예약을 하고  라운딩을 경험해보시길 추천드리는 장소입니다  허팀장에게 골프투어를 예약하시면 수송에 필요한 차량을 기사포함 준비해 드리고 있어요~!그래서 이동 간에 편리하고, 모든 스케줄을 준비해 드리기  때문에 골프투어를 편안하게 즐기실 수 있는 장점이 있습니다  그리고 라운딩 후에는 도민들이 가는 맛집을 소개해 드리고 있는데요! 취향에 맞는 맛집도소개가 가능하고 맛집으로 저희가 모셔다드릴 수도 있습니다 ^_^   드시고 싶은 음식이 있으시면  얘기해 주시면 되세요~!    그리고 쌓인 피로도 풀어야겠죠?제가 잘 알고 있는 마사지 샵에서 피로도 풀고힐링하는 시간도 준비해 놓았습니다~ *^^*필요하신 분들은 저에게 얘기해 주시면 안내해 드릴게요~!! 허팀장이 추천하는 정말 괜찮은 곳이에요:) 뭉친 근육을 푸는데는이만한 곳이 없는 것 같아요 😉  골프투어 관련으로 문의 사항은 허팀장에게 편하게 연락주세요 ^_^제가 친절하게 안내해 드릴게요~! 궁금할 땐 네이버 톡톡하세요! 허팀장이 운영하는 편안한골프이야기 밴드도 소개해 드려요:)국내골프부킹&조인 제주골투어https://band.us/@maeilgolf https://blog.naver.com/tourjejudo064/222357267284 제주도버스투어 뚜벅이 여행을 위한 원데이 여행 패키지제주도버스투어 뚜벅이 여행을 위한 원데이 여행 패키지 제주 원데이 투어 여행 대상은? 1.제주도를 차 없...blog.naver.com #제주컨트리클럽 #제주골프투어 #제주골프회원권 #제주골프#제주도골프 #제주2인골프 #제주골프부킹#제주골프패키지 #제주도2인골프#제주도골프패키지 #제주에코랜드CC #제주해비치CC#제주골프조인 #제주도골프장 #제주도골프부킹 #2박3일제주골프 ",
		"description": "제주2인골프 부킹 예약 제주CC 제주컨트리클럽 제주도 여행의 모든 것을 준비해 드리는 제주도민 허팀장입니다~! 날씨도 좋고 자연도 좋은 제주도 골프부킹이 필요하신가요? 그렇다면 제주도민 허팀장과... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "블랙스톤 제주 컨트리클럽",
		"postdate": "20211201",
		"link": "https://blog.naver.com/scp9456?Redirect=Log&logNo=222583732698",
		"contents": "블랙스톤 제주 컨트리클럽 안내  * 위 치 : 제주시 한림읍 한창로 925-122* 홀 / 회원수 : 18홀+9홀P/ 600명*   https://www.blackstoneresort.com/ 사진출처 : 블랙스톤제주 CC* 예약 방법주 중 : 6주전 월요일 09시부터 인터넷, 전화주 말 : 5주전 월요일 09시부터 인터넷, 전화  * 회원권 별 이용 대우 . 분양가 : 1.5억 / 1.77억 . 정회원 1 + 가족(지정) 2인 입회    . 정회원 주중, 주말 3만원(개소세 별도)    . 가족 주중 3만원, 주말 50% 할인    . 정회원, 가족회원 동반시 주중 2인 플레이 가능    . 정회원 동반자 전원 시즌별 30~40% 할인     . 블렉스톤 리조트 및 호텔 우대 가능            - 55평형 빌라 주중 25만원/ 주말 27만원 (단, 성수기 요금 별도)            - 호텔 이용시 주중 9만원, 주말 11만원 (단, 조식 등 별도) 출처 : 블랙스톤CC     - 스파 이용 가능    . 블렉스톤 이천 주중 잔여 타임 이용 가능       정회원 주중 그린피 면제, 주말 30% 할인       가족 1 주중 50%, 주말 10% 할인        가족 2 주중 30%, 주말 10% 할인   ",
		"description": "블랙스톤 제주 컨트리클럽 안내 * 위 치 : 제주시 한림읍 한창로 925-122 * 홀 / 회원수 : 18홀+9홀P/ 600명 * https://www.blackstoneresort.com/ 사진출처 : 블랙스톤제주 CC * 예약 방법 주 중 : 6주전 월요일... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "「제주cc 골프회원권」 제주컨트리클럽 매물매매 체크... ",
		"postdate": "20210114",
		"link": "https://blog.naver.com/mozzimozziroll?Redirect=Log&logNo=222207184989",
		"contents": "「제주cc 골프회원권」 제주컨트리클럽 매물매매 체크 잊지마세요!한라산국립공원 인근에 자리하고 있는 제주cc회원권은 제주의 자연을 담은 제주골프장으로 제주 원시림 그자체로 골프국립공원이라고 불리어도 손색없는 수려한 자연경관이 라운딩의 질을 올려주는 명문 골프클럽이죠.오늘은 이러한 제주cc회원권의 최근 거래시세 및 매매현황과 이용혜택 등의 정보 차근차근 설명해드릴게요. 제주cc회원권로얄회원권분양가 2000만원정회원1인이용주중 22,000원/주말32,000원분양가 4000만원정회원1인+지정회원1인정회원, 지정회원 주중 22000원,주말32000원지정인 주중,주말 부킹권부여탑클래스 회원권분양금액 7천만원정회원1인+무기명연 20회 주중 쿠폰 4인 전원 22000원연 10회 주말 쿠폰 4인 전원 32000원회원권문의 안동희실장 010-9261-9405제주cc회원권의 코스는 총 규모 18홀의 골프코스로 제주한라산의 사계절이 각양각색으로 변화하는 모습을 감상하며 플레이를 즐길 수 있으며 제주cc회원권의 골프코스는 자연적인 지형을 그대로 느낄 수 있는 자연적 코스죠.이곳 제주cc회원권의 코스에서 라운딩을 진행하는 고객들은 장타보다는 안정적인 세컨샷을 통해 온그린에 성공하는 곳이 중요하니 참고하시어 제주cc회원권 코스에서 환상적인 제주 자연과 라운딩 플레이 즐겨보세요! 마지막으로 설명드릴 제주cc회원권 클럽하우스는 자연친화적인 제주cc회원권의 코스를 감상하며 여유로운 휴식이 가능한 제주cc 고객들을 위한 휴식공간입니다. 이러한 제주cc회원권 클럽하우스에서는 고객들이 라운딩전과 후로 멤버들과의 휴식은 물론 사교활동까지 진행할 수 있으니 제주cc회원권 클럽하우스 및 부대시설로 보다편안한 서비스 경험하시고 좋은 추억 남기고 가세요.   아이비레저 안동희실장010-9261-9405  ",
		"description": "「제주cc 골프회원권」 제주컨트리클럽 매물매매 체크 잊지마세요! 한라산국립공원 인근에... 마지막으로 설명드릴 제주cc회원권 클럽하우스는 자연 친화적인 제주cc회원권의 코스를 감상하며 여유로운... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도 여행 기록 2일차 - 제주 컨트리클럽, 자리돔 횟집",
		"postdate": "20211124",
		"link": "https://blog.naver.com/jasonsc?Redirect=Log&logNo=222577201002",
		"contents": " 제주도 2박 3일 ㅣ11~13NOV2021 2일차가 사실상 제주도 가족여행의 목적이었습니다.바로 골린이인 저와 누나의 첫 라운딩이 잡혀있는 날입니다.7월부터 골프연습장 다니면서 열심히 레슨 듣고 매일 아침 1시간 반씩 연습해가면서 배우고 드디어 첫 라운딩을 가게 되었습니다.저희가 예약한 골프장은 제주 컨트리클럽 퍼블릭입니다. 제주CC 퍼블릭제주특별자치도 제주시 516로 2695   한라산 중턱에 있어서 그런지 산길을 따라가게 되는데 약간 자동차 광고에 나올법한? 그런 길이어서 드라이브 분위기 제대로입니다.하지만 걱정된 건 날씨....저희 머리 위에는 먹구름이었고 또 저어어어 앞에는 하늘색이라서 어떤 날씨일지 많이 걱정이 됐습니다. 저희 11시 조금 넘어서 도착했는데  12시 47분 예약으로 잡혀있어서 바로 밥 먹으러 갔습니다.-돼지 불백 15,000원-해물순두부 15,000원-버섯불고기정식 15,000원-아메리카노 4,000원이렇게 시켜서 먹었습니다.반찬도 푸짐하고 고기 양도 꽤 많아서 정말 든든하게 먹었는데 아빠 말로는 여기 식당 가성비 정말 훌륭하다고 하시네요ㅎㅎ하지만... 그게 문제가 아니라....  밖에 날씨 왜 이래....  밥 먹고 있는데 비가 세차게 오니깐 '첫 라운딩에 익스트림 골프하게 생겼네...' 체념하고 있었습니다. 하지만 이때 아빠가 하는 말\"제주도 날씨가 워낙 변화무쌍해서 10분 뒤에는 또 어떨지 몰라\"그렇게 안에서 기다리고 있는데 짠!!  진짜 기가 막히게 하늘이 개고 있었습니다ㅋㅋㅋㅋ이게 연륜인가....그리고 이제 드디어 대망의 첫 라운딩을 시작했습니다.  누나가 찍어줬는데...진짜 레슨에서 배운 거 하나도 안 쓰고 막 휘두르고 있었습니다...땅 치고, 탑볼 치고, 수풀로 빠지고 난리도 아니었네요...진짜 정신없이 뛰어다니면서 치다 보니 어느새 9홀까지 다 치고 쉬는 시간을 가졌습니다. 아빠랑 맥주 한 캔 반반 나눠먹고 다시 후반전 시작!!했지만... 여전히 뒤땅에 탑볼 행진... 16번인가 17번 홀 PAR 3 홀이었는데 그린 주변이 온통 해저드였습니다.이미 자신감 바닥난 저는 아이언을 세차게 휘둘렀지만 뒤땅 맞고 물에 퐁당....스크린에서 연습할 때랑 진짜 아예 달라서 많이 배웠던 첫 라운딩이었습니다.제주도 바람도 워낙 변화무쌍해서 스트레이트로 맞았는데 가다가 서고... 그래도 골프장 풍경도 예쁘고 얘기도 많이 하면서 골프의 매력을 또 알게 되었네요ㅎㅎ  연습 더 빡세게 해서 다음에는 18홀 스코어보드 다 채워보겠습니다!! 18홀 다 돌고 나니깐 어느새 시간이 5시 반이 되어있었습니다.옷 갈아입고 정리해서 나오니깐 기가 막히게 배에서 '꼬르르르륵......'다들 배고파서 얼른 밥 먹으러 가자고 하더군요ㅋㅋㅋㅋ  제주도 하면 흑돼지, 갈치도 있지만 저희 가족이 가장 사랑하는 음식이 있습니다.바로 고등어회!!서울에서 신선한 고등어회를 먹기도 어려울뿐더러 가격도 어마어마하더라고요...근데 제주도는 신선하면서도 가격도 되게 합리적이라 제주도 올 때마다 항상 찾습니다ㅎㅎ저희가 찾은 고등어 횟집은 바로 자리돔횟집입니다. 자리돔횟집제주특별자치도 서귀포시 동홍동로 7 자리돔횟집 저희 가족은 처음 가봤는데 엄청 유명한 식당이었습니다.웨이팅이 꽤 많았습니다.6시 반쯤에 갔는데  40분 정도 웨이팅하고 들어갔습니다. (포장도 가능하다고 나와있으니 바쁘신 분들은 포장 주문하셔도 될 것 같습니다!)전화번호 적고 순서 대면 연락해 주는 시스템이라서 골프 치고 다들 몸이 지쳐서 옆에 이디야커피에서 커피 마시면서 앉아있었습니다ㅎㅎ드디어 고등어회 먹으러 입성했습니다.고등어회 말고 방어회도 있다 그래서 저희는 고등어+방어 中 자 시켰습니다.가격은 6만 원..? 정도였던 걸로 기억합니다.(너무 배고파서 가격도 안 보고 그냥 이모님 말 듣고 바로 주문했습니다.) 스끼다시로는 딱새우, 문어, 꼬막, 게, 완두콩, 옥수수가 나왔는데 하나도 안 비리고 다 맛있어서 애피타이저로는 정말 훌륭했습니다. 드디어 메인인 고등어회와 방어회입니다.자리돔횟집은 고등어회를 쌈 싸 먹는 방법을 이모님이 오셔서 직접 가르쳐주십니다.쌈 채소에 고등어회를 얹고 양파 무침을 얹고 밥과 묵은지를 얹어서 먹는 방식인데 와... 이게 진짜 기가 막힙니다.고등어회의 고소함  + 묵은지의 시원함 + 양파 무침의 감칠맛 + 한국인의 밥심이 조합이 진짜 미쳤습니다. 너무 맛있어서 1분 1 쌈하고 세 명이서 회 한 접시 20분 만에 클리어했습니다ㅋㅋㅋㅋ 마지막으로 매운탕 딱 깔끔하게 기름진 위를 한 번  달래주는 느낌으로 마무리했네요. (매운탕 빨간 국물에 흥분을 감추지 못한 채 다 먹고 찍은 사진인 점은 양해부탁드립니다...ㅠㅠ) 첫째 날 운전하느라, 둘째 날 골프 가르쳐주면서 치느라 고생하신 아빠 대신에 제가 핸들 잡고 다시 숙소로 돌아갔습니다.(저는 소나타랑 티볼리만 타봤는데 K8 진짜 차 좋더라고요...)다들 배부르고 쌀쌀한 날씨에  라운딩 다녀와서 오자마자 다들 바로 온수 샤워하고 누웠습니다ㅎㅎ   ",
		"description": "제주도 2박 3일 ㅣ 11~13 NOV 2021 2일차가 사실상 제주도 가족여행의 목적이었습니다. 바로 골린이인 저와... 저희가 예약한 골프장은 제주 컨트리클럽 퍼블릭입니다. 한라산 중턱에 있어서 그런지 산길을 따라가게... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽 2인 골프 할인 예약",
		"postdate": "20200712",
		"link": "https://blog.naver.com/hellodutch?Redirect=Log&logNo=222024868178",
		"contents": " 안녕하세요제주 2인 골프 예약 전문 진격의 골프 문 과장입니다.오늘 소개해드릴 제주도 골프장은 제주컨드리클럽입니다.  제주컨트리클럽으로 불리는 제주cc는 제주 1호 골프장으로 제주도에서 가장 좋은 입지조건과 오랜 역사를 자랑하는데요. 제주CC 퍼블릭제주특별자치도 제주시 516로 2695 제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항  저렴한 그린피에 2인 골프가 가능하다는 점과공항에서 25분 거리의 접근성으로 제주도민들에게 많은 사랑을 받는 골프장입니다.  해발 600m의 고지대에 원시림 그 자체를 보여주는 제주 cc에 오시면 넓은 부지에 선선하게 불어오는 바람을 만끽하실 수 있습니다.  2코스 18홀의 회원제로 운영하고 있는 제주cc는  동, 서 코스로 구분되어 있는데요.  넓은 페어웨이에 도그렉홀이 없는 편이고요.  그린 언듈레이션이 심한 곳이니 유의하셔야 할 곳입니다.  제주cc는 주중 2인 골프가 가능한 골프장인데요. 문의가 있으신 분들은 <진격의 골프 밴드>혹은<진격의 골프 문 과장 010-3097-4765>으로 글 남겨주시거나 연락 주시면 친절하고 빠르게 도와드리겠습니다!  진격의제주골프[조인/그린피할인] | 밴드제주도 골프장,골프텔,렌트카 할인예약 1인/2인 조인 도움드립니다band.us 제주CC 퍼블릭제주특별자치도 제주시 516로 2695 오라 컨트리클럽제주특별자치도 제주시 오라2동 289 한라산CC제주특별자치도 제주시 선돌목동길 56-46 라헨느CC제주특별자치도 제주시 봉개동 237-5  제주cc 인근에는 오라cc, 한라산cc, 라헨느cc 등이 있어 패키지로 골프여행에도 좋은데요.  더불어 제주cc는 골프텔을 운영하지 않으니 숙박이 필요하신 분들은 인근 골프장이나 제주 시내 숙박시설을 참고해 주세요~  제주 골프부킹, 제주 2인 골프, 그린피 할인 및 제주 골프정보 및 예약까지 빠르게 원하신다면 아래 번호로 연락 주세요~!진격의 골프 문봉일 과장 010-3097-4765",
		"description": "오늘 소개해드릴 제주도 골프장은 제주컨드리클럽입니다. 제주컨트리클럽으로 불리는 제주cc는 제주 1호 골프장으로 제주도에서 가장 좋은 입지조건과 오랜 역사를 자랑하는데요. 저렴한 그린피에 2인... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주도]롯데스카이힐 제주 컨트리클럽 / 롯데스카이힐제주CC... ",
		"postdate": "20211105",
		"link": "https://blog.naver.com/comma0324?Redirect=Log&logNo=222559426323",
		"contents": "안녕하세요.잠시, 쉬어가는 여행스케치이차장입니다.벌써 금요일이네요!!이번주는 참 시간이 빨리 지나는듯하네요.오늘도 즐거운 하루 되시고요~행복한 주말 보내세요.얼마전 소개드린 엘리시안제주cc에 이어2번째 라운드를 즐긴롯데스카이힐제주CC 입니다  롯데스카이힐 제주CC롯데스카이힐 제주CC는 아름다운 자연을 품에 안은 컨트리클럽으로 남쪽으로 시원하게 펼쳐진 에메랄드빛 서귀포 앞바다와 산방산이 보이는 회원제 코스와 어깨너머 북쪽으로 한라산을 동무 삼아 자리한 대중제 코스로 구성된 총 36홀 골프장으로 자연을 거스르지 않고 제주의 자연환경을 보전, 활용한 자연친화적 클럽입니다. 롯데스카이힐 제주 컨트리클럽은 KLPGA 대회를 매년 2회 이상 개최하며 최고의 대회코스라는 찬사를 받아온 골프장으로 2006-2011년 ADT CAPS 챔피언십 및 2008년 롯데마트 여자오픈부터 이어져오는 롯데렌터카 여자오픈, 롯데칸타타 여자오픈까지 매년 성공적인 대회 개최로 명성을 이어오고 있습니다.  한라산 숲속 힐링 명문코스인 롯데스카이힐제주CC는 멀리 마라도까지 보이는 절경으로 쾌감과 긴장감을 선사하는 스카이코스와 제주의 푸르른 바다가 손에 잡힐 듯이 펼쳐지는 오션코스와 주변의 풍광이 한 폭의 그림을 연상시키게 하는 힐코스, 자연 휴양림에 와 있는 듯한 상쾌함과 아늑함이 느껴지는 포레스트 코스로 디자인되었습니다.  2021.10.30롯데스카이힐 제주CC 라운드 후기2번째 제주 라운드 후기~전날 강행군??을 지나서 새로운 골프장으로 라운드를 떠났던 토요일!!다행히 숙소가 롯데아트빌라스라서~골프장까지 금방 도착했네요. 롯데스카이힐제주CC 클럽하우스 로비 롯데스카이힐제주CC 락커룸 전날 라운드 한 엘리시안제주CC 보다는 좀 더 낡은 느낌이 드네요~!! 롯데스카이힐제주CC 롯데스카이힐제주CC도 그린 스피드가 만만치 않네요~오늘 코스 : 대중제(포레스트/힐 코스) 롯데스카이힐제주CC 포레스트 코스  롯데스카이힐제주CC 포레스트 코스 전날이랑 틀리게 하늘에 구름이 많은 토요일 라운드였네요.롯데스카이힐CC 대중제 코스는 페어웨이는 좁지는 않지만~업다운이 있고~블라인드 홀이 많은 편입니다.엘리시안제주CC랑 틀리게 시원하게 핀까지 보이는 코스가 많이 없네요. 롯데스카이힐제주CC 포레스트 코스 롯데타워??? 티박스~~ 롯데스카이힐제주CC 포레스트 코스 오늘도 저의 드라이버는 해저드로만 가네요.롯데스카이힐제주CC는OB가 한개홀만 있고~다 해저드네요.그렇게 해저드만 찾아가던 공들이~OB는 잘 피해 갔네요. 롯데스카이힐제주CC 힐 코스 힐코스는 전장은 짧은듯합니다.PAR4 같은 경우~해저드티 도움이면 그린까지 80~100M이내??해저드 도움을 좀 받았던 힐코스~ 롯데스카이힐제주CC 힐 코스  롯데스카이힐제주CC 힐 코스 금방이라도 비 올듯한 하늘~다행히 비는 안 왔네요!!대중제가 회원제 코스보다 어렵다고 하던데~다음에 기회되면 회원제 코스도 라운드 해보고 싶네요.롯데스카이힐제주CC 그린 스피드가 빠르네요.제주도 골프장들은 다 그런건지~~ㅎㅎ다행인지 드라이버 빼고는 모든게 잘 된 날이라서~어렵지 않게 플레이했네요.제주도 다녀온지 벌써 1주일이나 지났네요.순식간에 사라진 이번주~여행업을 하는 사람으로서 요즘만 같으면 정말 좋겠네요^^조금씩 해외길이 열리면서~오랜만에 바쁜 나날을 보내고 있습니다.다들 오늘 잘 보내시고요~1월~2월 해외 골프 계획중이시면언제든 상담 문의주세요. 라운드 후 점심~분명 제주도가서 다양하게 많이 먹었는데~~공교롭게 국수사진들만 있네요~ㅎㅎ 제주도 맛집 - 국수바다 (성게전복국수, 성게전복국밥, 수육)  ",
		"description": "롯데스카이힐 제주CC는 아름다운 자연을 품에 안은 컨트리클럽으로 남쪽으로 시원하게 펼쳐진... 않고 제주의 자연환경을 보전, 활용한 자연친화적 클럽입니다. 롯데스카이힐 제주 컨트리클럽은 KLPGA 대회를... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주CC(제주컨트리클럽) 라운딩 후기",
		"postdate": "20211031",
		"link": "https://blog.naver.com/jwjy7880?Redirect=Log&logNo=222554311266",
		"contents": "제주CC퍼블릭 다녀온 후기9월 어느 날에 다녀온 제주cc.시간이 꽤 지났지만 희미한 기억을 더듬어그 때의 느낌을 기록하고자 합니다. 제주CC 퍼블릭제주특별자치도 제주시 516로 2695  골프장 입구부터 울창한 숲이 반겨주는 이 곳은1962년에 만들어진 제주 1호 골프장으로 유명하죠.오랜 전통을 자랑하지만 의도처럼 일본스러운 느낌을 지울 수 가 없습니다.그래도 한라산을 조망할 수 있다는 게 큰 장점~! 12시53분 티오프.미리 사 둔 음료를 가득 담아 고고~~ 동코스 9홀과 서코스 9홀로 구성되어 있고저희는 서코스->동코스 .날씨가 너무 좋아 기분도 굿굿~울창한 소나무가 숲을 이룬 이 곳의 경치는다른 곳에서는 보기 힘든 이 곳만의 매력 같아요.  너무 흔하게 보이는 노루들.잘 놀라지도 않고 가만히 웅크려 앉아 지켜보는데그 모습이 얼마나 예쁜지...^^한 타 치고 노루 구경하고 한 타 치고 노루 구경~ 제주CC는 2인 플레이가 가능하다죠.포토존이라 해도 손색없는 이 곳에서일행과 한 컷. 파4홀 중 한 곳이일명 김일성홀이라고 불리는 곳이 있는데엄청난 오르막 산(?)이 있어요.덕분에 등산 잘 했답니다.조심하세용~노루 뿐만 아니라 이 곳에는 까마귀도 많았어요.카트에도 캐디분도 까마귀를 조심하라고여러 번 얘기해주셨는데몇 번 카트를 어슬렁거리다가 한 번은 무언가를 입에 물고 후다닥 날아갔는데...꽤 커 보이는 물체였는데 도대체 무얼 물고 날아갔는지끝내 알아채진 못했지만 가방 꼭 잠그시고 까마귀 조심하시길~~지갑도 물고 갔다고 하더라구요ㅠ 어설픈 에이밍이 한 컷 담겼네요;;배경이 예뻐서 담아봅니다^^; 페어웨이는 넓은 듯 했으나아직은 골린이인지라스코어는 잠시 접어두고경치 좋은 곳에서 힐링한다는 느낌으로라운딩했네요.  빠른 진행을 위해 휴대폰 볼 시간도 잠시스피드 있게 이동~곧 해가 지기 때문이죠.한라산에서의 늦은 오후는 얼마나 쌀쌀한지추위를 잘 타는 저로써는9월이라는게 믿겨지지 않을 정도랍니다.  제주시내와 바다가 한 눈에 내려다보이는뷰 맛집 바로 제주CC랍니다.다음에도 또 오고 싶어요~~ ",
		"description": "제주CC퍼블릭 다녀온 후기 9월 어느 날에 다녀온 제주cc. 시간이 꽤 지났지만 희미한 기억을 더듬어 그 때의 느낌을 기록하고자 합니다. 골프장 입구부터 울창한 숲이 반겨주는 이 곳은 1962년에 만들어진 제주... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽 (서코스)",
		"postdate": "20210809",
		"link": "https://blog.naver.com/leesy0516?Redirect=Log&logNo=222463448853",
		"contents": "#제주컨트리클럽서코스■ 홈페이지 : http://www.jejucountryclub.com/ 제주컨트리클럽제주의 첫번째 골프클럽 제주컨트리클럽, 제주컨트리구락부, 제주CC, 제주cc, 제주씨씨, 제주골프클럽, 골프, JEJUCC, jejucc, chejuccwww.jejucountryclub.com ■ 위 치 : http://naver.me/IDBo5j5Z 제주CC 퍼블릭 : 네이버방문자리뷰 53 · ★4.16naver.me ■ 코스공략◎서코스 제주컨트리클럽 골프코스  ",
		"description": "#제주컨트리클럽서코스 ■ 홈페이지 : http://www.jejucountryclub.com/ ■ 위 치 : http://naver.me/IDBo5j5Z ■ 코스공략 ◎서코스 제주컨트리클럽 골프코스",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주부동산 투기 이야기: 비자림로 주변 땅과 제주 컨트리클럽",
		"postdate": "20210131",
		"link": "https://blog.naver.com/soonae70?Redirect=Log&logNo=222226359914",
		"contents": "오늘의 주인공은 ㈜한프이다. 6차 산업 신재생에너지 표피를 썼지만 알고 보니 교묘하고 악독하게 부동산 투기를 일삼은 벤처사업가의 제주땅투기 이야기. 2014년 제주도는 비자림로 확장공사에 대한 기본 및 실시설계용역 공고를 내면서 본격적으로 비자림로 확장 공사를 추진한다.그리고 2년 후인 2016년 7월 제주축산개발 대표 정규진은 비자림로 확장 공사 주변 송당리 2203 외 85필지 약 40만평 땅을 에스엘이노베이션스(SLI)에게 350억원에 매각했다. 그런데 이상하게도 SLI는 한 달 후 그 땅을 자회사 한프에 410억원에 판다. 한 달만에 60억의 차익을 남긴 셈이다. 당시 한 언론은 취득세와 양도세를 감안해도 차익이 30억원에 달한다고 전망했다. 공정거래법 제23조 제1항 제7호 불공정거래행위 금지 조항을 보면 ‘특수관계인 또는 다른 회사에 대하여 가지급금ㆍ대여금ㆍ인력ㆍ부동산ㆍ유가증권ㆍ상품ㆍ용역ㆍ무체재산권 등을 제공하거나 상당히 유리한 조건으로 거래하는 행위’가 나와 있다. SLI와 한프의 경우에도 한 달만에 60억원 이상의 부동산 거래 차익을 모기업에 제공한 부분은 명백한 불공정거래행위라고 볼 수 있을 것이다.한프를 구글에서 검색하면 기업 주소는 제주, 주요 사업으로 레이저 프린터용 드럼 제조 판매로 나와 있다. 한프가 본점 소재지를 제주도 창조혁신센터가 있는 벤처마루로 변경한 것은 2017년 7월.2019년 초 해당 사무실을 방문해보았지만 사무실은 굳게 닫혀있고 운영되고 있지 않았. 주소만 옮겼을 뿐 실질적인 사업을 진행하지 않았던 것이다. 한프는 2016년 11월 주요사항 보고 공시에서 \"제주도 인공지능 가상현실 기반 체험형테마파크 조성에 관한 협약서를 제주특별자치도와 제주발전연구원, 한프의 모회사 에스엘이노베이션스가 추진 중인 상황\"이라고 밝힌 바 있다. 제주도 측은 그러한 논의를 한 적이 없다고 했지만 한프는 계속해서 언론에 사업을 추진하고 있다고 밝혔다. 누구의 말이 거짓일까?한프는 2017년 자회사 제주에너지개발이 산업통상자원부로부터 총 95MW 규모 태양광 발전소 및 250MWh(메가와트시) 에너지저장시스템(ESS) 구축 등 국내 최대 규모의 태양광 발전소 허가를 받았다고 밝혔다. 비자림로 인근 땅 약 40만평 부지에 태양광 사업과 가상현실 테마파크 사업을 동시에 진행하겠다는 계획으로 한프 주가는 급등한다.  그리고 한프의 비자림로 땅 약 40만평 중 2.7%에 해당하는 1700여 평이 비자림로 확장을 위해 제주도에 수용되었다. 당시 언론이 토지 수용가로 한프 땅 가격을 계산하니 780억원 대였다. 350억에 매입한 땅이 1년 만에 400억 이상의 가치가 뛴 것이다. 언론은 이후 4차선 확장으로 추가적인 부동산 수익까지 있을 것이라 예측하였다.  한프는 앞서 제주특별자치도와 제주발전연구원과 송당 부지에 들어설 사업에 대해 협약을 진행 중이라고 공시에서 밝혔는데 제주도와의 의심스러운 관계는 계속 이어진다.제주도 홈페이지에 올라와 있는 ‘제주특별자치도 월간 전기차 동향 및 통계리포트’ 2017년 2월호에는 ‘제주도가 민간기업 한프와 손잡고 도내 비어있는 감귤 농장에 ESS 태양광 발전소를 설치하여 에너지 자립도를 높일 예정“이라는 내용이 나온다.이 협약서에 대해 제주도에 정보공개를 요청하니 ‘해당기업이 언론상에 보도한 사항으로 확인되었으며, 우리도에서는 관련 정보가 존재하지 않음’이라는 답변이 돌아왔다. 위 리포트는 제주발전연구원에서 제작하고 있는데 과연 해당 기업의 입장만 듣고 이러한 내용을 실을 수 있을까?  한프의 제주도 부동산개발은 신공을 발휘하며 다시 제주도정과의 모종의 관계를 의심하게 하는 행보를 이어간다. 한프는 2017년 1월 23일 부동산 개발업을 목적으로 하는 자회사 제주자산개발유한회사를 설립했다. 그리고 설립 3일 후인 1월26일 무리하게 저축은행 등에 돈을 빌려 제주의 1호 골프장인 제주컨트리구락부(제주 CC)에 대한 250억 1순위 채권자가 된다. 한프는 이 채무에 대해 비자림로 땅을 담보로 104억원을 담보 제공하였다.  2019년 제주도는 제주CC가 체납한 지방세를 회수하기 위해 캠코에 제주CC 공매를 의뢰한다. 캠코가 공매시장에 제주CC를 내놓았을 때 감정평가액이 1295억이었지만 2019년 12월, 한프는 제주의 1호 골프장인 제주 CC를 감정평가액의 절반에도 못미치는 531억에 인수하였다. 한프는 신재생에너지 사업, AR 6차 산업 등의 화려한 신사업을 기치로 내걸었지만 비자림로 땅 투기로 재미를 보고 여러 신공을 발휘해 제주 골프장도 헐값에 사들였다. 그리고 그 중간에 계속 등장하는 것은, 바로 제주도정이다. 제주도정은 부정하지만 한프가 아무런 근거 없이 제주도정을 이용했을지 궁금하다. 가상현실기반 테마파크와 태양광발전 사업을 위해 비자림로 인근 땅을 매입했다고 발표했던 한프는 2018년과 2019년 연달아 그 땅을 부동산 개발업자에게 매각하고 충북과 경북 등의 땅을 매입하였다. 현재 한프가 가진 제주의 부동산은 제주 CC이다.  한프의 김형남 대표 등은 2016년부터 부동산 투자에만 집중하고 사업상 마이너스 성장을 이어갔지만 수십억대의 임원성과급을 챙겨 소액주주들로부터 불신을 사게 된다. 그 결과 2020년 주총에서 경영진이 교체되었고 2020년 10월 새로운 경영진은 김형남 등 전 경영진에 대해 705억원 규모의 배임 혐의로 고소했다.한프가 2019년 12월 자회사를 통해 531억에 인수한 제주cc는 몇 달만에 다시 매물로 나왔고 가격이 몇 달 새 630억원 선으로 100억원 높아졌지만, 5곳 정도가 인수의향서를 제출했다고 한다.제주의 땅이 이렇게 널뛰기하는 투기의 대상이 되고 있다. 담보와 빚으로 수백억 땅을 사고 몇 달 사이 또 수십억 이익을 남겨 되파는 일들이 제주에서 버젓이 진행되고 있다.벤처 사업가라고 자청하는 이들은 화려한 사업 내용으로 시민들을 현혹하면서 실상은 부동산 투기를 일삼고 있었다. 제주도정의 잘못된 정책으로 제주도의 땅은 삶터, 농지, 다양한 생명들의 서식지가 아닌 자본과 권력을 가진 자들의 돈 놀이터가 되어버렸다. 이제라도 제주의 땅이 온전히 다양한 생물들이 살아가고 농사를 짓고 이웃과 정을 나누는 삶의 터전으로 제 자리를 잡아야하지 않을까? ",
		"description": "그리고 설립 3일 후인 1월26일 무리하게 저축은행 등에 돈을 빌려 제주의 1호 골프장인 제주컨트리구락부(제주 CC)에 대한 250억 1순위 채권자가 된다. 한프는 이 채무에 대해 비자림로 땅을 담보로 104억원을... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "꽃목걸이/코사지/롯데스카이힐/제주컨트리클럽/제주도꽃집... ",
		"postdate": "20210412",
		"link": "https://blog.naver.com/kklej0527?Redirect=Log&logNo=222306825366",
		"contents": "안녕하세요 플라랑입니다😊요즘날씨 너무 좋은데아침,저녁으로는 좀 쌀쌀한것 같아요.서귀포는 월요일 오전부터많은비 소식이 있는데요기온차가 큰 요즘 건강에 유의하시기 바랍니다^^오늘 사진은서귀포 롯데스카이힐 제주컨트리클럽에서시상식에 사용할꽃목걸이와 코사지,레드장미 꽃잎,이렇게 3가지의 상품을 주문해 주셨는데요2가지 상품 올려볼게요^^ 빨간색 옷에 어울리는 컬러감의 꽃을예약을 해주셔서신경을 많이 썼어요. 완성후 제가 한번 걸어봤어요 😄꽃을 너무 과하지 않게 요청하셔서아담한 제 체격에 딱 맞는 사이즈로제작했는데  길이도 알맞고 꽃도 예쁩니다~~😍 고객님께서 사진까지 보내주셔서같이 올려봅니다~빨간색 옷과 정말 예쁘게잘 어울리네요😍 컬러와 화형이 정말 고급스러운  장미와 어울리는 소재를 믹스해화사하게 제작해드린행사용 코사지 예요.고객님께서도 너무나 맘에 들어하셨던코사지 입니다😊원하시는 꽃과 상품이  있으신분들은최소 3~5일전에 예약을 해주셔야 합니다.하루나 당일에는 냉장고에 준비되어 있는꽃으로만 제작해 드립니다.한 주의 시작 활기찬 월요일 이네요.모두 화이팅 하시길 바래요 ^^플라랑010 8670 4699카톡 ID kklej0527제주도 서귀포시 신동로 67번길11 플라랑제주특별자치도 서귀포시 신동로67번길 11 1층 http://Instagram.com/flarang_jeju 서귀포꽃집 플라랑(@flarang_jeju) • Instagram 사진 및 동영상팔로워 597명, 팔로잉 309명, 게시물 920개 - 서귀포꽃집 플라랑(@flarang_jeju)님의 Instagram 사진 및 동영상 보기Instagram.com  ",
		"description": "롯데스카이힐 제주컨트리클럽에서 시상식에 사용할 꽃목걸이와 코사지, 레드장미 꽃잎, 이렇게... 모두 화이팅 하시길 바래요 ^^ 플라랑 *** **** **** 카톡 ID kklej0527 제주도 서귀포시 신동로 67번길11 http... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도1호 골프장 제주CC 제주 컨트리 클럽",
		"postdate": "20210308",
		"link": "https://blog.naver.com/jjgfking?Redirect=Log&logNo=222268350470",
		"contents": "제주도에서 처음 생긴 제주CC 전통의 강호 답게 접근성도 좋고 큰 규모를 가지고 있고 한라산 뷰도 아름답고 나무들이 우거진 해발600미터에 위치한 골프장 이에요.  접근성이 좋아서 그런지 주차장이 엄청 큰데도 불구하고 차량들이 거의 주차가 되있네요. 클럽하우스 들어가는 길이에요. 화려하진 않지만 뭔가 품격 있어 보여요.  클럽 하우스 밖으로 나오니 제주CC에 드넓은 규모를 느낄수 있네요.동코스와 서코스 18홀로 이루어져 있어요. 페어웨이가 엄청 넓어서 마음이 뻥 뚫리네요. 오늘 날씨가 좋아서 한라산이 굉장히 선명하게 잘보여요 한라산의 기운을 받아서 힘이 솟아 나네요  한라산 중턱에 위치한 골프장 이라서 오르막 홀이 많아요. 하지만 시원하게 뻗어있는 모습을 보면 잘오셨다는 생각을 하시게 될거에요. 많은 분들이 오셔서 즐겁게 라운딩을 즐기고 계시네요. #제주CC#제주컨트리클럽  은 난이도가 좀있어요 언듈레이션도 심한 편이구요. 제주도 1호골프장 #제주CC#제주컨트리클럽  을 좋아하시는 분들이 엄청 많이 오셔서 운동 하고 계시네요.주중  1부 105000        금 1부 105000    토 일  1부  140000         2부 105000             2부 115000               2부 1400004인기준 그린피 에요.문의사항 있으시면 연락주세요^^* ",
		"description": "클럽하우스 들어가는 길이에요. 화려하진 않지만 뭔가 품격 있어 보여요. 클럽 하우스 밖으로... #제주CC#제주컨트리클럽 은 난이도가 좀있어요 언듈레이션도 심한 편이구요. 제주도 1호골프장 #제주CC... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주 프리미엄 골프장... 블랙스톤제주컨트리클럽회원권 매매",
		"postdate": "20210923",
		"link": "https://blog.naver.com/eun8570?Redirect=Log&logNo=222514139763",
		"contents": "안녕하세요~ 드림회원권 정다은 실장입니다^^제주 프리미엄 골프장 블랙스톤cc회원권,블랙스톤제주컨트리클럽회원권 매매합니다!  ■ 골프장명: 블랙스톤cc / 블랙스톤컨트리클럽■ 모기업: (주) 블랙스톤리조트■ 개장일: 2002년 8월 21일■ 홀수: 18홀 (퍼9홀)■ 회원수: 600명■ 면적: 34만평■ 주소: 제주특별자치도 제주시 한림읍 한창로 925-122■ 정기휴장일: 매주 월요일■ 회원의 날: 별도 지정일 없음■ 캐디시스템: 1캐디 4백 (전동카트)■ 예약안내: 주중 - 6주전 월요일 9시부터 인터넷,전화예약                      주말 - 5주전 월요일 9시부터 인터넷,전화예약  회 원 권 명 제주블랙스톤cc회원권 구          분 일반회원권 가          격 분양가 1억 5천만원 매매가 2억 4천만원 담   당   자 드림회원권 정다은 실장 연   락   처 010-3734-6495 ▶ 회원혜택    - 정회원 1명 + 가족회원 2명 입회    - 정회원 주중 30,000원  / 주말 30,000원    - 가족회원 주중 30,000원 / 주말 50% 할인    - 주중 2인 플레이 가능    - 정회원 이천 블랙스톤 잔여타임 주중 그린피 면제    - 가족회원 이천 블랙스톤 잔여타임 주중 그린피 할인 (20~30%)▶ 구입시 부대비용    - 명의개서료: 개인 55만원    - 취득세: 구입가격의 2.2%    - 중개수수료  제주블랙스톤cc회원권은 제주권 골프장 중 가장 인기있는 회원권인데요!코로나로 인해 제주권 골프장이 많이 각광받고 있는 추세라제주블랙스톤cc회원권 매물을 찾는 분들이 많습니다^^조건 좋은 제주블랙스톤cc회원권 매물이 나와 안내드리니아래 연락처로 문의주시기 바랍니다!  ※자세한 시세 및 매매가는 연락주시면 안내해드리겠습니다※ *명함을 터치하시면 전화 연결이 가능합니다 ",
		"description": "안녕하세요~ 드림회원권 정다은 실장입니다^^ 제주 프리미엄 골프장 블랙스톤cc회원권,블랙스톤제주컨트리클럽회원권 매매합니다! ■ 골프장명: 블랙스톤cc / 블랙스톤컨트리클럽 ■ 모기업: (주)... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주 컨트리클럽 새벽 무지개",
		"postdate": "20201107",
		"link": "https://blog.naver.com/nury1125?Redirect=Log&logNo=222138213293",
		"contents": " 3월에서 10월 중순까지 (서기가 내리기 전까지) 일주일에 2~3번씩 우리집 윗쪽에 있는 레이크힐스 제주 컨트리클럽 골프장에서 잔디를 관리하고 있어요.  그곳 관리 소장이 전에 다녔던 동료였는데 집요하게 그린퀵퍼를 해달라고 해서 할수 없이 하게 되었는데 새벽 4시에 일어나는게 넘넘넘 힘들어요.  그 넓은 잔디!  후~  깍아주고, 물주고, 병충해 방제까지 관리는 보통일은 아니랍니다.   그 일을 시작한 후로 자기 전에 늘 내일 새벽날씨를 확인하는 버릇이 생겼는데  비올 확률이 80%이상일때 기분이 날아갈 듯 합니다.   하지만 좋은점도 있어요.  서귀포 중산간에 골프장들이 많이 위치하고 있는데 새벽 미명에 남쪽으로는 바다가 북쪽으로는 한라산이 보이고 나는 그라운드 한 가운데 서서 주위를 둘러보고 있으면  나는 세상에서 가장 아름다운 곳에 있다는 생각이 들곤 합니다.   너무나 환상적인 아름다움입니다  특히 오늘 같이 비가 온 후, 무지개가 떴다가 하늘로 올라가는 광경은 도무지 글로 표현할 수가 없군요.  제가 사진을 좀 잘 찍는 테크닉이 있었으면 하는 아쉬움이 남아요~   ",
		"description": "3월에서 10월 중순까지 (서기가 내리기 전까지) 일주일에 2~3번씩 우리집 윗쪽에 있는 레이크힐스 제주 컨트리클럽 골프장에서 잔디를 관리하고 있어요. 그곳 관리 소장이 전에 다녔던 동료였는데 집요하게... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주도 골프장 : 레이크힐스 제주 컨트리클럽",
		"postdate": "20170629",
		"link": "https://blog.naver.com/double_bogey?Redirect=Log&logNo=221039950539",
		"contents": "",
		"description": "레이크힐스 제주 컨트리클럽. 2박 3일의 일정 중 하루를 레이크힐스 제주리조트에서 지내면서 18홀... 로비에는 골프 역사 박물관에서나 볼 수 있을 것 같은 오래된 골프클럽이 진열되어 있는 모습과... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "★10월~12월 제주 컨트리 클럽 &amp; 씨에스호텔(+렌트카) 제주 골프... ",
		"postdate": "20210929",
		"link": "https://blog.naver.com/pilseungkang?Redirect=Log&logNo=222508670920",
		"contents": "[제주 골프 투어] 제주에 있는 명문 골프장 & 제주도 5성급 호텔인 씨에스 호텔 ( + 렌트카 포함) 제주도의 명문 골프장과 제주 씨에스 호텔에서 머무실 수 있는 1박2일 골프 패키지입니다. 제주 명문CC & 제주 씨에스 호텔 1박2일 골프 패키지 일정표입니다.   현재 코로나19로인해 예약 대란입니다. 원하시는 날짜가 있으시면 서둘러 예약해 주세요. ◈ 오렌지관광 특가 해외여행 골프 상품 밴드 ◈ 오렌지 관광(여행사) | 밴드하나투어 모두투어 한진관광 롯데JTB 노랑풍선 해외여행 해외골프 국내골프 인천출발 부산출발 골프투어 제주여행 크루즈 항공 비자 기업 단체 여행 관광버스 해외낚시 땡처리 특가band.us [11~12월 사전 예약 받고 있습니다]2박3일은 별도 문의해 주세요.◈ 오렌지골프관광 조인 상품 밴드 ◈ 밴드-모임이 쉬워진다밴드는 그룹 멤버와 함께 하는 공간입니다. 동호회, 스터디, 주제별 모임을 밴드로 시작하세요.band.us 독특한 호텔인 제주 5성급 씨에스호텔을 소개합니다. 제주 씨에스 호텔은 제주 컨벤션 센터 보도 2분 거리 중문 관광단지 중심부에 위치해 있는 제주 5성급 호텔입니다.전통가옥에 현대적 감각을 매치한 독채 빌라 형식의 리조트입니다.첫번째 객실 디럭스 객실을 소개합니다. 씨에스 호텔의 디럭스 객실은 2인 1실이며 면적 23.1㎡에 침실, 욕실, 야외테라스로 구성되어 있습니다. 오순도순 이야기를 나누기 좋은 테라스도 있습니다. 화장실도 넓고 디자인도 깔끔하고 깨끗합니다. 햇볕이 잘 들어 밝은 느낌이 드는 디럭스 객실입니다.  두번째 객실은 스위트 객실과 온돌 객실입니다. 우선 스위트 객실부터 소개합니다. 씨에스 호텔의 스위트 객실은 2인1실 (3인까지 이용가능하시며 이용하실 경우 조식 및 침구가  추가되어 추가요금이 발생)이며, 면적이41.9㎡에 침실, 거실(원룸형), 욕식, 야외테라스로 구성되어 있습니다. 아늑한 거실에서 마치 해외에 온 것 같은 바깥 풍경을 보실 수 있으시며 객실 내 분위기가 편안하고 좋습니다. 화장실도 넓고 깔끔합니다. 야외 테라스에 앉아 있으면 해외여행하러 온 기분을 느끼실 수 있을 것입니다. 눈앞에 초록 정원이 눈을 맑게 해줍니다.  온돌 객실을 소개합니다. 온돌바닥으로 이루어져 있는 독특한 객실로 다정하게 둘러 앉아서 편하게 이용하시기 좋은 객실입니다. 씨에스 호텔의 온돌 객실은 2인1실(4인까지 이용가능하시며 이용하실 경우  조식 및 침구가  추가되어 추가요금이 발생)이며, 면적 41.9㎡에 침실, 거실(원룸형), 욕실, 야외테라스로 구성되어 있습니다.  올돌방이기 때문에 침대는 없으며 한실에 침구 2개가 있습니다. 화장실도 넓고 깔끔하고 깨끗합니다.  저희 패키지 세번째에 있는 객실인 가든스위트 객실을 소개해 드리겠습니다.  씨에스 호텔의 가든 스위트 객실은 2인 1실(4인까지 이용 가능하시며 이용하실 경우  조식 및 침구가  추가되어 추가요금이 발생)이며, 면적은 46.2㎡에 침실, 거실(원룸형), 욕실, 야외테라스로 구성되어 있습니다. 거실도 넓고 분위기가 좋습니다. 눈을 편안하게 해주는 색감과 조명들 그리고 원목가구들입니다. 청결함의 진수를 보여주는 완벽한 화장실입니다. 넓고 깨끗합니다. 야외테라스도 있어서 앉아서 이런저런 이야기를 주고 받아 보세요.  야외탕이 추가로 구성되어 있는 가장 인기있는 객실 중에 하나인 로맨틱스위트 객실을 소개합니다. 씨에스 호텔의 로맨틱스위트 객실은 2인 1실(4인까지 이용 가능하시며 이용하실 경우  조식 및 침구가  추가되어 추가요금이 발생)이며, 면적은 46.2㎡에 침실, 거실(원룸형), 욕실, 야외테라스, 야외탕으로 구성되어 있습니다. 신혼여행, 부부여행으로 많이 이용하시는 대표적인 객실 중 하나입니다. 나란히 앉을 수 있는 야외테라스도 있습니다. 빽빽하게 우거진 나무들. 피톤치드가 온 사방에 풍깁니다. 외관과는 달리 근사한 야외탕이 있습니다. 세련된 분위기의 야외탕이 넓고 좋습니다.야외탕에는 사계절 따뜻한 온수가 흘러 나옵니다. 이곳에서 반신욕을 하시면 피로를 한 번에 날아갈 것입니다.  이번에 소개해드릴 객실은 전통식 객실인 고당입니다.  제주 5성급 씨에스호텔에서만 볼 수 있는 특색있는 객실입니다.국내 어디서나 찾아보기 힘든 객실이며 객실도 한정되어 있어서 매리트를 느끼시는 분들이 많습니다. 씨에스 호텔의 전통가옥 객실인 고당 객실은 2인1실(6인까지 이용 가능하시며 이용하실 경우  조식 및 침구가  추가되어 추가요금이 발생합니다)이며,  면적 59.4㎡에 침실2개(양실1/한실1), 거실1, 욕실1, 야외테라스, 야외욕조로 구성되어 있습니다. 초당은 침실 자체가 2개로 나누어져 있기 때문에 가족단위로 사용하시기 편한 객실입니다. 오로지 5성급 씨에스 호텔에서만 느낄 수 있는 전통식이면서도 현대식 세련됨을 더한 현대식 고급 호텔 못지 않게 근사한 객실입니다. 전통적인 방식으로 집을 지은 것이 보입니다. 천장의 구조도 정감이 가고 편안한 느낌의 객실입니다.  고당의 야외테라스가 아주 넓습니다. 바로 앞에 바다가 있어서 파도소리에 잠들고 파도소리에 깨어나실 수 있습니다.탁트인 공간에서 바닷바람을 맞으며 편한 시간을 보내보세요. 씨에스 호텔이 가족 모두에게 좋은 추억을 선사할 것입니다. 아담한 야외욕조도 보입니다. 바로 앞에 바다가 정말 아름답습니다. 고당객실의 입구가 정말 정감이 가고 포근합니다.옛 정취가 느껴지고 마음의 안식을 찾을 수 있습니다. 가족분들 혹은 친구분들과 함께 오시면 아주 좋습니다.  씨에스 호텔의 부대시설을 소개합니다.  해당 시설은 씨에스 호텔 안에서 유료로 이용할 수 있는 시설입니다. 일행하고만 이용할 수 있는 스파&사우나입니다. 일행하고만 이용할 수 있게 되어 있기 때문에 다른 사람과 사용하지 않아도 된다는 장점이 있습니다. 이곳 씨에스 호텔에 방문하시면 씨에스 호텔의 사우나도 빠뜨리지 마시고 들러 주세요. 이용하실 경우에는 사전예약이 필수입니다.(씨에스 호텔의 스파는 예약자가 많기 때문에 체크인 시에 미리 확인하시고 예약하세요) 볼 것도 많고 구경할 것도 많은 제주 5성급 씨에스 호텔입니다.  연회, 결혼식을 올릴 수 있는 가든도 있습니다.◈ 오렌지골프관광 특가 국내골프 카페 ◈  오렌지골프관광 : 네이버 카페국내골프 해외골프 패키지 상품을 취급하는 골프 전문 여행사 입니다.cafe.naver.com 오렌지골프관광 카페 멤버 가입자 국내골프 예약시 예약자 1인 5,000원 할인  해외여행이 어려운 요즘, 제주도 여행을 하시는 분들이 많아졌습니다.이곳 씨에스 호텔에서 분위기 있는 나무들과 멋진 바다를 보며 마치 해외 섬여행하러 온 것 같은 기분을 느끼실 수 있으실 것입니다. 실내에서 연회를 즐길 수 있는 공간도 있습니다. 씨에스호텔의 카노푸스 카페도 있습니다. 운영시간은 10:00부터 22:00(21:30주문시간마감)까지입니다.커피, 주스, 전통차, 스무디, 에이드, 맥주, 디저트까지 어디내놔도 손색없는 완벽한 카페도 운영되고 있습니다.  제주의 푸른 바다를 보면서 식사를 하실 수 있는 식당. 씨에스호텔의 카노푸스 다이닝입니다.수제 화덕피자, 스테이크, 파스타, 칵테일, 와인, 스페션 주류를 판매하고 있습니다. 그리고 씨에스 다이닝입니다. 제주 천연 재료로 요리한 제주의 맛과 멋이 있는 미식의 공간입니다.코스메뉴, 일품메뉴, 와인, 전통주 등의 주류를 이용하실 수 있습니다.◈ 오렌지관광 카톡문의 ◈ 오렌지관광 골프 여행사허니문 신혼여행 해외여행 골프투어 기업단체여행 할인항공권 장단기렌트카 관광버스 인바운드여행 크루즈 비자pf.kakao.com 다시 찾고 싶은 호텔.한 번 방문해 보시면 씨에스 호텔의 진가를 아실 수 있습니다.이번 기회를 놓치지 마시고 꼭 한 번 방문해 보세요.  지금부터 제주 명문 골프CC를 소개합니다.첫번째 제주 명문 골프장 블랙스톤CC입니다. 이국적인 분위기가 있는 최강 퀄리티의 명문CC 블랙스톤입니다.◈ 오렌지골프관광 특가 국내골프 카페 ◈ 오렌지골프관광 : 네이버 카페국내골프 해외골프 패키지 상품을 취급하는 골프 전문 여행사 입니다.cafe.naver.com 코스는 북, 남, 동 코스로 나뉩니다. 잘 조성된 페어웨이와 그린은 골퍼들의 마음을 편안하게 만들어줍니다. 넓은 페어웨이 덕분에 안정적으로 티업을 할 수 있는 블랙스톤CC입니다. 블랙스톤CC의 잔디상태는 아주 좋고, 페어웨이 그린상태는 말할 것도 없이 좋습니다.블랙스톤의 난이도는 높은 편입니다.  제주 명문CC답게 여유럽고 즐겁게 라운딩할 수 있는 편안한 블랙스톤CC입니다. 맑은 날씨에는 한라산이 잘 보입니다. 넓은 페어웨이에서 멋진 샷을 날려보세요.  두번째 제주 명문 골프CC인 제주 엘리시안CC를 소개합니다. 제주시 애월에 있는 엘리시안 컨트리클럽은 제주를 대표할 수 있는 골프장입니다.엘리시안CC의 페어웨이는 넓고 전장이 대체적으로 긴 편이라 장타자분들은 시원한 샷을 날려볼 수 있을 것입니다. 엘리시안CC의 그린상태나 잔디상태는 좋습니다. 또한 페어웨이도 잘 관리되어 있습니다.엘리시안CC의 난이도는 중상급 정도입니다. 제주 엘리시안CC는 도전적인 골프장이라기보다는 자연을 느낄수 있는 수목원과 같은 느낌을 주는 곳입니다.제주도에서 빠질수 없는 제주 명문 골프장 엘리시안CC였습니다.  세번째 제주 명문 골프CC인 제주 스카이힐CC입니다. 아름다운 자연을 품에 안은 제주 최고의 컨트리클럽입니다. 남쪽으로 시원하게 펼쳐진 서귀포 앞바다와 산방산이 보이는 회원제 코스와 어깨너머 북쪽으로 한라산을 동무삼아 자리한 대중제 코스까지 자연친화적인 클럽입니다.  롯데스카이힐CC의 그린상태와 잔디상태는 좋습니다. 그리고 페어웨이의 관리도 잘 되어 있습니다.롯데스카이힐CC의 난이도는 상급 정도입니다. 최고의 지리적 환경! 탁 트인 수려한 경관과 안정성을 자랑하며, 겨울에도 눈이 가장 빨리 녹는 최적의 지리적인 여건을 갖추고 있습니다. 고도 250~300M의 낮은 평지에 위치하고 있기 때문에 홀과 홀 사이의 골이 깊지 않습니다. 제주 롯데스카이힐CC는 사계절 내내 푸른 잔디에서 골프를 즐기실 수 있도록 벤트그라스를 식재하였다고 합니다.기회가 되신다면 방문해 보세요.  네번째로 제주 아덴힐CC를 소개합니다. 제주 아덴힐CC는 한립읍에 위치한 광활한 초지의 억새숲이 아름다운 명문 골프장입니다. 아덴힐CC의 그린 상태와 잔디 상태는 좋습니다. 또한 페어웨이의 관리도 잘 되어 있으며, 아덴힐CC의 난이도는 장애물이 많아 높은 편입니다.  1년 내내 좋은 컨디션을 유지하는 아덴힐CC에서 재미있는 라운딩을 즐겨보세요. 제주 5성급 호텔인 씨에스호텔에서의 휴식과 제주 명문CC를 한 번에 즐길 수 있는 이번 패키지로 여러분에게 실속있고 편안한 골프 여행을 만들어 드립니다.  제주의 10월 날씨는 건조한 공기의 영향을 받아 낮과 밤의 기온 차가 큰 날이 많겠으며, 상층 찬 공기의 영향으로 평년보다 낮은 기온 분포를 보이면서 쌀쌀한 날씨를 보일 때가 있겠습니다. (월평균기온) 평년(18.4~19.0℃)과 비슷할 확률이 50%입니다.평년기온18.4~19.0 비슷함현재 코로나19로 인하여 골프장 부킹 대란입니다. 원하시는 날짜가 있으시다면 서둘러 예약해 주세요. 클럽하우스 내에서는 마스크 착용은 필수입니다. 국내골프 여행 예약 취소 규정입니다.  씨에스호텔 제주도여행패키지/제주도신혼여행패키지입니다.↓ (국내여행) 9월~12월 제주도 2박 3일 여행 패키지 신혼여행 5성급 호텔 오션뷰+항공료+렌트카(미니쿠퍼)+로맨틱디너+호텔조식+특전 제주 여행 패키지 렌트카 자유여행 오렌지관광[제주도 여행 패키지] 제주 씨에스 호텔 로맨틱스위트 객실 (오션뷰), 항공료, 제주 씨에스 호텔 로맨틱디...blog.naver.com 씨에스 호텔 로맨틱스위트 객실 오션뷰 2박, 항공료, 로맨틱디너(인당20만원상당), 조식, 렌트카(미니쿠퍼)2박 3일오렌지관광특전 고급와인과 수제 초콜릿까지! 여러분의 여행의 기쁨과 만족을 생각하고 만든 패키지입니다.  제주 그랜드 하얏트 호텔 자유여행 패키지입니다.↓ 9월 10월 제주도 여행 패키지 호캉스 렌트카여행 제주여행 제주도 자유여행 렌트카 (항공+호텔+조식+렌터카) 인기 패키지 제주도 2박3일 그랜드하얏트호텔 국내 여행패키지 오렌지관광제주도 드림타워 복합리조트인 그랜드 하얏트 항공+호텔+조식+렌트카 포함 2박 3일 패키지입니다. 고품격 ...blog.naver.com 제주 그랜드 하얏트 호텔 시티뷰킹 객실 1박, 항공료, 텍스, 유류할증료, 조식, 야외수영장, 실내수영장, 피트니센터, 렌트카(아반떼급) 2박3일언제나 즐겁고 편안한 여행이 되실 수 있도록 노력하는 오렌지관광입니다. ",
		"description": "제주시 애월에 있는 엘리시안 컨트리클럽은 제주를 대표할 수 있는 골프장입니다. 엘리시안CC의 페어웨이는 넓고 전장이 대체적으로 긴 편이라 장타자분들은 시원한 샷을 날려볼 수 있을 것입니다.... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주골프장 ▶▷ 엘리시안제주 컨트리클럽 이용방법과 코스안내",
		"postdate": "20160622",
		"link": "https://blog.naver.com/csi2607?Redirect=Log&logNo=220742572345",
		"contents": "",
		"description": "&lt; 제주골프장 엘리시안제주 컨트리클럽 &gt; 제주 애월읍에 위치한 골프장 엘리시안제주컨트리클럽도 GS 그룹의 골프장이지요 엘리시안 제주 골프장에 대해서 알아보도록 할게요^^ 엘리시안제주 골프장은 2004년... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주CC,제주컨트리클럽 골프회원권 안내입니다.",
		"postdate": "20130125",
		"link": "https://blog.naver.com/pajama0404?Redirect=Log&logNo=80179688417",
		"contents": "",
		"description": "◆ 골프장명 : 제주컨트리클럽(제주CC) ◆ 모 기 업 : 제주칸트리구락부 ◆ 개 장 일 : 1996년 4월 27일 ◆ 홀 수 : 18홀(퍼9홀) ◆ 면 적 : 44만평 ◆ 회 원 수 : 304명 ◆ 제주CC 주소 : 제주시 연평동 2238-2... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "2016년 상반기 찾아가는 친절서비스 제주컨트리클럽",
		"postdate": "20160426",
		"link": "https://blog.naver.com/hkmkby?Redirect=Log&logNo=220693573104",
		"contents": "",
		"description": "의료전문교육기관 글로벌됨아카데미 관광CS이야기 제주관광공사에서는 K-Smile캠페인일환으로 2016... 첫인연이된곳은 제주컨트리클럽직원분들과 케디분들과 이틀간 함께하였네요 건강한조직이 건강한... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안 제주CC, 엘리시안 제주컨트리클럽",
		"postdate": "20160624",
		"link": "https://blog.naver.com/jupiterhsm?Redirect=Log&logNo=220744759078",
		"contents": "",
		"description": "실제 이번 방문 1주일전에 대회가 치러지기도 했죠.파인-캠포 코스는 클럽 챔피언전을 여는 곳이라고... 엘리시안 제주 컨트리클럽은 제주공항에서 가까워 찾는 고객이 많습니다. 자사에서 프로, 아마추어... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽 (동코스)",
		"postdate": "20210809",
		"link": "https://blog.naver.com/leesy0516?Redirect=Log&logNo=222463457581",
		"contents": "#제주컨트리클럽동코스■ 홈페이지 : http://www.jejucountryclub.com/■ 위       치 : 카카오맵 (kakao.com)■ 코스공략◎동코스  ",
		"description": "#제주컨트리클럽동코스 ■ 홈페이지 : http://www.jejucountryclub.com/ ■ 위 치 : 카카오맵 (kakao.com) ■ 코스공략 ◎동코스",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주cc&lt;제주 컨트리클럽&gt;골프장 및 골프회원권시세 안내.",
		"postdate": "20130403",
		"link": "https://blog.naver.com/visionk76?Redirect=Log&logNo=50168542486",
		"contents": "",
		"description": "회원수로 클럽을 운영하고 있습니다. 코스는 전체적으로 평평하지 않고 상당한 언듈레이션이 있는... ◈골프장명 : 제주 컨트리클럽 ◈모 기 업 : 제주칸트리구락부 ◈개 장 일 : 1996년 4월 27일 ◈홀 수... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "레이크힐스 제주 컨트리클럽",
		"postdate": "20130813",
		"link": "https://blog.naver.com/giantceo4224?Redirect=Log&logNo=20193696436",
		"contents": "",
		"description": "레이크힐스 C.C 클럽 소개 제주의 특성을 고스란히 코스에 옮겨놓은 듯한 환경친화적인 골프장으로... 요금 안내 오시는 길 레이크힐스 제주 컨트리클럽 공식 홈폐이지 : http://www.lakehillsjejucc.co.kr/network/cc... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안제주 컨트리클럽 [ 라이프서브 ]",
		"postdate": "20150623",
		"link": "https://blog.naver.com/woocionksy?Redirect=Log&logNo=220398597170",
		"contents": "",
		"description": "오늘은 아름다운 제주의 자연과 함께하는 골프장 엘리시안 제주 컨트리클럽을 소개해 드리겠습니다. ▶ 엘리시안 제주 컨트리클럽 소개 - 개장일 : 2004년 11월 18일 - 회사명 : GS건설 - 관계사... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[다녀왔어요] 제주 트립, 롯데스카이힐 제주 컨트리클럽, 제7회... ",
		"postdate": "20140410",
		"link": "https://blog.naver.com/psyroad?Redirect=Log&logNo=90193627871",
		"contents": "",
		"description": "롯데스카이힐 제주 컨트리클럽 제주특별자치도 서귀포시 색달동 100 오늘 4월 6일, 바람은 제주에 와본지 최고입니다. 서있지를 못하게 심한 바람이 붑니다. 아.. 제주도.. 바람 가혹타..ㅠㅠ 제7회 롯데마트... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주cc]제주컨트리클럽 선불카드 안내",
		"postdate": "20181030",
		"link": "https://blog.daum.net/dain5000/6988452",
		"contents": "",
		"description": "[제주cc]제주컨트리클럽 선불카드 안내 댓글 0 분양정보 2018. 10. 30. 선불카드 , 제주cc , 제주선불카드 , 제주컨트리클럽 제주컨트리클럽 소개 제주cc 는 18홀 규모의 골프장이다. 한라산국립공원에 인접한... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "레이크힐스 제주 컨트리클럽 이용안내와 레이크힐스cc 네트워크",
		"postdate": "20160428",
		"link": "https://blog.naver.com/csi2607?Redirect=Log&logNo=220695983027",
		"contents": "",
		"description": "최고급 별장형 호텔 레이크힐스 골프텔도 있답니다^^ 아래의 레이크힐스 제주CC 이용안내와 찾아가는 길 참고하시고 레이크힐스 제주컨트리클럽에서 라운딩 계획 있으신 분들은 즐거운 라운딩 되세요^^",
		"source": "제주컨트리클럽"
	},
	{
		"title": "롯데스카이힐제주컨트리클럽'제7회 롯데마트 여자오픈'이모저모",
		"postdate": "20140410",
		"link": "https://blog.naver.com/pajama0404?Redirect=Log&logNo=80210910217",
		"contents": "",
		"description": "10일 오전 제주도 롯데스카이힐제주컨트리클럽에서 열린 한국여자골프(KLPGA)투어 국내 개막전 '제7회 롯데마트 여자오픈(총상금 5억원,우승상금 1억원) 1라운드 경기가 열렸다. [ 마이너리포트(제주)... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안제주cc&lt;엘리시안제주컨트리클럽&gt;엘리시안제주골프리... ",
		"postdate": "20130209",
		"link": "https://blog.naver.com/visionk76?Redirect=Log&logNo=50162435113",
		"contents": "",
		"description": "kr ▣엘리시안제주 컨트리클럽 총평 제주공항에서 약 25분정도면 도착하는 엘리시안 제주 골프 리조트는 골프와 숙박 그리고 휴가..모든것을 원스톱으로 해결해주는 최고급 리조트형 골프장입니다.... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "캐슬렉스제주cc&lt;캐슬렉스제주컨트리클럽&gt;골프장 및... ",
		"postdate": "20130228",
		"link": "https://blog.naver.com/visionk76?Redirect=Log&logNo=50164421369",
		"contents": "",
		"description": "【캐슬렉스 제주 골프클럽】 안녕하세요. 한영회원권거래소 실장 이광석입니다. 이번에 소개해드릴 골프장은 한라산이 바라보며 라운드를 즐길수있는 골프장 캐슬렉스제주 컨트리클럽입니다. 대기업... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "캐슬렉스 제주 컨트리클럽 [ 라이프서브 ]",
		"postdate": "20150626",
		"link": "https://blog.naver.com/woocionksy?Redirect=Log&logNo=220402440687",
		"contents": "",
		"description": "▶ 캐슬렉스제주 컨트리클럽 소개 - 개장일 : 1995년 04월 15일 - 회사명 : 캐슬렉스 제주 - 관계사 : 사조산업 - 주소 : 제주도 서귀포시 안덕면 광평리 351 - 전화번호 : 064-793-6630 - 회원권 종류 : 일반회원... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "레이크힐스 제주cc,레이크힐스제주컨트리클럽",
		"postdate": "20211210",
		"link": "https://blog.daum.net/youp95/503",
		"contents": "",
		"description": "#레이크힐스제주 컨트리클럽 , 레이크힐스 제주cc , 레이크힐스 제주cc 무기명회원권 , 레이크힐스... 레이크힐스 제주C.C 클럽하우스는 총 2,400평의 대지에 2층 규모의 브릿지 건축양식의 모던한 건축물로... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "위치한 제주CC(제주컨트리클럽, 퍼블릭 18홀)에 다녀오다.... ",
		"postdate": "20210904",
		"link": "https://blog.naver.com/jj2477?Redirect=Log&logNo=222494785331",
		"contents": "오늘의 라운드제주컨트리클럽(퍼블릭 18홀)길이는 6,359m(동코스는 3092m, 서코스는 3,267m)티업시간 6시 35분,어제 많은 비가와서 걱정했는데다행히 오늘은 비가 오지 않았고,페어웨이는 생각보다는 질퍽거리지 않았다.비온 뒤의 여운으로 때문에 한라산은 안개와 구름으로 뒤덮혀 볼 수가 없었지만,운치는 최고였다.무엇 보다도 오늘의 백미는같이 플레이 한 동반자였다.멋진 인품과훌륭한 매너와출중한 실력을 갖춘 분들과 함께 라운드 한다는 것은행운인 것이다.제주cc는우리나라 골프의 산역사를 지닌 곳.1962년에 만들어진 골프장으로 60여 년의 역사를 지니고 있다.우리나라에서는 다섯 번째이고,제주도에서는 처음으로 만들어진 곳.특징은한라산의 대자연을 배경으로 넓고 푸른 바다를 조망할 수 있는 곳.울창한 소나무 숲 사이에 잘 조성된 페어웨이와 그린은 골퍼들의 마음을 편안하게 하고,넓은 페어웨이 덕분에 안정적으로 티업을 할 수 있다.오르막 코스와 내리막 코스가 적절하게 조화를 이루고 있으며,그린은 언둘레이션이 심해한 편이고,파3는 대부분 거리가 길어 초보자에게는 어렵게 느껴짐.장점은멋진 한라산을 조망할 수 있고,잘 조성된 골프장과 울창한 산림이 어우러져 장관을 이루고 있음. 골프장 설계자는 최대한 원래의 지형을 유지하면서 한라산의 4계절을 모두 담을 수 있도록 설계하였다고 함.제주에서 라운드 할때면...항상 까마귀 조심해야함. 숫자는 코스가 아니고 이플에서 나눈 운동구간  #제주CC #제주컨트리클럽 #제주에서가장오래된골프장 #한라산아래골프장 #60년된골프장 #퍼블릭18홀 ",
		"description": "제주에서 라운드 할때면... 항상 까마귀 조심해야함. 숫자는 코스가 아니고 이플에서 나눈 운동구간 #제주CC #제주컨트리클럽 #제주에서가장오래된골프장 #한라산아래골프장 #60년된골프장 #퍼블릭18홀",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안 제주 컨트리클럽! -연속 2주째 제주에서 혼신의... ",
		"postdate": "20180609",
		"link": "https://blog.naver.com/klpgapr?Redirect=Log&logNo=221295277502",
		"contents": "",
		"description": "이어 제주도에서 기다리고 있던 전년도 디펜딩 챔피언인 김지현(27,한화큐셀)과 에쓰오일 캐릭터 구도일이 함께 대회 장소인 엘리시안 컨트리클럽에 성화 점화를 함으로써 대회 시작을 알리기도 했다.... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "{캐슬렉스제주cc회원권}캐슬렉스제주컨트리클럽회원권... ",
		"postdate": "20161019",
		"link": "https://blog.naver.com/pajama0404?Redirect=Log&logNo=220840307022",
		"contents": "",
		"description": "[ 캐슬렉스cc 제주 컨트리클럽 ] 골프장명 캐슬렉스cc제주 / 제주캐슬렉스컨트리클럽 회원권종류 우대회원권 (분7천) 매매구분 매도/매수합니다. 매매금액 7,200만원 담당자 회원권사업부 이사 유정석... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[2021년 봄, 제주골프] 제주 컨트리클럽 &lt;제주cc&gt; 그린피 정보",
		"postdate": "20210223",
		"link": "https://blog.daum.net/golfgate/1125",
		"contents": "",
		"description": "오래된 골프장이라서 클럽하우스, 사우나 등이 조금 불편하지만, 대자연을 느끼며 골프를 즐길 수 있습니다. 제주 컨트리클럽 &lt;제주cc&gt; 제주cc는 제주도에서 가장 아깝다고 생각되는 골프장인데 코스... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주도골프장] 제주 컨트리 클럽 - 제주도의 골프 역사와... ",
		"postdate": "20110801",
		"link": "https://blog.naver.com/junihide?Redirect=Log&logNo=60136065935",
		"contents": "",
		"description": "골프 클럽들도 있더라구요~ 제주도에 골프 여행 오시는 분들을 위해 이렇게 사소한 골프장 정보를 좀 올려보았습니다~ㅎ 코스 공략법을 알고 가셔서 개인 베스트에 도전해 보세용~^^ 제주 컨트리 클럽의... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주2인골프예약 제주컨트리클럽 라운딩 어때요",
		"postdate": "20181022",
		"link": "https://blog.naver.com/egplanet?Redirect=Log&logNo=221382798698",
		"contents": "",
		"description": "#제주2인골프예약 제주컨트리클럽에서 라운딩 어때요? 화창했던 주말은 어떻게 잘 보내셨나요? 다시 힘차게 시작해야되는 월요일이 찾아왔는데 잘 보내고 계시죠?^^ 그럼 오늘도 잘 마무리 하시고, 즐거운... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안제주컨트리클럽 제주 애월읍",
		"postdate": "20211220",
		"link": "https://bloomjda.net/jeju/0KhRY7X52o",
		"contents": "",
		"description": "제주도 제주시 애월읍 엘리시안제주컨트리클럽 (산업체) 제주특별자치도 제주시 애월읍 어음리 3914번지 / 제주특별자치도 제주시 애월읍 평화로 1738-116, 1층(63041) 2019. 07. 28 애월읍 산업체",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽",
		"postdate": "20061210",
		"link": "https://blog.daum.net/roelife/11384921",
		"contents": "",
		"description": "제주컨트리클럽에서 27홀 라운딩 예약이다 죽이는데.... 시간 없으니 돈 생각하면 27홀이 대수냐?????... 오래된 제주컨츄리클럽 한라산이 보이고 제주 바다가 보이더라도 예전에 스카이힐 만큼은 감흥이 없다 쉽게... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽 제주 영평동",
		"postdate": "20211212",
		"link": "https://march14th.net/jeju/C4HpAdqcsM",
		"contents": "",
		"description": "제주도 제주시 영평동 제주컨트리클럽 등록체육시설업 제주특별자치도 제주시 영평동 2238번지 2호 / 제주특별자치도 제주시 516로 2695 (영평동) 2020. 03. 06 영평동 권투",
		"source": "제주컨트리클럽"
	},
	{
		"title": "(주)스카이힐제주컨트리클럽 서귀포 색달동",
		"postdate": "20211226",
		"link": "https://bloomjda.net/seogwipo/Vwsy6mRZY1MC",
		"contents": "",
		"description": "제주도 서귀포시 색달동 (주)스카이힐제주컨트리클럽 (산업체) 제주특별자치도 서귀포시 색달동 산 24번지 / 제주특별자치도 서귀포시 상예로 530 (색달동)(63549) 2018. 08. 31 색달동 산업체",
		"source": "제주컨트리클럽"
	},
	{
		"title": "(제주)캐슬렉스컨트리클럽(캐슬렉스제주 컨트리클럽) 급매물... ",
		"postdate": "20130103",
		"link": "https://blog.naver.com/pajama0404?Redirect=Log&logNo=80177516627",
		"contents": "",
		"description": "◆ 캐슬렉스(제주)컨트리클럽 ◆ ◆ 골프장명 : 캐슬렉스(제주) 컨트리클럽(캐슬렉스제주CC) ◆ 홀 수 : 18홀 ◆ 개 장 일 : 1995년 4월 15일 ◆ 모 기 업 : 사조레져(주) ◆ 소 재 지 : 제주 서귀포시 안덕면... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주골프패키지 - 제주컨트리클럽 주중 주말 그린피할인",
		"postdate": "20160620",
		"link": "https://blog.naver.com/killer_2016?Redirect=Log&logNo=220741609958",
		"contents": "",
		"description": "한라산의 품으로 감싸는 대자연의 휴식처같은 제주도컨트리클럽은 제주시 영평동에 위치합니다. 제주컨트리클럽은 18홀의 골프장으로 제주도에서 제일 처음으로 생긴 골프입니다. 40만평에 다다르는 넓은... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주가을골프] 도전적인 코스, 전통의 골프장 &lt;제주컨트리클럽... ",
		"postdate": "20210913",
		"link": "https://blog.daum.net/golfgate/1237",
		"contents": "",
		"description": "제주컨트리클럽 클럽하우스 백신 접종률이 높아지고 있습니다만 감염병에서 벗어날 때까지 서로 배려합시다. 골프장 방문 시에는 출입명부 작성/안심코드접속 필수입니다. 제주도는 9월 22일까지 &lt;사회적... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주 골프장 레이크힐스 제주컨트리클럽 &amp; 제주리조트 저렴하게... ",
		"postdate": "20160824",
		"link": "https://blog.naver.com/findjejulife?Redirect=Log&logNo=220795560020",
		"contents": "",
		"description": "안녕하세요^*^ 오늘은 제주 골프장 레이크힐스 제주컨트리클럽 &amp; 제주리조트 저렴하게 이용하는 팁을 알려드릴게요! 먼저 팁을 알려주기전 리조트와 컨트리클럽 먼저 소개드릴게요~ 레이크힐스 제주리조트은... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[봄날의 제주cc] 가성비 좋은 골프장 &lt;제주컨트리클럽&gt; 그린피... ",
		"postdate": "20210405",
		"link": "https://blog.daum.net/golfgate/1149",
		"contents": "",
		"description": "오래된 골프장이라서 클럽하우스, 사우나가 조금 불편하지만, 대자연을 느끼며 골프를 즐길 수 있습니다. 제주 컨트리클럽 제주cc는 제주도에서 가장 아깝다고 생각되는 골프장인데 코스 레이아웃, 환경이... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽 특별이용권 입회 안내",
		"postdate": "20160519",
		"link": "https://blog.naver.com/8585golf?Redirect=Log&logNo=220713826780",
		"contents": "",
		"description": "제주컨트리클럽 특별이용권 입회 안내 제주컨트리클럽 서코스 제주도 제주시에 위치한 18홀 회원제 골프장 제주컨트리클럽이 특별이용권 판매에 나섰다. 이 골프장은 한라산의 대자연을 뒤로 두고... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": ":레이크힐스 제주 컨트리클럽: 제주도 골프장 '-'*",
		"postdate": "20170809",
		"link": "https://blog.naver.com/twinkle_bit?Redirect=Log&logNo=221070630107",
		"contents": "",
		"description": "ㅣ레이크힐스 제주ccㅣ 지난 6월 제주도 여행 갔을 때, 레이크힐스 제주에서 라운딩 했으요 :) 남쪽으로는 제주 바다와 북쪽으로는 한라산 조망이 가능한! 레이크힐스 제주 cc ♡ 다른골프장에 비해 바람도 적은... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주 엘리시안cc/엘리시안제주 컨트리클럽]엘리시안제주cc의... ",
		"postdate": "20121127",
		"link": "https://blog.naver.com/curlys5049?Redirect=Log&logNo=172025768",
		"contents": "",
		"description": "제주엘리시안CC 클럽하우스예요. 대기업이 운영하는 곳이라서 그런지... 고객을 응대하는 서비스 마인드가 훌륭한걸요. 제주엘리시안CC 2010 한국의 최고 골프코스 10 에 뽑혔었네요. 제주엘리시안CC... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안제주cc회원권 엘리시안제주컨트리클럽시세 알아보기",
		"postdate": "20190902",
		"link": "https://blog.naver.com/dongbugolfm?Redirect=Log&logNo=221633531103",
		"contents": "오늘은 최상의 아름다움을 만끽할수있는 엘리시안제주컨트리클럽을 소개할려고합니다.탐라cc를 GS건설에서 인수후 세계적인 수준의 설계자들을 통해 코스포함 전반적인 공사를통해 새롭게 태어난 명문골프장입니다. 제주공항에 약20여분이 만날수있고 안정적인 모기업에 골프텔까지 갖추고있서 제주에서지내는 내내 불편함없이 즐길수있는 환경이 갖추어져있는 레저휴식공간입니다.코스면에서는 KLPGA 정규투어를 개최할정도로 우수하며,꾸준한관리를 통해 라운딩후에는\"역시 엘리시안이다\"라는 찬사를 듣는곳입니다.주변에 오름이 많이 바람에 영향을 적게받으며,맑은 공기와 쾌적한 자연환경과 하나되어4계절내내 최상의 라운딩을 즐길수있는 곳! 엘리시안제주컨트리클럽입니다.     골프장기본정보안내▶운영회사:GS건설(주)▶개장일:2005년 10월▶홀 수:18홀+18홀(P)▶정기휴장일:연중무휴▶회원의날:별도지정일없음▶연락처:064-798-7000▶위 치:제주특별자치도 애월읍 평화로1738-116  엘리시안제주CC-회원권안내(골프+골프텔)[일반회원권]-분양가:12,000만원 /13,000만원 /15,000만원 /17,000만원-회원구성:정회원1인+가족회원3인-정회원그린피:주중,주말 면제(세금납부)-가족회원그린피:주중면제,주말7만원-예약사항:주말2회보장,주중프리부킹[골프텔]-분양가:3,500만원-골프텔40평형 년30박 회원대우-여름성수기 3박 이용가능-비수기 이용금액 주중6만원/주말8만원-성수기 이용금액 주중6만원/주말11만원-가족,지정회원은 주중9만원/주말11만원※기타안내사항-개인/법인 상호거래가능합니다.-상기회원권은 골프+골프텔 상품이며,별도 골프/골프텔 각각매매가능합니다.-골프회원권만으로 입회하면 골프텔은 준회원대우적용됩니다.매매금액   [모바일에서 사진을 터치하면 전화로 연결됩니다]     예약 및 요금안내         제휴골프장안내\"엘리시안제주cc회원권으로 이용할수있는 전국제휴골프장이며,상황에 따라 변경될수있습니다.\"     엘리시안제주cc코스안내   해발500미터 고지,눈부신 제주의 자연이 담긴 코스입니다.한라산과 오름,바다,억새가 어우러진 라운딩의 감동을 선사합니다.-엘리시안제주홈페이지-코스는 레이크,캄보,파인,오션코스로 설계되어있습니다.[엘리시안제주의사계]              부대시설안내             오시는길안내엘리시안제주CC클럽하우스제주특별자치도 제주시 애월읍 평화로 1738-116  이상으로 엘리시안제주컨트리클럽회원권에 대해서 알아보았습니다.회원권하나로 가족4인이 이용가능한회원권!제주권에 신뢰할수있는 명문골프장!제휴혜택으로 여러곳에 골프장을 이용할수있는 회원권!이러한 이유로 제주권이지만 엘리시안제주cc회원권은 매물이귀하고 프리미엄이 형성되어매매되고있습니다. 그만큼 좋은골프장에 좋은회원권입니다.추가로 궁금한사항은 언제든지 강산회원권거래소 김종근팀장을 찾아주세요!    ",
		"description": "[엘리시안제주의사계] 부대시설안내 오시는길안내 이상으로 엘리시안제주컨트리클럽회원권에 대해서 알아보았습니다. 회원권하나로 가족4인이 이용가능한회원권! 제주권에 신뢰할수있는 명문골프장!... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주컨트리클럽] 주중 2인플레이, 가성비 좋은 골프장 &lt;제주cc&gt;",
		"postdate": "20210521",
		"link": "https://blog.daum.net/golfgate/1175",
		"contents": "",
		"description": "제주cc 클럽하우스 국내 골프활동 인구 급증 시대! 제주도 골프는 화려한 광고가 아니라 고객 조건... 제주골프장 전문가 #명랑골프와 상의하세요. 제주cc '18홀' 웅장하고 도전적인 코스 제주 컨트리클럽은 총... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주cc] 제주컨트리클럽 회원권 정보 매매 방법은?",
		"postdate": "20180220",
		"link": "https://blog.naver.com/thtjfghkdlxld?Redirect=Log&logNo=221212493581",
		"contents": "",
		"description": "[제주cc 회원권 - 기본정보] 회사명 : (주)제주컨트리구락부 대표이사 : 백일선, 백창호 위치 : 제주특별자치도 제주시 516로 2695(영평동) 개장일 : 1986년 4월 27일 코스규모 : 18홀 72파 부대시설 : 퍼블릭... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안 제주 컨트리클럽",
		"postdate": "20190819",
		"link": "https://blog.naver.com/qkzlwls?Redirect=Log&logNo=221621684005",
		"contents": "  한라산 중턱 500고지에 자리한 제주 엘리시안 맑은 공기, 깨끗한 물, 때묻지 않은 순수한 제주의 자연이 살아 숨 쉬는명품 컨트리클럽입니다. 세계적인 거장이 빚어낸 품격 있는 자연 속 휴식공간 엘리시안 제주 그리스 신화에 나오는 엘리시움(Elysium)을 뜻하는 단어로 영웅들의 낙원, 즉 이상향과 최상의 행복을 의미합니다. 언제나 이상을 꿈꾸며 사고하고 즐겁게 나아가는 엘리시안을 '앨버트 로스'라는 상징적인 새를 통해 표현하였다고 합니다.   제주의 아름다운 자연과 어우러진 코스 36홀  제주도의 명문 골프장 엘리시안 제주   엘리시안 제주의 잔디는 좋은 스코어를 만들 수 있는 최적의 잔디라고 할 수 있습니다. 사계절 모두 최적의 컨디션을 자랑하는 엘리시안 제주의 잔디는 제주도 환경영향평가 사후관리조사단으로부터 친환경 골프장으로 인증받았을 정도로 관리가 철저합니다. GS건설이 관리를 하는 골프클럽으로 울창한 숲 넓은 초원 제주의 아름다움을 담아내려 조경에 많은 신경을 썼다고 합니다.품격 있는 엘리시안 제주 컨트리클럽의 코스를 소개합니다.캄포 코스와 비양도의 고운 자태를 감상할 수 있는 오션코스, 6개의 호수와 조우하는 레이크 코스,오름들이 병풍처럼 둘러진 파인코스총 4개 코스 36홀을 즐길 수 있습니다.    엘리시안 제주 CC는 회원제 코스와 퍼블릭 코스가 모두 갖춰진 곳입니다 엘리시안 제주 CC의 그린피는 비회원의 경우18홀 라운딩 기준으로 평일에는 11만 원 정도, 주말에는 14만 원 정도입니다.카트비는 8만 원, 캐디피는 12만 원으로 나머지는 수도권의 골프장과 비슷한 수준이라고 보시면 됩니다. 엘리시안 제주 CC의 퍼블릭코스는 오션코스가 있으며회원제 코스에는 레이크 코스와, 캄포 코스, 파인코스가 각각 9홀씩 총 36홀 규모로 되어있습니다.  ■레이크 코스(LAKE)  레이크 코스는 아름다운 조경과 낭만적인 호수를 테마로 합니다.  새별 오름과 노루가 뛰노는 풍경을 마주하는 감동을 선사합니다.     ▶코스공략법                     ■캄포 코스(CAMPO)캄포 코스는 아프리카 대초원을 테마로 한 코스입니다.탁 트인 대초원 위에서 경험하는 라운딩의 감동을 만날 수 있습니다.     ▶코스공략법                    ■파인코스(PINE)파인 코스는 나무들이 병풍처럼 둘러싸인 숲을 테마로 합니다.제주의 지형을 그대로 살려 숲속 라운딩의 감동을 만날 수 있습니다.     ▶코스공략법                    ■오션코스(OCEAN)오션코스는 초록빛 잔디와 제주의 바다가 어우러진 코스입니다. 플레이를 즐기다 보면 바닷소리가 귓가에 들리는 듯 감동을 선사합니다.     ▶코스공략법                     대한민국 10대 명문 골프장에 빛나는 엘리시안 제주.제주의 대자연과 하나 되는 감동의 라운딩을 만나보세요. 엘리시안제주CC제주특별자치도 제주시 애월읍 평화로 1738-116 엘리시안 C.C  ■ 엘리시안 제주 골프장을 이용하시려면 예약을 하셔야 합니다. 주소 :제주특별자치도 제주시 애월읍 어음리 산 17번지전화 예약 및 상담 064-798-7001 인터넷 예약http://www.elysian.co.kr/(평일 : 09시~18시, 토요일, 일요일 : 09시~18시)FAX 064-799-7011골프백 보관 문의 064-798-7156■ 오시는 길        #제주골프클럽 #엘리시안제주cc #엘리시안제주컨트리클럽 #골프여행  ",
		"description": "순수한 제주의 자연이 살아 숨 쉬는 명품 컨트리클럽입니다. 세계적인 거장이 빚어낸 품격 있는... 품격 있는 엘리시안 제주 컨트리클럽의 코스를 소개합니다. 캄포 코스와 비양도의 고운 자태를 감상할... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주] 레이크힐스 제주 컨트리클럽",
		"postdate": "20120927",
		"link": "https://blog.naver.com/lhmarketing?Redirect=Log&logNo=167493913",
		"contents": "",
		"description": "레이크힐스 제주 컨트리클럽의 장점 중 하나는 제주도의 다른 골프장에 비해 바람이 적다는 것입니다. 따라서 레이크힐스 제주 컨트리클럽은 플레이에 지장을 주지 않을 만큼의 적당한 바람과 따뜻한 날씨로... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "[제주여름골프] 도전적인 코스... 골프장 &lt;제주컨트리클럽&gt; 예약",
		"postdate": "20210708",
		"link": "https://blog.daum.net/golfgate/1201",
		"contents": "",
		"description": "제주cc 클럽하우스 백신 접종률이 높아지고 있습니다만 4차 대유행이 우려되고 있으니 감염병에서... 주세요^^ 제주 명랑골프 '18홀' 웅장하고 도전적인 코스 제주 컨트리클럽은 총 18홀의 골프장 으로 서... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주 컨트리클럽",
		"postdate": "20150826",
		"link": "https://blog.naver.com/kanggo1212?Redirect=Log&logNo=220462289781",
		"contents": "",
		"description": "골프장명 : 제주 컨트리클럽 위치 : 제주특별자치도 제주시 516로 3695(영평동) 골프장 소개 이용요금 골프장 전경 골프장 코스 골프장 위치 문의 강황구 대리 H.P *** - **** - **** Tel 02 - 515 - 2444",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽 회원권안내",
		"postdate": "20171106",
		"link": "https://blog.naver.com/tnmmnt?Redirect=Log&logNo=221133545787",
		"contents": "",
		"description": "9H 면적 : 44만평 모기업 : 주)제주컨트리클럽 개장일 : 1986.04.27 소재지 : 제주시 영평동 2238-2 정기휴장일 : 연중무휴 ◆예약안내◆ 홈페이지 : http://chejucc.co.kr/index.php ◆부대시설◆ ◆가시는길◆",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주자동차탁송 디스커버리 목적지 제주컨트리클럽 방문기",
		"postdate": "20170515",
		"link": "https://blog.naver.com/jejudots?Redirect=Log&logNo=221006599807",
		"contents": "",
		"description": "제주로 골프여행 오신 클라이언트의 차량탁송 덕분에 골프장도 와보네요 :0 제주컨트리클럽은 제주도 1호 골프장으로 그 오랜 세월의 명예와 뷰를 자랑합니다. 가끔 컨트리클럽 (일명 c.c라고 부르죠)으로... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "골프여행&gt;제주도골프&gt;제주골프&gt;엘리시안 제주컨트리클럽... ",
		"postdate": "20140209",
		"link": "https://blog.naver.com/sinlatra?Redirect=Log&logNo=100205222385",
		"contents": "",
		"description": "골프여행&gt;제주도골프&gt;제주골프&gt;엘리시안 제주컨트리클럽/엘리시안cc 세계의 거장들이 탄생시킨 대한민국 명문 컨트리클럽의 수준을 뛰어넘는 세계속의 명문 골프리조트 엘리시안 제주 울창한 숲과 방대한... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주 여행 제주 컨트리클럽 라운딩",
		"postdate": "20110709",
		"link": "https://blog.naver.com/dream779?Redirect=Log&logNo=10113086248",
		"contents": "",
		"description": "제주 컨트리클럽 36홀 라운딩 한라산 중간에 자리잡은 제주 컨트리컬럽 43만평 18홀 사진뒤쪽 멀리 한라산이........ 함께한 친구들이랑.... 날씨가 좋아 멋진 추억 만들고 왔습니다.....**^^**",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽 탑클래스회원권 / 제주cc 무기명회원권 급... ",
		"postdate": "20190707",
		"link": "https://blog.naver.com/oerli5088?Redirect=Log&logNo=221578381273",
		"contents": "  제주cc 무기명회원권 급 매물 안내안녕하세요?#무기명회원권 거래 전문가 황의갑 팀장입니다.오늘은 아름다운 섬 제주시 영평동에 위치한 회원제 18홀 골프장제주도 1호 골프장으로 50여년의 오랜 역사를 지닌#제주컨트리클럽 무기명회원권 급매물을 안내해 드리겠습니다.  정식 회원권 명칭은 제주cc 탑클래스회원권 입니다.워낙 소수구좌로 분양되어 잘 알려지지 않은 회원권으로분양가 대비 회원혜택이 좋아개인이나 법인 회원에서 사용하시면 좋을것 같습니다.◆제주cc 기본 정보 운영회사(주)제주칸트리구락부주소제주특별자치도 제주시 516로 2695전화번호064-702-0451홈페이지www.chejucc.co.kr홀수회원제 18홀 ,퍼블릭 9홀개장일1996년 4월휴장일연중무휴회원의날별도 지정일 없음주요시설클럽하우스,스타트하우스,레스토랑,프로샾 등 ◆제주cc 무기명회원권 급 매물 안내 ◈탑클래스분양가7천만원매매가5,700만원부대비용취득세(매매가2.2%) + 명의변경료 + 수입인지 + 중개수수료회원혜택▶정회원 1인 + 지정회원1인▶정회원,지정회원 그린피 주중 면제,주말 10,000원(세금별도)▶월 8회 부킹 가능(주중 4회,주말 4회)▶연 20회 주중 그린피 면제 ,연 10회 주말 그린피 10,000원(세금별도)(인당 1회)▶정회원 동반자 전원 할인 혜택 ※상기 매물은 매매등의 이유로 변동될 수 있습니다.   [모바일에서 명함을 누르면 바로 전화로 연결됩니다.]◆제주cc 예약 및 이용요금 안내     ◆제주cc 코스 안내    제주cc 전경  제주cc 전경  제주cc 전경 ◆제주cc 주요시설 안내          [출처: 제주컨트리클럽 홈페이지] 제주컨트리클럽에 오신것을 환영합니다이의통지 안내 제주컨트리 프로샵 운영 제주컨트리 클럽 스프링데일cc업… www.chejucc.co.kr 제주cc 오시는 길제주CC제주특별자치도 제주시 516로 2695  이상 자연과 하나되는 아름다운 공간,즐거운 시간#제주cc 무기명회원권 매물을 안내해 드렸습니다.#제주cc회원권 문의 사항이나 회원권 매매시17년경력 회원권 거래 전문가 황의갑 팀장에게 언제든 연락주십시요.빠르고 정확한 답변 도와 드리겠습니다.감사합니다.     모바일에서 명함을 누르면 바로 전화로 연결됩니다.] ",
		"description": "주요시설 클럽하우스,스타트하우스,레스토랑,프로샾 등 ◆제주cc 무기명회원권 급 매물 안내... [출처: 제주컨트리클럽 홈페이지] 제주cc 오시는 길 이상 자연과 하나되는 아름다운 공간,즐거운 시간... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "레이크힐스 제주 컨트리클럽 예약하려면?",
		"postdate": "20131230",
		"link": "https://blog.naver.com/jejudo7777?Redirect=Log&logNo=80204450442",
		"contents": "",
		"description": "남으로 바다, 북으로 한라산을 둔 전망 탁월한 레이크힐스 제주 컨트리클럽은 제주도의 다른 골프장에 비해 바람이 적은 편이예요. 제주에서 열리는 대회에서 내로라하는 선수들의 발목을 붙잡는 것도... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "코스부터 살펴보는 제주컨트리클럽 West 코스-1",
		"postdate": "20140521",
		"link": "https://blog.naver.com/ecc0080?Redirect=Log&logNo=220006508793",
		"contents": "",
		"description": "코스부터 살펴보는 제주 컨트리클럽 West 코스-1 한동안 뜸~ 했었지 ~ 제가 한동안 제주도 골프장 코스... 여유있게 클럽을 선택하시는 게 좋겠네요 West - Hole 3 파 3홀로 짧은 제주 컨트리클럽에서도 짧은 코스... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "제주컨트리클럽",
		"postdate": "20130430",
		"link": "https://blog.naver.com/kate6405?Redirect=Log&logNo=110167215828",
		"contents": "",
		"description": "참으로 기나긴제주컨트리클럽★―――――― ＰＲＯ０７０．ＣＯＭ ――――――★제주컨트리클럽여정이었다. 이곳을 떠나 저 머나먼 외곽 우주에서 삶을 시작한 때가 생각났다. 특히 모든 기억을 망각한... ",
		"source": "제주컨트리클럽"
	},
	{
		"title": "엘리시안제주컨트리클럽, 엘리시안제주CC 안내입니다~",
		"postdate": "20161126",
		"link": "https://blog.naver.com/solmiace?Redirect=Log&logNo=220871111001",
		"contents": "",
		"description": "엘리시안제주 컨트리클럽~~ 엘리시안제주CC~~ 골 프 장 명 엘리시안 제주 CC 연관기업 (주) GS건설 홀 수 27 홀 + 9 홀 홈페이지 www.elysian.co.kr/main_jeju.asp 주 소 제주특별자치도 제주시 애월읍 평화로 1738-116... ",
		"source": "제주컨트리클럽"
	}
]