[
	{
		"title": "국수, 중문승마공원, (렌트 사고) 블루핸즈 강정점, 오프리르... ",
		"postdate": "20211210",
		"link": "https://blog.naver.com/yejuc?Redirect=Log&logNo=222592013483",
		"contents": "2021.11.15-2021.11.18<둘째날 일정>호텔 난타 조식|금오름(금악오름)|사계 소희네 국수|중문승마공원|(블루핸즈 강정점)|오프리르 제주|서귀포 매일 올레시장|호텔 난타우린 조식을 먹기위해 늦게 잠들었지만 필사적으로 일어났다.ㅋㅋㅋㅋㅋ호텔난타 조식 운영 시간은 7시-10시한 9시쯤 간듯...?9시 반 입장 마감이다. 11월의 제주 둘째날 1 기대했던 조식!2년전 갔던 히든클리프와는 달랐지만그래도 깔끔...맛도 그럭저럭가격도 15000원이었나 호텔 조식 기준 완전 저렴!(히든클리프는 4만원대로 기억)여기 감귤 주스가 맛있다.우리 3일동안 갈때마다 꼭꼮 마심...ㅎㅎㅎㅎ 11월의 제주 둘째날 2 조식 다 먹고 이튿날은 빠듯한 일정이 아니었기 때문에호텔 난타에서 ㅋ키우는 리트리버들 보러감난이 타니라는테 한 친구는 밥그릇 물고 기다리고있다... 11월의 제주 둘째날 3 밥그릇 물고있는애 진짜 끝까지 물고있음아예 표지판에도 써져있다.이러니 사람들이 계속 뭘 준다...ㅋㅋㅋㅋ 11월의 제주 둘째날 4난이 타니 옆 허수아비에서 한 컷텃밭에서 뭔가 키우는 것 같은데 싹만 나와있었다.삼선슬리퍼... 11월의 제주 둘째날 5친구랑 같이 찍으려다가 끌려가는중숙소 다시 돌아와서 하루 일정을 다시 짰다.원래는 자동차 박물관을 가려고 했으나,차 좋아하는 사람 나밖에 없기도 하고... 뭔가 저번에 다른 곳 갔어서 다른 곳 가기로.뭔가 제주 왔으니 오름은 가봐야지!해서 금오름 선택새별오름과 고민했는데,차로 정상까지 올라갈 수 있다는 말(헛된 꿈)에 바로 금오름으로 결정ㅋㅋㅋㅋㅋ(차로 정상 못감. 잘 알아보고 가시길..)  금오름 가는 길갈대랑 말들이랑 섞여있었다.오전이라 말들이 풀어져서 풀먹고 있었음방목장이 많다. 11월의 제주 둘째날 6 11월의 제주 둘째날 7  금오름제주특별자치도 제주시 한림읍 금악리 산1-1 차로 구불구불 올라가니 금오름 입구 도착!오전이었는데 사람이 꽤 있었다.아래쪽 주차장에 주차하고 올라가기 시작했다. 11월의 제주 둘째날 8금오름 초입안내판이 있었고,원래는 금오름 정상까지 차로 갈수있는데코로나라 막아놓은 듯해서결국 발로 올라가기로...참고로 우리는 경로를 금오름 가는길이 있어 그거 치고 갔더니완전완전 샛길로 갔으니 유의...'금오름 가는 길'이라는 카페가 있다;;ㅋㅋㅋ이름 잘 지으신 듯.. 11월의 제주 둘째날 9 금오름을 바로 들어가면이렇게 길다란 나무들이 있었다.이 나무들은 올라갈수록 없어지니 여기서 사진찍고 가는게 좋은듯!(올라가서는 좀 휑함... 11월이라 그런가)여기는 빽빽해서 숲처럼 사진찍을 수 있다.근데 올라가는 사람들 중에 우리밖에 사진 안찍음..ㅎㅎㅎ 11월의 제주 둘째날 10길도 잘 나있어서 사진도 잘 나온다. 11월의 제주 둘째날 11이렇게 사진 여러방 찍고...나무들이 키가 커서 강제 키작 가능보정하기 귀찮아..원래 더 푸른데 색감 다 날아감그리고 걷다보면...왤케 힘들지밖에 생각이 안들었다.경사가 너무 심하다.이 중간...약 소요시간 15-20분등산 안좋아하는 내 기준 경사가 높아서 은근 힘들었다.동산, 뒷산같은 느낌 X내기준 산책로 X이거 올라가고 한라산 가고싶은 마음 싹 사라짐(참고로 코스는 짧지만 경사가 급했다. 등산 안좋아한다면 좀...헉할듯)그래도 올라온다면 억새가 엄청 넓게 퍼져 있어서 가을 느낌 물씬 난다.그리고 가운데 미니 분화구가 있어그 분화구까지 내려가서 보는 사람들도 있었다!우리는 힘들어서 그냥 갈대밭에서만..ㅎㅎ 11월의 제주 둘째날 12 친구 뽀글이 모자 뺏어쓰고 찍기 11월의 제주 둘째날 1311월의 제주 둘째날 14너무 더워서 정상 찍은 다음에 후리스 벗었다. 11월의 제주 둘째날 15다시 후리스 입고 한 컷우리 넷 다 베이지&아이보리 톤으로 입고 와서다들 김억새 이억새들이었음ㅋㅋㅋㅋㅋㅋ 11월의 제주 둘째날 1611월의 제주 둘째날 17정말... 넷이 찍기 너무 힘들어서결국 동영상으로 계속 촬영하고 캡쳐동영상 보면 개웃긴게 계속 웜하트~웜하트~이러고있는데4명 모두 주문처럼 허공에다 외우고있음사실 왕복 시간은 1시간 채 안되는데우린 힘들어서 정상 올라와서 엄청 쉬고 사진찍고...한 한시간 반 정도 잡고 오면 될듯!내려왔는데 시간이 점심시간이라 고기국수를 먹으러가기로! 거멍국수제주특별자치도 서귀포시 안덕면 사계로114번길 53-14 원래 찾아놓았던 거멍국수 갔는데하필 오늘 가게 공사로 인한 휴무....대신 주변에 있던 사계 소희네 국수로 바로 갔다! 사계소희네국수제주특별자치도 서귀포시 안덕면 산방로 244 메뉴는고기국수 x2고기 멸치국수비빔국수돔베고기!!확실히 고기국수집이라 그런지돔베고기가 맛있었다.(애월 하미의 사이드 메뉴 돔베고기는 별로였다...)고기국수에도 충분히 돔베고기가 올려져 나와서둘이 오면 돔베 고기는 주문 안해도 될듯...!진짜 양도 많고 맛있었다.나갈 때 귤도 주심 ㅎㅎ 11월의 제주 둘째날 18돔베고기가 먼저 나오고차례로 국수들이 나왔다. 11월의 제주 둘째날 19고기국수약간 라멘 국물같이 탁한게 매력조~금 느끼할 수도 있어서 다대기를 넣어 먹으면 된다. 11월의 제주 둘째날 20비빔국수친구가 시켰는데 맛있어 보였다.새콤매콤! 11월의 제주 둘째날 21멸치고기국수맑은 국물이 특징이다. 11월의 제주 둘째날 22여기선 왜찍었지...?우리 단체사진 없어서 그런가깨알 하트도 웃기네 11월의 제주 둘째날 23차안에서 주신 귤 들고 찍은 사진ㅋㅋㅋㅋㅋㅋ나중에 알았는데제주도 가게에서 귤가져가라고 하면육지 사람들만 가져간다고 ㅋㅋㅋㅋㅋㅋㅋ내친구들 한라산 올라가면서 그 귤까먹었다고 함  사실 금오름 가는 길에다음 코스인 승마장 예약을 했었다.해안 코스가 있는 중문 승마공원과편백숲 코스가 있는 아덴힐 승마클럽중에 고민을 했는데,뭔가 편백숲이 더 끌려 아덴힐로 전화 예약을 함. 아덴힐승마클럽제주특별자치도 서귀포시 안덕면 창천중앙로29번길 8-1 근데 금오름도 꽤 걸리고, 이미 식당 왔는데 생각보다 시간이 늦어져서아덴힐 예약 늦추려는데 다음 시간이 다 매진이라 결국 취소...!결국 해안 코스가 있는 중문승마공원으로 예약!전화했더니 네이버예약 후 5시 전까지만 오면 태워주신다고 하셔서 바로 예약가격은 해변 올레코스(20분) 기준 네이버 예약 시 49,000원승마...비싼 운동..^^ 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 아슬아슬하게 도착!꽤 넓었다.말들도 많았고.. 11월의 제주 둘째날 24 대기중 한 컷우연히 둘둘 아이보리&라벤더로 입고 옴ㅋㅋㅋ 11월의 제주 둘째날 25 말들과 어색하게 인사하는 나그리고 외면하는 말들엄청 크고 윤기나고.. 멋있다.다만 나를 귀찮듯이 바라보는 친구들이었음 11월의 제주 둘째날 26중문승마공원에서는 코스 중에는 아예 휴대폰 사용 금지이다.그래서 출발하기 전에 말 선생님께서 사진 찍어주심ㅋㅋㅋ솔직히 배경이 다했다..말들 이름은 왼쪽부터 순서대로 말순이-흰둥이-노림수-시대차이.말들 이름이 웃기긴하다.ㅋㅋㅋㅋ내가 탄 친구는 노림수라는 친군데 서열 1위라고 했다.잘 가보자 하고 림수 계속 쓰다듬어줌다만 우리가 늦게가서 애들이 피곤해보이는 상태였다.우리가 거의 코스 마지막이긴 했음..아침-낮에 가는게 말 컨디션들도 더 좋을듯! 11월의 제주 둘째날 27 포즈 동나서 어정쩡한 웜하트로 마무리이렇게 하고 승마 코스 시작!선생님께서 잘 이끌어주셨지만...림수와 흰둥이는 말을 듣지 않았다.말순이와 시대차이는 완전 말 잘 들음우리 림수.. 중간에 풀보면 풀뜯고코스 중간에 마장에 있는 말들 보고 시비걸고아주 난리도 아니었다^^그래도 똑똑한 친구들이기도 하고,우리 넷 다 안무서워해서 코스 마지막에 경속보?도 해주셨다.흰둥이는 많이 안뛰었지만..ㅎㅎ그래도 귀여운 친구들진짜 승마 배워보고싶다.나도  다그닥다그닥참고로 해변 코스하면정말 좋다...이왕 해변가 승마장 갔으면 해변 코스 추천 ㅎㅎ  이렇게 승마가 끝나고..어떻게 제주를 왔는데 카페를 안가냐며올레시장 가기전 카페를 가자고 했다.그 전날 카페가 널려있는 애월에서도 그냥 갈치만 먹고 나왔으니 ㅋㅋㅋㅋ 솔루나제주특별자치도 서귀포시 막숙포로 116 1층 칵테일도 같이 파는 솔루나를 찾아서 가고있었다.그런데사고가 났다.ㅎㅎㅎㅎ오른쪽 사이드미러 거울이 떨어졌다 ㅋㅋㅋ정말 다행히도 경미한 사고였고,다친 사람도 없고,, 차도... 많이 안긁혀서 정말 다행이었지만첫 사고라 정말 횡설수설하면서근처 정비소에 전화하기 시작ㅋㅋㅋK3라 금방금방 정비소에서 고칠 줄 알았는데서울도 아니고 제주도 섬이라 최소 하루는 걸린다고 해서 절망..ㅜㅜㅜ하필 제주도에서 영업이 끝나고 문닫는 시간인 5시반 쯤 사고가 나서절망적인 상태...기아 오토큐에도 전화해봤지만 전화상으론 견적을 내줄 수가 없다고 해서 쫄았다. 블루핸즈 강정점제주특별자치도 서귀포시 일주서로 215-3 결국 지푸라기라도 잡는 심정으로 현대 블루핸즈에도 전화해봤다.모두 친절하게 상담해주셨지만, 그래도 블루핸즈 강정점이 오면 봐주신다고 하셔서급하게 가서 처리..숙소도 제주시에 있고, 여긴 서귀포시라 다시 온다는게불쌍해보였는지 가거울도 달아주셨다(원래 안됨)다행이도 물량이 있어서 주문하면 다음날 고칠 수 있다고 하셔서주문해놓고 가거울 달고 갔다...원래 카페 갔다가 여유롭게 서귀포 매일 올레시장가려했는데사고로 인해 다들 지친 상태로 서귀포 시장갔다. 오프리르제주제주특별자치도 서귀포시 중정로61번길 25 1층 오프리르제주 11월의 제주 둘째날 28정신없는 와중에예약해놓은 생일 케이크는 챙겨야해서친구랑 서귀초 매일 올레시장 옆에 있는 오프리르 제주 도착가게가 정말 작았다...생일자 왕관과 초도 샀다.하르방 도시락 케이크 확인하고 픽업!시간이 오래걸리지 않아서 주차하고 나오는 친구들과 만나서 올레시장 들어갔다. 서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340 친구들은 회&딱새우 먹고싶다해서우정회센타에서 회&딱새우 주문 우정회센타 2호점제주특별자치도 서귀포시 중앙로54번길 38 11월의 제주 둘째날 29 나는 회 못먹어서 다른 먹을거리 찾아다니다가 11월의 제주 둘째날 30흑돼지 떡갈비와 흑돼지롤 구매!상당히 비쌌다.(4000원)ㅎㅎ이렇게 긴 시간이 끝나고...사이드미러가 가거울이어서 더 조심히 운전하느라 지쳤을 때쯤호텔 도착...다씻고 친구 생일 파티 겸 저녁.늦어서 떡갈비와 롤은 다 식었다... 11월의 제주 둘째날 31빨리 먹어야 맛있다. 하하.. 11월의 제주 둘째날 32다 먹고 꺼낸 오프리르 제주 하르방 도시락 케이크.하르방이 점정 흐물해져서 가라앉고 있었다 ㅋㅋㅋㅋ케이크는 맛있었다.오레오 크림맛3분 컷..이렇게 둘째날 마무리!셋째날 하루종일 한라산 등반 예정이었고,6-8시 예약을 잡아놨기 때문에 어차피 일찍 자야했는데아무리 생각해봐도 내가 못갈거같아서 ㅋㅋㅋㅋ생각하다가 결국 나랑 다른 한명이라  한라산 등반 시간 변경했다.10-12시로.. 조식 먹고 가기로.그렇게 합의하고 정말 둘째날 마무리!나는 정말 그 둘이서 다음날 새벽 7시에 한라산 가는걸 볼 줄 몰랐다....ㅎㅎㅎㅎㅎ   ",
		"description": "해안 코스가 있는 중문 승마공원과 편백숲 코스가 있는 아덴힐 승마클럽중에 고민을 했는데, 뭔가 편백숲이 더 끌려 아덴힐로 전화 예약을 함. 근데 금오름도 꽤 걸리고, 이미 식당 왔는데 생각보다 시간이... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원 - 제주도 승마 체험기",
		"postdate": "20210209",
		"link": "https://blog.naver.com/soal86?Redirect=Log&logNo=222238204318",
		"contents": "제주도에는 여러가지 탈 것 들이 많습니다^^대표적으로 레일바이크, 카트, 잠수함, 말이 있구요... 저도 몰랐는데 검색하면서 보니깐 낙타도 탈 수 있더라구요ㅎㅎ 저희는 신혼여행동안 여러가지 탈 것들을 탔는데요먼저 제주도하면 바로 떠오르는 말을 타러 갔어요중문승마공원이라는 곳에 가면 주차장이 앞에 있고, 나무로 만든 말이 두마리 있습니다^^ 코스는 A,B,C,D 이렇게 4가지가 있는데요D코스는 본격 승마교육 프로그램인 것 같아용~저희가 중문승마공원으로 간 이유는 바닷가가 보이는 길을 말을 타고 다녀보고 싶어서였기에 고민 없이 C 코스를 선택했습니다^^네이버 검색해서 미리 예약하고 가면 할인이 되구요~코스 결정하면 화장실을 다녀온 후, 장갑, 모자를 착용하고 기다리게 됩니다^^ 기다리는 동안 마굿간에 있는 말을 촬영해봤어요^^뭔가 늠름하게 잘 생겼습니다~사람이 많지는 않아서 오래 기다리진 않았어요~아기들도 많이 데리고 오시더라구요~ 출발하기 전에 핸드폰 등의 짐은 다 물품보관함에 넣어요~떨어지면 자칫 사고로 이어질 수 있어서라고 하구요~사진찍을 핸드폰 하나만 들고 말에 타면앞에서 여러가지 포즈로 촬영하고 다시 보관함에 핸드폰 보관해 주세요~^^ v자도 그려보구요~ 둘이서 하트도 그려보구요~ 손으로 다른 하트도 만들어보구요~지칠 때까지 사진을 찍어주시겠더라구요~더~ 더~ 외치시면서 끊임없이 포즈를 요구하시기에어느 순간 지을 포즈가 없다며 그만 찍어도 될 것 같다고 말씀드리고서야 사진 촬영의 순간이 끝났어요~ 그리고 바다로 출발합니다~말을 타고 20-25분 동안 해안가를 돌다 들어오는데요~경치가 너무 예쁜데 사진 찍을 수가 없어서 아쉬웠어요~저희 와이프가 탄 말이 선행마 이구요~선행마를 붙잡고 같이 출발해주십니다~ 제가 탄 말은 앞에 가는 말과 일정거리를 유지하면서 걸어가구요, 거리가 멀어지면 달립니다~다만 한 번씩 옆구리를 발로 차줘야 한눈 팔지 않고 따라가는데요~너무 약하게 때리면 무시한다는데... 전 무시받았어요~동물을 세게 때릴수가 없어서ㅠㅠ 가면서 풀 뜯어먹고 난리였답니다~ 이렇게 출발할 때 배웅해주시면서 핸드폰으로 멀어질 때까지 촬영해주시구요~ 저는 외롭게 홀로 뒤에서 따라가네요~  동영상도 촬영해주세요^^가격대가 1인당 5만원이라 좀 부담스럽긴 하지만바닷가를 말을 타고 다니는 경험은 쉽게 해보지 못 할 것 같아신혼여행이니 플렉스 했습니다^^제주도에는 다른 여러 승마장들이 많은데 보통 다들 오름쪽에 있어서 바닷가를 보면서 승마체험을 해보고 싶으시면중문승마공원을 추천드려요~방송에도 몇 번 나온것 같더라구요^^이상 내돈내산 승마체험후기 였습니다^^#제주도체험 #제주도승마 #승마 #말타기 #중문승마공원 #바다 #중문승마 #서귀포승마 ",
		"description": "해보고 싶으시면 중문승마공원을 추천드려요~ 방송에도 몇 번 나온것 같더라구요^^ 이상 내돈내산 승마체험후기 였습니다^^ #제주도체험 #제주도승마 #승마 #말타기 #중문승마공원 #바다 #중문승마 #서귀포승마",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 여행(제주도 중문승마공원)",
		"postdate": "20220202",
		"link": "https://blog.naver.com/kyunghun2314?Redirect=Log&logNo=222636968405",
		"contents": "안녕하세요. 경혜입니다. 저희는 이번 설 연휴 때 제주도를 다녀왔어요! 환상의 섬! 신비의 섬제주도.. ㅎ_ㅎ; 투자자의 본능이 제주도 시내를 돌아다녀보며 그간 봐두었던 아파트들을 가보고 싶었지만, 가족들이 다들 너무 거부하셔서 바로 욕심 버리고 여행에만 집중하기로 마음 먹었습니다. ㅋㅋㅋ 공부할 때는 하고! 놀 때는 놀고!! 우리 가족은 대부분 체험을 좋아해서 이번 제주도 여행 때는 체험 위주로 제주도를 여행다녔어요~ 먼저 제주 중문 승마공원을 소개하려고 해요. 저희 가족분들입니다 ㅋㅋㅋ 요 말이라는 놈이 영리해서 타있는 사람을 차별한다고 하더라구요. 말한테 얕보이면 발로 엉덩이를 걷어차도 말이 뛰지 않는다고 하는데, 저희 어머니는 아무래도 작고 왜소하시다보니, 말 엉덩이를 발로 차도 말이 뛰질 않더라구요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이건 말이 얕잡아봐서 그렇다고 합니다. ㅋㅋㅋㅋㅋㅋ 그렇다고 채찍으로 엉덩이를 후려치면 말이 놀라서 사고의 위험성이 있어서 채찍질은 숙련자만 해야한다고 해요. 코스가 있어요. 코스에 따라서 시간이 다릅니다. 가장 긴 코스가 대략 20분정도 승마하신다고 보면 되고, 사람마다 다르겠지만, 저희 가족분들은 승마 후에 만족도가 굉장히 높았어요. 제주도에서 했던 체험 중에 가장 만족도가 높았다고 하시네요. 중문승마공원의 장점이 바다뷰에요. 위치를 봐볼까요? 아래쪽에 바닷가뷰가 펼쳐져 있어서 말을 타고 오솔길을 걷다보면, 바다뷰를 보면서 승마가 가능합니다. 코스도 성산일출봉 아래 있는 승마체험과는 비교 안되게 긴 편이구요. 10년전과 대비해서 땅값이 올라도 너무 올랐더라구요... 길게 보면 모든 자산은 자본주의 체제 안에서, 화폐 체제 안에서 우상향일 수밖에 없다는 진리는 확실한 것 같아요. 여태까지는 ㅎ_ㅎ 가격은 이렇게 됩니다. 탈거면 해변올레코스 바다전망코스를 타는게 가장 좋습니다. 산책코스도 괜찮은데.. 막상 타고나면 조금 아쉬운 감이 없지않아 있다고 하더라구요. 가족들은 전부 해변올레코스를 탔습니다. 그리고 타는 내내 엄청 즐거워 하셨어요. 제주도 여행 다니시는 분들은 한번쯤 들려보셔도 괜찮을 것 같습니다. 초보자 전용이라 5세 이상 어린이부터 가능하고, 몸무게가 90키로 미만이면 전부 가능하다고 합니다 ㅎ_ㅎ 중문승마체험장! 좋았습니다~#경혜 #제주도 #중문승마공원 #중문승마체험 ",
		"description": "초보자 전용이라 5세 이상 어린이부터 가능하고, 몸무게가 90키로 미만이면 전부 가능하다고 합니다 ㅎ_ㅎ 중문승마체험장! 좋았습니다~ #경혜 #제주도 #중문승마공원 #중문승마체험",
		"source": "중문승마공원"
	},
	{
		"title": "중문 가볼만한곳 중문승마공원에서 바다를 보며 진짜 승마를... ",
		"postdate": "20200530",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=221983925226",
		"contents": "안녕하세요 소율이 아빱니다.소율이는 제주에와서 새로운 경험을 많이 하고 있습니다. 숙소 앞마당에서 자유롭게 뛰어 놀아보기도하고, 강아지 고양이와 친해져도 보고,바다에서 조개도 따보고 소라게도 잡아보고, 모레사장에서 큰 웅덩이도 많들어보고, 텃밭에 식을을 키워도 봤습니다. 도시에서 살면은 겪어보기 힘든 추억들을 제주에 와서는 매일 즐기고 있는데요 이런 소율이 모습을 보면 제주에 오기를 잘했다는 생각을 합니다.그런데 소율이는 제주에 와서 정말 반해버린것이 있는데요~ 그것은 바로~ 말타기!! 승마 체험입니다.시작은 첫번째 숙소 근처인 성산 일출봉에서 5천원주고 약 2~3분간 잔디를 도는 승마체험이었는데요 소율이는 너무나 재미있었는지... 그 이후로 2번이나 더!! 승마 체험을 했습니다.그런데 조금 아쉬운 점은 시간과 장소가 승마를 즐기기에는 2% 부족했다는점인데요!! 소율이가 이렇게 좋아하는데 제대로 된 승마체험한번 해야겠다!!라는 생각에 바다를 보면서 승마 체험을 할 수있는!! #오션뷰승마장 이 있어서 달려가 봅니다!![#중문승마공원]  제주중문승마공원은 제주에서 유명한 관광단지 서귀포 중문에 위치해있습니다.제주를 여행한다면 절때 지나칠수 없는 제주 중문단지! 저희 가족은 제주 동쪽인 성산쪽에 머물렀지만 서귀포 중문단지를 자주 방문했었는데요 주상절리, 쇠깍, 등등 제주의 아름다운 자연과, 박물관은 살아있다, 미로공원등 즐길수 있는 전시장들도 많이 몰려있어서 제주 여행을 한다면 빼놓을 수 없는 곳입니다. 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  저희 가족은 이날 용머리해안을 들렀다가 돌아가는 길에 중문승마공원을 방문했습니다. 저희는 올해초 MBN '친한예능' 승마 촬영지로 알려져있어서 알게 되었는데요 tv 예능까지 촬영한 스케일이라 기대가 컸습니다.소율이가 체험한 승마는 5~10분 정도 간단히 도는 체험이라 뭔가 재미있을만 하면 내려야 해서 저도 좀 아쉬운 기억이있어서 이번에는 진짜 승마를 즐길 수 있는 승마장을 찾다가~ 제주 중문승마공원을 방문했습니다.  중문승마공원에 들어가면 직원분께서 친절히 코스를 설명해 주십니다.코스는 A더블코스 B산책코스 C해변올레길코스 D해변회승코스 총 4코스가 준비되어있습니다.저희는 방문전부터 C해변올레길코스를 생각하고 왔는데~ 특별할인가로 보다 저렴하게 승마체험을 할 수 있었습니다!! 대박이네요^^C코스는 말목장과 해변을 볼 수 있는 오션뷰승마 코스인데요 소율이는 타기전부터 말을 타며 바다를 볼 수 있다고 하니!! 벌써 기분이 UP되었습니다.  코스를 선택하면 조금 기다리는 시간이 있었는데요 먼저 출발한 팀이 들어오기 까지 10~15분정도 기다리는 시간이 있었습니다만!중문승마공원 대기실에는 촬영소품과 사진찍는 장소가 있어서 지루하지 않게 기다릴 수 있는데요, 사진찍기 좋아하는 아내와 사진찍히기 좋아하는 소율이는 그냥 있지 못하고 연신 사진을 찍어봅니다.   그러다가 동물들에게 먹이주기 좋아하는 소율이는 아기말에게 모형 당근을 주는 놀이를 혼자 하고 있었는데, 그 모습을 본 직원분께서 진짜 말에 먹이주는 체험을 할 수 있다고 알려주십니다. 평소에도 토끼나 양같은 동물 먹이주기는 거르지 않던 소율이.. 자연스럽게 말먹이 주는곳으로 갑니다^^;;  말먹이주기 체험은 5천원을 내면 당근먹이를 줄수 있는 체험인에요.... 아내왈... 당근값만 5천원은 되보인다고 하네요^^;;소율이 가족도 한바구니 사서 말있는 곳으로 가봅니다~ 소율이는 스케일이 다른 먹이 크기에 좀 긴장도 했습는데요  처음 소율이는 말의 크기에 쉽게 다가가지 못합니다. 저도 말 먹이주기 체험이라고 해서 작은 조랑말이나 망아지들에게 먹이를 주는 체험인줄 알았는데 실제 탈수 있는 다 큰말에게 먹이를 주는 체험이었습니다.  하지만 이내 소율이는 말과 친해집니다!! 역시 시작이 어렵지 한번 친해지면 모든 동물과 잘지내는 소율이.. 예전 어렸을때 양이 무서워서 먹이를 주지못하고 울던 소율이가 이제 이렇게 커서 아빠보다 덩치가 큰 말에게 먹이도 줘봅니다.승마체험하러 왔다가 또 새로운 추억을 만들어본 소율이!! 제주 중문승마공원 아이들에게 정말 유익한 장소 인듯 합니다.     사진찍고 말 먹이 주고하다보니 이제 본격!! 승마체험을 할 시간이 왔습니다.모자는 카우보이모자와 승마모자중에 선택을 할 수 있는데 카우보이모자는 지난 승마체험때 써봤기 때문에 오늘은 승마모자를 써봅니다.  동그란 승마모자를 처음써본 모녀! 원래도 귀여운 모녀인데 동그란 모자를 쓰니 귀여움이 2배가 되었습니다!!   오늘 소율이가 탈 말은 백마!!였습니다. 그동안 갈색말과 얼룩말만 타보았던 소율이는 백마에 대한 로망이 있었는데요 오늘 때마침 하얀 백마를 탈 수 있어서 아빠도 엄마도 소율이도 기분이 매우 좋았습니다.  벌써 4번째 말을 타보는 소율이는 능숙하게 말에 오릅니다. 말타기 초보인 엄마도 직원분의 도움을 받아 어렵지 않게 말에 오를수 있었는데요 말들이 길이 잘들여있어서 정말 순하고 직원분 말도 매주 잘따라줘 안심이 되었습니다.  중문승마공원은 저희가 방문한 다른 #제주승마체험장 과 확연히 다른점이 있었는데요 그것은 바로!! 직원분이 말을 끌어주는 것이 아니라 직원분도 말을 함께 타고 승마를 한다는것 입니다.!그동안 승마장 직원분이 끌어주는 말을 타다보니 뭔가 놀이동산에서 놀이기구 타는 느낌이 강했는데 직원과 함께 말을 타고 이동을 한다고하니!! 진짜 승마를 체험할 수 있겠다는 생각을 하게됩니다.  본격적으로 승마코스로 들어가기전 승마장 앞에 마련된 원형코스를 돌며 간단히 감을 익히는데요, 누구의 도움도 없이 말을 타는 소율이와 아내의 모습이 신기하고 감격스럽기 까지 하네요^^;;  그리고 두 모녀는 아빠를 대기실에 남겨놓도 중문승마공원 C코스로 달려갑니다~  중문승마공원에는 기다리는 부모님들을 위한 휴게실이 마련되어있어서 편하게 기다릴 수 있었는데요, 휴게실은 창문으로 승마장을 볼 수 있어서 아이들이나 가족이 말을 타는 모습을 바다배경으로 찍을 수 있는 사진명소였습니다.저는 승마장에서 운영하는 카페에서 커피를 한잔시켜 먹으며 아내와 소율이를 기다렸습니다.  기다리는 동안 승마장 주변을 구경해봤는데 멋진 조형물과 키우고 있는 금붕어를 보며 시간을 때워봅니다!  저는 승마코스를 들어가 보지 못해서 아내가 찍은 사진과 동영상으로 소율이와 아내가 승마하는 모습을 볼 수 있었습니다.승마할때는 셀카봉은 절대 금물!! 하지만 스마트폰은 챙겨갈 수 있어서 아내가 동영상을 찍을 수 있었는데정말 직원도움없이 늠름하게 말을 타고 있는소율이!! 중문승마공원 말들은 순하고 사람들일 잘 따라 말을 처음 타보는 사람이라도 이렇게 혼자서 말을 탈 수 있는 진정한 승마체험을 할 수 있는 승마장입니다.   C코스 승마길은 제주 바다를 볼 수 있는 코스라서 말타는 즐거움과 제주의 자연경관을 함께 즐길 수 있는 최상의 #말타기체험 코스입니다.  30정도 기다리느 아내와 소율이가 돌아왔습니다!! 하지만 여기서 승마체험이 끝난것이 아니었습니다!!중문승마체험장에서는 코스를 다돌고 마지막에 말을 타고 달릴수 있는 경험??을 할 수 있습니다.승마장 앞에 마련된 트랙을 말을 타고 빠르지 않은 속도로 2~3바퀴를 돌수 있는데요, 소율이는 지난번 승마장에서도 직원분께 달리고 싶다는 요청??을 해서 직원분이 뛰면서 말을 끌던 기억이 있습니다^^;;     직원의 도움 없이 무사히 트랙3바퀴를 돌아본 소율이와 아내!! 특히 아내는 소율이보다 겁이 많고.. 뭔가 타는것 별로 좋아하지 않고... 승마도 왕왕왕 초보인데도 불구하도 30분간의 승마코스를 완주하고 달리는 말을 타고 트랙을 3바퀴나 무사히 완주 했습니다.그리고는 소율이와 마찬가지로 승마의 매력에 푹 빠지게 된것같은데요.. 다음번에는 저도 꼭 함께 타보기를 약속하며 승마체험을 마쳤습니다!  소율이는 이날 가장 긴시간 동안 가장 멋진 코스로 승마체험을 해보았는데요 나가는길에 아쉬웠는데 체험장에 있는 모형 말에타고 사진을 찍어달라고 요청을 하네요~저희 가족은 이제 본격적으로 제주도민이 될예정입니다. 제주 사는동안 서귀포에 온다면 중문승마공원에서 승마체험!! 거르지 말아야할것 같네요~       ",
		"description": "#오션뷰승마장 이 있어서 달려가 봅니다!! [#중문승마공원] 제주중문승마공원은 제주에서 유명한 관광단지 서귀포 중문에 위치해있습니다. 제주를 여행한다면 절때 지나칠수 없는 제주 중문단지! 저희 가족은... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원, 제주도 승마체험 (feat.해변코스)",
		"postdate": "20210719",
		"link": "https://blog.naver.com/znfnzn963?Redirect=Log&logNo=222437654756",
		"contents": "제주도를 놀러간다고 했을때 제일 먼저 생각난것이 승마체험이였다. 살아생전 코끼리에는 올라타봤어도 말에는 올라타본적이 없어서 꼭 타보고 싶었다. 좀 알아보니 제주도에 체험장이 꽤 많았는데 그중에 하나를 골라야 했음. 출발전에 계획했던데로 숙소 근처에 있던 중문승마공원을 가기로~  주차장 넓음!  도착~! 처음에는 그냥 시골주택집 같이 생긴 이곳에서 말을 탈만한 드넓은 공간이 있는지 조금 의심이 됐다. 옆으로는 트레킹 코스가 보이긴 했지만 그렇게 커보이지도 않았고..! 그러나 여기보이는 코스가 전부가 아니라고 안내판에 쓰여있는걸 보고 안심.  걸어들어가고 있는데 옆으로 유유히 지나가는 말들을 보니 또 심쿵!  실내에도 딱히 볼만한것이 있진 않았으나 오랜 전통(?)이 있는 분위기였다. 사람이 많으면 어쩔까 걱정했는데 우리 일행말고는 다른 팀은 전혀 없어서 들어가자마자 빠르게 안내를 받았다.  제주도 중문승마공원 체험요금 및 안내판. 가격을 보고 깜짝 놀랐던것이, 생각했던것 보다 더 비쌌다. 이 전날에 다녀왔던 섭지코지에서도 승마체험을 하고 있었는데 그곳에서는 값이 되게 저렴했었기 때문이다. 그래서 그냥 8분정도의 기본코스로 선택하려고 했으나 옆에있던 남자친구가 이왕온거 재밌게 타자며 20분정도의 말목장과 해변을 볼 수 있고, 속보와 구보가 가능한  긴 해변코스를 선택했다. 1인은 불가하고 2인부터 가능. 사진상으로만 봤을때는 얼마나 재밌을지 실감이 잘 안났다. 뭘 탈 것인지 선택을 하면 직원분이 친절하게 주의사항부터 타는법 등등을 설명해주심.  아무래도 남에(?)등에 올라타는 행위를 하러 가는것이다보니 그만큼 위험한 상황이 많을 수 도 있으므로 안전수칙 또한 있었다. 그중에 제일 기본적인 것은, 말을 놀래키지 말것. 혹시모를 상황때문에 핸드폰을 들고 타는것은 불가. 사진을 엄청 찍고 싶었는데 되게 아쉬운 부분이였다. 근데 승마체험을 하고나니까 왜 안된다고 하는지 알겠음.  중문공원에는 꼭 승마를 하지 않더라도 당근을 주는 체험도 할 수 있었다. 무서운 분들은 요거 하심 될 것 같아용!  들어가기전 마지막으로 읽어보는 안내문. 소지품은 보관함에 전부 보관하고 입장하게 된다.  당근을 받아먹는 중문공원의 말~ 가까이 가서보니까 생각보다 몸집이나 얼굴이나 다 크게 느껴져서 갑자기 달려들까봐 조금 무섭기도 했다. 안에서 놀래키지 말라는 말을 하도 들어서 엄청 조시미~ 들이댔다.  여기저기 주의하라는 안내문 천지.    사진으로 담을 수 있는 중문승마공원 체험 코스는 이정도가 전부였지만, 저 뒤쪽에 제주도의 아름다운 풍경이 숨겨져 있다. 가격이 좀 비싸긴해도 이 정도 경치라면 인정!  내가 탄 이 아이는 제주도 중문승마공원의 서열1위라고 한다. 숫컷은 거의 없고, 암컷이 대부분이라고. 이름도 다 있음. 되게 말들을 소중하고 조심스럽게 다뤄주고 있는것 같았다. 말들 사이에도 서열이라는게 있다는것이 놀라웠으며 어쩐지 내가 짱이 된것 같아서 기분이 좋았다. 탑승감은 좋은편이였고 중간에 똥을 싸거나 벌레를 떼어내는 등의 내추럴한 모습도 볼 수 있다. 벌레가 계속 안떼어지자 앞으로 가질 않길래 내가 없애주었다ㅎㅎ  사진이 찍고싶다면 일행중 한사람의 핸드폰만 가지고 들어갈 수 있는데, 그마저도 이런식으로 직원분이 멀리서 찍어주는걸로 만족해야 한다. 그래도 이게 어댜! 보통 앞으로 끌어주시는 분은 말에 타지 않고 걸으면서 끌어주시던데 우리는 안내해주시는 분도 말에 타고 계셨다. 가면서 끊임없이 설명을 해주셨기때문에 심심하지 않았다. 제일 하이라이트는, 가면서 보이는 제주도의 멋진 오션뷰와 중간에 말이 달리는것이였다. 사극을 보면 이럇 하면서 잘만 타고 다니던데 그게 절대 쉬운일이 아니라는것을 깨닳은 중문 승마공원에서의 체험이였다. 엉덩이가 무지 아프고, 몸이 머리부터 발끝까지 덜덜 크게 떨린다ㅋㅋㅋㅋㅋ 솔직히 무서웠지만 너무 재미졌음ㅋㅋㅋㅋ 또 타고 싶당.  잘 놀다가용♡ 머리 다치지 않게 헬맷(?)을 착용 했었음~ 제주도로 놀러오기전에 얼마전 다녀왔던 친구들한테 할만한 놀거리를 추천해 달라고 했더니 왜인지 모두들 카트만 추천을 해주었었다. 나는 누군가 물어본다면 승마도 같이 추천을 해줄것 같다. 다른 승마장은 가본적이 없어서 비교가 불가하지만 중문공원은 가볼만했다. 돈이 좀 많이 들더라도 이왕온것 제일 인기코스인 해변올래코스 추천! ♧ 제주도 중문승마공원 영업시간 매일 10:00 - 17:00 연중무휴 (점심시간:12시-13시) ♧  중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 ",
		"description": "다른 승마장은 가본적이 없어서 비교가 불가하지만 중문공원은 가볼만했다. 돈이 좀 많이 들더라도 이왕온것 제일 인기코스인 해변올래코스 추천! ♧ 제주도 중문승마공원 영업시간 매일 10:00 - 17:00 연중무휴... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 아이와 가볼만한 곳 중문승마공원, 해변올레코스... ",
		"postdate": "20220117",
		"link": "https://blog.naver.com/raaaniya173?Redirect=Log&logNo=222622691910",
		"contents": "안녕하세요 김라냐입니다 :)신혼여행을 갈 때, 편안하게 쉬다 오자 싶어서가볼 곳을 정해두지도 않고전날 밤이나, 아침에 가볼 곳을정하고는 했는데요.말타기체험만큼은 꼭 하려고마음먹고 갔어요 ㅋㅋㅋㅋㅋ  모자이크한 사진으로 느껴질지 모르겠지만이 곳은 아이와 가볼만한 곳으로굉장한 추천을 받고 있는 중문승마공원입니다.중문단지에 위치해있어서주변에 아이와 가볼만한 곳이 많아서함께 이용하시는 부모님들이 많아 보이더라구요.  요금 더블 25,000원산책 35,000원해변올레 50,000원코스에 따라 소요시간이 다른데기본은 7~8분, 산책은 10~15분바다전망을 보며 걷는건 약 20~25분정도 소요가 됩니다.저는 말타기체험 해변올레코스 추천하는데요자주타는 말도 아닌거...여유롭고 원없이 즐기다 올 수 있기 때문이쥬  네이버 예약 네이버예약으로 티켓을 구매하면아주 조금 더 저렴한 가격으로말을 탈 수가 있습니다.(바닷길 산책 기준으로 천원 쌈) 그린티켓 상품이라서 구매하고 나서언제든지 취소가 가능하고만약에 이용하지 못하더라도 100% 환불이 되니까편안한 마음으로 이용 하세요 ㅎㅎㅎㅎ  예약제 서비스가 아니라서전화로 타임을 지정하지 않고현장 접수한 순서대로 체험하는데요.네이버를 통해 티켓 구매했더라도1시간 이후부터 이용이 가능해요.  확인사항 ✔ 말은 2마리 이상말이 2마리 이상일 때 운영이 가능해서1인 방문시에는 다른 팀이 모일때까지기다려야하는 것 같더라구요.✔ 몸무게 제한90kg 이상인 경우 체험 불가능합니다.✔ 나이제한5세부터 이용이 가능합니다!4세 이하 어린이는 탈 수가 없습니다.4세이든 5세이든 6세이든나이에 상관없이아이와 보호자가 함께동승하는 것도 불가합니다.✔ 12시 ~13시 점심시간갔다가 문 닫혀있어서 밥 먹고다시 돌아왔습니다 ㅋㅋㅋㅋㅋ시간 꼭 확인하고 다녀오세요  말들의 하루 일과라고 합니다.휴식시간 제외 하루 6시간그것도 풀타임이 아니라 교대근무라고 하니사람보다 워라밸 잘 즐기네 짜식들...전혀 부럽지 않아........ㅠㅠㅠㅠ너희는 당근만 먹으니까....헝...놀고 돈 벌고 싶다 ㅠ  중문승마공원 말타기체험 말타기 복장은 긴바지와 운동화가 가장 좋습니다.타기전에는 굳이? 싶었는데타고 나서는 왜 긴바지를 입어야하는지납득이 가더라구요 ㅎㅎㅎㅎ긴원피스여도 안되고 무조건 긴!바!지!치마나 반바지를 입은 손님들은긴바지를 빌려줍니다. 사람이 모이면 이렇게숫자 써있는 타이어를 밟고 올라가말에 올라 타는데요.저희만 성인이고 다 어린이들 ㅎㅎㅎ중무승마공원은 초보자를 위한 곳이라서어린이들도 안심하고 탈 정도로난이도가 낮은 곳에요.가이드가 하라는대로 하면처음 말을 타보는 사람들도안전하게 즐기다가 올 수 있습니다.   본격 출발 전에 직원분께서이렇게 사진을 찍어 주십니다 ㅠㅠㅠㅠ내 갬성따윈 1도 없어 ㅠㅠㅠㅠㅠㅠ이... 웃픈 인증샷 어쩔꺼죠 ㅋㅋㅋㅋㅋㅋ인스타에 올렸는데 여행정보 쓰는 피드에서사진 가져다 쓰겠다고 해서다들 웃어라~!!! 하고 가져다 쓰라했는데찐으로 뭐랄까.. 이 난해한 기분  해변올레코스 인증샷을 찍고 나면 카메라는 보관해주시기에더 이상 사진이 없어서중문승마공원 홈페이지에서 퍼왔어요35~30분동안 바닷길을 따라서 걷는데길도 올라갔다, 내려갔다 울퉁불퉁해서걷기만해도 긴장되고 재밌었습니다.또 해수욕장을 걷는게 아니라,바다가 보이는 길을 걷는데이때 멀리 바라보면서 멍때리기 참 좋아요.앞에서 가이드분이 끌고 가고말 네마리가 줄줄 걸어서 가는데요신기하게 아이들이 서로 간격 조절해서이탈하지 않고 앞 말을 따라 갑니다.풀 뜯어먹거나 속도가 느려지면간격 조정을 위해서 엉덩이를 한대씩 때려줘야하는데마음이 약해서 못 때렸더니 제가 탄 흰둥 뒤쳐짐 ㅋㅋㅋㅋㅋ 마지막에는 빙글 도는 코스에서마음껏 달릴 수 있게 하는데요그래봤자 경보 수준?이것도 재밌는데 제가 너무 무서웠다고 합니다.  위치 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 주소: 제주특별자치도 서귀포시 이어도로 244 제주하이랜드전화번호: 064-738-1942영업시간: 매일 10시 ~ 17시점심시간: 매일 12시 ~ 13시날씨 좋지 않을 경우 영업 안할 수도 있어요! ",
		"description": "있는 중문승마공원입니다. 중문단지에 위치해있어서 주변에 아이와 가볼만한 곳이 많아서 함께... 저희만 성인이고 다 어린이들 ㅎㅎㅎ 중무승마공원은 초보자를 위한 곳이라서 어린이들도 안심하고 탈... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주승마체험 중문 승마 공원 내돈내산 후기(할인정보)",
		"postdate": "20200715",
		"link": "https://blog.naver.com/sunder-power?Redirect=Log&logNo=222031314449",
		"contents": "호텔에만 콕!혼잡한 곳에 가지 않기 위해 거의 밖엔 나가지 않았었다. 그럴거면 동네 호텔가지 뭣하러 제주도까지 갔느냐는 가족들의 핀잔을 들을 정도였다. 다르잖아. 전주 호텔하고 제주 호텔은 ㅋ그래도 제주도까지 왔으니 뭔가 체험을 해야할 것 같아서 울 아들이 꼭 해보고 싶다는 제주승마체험을 하기로 했다. 가장 가까이 있는 중문 승마 공원으로 갔다.  중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  네이버에서 가격 정보를 보니  A 기본코스 25,000원B 산책코스 35,000원C 올레해변코스 50,000원하..............그냥 아들 아빠 등에 타면 안 될까?? 기본코스는 7~8분이라는데 너무 짧은 것 같고, 적어도 15분 산책은 해야할 것 같아서 B코스를 선택했다. 다행히 네이버에서 <제주 중문 승마>를 검색하면 이렇게 할인권이 나온다.  산책코스를 23,500원에 판매하고 있으니, 11,500원 이득!대략 32%할인율이다. '역시 우리는 합리적인 소비자야!' 하면서 눈누난나 승마장으로 향했는데, 글쎄 구매 1시간 이후부터 사용 가능하단다.  그래도 뭐 여기까지 오면서 한 30분 지났으니 30분만 기다리자! 했는데,두둥!말 2마리 이상일 때 체험이 가능하단다. 지금 여기는 파리가 날리고 있고,(이것은 비유적 표현이 절대 아니다.) 우리는 아들 꺼만 티켓을 샀는데 결국 내 것도 하나 더 사야한다는 의미다. 뭐 좋다. 그것까지는....근데 내 표를 인터넷으로 구매하고 또 1시간을 기다려야 탈 수 있단다. 하........부글부글....내적갈등....1시간을 기다려 32%의 할인 즉, 둘이 합쳐 총 23,000원의 할인을 받느냐아니면 그냥 23,000원을 더 지불하고 바로 말을 타느냐 기로에 섰다.  결국은 그냥 제 돈 다 주고 탔다. 여간하면 그냥 할인 적용해줄 법도 한데 원칙을 철저하게 지키신다. \"다른 곳을 한번 알아볼까??\"하면서 은근 슬쩍 말을 흘려봤는데 눈 하나 꿈쩍 안 하신다. 인정! 콜! 그냥 탄다.  뭐 원래 가격이 그렇다는데 어찌할 수 없지.  먼저 손 씨는 곳에서 손 씻고 주마되어있는 말들도 좀 구경하고 그 동안 말 먹이 체험을....... 원래 주인이 주어야할 먹이를 우리가 대신 먹이게 하고 5천원을 받는다. 아니...... 김선달이 왔능가?그래도 기대에 부풀어있는 울 아들 앞에서 김빠지는 짓할 순 없고, 아빠도 신났옹~~~ㅎㅎㅎ 체구에 맞는 말을 한 마리씩 배정해주셨다.  어쩐지 이 녀석들 위에 올라타는 것이 영 껄끄럽다.  엄청난 동물애호가도 아닌데 서커스를 하는 원숭이나, 수조 안에 갇혀있는 돌고래나, 누군가를 억지로 태워야하는 말들에게는 늘 미안하다. 나중에 울 아들이 좀 더 크면, 그때 이야기해야겠다. 아빠는 못 타겠어. 너는 니가 결정하렴! 말을 관리해주시는 분이 맨 앞에서 말의 속도를 조절하며 산책을 시켜주신다. 소박하시고 친절하시다.  갑자기 잘 가던 말이 멈춰섰다. 변을 보시는 중...ㅋ 이것도 운 좋아야 경험하는 거라고 하니 좋은 경험이라고 생각하고 아들과 깔깔대며 웃었다.  산책 코스를 돌면 대략 15분 정도인데, 시간이 짧은 편은 아니나 어른들이 느끼기에 익사이팅한 면은 없다. 아이의 안전을 위해 천천히 가신 건지는 모르겠지만 아주 느린 속도로 이동한다. 중간에 말이 다른 행동을 하느라 움직이지 않으면 채찍으로 때리라고 자꾸 말씀하시는데 차마 때리지 못하겠다.  종합-제주승마체험을 계획하고 있다면 미리 네이버에서 할인 티켓을 구매하시길-산책길이 아주 나쁘진 않았지만 뷰가 아주 훌륭한 편은 아니었다. 해변코스가 따로 있으니 좀 더 좋은 뷰를 원한다면 해변코스를 선택하시길-산책을하고 다시 앞마당으로 돌아오면 조금 빠르게 달릴 수 있는 기회를 주신다. 스피디한 경험을 원한다면 앞마당에서 몇 바퀴 더 돌게 해달라고 부탁드리는 것도 방법-한번쯤 해볼만한 체험이지만, 필수코스는 아닌 듯 ",
		"description": "제주승마체험을 하기로 했다. 가장 가까이 있는 중문 승마 공원으로 갔다. 네이버에서 가격 정보를... 다행히 네이버에서 &lt;제주 중문 승마&gt;를 검색하면 이렇게 할인권이 나온다. 산책코스를 23,500원에 판매하고... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주여행 필수 코스 제주승마체험 중문승마공원",
		"postdate": "20210423",
		"link": "https://blog.naver.com/cisaceclean?Redirect=Log&logNo=222319175301",
		"contents": "결혼 1주년 기념여행으로 간 제주여행! 체험 좋아하는 남산부부에게 제주여행 필수 코스가 뭘까? 고민 하다가 단연 1순위로 생각난 제주승마체험! 중문관광단지에 면세점도 이용할 겸 중문 갔다가 제주승마체험하러 중문승마공원 다녀왔어요. 저나 남편이나 승마는 처음이었는데 너무 재미있게 타고 왔지요~제주가족여행 or 제주신혼여행 or 제주우정여행 왔을 때 완전 강추하는 제주승마체험!심지어 5살 꼬마도 너무 잘 타서 놀랐던 체험제주 현장 ㅋㅋㅋ 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 도착하니 날씨 환상이고~~~ 이런게 바로 승마하기 딱 좋은 날씨인가? 싶고~~ 도착하니 맨 처음 보이는 승마장 사람들이 승마장에서 말을 타고 있는데요, 맑은 하늘과 야자수 나무와 말이라뇨!!!이 풍경 실화냐...? 보고만 있어도 너무너무 멋진 관경을 도착 하자마자 마주해 버렸쓰! 근데 자세히 보니 어른이 아니라 아이들임ㅋㅋㅋㅋ 다섯살 정도로 보이는 아이들이 너무 말을 잘타는 관경에 놀랐어욬ㅋㅋㅋ  안녕~나도 이제 말타러 들어가 보려해~~ 처음 승마체험 할때 좀 무섭지 않을까? 싶었는데 말 너무 잘타는 아이들보며 용기 뿜뿜 안에 들어가보니 생각보다 많은 사람들이 와서 놀랐는데요, 아이들과 함께 온 가족 단위 손님이 제일 많았고요, 다음은 제주신혼여행 온 커플들 그 다음이 여여 남남 친구 손님들이었어요.  다양한 코스가 있는 중문승마공원 제주승마체험 보면 다양한 코스가 있는데요, 기본코스부터 산책코스 해변올레길코스 해변외승코스 까지 있습니다~!가장 인기가 많은 해변올레길코스는 바다전망코스로 중문의 바다를 보며 승마 가능한 오션뷰승마장! 대박대박 바다 보면서 승마라뇨...! 또 말먹이체험도 가능해서 말타기 무서워 하는 아이들은 당근으로 말 먹이 줄 수 있어요 ㅎㅎ   코스별 풍경을 봐도 단연 우리는 코스별풍경을 해야 한다고 다짐했습니다! ㅎㅎ이 코스는 방송 촬영도 했던 코스에요~  판매용 사진은 사진 찍어서 인쇄해 주는데 미리 신청하면 가능합니다~근데 판매용 사진 말고도 개인 핸드폰으로도 사진 촬영을 해주기 때문에 승마 사진을 남길 수 있다는 것!  아이들과 함께 온 부모님들 만족도 엄청 높으시더라고요. 이런 포토존에서 애들 사진 많이 찍어 주시고, 촬영 소품들도 있는데 무료 대여 해주기 때문에 이쁜 사진 남기기 딱이에요.   올레길코스를 신청하고 밖에 나가보니 말들이 유유하게 여물을 먹고 있더라고요.   살짝꿍 인사하는 남편 ㅎㅎ 우와~ 너 진짜 잘생겼구나 ㅎㅎ 크, 승마장 풍경이 정말 예술입니다. 바다와 하늘과 나무와 말이라니! 신청하고 오길 잘했어요 ㅜ눈이 맑아지네요.  저희 차례가 되기 전까지 대기를 했는데요, 할머니 할아버지 분들은 손주들 말 타는 모습에 흐믓흐믓해 하시더라고요.   대기하면서 사진들을 보니 와...진짜 너무 멋지게 나온거 아닙니까? 풍경이 다했다..진심... ㅎ  아주 어린 아이도 전문가와 타니 안전하게 잘 타더라고요. 저는 좀 쫄보라서 걱정했는데 자신감 얻었어욬ㅋㅋ  안전모자 꼼꼼하게 쓰고! 그럼 출발해 볼까요?!?! 너므너므 이쁜 풍경~제주승마체험 하기에 딱 좋은 날씨~모든게 완벽한 날이었어요 ㅎ 말을 타면 사장님께서 사진을 찍어 주십니다~ 착캌찰캌 말은 2인이 한조가 되어 움직이는데요, 저는 전문 승마 담당자 분과 함께 움직이고, 뒤에서 남편이 따라오는 거에요. 전문 승마 담장자 분이 본인 말을 타고 제 말을 끌고 제주올레길 코스를 리드해 주셔요. 저처럼 승마가 처음이더라도 전문가 분이 말의 고삐를 가지고 계시고 안전하게 이끌어 주셔서 전혀 위험하지 않아요.  뒤따라오는 남편이 찍어준 사진인데, 캬~~너무너무 멋있네요. 남편은 혼자서도 잘 타더라고요 ㅎ 말과 교감하며 말 위에서 이 모든 풍경을 보니 더욱 멋지고 좋았습니다.이런 풍경 또 어디서 보겠어요~ 진짜 아름답다는 말이 나오는 중문승마공원에 제주승마체험. 올레길 코스가 너무너무 잘 되어 있고, 코스 마다 펼쳐지는 풍경이 제주를 오롯이 담고 있어서 아진짜 제주 여행 제대로 왔구나~ 싶었어요.  올레길 코스를 다 돌고 승마장을 3바퀴 정도 돌았는데요, 이때는 스피드를 높여서 뛰었어요 ㅎㅎ타는데 익숙해지고 겁도 없어 지니까 더 재밌더라고요.완전 시간 순삭했습니다.   제주 중문 가볼만한 곳이 많던데 코스로 돌면서 중문승마공원 함께 체험하면너무 좋을 것 같아요. 제가 이렇게 좋아하니 아이들이 좋아라 하는게 이해가 갑니다 ㅋㅋ제주 여행 코스 중에 제일로 만족했던 중문승마공원에서의 제주승마체험! 제주여행에서 강추입니다! 제주 여행 자유렌트카 2박3일 가격 후기 운전정보제주 여행을 결정했다면 가장 먼저 해야 할 일은 바로 렌트카를 예약하는 거에요~ (숙소보다 더 중요함) 요...blog.naver.com 제주여행 애월 숙소 오소록하우스 한달살기 하고 싶은 곳내 돈내고 내가 묵은 애월쪽 숙소 오소록 하우스. 이번 제주여행에서 제일 만족한 곳이라 확신하는 곳입...blog.naver.com 제주여행 제주 올레길+월정리 카페 구좌상회+창꼼바위 (사진 맛집 코스)제주 월정리 해수욕장 쪽을 왔다면 코스로 가기 좋은 곳을 소개해 드릴게요!월정리 해수욕장 쪽에는 #월...blog.naver.com  ",
		"description": "중문관광단지에 면세점도 이용할 겸 중문 갔다가 제주승마체험하러 중문승마공원 다녀왔어요. 저나 남편이나 승마는 처음이었는데 너무 재미있게 타고 왔지요~ 제주가족여행 or 제주신혼여행 or 제주우정여행... ",
		"source": "중문승마공원"
	},
	{
		"title": "어승생 승마장 신비의 도로 중문 승마공원 초콜릿 랜드 이중섭... ",
		"postdate": "20211221",
		"link": "https://blog.naver.com/goodjang0309?Redirect=Log&logNo=222600992549",
		"contents": "안녕하세요 장크네입니다:)2016년 제주도 3박4일 일정 여행중 2일차 포스팅을 해보겠습니다!!!미리 정리해보면.... 까델아스 리조트 -> 어승생 승마장 -> 신비의 도로 -> 중문 승마공원 -> 호텔 펠리시아 -> 초콜릿 랜드 -> 이중섭 거주지 -> 이중섭 거리 -> 이중섭 미술관 -> 천지연 폭포 -> 호텔 펠리이사 숙소가 매일 달랐기 때문에 주로 숙소 체크인을 위해서 그 주변으로 일정을 잡아서 다녔던거 같애요 ㅎㅎ  제주도 2016 - 1일차안녕하세요 장크네입니다:) 2016년 5월 중순에 3박 4일 일정으로 제주도에 다녀왔습니다!!! 제주도 여행 계...blog.naver.com  어제는 제주도에서 1일차 일정을 많이 다녀서 그런지 아침에 얼굴이 많이 부었네요 ㅋㅋ 동생도 사랑스럽게 안아주고 ㅋㅋㅋ 평소에도 다음날 입을 옷을 미리 저녁에 엄마가 쇼파에 세팅해주시는데... 여행가서도 똑같이 해주셨어요!!!!  아침을 먹기전에 애월 해안가 산책부터 고고!!!  까델아스 리조트가 바로 애월 해안가 옆이라서 바닷바람도 부드럽고... 마을이 조용해서 산책하기 좋았어요!! 파도가 높지 않고 잔잔해서 아래까지 내려가 보기로 했어요  제주도 바위는 검고 구멍도 많이 있고 육지랑은 분위기도 많이 달라요 ㅎㅎ   지금보니 조금 위험해 보이기도 하네요 ㅋㅋ  저는 왜 울었을까요?? ㅎㅎ  웃다가 울다가 ㅋㅋㅋㅋㅋㅋㅋ  새로운 건물 짓는 곳이 몇군데 있었고 강아지 몇마리 지나가고 가끔 파도소리 들리고... 이런 분위기의 제주도의 조용한 마을 좋았어요 ㅋㅋ  아까 바닷가에 내려가서 소라인가 고동인가 따온거 같은데 ㅎㅎ  까델아스 리조트 델루즈 스파객실에서 내려다 본 모습!!! 그때는 조용했지만 지금은 또 관광지로 개발이 많이 되어서 더 활기차고 새로운 건물도 많이 생겼을거 같네요 ㅎㅎ어제는 피곤해서 스파에서 거품 목욕을 못해서 오늘 아침에 산책 다녀오고 아빠랑 거품 목욕했어요!!!사진을 찾기는 했는데... 또 이상한건 없는데 ㅋㅋ 제가 이제 중학생이 되다보니 과감히 삭제했네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 엄마가 어젯밤에 골라주신 옷으로 이쁘게 갈아입고 어승생 승마클럽 도착!!! http://www.jejuhorse.com HORSELAND JEJUHorseLand NO트랙 초원승마 어린이전용 말운영 어승생 명물 런닝코스 승마투어 코스/가격 안내 승마투어 코스/가격 안내 HorseLand 명예의 전당 Play 하우스 HORSE 스토리 목장투어 안내 목장투어 안내 예약문의 예약문의 홀스랜드는 정원제, 정시출발제로 운영되므로 예약을 하셔야 기다리시지 않고 바로 이용하실 수 있습니다.www.jejuhorse.com 어승생 승마장은 해발 530m에 위치하였고 한라산과 제주 바다가 한눈에 보이는 경치좋은 승마장으로 유명해요날씨가 좋은 날에는 에메랄드 빛 제주 바다를 볼 수 있고 멀리 추자도군도까지도 보인다고 하네요 ㅎㅎ임금이 타던 명마를 생산했다고 알려진 어승생오름 자락에 위치해서 웅장한 한라산이 바로 눈앞에 있다고 해요!! 저희도 말을 타려고 여러 곳 알아보다가 어승생 승마장이 유명해서 찾아오게 되었는데 결국은 못 탔어요 ㅠㅠ예약 마감이 되었나?? 암튼 기억은 안나는데 당일은 안된다고 했었다고 해요 ㅠㅠ  평소에는 말을 쉽게 볼 수가 없고 제주도에 여행을 와야 볼 수 있어서 신기해요 ㅎㅎㅎㅎㅎㅎㅎ 넓은 초원이 눈에 띄고 어승생 승마장이 여러모로 좋았던거 같기는 하네요 ㅎㅎ   저희는 다음 코스로 신비의 도로!!!! 신비의 도로 혹은 도깨비 도로로 불리는데 내리막길에 차를 세워두면 아래로 내려가야 하는 차가 내려가지 않고 오히려 오르막쪽으로 뒷걸음치는 기이한 곳으로 알려져 있어요!!사실은 오르막길이 보이는 쪽이 경사 3도 가량의 내리막길이여서 단순 착시현상에 의해 올라가는 것처럼 보이는 것인데 점점 유명해져서 관광명소가 되었다고 해요 ㅎㅎ  일부러 찾아간 건 아니고 지나가다가 들렸는데... 그냥 지나칠수는 없고 저희도 실험을 해봤죠 ㅎㅎ정말 신기하게 내리막길인데 음료수병이 올라가요 ㅋㅋ 이 곳이 유명해지다보니 교통 체증과 사고의 위험 때문에 우회도로가 생겨나기도 했다는데.. 정말 몇년 뒤에 우연히 지나가다가 우회도로 표지판을 봤던 기억이 나요!!!  어묵도 먹고 주변에 조금 둘러보고 다음 코스로 고고!!!  드디어 중문 해안가 바로 옆 승마장에서 말을 탔어요 ㅎㅎㅎ  https://jmhorseridingpark.modoo.at [중문승마공원 - 중문승마공원]바다를 보면서 말을 탈 수 있는 경치가 아름다운 승마장jmhorseridingpark.modoo.at 중문승마공원은 바다를 보면서 승마체험을 할 수 있는 곳으로 경치가 아름다워서 유명해요저희도 이 곳에서 2번 해변올레코스로 탔는데 바닷바람도 시원하고 경치도 좋고 아주 만족스러웠어요 ㅎㅎ 좀 멋있어 보이지 않나요?? ㅎㅎ  백마가 또 멋있어 보이네요 ㅎㅎ  앞에서 끌어주시기는 했는데... 제가 말을 잘 탄다고 엄청 칭찬해주셨어요 ㅋㅋ  사진도 인화할 수 있기는 한데.. 비싸기도 하고.. 엄마가 찍어주신 사진이랑 비슷해서 패쓰 ㅎㅎ   이 곳이 기억에 남아서 몇년 뒤에 다시 방문했던 기억이 나요 ㅎㅎ  맛있게 점심을 먹고 다시 출발 ㅎㅎ  아빠가 로또를 사야한다고 하셔서 주변을 돌아다녔던 기억이 ㅋㅋ  저희의 2일차 숙소 펠리시아 호텔에 도착!!!일단 체크인만 하고 짐을 푼 다음에 다시 다른 일정으로 고고 ㅎㅎ 엄마는 매일 짐을 싸고 체크인하고 풀고 번거롭기 때문에 한 곳에서 2박 이상 하는걸 선호하시고 아빠는 매일매일 다른 숙소에서 색다르게 지내는걸 선호하시고....전체 일정이 3박4일로 짧아서 그냥 매일매일 옮기기로 하시기는 했는데.. 어차피 여행 계획짜고 짐 싸는건 엄마가 거의 하셔서 다음에는 이렇게 안하신다고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 제주 초콜릿랜드 도착http://chocolateland.kr krpano - 11ERROR: Adobe Flashplayer or HTML5 Browser with WebGL or CSS3D support required!chocolateland.kr  돌하르방 따라하기 ㅎㅎ 제주도에는 이런 초콜릿 체험하는 곳이 많아서 그런지 사람이 별로 없었어요  여기저기 구경하다가 저희도 체험 시작 ㅎㅎ  그냥 설명해주시는데로 따라서 하기만 하면 되요  엄청 쉽죠 ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ 제가 만든 초콜릿 완성 ㅎㅎ  뒤로 찰리와 초콜릿 공장이 보이네요 ㅎㅎ  야외로 나가보니 찰리와 초콜릿공장에 나오는 윌리윙카도 있네요 ㅎㅎ   다음으로 방문한 곳은 이중섭 거주지!!!제주 서귀포시에서는 천재화가 이중섭과 그의 작품세계를 기리기위해 그가 잠시 살다 간 서귀포 정방동 거주지를 당시 모습으로 복원, 정비하고 정방도 매일시장 입구부터 솔동산까지 360m를 '이중섭 거리'로 지정하여 그의 서귀포 체류 시절을 기념하고 있다고 해요바로 위의 아주 조그만 방이 이중섭과 그의 가족 4명이 기거했던 방인데 1.3평 정도로 아주 작아요 ㅠㅠ지금은 엄청 유명하시고 한국을 대표하는 천재화가인데 이런 조그만 방에서 살았다니 조금 슬퍼졌어요 ㅠㅠ  6.25중에 서귀포에서 피난 생활을 하며 그림에 대한 열정을 불태웠던 천재화가 이중섭!!!!늦은 시간이었지만 이 곳에 들르시는 분들도 많았고 저희처럼 오래 머물다 가는것 같은 느낌 ㅎㅎ 바로 옆이 이중섭 거리라서 연계해서 더 많이 오시는거 같앴어요!!!  동생은 초콜릿랜드에서 아이언맨 가면 사고 엄청 좋아서 계속 쓰고 다니네요 ㅋㅋ  인테리어도 이쁘고 악세사리 등등 이쁜 것이 많아서 구경만 해도 재미있었어요 ㅎㅎ  열쇠고리도 하나씩 샀지요 ㅋㅋ  바로 위쪽에는 이중섭 미술관이 있어요!!! https://culture.seogwipo.go.kr/jslee/index.htm 이중섭미술관 - 이중섭미술관핫알림 1 공지사항 2022년 이중섭미술관 창작스튜디오 제13기 입주작가 선정 결과 알림.. 2021.12.10 ▶ 미술관 입장을 위한 방역패스 안내 2021.12.07 2022년 이중섭미술관 창작스튜디오 제13기 입주작가 신청 결과 안내 .. 2021.12.06 2022년 이중섭미술관 창작스튜디오 입주작가 모집 공고.. 2021.11.17 2022년 이중섭미술관 창작스튜디오 전시실 대관 공고 2021.11.06 전시안내 이건희컬렉션 이중섭특별전 <70년 만의 서귀포 귀향> 기간 2021.09.05 ~ 2022.03.06 주최 #서...culture.seogwipo.go.kr 이중섭 미술관은 1950년 6.25전쟁이 발발하자 1951년 1월 가족을 데리고 서귀포에 거주하면서 작품활동을 하다가 같은 해 12월 부산으로 떠난 이중섭의 예술혼을 기리기 위해 설립한 기념관이자 전시관으로 2002년 12월 28일 개관하였다고 해요 개관 당시에는 원화가 없어 일부 복사본만 전시하다가 뒤에 이를 안타깝게 여긴 문화인들의 기증과 노력으로 현재는 이중섭의 서귀포 생활 당시의 모습이 담긴 작품을 비롯해 여러 작품이 전시되고 있다고 해요 ㅎㅎ 저희도 이날은 보지 못하고 다음에 다시 와서 자세히 미술관을 둘러보았는데... 거친 황소 그림이나 옛날 담배를 쌌던 은박지에 그렸던 그림들이 기억에 남아요 ㅎㅎ  동생이 사달라고 열심히 고르며 눈빛을 보내고 있어요 ㅋㅋ  대학로 같은 느낌 ㅋㅋㅋㅋㅋㅋㅋ 날씨도 적당히 선선하고 서귀포 숙소에서 멀지도 않아 빨리 숙소로 돌아가지 않아도 걱정 안하고 더 머물고 싶은 그런 날이었어요 ㅎㅎ   그 후로도 이중섭 거리는 몇 번 더 왔었네요!!!아빠가 좋아하시는 사오기 나무 사러 또 오고 ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ 꽃집도 이쁘고 아기자기 이중섭 거리는 구경할 곳이 많아요 ㅎㅎ  바로 숙소로 가기 아쉬워서 마지막 코스로 근처 천지연 폭포에 들렸어요!!! https://www.visitjeju.net/s/1000000000500618 천지연폭포서귀포는 다른 지역에 용천수가 많이 솟고, 지하층에 물이 잘 스며들지 않는 수성응회암이 널리 분포하여 다른 지역보다 상대적으로 폭포가 많다. 그런 서귀포 폭포 중에서도 규모나 경관 면에서 단연 으뜸으로 관광객의 발길이 머무는 곳이 있으니, 천지연 폭포가 바로 그곳이다. 천지연은 하늘과 땅이 만나 이루어진 연못이라는 의미를 담고 있는데, 폭포의 길이 22m, 그 아래 못의 깊이가 20m로, 가히 하늘과 땅이 만나는 연못이라 불린다. 천지연 폭포 서남쪽에는 구실잣밤나무, 동백나무 등 상록수와 난종류가 울창하게 우거져 난대림을 이루는데,...www.visitjeju.net  천지연 폭포는 물이 많을 때는 길이 22m 너비 12m 못의 깊이 20m로 제주도에서도 손꼽히는 곳이에요!!!워낙 유명해서 이 곳에서 찍은 사진도 많이 봤었는데... 밤에 와도 이쁘다고 해서 저희도 오게 되었어요 ㅎㅎ  늦게 숙소에 도착해서 출출해서 야식 조금 먹고 있어요 ㅎㅎ  생각했던 것보다 숙소가 작아서 조금 실망이었지만 그래도 깔끔해서 괜찮았던거 같애요 ㅎㅎ다음날 조식도 제공되는 곳이라 기대가 되네요 ㅋㅋ 까델아스리조트제주특별자치도 제주시 애월읍 신엄9길 50어승생승마장제주특별자치도 제주시 1100로 2659신비의도로제주특별자치도 제주시 노형동 291-17중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  호텔 펠리시아제주특별자치도 서귀포시 일주동로 9123초콜릿랜드제주특별자치도 서귀포시 중문관광로110번길 15이중섭거주지제주특별자치 서귀포시 서귀동이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3천지연폭포제주특별자치도 서귀포시 천지동 667-7 나가시기전에 댓글, 공감, 이웃추가 해주세요!!지금까지 장크네였습니다감사합니다!!    ",
		"description": "드디어 중문 해안가 바로 옆 승마장에서 말을 탔어요 ㅎㅎㅎ https://jmhorseridingpark.modoo.at 중문승마공원은 바다를 보면서 승마체험을 할 수 있는 곳으로 경치가 아름다워서 유명해요 저희도 이 곳에서 2번... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원 해변 따라 제주승마 체험 후기",
		"postdate": "20201113",
		"link": "https://blog.naver.com/rkdtjsdms3?Redirect=Log&logNo=222142661485",
		"contents": " 중문승마공원 해변 따라 제주승마 체험 후기  며칠전 다녀온 제주도 여행 :-)남자친구랑 둘이서 다녀온 제주 여행은 3년만이라, 더 즐거웠어요!벌써 남자친구랑 제주 여행은 4번째지만, 그래도 제주에서 안해본 것도 많고 못 가본 곳도 많고...가도 가도 참 재밌고 행복한 여행인 것 같아요.이번에 다녀온 제주 여행에서 너무 즐거운 체험을 하고 왔는데요.바로 제주승마 체험!!말을 타고 해변 따라 걷던 시간이 너무 행복했는데, 많은 분들이 체험해보셨으면 해서 소개해봅니다!   둘째 날은 제주 중문 근처에 숙소를 잡아서, 중문승마공원이 정말 가까웠어요!승마체험 같은 경우 따로 전화예약은 받지 않는다고 하더라고요.그냥 업체 영업 시간내에 방문하면 이용 가능하다고 합니다!네이버 지도 상에서 미리 예매도 할 수 있답니다!저희는 방문하자마자 고른 코스는 해변올레길코스였어요.C코스인데 약 20~25분 정도 소요되고요.말목장과 해변을 볼 수 있는 코스로 속보와 구보 가능한 코스라고 해요. 코스별로 풍경이 달라서, 잘 골라서 선택하시면 될 것 같고요.개인적으로 C코스가 정말 만족스러웠답니다 :-)말을 타기전에 우선 모자도 챙겨주셨고요.자기 머리에 맞는 모자를 잘 쓰고 준비 완료! 반드시 승마체험을 하는 사람만 입장할 수 있어요.저희가 탈 말들이 대기중!!우선 저희보다 먼저 온 사람을 인도 중이라 한 2-3분 정도 기다렸어요. 말 위에 올라 사진도 찍어주고요!체험 전에 안내해주시는 분께 카메라나 핸드폰 맡기면 사진도 남겨주시니 참고해주세요 :-)원래 원피스를 입고 돌아다니다가 승마할 때는 아무래도 불편할 것 같아서 바지랑 니트로 갈아입고 승마체험을 했어요.저는 제주도에서 승마 체험을 1번 해봤었는데, 남자친구는 처음이였거든요.근데 체험해본 경험이 있건 없건 제주승마체험은 어렵지 않아요!5살 이상이면 단독탑승도 할 수 있다고 하더라고요!무튼 기념 사진을 찍고 체험 시작 고고고~  바로 이렇게 시작을 했는데요.천천히 걷는걸로 시작해서 되게 편안하게 체험할 수 있었어요.저는 앞에 체험을 해주시는 분 바로 뒤에서 쫓아가고, 그 뒤로 남자친구가 쫓아오면서 산책했어요.해변 올레길 코스라서 말목장과 해변을 모두 볼 수 있는 코스라서 20분에서 25분 정도 소요되었는데요.이렇게 시간이 지났는지 모를정도로 시간이 금방 가더라고요! 이렇게 바로 오른쪽에는 바다가 있어서, 말을 타고 옆을 바라보면 바로 바다였는데요.진짜 너무 재밌더라고요.승마를 본격적으로 배워보고 싶을 정도로....!이제 제주 여행가면 갈 때마다 제주승마체험 항상 해야겠어요!  이렇게 시작하고 바로 해변올레길코스로 이동을 했는데요.그 때는 따로 사진을 찍을 수는 없었어요.아무래도 승마체험을 할 때는 소지품이 떨어질 수도 있어서 챙길 수가 없었거든요.그리고 위험하기도 하니깐 소지품은 모두 빼놓고 체험했어요. 요즘은 제주신혼여행 많이 오다보니깐, 신혼 부부들도 많이들 체험한다고 하더라고요.체험하는 동안에도 앞에서 재밌는 이야기도 해주시고 재밌었어요.말은 40살 정도까지 산다고 하는데, 제가 이날 본 말 중에 가장 나이가 많은 말은 42살이었던!확실히 다른 말보다 기력이 약해보이더라고요. 엉엉그래도 영양제도 주고 있다고 하니 오래 오래 살기를 ~ 그리고 해변올레길 코스 따라 쭉 돌아와서는 살짝 뛰듯이 몇 바퀴를 돌아봤어요!은근히 엉덩이도 아프고 운동이 정말 되더라고요.처음에는 엄청 쉬운듯 해서 쉽네~ 했는데, 타다보니 은근히 다리에 힘도 들어갔고요.다음날 저는 다리가 조금 쑤신듯 했는데, 제 남자친구는 아무렇지 않다고 했어요! 저는 앞에 체험 도와주시는 분이랑 붙어서 탔는데, 남자친구는 혼자 타서 이렇게 혼자 사진도 남김...부럽...이렇게 사진도 남길 수 있고 진짜 재밌게 체험할 수 있었어요!제주중문가볼만한곳 정말 열심히 검색해보곤 했는데, 정말 후회 안하는 체험이었답니다 :-)제주승마 체험은 중문승마공원 꼭 방문해보세요! 제주액티비티 찾아보면 제주승마 정말 많이 나오잖아요.저는 첫 승마체험은 엄마랑 20살 때 제주여행 와서 했던거였는데요.그 때는 좀 짧은 코스였어서 그렇게 재밌는지 몰랐었거든요.근데 확실히 20분 넘게 타니깐 제대로 체험하는 것 같고 재밌었어요! 요렇게 사진을 남길 수 있는 것만으로도 너무 좋았어요.그리고 정말 푸른 바다를 바로 옆으로 두고 말을 탈 수 있다는것 자체가 너무 힐링이더라고요.하고 나서도 너무 재밌어서 또 하고 싶을 정도!!저희 체험하기 전에는 아이들이 있었는데, 그 아이들도 진짜 재밌어하고 잘 타더라고요.제주가족여행으로 와도 너무 좋을 것 같고요.저희처럼 제주커플여행으로도 완전 추천! 제주승마 체험 찾아보면서 중문승마공원이 코스도 진짜 좋고 사진도 찾아보면 예뻐서 여기로 왔거든요!근데 정말 완전 만족했어요 :-)이렇게 끝낼 수 있지만, 저희는 또 다른 체험을 바로 했지요!말과 가까이서 교감할 수 있는 말먹이체험도 했어요. 요렇게 당근 먹이를 말에게 바로 줄 수 있는 체험이었는데요.정말 가까이서 먹는 모습도 보고 재밌더라고요.승마체험이 무섭다면 말먹이체험만 해도 좋을 것 같더라고요.말먹이는 임신하고 있는 말에게 줬는데, 엄청 잘 먹더라고요 히히  ▲중문승마체험 제주승마 & 말먹이체험 후기 흰색 말이 식욕이 강해서 당근을 주고 먹고 있는 중에도 자꾸 달라고 하더라고요 헤헤귀여웠던 말들 :-)제주승마 체험도 말먹이체험도 너무 재밌게 했어요!중문근처 가볼만한곳, 액티비티 찾으신다면, 중문승마공원 완전 추천해용 ♥    중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  ",
		"description": "둘째 날은 제주 중문 근처에 숙소를 잡아서, 중문승마공원이 정말 가까웠어요! 승마체험 같은 경우 따로 전화예약은 받지 않는다고 하더라고요. 그냥 업체 영업 시간내에 방문하면 이용 가능하다고 합니다!... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 쇠소깍 전통조각배 카약과 깡통열차, 그리고 중문승마공원",
		"postdate": "20210704",
		"link": "https://blog.naver.com/gksthf8673?Redirect=Log&logNo=222420245927",
		"contents": "*코로나바이러스 방역수칙을 준수하였습니다.*제주 서귀포에 위치한 쇠소깍! 담수와 해수가 만나는 기수역에 위치하고 있는 하천지형이라고 한다. 울창한 송림과 하식작용에 의해 형성된 하천지형이 매우 아름다워 관광지로 많이 가는곳이라 하여 이번 여행일정에 추가~자주 오던 제주도. 거의 가던곳만 많이 가서 이번여행엔 새로운 여행지로 짜봤음! 제주 서귀포 경관이 아름다운쇠소깍* 매일 09:00 - 18:00 하절기 ** 매일 09:00 - 17:00 동절기 *☎ 064-732-9998 쇠소깍제주특별자치도 서귀포시 쇠소깍로 104  쇠소깍 즐길거리· 테우 승선료 [성인 - 8,000원][소인 - 5,000원]· 전통조각배 승선료[성인 2인이하 - 20,000원][성인 2인이하 + 소인 1인 추가 - 25,000원] 쇠소깍 테우 매표소제주특별자치도 서귀포시 쇠소깍로 104 ·  깡통열차 탑승료[성인 - 7,000원][소인·청소년 - 5,000원] 쇠소깍 깡통열차제주특별자치도 서귀포시 하효동 995-7  쇠소깍의 아름답고 유명한 관광지에 왔으니 전통조각배 카약을 타기로! 도착하자마자 매표소에서 표끊고 기다렸다. 대략 30분 정도? 전화를 받으면 다시 매표했던곳으로 돌아가서 안내를 받고, 구명조끼를 받아들고쇠소깍 해변과 하천이 맞닿는 지점쪽이 승선하는 곳. 테우와 카약 중 뭘 선택할까 고민하다가, 우리가 직접 운전? 할 수 있는 카약으로 선택! 그리고 여유로워 보이고 재밌어보임.. ㅎ 승선장에서도 약간의 대기줄이 있었지만 한 10여분? 정도 기달려서 카약을 탈 수 있었다.울렁꿀렁~ 타자마자 얇아서 물의 출렁임에 배가 출렁출렁~ 처음탈땐 약간 빠지는거 아니야? 생각하다가, 금새 적응!그리고 이미 어린아이들도 많이 타고 내리고 하고 있었음. 풍경이 너무 이쁜 쇠소깍 ㅜ-ㅜ제주여행시 생각도 못해본 곳이었는데, 이번기회에 오게되서 너무너무 만족했다.수심이 깊다보니 물 안쪽은 1도 안보이지만 청량청량미 가득. 바다도 아닌것이 에메랄드빛 하천이 참 아름답고, 그 옆으로 울창한 숲이 웅장하던곳!  유유자적~ 물 흘러가는데로~ 여유로운 시간이 참 좋았던 쇠소깍! 전통조각배 타기를 정말 잘한듯 싶었다. :)약간의 흠이 있다면 엉덩이가 젖었다..ㅋㅋㅋ 물이 들어올곳은 없었는데 아무래도 타고 내리고 타고 내리고 하면서 물이 들어간듯..!대기하는걸 봐선 물 마를새 없이 계속 타고 내리고 한 것 같다.  테우는 이렇게 단체로 탈 수 있는 전통배! 타고 가는 동안 가이드가 쇠소깍의 유래나 지역에 대한 설명 등 여러가지 쇠소깍의 관한 이야기를 해준다.테우의 탑승시간은 20여분 정도로 카약보다 좀 더 오래타는 듯!  잘 타고 있었는데, 우리가 탄 카약.. 운전을 잘 못해서 그랬나??? 관리요원님이 사진찍어 주신다며, 카약 끌어주신 후 승선하는곳으로 데려다 놓음 ㅠ.,ㅠ그럼 끝이라... 다른 친구들은 한 5분 ? 10분 더 타고 나왔는데, 우리가 탄 카약은 짧게 끝나 넘나 아쉬웠다.. ㅠㅠ 쇠소깍 깡통열차! 이건 카약타기 전에 탑승했는데, 대기시간도 좀 남고~ 밥도, 카페도 다 먹고와서 시간때울 겸 탔는데.. 웬걸!넘나 재밌는 깡통열차! 막 지나가는거 볼땐 아이들이 많이 타서, 아~ 아이들용으로 나온 열차? 그런건가 보다 했는데 완전 잼남..   쇠소깍 해변도로쪽으로 쭉- 들어가면 방파제랑 주차장? 있는 장소에서 삥~ 돌다 오는 코스이긴 한데,사장님 운전도 액티비티하게 재밌게 좌우로 왔다갔다~ 하니 뭔가 롤러코스터 타는 기분!! 시원한 바닷바람에 기분 상쾌 XD가요 빵빵- 귀,눈,촉감? 다 즐거운 쇠소깍 깡통열차였다.  해변도로로 달리지 않고, 요 방파제 있는곳에서 자유자재로 막 바다에 빠질 것 같이 운전해주시는데 스릴넘치고 재밌음!그리고 우리가 탔던 깡통열차엔 아이들이 타지 않았어서 더, 재밌게 신나게 운전하신듯 ㅎㅎㅎ 제주 중문승마공원* 매일 10:00 - 17:00 *A코스 - 25,000원B코스 - 35,000원C코스 - 50,000원D코스 *교육 및 구보주행 (예약)* - 140,000원☎ 064-738-1942 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  중문승마공원.시간이 아슬아슬하게 도착해서 못 타나 했는데, 다행히 탈 수 있었던 승마체험!초등학교때 수학여행가서 한번 해봤지만.. 뭐 이미 10년은 족히 지나 기억도 안나는 승마.. 잘 탈 수 있을까 했는데, 초보자도 쉽게 탈 수 있게 배려해주셔서 좋았던 중문승마공원! A / B / C 코스로 총 3가지 일반적으로 C코스를 많이 한다고 하신다. 그래서 해변올레길코스로 선택했다.또 제주도 언제와서 승마체험 해보겠나 싶어서 C코스로! 결제 후 모자를 받고, 주의사항까지 들으면 승마완료. 저렇게 말들이 대기하고 있고, 타이어를 밟고 말에 올라타는 것.내가 약간 무거워서 말들한테 미안함... ㅋㅋ 사진은 이뿐 ㅠㅠ 승마 시 폰이나 기타 귀금속 등 잃어버릴 염려가 있어 다~ 캐비닛에 넣고 타야한다.사진찍고 싶었는데 넘나 아쉽.. 승마사진을 남기고 싶으면 판매용사진으로 좋은 카메라로 찍어주심. 미리 말씀드린 후 승마하면 됨. 솔직히 초등학교때 승마했던 기억은 1도 기억나지 않아 처음탄거나 마찬가지인데, 허리를 꼿꼿이 세우지 않으면 허리가 아프고, 허리를 잘 세우려면 허벅지 힘이 필요한데, 있는근육 없는근육 다 쓸려니 체력바닥... 그리고 다리는 후덜덜.. 그리고 다리에 힘이 들어가서 승마 안장 발걸이가 정강이에 계속 마찰되서 넘나 아팠음 ㅠㅠ 이래서 다들 승마할때 바지에 부츠같은거 신나봄.. 그래도 이색체험이니 재밌었는데, 내 인생 한번이면 족할 체험이었다 ㅋㅋㅋ그래도 안내해주시던 분이 너무 친절하게 알려주시고, 페이스에 맞게 조절도 해주셔서~ 중문승마공원으로 오길 잘 했다고 생각함.  승마체험이 끝난 후 밥 먹고 있는 말들과 사진찍었다. 어쩜 눈이 그리 초롱초롱 이쁘던지 순해서 이마도 쓰담쓰담 해주고!여튼 하루종일 운동한것 같은 일정 이었지만, 제일 생각 많이 나는 날. 처음 가 본 쇠소깍, 처음 타 본 카약과 승마까지 재밌었던 하루였다 :) ",
		"description": "해주셔서~ 중문승마공원으로 오길 잘 했다고 생각함. 승마체험이 끝난 후 밥 먹고 있는 말들과 사진찍었다. 어쩜 눈이 그리 초롱초롱 이쁘던지 순해서 이마도 쓰담쓰담 해주고! 여튼 하루종일 운동한것 같은... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원 말 먹이주기체험과 오설록 티 뮤지엄카페",
		"postdate": "20201208",
		"link": "https://blog.naver.com/hsy282?Redirect=Log&logNo=222167147786",
		"contents": "#오설록 #중문승마공원 #말먹이주기 #오설록티뮤지엄카페 #녹차롤케이크 #녹차밭 #승마공원 #승마체험  아이들과 함께 제주를 여행가면 아이들 위주의 활동을 찾게 되는데요. 제주감귤체험(아날로그 감귤농장 등) , 말 타기 (안되면 말 먹이주기라도... ㅋㅋㅋ), 젖소 먹이 주기 (아침미소목장) 등 이거 저거 도전을 하다가 말 타는 건 아무래도 금전적으로 부담이 커서 ㅋㅋㅋ 말 먹이주기로 때우고 왔어요. 저희 숙소와 가까운 곳에 위치한 중마승마공원은 TV에도 많이 나온 촬영지라고 하더라고요. 코스를 보니까 다양하게 바다까지 가고 10분에서 1시간까지 다양했는데 10분 코스도 인당 25,000원 정도 하더라고요. 저희는 4명이라 10분 만에 10만원을 쓰려고 하니 약간 아까워서 ㅋㅋㅋ 안하고 그냥 말 먹이주기로 대리만족 하긴 했지만 언젠가는 타보려고요. ㅋㅋㅋㅋㅋㅋㅋㅋㅋ그리고 제주도 오면 거의 항상 들르는 오설록은 여전히 멋지고 넓은 스케일에 녹차밭까지 사진찍기 좋은 곳이었어요. 예전에는 실내에서만 먹고 녹차밭으로 건너갔었는데 야외 테이블도 분위기가 좋더라고요. 산책코스도 꽤 괜찮고 말이죠.  말 먹이주기 / 승마체험 중마승마공원 중마승마공원은 일부러 찾아간 곳은 아니었지만 숙소에서 안그래도 말 구경하려고 마방목지를 갈 지 성이시돌목장을 갈지 고민을 하던 차에 우연히 발견해서 들어간 곳이었어요. 입구에 작은 물고기들이 있는 곳 부터 아이들의 시선을 사로 잡아 들어가기 전부터 신이 났어요. 말 탄다고 ㅋㅋㅋㅋㅋ 안 태워줄건데 ㅋㅋㅋㅋㅋㅋ 이쁘게 포토존으로 꾸며 놓은곳에 서서 순식간에 사진 한 방 찍어주고요. 이제 컸는지 말을 타려고는 안하더라고요. ㅋㅋㅋㅋ 타는 시늉만 ㅋㅋ뜨그닥뜨그닥 하면서 포즈를 취해주는데 찍사가 잘 못 찍었네요. ㅋㅋㅋㅋㅋㅋ그리고 한 쪽에는 바깥을 보며 쉴 수 있는 휴게공간이 있어요. 말 태워 보내고 앉아서 기다려도 꽤나 힐링 타임이겠지만 애들만 보내기엔 살짝 불안해서 ㅋㅋㅋ 다음기회로 미뤄야겠어요. 승마체험을 하는 곳은 야외로 나가야 하는데요. 말 먹이주기도 야외에 있더라고요. 궁금하기도 하고 나가보고 싶기도 해서 한 바구니에 5천원 하는 말 먹이주기를 먼저 체험했어요. 말 먹이 주다가 정말 타고 싶으면 타 볼까 하긴 했는데 다행히 애들도 타고 싶다고 떼를 쓰진 않더라고요. 무서워 보였는지도 모르죠. ㅋㅋㅋㅋㅋ그래도 말을 타는 사람들을 보고 있으니 살짝 타보고 싶기도 했는데 위험해서 핸드폰이고 가방이고 다 두고 가야 한대요. 기념사진은 출발할 때만 찍는 것 같았어요. 요즘에는 어디 여행을 가도 사진이 반 이상 차지하는데 ㅋㅋㅋ 사진을 못 찍는다니 갑자기 말 타고 싶은 생각도 확 줄더라고요. ㅋㅋㅋㅋㅋㅋㅋㅋ 코스는 A-D까지 여러코스가 있는데요. 해변코스는 50분 정도 바다를 가는 거 같아요. 근데 한 번에 14만원이라네요. ㅋㅋㅋ 한 번 타면 저정도는 타야지 않을까 싶은데 또 50분은 너무 길어서 엉덩이가 아플 것 같기도 하고요. 20분 정도가 딱 좋을 것 같습니다. 산책코스로 10-15분에 3,5000원이네요.  순식간에 해치운 말 먹이주기 순식간에 끝나서 말 먹이주기를 한 번 더 했는데요. 말들이 적극적으로 당근을 잘 먹어줘서 덕분에 애들이 신나게 먹이주기를 했어요. 오도독 오도독 씹어먹는 소리가 리얼하더라고요. ㅋㅋㅋㅋ그래도 애들도 재미있게 하고 시간도 오래 걸리지 않아서 좋았어요. ㅋㅋㅋㅋㅋㅋ  그 이후로도 곳곳에 말이 많아서 구경은 수시로 하고 꽤 큰 말 때문에 ㅋㅋㅋ 놀랜적도 있어요. 여기는 새별오름 근처 새빌이라는 카페 옆이었는데 거기도 말이 있더라고요. 풀어놓은 말이 풀밭에서 풀을 먹고 있었는데 옆에 가서 까불고 사진 찍었더니 말이 갑자기 우리 쪽으로 다가오는 바람에 쫄보인 저는 바로 차로 도망와서 차를 탔지만요. 공룡이 다가오는 느낌이더라고요. ㅋㅋㅋㅋㅋㅋㅋㅋ막 소리 지르면서 애들도 빨리 타라고 ㅋㅋㅋㅋㅋㅋㅋㅋ호들갑 ㅋㅋㅋㅋㅋㅋ   유명 명소 오설록 티 뮤지엄 오설록은 제주를 방문할 때 마다 어쩌다 보니 들르게 되는 코스였는데요. 지겨울 법도 한데 그래도 갈 때마다 힐링되고 좋은 것 같아요. 여전히 사람은 많고 앉을 데 없을 만큼 붐볐지만 녹차케이크와 커피 한 잔 하고 녹차밭에서 사진 찍으면 최고입니다. ㅋㅋㅋㅋ 예전에는 건물 안을 좀 돌아다녔었는데 이번에는 야외 쪽 테이블에 자리 잡고 있다가 바로 녹차밭으로 갔어요.  날씨가 추워서 그런가 바깥쪽 보다는 안 쪽에 사람이 꽉꽉 들어찼더라고요. 오설록은 차 종류 말고도 화장품도 구경할 게 많아요. 처음에는 제주에만 있었던 것 같은데 이젠 여기저기 오설록이 있어서 생각나면 종로를 가든 판교를 가든 찾아가면 되서 좋은 것 같아요.  애들과 함께 먹으려고 우리는 아이스크림, 케익을 주문했어요. 비글 같은 애들 데리고는 아무래도 야외 공간이 자유로울 것 같아 살짝 쌀쌀하지만 야외에 여유롭게 자릴 잡고 시작했습니다.   상큼한 한라봉 아이스크림이 올려진 롤케이크애들이 홀릭하고 먹은 한라봉 롤케이크예요. 롤케익보다는 한라봉 아이스크림을 싹쓸이 했다고 해야 맞겠죠? 어찌나 남김없이 싹싹 떠 먹는지 다 없어지기 전에 엄마들도 한 입이라도 사수해야 맛이라도 볼 수 있습니다. 상큼한 샤베트 맛이 나는 아이스크림과 한라봉향이 은은하게 나는 롤케이크는 차와 함께 먹으면 더 부드럽고 달콤해요.  녹차라떼와 녹차롤케이크바닐라빈이 풍부한 향긋한 녹차롤케이크와부드러운 녹차라떼~쓰지 않고 아주 은은하게 녹차향이 나서 부담없이 더 맛있게 먹은 것 같아요. 롤케이크는 입에서 녹습니다. 녹차라떼도 포만감이 들고 따뜻해서 너무 맛있게 마셨어요. 포토존 녹차밭 어딜 가도 포토존이 있어야 살아남는 시대인 것 같습니다. 녹차밭에서도 사진을 수십장 찍은 것 같아요. 사실 여행이 또 사진 찍으러 다니는 거니까요. ㅋㅋㅋㅋㅋㅋ해괴망측한 사진을 많이 찍었지만 또 네이버 테러를 할 수 없으니 ... 이정도로 차분하게 마무리 지어야겠네요. 아이들과 함께 말 먹이 주고 승마체험도 하려면 할 수 있는 승마공원과 쉬어가는 카페 오설록 티 뮤지엄~ ^^ 다 너무 좋았습니다.    ",
		"description": "#오설록 #중문승마공원 #말먹이주기 #오설록티뮤지엄카페 #녹차롤케이크 #녹차밭 #승마공원 #승마체험 아이들과 함께 제주를 여행가면 아이들 위주의 활동을 찾게 되는데요. 제주감귤체험(아날로그 감귤농장 등)... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 승마체험 중문승마공원 해변올레코스 25분 아이가... ",
		"postdate": "20211207",
		"link": "https://blog.naver.com/pingkong0309?Redirect=Log&logNo=222586723130",
		"contents": " 제주도 승마체험 중문승마공원 해변올레코스 25분 아이가 좋아해요  제주도 여행 때 우리 콩콩이가 제일 즐거워했던 승마체험 후기 포스팅할게요~성읍랜드에서 5분 코스로 말을 잠깐 탔었는데요~그게 너무 아쉬웠었나 봐요~그래서 다음날 말을 또 타러 갔습니다~내돈내산 후기 시작할게요~!!성읍랜드 후기   제주 성읍랜드 이색체험 카트 승마체험 5분 코스 신나게 달료!제주 성읍랜드 이색체험 카트 승마체험 5분 코스 신나게 달료! 우리 콩콩이가 제주도 여행 때 가보고 싶은 ...blog.naver.com 제주도 여행 때 내내 흐리다가 마지막 날은 날씨가 화창했어요~이날도 엄청 더웠습니다 ㅠㅠ 티비에도 나온 중문승마공원이에요~ 이렇게 포토존이 있어요~ 촬영 소품도 무료 대여라서 모자 쓰고 우리 콩콩이 사진 찍어줬습니다~ 제주 왔으면 말 한번 타줘야지~!저희는 말 두 번이나 탔습니다~ㅎㅎㅎ 말들의 하루 일과라고 해요~ 이젠 승마체험하러 고고씽~핸드폰을 떨어뜨릴 위험이 있어서 신랑한테 맡기고 승마 체험했어요.해변에서 말 타는 사진을 못 남겨서 조금 아쉬웠습니다 ㅠㅠ   말타기 전에 여러 가지 포즈로 사진을 찍어주셨어요 ㅎㅎㅎ  콩콩이는 어리기 때문에 가이드분이 콩콩이 말을 같이 끌고 가주셨어요~저는 혼자 첨으로 탔는데요, 조금 무서웠습니다 ㅎㅎㅎ신랑이 찍어준 사진~~ㅎㅎ아름다운 에메랄드빛 바다를 보면서 말을 탔는데요~ 재미있었어요~단점은 너무 더웠어요ㅠㅠ   마지막은 말을 타고 달리는 코스였는데요.저는 무서워서 패스~~말 타는 거 좋아하는 콩콩이는 신나게 타더라고요 ㅎㅎㅎ저희가 체험한 해변올레코스는 25분 정도 소요됐어요.금액은 1인당 45,000원이니 참고해 주세요~매우 만족했던 제주도 중문 승마체험이었어요~~^^ 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드    ",
		"description": "제주도 승마체험 중문승마공원 해변올레코스 25분 아이가 좋아해요 제주도 여행 때 우리 콩콩이가 제일... 금액은 1인당 45,000원이니 참고해 주세요~ 매우 만족했던 제주도 중문 승마체험이었어요~~^^",
		"source": "중문승마공원"
	},
	{
		"title": "제주승마체험 바다보며 즐기는 중문승마공원",
		"postdate": "20200721",
		"link": "https://blog.naver.com/dlgpwls9459?Redirect=Log&logNo=222037678054",
		"contents": "이번 제주도여행 코스 중 가장 다이나믹 했던 곳다양한 체험거리가 있는 곳이다 보니액티비티 좋아하시는 분들은 가기전 다양하게 알아보실텐데바다보면서 승마는 어떠세요? :)전 이번 여행중 아름다운 풍경을 보는것을 제외하고는이체험이 가장 재밌던 기억으로 남아서다들 한번쯤은 해보셨으면 하는 마음으로 남겨봅니다  *로드뷰 사진 입니다외관사진을 찍었는데 날라가서 로드뷰로 대체널찍한 주차장이 있어 주차 걱정도 없고위치도 중문관광단지, 주상절리 쪽과 가깝다보니자연스래 하루코스에 끼워넣어 방문하기 수월했던중문승마공원따로 동떨어져 있으면 굳이찾아가야해서여행 중 이런 코스짜기는 또 중요한 부분이잖아요? 헤헤제주중문가볼만한곳 워낙 많으니 묶어서움직이면 일정 잡기 수월할거에요 다른곳들도 있는데 이곳을 선택한 이유는바다를 보면서 제주승마체험 가능하다는 점이 메리트있어보였어요 더재미질것 같은 느낌! 가면 친절하게 안내를 해주시는데A코스 부터 D코스까지 있어요 A는 기본코스로 7-8분 짧은 체험이라 보시면되고B는 10-15분 산책가능한 코스가장 인기있는 코스는 C코스인데 가성비 괜찮은 듯20-25분 적당시간 즐길 수 있는데 해변 올레길 따라바다뷰 보면서 여유롭게 즐길 수 있는 코스에요 :)< 바다는 물론 어느코스에서든 볼 수 있습니다 > 아이들도 즐길 수 있는데 6세부터 단독탑승이 가능하다고 하니 참고해주세요 코스별 풍경도 한눈에 보기좋게 있어서사진 보시고 선택하셔도 좋을 것 같네요 :) 제주승마체험 시작 전 치마나 짧은 바지를입고계시면 체험전에 편히 입을 수있는편한 바지를 제공해 주시더라구요 카우보이 모자 등 몇가지 모자 중선택해서 착용할 수 있었어요 당근 바구니 구매후말 먹이주는 체험도 가능하구요  왠지 포스나는 모자로 선택 헤헤  온김에 당근 구매해서 말에게 먹이기도 했는데앞머리가 간지나는 말이었음 ㅋ_ㅋ  조금 거칠게 먹어서 놀랐음저 팔탄거 보이세요??? 말타기도 전에 다타버렸네 제주승마체험 제가 탄 말은 조금 작은 백마였는데하필 덩치도 큰게 쪼금 작은애한테 타려니 미안했음  타기전에 사진도 찍어주셨어요 친구는 카우보이 모자 씀 한마리는 가이드분이 말타고 뒤에서 말줄잡고같이 가고 한말은 따로 자유롭게 뒤따라 가더라구요상의해서 선택하시면 될듯 히히덕  좋은 카메라로 사진도 많이 찍어주시는데나가실때 사진 구매도 가능하십니다 폰으로도 출발 전 찍어주시더라구요 :) 화질쩌는 사진이 역시 고퀄리티이긴 함! 처음 출발전에 사진찍고 난 후 바로 출발해서20-25분 코스를 돌게되고 가는동안은 폰이나 그외짐을 다보관하고 출발해서중간 사진은 찍지못하더라구요 그냥 여유롭게 산책하듯이 다녔고바다풍경이 바로 옆에 보이니 진짜 아름다웠어요  A 기본코스 선택하신분들은 바로앞에 이 코스를 돌게 될텐데 그래도 바다가보이고 낭만적혼자 따로 돌고있는 이사진은 C코스 끝나고한번 달려보라면서 따로 시간을 줬을 때 찍힌 사진! 제주승마체험 혼자서도 타보고 달려도보고바다보며 산책도하고 정말 특별한 경험이었어요 그림같은 오션뷰가 완벽했던 중문승마공원에서의시간 제주승마체험 오직 오션뷰때문에선택했던 곳인데 대만족 하고 돌아옴 ♥마지막에 혼자 달려본시간은 더재밌었음신난게 얼굴에도 보이네..^^  특별하고자 떠난 제주도여행을 더 특별하게 만들어 줬던 경험이니 다들 한번쯤은 느껴보셨으면 좋겠어요 언제또해보겠어그럼 이만 뿅영업시간매일 10:00 ~ 17:30 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  ",
		"description": "위치도 중문관광단지, 주상절리 쪽과 가깝다보니 자연스래 하루코스에 끼워넣어 방문하기 수월했던... 완벽했던 중문승마공원에서의시간 제주승마체험 오직 오션뷰때문에 선택했던 곳인데 대만족 하고 돌아옴... ",
		"source": "중문승마공원"
	},
	{
		"title": "2일차 중문스타벅스 천제연폭포 중문승마공원 사계해안... ",
		"postdate": "20211108",
		"link": "https://blog.naver.com/tygf8686?Redirect=Log&logNo=222561953731",
		"contents": "여름 제주도 3박4일 여행 코스 2일차중문스타벅스-천제연폭포-중문승마공원-사계해안-미쁜제과-안녕협재씨-숙소 용수길114펜션-신창풍차해안도로-고스트하우스경비는 마지막에 확인해 주세요:)  2일차 제주여행 기록아침 수영하기로 했는데애매한 시간에 일어나서 그냥 바로 준비했더니 엄청 여유로운 아침이었당 히든클리프 아침 8시뷰~~아침부터 구름이 많길래 비 올까 봐 조마조마 😯 생각보다 빨리 준비해서 10시쯤에 바로 체크아웃하고 숙소 근처에 있는 무지개 계단으로 유명한 #중문스벅 으로 왔다. 아침 일찍이라 엄청 조용했다.그래서 사진을 맘 놓고 찍고 들어갔당>_< 아이스아메리카노(4.1) 제주쑥떡크림프라푸치노(7.5),돌코롬쫍지롱와플샌드(7.8)2층은 테이블도 별로 없고 너~무 조용해서 1층 창가에 자리 잡아 앉았다.제주스벅에서만 먹을 수 있는 #제주쑥떡크림프라푸치노 떡 들어가서 주문했는데넘 맛있었다 추천 왕왕추천👍🏻#돌코롬쫍지롱와플샌드 는땅콩버터와 바나나 베이컨이 들어가는데이것도 진짜 맛있다ㅠㅠ진짜 은근 잘 어울리는 조합인 것 같다 스벅에있다가 점심 먹기로 했는데 와플이랑 먹어서 배가 별로 안고팠담ㅎㅎ미리 예약한 승마공원 시간이 한참 남아서 중문 근처에 구경할 곳이 어디 없나 보다가차로 5분? 거리에 있는 천제연폭포로 왔다. 둘이서 5천 원인 입장료  입구 쪽에 예쁘게 피고 있던 무궁화  입구 쪽에서 조금만 걷다 보면 이렇게 내려가는 계단이 보인다바로 보이는 곳이 제1폭포~멀리서도 푸른색이 눈에 띄는데 넘 예뻤다. 제1폭포는 비가 많이 내리지 않는 이상평상시에 폭포를 이루지 않는다고 하는데 다행히? 전날 밤에 미친 듯이 비가 와서 폭포가 시원하게 떨어지고 있었다. 럭키!  여기는 제2폭포! 1폭포보다 훨씬 시원하게 떨어진다 자연 미스트도 분사해 준다 ㅋㅋ3폭포까지는 넘 덥고 힘들어서 포기했다 되게 습~~해서 더 더운 느낌이었다 ㅠㅠ   천제연 구경하고  승마공원 가는 중에날씨가 좋아서 기부니 넘 좋았음>__<  천제연폭포에서 20분? 정도 걸려도착한 중문승마공원원래 가고 싶었던 승마체험장이 있었는데 근처로 갈 일이 없어서 급하게 찾은 곳이었당. 도착했을 땐 엄청 조용했다.사람 많을까 봐 점심시간인 12시에예약을 해서 그런가? 입구에 들어가자마자 사람들이 없어서 바로 예약확인하고 정신없이 모자 쓰고 호다닥 승마체험하러 바로갔다.우리가 예약한 코스는 A코스 8분 정도 소요되고 앞에 가볍게 돌고 오는 코스였다. 나가자마자 보이는 말들 진짜 넘 커서 좀 긴장..ㅎㅎ나가면 큰 타이어를 쌓은 곳에 올라가서 말을 타는데 생각보다 엄청 높아서 놀랬다말 타면 바로 출발하는 게 아니라 폰으로 사진 엄청 찍어주신당사진이 너무 웃겨서..생략ㅋㅋ  처음엔 쫌 무서웠는데 타볼만했다 근데 너무 짧게 끝나서 아쉬웠다 ㅠㅠ 다음엔 조금 코스 긴 걸로 타고 싶었다 다른 곳에서 ㅎㅎ  사계해안 가는 길에 또 지나간 더 본 호텔히든클리프 숙소 근처라 몇 번 지나다녔는데 다음엔 꼭 예약 성공해야지!! 연돈과 함께 ㅠㅠ   사계해안으로 달리는 중~~  사계해안 도착! 하늘이랑 바다랑 넘 예뻤다💙근데 사람들이 막 사진 찍던 그런 곳이 아니었다? 사람 많은 쪽이 있었는데 그쪽이 유명한 포토존이었나 보다   그래도 바다와 하늘이 너무 예뻐서 좋았다.너~무 햇빛이 강해서 눈을 못 뜰 정도 였다는 것 빼고~? 그냥 바다 뷰 배경 삼아 사진 찍기    모 대충 요런 느낌인데 다음에 포토스팟 제대로 찾아서인생샷 남겨봐야게따 ㅎㅎ 빵 사러 들른 미쁜제과 그냥 빵집 검색해서 나오길래 빵이 맛있나 하고 들렸던 곳   사람도 많고 음료도 비싸고 빵도 비싼 편.. ㅠ관광지라 어쩔 수 없지만어차피 음료는 안땡겨서 그냥 차 안에서 빵 먹기로 하고 빵만 샀다.그러고 그냥 천천히 카페 둘러봤다. 카페는 엄청 넓은 편이다~ 마당? 이 엄청 넓다정원도 있고 정자도 있고 바다도 멀리서 보여서 앉아있다가도 좋은 곳이긴 했다.  더위에 지친 냥이도 함께  귀여운 앞머리 냥 숙소 가는 길에 지나갔던 해안도로에 돌고래 집이라고 있길래 잠시 앞에 주차하고 혹시나 돌고래들이 있을까 하고 구경하러 갔다.  앞에 앉아서 바다 볼 수 있는 정자도 있고  탁 트인 바다에 사람들도 없어서 좋았다.   파도 소리가 장난 아니었다..😮돌고래가 보일까 하고 계속 주시하고 있었지만 역시나 돌고래는 .... 없었다 다른 리뷰?글에는 돌고래 봤다는 분들도 많던데 ㅜㅜ   그래도 파도 소리 들으니까 뭔가 속이 뻥 뚫리는 기분~~  이름 모를 보라 꽃이 뜬금없는 곳에 펴있길래 찍어봤다 ㅎㅎㅎ 해안 도로 구경하고 바로 숙소가려고 하니체크인 시간이 생각보다 늦어서 숙소 앞까지 갔다가 밥 먹기도 애매하고 어디 가기에도 애매해서전기차 충전이나 미리 해둘까 해서숙소 근처 충전소에서 충전하면서 잠깐 쉬었당급속 충전이라 금방 충전 완료! 마지막 날까지 든든할 예정 전기차 충전하고 숙소 들렀다가 다시 나오기 애매해서 그냥 바로 저녁 먹으러 왔당협재 맛집 폭풍 검색하니까 나온 안녕협재씨  5시에 갔더니 조용해서 좋았다.  맛은 뭐 특별한 맛은 아니지만제주도 왔으면 해산물은 먹어줘야 하니까 그래도 맛있게 싹~긁어먹었다>< 저녁 먹고 바로 온 용수길114펜션정말 조용한 마을?에 위치해 있어서 넘 좋았다 .제주도 오면 관광지 위주로 다니니까 사람 없는 조용한 곳에 숙소 잡아두면 좋은 것같당  차에서 내리니까 반겨주던 하느리 구르미 사람들을 좋아하는 것 같았땅 귀여웠지만 큰 개는 무서워서 나는 가까이는 못 가고 오빠만 가까이 가서 놀아줬당   숙소 앞에 있는 큰 나무 역광 아닐 때 찍으면 넘 예쁠 것 같당 신창풍차전기자전거제주특별자치도 제주시 한경면 신창리 1481-21 신창풍차전기자전거 신창풍차전기자전거  숙소에서 짐 풀고 옷 갈아입고 신창풍차해안도로에서 노을을 보기로 했당.사실 전기자전거는 계획에 없던 건데오빠가 검색해서 타보자고 해서 탔는데 진짜 굿굿굿!!! 초이스였다   가게에 있는 인형같은 강아지네이버에는 마감시간이 오후 6시까지인데 혹시나 해서 미리 전화로 문의했더니 더 늦게까지 하신다고 하셨다. 아무래도 여름에는 노을이 늦게 지니까 유동적으로 하시는 것같았당 아마 저 때 노을이 지는 시간이 7시쯤 이였나..?그래서 6시 30분까지 오라고 하셨던 것 같다. 시간 맞춰가니 성격 좋아 보이시는 주인아저씨께서 전화하신 분이냐면서 전화 주신 분은 서비스로 20분 더 주신다 하셨다 그래서 40분에 2인 전동 바이크 15,000원을 60분 동안 탈 수 있었다.     2인승을 빌렸기 때문에 나는 오빠 뒤에 착 붙어서 갔당 ㅋㅋ그래서 노을을 더 편하게 볼 수 있었당바이크를 타고 쭉 돌다오면 노을 지는 게 보일 거라고 하셔서 해안도로를 계속 달렸당진짜 그냥 찍어도 넘예뽀 ㅠㅠ 날씨도 덥지도 않고 바람도 많이 불어서 바이크 타기 딱 좋은 날씨였다.그때 그 분위기 느낌 너무 좋았는데 돌아가고 싶다 ㅠㅠ   진짜 노을은 제주도 따라잡을 곳이 없다바다 노을도 오름 노을도 다 너무 예쁘고 좋다. 거의 끝자락쯤 왔을 땐  오면서 봤던 노을핫스팟으로 가기 전에 잠깐 한숨 돌리기 우리가 탔던 바이크 인증샷    버릴게 하나도 없는 노을 영상노을 핫스팟으로 돌아가는 중~~   구름이 좀 있어서 선명하게 보이진 않지만 그래도 예쁌해 잡기는 실패 ㅠㅋㅋ  오빠랑 노을 지는 거 보기 제주 바다 노을 지는 건 진짜 👍🏻👍🏻👍🏻  요기는 바이크 빌리는 곳 뒤쪽에 있는 길인데 주인아저씨께서 출발 전에 설명해주신당노을 질 때 이쪽에서 보면 예뿌다고 하셨는뎅 그걸 깜박했네 ㅎㅎㅎㅎ늦기 전에 한 바퀴 돌고 왔는데 등대 위에서 감상하면 정말 좋았을 것 같다!  노을 다 보고 간 곳은 고스트타운솔직히 제일 후회했던 곳 ㅠㅠ 가격은 대충 이러하다 귀신의 집만 체험하려고 했는데 괜히 영업당해서 패키지 2결제해부렸다.하나는 데드 프리즌 했는데 진짜 세상 노잼…. ㅠㅠ뭔가 긴장감도 없구 ㅠㅠ 용산 cgv vr이 훨씬 재밌..팔만 아팠다🙁 귀신의 집은 내부랑 야외가 있다 했는데 내부가 더 무섭다 해서 들어갔다 오빠는 들어가기도 전부터 무서워서 못 들어가겠다고 했움…ㅋㅋㅋ그러고 들어갔더니 바로 나가자고 했당겨우 오빠 손잡고 거의 끌고나왔다    어쨌든 난 노잼! 하나도 안 무서웠음 애들은 좋아할 것 같당  고스트타운은 애월 쪽이라 한경면 숙소까지  거의 30~40분 걸렸던 것 같당 저녁을 좀 일찍 먹었더니 둘이서 출출해서 급 땡기는 비빔면 사서 숙소로 갔당오빠가 끓여준 맛있는 비빔면 또 생각난다😋이렇게 둘째 날 제주도도 끝 넘 알찬 하루였다.  ★둘째 날 경비★중문스타벅스 19,400원천제연폭포 5,000원중문승마공원 35,800원미쁜제과 13,050원안녕협재씨 43,000원전동바이크 15,000원고스트타운 30,000원세븐일레븐간식 12,320원위에 제가 갔던 장소가 궁금하시다면jeju 포스팅 참고해 주세요:) ",
		"description": "구경하고 승마공원 가는 중에 날씨가 좋아서 기부니 넘 좋았음&gt;__&lt; 천제연폭포에서 20분? 정도 걸려 도착한 중문승마공원 원래 가고 싶었던 승마체험장이 있었는데 근처로 갈 일이 없어서 급하게 찾은 곳이었당.... ",
		"source": "중문승마공원"
	},
	{
		"title": "5살 아이와 제주승마체험 중문승마공원에서 먹이주기체험까지.",
		"postdate": "20210929",
		"link": "https://blog.naver.com/kjswow7?Redirect=Log&logNo=222520907543",
		"contents": "5살 아이와 함께 승마체험을 하러 방문한 중문승마공원입니다.중문승마공원은 5살 꼬꼬마도 성인이지만 초보도 승마체험을 할 수 있어요.주차장이 넓어서 주차걱정은 없었답니다.평일이라 사람이 많지 않아 오래 기다리지 않아 좋았어요~^^#중문승마공원 #서귀포승마 #중문승마체험 #서귀포승마체험 #중문승마공원후기 #제주도승마체험 #제주승마체험 #제주승마공원아이와 #아이와제주승마체험 #제주어린이승마체험 #제주중문가볼만한곳 #제주액티비티 입구로 가는 길에는 살짝 제험하는 분들도 보여요.위험해서 가까이 다가가지 말라는 안내문이 보이네요.승마코스도 안내되어 있습니다.코스는 안에 들어가면 더 자세히 안내되어 있어서 안에 들어가서 보는 게 좋아요~^^ 입구로 들어가면 넓은 홀이 나와요.소독도 하고 방문자명부도 작성하고 직원분께 안내받기 전에 둘러봅니다.  포토존도 준비되어 있어요.그리고 촬영할 수 있는 소품도 무료로 대여해준답니다~^^아이들과 좋은 추억을 만들기 좋겠더라구요.아이들이 좋아하는 뽀로로쥬스와 생수, 음료를 판매하고 있었어요.커피도 있었답니다.기다리는 동안 음료도 마실 수 있어요.저는 저랑 딸만 타고 아들과 신랑은 기다렸는데 기다리는 동안 음료를 마시며 기다렸어요. 코스 안내입니다.아이는 5살부터 혼자 탑승 가능해요.안전을 위해서 아이와 보호자가 같이 탑승하지는 못합니다.코스가 다양한데 제일 짧은 A코스부터 긴 C코스까지 있어요.해변올레길코스인 C코스는 5만원으로 할인하고 있더라구요.저는 C코스를 이용했어요.몇 번 승마경험이 있는 딸인지라 긴 코스도 잘할 수 있을 거라 생각됐거든요~^^옵션에는 판매용사진이 있습니다.DSLR로 예쁘게 사진을 찍어주세요.저도 이 옵션을 추가했어요 ㅎㅎ 먹이주기체험은 한 바구니에 5000원이예요.당근이 큼지막하게 썰려있답니다.먹이주기체험도 했는데 저는 탑승 후 했어요.  모자부터 써봅니다.안전을 위해서 모자를 써줘요.디자인도 이쁜 승마모자 ㅋㅋ인증샷 필수입니다~^^사이즈 딱 맞게 안전하게 착용 후 다시 기다려요.모자는 사이즈별로 있었어요.딸은 5살이라 가장 작은 사이즈를 썼답니다.  탑승하는 곳은 탑승자만 들어갈 수 있어요.신랑이 찍어준 사진이예요.관람하는 곳에서 찍어서 방충망이 있네요 ㅎㅎ탑승하는 곳으로 들어가면 안내에 따라 움직입니다. 바로 앞에 타는 곳이예요.타이어계단을 올라가서 탑승하는데 출발 전 폰으로 인증샷을 무료로 찍어주세요.그리고 탑승중에는 안전을 위해서 사진을 찍을 수는 없습니다.그래서 탑승 사진은 없어요 ㅎㅎ저는 가장 긴 코스여서 20~25분 정도 소요됐어요.코스를 도는데 중간중간 말들이 있어서 말도 보고 해변도 보인답니다.  이곳이 승마관람장소예요.출발하는 모습을 볼 수 있어요.안전을 위해서 탑승하지 않는 분들은 이 곳에서 기다립니다.신랑이랑 아들은 여기서 쥬스도 먹으며 기다렸어요 ㅎㅎ 그리고 옵션으로 추가한 사진.사진이 확실히 다르죠?ㅎㅎㅎ5살 딸은 조금 작은 말이었고 제가 탄 말은 딸이 탄 말보다는 컸어요.말은 정말 천천히 걸어가서 초급자도 무섭거나 하지 않았어요.5살 딸도 씩씩하게 잘 탔답니다. 인증샷 찍고 이제 출발.두근두근두근~  선생님-아이-어른 순으로 출발합니다.딸의 말은 직원분이 이렇게 같이 끌고가세요.그래서 안전하게 체험할 수 있어요.무엇보다 딸이 겁내지않고 용감하게 타주어서 다행이었답니다.의외로 말에 타면 꽤 높아서 겁내지는 않을까 걱정했는데 생각보다 잘 타더라구요.  제가 탄 말은 갈색말이었어요.어른은 간단한 안내를 받아요.손잡이를 잡고 있으면 되는데 말이 움직이지 않을 때에는 발로 탕 하고 칠 것,한 쪽으로 간다면 원하는 방향으로 줄을 당길 것,간단한 안내라 어려운 건 없었고 말도 코스가 익숙해서 알아서 잘 가더라구요 ㅎㅎ  다그닥 다그닥 소리를 내며 출발합니다.코스 중에는 사진을 못 남겼지만 말도 구경하고 해변도 구경하며 체험할 수 있었어요.말이 응아도 누고요 ㅋㅋ생각보다 무섭지도 않고 안전하게 탈 수 있었어요.그리고 앞에 직원분이 계시니 걱정도 없구요~^^  마지막은 말이 달리게 해주세요~저는 3바퀴를 달렸답니다 ㅎㅎ도착할 때 쯤 뛰어볼건데 괜찮은지 물어보세요. 그래서 전 괜찮다고 해서 달렸고 딸은 달리는 건 좀 무서운지 안 하겠다고 해서 저만 했어요.달릴 때 주의할 점은 허리펴기!그리고 다리로 차라고 알려주세요 ㅋㅋ그럼 말이 뛰기시작하는데 엉덩이 들썩들썩 ㅋㅋ 엄마가 달리는 동안 쥬스 냠냠냠.신나게 체험 후 마시는 쥬스는 더 맛있지요 ~ 그리고 꼬꼬마들과 약속했던 먹이주기체험도 합니다.먹이주기체험은 아이들이 정말 좋아해서 있으면 꼭 하게되는데 중문승마공원은 말먹이주기체험이 있었어요.5천원 결제하고 당근바구니를 하나 들고 나가면 됩니다. 간단한 안내문을 받아요.문을 열고 나가서 아까 탑승할 때 사진찍은 곳 바로 옆에 말들이 있어요.  둘째는 보호자의 도움이 조금 필요했고 딸은 혼자서도 너무 잘했어요 ㅋㅋ겁도 안 나는지 혼자 씩씩하게 너무 잘 했던 울 애기 ㅋㅋ꼬치가 있어서 아이들이 좀 더 안전하게 체험할 수 있었답니다.  아빠와 함께 안전하게 먹이주기.말들도 당근 좋은지 엄청 잘 받아먹어요 ㅎㅎ푸르르 소리도 내고 우적우적소리도 내면서 생생한 말소리를 들을 수 있답니다 ㅎㅎ 모든 체험이 끝난 후 다시 주차장으로 돌아가는 길.입장할 때는 못 봤는데 물고기가 있더라구요.그래서 아이들과 물고기 구경도 했어요~^^물고기 바라보는 것만으로도 너무 즐거운 꼬꼬마들.제주여행을 한다면 말도 한번 타줘야겠죠?ㅎㅎ아이들에게 정말 좋은 경험이 되었던 시간이었어요. 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  ",
		"description": "평일이라 사람이 많지 않아 오래 기다리지 않아 좋았어요~^^ #중문승마공원 #서귀포승마 #중문승마체험 #서귀포승마체험 #중문승마공원후기 #제주도승마체험 #제주승마체험 #제주승마공원아이와... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 신혼여행 3일차 - 서귀포유람선, 중문승마공원... ",
		"postdate": "20201029",
		"link": "https://blog.naver.com/mito_125?Redirect=Log&logNo=222130490679",
		"contents": " 10월 26일, 여행 셋째 날셋째 날도 가볍게 조식을 먹고 나섰다.전날 네이버로 결제해뒀던 서귀포 유람선.결항할 때도 많아서 꼭 전화해봐야 하는 것 같다.2시에 출항하는 걸 타기로 했다.  서귀포 유람선 서귀포유람선제주특별자치도 서귀포시 남성중로 43 영신토산품,관광낚시선 유람선 이름이 ... 뉴-파라다이스 호.유람선 관람시간이 거의 한 시간 가까이 된다고 해서매표소 옆 카페에서 아메리카노 두 잔을 샀다. 유람선 내에 있는 매점에서 오징어, 쥐포, 과자, 맥주 등다양한 먹거리를 판매한다.쥐포 하나 사서 간식으로 먹었다.바다 유람선은 처음이었다.배 디자인이 꽤 올드했다. 가족단위의 손님들도 있고평일이라서 그런지 나이 많은 분들이 많이 타셨다.선내에서 앉아서 갈 수도 있고 바깥으로 나가2층으로 올라갈 수도 있었다.   주상절리처럼 독특한 모양의 섬.낚시하는 분들이 손을 열심히 흔들어주셨다.멋진 풍경들도 많이 보고 느긋하게 쉴 수 있었던 유람선.   신랑이 사진 되게 많이 찍어줬는데바람이 많~이 불어서 겨우 한 두 장 건진 것 같다. 🤣 바다 열심히 보느라 즐거웠던 유람선 관광.선장님의 유쾌한 입담이 어른들은 꽤 재밌으셨는지깔깔 웃는 분들이 많았다.우리 아빠가 좋아할 것 같은 스타일이셨음..!!😂  다음으로 간 곳은중문승마공원 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  중문승마공원바다가 보이는 해변 올레코스로 해서1인당 50,000원에 결제!인솔자분이 있기 때문에 별다른 교육 없이초보자도 탈 수 있었다.들어가서 휴대폰을 맡기고 헬멧을 받아서 착용했다. 중문승마공원 말이 먹을 걸 주는 줄 아는지나를 빤히 쳐다봤다.....😅 둘 다 말에 타고 나서 직원분이 찍어주신 사진.커플이 같이 오붓하게 나와야 하는데내가 탄 말과 신랑이 탄 말이 사이가 좋지 않아서티격태격하더니 멀어졌다. 🤣 처음에 너무 높고 말이 생각했던 것보다 커서조금 긴장되긴 했지만말을 타고 천천히 코스를 걷기 때문에무섭거나 그러진 않았다.내가 탄 말은 다른 말들보다 덩치가 많이 컸는데종류가 한라마 라고 했다.코스를 돌면서 보니 목장 안에 조랑말들도 많았다.개인적으로 승마체험은 너~무 재밌었다.마지막엔 동그란 원형 구간을 다그닥 다그닥조금 속도 내서 가볍게 뛰는데모자가 자꾸 눈으로 내려와서 시야가 가려졌다..😨!그래도 신기하고 재밌는 체험이었다.나중에 기회가 되면 승마클럽에서승마를 배워보고 싶다.그다음으로 향한 곳은검색하다 발견한 보석 같은 곳.  마노커피하우스 마노커피하우스제주특별자치도 서귀포시 중문상로 97 다양한 분위기가 느껴지는 가게 내부.음.. 주택을 개조한 것 같은 느낌이었는데,전체적으로 빈티지했다.녹차 쿠키, 자메이카 블루마운틴 no1,하와이안 코나 엑스트라 팬시이렇게 주문했다.둘 다 워시드커피라서워시드, 내추럴 하나씩 마시길 추천해 주셨지만그냥 그대로 주문했다. 싹 ~ 비워낸 잔 녹차 쿠키가 일단 어마 무시하게 맛있었다.음. 쿠키에 들어간 제주산 녹차가굉장히 최상품이라고 설명해 주셨던 것 같다.커피는 일단, 매일 먹던 내추럴 커피와는완전히 다른 맛이었다.쓴맛이 적고 산미가 높은 맛이었다.원두 양이 얼마큼인지는 모르겠지만아이스여서 그런지 농도가 조금 아쉬웠다.  저녁을 뭘 먹지 고민하다가신랑이, 첫째 날 먹었던 방어 회가 생각난다고 해서모슬포항으로 고고. 모슬포항제주특별자치도 서귀포시 대정읍 하모리 모슬포항해지는 모습이 정말 아름다웠던 모슬포항. 덕분에 이렇게 느낌 있는 사진도 건졌다.  모슬포 부두식당 부두식당제주특별자치도 서귀포시 대정읍 하모항구로 62 부두식당 원래 가려던 식당은 수눌음이라는 곳이었는데월요일 휴무라서 다른 곳을 찾았다. 방어+고등어 반반 세트를 시켰다.60,000원에 매운탕까지 나오는 걸로.손님이 굉장히 많아서 가게가 좀 어수선했다.튀긴 우럭이 밑반찬으로 나왔다. 👀 간장 양념이 단짠단짠 해서 맛있게 먹었다. 중간에 도미도 조금 서비스로 주셨다.바깥에 수조에 엄청 싱싱한 고등어가 한가득 있어서되게 신기했는데....나는 회를 그렇게 좋아하는 편이 아닌데도먹어보니 정말 맛있었다. 회가 굉장히 싱싱했다. 😍 제주 고등어회고등어회는 생애 처음이었는데,왜 제주도 와서 사람들이 꼭 먹는지 이번에 알았다.개인적으로 방어보다 고등어가 더 맛있었다.강원도 이런데 가서 회 먹어도 이런 맛은 안 나던데..정말 싱싱함이 단연 최고였다.돈 아깝지 않은 맛이었다.매운탕까지 나오는 세트였는데매운탕에 참치캔만 한 고등어 살코기두 덩어리가 들어있어서 충격적이었다. 매운탕에 살이 이렇게 많이 들어가다니..고등어 매운탕도 처음 먹어봤네.아무튼 좋았던 식사 후 호텔에 가서 한참 쉬다가편한 차림으로 라운지에 나와가벼운 술 한 잔으로 마무리했다.  3일차 끝! 제주 부영호텔시간이 너무 빨리 가서 아쉬웠다.여행은 왜 이렇게 항상 짧게 느껴질까.다음에 제주를 다시 온다면 서북부 쪽을 꼭 가봐야지. ",
		"description": "다음으로 간 곳은 중문승마공원 중문승마공원 바다가 보이는 해변 올레코스로 해서 1인당 50,000원에... 개인적으로 승마체험은 너~무 재밌었다. 마지막엔 동그란 원형 구간을 다그닥 다그닥 조금 속도 내서... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 유채꽃 보며 승마, 중문승마공원",
		"postdate": "20220131",
		"link": "https://blog.naver.com/dmstjs876?Redirect=Log&logNo=222635726570",
		"contents": " 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드   제주 유채꽃 보며 승마, 중문승마공원제주도 이색 체험으로 승마하러 방문한 중문 승마 공원   미리 예약을 하고 갔는데 한시까지는 점심시간이라 그전에가서 기다렸어요 !  위치ㅣ제주 서귀포시 이어도로 244 제주하이랜드<렌트카 이용시> -지번 주소: 제주도 서귀포시 대포동 2270번지(하이랜드 펜션) -도로명 주소: 제주도 서귀포시 이어도로 244<버스 이용시> 공항 리무진버스(600번) 이용시 - '배튼개입구' 버스정류장 하차 후 도보 5분 시내버스(520번,521번,652번) 이용시 - '배튼개입구' 버스정류장 하차 후 도보 5분 매일10:00 - 17:0012:00 - 13:00 휴게시간- 현장 접수순으로 체험 (전화예약불가)체험할수 있는것만 사놓았는데예약은 안된다고 해서 한시전에 가있기 오래 기다릴수가 없어서 이 방법도 괜찮더라구요 ㅡ,,   안에 들어가면 안내를 받고 말들이 준비할 시간을 가져요 저희는 한시에 맞춰서 도착하고 바로 탈수 있었는데 이렇게 안내도가 나와있더라구요 코스가 여러가지이고 코스마다 가격이 좀 달라요 저희는 비코스 산책코스로 결제 했어요    코스 기다리면서 주변 구경하는데이렇게 구경할수도 있더라구요 ! 같이 타고 와서 뛰고싶은 사람들은 이곳에서 몇바퀴 뛸수 있게 해주는데 그때 얼른 와서 사진 찍기 딱   대기하다가 부르면 가는데요 말이 쉬는 것도 구경할수 있더라구요 산책코스(약 10~15분)35,000원인당 가격 !   바다를 보면서 제주승마체험 할수있는 승마장'해변올레코스'는 바다보며 승마를 즐기는 인기코스라고 하는데요 초보자, 5세부터 체험가능하다고 해요 초등학생 정도 되는 어린 아이도 체험를 하더라구요 심지어 저는 무서워서 안한 뛰는 말 까지도 하는데너무 귀엽더라구요 ㅋㅋ  승마 하면서 가기전에 이렇게 인증샷도 남겨주세요 ! 출발하면 4인 일조로 가는데 여자가 앞에가고 남자들은뒤에 와요 ! 여자들 말은 관리하는 분이 잡아서 가주셔서 별로 무섭지 않았어요 ㅎㅎ이날 날이 무척 맑아서 멀리 한라산도 보이고 바다랑 유채꽃이랑 어우러져서 진짜절경   제주도에서 잘한 체험 하나 꼽자면 이거 추천 ㅠㅠ   체험 끝나고 나서 당근 먹이 주기 체험도 해보았어요 당근 먹이주기는 5천원 정도인데 아쉬우면 해볼만 한거 같아요   입이 너무 커서 무서워서 멀리서 주었어요 ㅋㅋ  진짜 너무 멋진 풍경 ,, 승마 체험하고 근처에 흑돼지 먹으러 갔어요 ㅎ   ",
		"description": "제주 유채꽃 보며 승마, 중문승마공원 제주도 이색 체험으로 승마하러 방문한 중문 승마 공원 미리 예약을 하고 갔는데 한시까지는 점심시간이라 그전에가서 기다렸어요 ! 위치ㅣ제주 서귀포시 이어도로 244... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 승마체험 &quot;중문승마공원'",
		"postdate": "20211020",
		"link": "https://blog.naver.com/unique819?Redirect=Log&logNo=222543164814",
		"contents": "안녕하세요? 이웃님들,   이번주는 제법 쌀쌀합니다. 그래도 낮엔 정말 가을날씨에요.제주도 승마체험 리뷰입니다. 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 제주 승마공원은 중문 롯데호텔에서 차로 10분정도 이동한거 같습니다. 이날 노선이 중문 근처여서 , 중문에서 승마를 할 곳을 알아보았습니다.참고로 승마는 섭지코지나 혹은 오름에 많이  승마체험 코스가 있더라구요. 다음에는 곶자왈쪽도 있길래, 그쪽에서 해볼 예정입니다.참고로 중문승마공원은 네이버에서 예약을 했고, 행사를 하고 있어서  C코스 50,000원에  예약했습니다.참고로 C 코스는 해변가 근처길을 산책합니다.바닷가를 걷지는 않아요.  승마공원카운터입니다. 이 건물에서 예약한 것을 확인하고, 예약 시간은 선택 하실 수가 없어 선착순으로 대기가 있음 기다렸다가 타시면 됩니다. 대기자 명단을 접수하고 코스를 살펴봅니다.대기시간이 끝나면, 타이어 위에 올라가서 아이들먼저 말에 올라탔습니다.제주 중마공원은 다 큰 말을 사용하고, 말의 나이는 노마가 아닌 한참 젊은 말을 사용한다고 합니다.아이들, 저는 모자를 착용했고, 참고로 운동화와 긴 바지를 입는게 다리가 쓸리지 않습니다. 말도 성인말이고 높이도 있다보니 정말 쫄았습니다.가장 좋은 자세는 허리를 펴고 허벅지를 붙이고, 발바닥은 편하게 두는 겁니다말마다 성격이 달라서 성질이 급하거나 예민한 말은 아이들에게 주지 않는다고 합니다.  이날 저희를 가이드해주신 승마 선생님입니다. 정말 자세가 남 다릅니다. 셋이 말에 앉아있는 사진을 몇장 찍어주시고저희는 남편이 타지 않아 뒷모습도 찍어 주었습니다. 여기까지만 사진을 찍을 수 있고, 따라 올 수는 없습니다.약 30분 동안 해변산책이 이어졌습니다.중간에 이동하면서 각 말의 성격, 나이, 이름좋아 하는 음식, 주변에 아직 어린 말들에 대한 설명이 이어졌고, 저는 이날 말을 처음 타보았는데,너무 재미있게 타서 다음에는 더 길게 타보고 싶었습니다.사진에 저희 큰 아이는 13살, 둘째는 9살인데, 둘째는 조금 긴장했다가 마지막엔 너무 재미있었다고 하셨고,둘째는 말 끝을 승마 선생님이 잡고 항상 다니셨습니다말이 물론 돌발 행동을 할 수 있고,저희가 잘 조련할수 있게 방향 지시혹은 멈출 때,달릴때 신호를 알려주셨습니다.마지막엔 뛰는 거 원하냐고 여쭤보셔셔 몇 바퀴는 신나게 뛰었는데, 엉덩이가 방방 뛰어서 저절로 웃음이 나는,신기한 체험이었어요.  1. 중문에서 가까운 곳 원하시면 중마 승마공원 추천합니다.2. 운영한 지가 꽤 되고, 조련하시는 선생님들 친전하셨습니다. 3. 안전시설에 대해 잘 설명해 주셨고, 어린 아이먼저 챙겨주셨어요.4. 주차장은 건물 맞은 편에 있고, 네이버예약하시면 할인 됩니다.5. 날짜는 예약이 되나, 시간은 예약 할 수가 없어 가서 선착순 순으로 탑니다.6. 아이들뿐만 아니라 어른들도 꼭 같이 타세요. 보통 아이들만 태우시는데, 같이 타시면 재미있고, 안전하게 탈 수 있는지도 확인이 되어서 더 안심이 됩니다.제주도에서 너무 재미있게 말을 탔고,정말 말이 제주도는 흔한 지라 서울 근교보다 훨씬 저렴한 가격에 승마하실 수 있어요.꼭 추천드립니다.   ",
		"description": "제주도 승마체험 리뷰입니다. 제주 승마공원은 중문 롯데호텔에서 차로 10분정도 이동한거 같습니다.... 참고로 중문승마공원은 네이버에서 예약을 했고, 행사를 하고 있어서 C코스 50,000원에 예약했습니다.... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 중문 관광 :: 정방폭포, 중문승마공원 산책코스... ",
		"postdate": "20211019",
		"link": "https://blog.naver.com/kwjz614?Redirect=Log&logNo=222541841154",
		"contents": " 정방폭포제주특별자치도 서귀포시 칠십리로214번길 37  엉또폭포 실패 이후, 실물(?)을 눈으로 확인해보고 등반(?)을 하고싶었는데다행이 정방폭포는  입구에서부터 내려다보였다.입장료 2,000원 다봤는데 ㅋㅋㅋㅋ내려가지말까...하다가이까지왔는데 시원한 물줄기를 가까이서 보고자내려가기로 함.. 바다와 연결되어있는 정방폭포드론촬영은 금지되어있다.멋있을것같은데 아쉽 내려가는 길은 계단 등 돌로 이루어져있는데비가와서 꽤 미끄럽다.샌달을 신고 갔는데 미끄러워서 불안했음 조심조심 걸어가는 귤녀 드디어 도착했다. 미스트가 사방팔방 뿌려져매우 물이 많이 튄다. 바닥의 돌도 엄청 미끄러움으로 조심해야된다.실제로 애기 엄마가 애기와 사진 찍으려고아기를 안고 걸어가다가 넘어져서 땅에 아기 머리부터 박았다.너무 안타까운 현장이였던지라 보기에도 미안해서 얼른 도망쳐나왔다... 아기 무탈하길 물보라와 빗물 공격에속절없는 사진 귤녀는 한컷을 위해 조심스레돌을 밟는다. 폭포 폭풍 바람에치마가 ㅋㅋㅋ 휘날림 돌이 미끄럽고신발이 부실하여 조금 심란해 하는중 하지만 조심조심 접근하여 사진을 담아본다.  옷과 카메라가 다 젖었다.... 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 시간이 남아 승마를 하러 왔다.승마공원이라 해서 공원은 아니고그냥 승마클럽 사유지 눈에 보기에도 작아보였는데언덕넘어에 코스가 더 있었다. 말인형과 굳이 사진 찍을 수 있는 포토존 ㅋㅋㅋㅋ출발전에 폰을 맡겨두면, 사진을 찍어주신다 ㅋㅋㅋㅋ출발하고나서는 동영상 하나 찍어주고 위험때문에 샵에 보관한다.동영상은 모자이크도 안되기 때문에생략.. 그랜드조선제주 힐스윗제주특별자치도 서귀포시 중문관광로72번길 60 힐스위트가 아니라 힐스윗ㅋㅋㅋㅋ이름을 왜저래 했을까 말을 타고 다시 숙소로 돌아가는 길하늘이 쨍하니 색이 좋다. 부릉부릉 하늘을 계속 찍으며 숙소로 돌아가는 길 그랜드조선 들어가는 길목에 있는 힐스위트 첫날에 수영장 점검으로 인해힐스위트 수영장을 이용하게 해줬는데귀찮고 멀어서 생략했다. 힘들면 카트로 태워준다고 했는데도 물 질질 흘리면서 돌아오기 귀찮았음..  온 김에유명한 입구샷이라고 찍기 위해 들렀다. 여기가 어디 로비인가 했는데입구이다. 자동문 열리면 바로 보임ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ바로 앞에서 인사하며 반겨주는 직원이 있어서사진 찍기 좀 머쓱 하지만 참을 수 없는 귤녀    옷이랑 모자가 이래서영 할모니같다.  그래도 인증샷용으로 찍고호다다닥 뛰쳐나감 ",
		"description": "시간이 남아 승마를 하러 왔다. 승마공원이라 해서 공원은 아니고 그냥 승마클럽 사유지 눈에 보기에도 작아보였는데 언덕넘어에 코스가 더 있었다. 말인형과 굳이 사진 찍을 수 있는 포토존 ㅋㅋㅋㅋ출발전에... ",
		"source": "중문승마공원"
	},
	{
		"title": "서귀포 중문 가볼만한 곳 제주 승마체험 / 중문승마공원",
		"postdate": "20210722",
		"link": "https://blog.naver.com/bbang0628?Redirect=Log&logNo=222440768372",
		"contents": "안녕하세요 :)이번 포스팅에서는 제주도 여행에서 한번쯤은 다들 한다는 제주 승마체험 후기를 알려드리려고 해요 !제주도 여행에서 빼먹을 수 없는 것 중 하나가 촌스럽지만 꼭 한 번 기념사진으로 남겨본다는 말타기 체험 아니겠습니까 !!!조금은 뻔해도 제주도까지 와서 말 탄 사진 하나쯤은 남기고 싶어 친구들과 마음먹고 방문했답니다 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 제주특별자치도 서귀포시 이어도로 244 제주하이랜드매일 10:00 - 17:00연중무휴 (점심시간:12시-13시)아래 링크에서 예약하시면 조금 더 저렴하게 예약 가능해요 !*최소 한 시간 전 예약 필수 ! 네이버 지도서귀포시 대포동map.naver.com  저희가 방문한 승마체험장은 제주 중문에 위치하고 있는 제주 중문승마공원이에요 !바로 앞 주차장에 차를 주차하고 입장 !!주차요금은 따로 없으니 편하게 사용하시면 될 것 같습니다 어디를 가더라도 항상 보이는 출입명부 작성항상 필수인거 다들 아시죠 ?  안에 들어가보니 깔끔하고 넓은 실내에 포토존도 마련되어 있더라구요 !저희가 들어갔을 때는 손님이 없었는데 점점 많은 분들이 들어오셔서 놀랐답니다그 중에서도 아이들과 함께 온 가족 단위의 손님이 제일 많으셨어요 중문승마공원에는 기본코스부터 산책코스, 해변 올레길코스, 해변와승코스까지 다양한 코스가 준비되어 있답니다그 중에서 가장 인기가 많은 코스는 해변 올레길 코스라고 하셨는데 이 코스는 바다 전망코스로 중문의 바다를 보며 승마 가능한 오션뷰 승마장이라고 하더라구요 간단한 주의사항 듣고 말 타러 고고 !말은 몸집이 엄청나게 크지만 정말 온순해서 놀래키지만 않으면 다칠 일은 거의 없다고 하셨어요그래도 주의할 점은 절대 말 뒤로는 가지 않기 !자칫 말발굽에 맞는 일이라도 생긴다면 끔찍 •••만약을 대비해서라도 그런 안전수칙은 꼭 지키는 걸로 저쪽에 있는 말들이 승마용 말이에요 !늘 이런 동물들을 실제로 보면 느끼는 건데 말이나 소나 가까이에서 보면 정말 크더라구요 ...새삼 놀라울 정도 ^^....타이어 위에 올라서서 말에 타면 되고 직원분들이 안전하게 탑승 도와주셔서 전혀 무섭거나 위험하지 않았습니다  말을 안전하게 다 타고 나면 사장님께서 휴대폰으로 인증샷을 찍어주세요 !한 3-4장 정도 ? 찍어주시고 승마를 할 동안에는 휴대폰을 보관해주신답니다승마체험을 하는 동안은 휴대폰이나 떨어뜨릴 수 있는 카메라 등은 가지고 탈 수 없어요대신 액션캠이나 고프로는 가지고 탈 수 있으니 가지고 계신 분들은 참고하시면 좋을 것 같아요저희는 더블코스를 하기로 했고 짧은 코스였는데도 말을 끌어주셨던 직원분께서 이런저런 얘기를 해주셔서 말들간의 친밀도(?)나 서열도 알 수 있었어요 !제가 탄 말 이름은 여걸인데 성격도 엄청 순하고 목덜미를 만져도 전혀 놀라지도 않더라구요아구 착해 ㅜㅅㅜ 🥺🥺  짧았던 승마체험이 괜시리 아쉬워서말 먹이주기 체험을 해보기로 했답니다 !당근 한 바구니 당 5000원인데 셋이 같이 하니 가성비는 괜찮은 것 같았어요  저희가 먹이를 줄 수 있는 말은 뒷쪽에 있는 승마용 말이 아닌 앞쪽에 있는 말이었어요 !당근을 엄청나게 잘 받아먹더라구요우걱우걱 하는 모습이 너무 귀여워서 연신 사진을 찍었네요 😀😀말과 공감하면서같이 산책할 수 있는 시간이 정말 특별했던 중문승마공원에서의 제주 승마체험직원분들도 계속 친절하게 설명해주시고 재미있게 이야기도 해주셔서더 재밌고 특별한 경험이 된 것 같아요제주도에서 승마체험을 하고 싶으시다면중문 승마공원을 추천드립니다 ! 👋🏻💜 ",
		"description": "저희가 방문한 승마체험장은 제주 중문에 위치하고 있는 제주 중문승마공원이에요 ! 바로 앞 주차장에 차를 주차하고 입장 !! 주차요금은 따로 없으니 편하게 사용하시면 될 것 같습니다 어디를 가더라도 항상... ",
		"source": "중문승마공원"
	},
	{
		"title": "송악카트체험장 / 사계해안 / 중문승마공원 / 화순금모래해변",
		"postdate": "20210523",
		"link": "https://blog.naver.com/0233122?Redirect=Log&logNo=222362735864",
		"contents": "2021.05.19제주도 7박 8일 중 다섯째날도치돌알파카목장- 애월회센터(점심) - 송악카트체험장 - 사계해안 - 중문승마공원 - 해녀의 밥상 (저녁) - 화순금모래해변   로로네 12번째 캠핑지유네와 같은 펜션에 묵으니 아이들 아침일찍부터 엄청 바쁘네~아침은 흑돼지김치찌개와 김으로 후다닥 먹고 10시가 넘어 정리 후 나와서 하루일과 시작양떼목장을 무료로 이용할 수 있어 킹스통나무펜션을 선택하였기에 아침부터 서둘러 양떼목장으로 이동오늘도 날씨가 도와주는 하루를 시작하는구나 제주도에서 만나니 더 반가운 친구인지 아들은 아들끼리 딸은 딸끼리 손잡고 돌아다니는 너희들 너무 귀엽다 양떼목장 입구에 들어서니 코로나 5인 집합금지로 각자 나눠서 입장하였다 먼저 남자들끼리 들어가고 다 돌고 나온 후매표소에서 2천원주고 먹이를 구매해서 여자들끼리 입장 양들이 너무 저돌적으로 다가오니 로아는 무서워서 먹이 줄 엄두를 못내고 지유언니가 먹이주는것만 멀리서 구경중 먹이통째 주려고 시도했더니 양이 홀라땅 다 가져가버렸다 ㅎㅎ 결국 언니 손잡고 함끼 먹이주기 시도 양들 먹이주고 나오는길 손을 깨끗이 닦고 나왔다 #도치돌목장다음 코스는 바로 위에 있는 알파카가 있는 도치돌목장에 아이넷만 데리고 입장 여기는 먹이도 무료로 주고 동물들도 방목시켜놓은 곳에 들어가서 먹이를 줄 수 있어 아이들이 훨씬 좋아한다이럴줄 알았음 양떼목장은 안갔는데;;  동물들 먹이 실컷주고 이제 각자의 여행을 즐기기 위해 헤어졌다~안녕~~ 동네가서 보자!!!#애월회센터우리는 애월회센터에서 바다를 바라보며 점심을 맛있게 먹고  다음 일정으로 출발!! #송악카트미리 예약해둔 카트를 타기 위해 송악산쪽으로 내려왔다차에서 잠들었던 로로는 카트에 별 관심 없어 하더니 각자 핸들로 운전할 수 있어 너무 좋아하네~손님이 없어 우리 넷이서 몇바퀴를 돌고 돌고 또 돌며 신나게 카트를 즐길 수 있었다~ #사계해안엑티비티를 즐겨줬으니 다시한번 살짝 자연을 느껴보고자 근처 사계해안으로 이동먼저 간식을 먹으며 휴식을 취해주고 이제 사계해안 좀 둘러보자~마치 다른 행성에 온거 같은 이색적인 느낌의 해안이다 남는건 사진이라고 계속 찍으니 아이들이 힘들어하지만 엄마는 굴하지 않고 찍는다 ㅎㅎ #논짓물또 한번 말을 태워주고자 이동중에 오늘의 캠핑지도 답사해 볼 겸 논짓물에 잠시 들렀는데.. 날씨가 흐려서 그런가 생각보다 메리트가 없는듯 하여 그다지 안땡기네;; #증문승마공원이동거리가 조금 있다보니 말을 안타겠다는 로로엄마가 미리 예매를 하고 온거라 거리계산을 잘못했어ㅜㅜ 막상 오니 아들은 무조건 타겠다하고 딸은 이번에도 안타겠단다 저번에 엄마는 탔으니 이번에는 결국 아빠와 아들이 타는걸로.. 타고오더니 아들은 말이 달렸으면 했는데.. 아쉬워하더라는;; #화순금모래해변오늘의 캠핑지는 화순 금모래해변으로 이동산방산 근처 해녀의 밥상에서 저녁을 있게 먹고 오늘의 캠핑지로 와서 급하게 루프탑텐트를 펼쳤다역시 5분도 안걸리는 루프탑텐트 오늘도 빛을 발하는구나ㅎㅎㅎ 옆 텐트에서 불꽃놀이를 해서 구경도 해주고 아이들 대충 씻겨 텐트에 올려보냈다 정리하고 있는데 모르는 분이 인사를 하셔서 보니 첫날 함덕에서 옆에서 차박하신 분을 만나서 밤에 함께 한잔하며 하루를 마무리 했다 도치돌알파카목장제주특별자치도 제주시 애월읍 납읍리 102송악카트체험장제주특별자치도 서귀포시 대정읍 상모리 139사계해안제주특별자치도 서귀포시 안덕면 사계리중문승마공원제주특별자치도 서귀포시 대포동 2270화순금모래해수욕장주차장제주특별자치도 서귀포시 안덕면 화순리 833-2 ",
		"description": "사계해안 - 중문승마공원 - 해녀의 밥상 (저녁) - 화순금모래해변 로로네 12번째 캠핑 지유네와 같은... #증문승마공원 이동거리가 조금 있다보니 말을 안타겠다는 로로 엄마가 미리 예매를 하고 온거라... ",
		"source": "중문승마공원"
	},
	{
		"title": "일정 - 중문승마공원... 서홍정원 카페/ 중문색달해수욕장",
		"postdate": "20200714",
		"link": "https://blog.naver.com/jihaeya2?Redirect=Log&logNo=222030996841",
		"contents": "여행4일차 역시나 흐리고 비가 흩뿌리는 날씨.오늘은 서귀포쪽으로 다녀보았다~#제주아이와가볼만한곳 #제주비오는날 #서귀포맛집 #서귀포카페 중문승마공원제주 서귀포시네이버 한시간전 예약 추천,해변을 끼고 20분정도 탔다. 세명에 7만원쯤으로 동물 좋아하는 아이라면 추천~  #제주승마체험 #제주키즈승마  정방폭포아이와 함께 가기 좋은 곳, 바다로 흐르는 폭포중문승마체험장에서 25분쯤 차로 달려 서귀포로 이동.정방폭포는 주차장에서 5분만 내려가면 바로라서아이들이랑 가기도 좋았던곳.바다로 이어지는 폭포, 시원하고 멋졌다.비온뒤라 물도 많았다. 외국인 단체 관광객도 많았고..(코로나인데)   왈종미술관정방폭포 바로 옆 위치19금 작품들로 깜놀하기도 했지만전체적으로 따뜻한 감성의 전시#제주생활의중도 작품들이 좋았던곳.미술관 건물도 옥상까지 층층마다 매력있었다.한시간정도 보기 좋은 곳.   제주할망뚝배기서귀포 맛집, 갈치조림 맛집점심은 이곳에서 갈치조림 먹었는데남편이 제주 일정 중 제일 맛있었다고 할정도로 감칠맛~ 서귀포 갈치 조림 맛집 추천  서홍정원제주 서귀포 카페 추천1일1카페 다 성공적!여기 꼭 추천하고 싶다.건물 인테리어도 이쁘고 커플석도 많고커피진짜 맛있었다~바로 앞에 작은 정원과 생태하천도 있어 잠시 놀기도좋음.   중문색달해수욕장즐거운 파도타기~만원짜리 튜브 하나 빌려서파도타기 정말 신나게한 아이들.비도 오고 추웠는데 아이들은 집에 안간다한다..4시에서 6시정도까지 두시간 정도 신나게 놀았다.   더본호텔 본가 우삼겹, 전복비빔밥, 전복구이 중문해수욕장에서 7분거리 더본호텔,모래투성이로 호텔로 돌아와서 목욕하느라저녁은 호텔 내에서 해결하기로 하고 본가를 가봤다.우삼겹4인분에 전복구이, 전복비빔밥, 버섯모듬구이 곁들여 먹었는데.... 투숙객할인 받으니 너무 싸다.이래서 가성비호텔이라고 하는구나 싶었다.   내일 서울로 돌아가는데,마지막날은 맑은 하늘 한번 보려나~ 서귀포카페추천 서홍정원 ",
		"description": "다녀보았다~ #제주아이와가볼만한곳 #제주비오는날 #서귀포맛집 #서귀포카페 중문승마공원 제주... 폭포 중문승마체험장에서 25분쯤 차로 달려 서귀포로 이동. 정방폭포는 주차장에서 5분만 내려가면 바로라서... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주승마체험 중문승마공원 바다 바라보며 승마하고 왔어요",
		"postdate": "20210405",
		"link": "https://blog.naver.com/minina0615?Redirect=Log&logNo=222296279981",
		"contents": "  제주승마체험 중문승마공원 바다 바라보며 승마하고 왔어요 예전에 아주 예전에 제가 승마를 배운적이 있다는걸 블로그에 썼던것 같네요 2달 정도 승마를 배우면서 말을 타는게 얼마나 매력적인 운동인지 느꼈고 몽골에 가서는 들판을 달리는 승마여행을 하기도 했었는데 아무래도 한국에서는 말을 타는게 비싸기도 하고 마땅히 말을 탈 곳도 없어서 못 타고 있었는데 이번 제주도 여행에서 말 신나게 타고 왔습니다    봄날의 제주승마체험 얼마전에 다녀온 여행이라 제주도의 푸릇푸릇한 봄날에 승마를 즐기고 왔는데 날씨가 아주 많이 따뜻해지고 봄꽃이 피어나고 바다도 너무 예쁜 색으로 보일때라 승마하기 좋은 날씨였어요 봄 - 가을까지는 승마하기 좋은 날씨일듯 하니 (너무 덥거나 비가 오는 날은 제외하고) 제주도로 여행가시는 분들은 오늘 제가 다녀온 제주승마체험 이야기 눈여겨보시면 좋겠네요    제주도 승마 제주도에도 승마체험할수 있는 공간들이 여기저기 많은데 마장안에서만 말을 타고 도는 체험부터 외승코스까지 다양한 코스들이 있습니다 올레길을 말을 타고 도는 올레길 승마 오름을 말을 타고 오르는 오름 승마 그리고 오늘 제가 한것 같이 해변 길을 걸어보는 코스까지 승마장마다 보여주는 코스가 다른게 매력적인듯 합니다  제가 오늘 간 중문승마공원은 굉장히 많은 경험을 가진 곳이라 저처럼 승마를 해본 사람들도 좋지만 정말 승마를 한번도 안 해본 사람들에게도 추천할만한 코스입니다 5살 이상의 어린아이들도 혼자서 말을 타볼수 있는 곳인데 4일 이하의 어린이들은 동승자와 동승을 해야한다고 하네요    중문승마공원 승마코스 기본코스로 약 7-8분 정도 걸리는 더블코스 10-15분을 걸리는 목장을 즐길수 있는 산책코스 20-25분 걸리는 말목장, 해변을 볼수 있고 속보, 구보가 가능한 코스 해변 외승코스도 있는데 해변까지 나가는건 오래 걸리기도 하고 가격대도 많이 높아져서 저는 C. 해변 올레길코스를 선택했습니다  승마 체험 중에서 제일 중요한것은 첫째도 안전, 둘째도 안전 입니다 ! 아무래도 사람보다 훨씬 더 덩치가 큰 말과 함께 하는 운동이기 때문에 안전을 제대로 지키지 못하면 크게 다칠수도 있어요 중문승마공원은 말을 잡아주시는 기수분과 함께 진행되기 때문에 안전하게 승마를 즐길수 있고 마지막에는 경보나 경속보를 할수 있는 시간도 있어서 안전하되 재밌게 승마를 즐길수 있는 코스와 시설이라 마음에 들었어요   승마를 마치고 돌아오면 말에게 수고했다는 의미로 말 먹이를 주는 체험도 할수 있는데 말이 엄청 잘 먹어요 일단 승마부터 하고 말먹이체험도 해보기로 합니다  마장으로 들어갈때는 항상 승마용 모자를 쓰고 이동합니다 말들이 흥분하지 않게 중문승마공원 선생님의 인도에 따라 들어오세요 하면 마장 안으로 들어가서 이동하게 되면 안전하게 승마를 즐길수 있어요 아무래도 승마용 헬멧은 예뻐서 .. 으흐 사진 찍으면 잘 나와서 좋아요   다른 사람들이 말을 타는걸 바라볼수 있는 실내공간 아이들과 함께 와서 아이들만 승마체험을 하게 하고 여기서 바라보고 계신 부모님들도 많으신듯 합니다  이 말이 저희를 이끌어줄 선두에 설 말 말중에서 앞에서 이끌어야 하는 말이 있고 뒤에 잘 따라가는 말이 있는데 앞에 가는 말은 기수분이 잡아주시고 뒤에 잘 따라가는 말은 정말 말과 승마체험하는 사람만 타고 가는거라 처음 승마하는 사람들은 엄청 설렐것 같아요 기수분이 타는 말은 2-3살의 어린 말이라 아직 초보자들을 태우기엔 서툰 말이라고 하네요 조금 더 나이가 들고 사람들을 많이 태워본 말들을 제주승마체험 하는 저희들이 타게 됩니다    승마를 할 말을 타고 출발하기 전에 기다리는 동안 중문승마공원에서 사진을 이렇게 다찍어주셔서 나만의 사진을 남길수 있어서 너무 좋아요 승마체험했는데 사진 없으면 넘나 속상 제 프로필 사진으로 해놓으려구요 ㅎㅎㅎ   승마체험을 하는 동안은 핸드폰이나 떨어뜨릴수 있는 카메라 등은 가지고 탈수 없어요 대신 액션캠이나 고프로는 가지고 탈수 있어서 저는 액션캠으로 사진 촬영을 했어요 집에 액션캠이나 고프로 있으신 분들은 꼭 가지고 방문하시길 추천합니다   이렇게 기수 선생님이 말을 끌고 가주시고 뒤에 정자세로 말을 타고 손잡이를 잡고 이동합니다 스스로 이랴 이랴 하거나 말을 이끌지 않아도 갈수 있어서 좋아요   유채꽃이 펴서 너무 아름다운 마장을 걸어가는 시간 푸릇푸릇한 봄 풀들이 자라나고 있어서 정말 아름답네요  말을 타고 어느정도 걸어가다보면 제주의 바다가 눈에 들어옵니다 바다 쪽으로 내려가는건 아니고 절벽 위에서 바다를 바라보는 뷰 라고 생각하시면 편할것 같아요   여긴 임신을 한 말들이 머무르는 목장 3마리를 임신을 하고 있어서 이렇게 배가 부른 말이 있고 한마리는 새끼가 태어나서 망아지가 진짜 완전 신나게 여기저기 돌아다닌다고 해요  요아이가 태어난지 얼마 안되는 망아지 ㅎㅎㅎㅎ 너무 쉴새없이 돌아다니다가 이렇게 피곤하면 자다가 또 일어나서 엄마들한테 장난치고 다닌다는데 넘나 귀엽    바다를 바라볼수 있는 풍경이 꽤 오래 이어집니다 걸어서 제주도의 바다를 봐도 좋았고 자전거를 타고 제주도의 바다를 봐도 좋았는데 이렇게 말을 타면서 제주의 바다를 보니 또 다른 느낌입니다   이 아이들은 태어난지 1살 미만인 아이들 오동통통하게 잘 자라고 있는데 너무 귀여워요 ㅎㅎㅎ   바다 풍경을 뒤로 하고 이제 다시 마장으로 돌아서 올라가기 시작합니다 약간 내리막길과 오르막길을 내려갈때는 살짝 무서운데 선생님이 말씀하신대로 손잡이만 잘 잡고 가면 안전 ~   이제 마장에 도착 마장에 도착한다고 바로 내리는게 아니라 원형 마장에서 경속보로 달리는 시간을 가져요   전 앞에 선생님이 잡아주셔서 제가 탄 말과 함께 타닥타닥 살짝 뛰는 시간입니다 승마를 하는동안 계속 몸을 바르게 새우고 말을 타려고 하는데 은근 이게 운동이 되더라구요 승마가 코어근육을 키우기 좋은 운동인데 다리 근육과 코어근육을 제대로 운동한 느낌이 듭니다  이제 말먹이주기 체험을 해봅니다 나와 함께 운동을 하고 온 말에게 당근을 주는 시간이에요   일단 잘생긴 말 사진 몇장 찍고 가실께요 당근 들고 사진 찍고 있으니 언제 줄거야? 하고 쳐다보는 말 ㅎㅎㅎ   말들이 한바퀴 코스를 돌고오면 이곳에 와서 물도 마시고 먹이도 먹고 자기 자리로 돌아갑니다    먹이주기 체험 당근을 엄청 잘 받아먹는 말 너무 귀엽죠 ㅠㅠ 말과 공감하면서 같이 올레길을 산책할수 있는 시간이 정말 특별했던 시간이었던 중문승마공원에서의 제주승마체험 직원분들이 계속 친절하게 설명해주시고 재밌게 이야기해주시고 하셔서 더 재밌게 말을 탈수 있었어요 제주도에서 승마체험 하고 싶으시다면 중문 승마공원을 검색해보세요 :)  중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  중문승마공원 위치 제주도 서귀포시 이어도로 244 제주하이랜드 서귀포시 중문에 위치하고 있어서 주변 호텔에서 숙박하시거나 올레시장 등을 가실때 같이 방문하면 좋을것 같아요 #중문승마공원 #제주승마체험 #제주도승마 #제주승마 #제주도승마체험 #중문승마체험 #서귀포승마 #서귀포승마체험  ",
		"description": "있어서 주변 호텔에서 숙박하시거나 올레시장 등을 가실때 같이 방문하면 좋을것 같아요 #중문승마공원 #제주승마체험 #제주도승마 #제주승마 #제주도승마체험 #중문승마체험 #서귀포승마 #서귀포승마체험",
		"source": "중문승마공원"
	},
	{
		"title": "제주중문가볼만한곳 중문승마공원 필수코스 꿀잼",
		"postdate": "20210513",
		"link": "https://blog.naver.com/duswn8470?Redirect=Log&logNo=222348928344",
		"contents": "안녕하세요 정길동 어쭈구리예요 ㅎㅎ 하도 많이 돌아다녀서 아는 언니가 지어준 별명 부정할수 없으니 사용하고 있어요 ㅋㅋ 어제에 이어서 오늘도 제주여행에 대해 기록해요 제주여행은 단 2박3일이였지만, 첫날, 마지막날이 거의 저녁, 아침이였기에 하루를 즐겼다고 보죠 근데 너무 알차고 코스가 딱딱 맞아 떨어져서 만족했던 제주 여행이였어요 이시간에 이야기를 드리고 싶은 곳은 제주중문가볼만한곳 중문승마공원 입니당 ㅎㅎ 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 [중문승마공원]제주 서귀포시 이어도로 244 제주하이랜드매일 오전10시~오후5시연중무휴점심시간 : 점심12시~오후1시주차장보유 / 미리예약필수이렇게 체험을 하는 곳들은 아무래도 순서가 밀리거나 사람들이 많으면 안될 수도 있으니 미리예약을 통해서 오면 스케쥴의 차질 없이 진행을 할 수 있는 사실 ㅎㅎ 네비게이션을 치게되면 딱 주차장을 안내해줌 그래서 어렵지않게 주차장에 주차를 했는데 역시나 예약제로 진행이 되는 곳이며 제가 갔던날은 일요일이였기에 많은 사람들이 없어서 다행히도 주차공간이 넉넉한 편 !! 아무래도 사람들이 몰리게 되면 주차공간혼잡할텐데여기는 예약제로 진행이 되니 제가 간날이 아니더라도 그렇게 많이 복잡하진 않을 것 같은 느낌?( 그저 나의 느낌 ㅋㅋ ) 잘 찾아온것이 맞는 것일까? 의문이 들때쯤 내 눈앞에 보이는 말 동상? ㅎㅎ 중문승마공원 바로 앞에 있더라고요 이거 보면서 오 여기인가보다 바로 캐치 !! 입구에 들어서기 전부터 보이는 코스가 너무 신기!! 이쪽에 보이는 곳은 정말 조금한 공간이였어요 다른 코스로 가게 되면 정말 길기도 하니까 너무 재미있더라고요! 무튼 이렇게 입구에 들어서는 길에 코스가 있어서 눈길을 사로잡았네요 ㅋㅋ 처음 타보는거라서 뭐 보기만해도 설렘 ㅋㅋ  안으로 들어가게 되면 먼저는 방명록작성하면되요 진짜 많은 사람들이 몰리는 그때에는 대기명단을 작성을 해야하는데 저는 이미 예약을 하고 왔기에 별 다른 기다림과 대기시간없이 진행했어요 그러니까 여기 제주중문가볼만한곳 승마체험 해보고 싶다고 한다면 꼭 예약해보세요 네이버 예매시, 최대 60%까지도 할인된대요 시작을 하기전에 설명을 해주시는데 차근차근 설명을 조리있게 해주셔서 정말 아아~ 잘 들려오더라고요! 그리고 제가 관심을 가지고 있는 것이다보니까 더 유심하게 본 것도 있구요! 우선, 코스는 3가지로 나누게 되는데요! 더블코스 ( 약 7~8분 ) 25,000원산책코스 ( 약 10~15분 ) 35,000원해변올레코스 ( 바다전망 약20~25분) 50,000원 해변올레길코스가 말목장과 해변을 볼 수 있는 코스로 속보, 구보가 가능하기에 정말 제대로 승마체험을 해볼 수 있는 코스인것같아 선택 !! 그리고 특별할인가로 현재 5만원에 진행중이니까 다른 것보다는 이게 인기만점 !! 처음으로 승마체험을 하는 것이다보니까 떨어지면 어쩌나 너무나도 두려웠는데 그래서 직원분께 이거 떨어지면 어떻게 해요?물어봤더니 이걸 보여주셨어요~ 말을 그냥 혼자 타는게 아니라 앞에서 함께 끌어주시고 뒤 따라오는 말이 있어요 이게 진짜 훈련이 잘 되어있어서 안전하대요! 승마는 그냥 출발을 하는것이 아닌 반드시 2마리이상 1조로 출발이 되고요~ 몸무게가 90kg 초과를 하시는 분들은 체험불가!!소요되는 시간은 약 사진촬영까지 포함이 되어 위의 기재되어있는 시간보다 더 걸릴 수 있어요! 그래서 저희는 사진찍고 즐기다보니까 한시간이 훌쩍 지났거든요! 저는 약 1시간은 잡고 오면 좋겠다 생각했어요  말 먹이 체험도 있엇는데요~ 이렇게 모자를 쓰고 한바가지를 가지고가서 말에게 먹이를 주고 사진을 찍을 수 있어요 이 체험비는 5,000원 이라서 아이들이 와서 말에게 먹이도 주는 걸 하면 즐거워 할 거 ㅅ같아요! 두근두근 모자를 챙겨쓰고 이제는 승마체험을 하기위해 밖으로 나갔는데 조용하고 얌전하게 말들이 있었어요 우와 진짜 말들이 깨끗하고 멋있게 생겼어요!제주중문가볼만한곳 중문승마공원 다들 이렇게 서 있더라고요! 저렇게 서있으면 얼마나 힘들까 생각을 했는데 이렇게 있는게 가장 편한 것이라고 하네요~ 그리고 말들은 서있는 것을 보게 되면 뒷다리를 겹쳐있으면 쉬고있는 거예요 ~만약에 20분이상을 바닥에 누워있으면 아픈거래요 사람이랑 소랑 다르기에 그렇긴하겠지만, 무튼 이건 제일 편한 상태예요 ㅎㅎ 약간의 대기를 하고 있으면 바로 승마체험 할 수 있도록 준비를 해주시는데 와 진심 신남 ! 중문승마공원 에서 드뎌 시작함 ㅋㅋ 이렇게 많은 아이들 중에 나는 어떤 아이로 만나게 될지 매우 궁금 ㅎㅎ 이렇게 말을 타게 되면 직원분께서 사진을 찍어주시고 포토타임도 있어요 ㅋㅋ 처음에는 와 너무 무서웠지만 안전하고 옆에서 잘 말들을 다뤄주시니까 든든하더라고요 사진을 찍을때 아무래도 승마체험은 처음이라 둘다 어떻게 포즈를 해야할지 몰랐는데 다 안내를 해주셔서 여러가지로 취해봤어요 진짜 그냥 이렇게 올라타 있는 것만으로도 신나 !! 왜 이렇게 신나는지모르겠네요 ㅋㅋ 일부러 검정색으로 입었는데 너무 괜찮은 거 있죠?사진도 진짜 잘 찍어주셔서 너무 감사하더라고요! 그리고 승마체험을 할 경우에는 핸드폰이 떨어지면 안되다보니까 지참을 하시면 안되고요! 몸에 달수있는 것은 가능하다고해요~ 그래서 저는 고프로를 가지고 들어가게 되었어요! 보이세요? 뒤에 바다전망 !!! 드 넓게 펼쳐진 바다 전망이 너무 시원시원하고 날씨가 굿굿 마냥 웃음꽃이 피어나요~ ㅋㅋㅋ 같이 온 언니의 말은 가기도 전에 이렇게 자리에서 쉬를 싸더라고요 ㅋㅋ 너무 웃겨가지고 ㅋㅋㅋ 바로 고프로로 사진 촬영 ㅎㅎㅎ 오줌의 양이 상당해요 ;;; ㅎㅎ 앞에 잡아주시던 직원분이였는데 재미있으시고 말을 다루는게 능숙하셔서 급박한 상황에서도 대처를 잘 해주셨어요 그리고 사진도 찍어주시고 너무 좋더라고요 덕분에 20~25분의 말체험이 안전하고 즐겁게 마무리를 하게 되었네요 ㅎㅎ 직원분께서 찍어주신 사진 중의 한장 ㅋㅋ 너무 좋아요 왜이렇게 이쁘냐구요! 그냥 풍경과 말이 다해버렸어요~ 이날 진짜 날씨도 너무 좋았고 풍경도 좋았기에 말을 타고 다니는 동안에 속이 다 풀리는 것 같은 느낌이였어요 제주중문가볼만한곳 필수코스로 중문승마공원 추천을 100%드리고 싶은 마음이예요    제가 탄 말은 얼룩이였는데 진짜 다른곳으로 가지않고 딱 앞으로만 따라서 가더라고요! 그리고 똑똑한게 딱 뛰는 곳에서 살짝 뛰는데 처음에는 너무 무서웠지만 진짜 재미있었어요 근데 조금만해도 엉덩이 뼈가 조금 아프더라고요 ㅋㅋ 이걸 어떻게 사극에서는 팍팍 뛰는지 언니랑 저랑 너무 존경스럽다면서 사극 다시봐보기로 ㅋ  이렇게 돌아다니는 중에 곳곳에 말들이 있어요 이제 막 1살 짜리도 있고, 쉬고있는 말들도 있고 자연을 벗삼아서 자유롭게 있는 말들을 보니 여기가 너무 좋더라고요 언니가 타고있는 말은 갑자기 눈 맞아서 위험한 상황이 펼쳐질 수도 있었어요 근데 저는 아무것도 모르고 이렇게 사진을 찍고 .. ㅎ 직원분께서 잘 처리를 해주시더라고요! 아무래도 동물이다보니까 사람들의 말을 잘 안들을 수 있는데 잘 훈련이 되어있어서 이런 급박한 상황에서도 잘 대처가 되어요 진짜 너무 즐거웠던 20~25분 !! 다음에는 더 길게 타보고 싶은 승마체험이예요  승마체험이 마무리가 되고나서도 여운이 남아서 말들과 사진도 찍고 셀카도 찍었어요! 처음으로 해본 체험이기에 신기했고 재미있었어요 말을 만졌으니 마무리는 손을 씻는거죠 ㅎㅎ 화장실이 옆으로 있으니까 필수로 손씻고 손소독제를 발라주면 됩니다 ㅎㅎ 승마체험을 하고나서는 사진을 인화해주시기도해요 바로 인화가 되며 액자별로 담아주시는데 기념품을 사는 것보단 이런것을 기념하는것이 훨씬 더 낫겠다는 생각을 하네요 ㅎㅎ 여기서는 방송 출연도 된곳이더라고요! 그러니까 많은 사람들이 제주중문가볼만한곳 필수코스로 많이들 알고 오시는듯 ㅎㅎ 코스별로 풍경들이 있는데 ㅋㅋ 왜 이렇게 어느 곳이든 이쁜가요 !! 자연과 하나되는 사진들이 진심이뻐요  다음 스케쥴이 있었기에 그냥 갈수도 있었지만, 풍경도 너무 좋고 음료도 사먹을 수 있어서 잠시 즐기다가 갔어요! 넓기도 하고 직원분도 눈치를 전혀주지않으셔서 즐겁게 있다가 갔는데요~  있으면서 창밖을 바라보며 우와.. 자연의 모습을 감탄을 하기도 했지만 이렇게 포토존이 있어서 이러한 도구를 가지고 사진을 찍기도했어요! 촬영소품의 모자와 토퍼는 무료로 대여해주세요 그러니까 훼손하지않고 잘 사용하고 제자리에 두기! 제주에서 말타는 중 ㅋㅋ 진짜 너무너무 재미있는 추억이였어요 동물을 무서워하는 저도 했으니까, 어린 아이들도 충분히 안전하게 탈 수 있을듯 ㅎ  ",
		"description": "두근두근 모자를 챙겨쓰고 이제는 승마체험을 하기위해 밖으로 나갔는데 조용하고 얌전하게 말들이 있었어요 우와 진짜 말들이 깨끗하고 멋있게 생겼어요! 제주중문가볼만한곳 중문승마공원 다들 이렇게 서... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주중문승마공원 내돈내산 솔직후기 - 오션뷰승마 제주도... ",
		"postdate": "20210521",
		"link": "https://blog.naver.com/ddongddong118?Redirect=Log&logNo=222360351249",
		"contents": "나 제주도 여행하면서 가장 돈 잘 썼다고 생각하는 곳이 두 곳 있는데 그 중에 한 곳이 여기다.여기 아주아주아주아주 너무너무너무너무너무 진짜 말로 표현 못할 정도로 만족했던 곳!!진짜 제주 중문승마공원은 사랑입니다.💓💓💓 하트 오만개가 뭐냐? 하트 오억개도 모자란 곳이다. 제주도에 오면 당연히 해봐야할 것 중 하나가 액티비티!그런데 5월이기도하고, 코로나때문에 수중 액티비티가 무서웠던 내가 선택한 건 승마다!!!그리고 우리가족은 꼭 한 두 명씩 빼놓고 제주여행을 갔었는데 세명은 시간이 되고 한명만 시간이 안될 때가 많았고, 보통은 엄마 아빠께서 항상 포함되고 나랑 내 동생이 번갈아 빠지면서 제주도로 가족 여행을 갔었다. 그러다보니 가족이 마지막으로 다 같이 제주도 여행을 간 건 우리가 초등학생일 때 ㅠㅠ그런데 그 때 가족 사진을 보니 동생이랑 나만 말을 타고 있고 엄마아빠는 말을 타고 계시지 않았다. ㅠㅠ아마 승마가격이 너무 비싸고, 그 때 말을 달리기는 커녕 진짜 잠시 걷는 코스로 말도 안되는 금액을 지불했었다. 그런 기억이 내 제주도 승마의 마지막 기억이라 사실 이번 여행도 승마는 걱정을 많이 했었다.그래서 굉장히 꼼꼼히 알아보고 갔는데 사실 소정의 원고료를 받아서 작성된 글이라고하고, 계속 그런 글만 보니까 다 광고 같기도하고 ㅠㅠ무엇보다도 시간을 짧고 가격은 높고 ㅠㅠ  그러다가 2년 동안 승마를 배운 내 동생이 승마 선생님께 추천받아온 곳으로 결정하고 가게됐다. 물론 내돈내산!! 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 먼저 더블코스는 7-8분 내외의 기본코스로 25000원그리고 산책코스는 10-15분으로 속보가 가능한 코스 35000원해변올래길 코스는 20분 -25분으로 말목장과 해변을 볼 수 있는 코스로 속보와 구보 모두 가능한 코스였다.그런데 원래 7만원인 코스가 5만원으로 할인하고 있었다!!아니 그리고 바다전망이라잖아 ㅠㅠ여기서 이미 마음 빼앗김 ㅠㅠ해변외승코스도 있었는데 50분 코스로 교육 및 구보주행코스로 이건 예약이 필요한 코스였다.그런데 나는 바다전망! 그리고 7만원 짜리가 5만원! 이거에 이미 마음을 빼앗긴 상황이었고, 처음부터 이것만 생각하면서 왔따 ㅋㅋㅋㅋㅋㅋㅋ동생은 워낙 승마를 오래 배우기도 했고, 지금도 승마를 하고 있어서 아빠랑 엄마랑 나만 승마체험을 하기로 했다. 제주도 승마체험!!!히히히히히히히히ㅣ히힣히ㅣㅎ히히ㅣㅎ 지금 생각해도 너무 신난당  그리고 동생이 밖에서 사진을 찍어주고나는 동생 고프로를 손목에 장착하고 승마체험을 하기로 했다.  동생은 여기서 우리를 보면서 사진을 찍어줄 수 있는데사실 여기서 볼 수 있는 구간은 전체구간의 반의 반의 반의 반의 반의 반의 반도 안된다 ㅋㅋㅋ진짜 이쁜 오션뷰 승마체험은 저 밑에서 이루어진다 ㅋㅋㅋㅋㅋ 그래도 아이들 승마체험을 보고 사진을 찍는 부모님의 마음으 조금이나마 충족시켜 줄 수 있는 곳 같기는하다.4세 이하 어린이는 성인 보호자와 동승해서 제주도 승마체험을 할 수 있다고 한다.그런데 아무리 생각해봐도 나는 4세까지의 기억이 없어서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ솔직히 4세 이하 어린이의 승마체험은 이해가 가지 않는다. 엄마랑 이런저런 이야기를 하면서 이 이야기도 나왔는데 엄마는 나보고 \"엄마가 되어보라\"며. 엄마의 마음은 그렇지 않다고 하셨다. 괜히 짠해져가지고 ㅠㅠ 중문승마공원 여기저기를 둘러보는 척했다. 그러다가 괜히 엄마한테 이거 보고 \"엄마 당근드실래요?\" 하고 농담 한번 하고 ㅋㅋㅋ이 와중에 이거 당근먹이 체험인 거 글쓰다가 알았다 ㅋㅋㅋㅋ  그리고 아빠랑 엄마랑 나랑 나란히 서서 승마모자를 지급받았는데 우리 아빠 노스페이스 모자 제일 큰 사이즈 쓰는 사람 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래서 맞는 모자가 있을지 걱정했는데 오! 맞는 모자가 있었다 ㅋㅋㅋㅋㅋㅋ   그리고 여기 소지품 보관함에 핸드폰이랑 지갑이랑 귀중품 등등을 보관하면 되는데말들은 진짜 소중하고 예민한 동물이라고 한다.그래서 스카프 같은 소품에도 놀랄 수 있다고 해서 엄마의 스카프까지 같이 보관했다. 그런데 나 여기서 사실 감동받음 ㅠㅠ나는 동물원, 아쿠아리움 모두 반대하는 사람 중 한명인데 동물들이 진짜 학대당하고 이용당하는 걸 굉장히 마음 아파한다.그런데 중문승마공원에서는 말을 먼저 생각하고, 말이 놀랄까봐 걱정하시고, 말을 너무 소중하게 대하는 걸 보고 완전 만족 ㅠㅠ  진짜 이 동영상 보면 알겠지만 일단 말들이 굉장히 자유로워 보였다. 진짜 말을 착취하고 폐마를 데려와서 혹사시키는 게 아니라 아가 말들, 망아지들도 많고말을 잘 관리해주시고 자유롭게 뛰어놀 수 있는 공간을 마련해 놓아서 말들이 행복해 보이는 승마장 같았다.그리고 밑에 사진보면 알겠지만 진짜 말털에서 윤기가 ㅋㅋㅋㅋ 특히 나는 백마, 하얀 말과 함께 했는데 말이 새하애가지고 ㅋㅋㅋ 너무 이쁘고 신비로웠다.  나 자꾸 흥분해서 글 순서가 중구난방이 되고 있네 ㅋㅋㅋㅋㅋ  다시 돌아와서! 제주도 승마체험을 본격 시작하기에 앞에 소지품도 보관하고, 이런 저런 설명도 들었는데따로 이렇게 사진도 찍어주는 프로그램이 있었다. 그런데 ㅋㅋㅋㅋ 내가 제주도 가족여행 후기를 포스팅하면서 여러번 말했듯이 내 동생은 똥손 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ내 동생은 사진 찍는 것도, 찍히는 것도 별로 좋아하지 않아서 동생에서 이런 사진을 맡길 수가 없었다ㅠㅠ그래서 중문승마공원에 사진도 부탁드렸는데 액자와 함께 원본파일을 모두 보내주신다!!사실 액자는 큰 필요가 없고 우리는 원본파일이 제일 중요했기 때문에 가장 저렴한 액자를 골랐는데 3만원!처음에는 승마체험비용에 더해서 3만원이라니 하고 꽁기꽁기 했는데사진 보고 그런거 1도 없음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그냥 이쁘게 찍어줘서 감사하다고 했꼬 엄마는 인화해서 집에 걸어둘거라고 하셨다 ㅋㅋㅋㅋㅋㅋㅋ  그런데 그게 이해도 가는게첫번째 사진은 내 동생이 핸드폰으로 찍은 사진, 두번째 사진은 중문승마공원에서 대포카메라로 찍어준 사진 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ다른날 아님??사실 날씨가 좋다면 핸드폰카메라로 찍어도 사진 진짜 이쁘게 나오는데 이날이 비가 올락말락한 날씨였다.날씨가 좋다면 핸드폰카메라로 찍어도 상관없겠지만날씨가 흐리면 사진을 신청하는 것도 괜찮을 것 같다.  그리고 중문승마공원 직원? 사장님? 께서 코스나 주의사항에 대해서 굉장히 자세하게 설명해 주신다.핸드폰은 모두 보관해 놓아야하는데 일행 중 한사람의 핸드폰은 가져갈 수 있다. 이 핸드폰으로 출발전에 중문승마공원 직원분들이 사진을 찍어주시는데 이후에 이 핸드폰을 따로 보관까지 해주신다.결론적으로 핸드폰을 가지고 타면 안되는건데 우리 아빠는 핸드폰을 들고 타심 ㅠㅠ물론 직원분들은 모르셨고, 우리 아빠도 핸드폰을 들고 타면 안되는 걸 모르셨다 ㅠㅠ다행히 아무런 사고도 나지 않았지만 절대 이래선 안돼요!!!    모든 준비를 마치고 제주도 승마체험 코스로 나가면 이렇게!하늘이 뙇! 그리고 여기서 말에 처음 오르게 되는데말에 오르는 것부터 발을 끼우는 것 까지 굉장히 친절하게 알려주신다.  그리고 또 제주승마체험으로 중문승마공원을 추천하고 싶은 이유가 바로 요거!이건 내 핸드폰으로 찍은 건데 따로 사진을 요청드리지 않아도 계속해서 자세를 바꿔서 사진을 찍어주신다 ㅋㅋㅋㅋ심지어 다른 후기글들을 보니 유료 사진을 요청드리지 않아도 핸드폰 카메라로 이렇게 충분히 많은 사진을 찍어준다고 한다.이 와중에 내 동생 사진이랑 퀄리티 차이 보소 ㅋㅋㅋㅋㅋㅋ핸드폰카메라로 최대한 이렇게 저렇게 만지셔서 이렇게 사진을 찍어주셨따 ㅠㅠ사랑한다   그리고 출발!제주도 승마체험 중문승마공원에서는 사람이 말을 잡고 끌어주는 그런 시시함이 없다 ㅋㅋㅋㅋㅋ말을 타신 분께서 말을 끌어주시는데 그래서 더 안전하되 스릴감도 느껴졌다. 처음에 엄마께서 엄청 무서워하셨는데 승마 선생님께서 엄마한테 자꾸 말도 걸어주시고, 일상도 이야기하고 하면서 엄마 나중에는 자심감 뿜뿜  이건 내 고프로로 찍은 동영상.동영상 보면 물론 바람소리도 들리지만 새소리를 들을 수 있다. 진짜 자연속에서 말을 타는 기분이다.힐링 힐링 진짜 많은 힐링을 경험해 봤지만 이런 힐링은 처음이었다.   이건 본격적으로 중문승마공원의 오션뷰 산책 코스에 들어가기 전인데 사실 오션뷰가 아니더라도 말들이 막막 뛰어다니고, 청보리로 보이는 초록색들이 너무나도 이쁘다. 날씨가 좋지않아서 하늘이 꾸물꾸물해서 그렇지, 날씨가 좋은 날에는 얼마나 아름다울지 상상도 되지않았다.진짜 ㅠㅠ날씨 좋은날 한번 더 타러 가고 싶은 이 마음 ㅠㅠ   점점 바다가 가까워진다.청보리의 초록이다가, 말들이 좋아하는 풀의 초록이다가점점 바다의 파랑이 보였다.  그리고 진짜 하늘과 바다가 만나는 모습.말을 타고 바닷가를 달리는 착각에 잠시 빠지기도 했었다.  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그리고 이건 내 최애짤 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ고프로로 찍은 영상을 캡쳐한건데 아빠 말이 펜스쪽으로 걸어갔다 ㅋㅋㅋㅋㅋㅋㅋㅋ나 뒤에서 엄청 낄낄거렸는데 아빠께서 \"오잉? 저리로 가자!\" 하시면서 손잡이 방향을 틀었는데바로 말이 다시 방향을 바꿔서 선행마를 쫓았닼ㅋㅋㅋㅋㅋ손잡이 방향을 트는 건 처음 말에 탈때 선생님께서 친절히 알려주셨는데 이렇게 써먹게 될 줄이야 ㄷㄷㄷ진짜 찐승마체험이다. ㅋㅋㅋㅋ  이런 리얼한 승마체험이 막막 모여서 진짜 재미를 만들어 냈는데   나의 하양이 백마는 아빠 엄마 말이랑 거리가 벌어졌다 ㅋㅋㅋ선생님께서 가볍게 발로 톡! 하면 된다고 하셨지만나는 그냥 이 평화로움을 조금이나마 더 즐기고 싶어서 천천히 걸었다.  내 하양이 이쁜 말 귀도 너무 귀여웡    그리고 이 동영상 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ나 계속 해안가 승마공원에서 놀고있는 다른 말들한테 말걸면서 갔는데이 말들이 내 쪽으로 도도도도도 뛰어왔다. 동영상 보면  나오는 저 갈색말은 진짜 존잘러!말 계의 조인성, 강동원, 원빈이었다.진짜 너무 이쁘고 잘생겨서 우와우와우와 감탄을 했더랬다.우리아빠는 내가 너무 시끄러워서 말들이 오는 거라면서 조용히 쫌 하라고 하셨는데 저 동영상 보니까 내가 진짜 좀 시끄럽긴 하네ㅋㅋㅋㅋㅋㅋ   그래서 이후에는 조용히 말을 탔는데말이 너무 이뻐서 안아주고 싶었다.말에서 냄새도 하나도 안나고, 털에서 윤이 나는 게 얼마나 잘 관리된 말인지 알 수 있었다. 그리고 선생님께서 말에 대해서 알려주셨는데 백마는처음부터 하얗게 태어나는게 아니라고 한다.돌연변이가 아닌 이상 태어날 때 부터 털이 하얀 말이 없다는 뜻인데 흰색말이 되려면 청년마 이상의 나이는 되어야한다고 한다.   나는 자칭 백마탄 공주님ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  진짜 사진을 너무 이쁘게 찍어주셔서 여행 다녀와서도 계속 사진을 돌려서 봤다. 이 사진들은 다 중문승마공원에서 찍어서 보내주신 원본사진들! 아 진짜 인생사진 나와주셨따 ㅋㅋㅋㅋㅋㅋ  우리 엄마 처음에는 이렇게 어깨에 힘을 꼭! 주고 다녔는데 점점 어깨를 피고 슝슈 잘 달리심ㅋㅋㅋ  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이렇게 어느샌가 어깨가 딱 펴짐 ㅋㅋㅋㅋㅋ자신감 회복!! ㅋㅋㅋㅋㅋ사진을 한 순간에 찍어주시는 게 아니라출발할 때, 돌아왔을 때 모두 찍어주셔서 사진을 구경하는 재미도 있었다.  그리고 이 사진은 엄마께서 집에 걸어놓을 거라고 ㅋㅋㅋㅋㅋㅋ중문승마공워에서 센스있게 아빠 엄마를 딱 찍어주셨다. 부부 사진💖🧡💛💚 내가 봐도 너무 이쁘게 잘 나왔다.💖🧡💛💚사실 부모님은 우리들 사진찍어주신다고 두 분만의 사진이 많이 없었는데이번 여행에서 가장 이쁜 두 분의 커플사진!  그리고 실내에도 아가들을 위한 포토존이 마련되어 있었다. 요기는 조명도 있어서 사진도 이쁘게 나오니까 꼭 사진 한장 건져오시길! 중문승마공원은 일단 손님, 그러니까 사람에게도 엄청 친절하신데 말을 대하는 마음이 너무 따뜻하게 느껴졌다. 그리고 나도 아빠랑 엄마랑 소중한 추억을 쌓은 것 자체가 즐거운 경험이었는데 엄마 아빠도 제주도 가족여행 중에 가장 기억에 남는 일정이 바로 여기였다고 한다. 중문승마공원에서는 돈 쓴게 정말 1도 아깝지가 않다. 오히려 다음에 제주도에 오면 꼭! 다시 한번 방문하고 싶은 곳인데 너무나도 모든게 다 좋았다.내가 화질 낮은 고프로로 찍어서 그렇지 사진보다도 훨씬 이쁜곳이니까 입소문이 많이많이 나서 더 잘됐으면 하고 빌어주게 되는 곳이다 이쁜 추억을 선물해주셔서 감사합니다.💖🧡💛💚 ",
		"description": "진짜 제주 중문승마공원은 사랑입니다. 하트 오만개가 뭐냐? 하트 오억개도 모자란 곳이다. 제주도에... 그리고 이 사진은 엄마께서 집에 걸어놓을 거라고 ㅋㅋㅋㅋㅋㅋ 중문승마공워에서 센스있게 아빠 엄마를... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도에서 승마체험했어요!! 존잼!!) 중문승마공원",
		"postdate": "20201025",
		"link": "https://blog.naver.com/yhj9522?Redirect=Log&logNo=222126332441",
		"contents": "안녕하세요 유네입니다!!!오늘은 제가 너무너무 기대했던 그리고 서귀포여행을 떠난 이유이기도 했죠바로 승마입니다!!!!!제주도하면 제주승마체험이 딱 떠오를 만큼 유명하죠!!!제주액티비티로도 정말 유명한 승마체험을 해보고후기 남겨보도록 하겠습니다~ㅎㅎㅎ제주가족여행으로도 정말 좋을 것 같아요두구두구두구두구제주시에서 한 시간 정도 달리면이렇게 중문승마공원이 나오는데요저는 중문 승마공원에서 승마체험을 즐기고 나서 중문 해수욕장에 가서 힐링 하고 돌아왔답니당그렇게 서귀포 여행 루트를 짜도 괜찮을 것 같아요중문승마공원 외관입니다옆에는 펜션이 있더라구요!!! 이렇게 중문승마공원 앞에는흰색 말 두마리 동상이 서 있습니다이 동상을 보는 순간 엄청 설레고 떨려버리기!!!승마를 한다는 어렸을 때 제주도가족여행 이후로 진짜 오랜만이었어요 ㅎㅎ 먼저 제일 중요한 가격표입니다제주액티비티인 중문승마공원의 승마체험가격은A,B,C,D코스로 나뉘어지는데요!!먼저 A는 더블코스입니다    기본코스로 7-8분 거리입니다!개인적으로 25000원 주고 너무 아쉬울 것 같아요 ㅠㅠ그래서 저는 조금 더 주고 차라리 C코스하는게 나을 것 같아요하지만 자기가 하고 싶은 코스가 제일 좋겠죠?!!B코스는 산책코스입니다 목장 중거리코스이며고 속보가 가능한 코스라고 하네요 그리고  10-15분정도 체험이 가능합니다가격은 35000원입니다..!C는 해변올레길 코스인데요 말목장과 해변을 볼 수 있는 코스또한 속보, 구보 가능한 코스 라고 하네요!!! 바다전망을 볼 수 있어서 인기 코스인 것 같아요 20-25분이기도 하구요딱 적당한 체험시간인 것 같아요가격은 7만원에서 5만원으로 할인행사를 하고 있네요 ㅎㅎD코스는 해변외승코스 인데요 50분이 걸린다고 하네요교육 및 구보주행코스이며 예약시에 한한다고 하니참고하면 좋을 것 같아요저는 물론 제일 인기코스인 해변올레길 코스로 선택했습니다 ㅎㅎ제주액티비티로 정말 추천합니당아래 보시면 코스 사진도 있어서코스 선택할 때 있어서 참고하시면 좋을 것 같아요  먼저 중문승마공원의 내부 사진입니다이렇게 쉬는 곳도 마련되어 있고 승마를 구경하는 곳들도 따로 구성되어 있었어요그리고 음료수도 구비되어 있구요 ㅎㅎ제주가족여행으로 승마체험을 하게 된다면 이렇게 앉아서 아이들이 승마체험하는 것도 구경할 수 있고추가적으로 쉴 수 있는 공간도 있어서 편하게 구경할 수 있는 것 같아요 ㅎㅎ 그리고 제주승마체험을 할 수 있는 중문승마공원에는 이렇게 포토존도 따로 있답니다!!!그래서 사진도 찍을 수 있는 공간이 있었어요 제주우정여행으로 승마체험을 하게 된다면 친구들이랑 이런 곳에서 같이 사진 찍어서추억을 남기는 것도 굉장히 좋을 것 같습니당   얼굴은 민망하니까 가려버리기!!!저도 사진 찍고~~ㅎㅎㅎ 먼저 승마 체험을 하기 전 모자를 쓰라고 알려주세요!!각자 자기에게 맞는 모자를 알아서 골라 주신답니다..!그리구 승마 탈 때는 휴대폰을  들고 타지 못해요ㅠㅠ저도 처음에는 너무 아쉬웠는데핸드폰을 놓고 타니까 뭔가 그 풍경에 더욱 더 집중하게 되는 것 같아서 좋았어요 그리고 타다보면 아 왜 핸드폰을 들고 타지 말라는구나를 알게됨...ㅋㅋㅋㅋㅋㅋ그리고 사진찍은 휴대폰 보관함 이라고 쓰여있는 것 보이시죠??여기에는 이렇게 처음에 제주승마체험을 하기 전에사진을 찍어주신 답니다!! 그리고 저기에 놓아주시는 것 같아요그래서 저도 아래에 그때 찍은 사진을 올려놨어요!  승마체험 기념액자라고 이벤트도 하고 있었어요 ㅎ액자를 구매한 사람에 한해서 추가 사진을 1장 무료로 인화해주는 시스템이었어용액자를 구매하면 예쁜 사진도 공짜로 찍어주시고 일석이조정도 본격적으로 승마를 타기전 머리를 정리했습니다오랜만에 쓰는 모자라 적응이 안되었어요기대 반 설렘 반으로 말을 기다림... 이제 제주승마체험이 시작됩니다!!!친구랑 저랑 같이 찍어주셨어요!!진짜 잘 찍어주심..그래서 인생샷도 남기고 카톡 프사도 바꿨어요 ㅎㅎㅎ헤헤 만세도 하고 얼굴 지못미ㅠㅠㅠ 친구의 자신감없는 저 등 ㅋㅋㅋㅋㅋㅋㅋㅋ그리고 행복한 나... 너무 웃어서 블러 처리함....  뭔가 처음에는 말한테 너무 미안했어요무거운 나를 지탱해줘서 고마워... 이런 느낌?인도해주시는 선생님도 편하게 말 걸어주셔서 정말 재밌게 탔던 것 같아요말 안장 가격 이런거 ㅋㅋㅋㅋ잡 스러운 이야기도 많이 하고요말 가격도 ㅋㅋㅋㅋ...진짜 어마무시함...제일 장수한 말도 알려주시고 재밌었어요 역시 금손...이십니다..!!!!감사합니당이렇게 코스를 돌다보면 해변가가 나와요 진ㅉ ㅏ너어어어어무 예쁨...진짜 제주중문가볼만한곳인 것 같아요저기 해변가에는 가끔 해녀분들도 보이시고 그리고 돌고래도 가끔가다가 볼 수 있다고 하네요!!제가 갔을 때는 아쉽게도 보지는 못했지만 이미 승마체험 자체로 너무나도 만족한 시간이었어요  저 때 멈춘 이유가 갑자기 뒤따라오던 말이 멈춰서선생님께서  저 말이 똥쌀라고 그런다고 ㅋㅋㅋㅋㅋ멈춘거라고 그래서 뒤돌아서 확인함 똥싸는지 안싸는지 근데 똥은 안싸고 헤프닝으로 끝나버림선생님 머쓱ㅋㅋㅋㅋㅋ 저 멈춰있는 말 ㅋㅋㅋㅋㅋㅋ선생님 입담이 너무 좋아서 진짜재밌었어요승마 체험 자체로도 재밌지만 선생님이랑 얘기하는 것도 재밌음 ㅋㅋㅋ 걱정되서 친구 쳐다보고 ㅋㅋㅋㅋ 사진도 너무 예쁘죠 ㅠㅠㅠㅠ 진짜... 카톡 프사로 해버림 바로 처음에는 걷는 것도 익숙하지 않아서 선생님한테무섭다고 했었는데 재밌죠? 재밌죠 하다가속도 내고 ㅋㅋㅋㅋ나중에는 속도 내는 게 더 재밌었어요꽉 잡고 떨어질 까봐 걱정하고 ㅋㅋㅋ근데 개인적으로 더 좋았던 건이게 뭐라고 운동이 된다는 사실이었어요저는 평소에 운동을 해서 그런가 괜찮았는데친구는 엉덩이랑 허벅지가 땡긴다고 하더라구요(친구야 운동좀 해)너무 만족했습니다나중에 제주우정여행으로동기들이랑 또 올 예정이에요너무 만족했어요 ㅠㅠㅠ승마의 매력에 빠져버림...진짜 한 번 하면 또 하고 싶은제주승마체험 중문승마공원 후기였습니다ㅠㅠㅠ 끝나고 이렇게 보면 중문승마공원 들어오는 초입에카페가 하나 있어서 제가너무 예뻐서 친구한테 같이 가자고 했었거든요그래서 기억하고 있었는데보니까 이렇게 승마공원에서 운영하고 있는 것 같더라구요제주승마체험하다가 목 마르시면 카페 가서 음료 테이크 아웃해서 구경하셔도 좋을 것 같습니당 카페 너무 예쁘죠!!!아이들 승마체험하는 거 구경하다가 와서 커피 테이크아웃 딱 하고저도 나중에 제주신혼여행을 오게된다면남편이랑 같이 승마체험 하고 싶네요 ㅠㅠㅠㅠ그리고 밑에 동영상은 중문승마공원 가는 길이랑 내부 사진입니다..! 이때 날씨도 너무 좋아서더 기분도 좋았던 것 같아요좋은 날 선정해서 제주승마체험 하고 오세요!!   중문승마공원제주특별자치도 서귀포시 대포동 2270 #제주승마체험 #제주액티비티 #제주중문가볼만한곳#제주가족여행 #제주신혼여행 #제주우정여행 ",
		"description": "저는 중문 승마공원에서 승마체험을 즐기고 나서 중문 해수욕장에 가서 힐링 하고 돌아왔답니당 그렇게... 이렇게 승마공원에서 운영하고 있는 것 같더라구요 제주승마체험하다가 목 마르시면 카페 가서 음료... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 아이와 체험 (5) 바다를 보며 말타기, 중문승마공원",
		"postdate": "20201029",
		"link": "https://blog.naver.com/ssoyounghi?Redirect=Log&logNo=222129719964",
		"contents": "제주 승마 체험 추천, 중문승마공원제주도 아이와 말타기 체험중문승마공원중문단지근처 승마 체험할 수 있는 곳, 중문 승마공원오전에 윈드1947에서 카트타고, 난드르바당으로 와서 고기먹은 뒤오후 코스로 승마를 타기로 했다목적지는 중문승마공원제주도, 특히 중문 단지 근처에는 승마 체험장이 많던데중문승마공원은 지인이 추천해주기도 했고바다를 바라보며 말을 탈 수 있어 왠지 좋아 보였기 때문3시, 햇볕이 엄청 쨍하던 시간중문승마공원에 도착했다 중문승마공원 이용요금중문 승마 공원 코스는 크게 3개,  기본코스 산책 코스 해변코스다기본코스는 정말 작은 코스 한바퀴산책코스는 바다 근처까지해변코스는 바다를 끼고 한참을 다니는 코스다해변코스를 이용하려고 왔는데 막상 30분에 10만원을 쓸 생각을 하니 ㅋㅋ너무 아까운 것 (아이가 6세라 말 2마리 이용)게다가 5살 때 조랑말을 탈 기회가 있었는데 무서워했어서, 괜히 30분 코스했다가 내리고 싶다고 울까봐도 걱정이었고그래서 산책코스 2인을 이용했다결론은, 제주 5일 일정 중 가장 아쉬운 결정되시겠다ㅋㅋㅋㅋㅋ아이가 너무 재밌게 탔고나도 너무너무 재밌었기 때문에 15분이 참 아쉬웠던 것생각해보면 7만원(산책)-10만원(해변) 고작 3만원 차인데신라호텔에서 돈지랄만 안했어도 고민되지 않았을텐데 .... ㅋㅋㅋㅋ업체 사진을 조금 빌리자면, 중문승마공원중문 승마공원의 해변코스, 해변에서 말을 타고 걷는다아, 다시 봐도 해변코스를 했어야했다산책 코스에서도 바다가 조금 보였는데 그 순간이 너무너무 좋았다탁트인 바다에 단전부터 상쾌해졌었다음. 다음에 중문승마공원에 또 오게되면 해변코스를 이용하리. 중문승마공원말 타기 전 사진을 찍어준다  중문승마공원신난 우리 꼬마 우리는 나, 하마, 다른 한 가족(엄마와 아이 동승) 이렇게셋이 탔다마부아저씨가 하마와 그 가족의 말을 끄시고상대적으로 손이 자유로운 내게 직접 말을 몰아 오라고 ㅋㅋㅋㅋㅋㅋ?????채를 주고 갔다. 철썩 치면 따라온다는 것이다너무 아플것 같은데...괜찮아요 안아파요(안아픈지 어떻게 알지)계속 길을 멈추길래 채로 엉덩이를 쳤는데 안간다결국 아저씨가 세말을 동시에 끌었다농장의 다른 말들도 설명해주고조랑말과의 차이점도 알려주고우리 하마는 점점 흥이 차올랐다 남편이 멀리서 찍은 사진바다를 옆에 두고 걷기도 했다너무 시원했다안장 위에서 달그닥거리는 느낌이 리드미컬했다 옆의 아이가 무서워하자, 우리 하마, 자기는 말 평생 타고싶다고난 안무서운데? 평생탈건데?동생앞에서 허세를 ... 승마체험 마치고 먹이주기체험까지 하고 중문승마공원 코스 끝다음에 또 오리.그때는 해변코스를 꼭 이용하리. 중문승마공원제주특별자치도 서귀포시 대포동 2270  ",
		"description": "제주 승마 체험 추천, 중문승마공원 제주도 아이와 말타기 체험 중문승마공원 중문단지근처 승마 체험할 수 있는 곳, 중문 승마공원 오전에 윈드1947에서 카트타고, 난드르바당으로 와서 고기먹은 뒤 오후... ",
		"source": "중문승마공원"
	},
	{
		"title": "(용머리해안/산방산/중문승마공원/소소식당/카멜리아힐... ",
		"postdate": "20220101",
		"link": "https://blog.naver.com/chwa6190?Redirect=Log&logNo=222609929378",
		"contents": "인사이동때문에 존나 바쁘지만 타자 와다다다 갈겨버리기~~~~~~!더 안좋은학교 안좋은자리로 옮겨가는게 실화냐 ?... 실화다.....  해담은 스파빌의 아침풍경.. 저녁에 해 다 지고 들어가서 어떤지 잘 몰라는데 하르방 하이건물도 화이트톤으로 이쁘고 시끄럽지도않았고 바로 나가면 산방산이 두둥 있어서 좋앗심다 조식도 요로케 줍니다. 그냥 빵과 그런맛이에요 이거 맛이나보자먹었다가 배가 별로 안고파져가지고 고기국수 못먹고옴... 속상해유채꽃배경에 산방산을 뒤로하고 사진찍는 명소들이 근처에 있는데 유채꽃이 안펴서 실패함.... 속상해2 용머리해안으로 가는길에 자그마한 놀이동산???????이 있음 외로워서 껴안아주면 같이 저승으로 보내줄거같은 낡음!  용머리해안 파도랑 날씨에 따라서 들어갈수도있고 못들어갈수도있는 가고싶다고 갈수있는 관광지가 아님나도 못감 ㅋㅋㅅㅂ; 출입통제당했고 멀리서 절벽들이나 보고옴, 매표소 안에도 직원이 있는데 우와 직원은 좋겠다면서 등돌림내가 직원이었으면 매일 만조이길 기도해 만조 아니어도 만조라고 구라쳐 아무도 못들어가게해 아쉬운대로 사진이나 찍어야지 뭐... 맨날 숏패/롱패만 입고다니니까 단벌신사가 된 기분임 요새. 그렇다고 뭘 사고싶지도않고 돈도없음산방산도 이쁘고 하늘도 파랗게 이쁘당  바로옆에 승마체험과 먹이체험을 만원에 하는 말이 있다... 저 옆에 녹초를 뚜벅뚜벅 걸어다니는거임. 한 10분하려나?애들이 쪼고만하구 가여워보여서 승마해도되겟나 쟤들을 ㅠㅠㅠㅠㅠ우짜노 먹이많이먹어야겠다 안타깝다 말주인만 개꿀이다 그랬음 이정도는 되야 승마를 하죠. 서귀포 중문승마공원임.  간단하게 인증샷도 남겨주시고... 약 30분동안 체험에 5만원임 무쟈게비싸! 승마용으로 키워진 말들이구... 커다랗다.말이 앞발을 들어서 나를 떨어트리면어쩌나 밟으면 어떡하나 무서웠지만 내 마음이 내가 타는 말한테도 전해진단다. 그래서 그런가갑자기 가다가 똥을싸고 풀을뜯어먹구 이상한짓을 많이하던 주인공(말 이름임) 그래도 되게 나름 긴시간동안 뚜벅뚜벅 재밌었구애기말도 보고 바닷가에 풀들도 막 있는데를 걸어가니까 아주 좋았음. 마지막엔 좀 달리게해주는데 약간 무섭고 흥미진진했댜.....끝나고나니까 나름 ~ 뭐 오만원이면 한번정도 좋아~~ 점심은 소소식당.. 친구한테 추천받아서 갔어요.  소박한 가정식집을 운영하시는 중년의 부부가 계셨다. 되게 좋아보이셨음. 옆에 귤밭도 있구 건물 2층은 집이신거같고..보면서 먼훗날의 꿈을 키워. 약간 제주 내려가서 게하나 펜션같은거 한개 가지고있으면서 낮에 음식장사를 하고 귤은 알아서 잘크는 밭을가진꿈★은 이루어진다, 어쨌든 해물전골우동이랑 멍게회덮밥 그리고 수제감귤식혜를 시켰다!  해물전골에 딱새우도있구 오뎅도있구 전복도 있구있구~ 전체적으로 간이 슴슴해서 좋았고 해물전골도 맛있고 나중에 우동면넣어서먹어도 굿잡멍게비빔밥도 밥이랑 멍게양이 밸런스가 잘맞아가지고 좋았음 저런거 못맞추는 집들도 되게 많기때문에!밥 다묵고 카운터 옆에 귤같은거 두고 나눠주는 제주인심 그런거없나 기대했는데 없었음. 떼잉~ 아쉬워~ 가게옆에 돌담이 있고 귤밭이 있는 고즈넉한 시골제주느낌~ 궁금해서 돌을 살짝 건드려봤는데 진짜 돌이 밀려서 아앗 놀람햇살이 너무 이쁘게 촤악. 날좋은날 제주를 간다는건 정말 행복이야  동백철이 됐기때문에 카멜리아힐을 가줘요. 사람진짜많은데 주차장이 진~~~짜 넓어가지고 다 수용하는데 무리가 하등없다!매표소부터 무슨 카페 기념품샵 이거저거 많더니 안에는 더 광야임.. 무진장 넓어서 내가 어딜갔고 안갔는지 조차 헷갈리는 미로틱 동백이 만개한건 아닌데 곳곳에 예쁜곳과 사진찍을만한곳들이 많았어요~ 하지만 너무 넓어서 걸어다니기 힘들었고 좀 지쳤음야외고 하다보니까 턱스크한 개저씨들 많아서 짜증나고, 꽃꺾는사람도 있어서 열받고 좋은곳이고 사람이 많은만큼 예민한 나에겐 벅차기도했다.동백숲말고도 갈대들도 있고 다른 나무들도 많아서 좋은곳이었다  그렇게 사진을 찍은 나. 제 사진이 너무 많다고요? 어쩔티비~우짤래미~ 제 블로근데 당연한거아니냐고요!  여기는 방주교회입니다. 교회 건물이 예뻐서 요즘 사람들이 사진찍으러 많이 가는곳! 산중턱에 있어 사진찍기 좀 그럴수도 있지만서도.. 내가 갈때는 바로옆에 버버리 전시장이 있어서 세트로 묶으면 충분히 갈만한곳인데!? 교회에 들어가는 열체크를 하면서 이제 내사진을 또 남기는.. 신성모독이라고 느낄수도있겠네요.. 하지만 예배당에서 경건히 있었음뻐킹버버리 사람은 너무 많았고 기다리긴 추웠고 기다릴데는 없어서, 일요일 아니기도 하구 예배당 출입을 자유롭게 놔둬주셨음 아멘-  이매진드 랜드스케이프 버버리 이미 전시 끝난지 3주가 넘어가는것을 지금에야 올리는.. 뒷북치기 블로거.. 건물이 멋있다! 연예인들도 엄청 불러다가 사진 멋이가 나게 찍었던데  질수없지. 하지만 멋은 나지않는.... 저기 앉아서 사진찍으면 보안분들이 혼냄. 가건물이라서 앉으면 안된다고기다리다가 옆으로 올라가도안됨. 거기는 출구라서 못간다고. 예정시간보다 빨리들어갈수도 없었음. 이건 당연함ㅋ  전시장에 들어가면 5분씩 3개의 영상작품을 보여준다. 빛의벙커같기도하고 아르떼뮤지엄같기도하네요 (안가봄)숲과 바다와 머시기를 표현했다고 알려주셨는데 그냥 털썩주저앉아서 구경 좀 하다가 사진찍고갔음... 이런 전시 저에게 너무 어려워요 전시보고나면 팝업스토어로 버버리제품을 구매할수는 없고 구경할수는 있음. 봄버자켓보고 음~이쁘다~~~ 택보고 내려놓고가방 열어보고 음~~ 이거 너무 sns로 많이 뿌려서 좀별로더라~~ 가격보고내려놓고 모자나 한번 써보는 속물적이지만 속물적일수없는 나!  저 손에 든거는 버버리 카톡플친하면 스티커줘서 허버허버 받아옴. 혼자 멋진척 화보장인인척 버버리제품을 산척.3일차 저녁부터 4일차 오전까지 함께 쓰기에 너무 양이 많아가지고 함 끊고간다.. 다들 새해복 많이받아봐요 건강하시고 행복하시고 늘 즐거우시며 저와 많이 놀아주시어 블로그거리를 만들어주시길 ! ",
		"description": "애들이 쪼고만하구 가여워보여서 승마해도되겟나 쟤들을 ㅠㅠㅠㅠㅠ우짜노 먹이많이먹어야겠다 안타깝다 말주인만 개꿀이다 그랬음 이정도는 되야 승마를 하죠. 서귀포 중문승마공원임. 간단하게 인증샷도... ",
		"source": "중문승마공원"
	},
	{
		"title": "크리스마스박물관(서귀포)-순천미향-위미리 군락지-중문승마공원",
		"postdate": "20211228",
		"link": "https://blog.naver.com/tjwls9613?Redirect=Log&logNo=222606327538",
		"contents": "2021.12.21 음 먼저 이번 여행에서 가장 맘에 들었던 사진 하나 투척하고 시작할게연~ 금오름올라가는 시간 10-15분 소요 사실 정확히 안재봐서 모르겠다별로 힘들지 않았다 그냥 얘기하면서 올라가면 금방이다 하지만 정상에 다다를수록 말이 없어진다  금오름제주특별자치도 제주시 한림읍 금악리 산1-1 주차공간 O 근데 차가 하두 많아서 주차 하는데만 20분 걸린듯? 아 그리고 여기서 차 빼다가 앞차 박을뻔 했다 다행히 내 순발력있는 발꼬락의 힘으로브레이크를 밟았다 (사실 효삐가 언!!!!니이익!!!!!!!이라고 힘껏 소리쳐줘서 간신히 밟은 것...)      계획 세울 때 금오름에서 2시간잡았는데 생각보다 빨리 내려왔다 우리에겐 갈 길이 멀다 아직 첫 끼도 제대로 못먹었단 말이다악내 생애 첫 오름을 금오름으로 간건데 일단 예뻤다 물이 있었으면 좋았을텐데 없어도 없는대로 괜찮아서 좋았다 다음에도 제주 오면 다른 오름을가보고 싶다 ‘ᴗ’   크리스마스 박물관 내가 은근 기대하고 있었던 곳 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ효삐는  별 기대 없어보였지만 내 적극적인 추진으로 와버린 곳 곧 크리스마스니까 이 트리 앞에서 사진 찍고 싶었다구요오옷  바이나흐튼 크리스마스박물관제주특별자치도 서귀포시 안덕면 평화로 654 주차공간 짱 많음 근데 사람도 은근 많아서 깜놀왜 죠..?? 아 그리고 생각보다 커서 두 번 놀람........!!!!!!!!! 은근 포토존 근데 다른 사람들은 사진 안찍더라? 아 그리고 트리 앞에서도 사진 찍는 사람들이 별로 없었다 우리가 먼저 스타트 끊으니까 그제서야사진 찍을려고 줄 섰다 역시 우린 MZ 대표들 ~^^ 나 껴주는 거 맞지?? 맞아      아기자기한게 많았지만 딱히 살 건 없는.......웬만해선 이런 예쁜 쓰레기에 돈을 잘 안쓰는 편^^....무척 현실주의인 ESFP  순천미향 = 제주 삼합 파는 곳  순천미향 영업 시간 10:00-20:00주차공간 아주많음 삼합 45,~ 부터 다양함 순천미향 제주산방산본점제주특별자치도 서귀포시 안덕면 사계남로216번길 24-73 메뉴판을 찍어보았습니다삼합 외에도 갈치조림 구이 전복뚝배기등등 많았읍니다  순천미향 삼합 = 문어+전복+흑돼지 의 아주 맛깔나는 조합이지롱 너무 기대하고 갔는데 맛있어따!!!!!그리고 사장님 너무 친절하셨다 소스는 리필 가능이여서 먹다가소스가 부족하면 말씀드리면 된다  여행다니면서 삼합은 여수에서도 먹어본 기억이 있는데 사실 비교하라면 여수 삼합이 존맛이긴하다 다시 가고 싶네...전라도 음식 최고 근데 제주와서도 먹어줄만 했다 별점 4.5 (넘 후한가.....??) 사계해안사계해안제주특별자치도 서귀포시 안덕면 사계리   아주 신기했던 해안 처음와봤는데 예뻤다 사람들 많은 곳이 곧 포토존.괜히 한두명 찍고 있는데서 사진 찍어보겠다고 기다리지 마라 그냥 많은 곳 가서 줄 서서 찍어라그게 시간적으로도 절약된다. 뷰스트 카페뷰스트제주특별자치도 서귀포시 안덕면 형제해안로 30 매일 10:00-21:00주차공간 있음 내부 공간 넓음   현무암 라떼 7.0 아메리카노 6.0 산방산 브레드 현무암 라떼 내 취향은 아닌듯 에스프레소를 넣지 말고 차라리 현무암 초코라떼로 해서 달달하게 갔으면 더 좋지 않았을까라는 갠적인 바램산방산 브레드는 아주 만족 빵순이 서찌 어디 안가지~~~~효삐는 한 입 먹고 안먹길래내가 다 먹어버렸다 울 효삐...마른 이유가 있었어  ᵒ̴̶̷̥́·̫ᵒ̴̶̷̣̥̀ 여행 다니면서 내가 1.5인분 효삐 0.8인분 먹은 거 같아..!!!! 루프탑정원루프탑정원제주특별자치도 서귀포시 남원읍 태위로912번길 37 나 게스트 하우스 처음와봐서 넘 설렜어 근데 생각만큼 너무 좋아서 행복했어   코로나 제한 진짜 개짱난다 우리가 예약할때까지만 해도 위드코로나로 한창 제한 풀리고있었는데 갑자기 우리 갈때쯤에터져버려가지공 ㅠㅜㅜㅜㅜㅜ아쉬울따름.....    먹거리가 넘 많아요,,, 배 터지겠어 다 너무너무 맛있었는데 왠지 모르게 많이 못먹었다 분위기에 취하고 와인에 취해서 안주가 눈에 안들어온.....다시 먹게해주세요  만약 친구가 서귀포 근처에서 게하를 알아보고 있다면 무조건 여기를 추천할 것이다 다만 좀 깊숙히 들어가야해서 자차 필요할듯..??!!!! ...시끌벅적한 게하가 아니라 여행 온 사람들과 소소한 대화를 나눌 수 있고약간의 알콜 섭취가 가능하며 하룻밤을배부르고 행복하게 보낼 수 있었던 게하 ♥ 혼자 와도 좋을 거 같다 그리고 다음날 아침 일찍 시작하는 여행 :-) 너무 좋아진짜!!! 역시 여행은빨리 일어나서 움직이는게 체공  가다가 해변이 너무 예쁘길래 급정거하고 달려가 찍은 사진,,,이번 여행 사진 작가로 활약해주신효삐님께 이자리를 빌어 감사의 말씀을,,,♥  위미리군락지 동백 수목원제주동백수목원제주특별자치도 서귀포시 남원읍 위미리 927  성인 5천냥 주차 공간 많음 사람 많음 개많음개화시기 12월~2월     전에 겨울에 왔을 땐 동백 포레스트 갔었는데 동백은 어딜가나 비슷한 거  같다 둘 다 예쁘다는 뜻이다!! 일정에 맞게 지역 정하면 될 듯 하다 둘 중 고르라면...음 못고르겠어   우리의 늦은 첫 끼 회 ♥ 이거 스토리에 올리면서 종류 맞혀보라고 했는데 답장 온 사람들이 다횟집 알바 경력있는 사람덜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ회 좋아하는 사람 나랑 친하게 지내자  중문 승마공원나 처음 승마해봐,,근데 존잼이야 진짜 10분도 안되게 하는 체험이라 너무 아쉬워.....걍 냅다 데리고 튀고 싶었어  중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 네이버 예약 or 인터넷으로 티켓구매해서 가세요~~~~~~~~7-8분 코스에 25000원인데 미리 인터넷에서 예매하면 더 저렴하게 갈 수 있다!!!나중엔 올레코스로 20-25분짜리 해야지!!     내가 탄 말 갑자기 지 멋대로 이상한 길가길래 줄 잡아당기면서 왜이래!!!!이랬는데 코 흥흥 하면서 삐진 거 개 티냄 직원분 말로는 30살 넘은 아줌마 말이라는데 한 성깔 하시는듯 저날 입은 코디 완전 카우걸 코디 아닌교,,강조하지만 저렇게 입고 안돌아다녔다.치마 입었는데 승마체험할때만 바지 갈아입은거다치마에 입으면 은근 귀요미 코디다;; ",
		"description": "지내자 중문 승마공원 나 처음 승마해봐,, 근데 존잼이야 진짜 10분도 안되게 하는 체험이라 너무 아쉬워..... 걍 냅다 데리고 튀고 싶었어 네이버 예약 or 인터넷으로 티켓 구매해서 가세요~~~~~~~~ 7-8분 코스에... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 서귀포 승마체험장 추천/ 제주가볼만한곳_중문승마공원",
		"postdate": "20210501",
		"link": "https://blog.naver.com/ohihelloj?Redirect=Log&logNo=222330418847",
		"contents": "안녕하세요 오하제입니다❤️이번 제주여행에서 가장 기억에 남았던 액티비티 중 하나는 지난번에 포스팅한 ‘월정투명카약’이였는데요 제주도에서 즐길 수 있는 특별한 액티비티 추천!_월정리투명카약 후기안녕하세요 오하제입니다:) 이번 제주 여행에서 가장 기억에 남는걸 꼽으라면 즐거웠던 액티비티 체험 2곳...m.blog.naver.com 이번 포스팅은 남은 하나인 “승마체험”이랍니다! 제주도 대표 액티비티기도 하죠^^  사실 말을 탈까 말까 고민했는데 저희 숙소 바로 옆에 “중문승마공원”이 있더라구요~ 그럼 또 안할 수 없기에 10시 오픈 하자마자 갔답니다  멀리서 봐도 눈에 띄는 말 조각상 때문에 여기 승마체험하는 곳이다 한눈에 알아보실 수 있어요  중문승마공원 영업시간AM10:00 ~ PM 17:00 연중무휴 (점심시간:12시-13시)중문승마공원 앞 펜션이 저희가 묵은 숙소라 10시 땡! 바로 가니 저희 말고는 한팀 밖에 없었어요  제 생각에 그분들도 저희랑 같은 숙소에 묵어서  일찍 온 것 같았답니다 ㅎㅎ 진짜 10초거리에요(숙소도 너무 좋았어서 곧 포스팅 올릴 예정!) 숙소앞이 오션뷰+초원이라 그런진 몰라도창문을 열면 말들이 눈앞에 있답니다ㅋㅋㅋㅋㅋ 그래서 이렇게 말들을 펜션쪽에서 데리고 오시더라구요~ 왕 신기~!    중문승마공원 내부에요승마장을 보며 대기할 수 있는 장소도 있고 귀여운 포토존도 있답니다  중문승마공원 이용안내에요 모든 코스는 2인이상시 이용가능하니 참고해주세요! A코스(기본코스) 소요시간: 약7~8분 가격:25,000원B코스(산책코스/속보가능)소요시간: 약10~15분 가격:35,000원C코스(해변올레길코스/속보,구보)소요시간: 약20~25분 가격:70,000원C코스는 현재 특별할인가로 50,000원으로 가능해요! 저희는 바다전망을 볼 수 있는 해변올레코스인 C코스로 2인 총 10만원으로 체험했어요:)처음엔 약간 비싸다고 생각했는데 체험하고나니 또 하고 싶어지더라구요ㅜㅜ 진짜 제주도 여행에서 승마체험은 필수!  친한예능 승마촬영지로 협찬했었나봐요~ 출연자 브루노도 C코스를 체험한걸 보고 잘 선택했군 싶었어요 ㅎㅎ 출처:MBN   소지품은 보관함에 넣고 키를 챙겨주세요핸드폰은 가지고 탈 수 없기 때문에 소지품 보관함에 같이 넣어주시거나 휴대폰 보관함에 따로 넣어주시면 출발전에 직원분께서 영상촬영 혹은 사진 촬영을 해주세요~   출발 전 말들과 먼저 교감을 시도해보았는데 겁이 많은 동물답게 자기들끼리만 놀더라구용 낯선 사람을 쳐다보는 저 눈빛들... 승마체험을 하면서 직원분께서 말씀해주시길 말은 단체생활을 하는 동물이다 보니 승마체험이 끝나면 다시 무리로 돌아갈걸 알기 때문에 이탈하지 않고 코스대로 간다고 하더라구요~  2인 1조로 진행되는 승마체험은 앞선 말은 직원분과 함께 가고 뒤따라 가는 말은 혼자 가는거라 겁이 많은 사람이 앞선 말에 타라고 하시더라구요~ 저는 씩씩하게 혼자 탔답니당! 그런데 이 얼룩이 친구가 엄청 여유로운 편이라뒤쳐졌지만 그만큼 더 주변구경을 할 수 있었어요   출발 전에 찍어주신 영상이에요:)말들의 평균 수명이 30~35세라는데 얼룩이 친구는 21살이여서 그런지 연륜의 여유랄까..얼룩이의 여유로운 걸음걸이가 느껴지지않나요?그리고 서귀포 중문해안길을 20분이상 거닐며 말 목장이 나올때마다 말들에 얽힌 이야기를 듣다보니 어느새 체험시간이 후딱 가서 너무 아쉬웠답니다😭 마지막으로 체험 끝나기 전에는원형 울타리 속에서 속보체험까지 할 수 있었답니다!너무 재밌어서 친구랑 우리 승마 배우자며ㅋㅋㅋ 푸른하늘과 바다를 배경으로 초원에서 뛰노는 말들과태어난지 세달이 안된 망아지들도 볼 수 있었던 서귀포 중문승마공원 승마체험제주도 여행 필수 코스로 추천드립니다🐎!  꿀팁: 안장때문에 발목이 쓸릴 수 있으니승마체험하실땐 무조건 긴양말 신으세용!  중문승마공원제주특별자치도 서귀포시 대포동 2270중문승마공원입구제주특별자치도 서귀포시 대포동    ",
		"description": "그리고 서귀포 중문해안길을 20분이상 거닐며 말 목장이 나올때마다 말들에 얽힌 이야기를 듣다보니... 서귀포 중문승마공원 승마체험 제주도 여행 필수 코스로 추천드립니다! 꿀팁: 안장때문에 발목이 쓸릴... ",
		"source": "중문승마공원"
	},
	{
		"title": "[제주여행] 중문승마공원 &amp; WIND1947 (윈드1947카트) 방문 후기",
		"postdate": "20210208",
		"link": "https://blog.naver.com/melon4414?Redirect=Log&logNo=222236421617",
		"contents": "",
		"description": "좋은 승차감을 느끼면서~ 먼저 와본곳은 중문승마공원! 여기서 체험승마를 해보기로했다 ㅋㅋㅋ 실제로 말타는 승마인이 체험승마라니 ㅋㅋ 해변 트레킹을 해보고싶었다. 하지만 해변 못간다 ....;; 비수기라서... ",
		"source": "중문승마공원"
	},
	{
		"title": "소정방폭포, 중문 대포 주상절리대, 중문승마공원, 인스밀",
		"postdate": "20210829",
		"link": "https://blog.naver.com/yourchicl?Redirect=Log&logNo=222488156810",
		"contents": "모처럼 날씨가 좋은날이라고 하여서둘러 서쪽으로 이동했어요.우리 숙소는 동쪽이므로 서쪽을 갈 일이 많지 않아날 좋을 때 구경하고 오자 했지요. 소정방폭포소정방폭포제주특별자치도 서귀포시 토평동 정방폭포는 많이 들어봤고 예전에 가봤는데소정방은 처음이에요 :-)이모의 추천으로 가 본 장소인데 아주 코시국에 딱이에요사람도 없고 프라이빗하게 즐길 수 있어요 !  물소리만으로도 시원한 소정방폭포에 발담그기  사진에 없지만 아저씨 한 분이 홀로폭포 속에서 자유를 즐기시더라구요 ㅎㅎㅎ조금 놀랐지만 또 이해가 되는 부분!아주 시원해 보였답니다   중문 대포 주상절리대대포해안주상절리대제주특별자치도 서귀포시 이어도로 36-24 중문승마공원 가는 길에 들릴만한 곳이라모르고 가봤는데 입장료와 주차료가 있어요.어른 : 2000원청소년, 어린이 : 1000원주차료 : 2000원 으로 기억해요 (가물가물) 주상절리는 일반적으로 치밀한 흑회색이나 암회색의 현무암이나 조면암질 용암이 화산 분출 후 용암 표면의 균등한 수축으로 인해 생긴 수직방향의 돌기둥을 말한다. 네이버 지식백과천연기념물 제 443호로 보호받고 있어서 그런가입장료를 받네요. 주차료는 안받으면 좋으련만 ㅎㅎ 바다색과 하늘색도 예술이지만주상절리는 정말 장관이었어요.자연이 만들어낸 작품은 그 어떤 것보다위대하다는 생각이 드는 순간이었습니다. 뜨거운 용암이 식으며 발생한 주상절리.봐도봐도 신기해요.  그런데 여기 가시려면 여름엔 뜨거운 낮시간 피해서아침 일찍이나 오후 늦게 가길 추천해요.그늘도 별로 없고 넓고 뜨거워서…힘들었답니다 ㅎㅎㅎ  지친 우리모습 그래도 색다른 그림이 나오는 곳이라 중문가면꼭 한 번 들리면 좋을 것 같아요 ^^ 중문승마공원중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 중문 간 김에 승마나 해볼까 하고 들렀어요.네이버로 예약하면 예약 후 1시간 후에 사용가능해시간 잘 참고해서 가야해요.우리는 이거때문에 주상절리를 들렀거든요 ㅎㅎ  아들도 저도 말 타는 거 좋아해서둘만 타 보았어요 ㅎㅎ다른 가족들은 시원하게 실내 관람석에서… 설명 듣고 모자 착용하고 출발 말에게 당근도 줄 수 있는데당근값이 5000원이나 해요 🤭다른 농장에서 2000원주고 하기로 하고 스킵했지요 ㅎㅎㅎㅎ 중문승마공원의 매력은 바다를 바라보며넓은 코스를 돌아올 수 있어요.말을 데리고 걸어주시는 분이 참 친절하고재밌어서 겁먹었던 아들도 신나게 탔답니다.말이 가다가 풀 뜯어먹고가다가 오줌싸고 그러는데너무 재밌더라구요 ㅎㅎㅎ  신나게 체험했어요.타기 전에 직접 사진도 엄청 많이 찍어주셔서즐거운 추억 많이 남겼답니다.  인스밀인스밀제주특별자치도 서귀포시 대정읍 일과대수로27번길 22 1층 중문을 거쳐 모슬포항에서 밥을 먹고야생돌고래 관람 포인트로 가며까페를 한 군데 들리고 싶더라구요.인스타에서 정말 핫한 곳인데 야외공간이 있다 하여찾아가보았습니다.그런데 그것은…… 땡볕 그 자체!!!!예쁘고 좋은데 너무 더웠어요.그리고 인스타 핫플이라 그런가젊은 사람들이 진짜 너무 많은데온통 시원~~~하게 입으셔서엄마랑 같이가니 엄마가 너무 민망하대요 ㅎㅎ 그늘 자리는 여기 세 테이블뿐… 결국 테이크아웃 해서 나왔어요.커피값도 어마무시한데 앉지도 못하고 그냥… 인스밀 바로 앞이 바다에요.그래서 테이크아웃 해서 바다보며 먹어도나름 괜찮더라구요.마침 이런 공간이 있어서 게도 구경하고발도 좀 시원하게 한 번 담궈보고..쉬어갔지요. 이 날 정말 많은 곳을 돌아다녔는데중문에서부터 서쪽해안으로 쭈욱 달렸어요.나머지 포인트들은 따로 포스팅 할게요!돌고래 본 이야기 풀게요 ㅎㅎ그럼 다음으로!  ",
		"description": "그늘도 별로 없고 넓고 뜨거워서… 힘들었답니다 ㅎㅎㅎ 지친 우리모습 그래도 색다른 그림이 나오는 곳이라 중문가면 꼭 한 번 들리면 좋을 것 같아요 ^^ 중문승마공원 중문 간 김에 승마나 해볼까 하고... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주중문가볼만한곳은 제주승마체험을 할 수 있는 중문승마공원!!",
		"postdate": "20200625",
		"link": "https://blog.naver.com/akdcnddl1?Redirect=Log&logNo=222011743338",
		"contents": "",
		"description": "이번 제주 여행에서 저희 아이가 정말 좋아했던 제주승마체험 중문승마공원을 소개할게용 중문해수욕장 근처라서 승마체험하고 난 뒤에 바로 헤수욕장으로 달려갈 수 있는 아주 좋은 위치에 있답니당 한참을... ",
		"source": "중문승마공원"
	},
	{
		"title": "3일차 / 중문승마공원 (제주하이랜드) / 중문근처 말타기체험",
		"postdate": "20211124",
		"link": "https://blog.naver.com/la1004la?Redirect=Log&logNo=222577092507",
		"contents": "#제주여행 미션 2탄 #말타기체험1탄은 #귤따기체험 이었음 ◡̈  여행중 : 제주3박4일 / 2일차 / 탐나는농장 / 제주공항 근처 감귤따기 체험이번 #제주여행 미션 두가지, #귤따기체험 #말타기체험 원래는 중문근처로 알아봤다가 급하게 체크아웃하고...m.blog.naver.com 원래는 공항근처로 아이유가 갔다는 곳 가려했으나 수영장도 포기할수가 없어서 시간조절 하느라 #중문근처로 알아보다가 찾게된 #중문승마공원   전날 먹은 꽃돼지연탄구이 가게 바로옆이라 신랑이 신기해함  중문승마공원 (제주하이랜드)Vpass이용해서 저렴하게 구매 가능 (한시간전 미리구매필요)탁트인 공간이 눈에 들어오는 공원 ◡̈ 제주하이랜드랑 주차장 같이 써서 #주차공간 짱넓  백마 두마리가 우리를 반겨주는중 근데 가까이서 보니까 실물크기라 왠지 무서운듯  °ࡇ°  무슨 #친한예능 이라는 프로그램에 나왔었나보네 ㅋㅋ 매스컴 탄거 좋으당   요즘 같은 코시국에 터치 아니고 센서 기능 문 칭찬햄- 포토존에서 사진찍은 사람들 블로그후기 보고 온거였는데 생각보다 갠찮은거같아 모자도 빌랴주고 근데 저 제주여행 글씨에서 ㅈ 내가 손으로 그림     #이용안내 A 더블코스 (7-8분) 25.0B 산책코스 (10-15분) 35.0C 해변둘레코스 (20-25분) 70.0 할인가 50.0  우리는 A 더블코스를 #브이패스 구입해서 인당 17900원 승마체험 한건데 무조건 인당 가격이구 말에 혼자 타야해서 #5세부터체험가능 이라고 해서 뒤에 온 애기는 포기 ㅠ당근 먹이주는 체험도 있던데 #단돈오천원 하려고 했다가 까먹고 그냥 와버림 ㅠ 다음에 다시오께 •ᴗ•  체험하지 않는 사람들을 위한 #승마관람장소 라고 쓰고 대기석이라고 읽긔 귀여운 말인형으로 꾸며져 있는데 (그냥 냄새낰ㅋㅋㅋㅋ)   귀여운 #아빠랑딸 뒷모습 사진으로 남겨두었습니다 #추억은방울방울 처음이라 무서워 할줄알앗는데 너무 재미있다해서 다음엔 해변코스 가는걸로 하고 일단 씐나하며가을이 보러 #색달로망스   ",
		"description": "하느라 #중문근처로 알아보다가 찾게된 #중문승마공원 전날 먹은 꽃돼지연탄구이 가게 바로옆이라... 들어오는 공원 ◡̈ 제주하이랜드랑 주차장 같이 써서 #주차공간 짱넓 백마 두마리가 우리를 반겨주는중... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 여행 2박3일 2일차(중문 승마공원 호텔샌드 카페... ",
		"postdate": "20210721",
		"link": "https://blog.naver.com/kkongi1212?Redirect=Log&logNo=222439843238",
		"contents": "안녕하세요!오늘은 2일차 리뷰를 해보려고 합니다!오늘의 첫번째 코스는 승마!!입니다.저희는 중문 승마공원에 갔는데요. 가격은 이렇습니다. 저희는 산책코스로 선택했는데 네이버나 쿠팡으로 예약하면 더블코스=17,900원산책코스=28,800해변올레코스=49,000이에요. 그래서 저희는 싸게 예약했어요!초보자도 말 탈수 있고요,어린아이는 선생님들이 같이 끌어주고 마지막에는 혼자 달릴수 있게 해줍니다. 5세 이상이어야 혼자 탑승 가능하고 2인이상 와야 승마체험 가능합니다. 어른들 같은 경우나 초중고 아이들은 혼자 채를 들고 탈 수 있는데 재밌더라고요. 타기전 쪼꼬미 인등샷ㅋㅋ하지만 제 생각에는 거의 10분도 안된거 같아서 가격대비는 너무 비싼거 같아요. 저희 숙소는 남쪽이라 별로 갈 곳이 없어서 이곳을 골랐는데 동쪽에 승마장이 많은것 샅아요. 기회가 된다면 여기보다 동쪽에 있는 승마장을 가보세요!!  두번째 일정은 바로바로 인기가 많은 호.텔.샌.드.!입니다! 바깥은 이렇게 되어있어요♡그리고 저희는 화산섬 케이크와 샌드밀 2잔을 시켰어요! 가격이 좀 나가지만 화산섬 케이크가 특히 맛있더라구요. 모래섬도 먹어보고 싶었지만 한개의 13,000원 이나 하는 관계로...쩝그리고 1인 1메뉴를 시켜 영수증을 보여주면 썬배드를 1시간 이용하게 해 줘요! 1시간을 넘으면 추가요금을 내야 합니다;;바로 앞이 해수욕장이어서 앞에서 놀수 있어요!참고로 파라솔 한대 빌리는 가격이 20,000원 이랍니다. 저희는 그때 비가 와서 해수욕을 제대로 못하였는데 모래놀이도 재밌었어요! 모래놀이 하는 쪼꼬미  아까도 말했다 싶히 폭우가 와서 저희는 피할겸 점심먹을겸 수제버거집을 갔어요.  여기가 일반 햄버거 집이지만 빵도 바삭바삭하고 안에 든것도 있어 되게 맛있더라고요.  저희는 새로나온 흑돼지 버거를 시켰어요. (의외의 맛집 발견!)그리고 여기에는 기념품도 파는데 기념품 샵 들릴 시간이 없으신 분들은 햄버거도 먹고 기념품도 사가시면 좋을 것 같아요.   그리고 저희는 '소리소문'이라는 책방에 갔는데 \"제주도에 이런곳이 있었어?\"라고 말할 정고로 아시자기 예뻤어요 책읽는 쪼꼬미 베스터셀러와 새로 나온책 뿐만이 아니라 아이와 어른이 함께 읽을 스 있는 책등 다양한 종류의 책이 있어요. (원래는 구매하고 책을 봐야하는데 다 그냥 읽더라구요ㅎㅎ)밖에는 포토샵이 있어요♡♡   마지막 오늘의 하이라이트!!!(지금만을 기다려 왔지ㅎㅎ)제주여행에서 가장 소개하고 싶은 이곳!두구두구두구!!!!바로 '금자매 식당!'입니다. 먼저 이렇게 한상 차림으로 나오는데요. 그다음으로 고등어가 나옵니다! 끝난줄 알았죠? 마지막으로 이렇게 된장국과 전복 밥, 그리고온갖 해산물들이 들어간 밥이 이렇게 솥밥에 담아 나옵니다! 그리고 이 밥들을 덜어후, 뜨거운 물을 부어 누룽지도 먹을 수 있습니다!! 참고로 여기는 노키즈 존이라11세 이하의 어린이는 들어올 수 없습니다. 못 들어오는 아이들 빼고 이 솥밥은 인당 한개씩 다 나옵니다! 저희는 아줌마께서 특별히 허락해 주셔서 아이와 함께 들어갔는데 왜 노키즈존인지 알겠더라고요ㅎㅎ 그리고 여기는 꼭 예약을 하고 가셔야 되요. (하지만 저희 뒤에 보니 예약하신 손님이 안 오셔서 그분들은 아주 운 좋게 들어갔더라고요.) 왜냐하면 인기가 너무 많은데 나리가 없어서 그런것 같더라고요. 여기는 진짜 제주도 들리시면 꼭!!!들리셔야할 맛집이랍니다!오늘의 포스팅은 여기까지랍니다!안녕!!  이웃 추가 해주세요!(서로 이웃도 괜찮아요) 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드호텔샌드제주특별자치도 제주시 한림읍 한림로 339버거307 제주함덕점제주특별자치도 제주시 조천읍 조함해안로 504 더스테이함덕호텔 1층 103호책방 소리소문제주특별자치도 제주시 한림읍 중산간서로 4062금자매식당제주특별자치도 제주시 한경면 두신로 99 금자매식당  #중문승마공원 #호텔샌드 #버거307 #책방소리소문 #금자매 식당 #제주여행 #제주가볼만한곳 #제주맛집 #제주카페 #해수욕장  ",
		"description": "오늘의 첫번째 코스는 승마!!입니다.저희는 중문 승마공원에 갔는데요. 가격은 이렇습니다. 저희는 산책코스로 선택했는데 네이버나 쿠팡으로 예약하면 더블코스=17,900원 산책코스=28,800 해변올레코스=49,000... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문가볼만한곳 중문승마공원에서 승마체험",
		"postdate": "20200512",
		"link": "https://blog.naver.com/kim_nammea?Redirect=Log&logNo=221959516929",
		"contents": " 중문가볼만한곳을 검색하다가 승마체험할 수 있는 중문승마공원을 다녀왔어요. 최근에는 제주여행 관광지를 가도 붐비지 않아서 한적하고 좋은 것 같아요  포스팅 맨 아래 중문승마공원 간단하게 정보 총정리 했어요      입구부터 돌하루방이 있었고 작은 연못에 금붕어들도 헤엄치고 있었어요. 주차장 넓으니 편하게 주차한 후 이 건물안으로 바로 들어오면 돼요        승마장 바로 옆에 펜션이랑 카페도 있더라구요!        승마장 도착하자마자 예쁜 오션뷰가 펼쳐져 있었어요. 제주도승마장이 정말 많지만 중문승마공원은 바다전망으로 유명한 승마장이더라구요 승마장도착하면 실내건물로 들어가서 코스티켓을 끊으면 되는데 코스가 목장 밑까지 있어서 실내건물에서는 전체코스가 한눈에 보이지 않을 정도로 굉장히 넓었습니다.       승마장이라서 말 관련 사진이랑 판매용이 아닌 장식되어있는 작은인형, 피규어들도 많이 보이더라구요 저는 승마체험 전에 일행이랑 당근먹이체험 먼저 했습니다.     한바구니 5천원 정도였는데 당근이 크게 잘라졌고 한 개당 꼬치가 꽂혀있더라고요 개수는 정확히 세어보지는 않았지만 10개 정도는 되는 것 같습니다! 하나로 지인이랑 나눠서 해도 될듯해요저는 말들이랑 셀카찍으려고 한 거랍니다.       이 사진찍을 때는 말들이 잠깐 졸고 있었던 것같은데 당근 보자마자 바로 코를 컹컹거리면서 이빨을 크게 보이더라구요 당근 씹어먹는 소리를 asmr로 담았어야 했나 싶어요 진짜 잘먹더라구요 말들이 털에 살짝 윤기도 나고 잘 관리되어 있었어요. 말먹이체험 후에 바다도 보면서 승마하러 일부러 찾아서 왔기 때문에 중문승마공원 대표코스라는 해변올레코스로 했습니다.       대기하고 있으면 직원분이 말을 태워주신 답니다. 대기하고 있는 말 옆에도 시원하게 바다가 보이네요.인솔해주시는 직원분이 사진도 찍어주셨는데 많은 손님분들을 찍어주셔서 그런지 정말 잘 찍어주셨고 친절하게 안내해주셨어요.      말을 타고 다양한 말들이 있는 목장으로 내려가면서 코스가 보이고 백마 등등 씩씩한 말과 귀여운 말들이 보여요       엄마 옆에 있는 망아지도 정말 귀여워요 처음봤어요        직원분이 말씀해주셨는데 말들은 꼬리를 이용해서 파리 등 벌레들을 쫓는다고 해요 신기했어요 그 사실을 알고 말 꼬리를 유심히 봤는데 정말 자주 흔들더라구요       바다전망 샷! 해변올레코스를 타시는 분들이 매번 감탄하고 가신다는 직원분의 말씀! 말을 타고 이런 뷰를 볼 수 있는 점이 좋았어요        너무 어두운 옷을 입는 것보다 밝은 옷을 입을 때 사진이 더 잘나온다는 사실! 그래서 빨간 조끼도 빌려주신다는   원하시는 분은 입고 찍으면 좋을 듯 근데 처음 승마할때부터 일행이랑 옷을 맞춰서 세트로 입고가는 것도 좋을 것 같더라구요 개인적으로 검정색으로 깔맞춤입는 것보다 밝은 색으로 티 입고 사진찍는게 더 예쁜 듯해요!    백마타고 싶었는데 백마타서 너무 좋았음 여기 승마장은 말이 많이 있었고 규모도 좀 컸습니다. 사진도 이쁘게 찍어주셔서 좋았고 제주승마체험뿐만 아니라 실내에 포토존도 있어서 사진찍기에도 만족! 중문승마공원을 방문하시게 되면 해변올레코스 한번 타보시길!    중문승마공원영업시간: 오전10시 오후 5시30분 마감 연중무휴고 승마체험 예약을 별도로 하지 않으니 그냥 언제든지 가면 된다!  5세 이하 어린이는 보호자와 동승이 가능하고, 6세이면서 키가 110cm이상일 경우는 혼자서 말을 타고 갈수 있다고 한다. 인솔하는 직원은 모든 코스를 동행해서 안내하기 때문에 초보자도 가능하다!  [중문승마공원 코스]해변올레코스: 바다전망이고 말 목장을 보는 코스 약 20~25분산책코스: 목장 중거리 코스 10~15분더블코스: 기본코스 7~8분  코스별 상세 안내는 홈페이지 들어가서 참고하시길  [중문승마공원 - 중문승마공원]바다를 보면서 말을 탈 수 있는 경치가 아름다운 승마장jmhorseridingpark.modoo.at < 중문승마공원 공식 홈페이지 >전화번호: 064-738-1942주소: 제주 서귀포시 이어도로 244  중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드     해당 포스팅은 소정의 원고료를 받고 작성되었습니다  ",
		"description": "중문가볼만한곳을 검색하다가 승마체험할 수 있는 중문승마공원을 다녀왔어요. 최근에는 제주여행 관광지를 가도 붐비지 않아서 한적하고 좋은 것 같아요 포스팅 맨 아래 중문승마공원 간단하게 정보 총정리... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 신혼여행 3일차 ;) 리치망고 | 하례정원 | 중문승마공원... ",
		"postdate": "20201223",
		"link": "https://blog.naver.com/xjsxn217?Redirect=Log&logNo=222182824249",
		"contents": "지이난 시논여행 2일차 포스팅 ⬇️ 제주 신혼여행 2일차(1) ;) 우도 | 전기차대여 | 하하호호 수제버거 | 카페 블랑로쉐 | 땅콩아이스크림20.11.30.월오늘은 #우도 가는날 !조금 서둘러 체크아웃을 하고 선착장에 왔다 우도에는 도착지가 ...m.blog.naver.com 바쁘다는 핑계(?)로 이제야 3일차 돌입,,오차피 코로나로 여기저기 가지도 못하니천천히 써보자는 생각도 있었고 ㅎ뭐 어찌되었던 3일차 기록 시작20.12.01. 월어느새 12월 이라니 (ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू)  오늘도 날씨 파람 💙제주 입도한날 이후로 계속 날씨가 조와 행복  점심으로 남편이가 찜해둔 식당이 있었는데조식을 너무 훌륭하게 먹어서 근처 바닷가 산책을 하고 가기로 했다  근데 넘나 추운것 ^^여기 잠깐 앉아있다가 바로 일어났다 바닷바람 쎄다 쎄,,,🥺 보고만있어도 좋은 바다지만좀 덜 추울때 봐야 더 좋겠어...^^ 그리고 메모해둔 식당은 오늘이 마침 휴무일..ㅋㅋㅋ아쉬웠지만 조식으로 배가 고프진 않으니다음 행선지로 가기로 했다 터덜터덜 밥먹으러 가기 전 #리치망고 오늘의 나는 전지현ㅋㅋㅋㅋㅋ남편 무관심?전지현이라 좋아했는데동시에 어떤 다른 남자보고 박서준님 이라고 해서 급실망나도 저런 느낌이겠지 하며 기분 급다운ㅋㅋㅋ 내부에서 먹지 않고 포장해서 차에서 이동하면서 먹기로 했다 넘나 시원하고 달달하고 💛남편은 먹더니 하나 더 사고싶다해서총 3개 포장해갔다ㅋㅋㅋ #제주리치망고 맛있다맛있다 ☺️ 그리고 오늘의 점심은 #하례정원리치망고에서 음료 기다리면서 남편이 찾은곳웨이팅도 좀 있다고 해서 많으면 어쩌나 걱정했는데다행히 바로 들어 갈 수 있었다 ☺️ #곱딱파스타 와 #크림리조또 배만 좀 덜 불렀다면 더 맛있게 먹었을텐데조식+망고 덕에 조금 남기고 온게지금보니 후회된다 해산물두둑히 올라가 가격대도 좀 있지만맛있게 잘 먹었다 #제주맛집 #제주서귀포맛집  가게 주변도 너무 이쁘니 여유가 된다면 더 구경해봐도 좋을 것 같다 그리고 오늘부터 2박3일 머무를 숙소#신라호텔 고고 오래 기다렸다 신라  웰컴 동백꽃  체크인 마치고 룸에 들어가는데사진으로만 봤던 색감 너무 이뿌다 가든뷰 넓어서 좋았던 욕실  리치망고들고 거울샷  호텔이 좀 오래된거라지만룸컨디션 및 서비스는 최고 👍🏻❤️머무는 동안 너무 만족스러웠다   웰컴까까는 우리스타일이 아닌걸로 ㅎㅎ어메니티는 칫솔 치약빼고 갖춰져 있고 혹시나 안가져왓다면 구매도 가능하고기본 물 2개 준비되어있으며 나머지는 요금을 내야하지만 엄청 비싸진 않은듯 배도 부르니 조금만 쉬다가밖에 구경해보기로 했다  외부도 맨족 그자체코로나도 있고 하니 수영은 하지 말자 했는데수영 뽐뿌 올 정도로 좋았던 풀장수영복안챙겨와서 렌탈까지 생각했지만다음으로 미루었다  시원하게 보이는 바다이게 힐링이지~외부 탐색 후 오늘의 일정을 소화하기 위해 다시 외출 앞 뒤 생략하고 말타러왔다 ㅋㅋㅋㅋㅋㅋ어렸을때 재밌게 탔던게 생각나서 시간도 많겠다 남편은 말 안타봤다해서 타러 왔는데너무 재밌었다 하트좀 이뿌게 해봐아 그건 똥그라미 아니니 마지막에 두바퀴 정도 달려주었는데앞으로 마구마구 달리고 싶은 기분ㅋㅋ다음에 기회되면 또 타봐야겠다 #제주승마체험 #중문승마공원 #제주말타기 그리고 짜잔 카페에 온건데 카페 앞뒤로 절경..... 취저⛰ #원앤온리카페 #제주원앤온리#산방산 과 #황우치해변 을 끼고 있다니다녔던 카페 중 맘에드는 곳 극상위권격!!!내부는 넓고 루프탑도 있고 야외에도 공간이 많아서 편히 쉬기도 좋았다  음료 하나 갬성샷 하나 남겨주고   내 사진도 남겼다 멋있다 멋있어여긴 또 가고싶다 #제주카페추천 #서귀포카페추천  호텔 복귀 노을져가는 밖을 보다보니 또 저 풍경에 감탄.. Previous imageNext image 밤이 되니 야경에 또 감탄...넘 맨족스럽다아 남편아  Previous imageNext image 그리고 저녁엔 횟집에 가기로 해서 #큰갯물횟집 호텔까지 픽업도 와주시고 귀가서비스까지 👍🏻👍🏻연예인들도 많이 온다더니 입구에 사인들이 가득했다 오늘은 #제주소주 #푸른밤 (나혼자)남편은 여전히 #한라산 ㅋㅋㅋ  이 회를 두고 짠을 안할 수 없으니오늘도 짠샷 그리고 남친의 미미 ㅋㅋㅋㅋㅋㅋ(요리왕비룡..)쫀독쫀독 회랑 반찬들 너무너무 맛있게 잘 먹었다 ☺️ 그리고 아쉬워서 찾아온#신라호텔올레바  크리스마스느낌 물씬~우리빼고 테이블 한곳정도만 있어서조금은 편안하게 먹을 수 있었다   비싸지만 이럴때 아니면 언제 먹나 싶어서~사치 부렸다~ 남편은 한샷 더~사치쟁이~ㅋㅋㅋㅋㅋ그래도 즐겁게 잘 먹었다 행복하면 된거지~이렇게 오늘도 끝나는구낭 🥺  제주 신혼여행 1일차 ⬇️ 제주 신혼여행 1일차 ;) 필름로그 | 광치기해변 | 빛의벙커 | 소금바치순이네 | 새벽숯불가든 | 골든튤립호텔20.11.29.일 신혼여행 제주 출발 ✈️ 3월달에 제주여행 계획했다가코로나로 취소하고신혼여행으로 다...m.blog.naver.com  ",
		"description": "타봐야겠다 #제주승마체험 #중문승마공원 #제주말타기 그리고 짜잔 카페에 온건데 카페 앞뒤로 절경..... 취저⛰ #원앤온리카페 #제주원앤온리 #산방산 과 #황우치해변 을 끼고 있다니 다녔던 카페 중 맘에드는... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주중문승마공원 제주승마 체험하기!",
		"postdate": "20210202",
		"link": "https://blog.naver.com/yeulsmom_0202?Redirect=Log&logNo=222228711993",
		"contents": "어느덧 2월이에요!  요즘 치과에 다니고 있는데 정말 정신이 없어요ㅠㅠ맛있는 것도 못 먹고...사실 그런 것 치고 정말잘 먹고 있긴 하지만 뜨거운거랑 차가운거를 못 먹거든요저는 뜨거운건 완전 뜨겁게! 차가운건 정말 차갑게!먹는 타입이라 넘넘 괴로워요...ㅎㅎ무엇보다 마취가 넘 아파서 치과 다녀온 날은얼얼한 볼만 붙잡고 있답니다 서론이 길었죠~ 작년에 제주도에 다녀왔었다고 했잖아요 한동안 일상포스팅을 못해서 뒤늦게나마 해보려고 해요!2박 3일 짧은 여행이었지만 제주도에 아예 자유여행으로 놀러가는 건 처음이라 막 설랬는데요계획을 짜면서 처음으로 정한 게 바로 제주승마체험이었어요~ 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 ▲ 제주중문승마공원 승마체험 위치운영시간매일10:00~17:20 연중무휴가격정보말먹이체험 5,000원산책코스(약 10~15분) 35,000원해변올레코스(바다전망 약 20~25분) 50,000원 추천더블코스(약 7~8분) 25,000원동승가능어린이(4세이하,보호자체격제한조건있음) 10,000원 11시에서 12시 사이에 갔는데 오전 일찍 가서 그런지 사람이 별로 없었어요예능에도 나왔었나봐요 제주중문에서 승마공원 찾으니까 중문승마공원이 바로 나오던데 촬영하러도 많이 오는 것 같아요   제주중문승마공원도 승마체험 전에마스크와 손소독제는 필수로 하고 있어요 들어가서 바로 신청을 했는데이게 코드를 받아서 문자안내를 받아야본격적으로 제주승마체험을 할 수 있다고 하더라구요;;저희가 인터넷 사이트에서 예매를 해서 그런가아무튼 바로 들어가지 못했어요옆에 바로 대기할 수 있는 대기실이 따로마련이 되어있긴 했지만 한시간동안에는 너무 지루할 것 같아서어떻게 할까 하다가 근처에서 점심 간단히? 먹고왔어요 ㅎ  예지원이라고....차로 한 5분인가 금방 다녀왔어요무슨 세트 시켰던 것 같은데 처음으로 나온찌개 말고 다른 음식들은 사진을 안 찍어놨더라구요ㅋㅋ맛있게 먹었던 것 같은데.. 메뉴가 기억이 잘 안나요  먹는 도중에 문자 받아서 안심하고 식사했답니다 대기실에서 잠깐 기다려야해서 기다리는데..넘 귀여운 말 인형   집에 데려가고 싶더라구요..생긴 거와 다르게 말랑말랑하진 않았지만 저희는 제주중문 승마체험 중에서도가장 기본코스인 더블코스를 이용했어요말 타는데 직원분들이 도와주셨고 입담이 넘 좋으셔서약간 긴장되는 맘이 풀렸던 것 같아요처음 타보는 말이라 좀 무섭더라구요..  제주 하늘이 너무 예뻐서 정말 좋았어요건너편 바다도 보이고.. 바람도 살랑살랑 불고  기본코스는 7-8분이라고 했는데체감상 한 5분 정도? 됐던 것 같아요 바로 옆 공원한바퀴돌고 조금 멀리 있는 공원까지 한바퀴 빙 돌고오는건데 하늘이랑 바다가 탁 트여 있어서경치가 정말 좋더라구요!짧은 시간이었지만 제주승마 체험, 힐링 됐어요:) 묵었던 호텔도 정말 예쁘고 좋았는데..언제쯤 맘편히 또 여행을 갈 수 있을지 모르겠어요ㅠㅠ다시 간다면 좀 더 철저하게 계획짜서놀 수 있을 것 같은데.. 빨리 모든게 안정화 되서고생하시는 의료진분들과 자영업자분들그리고 학생부터 직장인들까지 하루빨리행복한 날을 맞았으면 좋겠습니다오늘도 모두 힘! 화이팅하세요 ♥...#제주중문승마공원 #제주승마공원 #중문승마공원#제주승마 #제주승마체험 #중문승마체험   ",
		"description": "됐던 것 같아요 바로 옆 공원 한바퀴돌고 조금 멀리 있는 공원까지 한바퀴 빙 돌고 오는건데 하늘이랑... #제주중문승마공원 #제주승마공원 #중문승마공원 #제주승마 #제주승마체험 #중문승마체험",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 승마체험 중문승마공원 할인 예약까지!",
		"postdate": "20220203",
		"link": "https://blog.naver.com/passotour?Redirect=Log&logNo=222637616467",
		"contents": "제주도 승마체험 중문승마공원 할인 예약까지!with 파쏘투어안녕하세요. 국내여행 할인&예약 플랫폼파쏘투어예요.  설 명절 모두 잘 보내셨나요?가족들과 그리고 사랑하는 사람과 함께행복한 설날 연휴가 되셨길 바라면서,오늘은 파쏘투어에서 제주 여행에서빼놓을 수 없는 코스 중 하나인승마체험에 대한 상품을 소개해드리고자 합니다.아이와 함께 성인들도 시간가는줄 모르고제주에서의 재밌는 추억을 만들어보실 수 있는 곳!중문승마공원에 대해서 자세히 알아보도록 할까요? 승마체험으로 잊지못할제주에서의 추억만들기 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 #중문승마공원 은 제주 서귀포시 이어도로244 제주하이랜드에 위치한 곳으로 바다전망의 멋진 승마체험과 인생사진을남길 수 있는 제주여행 코스 중 한 곳인데요.중문 바다와 한라산의 경관을 한눈에담아보실 수 있으며 전문적인 인솔자의인솔 하에 승마 체험이 진행되기 때문에초보 손님들도 즐겁게 체험해보실 수 있답니다. 그렇기에 데이트 코스로는 물론이고가족여행 코스로도 승마체험을 빼놓을 수 없는데요.남녀노소 누구나 즐길 수 있는 체험으로초보자들, 어린이들도 쉽게 탈 수 있으며승마체험과 더물어 말에게 먹이주기,인생샷까지 남겨보실 수 있는 여행 코스랍니다. 뻔한 승마체험이 아닌중문바다와 한라산의 경관을 한눈에관람해보실 수 있는 이색 승마체험 코스!동심의 세계로 돌아가말과의 교감, 그리고 제주자연과 함께 즐기는승마체험까지 체험해보고 싶으시다면?중문승마공원으로 여행을 떠나보심 어떠실까요? 이에 파쏘투어의 중무승마공원 상품은더블코스, 산책코스, 해변올레코스까지취향에 따라 내 맘대로 코스를 즐겨볼 수 있으며,어린아이들도 함께 승마체험을 해보실 수 있어아이들에게 잊지못할 추억을선물해보실 수 있으실 것 같습니다.그러므로 제주에서 뻔한 여행 코스가 아닌이색적인 체험 코스를 알아보고 계시다면?중무승마공원 승마체험을 통해서환상적인 제주여행의 추억을 만들어보세요. 중문승마공원 체험권도 파쏘투어에서!클릭 시 해당 페이지로 이동합니다.아에 파쏘투어에서는 승마체험도할인된 금액으로! 최저가로 만나보실 수 있으며,보다 합리적인 비용으로제주에서의 이색체험을 즐겨볼 수 있답니다.그러므로 신혼여행, 아이들과 함께 하는 가족여행,그리고 친구들과 함께하는 우정여행까지!제주 여행코스를 고민중이셨다면?제주 중문승마공원 승마체험을 통해나만의 여행 버킷리스트를 완성해나가보세요.http://www.passotour.co.kr/view.php?num=512023&tb=&count=&category=2296r07r07&pg=1 파쏘투어파쏘투어, 대한민국을 즐겨라! 국내 여행 상품 할인&예약 플랫폼, 레저, 액티비티, 요트투어, 관광지 입장권 티켓 할인, 단체여행, 렌트카, 숙박, 호캉스, 제주도, 부산 여행 최저가www.passotour.co.kr  이에 파쏘투어에서는 중문승마공원 상품 외에도제주의 다양한 여행상품을 할인된 금액으로최저가로 만나보실 수 있으며,제주 외의 다른 국내 여행 상품도합리적인 비용으로 구매 및 예약이 가능하다는 사실!그러므로 이제 여행 계획은파쏘투어와 함께하시어 짜릿한여행코스를 계획해나가보시길 바랍니다.   [본 포스팅은 파쏘투어에서 작성했습니다] ",
		"description": "멋진 승마체험과 인생사진을 남길 수 있는 제주여행 코스 중 한 곳인데요. 중문 바다와 한라산의... 중무승마공원 승마체험을 통해서 환상적인 제주여행의 추억을 만들어보세요. 중문승마공원 체험권도... ",
		"source": "중문승마공원"
	},
	{
		"title": "리솜퍼시픽랜드,오빠네해물라면,중문승마공원, 중문대포해안... ",
		"postdate": "20220223",
		"link": "https://blog.naver.com/hnk920930?Redirect=Log&logNo=222655929430",
		"contents": "날씨 좋은 제주도는 천국이야!!태풍이 지나간 화창한 서귀포.가을 태풍 찬투를 만났던 우리의 제주여행. 모처럼 길게 온 여행이었는데 여행내내 슬픈날씨일까봐 걱정했던 것과 달리. 갑자기 해가 떠버렸다!!! 태풍이 지나간 제주는 평소보다 더더 맑고 화장했다. 화창한 날씨의 제주는 어딜보아도 기분이 좋아진다. 활력이 넘치고 없던 체력까지 생겼던 제주여행 4일차의 시작! #맑은제주 #힐링제주 #제주여행 #커플제주여행코스  제주퍼시픽리솜 🌟🌟🌟🌟🌟제주 서귀포시 중문관광로 154-17리솜퍼시픽 랜드는 요즘 인스타성지로 가장 핫한 #더클리프카페 가 있고 요트와 돌고래쇼등 다양한 즐길거리가 많이 있는 곳이다. 중문해변에서는 서핑까지 가능하니 제주여름 바다를 즐기려면 꼭 들려야 하는 곳!  더클리프 카페개장 전 후 #더클리프 . 넒은 바다뷰가 펼쳐진 카페. 밤에는 더 핫하다는 곳이다. 음료는 비싼편 하지만 뷰가 좋으니 !! 케이크는 쏘쏘한 맛이었다.  리솜퍼시픽랜드 주변을 걷는 것 만으로도 힐링이다.코로나로 해외 방문이 어려워 제주신행이 매우 씁쓸했는데 제주는 제주다. 날씨까지 좋다면 더 예쁜제주.  포토존도 다양하다. 지난 가을 태풍이 지나간 제주는 맑은 하늘에 남아있는 태풍 구름들 때문인지 더더욱 진귀한 풍경이었다. 산책하기 좋았던 공간. 중문 오빠네 해물라면 🌟🌟🌟제주 서귀포시 일주서로 962 오빠네해물라면낙지가 매우 실하고 부담없이 맛있었던 곳. 가격이 사악한 편이지만 한번 쯤은 방문해볼만 한 곳이었다. 중문승마공원 🌟🌟🌟🌟🌟제주 서귀포시 이어도로 244 제주하이랜드제주에서 기억에 남은 추억 중 하나. 남편과의 승마. 초원 승마도 멋지지만 오션승마는 정말 최고였다. 날씨까지 끝내주는 바람에 여행의 맛을 제대로 느꼈다. 여유로움을 느끼게 해줬던 제주승마 . 중문대포해안주상절리 🌟🌟🌟🌟🌟제주 서귀포시 이어도로 36-24제주도에 왔다면 수학여행 느낌으로 주상절리, 현무암은 봐줘야 제주에 온 느낌이 나니까! 라며 남편과 방문 했던 곳. 그동안 수학여행외에는 주상절리를 찾은적이 없었는데 …산책로도 적당한 길이에 풍경은 말해뭐해. 날씨가 좋다면 꼭 들려보자. 생각보다 더 좋았던 곳.  드넓은 바다를 보고 있자니 묵은 체증이 내려간다. 넋놓고 바다를 바라보기만 해도 힐링이 되는 공간. 우린 바닷가 근처에 살고 있지만 제주바다는 역시 다르다. 햇빛이 뜨거울 수 있으니 양산 추천 !   주상절리코스 외에 주변 산책코스 또한 경관이 정말 멋지다. 이국적인 풍경이 우리의 기분을 붕 띄워줬던 ,신난다 신나. 지난 베트남 여행이 떠올랐던 순간. 한라봉 아이스크림은 꼭 먹기! 위생은 모르겠지만 상큼하니 맛있었다. 초코렛은쏘쏘.#중문가볼만한곳 #중문여행코스 #중문일정 까사로마호텔 🌟🌟🌟제주도 서귀포시 태평로 347 가성비 최고에 뷰가 정말 좋았던 곳. 서귀포에서 가성비 가심비를 찾는다면 추천할 만 한 호텔이다. 제주올레시장 (서귀포) 🌟🌟🌟제주 서귀포시 서귀동 340항상 여행을 가면 시장을 찾아다니는 편이다. 남편은 모든것이 편리한 백화점을 선호하고 반대로 백화점 보단 시장을 좋아하는 나. 백화점은 뻔하지만 시장은 뻔하지 않다. 아주 개인적이고 주관적인 생각이지만 시장은 정겹고 소란스러우며 정신없음이 매력적이다.#제주올레시장 #서귀포시장 #올레시장   제주에 올때마다 매번 오게되는 올레시장. 자잘한 볼거리 먹거리가 나를 이끄는 곳! 코시국임에도 여행객들이 꽤 많이 있었다. 남편의 픽인 마농치킨과 전복김밥 흑돼지김치말이 를 주문했다. 오랫만에 줄 서서 먹기… 줄서는 것은 끔찍하지만 오랫만에 줄을 서보았다. 마농치킨은 1시간넘게 웨이팅이었다.   #마농치킨 #전복김밥 #흑돼지김치말이 솔직후기일단 가장 기대했던 #올레시장먹거리 중 마농치킨! 내 입맛이 일반적이지 않은 것일까? 교촌이 땡겼다. 특별하게 맛있거나 맛없거나 하진 않으며 딱히 두번은 먹지 않아도 될 맛. 좀 많이 실망했다.흑돼지김치말이는 기대를 안해서 그런지 생각보다 맛있었다 전복김밥과의 조화가 좋았던 것 같다. 남편과 시장에서 먹거리들을 포장해서 신나서 술도 사고 호텔로 돌아왔는데 메인인 치킨이 실망스러웠던 안타까운날. 덕분에 과식하지 않고 오늘을 마무리 했다.중문여행이라면 추천할 만한 #커플제주여행코스내일은 드디어 서핑하는 날. 두근두근  퍼시픽 리솜 마린스테이지제주특별자치도 서귀포시 중문관광로 154-17중문해물라면오빠네 본점제주특별자치도 서귀포시 일주서로 962 오빠네해물라면 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드대포해안주상절리대제주특별자치도 서귀포시 이어도로 36-24서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340  ",
		"description": "중문승마공원  제주 서귀포시 이어도로 244 제주하이랜드 제주에서 기억에 남은 추억 중 하나. 남편과의... 여유로움을 느끼게 해줬던 제주승마 . 중문대포해안주상절리  제주 서귀포시 이어도로 36-24 제주도에... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 여행 :: 중문승마공원 해변올레길 승마 체험 후기",
		"postdate": "20211215",
		"link": "https://blog.naver.com/nowababa?Redirect=Log&logNo=222596287141",
		"contents": "안녕하세요?뚱땅파에요.  제주도 하면 \"말\" 아니겠어요?제주도에 여행을 왔으니 말을 타던가 먹던가(?) 하자는 일행의 의견에 따라중문승마공원에서 승마 체험을 하기로 했어요. 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 말을 타러 중문승마공원에 도착했습니다. 중문승마공원의 승마 체험은 A, B, C 세 가지 코스가 있는데요.제주도에 왔으면 바다를 봐야겠죠?저희는 C코스를 이용했어요. 포토존도 있습니다. ㅋㅋ 이제 말을 타러 이동~ 대충 이런 느낌으로 말을 타고 바닷가를 거닐다 오는 거예요.맨 앞에 말은 끌어주시고 나머지 말들은 자동으로 따라갑니다.안전 관계상 휴대폰을 못 들고 가서 사진이 별로 없음.  대신 출발할 때 이런 식으로 사진을 찍어주십니다. ㅋㅋ  제주 여행 중문승마공원 해변올레길 승마 체험 후기였습니다.   ",
		"description": "중문승마공원의 승마 체험은 A, B, C 세 가지 코스가 있는데요. 제주도에 왔으면 바다를 봐야겠죠? 저희는 C코스를 이용했어요. 포토존도 있습니다. ㅋㅋ 이제 말을 타러 이동~ 대충 이런 느낌으로 말을 타고... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원 제주 말타기 승마체험 할인 꿀팁",
		"postdate": "20210630",
		"link": "https://blog.naver.com/hyelim8480?Redirect=Log&logNo=222415420457",
		"contents": " 릴-하오늘은 제주도여행에서 한번쯤은 다들 한다는 제주 승마체험! 제주도여행에서는 빼먹을수 없는것중 하나가 촌스럽지만 꼭한번 기념사진으로 남겨본다는 말타기체험 아니겠는가..!릴쁜도 지난번 제주도를 여행했을때에이~ 너무 뻔하지 않아?제주도 승마체험은? 이라고 생각했지만 뻔~한게 FUN~한것 아니겠는가 조금은 지루하고 조금은 뻔해도 남들다하는 기념사진은 또 안찍으면 아쉬우니까! 나랑 친구가 방문한곳은 제주중문승마공원! 064-738-1942 제주특별자치도 서귀포시 이어도로 244 제주하이랜드! 내돈내산 제주승마체험 솔직포스팅 !  네비를 찍고 갔지만 처음에 쪼끔해맸다엉뚱한 주차장에 갔다가 3키로나 떨어져있다는걸듣고서 다시 슝슝 운전해서 도착한 제주승마공원 하이랜드!우리처럼 엉뚱한걸 찍지말고 제주중문승마공원을 가실분들은 네비에 하이랜드팬션을 찍고 오시면된다! 버스를 이용하신다면 공항리무진 버스를 타고 600번 약천사 하차시에 걸어서 4분 정도라고!  바로 보이는 주차장에 주차를 하면된다주차요금은 따로 없으니 편하게 사용하시면 될듯하다 매일 10:00-17:00연중무휴로 운영되고 있는 제주 중문승마공원 하이랜드 참고로 점심시간은 12-13라고한다!  요렇게 땋 위치하고있는제주 중문승마공원제주도여행에서 빼놓을수 없는 승마체험?ㅋㅋㅋㅋㅋㅋㅋ너도나도 하는 승마체험 나도 했다! 다들 제주도 다녀왔다고하면 말탄사진 하나씩은 필수 아니던가?이런 뻔한거 하는게 여행의 재미지 사실 작년에도 제주도에 다녀왔는데그때는 승마체험을 안했드랬따 그래서 이번에는 좀 식상하긴해도 말탄 사진을 하나쯤은 남기고싶었던 릴쁜 !    입구에 이런 말 조형물도 있고 옆에는 말들이 나가는 코스가 있어서 달그닥 달그닥 하는 말들을 구경할수있다! 참고로 이곳에 바로 가서 표를 구매하면 비싼데 미리 네이버로 알아보고 예매하면 더 저렴하게 이용할수 있다 나랑친구는 승마할 생각이 없었어서 미리 구매는 안하고 당일구매하고 당일 사용할수 있는 티켓으로 구매했다!  브이패스제주관광지 자유이용권부터 다양한 패키지까지 제주도 모든 할인입장권은 브이패스www.vpass.co.kr 요 브이패스에서 구매했는데 바로 당장 사용할수는 없었다 티켓 구매후에 한시간 이후부터 사용가능! 바로 사용이 불가능함! 근데 티켓을 딱 사용을해도 앞에 미리 기다리고있는 분들이 계시기 때문에 티켓사용시이작! 되고 나서 웨이팅이 시작됨으로;대기하는 곳에 앉아서 하염없이 기다렸다 한 두시간 기다렸나...   코스는 이렇게 있다  *제주여행 중문승마공원 코스정리** (C)해변올레코스 : 말 목장과 바다를 함께 볼수있는 코스로 체험시간은 한 20-25분 정도* (B)산책코스 : 목장중거리코스, 속보 가능한 코스 체험시간은 한 10-15분 정도 * (A)더블코스 : 기본코스 체험시간 한 7-8분 정도  모든 말은 2인 1조가 되었을때 출발할수 있고어린이는 동승자가 있어야한다! 동승비는 20000원! 더블코스는 현장구매시 25000원! 나랑 친구는 기본코스인 더블코스를 했는데브이패스로 17900원에 구매하였다! 기다린건 안비밀!  내돈내산 결제내역! ※ 필수 알아야하는것은 표를 당장 사용할수 없으니까 자리를 옮기면서 중문승마공원 오기전에 미리구매하거나 하길! 표가 개시되고 나서! 웨이팅도 걸수있다! ※  친구랑 끝없는 기다림을 하면서 이곳 저곳 포토스팟에서 사진을 찍었던 릴쁜이 승마모자랑 귀여운 글귀들이 있고 말인형도 있다 ㅎㅎ기다리다 보니까 아가들이 여기서 많이 사진들 찍던데 ㅎㅎ귀여웡    나도 제주왔으면 이런거는 필수 아니던가? 내 친구는 안찍겠다고 했지만 나는 이런게 다 추억이거늘!해서 찍었다 ㅎㅎ 블로그를 하면서 좋은점은 원래 사진정리를 잘 못하는편인데 이렇게 사진으로 모든기억을 남겨서그날의 추억을 복기할수 있다는 점이 정말 좋은거 같다 아까 다른 블로그분의 글에서 종이한장은 가볍지만 그 종이도 모이면 꽤나 무거운 책이된다는 비슷한 글귀를 읽었는데하나하나의 내 기록 내 추억이 쌓여 꽤나 단단해지는 내 인생의라이프로그가 되어가고 있는 내블거    2021년 30살의 추억 한 페이지 음 말이랑 ...ㅎ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ30살도 귀여운척 할수 있잖아? 이렇게 사진찍다가도 지겨워서 우리는 말먹이주는 체험도 진행했다 말먹이주는 체험은 당근 한바구니를 받고 5000원에 쉬고 있는 말에게 밥을 줄수 있는 체험!  짠! 말아 너는 당근이 맛있니? 당근을 들고있으니까 꽤나 저돌적인 말들 ...  당근을 한참 주다가 든생각은 넌 당근만 먹는데 어쩜 그렇게 크니 ?하는 생각이 들었다 ㅎㅎ 풀만먹는 코끼리도 그리크고..그럼 나는 이렇게 먹고 살찌는게 당연하지 암암 하는 생각을 했던 릴쁜 ㅎㅎ    말을 쓰다듬어 보는건 생각보다 거대한 말님덕에 살짝 무서워서 당근만 줬드랬다 딱딱 거리는 이가 꽤나 사람같아서 놀라웠던 기억     그리고 이제 우리의 승마체험 타이밍!요런 승마 모자를 쓰고 기다리고 있으면 된다 우리 차례가 되니직원분께서 사진찍을 휴대폰을 달라고 하셔서 폰을 맡겼당! 포즈는 고민하지 않아도 숙달된 직원분께서 하트~~~~~손인사~~~~이렇게 일러주셔서 쉽게할수있다고 생각했는데왜 하나도 타이밍이 맞지 않았을까?    그저 말이랑 함께 찍었으면 되었다,,하는 생각이든다 내 말의 이름은 말순이였는데 30살이라고 했나 나랑 동갑느낌이였다 꽤나 나이를 먹어서 이제 순해졌다는 말순이   나를 태워준 말순이와내 친구가 타고있는 말은 친한 친구라고 했따 더블코스는 짧은 코스인데도이끌어주시는 직원이 이것저것 얘기를 해주어서 말들간의 교우관계? 도 알수있엇다 ㅎㅎㅎㅎ귀여운 말들 내친구랑 나처럼 너희도 친하니?    늘 이런 동물들을 실제로 보면 느끼는건데 말이나 소나 가까이서 보면 정말 크다 그 크기에 새삼 놀라움! 근데 말은 정말 온순해서 놀래키지만 않으면 다칠일은 없다고 하였다    그래도 주의해야할점은 절대 ~~~~~~~말 뒤로는 가지 않기 자칫 말의 말발굽에 맞는 일이라도 생기면 끔찍 상상도 하지말자혹시를 만약을 대비해서 그런 안전수칙은 꼭 지키는걸로!    퐁당퐁당한명이 하트하면 한명이 하트안하고 한명이 딴포즈하면 한명은 딴포즈하는 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그냥 추억에 남겼단것에 만족하는 릴쁜이 제주도여행 중에 뻔하지만!정말 식상하지만 그래도 남들 다하는거 나도 하고싶다! 하는분들은 하기 좋을 제주도승마체험 제주도말타기 가족끼리도 추억사진 남기기에 적절했던곳 나름 기억에 남는 제주도여행 코스   중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 #승마체험 #제주도여행 #제주여행 #제주승마체험 #제주도승마체험 #제주말타기체험 #제주말타기 #제주도말타기 #제주도말타기체험 #중문승마공원 #중문승마공원꿀팁 #제주승마체험가격 #제주도승마체험가격#제주승마체험코스 #제주도승마체험코스 #승마체험코스 #말타기코스 #승마체험업체 #승마체험코스안내 #승마체험가격안내 #제주하이랜드 #제주승마하이랜드#브이패스  ",
		"description": "제주승마공원 하이랜드! 우리처럼 엉뚱한걸 찍지말고 제주중문승마공원을 가실분들은 네비에... 중문승마공원 #중문승마공원꿀팁 #제주승마체험가격 #제주도승마체험가격 #제주승마체험코스... ",
		"source": "중문승마공원"
	},
	{
		"title": "특별했던 제주액티비티 중문승마공원 오션뷰 강추",
		"postdate": "20200729",
		"link": "https://blog.naver.com/myjaun?Redirect=Log&logNo=222044770835",
		"contents": "중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 안녕하세요 서울사람거제사람이에요 ㅋㅋ 제주승마는 중문승마공원 제주승마장 리뷰는 진짜 제주여행의 꽃이었다고 할까요?정말 제주가서 승마체험 안하면 속빈강정 아닐까 싶어요 그런데 제주에는 정말 승마체험장이 많죠?사람은 서울로 보내고 말은 제주로 보내라는 말이 괜히 있는게 아니더라구요~ 그런데 그 많은 승마체험장중에서 단연코 1등인곳 리뷰가 단 하나도 불만이 없는곳 그리고 가장 안전하고 승마체험코스가 특별하고 깨끗하고 깔끔하고 직원분들이 친절했으면 좋겠고 위험대처능력이 정말 좋았으면 좋겠는곳 그런곳이 도대체 어딜까로 정말 많은 검색을 해서 선택한곳이에요!! 제 6세 아이는 일단 스릴을 좋아하기도 하고 레저를 좋아하며 운동신경이 있는 아이에요 그래도 안전이 우선인지라 정말 안전한곳을 선택한곳이 바로바로 제주승마는 중문승마공원 제주승마장!! 특별했던 제주액티비티 중문승마공원 오션뷰 강추단 하나도 옥에 티를 잡을수 없을만큼 만족한곳이라 소개합니다 :) 제주 승마장에 도착한 입구에는 트레킹 코스를 한눈에 볼수 있는 지도가 준비되어 있어요 제주 하면 올레길이기 때문에 해변올레코스가 있는 특별했던 제주액티비티 중문승마공원 오션뷰인중문승마공원에 도착했답니다~   마스크를 쓰고 입장 했고 안내받은곳은 너무 쾌적하고 깔끔했어요 정말 먼지한톨없이 깔끔하고 쾌적해서 진짜 기분이 너무 좋았어요! 일단 합격 ㅋㅋ깔끔하다는건 그만큼 관리가 잘되어 있는곳이니 그리고 승마를 하지 않으신 분이 대기를 할수 있는 대기존 이곳에서는 승마관람을 할수 있도록 유리창도 반짝 반짝 빛이 났답니다~  그리고 대박인건 포토존이 있어요 아무래도 승마 체험중에는 위험할수 있기 때문에 휴대폰을 소지 하지 않고 체험을 하시길 권장 하시고 또 휴대폰 보관함이 준비되어 있더라구요~ 아쉬운마음이드는 마음을 어찌 그리 아시는지 포토존이 있고 토퍼가 아주 다양하게 준비되어 있어서 대기하는 동안 포토존에서 사진도 마구마구 찍었어요 ㅋㅋ그런데 휴대폰을 소지하지 않고 체험을 한다고 해서 섭섭할 필요도 없는게 직접 사진도 모두 DSLR카메라로 찍어주시더라구요~  포토존에는 정말 다양한 토퍼들과 승마모자까지 준비되어 있습니다~ 승마이용안내문과 코스에 대해서 나온 안내문이 있었어요~ 코스와 금액을 보고 선택하시면 되는데요~ 저희가족은 해변올레길코스가 목적이라서 C코스를 선택했답니다^^그리고 해변 풍경과 종려나무가 아주 이국적이고 정말 아름답고 장관이었어요~ A코스는 너무 아쉬울것 같고 B코스는 딱 적당할것 같지만 제주에 왔으니 올레길을 말과 함께 걷는 C코스의 모습을 상상하니 너무 낭만적이었어요! ㅋㅋ꺄울 ㅋㅋ고민없이 C코스인 해변올레길코스를 선택했답니다!!  아쉬움없이 후회없이 제주를 정말 만끽하며  정말 재미있게 타고왔어요! ㅋC코스를 강력 추천드립니다 !!  저희 아이는 6세이고 키가 115Cm라 단독 탑승이 가능했어요 저는 동승을 하여 같이 타게 되면 어쩌나 했는데 단독으로 탑승이 가능하니 또 어느새 훌쩍 커버린것 같기도 하더라구요~ㅋㅋ  말 타기도 전에 ㅋㅋㅋㅋ 말먹이도 줄수있냐며 ㅋㅋ빨리 말 먹이 주고 싶다고 빨리 말 당근 주고 싶다고 난리 ㅋㅋㅋㅋㅋㅋㅋ 순서데로 차례차례 대기를 하고 승마체험후 말먹이 체험은 하였답니다 :) 특별했던 제주액티비티 중문승마공원 오션뷰인중믄승마공원 이용안내문을  꼼꼼히 읽어 보고 출발 했어요 !아이가 있어서 안전이 최우선이다보니 꼼꼼히 읽어 봤지만...ㅋㅋ직원분이 또 앞장서서 가이드분과 함께 탑승을 하고 체험을 진행하기 때문에 전혀 불안함은 없었답니다~  또 한켠에는  제주액티비티 중문승마공원에서찍은 사진을 직접 찍어 주시기도 하고 출력을 해주시기도 합니다~  저희가족은 사진이 너무 마음에 들어서 구매를 했어요 ~그 자리에서 바로 출력해 주시고 또 카톡으로 바로 전송해 주시더라구요~ 또 언제 이렇게 가족사진을 찍어 보겠냐며 말과 함께 하는 추억이 평생 갈것 같아요~^^ 간단한 음료도 판매하고 있으니 제주승마는 중문승마공원에서 승마체험 전후로 드시면 좋을것 같아요~   위 영상은 특별했던 제주액티비티 중문승마공원 오션뷰의 내부 안내실의 영상이니 쾌적하고 깔끔한지 한번 보시면 좋을것 같아요~   토퍼들 정말 귀엽죠?ㅋ진짜 요즘은 SNS가 빠질수 없는 시대 이다 보니 정말 너무 너무 귀여운것 같아요! ㅋㅋ 제주승마는 중문승마공원 제주승마장 강추 특별했던 제주액티비티 중문승마공원 오션뷰 강추  아이도 ㅋ 승마 모자를 쓰고 대기중에 한컷 찍었어요 ㅋㅋ이렇게 찍어 달라 저렇게 찍어달라 요구사항도 점점 많아지는데 너무 설레여하는게  정말 저에게도 느껴질만큼  신나했답니다 ㅋㅋ 제주에 왔으면 말 한번 타줘야쥬?ㅋㅋㅋㅋㅋㅋㅋㅋ 그런데 그 말을 어디서 타느냐가 중요하기 때문에 제가  특별했던 제주액티비티 중문승마공원 오션뷰인 중문승마공원을  선택한 이유! 리뷰가 단 하나도 불만이 없는곳 그리고 가장 안전하고 승마체험코스가 특별하고 깨끗하고 깔끔하고 직원분들이 친절했으면 좋겠고 위험대처능력이 정말 좋았으면 좋겠는곳 그런곳이 도대체 어딜까로 정말 많은 검색을 해서 선택한곳을 이웃님들도 꼭꼭 선택하시길 바래요! 그런데 그곳이 제주승마는 중문승마공원 제주승마장이라는걸 알게 되실거에요 ㅋㅋ 탑승전 휴대폰 보관함에 휴대폰을 보관하고 승마체험을 하게 되요~ 저는 목걸이 끈달린 휴대폰이라서 목에 걸고 탑승을 했고 신랑은 이곳에 두고 탑승을 했어요~ 그리고 이 발자국있는곳에서 대기를 하시다가 순서가 되면 말에 오르시면되요~ ㅋㅋ꺄울 드디어 말타는고야?ㅋㅋ 말도 다 서열이 있더라구요 그래서 순서대로 가야하는 서열 가이드님이 제일 먼저 출발 하는 말을 타셨고 그다음은 아이 그다음은 저 ㅋㅋ 엄마 마지막으로 아빠가 탑승을 했어요~  그리고 말 채찍이 필요한 순간에 대해서도 알려주셨답니다~  제주승마는 중문승마공원 제주승마장을 이용하는 방법은 아주 간단 가이드님 말씀 잘 듣고 손잡이 꼭 잡고 잘 타면되요~ ㅋㅋ 저는 이 순간이 제일 제주여행중 행복했었던것 같아요~ ㅋ 파아란 하늘빛에 제주의 흙과 나무와 공기를 오롯이 느낄수 있는 온전한 시간 해변올레길코스라서 산과 바다가 어우러진 곳에서의 승마체험.정말 그 어느지역에서도 할수 없는 체험이기 때문에 더욱더 특별하더라구요~  무게중심은 내리막 그리고 오르막일때마다 가이드님이 친절하게 알려주셨고 말 이름에 대해서도 알려주시고 말에 대한 상식에 대해서도 알려주셨어요 정말 몰랐던 부분을 알아가는 재미도 엄청 나더라구요~ 신랑은 제 뒤에 탑승 하게 되어 ㅋㅋㅋ 이렇게 또 멋진 샷을 건졌네요 ㅋㅋㅋ하하 ㅋㅋ아이는 제 앞에 있다 보니 등판만..ㅋㅋㅋ  너무너무 재밌다고 백번 천번 말하고 있는중이에요 ㅋㅋ  제주승마는 중문승마공원 제주승마장이 강추인 이유는 일단 말과의 교감을 느낄수 있는 시간이었고 말의 컨디션과 말의 밸런스데로 움직이는 코스라서 더더 좋더라구요~  말을 타고 가는데 또 말이 있고 ㅋㅋ 제주에 오면 승마체험은 꼭 했었는데 그때마다 말을 앞에서 직접 끌고 가시는  체험 코스였는데 제주승마는 중문승마공원 제주승마장에서는 오롯이 저 혼자 가니까 기분이 묘하면서도 엄청 내가 정말 대장이 된것 같은 느낌도 들더라구요 ㅋㅋ동화책에 나오는 백마탄 왕자님 같아....자기..ㅋㅋㅋㅋ   제주승마는 중문승마공원 제주승마장에서 승마체험을 하다보니 정말 내가 제주에 왔구나 싶더라구요~   신랑이 탄 말은 조금 게으른말이라고 했는데 ㅋㅋ가이드님의 지시데로 엉덩이를 채찍으로 때리세요~ 말을 듣는순간 빨리 움직이는 아빠말 ㅋㅋㅋㅋㅋ 엉덩이라는 말을 알아들어서일까요?ㅋㅋ정말 아이도 ㅋㅋ 꼭 혼을 내고 화를 내야 말을 들을 때가 있는데 말하지 않고 좋게 좋게 칭찬할때 말을 참 잘 들으면 좋은데 말이나..아이나 똑 같더라구요 ㅋㅋ아빠가 탄 말은 성향이 그래서 일까요?ㅋㅋ진짜 너무 재미있었어요 아이는 제주승마는 중문승마공원 제주승마장에서 승마체험을 한 이후 아빠말을 왜그렇게 게으르냐면서 빨리 빨리 말할때 들어야 한다고 하네요 ㅋㅋㅋㅋ큰 교훈이 된것 같아서 더  감사한 시간이었습니다~    제주승마는 중문승마공원 제주승마장에서 함께했던 해변올레길코스 바다와 함께하는 파도소리와 함께하는 자연과 함께하는 제주승마는 중문승마공원 제주승마장으로 오셔서 아이들과 가족들과 좋은 추억 나누시길 바래요~  아이와 신랑의 미소 만큼이나 정말 즐거운 시간이었답니다~아쉬움이 남았지만 다음에 제주여행때 또다시 제주승마는 중문승마공원 제주승마장을 올것을 약속하며...말먹이주기체험을 했어요! ㅋ동물원에 가서도 늘 먹이체험은 하는편인데 지금 타고왔던 말 친구에게 당근을 줄수 있다니 아이에겐 엄청난 큰 선물을 하는것 같은 기분이 들더라구요~   꼬챙이로 당근이 끼워져 있어서 위험할일도 없었지만 처음엔 무서워 하다가 꺄륵 꺄륵 꺄르르르 웃음이 끊이질 않더라구요 ㅋㅋ말이 당근먹는게 뭐가 웃기다고 저렇게 웃는지....ㅋㅋ하는 어른들의생각과 마음과는 달리 아이에게선 또 다른 배움의 시간이었던것 같아요~  부끄러워하기도 하고 한발짝 물러나기도 했지만 말과 정말 많이 친해진것 같아요!   이번 제주10일차 여행을 하면서 가족사진을 제대로 건지지 못했어요 ㅋㅋ삼각대가 제 구실을 못하기도 했고 그런데 특별했던 제주액티비티 중문승마공원 오션뷰인 중문승마공원에서  찍어주신 가족사진이 너무 마음에 들어서 구매를 하게 되었는데.정말 너무 만족 스러워서 같이 올려 봅니다^^일단 아이의 모습을 너무 잘 포착하셨고 아이의 표정을 너무 잘 찍어 주셨어요~ 지금 이 순간.지금 이 설레이고 신나는 순간.지금 이 재미있는 순간을 정말 잘 담으신것 같아요! 이런 사진은 정말 돈보다도 더 큰 값어치를 한다는것을 알기에이런 사진은 돈주고도 살수 없는 추억이 담겨있다는것을 알기에.이런 사진은2020년 07월의 제주여행에서 꼭 담아가야할 선물이라는걸 알기에.두고두고 고이고이 간직하려구요~     우리가족이 너무 행복했고 우리가족이 너무 즐거웠습니다~ 특별했던 제주액티비티 중문승마공원 오션뷰인 중문승마공원 강추합니다 !! 중문승마공원 064-738-1942제주 서귀포시 이어도로 244 제주하이랜드매일 10:00 - 17:30연중무휴https://jmhorseridingpark.modoo.at/ [중문승마공원 - 중문승마공원]바다를 보면서 말을 탈 수 있는 경치가 아름다운 승마장jmhorseridingpark.modoo.at https://www.instagram.com/jungmunhorseridingpark/ 중문승마공원(제주승마체험,제주승마장-바다전망) 🐴(@jungmunhorseridingpark) • Instagram 사진 및 동영상팔로워 61명, 팔로잉 0명, 게시물 42개 - 중문승마공원(제주승마체험,제주승마장-바다전망) 🐴(@jungmunhorseridingpark)님의 Instagram 사진 및 동영상 보기www.instagram.com #제주승마 #제주체험 #제주승마장 #제주승마체험 #오션뷰 #제주액티비티 #중문승마공원오션뷰#제주가족여행 #제주여행 #제주여행코스 #중문승마공원 #제주여행코스추천 #제주승마추천 #제주체험추천 #제주아이들과가볼만한곳 #제주아이들과체험할곳 #제주승마체험추천 #거제도맛집인플루언서 #거제도맛집블로거 #거제도맛집 #뷰티인플루언서 #건강기능식품인플루언서 #거제도카페인플루언서 #거제도카페블로거 #서울사람거제사람#인플루언서#다이어트 #뷰티 #건강 #다이어트 #맛집 #카페 #육아 #여행  ",
		"description": "하고 승마체험후 말먹이 체험은 하였답니다 :) 특별했던 제주액티비티 중문승마공원 오션뷰인 중믄승마공원 이용안내문을 꼼꼼히 읽어 보고 출발 했어요 ! 아이가 있어서 안전이 최우선이다보니 꼼꼼히 읽어... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 승마장 &quot;중문승마공원&quot; 해변올레코스 내돈내산 솔직후기",
		"postdate": "20201030",
		"link": "https://blog.naver.com/hello_new_me?Redirect=Log&logNo=222130134865",
		"contents": "친구의 제주도 여행 후기를 듣고나도 꼭 제주에 가면 승마를 해 보기로 결심,이번에 드디어 난생 처음으로 말을 타봤어요.제주도엔 승마장이 여러 개 있는데관광객용, 아마추어용, 전문가용 등으로따로 나누어져 있는 느낌...?숙소에서 가까운 관광객용으로 보이는승마장을 몇 개 찾아서 살펴보고,해변코스(!)가 있다는 중문승마공원으로 갔어요.#내돈내산 #솔직후기 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 매일 오전 10시 - 오후 5시 30분주차 가능 / 예약 불가다른 승마공원은 어떤지 모르겠지만중문승마공원은 예약이 안됩니다... ㅜ.ㅜ무작정 찾아갔는데 점심시간이라고 하셔서20분 정도 기다렸던 것 같아요. 역시 제주도답게 주차공간은 넓어요!길 건너 주차장이 있으니 참고하시구요. 포토존...도 있는데 아가들 용인듯 ㅎ.ㅎ들어갔더니 식사하고 계셔서 좀 기다렸어요.근데 어차피 예약이 안 되는지라앞에 손님들이 있으면 대기해야할 것 같긴 해요. 승마 체험 비용은 코스에 따라 달라요.A코스 : 기본코스 7-8분 (25,000원)B코스 : 산책코스 10-15분 (35,000원)C코스 : 해변올레길코스 20-25분 (50,000원)D코스 : 해변외승코스 약 50분 (140,000원)D코스는 예약한 경우에만 가능하다고 해요.대부분 A~C코스 중에 선택하시는 듯.(1인 14만원은 너무 비싸잖아요 ㅇ.ㅇ) 말에게 당근을 줄 수도 있어요.당근 한 바구니 5,000원입니다 :D... 대기하다가 차례가 되면 말을 보러 나갑니다.저희는 해변올레길코스로 2명 해서 10만원!승마 중엔 떨어뜨릴 수도 있으니까핸드폰을 소지할 수 없다고 해요.락커에 소지품을 다 보관해야 합니다.말 타고 출발 전에 아저씨? 사장님? 께서본인 핸드폰으로 기념샷을 찍어서나중에 보내주시더라고요 ㅋㅋㅋ기계적으로 찍어주셨는데 생각보다 잘 나옴! 처음 승마를 해보는 거라 엄청 쫄았는데맨 앞에 직원 분이 말을 타고서저희 말을 끌고 가기 때문에 안전해요!말도 생각보다 엄청 순하더라고요.내심 조금 달렸으면... 했는데빠른 걷기? 정도로만 가더라구요.직원 분들 말로는 제가 탄 말이별로 달리는 걸 좋아하지 않는다고 ㅋㅋㅋ마지막엔 조그만 운동장? 같은 데서달려보는 것을 선택할 수 있다고 해서달려보고 싶어요!!! 라고 했는데제 말은 끝까지 안 달리고 경보함 ^.^...짝꿍 말은 살짝쿵 달리긴 하더라구요.재밌었지만 해변올레길코스, 치고는해변이 생각보다 멀리 보이는 게 아쉬웠어요.\"해변\" 코스가 중문승마공원을 선택한가장 큰 이유였는데 말이죠 헤헤...현지인들이 가는 승마장은 좀 더달리고(?) 저렴한 곳들이 있다던데다음엔 좀만 더 조사해보고 가야겠어요!#제주도승마장 #제주승마장 #제주승마체험#제주말타기체험 #제주도말타기 #중문승마장 ",
		"description": "보이는 승마장을 몇 개 찾아서 살펴보고, 해변코스(!)가 있다는 중문승마공원으로 갔어요. #내돈내산 #솔직후기 매일 오전 10시 - 오후 5시 30분 주차 가능 / 예약 불가 다른 승마공원은 어떤지 모르겠지만... ",
		"source": "중문승마공원"
	},
	{
		"title": "Jeju♥(해월정, 카멜리아힐, 운정이네, 중문 승마공원, 뷰스트... ",
		"postdate": "20211220",
		"link": "https://blog.naver.com/gooseulee?Redirect=Log&logNo=222599579026",
		"contents": "",
		"description": "이후 아버님이 갈치조림 이야기를 계속 하셨는데 &quot;아버님 그렇게 말씀하셔도 다시는 안갈거에요&quot;라고 칼차단 다음 코스는 승마체험! 목적지는 중문 승마공원 시부모님은 5만원짜리 긴코스+ 나랑 고모부는 1.... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 이색 말체험 중문승마공원",
		"postdate": "20210412",
		"link": "https://blog.naver.com/yaezi94?Redirect=Log&logNo=222307481346",
		"contents": "이번에 제주도에 가서 정말 많은 것을 타게 된 것 같아요 ㅋㅋ 우선, 그중 하나인 말 체험을 해봤는데요~!저희가 찾은 곳은 바로 중문 승마 공원입니다!중문 승마 공원에 갔더니 코스별로 가격이 다 달랐습니다! 혹시나 해서 인터넷에 검색해보니까 역시나 인터넷으로 예매하는게 훨씬 싸더라구요 ㅋㅋ  쿠팡! | |제주|중문승마공원+혜택몰빵|제주|중문승마공원+혜택몰빵url.kr 파트너스 활동을 통해 일정액의 수수료를 제공받을 수 있음저희는 1인당 17900원 기본 코스를 선택했습니다! 말 체험에 앞서 포토존이랑 음료수를 사먹을 수 있는 코너도 있었습니다 :-) 말들에게 줄 당근도 들어있네요 ㅋㅋ당근은 한 바구니에 5천원입니다! 더블코스, 산책코스, 해변올레코스 총 3가지 코스가 있었습니다! 그리고 여기 포토존에 촬영 소품을 무표로 대여도 할 수 있습니다 ㅋㅋ 귀엽고 아기자기한 소품들이 많이 들어 있었습니다 ㅋㅋ 대기타면서 기다릴 수 있는 공간도 있었어요! 말들이 대기를 타고 있는 모습입니다! 여기서 기다리면 직원분들의 안내에 따라 말을 타고 코스를 돌았습니다! 말을 처음으로 타봤는데 ㅋㅋㅋ나름 재미있었습니다! 액자를 사면 저렇게 사진도 찍어주더라구요 :-) 전체 코스 사진 입니다~~!제주도에서 이색 말체험이 재밌었습니다!!~한번쯤 타봐도 좋을 듯 합니다 :-) ",
		"description": "이번에 제주도에 가서 정말 많은 것을 타게 된 것 같아요 ㅋㅋ 우선, 그중 하나인 말 체험을 해봤는데요~!저희가 찾은 곳은 바로 중문 승마 공원입니다! 중문 승마 공원에 갔더니 코스별로 가격이 다 달랐습니다!... ",
		"source": "중문승마공원"
	},
	{
		"title": "(2/4~2/7) 3일차(1) 땡초김밥, 중문승마공원, 송악산 둘레길",
		"postdate": "20210611",
		"link": "https://blog.naver.com/ilikegirin?Redirect=Log&logNo=222393087532",
		"contents": "첨부파일사본 -KakaoTalk_20210607_163813046_18.jpg파일 다운로드 드디어 3일차아침형 인간 찡남매는 제주도에서도 새벽 기상   어제 숙박했던 아름다운 리조트 앞마당 ㅋㅋㅋㅋ이틀 내내 흐렸는데 오늘은 쨍쨍날씨도 우리를 돕는구나   날씨 예술  아침으로 제주도에서 유명하다는 땡초 김밥을 먹었는데(아이들은 참치 김밥)계속 손이 가는 맛이라고나 할까?색다르게 맛있었다.매콤매콤  원래는 송악산 둘레길에서 승마를 할 계획이었으나숙소 근처 승마장으로 급 변경 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 중문 승마 공원 A, B, C, D 코스가 있었는데A 더블 코스 1인에 25,000원 (7~8분) 으로 선택 우리는 2인이니까 50,000원저렴한 비용이 아니었기에기념으로 아이들만 진행 ㅋㅋㅋㅋㅋㅋ  니들만 즐겁다면아빠 엄마는 승마 안해도 괜찮아    사장님은 오늘 기분이 안좋으신 것 같았고승마체험을 진행해주시는 분들은 친절하셨다.   아이들 기다리면서 내 사진도 슬쩍   말은 소리에 예민해서 떠들면 안된다고 한다.그래서 사진도 직원분들이 직접 찍어주셨다. 이건 직원분이 찍어주신 사진    체험 시간 포함해서 30분만에 오만원을 탕진하고 ㅋㅋㅋㅋ다음 코스인 송악산 둘레길로 고고 ~~~~~ 송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1  내가 뽑은 이번 제주 여행 베스트 3 중에 하나인송악산 둘레길사실 송악산 둘레길은 날씨가 다했다.    파란 하늘 파란 바다   꺄 ~~~~ 예술이구만걷는 내내 감탄감탄   딸바보 또 등장 ㅋㅋㅋㅋㅋㅋ거의 아씨 모시는 머슴임 ㅋㅋㅋㅋㅋ   겁쟁이 내 짝꿍이슬슬 다리가 아프다고 찡찡거리기 시작하셨다.큰일났다.   정말 너무 좋았는데아이들과 전체를 돌기에는 조금 힘들 것 같다.다른 아이들 보니까 킥보드 타고 온 아이들도 있던데나쁘지 않은 방법인 것 같았다.  비행기에 킥보드를 실어서 온건가????제주도 주민인건가????   신나게 걷고드디어 이번 제주도 여행의 메인 이벤트인히든 클리프로 고고   ",
		"description": "매콤매콤 원래는 송악산 둘레길에서 승마를 할 계획이었으나 숙소 근처 승마장으로 급 변경 중문 승마 공원 A, B, C, D 코스가 있었는데 A 더블 코스 1인에 25,000원 (7~8분) 으로 선택 우리는 2인이니까 50,000원... ",
		"source": "중문승마공원"
	},
	{
		"title": "경치 좋은 중문승마공원 상세정보 및 사진(제주 중문가볼만한곳)",
		"postdate": "20200423",
		"link": "https://blog.naver.com/7381942?Redirect=Log&logNo=221923649235",
		"contents": "글 순서1. 코스풍경 사진 2. 승마체험 사진3. 홈페이지 주소(요금, 추가상세정보), 전화번호, 주소 안내  안녕하세요. 바다경치를 보면서 말을 탈 수 있는 제주 승마장 중문승마공원 입니다. 요즘 날씨가 너무 따뜻해져서 승마체험하기에도 사진찍기에도 정말 좋은 날씨더라구요! 구름도 너무 예쁜 날이어서 저도 오랜만에 사진을 찍고 왔어요! 오늘은 손님분들께 좀 더 상세한 정보를 안내해 드리려고 글을 써보려고 합니다!^^ 자! 그럼 시작합니다.저희 승마장은 제주도 서귀포 중문관광단지 근처, 대포동 주상절리대와 가까이 위치해 있는 승마장이에요. 주변에 박물관, 중문 해수욕장, 주상절리대, 약천사가 있고 유명 호텔들과도 가까이에 위치해 있어요! 그래서 승마체험을 하기 전, 후 주변에 관광지가 많으니 여행 코스를 계획하실 때도 주변 관광지와 함께 계획하시는 것도 이동하시기에 편하실 것 같아요!   말들이 체험하시러 오시는 손님분들을 기다리고 있는 모습이예요. 쉬고 있는 말들도 함꼐 보이네요!  요즘은 덥지도 춥지도 않기 때문에 승마하기에 날씨가 너무 좋아요! 트랙의 모습이예요. 승마장에 오시면 바로 트랙 앞에 바다 전망이랍니다 ^^  앗! 이 트랙이 승마장의 전부이냐구요?  이곳은 출발 전 사진을 찍은 후 지나가는 트랙 이고 코스는 트랙 밑에 목장까지 이어진답니다! 승마장은 코스가 여러가지 있지만 저희 승마장은 바다를 보면서 말을 탈 수 있는 '해변올레코스'가 가장 만족도가 높아요! 체험시간은 말의 보폭과 움직임에 따라 20분에서 25분정도가 소요됩니다. 이 외 짧은 기본코스(7~8분 코스)도 있지만 만족도 1위 코스는 당연 해변올레코스입니다! 이제 트랙 밑에 있는 목장 사진을 보여드릴께요 ! 사진 순서는1. 승마 코스풍경 사진 ----> 2. 승마체험 사진 입니다! (참고부탁드립니다.) 사진 외 상세정보는 가장 마지막에 정리했어요 !  제주에서 말타는 중중문승마공원잔디가 무럭무럭 자랐어요 제주도하면 야자수를 떠오르시는 분들도 많이 계시죠? 코스를 이동하는 중간중간에     야자수를 많이 만나실 수 있답니다.  체험하실 때 헬맷이랑 카우보이 모자가 준비되어있어요! 혹시 치마를 입으신 손님분께는 편하게 입으실수있는 밴딩바지가 준비되어 있습니다! ^^ 편하게 승마체험하실수있답니다. TIP ) 승마 사진 나올 때는 밝은 옷을 입으면 사진이 더 잘 나온답니다! 사진찍는 것을 좋아하시는 손님분은 밝은색을 입으시면 만족스러운 사진결과물이 나오실거예요! ^^  말과 함께 제주바다중문승마공원노란 유채꽃이 지금은 피어있지만 5월에는 유채꽃을 보기 어려울 수도 있어요 유채꽃은 봄에 볼수있는 정말 예쁜 꽃이죠? 매일 봐도 정말 예뻐요 !   안녕, 제주말중문승마공원 코스에 잔디가 정말 예쁘게 푸르게 자라서 승마할 때 지나가다가 소풍가고 싶다는 생각도 가끔 한답니다 ^^  이곳은 해변올레코스 중간에 보이는 곳인데 탁 트인 바다 전망을 보시면서 승마하실 수 있습니다! 말을 타고 이곳을 지나실 때 정말 힐.링 하실 수 있어요! 만족도 UPUP !   직접보시면 더 멋있지만 동영상으로 짧게 보여드리겠습니다!  그리고 바다전망 뿐만 아니라 중간에 다양한 말이 있는  목장도 지나기 때문에  보는 즐거움도 있으실거예요이 말은 자세히 보면 쌍꺼플이 있죠? 찍고나서 한참을 바라보았어요!  다시 트랙으로 돌아와서! 사진 찍는 데  무리지어있는 새들이 어딘가 이동하나봐요! 순간 찍었는데 너무 예쁘네요!   코스 경치를 앞에서 살짝 보여드렸는데이제는 승마체험 하시는 모습을 보여드리겠습니다. START!   유채꽃이 폈을 때의 모습인데요 트랙에서 내려와서 앞에보이는  곳은 7~8분소요되는 A코스인 더블코스입니다. 야자수배경에서 손흔들어 주시네요 !저희 승마장은 처음 승마를 하시는 초보자분들도 충분히 하실 수 있는 관광승마장 입니다. * 인솔하시는 직원분이 함께 모든 코스를 인솔해서 가주신답니다. *5세 어린이도  해변올레코스 20분~25분 소요 코스도 무리없이 충분히 타실 수 있습니다!     코스 중간에 쉬고 있는 말들이 다가와서 인사해주네요! ^^  고개방향을 똑같이 꺽고 관심을 보여주는 말들 너무 귀엽죠~ 정말 사랑스러워요!  백마예요 중간중간 말 목장을 지나면서 중간중간 다양한 말들을 만나실 수 있어요!   태어난지 얼마 되지 않은 망아지 뛰는 모습이 너무 귀엽죠~   이상 코스 사진과 체험사진을 보여드렸는데요. 다음에는 실내 사진과 포토존 사진들도 올려드릴께요! 사진 중간중간에 보이는 위와 같은 소품들은 승마장 실내에 전부 구비되어있어서 손님분들도 사진찍으실 때 사용하실 수 있답니다! 예쁜 사진 많이 담아가실 수 있도록 포토존도 마련하였습니다. 많은 이용 부탁드립니다. 지금까지 중문승마공원이었습니다.방문해주셔서 감사합니다. 중문승마공원 영업시간은 오전 10시오픈 17시 마감합니다. 체험 예약, 전화예약 모두 받고 있지 않습니다. 저희 승마장은 연중무휴이니 편하신 시간에 오셔서 체험하실 수 있습니다!승마요금 및 추가 상세안내는 홈페이지에 안내되어 있습니다. 방문해주셔서 감사합니다. http://jmhorseridingpark.modoo.at/ [중문승마공원 - 중문승마공원]바다를 보면서 말을 탈 수 있는 경치가 아름다운 승마장jmhorseridingpark.modoo.at 그 외 문의 사항이 있으시면 전화주시면 안내해드리겠습니다. 전화번호064-738-1942 (체험에약은 따로 받지 않아요 편하신 시간 내에 방문해주세요! ^^) 즐거운 여행 되시길 바랍니다. 중문승마공원을 찾아주셔서 감사합니다.  중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 #중문승마공원 #제주승마체험 #제주승마 #제주체험 #제주중문가볼만한곳 #제주가볼만한곳 #제주바다 #제주도승마장 #제주신혼여행 #제주가족여행 #제주우정여행 #제주커플여행 #제주중문관광단지 #서귀포여행코스  ",
		"description": "#중문승마공원 #제주승마체험 #제주승마 #제주체험 #제주중문가볼만한곳 #제주가볼만한곳 #제주바다 #제주도승마장 #제주신혼여행 #제주가족여행 #제주우정여행 #제주커플여행 #제주중문관광단지... ",
		"source": "중문승마공원"
	},
	{
		"title": "서귀포올레시장 - 중문승마공원 - 천제연폭포 - 유채꽃밭... ",
		"postdate": "20210622",
		"link": "https://blog.naver.com/i234o6789?Redirect=Log&logNo=222406735951",
		"contents": "3일차쇠소깍(제주 서귀포시 쇠소깍로 104)바람에머물다(제주 서귀포시 하효중앙로 5)카페오르바(제주 서귀포시 보목포로 78)서귀포올레시장(제주 서귀포시 서귀동 340)중문승마공원(제주 서귀포시 이어도로 244 제주하이랜드)천제연폭포(제주 서귀포시 천제연로 132)유채꽃밭(큰돈가가는길,,,)큰돈가(제주 서귀포시 대정읍 형제해안로 296)플레이사계(제주 서귀포시 안덕면 사계남로216번길 29)메리어트관 제주신화월드 호텔앤리조트 (제주 서귀포시 안덕면 신화역사로304번길 38)  #쇠소깍얼마만에 오는 쇠소깍인가.어렸을 적에 제주도왔을때 가족들이랑 왔던 것 같고 그 이후로는 잘 안오게 되더라.그래도 남편이랑 오는거니까 쇠소깍에서 카누 한번 타보쟈!  싶어서왔다.쇠소깍 입구쪽에 주차장있어서 주차하고, 나오자마자 매표소가 있어서 카누2명이요.표를 끊고 앞으로 쭉 전진하면 아 여기가 대기장소구나를 한눈에 알 수 있는 공간이 나온다.아저씨한테 표를 드리고 몇분정도 대기하면 된다고 말씀해주시면, 그즈음 다시 그장소로 나타나면된다.우리는 배가고파서 근처 빵집에서 빵을 사고 왔더니, 번호를 불러서 바로 카누타러 갔다.구명조끼 입고 카누타러 가면 두개의 카누 줄이 있는데, 업체가 두개다. 배가 좀 다르고 구명조끼 색깔이 다르다. 거기서거기ㅎㅎㅎㅎㅎ나갔던 배가 들어오면 타면 된다. 시간제한은 없는데, 그렇다고 엄청 크지도 않아서 20분?이면 될듯하다.여유롭게 휘휘 저어서 구경도 하고 사진도 찍고 빵도 먹,,었다 ㅋㅋ 이렇게 세상 여유로울수가ㅏㅏ    #바람에머물다무엇을 먹어야하나,, 쇠소깍 근처에 음식점을 검색하다 발견.게우밥(2인)과 해물라면을 시키고 잠시 숨을 고른다.벽면에 메모장이 가득 붙어있었다. 우리도 한마디 써서 붙이고!아는 이름 있나 찾아보는 재미에 빠질때쯤 음식이 나왔다.게우밥 처음먹어보는데 완전 맛있음! 해물라면도 알찬 구성에 아주 맘에 쏙 들었다!주차는 길에 아무데나 하면 된다..ㅎ.ㅎ.ㅎ    #카페 오르바2층으로 되어있는 조용한 마을에 있는, 해변가 카페.외벽은 돌로 되어있는, 아주 제주스러운 카페.1,2층으로 되어있었고 실내는 우드 인테리어로 따뜻한 분위기다. 1층 테라스엔 바다를 보며 차를 마실 수 있도록 테이블과 의자가 있었다. 한라봉에이드와 아인슈패너한라봉에이드는 모두가 아는 그 맛! 아인슈패너는 맛있었다. 여행 속에서 잠시 쉬어가는 곳, 조용한 곳, 멍하니 바다를 바라보며 생각에 잠길 수 있는 곳이었다.    #서귀포 매일올레시장주차: 내비를 따라가면 거의 입구 쪽에 주차장이 있다. 모두가 아는 그 공영주차장 처럼 생긴 그그그그 주차장비싸지않으니까 그냥 여기저기 돌아다닐바에 맘편히 주차하면 된다. 여행을 가면 꼭 시장을 간다. 이유는 없고 그냥 시장이 좋으니까~~~~~'돌멩이'라는 소품샵가서 조카들 선물도 사고, 제주도는 소품샵에 있는 물건들 가격이 거의 동일하다. 그러니 고민하고 여기저기 돌아다닐 필요가 없음.제주도 온 김에, 시장에 온 김에, 천혜향이나 배달시켜야겠다 싶어서 과일가게 돌아다니다가카라향이 4월엔 아주 제철이라며 먹어보라길래 먹어봤는데 엄청나게 맛있었음..! 근데 우리는 천혜향을 샀쥐... ㅋㅋ담엔 카라향을 사야겠다.     #중문승마공원이용금액: 49000원 (1인)급, 말이나 탈까 하고 검색해본곳말을 타도 해변을 보고 싶었기 때문에, 그래도 해변을 볼 수 있는 곳을 선택했다. 예전에 '쇠와꽃' 을 가봤는데 거긴 해변으로 산책하고 사진찍고 한다. 그래서 거기로 가고싶었지만 거리가 멀기에 패쓰!예약은 안하고 갔는데 사람이 별로 없어서 대기는 5분정도? 했다.헬맷쓰고, 휴대폰 및 개인짐은 보관한다. (그래서 사진이 읎..엉)출발하기 전에 직원이 사진은 찍어준다. 말에 탄 내모습..ㅎㅎㅎㅎㅎㅎㅎ내가 탄 말은 가이드?분이 줄을 잡고 가셨고, 남편이랑 다른분이 탄 말은 그냥 풀어줬다.근데 앞서가지도 않고 뒤를 졸졸 잘 따라옴.. 말을 잘들어서 줄을 안잡았나보다. ㅋㅋㅋ보통 승마체험하는 곳의 말들은 언니들이라고 하셨다. 울타리 쳐진 길을 말들이 잘 움직여줬고, 멀리 해변이 보였다.한 2~30분했나..? 마지막에 동그랗게 울타리 쳐진 곳에서는 한바퀴 뛰었다.뭔가 아쉬운 승마체험. 가격에 비해 이용하고 나서 음...... 음.... 이렇게 만드는 ? ㅎㅎ아이가 타면 좋을 것 같다. 그런데 성인이라면 아쉬운 체험이다.  #천제연폭포입장료: 2500 (1인)제1폭포, 제2폭포,제3폭포가 있다.물이 별로 없어서 폭포가 좀 덜 이쁘달까..ㅠㅠ제3폭포는 가는데 너무 힘들다. 그리고 도착했는데 멀~~~리서 폭포를 보는게 전부.다음에 또 방문할 일은 없을것 같다 ㅋㅋㅋㅋㅋㅋㅋㅋ 제1폭포제2폭포 #유채꽃밭제주에는 지나가다보면 개인소유의 꽃밭들이 있다. 입장료 1000원, 근데 오후 늦게가면 또 입장료 받는 사람이 없...우리 나올때보니까 안계시더라^0^요론 개인 밭에서는 사진 잘나오게 찍는게 쉽지 않은데각도, 잘 이용하면 예쁜사진을 건질 수 있다.    #송악산제주올레길 10코스큰돈가 대기 걸어놓고 송악산 입구까지 산책했다. 사람도 없고, 탁 트인 바다와 산과 맑은공기가 정말 여행임을 알려준다.해질녘쯔음 산책하면 진짜 최고일듯!     #큰돈가제주사는 친구가 추천해줘서 간 곳! 제주에서 먹은 흑돼지 중에 젤 맛있었음. 물론, 30시간 끓은 김치찌개와 유채꽃비빔국수가 진짜 최고임.... 웨이팅 1시간? 또 할수있음^^*김치찌개사진이 없어서 너무 아쉬운데, 고기나오기전에 김치찌개로 밥한공기 다먹을정도로 정말 최고의 김치찌개였다. (얼마전에 알았는데 선릉에도 있더라. 다음에 꼭 가보고 비교해볼것임!)   #플레이 사계코로나라 문을 일찍 닫나보다. 방문했더니 문을 연 곳은 하나도 없었다. 조명만 나를 비출뿐ㅋㅋㅋ약간 판교 아비뉴프랑 미니버전?? 느낌??아무튼 그러했다. 허무하게 발길을 돌렸다.  #메리어트관 제주신화월드 호텔앤리조트가격, 시설, 룸컨디션 모두 아주 만족!! 굿굿!!복도도, 룸도, 화장실도 넓드라ㅋㅋㅋ미니바에 있는 것도 공짜임🥰화장실도 욕조 있는공간, 세면대있는공간, 변기 있는 공간이 분리되어 있었다 👍🏻숙박에 큰 힘을 쏟지 않을거지만,깨끗하고 크고 호텔을 원한다면 강추!!!     ",
		"description": "340) 중문승마공원(제주 서귀포시 이어도로 244 제주하이랜드) 천제연폭포(제주 서귀포시 천제연로 132)... ㅋㅋㅋ 보통 승마체험하는 곳의 말들은 언니들이라고 하셨다. 울타리 쳐진 길을 말들이 잘 움직여줬고... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 중문승마공원에서 말타고 왔어요",
		"postdate": "20200812",
		"link": "https://blog.naver.com/lejizzang?Redirect=Log&logNo=222058851693",
		"contents": "제주 중문승마공원제주여행오면 승마는 꼭 해야겠죠?이번에는 비가와서 안하려고 했는데마침 여행마지막날에 비가안와서 승마하고 왔어요작년에도 방문했었던 제주 중문승마공원이예요  중문승마공원 이용안내기본적으로 말은 2마리이상일때 출발한다고합니다큰아이는 혼자탔고,4살짜리 작은아이는 아빠랑 같이탔어요6세(110cm) 이상부터 혼자탈수있어요A더블코스 (기본코스) 7~8분B산책코스 (중거리코스) 10~15분C해변올레길코스 (해변볼수있는코스) 20~25분D해면외승코스 (예약필수) 50분 중문승마공원에는 말 먹이주기체험도 있어요한바구니에 5천원입니다 작은아이는 겁이없어서 아빠랑 같이한두번하더니혼자서도 말먹이를 잘주고있어요큰아이는 팔만 쭈~욱 뻗어서 주고있어요 ㅎㅎ   포토존도 있어요~~  드디어 말을타러 나왔어요멋진 말들이 대기하고 있네용~~ 말에 탑승한후에는 개인카메라로 사진을 찍어줘요중문승마 직원도 멋진 디카로 찍어주시는데요그건 나중에 확인후 구매가능하답니다  저~멀리 제주의 멋진 바다가 보여요 ^^큰아이는 몇번 타봤다고 잘타는데, 작은애가 무섭다고할까봐 산책코스를 다녀왔어요그런데!! 작은딸.. 전혀 무섭지않고 재미있었다고 말해주었어요다음번에는 해변코스를 다녀오면 좋을것 같아요~ 말을 달리게하기위해서 채찍질을하라고 알려주셨는데요우리딸 맘이약해서 살살쳤더니...말이 달리지않아요 ㅎㅎㅎ  중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 ",
		"description": "제주 중문승마공원 제주여행오면 승마는 꼭 해야겠죠? 이번에는 비가와서 안하려고 했는데 마침... 찍어줘요 중문승마 직원도 멋진 디카로 찍어주시는데요 그건 나중에 확인후 구매가능하답니다 저~멀리... ",
		"source": "중문승마공원"
	},
	{
		"title": "(제주여행/제주승마) 중문승마공원 승마체험 해변올레길코스",
		"postdate": "20210329",
		"link": "https://blog.naver.com/cocoaksu?Redirect=Log&logNo=222291150297",
		"contents": "",
		"description": "(제주여행/제주승마) 중문승마공원 승마체험 해변올레길코스 제주 첫 여행에 승마가 빠지면 섭섭할 것 같아서 네이버에서 미리 주문한 체험권 네이버로 예약하면 조금 더 싸게 예약가능!!코스가 다양한데... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 승마체험 중문승마공원 할인정보까지!",
		"postdate": "20211203",
		"link": "https://blog.naver.com/passotour?Redirect=Log&logNo=222585624964",
		"contents": "제주도 승마체험 중문승마공원 할인정보까지!with 파쏘투어안녕하세요. 국내여행 할인&예약 플랫폼 파쏘투어예요.  이제 연말이 다가오면서 올해가 가기전에사랑하는 사람들과 함께제주도 여행 계획을 세우고 계신 분들이 많으실텐데요.특히 단순히 관광명소가 아닌 이색체험코스까지 즐기고 싶으신 분들이라면?오늘 파쏘투어에서 제주여행필수코스중문승마공원 여행 코스를 추천드리고 싶은데요.그럼 파쏘와 함께 자세히 알아보도록 할까요? 제주여행 필수코스 중문승마공원!중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 이에 파쏘투어에서 추천해드리는중문승마공원 여행지는바다전망의 멋진 승마체험과인생사진을 남겨보실 수 있는 곳인데요.도심 속에서 접하기 힘든 승마체험과 더불어제주에서만 느낄 수 있는 목장코스, 바다전망코스체험을 통해 잊지못할 제주 여행의 추억과낭만을 더해나가보실 수 있다는 사실!   중문 바다와 한라산의 경관을 한눈에관람해보실 수 있을 뿐만 아니라전문적인 인솔자의 인솔하에 승마체험이이루어지기 때문에 초보 손님분들도즐겁게, 안전하게제주도 승마체험을 해보실 수 있으신데요.일상에 지친 내몸의 스트레스를한방에 해소해보실 수 있는 곳!가족, 연인, 친구들과 함께하기 좋은제주 이색여행지를 계획하고 계시다면?제주도 승마체험을 빼놓을 수 없겠죠?♥ 파쏘투어와 함께하는제주 승마체험!클릭 시 해당 페이지로 이동합니다.이에 파쏘투어에서는 중문승마공원승마체험도 최저가로 만나보실 수 있다는 사실!더블코스(기본코스)는 물론이고산책코스(목장코스), 해변올레코스(바다전망코스) 등다양한 코스를 취향에 따라 즐겨보실 수 있으며,높은 할인 폭으로 합리적인 비용으로체험을 해보실 수 있어오늘날 신혼여행, 아이들과 함께하는 여행 등사랑하는 사람들과 함께 승마체험을 하고자 하신답니다.http://www.passotour.co.kr/view.php?num=512023&tb=&count=&category=2296r07r07&pg=1 파쏘투어파쏘투어, 대한민국을 즐겨라! 국내 여행 상품 할인&예약 플랫폼, 레저, 액티비티, 요트투어, 관광지 입장권 티켓 할인, 단체여행, 렌트카, 숙박, 호캉스, 제주도, 부산 여행 최저가www.passotour.co.kr  클릭 시 해당 페이지로 이동합니다.그러므로 제주도 승마체험 및 이색체험을 위해제주도 여행지를 알아보고 계시다면?중문승마공원 승마체험을 통해잊지못할 제주여행의 추억과 재미를더해나가보시는 건 어떠실까요?이에 파쏘투어에서는 회원가입 후 적립금 추가할인을받으시어 최저가로 승마체험을 해보실 수 있으며본 상품 외에도 다양한 제주 핫플레이스의여행상품이 준비되어 있으니자세한 사항은 홈페이지를 참고해주시길 바랍니다. 여행의 즐거움을 더하다이제 제주여행도 파쏘투어와 함께하시어잊지못할 추억을 만들어보시길 바랍니다.감사합니다.   [본 포스팅은 파쏘투어에서 작성했습니다] ",
		"description": "중문 바다와 한라산의 경관을 한눈에 관람해보실 수 있을 뿐만 아니라 전문적인 인솔자의 인솔하에... 이에 파쏘투어에서는 중문승마공원 승마체험도 최저가로 만나보실 수 있다는 사실! 더블코스(기본코스)... ",
		"source": "중문승마공원"
	},
	{
		"title": "#제주승마체험 - 커플제주여행 ‘제주중문승마공원’ 여긴 꼭... ",
		"postdate": "20220216",
		"link": "https://blog.naver.com/hnk920930?Redirect=Log&logNo=222648653816",
		"contents": "중문승마공원 체험 후기제주도 버킷리스트 내돈내산지난 가을, 제주도 여행중에 가장 만족스러웠던 #제주이색체험 인 #제주승마 체험을 했어요. 승마는 날씨 좋은 날 꼭꼭 해보시기를 추천드립니다. 제주도에는 승마공원이 여러군데 있는데 저는 중문 승마공원에 방문했어요. 구 주소는 이전하였으니 주소 꼭 참고하세요! 겁쟁이들은 무서울 수 있습니다. 제주여행 시 가장 추천드리는 이색체험. #제주승마체험 #중문승마공원 #제주도승마 중문승마공원✅  제주 서귀포시 이어도로 244 제주하이랜드✅  064 738 1942✅  네이버 예약시 할인가 구매가능  날씨가 너무 좋았던 날. 승마하기 딱인 날씨였어요.중문승마공원은 주차장도 넓게 있습니다. 여러 방송에서 촬영 했던 장소에요.  승마공원은 승마체험과 말먹이 체험이 가능합니다.중문승마공원승마코스더블코스(기본)1인 25,000원소요시간 7~8분산책코스(목장중거리)1인 35,000원소요시간 10~15분해변올레코스(바다전망)1인 50,000원소요시간 20~25분 저희는 산책코스를 선택했어요. 승마가 처음이기도 하고 겁이 워낙 많아 비교적 가벼운 코스를 선택했습니다. 저는 산책코스만으로도 물론 매우 만족했지만! 승마경험이 있으신분들은 무조건 !!! 무조건!! 해변올레코스 (바다전망) 추천드립니다. 분위기가 정말 최고입니다. 인스타감성 사진찍기 좋은 거울!동반 승마시 사진촬영은 불가하며 핸드폰은 지정 사물함에 넣고 타셔야 합니다. 안전을 위해 소지 하지 않습니다. 특히 여자분들은 치마를 입고 방문하시는 경우가 많을텐데 몸빼검정바지를 줍니다.사진도 예쁘게 나와야하니 바지를 챙겨가시기를 추천드립니다. 날씨도 좋고 바다보며 힐링 승마라니.초원승마도 좋지만 바다뷰 승마는 정말 최고였어요! 예쁜 말들을 구경하고 도우미분께서 골라주신 말을 이곳에서 탑승합니다. 예쁜 백마도 있던데 커플이시라면 같은톤의 말을 고르시는 것이 사진에 예쁘게 담깁니다.승마는 꼭 날씨 좋은 날 하세요! 승마 시작전에 도우미분께서 사진을 열심히 찍어주세요. 무섭지만 세상 행복한 표정 짓기.신혼여행 느낌나는 사진이라 좋았어요!!제주+바다+야자수+맑은하늘+승마 아쉬운 점은 승마하는 내내 촬영을 하지 못하니멋진 풍경을 담지 못하는 것이 조금 아쉬웠어요.고프로가 있으면 좋았을텐데!! 저와 같이 타서 답답했던 남편이 달리고 싶어했어요.잠깐, 트랙에서 도우미분 동행하에 달리던 남편.대기실에서 촬영이 가능해서 찍었는데 너무 멋지더라구요. 하늘이 일단 다했다...! 대기실에는 조그마한 포토존도 준비되어있어요.그래도 나름 제주 승마 체험했으니분위기는 마무리 짓고 가야죠~?다음번 제주여행때 날씨가 좋으면해변올레코스에 도전해보려합니다.무조건 해변올레코스로 체험하시길 추천드립니다! 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  ",
		"description": "승마공원은 승마체험과 말먹이 체험이 가능합니다. 중문승마공원 승마코스 더블코스(기본)1인 25,000원 소요시간 7~8분 산책코스(목장중거리)1인 35,000원 소요시간 10~15분 해변올레코스(바다전망)1인 50,000원... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주여행 중문승마공원&amp;바다를본돼지",
		"postdate": "20200515",
		"link": "https://blog.naver.com/ahy0901?Redirect=Log&logNo=221964674242",
		"contents": "제주에하루중문근처에 승마장아빠랑 말타기 당첨여긴 해안으로 내려가따올수도있는 코스도있어서갔는데 지형상 보호자동반으로 승마가 가능그래서 아빠당첨         코스한바퀴돌고 해안으로 한바퀴돌고오던      그냥오기 아쉬우니 먹이주기너무 적극적으로 먹어서 부담스럽던  저녁먹으러  판포로 이동     바다를본돼지 바다 바라보며흑돼지  할미 모자쓰고 기분좋은 차욤  1월에 판포제주여행중바람타고 바람처럼 ",
		"description": "제주에하루 중문근처에 승마장 아빠랑 말타기 당첨 여긴 해안으로 내려가따올수도있는 코스도있어서 갔는데 지형상 보호자동반으로 승마가 가능 그래서 아빠당첨 코스한바퀴돌고 해안으로 한바퀴돌고오던... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주여행 4일차 ㅡ 중문승마공원",
		"postdate": "20210921",
		"link": "https://blog.naver.com/2920071?Redirect=Log&logNo=222512383559",
		"contents": "제주 올때마다 필수코스인 승마.매번 들리던 곳에서 벗어나 이번엔 다른곳 탐험. 입구에 마련된 포토존모자를 망아지에게 씌워주는 센슈 ㅎㅎ 코스 안내도울집 아그들은 겁도 없이 승마는 무조건 장거리 긴코스 가격할인 전혀없다. ㅜㅜ 아궁 비싸다.매번 가던 곳은 2,30% 저렴했는데 ㅜㅜ 나름 여기저기 소품이 아기자기하다. 출발전 의젓한 오누이 멋진 포즈를 부탁했으나 쑥스러워 여기까지만 ㅎㅎ 여기는 다른 곳에 비해 코스가 해변이라 왠지 다른 분위기라 묘하게 끌렸다.친절한듯 딱딱하지만 엄격한듯 원칙주의이지만이 모든것이 안전때문인지라 이해한다.아이들이 즐겁고 신나면 그것만으로도 난 만족.#제주도여행 #추석연휴여행 #추석썰 #중문승마공원#해변코스#말먹이주기체험 코스가 끝난 후 공원내에서 혼자 달리는 아들 바닷가라 그런지 왠지 더 멋진 듯 너~~~너무 멋지당   5시 30분이 되니 모든 일정이 끝났다.마지막 바퀴를 도는데 너무 아쉽네.코로나가 좀 완화되거나 종식되면 늦게까지 하겠지?울 아이들이 제주에서 승마한곳 중 최고라고 극찬한 곳. ",
		"description": "제주 올때마다 필수코스인 승마. 매번 들리던 곳에서 벗어나 이번엔 다른곳 탐험. 입구에 마련된 포토존... #제주도여행 #추석연휴여행 #추석썰 #중문승마공원 #해변코스 #말먹이주기체험 코스가 끝난 후 공원내... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주살이 0220 : 갑자기 승마, 중문 승마 공원, 제주도 공짜... ",
		"postdate": "20210227",
		"link": "https://blog.naver.com/dayee44?Redirect=Log&logNo=222258668381",
		"contents": "늦잠을 잤다. 이번 주 내내 늦어도 7시 반에는 일어났는데, 오늘은 아홉시 반에야 눈을 떴다. 오래 자서 그런지 허리가 끊어질 듯 쑤셨다. 초딩 때 그리도 좋아하던 방방 마냥 엉덩이가 풀썩 들어가는 침대. 드디어 적응을 했나 했더니 아니었나 보다. 허리가 비명을 지르는데도 일어나기가 싫었다. 어떻게든 덜 아픈 자세로 고쳐누워서 한참 폰을 들여다본 후에야 겨우 침대에서 일어났다. 제주에 오면 아침에 일어나자마자 sns 들여다보는 짓을 하지 않으려고 했는데... 꾸물꾸물 일어나 물 한 잔 마시려는데 어제 끓여두지 않고 잤는지 주전자에 마실 물이 없었다. 컵에 몇 방울 남은 물을 입에 털어 넣고는 커피포트를 켰다. 목말라. 기분이 별로였다. 그저께 열심히 만들어 올린 영상은 조회 수도 그닥, 구독자 수는 줄어들고 있고... 갑자기 다음 달 생활비가 떠올라 답답함에 숨이 턱 막혔다. 망할 것도 없는데 망할 것 같은 기분이 들었다. 뭘 잔뜩 이뤄놔야지 망하든가 말든가 하지, 나는 아직 망할 것도 없는 무의 상태인데. 그렇게 생각하니 홀가분 하기는커녕 더 슬프다. 스트레스 지수가 미친 듯이 치솟았다. 날씨 좋은데, 이렇게 기분이 나쁠 날이 아닌데. 오늘은 나가려고 했는데. 나가야 하는데. 그렇게 중얼거리자 날씨가 좋아서 나가야만 한다는 사실까지 강박적인 스트레스로 다가왔다. 안돼, 이대로는 안돼. 우선 뭐라도 먹자. 배가 비어서 지금 이성적인 판단을 못 하고 있는 거라구. 냉장고를 열었더니 들은 건 스팸 반쪽이랑 계란, 닭 가슴살, 고구마. 윽... 전부 별로다. 다 먹기 싫은데 어쩌지. 고민하다가 그냥 계란에다 스팸을 넣어서 부치고, 고구마 쪄놨던 것을 전자레인지에 돌려먹었다. 바싹 익힌 음식들인데 왠지 모를 비린 맛이 났다. 그래도 꾸역꾸역 다 먹었다. 1인 생활자에게 음식물 쓰레기는 사치다. 값싼 음식물 분쇄기를 자처해야 한다.  기분 탓인지 비렸던 밥배를 채우고도 여전히 기분은 바닥을 긴다. 왜 이러지... 먹은 것을 대충 설거지한 뒤 화장실에 들렀는데 이런. 생리가 터졌다. 생리.. 몹쓸 생리... 그래, 지금 나의 이 불안과 짜증과 우울은 전부 대자연의 농락이구나. 나는 호르몬의 손바닥 안에 있는 거였어. 어쩐지 아침부터 허리가 끊어질 듯 아프더라니. 나는 생리 주기가 무척이나 불안정하다. 예측이라는 게 딱히 소용이 없다. 어떨 땐 2달 동안 소식이 없고, 어떨 땐 2주 반 만에 피가 줄줄 흐른다. 이번에도 3주 만에 생리가 터졌다. (스물다섯 살이나 먹고 피를 보기 전까지는 생리인지 아닌지 모르는 멍청함을 주기 탓으로 돌려본다...) 어쨌든 그래 알겠다. 이건 전부 생리 때문이야. 그깟 호르몬에 질 수는 없어. 이지앤식스를 서랍에서 꺼내 먹고, 아까 보리 차를 끓였던 커피포트에 다시 물을 올렸다. 이 거지 같은 기분의 원인을 알았으니 해결 방법을 총동원해 볼 생각이었다.   사실 이 우울함이 오직 생리 탓만은 아니라는 것을 안다. 나는 종종 우울해한다. 우울할 상황이 아닌데도, 너무나 감사한 삶을 살고 있음에도 우울을 느낀다는 사실이 죄처럼 느껴져 더욱더 우울하다. 나의 우울은 죄가 아니다. 상담 선생님이 늘 하시던 말씀을 되새기면서도, 종달리 책약방에서 본 어느 학생의 고민에도 그렇게 댓글을 달아놓고서도, 여전히 우울할 때면 나는 죄인이 된다. 내 죄를 뒤집어써줄 상대가 필요했다. 마침 너 잘 걸렸다 생리놈아. 10년 동안 날 괴롭혔으니 너무 억울해하진 말도록.집에서부터 공수해온 드립 커피세트를 부엌에 펼쳐두고 그 앞에 의자를 질질 끌고 와 앉았다. 똑, 똑, 똑. 무릎을 끌어안고 커피 방울이 떨어지는 소리를 들었다. 우울하거나 무기력할 때 드립 커피를 내리는 건 괜찮은 방법인 것 같다. 사실 다 내린 후의 커피 맛은 내 실력이 부족해서인지 그냥 그렇다. 하지만 커피를 내리는 시간이 좋다. 향긋한 커피 향과 똑똑 물소리가 마음의 안정을 준다. 커피를 내릴 땐 그 물소리를 들으려고 항상 틀어두는 음악도 끈다. 커피 한 잔의 여유, 그 진부한 슬로건이 분명 효과가 있다. 나는 이렇게 느긋하게 커피를 내려 마실 수 있는 시간과 자유와 집이 있는걸. 그런 고마운 사실을 다시금 떠올릴 수 있게 해준다. 여기서 잘못 한 발자국 딛어서, '그런데도 우울해하다니 난 정말 인간 말종 쓰레기야'까지 가면 큰일이지만. 커피를 한 포트 가득 내려서 침대 옆 협탁에 올려두고 전자책을 읽었다. <남보다 더 불안한 사람들>이란 제목의 심리 과학 서적이었다.  내가 생각했던 것보다도 훨씬 과학적인 데다가, 초반 내용이 태아 때 부모의 심리상태가 아이의 선천적인 우울감을 얼마나 좌우하는지에 대한... 부모가 될 생각도 없으며 이미 태아 상태를 벗어난지 한참인 나에겐 별 흥미가 없는 내용이라 잘 진도가 나가질 않았다. 그래서 전자책을 내려두고 선물 받은 파울로 코옐로의 <마법의 순간>을 읽었다. 코옐로의 짧은 트윗글을 모아둔 책이었는데, 술술 넘기며 보니 훨씬 마음이 편해졌다. 후루룩, 앉은 자리에서 한 권을 다 보았다.  선물해 준 언니 고마워기분이 우울할 때는 마음을 느긋하게 갖고 기다리세요. '오늘 컨디션 최고야!'라고 말하는 사람들의 99%가 말은 그렇게 해도 사실은 당신과 별 다를 바가 없거든요.오늘 컨디션 최고인 사람이라면 무엇을 할까. 날씨가 좋고 제주도에 있으니 분명 나가서 파란 하늘을 즐길 것이다. 그렇다면 나도 힘을 좀 더 내서 나가볼까. 꼭 그럴 필요는 없지만 오늘은 왠지 이 우울에 지고 싶지 않았다. 나가서 뭘 할까, 스쿠터를 타고 돌아다닐까, 유명한 빵집에 찾아가 볼까, 해안가 드라이브를 할까. 그러다 문득 승마가 떠올랐다. 제주도에서 할 수 있는 액티비티 중 하나, 승마. 어렸을 때 승마를 좋아했다-고 들었다. 사실 너무 어릴 때라서 나는 잘 기억나진 않지만. 1시간 동안 말을 타도 아쉬워했다고. 승마장 사람들이 내가 소질이 있다는 말을 해서, 엄마 아빠가 근처의 승마 클럽을 찾아봤던 적도 있었다. 연회비가 천 단위라는 사실을 듣고 고이 접어둔 꿈이지만, 그래도 체험 승마 정도는 다시 해볼 수 있지. 지도를 뒤져서 가장 가까운 승마장을 찾았다. '중문 승마 공원'. 스쿠터로 20분 정도면 간다. 빨리 준비하면 3시쯤에 출발할 수 있을 것이다. 아주 빠르게 옷을 갈아입고 약을 하나 더 먹은 뒤 대충 화장을 했다. 그 와중에 카메라를 켜두고 마치 유명 유튜버가 겟레디윗미를 찍듯 화장하며 15분 동안 떠들었더니, 그것만으로도 기분이 좀 올라왔다. 어차피 올리지도 않겠지만 이런 놀이를 자주 한다. 은근 효과가 있다!  머리를 안 감았는데 앞머리가 자연스러워서 맘에 들어 한 컷.. 출발하며 한 컷.. 서귀포 이마트 앞에 greego 라는 공유 스쿠터 스팟이 있다. 2월은 무료 행사 중인데, 어제 처음 경험해봤다. 스무 살 때 베트남에서, 스물세 살 때 태국에서 스쿠터를 빌려 탔었다. 스무 살 땐 수능 끝난 직후 겁대가리를 상실한 상태였기에 모래바닥에서 넘어져도 (쪽팔리기만 할 뿐) 하나도 안 무서웠다. 스물세 살 땐 겁만보 어른이 다 된 건지 큰 길을 달릴 땐 달달 떨었다. 그 후 2년 만, 한국에서 타보긴 처음이다. 전기 스쿠터는 그냥 스쿠터보다 2배 이상 무겁게 느껴져서 처음엔 다루기가 무척 어려웠다. 친절히 도와주시는 관계자분이 계셔서 적응할 수 있었다. 조금 무서웠지만 이내 적응하고 쌩쌩 잘 타고 다녔다. 2월 내내 스쿠터를 타야겠다고 다짐했다. 오늘도 관계자분이 계셨다. 반갑게 인사를 하고 간단한 설문 조사를 해드렸는데 답례로 스타벅스 쿠폰까지 받았다. 공짜로 타는 것도 너무나 감사한데 커피라니... 감사 인사를 드리고 잠시 이마트로. 어제 손이 너무 시려웠기에, 장갑 코너에 가서 가장 싼 장갑을 하나 사고, 가방에 넣어온 후리스까지 껴입은 뒤에 출발했다.  야자수와 해안 도로, 시원한 바람, 장갑을 껴도 살짝 시린 손가락스쿠터는 정말 정말 신난다. 왜 폭주족이 되는지 아주 살짝궁 이해할 수 있을 것 같았다. 처음엔 30도 무서웠는데 이제 최고 속력 55가 부족하다. 헬멧을 뚫고 들어오는 시원한 바람에 오전의 스트레스가 싹 날아가는 기분이었다. 스쿠터 백미러로 야자수가 보일 때 나는 행복하구나. 제주에 와서 내 행복 포인트를 조금씩 알아간다. 아니다, 이건 누구에게나 행복 포인트려나? 여기 와서 내가 너무 부귀영화 호사를 누리고 있는 것 같아서 마음이 찔린다. 소소한 일상의 행복이라고 하기엔, 지금 내가 누리는 것들은 사실 각박한 현대 사회 속에서는 굉장히 특별한 상황 속의 행복이니까. 계속 그렇게 살 수는 없으려나. 반백수로 살아남고 싶은 마음이 더욱더 커진다.  말순아 고마워!승마는 많이 아쉬웠다. 눈물을 머금고 가장 비싼 긴 코스를 선택했지만(무려 오만원...) 너무 짧았고... 너무 느렸다. 방금까지 시속 55 스쿠터를 타고 달려온 나에게는 말순이와 흰둥이의 발걸음이 조금 답답했다. 조금만 더 달려주면 좋으련만... 게다가 흰둥이는 말들 중에서도 가장 느리게 걷는 친구라고 말을 끌어주시는 분이 말씀하셨다. 천천히 가면 오래 타고 좋아요!라고 했지만 조금 아쉬운 건 사실이었다. 이 분은 승마를 전공하는 학생이라고 하셨다. 와, 멋져요. 말을 오래 타셨겠네요?라고 했더니 대학 와서 시작했는데 온라인 수업이라 제대로 배워보지도 못했다며 웃으셨다. 이런, 나보다 한참 동생이구나. 예전엔 일하는 사람은 무조건 나보다 언니거나.. 적어도 친구라고 생각했는데, 이제는 전혀 그렇지가 않다. 아직도 나는 내가 스무 살인 줄 아나보다. 자중해야지.. 나는 스물다섯 살. 스물다섯 살.. 예쁜 나이 스물다섯 살... 나도 나름 그렇게까지 언니는 아님을 어필하고 싶어, '맞아요 온라인 수업 저도 작년 내내 했는데 정말 별루죠.' 라는 괜한 말을 거들었다. 좀 더 대화를 해보고 싶었지만 내 붙임성이 부족해 아쉽게도 대화는 금방 끊겼다. 풍경은 참 좋았다. 중문 바다와 유채꽃밭, 그 사이에 한가로이 풀 뜯는 말들. 쉬고 있는 말들이라고 했는데 정말 평화로워 보였다. 이쪽은 신경도 안 쓰는 말들을 향해 야 너네 되게 멋진데 산다? 부럽다??라고 하니 그분이 웃었다. '말'하면 센트럴파크의 마차 끄는 말들이 제일 먼저 생각이 난다. 무거운 마차를 몸에 걸고 돌바닥에 다닥다닥 붙어 서서 무한 대기하며 오물인지 밥인지 모를 더러운 통을 목에 걸고 있던 가엾은 말들. 왜 그 몹쓸 관광이 사라지지 않는지 참 답답했다. 여기 말들은 그래도 나름 평화로워 보여서 다행이었다. 마지막엔 원으로 된 코스를 세 바퀴 정도 빠르게 뛰었는데, 생각보다 (별로 흔들릴 것도 없는데,,) 가슴이 너무 흔들려 아파서 놀랐다. 다음에 말을 타게 된다면 꼭 스포츠브라를 하고 와야지...라는 생각을 하면서 말순이를 꼭 붙잡았다. 여러분도 꼭 스포츠브라 하고 가세요...  다미안의 내부 돌아가는 길엔 내 맘대로 바다가 보이는 길을 드라이브하고, 다시 우리 동네로 돌아가서 전에 궁금했던 빵집 '다미안'에 가서 소보로 크림빵을 하나 샀다. 내가 헬멧을 한 손에 들고 들어가서 그랬는지 사장님께서 손잡이 있는 봉지로 드릴까요? 하고 물으셨다. 네, 감사합니다! 하니 걱정스러운 눈빛으로 '조심히, 안전히 가세요.'라고 하셨다. 내가 불안한 초보 운전자로 보이셨나..?(맞다) 그래도 그 말 한마디 따뜻함을 느껴 좋았다. 빵 봉지를 스쿠터에 달고 달리니 주민이 된 기분이라 좋았다. 고작 2주 밖에 되지 않았지만 주민이라니. 생각해 보면 치앙마이의 한 달은 주민이 되기엔 저엉말 짧았다. 한 달은 정말 짧다. 욕심만 늘어가는 역마살 인간. 이곳을 떠날 때 무척 아쉬울 것 같은 기분이 벌써 든다. 하지만 금세 새로운 곳에서 즐거워할 역마살 인간. 스쿠터를 반납하고 고민하다가 맨날 지나가는 돈가스 집을 들어갔다. 돈가스니까 만원 이하일 거라 생각했는데, 생각보다 너무 비싼 가격에 도로 나가고 싶었다. 넉살 좋은 아주머니의 인사에 꾹 참고 앉았다. 가장 싼 13000원짜리 등심 돈가스 세트를 시켰다. 주인아주머니께서 여기 여행 온 것이냐 물으셔서 그렇다, 하고 대답했더니 언제 가냐,라고 하셔서 오래 있는다, 아 한 달 살기 1년 살기 그런 걸 하러 왔냐, 그렇다. 와, 정말 부럽다. 어떻게 그렇게 살아요? 대단하네~ 사람들은, 나는 먹고살기가 퍽퍽해서 그런 건 도저히... 뭐 젊으니까 할 수 있는 거지. 젊을 때 마음껏 즐겨요. 하하하, 감사합니다. 그 말을 듣는데 속이 쓰렸다. 남들 눈에는 내가 돈 많은 금수저처럼 보일까? 금전만으로 따지자면 딱히 그렇지 않은데. 무척 평범한 형편에 조금 남다르게 살 뿐. 아니면 대책 없는 철부지처럼 보일까? 음... 그건 어떻게 보면 반쯤은 사실일 수도. 여하튼 그런, 미묘한 뉘앙스의 말을 들으면 기분이 이상해진다. 나 이상하게 살고 있나? 나 잘못 살고 있나? 그런 말들 속에는 살짝, 너 그렇게 살아도 괜찮냐? 부러움과 무시가 섞여있는 느낌이라서. 그런데 사실 나도 스스로를 그렇게 느끼고 있다. 조금은 다른 길을 걸으며 평화로운 시간을 보내고 있는 나 자신이 멋지고 대단하다가도, '이래도 될까. 이러다 정말 이도 저도 아니게 나이만 먹어버리면 어쩌지.' 그런 불안감이 콕콕 찌른다. 그러니까 아주머니의 뉘앙스가 불쾌하게 느껴졌던 건 사실 속마음을 쿡 들켜서일지도 모른다. 어쨌거나 돈가스는 맛있었지만 너무 비쌌다. 또 가지는 못할 것 같다. 돌아와서는 다시 아무것도 하기 싫어졌다. 그렇지만 아침만큼 우울하지는 않았다. 누워서 찍은 사진을 정리하다가, 일단 씻자 싶어서 샤워를 하고, 내일 분리수거해야 하는 것들을 종류별로 모았다. 종이는 종이끼리, 플라스틱은 플라스틱끼리. 그리고 억지로 책상 앞에 앉았더니 그래도 손이 움직이긴 하더라. 어제 하던 다이어리 작업을 마저 끝냈다. 침대에 누워서 샘플링 작업을 하다가 친구가 라이브 방송하는 걸 들었다. 벌써 10년 가까이 음악 하는 친구는 오늘도 열심히 노래를 부르고 있다. 좋아하는 일을 계속 이렇게 좋아한다니, 새삼 멋있다. 부럽고 대단하고. 나도 열심히 살아야겠다는 생각을 하며 잠에 들었다.  ",
		"description": "지도를 뒤져서 가장 가까운 승마장을 찾았다. '중문 승마 공원'. 스쿠터로 20분 정도면 간다. 빨리... 중문 바다와 유채꽃밭, 그 사이에 한가로이 풀 뜯는 말들. 쉬고 있는 말들이라고 했는데 정말 평화로워 보였다.... ",
		"source": "중문승마공원"
	},
	{
		"title": "한적하게 체험하기 좋은 제주 중문승마공원",
		"postdate": "20210706",
		"link": "https://blog.naver.com/jina06303?Redirect=Log&logNo=222422398391",
		"contents": "저희는 오늘 비가 안 오면 말을 타러 가기로 해서중문승마공원이란 곳에 다녀왔어요! 주차장도 널널하니 굿 👍🏻 요기가 말들이 있는 곳이에요 :) 저희는 각자 검은색, 흰색, 갈색의 말을 타고 싶었는데셋 다 갈색 말로 지정되어서 친구들이 아쉬워했어요ㅠ그치만 난 원래 갈색 말이 타고싶었지 ㅋ내가 위너다 두번째 사진 속 검은색 모자를 각자 착용하고 대기! 사실상 기다리는 사람은 없었어서대기한 시간도 거의 없었어용 저희는 A코스를 이용했고네이버로 예약하고 가면 인당 2000원이 할인되는데예약하고 한시간후부터 적용가능해서가는길에 예약한 저희는 그냥 예약취소하고현장결제하게 되었어요ㅠ  대기실은 요런 늑흼 📸  승마끝내고 나오는 길에 보이는 금붕어들🤭 🐎🤍 제가 탄 말은 ‘ 천재사랑 ‘ 이라는 친구였어용어렸을 때 타본 이후로는 처음 타 본건데친절하게 설명해주셔서 도움이 많이 됐어요!여기 왕 추천합니다 〰️ ",
		"description": "저희는 오늘 비가 안 오면 말을 타러 가기로 해서 중문승마공원이란 곳에 다녀왔어요! 주차장도... 늑흼  승마끝내고 나오는 길에 보이는 금붕어들  제가 탄 말은 ‘ 천재사랑 ‘ 이라는 친구였어용 어렸을 때... ",
		"source": "중문승마공원"
	},
	{
		"title": "바다와함께 승마체험 중문승마공원",
		"postdate": "20140831",
		"link": "https://blog.naver.com/vpass2014?Redirect=Log&logNo=220107980071",
		"contents": "",
		"description": "'중문승마공원'은 얼마 전까지 중문 승마 클럽으로 운영하고 있었지만 위치를 승마장 위치를 바뀌어 '중문승마공원'으로 이름이 바뀐 거라네요. '중문승마공원'은 컨벤션 센터에서 주상절리 방향으로... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주승마체험 중문승마공원 바다전망 말목장(with 동영상)",
		"postdate": "20200428",
		"link": "https://blog.naver.com/7381942?Redirect=Log&logNo=221934275202",
		"contents": "안녕하세요 ^^제주여행코스를 짜실 때는 체험이 빠질수 없는데 그중에서도 승마체험은 제주에서 할수있는 대표적 체험인것같아요 제주승마체험을 하러오시는 많은분들이 만족하실수 있는~ 바다를 보면서 승마할 수 있는 중문승마공원입니다! 중문승마공원은 제주 서귀포시 중문동,대포동 근처이기 때문에 중문관광단지, 중문호텔, 박물관, 주상절리대,중문해수욕장 등 중문가볼만한곳과 유명한 관광지가 많이 몰려있는 곳에 위치해 있어요~!  중문승마공원 '해변올레코스'제주승마체험 바다전망오늘은 중문승마공원의 대표코스인 해변올레코스 영상을 준비하였습니다.해변올레코스는 중간중간 야자수나무와 말목장을 지나고 다양한말들을 구경하는 재미까지 있어요!그 중에서 가장하이라이트는 바로보자마자 감탄과 힐링이 되는 바다전망입니다!바다를 보면서 승마해보시면 정말 만족하실거예요~영상 보여드릴께요! 제주승마체험 중문승마공원 해변올레코스 바다전망 영상      ps. 승마장 실내공간에 사진소품들도 준비되어있어서 예쁜사진 남기실수 있어요~! 승마체험은 5세부터 승마체험할수있어요! 4세이하 어린이는 체험불가합니다.※ 보호자동승체험 불가합니다. ※ 제주승마체험을 하러오시는 분들께 항상 즐거운 여행이 되실수있도록 앞으로 노력하겠습니다 제주신혼여행,제주우정여행,제주가족여행으로 승마체험 어떠신가요~? 여행오신분들 모두 즐거운 추억쌓으시길 바랍니다! 방문해주신분들 모두 감사드려요!#중문승마공원 이용안내영업시간: 오전 10시오픈 오후 5시 마감 연중무휴체험예약은 별도로 받고 있지않으니 영업시간 내 방문해주세요 ^^이 외 코스별 가격등 기타 사항은 홈페이지를 참고해주세요 ^^https://jmhorseridingpark.modoo.at/ [중문승마공원 - 중문승마공원]바다를 보면서 말을 탈 수 있는 경치가 아름다운 승마장jmhorseridingpark.modoo.at  중문승마공원제주특별자치도 서귀포시 대포동 2270 이 외에도 중문승마공원에 관한 글들이 있으니 참고하시길 바랍니다 !좋은여행되세요 ^^ ",
		"description": "보면서 승마할 수 있는 중문승마공원입니다! 중문승마공원은 제주 서귀포시 중문동,대포동 근처이기 때문에 중문관광단지, 중문호텔, 박물관, 주상절리대,중문해수욕장 등 중문가볼만한곳과 유명한... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 *중문승마공원*",
		"postdate": "20161212",
		"link": "https://blog.naver.com/1230v?Redirect=Log&logNo=220883908887",
		"contents": "",
		"description": "혼자 승마체험을 해볼까 생각이 들었어요 쿠팡에 검색하면 중문승마 공원 35000원 산책코스(10~15분 내외) ---------&gt; 할인가 17000원 성산일출봉에서 뚜벅이로 중문가는 길이 험했더랬죠 ㅠㅠ 일출봉 입구에서... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 중문승마공원 말타기",
		"postdate": "20160529",
		"link": "https://blog.naver.com/sinymi77?Redirect=Log&logNo=220722465071",
		"contents": "",
		"description": "다녀왔습니다 중문하고 가깝기에 ㅋㅋ 중문승마공원의 또 좋은점 바로 바다를 배경으로 승마를 즐길수... 50분정도 승마를 하시면 피곤할수도 있습니다 승마공원 답게 말모형의 석작품과 나무작품등이 전시되어... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 중문 어린이 승마체험, 중문승마공원",
		"postdate": "20170912",
		"link": "https://blog.naver.com/happy8167?Redirect=Log&logNo=221095284262",
		"contents": "",
		"description": "중문승마공원 승마코스 및 요금표 A,B,C,D코스가 있고, 6세 미만 어린이는 성인 보호자와 동승 필수! (동승요금 7,000원) 승마체험 시간이 짧은 거에 비해 사악한 가격 * 소셜에서 구매해서 가세요! * 저흰 소셜에서... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문 근처 제주도 승마체험 중문승마공원",
		"postdate": "20151207",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=220560989085",
		"contents": "",
		"description": "오늘은 중문 근처에 멋진 바다를 감상하며 제주마 승마체험을 해볼 수 있는 중문승마공원을 만나볼게요^^ 중믄승마 공원은 다양한 코스를 이용해볼 수 있는데요, A, B, C, D로 나뉜 코스는 각가 코스와, 이용시간... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주가볼만한곳 / 중문승마공원에서 말타기 신남~~~ ♬",
		"postdate": "20170922",
		"link": "https://blog.naver.com/espark75?Redirect=Log&logNo=221103001686",
		"contents": "",
		"description": "제주가볼만한곳 / 중문승마공원에서 말타기 신남~~~ ♬ 제주 체험 여행 하면... 역시 말타기 체험이 제일... 승마체험.... 너무나 낭만적인~ 미안해.. 말아.... ㅜㅜ 이때.. 채찍질을 했나보네.. ;;;;;;;;;; 저리.. 날씨... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 승마 중문승마공원과 제주 하이랜드 펜션에서의 하루",
		"postdate": "20160910",
		"link": "https://blog.naver.com/happyyge?Redirect=Log&logNo=220809284250",
		"contents": "",
		"description": "제주도 승마 중문쪽 여행하시는분들은 중문승마공원 한번 가보실만한것 같아요 말을타고나니 별로 한것도 없는데 배고픔이 몰려오는거예요 멀리갈필요가 없죠? 중문에 유명한 흑돼지집 제주흑돼지와전복이... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 펜션은 하이랜드  승마는 중문승마공원 짱~  좋아요",
		"postdate": "20160904",
		"link": "https://blog.naver.com/dhwjdtlr2381?Redirect=Log&logNo=220804532684",
		"contents": "",
		"description": "특징은 중문승마공원하고 같이 해서 펜션 고객이면 승마를 40% 저렴하게 이용을 할 수 있습니다 넓은... 꼭 중문승마장에 가서 승마를 해 보시길 강~추 드립니다 저녁만 되면 갈치배가 불을 환하게 켜고 갈치... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 관광지 추천- 승마장- 중문승마공원",
		"postdate": "20151225",
		"link": "https://blog.naver.com/bb165986?Redirect=Log&logNo=220578398777",
		"contents": "",
		"description": "감굴이나 한라봉이 떠올릴수 있지만, 승마도 빼먹으면 안돼졍!!전 중문승마공원이라고 하는곳을 다녀왔어여!! 여기 인터넷에 검색해보니, 평이 그다지 좋지않아서 걱정했는데, 정말 좋더군요!! 가격 인터넷에... ",
		"source": "중문승마공원"
	},
	{
		"title": "[제주여행]::중문승마공원",
		"postdate": "20141125",
		"link": "https://blog.naver.com/snowsdrob?Redirect=Log&logNo=220191041479",
		"contents": "",
		"description": "다음에 또 승마체험의 기회가 생긴다면 말을 타고 걷는 것이 아니라 뛰어보고 싶다는 욕심도 들더라구요. &quot;제주곰집&quot; 포스팅 자세히 보기 http://blog.naver.com/snowsdrob/220191049917 '중문승마공원' 갈래요 ;D add. 제주... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주여행) 중문승마공원 + 이조은갈치구이(별로) + 용머리해안",
		"postdate": "20141105",
		"link": "https://blog.naver.com/bang2i?Redirect=Log&logNo=220169717105",
		"contents": "",
		"description": "제주오기전에 친구들이랑 승마랑 ATV를 하기로 결정을 보고 중문승마공원에 도착했어요 오늘 날씨가... 저만 흑흑 중문근처 맛집 검색후 찾아온 이조은식당 배가 너무 고픈지라 냉정하지 못했어 ㅜㅜ 헉!!!... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 승마 체험, 중문승마공원 더블 코스",
		"postdate": "20151006",
		"link": "https://blog.naver.com/wendy3?Redirect=Log&logNo=220488620172",
		"contents": "",
		"description": "중문 승마 공원 승마 체험 요금 A 더블코스(10분 내외) 25,000원 / B 산책코스(15분 내외) 35,000원 / 해변 올레코스(25분 내외) 5만원 / 해번외승코스(50분 내외) 14만원 * 승마 2마리 이상 1조일 때 가능 6세(신장 110cm)... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원 - 여름휴가 제주여행, 2016.8.11~14",
		"postdate": "20160815",
		"link": "https://blog.naver.com/billieyz?Redirect=Log&logNo=220788019051",
		"contents": "",
		"description": "있는 승마체험을 가보기로 한다. &lt;중문 승마공원 &gt; 여러가지 할인쿠폰을 쓸 수 있고 조금 저렴한 A,B코스... 비싸다고 불평말고, 제주도 (중문이) 니까, 국제적인(?) 관광지니까 쿨하게 함 쏜다. 다행이도 키가 110cm... ",
		"source": "중문승마공원"
	},
	{
		"title": "[제주/대포동] 중문승마공원 - 제주 가볼만한곳",
		"postdate": "20150119",
		"link": "https://blog.naver.com/obh1680?Redirect=Log&logNo=220243465444",
		"contents": "",
		"description": "제주에 가면 말은 꼭 타야한다면서 둘째날 일정에 중문승마공원을 넣었어요! 사실 거제면에 코스모스 축제할 때 당나귀 타본 기억이 있지만.. 말도 타보고 싶었기에t.t 주소: 제주 서귀포시 대포동 2270 전화번호... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 중문 예쁜카페 바바라코코 중문승마공원",
		"postdate": "20200122",
		"link": "https://blog.naver.com/stiearth?Redirect=Log&logNo=221780883590",
		"contents": "  제주도 중문에서부투 해안가를 내달리다보이면 만나는 바닷가 중간의 중문승마공원     나무로된 백마가 나를 반기는 곳 옆에 바바라 코코라는 앰틱한 카페가 있다 해안을 바라보는 풍경은 아니지만 앞쪽으로 바다가 보인다   바바라코코 이름부터 왠지 앤틱함이 묻어나는 제주도 중문 카페   안에는 아기자기한 프랑스식의 소품이 한껏 차려져있고   히비스커스와 배리류향이 진한 차를 주문해본다       티팟이 예쁜 중문 카페 자바라코코       이국적인 제주도 퓨른밤과 바바라코코의 티한잔이 잘 어우러지는 밤                   예쁜 조명   예쁜 커피잔과 티세트들이 가득    앤틱한듯     제주도 중문 예쁜카페 바바라코코중문승마공원#제주도바바라코코#제주도카페#바바라코코#중문예쁜카페#서귀포카페#제주도맛집#제주도꼭가봐야할곳#제주도중문승마공원#중문관광단지맛집#서로이웃추가 ",
		"description": "제주도 중문 예쁜카페 바바라코코중문승마공원 #제주도바바라코코 #제주도카페 #바바라코코 #중문예쁜카페 #서귀포카페 #제주도맛집 #제주도꼭가봐야할곳 #제주도중문승마공원 #중문관광단지맛집 #서로이웃추가",
		"source": "중문승마공원"
	},
	{
		"title": "은하농장감귤체험, 중문승마공원,약천사, 오는정김밥",
		"postdate": "20171219",
		"link": "https://blog.naver.com/subaknamu03?Redirect=Log&logNo=221167006504",
		"contents": "",
		"description": "중문승마공원이 있었어요. 쇼셜에서 할인 체험비로 구입했고요, 아마도 기본 더블코스였을거예요. 멀리 해변까지 타고 나가는 코스도 있더라고요. 체험자 말고는 승마장으로 들어갈 수 없다고 해서 조금 멀리서... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 중문 승마공원 승마체험, 황토기와집 옹심이 칼국수",
		"postdate": "20191021",
		"link": "https://lucy7599.tistory.com/1073",
		"contents": "",
		"description": "여행 둘째 날은 날씨가 무척 좋은 편이었는데 이날 오전에는 제주도에 왔으니 하는 마음으로 제주 중문 승마공원에서 아이들 승마체험을 했습니다. 제주 승마공원은 중문 관광단지 가까이에 위치하고... ",
		"source": "중문승마공원"
	},
	{
		"title": "-2 중문승마공원 오는정김밥 보목항/보목포구 세연교... ",
		"postdate": "20150612",
		"link": "https://blog.naver.com/ysy4161?Redirect=Log&logNo=220388083700",
		"contents": "",
		"description": "제주도에 왔으면 말을 타고 가야지~라며 중문승마공원으로 왔다! 앙뇽 말들~ 생각보다 말타는게 비싸서... 오는정김밥에 미리 예약을해놓고 승마가 끝난뒤 가서 받아서 차로 이동하는중에 맛나게 먹었다. 이걸로... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주승마체험 액티비티 끝판왕 중문승마공원",
		"postdate": "20210318",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=222278675071",
		"contents": "봄을 맞은 노오란 유채꽃 트래킹부터바다뷰 해변올레코스스의 제주승마체험은아름다운 제주의 경치를 한폭에 담으며남녀노소 즐길 수 있는 제주액티비티 체험 중 하나!제주가족여행 코스로 가볼만한중문승마공원으로 아주 나이스하게렛.츠.무.빗. 약천사 인근에 자리한 제주중문승마공원은제주올레길8코스 지점 이어도로를 따라달리다 만날 수 있는제주중문가볼만한 액티비티한 제주승마체험장이다.건물 안쪽 넓게 마련된 주차장에안.전.파.킹. 넓고 쾌적한 안내와 대기할 수 있는중문승마공원 관리동 안으로 들어서면제주가족여행 중 관람모드 가족을 위한웨이팅과 휴식이 가능한 휴게실과 제주승마체험의 기록을 남기기 위한 포토존과SNS 업로드용 촬영소품이 마련되어편의를 제공한다. 위생소독과 방문기록을 남기고중문승마공원에서의 안전한 제주승마체험을 위해소지품등은 관리동 보관함에안전하게 KEEP. 중문승마공원 Riding제주승마체험의 가장 기본적인 코스인 A 더블코스10~15분 정도의 목장중거리 코스인 B 산책코스멋진 바다뷰의 목장 전체를 도는 C 해변올레코스승마교육과 구보주행의 D 해변외승코스가 준비되어있다.4세이하는 성인 동승 체험해야하며2마리 이상 1조로 승마체험을 이용할 수 있다. 드.디.어.신나고 재밌는 제주액티비티 즐기기 임박!제주승마체험 안전은 물론한껏 프로페셔널한 느낌 연출을 도와줄승마모를 착용하고설렘가득 맘 안고 출~바~알! 제주승마체험을 함께할 애마와의 만남의 시간!안장에 쉽게 올라탈 수 있도록타이어계단을 올라 가뿐하게 착석!중문승마공원의 원형트레킹부터 한바퀴 돌며제주액티비티한 바다전망의 인기코스해변올레길코스 트레킹 시간이 시작된다.야~홋! 안전을 위해 소지품은 모두 보관필수!아름다움을 놓칠 수 없으니 고프로 장착!승마초보자를 위해 중문승마공원 스텝의 도움을 받아터.벅.터.벅.애마에게도 안전한 승마트레킹을 부탁해~자연그대로의 아름다움이 보존되어있는말목장을 천천히 전진!  끼~야~악~!장관이고요!절경이고요!목장의 정겨운 스멜보다는유채향 가득한 승마트레킹 ROAD. 곳곳에서 자유롭게 힐링 시간을 보내고 있는중문승마공원의 지킴이들과도안-녕-안-녕-이렇게나 듬직한데 한살이라니귀...엽..구..나..하.핫.많이 먹고 무럭무럭 자라려무나~ 파~아~란 맑은 하늘아래휴양지 느낌 뿜뿜한 야자수길과노~오란 유채꽃이 군락을 이루니여기저기가 포토스팟이니 여기가 제주중문가볼만한곳!이건뭐,유채꽃 포토존으로 유명한성산유채꽃과 산방산 유채밭과 견주어도절대 뒤지지 않을 핫플레이스! 해변을 따라 산책길을사.뿐.사.뿐.속보,구보 가능한 코스는달~료~달~료~시원한 바람을 맞으며 제주액티비티 즐기기따~악 좋은 곳!기분이가 절로 좋아지는 촉복의 길. 아름다운 자연경관에 싱그러운 잡초들을 먹고 자란갓 태어난 망아지부터임신한 어미말까지제주승마체험으로 즐거움과 신기함도 보고 즐기는멀.티.체.험. 말들의 보금자리의 안녕도 함께하며설렘가득했던 바다전망 트레킹을 마무리하는목장 스타트 지점으로 복귀. 안전하고 재미난 제주승마체험을 함께한중문승마공원의 애마주.인.공.24살 정도의 말나이로 40대의 중년층초롱초롱한 눈망울의 반전매력탄탄한 근육에 편안한 승차감으로 완벽한 트레킹중문승마공원의 히어로!굿~잡, 쌍엄지척! 중문승마공원의 승마체험의 또 한가지!수고한 애마들에게  말먹이체험으로달콤한 당근 보상도 주고아이들에게는 신기방기한 체험의 시간으로일.석.이.조.  아쉬움 철~철~제주액티비티 승마체험의 하이라이트!안장의 안전장치를 꼬~옥 잡고목장의 스타트 지점이었던 원형트레킹을 마음껏 뛰어보잣!나무채찍을 이용해 말궁딩이를찰.싹. 이-럇-이-럇-주인공과의 스텝리듬에 맞춰꿀~렁~꿀~렁~다양한 스팟존에서의 사진기록으로 인생사진도 건지고신나는 승마체험으로 레포츠까지 즐길 수 있는제주중문가볼만한곳으로 추천 도장꾸~~~욱.*** 액티비티 제주승마체험 가볼만한곳 중문승마공원 ***제주특별자치도 서귀포시 대포동 2270이어도로 244 제주하이랜드이용시간 10:00 - 17:20연중무휴064-738-1942 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  ",
		"description": "있는 제주중문가볼만한곳으로 추천 도장 꾸~~~욱. *** 액티비티 제주승마체험 가볼만한곳 중문승마공원 *** 제주특별자치도 서귀포시 대포동 2270 이어도로 244 제주하이랜드 이용시간 10:00 - 17:20 연중무휴 064-738-1942",
		"source": "중문승마공원"
	},
	{
		"title": "[ 20.9 월 제주도 바다뷰 승마 ] 중문승마공원 해변올레길 코스... ",
		"postdate": "20201126",
		"link": "https://blog.naver.com/gksthf3418?Redirect=Log&logNo=222154838718",
		"contents": " 20.9 월 제주도 바다뷰 승마 중문승마공원 해변올레길 코스 후기 !시댁이랑 제주도 추석여행가서 체험해본바다뷰를 보면서 하는 승마를 찾아서 체험했어요 \"중문승마공원\" 이라는곳에서 5만원에 총 성인 5명해서25만원 탕진했답니당 ^ㅡ^ 가는길이 너무 이쁘고음악도 좋아서 계속 동영상 / 사진찍었어요 !    제주도는 너무이뻐.,.,도로도이뻐...  [ 제주도 바다뷰 승마 ] 중문승마공원 : 해변올레길코스도착해서 찰칵찰칵 셀카!!   마스크 잠깐 벗어서 대기탈동안사진 오만장 찍음 ^^사진 중독자...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 제말만 아주 말썽꾸러기 였어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ맨뒤에서 갔는데 저는 제 말만 계속 풀 뜯어먹다가간격 넓어지니까 또 뛰어줌 ㅋㅋㅋㅋㅋㅋㅋ근데 또 불쌍함...가을이였는데도 좀 더웠던 날씨고 그래서 ㅠㅠ밥주는 그런건 없나... 체험 ^^;; 예전에 제주도 처음왔을때 승마해봐서너무 재밌어서 한건데이번에도 재밌긴 했지만 저는 달리는 승마가 더 재밌어용 ~뷰는 정말 이뻤고 근데 생각보다는 그냥 그랬어요 ㅎㅎ차라리 티켓이런데서 싼 승마 한번 경험해보시고 하시길 ~ 중문 승마공원중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 제주 서귀포시 이어도로 244 제주하이랜드지번: 대포동 2270 제주하이랜드OPEN - CLOSE매일 10:00 - 17:30연중무휴☎️ 064-738-1942예약은 따로 안받았던 것 같아요현장 대기 !  [ 제주도 중문 갈치조림 맛집 ] 대기정 대기정 갈치조림 (3인상)저희는 갈치조림 스페셜을 시켰는지기억이 잘안나지만...갈치조림 3인상으로 시킨 것 같아용 !~그리고 다른메뉴 2가지 더 시킴 !5명이서 딱 배불렀고 진짜 커요 !!음식도 맛있더라구요  성게알 비빕밥제가 먹어보고싶어서 시킨것 !맛있었어요 ㅎㅎ성게의 냄새가 나긴하지만 잘 어울려서 맛있게 먹음  성게 미역국비추 !왜냐면 진짜 짜도짜도 너무 짬!!!너무짜요 진짜 ㅠㅠ먹지마세용 기본 : 갈치회갈치회가 기본으로 주시는 것 같아요 !아니면 저희가 스페셜을 시켰나봐요 !갈치회는 아버님이 좋아하셔서 아버님 다 드림 ㅎㅎ저랑 신랑은 별로... 초고등어회가 더 맛있오..!!  승마는 좀 더 싼곳으로 추천 바다뷰는 어른들 좋아하심 !대기정은 성게미역국은 시키지마시고다른 메뉴는 평타이상!맛있는 편이였던 것 같아요 갈치조림은 대기정이 훨씬 크지만 맛은 형제도식당이 좀 더 맛있던 듯  제주도 중문 대기정 :_대기정제주특별자치도 서귀포시 이어도로 41 제주 서귀포시 이어도로 41지번: 대포동 1787OPEN - CLOSE매일 10:30 - 21:00 브레이크타임 15:00 - 16:00☎️ 064-739-1041#중문승마공원 #중문승마 #중문바다뷰승마#중문바닷길승마 #서귀포바닷길승마 #중문승마공원해변올레길코스 #중문승마공원후기 #중문올레길승마#대기정 #중문대기정후기 #대기정솔직후기#중문갈치조림 #중문갈치조림맛집 #서귀포갈치조림#서귀포갈치조림멋집 #제주도승마 #제주도갈치조림 ",
		"description": "064-739-1041 #중문승마공원 #중문승마 #중문바다뷰승마 #중문바닷길승마 #서귀포바닷길승마 #중문승마공원해변올레길코스 #중문승마공원후기 #중문올레길승마 #대기정 #중문대기정후기 #대기정솔직후기... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 중문승마공원 애들 엄청 좋아함!",
		"postdate": "20180320",
		"link": "https://blog.naver.com/ddaengule?Redirect=Log&logNo=221231660304",
		"contents": "",
		"description": "해주셨드랬죠 ㅎ '제주 승마' 라고 검색하니까 정말 많은 곳이 나오더군요. 다행히 리조트 가까운 곳에 승마공원이 있어서 제주 중문승마공원으로 결정을 하고 구매를 빠르게 했어요 결제하고 1시간 후에 효력이... ",
		"source": "중문승마공원"
	},
	{
		"title": "즐거움이 가득한 중문승마공원",
		"postdate": "20200525",
		"link": "https://blog.naver.com/kimyk5088?Redirect=Log&logNo=221978244897",
		"contents": "안녕하세요 꾸벅^*^ 주말에 가족들과 함께 나들이를 갔다가 중문승마공원에 다녀왔어요. 말을 탄지 정말 오래된 것 같은데 이번 기회에 몇 년 만에 타본 것 같네요. 아들도 예전에 태웠을 때는 무서워했지만 이번에는 즐겁게 탑승을 하는 모습을 볼 수 있어서 마음이 뿌듯한 시간이었답니다.   중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드    관광단지에서 차로 7분이면 도착할 수 있었는데 멀리서도 한눈에 알아볼 수 있는 넓은 부지가 눈에 들어와 찾기 어렵지 않았어요. 입구부터 멋진 말 조각이 우리를 반겨줘서 여기가 어떤 곳인지 알 수 있게 해줬죠.  곧장 안으로 들어가 봤는데 사람이 없는 시간대에 방문해서 그런지 조용한 분위기였는데요. 전체적으로 깔끔하게 관리가 잘 되어 있었고 고전적이지만 정감이 가는 모습이었어요.  넓은 자연을 달리는 승마장이니만큼 풍경이 아주 좋았는데 한쪽에서는 휴식을 취하면서 관람을 할 수 있는 자리도 있었어요. 햇살이 따스하게 들어오면서 멋진 경치를 자랑했네요.  아이들도 많이 찾는 곳으로 유명해서 그런지 한쪽에는 귀여운 포토존도 마련되어 있었어요. 다른 곳처럼 화려하진 않았지만 말을 타러 왔다는 것을 기념하여 사진을 찍기에는 모자람이 없었답니다.  한쪽에는 승마를 할 때 꼭 필요한 모자가 쌓여 있는 것이 보였는데 뭔가 멋지더라고요. 바로 옆쪽에는 소지품 보관함도 있어서 활동량이 많은 체험이기 때문에 저희도 가방과 귀중품을 넣고 편하게 이용할 수 있었어요.  그리고 중문승마공원은 사진관이 따로 있는데 여기서는 직원분이 찍어준 사진을 그 자리에서 인화를 해주는 곳이었어요. 저희는 제가 사진을 찍기 때문에 필요 없었지만 액자까지 만들어준다고 하니 즐거운 추억을 남겨가시면 좋을 것 같네요.  바로 옆에는 코스별로 찍어 놓은 사진이 있었는데 3가지나 준비되어 있어서 선택지도 넓더군요. 6세부터는 단독으로 탑승이 가능하기 때문에 알아두시면 좋을 것 같아요.  물론 이곳은 말을 타는 곳이지만 이렇게 먹이를 주는 체험도 할 수 있게 되어 있었어요. 말들이 가장 좋아한다는 당근이 꼬치에 꽂혀 있었고 한쪽에는 마치 서양의 서부 개척시대 때 쓰는 모자까지도 쓸 수 있게 되어있더라고요.  이제 내부 구경을 마치고 본격적으로 탑승을 하려고 했는데 한쪽에 손소독제도 준비되어 있어서 손부터 깨끗하게 씻을 수 있었어요.   중문승마공원의 코스는 이렇게 총 3가지로 되어 있었는데 가장 길고 풍경이 멋진 해변 올레길 코스는 현재 할인으로 5만 원에 이용이 가능하더라고요. 결국 해변을 볼 수 있는 코스로 선택하고 바다전망을 보기로 했어요.  저희보다 먼저 탑승을 마친 분들은 액자를 신청하는지 미리 촬영한 사진을 확인하고 있었는데 딱 봐도 좋은 추억이 기록된 것 같더라고요.  그렇게 매표를 하고 중문승마공원의 체험을 하기 위해 밖으로 나갔는데 이렇게 잘생긴 말들이 우리를 맞아주고 있었어요. 우람한 근육은 물론이고 생긴 것도 참 멋지더라고요.  한쪽에는 말을 훈련시키는 모습도 볼 수 있었는데 트랙을 열심히 도는 모습이 우아하기도 하고 박력이 넘치는 것 같더군요.  이제 본격적으로 말에 타고 체험을 시작했는데 앞쪽에서 고삐를 잡고 직접 직원분이 안내를 해주시더라고요. 보통 천천히 걸으면서 가는 경우가 많은데 이렇게 같이 타는 이유는 함께 속보를 하기도 해서 그렇답니다.  출발을 하고 나면 이렇게 코스에 따라 진입로가 따로 나누어져 있어서 저희는 곧장 오른쪽 c 코스로 진입했답니다.  제가 탔던 말은 가장 큰 녀석이라고 했는데 어찌나 잘 달리던지 저처럼 몸무게가 조금 나가는 사람도 문제없이 탑승할 수 있었네요.   그렇게 5분도 지나지 않아서 진짜 바다가 보이는 코스에 들어서게 됐는데요. 멀리서 봐도 멋진 푸른 파도가 눈에 들어오면서 가슴이 뻥 뚫리는 것을 느낄 수 있었어요.  정말 해안선을 따라 이동하기 때문에 이렇게 시원한 풍경을 마음껏 즐겨볼 수 있었어요. 예전에는 말 타는 것을 무서워했던 아들도 이제는 경치를 즐기며 탈 수 있게 되어서 더욱 마음이 가벼웠답니다.  거기에 동행해 주신 직원분께서 주변에 보이는 풍경과 위치에 대해서 한 번씩 설명을 해주시는데 친절하게 잘 알려주셔서 설명을 듣는 재미도 있었네요.  나뭇잎과 풀잎 사이로 보이는 풍경도 마치 그림과도 같아서 체험을 하는 동안 한순간도 눈을 뗄 수 없었는데요. 그냥 보기만 해도 기분이 좋은데 말을 타고 즐기다 보니 그 재미가 배가 되었어요.   꽤 긴 시간이라고 생각했지만 찰나의 순간처럼 정말 빠르게 돌아와서 깜짝 놀랐는데요. 볼거리도 많고 직원분이 컨디션에 맞춰서 친절하게 안내를 해주시기 때문에 더욱 체험을 즐기기 좋았던 중문승마공원이었어요.    ",
		"description": "안녕하세요 꾸벅^*^ 주말에 가족들과 함께 나들이를 갔다가 중문승마공원에 다녀왔어요. 말을 탄지 정말... 넓은 자연을 달리는 승마장이니만큼 풍경이 아주 좋았는데 한쪽에서는 휴식을 취하면서 관람을 할 수... ",
		"source": "중문승마공원"
	},
	{
		"title": "대포주상절리 근처 중문승마공원 승마체험",
		"postdate": "20200514",
		"link": "https://blog.naver.com/chanypo?Redirect=Log&logNo=221962561825",
		"contents": " 요즘 날씨가 제법 따뜻해졌네요!오랜만에 제주여행을 다녀왔어요! 유명한 대포 주상절리 구경 후에 근처에승마 체험할 수 있는 곳이 있다고 해서중문승마공원을 갔어요! 대포주상절리에서 차로 5분정도 거리에 있었고굉장히 가까웠어요. 중문승마공원근처에는 중문관광단지랑도 가깝고박물관이랑 중문해수욕장도 있어요.날씨가 안 좋으면 어쩌나 걱정했는데비도 안 오고 너무 좋은 날씨였어요 입구부터 말 두 마리의 모습이제주승마장 이미지를 떠오르게 하네요 작게 공원처럼 꾸며져 있었어요!체험을 하러 왔으니까 바로 승마장 안으로 들어갔어요  중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드  *영업시간: 오전10시 – 오후 5시30분 입장 마감 전화번호: 064-738-1942 (승마예약 불필요) 주소: 제주 서귀포시 이어도로 244번지  말들은 많이 있었고 솔직히 냄새나고 그럴 줄 알았는데깨끗하게 정리되어 있는 느낌을 받았어요.  치마를 입어서 승마를 못하는 거 아닌지걱정하시는 분들도 계실 것 같은데편하게 입을 수 있는 바지도 대여해주더라고요.     헬멧은 어린이부터 성인분까지 쓸 수 있는헬멧이 사이즈 별로 있었어요! 헬멧도 여러 가지 헬멧이 있겠지만 저는이 검정색 헬멧이 왠지 모르게 멋있어 보여서이것으로 썼어요 헬멧말고 카우보이도 브라운색깔검정 색 두 가지도 있어서 원하시는 걸로 쓰심될 듯해요!나중에 여름에는 헬멧이 너무 더울것같긴 하네요! ^^ 승마체험 코스는 4가지 있었는데 저희는 해변올레코스로 결정! 중문승마공원은 바다전망이 메리트라서 여기오심꼭 이 코스로 하시길 추천합니다. 20분-25분정도 체험하는 건데 뷰가 정말 좋았어요!기본코스도 있었는데 저는 전망좋은 곳으로 한번가보고싶어서 큰 맘먹고 결정했어요! 결과적으로 만족했네요   승마체험 어린이는 5세이하는 보호자랑 동승할 수 있고6세이상부터는 혼자탈수있다고 하더라고요!  말들도 서열이 있어서 서열대로 움직이더라고요 인솔자분도 말을 타고 먼저 리드하면서 가는데 말들이잘 훈련되어 있어 쫒아가더라고요 재미 있었어요 중간에 응가도 싸고 그랬는데 자연현상도보니까 더 리얼했던 것 같아요 지루하지않았어요 직원분들도 친절하시고 재미있게설명해주셔서 감사했어요   승마장에 도착만 해도 바로 바다뷰가 펼쳐지는데요진짜 보는 것만으로도 힐링되었어요 해변올레코스로 했더니 좀 더 가까이 다가가서더 좋은 전망을 볼수 있었어요   바다색도 진짜 파랗고 너무 이쁘네요 !주상절리에서 봤던거랑은 또다른 느낌이였어요 바다전망외에도 중간중간 말 목장을 구경하는데 말들이조금씩 보이는데 말들을 찾는 재미도 있었네요   이 하얀말은 쉬고 있는 것 같은데 꼬리도그렇고 진짜 멋진 말이네요   중간에 잔디밭이 무성하게 자란 곳들도 지나가는데이런 곳 개방되면 진짜 짱이겠네요 피크닉장소 같아요   해변올레코스는 야자수길도 지나는데 야자수가 정말많이 있어서 진짜 자연힐링 제대로입니다.   야자수길을 지나면 또 다른 목장에 놀고있는 말들을또 볼수있었어요 중간중간 찾는 재미도 있어서지루하지 않았고 처음에는 걸으면서 적응하다가마지막에 원하면 달릴 수 있었는데 진짜 강추저는 초보자인데도 승마가 참 재밌게 느껴졌어요승마체험으로 했지만 정식으로 배워보고싶었어요운동도 된다고 하더라고요   한바구니로 일행이랑 나눠서 했는데 진짜 애들이빨리먹어서 사진찍기도 전에 꿀꺽 그래서동영상으로 간직했답니다.말들 눈을 가까이서 처음보니까 진짜 크고 속눈썹도엄청나게 길었어요 내가 말속눈썹도 보게되다니교감할 수 있는 시간이었습니다. 말먹이체험 후에 포토존이 있어서 사진찍으면서쉬다가 갔어요.   중간 쉬어가는 곳에 앉아서 직원분이찍어주신 사진보다가 갔어요.   승마장에 사진찍을 때 쓸 수 있는 재밌는소품들도 있어서 인생샷도 찍을수있을 것 같네요   20분-25분정도 타니까 진짜 승마체험했구나실감났습니다. 7-8분정도타는 기본코스도있던데너무 짧을것같더라구요  이왕하실거면중간코스이상은 하셔야 할듯해요저는 다음에도 기회 되면 또 체험해보고 싶네요 자세한 문의나 안내사항은아래 중문승마공원 홈페이지로 확인하시길 www.jmhorseridingpark.modoo.at   ",
		"description": "박물관이랑 중문해수욕장도 있어요. 날씨가 안 좋으면 어쩌나 걱정했는데 비도 안 오고 너무 좋은 날씨였어요 입구부터 말 두 마리의 모습이 제주승마장 이미지를 떠오르게 하네요 작게 공원처럼 꾸며져... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 이니스프리 제주항공우주박물관 올레시장  중문승마공원... ",
		"postdate": "20170504",
		"link": "https://blog.naver.com/ferraej?Redirect=Log&logNo=220998472259",
		"contents": "",
		"description": "싶데서 #중문승마장 갔는데 티몬에서 사가면 저렴한데 다이렉트로 가니 안깎아줌 ㅡㅡ 승마하실분들은 미리미리 티켓을 사가심이 임신 초기인 관계로 애들이랑 아빠만~ b코스인가 돌고왔는데 뷰가 좋아서... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 승마체험 : 서귀포 중문승마공원 : 뷰가 기가맥히네~",
		"postdate": "20161202",
		"link": "https://blog.naver.com/h3style?Redirect=Log&logNo=220876278946",
		"contents": "",
		"description": "이날 날씨가 안좋았는데 그래서 더 멋진 뷰~ 말들이 무서울줄 알았는데 말도 잘듣고 착하다~ 귀여운 말들~ 말밥 당근도 주고 잼난다~ 제주승마체험 : 서귀포 중문승마공원 : 서귀포승마체험 중문승마공원 중문관... ",
		"source": "중문승마공원"
	},
	{
		"title": "대포주상절리대, 중문승마공원, 퍼시픽랜드, 정방폭포... ",
		"postdate": "20190607",
		"link": "https://blog.naver.com/tpwls1817?Redirect=Log&logNo=221552888782",
		"contents": "  제주도 여행코스 2일차 친정엄마와 두 아이와 함께한 제주여행2일차 코스 대포주상절리대 - 승마체험 - 퍼시픽랜드 - 정방폭포 - 성읍민속마을 - 더포그레이스호텔첫날 묵었던 제주부영호텔&리조트는 중문관광단지에 위치해 있었기에, 2일차 코스는 중문에서 시작 되었어요. 중문 근처의 관광단지를 돌고 성산일출봉 쪽으로 이동하는게 우리의 계획 이었죠.  대포 주상절리대대포해안주상절리대제주특별자치도 서귀포시 중문동   대포 주상절리대 제주 부영호텔 주변 산책로를 따라 걸으면 주상절리를 볼 수 있지만, 제주도 처음가 본 친정엄마에게 유명한 주상절리대를 보여줘야 할 것 같아서 찾아간 대포주상절리대에요.   유명한 곳인만큼 역시 사람이 많네요.ㅎㅎㅎ  할머니랑 손녀랑 많은 사람들 속에서 사람 없어보이게 사진 찍기 신공발휘~    엄마의 행복한 미소가 여행오길 참 잘했다는 마음이 들게 합니다. :)         대포주상절리대에는 주상절리 뿐만 아니라 해변을 끼고 돌 수 있는 작은 공원도 조성되어 있어요.      하르방 없었음 동남아 여행 갔다고 해도 믿을 것 같아요. ㅋ 중문승마공원대포주상절리대에 가니 지겹고 재미없다고 하던 딸아이를 위해 준비한 코스 승마체험이에요 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드    아주 갑작스럽게 검색하고, 가까운 곳이라 찾아간 중문승마공원   동후가 잠들었던 터라 할머니와 단우만 승마체험을 하기로 했어요  코스는 총 4가지 가장 많이 이용한다는 해변,올레코스를 돌았어요. 이용료는 성인 5만원, 동승자(6세, 키110 이하만 가능) 7,000원 이에 요.      주의사항 설명듣고, 출발~~!! 말은 혼자타는건 아니고요. 저렇게 함께 가주신답니다. ㅎㅎㅎ 제가 예전에 제주도에서 해봤던 승마체험은 정말 달리는거였는데, 이곳은 주변 풍경을 보면서 아주 천천히 탄다고 해요. 그래서 다행히 단우도 엄마도 무섭지 않았다고 했어요.   우리 단우 정말 즐거워 보이죠?? ^^ 퍼시픽랜드아이와 함께한 여행이라면, 꼭 넣어야할 코스 퍼시픽랜드에요. 퍼시픽랜드공연장입구제주특별자치도 서귀포시 색달동        원숭이쇼, 바다사자쇼, 돌고래쇼가 이어지는데, 1시간이 훌쩍 가더라구요. 평일임에도 사람이 정말 많던데, 주말은 미리 예약하지 않으면, 들어가지 못할 것 같은 느낌??!!  돌고래와 기념촬영 돌고래랑 기념촬영도 했어요~ 요렇게 손 한번 잡고 사진 찍는데 만원이라는 ;;;;; ㅋ 그래도 단우랑 엄마가 즐거웠으니 그걸로 만족 ^^  정방폭포정방폭포제주특별자치도 서귀포시 칠십리로214번길 37 정방폭포매표소      쭉 나있는 길을 따라 가다가, 수많은 계단을 내려가면 만날 수 있는 폭포   정방폭포 정방폭포는 폭포가 바다로 떨어지는 곳이라 유명한 곳이에요     장방폭포랑 인증샷!!! 이번 여행은 유명한 곳 찍고 나오기 신공을 발휘한 여행이었어요. ㅋㅋㅋ 엄마랑 저만 신났네요. ^^;;;;;  성읍민속마을성읍민속마을제주특별자치도 서귀포시 표선면 성읍정의현로 19    여긴 일부러 찾아간 곳은 아니에요. 중문쪽의 일정을 다 돌고, 성산일출봉 쪽에 위치한 호텔로 이동하던 중에 눈에 띄어서 잠시 들어간 곳 이죠. 이 주변이 다 대장금을 촬영했던 곳인지 이름이 다른 작은 민속마을이 여러개 있더라구요. 그 중 한 곳인 성읍민속마을을 들어갔어요     민속마을 이니까, 초가집들이 줄줄이~    여긴 흑돼지를 볼 수 있는 집이라기에 한번 들어가 봤어요   오호홍. 진짜 흑돼지 한마리가 살고 있네요. 냄새 난다고 코를 막는 딸 ;;;;;;   이내 적응하고 꿀꿀 흉내를 내며, 한참 흑돼지 구경을 했어요.   귀여운 꿀꿀이 ^^     민속마을 집 내부에는 이렇게 옛 모습의 살림들이 놓여있어서 소소한 재미를 느꼈답니다.    그렇게 빡빡했던 2일차 일정을 마치고, 둘째날은 성산일출봉 앞에 있는 더포그레이스 호텔에서 묵었어요. 가성비갑인 더 포그레이스 호텔의 이야기는 따로 상세히 다뤄볼께요. 그리고 곧 3일차 마지막날 제주도여행이야기로 돌아올께요~♥  ",
		"description": "작은 공원도 조성되어 있어요. 하르방 없었음 동남아 여행 갔다고 해도 믿을 것 같아요. ㅋ 중문승마공원 대포주상절리대에 가니 지겹고 재미없다고 하던 딸아이를 위해 준비한 코스 승마체험이에요 아주... ",
		"source": "중문승마공원"
	},
	{
		"title": "[서귀포시 가볼만한 곳] 쇠소깍, 정방폭포, 중문승마공원, 대포... ",
		"postdate": "20190702",
		"link": "https://blog.naver.com/wodud82?Redirect=Log&logNo=221575493460",
		"contents": "서귀포시 가볼만한 곳쇠소깍, 정방폭포, 중문승마공원, 대포 주상절리대, 방주교회, 오설록 티뮤지엄 제주도에서의 3일째!이번엔 서귀포시로 왔다.애월-> 제주시-> 성산-> 서귀포시일주를 하는구나~아이와 함께 제주여행시서귀포시에서 가볼만한 곳을정리해본다!성산일출봉을 오전에 다녀와서오후시간을 활용해 돌아본 코스!반나절 코스라고 봐도 될듯!1. 쇠소깍   하천과 바다가 만나는곳!투명 카누를 탈 수 있는 곳으로도 유명해~   \"쇠소깍\"이라고 네비에 치고 왔는데..도착하고보니 길이 끝나있어..-_-저 건너편에 사람들이 다 있네근데~북적거리지 않고우리끼리 놀 수 있어 좋았다.ㅋㅋ   10년 전에 왔던 쇠소깍은건너편에 있었어서바다보다는 강물쪽을 더 봤는데..이번엔 잘못와서 ㅋㅋ바다랑 가까워졌네~   갯지렁이? 갯지네?가 참 많던 곳..아이들은 돌맹이만 있어도신나게 논다.파도가 셀때는 이쪽이 위험할 듯!우리 말고도 2대정도의 차가이쪽 건너로 잘못 온듯..다들 다시 반대로 돌아가던데..우린 이쪽에서 놀고 쇠소깍과 바이바이~2. 정방폭포 매일 9시~18시(일몰시간에 따라 변경)   제주도 서귀포시에 있는 유명한 폭포들..천지연, 천제연, 정방!난 처음 제주에 왔을 때 3곳을 모두 봤었다.그리고 그 뒤로 제주에 올때는정방폭포만 보러 온다.다른 곳에 비해바다와 마주하고 있는데다훨씬 웅장해보여서..   가장 안쪽 제일 큰 바위!포토존으로 임명하노라~폭포까지 걸어오는 거리가그리 멀지는 않지만 매우 위험해~넘어졌다간 뼈 몇개 부러질지도..아이들이 뛰어다니지 않게잘 데리고 이동하자!   폭포 바로 앞에서 또 돌맹이가지고 노는 아이들..저기서 5분만 있어도 죄다 젖는다.그만큼 많은 양의 물이쏟아져 내려온다는 의미!물에 빠지지도 않았는데..잠깐 놀았다고 쫄딱 젖은 아이들 ㅋ대책없어 이것들아~~3. 중문승마공원 매일 10시~17시30분   위의 코스중에 고르면 된다.한번도 승마를 해본 적이 없는 아이들이라어떤 반응을 보일지 모르겠어서A코스 선택!근데 넘 짧았는지 더타겠다고...겁이 별로 없는 아이라면 A코스는 짧고 시시할 듯..!   이 승마장에 중국인들이 꽤 있었던..아이들 말타고 있는데 그 앞에서 담배피는 똥매너를..담배 당장 끄라고 소리질러줬다..-_-   울 딸은 신났는데조카는 얼어있다 ㅋㅋ말 타는 야외공간에는말을 타지 않는 보호자는 입장이 불가하다.그래서 이 사진은 승마장에서 내 핸펀으로 찍어준 사진!   승마 공간에는 출입금지지만,바로 옆의 대기실에서 볼 수는 있다.근데 저렇게 멀리가서아예 안보이게 된다는..   잘 다녀와~씩씩하게 다녀온 딸..어찌나 대견하던지 ㅎㅎ더 타겠다고 난리였지만,우리 갈데가 많다구~4. 대포 주상절리 매일 9시~18시   마그마가 흐르다가 굳으면서 생긴용암지대의 특이한 형태!   주상절리대 보러 계단을 따라오르락 내리락..우리 갔을때 고등학생 단체가 와서엄청 소란스러웠던 이..   말로 표현하기는 힘들겠지만..많이 보고 많이 느꼈음해~   특이한 지형..용암지대의 특성을 잘 보여주는 곳]   주상절리대와 주차장 사이의 공원..하루방 조각과 찰칵!   10년 전에도 있었던 대형 소라..이 안에 들어가서 멋드러지게 찰칵!5. 방주교회   이타미 준 이라는세계적으로 유명한 건축가의 건축 작품!방주교회교회 외관에 십자가가 없는 교회로유명하다.   예배당 안에는 십자가가 있구나..기도드리는 사람들이 있으니아이들이 뛰어놀지 않게조심하잣!!   눈물을 흘리며 기도하는 친정엄마..그 간절한 기도가 이루어지길..   해 저무는 시간에 들러서노을 색이 살짝이..   물에 둘러싸여 있는 교회..   독특한 외관..독특한데 넘나 멋지다.   어디를 찍든 작품이야..이러니 최근 사진찍을만한 핫플로확 떠버린 듯..!   물 위에 떠있는 것처럼 보여서노아의 방주에서 이름을 따와서방주교회가 됐다고 한다.   정말 한 척의 배 같아..실내든 실외든 교회인만큼 조용히하자!6. 오설록 티뮤지엄   하루종일 강행군으로아이들이 지쳐있는 상황..이날의 마지막 코스 였던오설록!까페가 있기 때문에쉬어가기 좋아~   잔디밭에서 잠시 시간을 보낸사이비가 조금씩 내리기 시작한다.   바로 옆의 녹차밭에서사진을 찍어야했기에후다닥 달려서 사진만..   이렇게 차 밭에서도한장만 딱 찍고 바이바이..아 아쉽다..ㅠㅠ차안에서 우산을 가져오지 않아서갑작스런 비로 다시 차로 돌아가느라이날의 일정이 끝...녹차 한잔도 못하고 나온비운의 여행객..ㅠㅠ중문관광단지를 품고있는서귀포시..갈 곳이 넘나 많았다.수많은 관광지들 중에서엄선해본 6곳!아이와 함께 꼭 즐기시길! ",
		"description": "중문승마공원 매일 10시~17시30분 위의 코스중에 고르면 된다. 한번도 승마를 해본 적이 없는 아이들이라... 용암지대의 특성을 잘 보여주는 곳] 주상절리대와 주차장 사이의 공원.. 하루방 조각과 찰칵! 10년... ",
		"source": "중문승마공원"
	},
	{
		"title": "서귀포/중문 :  바다를 보며 말을 탈 수 있는 중문승마공원",
		"postdate": "20161201",
		"link": "https://blog.naver.com/koreanton?Redirect=Log&logNo=220874938180",
		"contents": "",
		"description": "있는 중문관광단지에 위치하고 있는 제주승마장 중문승마공원 앞쪽에 주차시설 있어요 매표소 안쪽으로 들어가보면 4가지의 승마코스가 있어요 A코스는 10분 내외 1인 25000원 B코스는 산책코스 15분내외 1인... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원 둘러보고",
		"postdate": "20150705",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220411226363",
		"contents": "",
		"description": "강정동 냇길이소 갔다오는길에 대포에 있는 중문승마공원에 들렀다. 강정에서 약천사 지나 대포포구 좀 못가 왼편에 있는 승마장으로 큰길에서는 승마장이 안 보이고 팬션이 보인다. 이 앞으로 수없이... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주에서 말 타기 - 중문 승마 공원  Feat.방문 전 잘 알아보고... ",
		"postdate": "20200131",
		"link": "https://blog.naver.com/ckckabc?Redirect=Log&logNo=221790731226",
		"contents": "  제주여행의 넷째날 중문 승마공원에 왔어요  셋째날 방문을 하려고했는데.... 시간이 안맞아서 아침 식사 하고 바로 중문 승마공원으로 왔네요. 전날 네이버로 예약을 했어요.  코스별로 가격이 나눠지더라고요 더블코스가 25000원, 산책코스가 35000원, 해변올레코스가 20~25분 70000만원! 아이는 현장결제 7000원이어서 어른 1명 더블코스만 했답니다. 아이에게 제주도에 왔으니 말은 태워줘야겠고, 아직은 5살이니...경험만 해볼 수 있도록 더블코스를 예약했습니다. 예약 금액은 16000원. 하하 근데 제가 탈려니 블링이가 할미랑 타고 싶다고 ㅜㅜ 50세 이상은 아이와 동승하기 어렵다며 한명꺼를 더 끊어야만 하는 상황이 왔어요! 그리고 말 두마리 이상이 되야 출발을 한다네요...어쨋든 말두개가 움직여야 했습니다.   현장에서 지불하려고 하니 25000원을 다 내야한다고.... 네이버 결제 할테니까 나중에 찍어주시면 안되요? 하니 얄짤없습니다. 꼭 제주도 관광지 갈때는 예약하시고 가세요!!! 머 시스템이니 하고 그냥 결제했어요. 정말 대책없이 여행왔더니 돈을 바닥에 자꾸 깔고 다닙니다^^;;;;;; 이젠 여행전에 꼭 코스짜기 !!ㅋ       이곳이 코스의 일부입니다!  2월인데도 참 화창하지요 승마 공원 내 트래킹 하는 곳이에요. 이제 표도 끊고 설명도 하는 곳으로 왔습니다! 말 먹이 당근이 한바구니 에 5천원 합니다. 그냥 한두개씩 먹여보라고 하면 좋을텐데...... ㅜㅜ 머 이런 관광지는 다 영업해야죠!! 다른 곳에서 동물 먹이 주기 체험은 많이 하니 이곳에선 패스합니다!        승마장 코스를 보며 설명을 해줍니다.당근옆에있는 말타기 모자를 쓰고ㅋㅋ아이가 쓰면 떨어진다고하더라고요 그래서 아이는 안쓰고 어른만 썻습니다. 말이 이끄는 부분도 설명해 주시는데,,,아이가 탄 앞에 말은 일하시는 분이 잡아주고 두번째 말부터는 따라온다고도 얘기해주네요. 근데 나중에 보니 저희 엄마가 무서워 하니 두개다 붙잡고 가시더라고요    여기에 있는 말들이에요! 말이 참 많네요   우리가 탈 말이래요 안녕? !!  저쪽에 타이어 위에 올라가면 말을 대기시켜주셨다가 하나씩 타게 됩니다.    더블코스를 타는데 해변까지는 안가고 만들어진 도로에서 말타기 체험하는 정도에요 ^^ 가는데 엄마 말이 멈춰서 미동도 없이 무서워 하셨어요...멈춘이유는 소변을 보려고;;;; ㅋㅋㅋㅋㅋ말 소변 보는거 보고 저희 딸이 감탄했어요 우와~~~~!!! 폭포수갔더라고요!!! ㅎㅎ가는데 동그란 똥도 보면서 책에서 봤다며..ㅋㅋㅋㅋ 날도 좋고 경치도 좋고 냄새는 좀 났습니다.....ㅋ 블링이가 말타는게 재미있었다고 하네요 ^^  사실 중문승마공원이 평일에 숙소와 가까워서 오긴했는데, 주말에는 제주도 경마 공원에서 6세 이상은 말타기 무료체험도 한다고하더라고요 주말에 가면 이용해 보시고요! 저희는 주말이 아니어서 여기서 재미있게 탔네요  말타는게 별로 흥미가 없던 저는 돈이 좀 아깝긴했지만 블링이가 재미있는 경험을 했으니 그것으로 만족합니다 ^ㅡ^ ",
		"description": "2월인데도 참 화창하지요 승마 공원 내 트래킹 하는 곳이에요. 이제 표도 끊고 설명도 하는 곳으로... 사실 중문승마공원이 평일에 숙소와 가까워서 오긴했는데, 주말에는 제주도 경마 공원에서 6세 이상은... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 여행에서 빠질 수 없는 승마체험! 중문승마공원",
		"postdate": "20180220",
		"link": "https://blog.naver.com/dancingmoon_jeju?Redirect=Log&logNo=221212407304",
		"contents": "",
		"description": "항상 조카들 말 태워주던 아저씨가 좋았는데 이젠 못본다며 약간 아쉬워 하기는 했죠. 그래도 다음부터 방문할 중문승마공원을 찾아서 천만다행! 제주도 여행하면 승마체험을 빠뜨릴 순 없죠~! ㅎㅎㅎ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 말타는 곳 중문승마공원 체험장",
		"postdate": "20180620",
		"link": "https://blog.naver.com/sk5380?Redirect=Log&logNo=221302888009",
		"contents": "",
		"description": "결국 초이스 된 곳이 중문승마공원이었어요. 사실... 어디에서 생겼는지 기억나지는 않지만... 어디선가 생긴, 제주도 관광지&amp;맛집들을 소개하는 책자에 중문승마체험장이 광고되고 있었고 할인쿠폰까지 있어서... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주중문승마공원",
		"postdate": "20190316",
		"link": "https://blog.naver.com/rararal?Redirect=Log&logNo=221480627978",
		"contents": "제주중문승마공원 ( ※ 해당 코칭은 2019년 03월 16일에 작성 되었습니다 날짜를 꼭 비교 하세요 !!! )  ( ※ 모바일로 보시는 분들은 가로 모드로 보시면 더욱 좋습니다 !!! )  ※ 대출 문의시 주의 할점 !!!! 대출 문의시 수수료 및 서류의 팩스 요구는 있을수가 없는 일입니다 불법대출중개업자의 장난 일지 모르니 서류 및 수수료 여부를 꼭 !!! 확인 하세요   안녕하세요 불곰코치 입니다 제주도까지 왔는데 먹고 보고 하는것도 좋지만역시 말 !!!애들도 동물은 좋아하니까요실물을 보면 어떨라나..? ㅋㅋㅋ 제주 중문 승마공원의 메뉴판..이라기는 좀 그렇고코스 요금표 입니다말 먹이도 당근 꼬치 ㅋㅋㅋㅋㅋ 5000원에 구입해서 나눠 먹일수 있어요 이런 코스를 느긋하게 따각따각 하면서 산책하는겁니다6세 이하 어린이는 보호자와 동반 탑승7000원 요금 별도 ( 인당 ) 이렇게 말타기 체험이 끝나면 먹이도 주고 놀수 있습니다B+C 코스해서 한..15~20분 정도?딱 좋아요이거보다 길면 오히려 좀 힘들겁니다애들까지 케어해야 하니까요또 요금은 네이버예약을 통해 구입하면 다소 저렴하게 구입할수 있었습니다 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드 ( ※ 잘 보셨으면 아래의 공감 버튼을 클릭해주세요 !!! )  ",
		"description": "제주중문승마공원 ( ※ 해당 코칭은 2019년 03월 16일에 작성 되었습니다 날짜를 꼭 비교 하세요 !!! )... ㅋㅋㅋ 제주 중문 승마공원의 메뉴판..이라기는 좀 그렇고 코스 요금표 입니다 말 먹이도 당근 꼬치... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도(2018.9.3~9.7)/중문승마공원",
		"postdate": "20180907",
		"link": "https://blog.naver.com/bail0000?Redirect=Log&logNo=221354000579",
		"contents": "",
		"description": "올해온곳은 중문이라 광치기해변까지 가려면 차로 한시간반이나 가야해 찾은 곳이 제주승마공원이다 처음엔 소셜에서 15,000원짜리 체험권을 서서 탔는데 말을 타고 뛰고싶다는 두아이들 성화에 5만원체험권을... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원 방문 후기 여기까지 왔는데 말 한 번 타봐야죠.",
		"postdate": "20190207",
		"link": "https://blog.naver.com/totoma99?Redirect=Log&logNo=221460356708",
		"contents": "안녕하세요. 토무룩입니다. 이번 포스팅은 중문승마공원 방문 후기입니다.제주에 몇 번을 왔었지만 말을 타본 것은 처음인 것 같네요.맑은 정신으로 가야겠다는 생각에 스벅에 들러 모닝커피 한 잔 했습니다.  화려하게 생긴 나무가 있어 한 컷. 드라이브쓰루가 있었으나~ 뭔가 좀 어색했기에 아내가 직접 들어가 커피를 사왔네요.    멀리 보이는 서귀포월드컵경기장은 여전히 위용을 자랑하고 있습니다.   캔틸레버 형식의 독특한 건축구조가 흥미롭네요. ㅎㅎ뭐.. 건축구조가 제 전공은 아니니 패스~   30여분을 달려 도착한 중문승마공원~탁 트인 넓은 부지와 바다가 멋진 곳입니다.   예쁘장한 건물들이네요.   제주 전역에서 볼 수 있는 먹을 수 없는 돌귤이 여기도 있습니다. ㅎㅎ   어쨌든 중문승마공원으로 입장합니다.    여러 코스가 있는데 저희는 맛보기 수준인 A코스를 택했습니다.길게 타고 싶었지만 가격이 만만치 않네요. A코스도 대략 10여분 정도인데 저희 가족 다해서 6만 7천 원 정도 냈던 것 같아요.   여기도 말 먹이를 파는군요. 먹이 파는 건 제주도 전통인가요? 당근 꼬치 10개에 5천 원..-0-;   백마가 있었지만 안장이 올라가 있지는 않았습니다.   승마 모자를 쓴 지윤이와 서윤이~ 넘 귀엽습니다.특히 지윤이한테 이 모자가 잘 어울리더라고요.      출발 전 제 카메라로 단체 사진을 찍어주더군요. 근데... 죄다 흔들린 사진들..F값이라도 좀 조정했으면 더 잘 나왔을텐데 하는 아쉬움이 있네요.재밌는 것은 본인들 카메라로는 기가 막히게 찍었다는 겁니다. 제 카메라로도 잘 찍어줬으면 액자 하나 사려고 했는데...참고로 이분들이 찍은 사진 현상하여 액자에 넣어주는 상품은 7천 원이던가... 그렇게 비싸지는 않았던 것으로 기억합니다.   카메라는 놓고 코스로 돌입해서 밑의 사진은 폰카로 찍었습니다.보시는 것처럼 애들이 타는 말만 직원분들이 잡고 인도를 하네요. 이거 되게 재밌더군요. 왜 여유있는 사람들이 말을 사서 타는지 조금은 이해할 수 있었습니다.    코스를 다 돌고 나니 말 두어마리가 저희에게 다가오네요. 아마 수고했으니 먹이를 달라고 그러는 것 같았습니다.똑똑한 녀석들~ ㅋㅋㅋ 먹이는 너희들 주인에게 달라고 해라! ㅎㅎㅎㅎㅎㅎㅎ이상으로 중문승마공원 방문 후기 마칠게요.A코스는 가격이 크게 부담스럽지 않으니 제주도 가신 김에 체험하시는 것도 좋을 것 같습니다. -FIN- 중문승마공원제주특별자치도 서귀포시 이어도로 244 제주하이랜드   ",
		"description": "이번 포스팅은 중문승마공원 방문 후기입니다. 제주에 몇 번을 왔었지만 말을 타본 것은 처음인 것... 승마 모자를 쓴 지윤이와 서윤이~ 넘 귀엽습니다. 특히 지윤이한테 이 모자가 잘 어울리더라고요. 출발 전... ",
		"source": "중문승마공원"
	},
	{
		"title": "중문승마공원에서 멋진제주풍경과 함께 승마체험하기",
		"postdate": "20161013",
		"link": "https://blog.naver.com/yeats746?Redirect=Log&logNo=220834807031",
		"contents": "",
		"description": "제주도 여행 중이시라면! 제주도 중문관광단지에 계시다면!! 특별한 승마체험을 원하신다면!!! 중문승마공원을 방문해보세요. 오감을 만족시켜주는 특별한 체험이 될 거예요~",
		"source": "중문승마공원"
	},
	{
		"title": "[제주 3박 4일 여행] 셋째 날, 중문승마공원, 사려니숲, 월정리",
		"postdate": "20160110",
		"link": "https://blog.naver.com/haley_93?Redirect=Log&logNo=220592846572",
		"contents": "",
		"description": "셋째 날 일정은, 동현식당 에서의 아침 식사 중문승마공원 사려니숲 오르막 흑돼지에서 저녁식사... 해변을 보며 말을 탈수 있는 중문승마공원 입니다 코스가 네가지가 있어요. 10분 15분짜리와 해변코스 두가지!... ",
		"source": "중문승마공원"
	},
	{
		"title": "[DAY12] 중문승마공원, 중문 대포연대",
		"postdate": "20191015",
		"link": "https://blog.naver.com/ojb22?Redirect=Log&logNo=221678744190",
		"contents": "일자: 2019.10.15.(화)날씨: 맑음, 바람 중      오늘 아침식사는 된장찌개....디저트로 요거트 까지오늘은 송민이 컨디션이 안좋아서 주변에서 놀기로       오전엔 주차장도 널널해퀵보드 타기....햇살이 너무 뜨거워 상민이도 반팔에서 긴팔티로   실컷놀다가 주차장 구석에서 모래 놀이;;;바다는 보이는데 모래사장이 없다더니 모래를 끌어 왔다;;   몸이 허약해진 아이들 몸보신을 위해 점심은 전복죽으로 해결...콩자반 멸치조림 등.... 따로 반찬 살 필요가 없었나;;   점심먹고는 승마공원 출동선글라스 삐딱하게 쓰고 사진 찍어달란다저포즈는 어디서 배웠을까;;     대기실에서부터 가만히 있지를 못한다 ㅎㅎ       V 까지는 따라 하더니..송민이는 두손 놓는건 무서워서 못한단다 ㅎㅎㅎ   드디어 출발.....   말이 달리기도 해서 더 신이 난단다 무서워할줄 알았던 송민이도 잘타네말타더니 내일 또 오자던 아이들 ㅎㅎ담번엔 엄마 왔을때 가야겠다 ㅎㅎ     주차장 근처 대포연대...산책하기 딱 좋은 길...     음악틀어 놓고 신나게 춤도추고 ㅎㅎ     산책로 열심히 뛰어다니기도....   카라반으로 돌아와서 쉬다가 저녁식사로 새우볶음밥 장난감놀이 실컷하다 잠든 아이들오늘도 굿밤~~ ",
		"description": "점심먹고는 승마공원 출동 선글라스 삐딱하게 쓰고 사진 찍어달란다 저포즈는 어디서 배웠을까;; 대기실에서부터 가만히 있지를 못한다 ㅎㅎ V 까지는 따라 하더니.. 송민이는 두손 놓는건 무서워서 못한단다... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 말타는곳 - 중문승마공원",
		"postdate": "20140911",
		"link": "https://blog.naver.com/mate_coupon?Redirect=Log&logNo=220118982395",
		"contents": "",
		"description": "오늘 소개시켜드릴곳은 바로 제주도 말타는곳 중문승마공원입니다ㅎㅎ 시원한 중문바다를 배경으로 승마를 즐길 수 있어서 일석이조라고 생각이 드네요 이곳이 공원 모습이에요ㅎㅎ 시원하게 보이는... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주 이색 데이트 중문승마공원",
		"postdate": "20180725",
		"link": "https://blog.naver.com/warmsalad?Redirect=Log&logNo=221325856891",
		"contents": "",
		"description": "그래서 지난 여름엔 승마체험을 했어요! 그 후기를 남겨보려고 합니다. 승마체험은 커플 뿐 아니라... 제주 중문 승마공원을 목적지로 찍고 도착했어요. 네비에 잡히지 않는다면 티켓 구매처에서 알려준 주소를... ",
		"source": "중문승마공원"
	},
	{
		"title": "제주도 중문승마공원에서 말도 타보고 중문카트에서 카트도... ",
		"postdate": "20150317",
		"link": "https://blog.naver.com/ysj131?Redirect=Log&logNo=220302803009",
		"contents": "",
		"description": "중문승마공원 (대포동 2270, 064-738-1942) 예전에 중문승마클럽으로 운영되다 이전하며 이름이 바뀐... 갑자기 막 심하게 달려주시고~ 으헝헝~~~ 승마공원 앞의 펜션에 있던 나무에서 장난 ㅋㅋㅋㅋ 아빠가 앙... ",
		"source": "중문승마공원"
	}
]