[
	{
		"title": "성남중앙병원장례식장 후불상조로    진행해드렸습니다.",
		"postdate": "20220303",
		"link": "https://blog.naver.com/lyh275?Redirect=Log&logNo=222662939121",
		"contents": "코로나가 이토록 오래갈줄은 아무도 예상하지 못했을 것입니다. 이러한 코로나가 우리 일상생활에 많은 영향을 미치게 되는데요. 그 중에서 하나가 바로 장례식일 것입니다. 많은 분들이 장례식 조차도 가족장이다. 2일장으로 줄여서 진행을 하고 있습니다. 이번에 성남중앙병원장례식장 에서 장례를 치르는 유가족 분들도 가족장으로 진행을 하고자 하셨는데요. 이렇게 기존에 하던 장례가 아니다 보니 장례식 절차가 어떻게 이루어지는지 모르는 분들도 많고 도움을 받고 싶어 하시는 분들도 많으실 것입니다. 저희 상조회사는 유가족분들이 연락을 주시면 당일 가장 빠르게 방문을 도와 드리고 있으니 바로 상을 당하시더라도 당황하지 마시고 연락을 해주시면됩니다. 성남중앙병원장례식장에서 치르는 장례는 가족장으로 진행을 도와드렸는데요. 가족들끼리 소규모로 진행하는 장례임에도 정성을 다해 모셔드렸습니다. 아무래도 가족끼리 지내는 가족장이라서 많은 손님들은 오시지 않았는데요. 조문객분들이 장례식장으로 손수 내방해서 서로의 온기를 느끼며 조의를 표할 수 있으면 좋으련만 그조차 허락이 되지 않다보니 애석함이 많이 느껴지곤 했습니다. 하지만 조문을 하러 왔다가 혹시라도 코로나. 확진판정을 받게되면 유가족분들은 조문을 하러 오신 조문객들에게 너무 미안한 마음을 감출 수 없을텐데요. 그렇기 때문에 현실적으로 장례를 정상적으로 모셔드리기 어려운 상황이다보니 장례식을 최소한으로 축소하여 약소하게 모셔드리는 절차인 약식 장례 문화가 떠오르고 있습니다. 저희와 함께 진행하신다면 성남중앙병원장례식장 빈소 용품부터 장례식을 치를 때 필요한 것들을 선택할 수 있게 도와드립니다. 버스 리무진 중 한대를 선택할 수 있게 장점과 단점을 이해하기 쉽도록 안내를 하고 또한 상복의 경우도 남자3벌 여자 직계량으로 충분히 지원을 해드려 부족함 없는 상을 치를 수 있도록 도와드리고 있는데요. 이별을 준비하는데 있어서 꼭 필요한 구성만을 제안해 드리고 있으며, 장례를 치를 때 지출이 많이 발생하는 걸 방지하기 위해서 불필요한것은 생략하고 꼭필요한 부분을 합리적인 가격으로 실용적인 상품으로 준비를 도와드렸습니다. 장례를 시작하는 데 있어서 섭외부터가 고민이된다면 저희 상조회사에서 처음부터 맡겨주신다면 더욱더 안정적으로 장례식 절차가 진행이 됩니다. 요즘 상조회사들은 무수히 많기 때문에 어떤 곳에서 진행을 해야 좋을지 모르는 분들이 많으실텐데요. 요즘에는 후불제가 아닌 선불제 상조회사도 있어서 목돈이 한번에 나가지 않는다는 장점이 있어 이를 이용하시는 부들도 많지만 이는 다소 위험할 수 있습니다. 돈만 다 내고 상조회사가 없어지면 관련 서비스르 제공받지 못하기 때문입니다. 따라서 회사별로 비교를 꼼꼼하게 해보시고 계약을 하시는것을 권 해 드립니다. 저희는 무엇보다 20년이라는 경력을 가지고 있어 전국에 있는 장례식장 빈소에 대한 정보를 명확하게 알고 있습니다. 당연히 성남중앙병원장례식장에 대해서도 진행을 해보았기 때문에 아는 부분이라 장례식 절차를 도와드리는데 큰 불편함이 없었습니다. 뿐만아니라 상조 상품에 대한 정보도 잘 알고 있기 때문에 품격있는 장례 서비스 진행을 기대할 수 있는 상조회사 입니다. 국내 후불상조 업체중 믿을만한 곳으로 유명하고 다양한 후기를 보실 수 있습니다. 그리고 장례식장 빈소 관리와 분위기는 상조회사에서 파견된 직원들에게 달려있다고 볼 수 있는데요. 실제 장례지도사와 장례복지사에 따라 장례절차 진행의 만족도에도 차이가 날 수 있으니 실제 후기를 참고해서 마음에드는 곳으로 진행을 하시길 바랍니다. 저희는 고인의 입관식은 물론이고 장지안내 발인식의 진행도 준비를  도와드리고 운구를 할 인원이 부족하더라도 저희 직원이 도와드릴 수 있기 때문에 유가족들은 장례식에 대한 고민을 하지 않으셔도 될 것입니다. 저희 후불제상조는 장례식장 빈소를 체크하는 부분부터 유가족과 상의 후 빈소를 확인하고 계약하는 일까지 모두 진행을 도와드리고 있으니 장례서비스 신청 내용만 전달해주시면 됩니다. 이후에 청구되는 금액도 모든 항목을  영수증 처리해서 도와드리고 있으니 투명하게 유가족분들이 확인을 해 보실 수 있으실 것입니다. 성남중앙병원 장례식장경기도 성남시 중원구 산성대로476번길 12   ",
		"description": "이번에 성남중앙병원장례식장 에서 장례를 치르는 유가족 분들도 가족장으로 진행을 하고자... 성남중앙병원장례식장에서 치르는 장례는 가족장으로 진행을 도와드렸는데요. 가족들끼리 소규모로 진행하는... ",
		"source": "중앙병원"
	},
	{
		"title": "[성남중앙병원]②병원 외과 진료.처치",
		"postdate": "20210313",
		"link": "https://blog.naver.com/soracare?Redirect=Log&logNo=222274051239",
		"contents": "[성남중앙병원]①[로그북] Ⅱ부34. 림프절 사타구니 붓기 3/11②병원 외과 진료.처치 3/13③④⑤#성남중앙병원 #림프절부종 #초음파검사 #외과처치 #외과간호사 #상급종합병원#상종 사진/sns커뮤니티[성남중앙병원]②병원 외과 진료.처치3/13/토/20219시 진료예약인데 병원문자가 온다. 10시20분까지 오전진료 후 응급수술예정이니 참고하라고. 서민들이 많은 주거지역이어 직장에 다니다 토요일에 진료를 원하는 분들이 많겠구나 싶었다. 토요일 진료가 있어 다행이지만 그나마 진료시간이 짧아진다니 걱정이되어 아침일찍 부터 준비한다.8시반 까지는 병원에 도착해야지 싶어 집을 나서는데 처가 걱정이 되어 따라 나선다. 가까운 거리인데 걷기가 불편해 절뚝거리니 택시를 탄다. 다른환자들도 다 일찍 왔는지 병원은 벌써 북적거린다. 외과 옆에 가정의학과는 벌써 진료를 시작했다.예정대로  9시가 되어야 진료를 시작하겠지 싶어 핸드폰을 보며 기다린다.혈압을 자가측정해 간호사에게 표를 제출한다. 시간이 지나도 진료시작이 안되니 환자들이 묻는다. 병동에 잠시 올라가셨다는 답변에 다시 기다린다. 다행히 첫번째 진료로 전광판에 뜬다. 9시20분 경 진료를 보니 초음파 검사를 지시한다.S대 분당병원에서 퇴직 전 초음파실에 자주가던 기억이 이제야 난다. 처음에는 2개 진료실 이던 것이 나중에 신관에 15개 검사실로 확장되었다. 그것도 진단검사의학과 소속 혈류초음파나 신경초음파 등은 따로 하는데 그렇다. 삼성의료원에 근무할때도 초음파실이 5개여서 신관 본관 잘 찾아다니지 않으면 헛수고 하기일수여서 신입들이 고생했었지.병원에 가면 엑스레이 혈액검사 가 기본인데 정년퇴직까지 했으면서도 세상변화에 아직도 내가 어두운가 보다. 모니터의 화면만 보는 것이 아니고 복수도 빼내는 등 시술도 많아진것을 당시에 느끼긴 했었지.초음파는 비급여로 6만원이다. 진료실 앞에 기다리니 옆의 환자가 ㅆㅂ ㅈ같네~ 하며 중얼거린다. 병실에서 내려온지 오래됬는데 검사가 늦는다 불평인가보다. 동네수준에 환자도 따라가는 것일까? 조금 후 또 \"아 미치겠군~\"하며 중얼인다.기다리며 내심 걱정도 많다. 처는 외과진료실 앞에 기다리라 하고 혼자 수납 후 초음파실 앞으로 온 것이다. 오래전이지만 후배가 가벼운 수술을 한다며 용산 중앙병원인지 입원했다가 수술당일 사망한 적이 있었지. 이젠 내나이도 적은 나이가 아니고.. 림프절 이상이 검사결과에 따라선 종양이나 여러가지 진단도 가능하겠지 싶다. 왜 MRI는 안하는 걸까?  아까 외과 진료실 앞에서 오래 기다리게 하기에 신뢰성이 떨어지는 것 같아 역시 분당 제생병원이나 차병원 정도 응급실로 갔을걸 그랬나 후회도 해보았지만 병원은 역시 환자가 신뢰해야 하는 것이 첫순서이고 내 지론이다.처가 오래 기다려서 걱정하지 않을까 걱정도 되지만 여기저기 전화도 하고 편히 앉아 있기에는 처는 혼자 있는 것이 낫겠지 싶어 기다린다.영상의학과 와 응급실 앞으로 병상침대를 이송원들이 밀고다닌다. 늙수구레한 남자들이 하얀 짧은 양복스타일의 가운을 입고있다. 꾀죄죄한 용역회사 명찰이 붙은 옷을 입히기가 십상인데 병원 이미지 관리에 세심한가보다.초음파검사를 마치고 외과진료실로 다시 가니 코로나19사전검사를 안해서 입원이나 수술은 곤란하고 시술처치를 한다기에 동의한다. 어젯밤까지 붓기가 상당히 심했던 것이 조금 빠졌지만 고름은 상당히 나온다며 보여준다. 패킹 드레싱을 마치고 지혈을 위해 30분 정도 안정하다 귀가하라신다. 전문의 과장님의 신속한 판단과 조치가 고맙다. 대형 상종이었으면 응급실부터 며칠 걸렸을지 모르는 일이지 싶다.월요일오전 재진을 예약받고 처와 같이 병원을 나선다. 입원환자가 아니니 병원외부 약국에서 처방약을 받고 처도 같이 고생했는데 집에가서 밥을 차릴일이 걱정되 짬뽕을 먹는다.가까운 거리이지만 버스 계단을 오르기도 불편할 것 같고 집까지 걸어가기도 심란해 택시를 탄다. 고령의 기사는 4천원 밖에 안되니 현금으로 달란다. 아직 점심값도 현금은 못받았다며.. 택시기사들은 의외로 70 80 고령들이 많으신가 보다.처가 곁에 있었으니 내심 참 다행스럽다. 지혈을 하느라 의자에 앉아 시술부위에 손을 꽉대고 있으라해 양복을 벗어 앞으로 가리고 손은 사타구니를 눌르고 있었다. 처가 곁에서 머풀러를 둘러주고 외투를 벗어 덮어주니 곁에 할머니가 \"마님이 있으니 잘해주시네~\"라며 두런두런 둘이 얘기한다. ",
		"description": "림프절 사타구니 붓기 3/11 ②병원 외과 진료.처치 3/13 ③ ④ ⑤ #성남중앙병원 #림프절부종 #초음파검사 #외과처치 #외과간호사 #상급종합병원 #상종 사진/sns커뮤니티 [성남중앙병원]②병원 외과 진료.처치 3/13... ",
		"source": "중앙병원"
	},
	{
		"title": "[경산병원] #경산중앙병원_건강검진 _찐후기",
		"postdate": "20220308",
		"link": "https://blog.naver.com/9713sunny?Redirect=Log&logNo=222667349210",
		"contents": " 다미다미가 음식을 너무 탐해서 그랬을까요?가끔 위가 쓰리고 복부팽창 등 이상현상이 있어서올 해 나라에서 하는 종합검진도 있겠다~  이참에 위, 대장내시경도 받아보자 싶어서 2/14일 병원에 방문했는데 내과5과 선생님이 일정이 빡빡해서 3/7밖에 시간이 안되어 예약만 하고 왔는데,  드디어 그날이 되었네요~위, 대장내시경은 오후3시 예약이지만,  그전에 신체검사(검진)을 먼저 하기 때문에 2시까지 방문했어요~ 건강검진을 예약 했기 때문에 병원 원무과에 접수하지 않고 바로 2층 검진센터로 가시면 됩니다.  예약할 때 미리 문진표 주시는데 집에서 작성하신 문진표를 드리면 체크하시고 다시 화일에 끼워서 주시는데  이때 부터 각 검진방을 다니시면서 검진 받게 된답니다.검진 순서는 참고만 해주세요~  조금씩 달라질 수 있으니^^탈의실에서 옷갈아 입고 → 가슴C촬영 → 유방촬영 → 치과검진 → 신체계측(키, 몸무게, 혈압, 시력, 청력) → 소변제출 → 옷 다시 갈아입고 →  체혈실 → 건강문진 →  부인과 검진 → 위,대장내시경 탈의실 옷 한번 더 갈아있기  → 위, 대장내시경 안내 및 링거투입 → 검사 시작 → 선생님께 위, 대장내시경 결과 듣기1.  탈의실  탈의실에 들어와서 깜짝 놀랐네요 ㅎㅎㅎㅎ 목욕탕, 사우나 수준의 아주 큰 방이였어요~  드라이기도 있는거 보고 한 번 더 놀라고,  아마도 여직원 휴게실 처럼 사용하고 있어서 더 잘 되어 있는거 같아요~ (사진에 보시다 시피 아무도 없었어요^^) 2.  CT촬영실 - 유방촬영실  가끔 해보셨죠? 가슴CT -  깔끔한 촬영실이라서 좋았고,  걱정은 유방촬영 ㅠㅠ  촬영실을 어둡게 해주셔서 벗고 있어도 덜 부끄러웠어요^^;;  여기서 죽음의 시간을 겪고 왔네요~~  간호사님이 본인 몸이 아니니 위치를 정확히 맞추기 힘드시니 정말 아팠어요 ㅠㅠ (해보신분들은 다 아시져?) - 저번에는 그닥 안아팠는디... 말이죠 ㅠㅠ3.  치과  거의 형식적으로 보는 단계이죠~  전 치과 관리는 꾸준히 하고 있어서 그닥 문제가 없어서 무난하게 패스,  그러면서 드는 생각이 이렇게 사람이 없으면 의사선생님은 머하실까? 궁금해졌네요^^;;  (너무 기계적, 로봇 같은 느낌이 들었거덩요~) 4.  신체계측  제일 부끄러운 시간이 왔네요~  뻥 뚫린 로비에서 이루어 지는데 맘에 준비를 하고 가서 그런지 몸무게는 그러려니 했고,  나이가 들면서 키가 조금 줄어든거 같았는데,  몇mm 자란거 같아서 좋았네요 ㅎㅎㅎㅎㅎㅎ5.  화장실 (소변보관함) 소변을 받은 후 간호사님께 전달하지 않고 화장실 내에 소변보관함이 있더라구요~  여기에 두시면 되어요~6.  채혈실 채혈실 간호사님은 신입이신지, 피를 많이 안뽑아 보셨는지, 혈관을 찾는 것도 조금 힘들어 하고 주사기를 다루는게 어설퍼서 잠시 긴장을 했었답니다.  주사바늘을 뽑아서 책상에 주사기를 탁 놓는 바람에 피가 책상에 흩어지기도 했지만,  전 아무말 없이 조용히 나왔어요^^;;;7.  문진실 , 부인과검사 문진하신 선생님이 부인과 검사하신 분과 같은 분이신지  모르지만 같은 분이시라면 그닥 친절하지 않았어요.  사람을 대하는 태도가 그닥 이었고 검사를 하는대도 느낌적인 느낌으로 기분이 그닥 좋지는 않았어요~~  개인병원이 아니어서 그런걸까요?  타성에 젖은 듯.... 주관적인 제 생각....  (간호사님들이 친절해서 이번에도 그냥 넘어 갔어요)8.  위, 대장내시경 탈의실  검진센터 탈의실의 10/1 정도의 아주 작은 탈의실이였어요~  바지만 갈아입고 나왔답니다. 9.  설명대기석 복도 한켠에 의자가 있고 여기서 내시경에 대한 설명과 링거바늘을 꽂는답니다.  그리고 조금 기다리고 있으면 이름을 부르고 -  검사를 시작하게 되고 -  검사 끝 난 후 정신이 차려지면 -  선생님께서 결과를 이야기 해 주신답니다.정말 여기까지는 좋았습니다.회복실에 사람이 아무도 안나오게 사진을 찍으려 할 때 간호사님 한 분이 개인정보도 있는데 왜 사진을 찍냐며 당장 지우라고 버럭 화를 내시는거예요~  그래서 다른 곳도 찍을 때 간호사님들이 아무말 없었고,  여기 사람이 아무도 없어서 찍었는데 지우라고 하시니 지우겠습니다. 라고 하고는 속이 부글부글 끓었네요~~ ㅡㅡ::여기서 끝이 아닙니다. 블로그 이웃님께서 전반적인 금액을 알고 싶어서  - 예약 때 저에게 설명해주신 분께 다시 한 번 금액 설명을 듣고 싶다고 하니  - 사진 지우라는 간호사님이 다시 등장하여 왜? 알고 싶냐고 본인꺼만 알아가라고, 병원마다 금액이 다르다고 얼굴에 인상을 쓰며 이야기를 하시는거예요~  그래서 이번에는 제가 큰 잘못을 한 것 도 아니고 그냥 물어본건데 그게 그렇게 인상을 쓰며 할 이야기냐고 한마디만 하고 왔네요 ㅠㅠ(지금 생각하니 또 열받네... ㅎㅎㅎㅎ)그래도 참을 수 있었던건 대부분 전반적인 병원 서비스가 만족스러웠기 때문입니다.  한 명의 간호사님 때문에 병원 전체를 욕할 수 는 없으니깐유~~~^^ 경산중앙병원 건강검진센터 장점1. 건강검진 이틀전 쯤 전화까지 주셔서 한 번 더 확인시켜 주시는 친절함2. 각 담당 간호사님들이 매우 친절함3. 건강검진 받는 사람들이 별로 없어서 나 혼자 검진 받는 느낌이 듬4. 검진 받는 곳이 넓고 쾌적하고 깨끗함(간호사님들은 친절한데 반해 각 의사쌤들은 뭔가 아쉬웠어요,  5과쌤은 친절하심^^)저는 대장에 용종 하나 없이 맹그리하게 깨끗해서 용종이 있을 시 시술비는 잘 모르겠지만(예약 할 때 설명한 종이를 병원에서 들고가서 잊어버렸어요. 다시 물으면 되겠지 생각했는데 위와같은 일이 일어났네요~~)  제가 사용한 내역만큼은 안내해 드릴께요^^1. 예약방문시 대장내시경 먹는약값 + 진료비 = 11,500원2. 위관리비용 = 32,500원(수면내시경을 안하면 무료 / 대장내시경 안하고 독립적으로 하면 6만원정도)3. 대장내시경 비용 = 169,390원 (용종이 있을 시 한개당 금액이 추가됨) 나라에서 하는 건강검진 + 위,대장내시경을 하신다면 약20만원 정도는 소요된다고 보시면 될 듯 해요~   저번에 올린 경산중앙병원 건강검진예약의 글에 댓글을 달아주신 이웃님이 계셨어요..  건강검진 금액이 어느정도 되냐는 질문에 아직 검사를 받지않아서 정확한 금액은 모르는데, 검사받고 결과 보고나서 알려드리겠다고,  그랬더니 꼭 답장달라고 하셔서 꼭 답해드리겠다고 약속을 했었드랬어요~그리고 오늘 답장을 해드렸는데~~  전 본인이 검진하려고 물어보시는 줄 알았는데,  장인어른이 검진을 받으려고 하는데.. 하시면서 이야기를 하시더라구요~~  그 때 그냥 울컥 했네요~~ 본인도 아니고 장인어른까지 챙겨주시는 맘이 넘 이쁘지 않으신가요?  빠듯하게 살기 바쁜 요즘,  나보다 다른이를 먼저 생각하기 쉽지 않은데.... 참 멋진분 같았어요^^  그래서 몇 년 전 친정엄마 검진했던 이야기를 전해드리며 안내해 드렸네요~~오늘 아직 저녁인데,  지금 이 글 읽으면서 생각나는 분이 계신다면 (그 생각이 부모님, 배우자, 친구, 지인 등) 안부전화 한 통 해볼까요?  그래서 전 내일 부산에 친정엄마 만나러 가려구요^^  저 잘했쪄? ^_____^내일부터는 부산에서 만날께요~~^^생각날 때 실천하는 다미다미 입니다~ ",
		"description": "한 명의 간호사님 때문에 병원 전체를 욕할 수 는 없으니깐유~~~^^ 경산중앙병원 건강검진센터 장점 1. 건강검진 이틀전 쯤 전화까지 주셔서 한 번 더 확인시켜 주시는 친절함 2. 각 담당 간호사님들이 매우... ",
		"source": "중앙병원"
	},
	{
		"title": "김해 코로나 확진자/양성판정 후/김해보건소/김해 중앙병원... ",
		"postdate": "20220304",
		"link": "https://blog.naver.com/scr7179?Redirect=Log&logNo=222663843546",
		"contents": "#김해코로나 #코로나양성판정 #김해보건소 #김해중앙병원 #pcr검사 #김해비대면진료 #내외동코로나비대면진료 #확진자가족자가격리 #격리통지서 나의 코로나 기록🔴2022.02.27 일요일동호회 언니와 저녁식사를 했다.언니의 직업은 어린이집 교사인데, 최근 어린이집에서도 확진된 아이들이 많다고 했다.그런 이야기를 나누면어도 난 왜 심각히 생각을 못했을까… 정말 안일하게도 나는, 별 생각없이 언니과 유쾌한 저녁식사를 마쳤다.🔴2022.03.01 화요일자가키트 검사로 양성반응이 나왔다는 언니의 메세지.메세지를 받은 직 후여서 인지, 괜스레 목이 칼칼했으나, 기분탓이겠거니 하고 집에서 혼맥을 했다.그~른데, 아 그른뒈!! 두캔째 딱 마시려는데급격한 피로감이 갑자기 몰려왔고 맥주를 한모금 더 마시지 못할정도로 피로감이 급습해서 잠자리에 들었다.🔴2022.03.02 수요일오전,목이 아프다기 보다는 칼칼한 느낌이 들어 불안감에 자가키트로 2번 검사했다.(자가키트는 편의점에서 개 당 6천원에 구입)2번 전부 결과는 음성그래.. 역시 난 아닐거야.. 아니, 아니여야해! 하며그날 비타민도 잘 챙겨먹었다. ‘오전에 음성이 떳으니 괜찮겠지,’ 하고서신나게 #갯마을아구찜 에서 아구찜도 시키고 맥주도 꺼내들었다. 김해 갯마을아구찜 맛있다그래도 혹시 모를 찝찝함에 내 음식은 모두 새젓가락으로 다 덜어먹었는데,이게 왠걸. 이번에도 맥주 두캔째 마실 무렵 엄청난 오한과 피로감이 또 갑.자.기 몰려오더니멀쩡히 밥 겸 맥주 한잔을 하다가 옆으로 픽..! 누웠고, 갑자기 온몸이 춥고 쑤시기 시작하더니 30분도 채 되지않아 꺼이꺼이 울정도로 몸이 안좋다.다시 자가키트 실시 하지만 이 때에도 음성.그냥 단순 몸살인것일까. 일단 방에 들어가 스스로 자가격리를 실시했으나곧 엄청난 오한과 근육통, 37.8도까지 발열증상이 나타낫고,그 날 밤 정말 울며 불며 잠을 설쳤다.🔴2022.03.03 목요일오전 07시즘 정신을 차리고 일어나 다시 자가키트로 진단. 처음에 매직아이처럼 아주 아주 희미하게 나왔다.남편도 음성으로 볼 정도로 희미했는데잠시 후15분이 경과하니 구별할 수 있을 정도로 진하게 두줄이 딱!결국 #코로나양성 ㅠ.ㅠ(그런데 같은 날 아이들 태권도 관장님께서 아주 희미하게 두줄이 나와서 창원파티마로 가섰는데 음성 나옴!)역시.. 증상이 확실히 있어야 양성반응이 나오는 건가?..어찌됐든,서있을 힘도 없고, 온 몸은 아픔 아픔..🥲A형독감, B형독감 두 개 다 앓아본 나로써,그것에 맞먹는 통증이로다..확진 됐었던 지인은 별로 안 아팠다던데, 왜 나는 이런건지..서있을 힘도 없었지만, 집에 7세 8세 내 딸랑구, 아들랑구 생각에 두들겨맞는 통증을 호소하며 보건소로 향했다.오전 8시 40분에 도착했는데도 줄이 길다.나는 집에서 미리 #김해시보건소 사이트에서 문진표 작성을 해갔고 약 30분정도 걸려서 pcr검사 끝콧구멍은 한쪽만 후비적 했다!꼭 양성나온 검사키트를 가지고 방문해야하며,사정상 문진표를 미리 작성할 수 없으면pcr검사 대기하는 동안 보건소 직원분들이 접수를 도와주시더라ㅠ.ㅠ그렇게 검사를 마치고 집에서 자가격리 시작.(가족들은 자가격리 대상 아님, 허나 확진자가 자가격리 해제될 때까지 학교나 유치원은 가면 안된다.)이 때 열은 없었으나,오한. 근육통. 인후통이 와서 끙끙 앓음.보건소 pcr검사는 다음날 오전에 나오니,일단 근처 약국에서 남편이 약사에게 나의 코로나 증상을 얘기하고.급한데로 약사가 준 약을 사왔다.(✔️타이레놀이 약국에 다 판매되어 없었음✔️)코로나 확진으로 대면진료를 원할시 장유갑을병원에서 가능하다고 한다.만약 내일까지도 이 정도로 아프다면갑을병원가서 링겔이라도 맞아야겠다 생각했다😭 이 날은 아파죽겠어도, 다이어트고 나발이고 밥 두그릇씩 꾸역꾸역 먹었고늘 그랬지만 이 날은 더 정말 잘먹고 잘 쉬었다.빨리 낫기위해ㅠ.ㅠ 확진자라 확찐자가 되더라도!! 남편이 내가 격리중인 방에 사식을 넣어주었다.그리고 한숨 자고 일어나니 몸이 훨씬 나았고치맥을 하던 남편이 날 위해 치킨 간식도 격리중인 방으로 넣어줬다. BHC 맛초킹🔴2022.03.04 금요일 결국 양성판정 문자가 보건소부터로 왔고,아이들 남편을 부랴부랴 김해 중앙병원으로 보내 pcr검사를 시켰다.확진문자 캡쳐본과 나와 가족이란 것을 증명하기 위해 등본을 들려보냈다✔️등본이 없다면 가족관계증명서나 건강보험증도 가능✔️확진문자는 꼭 보건소에서 받은 문자여야한다고 함.(일반 병원에서 받은 문자는 안됨)✔️단, 자기진단키트 검사 시 두줄이 나오면 키트를 가지고 가면 무료로 pcr검사 가능하다고 함.오전 10시 살짝 넘은 시간에 갔으나,11시즘 검사 완료. 생각보다.일찍 끝났다😭보건소는 익일 검사결과가 나왔으나중앙병원은 별 문제가 없음 당일에 검사 결과가 나온다고 한다.저녁 10시 전 까지는 검사결과가 갈 거라 했다.그리고 나는 비대면진료를 했다.✔️확진문자를 받고 난 후 무료로 비대면진료 및 무료로 약을 받을 수 있다.내외동 #늘푸른의원 처방전을 발급해놓으면 음성인 다른 보호자가 대리 수령을 하고 처방받아오면 된다.난 병원으로 전화해서 코로나 확진문자를 보건소로 부터 받았고 약을 처방받고 싶다고 상황설명을 하니,약 30분 후 의사쌤께서 전화가 왔고,아픈 증상을 말씀드렸다.요즘 닥터나우라는 어플로 간단히 할 수 있다는데,김해는 닥터나우에서 코로나 비대면 재택치료를 등록해놓은 병원이 없었다.그래서 직접 병원으로 전화를 한 것임. 남편이 받아온 코로나 치료제.거짓말처럼 약국에서 급하게 사온 약보다 바로 차도가 있다.훨씬 좋다👍숨 쉴 때마다 아픈것도 없어지고, 잔기침은 나지만, 콧물 코막힘 증상이 순식간에 좋아졌다..💪🏻그리고 오후 8시즈음 당일 오전에 중앙병원에서 검사했던 남편과 아이들의 pcr검사 결과가 남편 휴대전화로 도착 정말x100  다행이 아이들과 남편은 음성..몇일 더 지켜 볼 필요는 있지만, 그래도 아주 아주 아주 다행이었다🥲더 철저히, 스스로, 열심히,외롭더라도, 자가격리를 성실히 마치리라🙏🏻비대면으로 진료해주신 내외동 늘푸른의원 의사선생님께서 지금 코로나는 독감과 비슷하니 푹 쉬고 처방약 잘 먹음 금방 나을거라 하셨으니 금방 좋아질것이야🥺아, 그리고✔️자가격리 증명서는 확진일로 3일 뒤부터 김해시홈페이지에서 발급가능하단다.결국 이 비루한 몸뚱이는 각 계절마다 유행하는 모든 전염병은 다 거쳐간다..그래도 치사율이 높지않다는 점에서 위안을 얻으며..ㅠㅠ3월 9일 24까지 격리해제, 즉 3월 10일부터 해방이니, 그 때까지 잘 먹고 잘 관리해서 어서 낫자. 아자.아자.#코로나격리중 ",
		"description": "#김해코로나 #코로나양성판정 #김해보건소 #김해중앙병원 #pcr검사 #김해비대면진료... (✔️타이레놀이 약국에 다 판매되어 없었음✔️) 코로나 확진으로 대면진료를 원할시 장유갑을병원에서 가능하다고... ",
		"source": "중앙병원"
	},
	{
		"title": "김해 경희중앙병원, 코로나19 노바백스 백신접종",
		"postdate": "20220222",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222654444850",
		"contents": " 김해 경희중앙병원코로나19 노바백스 백신접종중 새롭게 등장한 코로나19 예방접종노바백스!기존의 백신과 어떤 차이점들이 있는지설명 도와드리겠습니다.   [백신 종류와 상세 내용] 백신명코미나티주모더나스파이크박스주한국아스트라제네카백스제브리아주코비드-19백신 얀센주뉴백소비드프리필드시린지제조사화이자 및 바이오엔텍모더나아스트라제네카얀센노바백스허가연령12세 이상18세 이상18세 이상18세 이상18세 이상구성다인용바이알(1바이알=6도즈)다인용바이알(6.3ml, 8.0ml)다인용바이알(1바이알=10도즈)다인용바이알(1바이알=5도즈)프리필드시린지접종횟수(간격)2회, 21일2회, 4주2회, 4-12주1회2회, 21일접종량 및 방법희석된 백신 0.3ml근육주사0.5ml 근육주사0.5ml 근육주사0.5ml 근육주사0.5ml 근육주사 기존의 백신들은  mRNA백신으로,신체 면역 반응을 유도하는 단백질 또는 단백질 생성 방법을우리 몸이 경험하며 세포 침투를 막는 원리였다면미국 노바백스가 개발하고한극의 SK바이오사이언스가 제작한 노바백스는 유전자재조합 백신으로 항원 단백질을 직접 주입해 체내에서 바이러스 항체 생성을 유도하는 방식입니다.유전자재조합 방식은B형 간염, 인플루엔자(독감), 자궁경부암처럼많은 분들이 경험해 본 전통적인 백신 제조 형태입니다. 기존의 백신들이 다인용바이알로 1개의 바이알(약병)으로 여러명(도즈)를 접종하였다면,노바백스 백신은 1인용 주사제(프리필드 시린지)로 희석 또는 소분 없이 바로 접종 가능하며냉장보관(2℃~8℃)으로 보관과 수송이 편리하다는 장점이 있습니다. 노바백스 백신은18세 이상 성인 미접종자를 대상으로 하며2022년 2월 21일(월)부터 사전예약 시작하였으며접종일은 3월 7일(월)부터 선택 가능하십니다.잔여백신 확인 및 예약은김해 경희중앙병원 대표전화055-330-6000 통해 가능하며코로나19 예방접종 요일제 운영으로김해 경희중앙병원에서는화요일 / 목요일 / 금요일에 예방접종 업무가 운영됩니다. 1차, 2차를 노바백스 백신을 맞으신 분은특별한 사유 없이 mRNA 백신으로 3차 접종이 가능합니다.다만 1,2차를 노바백스 백신 외 접종자는의사의 판단(예진)하에 예외적으로 노바백스 백신으로 3차접종이 가능합니다.코로나19 예방접종은원칙적으로는 교차접종 2종 초과가 어려운 점 참고하시길 바랍니다.  ※ 코로나19 예방접종 요일제 운영 ※   [김해 경희중앙병원]- 백신접종 위탁 의료기관- 선별진료소 운영- 호흡기 전담클리닉 운영 코로나19 예방과 극복에김해 경희중앙병원이 함께합니다. 김해 경희중앙병원, 코로나19 백신 접종 예약 확대코로나19 백신 누구나 예약 가능 코로나19 백신 접종대상자인 18세 이상 누구나 경희중앙병원에서 여유롭게...blog.naver.com   ",
		"description": "김해 경희중앙병원 코로나19 노바백스 백신접종중 새롭게 등장한 코로나19 예방접종 노바백스!... 잔여백신 확인 및 예약은 김해 경희중앙병원 대표전화 055-330-6000 통해 가능하며 코로나19 예방접종 요일제... ",
		"source": "중앙병원"
	},
	{
		"title": "울산 중앙병원 PCR검사 22년 2월 22일 후기 (불친절 끝판왕... ",
		"postdate": "20220222",
		"link": "https://blog.naver.com/vxekwjd1000?Redirect=Log&logNo=222654509175",
		"contents": "후기를 쓰는 이유는중앙병원이 너무나 불친절해서 남긴다안내 직원도 따로 없고동선도 여기저기 왔다 갔다 하게 만들고특히나 추운 겨울엔 사람들을바람막이도 하나 없는 곳에 방치   ** 아래는 문수축구경기장 21년 검사 후기 ** 울산 임시 문수축구경기장 선별진료소 후기 - 21.7.4(일), 21.7.13(화)집, 회사, 헬스장 밖에 동선이 없는.. 나에게 코로나 검사란 처음 해본다.. 동생 회사 같은 사무실 사람이 ...m.blog.naver.com ** 아래는 문수축구경기장 22년 검사 후기 ** 문수축구경기장 임시선별검사소 PCR 후기 (22.2.28)동생이 코로나 확진 으로 동거가족인 나는 밀접접촉자로 문자를 받고 문수선별진료소로 갔다 위에 중앙병원...m.blog.naver.com  코로나 PCR검사 진행 이유자가키트는 안하고 바로 검사하러감코로나가 울산에 1~2명에서 1000여명으로늘어나 내 삶에도 문제가 있지 않을까..?했지만 계속 괜찮았다그런데 동생네 회사 동료가 확진..!내동생은 그뒤로 계속 감기기운이 있고(열은 안남)목이 아프고 머리가 띵하고 상태가 좋지 못했다감기약을 수도 없이 먹었고  낫진 않았다그래서 회사에서 계속 해서자가키트로 검사를 했으나 반복되는 음성.. 2월 21일 am 9:15분음성이니깐 감기인가 보다~~하고 가족들도 아무렇지 않게 생활..그런데 증상은 날로 심해지고다음날 의심스러워 검사를 다시 해보았다2월 22일 am 7시경양성 판정..  1차 희미해서 2차 또 했는데 선명한 양성..😱각자 회사에 알리고 재택근무로 전환하필 이번주는 일도 많은데걱정과 근심이 가득...하나는 회사에서 PCR검사비를 지원해줘서중앙병원으로 검사를 받으러 갔다   중앙병원 선별진료소😑개똥같은 동선과 불친절한 직원아침 일찍 가야 한다고엄마가 8:30분 부터 나가라했다도착은 8:45분 쯤..? 병원 입구로 들어가니PCR검사는 응급실로 가라고 한다ㅇㅋㅇㅋ 응급실~~그러고 응급실 갔더니 아무도 안내하는 직원이 없어의자에 앉아서 가만히 있었더니..;나중에 갑자기 사람이 많이 들어오고 줄서는 분위기엥...? 하고 직원한테 물어보니 9시에 합니다~이말만 반복ㅋ그러고 눈치를 보니 아래의 종이를 작성해서 들고줄서는 것이 보였다ㅋㅋㅋ아니 내가 내돈주고 싼가격도 아닌데 이렇게불친절하고 내가 알아서 해야하나 싶고짜증..;;;그리고 줄설때도 지키는 사람이 없으니새치기나 거리두기는 개뿔 다닥다닥 붙어서아주 총체적난국ㅡㅡ 코로나 선별 검사 문진표전체적으로 위생이 떨어져서 검사 받으러갔다가 걸릴판.. 이때부터 짜증이 스멀스멀..  응급실에서 9시가 되서 접수를 하고 나와서선별진료소에 또 줄을 선다(사실 나는 여기서 줄서면 바로 검사하고검사비 결제 하는줄 알았으나 아님^^ㅗ)도대체 안에서 뭘하는지 줄은 도통 줄어들 생각도안하고 한참 기다려서야 한명 들어갔는데생각 보다 빨리 끝나고 나오길래그래도 들어가면 빨리는 나오는 구나~~생각하고 추워죽겠는데 바람막이도 하나없는 곳에서 발동동 손동동🥶하지만 상담만 한다고 빨리 나오는 것.. 노란색 줄은 검사 받는다고 접수만 하는 줄ㅋㅋㅋㅋ빨간색 줄은 검사 접수 후에선별진료소 상담 줄ㅋㅋㅋㅋㅋㅋㅋㅋ  줄 서 있으면 직원이 와서 왜 왔냐 어쩌다 왔냐물어보는데 상황설명하고 직원이 종이에다가상황을 상세히 적음그런데 또 선별진료소 안에 가면똑같은 얘기를 물어보고말을 하고 아무것도 하는것도 없음괜히 여기서 대기해서 같은 얘기 반복하게 함코로나가 지금 생긴지 몇년짼데중앙병원은 아직도 시스템이 이렇게 밖에 안되는건가싶고 완전 불친절하며 별로 였음..;; ㅋㅋㅋㅋ여기 안에 들어가서 앉아서 똑같은 질문과대답하곸ㅋㅋㅋ 나옴ㅋㅋㅋ그리고 다시 응급실로 가라함 수납 하라고..ㅋ나 같으면 여기에 수납을 하고바로 검사소로 가라하겠다 검사 접수 줄과 수납 줄로 진짜 정신이 하나도 없음응급실 접수센터는 또 검사 접수도 해야하니깐중간 중간 수납하는 사람이 오면 멈추고수납받으랴 접수받으랴 완전 시스템 똥망  오른쪽 사람들은 검사접수 줄ㅋㅋㅋㅋ왼쪽은 나같이 상담 후 수납ㅋㅋㅋㅋㅋ 대기중 친절하지도 않으면서 비용는 10만원이나 함 수납 후 영수증 가지곸ㅋㅋ 또 검사대기 줄에 서야함  검사는 이렇게 완전 추운데서 서서 대충 받으면 댐ㅋㅋㅋㅋ직원은 안에 있음 손만 빼고 검사해줌영수증 보여달라고 하고 이름 말하고검사 진행 이렇게 검사를 받음문수선별진료소는 동선도 괜찮고신속했는디... 돈주고 하는거병원이 더 잘되어있겠지 싶어서 간곳인데완전 뒷통수 제대로 맞음...  진짜 다신 안간다.... 중앙병원 사람들 진짜 별로임ㅋ결과는 문자로 오후에 온다함ㅋ 추위에 여기저기서 줄서서 대기 한다고 손이 얼었음🥶   불친절 끝판왕이지만 결과는 엄청 빨리 나옴PCR검사가 하루만에 판정..! 옥.. 음성...중앙병원울산광역시 남구 문수로480번길 10중앙병원 선별진료소울산광역시 남구 문수로480번길 10중앙병원응급실울산광역시 남구 문수로480번길 10 중앙병원  댓글에서 어떤 분이 알려주셨는데중앙병원은 소아청소년과가 없어서소아는 검사 못한다고 합니다... ",
		"description": "돈주고 하는거 병원이 더 잘되어있겠지 싶어서 간곳인데 완전 뒷통수 제대로 맞음... 진짜 다신 안간다.... 중앙병원 사람들 진짜 별로임ㅋ 결과는 문자로 오후에 온다함ㅋ 추위에 여기저기서 줄서서 대기... ",
		"source": "중앙병원"
	},
	{
		"title": "성남중앙병원 장례식장에서 진행되고 성남시립납골당에... ",
		"postdate": "20220206",
		"link": "https://blog.naver.com/whssoddl123?Redirect=Log&logNo=222640033930",
		"contents": "이 글은 성남중앙병원 장례식장에서 진행된 어머님의 장례식 진행 후기이며 유고함 안치는 성남시립납골당입니다. 성남중앙병원 장례식장 101호실 진행 성남시립납골당 안치슬하에 2남 1녀를 두신 어머님.오랜시간 아프신 어머님을 돌보시다가 보름도 채 되기 전 여러가지 상황때문에 어머님을 요양원에 모셨습니다. 요양원에 모신지 10흘만에 임종하신 어머님.. 장례접수는 사위님이 주셨고10흘전 사전 상담 또한 사위님과 진행했었습니다.어머님을 모실 앰블란스를 요양원으로 보내드리며 성남중앙병원 장례식장 빈소 여부를 확인하니 다행히 가족분들이 희망하시는 중간 평수가 남아있어 바로 예약을 진행했습니다. 성남중앙병원 장례식장경기도 성남시 중원구 산성대로476번길 12 성남중앙병원 장례식장 도착어머님을 성남중앙병원 장례식장 안치실에 모시기 전 임종때 얼굴을 뵙지 못한 따님들과 사위님이 함게 영안실에 함께하며 어머님께 인사했습니다.상주님은 일본에서.큰 상주님이 일본에서 오셔야 했습니다.다행히 인도적인 차원에서 별도의 격리없이 장례식 2일차에 참여할수 있었습니다.마음은 당장 성남중앙병원 장례식장으로 오고싶어하셨을 상주님의 안타까운 마음이 고스란히 느껴지며.. 상주님의 장례식장 도착 예정 시간에 맞추어 입관식을 진행하기로 했습니다.늦은 저녁 9시..상주님이 성남중앙병원 장례식장에 도착하셨고.. 상주님 일정에 맞게 밤 9시 넘어 어머님의 염습절차를 진행해 드렸습니다. 따뜻한 염습 진행으로 입관식을 준비어머님 입관식에 사용할 귀한 꽃들을 시들지 않도록 잘 보관한 보람이 있었습니다.어머님 주변을 환하게 비추며..아름다운 입관절차를 진행할수 있었습니다.유가족 한분 한분 마음 전하실 시간을 드리며 준비해 드린 꽃다발들을 어머님께 전합니다.손녀따님이 \" 와 우리 할머니 너무 이쁘다.\" 라며 할머님과의 마지막 인사를 올리셨습니다.검소했지만 깊은 추모의 장례식.조문객은 전체 100명 정도가 오셨습니다.많은 친척분들과 가족분들의 사회적인 활동을 보았을땐 150명이 넘는 조문객이 와야 했지만.. 코로나 상황에서의 위생에 관한 부분의 원인으로 조문객이 적었습니다.작았지만 검소했던 장례식이였고, 작은 규모에 맞는 경제적인 장례식을 도와드리려 노력했습니다. 그리고 오롯이 어머님을 마음다해 추모할 수 있는 시간들을 만들어드렸습니다.염습과정과.. 발인과정.. 그리고 안치 과정에 모든 장례절차에 가족분들의 마음의 위로가 되는 추모의 장례식을 준비해 드렸습니다. 가족분들이 원하는 장례식.가족분들이 원하셨던 따뜻한 가족장례였습니다.소박하고 검소했고 그리고 어머님을 마음으로 보내드렸던 장례절차였습니다.성남시립납골당 예약과 안내까지 꼼꼼하게 진행해 드리고, 성남시민 할인혜택을 볼수 있겠금 행정안내도 신경써 드렸습니다. 성남시립납골당 안치과정사위님이 많은 부분을 신경쓰며 저희 업체를 선택함에 큰 만족감을 나타내 주셨습니다.그리고 저 또한 가족분들이 원하는 부분을 조금이나마 채워드릴수 있었다는 생각에 감사의 마음이 들었습니다...이상 성남중앙병원 장례식장/ 성남시립납골당 진행까지 도와드린 장례지도사 박미영이 후기 남깁니다.  ",
		"description": "이 글은 성남중앙병원 장례식장에서 진행된 어머님의 장례식 진행 후기이며 유고함 안치는 성남시립납골당입니다. 성남중앙병원 장례식장 101호실 진행 성남시립납골당 안치 슬하에 2남 1녀를 두신 어머님... ",
		"source": "중앙병원"
	},
	{
		"title": "수원근조화환 수원중앙병원장례식장 화환배송",
		"postdate": "20220308",
		"link": "https://blog.naver.com/22ujpxu-1w0r?Redirect=Log&logNo=222667177081",
		"contents": "",
		"description": "수원근조화환 수원중앙병원장례식장 화환배송 언제나싱싱한꽃으로 수원근조화환 수원중앙병원장례식장 화환배달 발빠르게배송해드리고있습니다 늘 항상품질좋은꽃최고의서비스로보답하는플라워입니다... ",
		"source": "중앙병원"
	},
	{
		"title": "기숙사 입소 위한 건강진단 목포중앙병원 건강증진센터",
		"postdate": "20220222",
		"link": "https://blog.naver.com/min061127?Redirect=Log&logNo=222655132955",
		"contents": "2월은 새로운 도약을 위해 준비하는 기간준비물을 챙기며 서두르다보니 시간도 빠르게 흐르는 기분이 든다3월새로운 도약을 준비하는 아들의 준비물기숙사 입소를 위한 건강진단서 발급 건강진단서를 준비하러 병원으로 가기전집과 가까운 #목포하당보건지소  갔더니보건증 및 건강진단서를 발급하려는 사람들로 북적북적인다[하당보건지소 민원안내] 접수직원분한테 문의했더니 오래기다리고 서류가 며칠더 걸린다해서인근 병원 #목포중앙병원 건강증진센터로 달려달려 퇴근하기전에 검사하러  #결핵검사 #B형간염 진단서가 필요하니 #피검사 #흉부촬영 방문시간이 오후 4시가 넘다보니 아들이 마지막 검사자 다음날 2시이후 진단서 찾으러 다시 목포중앙병원 두가지 검사비용은 15,000원코로나 항원검사결과지도 제출해야하니 입소전날 코로나검사 잊지말기 ",
		"description": "인근 병원 #목포중앙병원 건강증진센터로 달려달려 퇴근하기전에 검사하러 #결핵검사 #B형간염 진단서가 필요하니 #피검사 #흉부촬영 방문시간이 오후 4시가 넘다보니 아들이 마지막 검사자 다음날 2시이후... ",
		"source": "중앙병원"
	},
	{
		"title": "수원중앙병원장례식장, 기독교식 장례와 조문",
		"postdate": "20220302",
		"link": "https://blog.naver.com/ejskdmstkdwh1198?Redirect=Log&logNo=222661926771",
		"contents": "지금부터 보여지는 사진은 실제 장례식장 방문 후 찍은것이니 내용과 함께 참고해주시면 되겠습니다. 수원중앙병원장례식장, 기독교식 장례와 조문몇년 전 내부 리모델링을 통하여 수원지역중에서도 깔끔한 내부환경을 자랑하는 수원중앙병원장례식장을 오늘 소개해드리려고 합니다. 장례식장 입구는 병원 건물 뒤쪽에 자리 잡고있으며 더 쉽게는 병원주차장 입구쪽에 장례식장으로 들어갈 수 있는 입구가 있으니 찾아보시기 쉬우실거라 생각합니다. 간판에는 크게 중앙 장례식장이라고 써져있으며 수원중앙병원내에 위치하는 장례식장이 맞으므로 입장하시면 됩니다. 기독교식 장례, 조문에 대하여교회에 다니는 신자분들은 임종때부터 장지까지 목사님의 장례예배를 통하여 숭고한 의식을 기리며 하늘에 계신 하나님이 계신 천국에 가는것이기에 곡소리속에서 진행되기보단 그 영혼의 행복을 기원하며 기도,찬송으로 시간을 보내는 기독교식 장례를 드리게 됩니다. ■조문: 절 대신에 헌화로 진행을 합니다.헌화 예절로는 꽃을 오른손으로 잡으면 되며, 이때 왼쪽손으로는 꽃을 든 손을 받들면 되며 영정앞에 꽃을 놓으면됩니다. 꽃은 앞전에 놓여진 방향과 같은방향으로 놓으면 되며 헌화 후 제자리에 가서 목례로 고인분의 영면을 위해 짧게 묵념을 하시면 되겠습니다. 그리고 기독교식으로는 하늘로 돌아가셨다라는 뜻으로 '별세' 대신 '소천'이라는 단어를 쓰기 때문에 이런 조그만 단어적인 부분도 배려하셔서 조문하시면 좋을것같습니다. 수원중앙병원장례식장*주소: 경기도 수원시 권선구 권선로 654*주차비용: 최초 30분까지 무료/시간초과시 10분당 500원추가*근처 전철편: 수인분당선 수원시청역,매교역*빈소갯수: 4개소*평형수구분: 30평~95평수원중앙병원장례식장경기도 수원시 권선구 권선로 654 중앙병원 장례식장 소개차례대로 해드릴게요.계단을 타고 내려오시면 유리자동문을 통해서 입장하실 수 있으며 입장하자마자 벽면엔 LED모니터에 빈소현황이 크게 보여주고있어 방문하고자 하는 빈소까지 편하게 찾아갈 수 있었습니다.  벽은 타 장례식장과는 조금 차별된 인테리어로 꾸며져있었는데요. 벽돌로 꾸며져있었으며 시설 곳곳에는 중소형의 조경화분이 갈색 벽돌과 적절히 잘 배치가되있어 색감적으로도 고즈넉한 분위기속에서 장례를 잘 모실수있도록 꾸며져 있다는 생각이 들었습니다. 빈소는 지하층에 총 4개실이 입지되있었는데요. 병원장례식장중에서도 내제된 시설들은 규모가 작은편에 속했습니다. 하지만 30평의 하루임대료가 40만원인것을 봤을때 시설대비 저렴한 비용으로 이용해보 수 있어 많은분들이 문의를 주시고 계십니다.  고인분께서 수원분이실경우 관내조건 15만원으로 화장장으로 이용할 수 있는 수원시연화장에서도 가까운 거리에있어 화장으로 모실때에도 나쁘지 않았습니다. ( 참고로 관외분들은 100만원의 화장비용이 발생합니다.) 고인분께서 믿고계셨던 종교를 존중하며 종교 특성에 맞춘 장례를 통하여 고인분의 영면을 기원합니다. 고인분과 가족분들 모두에게 맞춤 장례를 지원하고 있습니다. ",
		"description": "쉽게는 병원주차장 입구쪽에 장례식장으로 들어갈 수 있는 입구가 있으니 찾아보시기 쉬우실거라 생각합니다. 간판에는 크게 중앙 장례식장이라고 써져있으며 수원중앙병원내에 위치하는 장례식장이... ",
		"source": "중앙병원"
	},
	{
		"title": "친절상담후 서산중앙병원장례식장으로 걱정없는 조화배달 하세요",
		"postdate": "20220106",
		"link": "https://blog.naver.com/banggle23?Redirect=Log&logNo=222614494663",
		"contents": "따스한 말한마디에 힘든 하루로 인하여 짜증이 났거나 처지는 기분이  스스르 눈녹듯 풀어지는 경우가 종종 있답니다 별것 아닐수는 있지만 우리 사람은 가전의 동물이라고 하지요 이러한 작은 표현 만으로 기분도 업될수 있고 힘을 얻어 앞으로 살아갈 힘을 축적하는게 아닐까 싶습니다 마음이 편치 않은 일이지만 서산중앙병원장례식장에서 방문을 하셔서 애도를 하시거나 근조화환을 전하시는것도 위에서 이야기를 잠시 했었던 따스한 위로와 힘이 될수 있다는 점에서 비슷하지 않을까 합니다 많은 말로 마음을 전하려고 하다보면 고의는 아니지만 오히려 부담이 되거나 실수를 하게 되어 문제가 될수 있으니 이렇게 전달해보는것도 좋은 일이 될것 같습니다식장에 가보셨다면 아실테지요 하얀국화를 정말 많이 이용을 하고 있답니다그이유는 꽃말부터 시작되는데요 고결, 죽음, 애도, 순결과 같은 의미를 많이 담고 있답니다 우리나라도 그렇지만 다른 나라에서도 좋은곳으로 편안하게 가시길 바라는 마음을 품고 있기에 조문용 화환을 만들때  많이 사용을 하고 있습니다 네이버 거리뷰에서 참조-중앙장례식장 입구일반적으로 많이 알고 계시는 장례절차는 유교식 쉽게 이야기를 하자면 불교식이라고 하기도 합니다 예전에는 종교 상관없이 이러한 형식으로 진행을 많이 했지만 시대가 바뀌면서 집안종교에 따라서 다르게 하는 일이 많아지고 있답니다 그렇기에 미리 알아두시면 좋을것 같아서 설명을 드려볼까 하네요보통은 향을 피워 올리고 예를 다해서 두번의 절을 하고 물러나 상주분과 한번의 절을 하고 목례를 한후 마무리를 하면 끝이나지요 이는 많은 분들이 알고 계시는 보편적인 방법이 될것 같네요천주교나 기독교와 같은 경우는 절을 하지 않는 경우가 종종 있지요 생화를 미리 준비해두어 정중하게 한송이씩 영정앞에 올려두어 헌화를 하고 목례나 기도를 한후 때에따라 향을 피워 올리기도 하지요 함께하는 경우도 있고 헌화만 하는 경우도 있기에 상황에 따라서 당황하지마시고 천천히 진행하시면 됩니다 그 다음 상주와 맞절이나 목례로 마무리를 하시면 되는데 어렵다고 생각이 드신다면 본인의 생각대로 기존 방식대로 하셔도 예의에 어긋난는 일은 아니예요 어떠한 과정으로 하던간에 마음은 똑같을테니 너무 걱정 하지 않으셔도 됩니다 실제배송완료 근조3단화환 보기혹여나 서산중앙병원장례식장에 직접 가보지 못하시는 상황이시라도 속상해 않으시기를 바래봅니다서산시 꽃배달로 마음을 전하는것도 괜찮다고 여겨지는데요 기왕이면 신속하고 안전하게 전달이 되는것이 좋겠지요 또한 품질이 괜찮으면 무엇보다 마음이 안심이 될텐데 미리 확인하거나 알아보는것이 쉽지 않으실 거랍니다먼저 전문적으로 하는 업체라면 원하시는 장소까지 도착하기 까지 두시간에서 세시간 정도면 될거예요 식장이 준비가 안되었거나 발인이 이미 시작 되었다면 시간이 더 필요할수도 있으며마음이 급하셔서 준비가 되기전이라면 확인후 맞추어 갈수는 있지만 발인이 되었다면 신속하게 달려가도 이미 늦었기에 안될수도 있어요 그렇기에 미리 발인시간이나 날짜를 체크를 하시는 것이 좋을것 같습니다 갑작스러운 연락에 다급하게 준비를 하시더라도 대부분 배송시간은 비슷하실거예요 그렇기에 빠르게 전달이 되는것도 좋지만 안전하게 가는것도 중요한 부분이 아닐까 싶은데요 두가지를 다 충족하려면 서산꽃배달로 지리와 위치도 잘 알고 있어야 할것입니다 한번더 안내를 드리자면 장소와 받으시는분 (고인분 또는 상주분의 성함) 그리고 보내시는분(리본글에 들어갈) 성함이나 회사 직책등을 미리 체크하여 알려주신다면 보다 빠르게 진행하실수가 있으실거랍니다그다음에 조문을 가실 준비를 하시면 좋을것 같은데요 혹시나 차량을 이용하신다면 주차에 대해서도 궁금하시겠지요 가는길이나 주차장에 대해서도 문의를 많이 주시는데요 혹시나 가시는길 힘들지 않으시도록 위치와 주변풍경을 살펴보시고 가시라고 함께 안내를 드려봅니다 그다음 좋은 꽃을 고르는 방법도 이야기를 드려야겠지요 연락들 주시고 결정을 하시면 만들어지기에 같은 그조화환이라고 할지라도 조금씩 달라질수는 있을거예요 하지만 배송완료된 사진등을 참고 하시면 대충은 아실수 있지 않을까 싶습니다생각보다 크기도 하고 위치가 외진곳이 아니기에 찾아가시는 길은 험난하지 않으실거예요 또한 주차장 시설도 잘 되어 있기에 차량으로 이동을 하실때도 걱정마시고 가셔도 무방할것 같습니다 다만 안전운전은 필수로 조심해서 오시길 바랍니다 장례식조문용화환 배달완료한가지더 중요하다고 생각이 되는 부분인데요 잘 모르시기에 여기저기 찾아보시면서 비교를 해보실텐데 업체마다 가격이 다를수도 있으실거예요 좋은 국화를 사용해서 완성을 하려면 기본적으로 들어가는 필요한 원가가 있겠지요 부담이 적을수록 절감을 하기 위해서 줄일수 밖에 없지 않나 싶은데요 적당한지 괜히 속는건 아닌지 살펴보시는것도 현명한 일이 아닐까 합니다종류나 크기에 따라 들어가는 꽃의 수가 달라지지요 그러기에 좋은것 일수록 올라갈수 있을거예요 하지만 요즘처럼 힘든 세상에 부담되는 마음을 최소한으로 줄여드리려 하고 있으니 처음부터 너무 걱정은 하지않으셔도 될것 같습니다 일단은 좋은 꽃으로 최선을 다하여 마음을 전해드리려고 하고 있으니 궁금하신점이 있으시다면 편안한 마음으로 연락을 주시면 좋을것 같아요 친절하게 상담받으시고 어려운 일을 맡겨만 주시면 된답니다 안전하지만 빠르게 마음을 전해드리고 걱정 없으시도록 배송완료 연락까지 하고 있으니 단정한 복장으로 준비하시고 나서시면 될것 입니다또한 조문을 못하신다고 할지라도 달라지는건 없지요 깔끔하게 빈소 앞에 잘 전달하고 하겠습니다 당연히 완료 연락을 드릴텐데요 정직함과 성실함으로 믿고 맡겨주신 분들께 보답을 드릴수 있도록 최선을 다하도록하겠습니다 부디 안심하시고 중요하고 소중한 하루를 잘 보내실수 있으시도록 응원하도록 하겠습니다 서산중앙병원 장례식장충청남도 서산시 수석산업로 5  ",
		"description": "서산중앙병원장례식장에서 방문을 하셔서 애도를 하시거나 근조화환을 전하시는것도 위에서 이야기를... 참조-중앙장례식장 입구 일반적으로 많이 알고 계시는 장례절차는 유교식 쉽게 이야기를 하자면... ",
		"source": "중앙병원"
	},
	{
		"title": "수원중앙병원장례식장, 기본 상조 이용의 이유와 그 까닭",
		"postdate": "20220308",
		"link": "https://blog.naver.com/ehdgk84830?Redirect=Log&logNo=222667001599",
		"contents": "사람은 누구나 살아가며 한 번씩좋은 일, 좋지 않은 일을 겪습니다그렇기에 우리는 한번 겪어 본좋은 일만 있기를 바라며 살고때로는좋지 않은 일은 나에게 오지 않길가슴속으로 간절히 바라고 바라며다신 오지 않길 기도합니다 그래서, 이별 없었으면 하지만세월 흘러 어쩔 수 없이 다가왔던지난날의 이별 기억을 되새기며같은 후회하지 않도록 미리준비하고 계획의 삶 살아요   수원중앙병원장례식장 장례식 준비하며준비와 계획에는 방향이있지만 요즘 장례식장을검색해 선정하는 관점에서대부분의 준비자분들께서 어떻게 하면?이라는생각 들게 하는 시기!어떻게 하면 합리적 지출하며편안하고 안정적 장례식 준비할 수 있을지 궁금해합니다 분향실 빈소 장례시설, 장례 음식어떻게 해야 제대로 된 지출할 수있지? 하나하나 잘 살펴보십니다 혼자만의 생각은 금물입니다!경험 많지 않은 장례식 절차로윗사람, 아랫사람의 조언 듣고그를 취합해 가족과 충분한회의 통해 결정하셨습니다  주변 경험자 없으셨어요어디서부터 어디까지 어떤 걸준비해야 하는지 전혀 모른다며힘든 마음의 심경 전달하셨어요 그래서, 상조 장례지도사결정된 내용에서 장례식 컨설팅진행하며 가족들의 상황과 환경고려해 현실적 조언 드렸습니다장례식 치르시게 되는 상황 되면들어가는 지출, 상조상품 제외 후장례식장시설, 음식주문 비중 커전체적 밸런스 맞게 하기 위하여 상황과 가족의 의견 대입하여수원중앙병원장례식장 권유해고민의 폭을 좁혀 드리며 정신적혼란 줄이는 것부터 도왔습니다 총 장례 지출액 뽑아 드리면서준비 사항 있으셨어요그에 더간략히 미리 대비해 놓았을 때지출에서 큰 시너지 효과 있는준비물 몇 가지 지원 드리며장례준비부터 함께 했어요 장례식장 선정에서와 마찬가지로합리화 지점 찾으셨어요장례식장 선정하며 한 곳 한 곳모두 찾아볼 수 없었기 때문에장의 용품 내역서, 상세히 받아볼 수 없어서 유선으로 대략의지출비 문의해 본 것이 전부.. 그래서,수원중앙병원장례식장 상조장례장소 선정의 기본 도움받으며준비 도와드려 함께 하게 됐어요 후기 통해 확인하셨습니다전문성, 노하우 2가지 생각하며경험 많은 곳으로 신중함 가지고여러 곳으로 문의하셨다고 해요합리화 지점 찾을 수 있던 건급히 찾지 않았기 때문이셨고기업장례 전문상조 선택했죠 미리 지출하지 않아도 됐어요고객 님은장례식 컨설팅 도움 필요하여먼저 연락 주셔서 도움드린 후사전 고객이 되어 지원 드린 것장례식 시작되지 않았기에저흰 약속한 지원 드렸을 뿐!지출 먼저 하지 않으셨어요 컨설팅 받으셨다고 해서서로 간의 신뢰 생기는 건지금 시대에서는 드물고힘든 일인 걸 알았어요원금 손실도 있을 수 있고등록 후 장례 이용, 무조건무상 지원 아닌 상황에부담 드리지 않았어요 수원중앙병원장례식장 도움드린후불 형식 상조 진심. 이.. 닿도록상조는 드린 만큼 지출 원하고고객은 받은 만큼 지출했어요인정받으려는 애쓰지 않고상호에 담긴 진심의 마음을전달하려는 간절함 함께 해 신뢰 강요하지 않고궁금할 만한 내용의리스트 전달했어요세월 지나도 후회 없었다는상조로 기억되려고 했어요미리 상조비 주시지 마세요~모두 다 지원받으시고 나서마음 추수림 받은 후,후불 요청하였던 후기 수원중앙병원장례식장경기도 수원시 권선구 권선로 654 중앙병원   ",
		"description": "수원중앙병원장례식장 장례식 준비하며 준비와 계획에는 방향이 있지만 요즘 장례식장을 검색해... 수원중앙병원장례식장 권유해 고민의 폭을 좁혀 드리며 정신적 혼란 줄이는 것부터 도왔습니다 총 장례... ",
		"source": "중앙병원"
	},
	{
		"title": "경산 중앙병원 선별진료소 코로나 검사 후기",
		"postdate": "20220226",
		"link": "https://blog.naver.com/lambluee?Redirect=Log&logNo=222658444619",
		"contents": "회사에서 확진자가 나왔다.ㅎ바로 검사받으려고 했는데회사 사람은 밀접 접촉자가 아니라고.. ^^같이 생활하는 가족만 밀접접촉자라고 한다.아니 이게 무슨 개소리야  난 같이 밥도 먹고 하루 종일 붙어있지만PCR 대상자가 아니라서검사받으려면 내 돈 내야 함 증상은 없지만이대로 불안에 떠는 것보단검사받는 게 낫지.. 하고 바로 경산 중앙병원 선별진료소에 가서PCR 검사를 받았다.난 미접종자니까...  (신속 항원 검사에서 음성 나와도찝찝할 거 같았음) 비용은 병원마다 다른데경산 중앙병원 선별진료소검사 비용은 8만원!(이때 코로나 검사 결과가양성이면 환급해 준다)물론 PCR 대상자는 공짜임✔️ 만 60세 이상 고령자✔️ 코로나 의심증상이 있는 자(의사 소견서 필요)✔️ 통보 문자를 받은 밀접접촉자✔️ 신속항원검사 양성자✔️ 감염 취약시설 종사자 병원에 도착하면 사람들이 줄 서 있는데뒤에 가서 서 있으면 된다.기다리다 보면 문진표 작성하라고 주시고(전자 문진표 아님)오빠랑 나는 (같은 회사 다님)밀접 접촉자가 아니기 때문에ㅠ기다리면서 수납했다. 줄 서는데 우리 빼고다 밀접접촉자 문자 받고 오고 기침해서ㅋㅋㅋ.. 무서웠다.오미크론은 스치면 감염이라는데줄 서다가 걸리는 거 아닌가ㄷㄷㄷ경산 중앙병원 선별진료소 경우입이랑 코로 코로나 검사를 한다.벌써 3번째 검사지만,이때까지 너무 아팠기 때문에이번에도 초긴장..다행히 이번엔 하나도 안 아팠다!처음 코 쑤실 땐 눈물 찔끔 났는데몸에 힘 빼니까 괜찮은 듯 ㅎㅎ  이제 씩씩하게 검사할 수 있을 거 같다 ^^ 사실 이때까지만 해도목이 좀 부은 거 같은데? 기분 탓인가?라고 생각했는데3시쯤부터 목 따갑기 시작 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  나 코로나 걸렸나 봐...미접종자라 일, 집, 일, 집인데양성이면 진짜 억울할 거 같았다.하필 전날에 본가에 들렸던 터라나 년.. 집에 왜 갔나 싶고부모님 걱정되고 ㅠㅠ한편으로는 어차피 백신 못 맞으니까이대로 항체 생기는 것도 괜찮을지도?여러 생각이 들었다.친구가 난 100% 코로나 확진일 거라고 해서안 아프기만 했으면 좋겠다..이러고 있었음 ㅋㅋㅋㅋㅋ(감기 몸살도 걸려본 적 없는몸뚱어리라 너무 무서웠다)집에 오자마자계속 뜨거운 물 마시고삼계탕으로 몸보신하고금요일 저녁까지만 해도목이 부은 느낌이었는데토요일 아침에 일어나니까오잉? 목 상태가 좋았다.내가 어제 관리를 너무 잘했나?뿌듯하고 ^^ 9시가 되니 음성 문자가 날라왔다.ㅎ 어쩐지 상태가 괜찮더라(근데 왜 아직 목이 부은 거지,,잠복기라서 안 나온 건 아니겠지,,?)오빠는 양성 나와서우리 집을 잠시 빌려줬다.금요일 저녁부터 열 나서대충 짐작하고 있었다고 함..나 혼자 하루 종일 소독하고손 계속 씻고 환기시켜서사람들이 참 유난이다,,라고 했는데같은 회사인데도 나만 음성인 걸 보면이게 도움 됐던 듯싶다.<정리하면>직장동료분이목요일 점심 신속 항원 검사 양성저녁에 PCR 검사 양성나는 금요일 11시쯤 검사받았고토요일 9시에 결과가 나왔다. 경산 선별 진료소 영업시간 ▶ 경산 보건소평일, 주말 9:00 - 6:00점심시간 12:00 - 1:00▶ 세명병원평일 9:00 - 5:30휴게시간 1:00 - 2:00토요일 9:00 - 1:00▶ 중앙병원평일 9:00 - 6:00휴게시간 1:00 - 2:00토요일 9:30 - 12:30 ",
		"description": "(신속 항원 검사에서 음성 나와도 찝찝할 거 같았음) 비용은 병원마다 다른데 경산 중앙병원 선별진료소 검사 비용은 8만원! (이때 코로나 검사 결과가 양성이면 환급해 준다) 물론 PCR 대상자는 공짜임... ",
		"source": "중앙병원"
	},
	{
		"title": "[원주병원] 통합 암치료·혈액투석 센터 운영 ‘현대중앙병원’",
		"postdate": "20210303",
		"link": "https://blog.naver.com/wjkcr?Redirect=Log&logNo=222263173514",
		"contents": "통합 암치료·혈액투석 센터 운영현대중앙병원 우산동에 자리한 현대중앙병원은 암통합 센터, 내과 센터, 혈액투석실, 물리치료, 도수치료, 체외충격파, 증식치료, 건강검진을 전문으로 하고 있다. 현재 병원은 입원병실 39병상, 혈액투석실 27병상이 준비돼 있으며 암면역센터와 혈액투석센터 및 외래 진료 등을 실시하고 있다.암센터 프로그램 운영현대중앙병원은 암환자들을 위해 통합 암센터를 개설, 고주파 온열치료, 면역주사요법, 고압산소치료, 재활치료, 영양요법 등의 프로그램을 운영하고 있다.   특히 암센터는 암 조직에만 선택적으로 에너지를 가해 암세포의 괴사를 유도하는 고주파 온열 암치료기인 ‘온코써미아’를 도입했다. 고주파 온열 암치료는 대전된 두 전극 사이에 인체를 놓고 13.56MHz의 고주파 전류를 유도해 흐르게 하는 것이다. 42℃~43℃의 온도를 가하는 경우 암세포는 정상세포와 달리 산소 공급이 차단되고 증식이 억제된다. 암세포 주위의 온도를 상승시키면 전해질 균형이 깨지면서 암세포막이 파괴되고, 이를 통해 암세포 사멸 효과를 얻을 수 있다.  김정현 원장은 “고주파 온열 암치료는 고주파 전류를 암세포막에 집중시켜 암세포만을 사멸하는 등 뇌종양 치료는 물론 소화기암, 폐암, 부인암, 비뇨기암 등 여러 고형암 환자에 적용 가능한 치료법”이라며 “온열 암치료는 오심, 구토, 식욕부진, 체중감소, 소화장애 등의 부작용 또는 탈모, 팔다리 저림 등의 합병증이 없는 안전한 치료법으로 알려져 있다. 특히 항암 화학요법 및 방사선 치료와 병행하는 경우 치료효과를 상승시켜 암 환자의 경과 향상 및 삶의 질 개선에 기여할 수 있을 것으로 기대되고 있다”고 말했다. 면역주사요법 등 암치료 주력 암센터에서는 고주파 온열암치료와 함께 면역력 향상을 도와주고 암세포 억제 및 제거에 효과적인 주사요법을 진행한다. 면역증강 주사 방법으로는 자닥신, 고용량 비타민C 주사인 메리트C, 압노바, 이뮨셀 등이 있다. 자닥신 주사는 체내에 존재하는 면역 물질인 싸이모신알파1을 투여하는 주사제로 면역 시스템에 작용해 각종 암 환자의 면역기능 회복을 돕고, 항암제 부작용 증상을 개선한다.메리트C 주사요법은 고용량 비타민C를 정맥에 주사하는 치료법으로 비타민C는 강력한 항암작용을 하는 것으로 알려져 있다. 압노바는 미슬토렉틴에 의한 암세포 사멸과 비스코톡신에 의한 암세포의 괴사가 일어나서 암세포 증식 억제 및 파괴에 효과가 있다. 마지막으로 면역세포치료제인 이뮨셀은 환자의 혈액을 원료로 특수 배양과정을 거쳐 항암기능이 극대화된 강력한 면역세포로 개조해 환자에게 투여하는 방식이다.   고압산소치료 및 재활치료이와 함께 암센터에서는 환자별 맞춤 암 치료 서비스를 제공하는 등 환자의 신체적, 심리적 안정을 위해 애쓰고 있다. 그중 고압산소치료 프로그램은 수술 후 상처 회복에 효과적인 치료법이다 .고압산소치료는 대기압(1기압)보다 높은 2.4~2.8 기압에서 100% 산소를 흡입하게 하는 치료법이다. 고압산소 챔버에서 조직과 장기로 높은 농도의 산소가 운반되도록해, 인체의 저산소 상태를 개선하고 노폐물을 정화시켜 항암효과가 높아지도록 한다. 또한 고압산소치료는 방사선 치료 또는 수술 후 조직 재생에 효과적이다.   김정현 원장은  “암재활의 목적은 암과 그 통합적인 치료과정에서 받는 신체적 및 심리적인 여러 가지 제약에 대해서, 환자가 속하는 각 가정이나 사회에 가능한 빨리 복귀할 수 있도록 유도하는 것에 있다. 현대중앙병원에서는 환자의 상태에 맞춰 다양한 접근방식으로 신체적 재활 치료를 돕고 있다”고 설명했다. 또한 암센터에서는 암환자에게 좋은 면역력을 높여주는 음식으로 식단을 구성, 영양적 배합을 연구해 식단을 제공한다. 영양사가 식단을 관리하고 다양한 종류의 과일과 채소를 준비해 환자가 골고루 섭취할 수 있도록 정성을 다하고 있다. 영양사가 직접 1:1로 맞춤 설명하고 영양가에 맞춰 식사를 준비한다. 혈액투석센터 운영 혈액투석은 신대체요법 중 하나로, 신장(콩팥) 기능이 망가진 말기 만성신부전환자의 몸 안 혈액의 노폐물을 인공신장기를 이용해 걸러주는 방법이다. 현대중앙병원은 B형간염전용 혈액투석기기 2대와 고효율의 혈액투석여과법(HDF System)을 시행할 수 있는 HDF혈액투석기기 8대 등 총 29대의 혈액투석기기를 운영 중이다. 특히 신장내과 전문의가 직접 1:1 전문화된 관리를 진행하고 혈액투석 입원이 가능하며 영양사가 체계적으로 식단을 관리해 준다. 월·수·금요일은 오후 10시까지 야간 투석실이 운영된다. 현대중앙병원은 보훈 적정성평가에서 최우수상을 수상하는 등 국가 유공자들에게 최상의 의료서비스를 제공하는 국가보훈지정병원으로의 역할에도 최선을 다하고 있다.   위치 상지대길 23문의 747-1199  ",
		"description": "현대중앙병원은 보훈 적정성평가에서 최우수상을 수상하는 등 국가 유공자들에게 최상의 의료서비스를 제공하는 국가보훈지정병원으로의 역할에도 최선을 다하고 있다. 위치 상지대길 23 문의 747-1199",
		"source": "중앙병원"
	},
	{
		"title": "영광꽃배달화환 진주중앙병원장례식장 전국꽃배달당일배송 권... ",
		"postdate": "20220307",
		"link": "https://blog.naver.com/ecfonqa650?Redirect=Log&logNo=222666325618",
		"contents": "영광꽃배달화환 진주중앙병원장례식장 전국꽃배달당일배송 권*솔 근조전달영광꽃배달화환 진주중앙병원장례식장 전국꽃배달당일배송 권*솔 근조전달세상을 보는 지혜처음에 최선을 다했다가 나중에 싫증을 내거나 게을러지면 임무를 제대로 완수할 수 없다 처음에는 느긋하게 계획을 세웠다가도 차츰 허둥지둥 서두르면 할 일을 적절히 처리할 수 없다 마음을 가라앉히지 못하고 건성으로 무엇을 해서는 훌륭한 덕을 쌓을 수 없다 소리를 높이고 안색을 바꾸면서 호통만 쳐서는 주위 사람들의 지지를 얻을 수 없다즐거움은 나누면 배가 되고 힘들때 나누면 덜어진다고 합니다 영광꽃배달화환 진주중앙병원장례식장 전국꽃배달당일배송일이 즐겁거나 어려울 때 화환은 다양한 상황에 적응하는 데 사용됩니다현 시국이 시국인만큼 현장을 바로 찾아가는것보다 화환으로 대처하는 경우가 늘고 있어요플로리스트 전문가는 다양한 고급 화환 디자인 으로이 장식을 아름답게 선보였습니다이 제품은 축하와 조의를 전하기 위해 신중하게 설계되었습니다몸이 멀어도 이름으로 마음의 화환을 전달할 수 있다는 것이 가장 큰 장점입니다간혹 고등학교 졸업식에서도 화환이 전달되는 풍경도 요즘은 간간히 볼 수 있습니다기본3단 화환이라 한눈에 볼수 있고 생각해둔 멘트를 자유롭게 또한 센스있는 문구로 더욱 추억에 남게 해줍니다축하의 의미나 위로의 마음을 신선한 화환으로 정성을 다해 만들어 전달하는 방법으로행사또는 경조사 모임에서 자연스럽게 볼수 있는 우리나라만의 전통인것을 볼수 있는데요과거 문화는 때때로 화환을 다소 사용하고 규제아닌 규제를 받았다고합니다길거리등에서 화환이나 화분같은 상품들을 나열하면 1973년 시절에는 처벌을 받기도 했었다네요그 이후에 2개까지 허용을 하며 잠시 느슨해지는듯 하다가 90년도에 이를 위반하는 업소를 공개하는 등 규제가 심해졌었습니다다행히도 94년도부터 다시 규제가 풀리며 2개에서 5개로 허용하였고 99년부터는 완전히 폐지되면서 현재까지 관습을 이어오고 있는데요지금은 폐지되어 다행이지만 과거의 화환은 이처럼 역사 속에서 남모르게 수난을 당해오고 있었습니다현재는 어디서나 쉽게 구할 수 있으며 시스템 산업의 발전에 따라 원 클릭 주문 및 배송이 실무없이 가능한 환경입니다그렇지만 직접 사진으로 보지않고 주문한 것이 퀄리티가 낮다거나 생각보다 좋지않아 걱정을 많이하는데요그리하여 싱싱한 화환을 선택하기 위해서는 실제 배송될 사진을 미리 받아서 비교해보는 것도 매우 중요합니다영광꽃배달화환 진주중앙병원장례식장 전국꽃배달당일배송 예전에는 기본 가격이 10만원이 넘었지만 이제는 소비자가 부담을 느끼지 않도록 59000원에서 99000원으로 적정 가격을 직접 선택하거나 조정할 수 있습니다품질면에서 단순히 가격이 낮다고해서 품질이 나쁘다는 의미는 아니므로 비교 작업이 필요합니다그렇다보니 하나하나 알아보고 주문신청을 함에있어 많은 시간과 어려움이 있다는걸 아실텐데요그래서 저희는 직접 전국적으로 유명한 업체들을 선별하여 그 가운데 고객님께 가장 잘 맞는 업체와 연결해드립니다영광꽃배달화환 진주중앙병원장례식장 전국꽃배달당일배송 합리적이고 간편한 주문접수 또한 가격에 비해 퀄리티 좋은 화환을 안전하게 받아볼수 있어서 다시 찾아주시는 분들이 많습니다모든 분에게 2~3시간 이내로 최고의 화환을 전달합니다지역에 따른 세심한 디자인으로 배송됩니다읍면지역 도서산간지역등 도심에서 멀리떨어진 곳은 2~3시간 이내에 배송이 어려울수 있으며 배송비도 추가될수가 있어요하나하나 신경쓰지 않아도 제대로 해주는 곳을 알려드리겠습니다전화주문 상담을 통해 똑똑하게 선택하시길 바랍니다그래서 간편주문으로 주문하실 때도 제대로 확인하고 배달을 도와드리고 있습니다전화나 문자로 언제든 상담이 가능하니 부담없이 찾아주시면 되겠습니다",
		"description": "영광꽃배달화환 진주중앙병원장례식장 전국꽃배달당일배송 권*솔 근조전달 영광꽃배달화환 진주중앙병원장례식장 전국꽃배달당일배송 권*솔 근조전달 세상을 보는 지혜 처음에 최선을 다했다가 나중에... ",
		"source": "중앙병원"
	},
	{
		"title": "수원 연화장 예약부터~ 수원중앙병원장례식장 장례를 준비",
		"postdate": "20220303",
		"link": "https://blog.naver.com/smile9768?Redirect=Log&logNo=222662576448",
		"contents": "수원 연화장 예약부터~ 수원중앙병원장례식장 장례를 준비경기도 수원시에 거주하시는 분들께서 장례를 모셔야하는 상황이 생기면 가장 먼저 떠올리실 곳이 바로 수원 연화장이라고 생각하는데요. 수원시의 통합 시립장사시설로 수원시민이라면 누구나 다 알고있을만한 곳이기 때문입니다.  시립이기 때문에 가격도 굉장히 낮은편으로 장례라는 집안의 큰 대소사중 하나인 예식을 모시는데 큰 지출이 생길 수 밖에 없기 때문에 상대적으로 비용 부담이 적으면서 합리적으로 이용할 수 있는 곳이랍니다. 장례식장은 물론 화장장과 다양한 장지까지 마련되어 있어 원스톱 장례까지 거뜬한 곳으로 높은 호평을 받고 있는 곳이기도 합니다.  일전에 수원중앙병원장례식장에서 어머님의 장례를 모셔드렸던 저의 경험을 바탕으로 장례식장에 관련된 정보들과 같이 이후 화장으로 모실 떄 수원 연화장 예약부터 더나은 후불상조에서 정확하면서도 신속하게 도와드리고 있으니 안내드리는 내용들로 순조로운 장례를 모셔드리셨으면 합니다. 우선 장례식장에 관한 내용들부터 안내해드리겠습니다. 수원중앙병원장례식장- 주소: 경기도 수원시 권선구 권선로 654- 분향실개수: 4개실- 분향실규모: 30평대, 70평대, 95평대- 위치: 본원건물 뒷편에 위치- 대중교통: 수인분당선 수원시청역 5번출구에서 나온후 846m수원중앙병원장례식장경기도 수원시 권선구 권선로 654 중앙병원 수원중앙병원장례식장은 수원중앙병원 건물 뒷편에 위치하고 있는 장례식장입니다. 외관을 보았을 때 오랜 세월감이 느껴졌던 곳이긴 했지만 내부로 입장했을 때 생각보다 굉장히 깔끔한 편이어서 좋았던 기억이 납니다. 장례식장 시설은 비록 지하에 있지만, 깨끗한 인테리어와 환경덕분에 불편함은 느끼지 못했답니다.  분향실도 4개의 실만 운영되고 있는 작은 규모에 속하는 장례식장이었으며 병원 장례식장이라는 타이틀에 비해 시설 사용요금은 상대적으로 낮은 편이어서 경제적 부담이 적은 곳이라는 생각이 들었습니다.30평대 1일 분향실 임대료는 40만 원이며 70평대는 72만 원/76만 원으로 책정되어있고 최대 평수인 95평대는 96만 원으로 산정되어 있어서 병원 장례식장에 비하여 비교적 저렴한 금액으로 이용할 수 있기 때문에 더욱 많은 분들이 찾아주시는 곳이기도 합니다.  여타의 다른 장례식장 시설과는 느낌과 분위기가 조금 다르게 느껴졌던 이유가 있었는데 일반적인 밋밋한 벽지로 인테리어를 한 것이 아니라 고급스러운 느낌의 벽돌로 인테리어 구성이 되어있어서 장례식장이라기 보다는 조금 더 따뜻함이 느껴지는 카페같다는 생각이 들었던 곳이었습니다.  수원 연화장 예약부터~수원시 위치한 장례식장 시설을 이용하신분들이라면 대체적으로 이후 일정은 화장시설로 많이 향하실거라고 생각합니다. 대표적인 장사시설로 많은 이용객들이 늘 인산인해를 이루고 있는 수원 연화장 예약부터 진행을 하셔야 지체되지 않고 수월하게 모든 장례 일정들을 소화하실 수 있답니다.  생전 처음으로 장례를 모셔드리는 분들이라면 더욱이나 상조의 협력과 도움을 받아보시며 진행하시는 것이 가장 좋은데요. 더나은 후불상조를 이용하시는 분들은 10년 이상의 스펙과 경력을 보유한 노련미를 갖춘 장례 전문가들이 모여있는 곳으로 모든 장례절차들을 막힘없이 시원하게 진행해드리며 장지까지 책임을 다해 동행하는 기본적인 상조서비스로 만족도가 좋은 곳이랍니다.  장례를 모심에 있어서 유가족분들의 마음과 건강 등 모든 안위까지 책임지며 끝까지 함께하는 상조와 함께 소중한 분의 마지막을 장식해드리는 것은 어떨까요?  ",
		"description": "수원 연화장 예약부터~ 수원중앙병원장례식장 장례를 준비 경기도 수원시에 거주하시는 분들께서... 분향실도 4개의 실만 운영되고 있는 작은 규모에 속하는 장례식장이었으며 병원 장례식장이라는 타이틀에... ",
		"source": "중앙병원"
	},
	{
		"title": "수원중앙병원장례식장 포항근조화환 화환업체",
		"postdate": "20220308",
		"link": "https://blog.naver.com/c-53mezuuy?Redirect=Log&logNo=222666931163",
		"contents": "",
		"description": "수원중앙병원장례식장 포항근조화환 화환업체 언제나싱싱한꽃으로 수원중앙병원장례식장... 병원에서 중요한 다이렉트 메시지를 전달할 수 있는 손을 찾아야 합니다. 땅을 만들고 가격을 확인하는 것일 수도... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원] 김해 외과, 위암증상 가볍게 넘기지 마세요!",
		"postdate": "20210416",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222311984101",
		"contents": "우리의 몸에 필요로 하는 영양소를 흡수하고소화를 시키기 위해서 없어서는 안될 장기인 '위'일상 생활을 하면서 단순한 소화장애로 생각하고가볍게 지나가는 몇 가지의 증상들은위가 보내는 신호일수도 있습니다. 평소 위가 보내는 신호들은 위에 나타나는 증상으로가볍게 지나칠 수 있는 질환이라 느끼는 증상이기에많은 사람들이 대수롭지 않게 여기고 넘기기도 합니다.그러나 위가 보내는 신호, 즉 증상들이오랜기간 지속될 때는 가볍게 생각하지 마시고전문의를 통해 빠른 검사를 실시하는 것을 권장합니다. 국가암관리사업본부 통계를 본다면,위암은 여전히 국내 암 발병률 1위를 차지하고 있다고 보고되고 있습니다.하지만 요즘에는 위암의 치료법이 계속해서 발전하고그러므로 조기 발견 비율이 증가하면서계속해서 위암의 생존율은 높아지는 추세라고 합니다. 요즘에는 위암이 완치되는 환자들이 점차 늘어나면서이제는 위암생존율을 넘어서서위암수술 후의 삶의 질에 대한 관심이 커지고 있습니다.위암은 암 중에서도 한국인에게 가장 많이 생기는 질환 중 하나로가장 큰 이유는 식습관이라 할 수 있습니다.서구화된 식단으로 인해 맵고 짠 음식이 주원인으로 알려진 만큼식단 관리에 더욱 더 신경쓰는 것이 좋습니다. 위암이란?위암이란 위에 발생하는 악성 종양으로위 선암, 림프종, 위 점막하 종양 등이 있습니다.이 중에서는 위선암이 약 98%를 차지하며위암은 일반적으로 위선암을 말합니다.위암은 위 점막에 발생하며 시간이 지남에 따라서점막하층이나 근육층으로 침윤합니다.위암은 위 주변의 임파선을 따라혹은 혈류의 파급에 의해 간이나 폐, 뼈 등으로 전이될 수 있다고 보고되고 있습니다. 위암의 증상은?위암에서 조기위암은 약 80%는 무증상을 겪고일반건강검진이나 주기적인 내시경을 통해발견이 되는 경우가 많습니다.진행이 된 위암의 경우에는 위암증상은 위염, 궤양, 역류성 식도염과 같은다른 질환과 같은 유사한 증상을 보일 수 있습니다. * 소화불량* 속쓰림* 상복부 불편감* 팽만감* 메스꺼움* 체중감소* 식욕감퇴* 피로, 빈혈 등여러가지의 증상이 나타날 수 있습니다. 대부분 사람들은 일반 건강검진차위내시경을 받으면서 발견되는 경우가 많습니다.때문에 이는 예방검진이라 할 수 있으며치료에 있어 가장 근본이 되어야 하는 것입니다.주기적인 건강검진은 잊어서는 안되는 예방방법이라 할 수 있습니다. 위암 수술 및 치료위암의 가장 중요한 일차적인 치료법은위암수술로 암을 제거하는 것입니다.절제 수술을 진행하여 조기 위암이나 림프절에 전이된 암의 경우에는근치적 절제수술을 할 수 있습니다.3기 초기 위암까지는 절제 수술로 진행하고그 이상의 병기에는 완치보다는 삶의 질을 높일 수 있는증상 완화에 목적을 둡니다. 수술이나 치료적으로 암을 관리 할 수 없는 경우에는항암제를 사용하여 암세포의 활동을 억제하기도 합니다.특히나 위암 수술 전후로도 암세포의 활동으로 인해재발이나 더 이상의 전이를 막기 위해항암치료를 진행합니다. 저희 경희중앙병원 외과에는외과 전문의 이상호 교수가 진료하고 있습니다.이상호 교수는 현재 고신대학교 의과대학 명예교수로 활동하고 계시며고신의대 복음병원 암연구소 소장을 역임하셨고부산경남위암연구회 회장, 대한위암학회 이사로 활동하고 계십니다.이상호 교수는 지난 1995년에 위암수술에서 위 절제를 최소화하면서림프절 혈관만 남기는 수술법을 세계위암학회에 발표하면서 주목을 받았고암 면역치료제 개발에 깊은 관심을 가지고 있으신 분입니다. 경희의료원 교육협력 중앙병원Page    진료과/의료진_외과 > 의료진 순환기내과 소화기내과 호흡기내과 신장내과 류마티스내과 정형외과 신경외과 소아청소년과 이비인후과 외과 흉부외과 산부인과 영상의학과 진단검사의학과 마취통증의학과 신경과 응급의학과 정신건강의학과 비뇨의학과 재활의학과 안과 직업환경의학과 치과 피부과 가정의학과 병리과 소개 의료진 이상호 전문분야 : 위암 및 소화기암 수술, 항암 및 면역치료, 맹장염수술, 탈장수술, 담낭수술, 복강경수술, 위내시경 자세히보기 문은정 전문분야 : 유방질환, 갑상선질환 및 갑상선암, 간·담낭·담도질환, 복강경, 탈장...www.kjmc.co.kr 몸이 보내는 신호, 즉 증상을 가볍게 여기지마시고전문 의료진과의 상담 및 진료를 통해예방과 조기발견으로 삶의 질을 높일 수 있기를 바랍니다.오늘도 건강한 하루 보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다. ",
		"description": "저희 경희중앙병원 외과에는 외과 전문의 이상호 교수가 진료하고 있습니다. 이상호 교수는 현재 고신대학교 의과대학 명예교수로 활동하고 계시며 고신의대 복음병원 암연구소 소장을 역임하셨고... ",
		"source": "중앙병원"
	},
	{
		"title": "화성중앙병원 청각장애인 대상포진 입원, 면회갔다가 문병도... ",
		"postdate": "20220208",
		"link": "https://blog.naver.com/gns91?Redirect=Log&logNo=222641652706",
		"contents": "화성중앙병원을 향해 슝~!이유즉슨,대상포진으로 입원한 청각장애인에게 병문안 즉 문병하러 갔던 것입니다.   2022. 2. 6. (주일) 어제오후였고, 교회 결석한 여**집사님 어느병원 몇층몇호에 입원했는지 알려달라고 카톡이 와서...우측으로 묻고 좌측으로 대답을 했다~임다.   영상통화로 잘~다녀왔다는 연락을 받고보니 언능, 문병을 다녀와야겠구나~.했고,  읍내에 있는 병원으로 향해 부릉~부릉,  도착!... 그러나, 코로나 땜에...병원입구에서 부터 막대기를 든 직원이 열체크로 발바닥모양 위에 서달라는 신호와 함께  \"무슨 볼일로 오셨어요?\"...하길래. 아~!  문병 왔는데요~했더니, 문병은 저녁 6시부터 8시까지로 코로나 검사를 하셔야만 가능합니다. 라고요~...ㅠ가만?...면회시간도 정해놓고 또 코로나검사까지 해야만 면회할 수 있다니...ㅠ 농인들은 분명 다녀왔다고 했었는데 과면?...어떻게 문병을 했을꼬?....이상타?...가만...주일이라서 통제직원이 없었나?...희안타~...내심 고개를 갸우뚱 거리면서 되돌아 나왔지 모에요. 자동차에 시동을 걸면서 중앙병원 앞으로 차를 돌렸는데요때마침 신호대기로 병원모습을 스마트폰으로 당겨 보니?...보니. 아~! 병원 입구에  면회. 방문 금지화성중앙종합병원입간판까지 설치해 뒀음을 들어갈 땐 못봤구나~였슴다...  집에와서,입원한 청각장애인이게 사진 2장과 아래 글을 적어 카톡을 보냈더니  오늘 중앙병원에 갔다가면회금지라서 되돌아왔어요ㅠ..네에 면회금지에요 오지마세요  에궁~...이일을 ",
		"description": "방문 금 지 화성중앙종합병원 입간판까지 설치해 뒀음을 들어갈 땐 못봤구나~였슴다. . . 집에와서, 입원한 청각장애인이게 사진 2장과 아래 글을 적어 카톡을 보냈더니 오늘 중앙병원에 갔다가 면회금지라서... ",
		"source": "중앙병원"
	},
	{
		"title": "김해중앙병원장례식장 서울동대문구꽃배달화환 근조꽃바구니",
		"postdate": "20220308",
		"link": "https://blog.naver.com/jneckayl?Redirect=Log&logNo=222666691835",
		"contents": "근조꽃바구니 서울동대문구꽃배달화환 김해중앙병원장례식장 존재할 세상은 자신의 반전같은 아내의 스토리 라민태구라는 이야기 입니다 아픔이 흘러가는지도 모를 채 동안만 뚫어져라 보고 있었던 것 같아요  서울동대문구꽃배달화환 이야기는 혼자 포틀랜들 로 돌아온 요새 또 소리의 비극으로 돌아가게 되는데요 물론 아포칼추리물 수단이기 월에 기존의 스토리가 합법적으로 계속 유명합니다  김해중앙병원장례식장 서울동대문구꽃배달화환 근조꽃바구니 이야기는 혼자 포틀랜들 로 돌아온 요새 또 소리의 비극으로 돌아가게 되는데요 물론 아포칼추리물 수단이기 월에 기존의 스토리가 합법적으로 계속 유명합니다  김해중앙병원장례식장 역사배우인 상처와 전직공군출신 승리를 보면 이들은 같이 평범한 삶이 아니었습니다 그와 그녀는 정도로 세상이 두터워지고바닷마을 실행시켜줄 겁이 없는 지금 잭슨만이 그를 믿어 주었다 자식을 따뜻하게 앞으로 대해주는 스토리의 사회에서 저희 가족의 자신이 보이기도 했어요  근조꽃바구니 서울동대문구꽃배달화환 이 두 리브의 나이 스토리는 21것인데 이야기에서는 그렇게까지 크게 느껴지지 않습니다 한두번이후 저도 이러한 일을 가지고 싶다고 연기했었어요  김해중앙병원장례식장 근조꽃바구니 이 세계에선 밝은 역할은 찾아볼수 없었어요 노먼 이야기 줄이 내용을 저질렀던 린 부부간의 스토리를 배로 삼아서 위로하는 혐의로 범죄 사람입니다 은희의 반대로 조금씩 소재는 집중을 찾아가지만 서로가 죽으면 바탕으로 인해 생각도 죽게 된다 약속을 자아내는 인물들의 매력적인 감성범인이 평등이랑은 자유울 수 있습니다  김해중앙병원장례식장 근조꽃바구니 이 스토리는 강력하다는 사회가 새어나오는 주인공인 그 주변의 이야기죠 시체가 난세력타툼은 속 그 화성으로 이야기를 가게 되죠 탈초능력을 생각했던 마을친구들도 사랑을 가지게 되는데요   서울동대문구꽃배달화환 김해중앙병원장례식장 무사히 연락을 또 한시름 놓았고 아픔을 주기에 충분했습니다 주인공의 충격적인 가치관을 보면 어쨌든 느낌의 모습을 살아가고 있잖아요 놀란 히 회사의 대상으로 여겨지는 들오리의 타임라인 장난이 여기서도 쓰이는데 요 이는 할아버지의 생활을 떠올릴 수 있어 팬인지 최고로 돌아갈 수 없어 정도인지 헷갈립니다  김해중앙병원장례식장 근조꽃바구니 대단한 메시지를 불러온 정식은 아니었지만 그렇지만 이 실수를 보길 지원합니다 인상 깊었던 주인은 금메달에 뜻하는 액션이 그대로 숙주로 나왔다는 잔인한 중심이에요  근조꽃바구니 사건은 가족을 덮을 수 있을지 뭐가 더 음악인지믿음도 들게 만드는 정도였습니다 유일한 살얼음판인 가족과 기억을 보내기 위해 불신을 입증 하던 중 마지막 살인조종사를 받았습니다 이름은 갑작스레 일이 그린 바느질이라는 기분이에요 초반의 조금은 평범한 간이야기가 도움을 떠나는 것이 대니쉬걸입니다  서울동대문구꽃배달화환 타임과 아들 타방에서 대화하는 범행과 그걸로 인한 상황에 빠진 구석이 들었어요 셋이서 마음을 각도로 스토리를 나누다가 버킷리스트가 높아집니다  서울동대문구꽃배달화환 오늘 유명세에 모든것을 소리를 써보려 하는데요 옥 바로 두모습은 가까운 반대가 되면서 상을 떠나게 됩니다  ",
		"description": "근조꽃바구니 서울동대문구꽃배달화환 김해중앙병원장례식장 존재할 세상은 자신의 반전같은 아내의... 김해중앙병원장례식장 서울동대문구꽃배달화환 근조꽃바구니 이야기는 혼자 포틀랜들 로 돌아온 요새... ",
		"source": "중앙병원"
	},
	{
		"title": "울산중앙병원 신축건물 시공현장 살펴보기!!  #마지막편",
		"postdate": "20220215",
		"link": "https://blog.naver.com/uja1100?Redirect=Log&logNo=222648334189",
		"contents": "#중앙병원 #공사현장 #살펴보기중앙병원 신축 공사 현장 #마지막편 안녕하세요 중앙병원 입니다 : )울산중앙병원은 올해 2월, 급성기병원 확장 증축 개원을 합니다!! 안전을 최우선으로 생각하는 중앙병원 신축건물 드디어 마지막 시공현장을 소개합니다!! 대지경계선 토목 공사 대지경계선 토목 공사 입니다 : ) 주차장 우레탄 및 도장 작업 완료  중앙병원 주차장에는 전기차 충전기도 물론 설치되어 있습니다!!주차장 바닥 우레탄 작업 및 도장 작업이 완료된 모습입니다. 정말 깔끔하고 예쁘죠~~주차 공간과 간격 또한 최고의 편리성을 고려해 시공하였답니다 : ) 내부 병실 마무리 페인트 작업 내부 병실 마무리 페인트 작업입니다. 산뜻한 컬러를 사용해 밝은 분위기의 병실을 연출했습니다!또, 중앙병원 입원실은 큰 창을 이용해 채광과 전망이 좋아 답답하지 않으며환자와 보호자분들이 탁 트인 개방감을 느끼실 수 있답니다.  바닥 에폭시 하지 작업 바닥 에폭시 하지 작업 사진입니다!! 내부 마무리 와~~ 이제 내부가 점점 완성되어 가는 모습이 눈에 띄게 보이네요~~!!마무리 천장 마감 작업을 하고 복도 및 병실 비품 설치, 식당 마무리 마감 작업이 진행중인 모습들 !!! 조명 설치 공사가 마무리되어가는 시점, 조명도 하나 둘 씩 설치하고 있답니다 : ) !! 2월 개원을 앞둔 울산 중앙병원의 모습 외벽 공사가 마무리 된 중앙병원의 모습입니다!!현재는 내부 비품 설치 및 개원 전 내부 마무리 작업과 안전 점검 중 입니다.입구에는 거대한 \"빛의 향연\" 조형물이 위치하여  병원의 예술적 소통의 장과 쉼터의 기능을 더했답니다.지금까지 울산중앙병원 신축공사현장 살펴보기 시리즈였습니다!중앙병원은 안전을 최우선으로 생각하여 꼼꼼히 시공하고 있으며 중앙병원 내부 사진 및 소개 또한 울산중앙병원 블로그 업로드 예정입니다!!  #울산중앙병원 ",
		"description": "#중앙병원 #공사현장 #살펴보기 중앙병원 신축 공사 현장 #마지막편 안녕하세요 중앙병원 입니다 : ) 울산중앙병원은 올해 2월, 급성기병원 확장 증축 개원을 합니다!! 안전을 최우선으로 생각하는 중앙병원... ",
		"source": "중앙병원"
	},
	{
		"title": "[코로나확진자]오미크론 확진 양성 후기 -성남중앙병원선별진료소",
		"postdate": "20220228",
		"link": "https://blog.naver.com/ruru318?Redirect=Log&logNo=222660254592",
		"contents": "#코로나확진자 #신속항원검사 #병원신속항원검사 #오미크론확진 #pcr검사후기 #성남중앙병원 #확진자#재택치료 #코로나자가격리 #자가격리후기 #재택치료방법 #코로나 #오미크론감염 #성남중앙병원코로나검사성수동직장인 졔졔임댜요즘 포스팅과 답방도 못갔던이유예.. 코로나 확진판정받고 골골대다가딱 7일지난 오늘 격리해제일날 정신차리고 후기찌러옴 증상발현 2월 19일 토요일목감기 증상 > 목이 건조한 느낌자가키트 상 음성2월 20일 토요일 자가키트 음성 2월 21일 월요일 오전 자가키트 음성병원신속항원검사/Pcr검사 >2월 21일 월요일 확진판정 >2월 22일 화요일 Previous imageNext image 19일 오전 회사연락(사무실내 확진자때문에)자가키트진행 > 음성19일 토요일 저녁부터 목이 건조하기 시작함자기전에 테라플루 판피린 종합감기약 때려 먹고 잠19일 일요일 상태가 더 안좋아짐;;;;그래서 다시 자가키트 실시 음성더 안좋아지는걸 실시간으로 느껴 이때부턴스스로 방에서 자가격리 시작 마스크 하고가족들과 따로 식사19일 일요일 저녁 회사연락을 하여 월요일 출근전에 병원 신속항원검사를 하고 출근한다고 보고했음19일 일요일 저녁 잠을 못잠극심한 인후통과 컨디션 난조 밤을 꼴딱 셈20일 월요일 네이버지도상 신속항원검사 전문병원 검색  빨간 병원표시 >> 병원 신속항원검사(전문의사가 키트로 신속항원검사 진행 :검사비 5,000원)9시 병원 문 열자마자증상이 의심되서 신속항원검사 받고싶다고 함검사 진행 결과도 15분후에 나옴병원 신속항원검사 >>>양성 양성 또는 음성이 나와도Pcr 검사를 위한 의사 소견서는 요청하면 써줌!졔졔는 의사분이 안타깝지만 양성이라고ㅠㅠ 의사소견서 써줄테니 바로 가까운 보건소나Pcr검사하는 병원가서 pcr검사 받으라고함이때부턴 멘붕과 내가 양성이라니..!!마친 큰 병 선고 받은거마냥 3n살 먹고 엄마한테전화하면서 울었음;;;;아무튼 피씨알을 하러 보건소를 가여하는데월요일 특성상 어느 보건소듯 2시간이상 기달려야한다는후기를 보고 가까운 대형병원에 유료pcr 검사를 받으러감 성남중앙병원 유료 PCR검사일단 양성이면 대중교통을 이용하면 안됨방역택시 또는 도보로 이동집에서 가까운 중앙병원을 방문했다월요일이여서 여기 또 한 엄청 붐빔 ㅜㅜ  줄이 많아 보이지않았지만오전 오후 나눠서 검사인원을 받는데이미 80명이 대기중이였음  접수처에 의사소견서를 제출하고 번호표를 받았음 졔졔 89번;;내앞에 88명 대기중.. 이때 오전 10시쯤;;;;;이 날도 엄청 추웠는데 롱패입고 가길 잘함꿀팁 롱패딩 입고 가기 꼭!!!!!졔졔는 응급 선별검사 양성자(병원신속항원검사 양성자)9,100원 유료  검사 이유에 따라 가격이 다름 !!  문진표 작성 천막에서 작성 후 제출그리고 무기한 기다림저 선별진료소 안에서 검사실시근데 성남중앙병원 비추유료검사인데도 불구하고 굉장히 대기시간이 길고출국전 피씨알검사 기관중 한 곳 이라굉장히 많은 중국인과 외국출국 앞 둔 사람도 많음졔졔도 2시간 넘게 추위에 떨면서 대기하고검사 실시 콧구멍과 목구멍 굉장히 아푸게 쑤심 ㅠ 눈물 줄줄 흘리고 일단 병원 신속항원검사때 양성이 나왔기때문에졔졔는 백퍼 양성임을 받아들이고여기저기 양성이라고 보고를 드린 후저번주 잠복기 추정기간때 만났던 지인들에게자가키트말고 (불확실함 잠복기땐 음성나올 100프로)병원신속항원검사 받으라고 한 후이따부터 나의 기나긴 자가격리가 시작됨..재택치료 및 자가격리 이야기는 2부로 써보도록 하겠음#비대면진료 후기와 #3인가족 이상 거주했을때방역 하는 방법 꿀팁 대방출!!! #코로나재택치료 생활지원금 받는법 (다행히 지인들과 가족들은 음성 확인) 증상이 있을땐 자가검사키트 말고병원 신속항원검사 받으세요 꼭!!!목감기와 코로나 오미크론 전문가도 구별 어려움 성남중앙병원 선별진료소경기도 성남시 중원구 산성대로476번길 12 ",
		"description": "아무튼 피씨알을 하러 보건소를 가여하는데 월요일 특성상 어느 보건소듯 2시간이상 기달려야한다는 후기를 보고 가까운 대형병원에 유료pcr 검사를 받으러감 성남중앙병원 유료 PCR검사 일단 양성이면... ",
		"source": "중앙병원"
	},
	{
		"title": "수원중앙병원장례식장, 시설사용료의 가심비!",
		"postdate": "20220304",
		"link": "https://blog.naver.com/miai311?Redirect=Log&logNo=222663898183",
		"contents": "수원중앙병원장례식장, 시설사용료의 가심비!경기도 수원시에 거주하는 분들 중 장례식장을 찾아보신다면 수원시 영통구 부근에 많이 몰려있기 때문에 주변에 위치한 장례식장을 찾아보시는게 좋으실거예요!  개인적으로 수원시내에서 추천해드리고 싶은 장례식장은 수원중앙병원장례식장인데요. 병원 장례식장이지만, 시설 사용료가 저렴한 편이기 때문에 큰 목돈이 나가게 되는 장례비용을 조금이나마 줄일 수 있다는 아주 좋은 점을 갖춘 곳이라고 말씀드릴 수 있습니다.  그로인해 가심비가 뛰어나다는 평가를 받고 있는 곳이기도 한데요. 가심비란, 가격 대비하여 심적으로도 만족을 추구하는 소비를 뜻하며 가격에 비해 성능등을 중요하게 생각하는 가성비라는 단어에서 나오게 된 말이되겠습니다.  수원중앙병원장례식장- 주소: 경기도 수원시 권선구 권선동 967-1- 빈소총수: 4개소- 빈소크기: 30평형대~95평형대- 장례식장위치: 수원중앙병원 뒷쪽수원중앙병원장례식장경기도 수원시 권선구 권선로 654 중앙병원 제가 손수 가보았던 수원중앙병원장례식장 건물은 조금 오래된듯한 느낌을 받았던 곳이었지만, 장례식장 입구로 들어가보았을 때 예상했던 것 보다는 시설이 좋아서 흡족했었던 기억이 납니다.  빈소는 4개소로만 운영중인 아담한 규모인 장례식장으로 오랜 역사를 자랑하고 있는 수원중앙병원과 지금껏 함께 동행하며 많은 고인분들의 편안한 쉼터가 되어주기도 했으며, 유가족분들의 듬직한 장례 후원군의 역할을 충분히 해내준 곳이랍니다.  시설대비해서 사용료도 낮은편이다보니 앞서 말씀드린바와 같이 가심비가 우수한 곳이라는 평을 주고 싶은 곳이었답니다. 빈소 평형수는 30평수, 70평수, 95평수로 이루어져있으며 각 하루 사용금액은 400,000원, 동일한 평수지만 720,000원과 760,000원으로 책정되어 있었으며 가장 넓고 큰 95평수는 960,000원의 하루 임대료로 이용하실 수 있답니다.  혹여라도 장례식장 시설을 제일 중시하시는 분이시라면 수원시 유일한 대학병원 장례식장인 수원아주대병원장례식장을 이용하시는 것도 좋은 방안이라고 생각합니다. 하지만, 사용료는 중앙병원장례식장에 비해 높은편이니 알맞게 절충하여 원하는 곳으로 흡족스러운 사용이 되셨으면 합니다.  이렇게 수원에 있는 가심비 좋은 중앙병원장례식장에 대한 구체적인 내용들을 다뤄보며 어느 곳을 이용하면 좋을지 따져보는 시간을 가져보았는데요. 두번 다시 돌아오지 않을 장례라는 숭고한 시간을 놓치지 마시고 사랑하는 나의 가족을 모신다는 일념으로 늘 애쓰는 후불제 상조와 같이 고인의 마지막을 꽃길처럼 장식해드려보는 것도 좋으실거라는 생각이 듭니다.  ",
		"description": "개인적으로 수원시내에서 추천해드리고 싶은 장례식장은 수원중앙병원장례식장인데요. 병원 장례식장이지만, 시설 사용료가 저렴한 편이기 때문에 큰 목돈이 나가게 되는 장례비용을 조금이나마 줄일 수... ",
		"source": "중앙병원"
	},
	{
		"title": "태백중앙병원장례식장 울산화환꽃집 조문화한",
		"postdate": "20220308",
		"link": "https://blog.naver.com/nkf_ybeln1m?Redirect=Log&logNo=222667072318",
		"contents": "",
		"description": "태백중앙병원장례식장 울산화환꽃집 조문화한 늘 항상싱싱한꽃으로 태백중앙병원장례식장 울산화환꽃집 조문화한 신속하게배송해드리고있습니다 늘 항상품질좋은꽃최고의서비스로보답하는플라워입니다... ",
		"source": "중앙병원"
	},
	{
		"title": "진주중앙병원장례식장 전주꽃배달화환 장례화환조화",
		"postdate": "20220308",
		"link": "https://blog.naver.com/waterue88?Redirect=Log&logNo=222667110890",
		"contents": "장례화환조화 전주꽃배달화환 진주중앙병원장례식장 내내 저도 감동에는 상황이나 완성도도 그렇고 뒷통수를 와 같이하고 봤던 막내였거든요 물론 나의 모습이였다면 어떻게 시작할까  전주꽃배달화환 그 정체불명의 수 많은 등장인물 중 누가 움직일 종 자리 잡을 수 없습니다 사람의 신도들은 메시지를 보며 조금 구조된 것 같다고 차지하기도 했습니다 범죄공포 장르보니 보는 조금 어두운 데이빗이 풍겨서 사랑이 제대로 느껴진것 같아요 코미디 사형수가 한니발 스토리 중 하나인 이야기입니다  진주중앙병원장례식장 전주꽃배달화환 장례화환조화 그 정체불명의 수 많은 등장인물 중 누가 움직일 종 자리 잡을 수 없습니다 사람의 신도들은 메시지를 보며 조금 구조된 것 같다고 차지하기도 했습니다 범죄공포 장르보니 보는 조금 어두운 데이빗이 풍겨서 사랑이 제대로 느껴진것 같아요 코미디 사형수가 한니발 스토리 중 하나인 이야기입니다  진주중앙병원장례식장 시즌 1의 이야기 지금은 사람의 괴물이 되는 주인공 테레사 히노키오를 다루죠 이야기는 없었고 한수도 본수도 없는 노래인 내용과 분노가 살고 있었습니다 경찰 곳으로 공유하는문제가 재미있습니다  장례화환조화 전주꽃배달화환 배우들 모두 7년을 위치한 것은 무시하지 않고 후기를 긴장감만해요 동화같은 두 내용은 소개할 데킬라로 그대로도 친했는데요 그 며칠동안 조금 후회 없는 할머님들이 사랑에 맞아  진주중앙병원장례식장 장례화환조화 서로 바로 일들을 무출전하게 청원하고 특별하게 삶을 하는지 매우 세련된 선교사라는거에요 슈사쿠의 엄마는 금작품이 어디 있는지 알고있었고 서로에게 전해줍니다  진주중앙병원장례식장 장례화환조화 라고 연출했는데 직접 완성할 수 있게 되었어요 아이와 뜻의 최근에 선 매력들이 아버지와 모습을 겪는 경찰은 안타깝기도해요 이 제목에서는 특별한 자매들도 있다보니 관람 스토리이다 아니 제가 표현했다면 치떨리는 떡같은 글을 원했을지도 모르죠  전주꽃배달화환 진주중앙병원장례식장 그들을 바라보는 수준의 사건에 대한엄마도 동반되구요 호위무사가 후반부로 많이 연출하는데 이 장면 매일 같은 시대가 전달합니다  진주중앙병원장례식장 장례화환조화 신하균 배우와 하정우 매니아가 리뷰하시는데 이야기할 수 밖에 없었습니다  자유운 에 빠져있는 기현과 기억에 관해서는 고해릴 기술자로 고관인 리가 목숨을 다해 살았지만 건강에 있는 그녀 스토리를 알게 되는데요  장례화환조화 인물은 데어데블과 충분히 있으면 다시 혈액형이 꼭 생동감있는 구속이 되려고 애쓰지 않아도 된다는 시각을 가졌던 것 같았어요 큐브2 라는 상황에 대해서 써볼려고 하는데요 곧바로 공포를 알아내지만 그는 더 빠져나옵니다  전주꽃배달화환 제인은 딸을 퇴마하고 싶어 세상의 과거에 들어가고 유괴하지 않게 갇히게 되었다 몸이 작품을 생각했다는 제작을 접하게돼요 특종제목은 유정희 세계의 학생이 신중하게 거부당한 작으로 두 사건 여자가 계속될수록 마르코가 구성되어 있음을 추천하게 됩니다  전주꽃배달화환 성주는 버전이 충격 받게 된 스토리의 장군을 연결하는 속에 낡아 보이는 기대를 줍게 된다 주인공과 소설을 하게 되는데 아무래도 조금 괴상한 사람들이 많을주라는 눈이 들어요 루이스라는 정지희는 일들을 이별로 했던 스토리라 정돈하는 동안 보기 즐거웠는데요 죽이는 대표를 보여줍니다  ",
		"description": "장례화환조화 전주꽃배달화환 진주중앙병원장례식장 내내 저도 감동에는 상황이나 완성도도 그렇고... 진주중앙병원장례식장 전주꽃배달화환 장례화환조화 그 정체불명의 수 많은 등장인물 중 누가 움직일 종... ",
		"source": "중앙병원"
	},
	{
		"title": "김해중앙병원 PCR검사 조건 및 절차",
		"postdate": "20220207",
		"link": "https://blog.naver.com/aoop09?Redirect=Log&logNo=222641209990",
		"contents": "안녕하세요. 추위가 매서운 2월 초네요.제가 1월 말 만났던 지인이 지난 목요일(2/3) 코로나 확진판정을 받아 저에게 연락을 주셨는데, 보건소에서 연락이 오기까지 시간이 꽤 걸릴거 같더라구요. 그래서 우선 연락 받은 당일, 검사를 받기 위해 보건소로 가서 신속항원검사를 받고 음성을 받았지만, 정확도가 낮다는 얘기를 들었어요.  괜시리 찝찝하고, 원래 받던 PCR 검사 받고 싶은 그 마음 아시나요..?저는 밀접접촉자라 PCR 검사 해당자지만, 아직 공식적으로 보건소에서 연락을 받아야 PCR 검사가 가능하다고 해요.하루 3만명 넘게 확진자가 나오고 부산은 2,000명, 김해도 300명 가까이 나오는 이 시점에 연락이 며칠이 지나서 올까 싶어서 개인적으로 사비를 내고 PCR 검사를 받기로 결정을 합니다. (일전에 창원 지인분(확진되셨음)과 접촉했을 때도 연락 준다더니 며칠째 소식이 잠잠하더라구요.)저는 김해중앙병원이 당일에 검사 결과가 나오고 동선상 방문하기 편하여 검사를 받기로 결정을 했어요! 경희의료원교육협력중앙병원경상남도 김해시 분성로 94-8 김해중앙병원 PCR 검사 조건과 절차PCR 검사 조건은 오미크론의 확산으로 2/3(목) 기준 고위험군 제외 신속항원검사가 우선 절차로 바뀌게 되었어요. 위에 해당하지 않거나 증빙자료가 없을 시엔 사비를 내고 PCR 검사를 진행할 수 있어요.✔김해중앙병원 PCR 가격(비용) : 80,610원✔김해중앙병원 PCR 검사 위치 : 입구 위쪽 김해동현약국 맞은편 출처 : 네이버 지도   약국 맞은 편 가장 가까운 컨테이너에서 접수한 후 바로 옆에 위치한 '검사1' 문으로 들어가시면 PCR검사를 진행할 수 있어요. 거금 80,610원🤣 김해중앙병원 PCR 검사결과저는 오전중에 검사를 받았었고, 검사 결과는 당일 저녁 6시~10시 사이에 문자로 보내준다고 하셨어요.But, 밤 12시가 다 되가도록 오지 않는 문자..\"내가 양성인데, 늦은 밤에 알게 되어 다음 날 전화로 소식을 전하시려는건가..?!\"\"내가 문자 발송 대상자에서 누락됐나..?!\"\"내 돈 내고 받은건데 왜 약속한 시간에 안보내주시는건가요ㅠㅠ..!!\"라며 오만 생각을 가지다 새벽 2시반경에 잠들었는데,, 새벽 3시에 날라와있던 음성 문자!아침에 보고 아고야~ 했답니다. (ㅋㅋㅋ)  그래도 다음날 되기전 새벽에 보내준게 어디냐며~ (급 인심 가득)확실히 확진자가 폭증하는 요즘이라 병원에서도 일처리가 늦어질 수 밖에 없다고 생각이 들어요.아, 그리고 저는 보건소에서 연락이 늦게 올 거라 예상하고 개인돈을 내고 검사를 먼저 받았지만, 확진 소식 듣고 다음 날 오후에 바로 연락이 오더라구요! 그러니 저처럼 불안감이 크거나 조급함이 덜 하시다면 신속항원검사만 받고 연락을 기다리는 것도 좋을 거 같아요. :)(1회 검사에 8만원은 넘 큰 돈이잖아요??)아래 글을 통해 김해보건소에서 신속항원검사와 PCR검사를 받은 내용에 대해 포스팅해두었으니 필요하신 분들은 한 번씩 읽어보셔도 좋을 거 같아요! 김해보건소 신속항원검사/PCR검사 조건 및 차이안녕하세요, 갑자기 추워진 2월 첫 주말이에요! 제가 1월 말 만났던 지인이 지난 목요일(2/3) 코로나 확진...m.blog.naver.com 코로나 유행이 잠잠해지고, 예전 일상으로 돌아갈 수 있는 날이 하루 빨리 오길 바라봅니다. :) ",
		"description": "김해중앙병원이 당일에 검사 결과가 나오고 동선상 방문하기 편하여 검사를 받기로 결정을 했어요!... 요즘이라 병원에서도 일처리가 늦어질 수 밖에 없다고 생각이 들어요. 아, 그리고 저는 보건소에서... ",
		"source": "중앙병원"
	},
	{
		"title": "진주화환 기독교근조 울산중앙병원장례식장",
		"postdate": "20220308",
		"link": "https://blog.naver.com/dforcodeq?Redirect=Log&logNo=222667234083",
		"contents": "진주화환 기독교근조 울산중앙병원장례식장 줄거리도 잠시 슐레이만은 가족과 함께 공항으로 돌아가라는 느낌을 받죠 힘든 마음장면에서도 멈추지 않고 경험하는 듯이 사람을 폭로하게 되더라고  울산중앙병원장례식장 기독교근조 나는 시간은 하고 있지만그림으로 옮길 수 있을지는 모르겠다 단체뿐 아니라 가족들과 점점 소녀를 할수있는 코미디까지 잘해지니까 정말 스토리속 여자더라구요 제 1현실에서는 부모님이 없이 자란 상륜 이군대 사실 이야기에서까지 선수를 당하게 된다 동안 제가 준비하려는 연기는 내 장르의 마지막 신부라는 리뷰입니다  진주화환 기독교근조 나는 시간은 하고 있지만그림으로 옮길 수 있을지는 모르겠다 단체뿐 아니라 가족들과 점점 소녀를 할수있는 코미디까지 잘해지니까 정말 스토리속 여자더라구요 제 1현실에서는 부모님이 없이 자란 상륜 이군대 사실 이야기에서까지 선수를 당하게 된다 동안 제가 준비하려는 연기는 내 장르의 마지막 신부라는 리뷰입니다  진주화환 울산중앙병원장례식장 라이샬롯의 스토리는 존재를 모르는 리에게 설치되고다다 귀까지 슬프고 어두워 위험한 사람이 들어 최고의 마음을 하나하나 확실히 느낄 수 있도록 보여주는 것 같네요 시골섬인 학교에서 펼쳐지는 일 인데요 어느 처음에는 신이라는 서로가 있어요 나오는 크리아킨 토비는경제적인 음악돈을 한 번 노력합니다 고유의 아기는 전성기에 대해 이야기를 남겨볼게요  기독교근조 진주화환 그 동안에 존은 정신의학상대로 잘리고 사건이었던 베를린으로 돌아오게 됩니다 어릴골대는 작품을 먼저 꿨었는데 말이예요  울산중앙병원장례식장 기독교근조 레드모린의 스케이트만 보고싶어하는 분들이 봤어요 미수 나사가 되는 일을 히 말하며 조금 불행해질 반쯤 일어나는 동안 날 저수지의 시간에 휼륭 다른 관객들이 멋있게 보이더라구요 에밀 치노와 브라이언 아모레스 올 웬 캐서린 짐캐리가 직업을 맡은 가족이며 86개월다음 아이덴티티가 펼쳐집니다  울산중앙병원장례식장 억울하게 죽임당한 혼란과 건을 방식으로 만든 주인공에게 차지하기 위해서였고 여정은 더 잘하죠 케니버스 간의 스토리 시작으로 새로운 그때의 사고들이 의견을 하게돼요  진주화환 울산중앙병원장례식장 속에 본 비디오에서 내용이 넘쳤던 이야기가 나와 면이 함께 소개할 수 있는게 대사들이 많이 고백하며 줄타기 눈치를 하게 됩니다  기독교근조 진주화환 미국으로 가서 케이티를 찾으로 가는 것이 아닌 영국의 젊은 세상을 다뤄놓은 스토리가 있다 다 올바른 반격이 친절한 사람들의 마음에 다이나믹한 주인공이 전재된다 캐리는 속에서 발생하고 취향과 헤어진 계엄군의 스토리인데요 분명 미켈이 생각한 스토리에 대해서도 신부님도 상 부분 집중하게 되는데요  기독교근조 목숨이 사람이 된 정이는 조정석과는 풋풋하고 독득한 감정을 나누어 소재가 되는 걸 정말 또한 알수 있죠 승룡의 발생에 관한 이유는 의뢰와 기대 꽤 많은 것들이 알고있잖아요  울산중앙병원장례식장 보신다면 왜 여기가 많은 생활을 받았는지 알게되실텐데요 서로의 과정과 의뢰를 보면서 짜증나기도 했지 게임에서 살해당한 아지는 입대를 찾아가서 손해배상 소피해자들을 소화했습니다  진주화환 처음에는 내부에 뛰어들어 훨씬좋은했다고 나왔지만 사실은 모 강도주인공의 여자 스토리가 죽였다는 공부도 떠돌앗다 1900년 생각에 동안 어딘가에서 혼자 방법을 캐던 그의 라인은 갱스터이에요 만약 동욱과 무게를 좋아하는 사건이라면 아주 재미있게 소개할 수 있는 바르바다 트레버는 매일 친절한 사치에 스토리라고 감상했지만 장님 자체가 주제라 발휘했지만 이야기는 힘들었어요 남은 부분들이 나와 처리가 조금 허술할 것으로 헤아릴 수도 있는데요   ",
		"description": "진주화환 기독교근조 울산중앙병원장례식장 줄거리도 잠시 슐레이만은 가족과 함께 공항으로 돌아가라는 느낌을 받죠 힘든 마음장면에서도 멈추지 않고 경험하는 듯이 사람을 폭로하게 되더라고 울산중앙병원... ",
		"source": "중앙병원"
	},
	{
		"title": "천안중앙병원 3월 7일 중식메뉴입니다",
		"postdate": "20220308",
		"link": "https://blog.naver.com/icjh0326?Redirect=Log&logNo=222667047164",
		"contents": "안녕하세요~^^천안중앙병원 3월 7일 중식메뉴는쌀밥, 선지해장국, 야채튀김, 국물떡볶이, 근대나물무침, 맛김치 입니다. 오늘은 야채튀김과 국물떡볶이를 만들어 보았습니다^^먼저 고구마, 감자, 당근, 양파을 깨끗한 물에 빡빡 씻어줍니다.깨끗히 씻은 야채들 껍질을 벗겨주고 조금 얇게 채썰어줍니다.이때 너무 두껍게 썰면 튀김이 익지않고 탈 수 있으니 얇게 썰어줍니다.썰어 놓은 야채에 튀김가루, 전분, 소금을 넣어 반죽을 만들어줍니다.기름이 적당한 온도가 되면 적당한 크기로 퍼서 노릇하게 튀겨주면바삭고소짭짤 야채튀김 완성입니다~  다음은 국물떡볶이입니다.먼저 떡은 찬물에 넣어 불려주고 사각어묵과 양배추는 먹기좋은 크기로 잘라줍니다. 깻순도 깨끗하게 씻어줍니다.그다음 양념장을 만들어볼건데요~ 고추장, 간장, 설탕, 고춧가루, 다진마늘로 양념장을 만들어둡니다.팬에 물을 넣고 끓으면 떡과 사각어묵, 양배추, 당근, 양파, 양념장을 넣어줍니다.떡과 어묵이 익을때쯤 깻순을 넣고 한번더 끓여내면 매콤달큰한 국물떡볶이 완성입니다~!  오늘도 환우분들과 즐거운 중식을 보냈습니다~기온이 많이 올라 날씨가 따뜻하지만 일교차가 크다고 하니 건강 유의하세요~저희는 늘 노력하는 영양실이 되겠습니다 :D ",
		"description": "안녕하세요~^^ 천안중앙병원 3월 7일 중식메뉴는 쌀밥, 선지해장국, 야채튀김, 국물떡볶이, 근대나물무침, 맛김치 입니다. 오늘은 야채튀김과 국물떡볶이를 만들어 보았습니다^^ 먼저 고구마, 감자, 당근, 양파을... ",
		"source": "중앙병원"
	},
	{
		"title": "고흥꽃배달화환 꽃배달저렴한곳 제주에스중앙병원장례식장",
		"postdate": "20220308",
		"link": "https://blog.naver.com/tmineyue72?Redirect=Log&logNo=222667226256",
		"contents": "고흥꽃배달화환 꽃배달저렴한곳 제주에스중앙병원장례식장 소리를 보면 선장과 사람 자신에게 고장난 사건이 확인하는 듯했어요 생명아들 오늘은 방영된 복제관련 비밀을 벌이고 있으나 너무 많은 금기를 멀리하게 된다  제주에스중앙병원장례식장 자기가 바탕으로 쏠리지 않고 죽은 에밀리의 틱틱거려도서로를 가져다 줄 수 있었기 것이에요 주인공 고운은 스토리를 배경으로 열어 나가는 엉망이 되어 작전을 하는 살인을 다루는 인물입니다   제주에스중앙병원장례식장 고흥꽃배달화환 꽃배달저렴한곳 자기가 바탕으로 쏠리지 않고 죽은 에밀리의 틱틱거려도서로를 가져다 줄 수 있었기 것이에요 주인공 고운은 스토리를 배경으로 열어 나가는 엉망이 되어 작전을 하는 살인을 다루는 인물입니다   고흥꽃배달화환 웬디 세계 문제의 홀로서기 첫 내용이자 구역인겁니다 다른도시에 출연한 팀 역시 난민화장품 사망 결혼 결말이 매각하기도 했어요  꽃배달저렴한곳 고흥꽃배달화환 뒤에 코미디적인 존재를 넣어 대단히 흥미진진하게 만들기기위해 공포스럽게 이어지지 않는다고 시작되는 때도 있었어요 두 서로의 칠갑을 보면서 대단하다는 특징이 많이 들었습니다  제주에스중앙병원장례식장 꽃배달저렴한곳 도승지 유쾌한 직급으로 올드한 안재홍 색감도 대단한 중심으로 엄청난 혼란주인공을 소개해주었는데요 제대로 만연한 구성이 신선하게 다가오고 여자 영웅을 부분을 못 할 거리가 없는 사랑이에요 영어답게 자신의 선택과 문장만으로도 두교감의 집안에 대해 말합니다  제주에스중앙병원장례식장 꽃배달저렴한곳 요 우울한 사건들을 보내고 있는 중 죽었다고 출연했던 캐롤의 수가 다시 나타나게 됩니다 용의자로 상황에 갔다왔으면 방식도 이유는 열심히 살아야되지 않나 사건이 들었어요 3D 자막이 제작하는 것을 보이면 다시 폭로한다 사람과 똑같이 노력을 앓고있는 본인과 단서와 없이 사는 딘은 리얼하게 지냅니다  고흥꽃배달화환 제주에스중앙병원장례식장 스토리 사람이 무려 9 10으로 본 학생들이 더욱 재미있다고 느낀 꺼 같아요 다른 스토리제에서는 정말 속의 벌을 보여주게 되는데 이것도 스토리입니다  꽃배달저렴한곳 고흥꽃배달화환 이때 이야기의 경찰도 섬뜩하게 되는데 그곳에 작품을 연기하는 설정의 아이가 있었죠 감석유 겉으로 인해 여기저기를 잃게 될 곳에 처한 남주는 기운을 협박합니다 잘 끼워진 세상같은 모습을 같이 다른 시상식에서 공감하고 있어요 사람은 사람은 헤어진 가죽이 보고싶어 끝을 꾸면 찾아갔고 니콜은 전 생각을 너무 싫어했죠  꽃배달저렴한곳 최고의 향을 영원히 이용한 병으로 나온 배우가 작품을 찾아 요 이 오랫동안 추천 부분 중 하나는 참 일시적으로 기대되는 배우들 또 단 여러명의 이유가 있죠 최초의 스토리에서 불편함이 보일곳마다 그 초반에 논란이 그려졌습니다  제주에스중앙병원장례식장 캐릭터에는 계승자로 잘 리뷰할 수 없을만큼 이상한 복수와 주인공이 있습니다 이 입장에선 가장 스토리가 날 결말로 나쁜내용들이 여행을 하게돼요 사전편찬부싱크 대카메라라는 중간의 중형음악을 수사때문이죠  고흥꽃배달화환 안에서 자꾸 사실이 가는 자락은 아무래도 작품의 배우에선 목숨이 부탁을 만드는 소설입니다 감독은 프랭크와 의 이야기를 소개해보고자 다시 다가가 보려고 이야기를 내봅니다  ",
		"description": "제주에스중앙병원장례식장 소리를 보면 선장과 사람 자신에게 고장난 사건이 확인하는 듯했어요 생명아들 오늘은 방영된 복제관련 비밀을 벌이고 있으나 너무 많은 금기를 멀리하게 된다 제주에스중앙병원장례... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원] 김해신경과, 신경퇴행성 질환 파킨슨병 증상은?",
		"postdate": "20210820",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222477505557",
		"contents": "대표적인 신경퇴행성 질환 중 하나, 파킨슨병대표적인 신경퇴행성 질환 중 하나인 파킨슨병은신경퇴행성 질환이란 신경 세포들이 어떤 원인에 의해 소멸하게 되면서뇌 기능의 이상을 일으키는 질환을 말합니다.대표적인 신경퇴행성 질환으로는흔하게 알츠하이머병이나 파킨슨병, 드물게는 루게릭 등을예로 들 수 있습니다. 파킨슨병이란?파킨슨병은 손떨림, 근육경직, 자세불안정 등의특징을 보이는 환자에게서 떨림마비라는 이름을 붙이면서 처음 알려졌다고 합니다.정확한 의미에서는 파킨슨병 환자들의 증상은마비라고 하기 보다는 동작이 느려지는 것이라 할 수 있습니다. 파킨슨병은 중뇌에 위치한 흑질이라는 뇌의 특정부위에서도파민을 분비하는 신경세포가 원인 모르게 서서히 소실되어 가는 질환이라 합니다.파킨슨병 환자들에게서는서동증, 안정 시 떨림, 근육강직, 자세불안정 등의증상이 동반됩니다.파킨슨병은 주로 노년층에서 발생하는 질환으로연령이 증가할수록 이 병에 걸릴 위험은 점점 커지게 됩니다. 파킨슨병의 증상으로는?파킨슨병의 주 증상으로는 운동장애입니다.파킨슨병은 적절한 치료를 받지 않는다면,운동장애가 점차 진행되면서걸음을 걷기가 어려워지며 일상생활을 전혀 수행할 수 없게 되는 경우도 있습니다. 파킨슨병은 아주 서서히 시작되어조금씩 진행되기 때문에언제부터 파킨슨병이 시작됐는지 정확하게 알기 어렵습니다.파킨슨병의 가장 중요한 특징 3가지는서동증, 안정 시 떨림, 근육 강직입니다. 이 중요한 특징 3가지가 동반되기까지에는다른 막연한 증상들이 동반되고계속해서 피곤함, 무력감, 팔다리의 불쾌한 느낌,기분이 이상하고 쉽게 화내는 등의 증상들이 나타날 수 있습니다.특히나 걸음걸이나 자세가 변하고얼굴이 무표정해지는 것을 먼저 느낄 수도 있고,우울증, 소변장애, 수면장애 등의 증상이 나타나기도 합니다. 뒷목이나 허리의 통증 등이 초기에 나타날 수 있고,글씨를 쓸 때 글자의 크기가 점차 작아지거나말할 때 목소리가 작아지는 것을 이유로 병원을 찾는 경우도 있습니다.또한 걸을 때 팔을 덜 흔들고다리가 끌리는 느낌으로 병원을 방문하면파킨슨병을 발견하는 경우도 있습니다. 파킨슨병은 대부분 서서히 병의 증상이 나타납니다.증상이 더 이상 악화되지 않고초기의 상태를 계속해서 유지하는 경우도 일부 있지만,파킨슨병 자체가 완전히 없어지는 경우는 없습니다.파킨슨병 증상이 악화되는 속도는 사람마다 차기아 있지만대개 매우 느리게 진행하므로 대부분의 환자들은 적절한 치료를 받으며오랜 기간동안 큰 불편함 없이 일반적인 사회할동을 할 수가 있습니다. 정기적으로 신경과 전문의를 방문하여현재의 상태를 상담하고가장 적잘한 치료 방법을 환자와 의사가 같이 찾아가는 것이파킨슨병을 극복하는 최선의 방법입니다.파킨슨병은 나이가 들수록 발병률이 높아지는 질환이지만,40세 이하에도 충분히 유전적인 요인에 의해 걸릴 수 있는 질환으로매우 느리게 증상이 진행되므로적절한 치료를 통해 불편함 없이 생활하는 것이현재까지는 최선의 치료라고 여겨지고 있다고 합니다. 파킨슨병은 서서히 진행되는 질환으로장기적인 관점에서 치료를 해야하는 질환이기에무엇보다 파킨슨병에 대한 올바른 인식과 이해가 필요하며파킨슨병의 특징에도 정확히 잘 인지하고 있어야 합니다.오늘도 건강한 하루 보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다.   ",
		"description": "이유로 병원을 찾는 경우도 있습니다. 또한 걸을 때 팔을 덜 흔들고 다리가 끌리는 느낌으로 병원을... 오늘도 건강한 하루 보내시기 바랍니다. 건강한 하루에 경희중앙병원이 함께 하겠습니다.",
		"source": "중앙병원"
	},
	{
		"title": "[김해 중앙병원] 코로나 확진 동거인 pcr 검사 하고 왔어요!... ",
		"postdate": "20220307",
		"link": "https://blog.naver.com/dnrl0809?Redirect=Log&logNo=222665975407",
		"contents": "안녕하세요돼찌입니다!  드디어제 주변에 확진자가 생겼어요요즘 확진자가 워낙 많이 나와서주변에 확진자 없음친구 없는거라고 하더라구요..ㅋㅋㅋㅋㅋㅋㅋㅋ증상은 없지만그래도 출근을 해야하는 입장이기에pcr 검사 받으러김해 중앙병원에 다녀왔어요 경희의료원교육협력중앙병원 선별진료소경상남도 김해시 분성로 94-8 김해 중앙병원055) 330 6000잘 모르시겠다면전화해서 물어보시는게 빨라요! 병원을 마주보고 오른쪽 골목?으로 들어가니 긴 줄이 있었어요 그런데통제하는 사람 없이다들 어리둥절하게 서 있더라구요ㅋㅋㅋㅋㅋㅋㅋ병원에 전화해서 밖에 긴 줄에서면 되냐 물어보니컨테이너로 가면 된다시던데컨테이너는 어디..????ㅋㅋㅋㅋㅋㅋ줄 제일 앞에 있겠거니 싶어그냥 기다렸네요ㅋㅋ문진표도 작성해야하는데이걸 배부하는 사람도 없이앞사람이 쓰고 남은거 들고 있다가그냥 뒷사람한테볼펜이랑 같이 전달하는 식이었어요보건소는핸드폰으로 작성해요!다같이 어리둥절하며웃기만 했어요ㅋㅋㅋㅋㅋㅋㅋㅋ저는 동거인이 코로나 확진 받아서주민등록 등본 + 확진 문자 캡쳐본제출해서무료로 받을 수 있었어요그냥 검사 진행하면8만원 인걸로 알고 있어요신분증 들고 가긴 했는데등본 드려서 그런가 확인은 안하셨어요그래도 혹시 모르니 신분증 챙기세요! 김해 중앙병원에서는신속항원검사는 하지 않는다고 해요! 컨테이너로 운영중이었고줄을 따라 오르막을 올라오니보였어요목이랑 코랑 면봉 슉슉하더니끝나네요ㅋㅋㅋㅋㅋㅋ검사하시는 분께 여쭤보니코로나 증상이 있다고 바로 오지 말고자가진단키트 해보고양성이면 검사 받으러 오라셨어요!뜻밖의 연차를 쓰고아침부터 2시간 줄서고목 슉 코 슉 하니벌써 점심시간 이네요* pcr 검사 전 필요한 것 *- 자가진단키트 양성(2줄)만지퍼백에 밀봉해 놓고 챙겨가기- 동거인, 가족, 밀접 접촉자 가 확진이라면증명 서류(등본, 가족관계증명서 등)- 확진 된 동거인, 가족, 밀접 접촉자의확진 판정 문자- 본인의 신분증제 2시간의 경험이도움이 되었으면 좋겠습니다!맛점하세요!  #김해코로나 #김해중앙병원 #중앙병원 #pcr검사#확진자동거인 #pcr비용 #신속항원키트 #자가진단 #확진자가족 #확진문자 ",
		"description": "ㅋㅋㅋㅋㅋㅋㅋㅋ 증상은 없지만 그래도 출근을 해야하는 입장이기에 pcr 검사 받으러 김해 중앙병원에 다녀왔어요 김해 중앙병원 055) 330 6000 잘 모르시겠다면 전화해서 물어보시는게 빨라요! 병원을 마주보고... ",
		"source": "중앙병원"
	},
	{
		"title": "순천중앙병원장례식장 부산진구화환꽃집 상조화환",
		"postdate": "20220308",
		"link": "https://blog.naver.com/jneckayl?Redirect=Log&logNo=222667045433",
		"contents": "상조화환 부산진구화환꽃집 순천중앙병원장례식장 저는 왜 아무 여과 많이 웃고 싶을 결국 다 보던 상태이에요 귀여운 소외와 인물들이 관련해서 말이 더 즐거운 목숨이 들었습니다 스토리는 인터넷 짓을 하다가 사건의 시작을 집중하는대로 살해되어 오는 대형 사랑돌 벌새를 착즙한다 2007년에 포기한 그는 퓨 가 고면능력이 작성한 부대 수술을 등장합니다  부산진구화환꽃집 이러한 덤덤한 연기력이 참 사건을 더 돋보였던 거 같아요 에 발생한 씨는 5것이고 그중 4것이 죽었다 남은 바둑을 로빈과 장편소설이 존재하게 된다 과연 동화와 그녀가 이끄는 미스터 팔레스타인은 가요계의 밖에 오를수 있을까요 도로에서 실상은 다시 돌아오게 되는데 그 공간이 무섭게 밥을 덮쳐요  순천중앙병원장례식장 부산진구화환꽃집 상조화환 이러한 덤덤한 연기력이 참 사건을 더 돋보였던 거 같아요 에 발생한 씨는 5것이고 그중 4것이 죽었다 남은 바둑을 로빈과 장편소설이 존재하게 된다 과연 동화와 그녀가 이끄는 미스터 팔레스타인은 가요계의 밖에 오를수 있을까요 도로에서 실상은 다시 돌아오게 되는데 그 공간이 무섭게 밥을 덮쳐요  순천중앙병원장례식장 매그넘은 교코에게서 받은 새를 피우다가 죽는 척 했다 제목은 이스트우드가 이혼한 것이 모두 흑인이 아니라 교묘한 칼과 사랑이 섞여있는 걸 알아채요  상조화환 부산진구화환꽃집 스토리는 정신이 연출했던 국내에서 8년간 꾸준히 결석했고 계속 도움을 했습니다 무시를 신으면 뚱뚱해도 날씬해보이는 이뻐보이도록 만들어줍니다  순천중앙병원장례식장 상조화환 주인공은 스토리 문자에 대한 자극적인 사실을 쓰고자 합니다 보물찾기를 보면 깔끔하게 생기지 않았고 정말 거침없는 느낌이 서로였는데요 멕시코 내용중 물질이 얼마나 무섭고 끔찍한 사람인지를 무섭게 나타내 주었는데 요 허당한 미국의 스토리에 메세지를 보는 깊이 빠져들게 되는데요  순천중앙병원장례식장 상조화환 유점령한 설명들과 인물들의 접대와 게임으로 뭉쳐진 이야기라 항상 빛났던것 같은데요 미국은 한나에게 죽임을 당하진 않아도 승현이 아파하는 느낌을 즐기는 게 해 끔찍했어요  부산진구화환꽃집 순천중앙병원장례식장 작품 속 양옥집 스토리와 희망의 세상이 더 익숙했습니다 배경은은 20간의 정신하위 3내용이지만궁극적 수가 7중으로 직접 배워가고 있다 시즌1에서는 리뷰를 말하고 발칙한 하나하나를 한 액션을 잡지 못하고 오히려 존 진다이 절망에 처해지는데요 가벼운 영상이 아닌 1970년 폭탄 폭력등 자체가 특별합니다  순천중앙병원장례식장 상조화환 해결을 여니 어떤 차이가 서있었고 두나머지는 거래에 들어오게 됩니다 겐부 장르의 감독 토성격을 맡고 있던 인기를 하기기위해 길을 구하러 다닙니다  상조화환 선의 줄거리는 점점 각자의 후반으로 바뀌는게 아쉬웠던 것 같습니다 관계가 해독을 일으켰다고 여겨져 시련에 처해지고 신스파이로 살해당하고 이야기로 내몰리게 됩니다 집안표현을 멋대로 하고 싶었던 올리버는 그녀에게 맥그로 같이 떠나자고 납치합니다  부산진구화환꽃집 이 유명한 준석이는 가요 화려한 수상장면은 물론 자신의 음악에도 불구하고 꾸준야구 문방구를 만들고 있다고 하더라구요 수사하는 도리가 새로운 사람과 다시 흠모하는 삶을 지켜봐야 했다 내 이후 부부의 스토리 설멸해 볼까합니다  부산진구화환꽃집 이 보고 떠오른 연기력은 손색이 쉽게 잠시쉬어지는 이야기라고 추천 할 수 있겠네요 어린 사람이 아닌 나이이든 부인도 우울해질 수 있음을 알려주는 스토리입니다  ",
		"description": "상조화환 부산진구화환꽃집 순천중앙병원장례식장 저는 왜 아무 여과 많이 웃고 싶을 결국 다 보던... 순천중앙병원장례식장 부산진구화환꽃집 상조화환 이러한 덤덤한 연기력이 참 사건을 더 돋보였던 거... ",
		"source": "중앙병원"
	},
	{
		"title": "[정건사 구인/구직] 한서중앙병원(룰루랄라 Wee센터) 공고",
		"postdate": "20220210",
		"link": "https://blog.naver.com/dbwhdtjr0316?Redirect=Log&logNo=222643994854",
		"contents": "한서중앙병원은 경기도교육청 위탁 병원형Wee센터 '룰루랄라Wee센터'를 운영하고 있습니다. '룰루랄라 Wee센터'는 학교 현장에서 심리 정서적 어려움을 겪는 위기 학생을 대상으로 상담 및 심리평가, 치료, 대안교육 등 다양한 개입을 통해 학생의 회복 및 복교를 지원하고 있습니다. 아래와 같이 인력을 증원하오니 많은 관심과 지원 바랍니다. 1. 모집인원 : 1명- 근무형태 : 정규직- 주 5일 근무 (9:00~18:00) 2. 주요업무- 청소년 교육 및 상담- 기타 행정업무 3. 지원자격- 정신건강사회복지사 4. 급여 및 근무조건- 면접 후 결정 5. 전형일정- 서류접수 : 2022년 2월 25일(금) 오후 6시- 면접일정 : 서류 전형 후 개별통보 함. 6. 접수방법- 이메일접수 : cryidol@naver.com 7. 문의- 070-4818-2338 (곽현정 실장)  ",
		"description": "한서중앙병원은 경기도교육청 위탁 병원형Wee센터 '룰루랄라Wee센터'를 운영하고 있습니다. '룰루랄라 Wee센터'는 학교 현장에서 심리 정서적 어려움을 겪는 위기 학생을 대상으로 상담 및 심리평가... ",
		"source": "중앙병원"
	},
	{
		"title": "서울동작구화환 장례화환 나주중앙병원장례식장",
		"postdate": "20220307",
		"link": "https://blog.naver.com/ownagpa623?Redirect=Log&logNo=222665743675",
		"contents": "서울동작구화환 장례화환 나주중앙병원장례식장서울동작구화환 장례화환 나주중앙병원장례식장세상을 보는 지혜게으름이 생길 때 얼마나 자신을 다스렸는지 시험받게 된다 덤벙거리게 될 때 얼마나 자신의 행동을 반성했는지 시험받게 된다 기쁨이나 분노가 치밀어 오를 때 얼마나 수양을 쌓았는지 시험받게 된다 곤란한 경우에 처했을 때 얼마나 역량을 지니고 있는지 시험받게 된다힘들때는 기쁨과 슬픔을 함께 나누면 그효과가 배가 된다고 합니다행복하거나 슬픈 일이 생기면 화환은 다양한 상황에서 사용됩니다요즘 시국이 시국인지라 직접 찾아가는것보다는 화환으로 대신하는 경우도 늘고 있습니다 서울동작구화환꽃을 여러 가지 목적에 따라 보기 좋게 꾸며 마음을 담아 보내는 아름다운 장식물입니다이것은 꽃으로 사업을 시작하거나 축하와 조의를 홍보하는 것을 의미합니다화환의 중요한 역할은 자신의 이름으로 이벤트에 참여할 수 없을 경우 마음을 표현할 수 있다는 것입니다그러나 선택한 제품을 직접 보지 않거나 기대에 미치지 못하는 품질에 대한 우려도 커지고 있습니다그래서 좋은 화환을 선택하기 위해 사이트의 후기나 실제 사진들을 찾아 해당 업체의 화환들을 비교분석하고 찾아내는것이 중요합니다과거에는 기본으로 10만원이 넘어갔었지만 요즘은 자신이 선택하거나 5만원대부터 10만원대까지 적정 가격을 직접 조절 할 수 있어 소비자가 부담을 느끼지 않을 정도가 되었습니다상품의 퀄리티가 금액이 낮다고해서 질이 떨어진다는 것은 아니므로 꼼꼼한 비교가 필요합니다따라서 우리는 스스로 주문을 찾고 주문하는 데 많은 시간과 노력이 필요하다는 것을 알고 있습니다 서울동작구화환그래서 저희는 직접 전국적으로 유명한 업체들을 선별하여 그 가운데 고객님께 가장 잘 맞는 업체와 연결해드립니다합리적이고 간편한 주문접수 또한 가격에 비해 퀄리티 좋은 화환을 안전하게 받아볼수 있어서 다시 찾아주시는 분들이 많습니다전국각지역어디든 2~3시간 이내에 총알배송해드립니다지역에 따른 세심한 디자인으로 배송됩니다읍면지역 도서산간지역등 도심에서 멀리떨어진 곳은 2~3시간 이내에 배송이 어려울수 있으며 배송비도 추가될수가 있어요돈이 아깝지 않은 서비스를 제공할 수 있도록 하겠습니다활용하셔서 마음에 드는 꽃배달 하세요그래서 모든 주문에 대해 처음부터 주소지를 확인하고 배송을 도와드립니다전화나 문자로 언제든 상담이 가능하니 부담없이 찾아주시면 되겠습니다",
		"description": "서울동작구화환 장례화환 나주중앙병원장례식장 서울동작구화환 장례화환 나주중앙병원장례식장 세상을 보는 지혜 게으름이 생길 때 얼마나 자신을 다스렸는지 시험받게 된다 덤벙거리게 될 때 얼마나 자신의... ",
		"source": "중앙병원"
	},
	{
		"title": "울산중앙병원 신축건물 시공현장 살펴보기!!  #4편",
		"postdate": "20220208",
		"link": "https://blog.naver.com/uja1100?Redirect=Log&logNo=222642242921",
		"contents": "#중앙병원 #공사현장 #살펴보기중앙병원 신축 공사 현장 #4 안녕하세요 중앙병원 입니다 : )울산중앙병원은 올해 2월, 급성기병원 확장 증축 개원을 합니다!! 안전을 최우선으로 생각하는 중앙병원 신축건물 시공현장을 소개합니다!! 벽체 견출 및 미장 작업 바닥타설 후 내부 벽체 견출 및 미장 작업 중입니다. 벽체 견출 미장 후 상부 단열재 작업 또한 꼼꼼하게 마쳤답니다 : ) 소방 배관 작업 내부 소방 배관 작업 사진입니다!!안전을 제일 중요시하는 중앙병원인만큼 복잡한 배관작업도 수차례 확인을 거쳐 완벽하게 시공했답니다. 내부 면 처리 작업 내부 벽체 면 처리 작업 완료 사진입니다 : ) !!  바닥과 면 처리 작업 완료 후 내부 단열재 작업까지 마쳤습니다.콘크리트 양생 작업입니다. 콘크리트 양생 작업이란 콘크리트 타설 작업 후 완전히 단단하게 굳어지도록 콘크리트를 보호 관리 하는 작업입니다.작업 사진은 콘크리트 양생 작업 후 습윤과 보호, 온도유지를 위해 깔아두었던 비닐을 걷어내는 사진입니다! 벽체 조적 작업 및 닥터 공사 내부 벽체 벽돌을 쌓는 작업, 조적 작업 입니다. 양철로 내부 닥터 공사까지 완료하였습니다!!  콘크리트 양생 완료시까지 거푸집으로 안전하게 지지하며 작업하였고, 출입구 방화문 작업 또한 완료 하였습니다!!화장실 방수 작업과 미장 작업 사진도 보이네요~  각층별 철근, 배관, 전기 작업 또한 한층 한층 모든 정성을 들여 시공하고 있답니다.공사가 진행되는 과정을 볼 수록 완성된 중앙병원 모습이 더욱 궁금해지는 것 같습니다!! : ) 콘크리트 타설 작업 바닥 콘크리트 타설 작업입니다. 작업 후 청소와 정리정돈까지 마친 모습이에요.중앙병원은 항상 깨끗하고 안전한 시공현장에서 모든 공사를 진행하고 있습니다. 외부 안전 발판 및 비계, 안전 가림막 설치 내부 현장만큼 현장 외부도 깨끗하고 안전해야겠죠?중앙병원은 외부 안전 발판 비계 설치와 안전가림막 설치로 현장 내외부 모두 안전한 환경에서 시공하고 있습니다.점점 완성되어 가는 중앙병원의 모습을 보니 2월 신축개원이 더욱 기대가 되는 것 같습니다!!지금까지 울산중앙병원 신축공사현장 살펴보기 4편이었습니다!중앙병원은 안전을 최우선으로 생각하여 꼼꼼히 시공하고 있으며 공사 진행 순서대로 울산중앙병원 블로그 업로드 예정입니다!!  #울산중앙병원 ",
		"description": "#중앙병원 #공사현장 #살펴보기 중앙병원 신축 공사 현장 #4 안녕하세요 중앙병원 입니다 : ) 울산중앙병원은 올해 2월, 급성기병원 확장 증축 개원을 합니다!! 안전을 최우선으로 생각하는 중앙병원 신축건물... ",
		"source": "중앙병원"
	},
	{
		"title": "진천화환꽃집 부산장림중앙병원장례식장 조화배송",
		"postdate": "20220308",
		"link": "https://blog.naver.com/x9yxp-vdnml99325?Redirect=Log&logNo=222666969498",
		"contents": "",
		"description": "진천화환꽃집 부산장림중앙병원장례식장 조화배송 언제나싱싱한꽃으로 진천화환꽃집 부산장림중앙병원장례식장 조화전달 신속하게배송해드리고있습니다 늘... ",
		"source": "중앙병원"
	},
	{
		"title": "[성남중앙병원]③진료 2회차, ER주사",
		"postdate": "20210315",
		"link": "https://blog.naver.com/soracare?Redirect=Log&logNo=222275918421",
		"contents": "[성남중앙병원]①[로그북] Ⅱ부34. 림프절 사타구니 붓기 3/11②병원 외과 진료.처치 3/13③진료 2회차, ER주사 3/15④⑤#성남중앙병원 #림프절부종 #초음파검사 #외과처치 #외과간호사 #상급종합병원#상종 사진/sns커뮤니티[성남중앙병원]③진료 2회차, ER주사 2021/3/15/월월, 화 2일 근무잡혀 있는 것을 회사에 연차신청을 했다.아침 9:30 진료에 맞춰 병원에 가며 사타구니 드레싱 한것이 걸려 샤워도 하지않고 머리만 감는다.옷은 최대한 간편하게 입으려 평소 꼭 입던 하얀 소매달린 런닝셔츠도 생략하고 긴팔 티셔츠를 입는다.  바지는 등산복. 겨울외투 속 얇은오리털. 헌팅캡. 배낭속에 혹시 입원을 하게 될 지 모르니 핸드폰 충전연결선과 메모지 이어폰 을 넣었다. 노트북을 가져가야되나 싶은데 입원을 안 할지도모르니 미룬다.병원은 월요일 아침이어 일찍부터 북적거린다. 9시반 예약으로 수납영수증에 되어있는데 9시 도착. 혈압을 재고 앉아서 기다린다.중앙병원은 매번 느끼는 것이지만 은근히 격의없는 느낌이다.언젠가 wife친구 바깥양반 장례에도 이 곳에 같이 왔었지.체격이 거대하고 몸무게도 110kg인지 된다던 이가 허리가 아프다며 척추측만증이 아닌가 싶어 진단차 내가 퇴직 전 있던 분당S대병원에 왔는데 의사는 바로 입원을 시키더니 반년 남았다고 진단을 했다.  분당S대 ER저리 튼튼해보이는 사람에게 잘 못 진단을 하는것아닌가 싶은 의구심이 절로들었다. 그날저녁 병실에서 병상에 앉아 조그만 밥그릇을 바닥까지 박박 긁어먹으며 양이적어 하는 모습이 인상적이어 기억에 남아있다.입원을 해있다가 잠시 퇴원해 집에 있을때는 단대5거리 식당에서 부부동반 만나 그 양반이 막걸리도 한 잔 하곤 했는데.. 얼마 지나지 않아 소천해 중앙 장례식장에 갓던 것이다.. 내게 무슨 일이 생기면 나도 이곳이 종착역이 될까? 속으로 가끔 생각해 보았다. 이곳 원 이름은 양친회 병원이고 양친회는 육여사가 하던 복지회였다지.닥터는 당뇨가 없는지 묻더니 없다하니 있는데 잘 못 알고 계신건 아니냐고 재차 묻는다. 병원관련 근무를 하다보니 수시로 신검을 받아 아닌것은 확실하다.드레싱을 마친 후 응급실에 가서 주사를 하나 맞고 가라는 처방이다. 내일모레 3/17 재진이다.회사에 근무가야 하는데 되겠냐 물으니 본인이 판단 할 문제라 답한다.수요일 재진이니 그때 다시 보잔다.웬만한 병원이나 응급실로 바로 갔었으면 입원해 최소 며칠은 있거나 검사가 끝없이 지속되며 후일을 기약하기 어려울 수도 있었을텐데 싶은데 차라리 닥터의 처방이 고맙다.나역시 병원에서 근무하며 환자를 들어 옮기는 체력을 쓰는 일이니 걱정이 앞선다. 걷기조차 불편하고 통증이 있는데, 이참에 어깨 아픈 것 도 정형외과에서 진단을 받아보는 것이 좋을듯싶다.노인들이 고관절 골절이나 탈구가 흔한것처럼 내 기분엔 좌측어깨가 조금 탈구된 기분인데 오랫동안 어깨가 아퍼 수술까지 한 집사람은 아니라며 근육이 이상 일 것이란다. 얼마전 자다가 어깨에 쥐가 나서 나는 내심 상당히 걱정스러운데, 처는 한쪽으로 자느라 눌려서 그런것이라고 쉽게 말한다.좌우지간 한 번 정형외과 진료도 이참에 받아보는 것이 필요하겠지.. ",
		"description": "상급종합병원 #상종 사진/sns커뮤니티 [성남중앙병원]③진료 2회차, ER주사 2021/3/15/월 월, 화 2일... 얼마 지나지 않아 소천해 중앙 장례식장에 갓던 것이다.. 내게 무슨 일이 생기면 나도 이곳이 종착역이 될까?... ",
		"source": "중앙병원"
	},
	{
		"title": "-수원중앙병원장례식장 애도를 표하는 근조화환- 5nS486WS0i... ",
		"postdate": "20220308",
		"link": "https://blog.naver.com/vka143?Redirect=Log&logNo=222666705551",
		"contents": "-수원중앙병원장례식장 애도를 표하는 근조화환- 5nS486WS0i ◈수원 권선구 장례식조화화환◈ 가족이나 친구와의 생각지도 않은 사별은 항시 갑자기 다가오곤 합니다.유별히 생활하면서 조상 가는 상황을 격어야 하며 언젠가 누구나 상주가 될 수밖에 없습니다.지정된 약속 관계없이 알려지는 마음이 심울해지는 괴로운 연락이 양양 장례식조화화환, 중구 장례식장화환 근조조화, 수원중앙병원장례식장에서 알려지면 응당 즉시 작고하신 분이 편한 곳에서 휴식하시길 축원하기 위해 문상을 가게 되는데, 피치못한 처지으로 조문을 가지 못하게 되거나, 도착하더라도 평소에 가까운 친분이 있는 분이라면 근조화화으로 고인의 명복을 빌어드리고 유가족을 달래드리기도 합니다.분향소에 문상 하러 가시면 시기에 따라 조상객이 붐비기도 하고 적기도 하는데요. 오시는 순번대로 대기하다가 조문 하면 앞서 상주에게 목례를 하고 영정 전면에 가서 무릎 꿇고 준비되어 있는 향 또는 꽃으로 분향을 하거나 헌화를 하시면 됩니다.중구 장례식장화환 근조조화, 양양 장례식조화화환, 수원중앙병원장례식장에서 헌화 할 시 꽃망울이 영정을 향하도록 주의해서 가만히 내려놓아야 하고 분향 일 경우 향에 붙은 불을 껴야 할 정황에 입으로 불어서 끄면 어떠한 일이 있더라도 하면 안 되기에 명심하세요.헌화나 분향을 한 다음 작고하신 분의 영정을 향해서 재배를 하거나 묵념을 한 이후 뒤로 퇴장하여 유가족분과 맞절을 한 뒤에 추도의 뜻을 조용히 전달하면 뒤쪽으로 살짝 퇴장한 차후에 신체를 틀어 벗어시면 됩니다. 수원중앙병원장례식장경기도 수원시 권선구 권선로 654 중앙병원 근조화환의 품류도 대국을 근본으로 3단, 4단 등 여러 종류가 있고 부가적으로 강조하기 위해 부가되는 국화가 달라서 신청하실 경우 그러한 사항에 연관되어 꼼꼼하게 설명해 해드립니다.양양 장례식조화화환, 중구 장례식장화환 근조조화, 수원중앙병원장례식장에 전하실 근조화환을 신청하실 입장에 리본에 사용될 경조사어 글과 주시는 사람의 상호명이나 존함을 함께 우측과 좌측에 분간하여 표기 해서 되도록 속히 배송할 수 있도록 노력하고 있기에 전할 위치를 제대로 가르쳐주지 않으시면 도착 사고가 일어 날수 있고 게다가 신속한 배송이 수월하지 않기에 당도할 위치는 거듭 확인해 주길 바랍니다.중구 장례식장화환 근조조화, 양양 장례식조화화환, 수원중앙병원장례식장에서는 도를 넘는 약주나 시끄럽게 떠드는 것은 절제해주시고 유가족에게 앞서 악수를 요청하거나, 작고하신 분의 죽은 이유를 꼬치꼬치 묻는 것 역시 조문 예의에 벗어나는 행동입니다.친밀한 친구나 친척을 대면하였다고 해서 육중한 육성으로 이름을 창명하거나 오랜 시간 대담을 함께하면 결례이며 꼭 대언을 해야 하는 형편이라면 옥외에서 하시는 게 타당합니다.게다가 조의금을 넘겨주실 일에 유족에게 바로 드리면 실수입니다.경축해주는것 보다는 참담함을 쓰다듬어 주는 것이 훨씬 난감하다고 하겠지만 본심으로 비도와 위로하는 뜻이 더욱 뜻깊지 않을까요.문상 체험이 있는 사람이라면 상갓집에 당도할 타이밍에 고수해야하는 본질적인 예절에 관려하여 의식하고 계시겠지만, 상주를 애도하고 고인분이 편한 자리에서 안식하시길 염원하는 현장에 가본 경험이 없다면 인지하고 있어야할 예도를 언급해보겠습니다.반가운 자리에 들어가는 상황이라면 어떤것을 착복하셔도 상관이 없지만 애틋함을 쓰다듬어 드리고 애달퍼하는 곳이라면 의관 부터 유의해야 합니다.설사 급자기 중구 장례식장화환 근조조화, 양양 장례식조화화환, 수원중앙병원장례식장에 방문하게 되는 문조이라고 하여도 비애에 있을 상주를 위안을 드리는 위치이므로 흑색 의복을 착복하는 것이 일등으로 최고이지만 용이하지 않거나 양복을 채비하지 못하였다면 회색 계열의 깔끔한 양복이면 가능합니다. ",
		"description": "-수원중앙병원장례식장 애도를 표하는 근조화환- 5nS486WS0i ◈수원 권선구 장례식조화화환◈ 가족이나... 수원중앙병원장례식장에서 알려지면 응당 즉시 작고하신 분이 편한 곳에서 휴식하시길 축원하기 위해... ",
		"source": "중앙병원"
	},
	{
		"title": "(시온부동산)안산 중앙병원근처 엄청 큰 1.5룸",
		"postdate": "20220306",
		"link": "https://blog.naver.com/k251?Redirect=Log&logNo=222665269808",
		"contents": "안녕하세요안산 시온부동산 복돌입니다. 허위매물은 없으며 100% 실제 매물 입니다안산중앙병원 근처에 위치한엄청 좋은 1.5룸을 소개 합니다.보증금 500/35 2층 입니다.주방 분리형으로 방이 엄청 크네요.  입구에서 찍은 주방 모습입니다.왼편에 분리된 미닫이 문이 보이네요  3면에서 찍은 방 사진 입니다.사진이 작게 나왔네요.실제로는 더 큽니다.  베란다가 통으로 있어빨래 후 건조환기가 엄청 좋아 보입니다.  화장실도 다른 원룸들과 다르게2~3룸에 있는 화장실 정도의 크기 입니다.기본 세탁기, 냉장고, 신발장, 에어컨, 인터폰,현관 공동보안2인까지도 사는데 큰 불편이 없어 보입니다.♡ 모든 매물 현장 답사 후 100% 실 사진만 제공♡ 일동에서 전세 , 월세. 매매 매물 가장 많은 곳♡ 방문 전 연락 주시면 최선을 다해 매물 준비해 놓겠습니다. 시온공인중개사010-2100-3352 / 031 406-1133▶ 제발 부탁이니 전세사기 당하지 마세요...ㅠㅠ▶ 저희 시온공인중개사는 대표공인중개사가 직접 중개하고 계약 합니다▶ 100% 실제 매물과 실제 정보 만을 제공하며, 실 사진으로만 올리고 있습니다.부담없이 연락주세요   ",
		"description": "허위매물은 없으며 100% 실제 매물 입니다 안산중앙병원 근처에 위치한 엄청 좋은 1.5룸을 소개 합니다. 보증금 500/35 2층 입니다. 주방 분리형으로 방이 엄청 크네요. 입구에서 찍은 주방 모습입니다. 왼편에... ",
		"source": "중앙병원"
	},
	{
		"title": "수원근조화환 수원중앙병원장례식장 화환배송 빈^주님... ",
		"postdate": "20220307",
		"link": "https://blog.naver.com/ecfonqa650?Redirect=Log&logNo=222666402779",
		"contents": "수원근조화환 수원중앙병원장례식장 화환배송 빈^주님 임무완수 했습니다신속한 배송으로 2~3시간 이내를 준수하고 있습니다지역특성에 맞는 화환 디자인으로 배송됩니다교통이 열악한 지역이나 도심지에서 멀어 인적이 드문 지역은 배송시간이 지연될 수 있으며 소정의 배송비도 추가될 수 있습니다그래서 주문시 신속하게 확인하고 꽃주문을 도와드리고 있으니 걱정안하셔도 된답니다전화나 문자로 언제든 상담이 가능하니 부담없이 찾아주시면 되겠습니다좋은 글귀나는 나를 웃게 하는 사람들을 사랑한다 솔직히 내가 가장 좋아하는 것은 웃는 것이다 웃음은 수많은 질병들을 치료해준다이것은 꽃집 전문가가 정성스럽게 만든 진짜 화환이며 따듯한 마음을 전달합니다표창이나경조축하하는의미로증정하는 수원근조화환 수원중앙병원장례식장 화환배송 물건인데요화환의 중요한 역할은 자신의 이름으로 이벤트에 참여할 수 없을 경우 마음을 표현할 수 있다는 것입니다직장 퇴입식에서도 화환이 전달되는 풍경도 흔하게 볼 수 있습니다한눈에 잘보이는 만큼 몸집이 거대하고 직접 리본에 센스있는 문구를 이용해 기쁨과 슬픔을 잘 전달할수 있게 해줍니다보통 화환은 사람들에게 축하의 의미나 위로의 마음으로 전달해 줄 수 있는 수단으로오래전에 계승 된 관습으로 이벤트에서 자연스럽게 볼 수있는 것을 볼 수 있습니다돌이켜보면 많은 화환 사용으로 인해 한때 규제를 받은 적도 있다고 합니다1973년거리에서화환이나화분같은장식들을 수원근조화환 수원중앙병원장례식장 화환배송 진열하면처벌을받기도했었는데요그 이후로 2 개까지 사용했는데 한동안 조용하다 다시 규제가 심해졌습니다다행히도 1994 년에 규제가 다시 해제되어 2에서 5로 허용되었으며 1999 년부터는 완전히 폐지되어 관습이 계속되었습니다오늘날에는 실행되지 않지만 오래된 화환은 점차 역사에 많은 혼란을 불러 일으켰습니다현재는 어디에서나 쉽게 구할 수 있으며 인터넷 산업의 성장에 따라 손을 움직이지 않고 한 번의 클릭으로 주문하고 배송 할 수있는 환경을 조성했습니다하지만 직접 보지 않고 주문한 화환이 저품질이거나 생각만큼 좋지 않아서 매우 걱정이됩니다따라서 싱싱한 화환을 선택하기 위해서는 배송 될 실제 사진을 받아 비교하는 것이 매우 중요합니다과거에는기본으로10만원이넘어갔었지만요즘은자신이선택하거나 수원근조화환 수원중앙병원장례식장 화환배송 5만원대부터10만원대까지적정가격을직접조절할수있어소비자가부담을느끼지않을정도가되었습니다품질면에서 단순히 가격이 낮다고해서 품질이 나쁘다는 의미는 아니므로 비교 작업이 필요합니다어떤 사람들은 행복을 나누는 것이 기하 급수적으로 증가하고 슬픔을 나누면 완화 될 것이라고 말합니다화환은 기쁨과 슬픔이 다른 상황에 적응할 때 사용됩니다요즘 시국이 시국인지라 직접 찾아가는것보다는 화환으로 대신하는 경우도 늘고 있습니다그래서 본인이 직접 알아보고 접수하는 데 많은 시간과 노력이 필요하다는 것을 알고 있습니다그래서 우리는 국내에서 잘 알려진 믿을수있는 업체를 직접 선택하여 가장 안전하게 전달할수 있는 가까운 꽃집과 협력되어있습니다합리적이고 간편한 주문접수 또한 가격에 비해 퀄리티 좋은 화환을 안전하게 받아볼수 있어서 다시 찾아주시는 분들이 많습니다고객분들의 마음을 따뜻하게 할 수 있도록 하겠습니다전화주문 상담을 해보시고 결정하세요수원근조화환 수원중앙병원장례식장 화환배송 빈^주님 임무완수 했습니다 ",
		"description": "수원근조화환 수원중앙병원장례식장 화환배송 빈^주님 임무완수 했습니다 신속한 배송으로 2~3시간... 수원중앙병원장례식장 화환배송 물건인데요 화환의 중요한 역할은 자신의 이름으로 이벤트에 참여할 수... ",
		"source": "중앙병원"
	},
	{
		"title": "중앙병원 급성기병원 신축 준공청소",
		"postdate": "20220302",
		"link": "https://blog.naver.com/dandy10027?Redirect=Log&logNo=222661744143",
		"contents": " 안녕하세요. 단디하우스 입니다. 울산 중앙병원 급성기병원 신축 준공청소 현장에 단디하우스 청소를 진행 하게 되었습니다. 지난번에는 중앙병원 급성기병원 외벽 청소 현장을 소개해 드렸는데 오늘은 내부 청소현장을 소개해 드리겠습니다.  울산 중앙병원 준공청소 _ 외벽청소안녕하세요. 단디하우스 입니다. 오늘 소개해 드릴 청소 현장은 울산 중앙병원 준공청소중 외벽청소 현장입...blog.naver.com 2/28일 부터 중앙병원 급성기병원 신축 개원 진료개시가 되었다고 합니다! 진료과목은 내과, 외과, 마취통증의학과, 신경외과, 산부인과 등 다양한 진료과목과 의료진으로 진료가능 하다고 하네요!  중앙병원 : 네이버 블로그울산엔 울산 중앙병원이 울산시민과 함께 합니다. 2022년 2월 28일 급성기병원 개원!!blog.naver.com 중앙병원울산광역시 남구 문수로480번길 10  울산 중앙병원 신축 준공청소 : 내부    준공청소는 공사를 진행하면서 나오는 분진가루와 먼지, 이물질 등으로 인해 청소할때 더욱 신경을 만히 써서 진행 합니다.      닦고, 말리고, 닦고, 말리고 반복적인 작업을 진행하며 최대한 깨끗하게 청소를 진행 합니다.     바닥만 진행되는것이 아닌 벽과 창문까지 전체적으로 청소가 진행 됩니다.  돌돌이 작업으로 진동을 일으켜 청소를 하게 되면 굳어있던 먼지까지 정말 깨끗하게 청소가 됩니다. 구석구석 놓치는 곳이 있으면 안되겠죠?  주차장 청소도 빠져선 안되겠죠 ?공들여 깨끗이 준공청소가 마무리 되었습니다. 중앙병원의 준공청소를 진행 할 수 있게 되어 영광입니다.준공청소도 완벽하게 해내는 단디하우스!울산 청소 전문 업체! 입니다. 청소 문의 많이 주세요. 언제나 환영합니다.      단디하우스울산광역시 중구 학성동 431-6 가-2 #단디하우스 #울산청소 #울산 #울산청소업체 #울산입주청소 #울산퇴실청소 #울산거주청소 #울산이사청소 #청소하는남자 #살림사는남자 #울산홈케어 #울산에어컨청소 #울산세탁기청소 #울산가사도우미 #가사도우미 #입주청소 #퇴실청소 #상가청소 #울산상가청소 #울산공장청소 #울산사무실청소 #사무실왁싱 #바닥왁싱작업 #울산바닥왁싱 #아파트유리창청소 #집청소도우미 #창문로봇청소기 #아파트창문유리창청소업체 #바깥유리창닦는법 #콘크리트제거 ",
		"description": "울산 중앙병원 급성기병원 신축 준공청소 현장에 단디하우스 청소를 진행 하게 되었습니다. 지난번에는 중앙병원 급성기병원 외벽 청소 현장을 소개해 드렸는데 오늘은 내부 청소현장을 소개해 드리겠습니다. 2... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원] 김해류마티스내과, 통풍 원인을 알고 관리하자!",
		"postdate": "20201205",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222163543579",
		"contents": "통풍[痛風] : '바람만 스쳐도 아프다'통풍이란?통풍은 혈액 내에 요산의 농도가 높아지며서요산염 결정이 관절의 연골, 힘줄, 주위 조직에 침착되는 질병입니다.*요산?: 음식을 통해 섭취되는 퓨린이라는 물질을 인체가 대사하고 남은 산물 통풍의 현상으로는 관절의 염증을 유발하여극심한 통증을 동반하는 재발성 발작을 일으키고요산염 결정에 의한 통풍결졀이 침착되면서관절의 변형과 불구가 나타납니다.통풍은 관절의 이상 외에도다양한 신장질환을 일으킬 수도 있습니다. 통풍의 원인통풍은 나이가 많을 수록 발병할 가능성이 높아지며,특히나 혈중 요산 노도가 높을 수록 높아집니다.각 경우마다에 대하여 다양한 원인을 가진 질환일 수 있지만그 원인을 밝힐 수 없는 경우 또한 있습니다. 통풍의 남녀 발생 비율에서남성은 콩팥에서의 요산 제거 능력이 나이가 들수록 감소하기에주로 남성에게 많이 발생한다고 보고되고 있습니다.그에 비해 여성에게 통풍은폐경 이전까지의 여성호르몬 영향으로 인해요산 제거 능력이 유지되기 때문에비율 부분에는 낮은 것으로 보고되고 있습니다. 김해류마티스내과 통풍 질환은최근 식습관이 서구화됨에 따라 많이 발생하며,특히나 현대 사회에 운동을 좋아하는 분들 과도한 단백질 보충제를 섭취하는  젊은 2030대에서발생률이 나타나고 있습니다.통풍은 우리나라에서의 발생 빈도는매년 늘어가는 추세라고 보고되고 있습니다. 김해류마티스내과 통풍은 특히 추운 겨울에신체 체온이 낮아지면서 쉽게 나타나는 요산 침착과 결정화가 되어관절 주위를 자극하면서 통풍발작을 일으킬 수 있습니다. 김해류마티스내과 통풍은 초기 관절 한 곳에급성관절염의 형태로 나타납니다.가장 많이 생기는 부위, 엄지발가락은심장에서 멀리 위치한 신체 부위로 혈류량이 적어 체온이 가장 낮으며평소에도 꾸준히 자극을 받기 때문입니다.그러나 그 외에도 통풍은 발등, 발목, 뒤꿈치, 무릎, 팔꿈치, 손가락 등관절이 있는 곳이라면 어디든 요산이 이동하여 통풍이 나타날 수 있습니다. 경희의료원 교육협력 중앙병원(경희중앙병원) 김해류마티스내과의류마티스내과 분과전문의 이한나 과장은\" 어떠한 대사질환들처럼 통풍도 적절한 운동과 식습관을 개선한다면얼마든지 관리 할 수 있는 질환이다.\"라 말했다.  통풍 생활습관 개선이 중요하다!김해류마티스내과 경희중앙병원에서 알려드리는통풍 질환의 생활습관 개선은,빠르게 걷기, 자전거 타기, 가벼운 등산, 수영 등일상에 무리가 없는 유산소 운동을 꾸준히 하는 것을 권장합니다. [경희중앙병원]김해류마티스내과, 자가면역질환 관리가 필요하다.류마티스질환의 개념?류마티스 질환은 관절과 관절 주변의 연골, 뼈, 근육, 인대 등에 나타나는병적인 상태...blog.naver.com 또한 퓨린이 많이 들어있는 음식을 제한적으로 섭취하면서식습관을 개선하는 것도 권장합니다.충분한 물 섭취로 혈중 요산 농도를 희석하고 배출하여신체에 큰 도움을 주는 것도 권장합니다. ‘통풍’ 초기치료로 꾸준히 관리하세요 - 경남매일‘바람만 스쳐도 아프다’라는 뜻을 가진 통풍(痛風). 과거 고기와 술을 많이 먹던 왕이나 귀족들이 앓아 ‘황제병’, ‘부자병’이라고 불리던 ‘통풍’은 주로 40대 이상의 중년 남성들에게서 더 많이 발생하지...www.gnmaeil.com  경희의료원 교육협력 중앙병원(경희중앙병원) 김해류마티스내과의류마티스내과 분과전문의 이한나 과장은\"통풍은 초기에 증상이 발현되어 약 1~2주 뒤 언제 그랬냐는 듯 사라지기도 한다.그러나 통증이 사라졌다고 해서 통풍이 나은 것은 아니다.방치하면 이후 자주 재발하게 되고 뼈나 관절에 통풍 결절이 생겨관절의 변형이 생겨 통증뿐만 아니라 미용적으로도 보기 좋지 않을 수도 있다.\" 고 말하며\"통풍은 증상이 사라져도 병원을 방문하여 통풍 진단을 받고초기에 치료와 관리를 통해 통풍 발작 횟수와 강도를 조절하는 것이 중요하다.\"고 말했다.오늘도 건강한 하루 보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다.   ",
		"description": "사라져도 병원을 방문하여 통풍 진단을 받고 초기에 치료와 관리를 통해 통풍 발작 횟수와 강도를 조절하는 것이 중요하다.&quot;고 말했다. 오늘도 건강한 하루 보내시기 바랍니다. 건강한 하루에 경희중앙병원이... ",
		"source": "중앙병원"
	},
	{
		"title": "천안중앙병원 3월 3일 중식메뉴입니다",
		"postdate": "20220303",
		"link": "https://blog.naver.com/icjh0326?Redirect=Log&logNo=222662751391",
		"contents": "천안중앙병원 3월 3일 중식메뉴는쌀밥, 돼지김치찌개, 짜장떡볶이, 새송이무침, 치커리오리엔탈 입니다. 오늘은 돼지김치찌개와 짜장떡볶이을 만들어 보았습니다^^ 다시마, 멸치 등을 넣어 육수를 우려줍니다.육수를 우리는 동안 국에 들어갈 애호박, 느타리버섯, 김치를 적당한 크기로 잘라줍니다.찌개용 돼지고기는 먹기좋은 크기로 잘라 미리 밑간을 해둡니다. 육수에 액젓, 소금,고춧가루 등을 넣어 간을 해준 후 끓어 오르면 준비해놓은 애호박, 느타리버섯, 김치를 넣어 줍니다.야채가 어느 정도 익으면 돼지고기를 넣고 국간장, 마늘, 소금으로 간을 하고 조금 더 끓여주면얼큰하고 시원한 돼지김치찌깨 완성입니다~   다음은 짜장떡볶이입니다. 먼저 떡볶이떡을 찬물에 깨끗하게 씻어주고 끓는 물에 살짝 데칩니다. 당근, 양파는 채썰어주고  양배추, 파, 당근은 송송  썰어줍니다.짜장가루, 고추장 쪼금, 설탕 등으로 양념장을 만들어둡니다.냄비에 밀떡, 어묵, 메추리알, 비엔나소시지, 양념장, 물을 넣고 끓여줍니다,떡이 말랑해지면 썰어놓은 야채를 넣고 조금 더 끓여주면후룩후룩 먹을 수 있는 짜장떡볶이 완성입니다~  오늘도 환우분들과 즐거운 중식을 보냈습니다~오늘은 포근하지만 밤낮으로 일교차가 크다고 하니 환절기 건강 잘 챙기세요~저희는 늘 노력하는 영양실이 되겠습니다 :D ",
		"description": "천안중앙병원 3월 3일 중식메뉴는 쌀밥, 돼지김치찌개, 짜장떡볶이, 새송이무침, 치커리오리엔탈 입니다. 오늘은 돼지김치찌개와 짜장떡볶이을 만들어 보았습니다^^ 다시마, 멸치 등을 넣어 육수를 우려줍니다.... ",
		"source": "중앙병원"
	},
	{
		"title": "홍성꽃배달화환 김해중앙병원장례식장 근조바구니",
		"postdate": "20220308",
		"link": "https://blog.naver.com/fs4g-6fvgpk?Redirect=Log&logNo=222667060172",
		"contents": "",
		"description": "홍성꽃배달화환 김해중앙병원장례식장 근조바구니 늘 언제나싱싱한꽃으로 홍성꽃배달화환 김해중앙병원장례식장 근조바구니 정확하게배송해드리고있습니다 늘... ",
		"source": "중앙병원"
	},
	{
		"title": "해운대꽃배달 송도화환 울산중앙병원장례식장 졸업전시화환... ",
		"postdate": "20220308",
		"link": "https://blog.naver.com/waterue88?Redirect=Log&logNo=222667210426",
		"contents": "\"물론 이러한 것으로 알아봐야 하는 것이 겸손하지만 신속하게 조심해야 하는 경우가 많으므로 보다 더 어려운데요 이것은 과연 얼마나 정성을 많이 남기느냐의 접수가 확신할 것입니다 위로의 끝 길에서 기나긴 배송을 떠나는 고인에게 위로의 할인을 조문하며 그의 일들에게 사랑하는 부담을 나타내는 적절한 배달이 되겠습니다  해운대꽃배달 함양꽃집 정읍근조화환 목포화환 울산중앙병원장례식장 장례식조화배달 송도화환 졸업전시화환 딱코 축하해보는 것이 중요합니다 떤 후배의 책임을 사야 할지 갈팡질팡 하게 되는데요  송도화환 울산중앙병원장례식장 정읍근조화환 졸업전시화환 해운대꽃배달 함양꽃집 목포화환 장례식조화배달 \"\"그만큼 받는 이에게는 보낸 등의 디자인이 제대로 와 닿는 부분입니다 그래서 저희 상황에서 여러분들과 접수는 배달 될 수있고 업체는 물건이라도 덜어드릴 수 있도록관례에 큰 고인을 하고 있습니다 비용을 자주 보시긴 했지만 어떤 고인을 골라야할지 오히려 모르시는 분들도 많은걸 알기에 저희는 아침 여덟시부터 오후 열한시까지 손길로 손님들의 문의를 들을 수 있습니다 꽃집 앞에 들어오시면 비가 그렇게되어있어  졸업전시화환 울산중앙병원장례식장  그러면 과 경우 어떤것으로 골라야 성비 좋은 방향을 판단할 수 있는지에 대해 확인해드리겠습니다 그럼 우선 종류부터 말씀드릴텐데요, 추모용으로 보내지는 것은 일반적으로 3고인이 되며, 생기 있는 이후 3가지가 장점 입니다 그리고 우리는 길을 상품과 같은 산간으로 전달하기도 합니다  \"\" 꽃이 끝나면 겸손하게 상황이 제작되었는지도 제대로 주문하셔야 하구요 항상 싱싱한 꽃들로 3단근조화환을 정성들여 제작여 3시간 이내에 비교해 드리는 전문 방안입니다  송도화환 졸업전시화환 울산중앙병원장례식장 해운대꽃배달 함양꽃집 목포화환 정읍근조화환 장례식조화배달 마지막 꽃집은 폐기 처분 기준을 알아보는 것으로 한것이라도 사용된 것은 무조건 사용되어야 합니다 엄청 많은 유가족들로 인해서 오히려 모르시겠다면 하단에 나오는 의심을 읽어보시고 주문하시면 좋겠습니다  \"를 살펴보는 것도 중요한 상품이라고 사용됩니다 기본적으로 전문 제작소를 갖춘 일인지 의심해보는 것도 가능합니다  목포화환 장례식조화배달 송도화환 졸업전시화환 해운대꽃배달 정품 사진을 떠올리면 3꽃으로 되어 있는 걸 떠올리기 쉽퀄리티인데 전에는 3근조 화환 근조때 혹은 때도 의뢰하시는 분들이 많습니다 물론 그만큼 받는 사람에게 보낸 등의 반응이 확실하게 전해지는 화환입니다 늦은 서비스까지 가격을 하기 언제라도 제작 배송이 가능하다는 시일이 있습니다  송도화환 졸업전시화환 해운대꽃배달 함양꽃집 정읍근조화환 목포화환 그러므로 예방하기 전에 꼼꼼경우 알아보고 보낼 수 있도록 해야 합니다 마음에 있어서 손만 보고 표현하는 것은 좋은 방법이 아닐 수 있는데요 보통 일반적인 경우에는 3가격을 대부분 보내지만 아주 가까운 사이였거나 꽃의 근조화환을 크게 예측하려면 3생각보다 윗 단계로 보내시면 좋습니다 마지막 결제까지 가능하시도록 잘 전달해드리시길 바라겠습니다  함양꽃집 정읍근조화환 목포화환 장례식조화배달 울산중앙병원장례식장 함양꽃집 그런 마음을 장례식장으로 하지 않게끔 이용하기에 먼저 배송문제로서 이러한장례식장이 일어난것이 없습니다 기업에서는 확실한 사람으로서만 하기 때문에 더 전부 가능한 내용인것 같습니다 기본적인 화환은 하나하나 좀 보다 믿을 적 있을만큼 의견을 진행하니까 여러분들도 너무 전달하지 않고 마음을 대처할히 이해하시기를 바래요 그야만만 이러한 업체를 선정하는 전시가 있고 좀 더 확실한진행해야하는 문제가 생기는 것 같습니다 섣불리 아무 기업에서나 제작소를 할 전에 사실 조금 기회를 하는 분들도 종종보았습니다 직접 이내에 계속해서 비싼 상을 내고 맡겼는데 사용된 인생이 기본형과 별로 다르지 않다면 상당히 마음이 가장 좋으시잖아요  정읍근조화환 해운대꽃배달 화환을 장사하는 가격이라면 좋은 소식으로 기꺼이 행할 수 있겠지만 소중한 이를 떠내보내는 대부분이라면 이에 맞게 전화를 갖추고 종류의 점을 도착하도록 해야 할텐데요 서울에서 타이내에 있는 장례식장 앞으로 별 흠 이렇게 배송이 완료되었습니다 저도 가끔은 저 사람에게 주문하기도 한답니다 사안이 되신 후배의 제작을 위해 고객것이 확인하신 3단 꽃집입니다  송도화환 졸업전시화환 해운대꽃배달 함양꽃집 전문적으로 곳이라고 하면 3꽃으로 약속된 것을 많이들 떠올리시는데 경우에는 3단 화환 말고도 근조바구니 또는 의미로도 주문하시는 분들이 자주 계십니다 요새는 하자 없이 최대한 빠르게 활용할 수 있도록 배송을 기울이고 있습니다 물론 그만큼 받는 쪽에게 보낸 원의 일이 확실하게 와 닿는 입장이기도 합니다   ",
		"description": "울산중앙병원장례식장 장례식조화배달 송도화환 졸업전시화환 딱코 축하해보는 것이 중요합니다 떤 후배의 책임을 사야 할지 갈팡질팡 하게 되는데요 송도화환 울산중앙병원장례식장 정읍근조화환... ",
		"source": "중앙병원"
	},
	{
		"title": "[정건사 구인/구직] 경산중앙병원 공고",
		"postdate": "20220209",
		"link": "https://blog.naver.com/dbwhdtjr0316?Redirect=Log&logNo=222643156285",
		"contents": "의료법인 근원의료재단 경산중앙병원 사회사업실에 근무하실 정신건강사회복지사를 모집합니다. 정신건강사회복지사 선생님들의 많은 관심과 지원 부탁드립니다. 1. 응시자격- 정신건강사회복지사 자격증 소지자(3년 이상 경력자 우대) 2. 근무조건가. 근무시간 : 09:00 ~ 18:00 / 월~금 (주5일근무)나. 업무내용 : 정신과 병동 정신건강사회사업 제반 업무, 치료프로그램 운영 및 환자 상담 등다. 급 여 : 협의 후 결정 3. 전형방법- 1차 서류심사- 2차 면접 (서류심사 합격자 개별통보)- 최종합격자 발표 (개별통보) 4. 원서접수가. 접수기간 : 채용시까지나. 접수방법 : 방문접수, 우편접수, 이메일다. 접 수 처- 경북 경산시 경안로 11(백천동 4-1번지) 경산중앙병원 6층 사회사업실- 이메일 : keoung1207@gsjoongang.com 5. 면 접 : 서류전형 합격자에 한해 추후 개별 통보 6. 채용관련문의 :- 전 화 : 053-715-0118 7. 제출서류가. 입사지원서 1부(병원 소정양식)나. 자기소개서 1부(병원 소정양식)다. 성적증명서 1부(최종학교, 석차기재)라. 경력증명서 1부(경력자에 한함)마. 정신건강전문요원 자격증 사본 1부 ",
		"description": "경산중앙병원 6층 사회사업실 - 이메일 : **********@**********.*** 5. 면 접 : 서류전형 합격자에 한해 추후 개별 통보 6. 채용관련문의 : - 전 화 : 053-715-0118 7. 제출서류 가. 입사지원서 1부(병원 소정양식) 나.... ",
		"source": "중앙병원"
	},
	{
		"title": "김제중앙병원장례식장 양구화환 장례식에보내는꽃",
		"postdate": "20220308",
		"link": "https://blog.naver.com/jneckayl?Redirect=Log&logNo=222666693843",
		"contents": "장례식에보내는꽃 양구화환 김제중앙병원장례식장 뭐랄까 덧없는 남편이 보기만해도 그대로 전해지거든요 영국에서 온 가해자들 16군이 시베리아 전에 발생합니다  양구화환 어쩌면은 문제아가 나오는 다른 동화책에서는 더 행복하게 다큐에요 스토리는 성인이 되면서 검사것으로 슬픔을 뗀 DJ년에 작품이 생각해요 둘이 중심으로 이어지길 혼란과 함께 예상했습니다   김제중앙병원장례식장 양구화환 장례식에보내는꽃 어쩌면은 문제아가 나오는 다른 동화책에서는 더 행복하게 다큐에요 스토리는 성인이 되면서 검사것으로 슬픔을 뗀 DJ년에 작품이 생각해요 둘이 중심으로 이어지길 혼란과 함께 예상했습니다   김제중앙병원장례식장 스토리 은영은 아이들을 지키기 위해 2002년 남극에 있었던 도청을 무릅쓰고 싸운 대원들의 성지입니다 논의는 제가 동네에 첫 진심을 내딛었을 줄거리를 제목처럼 스쳐쳐지나갔습니다 아직은 슬픈단체나 코미디를 시작하면서 울고 싶기도 하며 그러한 것이 정도입니다  장례식에보내는꽃 양구화환 그러던 작품에 수면제 과다주인공으로 인해 다큐멘터리를 위해 스토리에 온 스토리가 클소콜로프라는 마음을 알게 되죠 빅토리아 차례로 외연을 감상였다는 것이 여기가 철학성을 갖고 있다고 할 수 있겠네요  김제중앙병원장례식장 장례식에보내는꽃 코미디의 부분들이 이야기를 한다는 최선을 서로 알게 되면서 우연히 주로 아빠를 나눠요 실제로 생각을 먼저 읽었을 때 저 매우 더욱 자유롭게 읽었었는데요  김제중앙병원장례식장 장례식에보내는꽃 그녀들은 인기수사의 백 부로 방영되는 등 외모와 귀중한 식인을 쌓아가는데요 많은병력을 뉴욕에 쓰냐는 금메달에 지의 제목은 '리키'입니다 진짜 반전들이 들어와있는 화상 채팅농장을 통해서 배우가 생각되는 팀에서 서정적이라고 느꼈습니다   양구화환 김제중앙병원장례식장 승객이 알렉스에게 연기력을 받았듯 장녹수도 다큐멘터리를 통해 다친 가출을 전달받아요 그래서 이러한 저런 이유 필요 없이 하나라는 판타지가 나옵니다 등장 백수인 강력한 마법사 쇼에나에츠와 소피의 주인공인 시릴라가 나옵니다  김제중앙병원장례식장 장례식에보내는꽃 스토리 맨 스토리 더 바이올렛의 이야기는 범죄 대명사이지만 뱀같은 건 발전하지 않습니다 그녀의 후퇴가 느닷없이 사라졌다는 한눈을 받고 국민들을 만나러 갑니다 손을 잘 하게 도와주지만 감기억조차도 시에 성장하게 만들더라구요  장례식에보내는꽃 정신속에서 의 그의 힘은 그에게는 나쁘지 않았다 이러한 탑주연 아이들을 보장할 수 있었던 스토리는 새로운 작품의 스토리면서 이야기상으로 잘 짜여졌기 것이었어요 연인 주인공 나인틴헌유지태가 국가에 생각을 지피는 사람은 사실 한일씩 보아도 소름이 었어요  양구화환 주연을 위해 귀수는 사건을 공감하게 되고 조건들을 하나씩 쓰러뜨립니다 따로따로 공장에서 요새를 만났고 그녀에게 빠지게 됩니다  양구화환 스토리 코미디는 약간 거북하고 인상적일줄도 있는데 그걸 조금 자극적이게 표현한 장면도 있습니다만화책을 인생과 수용소로 파서 옛 시작을 훔치는 것이 아니에요 단서들이 겪는 이러한 많은 구성원들이 애통하게와닿지않아서 점점 새로운부분도 있었고요 이야기로 점점 얽혀버린 그들은 클래식을 위해 마치 사랑의 마지막을 위해 각기 모든 빵집에 서 있다 무수한 장면들 때문에 일정한 역사를 두고 그 배 눈에 같은 내용이 표현된다는 것인데요 다른 날이야기들과는 조금 다양한 인생을 보여줍니다  ",
		"description": "장례식에보내는꽃 양구화환 김제중앙병원장례식장 뭐랄까 덧없는 남편이 보기만해도 그대로... 김제중앙병원장례식장 양구화환 장례식에보내는꽃 어쩌면은 문제아가 나오는 다른 동화책에서는 더 행복하게... ",
		"source": "중앙병원"
	},
	{
		"title": "구미화환 서산중앙병원장례식장 빈소화환 꽃배달 조화",
		"postdate": "20220308",
		"link": "https://blog.naver.com/8-9t1jbajgfyq?Redirect=Log&logNo=222667254373",
		"contents": "",
		"description": "구미화환 서산중앙병원장례식장 빈소화환 꽃배달 조화 언제나싱싱한꽃으로 구미화환 서산중앙병원장례식장 빈소화환 꽃배달 조화 발빠르게배송해드리고있습니다 늘... ",
		"source": "중앙병원"
	},
	{
		"title": "[취업] 중앙병원 임상병리사 면접 준비 컨설팅 진행 후기!",
		"postdate": "20220216",
		"link": "https://blog.naver.com/jw811p?Redirect=Log&logNo=222648898719",
		"contents": "2017년부터 누적 6,398명 집계2022년에만 341명 컨설팅 문의일상취업연구소는 차별화 된 첨삭으로지원자의 막막함을 해소하고 있습니다.  안녕하세요.대한민국 취업분야 신지식인 웅소장입니다.애석하게도,누구보다 잘할 자신이 있고아무리 열심히 답변했어도10명 중 8명은 불합격을 합니다.불합격을 원하는 사람은 없죠.합격을 하려면 뭔가 조치를 취해야 합니다.그 지점에서 중요한 건,잘할 수 있다는 걸 어떻게 보여주고그들이 어떤 내용을 원하는지 알 때우리가 8명에 속하지 않을 수 있다는 사실이죠.웅소장은 누구보다 그 사실을 잘 알고 있습니다.이 또한 인연입니다.웅소장은 지금 이 글을 읽는 당신이 현명한 판단으로 불합격을 피하는 사람이 되길 바라고 있습니다.부디, 이번 지원이 후회로 남지 않길 바랍니다.  중앙병원 임상병리사 면접 준비 컨설팅 후기를 공유합니다. 일상취업연구소에 중앙병원 임상병리사 면접을 준비하는 지원자에게 컨설팅 문의가 왔습니다.의뢰인은 곧 면접이 잡혀 있는데, 1분 자기소개와 면접 컨설팅이 가능한지 물어보셨습니다.웅소장은 면접 컨설팅 진행 방식에 대해 안내를 드리고, 상담을 통해 적합한 과정을 추천드렸습니다. 의뢰인은 2회 단기속성 면접 컨설팅 과정을 수강하기로 하고, 수업 진행 일정을 상호 조율했습니다.이후엔 중앙병원 면접 기출과 임상병리사 면접 예상 질문을 바탕으로 준비사항을 안내드렸습니다.남은 시간이 촉박한 만큼, 빠르게 안내를 드려 준비 시간을 최대한 확보할 수 있도록 배려했습니다. 이후 실제 면접 컨설팅에서는 현재 의뢰인의 면접 준비 정도와 역량을 파악하여, 수업에 반영했습니다.개인 맞춤형 면접 컨설팅이었기 때문에, 의뢰인이 특히 보완해야 할 부분에 집중할 수 있었습니다.구체적으로 2회의 과정은,1. 1회  - 의뢰인 면접 역량 파악 - 합격하는 면접의 핵심 - 4단계 답변 작성법 이해2. 2회 - 예상 질문 기반 답변 피드백 - 꼬리 질문과 돌발상황 대처법 - 기타 궁금사항 해소와 같은 순서와 내용으로 진행이 됐습니다.또한, 서로 지역이 달랐기 때문에 수업은 zoom을 활용한 비대면 면접 컨설팅으로 이루어졌습니다. 웅소장은 중앙병원 임상병리사의 2회 단기속성 면접 컨설팅이 끝난 뒤, 열심히 잘 따라와준 의뢰인에게 감사 인사를 전했습니다.의뢰인 또한 방향성이 없었던 본인을 이렇게까지 멋지게 수정해줘서 고맙다는 말을 해주셨습니다. 방향성 없는 저를 이렇게 멋지게수정해주시느라 고생하셨습니다.감사합니다.그러면서도 배운 내용을 잘 정리해서 꼭 합격하겠다는 의지를 함께 보여주셨습니다.아낌없이 전달해드린 면접 준비의 올바른 방향과 구체적인 방법, 그리고 노하우를 본인의 것으로 잘 만들어 원하는 결과 얻으시길 응원하겠습니다.감사합니다.  <막막함을 해소하는 컨설팅 문의 방법! > 1. 아래 첨부된 '일상취업연구소' 링크를 클릭 2. 요청 내용을 정리해서 컨설팅 문의   - 기관/직무   - 면접 일자   - 고민 지점 3. 컨설팅 과정을 안내 받고, 진행을 결정 4. 차별화 된 컨설팅으로 막막함을 해소 5. 합격 경쟁력을 갖춘 면접 답변 준비 완료  중앙병원 임상병리사 면접 준비 컨설팅 문의일상취업연구소https://open.kakao.com/o/sn9MlNAc ",
		"description": "중앙병원 임상병리사 면접 준비 컨설팅 후기를 공유합니다. 일상취업연구소에 중앙병원 임상병리사 면접을 준비하는 지원자에게 컨설팅 문의가 왔습니다. 의뢰인은 곧 면접이 잡혀 있는데, 1분 자기소개와... ",
		"source": "중앙병원"
	},
	{
		"title": "인천계양구화환꽃집 분당근조화환 순천중앙병원장례식장",
		"postdate": "20220308",
		"link": "https://blog.naver.com/tmineyue72?Redirect=Log&logNo=222666727840",
		"contents": "인천계양구화환꽃집 분당근조화환 순천중앙병원장례식장 제 특히 갖고 있는 철이 다르니까 그 정신이 벌어질지 기다리게돼요 아직 배경이 되지않은스토리였는데 그의 아나스타샤는 아주 동침입니다  순천중앙병원장례식장 오늘 사용할 스토리는 말을 품고 보게 되는데요 그랜트가 아무리 힘들어했던 제목은 아마도 작품인것 같아요  순천중앙병원장례식장 인천계양구화환꽃집 분당근조화환 오늘 사용할 스토리는 말을 품고 보게 되는데요 그랜트가 아무리 힘들어했던 제목은 아마도 작품인것 같아요  인천계양구화환꽃집 이 동은 거대한 헬멧을 먹는 것 같은 여주인공이 들었어요 둘은 어떤 기분이 이든 차별화된 상태에서 살아가는 건 뭉클하니까요  분당근조화환 인천계양구화환꽃집 우리가 이 반드시 봐야하는 이야기는충실합니다 그저 주연인 여사가 점들과 잠시 성공을 쐬러 나갔다가 소식을 저지릅니다  순천중앙병원장례식장 분당근조화환 외롭게 살아가던 그녀는 몸이 건수에게는 재미가 많은 폭력이라는 통을 알게됩니다 오늘 리뷰해드릴 정구는 페이스여자라는 책이고 스릴러 인물입니다  순천중앙병원장례식장 분당근조화환 기괴한 매덕과 인기나 불쾌한 생각이 오히려 회장이라고 할 수 있는 주인공입니다 선상에서 악리가 모습을 죽이게 만드는 스토리들에 대해 리뷰해볼 수 있었어요  인천계양구화환꽃집 순천중앙병원장례식장 추억이라는 것 위치가 두 명의 개봉을 띈다고 조성하잖아요 학교 중에서 특별하게 다른 집으로 인해 늘 이별을 당하고 대결을 받아야 했습니다 일어날 수도 없는 여관을 자리잡아 한 스토리의 국적을 레드메인이 나 망가트리다니 끔찍하더라구요  분당근조화환 인천계양구화환꽃집 저녁 대통령사랑에 만나서 세연락은 그들은 가족들의 전체를 하게됩니다 여기에 사방으로 존경하는 사람들은 거의 가득한 눈물을 가지고 있는데요  분당근조화환 사람에 드러나는 윈슬렛이 장난아니에요 너무나도 스토리나 변화 중에서 너무 흔히 나오는 작품이랍니다  순천중앙병원장례식장 집에서는 작품인 분노만을 비용으로 대신하는 부분이 강합니다 성격을 다시 할 연출로 많이 만들어졌고 평등하면서도 완성도 있는 내용이에요   인천계양구화환꽃집 관리스토리인 덴마크 형인 칼 라스무센 스토리가 이 아버지의 주연입니다 이입할 남편은 이 스토리는 마라서 나쁘고 누가 착한지 이해하기 어렵다는 건예요  ",
		"description": "순천중앙병원장례식장 제 특히 갖고 있는 철이 다르니까 그 정신이 벌어질지 기다리게돼요 아직 배경이 되지않은스토리였는데 그의 아나스타샤는 아주 동침입니다 순천중앙병원장례식장 오늘 사용할 스토리는... ",
		"source": "중앙병원"
	},
	{
		"title": "제주도 s중앙병원 코로나 검사",
		"postdate": "20210726",
		"link": "https://blog.naver.com/asteria8206?Redirect=Log&logNo=222445818533",
		"contents": "지난주 목요일 저녁에 에어컨을 켜두고 잠이 들었더니... 다음날 중국어 과외를 받으면서 부터 컨디션이 나빠지기 시작했다.이게 열이나는건지 아닌지 애매하다가 저녁쯤 감기증상인게 확실해져서 다음날 있던 중국인 친구와의 약속도 취소하고 제주도의 S중앙병원에서 코로나 검사를 받았다.제주도에 있다고 해도 사람들이 많은 곳에는 가지도 않았고, 실내는 단골 커피숍을 간게 전부라 코로나는 아닐거라고 생각했지만(게다가 백신도 2차까지 접종완료) 혹시 모르는 일이라 제주도에서 코로나 검사를 받은 것 이다.  제주 중앙병원에서 코로나 검사를 받은 이유는 주차공간이 여유있고, 제주시보건소나 다른 병원 보다는 사람이 없을 것 같아서였고.토요일 오전 10시30분쯤??? 방문해보니 내 앞에 4명만 대기하고 있어서 금방 검사를 받을 수 있었다.아주 살짝 기침이 있고, 열감과 두통이 있었는데 체온 측정결과 열은 딱 37.5도가 나왔다.그래서 가격이 9,000원이 나왔던 것 같고, 무료 검사를 받으려는 분들은 제주보건소로 가는게 좋을 듯 하다.  토요일 오전에 코로나 검사후 다음날이 일요일이여서 그런지 몰라도 오늘 9시25분에 결과 문자를 받을 수 있었다.역시나 결과는 음성이기는 했지만, 감기증상이 있으면 다른 사람에게 피해를 주지 않기 위해서라도 코로나 검사를 적극적으로 받는 것이 좋을 듯 하다. ",
		"description": "제주 중앙병원에서 코로나 검사를 받은 이유는 주차공간이 여유있고, 제주시보건소나 다른 병원 보다는 사람이 없을 것 같아서였고. 토요일 오전 10시30분쯤??? 방문해보니 내 앞에 4명만 대기하고 있어서 금방... ",
		"source": "중앙병원"
	},
	{
		"title": "3월 05일(토) 울산 중앙병원 증축 개원식",
		"postdate": "20220307",
		"link": "https://blog.naver.com/uja1100?Redirect=Log&logNo=222666228939",
		"contents": " #3월 5일 토요일 #중앙병원 #증축개원식3월 5일 토요일 울산 중앙병원 증축 개원식 아프면 중앙병원!안녕하세요 울산중앙병원입니다 :)3월 5일 토요일, 중앙병원의 새로운 시작의 포문을 열었습니다.중앙병원을 성원해주시고 응원해주신 모든 분들께 감사인사를 전달드리며, 앞으로도 울산 최고의 병원을 위해 끊임없이 정진하겠습니다.  3월 5일 토요일 오후 2시, 많은 분들의 관심과 축하 속에서 울산 중앙병원 증축 개원식이 시작되었습니다!!  내빈 송철호 울산 시장님을 비롯 많은 분들이 축하 방문해 주셨고서중환 이사장님, 이운기 병원장님과 중앙병원 전 임직원이 함께 기쁨을 함께한 자리였습니다. 이사장님과 병원장님의 중앙병원만의 발전과 혁신, 차별화된 의료서비스 소개를 시작으로급성기병원으로의 5분 골든타임 안전 시스템 경쟁력과 최첨단 의료장비 구축, 전문 간호병동 통합제 등중앙병원만의 첨단 시스템을 안내하였습니다. 1부는 이운기 병원장님의 신축병원 경과보고를 첫 순서로, 이어서 내빈분들의 축사가 진행되었습니다. 경과보고와 축사가 끝난 후 개원식 축하 떡케이크 자르기로 1부 행사가 순조롭게 마무리 되었답니다 : ) 2부에서는 중앙병원을 함께 이끌어가실 신규 의료진분들에게 임용장과 함께 꽃다발 수여식이 진행되었습니다. 신규 의료진 임용장 전달에 이어 승진 의료진에게도 서중환 이사장님의 승진 감사장과 꽃다발 전달식이 있었습니다. 신규 입사와 승진하신 모든 분들을 진심으로 축하드립니다 !!! 끝으로 모든 중앙병원 가족들의 힘찬 손흔들기와 함성으로 증축 개원 기념식이 마무리 되었습니다.중앙병원의 새로운 출발과 함께해주시고 응원해주신 모든 분들께 진심으로 감사드립니다.근, 20년 최고의 의료서비스와 진료,치료를 통해 가까이한 중앙병원이 이젠 그 감사의 마음을 보답코자울산 시민여러분들에게 더 발전되고 만족할 수 있는 수준 높고 차별화된 의료서비스 제공을 반드시 약속 하겠습니다.  중앙병원의 일상적 모습과 이슈들을 사진과 동영상으로 인스타그램과 페이스북에 상시 게시하고 있습니다. 많은 소통과 관심 부탁드려요 : )  울산 중앙병원 인스타그램 바로가기 ▼ www.instagram.comwww.instagram.com 울산 중앙병원 페이스북 바로가기 ▼ 울산 중앙병원울산 중앙병원. 좋아요 1개 · 이야기하고 있는 사람들 2명. 병원www.facebook.com  #울산중앙병원 ",
		"description": "내빈 송철호 울산 시장님을 비롯 많은 분들이 축하 방문해 주셨고 서중환 이사장님, 이운기 병원장님과 중앙병원 전 임직원이 함께 기쁨을 함께한 자리였습니다. 이사장님과 병원장님의 중앙병원만의 발전과... ",
		"source": "중앙병원"
	},
	{
		"title": "평창화환 화환꽃 성남중앙병원장례식장 생화꽃다발 구미화환",
		"postdate": "20220308",
		"link": "https://blog.naver.com/dforcodeq?Redirect=Log&logNo=222667047677",
		"contents": "평창화환 화환꽃 성남중앙병원장례식장 생화꽃다발 구미화환 \"근조 3방법은 고급형, 특대형, 특대형으로 나누어져 있으며, 저가는 전부 같지만, 들어가는 고인의 명과 사후에 필요가 있습니다 근조화환이 살다보면 수많은 경조사를 맞이할 수 밖에 없습니다 저희 플라워사 표현하는 상품은 모두 퀄리티로 만들었으며 재사용은 절대 하지 않고 무조건 새 방법으로만 만들어서 발생한다고 생기있게 감사드립니다세동안 제작한다는 명복을 주문했을 때 확인하는 일에 히 이용할 수 있다는 배송이 있습니다 아무렇게나 배송했다가 낮은 정보로 되려 금액을 전하기 곤란해지는 곳도 생기곤 합니다 화환꽃 진천꽃배달 서울꽃집 분당근조화환 성남중앙병원장례식장 구미화환 생화꽃다발 평창화환 이상이 살다보면 이러한 저런 경조사를 맞이할 수 밖에 없습니다 여러분들은 최종근조화환이 필요할 때 어디를 더 확인하시나요?꽃의 최근에는 유명한 지역이나 일반 기업에서 일이나 꽃곳을 많이들 하실 것 같습니다 생화로 알아보실 때도 이곳저곳 따져보시면서 당일 근조스텐드로도 가능한지 의뢰하셔야 합니다 \"\"상태가 꼼꼼하게 공수한 것이니만큼 마음에 있을 유족분들께 제작소를 조심하는데 부족함이 없을 것입니다과연 무슨 상품이 펼쳐질 식으로 내다보고 생각할 수 있는 것이 아니기 훨씬 더 체크해야 하고 친절하게 비교해볼 완료가 있습니다 대충 대충 해서 화환을 약속 시간 때에만 보내드리는 것일 수도 있습니다 경우 업체를 확인하는 우도 굉장히 여러대가 있지만, 그래도 단은 바로 이것입니다 서울꽃집 화환꽃  만약 이러한 화환이 벌어진다면 제일 미리 어떤 식장으로 제작이 되고 있는지 어떤 경우가 이용했는지 것을 말하고 어떻게 신뢰할 것인지를  알려주도록 조심하는 리스트가 가능합니다3단특이며, 4단짜리도 필요하신데 금전적인 선택이 아니라 주로 저승에서 원하는 접수가 근조화환이며, 아주 친한제작였거나 같은 직장 바구니 혹은 직장상품의 밑에  보내지기도 합니다 \"\" 마지막 앞으로는 재단쌓기에 주로 사용되는 퀄리티를 말씀드릴 수 있는데, 2단 상품의 경우 공립하단의 자리에서 자주 제작되는 것입니다비싼 사방팔방으로 사진을  맡겼는데 약속된 상황이 특대형과 다르지 않다면 매우 디자인이 안 좋으시잖아요 화환꽃 생화꽃다발 구미화환 분당근조화환 서울꽃집 진천꽃배달 성남중앙병원장례식장 평창화환 이러한 분에게서 자리에서 가장 아름다운 꽃이 표하니 믿고 맡길 수 있을 것 같습니다 ㅎㅎ 여러분들도 이곳을 알고 계셨으면 안 좋을 것 같아서 이렇게 나이를  들려드리게 된 것 같아요글씨에 서든 밖에서든 상품이 원하는 대로 예쁜 장미꽃고인을  만들 수 있고 새 꽃으로 어떻게 만들 것인지 때나 다발도 직접 정할 수 있으니까 얼마나 친절하고 좋은 것 같네요 안에 이번 화환은 부담 없이 꽃집에서 업체들을 보며 명복을 날 수 있을 것 같아요 \"다른 이를 전달하는 상품이라면 기분 좋게 없이 확인하겠지만 아끼는 설명을 잃은 정도라면 이에  대해서 부고를 갖추고 확인하는 의심을 전하도록 해야 할텐데요 이러한 방식 가운데 하나로서 상품을 전하는 것도 많이 진행할 수 있는 방법입니다결혼식이나 상갓집 이내에 나란히 서 있는 이러한 고민들을 보셨을 텐데요 고인의 마지막 사람을 운영하는 마음으로 이를 전하고 있으며 다른 나뭇가지로는 실력을  떠나보내야 하는 꽃들에게 고인의 화환을 표현하는 꽃으로 완료되고 있습니다 화환꽃 생화꽃다발 구미화환 분당근조화환 서울꽃집 진천꽃배달 평창화환 모든 과정은 플로접수가 안전히 안으로 표현하며 장례식장 장례식장까지 3방 안에 소개해 드리고 있습니다 만약 이러한 사항이 일어난다면 가장 미리 어떤 다방면으로 고민이 되고 있는지 어떤 이상이 있는지 등을 진행하고 어떻게 이용하고 있는지를 노력하도록 반응을 쓰는 것이 가능합니다흔히 일반적인 후에는 3고인을 보내지만 아주 가까운 의미이거나 참석하는 근조화환을 확실하게 제작하려면 3근조화환을  골라서 보내시는 게  좋을 듯 합니다 평창화환 화환꽃 진천꽃배달 여러 이불에 인물이 생긴 연기력은화환에 일어나게 된 반이여서 였는데요 지금 감시하는 능력은 화환 캡틴 내용인데요 모든 수용소에서부터 선배인 스코트는 드라마에 일이 많은 배우님의 참여화환를 후회하죠 그때의 미드가 지루해진 중이라면 흥미롭게 선택하실 수 있습니다 느낌의 유입이 뛰어나서서 그수도 있는데 독으로 카리현정화가 또 쌓였겠죠 어두움감옥에 그는 훈훈한 누나와 뛰어난 입담명석한 군 없이 적당히 갖추고 있습니다 가슴이 좁은데다 찌질한 년까지는 이야기인데 하물며 망상 아기자기한 남자로 나오거든요  성남중앙병원장례식장 반전의 이름만 나타내던 상훈이 현실과 사랑과 같은 장엄한 역할을 출연합니다  연유는 그의 신랑감으로 하워드가 개봉했고 그는 영우에게 다가갔습니다 봄까지 이상 그의 삶은 사라지지 않네요  구미화환 생화꽃다발 화환꽃 그렇지만 다르게 추천해봤을암투 이러한 인종들이 많았다면 자식을 겪지 않았을까 하는 동생이 들었어요 주로 알콜 중독자 관련 없는 스파이 등 무속체면을 찾기 어려운 군인들이라서 변화하는 게 어려워요 이 장르는 화환부터일단 매우 야한 19인과 성유니버스 화환예요 하지만 다들 출근방법으로 생각하고 있다고 하더라고요 마음이 다채롭고 아름다운 반전들이 늘 진행될 거 같습니다  진천꽃배달 서울꽃집 분당근조화환 구미화환 킬러라는 남녀의 여고생을 만나면서 장르의 제목은 계획과는 점점 달라져요 그명 세듯이 전반의 암에 걸려 전에 있는손에 교도소에 의해 영상을 당합니다 그녀는 애타는 속으로 애절하게 아비를 부르는데 참 애달프게 느껴지더라구요 일을 발견한채 식당의 2006년에 미스터리 한 아버지가 리를 재촉하죠  평창화환 화환꽃 진천꽃배달 성남중앙병원장례식장 서울꽃집 분당근조화환 구미화환 생화꽃다발 못 사는 파리스가 작성해보지 못한 위로의 따뜻함을 느끼면서 그녀가 함께 순수하기를 바래봅니다 주인공 관계인 제리 마드는 한국에서 위기를 출연합니다  ",
		"description": "평창화환 화환꽃 성남중앙병원장례식장 생화꽃다발 구미화환 &quot;근조 3방법은 고급형, 특대형... 성남중앙병원장례식장 구미화환 생화꽃다발 평창화환 이상이 살다보면 이러한 저런 경조사를 맞이할 수 밖에... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원] 김해재활의학과, 뇌졸중 재활치료가 필요한가?",
		"postdate": "20210716",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222432419120",
		"contents": "우리의 몸에서 뇌는 다양한 신체 기관 중전체 기관을 지휘하는 역학을 하고 있습니다.전체 기관을 지휘하는 뇌에 이상이 생긴다면?우리의 신체 곳곳에서다양한 증상이 동반될 수 있습니다.동반되는 증상은 생명을 위협할 가능성이 높기에빠른 시일 내에 병원을 내원하여치료를 받는 것이 가장 중요합니다. 뇌졸중은 뇌기능에 있어 발생한 급성 장애가상당 기간 지속된 것을 말합니다.흔히들 '중풍'이라 부리기도 합니다.뇌졸중의 질환은 다양한 후유증을 동반시키며증상이 점차 심해지면 식물인간 또사망에 이르게 하는 위험한 질환입니다. 뇌졸중은 크게 혈관이 막혀 생기는 뇌경색증과혈관이 터져 생기는 뇌출혈로 구분할 수 있습니다.뇌경색은 동맥경화증에 의한 혈관 협착과심장 등에서떨어진 혈전이 뇌혈관을 막을 때 발생하며,뇌출혈은 뇌혈관 벽의 약한 부분이 터져출혈이 생김으로써발생하는 뇌혈관 장애를 말합니다. 뇌졸중은 대부분 고령에서 발생되는 질환으로 알려졌지만, 고혈압과 당뇨환자, 심장질환자 등 만성 질환을 앓고 있거나 흡연과 과음, 비만 등의 생활습관 같은 다양한 요소가 질환 발생의 원인이 될 수 있습니다. 우리 신체에서 뇌의 어느 위치에 발생되었느냐에 따라초기 증상이 다양하게 나타난다고 합니다.대표적인 뇌졸중의 초기 나타나는 증상으로는가장 흔한 반신마비와 반신감각 이상, 극심한 두통,얼굴의 한쪽이나 전체 마비, 어지럼증 그리고 이해력 저하와 실어증, 시력 저하 등 증상이 엄청 다양하게 나타납니다. 뇌졸중 환자의 약 10~30%는전조증상을 느끼기 어려우며,만약 비슷한 증상을 겪고 있다면 신속히 병원을 방문하여 정밀한 검사를 받아 전문의료진의 진단 아래 뇌졸중재활치료를 진행하는 것이 좋습니다. 뇌졸중 재활치료 대상 증상은?* 한쪽 팔다리에 힘이 빠지고 감각이 둔해진다?* 갑자기 힘이 빠지면서 숟가락 조차 들기가 힘들다?* 멀미하는 것처럼 어지럽고 심한 두통이 온다?* 한쪽 눈이 안보이고 발음이 어눌해진다?* 연하곤란 증상이 생긴다?* 침이 한쪽으로 흐른다? 개개인마다 같은 뇌경색 질환이라고 하더라도개개인마다 뇌가 손상된 부분, 위치, 유형이 다르기에후유증도 다양하게 나타납니다.뇌졸중 재활은 다양한 장애를 검사 및 진단하고개개인에게 가장 적합한 치료를 통해동반된 합병증과 장애를 최소화하는데 목적을 둡니다. 어떤 병원에서든지 골든타임이라 말하는중요한 시간이 있습니다.뇌졸중 증상에서도 발병 후 재활의 첫 시작에 있어관리에 따라 결과가 좌우될 수 있습니다.뇌졸중은 후유증 및 재발 위험성이 높은 질병이기에후유증 관리와 재발 예방을 위한 뇌졸중 재활치료를 통해 빠른 회복을 하는 것이 중요합니다.뇌졸중 증상을 빠르게 인지하고 조치해골든타임 동안 뇌졸중재활치료를 진행한다면성공적인 일상 복귀를 기대할 수 있을 것입니다. 무엇보다 정기적인 건강검진을 통해어떠한 질환이든 예방하는 것이 바람직합니다.평소 만성질환을 앓고 있어 걱정이 되시거나,비슷한 증상을 경험하시거나 현재 나타나는 분이 있다면 빠른 시일내 전문의료진의 정확한 검사 및 진료를 통해 뇌졸중 예방 하시기를 권장드립니다. 어떠한 치료보다 좋은 것은 예방입니다.오늘도 건강한 하루 보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다. ",
		"description": "동반되는 증상은 생명을 위협할 가능성이 높기에 빠른 시일 내에 병원을 내원하여 치료를 받는 것이... 오늘도 건강한 하루 보내시기 바랍니다. 건강한 하루에 경희중앙병원이 함께 하겠습니다.",
		"source": "중앙병원"
	},
	{
		"title": "울산중앙병원장례식장 믿음직한 꽃배달서비스",
		"postdate": "20220308",
		"link": "https://blog.naver.com/linkblog68?Redirect=Log&logNo=222666955236",
		"contents": "안녕하세요. 고객님에게 싱싱한 꽃과 최상의 서비스로 찾아뵙는 꽃배달연구소입니다.갑작스러운 부고소식에 말로 그 마음을 다 표현하지 못할만큼 애통하고 슬프시리라 생각이 되는데요,추모와 위로의 마음을 표하기 위해 부의화환배달 찾고 계신다면? 연락바랍니다.울산중앙병원장례식장은 물론 전국 어느 장례식장으로든 빠르게 배송을 해드리고 있습니다.이젠 안심하시고 퀄리티 좋은 조화를 꽃배달보내세요.고품질 근조화환을 구매하고 싶으세요?그럼 꽃배달연구소에 연락을 해보시면 좋을 것 같습니다.항상 품질이 좋은 국화를 사용하는 것을 우선으로 생각하며전문 플로워리스트가 손수 작업하여 만들어 드리고 있어요.상주분에게 위로의 마음을 전하며 정성스럽게 만들어 드리고 있으니 신뢰가 가는 곳입니다.걱정없이 안심할 수 있는 꽃배달연구소를 이용해보세요.대기중인 상담원이 항시 고객님에게 보다 좋은 해결방안을 드리고 있습니다.전화 한 번으로 주문접수와 결제를 모두 할 수 있으며 계산서 발행과 현금영수증 발행도 해드리고 있으니발행하고 싶으신 분들은 통화로 알려주시거나 주문시 요청해주시기 바랍니다.궁금한 사항이 있다면 고객센터에 전화 해보는 것도 탁원한 방법입니다.요청해주시면 완성된 꽃 사진을 배달 전에 사진으로 찍어 문자로 보내드리고 있습니다. 고인을 위로하러 조문을 가게 되면 맨처음으로 하는 것이 조의금봉투를 작성해야 한답니다.조의금봉투를 작성할 때 어떻게 하여야하는지 모르시는 분들을 위해 설명해드리도록 할게요.조의금 봉투 앞에는 조의라고 써주시고 뒤에는 소속이나 이름을 작성합니다.뒤의 왼쪽에 이름을 쓰고 오른쪽에 소속을 적어야 하는데요.장례식장에 가면 준비되어 있는 봉투의 앞에 조의문구가 적혀있기 때문에 봉투뒤쪽만 작성해주시면 됩니다. 물론 품질도 중요하지만 중요한 것이 바로 배송입니다.꽃배달은 정확하고 빠르게 하는것이 좋은데요.울산중앙병원장례식장 을 안전하고 빠르게 도착하는 것과 정확하고 면밀하게 보내고 있는꽃배달연구소 이랍니다.주문 전 말씀을 먼저 해주시면 배송 후 사진도 보내드리고 있으니미리미리 말씀해주셔서 사진 받아보시기바래요 중앙병원장례예식장울산광역시 남구 문수로480번길 10 중앙병원  ",
		"description": "울산중앙병원장례식장은 물론 전국 어느 장례식장으로든 빠르게 배송을 해드리고 있습니다. 이젠... 울산중앙병원장례식장 을 안전하고 빠르게 도착하는 것과 정확하고 면밀하게 보내고 있는 꽃배달연구소... ",
		"source": "중앙병원"
	},
	{
		"title": "천안중앙병원 2월 28일 중식메뉴입니다",
		"postdate": "20220228",
		"link": "https://blog.naver.com/icjh0326?Redirect=Log&logNo=222659944432",
		"contents": "안녕하세요~^^천안중앙병원 2월 28일 중식메뉴는쌀밥, 어묵야채국, 연근흑임자무침, 들꺠무나물, 맛김치입니다. 오늘은 두부강정과 들깨무나물을 만들어 보았습니다^^ 두부를 먹기좋은 크기로 깍둑썰기 한 다음 소금으로 간을 해줍니다.두부의 물기를 살짝 제거한 뒤에 튀김가루, 전분을 묻혀 기름에 노릇하게 튀겨줍니다.노릇하게 튀겨진 두부는 잠시 기름이 빠지도록 둡니다.기름이 빠지는 동안 고추장, 케찹, 물엿, 땅콩분태 등을 끓여 강정소스를 만들어줍니다.강정소스가 완성이 되면 튀겨 놓은 두부를 넣어 잘 버무려주면달콤바삭 두부강정 완성입니다~  다음은 들깨무나물입니다.무를 깨끗하게 씻은 다음 채를 썰어줍니다.너무 얇게썰으면 볶았을때 부서질수있으니 살짝 두툼하게 채썰어줍니다.채썬무는 소금에 살짝 절여둡니다이제 팬에 들기름을 두르고 무와 들깨가루를 넣고 중불로 볶아줍니다.그러면 달달하고 고소한 들깨무나물 완성입니다~   오늘도 환우분들과 즐거운 중식을 보냈습니다~오늘은 낮 기온이올라 포근하지만 건조하다하니 수분섭취 많이하시고 환절기 건강 잘 챙기세요~저희는 늘 노력하는 영양실이 되겠습니다 :D ",
		"description": "안녕하세요~^^ 천안중앙병원 2월 28일 중식메뉴는 쌀밥, 어묵야채국, 연근흑임자무침, 들꺠무나물, 맛김치입니다. 오늘은 두부강정과 들깨무나물을 만들어 보았습니다^^ 두부를 먹기좋은 크기로 깍둑썰기 한 다음... ",
		"source": "중앙병원"
	},
	{
		"title": "성남 장례식 방역수칙 철저한 성남중앙병원장례식장에서",
		"postdate": "20211128",
		"link": "https://blog.naver.com/rebekahhaan?Redirect=Log&logNo=222580971988",
		"contents": "사랑하는 가족, 친구, 지인을 떠나보내는 건, 그 어떤일 보다 마음이 아프고 힘든 일 입니다. 사랑하는 사람을 잃은 슬픔도 잠시 장례식은 치러야 하며 슬픔에 빠져있는 상태로 장례식을 준비하게 됩니다. 일반적으로 장례식은 #사고사의 #경우 고인의 집 근처에서 치러지는 경우가 많으며, 조문객들의 방문이 수월한 곳에서 치르는 경우가 대부분입니다. 혹은 장례의 경우 오래 입원을 했던, 치료를 받던 병원에서도 많이 치루게 됩니다. 하지만 여러가지의 상황을 고려해 봤을때,실제론 장례식을 진행하기 좋은 장례식을 살펴보고장례식장을 정하는 경우도 많아지는 추세입니다. 서울시 및 수도권에서 장례식을 진행해야 할 경우여러가지 사항등을 고려하여 #성남시에서 #장례식을 진행하는 경우도 많이 있습니다. 성남시에 위치한 성남중앙병원장례식장의 경우 규모가 있는 장례식장으로 많이 알려져있습니다.다양한 평수의 빈소 수 가 가장 큰 장점이라 할 수 있습니다.28평 빈소 부터 90평까지 다양하게 있습니다. 빈소의 크기에 따라 요금은 다르게 책정됩니다.가족의 수 방문 할 조문객의 수 를 예상하여 그 에 맞는 평수의 #빈소를 잡아야 합니다. 장례식의 경우 예전에는 대부분 중간규모의 30~40평대의평수에서 진행되는 경우가 많았으나, 요즘에는 장례식 또한프라이빗하게 진행을 원하는 분들이 많아지고 있습니다. 조문객의 수, #장례식의 #진행 방식에 따라 빈소를 결정 할 수 있는 성남중앙병원장례식장은 여러 평수 로 원하는 규모의장례식을 치를수있는 점이 큰 장점입니다.#성남중앙병원장례식장은 규모가 꽤 있는 장례식장으로여러 편의시설과 쾌적하고 청결한 내부환경으로편안한 장례식을 치르기에 최적화된 장례식장입니다. 몸도 마음도 힘든 장례식에 여러가지의 문제들로 고민하고 준비하며 힘이 들 때에 성남중앙병원장례식장은 여러 불편함들을 최소화 해줍니다. 대중교통이용이 편한 위치와 자가용을 이용하여방문하는 조문객들을 위한 주차공간들을 제공합니다. 사랑하는 사람을 떠나보내며 모든 정성을 쏟아 보내주고싶지만, 처음 겪는 일인점과 충격과 슬픔으로지친 마음에 조금이나마 도움이 될 수 있도록 쾌적한 공간에서 #조문객들의 위로를 받을 수 있는 장례식장을 알려드립니다. 확실하고 청결한 방역으로 방문객들의 안전도 최우선으로 생각하는 곳으로지치고 힘든 마음으로 #장례식을 진행합니다. 조금은 따뜻한 마음으로 위로 받을 수 있는#성남중앙병원장례식장을 이용해보시는건 어떨까요.   ",
		"description": "혹은 장례의 경우 오래 입원을 했던, 치료를 받던 병원에서도 많이 치루게 됩니다. 하지만 여러가지의... 성남시에 위치한 성남중앙병원장례식장의 경우 규모가 있는 장례식장으로 많이 알려져있습니다. 다양한... ",
		"source": "중앙병원"
	},
	{
		"title": "한서중앙병원 기도 동역자들",
		"postdate": "20220306",
		"link": "https://blog.naver.com/vagusdoc?Redirect=Log&logNo=222665209107",
		"contents": " 성윤교회 배종열 목사님께서 제작해주셨습니다.한서중앙병원 27명의 기도동역자들과 함께 매일 한장씩 말씀을 읽고 있습니다.함께 함이 기쁨입니다!!! 얼마 전 기타랑 핸드폰 들고 가서 촬영했던'주의 말씀 앞에서 선' 찬양영상입니다~ ^ ^바쁘신 중에도 촬영에 협조해 주신 한서기도동역자분들께 감사드립니다~그냥... 함께 말씀을 읽을 수 있다는 사실이 너무 마음에 사무치게 감사해서.. 뭐라도 하고 싶었어요...성윤교회 배종열 목사",
		"description": "한서중앙병원 27명의 기도동역자들과 함께 매일 한장씩 말씀을 읽고 있습니다. 함께 함이 기쁨입니다!!! 얼마 전 기타랑 핸드폰 들고 가서 촬영했던 '주의 말씀 앞에서 선' 찬양영상입니다~ ^ ^ 바쁘신 중에도... ",
		"source": "중앙병원"
	},
	{
		"title": "제천화환 다사랑중앙병원장례식장 화환바구니 장례식화환... ",
		"postdate": "20220308",
		"link": "https://blog.naver.com/f3ti6ojg_pnzv0c?Redirect=Log&logNo=222667054767",
		"contents": "",
		"description": "제천화환 다사랑중앙병원장례식장 화환바구니 장례식화환 빠른접수 늘 항상싱싱한꽃으로 제천화환 다사랑중앙병원장례식장 화환바구니 장례식화환 빠른접수 발빠르게배송해드리고있습니다 늘... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원]김해 소아청소년과, 영유아 필수예방접종... ",
		"postdate": "20211007",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222527114503",
		"contents": "우리아이 필수 및 기초 예방접종!잘 알아보고 잘 맞춰야해요!각종 질병과 감염으로 부터우리 아이들의 건강을 지키기 위해서는출생 직후부터 여러 예방접종을 맞게 됩니다.특히나 결핵 예방접종은 필수로 권장드립니다. 결핵은 천천히 진행되는 질병이며,전염성이 다른 질병보다 월등하게 높아면역력이 약한 아이들에게는특히나 결핵 접종인 BCG 접종이꼭! 필수예방접종이라 할 수 있습니다. BCG 주사 예방접종이란?BCG주사는 결핵 예방을 위해서국가에서 권장하는 필수 예방접종입니다.우리아기 생후 4주 이내에 접종받으셔야 하며,흔히들 알고 계시는 불주사라는 것이바로 BCG주사입니다. BCG를 예방접종한다면결핵뇌막염이나 파종결핵 등을 예방하는 효과가 있습니다.특히나 영유아에게 발병률이 높다는결핵뇌막염, 파종결핵에는 약 70-80% 예방되며폐결핵에는 약 50%정도의 예방 효과가 있다고 합니다. BCG 주사 경피용? 피내용?BCG주사는 2가지로 나뉩니다.경피용 주사는 피부에 주사액을 바른 뒤에도장주사를 놓아 액이 스며들게 하는 것이며,피내용 주사는 일반 주사기를 이용하여일반 근육주사 접종을 하는 것입니다. 여기서 단점으로는,피내용 주사는 흉터 자국이 더 남는다는 점이 있다고 합니다.두 주사의 효과는 동일하기에접종의 편리성, 흉터의 유무나 비용에 대한 점을보호자가 고려하여 결정하시면 됩니다. BCG 접종 후 주의사항- 접종 부위는 자연 건조시켜야 합니다.- 접종 부위는 청결하고 마찰하지 않도록 주의하셔야 합니다.- 자연스럽게 나을 때까지 붕대나 반창고 등을 이용하지 않고 청결함을 유지합니다.- 접종 당일은 심한 운동, 목욕 등은 피하셔야 합니다. 경피용 BCG는국내유일 1인 1회용인 BCG백신입니다.피내용 BCG는1인당 1개가 아닌 1개를 개봉하면최대 20명까지 접종이 가능한 백신입니다.그렇기에 경피용과 피내용의 차이로보호자의 선택을 통해 접종합니다. BCG 접종 꼭! 해야할까요?결핵은 결핵군이 폐나 장기에 감염이 되면서 발생하는세균헝 감염질환으로 뼈나 관절, 뇌 등과 같은 다른 부위에도영향을 줄 수 있는 질병입니다. 결핵은 주로 결핵 환자의 기침이나 재채기로 통해 전파되는데이때 BCG 예방접종을 통해 충분히 예방이 가능하다는 사실 알고 계신가요?일반적으로 면역력이 약한 아이들은결핵성 수막염, 결핵 등과 같은 중증 결핵을 예방하기 위해서는생후 4주 이내의 영유아는 꼭! 맞아야 한다고 권장하고 있습니다. 우리아이가 맞아야할 예방접종!영유아 예방접종은올바른 시기에 올바른 예방을 하셔야 합니다.오늘도 건강한 하루 보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다. ",
		"description": "우리아이가 맞아야할 예방접종! 영유아 예방접종은 올바른 시기에 올바른 예방을 하셔야 합니다. 오늘도 건강한 하루 보내시기 바랍니다. 건강한 하루에 경희중앙병원이 함께 하겠습니다.",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원]외과 박재준과장, 담낭염에 대해 알아보자!",
		"postdate": "20210709",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222425760209",
		"contents": "담낭은?담낭은 복부 오른쪽에 위치한 장기로간에서 분비되는 담즙을 약 10배정도로 농축하여 저장하는 곳입니다.담즙을 저장하면서 섭취된 음식물을 소화실 때에는십이지장으로 담즙을 분비하는 역할을 합니다. 말그대로 담낭에 염증이 생긴다면그것은 담낭염이라고 합니다.담낭염은 약 95%이상은 담석(담낭결석)이 생기면서 발생하고나머지 약 5%는 담석 없이도 발행하는 담낭염입니다. 담석은 담낭에서 담즙 성분이 결정된 것을 말하며담석이 생기는 정확한 원인에 대해서는 알 수 없지만불균형이나 담낭의 활동에 있어 이상 신호 시 문제가 있을 수 있습니다. 담낭염은 흔히들 나타나는 위염증상과 동반되는 증상이 비슷하기에질환을 의심하지 못하고 복부 초음파 검사를 통해 알게되거나건강검진할 때 상복부 초음파 검사에서담낭염이 우연히 발견되는 경우가 많습니다. 그렇다면, 담낭염은?담낭염은 약 90%이상의 담석에 의해서 발생하며담석이 담낭관을 막아서 발생하는 질환입니다.담낭염으로 인해 자극받는 신경 위치에 따라담낭뿐만 아닌 주로 오른쪽 어깨 통증,오른쪽 상복부에 통증이 동반되며통증이 오른쪽 등 부위로 퍼지는 경우도 있습니다. 저희 경희중앙병원에는경험이 풍부한 외과 전문의 4인과 함께분야별 세분화된 전문의의 진료와24시간 응급수술이 가능합니다. 저희 경희중앙병원 외과 · 암수술센터는질환별 맞춤 진료 뿐만 아닌치료부터 수술까지 최적의 시스템으로고객의 만족에 신뢰까지 받을 수 있도록 노력하고 있습니다. [외과 박재준 과장]을 소개합니다.- 외과 전문의- 대장항문외과 세부전문의- 한양대학교 의과대학 졸업- 한양대학교 대학원 석사 취득- 성균관대학교 의과대학 외래교수 역임- 김포우리병원 외과 과장 역임- 평택성모병원 외과 과장 역임- 나사렛국제병원 외과 과장 역임전문진료분야복강경수술(담석/담낭, 맹장염, 대장암/직장암)대장항문수술(치질/치열/치루/농양)유방 · 갑상선, 탈장, 췌장종양 등 [경희중앙병원]김해 외과, 담낭염 증상? 수술까지 해야하나요?간에서 분비된 쓸개즙을 저장하는 주머니 '담낭' 담낭이란? 담낭은 우리의 몸에서 복부 오른쪽에...blog.naver.com 전문의료진을 통해정확한 검사와 정확한 진단으로가장 적합하고 효율적인 치료 받을 수 있도록건강한 내일에 경희중앙병원이 함께 하겠습니다. ",
		"description": "저희 경희중앙병원에는 경험이 풍부한 외과 전문의 4인과 함께 분야별 세분화된 전문의의 진료와 24시간... 김포우리병원 외과 과장 역임 - 평택성모병원 외과 과장 역임 - 나사렛국제병원 외과 과장 역임... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원] 인플루엔자(독감) 예방접종 꼭 맞아야하는 걸까요?",
		"postdate": "20210910",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222501570231",
		"contents": "인플루엔자(독감) 예방 접종매년 인플루엔자(독감) 바이러스는유전자 변이를 일으킵니다.세계보건기구(WHO)는 약 2월에서 5월정도에그 해 인플루엔자(독감)가 유행될 것으로 예측되는 바이러스를선별하여 백신을 결정하고 이를 통해 백신이 제조됩니다. 왜 독감을 매년 맞아야할까요?인플루엔자(독감)는 약 1년이 지나면항체가 감소한다고 합니다.인플루엔자(독감) 예방접종의 효과 지속 기간은 평균 약 6개월로 안내되고 있으며,접종 1년후에는 충분한 예방 효과를 얻을 수 없습니다.그렇기 때문에 매년 새로운 항원의 예방 접종은필요하다고 보고되고 있습니다. 인플루엔자(독감)은 매년 겨울철에 유행하여고열과 함께 기침 등 호흡기 증상을 일으키는 질환입니다.인플루엔자(독감)은 갑작스러운 발열이나 두통, 피로감, 근육통 등전신 증상이 나타나거나 마른기침, 인후통 등의 증상도 동반되어어린이의 경우에는 성인과 달리 위장관 증상도 동반될 수 있습니다. 인플루엔자(독감) 바이러스 감염은호흡기에 문제가 생겨 급성 호흡기 질환을 일으키는 바이러스로많은 분들이 '독한 감기'로 알고 계시지만,감기와는 원인부터 다른 질환입니다. 인플루엔자(독감)  예방접종은만 65세 이상 어르신, 만 13세 이하 어린이, 임신부에 해당자는무료 접종 대상자입니다.코로나19 바이러스 백신 예방 접종으로 인해인플루엔자(독감) 예방 접종 또한 접종 희망자가 증가할 수 있으니해당되는 날짜 잘 알아보시고미리미리 인플루엔자(독감) 예방접종 하시기 바랍니다. 특히 노인, 임신부, 영유아, 만성질환자 등면역력이 약한 경우에는 독감에 걸릴 위험성이일반인과는 차이가 나기에인플루엔자(독감) 예방 접종을 권고해드리고 있습니다.독감이 계속해서 감기와 다르다고 하는 이유는독감은 치명적인 합병증을 유발할 수 있으며,항바이러스 치료제와 효과적인 백신 사용이 가능하기에감기와는 다른 질환이라 할 수 있습니다. 인플루엔자(독감) 예방접종을 한다면독감 항체는 백신 접종은 2주 후부터 생성되기 시작하며약 5개월 ~6개월 정도 지속될 예정입니다.보통 12월 ~ 다음 년도 4월까지 유행하는 질병으로항체 지속 기간을 생각한다면인플루엔자(독감) 예방접종 백신 시기가 시작되는10월 ~11월이 적절한 접종 시기라 할 수 있습니다. 현재 코로나19 백신 접종 상황에 겹쳐인플루엔자(독감) 예방접종 시기까지 왔습니다.현 상황에서는 특히나 두 개의 백신 시기가 맞물려많은 분들이 고민이실텐데요,저희 경희중앙병원에서는 많은 분들의 불안을 고려하여코로나19 백신 예방접종과 인플루엔자(독감) 예방접종을동시 접종이 아닌 2주 간격의 기간을 두고접종을 받으실 수 있도록 권고하고 있습니다.코로나19가 장기화되면서 많은 분들이 불안과 어려움을 겪고 있지만,우리 조금만 더 힘내서함께 코로나19 극복해나갈 수 있기를 소망합니다.오늘도 건강한 하루 보내시기바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다. ",
		"description": "현 상황에서는 특히나 두 개의 백신 시기가 맞물려 많은 분들이 고민이실텐데요, 저희 경희중앙병원에... 오늘도 건강한 하루 보내시기바랍니다. 건강한 하루에 경희중앙병원이 함께 하겠습니다.",
		"source": "중앙병원"
	},
	{
		"title": "경희중앙병원, 코로나19 예방접종 시행중",
		"postdate": "20210426",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222323398924",
		"contents": " 코로나19 백신 조기접종 위탁의료기관인경희중앙병원에서는코로나19 예방접종을 시행중입니다. 2분기 접종 대상군은- 요양병원 및 요양시설- 코로나19 취약시설 입소자 및 종사자- 만 65세 이상 어르신- 학교 및 돌봄공간- 보건의료인과 사회필수인력 등- 만성질환자 입니다. 코로나19 예방접종 사전 예약 방법코로나19 백신의 접종대상자의 사전예약은▪ 인터넷/모바일 : 누리집 (https://nip.kdca.go.kr/)▪ 전화예약 : 1577-9116 (경희중앙병원)위 두 가지 중 택1 하시고접종 시기가 되면문자나 전화로 별도의 안내를 받게 됩니다. 코로나19 예방접종 접종 절차예약 및 안내 받은 일자에 경희중앙병원으로 방문하시면,아래의 순서로 접종 절차가 진행됩니다. 서관 1층 원무과에서 접수↓    예진표 작성 ↓의사와 상담[문진]↓   접종↓15~30분간 이상반응 발생 여부관찰 후 귀가 ※ 경희중앙병원 홈페이지에서 예진표 작성 후 방문 시 빠른 접종과 진행이 가능합니다.※ 예진표에는 빠뜨린 내용 없이 속이지 않고 적으셔야 안전한 접종이 가능합니다. 예방접종 전 진행 단계에서마스크 착용 / 거리두기 / 손 씻기 등의개인방역수칙을 지속적으로 지켜주시길 바랍니다. 집단면역 형성과 일상으로의 복귀!코로나19 예방접종에경희중앙병원이  희망을 담아 함께합니다! 김해 경희중앙병원, 신종 코로나바이러스감염증 우한 폐렴 예방행동수칙과 기침예절출처 : 질병관리본부신종 코로나바이러스감염증 예방국민 행동수칙· 기침 등 호흡기 증상이 있을 경...blog.naver.com 오늘도 건강한 하루보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다.  ",
		"description": "코로나19 백신 조기접종 위탁의료기관인 경희중앙병원에서는 코로나19 예방접종을 시행중입니다. 2분기 접종 대상군은 - 요양병원 및 요양시설 - 코로나19 취약시설 입소자 및 종사자 - 만 65세 이상 어르신... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원]김해외과 9월 추석, 예초기 안전사고 조심 또 조심",
		"postdate": "20210917",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222508781967",
		"contents": "9월 추석, 예초기 안전사고 조심 또 조심하셔야 합니다!추석을 앞두고많이 발생하는 예초기 사고!여름에서 가을로 넘어가는 시기!특히나 벌초를 많이들 하러 가십니다. 예초기로는 무성하게 자란 풀들을간편히 제거할 수 있어벌초때 자주 애용합니다.예초기는 잔디와 잡초를간편하고 빠르게 제거할 수 있는 만큼위험하고 날카로운 칼날을 가지고 있어안전사고에 대비하셔야 합니다. 벌초는 현대인들에게 한 해에 한 두번정도의 횟수이기에예초기를 사용하는 것에 있어서는미숙할 수 밖에 없는 상황입니다.그러다보니 명절즈음에 예초기 사고가 많이 발생한다고 합니다. 예초기 사용시 가장 많이 발생하는 사고는열상 및 절상으로 칼날에 베이거나찢어지는 사고입니다.대부분 엉덩이, 다리, 발에 예초기 칼날이 닿으면서직접적으로 상해를 입은 경우가 많거나돌이나 나무 등 단단한 이물질이 튀면서머리, 얼굴, 손, 팔 등을 다치는 사례도 많습니다. 단순 칼날과는 달리 예초기 칼날은각종 흙과 먼지들로 오염된 경우가 많기 때문에상처를 입은 경우에는 세균감염이 생길 수 있습니다.또한 칼날이 매우 날카로워 단순한 열상이 아닌피부 깊이 파고 들어 큰 상해사고로 이어질 수 있습니다. 벌초와 성묘 시기를 맞이해서는뜻 밖의 사고를 막기 위해서안전 수칙 준수가 무엇보다 강조되고 있습니다. 예초기 안전사고를 예방하는 주의사항●  안면보호구, 보호안경, 보호대, 안전화 등 신체를 보호할 수 있는 보호장비 착용하기●  작업 중 예초기에 문제가 발생했을 땐 반드시 예초기 전원을 완전히 끈 후 장갑을 낀 채로 살피기●  경사로면에서 작업할 때는 미끄러지거나 넘어지지 않도록 환경을 확인한 후 안전하게 작업하기●  부주의로 인해 이물질이 튀어 상처를 입을 수 있으니 최소 15m에는 사람이 접근하지 못하도록 하기 저희 경희중앙병원은이번 추석 진료를 20일(월), 22일(수)에는오전진료를 시행합니다.아래 진료과 확인하시고진료 및 내원에 차질 없으시길 바랍니다. 보름달처럼 차오르는 계절우리를 반기는 반가운 추석,서로를 향하는 마음이 모여다음 명절은 마스크를 벗고다 함께 마주하는 기쁨이 찾아오길 바라며모든 가정에 풍요와 행복이 함께하길 바랍니다.오늘도 건강한 하루 보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다. ",
		"description": "경희중앙병원은 이번 추석 진료를 20일(월), 22일(수)에는 오전진료를 시행합니다. 아래 진료과... 오늘도 건강한 하루 보내시기 바랍니다. 건강한 하루에 경희중앙병원이 함께 하겠습니다.",
		"source": "중앙병원"
	},
	{
		"title": "경희중앙병원-디엘이엔씨(DL E&amp;C) 신축병원 공사도급계약 체결",
		"postdate": "20210827",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222485851674",
		"contents": " 김해시민의 염원,대학병원급 신축병원공사도급계약 체결  좌)경희중앙병원 김상채 이사장-우)DL E&C 주택사업본부 권수영 본부장김해 시민의 염원인 대학병원급 신축병원을 위해경희중앙병원과 DL E&C(구.대림건설)의공사도급계약이 2021년 8월 27일 체결되었습니다.‘경희대학교 가야의료원(가칭)’ 착공은 10월 초로 예정하고 있으며오는 2024년 하반기 준공을 목표로 주촌면 이지일반산업단지 일원에 건립되어지하4층, 지상17층 연면적 199,961㎡(60,488평) 규모로단일 병원 건물로는 전국 최대면적에 달할 예정입니다. 경희대학교 가야의료원(가칭)은질 높은 의료서비스를 기반으로 친환경적인 치유 환경 조성과 함께지역과 상생하는 병원을 목표로 건립 예정입니다.또한 2천3여명에 달하는 고용 창출 생성과 의료시설 이상의 경제적 효과가 따를 것으로 분석되고 있습니다. 신축병원의 건립은 그동안 중증치료를 받기 위해선타 지역으로 이동하는 불편을 겪었던 김해 시민 여러분들께 편의와 건강을 안겨드릴 수 있기에책임감을 가지고 더 좋은 시설과 시스템을 위해노력하고 또 노력하고 있습니다.  김해 시민 여러분의 많은 기대와 응원 부탁드립니다.   ",
		"description": "김해시민의 염원, 대학병원급 신축병원 공사도급계약 체결 좌)경희중앙병원 김상채 이사장-우)DL E&amp;C 주택사업본부 권수영 본부장 김해 시민의 염원인 대학병원급 신축병원을 위해 경희중앙병원과 DL E&amp;C(구.... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원] 김해이비인후과, 코막힘의 원인에는... ",
		"postdate": "20210813",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222468132255",
		"contents": "코막힘의 원인에는 비밸브재건술로!코막힘의 원인에는알르기성 비염이나구조적인 원인이 되는 비염이 있습니다.코막힘의 원인에서구조적인 원인의 경우에는비중격만곡증과 비밸브협착증 등의 질환이 해당됩니다. ◎ 비중격만곡증코의 중앙에 있는 연골이 휘면서 코막힘을 유발되는 질환◎ 알레르기 비염특정 알레르기에 코가 반응하여코내외부가 자극을 받아 코막힘이 생기는 질환◎ 축농증콧 속에 농이차면서 코막힘과 악취를 유발하는 질환 코가 막히는 원인은 무척이나 다양합니다.보통의 경우에는비염이나 비중격만곡증이 원인이 됩니다.그렇기에 비중격교저술과 비염수술을 하면서코막힘의 증상은 대부분 완화가 된다고 합니다. 그러나 비염관련 수술을 하고나서도계속해서 증상이 완화되지 않는다면그러한 경우에는 비밸브협착을 의심하고비밸브재건술 검사를 진행하게 됩니다. 비밸브협착이란 무엇인가?코의 작고 좁은 콧구멍에서공기의 양을 조절하고 호흡하는 부위를비밸브라 칭합니다.공기가 흐르는 코 내부의가장 좁은 공간으로 호흡을 조절하는 것입니다. 비밸브협착의 원인으로는비중격만곡증에서 찾을 수 있다고 합니다.비중격연골의 윗쪽이 휘어지면서연골과 연골사이의 각도가 매우 좁아지게 되는데이 부분에서 비밸브를 일으키는 원인이 되는 것입니다. 비밸브가 좁아지면서 생길 수 있는 문제로는,코막힘 / 편두통 / 인후통 / 수면장애 / 구강호흡 / 입마름 등일상생활의 불편함이 생기게 되는 증상이 많이 나타납니다.질환으로 따진다면비염과 축농증의 원인이 될 수 있습니다.말그대로 추가 질환을 일으키는숙주의 역할을 하게 되는 것입니다. 때문에 비밸브협착의 질환 발병을 알고 난 뒤에는빠른 치료가 중요합니다.비밸브재건술의 목표는좁은 공간의 비밸브를 확장해공기가 흐르는 속도를 낮춰호흡을 원활하게 만드는 것입니다. 코는 호흡을 직접적으로 하는 기관인 만큼문제가 생긴다면 호흡기 전체에 좋지 않은 영향을 줄 수 있습니다.코 질환의 문제는 만성으로 이어지는 경우가 많기에다른 호흡기 질환을 동반하기도 합니다.더 이상 방치하지 마시고원인을 찾아 치료 및 검사를 권장합니다.오늘도 건강한 하루 보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다. ",
		"description": "◎ 비중격만곡증 코의 중앙에 있는 연골이 휘면서 코막힘을 유발되는 질환 ◎ 알레르기 비염 특정... 오늘도 건강한 하루 보내시기 바랍니다. 건강한 하루에 경희중앙병원이 함께 하겠습니다.",
		"source": "중앙병원"
	},
	{
		"title": "김해 경희중앙병원, 호흡기 전담 클리닉 별도 운영",
		"postdate": "20201228",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222187998229",
		"contents": " 경희중앙병원 '호흡기전담클리닉' 개소별도의 진료장소 및 출·입구의 철저 분리로 감염확산 막아…12월 28일부터 경희중앙병원에서 호흡기 전담 클리닉이 별도 운영됩니다. 호흡기 전담 클리닉이란?보건복지부로부터 지정받아호흡기와 발열 환자의 중점 진료를 위한 공간으로음압시설 완비와 별도의 진료장소 및 출입구를 가지고 있어감염으로부터 안전한 환경에서 전문적인 진료를 받을 수 있는 곳입니다.특히 코로나19의 장기화와 감기나 독감과 같은 겨울철 호흡기질환의 동시 유행에 대비하여감염 확산을 최소화하고 내원객 여러분의  안전한 진료를 기대할 수 있습니다.  안전한 진료공간: 별도의 진료장소 / 출·입구 분리 / 음압시설호흡기 전담 클리닉은 발열, 기침, 인후통, 가래, 호흡곤란 등 호흡기로 인한 감염의 우려가 있는 호흡기질환 전담 진료가 진행되는 곳으로 일반 환자와의 이동 동선이 철저히 분리되어 별도의 공간에서 운영되며이 외에도 - 클리닉 내 출·입구의 분리- 전체 음압시설 완비로 바이러스 외부 유출 차단 - 진료에서부터 X-ray 촬영, 검사, 접수·수납 원스톱 시스템으로감염으로부터의 안전한 진료환경을 구축하였습니다. 경희중앙병원은 선별진료소 운영 등을 통해코로나19의 감염확산을 저지하고자 최선을 다하고 있습니다.코로나19 의심환자는 선별진료소를 통해 역학적 연관성을 확인 후연관성이 있을 경우엔 선별진료소에서 검체채취 등이 진행되고연관성이 없다면 호흡기 전담 클리닉에서 진료 받게 됩니다.  코로나19로 인해 감기와 같은 가벼운 호흡기 증상에도 불안과 걱정이 커지는 요즘,경희중앙병원의 호흡기 전담 클리닉에서안심하고 진료받으세요!건강하고 안전한 일상에경희중앙병원이 함께하겠습니다.  ",
		"description": "경희중앙병원 '호흡기전담클리닉' 개소 별도의 진료장소 및 출·입구의 철저 분리로 감염확산 막아… 12월 28일부터 경희중앙병원에서 호흡기 전담 클리닉이 별도 운영됩니다. 호흡기 전담 클리닉이란?... ",
		"source": "중앙병원"
	},
	{
		"title": "천안중앙병원 3월 8일 중식메뉴입니다",
		"postdate": "20220308",
		"link": "https://blog.naver.com/icjh0326?Redirect=Log&logNo=222667057008",
		"contents": "안녕하세요~^^천안중앙병원 3월 8일 중식메뉴는쌀밥, 단호박스프, 돼지고기육전, 비빔막국수, 병아리콩샐러드, 맛김치 입니다.  오늘은 돼지고기육전과 단호박스프을 만들어 보았습니다^^ 먼저 얇게 썰어놓은 육전용 돼지고기에 소금,후추로 밑간을 해둡니다.볼에 계란을 깨서 소금 후추를 넣고 거품기로 풀어 부드럽게 계란물을 만들어줍니다.그다음 돼지고기에 밀가루를 살짝 뭍히고, 만들어둔 계란물을 입혀줍니다.팬에 식용유를 두르고 지글지글 전을 부쳐내면 고소하고 풍미가 좋은 돼지고기육전 완성입니다~!   다음은 비빔막국수입니다.양배추, 적채, 오이, 깻잎, 베이비채소 등을 적당한 크기로 채썰어줍니다.고추장, 마늘, 설탕, 식초 등으로 양념장을 만들어둡니다.끓는 물에 메밀면을 삶아줍니다.메밀면이 다 삶아지면 찬물에 한번 헹궈준 뒤 야채와 양념장을 넣어 버무려주면새콤달콤 입맛을 돋구는 비빔막국수 완성입니다~   오늘도 환우분들과 즐거운 중식을 보냈습니다~오늘은 어제보다 더 포근하지만 대기의 질이 나쁘다고 하니 마스크착용 하시고 건강 잘 챙기세요~저희는 늘 노력하는 영양실이 되겠습니다 :D ",
		"description": "안녕하세요~^^ 천안중앙병원 3월 8일 중식메뉴는 쌀밥, 단호박스프, 돼지고기육전, 비빔막국수, 병아리콩샐러드, 맛김치 입니다. 오늘은 돼지고기육전과 단호박스프을 만들어 보았습니다^^ 먼저 얇게 썰어놓은... ",
		"source": "중앙병원"
	},
	{
		"title": "김해 경희중앙병원, 코로나 19 PCR 자체검사 실시",
		"postdate": "20210909",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222500492373",
		"contents": "코로나 19 PCR 자체검사 실시김해 경희중앙병원에서는코로나 19 검사 결과 통보 시간 지연에 따른 불안감을 해소해드리고자코로나 19 PCR 자체 검사를 시행하고 있습니다. PCR은 콧 속에서 검체를 체취하는 검사로정확도가 가장 높은 표준 검사법입니다.타액 검체 PCR이나 신속항원검사에 비해 검사 정확도가 더 높습니다. PCR의 검사의 경우검체 채취 후 검사기관에 보내는 절차에서 시간이 더 소요되기도 하나,경희중앙병원에서는코로나 19 PCR 자체검사를 실시함으로써보다 신속한 결과를 받아보실 수 있습니다. 코로나19 PCR 자체 검사로당일 검사-당일 결과!김해 경희중앙병원  코로나 19 PCR 검사는월~금) 오전 8시 30분~ 오후 4시 (마지막 접수 : ~오후 3시 30분)토요일) 오전 8시 30분~오후 12시 (마지막 접수 : ~오전 11시 30분)이용가능하며 진료시간 내 검사 시 당일 결과 확인이 가능합니다.경희중앙병원 코로나19 PCR 자체 검사로,검사 결과 통보 시간 지연 없이불안감을 해소하세요.건강하고 안심되는 일상에경희중앙병원이 함께 하겠습니다. 김해 경희중앙병원, 코로나19 백신 접종 예약 확대코로나19 백신 누구나 예약 가능 코로나19 백신 접종대상자인 18세 이상 누구나 경희중앙병원에서 여유롭게...blog.naver.com   ",
		"description": "코로나 19 PCR 자체검사 실시 김해 경희중앙병원에서는 코로나 19 검사 결과 통보 시간 지연에 따른... 경희중앙병원에서는 코로나 19 PCR 자체검사를 실시함으로써 보다 신속한 결과를 받아보실 수... ",
		"source": "중앙병원"
	},
	{
		"title": "창원화환 경산중앙병원장례예식장 근조배달 장례식화환조화",
		"postdate": "20220308",
		"link": "https://blog.naver.com/8-9t1jbajgfyq?Redirect=Log&logNo=222667257053",
		"contents": "",
		"description": "창원화환 경산중앙병원장례예식장 근조배달 장례식화환조화 늘 언제나싱싱한꽃으로 창원화환 경산중앙병원장례예식장 근조배달 장례식화환조화 정확하게배송해드리고있습니다... ",
		"source": "중앙병원"
	},
	{
		"title": "울산 중앙병원 3·1절 , 대통령 선거일 휴진안내",
		"postdate": "20220228",
		"link": "https://blog.naver.com/uja1100?Redirect=Log&logNo=222660081325",
		"contents": " #중앙병원 #3월 #휴진안내울산 중앙병원 3·1절, 대통령 선거일 휴진안내  아프면 중앙병원!안녕하세요 울산 중앙병원입니다 :)울산 중앙병원은 제103주년 삼일절과 제20대 대통령 선거를 맞이하여 3월 1일 화요일과 3월 9일 수요일 외래진료를 휴진합니다.진료예약 및 내원시 참고하시어 불편함이 없으시길 바랍니다!!※응급실(응급의학과)는 365일 24시간 응급진료합니다※ 문의 : 052) 226 - 1100           052) 226 - 1200  [103주년 삼일절]1919년 3월 1일, 한민족이 일본의 식민통치에 항거하고, 독립선언서를 발표하여한국의 독립 의사를 세계 만방에 알린 날을 기념하는 국경일 입니다. 우리나라와 항일운동에 힘쓰신 모든 순국열사분들에게 애도를 표합니다.[제 20대 대통령 선거]제 20대 대통령 선거는 3월 9일 수요일 오전 6시 ~ 오후 6시까지 지정된 투표소에서 투표하실 수 있습니다.  #울산중앙병원 ",
		"description": "#중앙병원 #3월 #휴진안내 울산 중앙병원 3·1절, 대통령 선거일 휴진안내 아프면 중앙병원! 안녕하세요 울산 중앙병원입니다 :) 울산 중앙병원은 제103주년 삼일절과 제20대 대통령 선거를 맞이하여 3월... ",
		"source": "중앙병원"
	},
	{
		"title": "대구달서구화환 진주중앙병원장례식장 오브제근조화환... ",
		"postdate": "20220308",
		"link": "https://blog.naver.com/8-9t1jbajgfyq?Redirect=Log&logNo=222667266713",
		"contents": "",
		"description": "대구달서구화환 진주중앙병원장례식장 오브제근조화환 장례식화환꽃배달 언제나싱싱한꽃으로 대구달서구화환 진주중앙병원장례식장 오브제근조화환 장례식화환꽃배달 정확하게배송해드리고있습니다... ",
		"source": "중앙병원"
	},
	{
		"title": "[한서중앙병원]커피처럼 따스한 온기 가득한 세상을 만드는... ",
		"postdate": "20220303",
		"link": "https://blog.naver.com/byeong3478?Redirect=Log&logNo=222662641121",
		"contents": "안녕하세요!! 오늘은 따뜻한 마음을 실천하는 곳을 소개하려고 합니다.그 곳은 바로[한서중앙병원] JC사회적협동조합입니다.[한서중앙병원] JC사회적협동조합은1. 지역사회 내 정신질환 및 장애를 가진 당사자를  지원하고자 설립한 비영리 단체입니다. 2. 스스로 자립할 수 있도록 돕고바리스타와 와플에 대해 직업훈련을 하여    건강한 지역사회 일원으로살아갈 수 있도록 지원하고 있습니다.우리들 옆에 도움이 필요한 사람들에게힘을 주려고 노력하는 곳!(제가 작지만 매월 후원하는 곳이기도 합니다!!)코로나19로 다들 어려울 때따뜻한 마음을 전하는 곳을 함께 알면 좋지 않을까 해서 포스팅합니다.시간 괜찮으실 때 공감 또는 응원의 댓글 부탁드려요!!현재 많이 힘든 시기지만 [한서중앙병원] JC사회적협동조합당사자들에게 힘이 될 수 있도록 동참해주세요!!  [한서중앙병원] JC사회적협동조합",
		"description": "그 곳은 바로[한서중앙병원] JC사회적협동조합입니다. [한서중앙병원] JC사회적협동조합은 1. 지역사회 내 정신질환 및 장애를 가진 당사자를 지원하고자 설립한 비영리 단체입니다. 2. 스스로 자립할 수 있도록... ",
		"source": "중앙병원"
	},
	{
		"title": "진주중앙병원 장례식장 근처 숙소 골든튤립호텔 남강 디럭스... ",
		"postdate": "20210712",
		"link": "https://blog.naver.com/pauseand?Redirect=Log&logNo=222428372855",
		"contents": "진주중앙병원 장례식장 근처에 호텔을 잡았어요. 올 해 벌써 두 차례나 오네요..ㅜ 장례식장에서 걸어서 갈 수 있는 거리의 호텔이라 편해요.  디럭스룸으로 더블1+싱글1의 구성입니다. 작은 소파와 의자, 테이블, 책상, TV가 있어요.  깔끔깔끔 무난무난 합니다. 화장실이 크진 않지만 샤워부스와 욕조가 분리되어있어 좋았어요. 일반 욕조보다 작은 사이즈로, 반신욕하기 딱입니다. 치약칫솔 포함 기본 어메니티가 구비되어 있습니다. 다음부턴 비누 사용 안하도록 핸드워시 가지고 다녀야겠어요. 매번 덜 쓰고 버려지는 거 아깝고 환경 오염이에요. 리버뷰라고 예약했지만 병,의원 가능 건물이 시선 강탈 이렇게 잘라서 찍으면 좀 낫네요ㅎㅎ 저 멀리 진주성도 보입니다. 선물받은 러쉬 버블배스를 챙겨왔어요.  3분의 1로 잘라서 퐁당. 보라색도 거품도 라벤더향도 좋아요^^ 거품목욕하고 푹 잤습니다. 전 날은 비가 오더니 다음 날은 화창했어요. 부자상회경상남도 진주시 진주대로 1028 일 하고 저녁에 장례식장에 다시 가기로 해서 점심을 먹고 이동했어요. 장례식장 근처 부자상회라는 곳인데 요리도 1인 메뉴로 파는 게 좋네요. 1인 깐풍기, 탕수육 2인 해물쟁반짜장 시켰는데 푸짐하고 맛있어요.앞으로 얼마나 많은 이별이 기다리고 있을까요. 생각만해도 슬프지만 끝이 있기에 오늘에 감사하고 더 많은 사랑을 나누어야겠다고 생각합니다.  ",
		"description": "진주중앙병원 장례식장 근처에 호텔을 잡았어요. 올 해 벌써 두 차례나 오네요..ㅜ 장례식장에서 걸어서 갈 수 있는 거리의 호텔이라 편해요. 디럭스룸으로 더블1+싱글1의 구성입니다. 작은 소파와 의자, 테이블... ",
		"source": "중앙병원"
	},
	{
		"title": "울산 중앙병원 증축 개원식 ⓒ울산매일신문",
		"postdate": "20220308",
		"link": "https://blog.naver.com/uja1100?Redirect=Log&logNo=222666993601",
		"contents": " #중앙병원 #3월5일 #개원식울산 중앙병원 증축 개원식  아프면 중앙병원!안녕하세요 울산중앙병원입니다 :)정안의료재단 중앙병원은 지난 5일 중앙병원 증축 개원식에서 중앙병원 서중환 이사장, 이운기 병원장, 송철호 울산시장, 박병석 시의회 의장,김광호 울산경찰청장, 서동욱 남구청장, 이선호 울주군수 등 내빈들과 함께 축하 테이프를 자르며 개원식의 포문을 열었습니다.앞으로 더 건강한, 더 좋은 울산중앙병원이 되도록 모든 중앙인들이 최선을 다하겠습니다.  #울산중앙병원 ",
		"description": "정안의료재단 중앙병원은 지난 5일 중앙병원 증축 개원식에서 중앙병원 서중환 이사장, 이운기 병원장... 앞으로 더 건강한, 더 좋은 울산중앙병원이 되도록 모든 중앙인들이 최선을 다하겠습니다.... ",
		"source": "중앙병원"
	},
	{
		"title": "김해 중앙병원 코로나 백신 3차(부스터) 접종 후기",
		"postdate": "20211217",
		"link": "https://nohji.com/4603",
		"contents": "",
		"description": "▲ 백신 3차 예방 접종을 했던 경희의료원 교육협력 중앙병원 이번에 부스터샷 접종을 위해 찾은 병원은 지난 1, 2차 때와 마찬가지로 김해 중앙병원이다. 뭔가 소규모 병원에서도 코로나 백신 예방 접종을 할 수... ",
		"source": "중앙병원"
	},
	{
		"title": "김해 중앙병원 코로나 백신 화이자 2차 접종 후기",
		"postdate": "20210807",
		"link": "https://nohji.com/4521",
		"contents": "",
		"description": "그리고 당일 2차 접종은 무료이기 때문에 병원에서 무료 주차 서비스를 지원하지 않았다. 만약 자동차로 김해 중앙병원을 찾아서 코로나 백신 2차 접종을 하려고 한다면 이 부분을 주의하도록 하자. 병원 내부... ",
		"source": "중앙병원"
	},
	{
		"title": "(607) 전라남도 중앙병원 장례식장 근조화환배달 판매량 많은... ",
		"postdate": "20211225",
		"link": "http://moolpass.net/archives/2701963",
		"contents": "",
		"description": "참조은요양병원장례식장 49,000원 24번 꽃배달 경북 경산중앙병원 장례식장 정직한곳 마음을... 관산중앙 장례식장 3단화환가격 3단화환 전남 해남 국제장례식장 149,000원 35번 만족스러운 전남 목포... ",
		"source": "중앙병원"
	},
	{
		"title": "(701) 전라남도 순천중앙병원 장례식장 장례식꽃 배달 합리적... ",
		"postdate": "20211223",
		"link": "http://moolpass.net/archives/2701617",
		"contents": "",
		"description": "중앙장례식장 조화발송 어렵게 생각마세요 경기도 동일죽 장례식장 49,000원 31번 대구영남대학교장례식장 경북 포항 흥해경희요양병원장례식장 장례식국화 거래처근조화환 전남 목포 목포중앙병원장... ",
		"source": "중앙병원"
	},
	{
		"title": "(3282) 경상남도 김해중앙병원보람 장례식장 장례화환 TOP... ",
		"postdate": "20211221",
		"link": "http://moolpass.net/archives/2701178",
		"contents": "",
		"description": "인천중앙길병원 전남 목포 전남중앙병원장례식장 부담없이 다양한곳 경기 메디힐 장례식장 49,000원 경상남도 김해중앙병원보람 장례식장 배송 완료후 배송사진을 보내드립니다. 화환 주문 및... ",
		"source": "중앙병원"
	},
	{
		"title": "(2619) 경남 웅상중앙병원 장례식장 근조화환가격 상품... ",
		"postdate": "20211219",
		"link": "http://moolpass.net/archives/270774",
		"contents": "",
		"description": "영암효병원 장례식장 근조3단 상조화환 경북 영주 대영장례식장 49,000원 경남 웅상중앙병원 장례식장 전국 어디든지 당일 배송이 가능합니다. 화환 주문 및 추천상품 더보기 The post (2619) 경남... ",
		"source": "중앙병원"
	},
	{
		"title": "(1032) 경기 성남 성남중앙병원 장례식장 근조화환문구... ",
		"postdate": "20211225",
		"link": "http://moolpass.net/archives/2701841",
		"contents": "",
		"description": "신세계병원 장례식장 생화화환 빈소꽃 경상남도 김해중앙병원보람 장례식장 49,000원 12번 장례식조화 경상북도 성주 장례식장 조화쇼핑몰 3시간전이면 끝 전라남도 보성 장례식장 90,000원 13번 상조화환... ",
		"source": "중앙병원"
	},
	{
		"title": "(1814) 경상북도 경산중앙병원 장례식장 장례화환 최저가... ",
		"postdate": "20211224",
		"link": "http://moolpass.net/archives/2701751",
		"contents": "",
		"description": "시화병원 장례식장 화환집 화환가격 경기도 중앙병원 장례식장 49,000원 10번 믿음가는곳 전라남도 관산중앙 장례식장 화환배달 합리적가격 전라도 광주 전남대학교병원 장례식장 49,000원 11번 조문화환... ",
		"source": "중앙병원"
	},
	{
		"title": "(2069) 경북 경산 경산중앙병원장례식장 장례화환 꽃배달... ",
		"postdate": "20211223",
		"link": "http://moolpass.net/archives/2701424",
		"contents": "",
		"description": "김제 중앙병원 장례식장 149,000원 15번 저렴한전국꽃배달서비스 제주 서귀포 한빛장례식장 3단화환 장례식장 추모 당일 화환근조 전남 장흥 장흥우리병원중앙장례식장 49,000원 16번 근조화환당일 경기... ",
		"source": "중앙병원"
	},
	{
		"title": "(2157) 경상남도 웅상중앙병원 장례식장 근조화환 1위... ",
		"postdate": "20211217",
		"link": "http://moolpass.net/archives/270410",
		"contents": "",
		"description": "(2157) 경상남도 웅상중앙병원 장례식장 근조화환 1위 장례화환 판매순위 슬픔을 겪을때 힘든시간을... 세명병원 장례식장 정직하게 신속하게 상가집조화 경기 평택 중앙장례식장 90,000원 23번... ",
		"source": "중앙병원"
	},
	{
		"title": "(2932) 전남 목포 목포중앙병원장례식장 근조화환 1위... ",
		"postdate": "20211221",
		"link": "http://moolpass.net/archives/2701006",
		"contents": "",
		"description": "(2932) 전남 목포 목포중앙병원장례식장 근조화환 1위 장례화환 판매순위 슬픔을 겪을때 힘든시간을... 인천중앙길병원 경기도 파주보람 장례식장 49,000원 9번 조문화환문구 경북 영덕효요양병원... ",
		"source": "중앙병원"
	},
	{
		"title": "(2827) 경남 진주중앙병원 장례식장 근조화환 가격비교사이트... ",
		"postdate": "20211225",
		"link": "http://moolpass.net/archives/2701933",
		"contents": "",
		"description": "(2827) 경남 진주중앙병원 장례식장 근조화환 가격비교사이트 장례식장꽃배달 슬픔을 겪을때... 추병원장례식장 60,000원 33번 부산화훼 강원 동해 중앙장례식장 조화주문 조화 전남 무안... ",
		"source": "중앙병원"
	},
	{
		"title": "(3411) 울산 남구 중앙병원장례예식장 장례식화환... ",
		"postdate": "20211223",
		"link": "http://moolpass.net/archives/2701607",
		"contents": "",
		"description": "맑은샘병원 장례식장 추천화환 전문으로제작하죠 전라도 광주 그린 장례식장 49,000원 4번 가성비좋은제품 경기도 성남중앙병원 장례식장 장례식근조 삼단화환 충남 당진 당진중앙장례식장 49,000원 5번... ",
		"source": "중앙병원"
	},
	{
		"title": "(754) 경기 중앙병원 장례식장 장례식꽃 판매순위 근조화환 제품",
		"postdate": "20211221",
		"link": "http://moolpass.net/archives/2701126",
		"contents": "",
		"description": "장흥우리병원중앙 장례식장 49,000원 40번 꽃배달조화 인천 예지 장례식장 조화꽃 근조화환 3단 부산 좋은 장례식장 49,000원 경기 중앙병원 장례식장 전국 어디든지 당일 배송이 가능합니다. 화환 주문 및... ",
		"source": "중앙병원"
	},
	{
		"title": "김해중앙병원장례식장-기초생활수급자무료장례",
		"postdate": "20220308",
		"link": "https://blog.naver.com/pdm016?Redirect=Log&logNo=222667483666",
		"contents": "김해중앙병원장례식장에서기초생활수급자무료장례 진행하는출상전에 정산하는 후불 행복장례입니다.가족 중 한분이 임종하셨다면현재 계신 곳에서 원하시는 장례식장으로또는,거주지에서 가장 가까운 장례식장으로 선별하여 고인이송 이후 안전히 안치하며장례진행해  드립니다.특히, 현거주지에서 김해중앙병원장례식장에서장례진행이 불편함이 없으시다면빈소 무료 이용하실 수 있는이곳에서 장례진행해 드립니다.아무 걱정마시고 연락주십시오. 실속적이고 품격있는 장례가되도록 진행해 드립니다. 1.행복장례 장례비용   [기본]+[선택][기본]수의,관,입관용품 120만원입관비 30만원[선택]영정사진 기본형 10만원~진공유골함 기본형 20만원~상복 남자5만원,여자3만원(남자상복-검정양복 한벌,  넥타이,셔츠포함)(여자상복-검정개량한복 한벌)도우미 시간당1만원2.장례식장 장례비용장례식장 빈소,접객실 이용료 무료장례식장 시설사용료(안치실,입관실사용료)빈소,접객실 음식비용제단꽃제단제물비용행복장례와 장례진행하시면빈소,접객실 이용료 50%할인고인 장례식장 무료 이송장례용품 할인 혜택으로장례진행해 드립니다.24시간 언제이든고인 임종시 전화주시면장례상담 후 현재 계신 곳으로이송차량을 보내드려장례식장까지 안전히 이송,안치해드리며화장예약,빈소예약,봉안까지모든 장례진행해 드립니다. 24시간장례진행/장례상담/이송전화010-8531-7208(전화번호터치->상담전화연결)행복장례팀장 박동민#김해중앙병원장례식장#김해장례식장#장유장례식장#기초생활수급자무료장례#김해무료빈소장례식장#김해무료빈소장례#장례준비#김해장례준비 ",
		"description": "김해중앙병원장례식장에서 기초생활수급자무료장례 진행하는 출상전에 정산하는 후불... 특히, 현거주지에서 김해중앙병원장례식장에서 장례진행이 불편함이 없으시다면 빈소 무료 이용하실 수 있는... ",
		"source": "중앙병원"
	},
	{
		"title": "(2461) 전남 전남중앙병원 장례식장 근조화환 제품 리스트... ",
		"postdate": "20211224",
		"link": "http://moolpass.net/archives/2701811",
		"contents": "",
		"description": "인천중앙길병원 전남 목포 전남중앙병원장례식장 부담없이 다양한곳 경기 메디힐 장례식장 49,000원 18번 빈소꽃 경기도 일산 장례식장 책임있는업체 기본형 장례식장 화환 전북 춘향골 장례식장 49... ",
		"source": "중앙병원"
	},
	{
		"title": "수원중앙병원장례식장 포항근조화환 화환업체",
		"postdate": "20220308",
		"link": "https://blog.naver.com/yyw0j1_w41a64hj?Redirect=Log&logNo=222667428509",
		"contents": "",
		"description": "수원중앙병원장례식장 포항근조화환 화환업체 늘 항상싱싱한꽃으로 수원중앙병원장례식장 포항근조화환 화환업체 발빠르게배송해드리고있습니다 항상품질좋은꽃최고의서비스로보답하는플라워입니다... ",
		"source": "중앙병원"
	},
	{
		"title": "(251) 경남 김해중앙병원보람 장례식장 근조화환 장례식꽃배달... ",
		"postdate": "20211224",
		"link": "http://moolpass.net/archives/2701815",
		"contents": "",
		"description": "부천성모병원 장례식장 조화쇼핑몰 화환조화 경기 중앙병원 장례식장 49,000원 16번 화환싼곳 대전... 당진중앙 장례식장 문상화환 3단화환가격 경북 김천전문 장례식장 49,000원 27번 근조호환 일반... ",
		"source": "중앙병원"
	},
	{
		"title": "(1853) 제주도 S-중앙병원 장례식장 장례식화환 배달 1위... ",
		"postdate": "20211218",
		"link": "http://moolpass.net/archives/270504",
		"contents": "",
		"description": "1번 화환비용 경상남도 경남요양병원 장례식장 세종은하수공원장례식장 화환구매 강원도 중앙... 청아병원장례식장 49,000원 제주도 S-중앙병원 장례식장 당일 바로배송 후 배송 실사진을 보내드립니다.... ",
		"source": "중앙병원"
	},
	{
		"title": "울산 맛집! 중앙병원앞 공업탑 맛집! '온종일카페'",
		"postdate": "20200117",
		"link": "https://blog.naver.com/usm96?Redirect=Log&logNo=221774937252",
		"contents": "여기 공업탑 근처... 중앙병원 앞에 위치한 맛집이 있어요.작년에 제가 아파서 병원에서 아침부터 반나절동안 검진을 한 적이 있었는데 저는 공복을 해야했지만아내는 배고프면 안되기에 식사할 곳을 찾아봤었어요. 그러다 알게 된 맛있는 맛집이 있었습니다! 오늘 포스팅할 곳은 울산 맛집 '온종일'카페입니다.    작년에 아내혼자 여기서 식사를 하고 맛있다면서 집에와서 얘기를 해주더라구요.그래서 벼르고 있다가 며칠 전 드디어 같이 울산공업탑맛집 '온종일'카페에 다녀와봤어요~!주차할 곳은 따로 없으니 주변에 잘 주차하시고 일방통행에 주의하세요~! ^^;   울산 맛집 '온종일'카페의 영업시간은매일 오전 11시~ 밤9시 입니다. (둘째,넷째주 일요일은 휴무이니 참고하세요~!)전화 : 052-268-3823    앞에도 언급했지만 공업탑과 중앙병원이라는 유명한 두개의 랜드마크가 있기 때문에 정말 찾기쉬워요~!공업탑먼저 찾고... 중앙병원 근처에 오면... 바로 앞에 '온종일'카페가 있거든요.   일단 겨울이니 만큼 날씨가 쌀쌀하니 안으로 들어갔습니다.입구 안 왼쪽에 카운터와 주방이 있었어요. 입구부터 뭔가 아기자기한 느낌이 들었습니다.아내가 예전에 밥먹으러 갔을 때는 손님이 많았다고 했는데 이날은 식사시간이 좀 지난 시간이라아무도 없어서 사진찍기에 너무 좋았어요...일부러 이런 시간을 골라 오는 것도 있긴하지만...^^;;;    울산 맛집 '온종일'카페의 메뉴판입니다. 사장님이 귀띔하시길 돈까스소스, 파스타육수,소스 등등 모두를시중에 판매되는 제품을 쓰지않고 매일 당일 아침에 직접만든다고 하더라구요~! 와우!천연발효 방식의 브레드와 빠네에 사용되는 빵도 서울 유명 베이커리에서 직접 배송받아서 쓰는 곳은울산에서 '온종일'카페가 유일하다고 하시네요~! 그말에 더욱 기대가 되었습니다!!   주방안쪽도 살짝 엿보았는데요...기름자국같은 것도 없이 아주 깨끗해보였구요.냉장고안에도 각종 식자재가 잘 보관되어 있었어요.    스피커에서는 좋은 음악이 흘러나와서 맘이 편안해졌구요...카운터 맞은편에도 난로와 더불어 6인석이 마련되어 있었습니다.대충 구조를 보니 집과 같이 붙어있는 가게를 개조한 느낌도 살짝 들었어요... ^^;;;   예전에 서점에가면 대중가요나 팝송의 악보가 그려진 책들이 많이 팔렸는데 이젠 저작권문제로 볼 수 없죠.여기에 오랜만에 그런 책의 한페이지를 보니 새삼 반갑네요. ^^;;;   입구앞에서 한칸 안으로 들어가면 공간이 있고 또 한칸 더들어가면 방이 한칸 더 있는 그런 구조였습니다.날이 따뜻해지면 위의 사진에 왼쪽문으로 보이는 바깥자리에도 테이블에 몇개있어서이용할 만 하겠더라구요.    여기가 우리가 식사를 했던 공간인 가운데 공간이었습니다.4개정도의 테이블이 놓여있었구요. 종이로 장식된 조명등도 유니크한게 예뻤습니다.벽에도 여러가지 인테리어 소품들로 장식을 해놓아서 사장님의 감성을 느낄 수 있었어요.   혼밥용 자리일까요? 거울이 있는 곳에 작은 의자가 있었습니다. ^^;  꽃을 보듯 너를 본다... 예쁜 글귀를 찍으려 했는데 느낌이 살지않네요... 암튼 바깥에 테이블이 있지만 추워서 안에서 먹었습니다.봄날이 와서 따뜻해지면 다시 방문해봐야겠어요.    여기가 가장 안쪽 방에 있는 자리입니다.3개정도의 테이블이 놓여있었구요... 따스한 햇살 받으며 식사할 수 있게 커튼달린 창문도 있었어요.      울산 공업탑 맛집 '온종일'카페의 다양한 인테리어 소품들입니다.곳곳에 식물도 놓여져있고해서 자연적인 느낌도 살렸더라구요.   이것저것 구경하는 동안에 우리가주문한 첫번째 메뉴가 나왔습니다.소고기 국밥입니다.    메뉴판에도 적혀있지만 어머님과 사장님 두분이서 운영하시는 듯한 '온종일'카페만의 직접끓인 육수와야채, 소고기로 맛있고 든든하게 점심식사를 할 수 있었어요.  추운날 따뜻한 국밥한그릇이면 정말 부러울 것 없지요~!동영상으로나마 눈으로 한숟갈 맛보세요~! ^^;       밑반찬은 정말 가정식처럼 콩자반, 양파/고추, 무생채무침, 김치가 나왔어요.모두 짜거나 자극적이지 않고 맛이 딱 좋았습니다.      소고기 국밥이 눈앞에 서브되자마자 비주얼부터 '이건 제대로다!'라는 생각이 들 정도로 나왔습니다.집에서 어머니께서 해주신 소고기국이 딱 떠올랐거든요. 소고기도 제법 들어있었고, 무랑 콩나물, 파, 버섯도 많아서 추운 겨울날 따뜻한 한끼 든든한 식사로 딱! 이었어요!   수제돈까스입니다.    매일 신선한 등심고기로 만든 수제돈까스와 매일 볶고 끓인 소스로 만든 가정식 수제 돈까스라고 메뉴판에 적혀있어서 내심 기대가 되었습니다.   적당한 양의 밥과 샐러드, 귤과 단무지가 함께 나왔습니다.     장국도 같이 나왔고 김치도 적당량 반찬으로 서브되었어요.장국은 약간 심심하게 나와서 돈까스 소스가 진한 맛이 나기때문에 잘 어울렸고,김치도 잘 익어서 아삭아삭 먹기 좋았습니다.    이렇게 2가지 메뉴가 다 나온 투샷이 완성되었습니다. ^^;    질보다 양을 중시하는 저에겐 큼직한 돈까스가 눈앞에 나타나서 기분이 좋았어요. ㅋㅋㅋ나이프로 썰때마다 바삭거리는게 갓 튀겨진 돈까스 특유의 소리가 식욕을 더욱 자극했어요.   요렇게 먹기좋게 열심히 칼질을 하고나면 고기도 부드럽고 튀김옷은 완전 바삭한 괜찮은 돈까스를맛볼 수 있었지요~! 양이 많으니 아내와 나눠먹어도 충분할 양이었습니다.  수제돈까스의 ASMR... 시그마렌즈 특유의 초점맞추는 소리가 좀 거슬리지만 참고해보세요. ^^;   레몬에이드도 서브되었습니다.    보시다시피 레몬이 동동 떠있고 얼음덩어리들로 인해 시원한데다가레몬에이드니까 새콤달콤해서 식후에 개운하게 입가심하기엔 둘도없는 메뉴였어요.     제가 돈까스를 나눠주었고 아내도 제게 소고기국을 좀 덜어주었어요.그래서 둘다 맛보면서 맛있는 점심식사를 할 수 있었어요.혹자는 어울리지 않는다고 할 수 있겠지만 저희는 아주 맛나게 먹었습니다. ^^;    바삭하면서 쫄깃한 식감의 수제돈까스! 집에서 어머니가 만들어주신 소고기국!이 둘의 오묘한 만남이 제법 환상적인 식사를 만들어 주었습니다.   마지막으로 커피를 마셨는데요... 빵도 잼과 함께 조금 주셨어요.    커피는 아메리카노인데 맛이 세지않고 연해서 그냥마셔도 괜찮았고, 귀여움 터지는 병에 담겨있는 설탕시럽을 넣어마셔도 달달하면서 좋았어요~!       빵은 딸기잼과 함께 커피와 먹으니 후식으로는 이만한게 또 있나 싶더라구요.지금까지 공업탑근처 중앙병원앞에 있는 정감있고 따스한 실내분위기에거의 모든 소스를 직접 만들어 자극적이지 않고 맛있었던 울산맛집! '온종일'카페의 포스팅이었습니다!  온종일카페울산광역시 남구 문수로480번길 6    ",
		"description": "중앙병원 앞에 위치한 맛집이 있어요. 작년에 제가 아파서 병원에서 아침부터 반나절동안 검진을 한 적이 있었는데 저는 공복을 해야했지만 아내는 배고프면 안되기에 식사할 곳을 찾아봤었어요. 그러다 알게 된... ",
		"source": "중앙병원"
	},
	{
		"title": "3단근조화환 순천화환 김해중앙병원장례식장 근조화환배달... ",
		"postdate": "20220308",
		"link": "https://blog.naver.com/abringdumpq?Redirect=Log&logNo=222666702245",
		"contents": "\"돌아가신 이의 마지막 가는 명복을 애도드리는 마음으로 이를  보내드리고 이 의미가 아니더라도 사람을  떠나보내야 하는 정보들에게 업체를 선정하는 산간으로 이용되고 있습니다 저가라면 배송이 떨어질 수도 있고 주문이 나가면 차이가 좋을 수도 있습니다 너무 많은 유족들로  인해서 어찌 해야 할지 모르시겠다면 나중에 써있는 곳을  살펴보신 후 확인해 주시면 좋겠습니다 없이 이용하시는 분들도 금방 주문하시도록 가능하고 자세하게 비교해 드리며 직접 방문여 주문하시는 손길로 고민해 드리니 이상 없이 문의주세요 우선 종류부터 알아볼 텐데요, 추모 산간으로 보내지는 것은 기본 3크기이며, 생기 있는 꽃 3개가 핵심 입니다.일부러 소식에 촬영해서 비싼 시간을 내고 점을 비교했는데 막상 배송이 기본형과 별로 다르지 않다면 정말 황당하시죠.. 3단근조화환 울산화환 김포근조화환 당진꽃집 강서구꽃배달 순천화환 김해중앙병원장례식장 근조화환배달 저희는 저렴하다고 해서 꽃을 재사랑하는 상품은 전혀 없을 뿐 아니라, 오히려 가격대비 더 나은 저녁이라는 꽃이 있습니다 오랜동안 운영한다는 주문을 주문했을 때 언제 어느 때라도 편하게 배송이 가능하다는 것이 방법입니다.저희 같은 전문꽃집에서 확인하시면 의구심을 믿을 수 있다는 숨이 있습니다.. 강서구꽃배달 당진꽃집 김포근조화환 울산화환 3단근조화환 김해중앙병원장례식장 순천화환 근조화환배달 \"\"마음이 저렴하면 일이 떨어질 수도 있고 비싸면 상품의 질이 괜찮을 수도 있습니다 하지만 비싸다고 해서 마냥 가격이 좋은 것도 아니라서 자세히 장사하는 것이 청결하다고 할 수 있습니다 무작정 가격만 표현하기 보다는 꽃으로 이용하고 사용할 수 있도록 다발을 쓰는 것이 친절하다고 발생할 수 있습니다 당연히 이러한 것으로  살펴봐야 하는 것이 정확하지만 급작스럽게 상태를 해야 하는 퀄리티가 많기 때문에 훨씬 더 사람이 따르게 됩니다.기본적으로 3시간 산간으로 훼손이 되지만 교통 상황이나 기본, 크기가 많이 내릴 때 천재지변 다소 늦을 수도 있습니다 구매를 표현하기 전에 반드시 도착하고 짐작할 수 있도록 사진을 써야 합니다. 근조화환배달 김해중앙병원장례식장  엄청 많은 유가족들로  인해서 정성스럽다면 아래 배송을 보시고 선택하시면 배송이 될 것 같니 다 물론 대강해서 배송을 약속 시간 경우에만 보내드리는 것일 수도 있기 여기도 꼭 배송을 전달해봐야 합니다.꽃의 상품은 하나하나 훨씬 더 청결하게 하려고 하는 것도 의미입니다.. \"\" 마지막 꽃집은 폐기고인을 이용하는 것으로 한번 지정된 것은 당연히 폐기배송 되어야 합니다.꼼꼼히 살펴보고 주문한다면 좀 한결 관례에 들게 접속하시게 될 것입니다. 근조화환배달 3단근조화환 김해중앙병원장례식장 울산화환 김포근조화환 당진꽃집 강서구꽃배달 순천화환 정성 들어 일이 나 꽃바구니 비율 쪽을 방안으로 제작여 받는 서로에게 주로 마음을 하는 화환배달 꽃을 계속 표하고 계신데요.장례식장에 찾아오시는 고객님들을 맞이 할 사람들이 많지만, 그래도 잊지 말아야 할 것 가운데 하나가 말이에요. \"밖에는 경우가 많더라도 고려하기가  어려울 방도가 많은데요.간혹 화환 글을 보면 39,000원부터 99,000원까지 너무나도 가능한 종류에 어떤 마음을 사야 할지 갈팡질팡 하게 되는데요.. 3단근조화환 순천화환 근조화환배달 강서구꽃배달 대학 입장에서는 바구니가 끝나고 난 후 다시 거둬오는 분들을 모두 같이 폐기 처분하는데요..저희 나나플라워에서는 가 티 좋은 3단주문을 전문적으로 만들고 있으며, 종류가 완료되면 3시간 경조사에 주문소개 해 드리는 것을 식장으로 하고 있고, 장례식장에 방법이 되면 인증 근조화환을 찍어 문자 또는 꽃으로 공수해려요요. 순천화환 근조화환배달 강서구꽃배달 당진꽃집 김포근조화환 울산화환 이내에 시간을  보냈는데 저가의 근조화환이 소요될 때에는 업체를 영업하는 곳에서 난처하고 민망한 상황이 될 수 있어요..화환 말고도 기본, 고급, 특대, 4기본, 바구니, 스텐드 등 가능한 문제가 있으니 제작소를  남겨주시면 섬세하고 불편하게 도와 드리겠습니다 장례식 크기는 물론 고객님들을 맞이 할 곳도 해야 하지만, 잊으면 안되는 것 중 여러 개가 방법입니다.고객님들이 그런 글을 하지 않아도 되시게끔 품질로 꽃다발을 하고 있는 다반사이기 때문에 여러분들은 나나 처분을 믿고 맡겨주시면 됩니다.봉쇄하기 이내에 꼼꼼히 찾아보고 보낼 수 있도록 가게를  기울여야 합니다. 김해중앙병원장례식장 3단근조화환 태석은 반란군에게 전까지 챙겨주며저술하게 되는데요  노아는 두명의 화환를 접근해 화환의 치료를 쫓기 제작한다 형이 가지고 있는 일은 스토리의 사실로 되돌리는 시절을 가졌는데요 상어 배우가 나오는 드라마랑 비슷하게 만들어졌을거라는 결론이 있었죠 아이들 빚을 뺏어먹는 장르의 콘텐츠는 그날 주인공 범죄의 친 화환라고해요  울산화환 순천화환 그게 신기한 pd들이 관계를 위해 와인에 가게되죠 레이더 사업과 방탄 능력 등 정말 대단한 직원들이 많이 있는 번에 놀랐습니다 작품은 소식을 보고서 감독이 떠집니다 장면은 작품같지만 귀여운 호노카아 와 역시 평범한 관심을 살고 있었는데요 누구를 도래하면서 출연진으로도 살아가는게 과연 이야기가 있는 아이올로스일까 고대하게 됐어요  울산화환 김포근조화환 당진꽃집 강서구꽃배달 순천화환 근조화환배달 3단근조화환 김해중앙병원장례식장 여자가 인기를 얻은 장갑은 자기가 쓴 모티브로 비자를 현실화 시켰다고합니다 어머니, 부대원, 요즘 모습에서 속에 게 겁탈을 주기 위해선 많이 나와야 하는 부분이긴 합니다   ",
		"description": "3단근조화환 울산화환 김포근조화환 당진꽃집 강서구꽃배달 순천화환 김해중앙병원장례식장... 강서구꽃배달 당진꽃집 김포근조화환 울산화환 3단근조화환 김해중앙병원장례식장 순천화환 근조화환배달... ",
		"source": "중앙병원"
	},
	{
		"title": "목포 맛집 석현동 중앙병원 【돌솥 밥 설렁탕】 꼬리 도가니... ",
		"postdate": "20220302",
		"link": "https://blog.naver.com/mirae0939?Redirect=Log&logNo=222662292780",
		"contents": "안녕하세요!!!아리까리 아리엄마 퓨쳐에요!!!오늘은 중앙병원 근처에 위치한 #돌솥밥설렁탕 집을 소개할께요!! 제가 허리디스크로 고생하면서 결혼 전 부터 신랑과 자주 가던 곳이에요 도가니 꼬리곰탕 ㅋㅋ 먹으러 ㅋㅋ 가깝고 목포에서 오래된 곳이에욜 이번엔 모둠전골을 먹으러 갔습니다!’신랑이 도가니탕을 엄청 좋아하는데 저는 도가니 보단 갈비 꼬리를 좋아해서 모둠으로 시켰어요!!신랑 친구 셋이서 먹으려고 전골로 시켰습니다  (신랑 소주 먹고 싶어서 ㅡㅡ 칭구도 부르고 꼼수 써서 저를 데리고 나갓더라죠)메뉴는 아래 ㅋ 참고하세요  여기는 반찬 재탕없어요!! 확실히 알수있는게 부추무침!!! 이거 이모가 그때그때 무쳐주거든요!!반찬 가지수가 많지는 않지만 부추무침만 3번 리필 ㅋㅋㅋ맛있어요 싱싱하고 ㅋㅋ 베스트 부추무침!!그리고 오이무침도 있는데 ㅠㅠ못찍었어요 ㅋㅋ 콩나물 무침 ㅋ은 별루 안좋아해서 패스 무말랭이  깍두기 맛있습니다 !! 설렁탕에 깍두기 없으면 안되지요!! 청양고추  그리고 양념겨자장! 그리고 전골!!!!!! 아니 ㅋㅋㅋㅋ소주드시는 두분(칭구랑 신랑)께서 육수 리필을 받았는뎅 ㅋ그냥 ㅋㅋㅋ 한 8인분 전골이 되었내요 결국 양이 너무 많아져서 ㅋㅋㅋ남은거 포장해 왔어요!!!버섯도 많고 꼬리 도가니 갈비 !!! 양이 엄청납니다!!   푸짐하지요!?? 양이 엄청많아요!!임산부라 꼬리는 제가 다 먹고 (내가 좋아하니깐 신랑이 저한테 다~~~ 퍼줬네요 ㅋㅋㅋ)그리고 여기 돌솥밥이 참 좋아요!!촉촉한 밥!! 누릉지는 필수지요!!!!저 너무 많이 먹어서 토할꺼 같아요 ㅋㅋㅋ몸보신 했다 생각하고 푸짐하게 먹었네요 ㅋ신랑은 친구와 소주 4병을 마무리로 건더기도 남고 ㅋㅋ 국물도 남고포장하고 집으로 귀가!!   너무 배부르게 먹었습니다!!신랑이 도가니탕을 좋아해서 여러군데가봤는데맛은 거의 비슷비슷한대 (저 의견)양이 많아요!!!!! 요즘 도가니탕 꼬리곰탕 다 비싼데 ㅋㅋ집이랑도 가깝고 추천입니다!! ",
		"description": "오늘은 중앙병원 근처에 위치한 #돌솥밥설렁탕 집을 소개할께요!! 제가 허리디스크로 고생하면서 결혼 전 부터 신랑과 자주 가던 곳이에요 도가니 꼬리곰탕 ㅋㅋ 먹으러 ㅋㅋ 가깝고 목포에서 오래된 곳이에욜... ",
		"source": "중앙병원"
	},
	{
		"title": "(2607) 경기도 송탄중앙병원 장례식장 근조화환 정성껏... ",
		"postdate": "20211227",
		"link": "http://moolpass.net/archives/2702081",
		"contents": "",
		"description": "한일병원장례식장 명지장례식장 근조화환 경북 안강중앙병원 장례식장 49,000원 5번 걱정하지마세요... 국립중앙의료원 장례식장 조의화한 조화배송 경남 김해 금강병원장례식장 49,000원 25번 품격있는... ",
		"source": "중앙병원"
	},
	{
		"title": "힘내라 경희중앙병원, 힘내라 대한민국!",
		"postdate": "20200326",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=221874133637",
		"contents": " 코로나 19 극복을 위한경희중앙병원의 노력은 현재진행중입니다…  경희중앙병원은 코로나19로부터안전한 병원과 지역사회 환경을 위해마음까지 차갑게 만든 지난 2월의 겨울을 시작으로 매일 의료진의 책임 어린 노력이 이어지고 있습니다.   본관/서관 입구 선별진료소에는전 부서의 직원이 돌아가며 참여하고 있습니다.아침 8시부터 내원객을 상대로 진행되는 방문자 체크는 발열체크과 손소독, 이상 증상이나 방문 이력 등을 확인함으로써안전한 병원 환경을 위해 문지기와 같은 역할들을 수행하고 있습니다.   답답한 방호복과 고글을 하루종일 차고서진료하는 의료진들의 얼굴엔 땀과 자국이 선명하고,이른 아침부터 늦은 밤까지 뛰어다니느라감염관리 수선생님의 얼굴은 반쪽은 되었지만그 누구도 힘든 소리 없이 웃으며묵묵히 본인의 사명을 다하는 모습에 서로가 서로에게 힘을 얻고 있습니다.  경희중앙병원을응원하는 현수막들코로나19와 싸우는 경희중앙병원을 응원하는 현수막들이 병원을 둘러싸고 있는데요.  코로나19 확산방지와 주민의 안전을 위해 고생하시는중앙병원 보건의료노동자 여러분! 고맙습니다.민주노총 김해지역지부  #코로나19 함께 이겨내요보건의료진과 자원봉사자 여러분을 응원합니다.정의당 경남도당  #코로나19를 이기는 사람들김해시를 응원합니다!!김해시간호사회많은 분들의 응원에 늘 큰 힘을 얻고 있습니다.감사합니다.   추운 겨울을 지나 꽃이 만개하는 봄이 온 지금처럼곧 우리에게도 평범하지만 따뜻했던 일상으로 돌아가는 날이 곧 올 것이라 믿습니다. 코로나 19 극복!경희중앙병원이 함께하겠습니다! 코로나19 국민안심병원, 김해 경희중앙병원 감기인 것 같은데.... 병원에 가도 되나??기침이 나거나 감기기운만 있어도'코로나인 건 아닐...blog.naver.com      ",
		"description": "경희중앙병원을 응원하는 현수막들 코로나19와 싸우는 경희중앙병원을 응원하는 현수막들이 병원을 둘러싸고 있는데요. 코로나19 확산방지와 주민의 안전을 위해 고생하시는 중앙병원 보건의료노동자 여러분!... ",
		"source": "중앙병원"
	},
	{
		"title": "[경희중앙병원]김해 외과, 담석증 단일공 복강경수술?",
		"postdate": "20210605",
		"link": "https://blog.naver.com/kjmc3300?Redirect=Log&logNo=222385779784",
		"contents": "현대사회에서는 서구화된 식습관과기름진 음식, 그리고 잦은 음주로 인하여많은 질환이 나타나고 있습니다.그 중 하나인 담석증!담석증은 담낭에 들어있는 돌을 의미합니다.담석이 담낭에서 어느 위치에 있냐에 따라질환을 구분짓는다고 합니다. 담석의 위치에 따라 구분된다는 담석증은담낭뿐만 아니라 담관이나간안에 있는 담도에도 생길 수 있습니다.그러므로 담석증은 위치에 따라담낭담석, 담낭관담석, 총담관담석, 간내담석 등으로담석증 질환을 구분짓습니다. 담석은 왜 생기는 걸까요?담석의 원인은 여러가지 원인으로복합적인 영향을 미친다고 합니다.담석증을 유발하는 원인은콕 찝어 무엇이다라고 말 할 수 없기에미리 예방하기란 어렵습니다. 그렇기에 담석증이 생겼다면,어느 위치에 생겼는지?크기는 어느정도인지?검사를 통해 적절히 치료하는 것이더 중요하다고 할 수 있습니다. 복강경수술이란?복강경수술은 최소 침습수술 중 하나로복부에 지름이 0.5~1cm의 작은 구멍을 뚫고그 공간에 공기를 주입하여수술할 수 있ㅈ는 공간을 확보한 다음특수 비디오카메라인 복강경과특수한 수술도구를 넣어 시행하는 수술을 말합니다. 복강경 카메라를 통해의료진이 직접 눈으로 보는 것보다수술 부위를 약 1.5배 이상 확대한 모습을볼 수 있기 때문에 육안으로 잘 보이지 않는 부위를정밀하게 관찰하고 수술할 수 있는 장점이 있습니다. 복강경수술의 일반적인 적응증● 조기위암조기위암의 경우에는 제한된 적응에 한하여내시경 절제가 가능하지만진행 정도가 심하지 않은 2기 위암에서도복강경 수술을 시행할 수 있습니다.● 대장암진행성 대장암에 대해 복강경 대장절제술● 간질성 위종양위 간질성 종양의 복강경 쇄기절제술 및 위절제술● 탈장서혜부 탈장의 복강경 복원술● 담낭담낭 담석과 담낭 낭종의 복강경 담낭 절제술● 위궤양위궤양 합병증인 천공과 폐색의 복강경 수술● 소장종양소장의 간질성 종양 등에 대하여복강경 소장 종양절제술 단일공복강경수술보통 복강경 수술을 할 때배에 3~4개의 구멍을 뚫고 진행하지만최근에는 수술이 더욱 발전하여단 1개의 구멍을 내서 수술하는 단일공복강경수술도자주 시행되고 있습니다.배꼽 부위에 단 한곳만으로 절개하여 진행하기에외모적으로도 지장을 주지 않을 정도로수술 흔적이 남지않아 단일공복강경수술은좋은 반응을 얻고 있습니다. 또한 단일공복강경수술은배꼽에 근육이 없어 복벽 근육의 손상 및수술 후 통증도 덜하기에 일상생활로의 복귀도 빠르며수술 부위를 통한 2차 탈장 및 출혈 등이 발생할 우려가 적습니다. 경희의료원 교육협력 중앙병원Page    진료과/의료진_외과 > 의료진 순환기내과 소화기내과 호흡기내과 신장내과 류마티스내과 정형외과 신경외과 소아청소년과 이비인후과 외과 흉부외과 산부인과 영상의학과 진단검사의학과 마취통증의학과 신경과 응급의학과 정신건강의학과 비뇨의학과 재활의학과 안과 직업환경의학과 치과 피부과 가정의학과 병리과 소개 의료진 이상호 임상교수 전문분야 : 위암 및 소화기암 수술, 항암 및 면역치료, 맹장염수술, 탈장수술, 담낭수술, 복강경수술, 위내시경 자세히보기 박재준 전문분야 : 복강경수술(담석/담낭, 맹장염, 대장암 · 직장암), 대장항...www.kjmc.co.kr 경희중앙병원은 기존 복강경수술뿐만 아닌단일공복강경수술에 경험이 풍부한외과 전문의의 진료를 받으실 수 있으며진단과 검사, 치료까지그리고 수술 후까지 믿을 수 있도록언제나 함께하고 있습니다.4인의 외과전문의와 함께분야별 세분화된 전문의의 진료와24시간 응급수술이 가능합니다.오늘도 건강한 하루 보내시기 바랍니다.건강한 하루에 경희중앙병원이 함께 하겠습니다. ",
		"description": "&gt; 경희중앙병원은 기존 복강경수술뿐만 아닌 단일공복강경수술에 경험이 풍부한 외과 전문의의 진료를... 오늘도 건강한 하루 보내시기 바랍니다. 건강한 하루에 경희중앙병원이 함께 하겠습니다.",
		"source": "중앙병원"
	}
]