[
	{
		"title": "추자도, 숭어체험장 만든다",
		"postdate": "20140719",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220064992124",
		"contents": "",
		"description": "추자도, 숭어체험장 만든다도 숭어체험장 야간경관 및 친수공간조성, 8월착공 고현준 기자 | *******@*******.*** 추자도에 조성된 숭어체험장이 자연환경을 테마로 한 체류형 관광체험 기반시설로 거듭난다.... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "&lt;추럽투어&gt;로 요망지게 추자도 여행하세요!",
		"postdate": "20210910",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222501639358",
		"contents": "코로나19로 침체된추자도의 지역경제 활성화 방안으로 추자면사무소에서흥미로운 이벤트를 준비했어요! 　　바로 <추럽투어> 인데요! 　　추럽은,추자도 (chujado)와 사랑 (love)을합쳐만든 표현으로,<추럽투어>를 통해추자도와 사랑에 빠지는 여행이라는의미를 담았다고 해요. 　　  　<추럽투어 마을별 관광명소 안내> 　　✔ 대서리 : 봉골레산, 다무래미. 후포✔영흥리 : 벽화골목, 추자등대, 사이좋은 벽화✔ 묵리 : 묵리포토존, 낱말가게, 방파제 ✔ 신양1리 : 춤추자조형물, 후풍갤러리, 신양항 마법의 길✔ 신양2리 : 대왕산, 숭어체험장, 사자섬✔ 예초리 : 눈물의 십자가, 기정길, 엄바위 장승 　제주도에 살아도추자도 여행할 기회가 많지 않은데, 추럽투어 이벤트 덕분에추자도 여행을 마음먹게 되었어요! 　  　화창한 8월의 끝자락,제주항여객선터미널에서오전 9:30 출발하여,상추자항에서 4:30 돌아오는 당일치기 일정으로<추럽투어>에 참여한 이야기들려드릴게요!　　 먼저, 쾌속선인 퀸스타 2호를 타고1시간 만에 도착한 상추자항에서걸어서 5분 거리에 있는추자면사무소에서추럽투어 안내 팜플릿을 받았어요. 　　팜플릿 안에는 추자도 지도와 함께 추자면사무소에서 지정해준6개 마을별 18개의 관광명소가나와있어요.　 　추자도 안에는상추자와 하추자를 순환하는 추자 마을 버스가한 시간에 한 대씩 운행하고 있어서저는 상추자항이 있는 대서리에서가장 멀리 있는 예초리까지버스로 이동 후,도보와 버스를 이용해다시 대서리로 돌아 오는 동선으로계획했어요. 　　  예초리에서 해안절벽을 따라 걷는 기정길을 올라천주교 성지 중 한 곳인,눈물의 십자가까지 걸어갔어요 조선후기 천주교 박해 때,제주도로 유배가던 정난주 마리아가아들이 평생 죄인으로 살 것을 걱정하여잠시 정박한 추자도에두살배기 아들을 놓고 떠났다고 해요 정난주 마리아는평생을 제주 관비로 살다 생을 마감했고,아들 황경한은 추자어민에게 발견되어평생을 어머니를 그리워 하며추자에서 생을 마감했다는슬픈 역사가 담긴 곳이었어요    예초리에서 한시간 뒤,다시 도착한 마을버스를 타고신양 2리에 내려 신양항 마법의 길을 끝까지 걸으니마법같이 아름다운 빨간 등대와왕관을 들고 있는 여인상이어떤 소원이든 들어줄 것 같았어요.   신양 2리의 춤추자 조형물과후풍 갤러리도 둘러보고,신양 1리의 숭어 체험장까지 추자도 여행이 처음인 관광객들도추럽투어 관광 코스 안내만 받아도 걱정없이 추자도 관광을 할 수 있어서 너무 좋았어요. 신양 1리에서 묵리까지버스를 이용했으면 좋았을텐데버스 시간이 맞지 않아30여분을 걸어 묵리에 도착했습니다.  묵리 버스정류장 앞으로 쭉뻗은묵리 방파제를 걸으며 물속을 바라보니물이 너무나 맑고 깨끗해서물고기들도 많이 보였어요.   묵리 방파제와 묵리 낱말가게에서사진찍고 놀다보니 마침 마을버스 시간이 되어 다시 버스를 타고하추자에서 상추자로 건너오는 추자교를 지나영흥리로 들어섰어요  영흥리는 알록달록 벽화마을이 유명해요재미있는 포즈로 인증샷을 찍고대서리 언덕 넘어 있는후포 해수욕장으로 갔어요 티비 예능프로그램 신서유기에서강호동이 소개해주어 더욱 유명해진 후포해수욕장에는마을 아이들이 시원하게물놀이를 하고 있었어요  추자마을버스 기사님도, 그늘에 앉아 부채질을 하시는 어르신들도,모르는 길이 있으면 누구에게나 여쭤봐도어쩜 그리 친절하고 자상하게 알려주시는지,추자도는 마치 커다란 대가족 같은따뜻하고 인정이 넘치는 섬이었어요   상추자도와 하추자도 6개 마을의관광 명소를 꼼꼼히 둘러볼수 있고,추자도 상징 기념품까지 받을 수 있으니알차고 요망진 <추럽투어 >안 할 이유 없겠죠?^^       ",
		"description": "신양 2리의 춤추자 조형물과 후풍 갤러리도 둘러보고, 신양 1리의 숭어 체험장까지 추자도 여행이 처음인 관광객들도 추럽투어 관광 코스 안내만 받아도 걱정없이 추자도 관광을 할 수 있어서 너무 좋았어요.... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 체험 [선상낚시, 숭어체험, 카약, 갯바위낚시]",
		"postdate": "20161205",
		"link": "https://blog.naver.com/jejubloger?Redirect=Log&logNo=220878176459",
		"contents": "",
		"description": "이곳 숭어 체험장과 한옥의 조화는 정말 잔잔하고 고요해 답답한 도심에서 지친 심신을 달래기에 너무나도 좋았던 곳이랍니다^^ 첫날 숙소에 도착 후 마을을 둘러보며 올랐던 추자 등대에서의 절경. 상추자도와... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "제주여행,추자도여행,추자올레길,올레길18-1",
		"postdate": "20211008",
		"link": "https://blog.naver.com/nsy52000?Redirect=Log&logNo=222531197261",
		"contents": "#제주여행#추자올레길18-1#추럽투어~~숙소  식당에서 든든하게 아침을 먹은후올레로 출발~~ 스템프 찍고 출발~~ 젤 먼저 지나는  #추자초등학교#최영장군사당 올레에서 살짝 벗어나#봉골레산 노을길을 따라걷는다   #봉골레산정상 #후포해변해변이 넘 깨끗하고 정겨웠던  #나바론 하늘길 입구#올레길코스는 아니지만 해안절벽 #트레킹이라 올레에서 벗어나 걸어보기로함가파른 절벽 10월에 안 맞는 무더위무거운 발걸음..경치. 경관은 보너스~~   #코끼리바위 #추자등대서 쉬어가기 #추자등대 나바론 하늘길의 마지막을 내려오면 만나는 추자대교저길 지나면  하추자도  #묵리방파제 #숭어체험장 #후풍갤러리 #춤추자조형물 #산양항  마법의 길 #엄바위 장승 #애초리 기정길 #눈물의  십자가 #추자도 올레길#추럽투어를 같이해서 곳곳의 사진들이 많다#진해공방#바느질이랑 커피 ",
		"description": "경관은 보너스~~ #코끼리바위 #추자등대서 쉬어가기 #추자등대 나바론 하늘길의 마지막을 내려오면 만나는 추자대교 저길 지나면 하추자도 #묵리방파제 #숭어체험장 #후풍갤러리 #춤추자조형물 #산양항 마법의... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "제주여행,추자도여행,올레18-1,추럽투어",
		"postdate": "20211016",
		"link": "https://blog.naver.com/nsy52000?Redirect=Log&logNo=222538610861",
		"contents": "#제주여행 #올레18-1#추자도여행 이틀째올레길  투어중 #추럽투어로 사진 남기기~~   어제 추자도여행 센터서 안내받은 추럽투어올레길이랑 겹치기도살짝 벗어나기도따라 사진찍기~~도전~~^^#대서리 봉골레산 #대서리후포항 #영흥리 추자등대 #묵리  묵리방파제 #신양1리  춤추자조형물 #신양1리 후풍갤러리 #신양1리 신양항 마법의길 #신양2리 숭어 체험장 #예초리 눈물의 십자가 #예초리 예초리기정길 #예초리 엄바위 장승 올레길 사진들도 있지만 추럽투어를 하게 되면서 더많은 추억의 사진들이 생겼다미션 사진 10장을 응모했고여행 후 며칠만에 기분좋은 선물도 받게 되었다  제주여행을 마니 했지만 처음 받게 된 제주 선물~~덕분에 행복한 주말이 된 기분~~~  #제주추자도#추럽투어 ",
		"description": "#제주여행 #올레18-1 #추자도여행 이틀째 올레길 투어중 #추럽투어로 사진 남기기~~ 어제 추자도여행... 마법의길 #신양2리 숭어 체험장 #예초리 눈물의 십자가 #예초리 예초리기정길 #예초리 엄바위 장승 올레길... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 여행지 BEST 3",
		"postdate": "20180712",
		"link": "https://blog.naver.com/jdcdutyfree1?Redirect=Log&logNo=221313741166",
		"contents": "",
		"description": "~ 제주도 중에서도 아름다운 자연경관을 가지고 있는 추자도 BEST3을 여러분들께 소개하고자 합니다.... 위치 제주특별자치도 제주시 추자면 예초리 숭어체험장 [사진 제공_제주관광공사] 마지막 장소는 숭어... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "[마지막 천주교 성지순례] 추자도 편 - 황경한 묘&amp;추자 성당... ",
		"postdate": "20200406",
		"link": "https://blog.naver.com/nimp1223?Redirect=Log&logNo=221894232531",
		"contents": "",
		"description": "마을 /추자도 휴양펜션 / 숭어체험장 – 추자항 1박2일 추자도 여행B 추자도착- 몽돌해변 황경한의 묘 – 예초리 기정길 – 돈대산 – 상추자 민박 야간바다낚시(낚시 초보자도 던지면 한시간에 10마리는... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "[제주]추자도를 사랑한다면, 추럽투어",
		"postdate": "20210913",
		"link": "https://blog.naver.com/hongmeongjin?Redirect=Log&logNo=222504649047",
		"contents": "#추자도 #추럽투어 #CHLUV #추자도_예초리 #엄바위_장승 #눈물의십자가 #신양2리_숭어체험장 #신양1리_후풍갤러리 #신양항_마법의길 #묵리 #영흥리_벽화골목 #대서리_후포날씨를 보면서 미루고 미루다가 9월 12일, 드디어 추자도로 향했다.전날, 씨월드고속훼리 사이트에 들어가서 예매 완료. 발권은 현장에서 한다.제주항에서 9시 30분 출발하는 퀸스타2호는 날이 좋으면 한 시간 안에 도착한다. 예매하지 않고 현장에서도 발권 가능하다 제주에서는 편도 승선권만 발급. 입항과 출항의 금액이 조금 다르다. 제주항연안여객터미널제주특별자치도 제주시 임항로 111 이번 추자도 방문 목적은 추럽투어이다. CHLUV= CHUJADO + LOVE제주시 공식 블로그에서 추럽투어 이벤트를 보고 바로 추자도 행을 끊었다. 이벤트보다 경품에 눈이 멀었음~! 추럽투어 : 추자의 보물을 찾으러 출발!오늘은 추자의 보물을 찾는 추럽투어 이벤트에 참여해보았습니다. 추자보물찾기 “추럽투어”...naver.me 추자도의 6개 마을에서 인증샷을 찍어 인스타 업로드 후, 추럽투어 담당자 '추반장'을 팔로우 하면 끝. 6개 마을별 1곳 이상 촬영해야 하는데, 총 10곳을 인증하면 6가지(후드집업, 모자, 보조배터리, 뱃지, 냉장고자석, 오프너) 5곳을 인증하면 3가지(뱃지, 냉장고자석, 오프너) 경품을 보내준다. 단, 인증샷은 팜플렛과 같은 포즈로 촬영해야 인정~ 같은 곳에서 각자 개성있는 포즈를 요구했더라면 하는 아쉬움이 남는다.팜플렛을 구하기 위해 추자도에 도착해서 바로 면사무소로 갔다. 일요일이라 담당자는 없고, 당직이신 분이 여행자센터에 팜플렛이 있다고 알려주심. 면사무소 바로 옆에 올레18-1코스 여행자센터가 있다. 제주올레 18-1코스 여행자센터 옆에 면사무소와 버스정류장이 있다 버스는 상추자도와 하추자도를 1시간마다 왕복한다. 출항이 16시 30분이라서 6시간 동안 상하추자도에 걸쳐 있는 6개의 마을을 전부 돌기엔 시간이 여유롭지 않았다. 출발부터 뛰어 다녀야 했다능...ㅠㅠ 제주항 편의점에서 사 온 김밥과 샌드위치를 먹고 면사무소에서 11시에 출발하는 버스를 타고 종점 예초리로 갔다. 읍쓰~ 엄바위 장승은 한 정거장 전에서 내리는 것이 유리함....예초리 종점 맞은 편, 마주 보이는 큰 바위 아래에 엄바위 장승이 있다. 야가 왜 여기 서있나 싶었는데, 같은 포즈를 취하고 나니, 아아~~ 같이 물멍 때리게 되더라능.. 다시 예초리 종점으로 해서 마을길을 따라 오른쪽으로 돌아 넘어가면 예초리 기정길이 나온다. 예초리 기정길 인증 지점으로 오르는 길도 힘들었지만, 거기서 눈물의 십자가로 가는 길은 눈물인지 땀인지..ㅠㅠ사진을 보면 그곳을 확인할 수 있는 포인트가 있다. 원하는 각도와 포즈를 잡느라 몇 번을 재촬영했음.(잘못하믄 경품 안 줄라...) 보물찾기하듯이 장소를 찾아 다니면서, 추자도의 또다른 매력을 느낄 수 있었다. 정난주 마리아의 눈물을 형상화한 눈물의 십자가 젓갈내음이~~추자도 멸치액젓이 유명하다던데..    예초리에서 시작하여 신양1리, 2리 그리고 묵리까지 하추자도의 미션을 완수하고나니, 오후 2시. 묵리까지 9개의 인증샷을 찍어 두었기 때문에, 버스를 기다리면서 여유를 부렸다. 묵리 슈퍼에서 아이스크림도 먹고~콜라도 마시고~ 삶은 달걀도 먹고~ 묵리수퍼 앞에는 올레18-1코스 중간스탬프가 있다신양2리에 있는 숭어체험장후풍 갤러리라는데 운영은 안하는 듯. 이왕이면 이벤트 기간에 전시라도 했었더라면...멋진 건물이 아깝~모진이해수욕장. 새로 조성 중인 듯. 넓은 길과 화장실 등 편의시설이 있다신양1리에 있는 신양항 마법의 길. 등대로 가는 길 바닥에 3D그림으로 착시 현상을 주고 있다.  버스를 타고 상추자도 영흥리사무소에서 내려 벽화골목으로 갔다. 벽화골목은 바로 찾을 수 있지만, 팜플렛에 있는 장소를 찾느라 두 바퀴를 돌아다님..ㅠㅠ영흥리에서 대서리는 마을 길로 넘어가면 바로 나온다. 대서리 후포에서 마지막 컷. 노을이 떨어지는 장면이 연출되었다면 유종의 미를 거둘 수 있었으련만. 아쉬움을 뒤로하고, 카페에서 쉬면서 인스타에 업로드~헥헥 제주항연안여객터미널 앞에 있는 강제징용 노동자상후포해변제주특별자치도 제주시 추자면 대서리영흥리사무소제주특별자치도 제주시 추자면 영흥1길 53 영흥리사무소예초리복지회관제주특별자치도 제주시 추자면 추자로 744-3묵리수퍼제주특별자치도 제주시 추자면 묵리2길 54신양항제주특별자치도 제주시 추자면 신양리 434-5 추자도 맛집으로 제일식당을 추천한다. 해남 아주머니의 푸짐하고 맛깔나는 반찬을 무한리필하는 뻔뻔함을 장착하게 된다능.. 추자도는 세번째 방문이지만, 올레길만 걸었었기 때문에, 추럽투어를 통해서 좋은 장소를 새롭게 알 수 있어서 좋았다. 다음 방문시에는 1박을 하면서 올레길과 추럽투어를 함께 도전해 볼 생각이다. 추자항여객선대합실제주특별자치도 제주시 추자면 추자로 3제일식당제주특별자치도 제주시 추자면 추자로 16-2추자면사무소제주특별자치도 제주시 추자면 추자로 26 추반장님 잘 받았습니다 ~^^♡ ",
		"description": "#추자도 #추럽투어 #CHLUV #추자도_예초리 #엄바위_장승 #눈물의십자가 #신양2리_숭어체험장 #신양1리_후풍갤러리 #신양항_마법의길 #묵리 #영흥리_벽화골목 #대서리_후포 날씨를 보면서 미루고 미루다가 9월 12일... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 일출 명소 BEST4 하추자도 신양항에서 즐기는 방법~!",
		"postdate": "20161203",
		"link": "https://blog.naver.com/lemontree631?Redirect=Log&logNo=220876957914",
		"contents": "",
		"description": "추자도 일출 명소 BEST4 - 하추자도 신양항에서 바라본 일출은 경이롭다 모진 풍파와 고난을 겪고 성인이... 그리고 사진에서 보는 바와 같이 펜션 뒤에는 숭어 체험장이 만들어졌는데, 지금은 숭어철이 아니라... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "“추자섬 특성 살려 숭어체험장 활성화 지원”",
		"postdate": "20140419",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70188979880",
		"contents": "",
		"description": "“추자섬 특성 살려 숭어체험장 활성화 지원”원희룡 새누리당 후보, 15일 추자도 마을 방문 고현준 기자 | *******@*******.*** 새누리당 제주특별자치도지사 원희룡 후보가 15일 추자면을 방문, 갓 잡아 올린... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 펜션, 하추자도 신양2리 한옥휴양타운 예약 방법!",
		"postdate": "20161128",
		"link": "https://blog.naver.com/jejubloger?Redirect=Log&logNo=220872709473",
		"contents": "",
		"description": "추자도 펜션［한옥휴양타운 ］뒷 건물에 있는 숭어잡이 체험장도 예쁘게 다시 조성을 해두었답니다. 이곳은 원래 밀물이 고여있던 웅덩이를 살려 재 탄생 시키고, 바다 숭어들이 밀물인 이곳을 찾아와 알을... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "[제주올레] 18-1코스 추자도 당일치기... ",
		"postdate": "20210830",
		"link": "https://blog.naver.com/jvocal5458?Redirect=Log&logNo=222488897204",
		"contents": "‼️제주도민도 큰맘먹고 날잡아야 갈수있는추자도 여행이다! 제주도민 된지 16년이 되었고,친한 언니가 추자도 출신이라추자도~ 추자도~ 언제한번 꼭 가봐야지 생각했었는데마침 제주올레 18-1 코스 도 있고, 최근 < 추럽투어 > 라고 해서추자면사무소에서 추천하는 관광 포인트에서인증샷을 찍고 제출하면 경품을 주는 행사도 하고 있어서관광도 하고 올레스탬프도 찍고경품까지 받는 알짜배기실속 추자도 여행을계획해보았다!^^ 제주항에서 추자도로 들어가는 배를 이용하는 방법은많은 블로거들이 포스팅 해놨으니‼️간략하게 요점만 설명하자면, ✔️ 제주항에서 9:30 출발상추자도항에서 나올때는 오후 4:30 출발. ✔️ 퀸스타 2호는 하루에 한번만 왕복하기 때문에절대 놓치면 안된다 ㅎㅎ (휴뮤일 및 시간 여객터미널에 미리 확인) ✔️ 우리가 갈때는 8월 이었는데, 따로 예약하지 않았고당일 발권 가능했고, 좌석도 여유있었다 ✔️ 배를 탈때는 잊지말고 신분증!!( 혹시 신분증 놓고와도 괜츈.   터미널에 무인 등본출력기가 있다 )   ✔️ 요금확인!  제주항연안여객터미널제주특별자치도 제주시 임항로 111 ✔️문의 전화 : 1666-0930제주항연안여객터미널터미널에서 표를 끊고 배를 타러 가는 길에편의점과 멀미약 파는 곳이 있다.( 표 끊는 터미널에서 찾지 말기 )  제주항에서 추자항까지편도 1시간 걸리는데배가 많이 흔들리는 편이다. 여쭤보니 2층이 많이 흔들리고, 1층 뒷좌석이 안흔들리는 편이라 하셨다 지정 좌석제로 되어 있지만, 빈자리에 가서앉아도 된다고 하셨다  멀미 불안한 동생은 멀미약을 먹었고,나랑 신랑은 멀미약 먹지 않았다.  배를 타러 갈때는 각자 표 끊고 들어가기 때문에길이 한산했는데,내릴때는 한꺼번에 우루루 내리니천천히 거리두기 하며움직일 필요도 있는것 같다  추자도 가는 배 . 퀸스타 2호 1층 거리두기 하며 여유있는 좌석  좌석 앞주머니에 추자도 관광 안내 팜플릿이 있다하지만 < 추럽투어 > 팜플릿은 없었다. < 추럽투어 > 이벤트를 적극적으로 어필할려면배 안에도 팜플릿을 배치해놓는게 좋을 것 같다우리는 < 추럽투어 > 이벤트를 미리 알고추자도를 관광할 계획이었기 때문에미리 < 추럽투어> 관광 팜플릿을 집에서 프린트해서배시간에 맞춰 동선과 경로를 계획해봤다왜냐면, 우리는 당일치기로 치고빠져야 하기 때문에!!집에 줄줄이 딸린 자식들이 밥달라고 꿀꿀꿀..... ㅋㅋㅋ 추자도 여행자 센터1시간 울렁울렁 배를 타고 잠시 눈붙였다 일어나면상추자항에 도착한다 사람들이 우루루 내리는 곳으로 떠밀려 내려와서왼쪽으로 포구를 끼고 카페 식당들을 지나 5분 정도 걸어가면 정면에 추자면사무소가 보이고 왼편에 추자도 여행자 센터가 있다  추자도 여행자 센터앞에제주 올레 18-1 코스 시작과 종점스탬프가 둘다 있다 중간스탬프는 묵리 슈퍼 앞에. 아래 설명 나와요! 면사무소 앞 버스 정류장에서 11시 버스를 기다리면서추자도 남자 어르신들 중에는 가장 고령이시라는96세 할아버지와 한참 수다를 떨었다 ㅋㅋㅋ추자에서 태어나고 자라신 할아버지는\" 그럼 내가 추자도 설명을 좀 해줄께요!\" 하시면서귀에 쏙쏙 들어오게 추자도의 역사를 알려주셨다어르신 말씀도 너무 재미있게 해주셔서버스 기다리는 10분동안 나는 추자 주민이 되어버렸다 ㅋ   추자도 마을 순환 버스 할아버지와 함께 추자면사무소 앞에서 11시 마을버스를 타고종점인 예초리 로 향한다. 기사님도 어르신들도 하나같이 친절하시다추자도,, 너무 따뜻한 동네인데..?마음문이 활짝 열린다 ㅋㅋ당일치기로 추자도를 여행할려면중간중간 마을 버스를 이용하는 것이 효율적이다마을버스는 1시간에 한대씩 있기때문에걷고, 버스타고, 걷고, 버스타고 의 시간을모두 계획해야 시간 낭비 없이 착착 움직일수 있다 이렇게 철저하게 계획해서 제주 여행하는건 또  처음인듯 ㅜㅜ 누가 보면 어디 해외가는 줄... ㅋㅋ   추자 버스 노선도 버스 시작점인 대서리에서 ( 상추자항 )버스 종점인 예초리 (하추자항 ) 까지 먼저 버스를 타고 쭉~~ 가서 ✔️ 종점에서 부터 다시 걸어서 시작점인 상추자항으로 돌아오는 걸로 계획을 세웠다버스 타고 종점까지 가면서 전체적인 추자도의 전경을 구경하면서지도와 팜플릿만으로는 체크할수 없었던 지형의 높낮이와 동선들을 눈으로 스캔하고어디가 걸을만 한지,어디는 절대 걸으면 안될 구간인지 ㅋㅋ 확인했다 ( 심히 오르막들.... 무조건 버스 이용한다!!!! )   11: 25 버스 종점인 예초리에 도착했다 추럽투어 6개 마을별 포토존 3개씩 총 18개 ✔️ 이제부터 이 < 추럽투어 > 팜플릿에 있는마을별 포토존 중 10군데에서 인증샷을 찍을 것이다! 너무 신난다 ㅋㅋ( 6개 마을 모두 포함 해야 한다 )   예초리 버스 종점에 내렸는데안내표지판이 없다 ㅠㅠㅋㅋㅋ\" 눈물의 십자가 어느쪽이예요..? \" 이미 나는 마음으로 추자 주민이었기에 ㅋㅋ너무나 다정하게 아무 어르신이나 붙잡고 길을 여쭤본다 ㅋㅋ\"응~ 저쪽이야~\" 하며 웃으시며 그늘에 앉아 부채질 하시며길을 알려주시는 추자도 어르신들역시, 너무 친절한 추자도 좋다 ㅎㅎ ( 물어볼 마을 주민이 계신것이 다행이었던 것을..나중엔 뭘 여쭤볼려해도 길에 사람이 보이질 않는다ㅋ )  예초리 기정길기정은 \"절벽\" 을 뜻하는 제주어로,예초리에 있는 절벽길 이다바다가 바로 보이는 절벽길과 나무 터널을 지나는 듯한 숲길이 이어진다 < 추럽투어 1 >예초리 포토존예초리 기정길 추자면사무소에서 지정해준 포토존에서 정해진 포즈로 인증샷을 찍으면 되는추럽투어! 포토존 찾는 재미가 솔솔하다^^( 정해진 포즈보다 더 웃기면 인정!ㅋㅋ) 기정길이 끝나고 언덕을 올라서면 눈물의 십자가 안내 표시판이 보인다나무 데크 계단이 나오면서 오르막 내리막이 길다( 심지어 8월 11시 폭염주의보 땡볕 ㅋㅋ) < 추럽투어 2 > 예초리 포토존눈물의 십자가!!제주올레 11코스에는 제주에 유배온 첫번째 천주교인 정난주 마리아묘가 있었는데,이곳은 정난주 마리아가 제주도로 유배되어 가던길에아들 황경한을 놓고 간 곳으로,눈물이 맺혀 하늘로 올라간다는 의미의 십자가 조형물이다 ㅜㅜ천주교 성지로 마음이 묵직해 지는곳.. 눈물의 십자가로 갔다오는 길은..온몸이 묵직하다..ㅎㅎㅎㅎ눈물이 안날라야 안날수 없는..땀이 줄줄 흘러서 앞이 안보이는.. 미안하지만 죽음의 길이라고도 할수 있겠다..두발로 걸어내려갔다가네발로 기어 올라올수 있음을 주의하자..;;;;  눈물의 십자가 다녀오는 길이첫번째 코스인게 얼마나 다행이냐며 백번 말한것 같다 ㅋㅋ당일치기 추럽투어 여행중에가장 난이도 높았던 포인트 였지만경치는 정말!!! 예술이었당!!!!  예초리 기정길과 눈물의 십자가는제주 올레 18-1 코스 이기도 하다  올라갈때는 땡볕이 뜨거워서 헉헉 거리면서올라가느라 사진을 못찍었는데내리막은 확실히 몸과 마음에 여유가 있다 ㅋ1시간 뒤에 버스를 타야하기에서둘러서 버스정류장으로 간다 생각보다 시간이 여유롭지 않아서서둘러서 움직인다. 예초리 바다 물 너무 맑고 깨끗하다걷지말고 그냥 수영이나 하면 좋겠다 ㅠㅠ ㅎㅎ 마을 공터와 집집 마다 있는 이 큰 통은 뭔가?멸치액젓 같은거 담은건가..?여쭤보고 싶었는데.. 너무 땡볕이라 그런지주변에 마을 어르신들이 아무도 안계셨다.. 이 폭염주의보 뙤악볕에 걸어다니는 사람들은관광객들 밖에 없다 ㅋㅋㅋ  예초리에서 12:25 버스를 타고신양1리로 넘어와 신양항에서 하차한다 추자도 왔다는 티 팍팍 낼수있는< 추자도 방문을 환영합니다>  앞에서 신나게 사진 한방 찍고! 마법의 길이라 이름 붙여진신양항 방파제로 10분 정도 걸어간다  < 추럽투어 3 > 신양1리 포토존 마법의 길 빨간 등대와 왕관을 들고 있는 여인상이 있다  여기 좀 예쁘다 싶으면 점프샷은 필수! ㅋㅋㅋㅋ( 여인의 왕관에 카메라 거치하는 쎈쓰쟁이들 )마법의 길 방파제 벽 옆에 적힌\" 내 생에 바람은..\" 세계 곳곳을 다니며 그대들과 점프샷을 찍는것 ㅋㅋㅋㅋㅋ 마법의 길에서 걸어나와신양항 앞에 춤추자 조형물이 딱! 보인다 < 추럽투어 4 >신양1리 포토존춤추자 조형물 춤추자 조형물 뒷쪽으로 알록달록 외벽에옥상에는 할머니가 싸오실법한짐보따리 조형물이 눈에 띄는 후풍 갤러리가 있다  < 추럽투어 5 >신양 1리 후풍 갤러리 신양 1리 에서 포인트 2개 찍고 신양 2리로 걸어간다아이스크림 하나 먹을려고추자중학교 앞 신양상회를 들렸는데학교가 방학이라 아이스크림이 없다고 하셨다ㅋㅋㅋㅋㅋㅋ와.. 찐 시골이다 ㅋㅋㅋㅋㅋ 가져온 얼음물만 마시면서 신양 2리 숭어 체험장을 향해 가는데,,숭어 체험장 안내판이 없다    지나가시는 주민분께 여쭤보니저기 보이는 기와집쪽으로 가라고 하셨다 추자도 체험 휴양 센터 이면서 추자힐링랜드,추자힐링펜션이라 이름 붙은 건물.도로명 주소 석두리길 4. 물어볼 사람 없으면 주소 찍고 신양항에서 15분 정도 걸어오면 된다   < 추럽투어 6 >신양 2리 포토존숭어 체험장 추자도 체험 휴양 센터 건물정면으로 지나면 오른편에 있다 너무 햇볕이 뜨겁고 힘들어서 숭어체험장 앞정자 나무 그늘에서 잠시 쉬었다  신양 2리에서 묵리까지 걸어 가는 길이 가장 멀고 덥고 힘들었다.신양 1리와 신양 2리가지도상으로 그리 멀어보이지 않아서걷기로 했는데 버스 타면 좋을것 같다 ㅎ 지나가는 트럭이라도 붙잡고 싶은 심정이었는데지나가는 차도 없다 ㅋㅋㅋ  저 섬에 가운데 있는 돌만 남겨두고주변의 바위는 아마도 파도에(?) 깎여있는 듯한 형세가 너무너무 신기하고 멋있어서한참을 구경하며 걸었다 ( 사실 걸으면서 볼것이 저것밖에 없었다 ㅋㅋ) 땡볕에 그늘한점 없이 30여분을 걸은것 같다묵리 버스정류장이 보이면서묵리로 들어선다. 묵리 버스정류장 맞은편에 주황색 지붕의 나즈막한 낱말고개 라는 건물이 보인다  < 추럽투어 7 >묵리 포토존낱말고개 원하는 낱말을 들고인증샷!  묵리 방파제에서 바라본 산에 둘러쌓인 아담한 묵리 전경 낱말고개 건물에서 바다쪽으로 쭉 뻗은 묵리 방파제 끝까지 걸어간다역시나~ 묵리 바다도속이 훤~히 보이는게 너무 맑고 깨끗하다!! < 추럽투어 8 >묵리 포토존묵리 방파제 < 추럽투어 > 묵리 인증샷 찍고제주올레 18-1 중간 스탬프가 있는묵리 슈퍼로 향했다묵리 수퍼는 버스정류장에서 마을 골목 안쪽으로 5분정도 걸어 들어가는데,다행히 이곳에는 아이스크림이 있었다!ㅋㅋㅋ 묵리 버스정류장 옆 벽에 있는추자 12가지 이야기  우리 앞에 버스 기다리시던 어르신들이왜 바닥에 앉아 계시나 했는데 버스 정류장 사방이 유리로 막혀 있어서바람이 안통하더라 ㅋㅋㅋㅋ✔️ 하추자 마지막 마을 묵리에서상추자 입구 영흥리로 넘어갈때는추자교를 지나야 하는데, 요 구간이 걷기에는 좀 길고 오르막이다. 묵리에서 영흥리로 2:40 버스로 이동했다  묵리에서 버스를 타고 추자교를 지나사이좋은 벽화 (포토존임) 는 눈으로만 보고 영흥리사무소 앞에서 내린다.버스 기사님께 \" 벽화골목 어디로 가야해요?\" 여쭤보니\" 쩌쪽이야~ 근데 거기 뭐하러 갈려고?\" 하신다 ㅋㅋㅋㅋㅋ\" 벽화 볼려고요!\" 하니\" 응.. \" ( 거기 뭐 볼게 있다고..) ㅋㅋㅋㅋ하시는 느낌 ㅋㅋㅋㅋㅋㅋ추자도 주민분들 정말 너무 재밌으시다 ㅋㅋㅋ벽화골목 쪽으로 들어왔지만추럽투어 포토존이 어딘지 모르겠다주민분께 여쭤봐도 모르신다 ㅋㅋㅋㅋ✔️ 그골목이 그골목 같기도 한데,올레 정방향 파란 화살표와 올레 리본을 따라와서< 추자처사각 > 안내 간판을 찾으면 된다!!  추사처사각 안내 표지판이 양쪽으로붙어있는 요 골목!!! < 추럽투어 9 >영흥리 포토존벽화 골목 오른쪽 코스모스가 보이도록! 벽화골목에서 인증샷! ㅎㅎㅎㅎ귀요미 깨방정 보라가방 동생 ㅋㅋㅋ나의 제주여행 길동무다^^ 영흥리 벽화골목을 나와서대서리 후포 해수욕장으로 걸어간다여쭤볼 주민분이 안계셔서티맵이랑 카카오맵을 이용해서길 안내를 받았다  대서리 언덕 너머에 있는 잔잔한 후포 해수욕장에물놀이 하는 사람들도 보인다  < 추럽투어 10 >대서리 포토존후포 신서유기에서 강호동씨가 방송하면서더 유명해진 후포 해수욕장! 마지막 코스라 있는힘 없는힘 짜내서추자에서 마지막 쩜프드아아아아~!!! 후포해수욕장에서 상추자항으로 걸어오니오후 3:30 분 경. 제주시홈페이지제주시,시민참여,민원,정보공개,제주시소식,제주시소개,분야별정보www.jejusi.go.kr ✔️ 추럽투어 인증과 경품수령은 비대면 방식이니추자면사무소로 찾아갈 필요 없다  4시에 발권해야 하니 시간이 조금 남아서추자도의 랜드마크인 광장으로 갔다 ( 상추자항 근처, 한눈에 딱 보임! ) 원래는 추자도 이름만 있었는데2020년 마을 미술프로젝트로춤! 추자 라는 의미로 춤! 글자 조형물이 세워져서글자 가운데 들어가서 춤 좀 춰 줬다 ㅋㅋㅋㅋ  추자도에서는 춤까지 춰줘야 마무으리!!ㅎㅎ 4: 30 퀸스타 2호를 타자마자 기절했다 ㅋㅋㅋ햇볕도 너무 뜨거운 폭염주의보 날에11시부터 4시까지 쉴틈없이 걸었더니녹초다 ㅎㅎ 추자도 들어올때 보다 나갈때 파도가 더 쎄지면서배가 바이킹 타듯이 울렁울렁 했지만침흘리면서 잤다 ㅋㅋㅋㅋㅋㅋ   몇일뒤 추럽투어 경품이 도착했다신랑꺼 내꺼 두박스!  야구모자, 보조배터리, 뱃지, 냉장고자석, 오프너후드집업  ✔️ 추자면사무소에서 진행하는< 추럽투어 > 덕분에추자도 마을 곳곳 핵심 포인트 관광도 하고, 다양한 경품도 받는알짜배기 실속 여행 할수 있어서너무 즐겁고 감사한 시간이었다 ✔️ 무엇보다 추자도 주민분들이너무 친절하시고 인정이 많으셔서더 마음 따뜻했던 추자도 여행이었다 당일치기 추자도 여행 계획이라면< 추럽투어 > 도전해보자!!포스팅만 몇일째..... 긴글 읽어주셔서 감사합니다 ㅎㅎ#추자도여행 #추자도관광 #제주올레18-1코스 #추자올레 #추럽투어 #추자면사무소 #추자도올레길#제주여행 #제주관광 #섬여행 #상추자도 #하추자도#제주항여객선터미널 #추자도가는법 #추자도가는배#퀸스타2호 #상추자항  ",
		"description": "물어볼 사람 없으면 주소 찍고 신양항에서 15분 정도 걸어오면 된다 &lt; 추럽투어 6 &gt; 신양 2리 포토존 숭어 체험장 추자도 체험 휴양 센터 건물 정면으로 지나면 오른편에 있다 너무 햇볕이 뜨겁고 힘들어서... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추럽투어 : 추자의 보물을 찾으러 출발!",
		"postdate": "20210721",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222439611592",
		"contents": " 　　오늘은 추자의 보물을 찾는추럽투어 이벤트에 참여해보았습니다.　　추자보물찾기 “추럽투어”는 6개 마을을 탐방하면서미리 정해놓은 장소에서같은 포즈로 인증샷을 찍어추자면사무소 또는 추반장을 팔로우하여인증하는 이벤트랍니다.　　추자에는 6개 마을이 있는데,마을별로 상징하는 장소에서 10곳을 인증할 경우 (마을별로 1곳이상)선물로 후드집업, 모자, 보조배터리, 뱃지,냉장고자석, 오프너 6종을 받을 수 있습니다.　　추자도의 아름다움을 느끼면서인증샷도 찍고 선물도 받는다면꿩먹고 알먹고!! 아닌가요?!　　 　　추자항여객선터미널에서 출발! 　　 봉골레산, 다무래미, 후포 　　대서리 마을로 가면,봉골레산, 다무래미, 후포에서인증할 수 있습니다. 　　봉골레산을 오르게 되면산 아래로 보이는 추자의 전경이 보이기 때문에탁 트인 경치를 볼 수 있답니다. 　　 영흥리 벽화골목, 추자등대, 사이좋은벽화 　　다음은, 영흥리 마을입니다.영흥리 마을은 알록달록 벽화길에서 인증!　　　영흥리 골목은 벽화길입니다.추자등대에 오르려면봉골레산만큼의 시간이 소요되기 때문에추럽투어를 모두 인증하게 되면넉넉히 1박2일 기간을 두고여행가야 할 것 같아요.사이좋은 벽화에서는올렛길 탐방객들 포즈 따라하면서즐겁게 인증샷을 남겼답니다. 　　 묵리 포토존, 낱말고개, 방파제 　　다음은 묵리마을인데요,　　　빨간색, 노란색, 파란색주황색, 보라색........... 　　묵리마을에서는알록달록 감성적인 감각을함께 느낄 수 있답니다. 　　 춤추자 조형물, 후풍 갤러리, 신양항 마법의 길  　　신양1리에서는다양한 마을미술프로젝트에서작품들을 찾아볼 수 있답니다.춤추자 조형물에서는 “ㅊ”모양이고춤을 추는 듯한 모습의조형물의 웅장한 멋스러움을느낄 수 있어요.신양항 마법의 길을 따라 가다보면아리따운 아가씨 조형물도기다리고 있답니다.신양항 마법의 길 또한 바닷길을 따라길게 이어져 있어요.마법의 길에서는재미있는 숨은그림찾기 놀이도가능했어요.한 번 찾아보세요!　　 대왕산, 숭어 체험장, 사자산 　　대왕산 앞 밤송이 소풍공원에서 인증!숭어체험장에는숭어들이 떼로 몰려 다니는데미역이 묻은 건지, 수염이 생긴건지신기한 숭어들도 볼 수 있어요!같이 찾아보세요~사자산에서는 사자산 모양을 따라하는 듯한포즈로 인증하였습니다! 　　 눈물의 십자가, 기정길, 엄바위 장승 　　마지막 코스는!예초리입니다.눈물의 십자가, 예초리 기정길,엄바위 장승인데요눈물의 십자가 인증을 위해서는 십자가가 보이는 곳에서 밑으로 쭈욱!내려가셔야 합니다!십자가를 손으로 잡은 듯한 포즈랍니다.예초리 기정길 인증사진에서는입속으로 빨려들어가는 모습이 보이시나요!아주아주 맛있게 먹는 듯한 포즈입니다.엄바위 장승에서는 위엄(?)있는 포즈로 찰칵! 　　오늘은 추자에서 2021년 7월부터진행하는 의미있는 이벤트가 있어이번달은 추럽투어에 대해소개해드렸습니다!　　  　　인증해서 선물도 받았답니다.6종!비록 후드티는 아이들용은 아니지만 우리 아이가 엄청 좋아했어요. 　　재미있게 여행하고, 개성있게 사진찍고,선물도 받을 수 있다니!!　　추럽투어 추자도 보물찾기는 추자면사무소에 자세히 알아보고 가시면 더 의미있는 여행이 될 것 같아요! 　　총 18곳 중에 10곳 인증하면선물받을 수 있구요,여기서 조금 힘든 코스는봉골레산, 추자등대, 대왕산,눈물의 십자가 정도일 것 같아요!　　버스타고 이동하시면서 올레길 걸으시면서인증하시고 꼭 선물도 받으세요!　　 이와 관련한 영상은 아래의 링크로 들어가서도 볼 수 있답니다^^https://www.youtube.com/watch?v=f-3_81Y1N9w     ",
		"description": "추자도의 아름다움을 느끼면서 인증샷도 찍고 선물도 받는다면 꿩먹고 알먹고!! 아닌가요?!... 숭어체험장에는 숭어들이 떼로 몰려 다니는데 미역이 묻은 건지, 수염이 생긴건지 신기한 숭어들도 볼 수 있어요!... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "[제주] 추자도 2일차 - 하추자도  (묵리 / 대왕산)",
		"postdate": "20211121",
		"link": "https://blog.naver.com/ssanai808?Redirect=Log&logNo=222574561873",
		"contents": "",
		"description": "골목 곳곳에 물이 귀하던 시절 쓰인 100년 넘은 우물이 있어 또 다른 볼거리를 선사한다 묵리 낱말고개 추자도 포토존 묵리 방파제 대왕산 사자섬 쉽터 숭어체험장 조기정식 안녕 추자도",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 명소 돈대산 버스타고 가는 방법~!",
		"postdate": "20161206",
		"link": "https://blog.naver.com/msuni12?Redirect=Log&logNo=220879403437",
		"contents": "",
		"description": "추자도 명소 돈대산 돗따이가 왓썹!! 돗따이가 저번달(이라고 해봤자 그제ㅋㅋㅋㅋ)에 포스팅한 추자도... 돗따이는 숙소가 너무 마음에 들어 신났었죱^^ 그리고 그전 포스팅에 말했던 숙소 뒤편 숭어 체험장!... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 | 봉고투어 | 1박2일 | 퀸스타2호| 씨월드고속훼리",
		"postdate": "20190417",
		"link": "https://blog.naver.com/park12s?Redirect=Log&logNo=221515876516",
		"contents": "  추자도는 행정구역상 제주도에 속해있으나, 지리적으로 완도와 인접해 있어 전라남도에 가깝습니다.해서 추자도에 가시면 전라도 사투리를 쓰신다는 ^^:추자도 1박 2일 코스를 떠나 볼까요?   DAY 1 추자도에서의 하루! [봉고투어] 목포국제텨객터미널 - 우수영여객터미널- 추자항  01 목포항 국제여객터미널 추자도를 가기위해서는 해남우수영(061-537-5500)에서 14:30분에 출발하는 \"퀸스타2호\"를 타야합니다직접 우수영터미널에 (전라남도 해남군 문내면 동영길 22)  14:00 까지 가셔도 되고, 목포여객터미널(목포시 해안동 1가 10-6)에서  티켓을 발권 받으시고 기다리셔서 무료로 운영하는 무료셔틀버스를 타고(약40분소요) 해남우수영까지 이동하셔도 됩니다.  [  목포항국제여객터미널 출발 13:30분 ]  혹, 목포에 일찍 도착하셨다면 인근에 요금 핫플레이스인  \"목포 근대역사문화공간\" 이 있습니다.  참고자료는 http://blog.daum.net/chulinbone/7565  여기에서 확인하시기 바랍니다. 자세히 잘 나와있습니다. 목포 근대역사문화공간.만호동.유달산노적봉 3.76km 걷기20190227 본 게시물은 약 120여장의 사진으로 구성되어 있습니다. 컴퓨터가 느리거나 인터넷의 접속이 원할하지 않으면 모든 사진이 보이는데 시간이 걸릴 수 있습니다. 목포 만호동에 도착했습니다. 최근 뉴스blog.daum.net  02 해남 우수영 목포 국제여객터미널에서 13:30분에 출발하면  우수영터미널에 14:15분경에 도착을 합니다.퀸스타2호 앞에 바로 하차하기때문에 신분증과 발권받으신 표를 준비하시고 승선하시면 됩니다.혹, 신분증을 가져오지 않으셨다면 터미널내에 있는 주민등록 발권기에서 등본을 출력하시기 바랍니다.~ ^^   해남우수영에는 영화 \"명량\" 으로 유명한 울돌목이 있습니다.  영화에서 나온것처럼 엄청 강합니다,우수영항에서 울돌목까지 도보로 20분정도 소요됩니다. 혹 우수영으로 바로 가시는 분께서는 울돌목에 들르셔서 이순신장군의 발자취를 느껴보시기 바랍니다.    Previous imageNext image 퀸스타2호가 출발하게되면 고속으로 달리기 때문에 운항중에는 외부갑판으로 다닐 수 가 없어요. 사진촬영은 출항 전까지만 가능하니, 이점 꼭 유의해주세용~   드디어  추자도에 도착했습니다,. !! ^^; 날씨가 좋은 관계로 아주 쾌적한 여행이 되었네요...소요시간은 우수영에서 2시간 소요됩니다.  오면서 지나쳐가는 다도해를 보고 있으니.. 어느덧 추자도네요 ㅎㅎ;;  03 묵리전망대 추자도에 도착하면  \"초 울트라 캡 짱 좋은\" 스타렉스가 마중나와 있어요~ 퀸스타2호에서 하선하면 바로 앞에 있으니 어렵지 않게 찾을 수 있습니다.자 이제  시작해 볼까요? 아참.. 봉고투어시 입이 심심하신분은 미리 사오시는게 좋으세요.바로시작하기 때문에 물이라든가 간단한 간식거리를 살 수가 없어요 ^^첫번째로 방문한 곳은 묵리전망대 입니다.전망대에 오르면 시원한 추자도 앞다바다 눈 앞에 펼쳐집니다.. 와! 완전 제 눈이 호강하네요..컴퓨터와 스마트폰만 보던 제 눈이 호강하네요!묵리전망대에서 날씨가 좋은날 보면 한라산까지 보인다고 하네여^^      묵리전망대에서 날씨가 좋은날 보면 한라산까지 보인다고 하네여^^  04 석지머리 석지머리해변에 가면 저~어~ 뒤에 수덕도인다  일명 사자바위 라고도 합니다.지금  찍은 이장소가 포토포인트네요.    수덕도 - 사자바위 수덕도는 바다 낚시 포인트로도 유명합니다. 낚시를 즐기실분들은  아래 블러그를 참고하시기 바랍니다. 추자도 낚시포인트 소개[추자도 섬생이 남쪽 포인트] 추자도 섬생이 남쪽 포인트입니다. 이 포인트들은 겨울 북서풍이 등지는 포인...m.blog.naver.com   사진을찍고 나오니 해녀할머니가 전복, 돌미역, 멍게등을 잡아오셨는데... 와~ 자연산 이다보니.. 무쟈게... 크네요.너무 크니.. 징그럽기도 하네요 @_@;;; 할머니께 얼마냐구 물어봤더니.. kg당 5,000원인데 뿔소라는 양이 워낙 적다보니, 어촌계에 가져다줘야한다고 돈 많이 줘도 안파신다고 ㅠㅠ침만 꿀걱하고 돌아왔네요 ㅎㅎㅎ;  05 숭어잡이 체험장    신양항 인근에 숭어잡이 체험장니다.체험장을 갔을때는 숭어잡이 체험장이 아닌, 동네 주민들이 관광객을 위해 돔을 기르고 있네요.신기한게.. 이리와~~~~~~~~ 하고 소리치면 사진처럼 우르르르~ 달려듭니다. 아마도 먹이를 줄때, 소리치면서 줘서 길들여진거  같습니다.(누가 물고기의 아이큐가 낮다고 했나요? ㅎㅎ)참,, 영리합니다. `ㅎㅎ;;먹이는 입구쪽에 있고 먹이를 주는 체험을 할 수 있어요~~ (물론 공짜지요 ^^)  06 황경한의 묘 최근 천주교 성지순례의 핫플레이스인 황경한의 묘입니다.우선 황경한이 누구인지 알아볼까요?제주항에서 북쪽으로 약 45km 떨어진 하추자도에는 황사영의 아들 황경한(黃景漢)의 묘소가 있습니다. 백서 사건으로 유명한 황사영은 1790년 다산 정약용의 맏형 정약현의 딸인 정난주 마리아를 아내로 맞이하여 1800년에 아들 경한을 낳았습니다. 1801년 신유박해 때 백서 사건으로 황사영이 체포되어 순교한 후 부인은 제주도에 관비로, 외아들 경한은 추자도에 노비로 유배를 떠나게 되었습니다.젖먹이 아들마저 평생을 죄인의 자식으로 살아야 한다는 사실에 어머니 정난주는 유배 길에 호송선의 뱃사공과 나졸을 매수하여 경한을 하추자도 예초리의 갯바위에 내려놓았습니다. 하추자도에 남겨진 경한은 오씨(吳氏) 성을 가진 한 어부의 손에 의해 거두어져 그의 아들로 키워졌습니다. 장성한 경한은 혼인하여 두 아들을 낳았고, 그 후손이 지금도 추자도에서 살고 있다고 합니다.낯설고 외로운 유배지에서 생을 다한 황경한은 사망한 후 신양리 남쪽 산의 중간 산등성이에 묻혔습니다. 황경한이 살던 오씨 집은 1965년 불타 없어졌고, 그때 그 집안에서 간직해온 경한의 젖먹이 때 옷이나 가첩 등도 모두 소실되었습니다. 제주교구는 1999년 제주 선교 100주년 기념사업의 일환으로 하추자도에 있는 황경한의 묘소 주변 부지를 매입하여 소공원을 조성하는 성역화를 추진했고, 상추자도에 있는 추자 공소 신자들이 묘소를 돌보고 있습니다.    눈물의 십자가 저기 바위위에 황경환을 두고 제주도로 유배를 갔다고 합니다.지금은 태풍때문에 소실되어 보이지는 않지만, 눈물의 십자가가  세워져있어 성지순례자들에게 안타까운 마음을 전하고 있습니다.  유실 되기 전 눈물의 십자가 07 신대산 전망대     신대산전망대에 오르면 역시!! 탁 트인 추자도 앞바다가 눈앞에 펼쳐집니다.... 제주도를 자주 가봤지만 경치는 제주도와 비교 불가입니다.혹시나 추자도를 가게 된다면 핸드폰밧데리는 넉넉히, 카메라 메모리는 비워두시고 오세요..!! 그냥 찍으면 작품이 됩니다, ㅎㅎ;;;;  09 용둠벙             용둠벙 전망대에서 바라본 나바론절벽입니다.와! 추자도 절경중에 최고인데요.. 다른돗은 가지 않더라도 요기는 꼭 들르시길 바랍니다!!탁 트인곳이다보니 바람이 좀 붑니다.. 여름이면 시원하겠지만, 혹 겨울이라면 무척 춥습니다. 따뜻하게 입고 가세요 ^^ 10 아름다운펜션(숙소)      하루 숙박한 \"아름다운펜션\" 입니다.  여기에서는 무한리필 회가 나오는데요 사진에 나와있는 전복과 흑돼지는 따로 구매해서 왔는데 사장님에게 말씀드리면 불판을준비해 줍니다 ^^;; 회는 계절에 따르 틀린데요 요즘 조금씩 나오고 있는 삼치회가 나왔네요 ^^;; 부들부들 사스르르 녹습니다 ...~~!! ^^결국... 다 먹지 못하고 남겼네요. ㅠㅠ   DAY 2 추자도에서의 하루!  01 06:30 기상!! 나바론 하늘길 출발! 말로만 듣던 나바론 하늘길!  일어나시면, 간단히 세면만 하세요..~~ 아침에 샤워하는게 버릇이라  샤워를 했는데..다녀오니 떰에 흑먼지에 범벅이네요 ㅠㅠ카메라는 너무 무거울것 같아  두고 핸드폰만 들고 갔습니다.  지나가는 풍경들. 힘들기는 하지만, 카메라 두고온게... 너무 후회가 되네요..날씨가 너무 좋아 평생에 없을 기회인듯 한데요.. ※주의 : 나바론절벽 인근에는 군부대가 있습니다. 드론을 날리는건 절대금지 입니다 ^^;   02 11:00 우수영출발 간단한 아침식사를 마치고(지리탕을 주셨는데.. 왐마 .. 끝내줍니다....)시간이 조금 남아서 추자도 번화가(?)에 위치한 \"커피&빵\" 으로 이동하여 모닝커피와 후식을 즐겼네요사징님이 직접 만드신 쑥 카스테라..!!! 하나에 3천원! 비싸지만,... 맛나서 10개를 구입했어요 ..그리고, 멜간장도.. 선물용으로 ^^;  정말 후회없는 1박2일 추자도 여행입니다. 왕추천!패키지 예약은  대표번호1577-3467 ,      우수영:061-537-5500,      제주:064-758-4234  ",
		"description": "추자도는 행정구역상 제주도에 속해있으나, 지리적으로 완도와 인접해 있어 전라남도에 가깝습니다.... 05 숭어잡이 체험장 신양항 인근에 숭어잡이 체험장니다. 체험장을 갔을때는 숭어잡이 체험장이 아닌... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 트레킹 3일차(상추자도의 봉글레산과 나바론하늘길... ",
		"postdate": "20170517",
		"link": "https://blog.naver.com/kksshh0602?Redirect=Log&logNo=221007657662",
		"contents": "",
		"description": "오늘은 추자도를 떠나는 날이다. 오늘 일정은 다음과 같다. 일출-숙소출발(6시 17분)-봉글레산(6시 30분)... 해수욕장 근처에는 뱃놀이와 숭어낚시 체험장이 만들어져 있다. 항구 안에는 모자반이 넓게 자라고... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "[제주] 추럽투어",
		"postdate": "20211121",
		"link": "https://blog.naver.com/ssanai808?Redirect=Log&logNo=222574567808",
		"contents": "",
		"description": "추럽’은 추자도와 사랑을 합쳐 만든 표현으로, 6개 마을을 돌아다니다 보면 추자도와 사랑에 빠지게... 마법의 길 °신양2리 대왕산, 숭어 체험장, 사자섬 °예초리 눈물의 십자가, 기정길, 엄바위 장승 등이다.",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "코로나 대비 나홀로 즐기는 슬기로운 추자여행",
		"postdate": "20210811",
		"link": "https://blog.naver.com/oksan062?Redirect=Log&logNo=222465109305",
		"contents": "- 추자야 놀자! 럽~♪ 럽~♬ 추럽(CHLUV)투어 추자도는 코로나19 장기화로 일상에 지친 여행객들을 위해 한적한 공간에서 소규모 인원으로 즐길 수 있는 추럽(CHLUV)투어를 마련했다. 관광객들에게 잘 알려지지 않은 매력적인 자연환경과 신비하고 생생한 역사 현장을 중심으로 추자도의 숨은 명소를 소개한다. 추럽(CHLUV)은“추자도(CHUJADO) + 사랑(LOVE)하다”의 합성어로,추자도 6개 마을을 돌아다니다 보면 추자도와 사랑에 빠지게 된다는 의미다. 추자도 6개 마을의 숨은 명소에서 인증샷을 찍고 추자면 홈페이지나인스타그램에 업로드한 후,‘추반장’인스타그램을 팔로우하면 경품도 받을 수 있다. 마을별 숨은 명소는 각 마을별 3개소씩 총 18개소를 선정하였는데 ▲대서리(봉골레산, 다무래미, 후포) ▲영흥리(영흥리 벽화골목, 추자등대, 사이좋은 벽화) ▲묵리(묵리 포토존, 묵리 낱말고개, 묵리 방파제) ▲신양1리(춤추자 조형물‘ㅊ’, 후풍 갤러리, 신양항 마법의 길) ▲신양2리(대왕산, 숭어 체험장, 사자섬) ▲예초리(눈물의 십자가, 예초리 기정길, 엄바위 장승)가 있다.경품으로는 인증샷에 따라서 추자도를 상징하는 예술기념품인 후드티, 모자, 보조배터리, 냉장고자석, 오프너, 뱃지 등 6종까지 지급할 예정이다. 추자면에서는(면장 김진성) 코로나를 대비해서 나홀로 아름다운 추자를 즐길 수 있는 추럽투어를 기획했고, 향후 많은 방문객들이 참여하도록 이벤트를 확대하여 선박·숙박·식사권 등 푸짐한 경품을 준비할 예정이다.문상준 기자 lineupnews@naver.com  ",
		"description": "(대왕산, 숭어 체험장, 사자섬) ▲예초리(눈물의 십자가, 예초리 기정길, 엄바위 장승)가 있다. 경품으로는 인증샷에 따라서 추자도를 상징하는 예술기념품인 후드티, 모자, 보조배터리, 냉장고자석, 오프너... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "[공유] 추자도 | 봉고투어 | 1박2일 | 퀸스타2호... ",
		"postdate": "20190716",
		"link": "https://blog.naver.com/seaferry?Redirect=Log&logNo=221587273868",
		"contents": "[공유] 추자도 | 봉고투어 | 1박2일 | 퀸스타2호| 씨월드고속훼리 : 네이버 블로그출처 추자도 | 봉고투어 | 1박2일 | 퀸스타2호| 씨월드고속훼리 by 황금이 아빠추자도는 행정구역상 제주도에 속해있으나, 지리적으로 완도와 인접해 있어 전라남도에 가깝습니다.해서 추자도에 가시면 전라도 사투리를 쓰신다는 ^^:추자도 1박 2일 코스를 떠나 볼까요?DAY 1추자도에서의 하루! [봉고투어]목포국제텨객터미널 - 우수영여객터미널- 추자항    01 목포항 국제여객터미널추자도를 가기위해서는 해남우수영(061-537-5500)에서 14:30분에 출발하는 \"퀸스타2호\"를 타야합니다직접 우수영터미널에 (전라남도 해남군 문내면 동영길 22) 14:00 까지 가셔도 되고, 목포여객터미널(목포시 해안동 1가 10-6)에서 티켓을 발권 받으시고 기다리셔서 무료로 운영하는 무료셔틀버스를 타고(약40분소요) 해남우수영까지 이동하셔도 됩니다.   [ 목포항국제여객터미널 출발 13:30분 ]  혹, 목포에 일찍 도착하셨다면 인근에 요금 핫플레이스인 \"목포 근대역사문화공간\" 이 있습니다. 참고자료는 http://blog.daum.net/chulinbone/7565 여기에서 확인하시기 바랍니다. 자세히 잘 나와있습니다.목포 근대역사문화공간.만호동.유달산노적봉 3.76km 걷기20190227 본 게시물은 약 120여장의 사진으로 구성되어 있습니다. 컴퓨터가 느리거나 인터넷의 접속이 원할하지 않으면 모든 사진이 보이는데 시간이 걸릴 수 있습니다. 목포 만호동에 도착했습니다. 최근 뉴스blog.daum.net  02 해남 우수영목포 국제여객터미널에서 13:30분에 출발하면 우수영터미널에 14:15분경에 도착을 합니다.퀸스타2호 앞에 바로 하차하기때문에 신분증과 발권받으신 표를 준비하시고 승선하시면 됩니다.혹, 신분증을 가져오지 않으셨다면 터미널내에 있는 주민등록 발권기에서 등본을 출력하시기 바랍니다.~ ^^   해남우수영에는 영화 \"명량\" 으로 유명한 울돌목이 있습니다. 영화에서 나온것처럼 엄청 강합니다,우수영항에서 울돌목까지 도보로 20분정도 소요됩니다. 혹 우수영으로 바로 가시는 분께서는 울돌목에 들르셔서 이순신장군의 발자취를 느껴보시기 바랍니다.            퀸스타2호가 출발하게되면 고속으로 달리기 때문에 운항중에는 외부갑판으로 다닐 수 가 없어요. 사진촬영은 출항 전까지만 가능하니, 이점 꼭 유의해주세용~  드디어 추자도에 도착했습니다,. !! ^^; 날씨가 좋은 관계로 아주 쾌적한 여행이 되었네요...소요시간은 우수영에서 2시간 소요됩니다. 오면서 지나쳐가는 다도해를 보고 있으니.. 어느덧 추자도네요 ㅎㅎ;;  03 묵리전망대추자도에 도착하면 \"초 울트라 캡 짱 좋은\" 스타렉스가 마중나와 있어요~ 퀸스타2호에서 하선하면 바로 앞에 있으니 어렵지 않게 찾을 수 있습니다.자 이제 시작해 볼까요? 아참.. 봉고투어시 입이 심심하신분은 미리 사오시는게 좋으세요.바로시작하기 때문에 물이라든가 간단한 간식거리를 살 수가 없어요 ^^첫번째로 방문한 곳은 묵리전망대 입니다.전망대에 오르면 시원한 추자도 앞다바다 눈 앞에 펼쳐집니다.. 와! 완전 제 눈이 호강하네요..컴퓨터와 스마트폰만 보던 제 눈이 호강하네요!묵리전망대에서 날씨가 좋은날 보면 한라산까지 보인다고 하네여^^       묵리전망대에서 날씨가 좋은날 보면 한라산까지 보인다고 하네여^^04 석지머리석지머리해변에 가면 저~어~ 뒤에 수덕도인다 일명 사자바위 라고도 합니다.지금 찍은 이장소가 포토포인트네요.     수덕도 - 사자바위수덕도는 바다 낚시 포인트로도 유명합니다. 낚시를 즐기실분들은 아래 블러그를 참고하시기 바랍니다.추자도 낚시포인트 소개[추자도 섬생이 남쪽 포인트] 추자도 섬생이 남쪽 포인트입니다. 이 포인트들은 겨울 북서풍이 등지는 포인...m.blog.naver.com사진을찍고 나오니 해녀할머니가 전복, 돌미역, 멍게등을 잡아오셨는데... 와~ 자연산 이다보니.. 무쟈게... 크네요.너무 크니.. 징그럽기도 하네요 @_@;;; 할머니께 얼마냐구 물어봤더니.. kg당 5,000원인데 뿔소라는 양이 워낙 적다보니, 어촌계에 가져다줘야한다고 돈 많이 줘도 안파신다고 ㅠㅠ침만 꿀걱하고 돌아왔네요 ㅎㅎㅎ;  05 숭어잡이 체험장   신양항 인근에 숭어잡이 체험장니다.체험장을 갔을때는 숭어잡이 체험장이 아닌, 동네 주민들이 관광객을 위해 돔을 기르고 있네요.신기한게.. 이리와~~~~~~~~ 하고 소리치면 사진처럼 우르르르~ 달려듭니다. 아마도 먹이를 줄때, 소리치면서 줘서 길들여진거 같습니다.(누가 물고기의 아이큐가 낮다고 했나요? ㅎㅎ)참,, 영리합니다. `ㅎㅎ;;먹이는 입구쪽에 있고 먹이를 주는 체험을 할 수 있어요~~ (물론 공짜지요 ^^)  06 황경한의 묘최근 천주교 성지순례의 핫플레이스인 황경한의 묘입니다.우선 황경한이 누구인지 알아볼까요?제주항에서 북쪽으로 약 45km 떨어진 하추자도에는 황사영의 아들 황경한(黃景漢)의 묘소가 있습니다. 백서 사건으로 유명한 황사영은 1790년 다산 정약용의 맏형 정약현의 딸인 정난주 마리아를 아내로 맞이하여 1800년에 아들 경한을 낳았습니다. 1801년 신유박해 때 백서 사건으로 황사영이 체포되어 순교한 후 부인은 제주도에 관비로, 외아들 경한은 추자도에 노비로 유배를 떠나게 되었습니다.젖먹이 아들마저 평생을 죄인의 자식으로 살아야 한다는 사실에 어머니 정난주는 유배 길에 호송선의 뱃사공과 나졸을 매수하여 경한을 하추자도 예초리의 갯바위에 내려놓았습니다. 하추자도에 남겨진 경한은 오씨(吳氏) 성을 가진 한 어부의 손에 의해 거두어져 그의 아들로 키워졌습니다. 장성한 경한은 혼인하여 두 아들을 낳았고, 그 후손이 지금도 추자도에서 살고 있다고 합니다.낯설고 외로운 유배지에서 생을 다한 황경한은 사망한 후 신양리 남쪽 산의 중간 산등성이에 묻혔습니다. 황경한이 살던 오씨 집은 1965년 불타 없어졌고, 그때 그 집안에서 간직해온 경한의 젖먹이 때 옷이나 가첩 등도 모두 소실되었습니다. 제주교구는 1999년 제주 선교 100주년 기념사업의 일환으로 하추자도에 있는 황경한의 묘소 주변 부지를 매입하여 소공원을 조성하는 성역화를 추진했고, 상추자도에 있는 추자 공소 신자들이 묘소를 돌보고 있습니다.      눈물의 십자가저기 바위위에 황경환을 두고 제주도로 유배를 갔다고 합니다.지금은 태풍때문에 소실되어 보이지는 않지만, 눈물의 십자가가 세워져있어 성지순례자들에게 안타까운 마음을 전하고 있습니다.   유실 되기 전 눈물의 십자가07 신대산 전망대     신대산전망대에 오르면 역시!! 탁 트인 추자도 앞바다가 눈앞에 펼쳐집니다.... 제주도를 자주 가봤지만 경치는 제주도와 비교 불가입니다.혹시나 추자도를 가게 된다면 핸드폰밧데리는 넉넉히, 카메라 메모리는 비워두시고 오세요..!! 그냥 찍으면 작품이 됩니다, ㅎㅎ;;;;  09 용둠벙             용둠벙 전망대에서 바라본 나바론절벽입니다.와! 추자도 절경중에 최고인데요.. 다른돗은 가지 않더라도 요기는 꼭 들르시길 바랍니다!!탁 트인곳이다보니 바람이 좀 붑니다.. 여름이면 시원하겠지만, 혹 겨울이라면 무척 춥습니다. 따뜻하게 입고 가세요 ^^10 아름다운펜션(숙소)     하루 숙박한 \"아름다운펜션\" 입니다. 여기에서는 무한리필 회가 나오는데요 사진에 나와있는 전복과 흑돼지는 따로 구매해서 왔는데 사장님에게 말씀드리면 불판을준비해 줍니다 ^^;; 회는 계절에 따르 틀린데요 요즘 조금씩 나오고 있는 삼치회가 나왔네요 ^^;; 부들부들 사스르르 녹습니다 ...~~!! ^^결국... 다 먹지 못하고 남겼네요. ㅠㅠ   DAY 2추자도에서의 하루!  01 06:30 기상!! 나바론 하늘길 출발!말로만 듣던 나바론 하늘길! 일어나시면, 간단히 세면만 하세요..~~ 아침에 샤워하는게 버릇이라 샤워를 했는데..다녀오니 떰에 흑먼지에 범벅이네요 ㅠㅠ카메라는 너무 무거울것 같아 두고 핸드폰만 들고 갔습니다. 지나가는 풍경들. 힘들기는 하지만, 카메라 두고온게... 너무 후회가 되네요..날씨가 너무 좋아 평생에 없을 기회인듯 한데요.. ※주의 : 나바론절벽 인근에는 군부대가 있습니다. 드론을 날리는건 절대금지 입니다 ^^;02 11:00 우수영출발간단한 아침식사를 마치고(지리탕을 주셨는데.. 왐마 .. 끝내줍니다....)시간이 조금 남아서 추자도 번화가(?)에 위치한 \"커피&빵\" 으로 이동하여 모닝커피와 후식을 즐겼네요사징님이 직접 만드신 쑥 카스테라..!!! 하나에 3천원! 비싸지만,... 맛나서 10개를 구입했어요 ..그리고, 멜간장도.. 선물용으로 ^^;정말 후회없는 1박2일 추자도 여행입니다. 왕추천!패키지 예약은 대표번호1577-3467 , 우수영:061-537-5500, 제주:064-758-4234 스크랩된 글은 재스크랩이 불가능합니다. ",
		"description": "[공유] 추자도 | 봉고투어 | 1박2일 | 퀸스타2호| 씨월드고속훼리 : 네이버 블로그 출처 추자도... 05 숭어잡이 체험장 신양항 인근에 숭어잡이 체험장니다. 체험장을 갔을때는 숭어잡이 체험장이 아닌, 동네... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "완도,소안도,보길도라이딩(2021.04.14~16)",
		"postdate": "20210424",
		"link": "https://blog.naver.com/hamewool?Redirect=Log&logNo=222321849672",
		"contents": "소안도보길도 1.일정  2021.04.14~16(2박3일) 10:00 용인출발~ 정안휴게소커피타임~고창휴게소 중식~ 강진에서 일행태우고~ 완도 화흥포항14:50분발 소안도행 농협배 탑승2. 후기 화흥포항에서 소안도항 까지는 50분소요된다.  보통은 배를타면 갈매기가 따르는 법인데, 그렇치않다. 또한  항구에서도  비릿한 바다내음이 나지 않는다.  그 이유는소안도엔 고깃배가 없단다. 배는 많으나  김양식, 전복양식,다시마양식을 위한 배이기 때문에 갈매기가 없단다. 완도대교화흥포항을 떠나며소안도행 농협배소안항에 내리자 마자 우린, 숙소(진산해수욕장)까지 약 8km 의 라이딩을 했다. 가는길에 맹선리를지나  긴업힐을 하고 다운힐로 진산리  진산항 언덕위에 자리잡은지인의 집에 여장을 풀었다. 지인의집은 언덕위에 자리잡아  방 안에서도 진산해변을 내려다볼 수 있도록 창문을 낮추어냈다. 전망이 매우 좋다.  잠시후, 첯날 먹을 횟감으로  자연산광어, 우럭, 병어 1박스, 대오징어가 도착했다.  자연산광어푸짐한 회로 저녁식사를 하며 오랜 담소를 나누었다. 병어가 싱싱하여  여기선 회로먹는단다. 난 다소  생소하여  어색하였으나 맛있다고들 아우성이다. 솔찌히 난, 약간 뭉글뭉글한것이  그리 내키지는 않는다.  담날 아침  날씨는 화창하였다. 대신  날씨가 급강하 하여  자전거 옷 선택에 머릴 굴려야 했다. 바람막일 안가저와 긴팔저지 안에 반팔저지를 입고 라이딩에 나섰다.숙소인근 에서 바로 우회전하여 부상리, 미라리의 영화 \"해신\" 촬영지로 갔다. 해신 촬영지  미라해돋이를 지나 소안항일운동기념관에 들러 소안의 항일역사를 음미했다. 영상과 자료를 보고,  죽도 방조제로 갔다. 방조제안 넓은 호수엔 프라스틱공 으로만든 태극기를 볼수 있었다  이어 북암리로 향했다.  북암리를 뒤로하고 이른중식을 하러 소안도중심가로갔다.  중식을 하는중에일행중 낚시를 하는 백호님으로부터급전이 날라왔다. 물고기가 많이잡혀 주체를 못한단다. 현장(신흥방파제)에 도착했을땐 낚시를 접고 보리숭어 30여마리를 큰 망태에 넣어 둘이서 차로 운반하고 있었다.  어찌 그많은 보리숭어를 잡았을꼬, 궁금하기 짝이 없었다. 고기잡으러 간지 2 시간도 안되었는데~~~궁금증은 곳 풀렸다.  숭어가 모이는 장소는  김공장에서 김을 만들고 난 김찌거기를 바다로 흘려 보내는데, 그걸 먹으려고  숭어들이 몰려 드는데,  그곳으로  낚시바늘 4개가 달린 릴을  던져,  고기들이 먹인가 싶어 달려드는 순간 낛시대를 잡아당기면 숭어가 바늘에 꿰어딸려 나오는 방식이다. 일명 훌치기 낛시란다.  잡히는 놈들은 꼬리부문에, 허리에. 머리 부분에, 재수 없으면 낛시바늘에 걸리는 것이다.한참동안을 남들이 낛시하는 모습을보고나서  숙소로 향했다.  어제 넘던  긴업힐을 다시가야한다.  그러나 그정상엔 전망대가 있어  보길도, 당사도, 그리고 추자도를 볼수 있다.  오늘 날씨도 좋지만 전망좋은 날은 제주도가 지평선으로 가로 눞는다고한다. 오늘은 아쉽게도 보일듯 말듯 실루엣 만 보인다. 보길도보길도와 예작도섬사이 가운데 흐릿한섬이 추자도란다.진산해변 오늘잡은 보리숭어를 손질하여 일부만 회로 먹고 나머진 모두 해풍에 말려 낼 집으로 가져가기로했다.  구샘과 난  소안도의 최남단 소진리해변가를 라이딩했다. 넘 멋진 광경에  오길 잘했다 싶다.  저녁시사는 잡아온 보리숭어회와 병어찌게로 술상을 벌였다..  보리숭어는 이때 아니면  맛이 없어진단다. 담날 아침 .6인중 2명은 낚시하고 4명은 보길도라이딩에 나 섰다.  소안항에서 동천항배를 타고 보길도로가기위해 노화도로 향했다. 동천항과 구도로 이어지는다리로  앞으로  구도와소안도도 다리로 이어진단다동천항에 내려 구도로 이어지는 소안1대교를 건너 구도로 갔다, 보길도로 향하였다. 가는길의 노화도는 섬답지 않게 넓은 평야가 펼쳐져 있었다.  어느덧 보리도 패어 있었다. 보길대교를 건너 땅끝전망대. 보옥항쪽으로로 향했다. 보길대교윤선도 문학체험장 넘어가는길보길도라이딩은 우선 보옥도공룡알해변까지 갔다 다시 나와 윤선도문학체험관, 세연정을 들려, 낙서재로 간다음 큰길재(2km)를 넘어 예송리로 빠져 남도갯길 입구까지 갔다가 동리해변을 거쳐 보길대교로 돌아오는 코스를 택했다. 큰길재는  MTB 이면 좋고, 임도나 싱글길을 타본 분이면  시간절약상 권장할 만하다.보옥항방면   낙서재 ~큰길재 ~예송리납도갯길 ~ 보길대교방면 큰길재 남도갯길 하늘에서 본 예송로보길도 라이딩을 마치고  동천항으로 복귀한다음, 4시배를 타고 화흥포로 온다음강진 무위사 IC에서 김종화씨를 내려준다음 서해안 고속도로를 통하여  용인에 도착하니  21시30분이었다.  자전거를 노형님댁창고에 넣고  10시  70번 버스를 타고  집에 도착했다. 당초 계획은 완도에 도착한다음  완도 한바퀴를 돌고 신지도~장보고대교~고금~마량~가우도~ 강진~ 영암무위사~설록다원~영암을  거쳐 오려고 했으나 여러사정상다음로 미루고 올라왔다. 미완인셈이지만 , 즐거운 여행이었다. 구연균님, 김종화님, 본인, 오세원님, 사진에 없는 김일묵님. 이해우목사님  6명 ",
		"description": "보길도 보길도와 예작도 섬사이 가운데 흐릿한섬이 추자도란다. 진산해변 오늘잡은 보리숭어를... 보길대교 윤선도 문학체험장 넘어가는길 보길도라이딩은 우선 보옥도공룡알해변까지 갔다 다시 나와... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "[위기의 추자도, 관광이 답이다-下]&quot;추자도 관광 활성화, 접근성... ",
		"postdate": "20171202",
		"link": "https://blog.naver.com/acec808?Redirect=Log&logNo=221153625261",
		"contents": "",
		"description": "◇ 주민 주도로 유휴시설 활용·콘텐츠 개발해야 추자도 신양2리에 위치한 한옥숙박시설과 숭어체험장을 겸비한 복합체험휴양센터. 2017.11.27/뉴스1 © News1 안서연 기자 수십억을 쏟아 부었지만 제대로... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "하추자도 여행 방법［펜션, 볼거리, 낚시］한 번에 즐기자!",
		"postdate": "20161209",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=220881640459",
		"contents": "",
		"description": "하추자도 신양2리 한옥휴양센터 '숭어 &amp;카약' 체험장 원래 이곳은 밀물이 고여있던 웅덩이를 살려 재 탄생 시키고, 바다 숭어들이 밀물인 이곳을 찾아와 알을 낳고, 바다로 나갈 수 있게 물길을 만들어 놓은... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "부안 캠핑 이야기",
		"postdate": "20200524",
		"link": "https://blog.daum.net/yongin1849/15400129",
		"contents": "",
		"description": "6월 초순 집사람과 추자도로 낚시여행을 가려고 미리 루어낚시 용품을 구입하기 위해서였다. 값비싼... 격포항은 사람들이 많이 캐 갔으므로 갯벌체험장이 인접한 곳은 어떨까 궁금해 그쪽으로 간 것이다.... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "(임자도여행 종합)임자와 함께 다녀온 신안 임자도 1박2일... ",
		"postdate": "20210630",
		"link": "https://blog.daum.net/y2k2041/15814344",
		"contents": "",
		"description": "추자도에서 유배생활을 했다는 기록도 있으나 아마 같은 시기에 추자도와 임자도에서 유배생활을... 갯골생태체험장이다 넓은 갯벌 들녁이 펼쳐지고 갯벌 넘어 작은 섬까지 나무데크로 된 다리가... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 신양리 둘러보기",
		"postdate": "20140510",
		"link": "https://blog.naver.com/dy8588?Redirect=Log&logNo=200000182899",
		"contents": "",
		"description": "추자도는 오염되지않은 아름다운 자연을 간직한 섬이랍니다. 다양한 종류의 동식물들이 이곳에서 살고... 여기는 신양리 마을에 조성되어있는 체험장이에요.. 밀물때가 되면 숭어등 각종 물고기들이... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "월정리 카약체험장. 우도잠수함. 김녕요트투어. 차귀도글라스요트. 그린크루즈. 쇠소깍제트.... 추자도. 비양도. 차귀도. 가파도 포스트팟 : 위미리 애기동백나무군락. 방주교회. 이호테우말등대.... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도 민박",
		"postdate": "20190313",
		"link": "https://blog.naver.com/tkkim07?Redirect=Log&logNo=221486939173",
		"contents": "",
		"description": "신양2리 마을회는 최근 한옥숙박체험장(☎ ***-****-****) 문을 열었다. 숙박비는 4인 기준 1박에 5만∼6만원 선이며, 1인당 1만원에 푸짐한 추자도식 밥상도 먹을 수 있다. 이곳에서는 숭어잡기... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "카트체험장. 아라리오뮤지엄. 연대포구. 용연카누클럽. 이호털보 배낚시. 문예회관. 민속박물관.... 추자도 : 추자도. 모진이몽돌해변. 최영장군사당. 나바론절벽. 눈물의십자가. 돈대산. 돈대산산림휴양산택로. ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "여름 섬에서 즐기는 노르딕 워킹, 다슬기 체험 전남 완도 신학마을",
		"postdate": "20190704",
		"link": "https://blog.naver.com/welchon4u?Redirect=Log&logNo=221577692392",
		"contents": "  여름 섬에서 즐기는 노르딕 워킹, 다슬기 체험전남 완도 신학마을고속도로를 쉬지 않고 내달리면 서울에서 5시간 남짓 소요되는 대한민국 남단, 완도의 여름은 이미 한창인 듯했습니다. 천혜의 비경과 싱싱한 해산물을 맛볼 수 있는 곳. 때만 잘 맞춘다면 맨손으로 펄떡거리는 바다 고기를 잡을 수 있는 체험이 기다리는 곳, 완도대교를 지나 첫 번 째로 마주하는 신학마을의 이야기입니다.  완도와 육지를 잇는 완도대교의 모습 (신학마을 제공) 서울에서 출발해 경부고속도로와 논산천안고속도로, 호남고속도로를 넘나들며 달리다 보면 나주에 닿습니다. 하지만 여기서 끝이 아닌데요. 다시 강진을 지나 해남 두류산까지 돌아 가다 보면 저 멀리 완도대교가 눈에 들어옵니다. 완도는 이 대교로 인해 섬이지만, 섬처럼 느껴지지 않는 곳이 됐습니다. 이 다리에 깃든 에피소드는 1969년으로 거슬러 올라가는데요. 당시에 처음 건설된 다리는 ‘구완도대교’로 불리는데, 한강철교 복구 작업에서 철거된 구조물을 재활용해 만들었다고 하네요. 이후 이 다리로 인해 13번 국도의 기점이 완도로 변경됐습니다.  13번 국도를 따라가다 보면 신학마을에 닿습니다. 지금의 다리, 신완도대교가 건설된 것은 그로부터 수십 년이 지난 2012년의 일인데요. 통일신라시대 해상왕 장보고의 기상을 상징하는 무역선과 투구를 형성화해 만들어졌다고 합니다. 과연 실제로 보니 그 위용이 대단한데요. 이 완도대교를 넘어 닿는 첫마을, 신학마을은 섬마을 아낙의 미소처럼 수더분한 느낌으로 다가왔습니다.  신학마을 초입의 풍경 [왼쪽 사진제공 : 신학마을] 및 도농교류센터 청해진, 과거의 영화가 깃들어 있는 곳신학마을을 시작으로 둘러보는 완도는 묘한 분위기를 풍깁니다. 연륙교로 인해 뭍과 섬을 연결하던 배는 이제 완도에서부터 출발해 추자도, 보길도, 청산도를 향하고 있습니다. 또한 완도에서 추자도를 거쳐 제주도까지 뱃길로 1시간 20분이면 갈 수 있습니다.완도의 중심에는 644m의 상왕봉과 600m의 백운봉이 자리잡고 있는데요. 무심코 차를 몰고 완도로 진입해 안쪽 도로를 달리면 섬이라기 보다 한갓진 농촌의 풍경이 이어집니다. 하지만 해안 도로를 따라 일주를 해 보면 역시나 뭍과는 다른 바다 섬의 풍광과 정취가 느껴집니다. 때문에 완도를 방문하는 이들은 이른 아침에는 상왕봉을 등산하고 내려와 점심 무렵에는 바닷가 낚시를 즐긴다고 하네요.  신학마을에서 맛볼 수 있는 싱싱한 전복회 [사진제공 : 신학마을] 천혜의 자연으로 인해 전복과 미역, 재래돌김, 비파, 멸치 등 다양한 특산물이 풍부한 것도 완도의 자랑인데요. 지금도 목포와 제주 사이의 중요한 기항지이지만, 과거 신라시대에 이곳은 해상왕 장보고가 청해진을 두어 서남해안의 해상권을 확보하고 동방 무역의 패권을 잡은 중계 무역항이었습니다. 그래서인지 섬을 둘러보면 화려한 옛 영화 가늠하게 하는 흔적들이 적지 않습니다.   해상왕 장보고의 자취는 신학마을 곳곳에 남아 있습니다. [사진제공 : 신학마을] 다양한 볼거리와 즐길 거리가 가득완도에 가면 꼭 들러야 하는 곳이 있는데요. 바로 완도수목원과 완도타워, 장보고 유적지, 청해포구 촬영장입니다.   완도수목원은 다양한 난대수종을 보유하고 있습니다. 먼저 완도수목원은 난대성 식물 770여종이 자생하는 생물자원의 보고로 국내유일의 난대수목원이자, 최대의 난대림 자생지입니다.   완도수목원 입구의 산림전시관, 다양한 생물자원 정보를 확인할 수 있습니다.     완도수목원의 트레킹 코스는 계곡을 따라 나 있는데요. 시원한 계곡 물 소리를 들으며 걷는 기분은 이루 말할 수 없이 상쾌합니다.   트레킹 코스 중간마다 식물원으로 빠지는 코스가 있습니다. 숲 속으로 이어진 나무 데크를 걷는 재미도 각별합니다.  완도타워는 신학마을에서 약 20여분 차로 달려 섬 끝머리 즈음에서 볼 수 있습니다. 맑은 날이면 저 멀리 다도해의 풍광을 한 눈에 굽어 볼 수 있다고 하네요. 환상적인 일출과 일몰을 보기에도 최적의 장소라고 합니다. 하루를 묵을 예정이라면 이곳에서 보는 야경도 일품이라고 합니다. 모노레일과 짚라인도 있어 남녀노소에게 인기가 있는 명소입니다.   완도타워의 전경, 완도 전체의 풍경이 한 눈에 들어옵니다. [사진제공 : 신학마을]  장보고 유적지 드론 촬영 사진. 역사 교육장으로서 많은 이들이 찾습니다. [사진제공 : 신학마을]  청해포구 촬영장. 역사 드라마가 실제 촬영된 현장입니다. [사진제공 : 신학마을] 장보고 유적지와 청해포구 촬영장은 실제 역사의 현장과 드라마 속 장면을 떠올릴 수 있는 장소인데요. 다만 아쉬운 것은 장보고 유적지와 청해포구 촬영장의 위치가 섬의 동서 중간 자락에 위치해 있다는 것입니다. 때문에 완도 여행 루트를 설정하려면 완도대교를 지나 시계 반대 방향으로 향해 완도수목원을 둘러보고 청해포구 촬영장을 들른 뒤, 완도타워를 거쳐 장보고 유적지를 가는 것이 좋습니다. 반대로 시계방향으로 간다면 장보고 유적지를 시작으로 해 완도수목원을 마지막으로 둘러보는 것이 좋습니다. 시작과 끝이 되는 신학마을신학마을은 완도 일주의 시작이자 끝이라 할 수 있습니다. 물론 신지대교를 넘어 신지도와 고금도, 저 멀리 조약도까지도 갈 수 있지만, 완도의 매력을 충분히 체험하기에도 하루로는 모자랍니다. 지난 2015년 농촌체험휴양마을로 지정된 신학마을은 5월부터 단체 체험객이 북적이고 있는데요. 이곳에서만 즐길 수 있는 ‘개매기 체험’ 때문인데, 예로부터 조수간만의 차를 이용해 물고기를 잡던 방법이라고 하네요.     개매기 체험은 신학마을에서 5월과 9월 가장 많은 이들이 찾습니다. [사진제공 : 신학마을] 바다에 그물을 설치하고 물이 빠지면 발목 높이로 찰랑이는 바닷물 속에 허우적대는 바다 고기를 맨손으로 잡는 방식입니다. 5월과 9월이 가장 적기지만, 매달 5일에서 15일, 20일에서 30일 사이에도 조수간만의 차가 제법 있어 마을에 문의하면 예약 후 체험해 볼 수 있습니다. 연중으로는 숭어 낚시를 즐길 수 있는데, 5인 이상이 모였을 때 인당 5만원 정도의 비용이 소요됩니다. 전복양식장을 둘러보고 시식하는 것도 연중 가능합니다.   완도수목원을 가는 길목에 위치한 다슬기 잡기 체험장. [사진제공 : 신학마을]  다슬기 잡기 체험 후에는 체험장 내에 위치한 식당에서 다양한 다슬기 음식을 맛볼 수 있습니다. 신학마을에서 자랑하는 체험은 또 있는데 바로 다슬기 잡기 체험과 노르딕 워킹 체험인데요. 노르딕 워킹은 2만원이면 해산물을 재료로 한 점심 한끼와 함께 즐길 수 있습니다. 다슬기 잡기 체험은 바다가 아닌 완도수목원 인근 계곡 체험장에서 이뤄지는데, 체험비는 3천원입니다. 물놀이와 함께 다슬기도 잡고 다슬기 전, 다슬기해장국, 다슬기 쌈밥 등을 맛볼 수 있습니다.   신학마을의 또 다른 재미, 노르딕 워킹[사진제공 : 신학마을] 노르딕 워킹 체험은 우선 정해진 워킹 교육을 받고, 실제로 완도수목원 트레킹 코스를 걸으며 경험해 볼 수 있습니다. 양 손에 스틱을 잡고 땅을 짚으며 걷기 때문에 생각보다 힘이 들지 않습니다. 상쾌한 숲의 공기를 마시며 전신운동이 되는 덕분에 아이들은 물론 연세가 있는 어르신들도 꽤 재미있게 즐기는 체험입니다.  다슬기 잡기 체험장 옆에 위치한 카라반. 2인 정도가 하룻밤을 보내기 좋습니다.  마을의 숙박시설은 최대 20명이 묵을 수 있는 원님방부터 7명까지 잘 수 있는 참솔방까지 4실이 있습니다. 숙박비는 7만원부터 20만원 사이. 숲 속의 정취를 느끼며 하룻밤을 보내고 싶다면 다슬기 체험장과 함께 있는 카라반을 이용해 보는 것은 어떨까요? 총 7대의 카라반은 성수기(7월 20일~8월 18일) 요금이 12만원입니다. 비수기에는 평일 8만원, 주말 9만원이면 됩니다. 숲에서 하룻밤, 바닷가에서 하룻밤이면 완도의 매력을 모두 즐기기에 충분하지 않을까요? 미니 인터뷰“산과 바다가 어우러진 완도 신학마을에서 특별한 추억을 만들어 보세요”   신학마을 서한석 운영본부장 덥수룩한 수염에 목에 감은 스카프가 마도로스를 떠올리게 합니다. 신학마을 체험 프로그램을 총괄하고 있는 서한석 운영본부장은 건설업에 종사하다가 16년 전 귀향했습니다. 어린 시절 꿈을 키운 고향을 더 좋은 곳으로 만들고 싶은 욕심도 있었고, 오래 전부터 구상한 리조트 사업은 지금도 진행 중이라고 하시네요. “신학마을은 망축리, 초평리, 용계리, 갈문리, 신흥리, 원동리, 대문리까지 총 일곱 곳의 자연 부락으로 구성 돼 있습니다. 조합을 구성해 각 마을에서 2명씩 운영위원 분들이 참여하고 있죠. 처음에는 ‘완도 첫마을 권역사업’으로 마을을 활성화 시키고자 노력했고, 2015년부터는 농촌체험휴양마을로 지정돼 다양한 체험 프로그램을 개발하고 있습니다.” 마을 사람들과 합심해 사업을 이어온 덕분에 이제는 연간 방문객이 1만명을 넘고 있습니다. 체험 프로그램의 특성 상 개별 가족단위 방문객보다는 20명 이상의 단체 방문객이 많은 편입니다. 한번 신학마을의 매력을 알게 된 사람은 이듬해 다시 찾는 경우가 많다고 하네요. 숙박의 경우는 이미 주말 예약이 다 차 있을 정도입니다. “완도는 매력이 넘치는 곳이에요. 추자도, 청산도 등을 오갈 수 있는 배편이 있기도 하고, 뻘도 깨끗해서 다양한 해산물을 채취할 수 있죠. 이곳에 방문하시는 분들께 대접하는 식사는 모두 완도에서 난 것들로 만듭니다.”신학마을 체험을 위해 찾는 이들은 성인 단체 방문객이 많은 편입니다. 최근에는 입 소문이 나면서 어린이와 청소년 단체 체험도 증가세에 있다고 하네요. 특히 완도수목원을 중심으로 한 노르딕 워킹은 남녀노소 모두에게 인기가 있다고 합니다. “노르딕 워킹은 스웨덴의 노르딕 스키에서 유래됐습니다. 다른 말로는 크로스컨트리라 할 수 있는데, 이 크로스컨트리 선수들이 여름에도 훈련을 하기 위해 고안된 것으로 알려져 있죠. 양 손에 스틱을 잡고 마치 크로스컨트리 선수처럼 걷는 운동이에요. 스틱으로 몸을 지탱하며 걷기 때문에 생각보다 수월해요.”대한민국 남단에 위치한 섬이라는 심리적 거리감 때문에 아직 완도의 매력을 모르는 사람들이 많습니다. 서한석 본부장은 “그래서 더욱 사람들의 관심을 끌 수 있는 체험 프로그램을 개발하기 위해 노력 중”이라고 강조했습니다. 신학마을을 중심으로 한 그 노력은 이제 점차 빛을 발하고 있는 듯합니다. 신학마을 정보위치_ 전남 완도군 군외면 원동1길 8찾아가는 길_경부고속도로에서 논산천안고속도로, 호남고속도로를 타고 나주를 지나 해남 13번 국도를 따라가다 보면 완도대교를 넘어 신학마을이 보인다. 경부고속도로에서 서천공주고속도로, 서해안고속도로를 타고 목포를 지나 가는 방법도 있다.  문의_ 061-554-0345홈페이지_ www.완도첫마을.kr* 농촌 체험 마을 더 보기☞ 그윽한 솔 내음이 풍기는, 충남 갈두천권역마을☞ 해당화 향기와 함께하는 감성체험, 전남 함평 해당화마을출처 : 한국농어촌공사 웰촌글 황정호 사진 김한석, 신학마을 제공 *위 정보는 2019년 6월에 작성된 것으로, 이후 변경 될 수 있으니 방문하시기 전에 반드시 확인하시기 바랍니다. *이 기사에 사용된 사진, 텍스트, 동영상 등의 정보는 신학마을 및 한국농어촌공사가 저작권을 보유하고 있으므로 무단 사용을 금합니다.  ",
		"description": "숭어 낚시를 즐길 수 있는데, 5인 이상이 모였을 때 인당 5만원 정도의 비용이 소요됩니다. 전복양식장을 둘러보고 시식하는 것도 연중 가능합니다. 완도수목원을 가는 길목에 위치한 다슬기 잡기 체험장.... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "[제주올레18코스 제주원도심-조천올레]관덕정분식X... ",
		"postdate": "20201122",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222151598953",
		"contents": "제주 올레18코스 5시간 완주 동영상  제주 올레의 기억을 오래 간직하려고 영상을 만듭니다. 2020년 11월 4일 제주 올레의 첫걸음을 뗀 18코스 [제주원도심-조천만세동산] 구간입니다.제주 구도심에서 4.3의 아픈 흔적을 만나고 사라봉에서는 토끼와 시간을 보냅니다.삼양검은모래해변과 시비코지, 닭모루는 올레 18코스가 자랑하는 아름다운 바당길입니다.오후 1시에 출발해 첫날 첫 올레를 여유롭게 즐기지 못해 아쉽습니다.다음에는 정말 놀멍 쉬멍 꼬닥꼬닥 걷고 싶습니다. 제주 올레 18코스 닭모루 2020년 11월 4일 드디어 제주 올레 시작이다. 남들은 올레 열풍이 이미 식었다고 한다. 2007년도에 1코스가 열리고 2010년 대대적인 바람이 불었다. 올해가 벌서 2020년이니 제주를 방문한 사람들은 올레 한 코스 정도는 걸어 보았다. 하지만 난 예외다. 올레 코스를 한 번도 제대로 걸어 본적이 없다. 올레는 산티아고 순례길처럼 꼭 해보고 싶은 버킷 리스트 가운데 하나다. 코로나 19로 외국 여행이 불가능한 시기에 제주 올레는 도전할 만 한 새로운 목표다. 안식년 휴가가 내년으로 미뤄지면서 남은 연차를 소진하러 2주간 휴가를 냈다.  10월 말 친구들과 함께한 3박 4일 제주 여행길에 올레 패스포트를 구입해 배낭 속에 챙겨 넣었다. 올레길 도전 시기를 한걸음 더 앞당기고 싶었다. 15코스 비양도를 들어가는 길에 올레 패스포트를 샀다. 유람선 매표소 위쪽에 올레 족은 안내소가 있었다. 올레 안내소를 들를 때마다 패스포트를 만지막거리며 살까 말까 고민이 깊었다. 26개 코스를 모두 걸으려면 풍분한 시간이 필요하다. 하지만 평소 제주 휴가는 4~5일이 고작이다. 그것도 가족들과 같이 이동했다. 올레길을 완주할 수 있는 여건이 안된다. 하지만 이번에는 상황이 다르다. 남은 휴가는 29일, 맘만 먹으면 긴 휴가도 가능했다. 올레페스포트를 사두면 긴 휴가 기간 다시 찾아올 수 있겠다는 생각에 일을 저질렀다. 진주에 돌아온 지 이틀 만에 제주 올레를 향한 첫발을 내딛는다.   올레페스포트진주와 제주를 연결하는 하늘길은 많다. 진주에서 가까운 김해, 여수, 사천공항을 이용하면 된다. 김해공항은 항공편은 많지만 주차비와 고속도로 운전이 부담스럽다. 사천공항은 제주로 가는 비행기가 없다. 여수공항은 진주에서 한 시간 거리, 최근에 제주에어가 취항하면서 항공요금도 싸졌다. 화요일 수요일은 가장 싼 요금이 10,900원이다. 공항세 4,000원을 더해도 최소 14,900원이면 비행기를 탄다. 말도 안 되는 저렴한 요금이다. 여수공항은 주차요금도 하루에 5천원밖에 안한다. 내가 타고 다니는 모닝은 경차라 주차요금이 50% 할인된다. 결국 하루에 2천 5백원이다. 굳이 김해공항을 이용할 이유가 없다.   여수공항11시 반 제주행 비행기에 몸을 싣는다. 배낭에는 저녁에 숙소에서 입을 체육복 한 벌과 여행기간 갈아입은 속옷과 양말만 챙겼다. 혹시 몰라 비옷과 우산도 넣었다. 지난 10월 제주 여행 마지막 날 사려니 숲길이 있는 중산간에 비가 왔다. 배낭을 매고 매일 이동해야 하니 다른 건 넣은 여유가 없다. 따뜻한 커피를 넣고 다닐 보온병과 등산용 컵이 가방 옆에 매달렸다. 제주의 강한 바다바람을 막아줄 바람막이 등산복은 필수다. 트레킹화를 새로 살까 고민하다 평소 신던 등산화를 신고 나왔다. 새 신을 신고 걷다 발이 불편하면 탈이다. 등산화는 조금 무겁지만 발에 익숙한 신발이 낫다. 12시 반, 비행기 유리창 너머로 한라산이 눈에 들어온다. 오늘도 날씨가 맑다. 이틀 만에 다시 찾은 제주도가 나를 반긴다. 11월 들어 제주는 계속 날씨가 좋다. 제주 올레는 10월과 11월에 걷기 좋다. 낮 기온은 15도에서 20도로 선선한데다 주황색 귤이 주렁주렁 매달린 감귤농장 풍경은 어느 계절보다 더욱 아름답다. 오름과 해변에 피어난 억새밭은 은빛 물결로 사람들을 유혹한다. 육지는 자연이 겨울 채비를 하지만 제주는 아직 초가을 분위기다.   한라산비행기는 거의 자리가 꽉 찼다. 빈자리가 안보인다. 만석이다. 코로나 때문에 해외로 못나가니 제주도가 여행지로 인기다. 지금을 비행기를 타고 갈 수 있는 여행지는 제주도 밖에 없다. 요즘 제주도 유명 숙박시설의 객실 점유율은 90%에 육박한다. 지난해 가을 점유율 70-80%보다 높다. 제주 골프장은 이미 올해 말까지 예약이 끝났다. 우스갯소리로 대통령이 와도 부킹이 안 된다고 한다. 제주공항도 사람들로 북적인다. 정부가 사회적 거리두기를 강조하지만 이쯤 되면 사람들과 간격을 유지하기란 불가능하다.    공항 1층 출입구에 올레 안내센터를 찾아간다. 제주 원도심 간세 라운지*관덕정 분식으로 가는 방법을 확인해야 한다. 관덕정분식은 제주 올레 18코스 출발지점이다. 안내센터 상담원이 올레 지도에 연필로 이동 방법을 적어가며 자세히 일러준다.  3번 게이트 앞에서 365번 버스를 타고 중앙로 국민은행에서 내리세요. 버스가 왔던 길을 조금만 내려가 휴대폰 대리점 골목으로 들어가면 바로 찾을 수 있어요. 제주공항 올레안내소꼼꼼하고 친절한 설명에 길을 잃을 수가 없겠다. 사단법인 제주 올레는 10월 말부터 제주올레 걷기축제를 시작했다. 축제를 찾는 사람이 많으니 상담원이 전해주는 정보도 적확하다. 올해 축제는 10월 26일부터 11월 14일까지 23일 동안 진행된다. 26개 코스 가운데 추자도와 우도, 가파도 코스를 제외하고 23개 코스를 하루에 하나씩 걷는다. 참가자는 사전 등록을 받아 나처럼 뒤늦게 내려온 사람은 축제에 참가할 수 없다. 코로나19 감염 예방을 위해 한 코스 당 15명 내외로 팀을 꾸렸다고 한다. 제주 올레여행에서 제주버스 앱은 필수다. 제주에서 렌터카를 이용할 때는 버스를 탈일이 없다. 하지만 도보 여행은 버스와 택시 이용이 필수다. 365번 시내버스는 제주한라대에서 제주공항, 제주 도심을 돌아 외곽 제주국제대를 오간다. 기본요금은 1,150원으로 다른 지역보다 싸다. 공항버스와 직행, 간선 버스 모두 교통카드를 이용하면 환승할인을 받는다. 365번은 도심을 통과하는 노선이라 10분 간격으로 버스가 다닌다. 얼마 기다리 않아 버스가 공항에 들어온다.  공항을 출발한 버스가 용담동, 서문시장, 관덕정까지 왔다. 공항에서 채 10분이 걸리지 않는다. 금방이다. 안내 방송에 관덕정이 나오자 여기서 내릴까 잠시 고민한다. 제주에 여러 번 왔지만 관덕정 앞에 가본 적이 없다. 지난번에 왔을 때는 정문 앞 쪽이 가림막을 치고 공사중이었다. 관덕정은 제주 관아가 있던 곳으로 제주 4.3이 사실상 촉발된 장소다. 광주로 치면 금남로 도청과 같은 상징적인 곳이다. 잠시 고민하는 사이 버스가 정류장을 지나친다. 관덕정은 17코스에 들어 있어 올레길 완주 마지막 날 배낭을 내려놓고 한참을 앉아 생각에 잠겼다.    광해군적소터하차 벨을 누르고 동문시장에서 내린다. 정류장은 국민은행보다 약간 위쪽에 있다. 현대약국을 끼고 동문시장 공용 주차장으로 들어가는 골목 앞이다. 제주 사람들에게 동문시장 버스 정류장은 국민은행 또는 현대약국으로 통한다. 국민은행 앞 화강암 표지석에서 발길을 멈춘다. 광해군 적소터, 광해가 제주에서 유배를 지낸 곳이다. 광해는 조선 15대 임금으로 재위 15년 만인 1623년 인조반정으로 폐위돼 강화도로 유배된다. 반정은 광해군이 대명사대를 거부하고 후금과 화친을 주장하며 인목대비를 유폐했다는 명분이었다. 반정은 일종의 쿠테타다. 광해는 중국에서 명나라가 기울고 후금이 세력을 키운 사실을 알고 중립 외교 노선을 취했다. 하지만 서인들은 명나라에 충성을 명세했고 왕에 오른 인조는 병자호란으로 1637년 삼전도에서 청 태종에게 무릎을 꿇고 항복을 선언한다. 광해는 강화도 유배지에서 가족들과 생이별을 한다. 아들은 사약을 받았고 며느리는 스스로 목숨을 끊었고 부인은 화병으로 세상을 등진다. 1637년(인조 15년) 5월에 제주도로 이배돼 귀양생활 4년만인 1641년 가족들을 따라 생을 마감한다. 제주에서는 위리안치라는 형을 받아 탱자나무 울타리 안에 갇혀 세상과 단절된 삶을 살아야 했다. 제주에 도착한 직후 제주까지 유배됐다는 사실을 알고 크게 통곡했다고 한다. 죽어서나 나갈 수 있는 슬픈 운명을 깨닫고 있었다. 광해가 이배돼 처음 도착한 곳은 월정리 옆 어등포다.  관덕정분식 x 간세라운지바다로 난 큰길에 올레길 역방향을 가리키는 주황색 화살표가 붙었다. 왼쪽 골목으로 들어가자 1층 흰색 건물이 관덕정 분식이다. 돌담 벽에 세워진 올레 18코스 시작점 표지석과 머리에 스템프를 사물함을 단 간세가 반갑게 인사를 한다. 간세는 제주 바다를 상징하는 짙은 파란색이다. 드디어 출발 지점에 도착했다. 간세 라운지에 들어가 올레 가이드 최신판을 구입한다. 2020년 9월에 5번째 책이 나왔다. 만원이다.  간세라운지는 11시부터 저녁 8시까지 운영한다. 관덕정 분식이라는 이름이 있듯이 식당을 겸한다. 떡볶이와 쫄면을 비롯해 떡볶이 국물에 만두 등을 넣어 주는 모닥치기 등을 팔고 맥파이 수제 맥주와 안주도 먹을 수 있다. 간세라운지는 오랫동안 방치된 식당 건물을 개조해 만들었다. 예전에 일억조 식당이 있던 곳이다. 7년 정도 문을 닫은 건물을 2015년에 리모델링해 식당과 콘서트, 대담 등이 열리는 복합 문화공간으로 개조했다.  점심 시간이지만 오늘 19.8km를 가려면 뜸을 들일 여유가 없다. 올레 가이드북을 집어 들고 18코스 이동 시간을 물어본다. 4-5시간 정도면 충분하다고 한다. 지금이 1시니까 빨리 들어가면 5시, 늦어도 6시면 종착점에 도착하겠다. 오늘 일몰 시간이 5시 40분이어서 조금은 서둘러야겠다고 생각한다. 이때까지만 해도 빨리 들어가면 4시간이라는 말을 그대로 믿었다.    18코스 출발 스탬프 올레 패스에 18코스 시작 스탬프를 찍는다. 운명적인 순간이다. 올레 패스포트를 사고 배낭에 넣을 때부터 마음이 두근거렸다. 불과 5일 전이다. 설레는 맘을 안고 홀로 제주에 내려와 올레길 완주에 첫발을 내딛는다. 이제 파란색 화살표를 따라 걸으면 된다. 18코스는 제주 원도심에서 조천 만세동산까지 19.8km, 소요시간은 6-7시간. 난이도는 중이다. 대부분 평지지만 처음에 사라봉을 올라가는 오르막이 나온다. 대부분 해안선을 따라 돌고 삼양검은모래해변과 닭모루 등 해안 절경을 지난다.  올레 코스를 미리 파악하지 않아 파란색 화살표와 올레 리본에 집중하며 걷는다. 길은 도로를 건너 동문시장으로 들어간다. 평소 자주 왔던 곳이다. 올레 코스를 벗어나 시장 입구 마트에 들러 생수 1병과 초코바를 산다. 식사 시간을 줄이기 위해 김밥을 사고 싶지만 이동 중에 편의점에서 사기로 한다. 도심을 통과하는 코스로 곳곳에 편의점이 있다. 올레꾼들은 8시나 9시에 코스를 시작해 놀멍 쉬멍 꼬닥꼬닥 걷지만 나는 1시에 출발해 맘이 급하다. 그래도 이동 중에 영상 기록과 사진 촬영은 잊지 않는다.   오현교에서 바라본 동문시장동문시장 위쪽 오현교까지 왔다. 하늘에 비행기가 지나간다. 동문시장 공영주차장을 이용할 때 자주 보던 다리다. 저녁에 야시장이 열리는 시간이면 이곳 다리 위까지 주차장으로 변한다. 제주 사람들은 차가 밀리는 동문시장 주차장 말고 칠성로 상가 부근에 차를 대고 걸어온다. 내비게이션에 의존하는 외지 관광객들만 길이 막히는 줄도 모르고 꾸역꾸역 차를 밀어 넣는다. 좁은 길에 차가 한꺼번에 몰리니 골목에 들어온 차가 옴짝달싹을 못한다. 게다가 대부분 초행이라 비좁은 도로에 갇혀 이러지도 저러지도 못하는 사이 길은 아수라장이 되고 만다. 도로 옆에 주차된 차량까지 있으면 교행이 안 돼 말 그대로 꼼짝마라다.  하지만 나는 지금 걷고 있다. 제주에 와서 버스를 탄 것도 처음이다. 가족 여행을 위해 제주는 렌트카를 빌려야 하는 곳이었다. 가끔 협회 연수를 오면 호텔에서 승합차를 내줬다. 하지만 이번은 제주 올레 걷기, 제주 해안과 내륙을 따라 크게 한 바퀴 돌 작정이다. 맨몸 이동은 두 다리와 버스, 택시면 충분하다. 오현교가 끝나고 파란 화살표가 왼쪽 골목을 가리킨다. 남수각 하늘벽화거리다. 구도심 골목 200m에 벽화길을 조성했다. 밋밋할 수 있는 골목길이 푸른 제주의 풍광으로 채색됐다.    제주동문공설시장 푸드코트올레길은 벽화거리를 지나 동문시장 안으로 이어진다. 시장 주차장 건물 아래는 푸드 코트다. 고기를 굽는 곳, 횟집, 순대국, 몸국, 고사리국 등 다양한 음식을 파는 식당이 한곳에 모여 있다. 횟집에서는 1인당 2만원에 회정식을, 8천원에는 회 덮밥을 먹을 수 있다. 횟집은 10시부터 국밥집은 아침부터 문은 연다. 아침 일찍 올레길을 시작했다면 이곳에서 끼니를 해결해도 좋다.  제주동문시장 한성오메기, 진아딱집도 유명하다.한낮이지만 떡집 앞에는 오메기떡을 사려는 사람들의 줄이 길게 이어졌다. 오메기떡은 차조가루를 도넛 모양으로 만들어 삶아 콩고물을 묻힌 떡이다. 방금 져낸 떡 시루에서 피어난 하얀 김이 가게 밖까지 모락모락 새어 나온다. 정면은 사랑분식이다. 서울떡볶이, 오일장떡볶이와 함께 동문시장을 대표하는 3대 분식점 가운데 하나다. 떡볶이 국물에 만두와 튀김을 넣는 모닥치기가 가장 인기다.   제주 동문시장 사랑분식1번 출입구 동문 로터리입구까지 나왔다. 출입구 근처 노점에서 빙떡을 하나 산다. 빙떡은 메밀 반죽에 무채로 속을 채워 빙빙 돌려 만들었다. 한 잎 깨물자 물컹한 무채나물에서 참기름 맛이 난다. 이걸로 배를 채울 수는 없겠다. 한 개에 천원, 부담 없는 가격에 제주 전통 음식을 맛본다. 메밀과 무는 제주에서 많이 나는 식재료다. 한겨울에도 밭에는 큼지막한 무가 자란다. 겨울 제주 들녘의 풍경을 초록으로 물들인다.  동문시장 1번 출입구 첫 번째 포장마차에서는 결혼이주민 여성이 빙떡을 만든다. 외국에서 시집와 제주 전통 음식을 판다. 가게 앞에 할머니는 색시가 우리말이 서툴다며 중간에서 대화를 이어준다. 1번 입구는 빙떡과 호떡, 다금바리빵을 파는 포장마차 5-6개가 나란히 붙어 성업 중이다. 호떡은 5백 원, 다금바리빵은 천 원이다. 붕어빵이나 잉어빵 틀과 모양이 비슷한데, 제주라서 다금바리 이름이 붙었다. 횟집에서 시가에 맛볼 수 있는 다금바리는 단돈 천원에서 빵으로 먹는다. 모슬포에서 잡히는 방어로 빵을 만들려면 빵틀이 두 세배는 커야겠다.    산지천 공원 동문로터리에서 길을 건너 산지천을 따라 바다쪽으로 걸어간다. 이제 본격적인 올레길의 시작이다. 처음 올레 18코스는 이곳 탐라문화광장에서 시작했다. 산지천은 지난 1960년대 복개공사로 하천 주위에 주택과 상가 건물이 들어섰다. 하지만 여느 지역과 마찬가지로 환경 오염 문제가 부각되면서 시멘트 덮개를 걷어내고 하천을 원래 상태로 되돌려 놨다. 복원 사업 이후 산지천에는 은어와 숭어, 밀치 등 물고기가 다시 돌아왔다. 지금은 공원주변에 쉼터를 만들고 제주의 옛 문화가 담긴 모습을 재현해 놓았다. 그중에 하나가 빨래터다. 제주의 하천은 평소에 물이 흐르지 않는 건천이지만 산지천은 언제나 물이 많다.  신지천공원 서편산지천 변에 있는 산지천 갤러리 주변은 제주 상권의 중심인 칠성로상점가다. 칠성로 쇼핑거리 중간에는 최익현이 유배된 터가 남아있다. 유배지 옆은 슈페리어와 휠라, 캘러웨이, 아식스 등 각종 고급 브랜드가 차지했다. 산지천을 따라가는 올레길은 휑하게 인도만 있지만 건너편은 제주의 역사와 문화를 벽면에 기록해 놓았다. 제주 문화의 상징 10가지는 한라산, 해녀, 제주어, 제주4.3, 돌문화, 제주굿, 제주초가, 갈옷, 귤, 오름을 꼽는다. 제주에서 오랫동안 장사를 해온 숙박업소 대동호텔이 바로 이곳에 있다. 산지천변에는 탐라국이 생겨난 개국신화와 제주의 정낭 등 제주를 소개한다. 올레길을 조금 돌려 이쪽으로 걷게하면 18코스를 시작하면서 제주의 역사와 문화를 한눈에 바라볼 수 있겠다. 칠성시장 앞 광장은 스케이트 보드를 연습장이다. 청년 몇몇이 속도를 내서 보드를 계단 위로 올려보지만 이내 실패하고 보드만 바닥에 떨어져 나뒹군다.    김만덕기념관김만덕기념관 은광연세 판각제주 건입포는 제주 객주 김만덕의 고향이다. 김만덕은 물산객주를 운영하면서 제주도 특산물과 육지 물품을 교역해 막대한 부를 이뤘다. 1795년 정조 19년 흉년으로 제주에 기근이 들자 자신의 재산으로 곡식을 사들여 주민들에게 나눠졌다. 사업을 통해 부를 축적하고 어려운 사람들을 위해 내놓은 배품의 정신을 사람들의 칭송을 받는다. 추사 김정희도 은광연세(恩光衍世) ‘은혜로운 빛이 여러 세대로 이어진다’는 현판을 써서 김만덕의 선행을 찬양했다. 한국학 중앙연구원 김미숙은 김만덕을 경제의 흐름을 읽을 줄 아는 뛰어난 사업가, 애써 모은 재산의 사회 환원을 실천한 자선사업가, 여성 차별의 시대의 벽을 뛰어 넘어 중심에 우뚝 선 여인으로 평가했다. 기념관과 객주가 산지천 옆에 자리한다. 김만덕 기념관은 관람은 무료다. 3층에는 김만덕의 생애와 기념사업회에 대한 기록물이 전시돼있다. 만화와 애니메이션으로 누구나 보기 쉽게 설명해 가족들이 함께 방문해도 좋은 곳이다.  국가표준 김만덕 초상화김만덕 객주는 제주도 민가형식 중에서 대형 민가 형식을 따랐다. 안거리와 밖거리, 별동의 정지거리로 나눠진 세거리집이다. 밖거리는 이문간과 마굿간이, 안거리는 상방, 고방, 찬반의 초가집이다. 김만덕은 “제물을 잘 쓰는 사람은 밥 한 그릇으로도 굶주린 사람의 인명을 구할 수 있지만 그렇지 않으면 썩은 흙과 같다”고 했다.   김만덕객주 객주 건너편은 제주항이다. 건입포에서 김만덕이 무역을 하던 작은 항구가 지금은 제주국제여객터미널이 됐다. 코로나19로 유람선의 왕래는 줄었지만 부산과 완도, 여수, 추자도를 오가는 배가 이곳에 닿는다. 주유소 편의점에 들러 김밥을 찾는다. 하지만 진열장이 텅 비었다. 시간이 없어 간단하게 요기하고 싶었는데 차질이 생겼다. 시장에서 사먹은 빙떡 하나로는 배에 기별도 안간다. 차라리 호떡이나 다금바리빵을 먹을 걸 하고 후회한다. 길가에 제주의 대표적인 해장국집 미향 체인점이 있다. 하지만 식당에 앉아 밥을 먹을 여유는 없다. 해가 지기 전에 조천까지 가야 한다. 18코스는 도시와 마을을 지나는 코스라 중간에 편의점에 들르면 된다. 배낭에는 행동식으로 먹을 초코바 8개가 들어있다.   4.3유적지 제주주정공장 옛터회색 바탕 비석에 붉은 동백꽃이 피었다. 4.3 유적지 표지석이다. 이곳은 제주 주정공장 옛터다. 제주에서는 고구마, 제주 말로 감자를 주원료로 주정을 만들었다. 공장 창고는 시설이 커서 4.3 당시 민간인을 집단 수용하는 장소로 사용됐다. 일부는 재판을 통해 육지 수용소로 이송됐고 대부분 정뜨르, 제주 비행장에서 학살됐다. 지금은 건물 터만 남아 슬픈 역사를 후대에 전한다.  제주주정공장 터제주항을 끼고 계단을 오른다. 건입동 마을로 가는 길이다. 계단 끝은 주민 체육공원이다. 사라봉으로 바로 이어길거라 생각했지만 사라봉까지는 골목과 큰 도로를 지나 한참을 가야 한다. 이 마을에도 벽화를 그렸다. 바람 따라 걷는 건입동 벽화길이다. 큰 도로에는 제주항을 배경으로 18코스 입간판이 서있다. 푸른 바다를 끼고 항구에 정박한 배까지 한 폭의 그림이 된다. 도로를 건너기 전 식당에서 맛있는 해장국 냄새가 거리를 가득 메운다. 배가 고파 당장 들어가고 싶지만 갈 길이 멀다. 침을 꼴깍 삼키고 횡단보도를 건넌다.    왼쪽에 텃밭을 끼고 마을길을 한참 걷는다. 골목 중간에 리본이 보이지 않아 길을 놓친 게 아닌가 잠시 고민한다. 텃밭 위쪽이 사라봉이다. 하지만 주변에 안내판이 없어 제대로 가고 있는지 걱정이 든다. 길 끝에 서있는 건입동 안내 입간판이 보인다. 녹색으로 표시된 사라봉으로 가는 분홍색 길이 선명하다. 제대로 잘 가고 있다. 4거리에 왼쪽으로 방향을 튼다. 사라봉을 오르는 계단 입구다. 주변에 화장실과 천리교 대선교회, 테니스장, 체육공원, 김만덕의 위패를 모신 모충사가 있다. 계단을 따라 사라봉에 오른다. 계단이 생각보다 많다. 제주 시민들이 하나둘 가벼운 옷차림으로 계단을 오른다. 경사도에 맞춰 계단 폭이 넓다. 나무가 우거진 길을 지나 시야가 탁 트인 곳에 서니 멀리 팔각정이 보인다. 경사진 계단을 한참 올라 등에도 땀이 난다. 오늘 낮 최고 기온은 15도, 늦가을 치곤 기온이 높다. 이마에도 땀이 송골송골 맺혔다. 머리에 푹 눌러쓴 모자를 벗는다.  사라봉 토끼공원에는 사람들이 많다. 길을 가던 사람들이 발길을 멈추고 카메라를 꺼낸다. 토끼다. 계단을 사이에 두고 모두 두 마리다. 사람이 가까이 가도 도망가지 않는다. 토끼에게 관심을 보이는 사람들은 사라봉을 처음 찾은 관광객들이다. 제주 사람들은 맨날 보는 모습이라 토끼에게 크게 관심을 갖지 않는다. 사라봉 토끼는 건입동 주민들의 자랑거리다. 토끼가 사람들과 공존하는 곳이다. 토끼 덕에 주민들은 자연과 동물을 사랑하는 사람들이 됐다. 토끼 앞에 서서 조용히 말을 건넨다.   넌 집이 어디니? 왜 도망을 가지 않니? 사람들이 잘해주니? 혹시 밥도 챙겨주니? 사라봉 토끼와 대화중아무리 물어도 토끼는 답이 없다.   망양정에서 바라본 제주시팔각정 주변 운동기구는 주민들 차지다. 동네에서 쉽게 접근이 가능하고 조망도 좋아 주민들의 마실 장소다. 굳이 운동을 하지 않아도 조용히 앉아 쉬기 좋은 곳이다. 특히 이곳의 일출과 일몰, 야경은 제주도가 최고로 꼽는 장면 가운데 하나다. 사라봉의 일몰 사봉낙조(沙峰落照)는 제주를 대표하는 영주 10경의 하나다. 해질녘 붉은 노을은 바다를 물들이고 사람들의 마음도 빨갛게 물들인다.  사라봉의 높이는 148미터, 가장 높은 곳에 망양정이 세워져 있다. 망양정(望洋亭), 큰 바다를 바라보는 정자다. 이곳에 오르면 사방이 뻥 뚫려 바다뿐만 아니라 동서남북이 다 보인다. 남쪽에 한라산. 동쪽에 성산과 조천, 서쪽은 제주항과 제주도심이다. 2020년 12월에 오픈 예정인 드림타워가 저 멀리 보인다. 지상 169미터에 38층 건물로 22층 89미터의 제주 롯데시티호텔을 제치고 제주도에서 가장 높은 건물이 됐다. 내부에는 호텔과 리조트가 들어서는데, 가격이 비싸 누구나 이용할 수 있는 곳은 아니다. 시원한 바람이 몸의 열기를 식혀준다. 이런 맛에 사람들은 높은 곳에 오른다. 탁 트인 풍경과 선선한 바람에 몸과 마음이 정화된 느낌이다.   망양정 정상멋진 풍경을 뒤로하고 망양정을 내려와 올레길을 이어간다. 봉화를 피우던 연대 근처에도 토끼가 나타났다. 도대체 여기는 토끼가 몇 마리나 사는 걸까? 사라봉 동쪽으로 내려가는 길은 순탄한 내리막길이다. 계단 대신 차가 다닐 수 있게 잘 포장된 산책길이다. 서쪽에 계단보다 이쪽 길로 올라오는 사람들이 많다. 국립제주박물관과 우당도서관, 제주대 사라캠퍼스에서 큰길을 따라 올라오는 길이라 접근도 쉽다.    절로 가는 길 제주불교성지순례길 리본올레길은 샛길로 접어들어 별도봉 앞으로 이어진다. 제주항 앞 바다를 끼고 가는 벼랑길, 제주말로 기정길이다. 해송에 매달린 올레길 리본 옆에 갈색의 다른 리본이 겹쳐 있다. ‘절로 가는 길’, 제주 불교성지순례길이다. 절로 가는 길은 보시, 지계, 인욕, 정진, 선정, 지혜의 길 등 모두 6개, 여기서 만난 길은 보시의 길로 인근 사라사와 보림사를 연결한다. 제주에는 올레길만 있는 게 아니다. 천주교에서 만든 제주 순례길도 만났다. 길은 서로 통하고 사람들을 연결한다. 올레길과 절로 가는 길 천주교 순례길은 각자의 길을 가다 때로는 한길을 같이 간다. 종교와 자연, 사람이 같은 길, 같은 방향으로 나아간다. 올레길은 본래 제주 사람들이 다니던 길을 복원했다. 루쉰은 원래 땅 위에는 길이란 게 없었다고 했다. 걸어가는 사람이 많아지면 그게 곧 길이 된다고 했다. 길은 그렇게 만들어지고 사라지기를 반복한다. 올레길도 루트가 자주 바뀐다. 사유지의 민원과 공사 등으로 길이 막히면 돌아갈 수 밖에 없다.   애기 업은 돌 가는길별도봉 애기 업은 돌로 가는 길은 18코스 초반의 명품길이다. 절벽 아래 부두에는 육지를 오가는 큰 배가 정박해 있고 멀리 수평선이 펼쳐진다. 도심을 빠져 나와 사라봉을 벗어나면서 본격적으로 자연과 가까워지는 시간이다. 절벽 끝에 우뚝 선 애기 업은 돌은 풀에 뒤덮여 형태를 분간하기 어렵다. 돌을 지나쳐 뒤를 돌아보자 오른쪽의 작은 바위가 엄마 등에 업힌 애기처럼 보인다. 애기 업은 돌은 협재 비양도에도 있다. 설문대 할망의 전설이 담긴 제주라 돌 이름 하나에도 모정을 품고 있다. 엄마의 심정으로 자연을 대하는 도민들의 애틋한 마음이 담겨 있다.  별도봉 아래 벤치에 주민 두 명이 앉아 바다를 바라보며 얘기를 나눈다. 바다 풍경이 중문 신라호텔 ‘쉬리 언덕’ 못지않다. ‘쉬리 언덕’은 정면이 수평선이지만 이곳은 제주국제항 방파제와 수평선, 물길을 내며 달라가는 배가 여백을 장식한다. ‘쉬리 언덕’보다 볼 것이 많다. 더욱이 여기는 일몰의 성지 아닌가. 그림 같은 풍경을 매일 즐길 수 있는 제주 사람들이 부럽다. 고향이 여수지만 바다 가까이 살지는 않았다. 어릴 때는 돌산대교 부근 봉산동 달동네에서 초등학교 이후에는 쌍봉동 아파트 단지에 살았다. 두 곳 모두 20분 이상을 걸어가야 바다를 만난다. 집 근처 냇가나 저수지가 바다보다 더 익숙한 놀이터였다. 제주에 와서야 바다를 제대로 만난다. 하늘과 바다를 가르는 수평선에 섬 하나 걸리지 않은 모습은 여수에서는 만나기 힘든 이국적인 풍경이다.    화북1동 곤을부락 올레길 18코스별도봉을 내려와 펜션을 끼고 다리를 건넌다. 화북천을 지나는 원두교다. 길 옆에 비석거리가 길을 화북천을 따라 이어진다. 대학생으로 보이는 남녀 3-4명이 비석거리 쪽에서 걸어온다. 곤을동 가는 길 표지석을 자세히 보고 있으니 내 뒤를 바짝 붙어 따라 온다. 걸어온 방향이 올레꾼은 아니고 4.3 유적을 답사하는 학생들 같다. 제주 전역에는 4.3 유적지가 흩어져 있다.  4.3 유적지 곤을동곤을동은 물이 고여 있는 마을에서 이름이 붙여졌다. 곤흘동이라고도 불렸다. 4.3 당시 국방경비대는 빨갱이 소탕이라는 명목으로 주민들을 학살하고 마을을 불태웠다. 지금은 마을길과 집터만 덩그러니 남아 사람들을 맞이한다. 사람이 사라진 마을에 꽃이 가득하다. 여름에는 해바라기, 가을에는 코스모스가 바람에 하늘거린다. 슬픈 마을에 꽃은 아름답게 피지만 당시 제주사람들의 아픔을 달래기에는 역부족이다. 제주에는 곤을동처럼 잃어버린 마을이 33곳, 학살터 40곳, 수용소 2곳 등 140여곳의 4.3 유적이 남아있다.  돌과 나무 그리고 오름 올레 카페돌과 나무 그리고 오름 올레 카페곤을동을 빠져나오자 바닷가에 수석과 석부작으로 장식된 카페가 눈길을 끈다. 바람도 나그네도 쉬어가는 곳, 돌과 나무 그리고 오름 올레 카페다. 2-3미터 높이의 돌기둥 위에 초록의 분재들이 중국의 장가계 협곡처럼 장식됐다. 입구에 ‘sbs 세상에 이런 일이‘에 나온 집이라는 안내 간판도 붙여놓았다. 주인의 정성이 갸륵하다. 이제부터는 본격적으로 바다를 따라가는 바당길이다. 바다에는 해안을 따라 돌을 쌓은 환해장성이 세워져 있다. 고려 말 1270년 원종은 삼별초의 제주 진입을 막기 위해 섬을 빙 둘러 성을 쌓게 했다. 삼별초가 제주에서 패망한 뒤에는 왜구의 침입을 막기 위해 사용됐다. 성벽의 일부가 허물어졌지만 많은 지역에서 성의 형태가 그대로 보존돼 있다. 돌담 위에 고양이가 나를 빤히 쳐다본다. 지나가는 사람을 구경하는 모양이다.   돌과 나무 그리고 오름 올레 카페“안녕 야옹아?” 환해장성 부근 야옹이와 대화중인사를 나누는 둘 사이로 자전거 한 대가 빠르게 지나간다. 제주 일주를 하는 자전거다. 제주 환상 자전거길이 이곳을 지난다. 자전거길은 반시계 방향으로 이정표가 세워져있다. 여기서 용두암 스탬프 지점까지는 10km 거리다. 중간 스탬프는 20에서 25km 지점에 하나씩 모두 8개가 있다. 올레길처럼 국토교통부에서 만든 자전거 패스에 도장을 찍으면 인증서를 발급해준다. 자전거 패스는 여권과 같은 녹색이라 해외여행을 갈 때 여권 대신 자전거 패스를 잘못 들고가는 사람들도 있다고 한다. 제주환상자전거도로    화북마을담장환해장성이 끝나고 화북 마을이 나온다. 화북마을 중간에 화북포구가 있다. 포구 입구에는 마을 청년회에서 운영하는 전통 테우배 체험장 안내문이 떡하니 걸려 있다. 주변에 전통 테우는 보이지 않는다. 고기 잡는 낚시 배만 포구에 가득하다. 테우는 어디에 있을까? 포구 어딘가에 있을 테우를 소리 높여 불러본다. 테우야~ 테우야~ 고 태우야. 김씨 이씨 박씨 말고 제주의 3대 성씨인 고 테우를 찾는다. 고씨와 부씨의 양씨의 본이 제주다.  화북포구조선시대 화북포구는 오른쪽에 조천 포구와 함께 제주의 주요 관문이었다. 우암 송시열, 추사 김정희, 면암 최익현 등이 이곳으로 들어와 제주에 유배됐다. 광해군이 죽어서 시신으로 나간 곳도, 김만덕이 경복궁에 임금을 알현하러 나간 곳도 화북포구다. 배비장전은 화복포구를 무대로 정비장과 애랑의 사랑을 읊어낸다. 가을철에는 유배문화제가 열린다. 포구 동쪽에는 관헌에서 바다의 안녕을 기원하며 제사를 지내던 해신사가 남아있다, 제주 바다는 풍랑이 심해 배들이 오가는 게 쉽지 않았다. 화북포구 역시 항내에서 풍랑에 배가 파손되기 일쑤였다. 1737년 영조 13년에 제주 목사 김정이 돌을 직접 지고 날라 포구를 보강했다. 정조 시대 기근이 들자 조정에서 구호곡을 내려 보냈지만 풍랑을 만나 12척 가운데 5척이 침몰한다. 이때 김만덕이 사재를 털어 육지에서 쌀 300섬을 가져와 제주사람들을 구한다. 제주는 험지 중에 험지, 오지 중에 오지였다. 최영장군도 제주를 정벌하러 오고갈 때 추자도에 정박해 바다가 잠잠해지기를 기다렸다.   큰짓물(서착물)화북포구에는 육지 사람들이 잘 모르는 보물이 있다. 용천수로 만든 목욕탕이다. 오래전부터 사람들이 모여살고 큰 포구로 이용된 이유도 충분한 물이 있었기 때문이다. 고래물, 큰짓물, 중가름물, 새물, 큰이물 등 여러 가지 용천수가 마을 곳곳에서 솟아난다. 그 중에 큰짓물로 부르는 서착물은 크기가 가장 크다. 기와 지붕은 얹은 쉼터와 농구장만한 목욕탕이 있다. 어른물은 동네 남탕이다. 고래물은 용천수 가운데 가장 많이 알려져 있다. 물통 옆에 방앗간이 있어 고래물로 불렸지만 지금 방앗간은 없고 그때 사용했던 돌을 쪼개 쉼터로 만들었다. 모양이 고래를 닮아 고랫물, 앞쪽 포구에서 고래가 뛰어 놀아 고랫물로 불렀다고 한다. 고랫물은 모두 세칸, 제일 위는 먹는 물, 두 번째는 채소 씻는 물, 마지막은 빨래나 허드렛물로 사용했다. 바로 옆에는 밀복 지리가 유명한 고랫물집 식당이 자리를 잡았다. 제주에는 해안가 곳곳에서 용천수가 난다. 제주도 전체에 천여개의 용천수가 있다. 그중에 3백여개는 매립되거나 사라지고 지금은 6백여개만 존재한다. 주민들은 지금도 용천수를 사용하고 있지만 일부는 관리 부실로 방치되거나 오염돼 제 역할을 못하고 있다.  제주 올레길 18코스 지도고래물 절로 가는 길 제주불교 성지순례길길은 환해장성을 따라 삼양동으로 이어진다. 제주 불교 성지순례길 절로 가는길도 올레길과 같은 길을 걷는다. 도로 옆에 초가 지붕은 초가 대신 녹이 안나는 강판으로 지붕을 씌웠다. 제주 전통가옥 모습을 유지하면서 관리가 쉬운 현대식 지붕으로 개량했다. 육지에 기와 모양을 한 플라스틱 또는 강판 지붕과 비슷하다. 벌낭포구를 지나자 10여명의 서퍼들이 바다에서 파도를 탄다. 검은 모래가 유명한 삼양해수욕장이다. 서핑 보드에 배를 깔고 누워 큰 파도를 기다린다. 파도가 일지 않아 물에 둥둥 떠 물살을 즐긴다. 삼양해수욕장은 수심이 얕고 모래사장이 넓어 서핑하기 좋은 곳이다. 제주대 해양스포츠 센터가 여기에 자리를 잡았다.   삼양검은모래해수욕장해수욕장 근처 편의점으로 달려간다. 커피와 김밥을 산다. 드디어 요기를 할 수 있게 됐다. 2시간 반 만에 먹는 식사다. 해수욕장 끝 팔각정 중간 스탬프 앞에 배낭을 내려놓는다. 간세 머리에서 스탬프를 꺼내 도장을 찍는다. 날개를 단 간세 그림에 18이라는 숫자가 정사각형 도장에 음각돼있다. 올레 걷기 축제 기간이라 간세 중간에 동그란 모양의 ‘따로 함께’ 팻말이 붙었다. 다른 해에는 보통 2박 3일 동안 특정 구간을 다 같이 걷고 저녁에 대규모 축제를 연다. 하지만 올해는 코로나 때문에 축제 기간을 23일로 늘이고 15명씩 분산해서 23코스를 동시에 걷는다. 축제기간이 평소보다 훨씬 더 길어졌다. 올레 코스는 모두 26개 이번 축제에는 추자도와 우도, 가파도 섬 구간을 빼고 제주도 전체 구간을 걷는다.   18코스 중간스탬프 삼양검은모래해수욕장 팔각정김밥과 커피를 마시고 한숨을 돌린다. 배가 부르니 바다가 더욱 아름다워 보인다. 바람이 차다. 바람막이를 지퍼를 목 위까지 끌어올린다. 제주는 겨울에도 기온이 따뜻하지만 바람 때문에 체감 기온이 낮다. 사람들은 이 바람을 제주 똥바람이라고 부른다. 팔각정 옆 카페 정원에서 관광객들이 활짝 웃으며 사진을 찍는다. 차로 편하게 이동하며 제주 분위기를 만끽하는 사람들의 얼굴에 여유가 느껴진다. 한때 나도 저런 모습의 관광객이었다. 하지만 이번에는 두발로 걸으며 제주의 속살을 보고 느낀다.   삼양검은모래해수욕장내려둔 배낭을 챙겨 길을 나선다. 손이 시려 장갑을 찾는데 주머니에 장갑이 없다. 분명 김밥을 먹을 때 장갑을 벗었는데, 팔각정에 두고 온 모양이다. 오늘이 올레 첫날인데, 장갑이 없으면 낭패다. 다시 걸어온 길을 되돌아간다. 다행이 해수욕장을 아직 빠져나오지 않았다. 팔각정에서 올라오는 계단에 장갑이 떨어져 있다. 배낭을 메고 나오다 흘렸나 보다.  가름선착장 방향으로 걷는다. 전봇대에 매달린 올레 표시가 조금 헷갈린다. 골목으로 들어가는 건지 선착장 방향으로 가라는 건지 분간이 안된다. 방파제 끝에 모여있는 낚시꾼을 구경하며 발전소 방향으로 발길을 돌린다. 발전소 담장 옆은 직원들 관사다. 한국중부발전 제주발전본부가 이곳에 있다. 전력 생산량은 482MW, 제주도 전체 사용 전력의 40%를 삼양발전소에서 생산한다. 국내 최초로 벙커 C유를 바이오 중유로 대체한 발전소로 지금은 LNG, 중유, 경유, 바이오중유 등 4가지 원료를 사용한다. 한국중부발전은 제주도 금악에 3MW급 풍력발전기 7기와 2.35MW 규모의 태양광도 운용한다. 14-1코스 저지리에서 북쪽 방향으로 보이는 한림읍 상명풍력발전기가 그곳이다.   18코스 중간 스탬프 삼양겅은모래해수욕장  얼마쯤 걸어갔을까 아무리 둘러봐도 올레 리본이 안 보인다. 화살표도 없다. 어디서부터 잘못 왔을까 순간 머리가 퀭하다. 분명 바닷길을 따라 왔는데, 길을 잘 못 들었다. 핸드폰을 열어 다음 지도를 켠다. 가름선착장에서 마을 골목으로 우회전해야 했는데 계속 바닷길을 따라왔다. 올레길에서 200미터 정도 동쪽으로 벗어나 있다. 남쪽 언덕 어린이 공원으로 올레길이 이어진다. 지도를 따라 어린이 공원 방향으로 걸음을 재촉한다. 올레길은 바다나 산길은 어렵지 않게 따라가는데, 마을 골목에서는 방향을 자주 놓친다. 조금만 방심하거나 딴 생각을 하면 리본이나 화살표를 잃어버린다.  가파른 언덕을 속도를 내서 오른다. 늦게 출발해 시간이 부족한데 길을 헤매 시간을 더 허비했다. 해가 지기 전에 18코스 종점을 찍고 숙소도 잡아야 한다. 맘이 급하다. 언덕 끄트머리에 올레 리본이 보인다. 살았다. 이제는 올레 표식을 놓치지 말아야지 다짐을 한다. 정말 식겁했다. 올레 리본이 이렇게 반가울 수가 없다. 인생도 가끔 방향을 잃고 헤맨다. 그럴 때 리본이나 화살표, 지도처럼 제 방향을 알려주면 얼마나 좋을까. 자신만의 좌표를 찾아야 한다. 내 삶에도 방향을 알려주는 화살표가 있으며 좋겠다. 갈림길 선택의 순간에 고민하지 않고 정해진 길만 보고 갈 수 있다면 삶이 얼마나 쉬울까. 그러나 인생에는 정답이 없고 지름길도 없다. 매순간 우리는 선택해야 하고 그 선택에 책임을 져야 한다. 올레길은 인생길에 비하면 참 쉬운 길이다. 정해진 길을 찾아 가는 것만큼 단순한 일은 없다. 단지 잠을 어디서 잘지 언제 어디서 무엇을 먹을지, 오늘은 얼마나 걸을지, 쉴지, 무엇을 보고 말지만 결정하면 된다. “할머니 안녕하세요. 고구마 캐세요?” “그래, 감저 캐고 있어, 근데 올해는 통 농사가 안돼서 먹을 게 없어.”“아~ 여기는 고구마를 감자라고 하지요. 감자는 지슬이라고 하고”“맞아. 관광왔는가?“네, 올레길 걷고 있어요.”“아, 그래요, 조심해서 잘 가요.”고구마를 캐는 할머니와 대화 중밭에서 할머니가 고구마를 캔다. 허리가 굽어 바닥에 주저앉았다. 오랜만에 사람을 만났다. 반가운 마음에 인사를 건넨다. 할머니는 한동안 나를 놓아 주지 않는다. 자기에게 얘기를 건넨 젊은 사람을 그냥 보내기 싫은 모양이다. 자신도 한 때는 서울로 부산으로 육지 구경을 자주 갔는데 지금은 늙고 허리도 굽어 아무데도 못 간다고 한다. 몸은 아파도 놀면 뭐하냐 싶어 손주도 보고 소일거리로 밭일을 하신단다. 밭 옆에 있는 작은 집이 할머니가 사는 곳이다. 아들은 삼양동에서 큰 장사를 하는데 아들 재산이 많아 나라에서 연금이 적게 나온다고 하소연을 한다. 아들하고 같이 살아도 되는데 신세지기 싫어 옛집에 혼자 계신단다. 본인이나 며느리가 모두 불편해 지금처럼 따로 사는 게 좋단다. 제주 어머니들은 생활력이 강하다. 남편이 뱃일을 하다 사고로 먼저 세상을 떠나도 홀로 남아 생계를 일궈온 분들이 제주 할망들이다. 평생 일을 하면서 살아 나이가 들어도 직업을 놓지 않는다. 해녀들은 건강이 허락하는 한 70~ 80살이 되도 물질을 한다.    메밀밭발전소 위 삼양축구장에서는 축구 시합이 한창이다. 수요일 오후인데도 운동을 하는 사람들이 부럽다. 올레길 옆은 메밀이 하얀 꽃을 피웠다. 11월에 매밀이라니, 제주는 계절이 육지보다 한 두달은 쉬어간다. 신흥가는 옛길 간세가 왼쪽 바다 방향으로 가라고 일러준다. 대파 밭은 스프링클러가 돌아간다. 논도 아닌데 스프링클러로 물을 준다. 제주도는 밭의 면적이 크고 대부분 관수시설을 갖추고 있다. 겨울철 기온도 따뜻해 기상 기후만 아니면 농사가 잘 될 수 밖에 없다.   신흥 가는 옛길펜션건물을 지나 도로로 내려온다. 신흥가는 엣길은 과거 삼양사람들이 조천 신흥마을로 오가던 길이다. 지금은 4차로로 도로를 확장하고 포장하는 공사가 한창이다. 전봇대에 매달린 파란색 화살표가 바다를 가리킨다. 벌써 바다라니 이상하다. 여기에서 바로 바다로 내려가지 않을 것 같은데, 나를 의심하며 굼뜬 걸음을 옮긴다. 확신이 없으니 엉덩이가 무겁다. 주변을 아무리 둘러봐도 리본이 없다. 방향을 또 잘못 읽었다. 화살표는 바다가 아니라 새로 포장하는 도로를 가리키고 있었다. 길림길까지 다시 올라와 보니 멀리 나뭇가지에 매달린 리본이 바람에 날려 반짝인다. 한번 길을 읽고 나면 갈림길을 만날 때마다 방향 선택을 두고 신중해 진다. 이번에는 파란색 정방향 화살표가 왼쪽 바다를 가리킨다.   신흥마을옛길에서 시비코지 내려가는 길다시 바당길이다. 밭 사이로 난 올레길이다. 빈 밭 중간에 의자 하나가 한라산을 바라보고 덩그러니 놓여있다. 주인이 밭일을 하다 쉴 때 사용하는 의자일까? 아니면 지나가는 올레꾼을 위해 놓아둔 의자일까? 제주 사람들은 삶의 여유를 찾거나 낭만적인 사람들이라고 생각했다. 밭 한가운데 의자라니, 육지에서는 전혀 안 어울리는 조합이 제주에서는 멋진 그림이 된다.  길가에 화장실이 950미터 남았다는 표지판이 세워져 있다. 바닷가에 화장실이라니 관광지가 있는 게 분명하다. 올레길을 열심히 걷다 보면 화장실을 자주 안 가게 된다. 걸으면서 땀을 많이 흘려 따로 화장실에 안 가도 된다. 이 화장실은 올레꾼이 아니라 관광객을 위한 화장실이 분명하다. 갈대숲이 끝나고 멀리 바다 끝에 하얀색 건물이 보인다. 설마 저곳이 화장실은 아니겠지? 라고 생각했지만 가까이 가보니 표지판이 얘기한 화장실이 바로 저 건물이다.  시비코지 내려가는 길   바다로 내려가는 길은 예사롭지 않다. 검은 현무암과 푸른 바다가 만들어낸 지형이 한라산의 고장 제주답다. 바위 끝에는 화강암으로 만든 비석이 세워져 있다. 시가 적혀있는 시비, 이곳은 시비로 유명한 시비코지다. 시비코지  이성환 영전에 바친다.                                   시인 채바다바다를좋아하던이야바다를밤낮없이새색시처럼껴안고살던이야바다를꽃밭처럼거닐더니바다를그림처럼아끼더니이제바다를실컷말할수있게되었구나물속을마음껏노래할수있게되었구나그대여우리가세상에처음태어난시작처럼바다는그대의영원한어머니품속처럼착각하며살더니그대곁에수많은분홍빛산호이름모를물고기떼그사치스런미소앞에술잔처럼취하더니돌아올수없는당신그바다들과그물갬들과이세상끝까지고운춤을추며가시램“ 시비에 등장하는 이성환은 제주출신의 수중사진작가다. 1994년 제주도에서 ‘청색의 화산도’ 수중 사진전을 열었지만 1995년 3월 지병인 간암으로 40살에 요절했다. 이성환은 바다 속의 색깔과 바다고기, 산호, 말미잘, 어류 등 각종 해양 생물이 살아가는 모습을 카메라에 담았다. 그가 남긴 도감자료 9백여점과 창작작품 8백여점, 마이크로필름 50여점 등 2천여점의 작품은 동생 이성예씨가 제주민속자연사박물관에 기증했다. 그해 박물관은 사진작가 이성환을 기리는 특별전을 열었다. 시를 쓴 채바다 시인의 본명은 채이웅, 그는 시인이기 보다 전통배를 타고 일본까지 항해한 바다탐험가로 더 유명하다. 우리 민족이 일본의 고대 문명을 만들었다는 주장을 입증하기 위해 테우를 타고 제주 성산에서 고토열도까지 흘러갔다. 전남 영암 대불항에서는 백제문화를 일본에 전수한 왕인박사호를 타고 사가현까지 항해했다. 해류와 계절풍을 타고 우리 조상들이 일본에 도달한 바닷길을 몸소 시연했다. 2005년에는 올레 1코스 성산에 바다박물관을 열었다가 부산국립해양박물관에 유물을 모두 기증하고 문을 닫았다.    시비코지에서 바라본 닮모루바다 오른쪽은 닭 머리 모양을 닮은 닭머르다. 바당길이 바다를 따라 계속 이어진다. 그냥 바닷길이 아니라 바다와 돌담 밭 사이로 난 오솔길이다. 바다가 로 굽어진 해송 아래 올레꾼은 위한 벤치를 만들어 두었다. 잠시 앉아 정면에 닭머르 풍경을 감상한다. 시간만 충분하면 한참을 앉아있어도 좋을 풍경이다. 하지만 해가 기울어 풍경을 감상할 여유가 없다. 바다로 뻗은 그림자가 훨씬 길어졌다.  오늘 일몰 시간은 5시 40분, 벌써 4시 30분이다. 해가 떨어지기까지 한시간 10분 정도 남았다. 올레길은 처음 걷는 길이라 속도가 더디다. 더욱이 잘 정돈된 산책로가 아니라 거친 현무암 사이를 개척한 바당길이라 발을 옮기기도 쉽지 않다. 간세라운지에서는 4시간에서 5시간이면 도착한다고 했는데, 3시간 30분 째 걸어도 끝이 보이지 않는다. 도대체 언제 끝나는 건지, 지금은 여기는 어디쯤인지 걷는 내내 불안하다. 제발 해가 지기 전에 숙소에 들어가야 할텐데 걱정이다. 중간에 여기저기 들른 게 이동 시간을 지체한 게 아닌가 후회한다.   닭모루 바닷길은 밭길을 따라 굽이굽이 이어진다. 바다의 풍광을 마음껏 즐기라고 바다 사이에 난 밭길을 빙글빙글 돌아간다. 마음의 여유를 갖고 걷지 않으면 힘이 빠지는 길이다. 바로 질러가도 되는 길을 일부러 돌아가는 느낌이다. 시간이 늦어져 오늘 종점까지 못가면 중간에 멈춰야겠다. 해가 떨어지면 더 나아갈 수도 없다. 짐을 챙길 때 랜턴을 일부러 뺐다. 야간 행군까지 하면서 올레길을 즐길 수 는 없다. 어제 집에서 검색해보니 중간에 게스트 하우스가 몇 개 있었다. 하지만 길을 걷다보면 종점까지 간다는 생각에 중간에 멈추는 결정을 못한다. 올레에 처음 도전하는 초보자들이 범하는 첫 번째 실수다. 밭길이 끝나고 언덕을 넘자 길가에 주차된 차가 보인다. 이럴수가. 제주시에서 여기까지 3시간 이상을 걸어왔는데, 올레길 앞까지 차가 들어온다. 어이가 없다. 시비코지에서 여기 닭모루 입구까지도 한참을 돌아왔는데 올레길을 차로 쉽게 접근할 수 있다니 억울하다. 강한 바닷바람에 올레 리본이 수평으로 날리며 펄럭인다. 마음이 바람에 찢긴 듯 허탈하기만 하다.   닭모루닭모루 정상에 팔각정이 우뚝 서있다. 갈림길에 세워진 간세 머리가 왼쪽 팔각정을 보고 있다. 닭모루는 다른 말로 닭머르, 닭의 머리처럼 독특하게 생긴 바위에 붙여진 이름이다. 바닷가로 톡 튀어나온 바위 모습이 닭이 흙을 걷어내고 들어 앉은 모습과 비슷하다고 한다. 유명 관광지라 주변에 사람이 많다. 가족단위 관광객과 젊은 남녀들이 짝을 지어 추억 담기에 여념이 없다. 나처럼 길을 걷는 올레꾼은 찾아볼 수가 없다. 여기까지 오는 동안 단 한 명도 만나지 못했다. 낚시꾼과 관광객, 주민들만 마주쳤다. 올레꾼들은 다 어디에 있을까. 내가 뒤늦게 출발해 정방향은 서로 만나기 힘들겠지만 역방향은 시간에 상관없이 서로 마주쳐야 한다. 하지만 양쪽 방향 모두 올레꾼이 한 명도 없다. 처음 도전하는 올레길에 동행도 없고 지나치는 사람도 없어 더욱 외롭고 고독하다. 오후 4시면 정방향으로 걸어간 사람들은 이미 종점에 도착해 숙소로 이동했을 시간이다. 1시부터 올레길을 시작한 나로서는 이게 최선이다. 열심히 걸어야 한다. 별다른 방법이 없다. 950미터 떨어져 있다는 화장실이 코앞이다. 950미터는 왔는데, 도대체 18코스 끝은 어디일까. 다리에 힘이 풀리고 배낭이 무겁게 느껴져 어깨가 아프다. 하필 바람도 차다.  닭모루   마을에 들어서면서 18코스 소요시간을 인터넷으로 확인해보니 6시간에서 7시간 걸린다. 1시에 출발했으니 저녁 7시나 8시에 도착하겠다. 오늘 해가 5시 40분에 지는데, 큰일이다. 늦어도 6시쯤이면 도착할 줄 알았는데, 자신이 없다. 관덕정분식에서 1시에 출발할 때 시간이 애매하면 종점까지 가지 말고 중간에서 숙소를 잡으라고 조언했을 텐데, 갈 수 있다고 말한 걸 보면 조금 속도를 내면 해가 떨어지기 전에 도착할 수도 있겠다. 그냥 앞만 보고 달려왔으면 지금쯤 조천에 도착했을까 후회를 한다. 이제 해가 지면 부근에 숙소를 잡아야겠다. 대부분 아침 8시나 9시에 출발하는 올레길을 남들보다 반나절 늦게 시작했으니 어쩔 수 없다. 물리적으로 한계가 분명하다. 편하게 생각하자. 여유 있게 가야지 앞만 바라보고 가다가는 올레를 제대로 느낄 수 없다. 전진 앞으로 말고 가다 못가면 쉬었다 가자.   조천마을 올레화살표신촌마을 안 골목에서 다시 길을 헤맨다. 전봇대에 붙은 화살표가 가리키는 방향이 애매하다. 아니나 다를까 또 길을 잘못 들었다. 강아지들이 시끄럽게 짖어댄다. 길이 끝나는 것 같아 일부러 큰 길을 찾아 들어왔는데 막다른 골목이다. 패디 마크가 있는 걸 보니 다이빙 숍이다. 걸어왔던 길을 되돌아간다. 나무에 매달린 리본을 찾았다. 골목이 좁아 가정집으로 들어가는 느낌이라 피해갔는데 이 길이 올레코스다. 신촌리 제주 카페 “다” 바리스타 학원 건물을 끼고 바다로 나간다. 강아지들이 짖으면 일단 의심해야 한다. 올레길에 사는 강아지는 웬만해서는 잘 짖지 않는다. 사람들이 자주 다니다 보니 굳이 사람을 경계할 필요가 없다. 오히려 느긋하게 누워 세상 편한 자세로 지나가는 사람을 구경한다. 사람이 강아지를 구경하는 건지 강아지가 사람을 구경하는 건지 헷갈린다. 주객이 전도된 모습이다. 반대로 올레길을 벗어나 걷게 되면 강아지들이 불쑥 찾아온 방문객을 향해 마구 짖어댄다. 강아지는 낯선 사람들이 두렵다. 처음에는 으르렁거리다 목청껏 소리를 뽑아 올레꾼을 경계한다. 아저씨 길을 잘못 들어왔어요. 이길이 아니라고요, 근데 아저씨는 누구세오. 가까이 오지 마세요. 지도 무서워요.길을 잃고 해메는 올레꾼에게 강아지가 짖으면 서하는 말 카페다커피돌담길을 따라 신촌포구로 접어든다. 카페 다 커피 영업시간은 10시부터 오후 7시까지, 하동 연우제다에서 생산한 녹차를 판다. 입간판에 오가닉 커피를 판다고 적어 놓았다. 포구에는 낚시 배 여러 대가 밧줄에 메여 있다.   대섬대섬에서 바라본 배대섬은 조천마을과 신촌마을의 경계에 있다. 여수로 가는 배가 멀리 바다로 나간다. 4시 40분에 제주항을 출발했다. 징검다리를 건너듯 작은 돌을 쌓아 만든 길을 따라 대섬에서 신촌으로 넘어간다. 바다에서 올라오는 마을 주민 손에 검은 비닐봉지가 들려있다. 물이 빠진 사이 해루질을 한 모양이다. 봉지에 든 게 많은지 가득 부풀어 있다. 대섬 대섬을 건너자 돌탑공원이다. 공원 앞에 조천 용천수 안내판이 서있다. 내 위치를 가늠하며 조천 만세동산을 찾는다. 주변에 조천 초등학교, 읍사무소가 있는데 만세공원이 안 보인다. 분명 읍내에 공원이 있을 텐데, 공원은 마을을 벗어나 동쪽 끝에 있다. 여기서 2.5km 이상을 가야한다. 다 왔다고 생각했는데 30분은 더 걸리겠다. 아직도 멀었다.   조천마을 돌탑공원조천마을 용천수탐방길엎어진 김에 쉬어간다고 조천 용천수 공부를 한다. 수륙물, 수덕물은 아들을 못 낳은 여자들이 자식을 점지해 달라고 기도하던 곳, 수암정 알물은 채소를 씻고 아랫물은 빨래를 하는데 주로 사용했다. 지금도 주민들은 수암정 물을 쓴사용한다. 영물은 남탕과 여탕, 빨래터를 한곳에서 볼 수 있다. 개낭 개남탕은 원담을 이용한 제주 전통어로방식을 체험할 수 있다.   조천마을마을 안 수암정 앞에 할머니가 쓸쓸하게 앉아 바다를 바라본다. 정자 안에는 귤이 바구니에 담겨있다. 어르신들이 자주 모이는 곳이라 군것질 거리로 드시라고 주민들이 가져다 놓았다. 제주는 귤 인심이 후하다. 할머니에게 귤 2개를 받아 주머니에 챙긴다. 마을 골목길은 여전히 헷갈린다. 노리 민박을 지나 바다로 또 잘못 나갔다. 전통가옥을 개조한 섬진 오후 펜션과 눈먼고래 민박을 보면서 어디선가 본 멋진 집이라고 감탄하는 순간 길이 끝났다는 것을 뒤늦게 알아챈다. 드라마 '맨도롱 또똣' 촬영지다.  해가 저물어 가는데 아직도 길을 잃고 헤맨다. 지도를 켜고 노리 민박으로 내려온다. 눈큰새우 게스트하우스를 지난다. 어제 집에서 검색하면서 찾아본 민박집이다. 여기서 멈출까 계속 갈까 고민한다. 조금만 더 가면 종점인데, 그냥 가자는 맘이 우세하다. 눈을 꾹 감고 발걸음을 재촉한다. 실수였다. 여기서 멈춰야 했다.   조천마을골목 옆에 절이 나타났다. 대웅전 바로 뒤가 바다다. 여기에 하룻밤 묵어 달라고 할까. 아직 방을 잡지 않아 잘 곳이 없다. 절도 집도 없다. 절 안에 인기척이 없다. 절집 지붕 너머로 연북정이 보인다. 제주도 유형문화제 3호 연북정은 유배 온 사람들이 한양의 소식을 기다리며 북녘의 임금에게 충정을 보내던 곳이다. 진주성의 공북문도 임금이 있는 북쪽을 향해 난 문이다. 북쪽은 임금이 있는 서울을 상징한다. 연북정은 망루처럼 높이 솟아 있어 올라서면 조망이 좋다. 왼편으로 해가 떨어진다. 사라봉 뒤 서쪽 하늘과 바다가 붉게 물들었다. 구름 한 점 없는 하늘을 배경으로 한라산이 검은 윤곽으로 존재감을 드러낸다. 연북정 성벽은 바다를 따라 길게 이어진다. 일종의 옹성이다. 동쪽에 조천마을 너머로 만세동산의 하얀색 추념탑이 뾰족하게 솟아있다.   올레 18코스 조천마을연북정연북정연북정 옆에서 차박을 하는 가장이 저녁을 먹으로 오라며 바닷가에 나가 있는 아들을 큰 소리로 부른다. 배가 한참 고파 올 때라 저녁을 준비하는 캠핑족의 모습이 그렇게 부러울 수가 없다. 조천방파제 앞에는 간이 테이블로 횟집이 차려졌다. 초전 어촌계가 직영하는 조천수산 회센터다. 석양을 배경으로 삼삼오오 모여앉아 바다를 바라본다. 조금만 여유가 있었으면 당장이라도 배낭을 내려놓고 자리에 앉고 싶은 풍경이다. 세상 어느 횟집이 이보다 더 좋을 수가 있을까. 술병에 비친 태양이 더욱 크게 빛난다. 하지만 나는 멈출 수 없다. 고지가 바로 앞인데, 어서 이 길을 끝내야 겠다.   연죽정 부근 차박바다에 어둠이 내리자 갈치잡이 배들이 수평선 위에 불을 밝힌다. 저녁 비행기를 타고 육지로 나올 때 바다를 보면 수백 개의 불빛이 무리를 지어 떠있다. 서로 간격을 맞춰 질서 있게 거리를 유지한다. 갈치잡이배는 낙하산처럼 생긴 물돛을 바다에 던져 조류를 따라 이동하며 고기를 잡는다. 뱃사람들이 오랫동안 해온 조업 방식이다. 다른 배가 가까이 오면 물돛과 주낙이 엉켜 위험한 상황에 처한다. 적당한 거리를 유지하는 건 생존 직결된다. 바다는 이미 사회적 거리두기가 정착됐다.   조천어촌계 조천수산회센터해가 떨어지면서 바다바람이 더 세졌다. 춥다. 걷지 않으면 입이 돌아갈 지경이다. 어서 걷자. 10분 정도면 종착지에 도착한다. 해녀의 집을 지나 다시 바다를 향한다. 만세공원까지 바로 가는 큰길이 있지만 굳이 험한 바다로 길을 돌려놨다. 좋은 길 편한 길 대신 한 사람이 간신히 다닐 수 있는 길로 올레코스를 잡았다. 올레길을 걷는 초반에는 바다 풍경이 마냥 아름다워 보인다. 시간이 지날수록 풍겨이 슬슬 지겨워지고 마지막에 힘이 빠질 쯤에는 풍경이 보이지 않는다. 올레길이 돌아갈수록 길을 낸 올레 재단을 원망한다. 몇 시간 동안 비슷한 바다를 보고 왔는데 마지막까지 또 바다를 보라니 이건 해도 해도 너무한다 싶다. 예쁜 풍경도 계속 보면 지겹다. 오죽하면 바다에서 생활한 군인들은 제대할 때쯤 되면 수평선이 펼쳐진 드넓은 바다를 벽으로 생각한다. 군행활 초기에는 바다가 아름답겠지만 말년쯤 되면 매일 보는 바다가 지겹다. 해가 지니 더 이상 풍경도 보이지 않고 배만 고플 푼이다. 내일은 상황이 다르겠지 생각하며 나를 위로한다. 제주에서 아침을 시작하니 오늘보다는 한결 여유롭겠다.   조천항바닷길을 빠져나와 드디어 도로로 올라왔다. 승용차가 헤드라이트를 환하게 비추며 지나간다. 가로등도 하나둘 불을 밝힌다. 조천연대 앞 연대 해장국집을 별 생각없이 지나친다. 이때까지만 해도 종점에 도착해서 근처 식당에 들어가 느긋하게 식사를 할 줄 알았다. 그러나 식당을 그냥 지나친 건 실수였다.    18코스 종점, 19코스 시작점 조천만세동산5시 53분 드디어 18코스 종점에 도착했다. 간세에서 스탬프를 꺼내 18코스 완주 도장을 찍는다. 19.8km를 오는데 거의 5시간이 거렸다. 어둠이 내린 만세동산 근처에는 식당은 고사하고 커피숍 밖에 안보인다. 불을 밝힌 도로변 버스 정류장이 가장 환하다. 정류장에 들어가 바람을 피하며 숙소와 식당을 검색한다. 제주시로 가는 201번 버스가 정류장을 지나간다. 시내 버스를 타고 제주시내로 들어갈까 잠시 고민한다. 버스로 30분 정도면 시내로 돌아갈 수 있다. 제주시는 숙소도 많고 식당도 맘껏 고를 수 있다. 하지만 당장 배가 고프고 피곤해 주변에서 얼른 쉬고 싶다. 지나온 길을 다시 돌아가는 건 생각해보지도 않았다. 여기에서 올레 고수와 초보의 전략이 갈린다. 고수들은 제주를 크게 4등분해 짐을 한곳에 두고 가벼운 차림으로 코스를 돈다. 하루에 한 코스만 돌고 코스 중간에 카페나 식당, 해수욕장과 용천수 목욕탕 등을 충분히 즐긴다. 숙소까지는 버스나 택시를 이용한다. 초보는 무거운 짐을 메고 전진 앞으로를 계속한다. 쉬었다 가는 여유 없이 시간을 확인하며 오로지 앞만 보고 걸어간다.  18코스 종점 스탬프 조천만세동산내일 일정을 이어갈 19코스 중간에 숙소가 보인다. 신흥리 방사탑 부근 달달게스트하우스다. 여기에서 거리는 2km, 18코스에서 지나온 큰눈새우 게스트하우스는 700미터 거리다. 달달 도미토리 가격은 만 8천원, 큰눈새우는 2만5천원이다. 지나온 길을 되돌아가자니 힘들게 걸어온 거리가 아깝다. 숙박 요금도 달달게스트하우스가 훨씬 싸다. 19코스는 내일 지나가는 길이니 짐을 숙소에 두고 출발했다가 중간에 가져 갈수도 있다. 신흥리 숙소로 가는 길에 마트는 없지만 식당이 몇 개 보인다. 눈큰새우 숙소로 가는 조천리사무소 부근에는 마트와 식당이 모두 있다. 숙소를 신흥리로 결정하고 나니 다른 것은 눈에 안 들어온다. 블로그에 함덕고등학교 부근 달그락식탁 식당 평이 꽤 좋다. 건너편에는 중국집도 보인다. 신흥리 달달 민박으로 가자. 앱으로 숙소를 예약하고 서둘러 식당으로 이동한다. 해가 져서 사방이 컴컴하지만 도로에 가로등이 있어 가는 길이 어둡지는 않다.  핸드폰에 내비게이션을 켜고 길을 따라 간다. 큰 절이 나오고 주암 주택, 조천 119센터를 지난다. 멀리 보이는 4거리에서 바다 쪽으로 내려가면 숙소다. 제일 가까운 중국집 ‘금성문’은 문을 닫았다. 짬뽕을 먹을까 짜장을 먹을까 고민하다 잡채밥을 먹고 싶었는데 헛물만 켰다. 문이 닫힌 가게 앞에서 입안에 가득 고인 침만 꿀꺽 삼켜 목 뒤로 넘긴다. 아직 달그락 식탁이 남아 있다며 기대를 건다. 사거리를 지나 달그락 식탁 간판이 보인다. 간판 불은 꺼져있고 가게 내부도 깜깜하다. 겨울철 관광 비수기라 저녁에는 장사를 안 하나 보다. 근처에 감자탕과 국밥을 파는 가게도 문을 닫았다. 그 옆에 하르방 흑돼지만 반짝반짝 네온사인이 돌아간다. 제주산 흑돼지 모둠을 파는 집인데 혼자 먹을 수 있는 메뉴가 없다. 침만 삼키고 풀이 죽어 돌아 나온다. 일단 숙소에 가서 저녁을 해결해보자. 길을 계속 걷는다.    달달게스트하우스달달게스트 하우스는 신흥리 백사장 골목 안쪽에 있다. 지도로 보면 아프리카 게스트하우스랑 거의 붙어 있다. 아프리카는 바닷가에 붙어있어 길에서 쉽게 눈에 띄는데 달달 민박은 도무지 보이지 않는다. 길을 지나쳐 동쪽으로 가다 골목을 찾아 되돌아 온다. 인기척이 나자 골목에 개 짓는 소리가 요란하다. 한 마리가 짖으니 여기저기서 강아지들이 목청을 뽐낸다. 게스트 하우스 바로 앞 빌라에도 강아지 군단이 버티고 있다. 최근에 새끼를 낳아 예민해진 엄마개가 지나가는 나를 보고 으르렁거린다.  달달게스트하우스는 제주도 전통 가옥을 개조했다. 입구에 달린 민박집 간판 옆으로 대문이 활짝 열려있다. 불이 켜진 거실에 남자 한명이 앉아 있다. 미닫이 문을 밀면서 창문 너머로 눈인사를 한다. 오래된 양철문이 삐그덕거리며 잘 밀리지 않는다. 남자는 TV를 보며 혼자 저녁을 먹고 있다. 짧은 머리카락과 팔에 새긴 문신이 눈에 띈다. 늦은 시간에 갑자기 찾아온 나를 보고 당황하는 눈치다. 오늘 예약을 했다고 하니 남자방으로 나를 안내한다. 도미토리 방도 나무로 만든 미닫이문이다. 2층 침대 2개가 나란히 놓여있다. 오늘 남자방 손님은 나 혼자다. 남자가 창가 아래쪽 침대를 쓰라고 한다. 이제는 편히 쉴 수 있겠다. 일단 짐을 내리고 편한 옷으로 갈아 입는다.  남자는 민박집 주인이다. 같이 일하는 스텝은 여자 손님과 장을 보러 나갔다고 한다. 식사를 했냐고 물어보길래 아직 안했다고 답한다. 여기서 편의점까지는 20분 정도가 걸린다고 한다. 주방에 먹을 게 있냐고 물어보니 스텝이나 장기 투숙자들 몫이라 건드릴 수가 없단다. 라면이라도 있으면 돈을 지불하겠다고 했지만 라면도 없다. 가방에 남은 김밥 한 줄로 배를 채워야 할 형편이다. 다행이 에너지바도 아직 여러 개 남았다. 오늘은 이걸로 저녁을 때워야겠다. 다른 방법이 없다. 찬바람을 맞고 하루 종일 걸어서 당장이라도 따뜻한 물에 씻고 싶다.  샤워실은 건물 바깥에 있다. 민박을 위해 건물 외부에 샌드위치 패널로 샤워실을 만들었다. 샤워실 공기가 차가워 살갗에 닭살이 돋았다. 온수를 트니 샤워실에 수증기가 피어 오른다. 공기가 금세 따뜻해진다. 창문 너머로 동네 개들이 짖는 소리가 들린다. 골목에 지나가는 사람이 있나 보다. 달달민박 이용자가 남긴 댓글 중에는 샤워기 수압이 약하고 개 짖는 소리가 밤새 시끄러웠다는 평이 있었다. 오늘 예약한 사람이 나밖에 없고 물을 쓰는 사람도 혼자라 수압은 세다. 샤워실 내부는 그리 깨끗한 편은 아니다. 특히 세면대는 청소 상태가 불량하다.  샤워를 마치고 들어와 김밥과 커피로 저녁을 해결한다. 주방에 공용 커피나 차는 보이지 않는다. 보온병에 담아온 편의점 커피가 아직은 따뜻하다. 마당에서 여자 목소리가 들린다. 여자 스텝과 손님이 장을 보고 돌아왔다. 스텝은 제주 여행을 왔다가 스텝으로 취직을 했고 여자 손님도 제주에 오래 머물 생각이란다. 20대라 청춘들이라 제주의 자연을 즐기며 자유롭게 살고 싶어 했다. 제주 게스트 하우스 스텝은 젊은 친구들의 선망하는 아르바이트 자리다. 제주에서 돈도 벌고 숙소도 해결하고 게스트하우스가 쉬는 날이면 여행을 한다.   달달게스트하우스스텝과 손님은 오늘 숙소에 예약이 없다고 생각해 회식을 위한 장을 봐왔다. 내가 예약한 시간이 6시가 넘은데다 겨울철 비수기 평일이라 손님이 없을 거라고 생각했단다. 뒤늦게 숙소를 잡은 내가 불청객이 된 모양새다. 어차피 장을 봐올거면 전화로 저녁거리를 부탁할 수도 있었는데, 남자사장의 센스나 배려가 아쉽다. 하지만 김밥으로 배를 채워 더 이상 음식은 구미가 당기지 않는다. 더욱이 하루 종일 열심히 걸어 만사가 귀찮다. 이제는 침대에 누워 편하게 쉬어야겠다.  하지만 나 혼자 일찍 잠을 자는 건 불가능했다. 스텝과 손님, 사장과 친구 등 남녀 4명의 술자리가 시작됐다. 방에 있는 손님은 안중에도 없다. 마당에서 시작된 술자리는 거실로 이어졌다. 시골집은 방음이 잘 안 된다. 술에 취한 사람들의 목소리도 커져서 미닫이 문이 닫혀 있어도 소용이 없다. 처음에는 오늘 찍은 사진과 영상을 다시 보자며 신경을 다른 곳에 집중했지만 피곤이 밀려오니 눈꺼풀이 무겁다. 귀마개 대신 이어폰으로 음악을 들으며 잠을 청한다. 술자리는 12시가 돼서야 끝이 났다. 올레길 첫날 제주 민박집의 밤이 참 길다.   올레길 첫날을 돌이켜 보면 참 무식하게 걸었다는 생각뿐이다. 올레길은 전진 앞으로가 아니라 놀멍 쉬멍 천천히 걷는 길이다. 하지만 그렇지 못했다. 출발이 늦었으면 그에 맞춰서 걷고 해가 지면 근처에 숙소를 잡으면 될 일이었다. 올레길을 처음 시작하는 사람들이 그렇듯 서둘러 도장을 찍어야 한다는 생각에 빠져 여유를 갖지 못했다. 그래서 아쉬운 게 참 많다. 스스로를 반성한다. 관덕정분식에 모닥치기가 아쉽고 동문시장의 푸드코트와 포장마차의 먹을 거리가 눈앞에 아른거린다. 17코스를 완주하고 동문시장 주변에서 시간을 보내며 첫날의 아쉬움을 달랬지만 처음부터 천천히 가겠다고 맘을 먹었으면 더 많은 것을 보고 느끼고 맛볼 수 있었겠다며 후회를 한다. 산지천과 김만복기념관도 마지막 17코스를 끝내고 돌아봤다. 혹 동문시장에서 먹을 거리를 그냥 지나쳤다면 18코스 중간에 김만덕 객주도 나쁘지 않다. 고기국수와 잔치국수, 비빔국수, 고사리육개장, 몸국, 해물파전, 고등어구이, 돔베고기, 제육볶음, 고등어조림 등 제주의 대표 음식을 모두 판다.  삼양검은모래해변 사라봉에 가거든 토끼를 찾아보고 망양정에 올라 시원한 바람을 느껴보길 바란다. 별도봉 가는 길에는 벤치에 앉아 커피를 마시며 제주항을 내려다 보는 여유도 즐겼으면 좋겠다. 곤을동 마을에 들어서서 빈 집터를 둘러보고 화북포구에서는 용천수에 발을 담그고 놀다가야 한다. 용천수는 발이 시려 오래 담그고 있기 힘들다. 지리산의 차가운 계곡물과 느낌이 비슷하다. 따뜻한 계절이라면 제주사람들처럼 용천수에서 물놀이나 목욕을 하는 것도 추천한다. 삼양해수욕장에서는 맨발로 바다를 걸어보면 좋겠다. 해변을 걸으며 지친 다리의 피로를 풀고 살갗을 간질이는 파도의 장난을 몸소 느껴보시길 권한다. 혹 뜨거운 여름이면 검은 모래 찜질도 빼놓을 수 없다. 올레길은 매 코스를 시작하면서 중간에 스템프를 찍는 곳을 꼭 명심해야 한다. 너무 열심히 걷다보면 중간 스탬프를 눈앞에 두고도 지나치는 경우가 생긴다. 12코스에서는 하마터면 한경도예 스탬프를 그냥 지나칠 뻔 했다. 지금은 코로나 상황이라 쉽지 않지만 가능하면 제주 주민들과 많은 얘기를 나눴으면 싶다. 여행은 본래 현지인의 삶을 체험하는 것이다. 대화로 서로의 간극을 좁히고 식당과 숙소를 비롯해 지역의 역사와 특징 등 많은 정보를 얻을 수 있다.  닭모루시비코지와 닭모루에서는 충분히 쉬면서 풍경을 만끽하길 권한다. 앞서 언급했지만 닭모루는 18코스를 대표하는 바당길이다. 조천에 들어서면 골목길에서 리본과 화살표를 놓지지 않기를 당부한다. 올레길은 골목길이 가장 헷갈린다. 조천초등학교를 지나 게스트하우스와 숙소가 많으니 꼭 종점까지 가려고 하지 않았으면 좋겠다. 연북정에 가거든 정자 위에 올라가 주위를 조망하기를, 조천항에서는 어촌계가 운영하는 방파제 횟집에서 석양을 바라보며 싱싱한 횟감을 맛보길 권한다. 배가 고플 때 도는 식사 시간에 식당이 보이거든 미루지 말고 식사를 해야한다. 이건 모든 코스에서 공통사항이다. 제주 북동쪽 해안은 숙소와 식당 사정이 좋지만 남동쪽과 서쪽의 중산간 올레는 식당 만나기가 하늘의 별따기다. 게스트 하우스와 모텔, 호텔은 개인 취향에 따라 선택을 잘 해야 한다. 숙소를 잘못 잡으면 밤새 뒤척이다 빨간 눈으로 아침을 시작해야 하는 경우도 있다. 첫날과 둘째날 내가 딱 그런 상황을 마주했다.  ",
		"description": "26개 코스 가운데 추자도와 우도, 가파도 코스를 제외하고 23개 코스를 하루에 하나씩 걷는다. 참가자는 사전 등록을 받아 나처럼 뒤늦게 내려온 사람은 축제에 참가할 수 없다. 코로나19 감염 예방을 위해 한... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "제주도 4 (추자도, 우도, 혼인지마을, 제주시, 비자림로,)",
		"postdate": "20080620",
		"link": "https://blog.naver.com/mokbbaera?Redirect=Log&logNo=140071558315",
		"contents": "",
		"description": "섬 추자도 소박하지만 아름답다, 조용하지만 힘차다, 바다낚시와 굴비, 멸치젓으로 유명하다, 하지만 그것만이 추자의 전부는 아니다. 오전 9시 30분. 제주항을 떠나 추자도로 향하는 쾌속선은 푸른 제주... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "귀엽고 예쁜 동훈이에게 보내는 편지(2020.5.1-5.31)",
		"postdate": "20200502",
		"link": "https://blog.daum.net/yongin1849/15400120",
		"contents": "",
		"description": "귀엽고 예쁜 동훈이에게 보내는 편지(2020.5.1-5.31) 2020.5.1 금요일 맑음 사흘째 강아지네 진외가에서 보내고 있는 할머니 할아버지 강아지네 진외가 즉 엄마의 외가에서 사흘째 보내고 있는 할머니 할아버지는... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "전라남도 해남군 관광지 목록 - 땅끝관광지, 흑석산 자연휴양림... ",
		"postdate": "20220224",
		"link": "https://sailing-ship.tistory.com/2144",
		"contents": "",
		"description": "조개잡이 체험장) - 미황사 - 도솔암 - 땅끝송호해변 - 땅끝관광지(땅끝모노레일,땅끝전망대) - 사구미해변 - 땅끝해양자연사박물관 - 땅끝조각공원 - 해남읍 - 입 장 료 : 없음 - 시설이용료 : [왕복요금]... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "제주도",
		"postdate": "20120622",
		"link": "https://blog.daum.net/jjh9719/16927",
		"contents": "",
		"description": "추자도 참굴비는 매년 판매량이 급증하는 인기상품이다. 영광굴비를 넘어 청정 제주의 대표굴비로... 종달리체험장과 한경면의 절부암, 신창에서 차귀에 이르는 해안도로 등이 대표적 관광지다. 그러나... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "싱글여행동호회/11.18-19.1박2일/새로 뜨는 갯벌체험,힐링의... ",
		"postdate": "20170917",
		"link": "https://blog.daum.net/uri5905/452",
		"contents": "",
		"description": "갯벌체험장으로 각광을 받고 있다. 송이도, 대각이도, 소각이도로 이루어진 송이도는... 추자도 섬에서의 숙박은 내륙의 숙박시설에 비해 상당히 열악한 편이니 양해바랍니다. 여행 참가비 참가비 139,900 원... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "한국인이 꼭 가봐야 할 곳 100선",
		"postdate": "20191120",
		"link": "https://blog.daum.net/jhg33310/8469773",
		"contents": "",
		"description": "한국인이 꼭 가봐야 할 곳 100선 - 서울경기 글.사진: 한국관광공사 홈페이지에서 옮겨 편집... 廉正義염정의 한국관광공사 홈페이지에서 옮겨 편집 저작권 침해에 해당된다면 즉시 삭제하겠습니다 01. 서울... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "보배섬 진도",
		"postdate": "20050928",
		"link": "https://blog.daum.net/jun64314/3139291",
		"contents": "",
		"description": "이와 더불어 인근의 체험장에서 조개 캐기 체험, 숭어 잡이 체험 등에 참가할 수 있다. 운림산방의... 날에 추자도와 제주도 한라산까지 한눈에 들어온다. 도리산 돈대봉의 하루는 시시각각 변하는 풍경화의... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "향토기행 - 진도-2",
		"postdate": "20070826",
		"link": "https://blog.daum.net/sanatana/12123678",
		"contents": "",
		"description": "향토기행 - 진도-2 진도 둘러보기 서해안고속도로는 목포에서 끝이 났다. 그곳에서 진도로 향하는 이정표를 따라 가다보니 어느덧 진도대교에 이른다. 이순신 장군의‘명량대첩’으로 유명해진 우리나라 최초의... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "한국 관광 100선 1(자연이 숨쉬는 여행지:아름다운 풍경을... ",
		"postdate": "20130209",
		"link": "https://blog.daum.net/ilyhjhaf/16115744",
		"contents": "",
		"description": "한국 관광 100선 1(자연이 숨쉬는 여행지:아름다운 풍경을 감상할 수 있는 여행지 55곳) 댓글 2 집 밖으로/주변·일상 2013. 2. 9. 한국관광공사에서 한국인이 꼭 가봐야할 한국 관광지 100군데를 선정 발표했는데... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "나도 간다 추럽투어~추자도 여행기, 추자도굿즈 받는 법",
		"postdate": "20220222",
		"link": "https://blog.naver.com/antblock?Redirect=Log&logNo=222654710290",
		"contents": "오늘은 제주 여행 이틀차이다. 첫날의 행적을 포스팅하지 않는 이유는4시에 제주에 도착하자마자 술 퍼먹은 것 외엔 따로 한 게 없기 때문이다.   동호회 아는 언니가 #추자도 #추럽투어 를 다녀와서 보여준 온갖 굿즈들 (보조배터리, 냉장고 자석, 병따개, 후드티, 볼캡, 뱃지)에 눈이 홀라당 뒤집혀 제주도 여행 계획이 잡히자마자추자도를 가자고 사람들을 꼬셨다. 역시 견물생심이 최고. 다들 굿즈에 눈이 돌아가 흔쾌히 제주의 하루를 추자도 추럽투어에 투자해주었다.   추자도에 제주올레 18-1코스가 있다길래 정말이지 충동적으로 올래페스를 구입해버렸다. #올레패스가격20,000원 / 할인 받아서 18,000원 인터넷 구매 후 제주공항 1층 1번 게이트 옆 수령가능 18-1만 찍었는데 어디 당근에 팔 수 없을까....올래페스...#추자도가는배예약 http://www.seaferry.co.kr/bbs/page.php?hid=booking 감동의 제주여행은 씨월드고속훼리와 함께2021 해수부 주관 연안여객선 고객만족도 평가결과씨월드고속훼리㈜ 최우수선사 선정! 일반예매 예약조회/취소 카드결제 명단입력/수정 new CBPFWTabs( document.getElementById( 'tabs' ) );www.seaferry.co.kr 여기서 예약하고 결제는 다음 날 발권할 때 했다. 가는 편만 결제하고 돌아올 때는 상추자항에서 다시 결제.  하루종일 걸어야 하고추자도에서 뭘 먹을 시간이 없을 수 있어서 아침을 든든하게 김치찌개로 채웠다. #제주항근처식당#뽀글뽀글찌개  제주항에 주차하고 9:30 배로 추자로 출발~! 상추자도 가는 배는 9:30에 한 번, 상추자도에서 나오는 배는 오후 4시 30분 한 번 뿐이다. 놓치면 추자에서 쿨쿨~  배로 1시간 정도면 추자도 도착이다. 배에서 내려서 포구를 끼고 식당들을 지나 걸어가면 멀리 추자도 여행자센터, 버스 정류장, 면사무소가 보인다. 버스 정류장은 면사무소 바로 아래에 있다. 추자에서 유용하게 쓰였던 버스 시간표.  #추자도버스시간표대서에서 11시 버스를 타고 하추자도 끝인 예초리에서 대서리로 올라오는 코스로 진행할 예정. 11시까지 시간이 좀 있어서 여행자센터 구경  올레 패스 도장도 꽝꽝!  친구는 여태까지 찍은 스탬프에 비해 도장이 선명하지 않아 별로 안 예쁘다고~  왠지 필요할 것 같아 버스행선지도 찍었다. 정류장이 어디있는지 미리 파악해놓으면 동선짜기 한결 쉬우니까.   굴비가 유명하다는 추자도.3년인가 4년전에 왔을 때는 트래킹 위주로 산 위에서 추자도 풍경을 내려다 보았는데 오늘은 무적권땅길로!! 버스 타고 가면서 버스 정류장이 어디 어디 있는지도 대충 눈여겨 보았다. 여기서 잠깐!#추럽투어 란?! 추자도는 6개의 마을로 이루어져 있다. (대서리, 영흥리, 묵리, 신양2리, 신양1리, 예초리) 6개의 마을마다 3개의 포토포인트가 있는데 6개 마을을 모두 포함해서 10개를 인증하면굿즈 6종, 5개만 인증하면 굿즈 3종을 주는 이벤트이다. 인증샷은 추럽투어 리플렛에 있는각 마을별 인증샷과 같은 포즈로 촬영해야 하지만막상 해보니 살짝 포즈가 달라도 봐주더라. 그래서 추럽투어는..사진 찍어줄 사람이 필요해서 혼자하기는 좀 힘들다. 어떻게 신청하고 선물 수령 하는지는 포스팅 끝에~! 자세한 내용은 추자면 홈페이지 참조!https://www.jejusi.go.kr/town/chuja/intro/tour.do 제주시홈페이지제주시,시민참여,민원,정보공개,제주시소식,제주시소개,분야별정보www.jejusi.go.kr 홈피에서 지도와 리플렛 다운로드 받을 수 있으니 하루만에 모든 인증을 할 생각이시라면지도 다운 받아서 미리 동선 짜시길강력 추천!  예초리 도착~! 예초리에는 #눈물의십자가#예초리기정길#황경한의묘 3군데 포토포인트가 있다. 동선상 기정길과 눈물의 십자가에서만 인증하기로. 버스에서 내려서 눈물의 십자가 가는 길을 찾기가 좀 힘들어서 같이 버스에서 내린 할머님께 여쭤봤다. 물어볼 사람이 없다면버스에서 내리면 정자가 있는데 거기 올레길 가는 길 안내도가 있다. 일단은 올레길 방향으로 가면 되지만 그것보다는 네이버 지도에 예초리 기정길교차로 찍고 그 방향으로 걸어가면 된다. #눈물의십자가가는길우리는 할머니가 알려주신 길로 갔다고 생각했는데 집에 들어가신 할머니가 나오셔서 그 길 아니여~~!~!!!! 라고  큰 소리로 외쳐주셔서 다행히 알바하지 않고 길을 잘 찾아갈 수 있었다.   일단 우물이 나와야 함. 임도길도.  무덤을 지났다면 맞게 가고 있음.  추자도 바다다~~~!!!  앗 여기다 여기!! 예초리 기정길 인증하는 곳이다.  여기까지 오면 눈물의 십자가 가는 길 표지판이 드디어 보인다.  추럽투어 숨은명소 1.예초리 기정길여기가 인증샷 찍는 곳인데 원래는  화살표 된 섬을 먹는 것처럼 입을 벌리고 찍는 게 지정 포즈인데 처음 나온 포토 포인트에다들 흥분해서 그냥 막 찍었다.  추자 10경 안내판과 비교해 봤을 때..저 섬은 횡간도와 흑검도가 틀림없어!!! 아무튼 눈물의 십자가로 고고~ 데크 계단을 끝 없이 내려가야 볼 수 있는 눈물의 십자가.내려갈 수록 다시 올라올 생각에 두려움이 앞선다.. 드디어 보이는 눈물의 십자가..저 십자가를 보자마자자 친구 1은 두려움에 찬 목소리로 말했다. \"아니 누가 십자가를 저런데다 왜 세워놨어?!\"  추럽투어 숨은명소2.눈물의 십자가눈물의 십자가 지정포즈는주먹으로 십자가를 잡은 척 하는 것! 계단 내려가기 싫어서 중간쯤에서 찍었더니 십자가가 너무 작다. 눈물의 십자가는 천주교 종교박해에 모자가 슬픈 이별을 할 수 밖에 없던 사연이 담긴 곳이다. 자세한 내용은 직접 방문해서 읽어보시길..  데크 계단옆에 잎이 돌돌 말린 신기한 나무넌 이름이 뭐니~?  예초리 바닷가를 뒤로 하고 다시 버스 타러 고~!   추자도는 젓갈과 액젓이 특산품인 듯마을 곳곳에 저렇게 커다란 고무바께스가 있다. 전국 택배 가능하다니 필요하신 분 참고~ #추자도특산품  버스 기다리면서 고양이 사진 찍기~~예초리 두 곳 인증 완료! 이제 12시 30분 버스를 타고 신양 1리로 넘어가기로 한다. 신양 1리의 포토 포인트 마법의 길, 춤추자 조형물, 후풍 갤러리 3곳인데 마법의 길 빼고 2곳은 아주 근접해 있고 마법의 길도 다녀올만하기 때문에 여기서 3군데를 다 인증하기로 했다.  버스에서 내리면 신양항 대합실이 보이는데 여기 후풍갤러리, 춤추자가 서로 보이는 위치에 있다.  추럽투어 숨은명소 3. 춤추자춤추자 인증포즈조형물과 똑같이 'ㅊ' 자세 하기!  추럽투어 숨은명소 4.후풍갤러리후풍갤러리 인증 포즈는 안내석 뒤에서 턱받침 하기~ 마법의 길은 방파제 거의 끝에 있어서 가지 말자는 친구도 있었지만 그냥 가기로 했다. 우리는 산악인이니까~!   나름의 스토리가 있는 #마법의길 길 끝에 아가씨가 있다.    나름 놀 수 있게끔 스토리텔링을 한 길이다. 지루하다면 지루하고 바다 구경하면서 걸으면 금방 가는 길.  저기 보이는 신양2리 방파제신양 2리까지는 걸어가야 할텐데 이 길 끝에서 배타고 가면 금방일텐데~~~  추럽투어 숨은명소 5.마법의 길 앗 드디어 나왔다 아가씨마네킹!원래 지정포즈는 아가씨 허리를 감싸고 손을 잡고 춤추는 포즈 인데 왠지 허리를 부여잡는게 쑥스러워서 손만 잡았다. 다른 친구들은 왕관에 들어가서 머리 끼우고 난리부르스...  신양 1리에서 2리까지는 그렇게 멀지 않아서 슬슬 걸어간다. 신양리 핫플이라는 #신양상회 는 멀리서 구경만~ 신양 2리는 #숭어체험장#대왕산#사자섬 3곳의 포토포인트가 있는데 다들 너무 멀리 떨어져 있어 숭어 체험장만 찍고 가기로 했다. 다른 분 블로그를 참고해서 기와집 건물, 추자힐링랜드를 찾아갔다. 숭어체험장 포토포인트는정자 앞 돌계단위. 비슷비슷한 정자가 주변에 많아서 다 와서 좀 헤멨지만 도로변에 있는 정자를 찾으면 된다.  추럽투어 숨은명소6.숭어체험장숭어체험장 은 지정포즈는 딱히 없고 자유롭게 찍으면 되는 것 같았는데 리플렛에 있는 분은 大자로 찍으셨길래 나도~ 이제 묵리로 넘어가야 하는데시간이 너무 애매하다. 버스 시간은 한참 남았고 해서 묵리까지 걸어가기로 했다.  섬, 바다, 사람이 동화되어 살아가는아름다운 섬 추자도, 저기 보이는 섬은 섬생이 인듯.  도로변을 따라 오르막길을 걸어가야 하지만날씨가 나쁘지 않아서 재미있게 잘 걸었다. 고개를 넘으면 묵리 도착. 버스 정류장이 보이고 맞은 편 집에 바깥 구경하는 강아지. 여기 방파제에 화장실도 있다 참고. 추자도는 걷다보면 버스 정류장 근처에 화장실이 있는 곳이 은근 많았다.  버스정류장 옆 벽에는 추자 12가지 이야기가 있다. 묵리에 추자 작품 12가지가 있는 듯.  묵리 포토포인트는 낱말고개, 묵리 방파제, 묵리 포토존 3군데가 있다. 낱말고개랑 방파제에서만 찍으려고 했는데 운이 좋았다.  버스정류장 옆 묵리 낱말고개  추럽투어 숨은명소 7.낱말고개낱말고개에서 마음에 드는 낱말을 들고 한 컷오기 전에 블로그 보니까 '추자도 왔다'를 들고 찍으신 분이 많았다. 난 심플하게 '나야'  이렇게 낱말들이 많이 있지만 친구 이름 만들 수 있는 낱말 조합이 안되서 글썽..  추럽투어 숨은명소 8.묵리방파제아무튼 묵리 방파제로 이동해서 한 컷리플렛에 파란색 테트라포드만 보고 여기로 왔는데 여기가 아닌가벼~~파란 테트라 포트가 칠해진 곳이 두 군데 있는데 좀 더 방파제 같은 곳이 포토포인트. 사진 찍은 곳 너머로 보이는흰색 화살표 아래쪽이 찐 인증 하는 곳이다.   낱말고개 옆에 추자 숟가락 나무가 있다. 멀리서 봐도 나무 이파리가 너무 신기해서 가까이 가봤더니 콘크리트와 SUS로 만든 추자 숟가락 나무묵리에서 다음 목적지인 영흥리를 가기 위헤서는무조건 버스를 타야 할 것 같았다. 거리도 거리고..오르막 언덕이 장난이 아니다. 버스 시간은 여전히 많이 남았고, 그냥 버스를 기다리느니 세번째 포토포인트인 묵리 포토존 - 언덕을 아주 한참 올라가야 함 을 가서 거기서 버스를 타자, 거기 정류장이 있는게 맞냐~ 등등 의견이 분분했다. 마침 버스 정류장 앞에 트럭을 대놓고 계신 아저씨가 계셔 묵리 포토존 사진을 보여드리고 여기 버스 정류장이 있는지  물어봤다.  \"거기 정류장은 없지~ 거기 가시게??\"\"네!\" \"타~!\" 우와 이 아저씨 화끈한거 봐. 나는 너무 기쁜 나머지 언니를 야!! 언니!! 빨리와!! 라고 반말을 해서 부르고 말았다. 아무튼 네 명이  짐칸과 좌석에 나눠 타고 언덕을 줄줄줄줄!! 차를 타고도 꽤 가서 걸어왔으면 죽었겠다는 생각이 들었다. 그렇게 묵리 포토존에 올라가서 사진을 찍었는데사진이 없다......... 그래서 리플렛에 나온 사진으로 대신...여기서 바람이 엄청 불어서 지도 날아가고 그래서 저 울타리 넘어서 지도 줏어오고..여기서 하추자도가 거의 다 보이는데 전망 죽인다. 위치가 좋지 않지만 가볼만.. 그리고 우리의 의문이었던 버스 정류장!! 있긴 있었는데 대서리 방향에서 오는 정류장은 있지만건너편에 있어야 할 대서리 방향으로 가는 정류장은 없다! 오르막 올라왔으니까 이제 내리막만 가면 된다고 해서 여기서도  영흥리까지 걸어갔다.  상추자도와 하추자교를 이어주는 추자교앞에 있는 굴비상  추자교를 건너면서 바다를 보는데 수초가 다 들여다보인다. 양식 미역인가 뭔가 영롱하다 영롱해  충혼묘지를 지나서 조금 가면 영흥리 포토포인트가 나온다. #사이좋은벽화#추자등대#벽화골목 총 3군데가 있지만 묵리에서 3곳이나 인증했으니까~영흥리에서는 사이좋은 벽화에서만 인증하기로~  추럽투어 숨은명소 9. 사이좋은 벽화걷다보면 벽화가 보이는데 여기서 찍으면 된다. 인증포즈는 그냥 벽화에 있는 그림들사이에서 사이좋은 척? 하면서 찍으면 됨  다들 밥도 안 먹고 잘 걸어줘서 매우 고마운 상태정자에서 과자랑 호떡으로 살짝 요기를 하고 마지막 인증을 위해 대서리로 다시 걸어 걸어!!  걷는 도중 만난 귀여운 짐승 발자국.발자국만으로도 이렇게 사랑스러운 존재가 될 수 있다니... 아까 우리가 지나왔던 추자항 근처, 대서리 포토포인트는 후포해수욕장, 봉골레산, 다무래미 3곳인데 제일 가까운 후포로 가기로 했다.  예뻤던 어느 집 핑크 담벼락!저 통통한 글씨체는!!!나 중딩때 친구들이랑 편지 쓰고다꾸할때 쓰던 건데!!!! 반갑구려..#할매 추럽투어 숨은명소 10.후포 네이버 지도가 길을 이상하게 돌아가는 길로 알려줘서 그냥 지도 보고 멋대로 왔는데 오르막이 좀 있긴 했지만돌아오는 길보다는 빠른 길이었다.  강호동씨도 왔었다는 후포해변에서 마지막 인증!  맞은 편에 음료 팔 것 처럼 생긴 트럭이 있었는데 오늘은 평일이라 그런지 운영은 안하고 있었다. 배 시간까지는 1시간 정도 남아서 간단하게 중국집이나 먹자고 하고 다시 추자항으로 고고!  추자항 근처에 춤추자 조형물, 몇 년전엔 없던게 생겼는데 훨씬 보기 좋다. 저기 춤 ㅁ자 들어가서 춤 좀 춰줘야 하는데 시간이 없어서 다음에 춰 드릴께, 럴수...중국집 오늘 문 닫았다. 제주 가셨다고 문 앞에 써놓고 제주도 가셨다. 우린 제주에서 왔는데!!!!!! 일단 면사무소로 가서 인증한거 보여주고 기념품을 받자고 했다.  추럽투어 인증 및 경품 수령 방법 면사무소로 방문 할 필요 없이 그냥 인스타에 #추반장 팔로우 한 다음인증했던 사진들 올리고 추럽투어 이벤트 신청한다고 DM보내면 끝이다. 혹은 면사무소 홈페이지에 직접 인증샷을 올리는 방법도 있지만내 얼굴이 면사무소 홈피에 공개되고, 한번에 3장 밖에 올릴수 가 없어 10곳을 모두 인증하려면여러번 업로드를 해야 한다는 단점이 있다. 아무튼 그렇게 인증을 하고 신청하면,  집으로 기념품을 택배로 보내줘서 매우 간편! 하지만...경품을 바로 받고 싶었던 우리는무식하게 그냥 면사무소로 갔다. 담당자분께서 직접 나오셨고, (지금 생각하니 너무 진상같음..죄송..)인스타에서 어떻게 인증  올리면 확인하겠다고 하시며 후드티를 제외한 경품들을 직접 전달해주셨다. 후드티는 재고 소진으로 주문 제작 중..나중에 따로 보내주신다고 하셨다. 아싸 조쿠나~~~!!! 시간이 50분 정도 남았는데 삼치회를 먹을까 어쩔까 하다가그냥 차나 한잔 하자 하다가 커피숍도 사람이 바글바글그냥 대합실로 고~!   오늘 받은 상품들 늘어놓고 싱글벙글~~ 4:30 퀸스타2호를 타고 다시 제주로 돌아왔다. 오늘 숙소는 함덕!  오랜만 함덕해변~!!!  숙소를 함덕으로 잡은 이유인 #함덕연탄숯불구이 를 배터지게 먹고 교촌치킨에서 치킨 싸서 숙소로 와서 오늘 일정 마무리~아..제주도 와서 추럽투어 했으니 난 다 했다..앞으로의 모든 일정은 너희들의 의견을 따르겠.......하며 기절.. 개인적으로 추럽투어를 하며 느낀 점은이거 기획하신 분 너무 칭찬해주고 싶다는 것.   추자에 도착해서 다시 배가 뜨기까지 5시간 30분 정도 되는 시간동안과연 인증을 다 할 수 있을까?걱정이 먼저였지만, 동선을 단축하고 운좋게 트럭도 얻어타고(내 인생에 자주 일어나지 않는 일) 일행들의 협조에 힘입어 무사히 하루만에 일정을 마칠수 있던 것에 감격.. 그리고... 추자도를 모르던 사람도 추럽투어를 계기로 많은 여행객들이 추자도의 아름다운 모습을 보고 느낄 수 있었으면 좋겠다. 추럽투어 포에버!!!  다녀와서 알았는데..묵리 슈퍼에 제주올레길 스탬프 찍는 곳이 있었다. 으아아아앙!!올레패스 팔고 싶다!!!!!!   ",
		"description": "동호회 아는 언니가 #추자도 #추럽투어 를 다녀와서 보여준 온갖 굿즈들 (보조배터리, 냉장고 자석... 신양리 핫플이라는 #신양상회 는 멀리서 구경만~ 신양 2리는 #숭어체험장 #대왕산 #사자섬 3곳의... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "신서유기8 추자도 위치 추자6경 추자 10경 가는법 맛집 숙박... ",
		"postdate": "20201119",
		"link": "https://blog.naver.com/eett7777?Redirect=Log&logNo=222148713780",
		"contents": "신서유기8 추자도 위치 추자6경 추자 10경 가는법 맛집 숙박 민박 위치 송민호 나이 규현 은지원 이수근 강호동 피오 나이 추자도제주특별자치도 제주시 북부 해상에 있는 섬한반도 남서부와 제주특별 자치도의 중간 지점에 위치해있으며 상추자도 하추자도를 통틀어 추자도라고 한다.추자도 위치 주소제주 제주시 추자면 추자도1271년(고려 원종 13)까지 후풍도(候風島)라고 불렀으며, 그 후 전라남도 영암군에 속하면서 추자도로 개칭하고, 1910년 제주에 딸리게 되었다. 한반도 남서부와 제주특별자치도의 중간 지점에 위치하며, 상추자도·하추자도·횡간도(橫干島)·추포도(秋浦島) 등 4개의 유인도 및 38개의 무인도로 이루어져 있다. 이 중 상추자도(1.5㎢)와 하추자도(3.5㎢)는 비교적 크나, 나머지 도서는 면적이 1㎢ 미만이다.\r 추자도 가는법제주에서 추자도로 가려면 제주항으로 가야함.퀸스타2호 연안터미널 출발레드펄호 국제터미널 출발.추자6경 추자10경1경 우두일출 2경 직구낙조3경 신대어유4경 수덕낙안5경 석두청산6경 장작평사7경 추포어화8경 횡간추범9경 곽개창파10경 망도수향상추자 대서리상추자 영흥리하추자 묵리하추자 신양2리하추자 신양1리하추자 예초리추자도 맛집 가볼만한곳 추자도 여행 코스추자 굴비정식, 최영장군사당, 봉글래산, 큰산, 신대산, 다무래미, 후포해안, 나바론절벽, 추자등대, 마을골몰길탐방, 몽돌해변, 황경한의묘, 예초리마을, 눈물의십자가, 엄바위장승, 돈대산, 신양해안, 묵리마을, 묵리고갯마루, 처녀당, 숭어체험장, 상추자민박, 등대산공원, 추자처사각, 순효각추자도 민박 숙박 위치 공개되지 않음 단합도 식후경, 떡볶이 앞에 장사 없다!<줄줄이 말해요>에 성공하면 꿀맛 토핑 GET!하지만 오답을 외치면 극악의 ‘빨간 맛’ 4종 투입!호불호 토핑 총집합한 즉석 떡볶이의 모습은?㈜신서유기의 마지막 일정! <용볼 대방출>공식 몸치 두 명(?)의 살 떨리는 첫 번째 도전은?강원도에서 놓친 용볼, 깊은 바닷속에서 발견되다?!바닷길 여정의 시작을 알리는 <용왕 선거 후보 토론회>용왕이 된 순간, 엄청난 명예와 혜택을 갖게 되는데...당선에 눈이 멀어 노답X직진 공약 펼치는 후보들!절대 권력을 거머쥘 ‘제1대 용왕’ 투표 현장 ON AIR☞원앤온리! 게릴라 패키지 <나나투어> 출발합니다!6인 6색 추자도 가이드로 변신한 용왕과 친구들!각기 다른 스팟에서 열띤 취재 열정을 보여주는데~관광도 잠시, 멤버들을 기다리고 있는 건 NAK-O?!리포팅을 빙자한 ‘나나(낙오)투어’의 정체는? 어린이 여러분 무서워 말아요~ 착한 용왕과 친구들이에요11월 20일 금요일 밤 9시 10분 [신서유기 8 : 옛날 옛적에]본방 보다가 마취되어버렸잖아 알라뷰쏘마취♥송민호 1993년생 나이28세규현 1988년생 나이33세은지원 1978년생 나이43세이수근 1975년생 나이46세강호동 1970년생 나이51세피오 1993년생 나이28세 ",
		"description": "처녀당, 숭어체험장, 상추자민박, 등대산공원, 추자처사각, 순효각 추자도 민박 숙박 위치 공개되지 않음 단합도 식후경, 떡볶이 앞에 장사 없다! &lt;줄줄이 말해요&gt;에 성공하면 꿀맛 토핑 GET! 하지만 오답을... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "추자도(제주올레길 18-1코스/하추자도 올레길)",
		"postdate": "20151019",
		"link": "https://blog.daum.net/navykanggu/1710",
		"contents": "",
		"description": "갯바당잡이 체험장 도로를 걷다가 만난 119와 추자도에서 한 곳 밖에 없는주유소 추자교 부근에 있는... 일환으로 숭어, 어폐류, 수산물 장터 등을 조성하여 휴식장소를 제공하고 체험공간을 제공하기 위한 시설... ",
		"source": "추자도 숭어체험장"
	},
	{
		"title": "&lt;가고 싶은 섬&gt; '천천히 걸으며 나를 발견하는 섬'…제주 추자도",
		"postdate": "20160621",
		"link": "https://blog.naver.com/plht?Redirect=Log&logNo=220741798497",
		"contents": "",
		"description": "신양2리 마을회는 최근 한옥숙박체험장(☎ ***-****-****) 문을 열었다. 숙박비는 4인 기준 1박에 5만∼6만원 선이며, 1인당 1만원에 푸짐한 추자도식 밥상도 먹을 수 있다. 이곳에서는 숭어잡기 체험도... ",
		"source": "추자도 숭어체험장"
	}
]