[
	{
		"title": "[제주한달] 3일차, 보래드베이커스/용머리해안/하멜상선전시관... ",
		"postdate": "20210617",
		"link": "https://blog.naver.com/eunjifeel?Redirect=Log&logNo=222401568951",
		"contents": "[제주한달] 3일차, 보래드베이커스/용머리해안/하멜상선전시관/식과함께/표선해안도로 큰 계획없이 내려 온 제주행. 어디를 가볼까, 하고 지도를 보며 고민하고 있는데 보이는 하멜상선전시관. 오잉? 하멜? 내가 아는 하멜보고서 (하멜표류기) 의 그 하멜?! 하며 한번 가보기로 결정하고, 그 전에 카페인은 충전시켜줘야하니 카페패스를 샀다. 그리고 숙소에서 하멜상선전시관이 있는 용머리해안까지 가는길에 있는 까페패스 까페들을 찍어보고 가는데, 한 곳은 휴무이고, 한 곳은 문은 열었는데 펜션이랑 같이 하는거라 그런지 까페주인이 안보인다... 그래서 서귀포까지 가게 된 곳이 보래드 베이커스!  보래드 베이커스 보래드 베이커스는 서귀피안 호텔 1층에 있는 까페였다. 제주도에 오려고 정말 호텔예약어플&사이트에 있는 호텔들은 거의 대부분 봤던지라 주차하면서 여기가 거기구나, 하며 혼자 신기해했다. 호텔 투숙객들인지 사람도 많고 복작복작거렸다. 맛있어 보이는 빵들이 많아서 고민하다가 크로와상 한 개 샀는데 5,200원 ㅠㅠ 크고 맛있긴 했지만 거의 커피값이구나. 까페 창문에 앉아 보이는 바다도 이쁘고 날씨도 좋아서 멍 좀 때리다가 나왔다. 한달살기 (라 쓰고 여행이라 읽는다) 의 여유가 이런거구나! 급할게 없다!    팔미깔레랑 테디초코우유 맛있다는데 둘 다 못먹었다는게 함정 -_ㅠ  큼지막한 오션뷰 창문으로 볼 수 있어서 좋다 :)  보래드베이커스제주특별자치도 서귀포시 보목로64번길 178 1층  용머리해안 & 하멜 상선 전시관 하멜상선전시관을 네비에 찍고 왔는데, 아 여기 용머리해안에 있는거구나! ㅋㅋㅋ입장료 있는줄 알았는데 무료라서 후딱 둘러봤다. 용머리해안 온 김에 둘러보기에 좋을 것 같은데, 이것만 보러 오기엔 좀 부족한 듯 싶었다. 거기다가 유료였으면 더더욱...하멜보고서 (하멜표류기ㅋㅋ )는 읽어본 적은 없지만 학창시절 수업시간에 나온 이름이라 대충 알고는 있었는데, 여기서 좀 더 자세히 알았다. 역시 아는만큼 보이는 신비로움. 둘러보면서 재미있었던 점이 탈출을 시도하다가 실패해서 전라도로 유배된 점. 슬프기도 하고 안타깝기도 하고.. 결국에는 탈출 성공해서 네덜란드로 귀국 후 적은 보고서에 과연 우리나라에 대해 어떤 이야기가 적혀 있을지 궁금하긴 했다. 누가 좀 간추려서 발행 안해줄라나.....   생각보다 큰 하멜상선전시관, 요 배 안으로 들어가면 된다.   개인적으로 좀 빵 터진 설명 ㅋㅋㅋㅋ 유배까지 가시다니 증말.. 파란만장한 삶을 살았던 하멜  용머리해안, 다들 이 옆에서 사진 찍으시쥬?  출입통제, 관람불가, 통제 통제...... 바로 옆이 용머리해안이라고 하니 오랜만에 한번 방문해볼까? 했는데 '출입통제' 응? 왜죠? 여기저기 입구를 기웃거리는데 보이는 '기상악화로 관람불가' 팻말아니 이렇게 날씨가 맑고 좋은데 이게 무슨 일이야, 라며 돌아보는데 용머리해안 매표소에 붙어있는 '높은 파도로 인해 종일 통제됩니다' 라는 문구 나처럼 기웃거리는 사람들이 많았나, 증말... 여기저기 안된다고 붙어 있는거 보고 포기 (안하면 어쩔껀데....) 그냥 돌아가긴 좀 아쉬워서 산책이라도 할겸 하멜기념비도 보고, 산방산 용머리 지오트레일이라는 것도 슬쩍.. 아주 살짝 걸어봤다. 나름 관광지에 오니까 셀카봉이나 삼각대 들고 혼자 사진찍는 사람들이 은근 보여서 집에 있는 삼각대 들고 오지 않은걸 후회하며..가까운 다이소로 갔다. 제주도 곳곳에 있는 다이소에는 정말 한달살기에 요긴하게 필요한 것들이 다 있다. ㅋㅋ 일단 셀카봉을 하나 샀고, 6시간 운전의 여파가 지금에서야 오기 시작해서 허리 스트레칭 좀 하려고 요가매트도 저렴한 거 구입했다. 집에 다 있는거지만 없으면 아쉬우니까! ㅋㅋ 하멜기념비, 별거 없긴 하다....   용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30  식과함께 원래는 여기서 밥을 먹을 생각이 없었다. 아니 즐겨찾기는 해둔 곳이었지만 이렇게 빨리 가볼 생각은 없었는데, 지나가는 길에 신호 걸려서 보니 갈치조림 파는 그 곳이었네? 바로 주차하고 들어갔다. 식사시간이 아닌 어중간한 시간에 가니 생각보다 사람이 별로 없어서 좋았다. 갈치구이에 고등어조림도 주는데 반찬으로 고사리랑 미역국까지 주다니! 그리고 이게 단 돈 9,900원! (..광고 아님..내돈내먹) . 일반적으로 식당에서 갈치구이,조림 등 생선 요리는 2인분부터 주문이 가능해서 혼자 다닐때는 먹기 힘들어 슬펐는데, 여긴 너무 좋고, 플레이팅도 아주 깔끔했다. 다음에 혼자 생선요리 먹고 싶을 때 또 와도 되겠더라!   식과함께 음식점 내부와 메뉴판  9,900원짜리 갈치정식! 아주 가성비 좋다.  식과함께제주특별자치도 서귀포시 안덕면 화순로142번길 11-9 1층  민트색2층짜리건물  표선해안도로부른배를 통통거리며 숙소로 와서 지도를 보며 산책하러 나갔다. 숙소 뒤에는 오름도 있고, 좀만 걸어나가면 해안도로도 나오니 산책하기에 아주 좋은 환경인지라, 핸드폰만 들고 드디어 제주도에 왔어! 하며 신나서 걸었는데... 걷다 보니 여긴 어디.. 그렇다고 되돌아가긴 싫어서 지도를 보며 중간 골목으로 빠졌는데, 이미 해도 지고 가로등도 없어서 어둑어둑한데다 좁은 골목이라 엄~청 무서웠다. 내 위치를 캡쳐해서 지인들한테 나 여기쯤이라고 열심히 카톡 보냈다는 은쫄보의 제주에서의 3일째... 올레길 표시가 있다.      바다는 정말 바라만봐도 좋다:D* 셋째날 가계부 *까페패스: 10,000원빵: 5,200원 (보래드베이커스 아몬드크로와상) 다이소: 12,000원 (요가매트, 셀카봉 +@) 점심: 9,900원 (갈치정식)   ",
		"description": "어디를 가볼까, 하고 지도를 보며 고민하고 있는데 보이는 하멜상선전시관. 오잉? 하멜? 내가 아는 하멜보고서 (하멜표류기) 의 그 하멜?! 하며 한번 가보기로 결정하고, 그 전에 카페인은 충전시켜줘야하니... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 산방산 근처 가볼만한곳(황우치해안+용머리 하멜상선전시관)",
		"postdate": "20200504",
		"link": "https://blog.naver.com/mixsun?Redirect=Log&logNo=221941361062",
		"contents": "제주 여행을 하던 중 산방산 근처에서 숙박을 하고 있을때 이야기 입니다.때마침 배틀트립이라는 예능에서 우주소녀 다영이라는 여자 아이돌 분이 제주에 코스를 소개하는 걸 방송으로 소개하는걸 보았습니다.제주 산방산 근처 가볼만한곳으로 황우치해안에서 브런치를 먹은 방송이 나왔는데, 사실 저희도 산방산 근처에 온천과 유채꽃 외에는 잘 알지 못하였기에 방송에 나온 황우치해안을 찾아보게 되었습니다. 산방산제주특별자치도 서귀포시 안덕면 산방산공영주차장제주특별자치 서귀포시 안덕면 사계리 163-1 산방산주차장제주특별자치도 서귀포시 안덕면 사계리    산방산의 모습...이곳에는 산방굴이라는 서귀포시 안덕면에 위치한 산으로, 이 산안쪽으로는자연적으로 생긴 굴이 있으며, 그 안쪽에 불상이 있어 이 굴을 다른 말로 산방굴사라고도 부릅니다.저도 아직 산방굴까지는 못가보고 항상 이곳 근처 온천이 유명하기 때문에 부모님 모시고 탄산온천과 유채꽃 구경한것이 전부였습니다.그리고 이 산의 초입에는 커다란 불상이 있는데, 그 불상있는 절이 보문사입니다.부모님과 제주여행 했을 당시 제주현지 가이드님께서 부모님이 불교를 믿으시면 한번 다녀오라고 해서 보문사 절까지 다녀왔던 적이 있습니다.  숙소를 나와 이제 본격 제주 산방산 근처 가볼만한곳으로 용머리해안과 그 앞에 있는 하멜상선전시관을 둘러보고 방송에 소개 되었던 황우치해안과 해변에 있던 브런치 카페로 이동해 보았습니다.용머리 해안으로 먼저 가던 중, 산방산을 뒷 배경으로 놀이기구 타는 산방산랜드에도 가보게 되었습니다.감귤아이스크림이 유명한지 저희도 하나씩 먹어보며 걸어가 보았습니다.이 산방산의 길 주변으로는 둘레길이 잘 갖추어져 있었는데, 이곳이 제주올레길10코스에 해당됩니다.   용머리하멜상선전시관앞의 모습... 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계리 용머리하멜상선전시관매표소제주특별자치도 서귀포시 안덕면 사계리  사실 여기 오기 전날에 이 배가 멀리서도 보이길래 저게 무엇일까 하고 찾아봤더니 이곳 용머리해안이 있는 산방산 근처 가볼만한곳으로 꼭 들러보는 곳이라고 했습니다. 그런데 막상 찾아가보려고 하니 길을 몰라 아침 식사를 하는 식당에 일하시는 분에게 큰배 있는 위치를 물어보고 가보게 되었습니다.  용머리해안과 용머리 하멜상선전시관으로 가던길에 보았던 산방산유채꽃...이곳에서 잠시 사진을 찍고 있으니 주인분이신지 저 멀리서 막 뛰어 오시면서 사진을 그냥 찍으면 안되다고 하셨습니다.저는 그냥 산방산과 유채꽃을 함께 담고 싶어서 찍은것이었는데, 기분이 좋지는 않았습니다.  그리고 다시 이동하여 용머리 하멜상선전시관으로 가보았습니다.하멜표류기의 하멜을 기념하기 위해 범선으로 하여 전시관을 만들어 둔것이며, 이 곳의 관람은 무료로 할 수 있었습니다.  그리고 용머리해안이 보이는 곳쪽으로 인증샷도 담아보았습니다.  그리고 뒷쪽으로 보이는 산방산의 모습도 담아보았습니다.크게 이 배안쪽으로는 볼 것은 없었으나, 아이들과 함께 제주도 안덕면에 오셨다면 커피콩빵, 감귤아이스크림과 함께 흥미를 끌기 좋을듯한 장소였습니다.  주변으로는 아직 유채꽃이 피지 않은 곳도 있었습니다.지금쯤 이곳의 유채꽃도 활짝 펴 관광객들이 사진을 많이 담고 계실것입니다.  그리고 용머리해안...이곳으로 들어가기 위해서는 입장료가 있습니다. 매일 아침 8시부터 저녁 6시까지 입장이 가능했으며, 일반인 2500원, 단체일경우는 2천원, 청소년과 군인분들에게는 1500원의 입장료입니다.저희가 갔던 날에는 바닷가 만조로 인해 점심 무렵까지는 출입이 통제되어 들어갈 수 없었습니다.혹시 이곳에 오셔서 산방산과 용머리해안의 지질공원에 대해서는 무료로 해설을 도와준다고 하니관심있으신 분들은 탐방안내소에 문의하시면 될듯합니다.   용머리해안으로 들어갈 수 없었던 저희는 근처 사계해녀의 집 앞에서 하멜동상과 함께 인증샷을 담았습니다.그리고 사계해녀의 집 옆으로는 카페를 만드려고 하는지 한참 공사중이었습니다.  아침부터 해녀님들은 관광객을 맞이하기 위해 장사준비를 하고 계셨습니다.  사계해녀의 집...이곳 근처에 오시면 제주도 해녀님들이 잡은 싱싱한 해산물을 드셔보는것도 여행의 묘미일듯 합니다.  제주 서귀포 앞바다 모습...  그리고 이동하여 방송에서 나왔던 황우치해안으로 가보았습니다. 황우치해안제주특별자치도 서귀포시 안덕면 사계리 원앤온리제주특별자치도 서귀포시 안덕면 산방로 141  방송에서 나왔던 브런치 카페는 원앤온리라는 가게였습니다.아마 지금도 이곳은 제주도 핫플레이스 장소일것 같습니다.당시 배틀트립에서는 수제리코타치즈샐러드 & 아보카도샌드위치가 비쥬얼이 너무 괜찮아 사람들의 탄성이 컸었습니다.저희는 커피한잔을 마시고 카페와 함께 황우치해안을 구경해보았습니다.원앤온리 카페는 해안가 바로 앞에 위치해 있고 주차공간 넓어 이용객들의 불편함은 없어보였습니다.  카페의 야외 쉼터...  황우치해변을 따라 걸어보았습니다.  그리고 지나가던 관광객분들이 아이들과 함께 많이 찾는 카페 그네...   카페는 안에서 쉬기도 좋았지만, 사진처럼 해안을 바라보며 해변에서 보는 뷰가 더욱 좋았습니다.  지나가던 아이와 엄마가 그네에 앉아 사진을 찍고 계셨습니다.  황우치해변으로 내려가 카페의 모습을 담아보았습니다.뒷쪽으로 산의 모습도 잘 보였고, 실제 산 뒷쪽으로 올레길을 따라 걸으시는 분들도 보였습니다.  그리고 해변을 따라 내려가니,낚시꾼들이 많이 모여 물고기를 잡고 계셨습니다.  어떤 물고기를 잡으시는지 여쭤보니 이 물고기가 참돔이라고 했습니다.물리면 큰일나니 조심하라는 당부도 해주셨습니다.이곳 해안의 바다에서 참돔이 많이 잡히는지 이 분이 제가 있는 동안에만 3마리정도를 잡으셔서 놀랬습니다.  다시 해변에서 올라와 이제 다시 카페있는 쪽으로 와 보았습니다.  카페에 앉아 담아본 야자수 나무...카페 주변으로 해변과 함께 제주의 느낌이 물씬 나는 야자수가 많이 심어져 있어 인상적이었고,실제로도 그곳에서 사진을 담는 사진들이 많이 있었습니다.  제주에 와서 산방산 근처 가볼만한곳으로 용머리해안과 용머리 하멜상선전시관, 황우치해변까지 둘러보고 나서 저희는 점심식사를 하기위해 숙소 근처로 이동했습니다. 두루치기를 점심으로 하는 음식점을 알려주셔서 그곳으로 가서 점심식사를 했습니다.산방산 근처 가볼만한곳으로 많은 사람들이 용머리해안으로 많이 가시는데, 이번에 방송에서 소개된 많이 알려지지 않은 해변을 알게 되어 좋았던 여행이었습니다. 혹시 산방산 근처에서 온천이나 유채꽃 외 다른 곳을 찾으신다면 조용한 해변이었던 이곳을 한번 찾아보시는것도 좋을듯 합니다. 아마 저희는 방송 직후 바로 간 곳이어서 조금 덜 복잡했으나 지금은 많은 분들이 찾는 곳일지도 모르겠습니다. ",
		"description": "그리고 다시 이동하여 용머리 하멜상선전시관으로 가보았습니다. 하멜표류기의 하멜을 기념하기 위해 범선으로 하여 전시관을 만들어 둔것이며, 이 곳의 관람은 무료로 할 수 있었습니다. 그리고 용머리해안이... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주올레길 10코스 - 용머리해안 &amp; 산방산 &amp; 하멜상선전시관",
		"postdate": "20220128",
		"link": "https://blog.naver.com/mythol?Redirect=Log&logNo=222633337670",
		"contents": "",
		"description": "'제주도 지질공원 탐방 안내소' 옆에 하멜상선전시관이 있다. 하멜은 '스페르베르'호를 타고 일본에 가려다 풍랑을 만나 배가 좌초하는 바람에 제주도에 표류해왔다. 하멜상선전시관은 무료였다. 바닷가... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하모해수욕장, 용머리해안, 하멜상선전시관, 요리바카",
		"postdate": "20211221",
		"link": "https://blog.naver.com/pretty9934?Redirect=Log&logNo=222601166584",
		"contents": "제주 29일차 또 배달음식 😅순두부찌개가 먹고싶어서일품순두부 배달시켰..금액기준땜에 기본순두부랑굴순두부 주문해서 짬뽕시킴밥 든든히 먹고유명한오름중에 하나인 새별오름으로 숙소에서 공항쪽으로 가는 도로에서 보여사람들이 줄지어 올라가는걸 보고 식겁했었는데여길 오다니멀리서 보면 까까머리 민둥산같지만억새풀로 뒤덮인 새별오름이다. 주차걱정 전혀 없을 넓은 주차장 새별오름은 등반로가 두군데가 있는데주차장앞에서 바로 보이는 등반로보다약간 둘레길식으로 되어있는 등반로가 덜 힘들다해서남들 다 가는 반대 방향으로 ㅎㅎ새별오름 바라보고 →→→  억새풀밭 따라 산책로를 따라 쭉 걸어간다. 수월하다고 해서 안힘든건 아니다.왼쪽보단 덜 힘들다는 뜻여기까진 올라갈만 했다. 여기 오르는데 너무 힘들어서 10번넘게 쉰거 같다.오르막이 가팔라서쉴때도 굴러떨어질까봐 다리가 후덜덜 정상 가까이 오면억새풀이 아랫쪽보단 키도 작고 예쁘진 않다.기모 후드티 입었는데땀을 한바가지 흘린 듯 🥵 드뎌 정상 도착!다행히도 내가 도착한 시점사람이 별로 없어서비석 사진을 바로 찍을 수 있었는데주변 돌아보고 사진찍고 바람 좀 쐬다보니어느새 비석앞에 줄이 길게 늘어져있었다. 인증샷 ㅋㅋ이러고 찍고 있는데어떤 붙임성 좋은 여성분도 혼자오셨는데사진찍어드릴까요? 했는데올라오면서 땀도 많이 흘렸고상태도 좀 아닌거 같아서정중히 거절함.다른사람들한테도 사진 찍어드릴까요? 하고본인도 찍어달라고 하던데아, 난 안찍더라도 찍어줄걸 그랬나;;내가 올라오기전에 누가 찍어주고 있길래안찍을줄... 땀흘리고 와서 그런지정상에 서있는데 너무 시원했음바람도 시원했고시야도 탁 트이고너무 예뻐서한참을 내려가지 못하고 서성거린거 같다.점점 사람이 많이 올라오는게 보여서올라왔던 길 반대편사람들이 많이 올라오는길로 내려갔다. 내려가는 사람은 나 하나뿐 와경사봐라내가 올라왔던길도 가팔랐는데여기가 좀 더 심하다올라오는 사람들 전부 헥헥내려가는데 미끄러질까봐 저 밧줄잡고 내려가는데올라오는 사람이 많아서어쩔수 없이 밧줄놓고 옆으로 피해줌그래도 올라오는 사람보다내가 낫겠지 하고... ㅎ내 뒤에서 내려오던 어떤 꼬마아이는나를 제치고 여길 뛰어내려가더라.미끄러질까봐 조마조마 했는데올라오던 어떤 청년이\"어어?! 조심해요!! 무릎다쳐요!!\"했더니 다행히 말 잘듣고천천히 내려가는 꼬마아이 휴괜히 내심장 쫄깃  내려오다가 뒤돌아보니 어후 다 내려와서 억새풀밭에 들어가삼각대 펴놓고 또 ㅋㅋ 새별오름 주차장엔푸드트럭이 줄지어 있다.근데 거의 다 음료만 판매간식거리도 있었음 좋았을 듯 감귤쥬스 5000원한라봉 모양의 푸드트럭이특이한 모양때문인지 인기가 많았는데난 바로 먹을게 아니라서병에 담아주는 첫번째 집 제주를 맛보다에서감귤쥬스 주문유리병에 담아주는데도 5000원이다. 좋군 주차장 구석에 화장실도 있고깔끔한 편이다. 새별오름 배경으로 오늘 챌린지 인증완료힘들게 산탔으니이젠 바다로 ㅎㅎ운진항 갔다가 나올때 봤던하모해수욕장으로 하모해수욕장차로 지나가다 이것만 보고여기도 해수욕장이 있구나 하고 찾아왔다. 하모해수욕장은모슬포와 가까운 곳에 위치해 있어모슬포 해수욕장이라 불리기도 한다.과거에 해수욕장으로 이용되기도 했으나모래 유실과 돌출된 암반 등에 의한 안전사고 우려가 높아현재는 폐장된 상태 하모해변주차장에 차 세워두고 들어오면이러한 포토존이 있다.문으로 바다 위 등대가 보인다.일부러 맞춰서 설치한건가?  벤치에 앉아서 아까 산 감귤쥬스 츄르릅  본격적으로 혼자놀기 여기도 포토존인가보다. ㅋㅋ 여긴 별로인듯 해변으로 가면역동적인 말 동상도 있다. 폐장된 해수욕장이라 그런지화장실, 샤워실로 쓰던 건물은 있지만다 잠겨있었고 관리를 하고 있지 않은 상태이다. 그닥 볼건 없고혼자 조용히 바닷가 걷고 싶을때오면 좋을 것 같은 해변이다.해변가 살짝 걷고 차로 가는 길에다시 포토존  뭐하니 증말 ㅋㅋㅋ여기서만 사진을 몇장을 찍은건지정말 혼자 놀기 좋은 장소다. 하모해변안뇽 하모하모숙소 가는 길에전에 관광객 너무 많아서 못들어간용머리해안을 가볼까주차비는 무료 주차해두고 용머리해안 가는길에 있는간식 파는 곳오징어게임 덕에 어딜가나 달고나 작은 놀이공원도 있고 산방산웅장해 보이는 산방산 용머리해안 입구앞에도소품샵이랑 간식거리도 있다. 하멜상선전시관하멜상선전시중인 스페르베르호 음... 기대하고 온게 아니라서 실망하진 않았다.오늘은 만조로 인하여 관람통제관람 가능하다면 입장료 2000원그린카드 결제시 50% 할인받을 수 있다. 커피스케치매표소 옆에 있는 카페 커피스케치 그래도 좀 아쉬워서 오션뷰 맛있는 커피집오션뷰 맛있는 커피집야외테이블은 역시 만석이름대로 뷰가 너무 좋다. 사계 해녀의집예쁜 카페 사이에쌩뚱맞은 해녀의집용머리해안 입구 바로 앞에 있다.낮술하시는 분들맛있겠다 하멜 동상용머리해안 입구에 앉아있는 하멜동상 용머리해안은 못들어갔으니아쉬운대로 하멜상선전시관으로 들어가본다.입장료는 무료 하멜표류기를 봤다면 잘 알았겠지만난 보질않아서 이름만 알았을 뿐사실 뭐하는 사람인지 몰랐음 ㅎㅎ배를타고 일본으로 항해도중 태풍으로 인해 제주도에 표착 되어우리나라에서 13년간의 생활을 기록한게하멜표류기라고 함3층까지 있는데한번 들어가볼만 했다.이제 집으로 가기 위해주차장 앞에 있는 화장실에 들르는데어떤 남자가 내앞에서여자화장실로 들어가더라.나도 이상해서 몇번을 확인하고 들어갔는데 아 증말여기다가 조준할라고 준비하길래얼른 들어가서 여기 여자화장실인데...했더니 주변 다시 살피며아 죄송합니다 하고 튀어나가심좀만 늦었으면 못볼꼴 봤을듯아니 근데 왜 여긴 유아용이긴하지만남자소변기가 밖에 있는거야보통 안쪽에 있는데 제이타쿠돈 14000원 & 딱새우크림고로케 4000원집에 돌아와서계속 먹어보고 싶었던 요리바카를 드디어!대표메뉴인 제이타쿠돈과기준금액땜에 추가주문한 딱새우크림고로케 김에 싸서 냠냠맛있다 맛있다 갑자기 내 옷색 와사비색ㅋㅋ 맛있게 저녁먹고쓰레기 정리해서 버리고 와이퍼 버리려고 하는데ㅠㅠ 플라스틱, 고무, 고철다 분리해서 버리란다.이걸 언제 분리하고 앉아있음?서울에 들고 올라가야겠다제주도 쓰레기 버리기 너무 깐깐함환경 생각하면 당연한거겠지만 힝  이동거리차 60km도보 4.2km  ",
		"description": "하멜상선전시관 하멜상선전시중인 스페르베르호 음... 기대하고 온게 아니라서 실망하진 않았다. 오늘은 만조로 인하여 관람통제 관람 가능하다면 입장료 2000원 그린카드 결제시 50% 할인받을 수 있다.... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "10월 제주도 여행1일차 하멜상선전시관 용머리해안은 이날은... ",
		"postdate": "20211109",
		"link": "https://blog.naver.com/rayam?Redirect=Log&logNo=222562596259",
		"contents": "10월 제주도 여행1일차 용머리해안을 거닐어 보고자 왔는데결론적으로는 이날 용머리해안이 오전에만 잠시 오픈했다 못열였다 하더라고요파도가 쎄고 물도 차고.여튼 우리는 왔는데.. 산방산은 머찌고... 바이킹도 있고 하지만 하멜상선전시관은 열어서 보고 왔는데휴가 7일차(11/3)에 용머리해안을 다시 갔는데 그땐 하멜상선전시관 수리중이었어요 예전엔 갑판위에도 올라가 사진도 찍고 했는데 갑판위에도 못올라가게 하더라고요준호아부지랑 나랑은 지난 2월에 여기 와서 사진찍고 구경도 다했는데아이들은 처음와보니까 보고 가자~그리고 용머리해안도 못보니까 이거라도 봐야지... QR체크 하고 들어갑니다.여름에 제주도 왔을때 제주도 방문체크하는 앱을깔아두었어서 그걸로 계속 인증하며 다녔어요 하멜상선 전시관은 무료관람관람시간은 9시부터 오후 5시까지 우리나라에 와서 생고생한 하멜일행.. 범선들 모형 네델란드인 박연 우리나라에 왔을때 나이가 젊어...나보다 어려... 엉댕이까고 맞고... 탈출하려고 노력하고...힘들었겠다 싶다 ㅎㅎ;;대충 하멜상선전시관을 구경을 합니다.언제까지 수리할지는 모르겠고... 뷰좋은 커피숍에서 커피할까 하다가...큰아들은 아직 커피를 좋아하지 않아패스하고.. 이날 못들어간 용머리해안.. 물이 많이 올라와있죠  기후 변화홍보관도 시간대로 사람들을 들여보내고 있어서 못본대요그래서 굳이 볼필요가... 하면서 안봄.. 아들 안찍고 멋진 용머리해안을 찍었넹 ㅋㅋㅋ 산방산도 멋지고... 그냥 숙소에 체크인하러 가자 하고 돌아섭니다.학교에 제출할 인증샷을 열심히 찍어 봅니다. 큰아들...여행 초반엔 아주 불만 가득하더니...  아빠 핸드폰으로도 인증샷을 잔뜩 찍어 놓았당.. 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30 제주도 여행 일정 정리를 해보겠어요~1일차(10월 28일 목요일) 녹동항-제주항-국시트멍(점심식사)-용머리해안(관람못함)하멜상선전시관만 구경-샤모니리조트 체크인-서귀포올레시장-리조트에서 저녁식사2일차(10월 29일 금요일) 리조트에서 아침-한라산 영실코스 도전-윗세오름에서 컵라면-한옥집 김치찜 저녁식사-리조트돌아옴 (이마트 다녀옴)3일차(10월 30일 토요일) 리조트에서 아침 먹고 체크아웃-우도입도-비양도로 바로 가서 텐트 쳐놓고-한치빵사먹고-타코밤에서 점심-우도박물관을 갔으나 없어짐(놀이터에서 잠시 놀고)-우도봉 올라봄-비양도에서 저녁(이마트에서 사온 양장피랑 바베큐 먹음)-비양도 텐트에서 잠4일차(10월 31일 일요일)-비양도텐트에서 아침(빵,스프,과일)-비양도 등대 잠시 둘러봄-검멀레 쪽 지미스에서 땅콩아이스크림-우도에서 나옴-오조해녀의집(전복죽 점심)-모구리야영장-텐트치고-저녁 삼겹살 구워먹음 (모구리근처 마을 마트에 다녀옴)5일차(11월 1일 월요일)-모구리에서 아침식사-서귀포치유의숲(숲해설)-아랑조을거리 충청도식당에서 국밥 점심-목욕탕-세계조가비박물관-삼매봉153 저녁식사-모구리 (이마트다녀옴)6일차(11월 2일 화요일)-윈드 1947 카트타기-무송에서 점심식사-서귀포 농업기술센터-헌마공신김만일기념관-옛날팥죽-성읍민속마을 구경-모구리에서 흑돼지돈마호크 구워먹음7일차(11월 3일 수요일)-모구리철수-마라도배타러가기-배한대 놓치고 메가커피에서 차한잔씩-마라도 들어감-짜장집에서 톳짜장이랑 짬뽕 점심-마라도 투어-용머리해안-모슬포항에서 방어 저녁식사-브릿지레지던스호텔 체크인-수목원야시장(부부만 다녀옴)8일차(11월 4일 목요일)호텔에서 컵라면 아침-체크아웃-넥슨컴퓨터박물관-수목원길 서촌제스시100에서 점심-제주항-녹동항이렇게 놀아도 더 놀고 싶고... 나름 알차게 보내었는데도 제주도 떠나가기전에 너무나 피곤해서 수목원 가자고 한 일정을 못하고 제주항으로 바로 와서 차에서 피곤해서 좀 자다 제주항에서 그냥 기다림으로 시간을 아주 오래 보낸게 아쉽...준호군이랑 떠나는 마지막 여행이 될 수 있는... 군대 다녀오면 우리랑 놀러 안다녀줄테니...;;;여행이라 아주 열심히 코스를 짜보았는데 다 좋았던... 자전거 제주도 일주는 우리 넷이서 해야할듯...꿈같았던 8일간의 제주도 여행이 끝나고 나니 멍해서... 일이 손에 안잡힘;;;; ",
		"description": "여름에 제주도 왔을때 제주도 방문체크하는 앱을깔아두었어서 그걸로 계속 인증하며 다녔어요 하멜상선 전시관은 무료관람 관람시간은 9시부터 오후 5시까지 우리나라에 와서 생고생한 하멜일행.. 범선들... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[서귀포 서쪽] 용머리 해안 _ 하멜 상선 전시관.",
		"postdate": "20210909",
		"link": "https://blog.naver.com/vvictory1124?Redirect=Log&logNo=222500092915",
		"contents": "세번째 방문, 통제로 입구에서 살짝만 구경한 용머리 해안.. 올해만 벌써 서너번은 방문했던 용머리해안. 바다와 바로 붙어있는 지형이라 파도가 살짝만 높아도 안전 문제로 통제를 하는듯하다.네번 방문동안 매번 통제라 한번도 들어가보지 못했네^^바람 많은 제주라 도민조차 보기힘든 용머리해안이다.하루는 미리 일기예보로 날씨, 풍속, 간조 시간까지  확인하고..학교 체험학습까지 내고 갔건만 아침 일찍 전화로 확인해보니 또 통제였다^^아쉬운데로 바로 옆 하멜 상선 전시관이랑 사계 해변에서 놀다오기로.  하멜 상선 전시관 (용머리 해안 관광지 내)용머리 해안 관광지 내에 주차를 하고 산책길 끄트머리용머리 해안 입구 바로 옆에서 만날 수 있다. 해안 통제에도 평일에도 주차 전쟁이 치열한 편인데 학교 체험 학습 신청하고 아침 일찍 갔더니 주차장도 널널하고 사람들도 거의 없어 좋았다. 조선을 서양에 알린 <하멜 표류기>로 유명한 하멜. 하멜 전시관은 제주에 표류됐던 당시 하멜이 타고 왔던 범선 스페르베르호를 재현했다. 아이들의 상상력을 자극할 만한 모습이다. 갑판으로 올라가는 계단 아래 1층 입구로 전시관에 들어갈 수 있다.개장 초기에는 계단타고 갑판까지도 올라 갈 수 있었던걸로 기억하는데.. 지금은 통제라 아쉽다.  전통 검 하나 사고 입장 ㅎㅎ그렇게도 갖고 싶었던..ㅋㅋ 하멜 전시관은 총 3층으로 이루어져 있다. 실제 모습을 완벽하게 재현해 낸것인지는 모르겠지만.. 실제 스페르베르호도 3층으로 된 배라고 하네.. 1층세계의 범선, 포토존먼저 1층 둘러보기.입구에서 체온 측정하고 QR코드 입력하고 입장. 입장료는 무료!^^배 안이 캄캄해서 그런지 바깥 세상과는 다른 세상으로 온것 같은 기분이 든다. 시간여행 하는 기분이 들기도 하고.. 1층에는 세계의 범선들이 이렇게 전시되어 있다.어릴때도 해적, 배, 모험에 관심 많던 똥글이..세네살쯤에 하멜 전시관에서 1층에서 한시간동안 배만 구경하다가 집에 간적도 있다는..ㅎㅎ  특히 거북선에 관심이 많았다. 너무 멋지다며.. 한참을 보다가… 우리나라 전통배에 특히 관심을 보였다.전통배는 볼 기회가 많이 없었던가 싶기도 하고..열척 남짓한 배가 전시되어 있는데 언젠가는 더 많은 배가 전시 되어 있었음 좋겠다는 생각이 들었다.  여긴 한쪽에 마련된 포토존..  2층폭풍 체험관, 제주 표착, 제주생활, 한양 생활, 전라도 귀양 그리고 탈출, 하멜 보고서, 선상 생활 연출 공간 (선상 창고) 그당시 선상 생활이 어땠을지 연출해 놓은 곳..조명이 살짝 어두운데다 관람객이 거의 없어서 (우리뿐일때도 있었고.) 그런지 마네킹이 살짝 무섭다고..ㅎ그래도 조명 덕에 그만큼 더 분위기가 사는것 같아서 좋았다. 너무 밝았으면 별로 였을듯. 하멜에 대한 간략한 소개도 보고.. 17세기 항해 서적,  담배 파이프(?) 이것이 그 하멜의 육필 보고서..생각보다 엄청 두껍네..  중간 지점에서 찍어본 선실 내부.중간중간 하멜 표류기 주요 내용들을 전시해두었다.한쪽 벽에는 하멜 표류기를 통해 알 수 있었던 조선시대의 풍습, 하멜의 조선 생활 등이 빼곡히 적혀 있어서 읽고 아이한테 설명해주기 좋았다.  중간중간 애니메이션으로 제작된 하멜의 이야기도 들려준다. 공간이 좁아서 이야기의 소리가 좀 겹친다는게 흠.게다가 어디부터 처음인지 제대로 보지 않으면 알 수가 없다..ㅎ 차라리 처음부터 집중해서 볼 수 있게 따로 공간이 있으면 좋겠다. 그래도 재미나게 보더라..^^ 엄마따라 열심히 사진도 찍고.. 해적 이야기 좋아하는 아이라 이런 궤짝에도 관심이 많다.“죽은 사람 궤짝(관)위에 열다섯 사람~하하하 럼주를 마시자”해적들 노래도 흥얼흥얼 거리고..ㅎ좀 더 큰 궤짝을 상상했는데 여기있는 궤짝들은 생각보다 넘 작다며.. 폭풍 체험관은 운영 중단인지.. 아침이라 미처 운영 시작을 못한건지.. 모두 꺼져있었다. 예전에 왔을때는 할 수 있었는데 말이지.. 아무래도 한번 더 방문 해봐야 할듯.영상, 소리만으로 배 키를 돌려가며 뱃사람들이 경험하는 폭풍을 체험해 볼 수 있는 공간이었던 걸로 기억한다. 4D 체험관을 생각한다면 실망스러울테고.. 어린아이들한테는 재밌게 체험해 볼만한 공간일 듯. 3층여정의 시작, 선상 생활 연출 공간 (선상 회의실)3층은 꽤 좁다.3층 선실 구석에서 이렇게 비밀스럽게 회의를 했나보다.좁은 틈으로 선상 회의실을 빼꼼이 바라보고 있으려니 들으면 안될 비밀스런 이야기를 어쩌다가 듣고야 말아버리는 <보물섬> 속 주인공이 된것 같은 기분도 들었다. ㅎㅎ한창 아이랑 <보물섬>을 읽을때라 보물섬 얘기도 많이 나줬다는.. 하멜의 제주 표착부터 시작해서 고단했던 조선살이, 탈출까지의 이야기를 이렇게 그림과 글과 조형물로 만들어 둬서아이들이 흥미를 갖고 볼 만 한듯. 해변에 널부러진 사람들…; 탈출에 실패한 하멜의 동료들..조선 시대 태형을 재현.. 진짜 아플것 같다고..   스페르웨르호 표착 당시 모습을 더 크게 재현해 놓은듯.하멜과 함께한 선원들의 명단이 엔딩 크레딧처럼올라가게 설정해 놓은게 신선했다.3층까지 마치고 다시 한번 슥 관람하며 내려왔다.계단이 심하게 가파른 편이라 주의해서 내려와야했다.   배에서 나와 주차장으로 걸어가면서 관광지 내 구경하다가구워먹는 아이스크림도 먹고..예전부터 이게 그렇게 궁금하다고 했는데 이날 소원 성취.안은 아이스크림이고 바깥은 마시멜로. 주차장으로 가는 산책로에서 산방산 배경으로 사진도 담고..용머리 해안에서 산방산 입구까지 5분 컷이라오랜만에 가보고 싶었지만 똥글이의 반대로 무산. 오년전, 산방산 중턱에서..산방산 중턱에서 내려다 보는 용머리 해안& 하멜 전시관.유채꽃 만발한 초봄 때는 더 예쁘다.바다멀리 형제섬도 보이고.. 용머리 해안 관광지내 바이킹.한명만 타도 운행하는 바이킹도 구경하고…이제 차 타고 사계 해안 으로 이동~~(다음 포스팅에 계속..) 사계 해안[서귀포 서쪽] 사계 해변용머리 해안 통제로 하멜 전시관 관람 후 사계 해변으로. 차로 5분이면 도착. 용머리해안에서 송악산 가는 ...m.blog.naver.com  용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30용머리해안공영주차장입구제주특별자치도 서귀포시 안덕면 사계리  ",
		"description": "옆 하멜 상선 전시관이랑 사계 해변에서 놀다오기로. 하멜 상선 전시관 (용머리 해안 관광지 내) 용머리... 하멜 전시관은 제주에 표류됐던 당시 하멜이 타고 왔던 범선 스페르베르호를 재현했다. 아이들의... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주한달살기 :: 27일차 02_하멜표류지 상선전시관 + 산방굴사",
		"postdate": "20210713",
		"link": "https://blog.naver.com/yestony?Redirect=Log&logNo=222429387237",
		"contents": "제주한달살기 :: 27일차 02_하멜표류지 상선전시관 + 산방굴사   # 210712로이 / D+2086 / 68개월 15일슈니 / D+1402 / 46개월 2일그리스신화박물관에서 나와 용머리해안으로 왔다.아침에 나오기 전에 용머리해안에 전화해보니오늘 15시부터 16시 50분까지 탐방로가 열린다 한다. 용머리해안 주차장에 주차하고 해안 쪽으로 간다. 산방산랜드도 보인다.   용머리해안 매표소 앞에하멜표류지 하멜상선전시관이 있다.네덜란드인 핸드릭 하멜은 네덜란드 동인도회사 소속선원들과 함께상선인 '스페르웨르호' 를 타고 일본으로 항해 도중 풍랑을 만나대정현 지역에 1653년 8월에 표착되었다.그는 우리나라에서의 13년간의 생활을 기록한 하멜표류기를 작성하였고,유럽 여러 나라의 언어로 발간되어 베스트셀러가 되면서우리나라를 유럽세계에 최초로 알리게 되었다.하멜호는 당시 난파된 '스페르웨르호' 를 재현하고내부에 관련자료를 전시한 것으로 하멜표착 350주년을 기념하여 2003년에 개관하였다. 스페르베르호와 함께-하멜상선전시관은 무료입장이다.  배는 3층으로 되어 있고곳곳에 하멜 관련정보들을 전시하고 있다. 핸드릭 하멜은네덜란드 부유한 가정에서 태어났다.당시 젊은이들 사이에 불고 있던 해양열풍에 휩쓸려자카르타에 있는 네덜란드 동인도 회사에 입사하게 된다.1653년 스페르웨르호를 타고대만에서 나가사키로 가던 도중, 선원 36명과 제주도에 표착, 13년 간 조선에서 생활하다 돌아갔으며경위를 보고하고자 쓴 '하멜일지'는 조선을 세계에 최초로 알린 것이었다.     하멜상선전시관을 관람하고 나오니사계해녀의 집과 커피 스케치라는 카페가 보인다. 너무 더워 시원한 카페 안으로 피신한다. 하멜상선전시관 바로 앞에 있다.산방산 근처의 '원앤온리' 라는 카페가 인기던데나는 여기 커피스케치가 맘에 든다.(원앤온리는 지나가면서 보기만 했다.차가 너무 많아서 차마 들어갈 수가 없었다.) 죠리퐁셰이크가 있어 주문해줬더니윤브로 완전 신났다.(음료 1개를 2개로 나눠주셔서 감사합니다)   무덥고 습한 날씨라 에어컨 바람에 의지하고 싶지만,카페 안은 아무래도 불안해서 테라스로 나왔다.산방산을 바라보며 마시는 커피 맛이 좋다.  우리로이 땀나서 머리가 떡졌네~이래도 이쁘고 저래도 이쁘고 어쩜 좋아~   오늘 아침에 입을 옷 꺼내놨더니둘이서 저렇게 양말을 바꿔 신는다.이렇게 신어야 멋있는 거란다 ㅎㅎㅎ 용머리해안은 3시에 다시 오기로 하고산방산으로 향한다.  제주도지질공원 산방산- 산방산은 해발 395m의 거대한 종 모양의 용암으로 이루어졌다.점성이 강한 조면암질의 큰 용암이분화구에서 서서히 흘러나와 멀리 가지 못하고 굳으면서 반구형을 이룬 것이다.전설에 따르면 사냥꾼의 잘못 쏜 화살을 맞은 옥황상제가 화가 나서산봉우리를 뽑아 던져 버린 것이 산방산이 되었고,뽑힌 자리는 백록담이 되었다고 한다. 산방산 남쪽 중턱에는 바위굴이 있는데,이는 영주10경의 하나인 산방굴사이다.  산방산공영주차장제주특별자치도 서귀포시 안덕면 사계리 163-1 산방산에는 총 4개의 절이 있다.우선 보문사에 들어왔다.보문사에는 엄청 커서 멀리서도 잘 보이는약사여래부처님이 계신다. 보문사에서 용머리해안을 바라본다.     대웅전에서도 부처님께 인사드리고약사여래부처님께도 기도를 드린다. 연꽃 앞에서 기념사진도 남긴다. 윤브로 사진 찍고 돌아서니슈니가 독사진 찍어달라며 다시 엄마를 부른다.독사진에 진심인 5세 슈닝이다. 예~~전에 결혼 전에 왔을때는산방굴사 매표소가 입구에 있었던거 같은데이제 산 중턱으로 자리를 옮겨갔다. 산방산의 다른 절, 산방사와 광명사도 보인다.우리는 산방굴사를 향해 계단을 오르기 시작한다.어른 걸음으로 15분 정도 걸린다.날씨가 무더워 아이들이랑 같이 가기엔 좀 힘들수도 있다.나도 중간중간 슈니를 안고 올라갔다. 산방굴사는 예로부터 불상을 모셔서 도를 닦아 온 곳인데,굴 안에는 맑은 석간수가 떨어진다.이 물은 인간 세상에 시달려 바위가 된 여신 산방덕이 흘리는 눈물이라고 전해진다.산방산 암벽식물지대는바위 벼랑에 희귀한 암벽식물들이 자생하여천연기념물로 지정, 보호되고 있다. 드디어 계단을 오르고 올라 산방굴사에 도착했다.굴 안에 있는 절이라 하여 산방굴사라 이름하게 되었다.산방굴사에 가 소원을 빌면 이루어진다고 하여많은 사람들이 산방산을 찾고 있다.  산방굴사 안에는 스님이 한 분 계셨고,내부에서는 석간수가 떨어지고 있었다.  우리로이 땀을 어찌나 흘렸는지머리가 지금 막 감은마냥 다 젖었다. 산방산은395m 높이의 거대한 종 모양의 종상화산 또는 용암돔이다.용암돔 내부에는 수직의 주상절리를 잘 발달해 있다.용암돔의 아랫부분에는 조면암 파편들로 이루어진 돌서렁(화산각력암층)이 나타나는데,이는 용암돔이 형성될 당시 돔의 일부가 폭발할거나 무너져 내려 만들어진 것이다.   산방굴사에서 내려와근처에 있는 고메밀면에서 늦은 점심을 먹었다. 물밀면, 비빔밀면, 만두를 주문해서 맛있게 먹었다.식사를 마치고오늘의 하이라이트 용머리해안으로 향한다.    ",
		"description": "제주한달살기 :: 27일차 02_하멜표류지 상선전시관 + 산방굴사 # 210712 로이 / D+2086 / 68개월 15일 슈니 / D... 용머리해안 매표소 앞에 하멜표류지 하멜상선전시관이 있다. 네덜란드인 핸드릭 하멜은 네덜란드... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜의 제주 표류기가 담긴 하멜상선전시관",
		"postdate": "20210925",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222515521134",
		"contents": "1653년에 헨드릭 하멜이라는 한 네덜란드인이동인도 회사 소속 선원들과 함께 스페르베르호를 타고 일본 나가사키 지역으로항해하는 도중 풍랑을 만나 제주 대정현 지역에 표착한 사건이 있었습니다.하멜은 13년간 본국으로 돌아가지 못하고조선에서 억류 생활을 하며 본국으로 돌아가 임금을 받기 위해보고서를 작성하였는데요.그 보고서가 바로 하멜표류기로우리나라를 서방세계에 최초로 알린 서적이에요.하멜 표착을 기념하며 2003년에 설립된하멜상선전시관지금 바로 소개할게요!   하멜상선전시관의 외부전경용머리 해안의 바로 옆쪽으로 높이가 무려 43m나 되는 커다란 배가정박하여 있는데이 배가 바로 하멜상선전시관이에요.  하멜상선전시관은 당시 난파된 스페르베르호를 재현한선박 형태의 건물로 내부에는하멜 표류 관련 자료가1층, 2층, 3층으로나누어져 전시되어 있어요. 하멜상선전시관 1층세계의 범선, 포토존 하멜전시관의 1층에 들어서면 헨드릭 하멜의 항해 모습을재현해놓은 조각상이 있어함께 사진을 남기기에 좋아요. 하멜의 조각상 앞으로는세계의 범선들이 미니어처로 전시되어 있는데요.다양한 배의 모형을 보며우리나라의 범선뿐만 아니라 잘 알지 못했던세계 여러 나라의 범선에 대해서도 알아갈 수 있답니다. 하멜상선전시관 2층하멜의 여정, 하멜 보고서, 선상 생활 연출 공간(창고), 17세기 항해서적, 폭풍체험관하멜상선전시장의 2층에서는하멜의 표류기와 주요 사건들이정리된 안내판들이 전시되어 있어요.  한 눈에 보기 편하게 주제별로 작성이 된 자료를 보면서하멜의 조선 생활기와 하멜의 이동 경로 등에대해 쉽게 이해할 수 있어요.  당시 조선의 사회실정과 풍속, 생활상들을 알 수 있게 해준귀중한 사료인13년간 하멜이 남긴 상당한 양의 기록'하멜의 육필보고서'도 전시되어 있답니다. 선상 창고의 모습도 재현해두어하멜과 함께한 선원들과의 선상생활도 어땠을지보다 더 생생하게 느낄 수 있어요. 하멜상선전시관의 2층의 한편에는 하멜이 제주에 표류하게 될 당시느꼈던 풍랑을 체험할 수 있는 폭풍 체험관도 있답니다.  하멜상선전시관 3층여정의 시작, 상선 생활 연출 공간 (상선회의실)꼭대기 층인 3층은상선의 선장실과 회의실을 겸한선상 회의실이 재현된 공간으로하멜과 선원들이 이 곳에서어떤 모습으로 이야기를 나누었는지짐작해볼 수 있답니다. 하멜기념비하멜상선전시장을 나와서산방산을 바라보며올라가다 보면기념비를 만나볼 수 있는데요.  서방세계에 우리나라를 알린 최초의 인물인핸드릭 하멜의 업적을 기념하고한국과 네덜란드의 우호증진 증표로 1980년 건립된 기념비랍니다. 제주 올레길 10코스로 산방산과 용머리해안 가까이에서만나볼 수 있는 하멜상선전시관에서 서귀포의 자연과 역사를 한번에 즐겨보아요. 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30 지금은 코로나19로 인해 사회적 거리두기 방침을 지키며눈과 마음으로 하멜상선전시관의 매력을 엿보아야 하지만,어려운 시기가 지나 모두가 제주 자연을 보고 들으며힐링의 시간을 가질 수 있으면 좋겠습니다. :) 하멜상선전시관을 방문할 때도사회적 거리두기와 마스크 착용 필수!* ",
		"description": "하멜상선전시관 1층 세계의 범선, 포토존 하멜전시관의 1층에 들어서면 헨드릭 하멜의 항해 모습을... 2층 하멜의 여정, 하멜 보고서, 선상 생활 연출 공간(창고), 17세기 항해서적, 폭풍체험관 하멜상선전시장의... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 용머리해안은 못 가고 하멜상선전시관, 하멜기념비... ",
		"postdate": "20200902",
		"link": "https://blog.naver.com/voued?Redirect=Log&logNo=222078225325",
		"contents": "제주도 여행의 마지막날, 산소부부는 용머리해안을 가보기로 합니다.한라산 등반을 한 첫 날만 날씨가 좋고 그 뒤론 내내 비가 왔었지만 일기예보 상 오늘은 날씨가 괜찮을 거라고 했거든요!용머리해안은 산방산 해안에 위치하고 있는데요, 마치 용이 바다로 들어가는 듯한 모습이라고 해 용머리해안이라고 불린다고 합니다.좁은 통로를 통해 바닷가로 내려가면  층층이 쌓인 사암층이 절경을 이룬다고 해요. 용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3  분명 해는 있고 날씨는 더운데 안개가 뿌옇게 껴 있습니다.이번 제주도 여행도 하루의 날씨운으로 만족해야 하나봐요 ㅠㅠ   여튼 용머리해안에 도착했습니다.옛날 놀이공원을 연상시키는 주차장 주변을 지나 입구로 들어가보아요. 그런데 오잉? 표지판에 기상악화로 관람을 통제한다는 문구가 붙어있네요?헐...대충 알아보고 온 산소부부는 사실 날씨에 따라 용머리해안에 못 들어갈 수 있다는 걸 전혀 생각지도 못했어요.인정하고 싶지 않은 마음에 ㅠㅠ 일단 안으로 계속 들어가봅니다. 안쪽에서 눈일 가장 사로잡는 건 커다란 배인데요, 하멜이 타고왔었던 스페르베르호를 재현한 하멜상선전시관입니다.코로나때문에 내부 관람은 할 수 없었어요. 매표소처럼 보이는 곳 앞에 있던 용머리해안에 대한 설명이에요.웅회환... 수성화산체... 네... 갑자기 분위기 지구과학시간ㅋㅋㅋ 매표소는 당연히 굳게 닫혀있었습니다.안에 다니는 분들이 계시긴 하던데 관계자여러분이나 해녀분들일 것 같죠? 안으로 못 들어가니 거죽이라도 돌아보자는 심정으로 ㅋㅋ 울타리를 따라 산책을 합니다.하멜과 함께 사진을 찍을 수 있는 포토스팟도 있네요.제주도에 왔던 하멜은 20대 젊은이었던 걸로 알고있는데 늙어뵈네요. 들어갈 수 없는 아쉬움을 담아 보이는 곳이라도 사진을 찍어봅니다.겉에서만 봐도 멋진데 안에 들어가면 얼마나 멋질까요 ㅠㅠ 용머리해안 반대쪽 사계방파제쪽으로 쭉 뻗어있는 해안입니다. 걷다보니 해산물을 팔고 있는 노점도 있더라고요.배불리 먹고오지 않았다면 어차피 용머리해안 들어가지도 못하는 거, 앉아서 해물 한 접시 먹을 수도 있었을텐데 말이죠. 기후변화홍보관이 있는 곳까지 슬 걸어갔다가 다시 돌아나왔습니다. 용머리해안을 조망할 수 있을 것 같이 위쪽으로 이어진 산책로가 있길래 올라가보기로 했어요.넓은 들판에 조랑말이 묶여있는 것이 조랑말 승마 체험을 할 수 있나봅니다.지나가는데 말똥냄새가 엄청나더라고요 ㅋㅋ 아무도 없길래 마스크 살짝 벗고 사진 한 장 남겨봅니다. 사진 찍고 다급히 마스크 착용 중ㅋㅋ 하멜상선전시관과 조랑말을 뒤로 하고 위로 슬슬 올라갑니다. 이 위에도 매표소가 있었는데요, 혹시나 했던 마음이 역시나로 바뀌었습니다.오늘은 기상악화로 입장이 통제된대요 ㅠㅠ비도 안오고 어쨌든 해도 떴는데... 파도가 세서인지 안개때문인지 참으로 운도 없는 산소부부입니다. 용머리해안은 국가지질공원이기도 하고 유네스코 세계자연유산이기도 합니다.그래서 어떻게 이 지형이 형성됐는지에 대한 안내표지판도 있었어요.  여기까지 왔는데 그냥 가긴 아쉬우니 하멜기념비까지 올라가보기로 합니다.안개가 껴서 산방산이 뿌옇네요. 오르막을 조금 올라가니 저 멀리 비석이 하나 보입니다. 하멜기념비!의도치않게 조선을 세계에 소개한 그 분ㅋㅋ 옆으로 보이는 해안도 꽤 멋집니다.저 해안에 어마어마한 뷰 값을 받는 카페, 원앤온리가 위치해 있죠. 하멜기념비 옆으로 조금만 가면 항망대라는 곳도 있어요. 올라가는 계단은 여기가 끝이 아니었습니다!매우 덥지만 기왕 여기까지 온 거, 끝까지 가봐야 하지 않겠어요? 길의 끝에 있는 곳은 바로 산방연대!봉수대처럼 횃불과 연기로 소식을 전하는 곳이라고 해요.산 정상에 있는 건 봉수대고 연대는 주로 해안가에 설치된 곳이라네요. 연대로 올라가는 계단은 생각보다 가팔라요.쫄보인 저는 또 살짝 쫄아서 벽을 꽉 잡고 있습니다 ㅋㅋ  산방연대에 올랐으니 인증샷도 남겨야죠.마스크 손에 들고 저는 산방산을 배경으로, 산소군은 용머리 해안을 배경으로 사진 하나씩 찍고 급히 다시 착용하길 반복합니다.사람이 없어 참으로 다행이에요.(혹시 착각하실까봐... 산소부부의 제주도 여행은 5월이었습니다 ㅋㅋ) 왼쪽으로 쭉 뻗은 게 바로 용머리 해안인데요, 모양을 보니 왜 그렇게 이름을 붙였는지 알겠더라고요.진짜 용 머리같이 생겼어요. 길 끝까지 올라갔으니 다시 슬슬 내려와야죠.눈 앞에 배 모양의 하멜상선전시관이 보이면서 아까 맡았던 말똥냄새가 반겨줍니다.   제주도는 꽤 여러 번 갔었는데 제주도의 상징이라고 할 수 있는 돌하르방과 사진을 찍어본 적이 없더라고요?용머리해안 나가기 전에 있었던 돌하르방과 사진 한 장씩 남겨봤습니다.요걸로 산소부부의 제주도 여행은 끝!코로나 요녀석이 좀 잠잠해져야 또 움직여볼텐데 말이죠 ㅠㅠ아직 제주도 여행 포스팅은 두 개가 남았으니 끝까지 기대해주세요.   ",
		"description": "안쪽에서 눈일 가장 사로잡는 건 커다란 배인데요, 하멜이 타고왔었던 스페르베르호를 재현한 하멜상선전시관입니다. 코로나때문에 내부 관람은 할 수 없었어요. 매표소처럼 보이는 곳 앞에 있던 용머리해안에... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "11/22 제주 산방산랜드에서 하멜 상선 전시관과 기념비를... ",
		"postdate": "20201227",
		"link": "https://blog.naver.com/friedlip?Redirect=Log&logNo=222184937680",
		"contents": "산방산과 용머리해안 사이에는 제주 올레길 10코스가 지난다.용머리해안을 포함해서 약 1킬로미터 구간에는 산방산랜드, 하멜 상선 전시관, 하멜기념비, 산방연대, 황우치해변 등의 작은 명소들이 있다.  숙소에서 대충 짐을 풀고, 2017년에 왔을 때 물때가 맞지 않아서 입장이 불가했던, 용머리해안으로 향했다. 용머리해안으로 가던 길, 민가의 돌담과 감귤나무 너머로 보이는 산방산. 그리고, 산방산 아래의 보문사와 중턱의 산방굴사. 산방굴사 안에는 자연해식 동굴 안에 부처님 석상이 모셔져 있고, 동굴 천정에서 떨어진 물이 고여 생긴 약수터가 있다.  12/3 산방산, 보문사와 산방굴사 - 제주도 서부의 상징산방산은 제주도 서부를 여행하다보면, 곳곳에서 우뚝 솟은 모습을 볼 수 있다. 이름은 산이지만, 실제로는...blog.naver.com 산방굴사로 오르는 중에 내려다 보이는 용머리해안을 아우르는 전경이 정말 근사하다. 산방굴사는 2017년에 왔을 때 갔었다.  그런데, 용머리해안은 만조로 인하여 관람이 통제되었다.   2017년에 왔을 때는 오전에 관람이 통제되었는데, 이번에는 오후에 관람이 통제되었다. 나중에 알았지만, 관람 가능 시간은 매일 매일 변하기 때문에 산방산 관리사무소에 미리 전화를 걸어 확인하고 가는 것 좋다. 산방산 관리사무소 전화 번호는 064)760-6321.용머리해안은 관람이 불가했기에, 그냥 올레길 10코스 상에 위치한 작은 명소들을 구경하러 나섰다. 초라하고 유치한 놀이동산, 산방산랜드의 명물이자 상징인 바이킹. 타는 사람은 한 명도 없었다. 그 옆으로, 채소가 심어진 밭과 어우러진 산방산 전경이 나름 멋지게 보였다. 용머리해안 매표소 옆, 하멜 표착 350년을 기념하여 2003년 8월 16일 준공되어 개관한, 하멜 상선 전시관. 네덜란드인 헨드릭 하멜은 동인도회사 소속 상선, 스페르베르호를 타고 일본으로 가던 중 풍랑을 만나 1653년 8월 16일 제주도에 표착했다.13년 동안 조선에서 억류되었다가 탈출해서 고국으로 돌아간 그는, 유럽세계에 우리나라를 최초로 알린 하멜 표류기를 출판했다.2017년에 왔을 때는 상선 내부로 올라가 볼 수 있었는데, 코로나 감염 우려 때문인지, 출입이 통제되고 있었다.  용머리해안 쪽에서는 탐방로 출입 통제를 앞두고, 마지막 입장객들이 탐방로를 빠져 나오고 있었다. 11/23 제주 용머리해안 - 용머리를 닮은 웅장한 암벽 지형, 입장 가능 시간 확인 필수용머리해안은 산방산 아래 해안에 자리한 웅장한 사암층 암벽 지형으로, 그 이름은 지세가 바다로 들어가는...blog.naver.com 용머리해안은 다음날에 다시 와서 관람을 했다.  산방산 아래를 지나는 올레길 10코스의 경로. 하멜기념비. 하멜 헨드릭을 기념하고 네덜란드와 한국 사이의 우호 증진의 표시로 1980년에 세워졌단다. 하멜 기념비 뒤편의 전망대. 올레길 10코스가 이어지는 황우치해변과 화순항이 내려다 보였다. 1951년 6.25 전쟁 당시 미군 수송선이 황우치해변에 정박해서 모슬포 제1훈련소로 군사 물자를 보급했다고 한다.  산망연대에 대한 설명을 담고 있는, 올레길 10코스 안내판. 최근 복원된 산방연대. 연대는 조선 시대에 횃불과 연기로 정치적 군사적으로 중요한 소식을 전달하는 통신시설로, 봉수대와 기능은 같지만, 봉수대는 산 정상에 , 연대는 구릉이나 해변에 설치되었단다.산방연대는 동쪽으로 5.7킬로미터 떨어진 당포연대, 서쪽으로 6킬로미터 떨어진 무수연대와 교신했다고 한다. 산방연대 안으로 들어왔다.  산방 연대에서는 화순항, 황우치해변, 용머리해안, 하멜 상선 전시관 등 주변 전경이 파노라믹하게 내려다 보였다. 동쪽 화순항 뒤편에는 지세가 멋진 해안 절벽이 위치하고 있고, 그 뒤편으로 멀리 범섬 등 서귀포 앞바다의 섬들도 어렴풋이 포착되었다.   용머리해안과 하멜 상선 전시과 쪽 경치도 멋졌다.  서쪽으로는 멀리, 점성이 낮은 용암이 넓게 퍼져 흐르다가 식어 형성된 해발 180미터의 모슬봉도 보였다.  산방산 바로 아래 전망대에서 내려다 본 용머리해안과 하멜 상선 전시관.   산방산은 해발 395미터의 종상 화산으로, 점성이 강한 용암이 분화구에서 멀리 흐르지 못하고 서서히 종 모양으로 굳은 것이란다.전설에 따르면, 사냥꾼의 잘못 쏜 화살을 맞은 옥황상제가 화가 나서 한라산의 산봉우리를 잘라 뽑아 던진 것이 산방산이고, 산봉우리가 뽑힌 자리에 물이 고여 백록담이 되었다고 한다. ",
		"description": "용머리해안 매표소 옆, 하멜 표착 350년을 기념하여 2003년 8월 16일 준공되어 개관한, 하멜 상선 전시관. 네덜란드인 헨드릭 하멜은 동인도회사 소속 상선, 스페르베르호를 타고 일본으로 가던 중 풍랑을 만나... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "&lt;제주여행 3일차&gt; 산방산 하멜상선전시관 용머리해안",
		"postdate": "20220110",
		"link": "https://blog.naver.com/nopqda?Redirect=Log&logNo=222617496200",
		"contents": "<제주여행 3일차>기찬밥상 ➡️ 돌고래 요트투어 M1971 ➡️ 서귀포 전철우 고향랭면 ➡️ 산방산 용머리해안  ➡️ 서귀포 뽈살집 본점 ➡️ 서귀포 골든밀리언스호텔 제주도 여행중 제가 가보고 싶었던 코스였던 산방산 용머리해안으로 향합니다.10년전 직장동료들과 11월 300mm의 폭우가 지나간 다음날 엉또폭포를 보고 산방산을 들러 당시 작은 사찰이었던 산방사만 둘러보고 하멜상선전시관과 용머리해안은 그냥 지나쳤기에 아쉬움이 있었어요.(당시에는 산방사 앞길 주차장에 차 세우고 멀리 걸어내려가야 하멜상선전시관을 갈수 있었고 용머리해안 존재도 몰랐어요) 요트투어를 마치고 송악산 근처 식당이서 만두국으로 점심을 해결하고 이동 중!산방산의 위용이 눈앞에 펼쳐집니다. 커다란 머핀 같아요! 사계해안소라세개에 만원은 너무 비싸요!ㅜ!ㅜ   12월인데도 포근한 날씨로 옷차림이 가벼워요.길옆에 멋진 해변이 보여서 차를 세우고 내려가봅니다.사계해안 끄트머리로 10년전에도 차를 세우고 둘러봤던것 같은데 그때보다 바위들이 많이 사라진느낌이라 같은곳인지 확신이 없어요. 예전사진 끄집어내어보니 같은곳 맞네요.못알아볼 정도로 해안이 바뀌었어요.#사계해안  산방산은 10년전 그대로...아래 산방사 절의 규모는 엄청 커졌고요.#산방산  산방산랜드 앞 주차장에 한자리 남아 주차하고 용머리해안으로 이동합니다.물때를 잘 못 만나면 해안통제를 한다고 하는데 정작 문제는 물때가 아니라 입장시간!주차장이 넓지만 그만큼 놀러오신분들도 많은것 같아요. 입장마감이 16시!용머리해안 관람안내10:00~16:00다행히 관람가능한 날이었지만 마감시간이 임박한 시간이었던거죠! 하멜상선전시관은 내부수리중인지 안으로 들어가볼 수 없고요. (시간도 없고) 용머리해안마감 10여분전 매표합니다.요금은 성인 2000원/인청소년(24세까지) 1000원/인(고등학생도 성인요금 받는줄 알고... )※ 요금표를 안보고 성인두장 매표를 했어요. 제주도 관광지에선 청소년이 24세까지로 1000원/인 요금인데 모르고 외친 한마디 \"성인 두명이요!\" 기럭지 길다!산방산과 하멜상선전시관을 배경으로 용머리해안길에서 사진 한장을 시작으로 해안투어가 시작됩니다. 여기는 인공으로 만들어진것을 알겠는데... 다른구간은 인위적으로 깍은것 같지 않은데 평평한 길이 해안을 따라 이어지고 있어요. 골이 있는곳엔 물론 다리가 만들어져 있긴 하지만요.  관람입장시간은 촉박했지만 물때는 잘 맞았는듯 낙석위험  왜 이곳을 용머리 해안이라고 부를까요? 제주 사계리 용머리해안제주특별자치도 서귀포시 안덕면 사계리에 있는 해안.지정종목천연기념물지정번호제526호지정일2011년 1월 13일소재지제주특별자치도 서귀포시 2011년 1월 13일 천연기념물 제526호로 지정되었다. 산방산 해안에 있으며, 바닷속으로 들어가는 용의 머리를 닮았다 하여 붙은 이름이다. 겉으로 보면 평범하지만 좁은 통로를 따라 바닷가로 내려가면 오랫동안 층층이 쌓인 사암층 암벽이 나온다. 180만 년 전 수중폭발이 형성한 화산력 응회암층으로 길이 600m, 높이 20m의 현무암력에 수평층리·풍화혈·돌개구멍·해식동굴·수직절리단애·소단층명 등이 어우러져 절경을 이룬다. 해안 오른쪽에는 반원형으로 부드러운 검은모래사장[黑沙場]이 펼쳐져 있다.출처 : 두산백과네이버 치면 다 나와요! 처음부터 해안경관에 감탄하게 되는데 안으로 가면 갈수록 더 멋진 풍경들이 펄쳐집니다. 사람들이 많아찾는 관광지답게 관람객 많아 사람들이 계속 찍히고 저희도 아마 다른 사람들 카메라에 찍혔을거에요. 여기서도 사계해변에처럼 술과 해산물을 파시던데 아들이 아직 운전면허증이 없는 무면허라 그냥 지나칩니다. 바위의 모습과 암석 질감도 다양해보여요.제주도에서 가장 오래된 암석층이라 하는데 해안으로 돌출된 지형덕분에 용암으로 뒤덮히는 일을 면한듯! 맞나? 아님말고! 저도 낚시하고 싶어지네요! 반정도를 돌은것 같아요.용머리해안은 넉넉잡고 한시간 이내로 둘러볼 수 있는 부담없는 거리이면서도 다양한 기암과 해변의 모습을 볼수 있어 좋아요.다만, 바닥이 고르지 못하니 높은굽 신발은 위험해요! 수직절벽과 바로 옆에서 파도치는 모습을 같이 볼 수 있어요. 만조때에는 통제 할 만 하네요! 해안길을 돌아 다시 산방산의 모습을 보이고 있어요. 사진 찍을 때는 웃는거! 주변 경치보다가 한눈팔면 빠질수도 있는 곳. 물이 너무 맑아요. 주변의 경치 다 둘러보고요. 다리를 만들어도 인위적이지 않고 주변과 잘 어울리게 만들어져 있어요. 빠져보고 싶은 바다빛인데 12월이라... 용머리해안의 막바지에 다달았어요. 마지막 구간이 가장 경이롭네요.  보통 절정에 이르러 마지막에 김이 빠지는 경우가 많은데 이곳은 점점 빠져들게하는 모습들이에요.  이 계단을 올라가면 해안 둘레길의 끝입니다. 용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3  하벨기념비는 다음에...  말타기체험도 다음에.... 해가 지기 시작합니다.산방사도 가보고 싶고 주변을 좀 더 여유롭게 보고 싶었는데 지치네요.  제주도에서의 마지막밤을 보내기위해 서귀포에 예약한 호텔에 도착합니다. ",
		"description": "둘러보고 하멜상선전시관과 용머리해안은 그냥 지나쳤기에 아쉬움이 있었어요. (당시에는 산방사 앞길 주차장에 차 세우고 멀리 걸어내려가야 하멜상선전시관을 갈수 있었고 용머리해안 존재도 몰랐어요)... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "남쪽 여행 코스 용머리해안 4번의 시도 끝에(+하멜상선전시관)",
		"postdate": "20210503",
		"link": "https://blog.naver.com/qkrgkdms1993?Redirect=Log&logNo=222334327154",
		"contents": "제주도 남쪽 여행 코스 용머리해안 4번의 시도 끝에(+하멜상선전시관)글/사진 하은정원안녕하세요. '나'라는 정원을 가꾸며 살아가는 이야기, 제주에 살고 있는 하은정원입니다.   용머리해안, 제주와 자연을 좋아하시는 분들이라면 한 번쯤은 들어보셨을 법한 여행지입니다. 저도 어렸을 때부터 꽤 많이 들었던 것 같은데 20대 끝자락이 되어서야 다녀왔네요. 꽃, 나무는 좋아해왔지만 지질공원과 같은 곳은 즐겨 방문하지 않았기 때문입니다. 그 어느 때보다 다양한 경험을 지향하게 되어서인지 취향이 바뀐 건지 사진 몇 장에 홀린듯 시도하게 되었어요. 무려 4번의 시도 끝에 들어갈 수 있었답니다. 용머리해안은 가고 싶다고 막 갈 수 있는 곳이 아니더라구요. 그 이야기와 마지막에 겸사겸사 다녀온 하멜상선전시관 이야기도 적어볼게요. 날씨가 따뜻해지는 것 같으면서도 추운 늦겨울 겸 초봄에 다녀왔습니다. 다양한 종류의 귤을 만날 수 있었던 초입. 바깥쪽에 주차를 하고 용머리해안 매표소로 천천히 걸어들어갔어요. 이렇게 관람 가능 여부를 적어두시더라구요. 금일 관람가능합니다 라는 문구를 보시면, 관람이 안되는 날도 있나보다 하고 생각하실 수 있을 거에요. 제가 방문했던 날 관람이 가능했던 시간은 12:00-16:30으로 4시간 반, 생각보다 짧은 시간이었어요.  용머리해안064-760-6321제주 서귀포시 안덕면 사계리 112-309:00 - 17:00만조 및 기상악화시 통제제주도 남쪽에 위치한 용머리해안은 만조 및 기상악화 시 입장이 불가한 곳이에요. 때문에 출발하기 전 전화로 관람 가능한지 여부를 물어보시는 걸 추천드립니다.  제주 남쪽 가볼만한 곳 용머리해안 입장료에요. 성인 기준 2,000원인데 산방산과 함께 통합관람 하실 분들은 2,500원 내시면 됩니다. 저희는 통합관람 티켓으로 끊었는데 너무 추워서 결국 관람하지 못했어요 히히. 아 저는 제주도민이어서 무료입장 대상자였습니다. 무료입장 범위가 상당히 넓더라구요.   이렇게 적어야 하는 것이 있었습니닷. 방문날짜, 시각, 전화번호 등. 제주 사계리 용머리는 제주서 가장 오랜 화산이라고 해요. 형태가 마치 용이 머리를 들고 바다로 들어가는 모습을 닮았다고 해 용머리해안이라는 이름이 붙었습니다. 초입부터 볼 수 있었던 복작복작한 사람들. 용머리해안은 날씨가 맑아보인다고, 하늘이 파랗다고 들어갈 수 있는 게 아니다보니 언제나 사람이 많을 거 같아요. 공항 근처, 제주시 쪽이 바람이 없다고 해서 서귀포 쪽, 제주도 남쪽 여행 코스 용머리해안 쪽에도 바람이 없는 건 아니라는 점 ! 제주도 남쪽 코스 용머리해안에는 해녀 분들이 계세요. 직접 손질해 주시는 해물들을 만날 수 있어요. 초입 뿐 아니라 안쪽에도 계시니 처음에 놓쳤다고 실망하지 마시기를 바라요 :-) 천천히 걸어봤어요. 저는 짝꿍과 커플로 다녀왔지만 가족 단위로 다녀오시는 분들, 또 저희 엄마 뻘 되시는 분들이 삼삼오오 모여 오신 분들이 계셨어요. 남녀노소 천천히 거닐기 좋은 곳이랍니다. 용머리해안에서는 서로 다른 방향으로 쌓여 있는 화산재 지층을 볼 수 있습니다. 화산 분출 도중에 3번에 걸쳐 분화구가 막히고 이동하면서 서로 다른 방향에서 화산 물질이 운반되어 쌓였기 때문이라고 하네요. 이런 곳에서는 소주 한 잔을 캬-하고 즐겨줘야 한대요. 술알못은 그렇군! 했습니닷. 반짝이는 윤슬도 만나주기.  \"세상에 어떻게 이런 게 있을 수 있지\"의 연속이었던 시간. 세월의 풍파를 온전히 맞고 견딘 지질층이 경이롭게 느껴졌습니다. 나무의 시간을 알려주는 나이테와는 또 다른 느낌이었어요. 제주의 바람은 다양합니다. 방향과 풍속에 따라서 더욱이요. 육지에서는 바람에 예민했던 적이 없었어요. 풍속은커녕 온도랑 비 오는지 안오는지 정도만 확인하는 게 일상이었는데 제주살이 2년 차인 지금은 일어나자마자 풍속, 방향을 확인합니다. 몇 m/s 이상이면 잔잔한지, 조금 강한지, 빡센지, 삶에 지장이 있는지 등 나름의 기준이 생겼어요. 어느 방향이 우리 집에 영향을 주는지도 빠삭하게 안답니다. 친구들한테 일상 이야기 하면서 \"음 오늘은 7m/s 니까 약하진 않아. 조금 세긴 한데 그래도 방향 보면 불행을 가져다주진 않을 정도랄까\"라고 말하곤 하는데 그럼 웃어요. 무슨 바람척척박사냐고.  그 바람을 있는 그대로 맞아온 화산재 지층들. 이곳을 거닐 수 있다는 게 새삼 축복이라고 느껴졌습니다. 사진 속 하늘도 멋지죠 헤헤. 한 바퀴 돌 수 있는 곳이고 걸음 걸이에 따라 30분에서 1시간까지 걸린다고 해요. 사진 찍기 좋은 곳도 많습니다만 소중한 자연을 훼손하지 않는 범위로 즐겨야겠죠!사진은 다들 패딩 입고 다니던 때, 혼자 유유히 남방 하나만 걸친 저의 짝꿍입니다. 추위에 상당히 강한 새램 (TMI) 다음에는 예쁜 꼬까옷 입고 다녀와야겠어요 :) +하멜상선전시관  산방산과 함께 들어가는 용머리해안 입장권을 구매했는데, 날씨도 춥고 다리도 아파서 산방산은 패스했어요. 대신 다녀온 제주도 남쪽 코스 용머리해안 초입에 있던 하멜상선전시관. 하멜상선전시관제주 서귀포시 안덕면 사계남로216번길 24-3008:00 - 18:00 하절기08:00 - 17:00 동절기지금은 모르겠지만 우리가 방문했던 때는 무료관람 중이었어요. \"하멜\", 국내여행 중에 자주 만나는 이름 중 하나인데요. 제주 남쪽에서도 만나볼 수 있었습니다. 제주관광공사 홈페이지에서 접한 바 하멜상선전시관은 네덜란드인인 하멜이 제주에 표류했던 걸 기념해서 네덜란드 암스테르담에서 건조된 스페르웨르호를 모델로 재현했다고 해요. 하멜 표류 관련 자료를 만날 수 있어요. 큰 규모가 아니어서 후딱후딱 볼 수 있었던 전시관. 저 분이 그 유명한 헨드릭 하멜.   다양한 배들도 만날 수 있었는데 그 중에서도 눈에 유난히 짙게 들어왔던 건 이순신 장군님의 거북배! 헤헤, 다양한 배를 언제 이렇게 만날 수 있겠어요. 짧은 시간 동안 짧고 굵게 만나보기 좋은 곳입니다. 후회 없구. 마지막은 조금 더 떨어진 사계해변에서 찍은 용머리해안 사진입니다. 방문을 도전할 때마다 전화했으니 총 4번 시도한 건데요. 4번 중 1번은 들어갈 수 없다고 하셨고, 2번은 12시 이후? 2시 이후? 전화를 달라고 하셨답니다. 헛걸음 하지 않으시도록, 소중한 시간 지키실 수 있도록! 제주도 남쪽 코스 용머리해안을 즐기기 위해서는 꼭 전화해보셔야 합니다! 다음에는 산방산까지 꼭 다녀오고 싶네오. 제주도 사진찍기좋은곳 카페 마노르블랑 유럽수국제주도 사진찍기좋은곳 카페 마노르블랑 유럽수국 글/사진 하은정원 지금도 제주에는 수국이 있답니다. 모르시는 분들이 많이 계실 거에요. 후 오늘 소개해드릴 곳은 평소에도 가보고 싶었던 곳이에요. 짝꿍이 제주에 오면 바로 다녀오려고 했는데, 정말 다녀왔어요. 현재 마...in.naverpp.com 제주 서귀포 핫한 오는정김밥 예약 후 먹음 (+팁)제주 서귀포 핫한 오는정김밥 예약 후 먹음 (+팁) 글/사진 하은정원 제주에 살고 있는 블로거 하은정원입니다. 오늘은 서귀포 핫플, 아니 제주 전체에서 핫한 김밥집 하나를 뿌시고 왔습니댜. 이곳은 제주로 놀러가지 않는 분들도 알고 계시더라구요. 어찌나 핫하던지. ...in.naverpp.com  용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30  ",
		"description": "제주관광공사 홈페이지에서 접한 바 하멜상선전시관은 네덜란드인인 하멜이 제주에 표류했던 걸... 하멜 표류 관련 자료를 만날 수 있어요. 큰 규모가 아니어서 후딱후딱 볼 수 있었던 전시관. 저 분이 그... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "산방산용머리해안,하멜표류기(하멜상선전시관)사계해안도로",
		"postdate": "20210630",
		"link": "https://blog.naver.com/angkum22?Redirect=Log&logNo=222414999558",
		"contents": "안녕하세요.스마일여사에요.올해  제주여행 주제는 힐링이에요.아이들의 힐링은 수영이구, 전 아름다운 자연을 가득 담아가는거에요.제주도민인 지인 덕에 진짜 힐링 여행을 하게 되네요.제 지인이 제주에서도 인싸중에 인싸여서..제주에 대해 모르는게 없거든요..!! (깨알자랑)멋진 제주의 자연을 함께 만끽해 보시게용!~~산방산을 배경으로 ~!! 산방산제주 서귀포시 안덕면 사계리 해안에 있는 종산화산,높이395m 조면암질 안산암으로 구성되어 있으면 그 형태가 특이하다. 바람이 많이 불고 있어서 더운지 모르고  산방산을 뒤로하고 사진 찍어보아요.  산방산제주특별자치도 서귀포시 안덕면  산방산랜드 입구에서 두명은 먹거리 구경, 두명은 놀이기구타러.. 고고 산방산 랜드입구제주특별자치도 서귀포시 안덕면 사계리  울아이들은 얼마전 놀이동산에 다녀와서놀이기구대신 간식을 택함  요기맛집인가?간단하게 요깃거리하러 사람들이 많이옴사장님이 매우친절하심 모두 완전체가 되어서~~와구와구 먹기~~(입찢어지그따..) 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30  하멜상선전시관아는만큼 보인다고~~여기서 울1호가 하멜표류기 이야기를 해주며 하멜은 네델란드 사람인데 태풍으로 조선에 14년간 억류하게되었다고.조선을 탈출해서 일본에서 머무르다가 네델란드로 건너가게 되었다는  이야기며  자신이 알고 있는 이야기를 대방출해주었다.(제주에서 한달살기를 준비하다가 다시 멈췄는데 다시 한달살기 해봐야하나.. 고민중....)  관람시간 09:00~17:00까지,  무료관람이였으며, 체온측정후 관람할수 있습니다.  1호를 위해 내부구경~~배는 총3층으로 되어있었으며선원들의 생활을 짤막하게나마 엿볼수 있었다.     (쉽게 이해를 돕기 위해서 역사가 술술 하멜이야기 링크를 걸어봅니다.)   산방산과 형제바위를 바라보며 자연의 아름다움을 다시 한번 느낄수 있었어요.바라만 봐도 너무 행복했던 시간.영상으로 담아봤어요.      여러 느낌으로 영상을 찍어봤어요. 역시 바닷바람은 세차게 불었고 오토바이로 해안도로 여행하는 분들도 많이 계셨고, 차들이 즐비하게 서 있더라구요.여기가  뷰맛집..!!제주를 오게 되면 거의 애월에서 머무르게 되는  경우가 많아서 애월 해안도로와 용담해안도로에서만 바다를 보곤 했는데 이번 바다는 오롯이 제주를 느낄수 있는 곳이었던 것 같아요.역시 도민 추천 코스는 뭔가 다르긴 달라용!!  ",
		"description": "간단하게 요깃거리하러 사람들이 많이옴 사장님이 매우친절하심 모두 완전체가 되어서~~와구와구 먹기~~(입찢어지그따..) 하멜상선전시관 아는만큼 보인다고~~여기서 울1호가 하멜표류기 이야기를 해주며... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주여행 가볼만한곳 산방산★용머리 해안★하멜상선 전시관★",
		"postdate": "20200430",
		"link": "https://blog.naver.com/gumisimisul?Redirect=Log&logNo=221937875676",
		"contents": " 세상은 넓고... 갈 곳은 많다!! 서귀포에서도 서쪽에 있는 산방산 쪽은 올레길, 용머리해안, 하멜 상설전시관, 기후변화 전시관, 탄산온천, 송악산 등 볼거리가 참 많습니다그중에서도... 산방산... 제주특별자치도 서귀포시 안덕면 사계리에 있는 산으로 높이는 395m이고...산방산 명칭 유래는 '산방(山房)'은 산수의 굴을 뜻하는 것이고... 산방산 남측면 150m쯤에 해식동굴이 있어서 산방산이라 합니다    뭔가 고즈넉한 목가적인 풍경이 가득한 곳이고... 청정지역 같습니다 ㅎㅎ1월 2월 제주도 여행에서 유채꽃을 볼 수 있는 곳 중 하나!!올라서 정복하는 산이 있다면... 산방산은 오르는 산이 아니라 멀리서 바라보는 산ㅎㅎ   유채꽃밭이 유명한 산방산 ㅎㅎ사계절이 뚜렷한 우리나라에서 제주도는 유채꽃이랑 동백꽃으로 인해 겨울에도 꽃구경을 할 수 있습니다...   유채꽃밭을 지나 해안가 쪽으로 조금만 걸어가면 하멜전시관이 있습니다  용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계리         17세기 제주에 표류했던 네덜란드인 하멜을 기념하기 위한 전시관으로써... 범선을 그대로 만든 조형물 안은 무료 전시관입니다...특히 하멜표류기로 알려진 기행문은  그의 억류생활 14년간의 기록으로서 한국의 지리, 풍속, 정치, 군사, 교육, 교역 등을 세계에 최초로 소개한 문헌입니다  하멜상선 전시관 옆에는 또 하나의 매표소가 있는데요... 용머리 해안 매표소 만조 때문에 문이 굳게 닫혀 있네요 ㅎㅎ아쉽게 발길을 돌립니다.     MBC 드라마 촬영이 있었습니다... 기웃기웃   산방산을 향하여 드론을 날려봅니다 ㅎㅎ이상산방산, 하멜상선 전시관 용머리 해안, 기후변화 홍보관 등등 함께 볼 수 있는 제주도 여행코스 추천드립니다...대단하지 않은 하루가 지나고... 또 별거 아닌 하루가 온다 해도... 오늘도 숨겨둔 행복을 찾으러 가자고요... go go 용머리해안제주특별자치도 서귀포시 안덕면 사계리   ",
		"description": "무료 전시관입니다... 특히 하멜표류기로 알려진 기행문은 그의 억류생활 14년간의 기록으로서 한국의 지리, 풍속, 정치, 군사, 교육, 교역 등을 세계에 최초로 소개한 문헌입니다 하멜상선 전시관 옆에는 또... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선전시관은 하멜표류기 당시 범선",
		"postdate": "20200828",
		"link": "https://blog.naver.com/kspak56?Redirect=Log&logNo=222073688098",
		"contents": "",
		"description": "하멜상선전시관..... 하멜이 타고 왔던 스페르붸르호와 비슷한 범선으로 동인도연합회사 소유로 네덜란드 암스테르담에서 건조된 바타비아호를 모델로 재현 제작한 상선 안에 만든 전시관으로 2003년... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "2020 제주여행(송악산 올레길, 하멜상선전시관)",
		"postdate": "20200721",
		"link": "https://blog.naver.com/23dnjs?Redirect=Log&logNo=222037683089",
		"contents": "2020 제주여행(송악산 올레길, 하멜상선전시관) 2020. 7. 10. (금) / 흐리고 맑음제주여행 2일째, 밤새 비가 와서 날씨를 걱정했는데 역시 기상이 안좋다.원래는 마라도 여행을 계획했는데 두 개의 항구를 가봤지만 배가 뜨지 못한단다.비가 와서 그런지 알았는데 바다 파도가 높아서 오늘은 배가 뜰수 없단다. 마라도행은 다음 기회로 미루고, 우선 송악산 올레길을 걷기로 했다.지난번에 보지 못했던 조형물이 보였다. 송악산 조형물에 큰누나가 있으면 딱 좋았는데, 허리가 아파서 집에서 쉰단다.  보슬비가 간간히 내렸지만 올레길을 걷는데는 문제되지 않았다.다만 안개로 시야가 좋지 않아 아쉽다.몇년전 송악산 올레길을 걸은 추억이 좋아서 여기로 왔건만...   제주도세서만 볼수 있는 현무암으로 만든 분수대....   올레길 한쪽에 일제때 만들었던 동굴진지가 몇기 보인다.우리 역사의 아픔의 현장~ 송악산 일제 동굴진지송악산 외부 능선 해안에 있는 이 시설물은 당시 일본군의 군사시설로서 1943~1945년 사이에 만들어졌다.송악산에는 이처럼 크고 작은 진지동굴이 60여개소나 되며 이 진지동굴은 태평양전쟁 말기, 수세에 몰린 일본이 제주도를 저항기지로 삼고자 했던 증거를 보여주는 시설물 가운데 하나로서 주변에는 섯알오름 고사포 동굴진지와 해안동굴진지, 알뜨르비행장, 비행기격납고, 지하벙커, 이교동 군사시설, 모슬봉 군사시설 등이 있다.  제주도에서는 소보다 말을 보기 쉽다고 하는데...말이 한가로이 아침풀을 뜯고있다.     바다가 내려다보이는 절벽위의 중간 쉼터까지 걷고는 다시 되돌아 왔다.안개로 좋은 풍경이 보이지 않아 재미도 없고....  조카 정은이에게 아빠 옆에 서서 같이 사진 찍자고 하니 겸연쩍은듯 거리가 있다.사진 찍을때만이라도 팔짱 끼고 찍으면 좀 좋아~?본가나 처갓집이나 여자조카들은 많은데 다들 하나같이 아빠에게 애교도 없고...함께 사진 찍자고 하면 왜 그리 못마땅한 표정들인지...특히 우리 딸내미들은 더 하다. 쩌~ㅂ   송악산 해안 일제동굴진지해변으로 내려가보지는 않았지면 안개사이로 어렴풋이 동굴이 보인다.일제강점기 말 패전에 직면한 일본군이 해상으로 들어오는 연합군 함대를 향해 소형 선박을 이용한 자살 폭파 공격을 하기 위해 구축한 군사시설이다.  이런 동굴진지가 17기가 만들어졌다.제주도 주민을 강제 동원하여 해안 절벽을 뚫어 만들었다고 생각하니 가슴이 먹먹해진다.   알뜨르 농부시장농촌은 청년이 지킨다.송악산 주차장 한켠엔 제주도 청년농부들이 운영하는 농부시장이 있다.바로 오늘 아침에 KBS \"인간극장\"을 보고 나왔는데, 그 주인공들이 운영하는 곳이다.이런 우연이?  농부시장 바로 옆에 화장실이 있다보니 재밌는 문구가 눈에 띈다.\"볼 일 다 보셨으면 진짜 볼일 보러 오시죠!\"  청년 농업인 화이팅!!!   알뜨르농부시장제주특별자치도 서귀포시 대정읍 최남단해안로 569 알뜨르농부시장  아침 안개로 송악산 올레길을 맛만 본 후, 바로 인근의 용머리해안을 들렀다.주차장 옆에 있는 놀이시설은 적막감이 감돌고... 산방산도 안개에 가려 우뚝 솟은 웅장함도 볼수 없다.  인적이 없는, 용머리 해안으로 가는 길을 따라 걷다보니, 길 한쪽에 하르방을 닮은 조각들이 보인다.제주 설화 조형물이다.  해녀, 어부의 생업을 풍요롭게 하는 할머니 \"영등 할망\" 아기들을 점지하고 양육하는 할머니 \"삼승 할망\" 한라산을 만든 할머니 \"설문대 할망\" 제주 설화 조형물을 지나, 하멜 상선 전시관까지 왔다.전시관은 무료관람인데 오늘은 문이 닫혀있다.강풍 및 우천시에는 관람이 통제된다.  하멜표류지 하멜상선전시관네덜란드인 핸드릭 하멜은 네덜란드 동인도회사 소속선원들과 함께 상선인 \"스페르웨르호\"를 타고 일본으로 항해도중 풍랑을 만나 대정현 지역에 1653년 8월 16일 표착되었다.  그는 우리나라에서의 13년간의 생활을 기록한 하멜표류기를 작성하였고, 유럽 여러나라의 언어로 발간되어 베스트셀러가 되면서 우리나라를 유럽세계로 최초로 알리게 되었다.  하멜호는 당시 난파된 \"스페르웨르호\"를 재현하고 내부에 관련자료를 전시한 것으로 하멜표착 350년을 기념하여 2003년 8월 16일 준공되어 개관하였다.전장이 36.6m,  폭 7.8m, 갑판높이 11m, 돛대높이 32m이다. 하멜상선전시관에서 바라본 용머리 해안,용머리 해안 역시 풍랑으로 출입금지다.오늘은 여러모로 아침부터 기상때문에 잘 풀리지 않는다.    하멜 동상과 함께  용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계리 하멜 상선 전시관 바로 옆에 이쁜 카페가 눈에 띈다.어제 함덕해수욕장의 카페도 그렇고, 이곳의 \"커피 스케치\"라는 카페도 그렇고, 연인들과 젊은이들이 많이 찾을것만 같은 이쁜 카페다.    하멜상선전시관을 둘러본 후 주차장으로 오는 길에 산방산이 잠시 얼굴을 내밀어주었다.     다음 여행지는 산방산이다.정확히 예기하면 산방산 아래의 절 탐방이다. ",
		"description": "전시관은 무료관람인데 오늘은 문이 닫혀있다. 강풍 및 우천시에는 관람이 통제된다. 하멜표류지 하멜상선전시관 네덜란드인 핸드릭 하멜은 네덜란드 동인도회사 소속선원들과 함께 상선인 &quot;스페르웨르호&quot;를... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주여행 새당골식당-용머리하멜상선전시관 산방산..유채꽃...",
		"postdate": "20200313",
		"link": "https://blog.naver.com/rayam?Redirect=Log&logNo=221851846228",
		"contents": "제주도 1일차 일정(2월 9일 일요일)이호테우해수욕장-로스트앤헤븐(커피)-우진해장국(점심)-절물자연휴양림-한담해양산책로-황금손가락한림점(저녁)-나인브릿지(숙소)2일차 일정(2월10일 월요일)성이시돌목장-월령리선인장군락- 신창리해안도로 싱게물-김대건신부제주표착기념관-하멜상선전시관-용머리해안-서귀포 매일 올래시장제주도 3일차(2월 11일 화요일)갈매공원-덤장-공항    점심은 산방산 근처에서 먹어야지 하고 그냥 무작정 출발예전에도 산방산 근처 아무 식당에서 저렴하게 먹었던 기억이 있어서 말이죠...목표는 용머리해안으로 찍고 갑니다.배가 고파와서 아무식당 보이는대로 들어가자 하고 들어간 새당골 식당   영업시간 확인하시고요.적은 이윤으로 운영되는 식당이라고 써 있네요..   점심정식 7천원!제주도 물가 생각하면 무지 착하죠!!!저녁정식은 만원이네요   생선이 한마리씩나옴!!   불고기도 있음!!불고기는 내가 원래 별루 안좋아함.. ㅎㅎ;   반찬들...준호아부지는 파래가 맛있다며 파래를 거의 지혼자 두접시 먹음;;기본반찬이야 뭐 집밥 반찬이니까..그래도 이게 7천원이면 제주도라도 생각하면 매우 훌륭하네요..생선도 작은거도 아니고.. 큼직하니..   산방산이 보이는 용머리해안 주차장...         산방산 인증샷 찍어놓고..   용머리 해안 매표소.. 용머리 해안은 금일 관람 가능했습니다.시누는 여기 두번 갔는데 두번 다 못보았다고 하네요...용머리 해안은 사진 많아서 담번 포스팅에^^   산방산 주변엔 유채밭이 인당 천원 받고 유채밭 포토존이 많아요..천원 정도면 주고 사진 찍어도 좋겠더라고요..물론 우리는 패스~   하멜상선전시관 있어서 들어가 보았어요   무료관람 관람시간은 9시부터 오후 5시까지   배위에 올라가면 산방산이랑 유채밭이 보여서 너무 좋더라고요   앞쪽으론 용머리해안이 보이고요.           사진찍던 젊은 총각들에게 사진 부탁하고 ㅎㅎ잘 찍어 주셨네.. 감사하구로 ㅎㅎ;;;       산방산이랑 유채밭과 함께 사진 ㅎㅎ     하멜전시관은 여수에있는거 가보았는데그때 꼼꼼히 읽어보고.. 참 고생했겠구나 싶던데...요기선 대충 보고 넘어감 ㅎㅎ;;   안에 볼꺼리들이 그래도 있어요애들 데리고 와서 보면 재미나 할것 같네요       서울갔다가 전라도에 유배되었다가 탈출하고 귀향하고...뭐 좋은 인연은 아니었는데 ㅋㅋ;;;여기저기 하멜을 기념하는 기념관이 많아 ㅋㅋ;;     생각나서 하멜표류기 내용 찾아보았는데..;;;조선이라는 나라는 참;;; 망조가 들었었구나... 싶네...그래도 우리가 우리 욕 하는건 괜찮은데 남이 우리 욕 하는건 쫌 꼴뵈기 싫은건 사실 ㅋㅋ;;;         이거 보니.. 나가사키 축제에서 네델란드 배 막 애들 타고 밑에서 어른들이 들고 나르고...그런거 생각나네...우리나라랑은 참 다른나라...일본 ㅋ;;;     스페르베르호 하멜상선..   저쪽으로 쭉가면 화장실이 있어요..용머리해안은 사진이 많으니.. 다음번에 포스팅.. 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계리 새당골제주특별자치도 서귀포시 안덕면 덕수서로 40   ",
		"description": "싱게물-김대건신부제주표착기념관- 하멜상선전시관-용머리해안-서귀포 매일 올래시장 제주도 3일차(2월... 스페르베르호 하멜상선.. 저쪽으로 쭉가면 화장실이 있어요.. 용머리해안은 사진이 많으니.. 다음번에... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜형을 만나다 산방산 용머리 해안 하멜표류기 상선전시관",
		"postdate": "20211127",
		"link": "https://blog.naver.com/yespoir80?Redirect=Log&logNo=222580478455",
		"contents": "제주산방산용머리 해안 안쪽에 이런게 있다하멜 상선 전시관이게 언제 생긴거지?..꽤나 임팩트가 있었고, 신기한 마음이 들었던하멜 상선 전시관 생각보다 규모가 상당하다.실제 크기로 만들어진 배라고 하는데외관 뿐만 아니라 실제 실내의 모습도재현 했다고 하니들어가기 전부터 호기심이 생기고 설레기 까지 했던산방산 용머리 해안 입구에 전시된하멜상선전시관 멀리 보이는 산방산의 풍경도 아름다웠고  운때, 물때가 맞아야만 입장 할 수 있는 용머리 해안의 풍경도 아름답기 짝이 없었다.너무나도 아쉽지만필자의 이번 용머리  해안 발걸음에서는시간대를 맞추지 못해해안 안으로 들어가 볼 수는 없었다그날그날의일기상황이나바람 물때 등의 이유로 용머리 해안의 관광이 쉽지만은않은것이 사실미리 미리 확인하고 방문 하는것을 추천 드리지만,하루 낸종일 문의 전화를 받는상담원의 스트레스가 전화를 거는 발신자에게도전가되는 느낌이 없지 않아그냥 전화를 걸지 않는것도 추천한다.제주 여행의 가장 큰 걸림돌중 하나가불친절인데관련업계에 종사하는 사람들이 좀더 재고를  해보는 시간을 가져보길바라는 마음이다 Previous imageNext image 전시관 앞에 펼쳐진 해안 풍경으로 만족 해야 했던게아쉬웠지만,그래도 우리 에겐 아직 하멜 형님이 남아있기 때문에심적으로 안정감을 느끼며 배 안으로의  진입을 시도한다  옛날에 사용하던 여러  배를축소하여 재현한모형 배 1650년경 일본으로 향하던 선박이거친 파도로 인해제주에 불시착 할 수 밖에 없었던네들란드 출신하멜 형님의 일화를 TV에서 본적이 있다  부푼 꿈을 안고 출발 하였으나당시 폐쇄적이었던 제주에 정착 할 수밖에 없었고,탈출하기 까지의 과정이 만만치 않았던한편으로는 얼마나 힘들었을까 하는 마음이들었던 우리 하멜 형님의 제주도 10년 살기 프로젝트  꽤나 볼거리가 있는산방산 용머리 해안 입구하멜 표류기 상선전시관  그때 그들은 그들에게 펼쳐질 그들의 미래를 알고 있었을까?해맑은 표정의 선원을 보며그의 얼굴을 쓰다듬어 주었다 오늘은 하멜의 머나먼 여정을 통해내고향 내 나와바리의 소중함에 대해생각해 보고, 그 가치를 일깨울수 있었던뜻 깊었던 시간 여러분도 동참해 보길.하멜상선전시관에서      용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30 https://blog.naver.com/yespoir80/222597367664 제주여행 추천장소 한폭의 그림같은 꼭 와봐야할 그곳 섭지코지제주에 10년을 넘게 산 필자지만 왠지 이름이 마음에 안들어서 안가봤던 명소가 있다 섭지코지 이름도 어렵...blog.naver.com  산방산 굴사 산방산 보문사제주의 유명한 관광지중 한곳인 산방산은 두개의 절이 공존 하는 곳 자연적으로 생긴 굴에 부처상을 모신 ...blog.naver.com  ",
		"description": "제주산방산 용머리 해안 안쪽에 이런게 있다 하멜 상선 전시관 이게 언제 생긴거지?.. 꽤나 임팩트가... 입구 하멜 표류기 상선전시관 그때 그들은 그들에게 펼쳐질 그들의 미래를 알고 있었을까? 해맑은... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "용머리 하멜상선전시관, 조선시대의 군인으로 생활했던 하멜의... ",
		"postdate": "20201114",
		"link": "https://blog.naver.com/hiuaa89?Redirect=Log&logNo=222143930438",
		"contents": "2020. 11. 8. (일)제주 안덕면에 있는 용머리해안으로 가는 길에 위치한 하멜상선전시관을 구경했다. 하멜상선전시관은 제주 지질공원 탐방안내소와 용머리해안 매표소 사이에 위치하고 있다. 다양한 배 모형을 전시하고 있는 상선 전시관 1층. 원래는 입장료가 있는 걸로 알고 있었는데, 무슨 이유에선지 입장료는 무료였다. 하멜상선전시관은 하멜이 탔었던 스페르웨르호를 재현하고 내부에 관련 자료를 전시한 전시관이다. 선원들의 생활 모습이 간소하게 재현되어 있다. 하멜상선전시관은 전시물 보다는 설명자료가 대부분이다. 하멜보고서는 하멜과 일행 36명이 조선에 표착하고 나서부터 하멜을 포함한 8명이 1666년 일본으로 탈출해 그 곳에서 나가사키를 출발할 때까지의 기록이다. #전시관, #제주도전시관, #하멜상선전시관 하멜 일행이 조선의 국왕이던 효종을 알현하기 위해 서울로 압송되었다는 내용들을시간의 흐름에 맞춰 설명하고 있다. \"하멜 일행은 제주도를 떠나 해남에 도착하였고, 이어서 영암, 장성, 전주, 공주를 거쳐 서울에 도착했다. 이후 훈련도감에 배치되어 호패와 무기를 지급받고 군인으로 생활하였다.\" 하멜이 우리나라에서 군인으로 생활했다는 건 이번에 처음 알았다. 핸드릭 하멜은 13년간 조선에서 생활했으며, 그가 쓴 하멜일지는 조선의 내부를 세계에 최초로 알린 것이었다. 제주도에 난파한 스페르웨르호 하멜이 스페르웨르호를 타고 인도네시아를 출발할 때 부터 조선에 표류할 때 까지의 일자별 경로를 표시해 주고 있다. 하멜의 머나먼 여정. 이걸 천천히 다 읽어보는데 5분도 더 걸린 듯 하다. 상식 정도로만 알고 있었던 하멜과 하멜표류기에 대해 더 정확히 세세하게 알 수 있는 시간이었다. 전시관에는 하멜의 육필보고서도 전시되어 있다. 하멜의 육필보고서는 당시 조선의 사회실정, 풍속, 생활 등을 가늠해 볼 수 있는 귀중한 사료이다. #제주도가볼만한곳하멜전시관, #제주도여행하멜전시관, #서귀포여행하멜전시관, #서귀포가볼만한곳하멜전시관 #서귀포가볼만한곳하멜상선전시관, #서귀포여행하멜상선전시관, #제주도가볼만한곳하멜상선전시관, #제주도여행하멜상선전시관 짧은 시간이었지만 아주 유익했던 시간이었다. 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계리 #국내여행,  #제주도, #제주도여행, #제주도가볼만한곳, #서귀포, #서귀포여행, #서귀포가볼만한곳 ",
		"description": "다양한 배 모형을 전시하고 있는 상선 전시관 1층. 원래는 입장료가 있는 걸로 알고 있었는데, 무슨 이유에선지 입장료는 무료였다. 하멜상선전시관은 하멜이 탔었던 스페르웨르호를 재현하고 내부에 관련... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "용머리 하멜상선 전시관과 용머리해안",
		"postdate": "20210910",
		"link": "https://blog.naver.com/cuteksyz?Redirect=Log&logNo=222501575858",
		"contents": "  용머리 하멜상선 전시관과 용머리해안안녕하세요. 제주살이S 입니다.혹시 하멜을 모르시는 분이 있으실까요?그런 분들을 위해 간단하게 말씀드리자면,1653년. 일본으로 향하던 네덜란드 상인의 배가 폭풍을 만나 탐라(제주도의 옛이름)에 오게 되었는데하멜은 그 배에 타고 있던 사람 중의 한 명이었어요.하멜 표류기라는 책으로 서양에 조선이라는 나라를 최초로 알리기도 했지요.그래서 제주도에는 하멜이 타고 있던 배가 표류한 것으로 추정되는 지점과또 그 하멜상선 전시관이라는 곳이 있답니다.관광지로 꽤 유명한 곳이기도 하지요.박물관을 좋아하는 제가 안 가볼 수가 없어서 가 보았습니다. 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30 위치 한 번 확인해 보세요. 용머리 하멜상선 전시관과 용머리해안은이름에서도 느끼실 수 있듯이 한곳에 있다고 보시면 됩니다.유명한 관광지답게 꽤 넓은 공영주차장이 있지만항상 그렇듯, 주차공간을 찾기 어려웠습니다.저희도 두 바퀴를 돌고 나서야 겨우 주차를 하고용머리 입구를 향해 걸어가 봅니다.입구 옆에 화장실이 있는데 들어가시기 전에 화장실 한 번 가시는 걸 권해드려요.물론 조금 더 가셔서하멜전시관 매표소 앞에 화장실이 또 하나 있습니다.거기서 가셔도 되고요.아무튼 용머리 해안 들어가시기 전에는화장실 꼭 가셔요!!용머리 입구를 지나서 산책로 같은 길을 걷다 보면 큼지막한 배가 하나 보이실 거예요.  이게 바로 용머리 하멜상선 전시관입니다.전시관 바로 옆에 용머리해안 매표소도 있고 화장실도 있어요.  하멜상선 전시관에 대한 간단한 설명을 해주는 표지판이 보입니다.  용머리해안을 들어가기 전하멜상선 전시관을 먼저 관람하고 가시는 게 나으실 거예요.그! 런! 데!저희가 간 날은 ㅜㅜ가는 날이 장날이라고ㅠㅠ수리를 하고 있어서 들어갈 수가 없었어요.언제 끝나냐고 물어봤는데정확한 날짜는 잘 모르겠다고 하더라고요.  그래서 어쩔수없이눈물을 머금고 하멜상선을 뒤로하고 용머리 해안으로 들어왔습니다.아쉬워서 폭풍 사진 찍기......  \" 안녕...... 다음에 꼭 다시 보러 올게.... \"하멜상선 뒤쪽으로 보면 이렇게 멋진 산방산을 보실 수가 있어요.산방산은 어느 쪽에서 봐도 예쁘고 멋있는 거 같아요.  이제 용머리 해안을 구경하러 갑니다.관람시간은 10:30부터 15:00까지예요.안전 문제로 생각보다 일찍 문을 닫으니 서두르셔야 합니다.   입구에서부터 멋진 뷰를 보실 수가 있어요.가슴이 탁 트이는 거 같지 않으시나요?!저는 그랬어요.답답한 마음이 뻥 뚫리는 거 같고 시원하고 좋았어요.  용머리 해안은 좁은 통로를 따라 바닷가 쪽으로 내려가면사암층으로 된 암벽을 보실 수가 있어요.신기하고 멋진 암벽이에요.그래서 용머리해안 시작부터 끝까지 이 사암층의 암벽을 보실 수 있어요.  왼쪽을 보면 멋진 암벽오른쪽을 보면 탁 트이고 시원한 바다다른 그림 찾기!!!    여길 봐도 저길 봐도모두 사진스팟!!아무 데서나 찍어도 너무 예쁘고 멋있게 잘 나와요.인생 사진 각이죠...  중간중간 해녀분들이 직접 잡으신 해산물을 팔고 계세요  잡으신 것들을 이 자연 냉장고(?!)에 보관하고 계시다가맛보고 싶은 사람들이 주문을 하면 꺼내서 바로 손질해 주세요. 바다멍해보기!!  제주도 바다가 이국적이고 다르게 보이는 이유 중 하나가바로 이 검은색 돌 때문인 거 같기도 해요.그리고 바다색이 에메랄드빛이 나기도 하고요. 여기를 지나서 저 코너를 돌아 조금만 더 가시면더 멋있는 암벽 뷰를 만나실 수 있어요.제가 받은 느낌은 한국의 그랜드캐니언.. 그랜드캐니언 도 눈으로 보고 있으면서도 믿기지 않을 만큼경이로운 느낌이 들어요.그런데 용머리해안 암벽도 거기에 뒤지지 않는 거 같아요.왜 사람들이 와서 보고 사진을 찍어가는지 알 수 있더라고요.용머리해안은 제주도에 오셨다면가볼 만한 곳이에요.저희도 만약 손님이 오시면 모시고 갈 코스로 찍어뒀어요.  산방산과 함께하는 용머리해안도 한 컷 찍어둬야죠. 볼수록 참 멋있네요.웅장한 느낌도 들고요.  이즈음에서 앞을 보면서도 찍고뒤로 돌아서도 찍어보고  이제 거의 다 왔어요.이 계단을 오르면 용머리해안을 다 돌아보신 거예요.가는 길에 몇 분의 안전요원도 만나실 수 있으신데마스크는 절대 벗으실 수 없고위험한 행동은 절대 하시면 안 돼요.멋진 사진 남기고 싶으시다고무모한 행동 절대 삼가...안전요원 분들에게 호되게 혼나세요!! 계단을 오르면 보실 수 있는 뷰입니다.물론 그늘이 없어서 한여름 뙤약볕에서는 힘드실 수 있으니그런 날은 피하세요.가급적이면 구두보다는 운동화가 편하실 거고요.정말 볼 만합니다. 저희도 너무 만족하며 나왔어요.입장료는 어른 기준 2000원으로 비싸지 않아요.그 값어치는 할 거예요. 조금 더 걸어내려오니 저 멀리하멜상선이 보이네요.그럼 다 오신 거예요.따라오시느라 수고 많으셨어요.오늘은 사진이 너무 많아서 고르고 고르느라 너무 힘들었어요.눈에 보이는 모든 뷰를 담고 싶을 만큼 만족합니다~ 용머리해안공영주차장입구제주특별자치도 서귀포시 안덕면 사계리  ",
		"description": "이게 바로 용머리 하멜상선 전시관입니다. 전시관 바로 옆에 용머리해안 매표소도 있고 화장실도... 그래서 어쩔수없이 눈물을 머금고 하멜상선을 뒤로하고 용머리 해안으로 들어왔습니다. 아쉬워서 폭풍 사진... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "(용수포구,올레12코스,미쁜제과,하멜상선전시관,사계해안)",
		"postdate": "20211211",
		"link": "https://blog.naver.com/ggplayer77?Redirect=Log&logNo=222593091368",
		"contents": "11월 25일,난 다시 제주에 와서남쪽 여행을 시작했다.이번에는 첫 4일은렌트카로 여행!그 뒤는 올레길 걷기 여행이었다.그래서 공항에 내리자 마자미리 구입한올레길 스타트 패키지를 수령했다. 제주올레 홈페이지에서 미리 구입하면공항에서 수령할 수 있다.올레 패스포트올레 가이드북제주올래여행(책)트래킹 양말이 포함된50,000짜리 패키지다.올레 패키지 수령 후바로 렌트카 업체로 이동! 대부분 렌트카업체들은공항까지 무료 셔틀을 운영한다.나는 제주현대렌트카에서 렌트를 했는데이 업체 나는 대만족!!차도 미리 다 앞에 빼놔주시고사진도 다 미리 찍어놔주시고차 상태도 아주아주 깨끗했다!!바로 열심히 달려서판포에 있는 조브라더스 게스트하우스로 향했다. 밤이라서 뭐를 많이 보긴 힘들었다.숙소에서 저녁 파티가 있어서마라샹궈를 먹었다.이 게스트하우스 사장님들엄청 친근하고요리도 잘하신다. 만족도 별 5개에 별 5개.꼭 다시 한번 가보고 싶은 게스트하우스다.특히 나같은 혼여행자들에게 좋을거 같다.저녁에 있는 소규모파티에서동행친구를 사귀기가 쉽다.다음날 아침에 일어났는데뷰도 끝내줬다. 어제 게하 스텝누나랑아침에 조깅을 하기로 해서이 게하의 마스코트리퐁이와 스텝누나와산책겸 조깅을 했다. 이 주변 동네는한적한 어촌같다.조용하고 여유롭게 힐링하기 좋은 곳. 주변 산책을 더 하다가리퐁이와 작별인사를 하고 숙소를 나섰다.리퐁아 안녕...또 보러 갈게! 혼자 차를 몰고 가다가용수포구쪽에서 멈췄다.처음에는생이기정 바당길이라고 하는 곳으로 가려고 했는데차를 몰고 가다가 굳이 그곳을 안가도 되겠다고 생각했다.내가 마음에 드는 곳에서 마음대로 멈춰서볼 수 있는게렌트카 여행의 장점이니까.올레 12코스가 시작하는이쪽이 숨겨진 뷰 맛집! 내려서 올레 12코스를 잠깐 걸었다.어차피 다음주에는 올레길행군(?)이 예정돼있으니예행연습 느낌으로 ㅎㅎ 이곳을 즐길만큼 충분히 즐기고 나서점심을 먹고는미쁜제과라는 카페로 향했다. 나는 커피를 못 마시니까얼그레이 밀크티를 시키고유명하다는 소금빵도 하나 시켰다.그리고 오션뷰 자리에 앉았다.밀크티는 맛있었는데소금빵은 왜 유명한지 모르겠다.다른빵 먹어볼걸...ㅠ바깥에는 정원이 있는데꽤나 컸다. 바람만 안불면밖에서 커피마셔도 좋을듯! 정원에 있는 미쁜정이라는 정자에 앉아제주올레여행 책을 읽었다.제주 올레길을 만든서명숙 대표님의 책이다.대학시절 제주도에 학과견학으로 와서서명숙 대표님과 만난 적이 있어서 그런지그 때 들려주신 얘기도 생각나면서재밌게 술술 읽혔다.서명숙 대표님은 기자 출신이시다.그래서 이 책은 약간은 딱딱하고 정형화된것 같은 문체가 기본 베이스다.하지만 그 안에서도 진정성 있는 목소리와 열정대표님 특유의 유머감각이 돋보이는약간의 위트가 포함돼재밌게 읽을 수 있는 책이다.올레길을 걸으려는 자든모르는 자든꼭 한번씩 읽어보길 추천!카페에서 책과 노닥거리다가숙소가 있는 사계해안쪽으로 향했다. 산방산과 한라산 그리고 바다를 한번에 볼 수 있는사계해안.사계쪽에서 게하스탭을 하고 있는동생의 강력추천이 있었는데왜 그런지 알것 같았다.사계해안을 감상하고숙소체크인까지 시간이 남아서용머리 해안으로 향했다.하지만 왜 몰랐을까용머리 해안은 물때에 따라관람시간이 따로 있다는 것을... 4시가 넘어서 온 나는 용머리해안을 들어갈 수 없었다.숙소 바로 옆이라 내일 다시오면 됐지만기왕온게 아쉬워서용머리해안 입구에 있는하멜상선전시관을 들렀다. 동인도 회사 소속으로일본으로 가다가제주에 표류하게된네덜란드인 하멜과 그의 일행들에 대한 이야기를 볼 수 있다. 전시관을 보면서당시 쇄국정책을 취하던 미지의 나라 조선에서하멜일행이 13년간 고생 많이했겠구나...싶었다.말도 통하지 않는전혀 새로운 문화의 타국에서13년간 갇혀있는건 어떤 기분일까...?동시에 혼란한 국제정세 속에서이들을 고국으로 돌려보낼 수 없었던조선의 입장도 이해가 됐다.생각보다 몰입해서 관람했던것 같다.역시 문과 역덕후란 어쩔수 없나보다 ㅠ숙소로 돌아와서 저녁을 먹으러 가는데역대급 하늘을 보게됐다. 아직도 생각나는이 날의 사계하늘유독 여행오면 노을이 더 예뻐보이는건기분탓인걸까...?가려고 하던 식당들이 다마감하거나1인분은 안팔아서즉석에서 식당사장님의 추천을 받아우리음식점이라는 곳으로 갔다. 역시 겨울에는 뜨끈한 국물이 최고다.앞으로 남은 2주간의 여행을기대하게 하는 밤이었다. ",
		"description": "있는 하멜상선전시관을 들렀다. 동인도 회사 소속으로 일본으로 가다가 제주에 표류하게된 네덜란드인 하멜과 그의 일행들에 대한 이야기를 볼 수 있다. 전시관을 보면서 당시 쇄국정책을 취하던 미지의 나라... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "8월의제주(5)~하멜상선전시관,용머리해안,산방산",
		"postdate": "20210814",
		"link": "https://blog.naver.com/jkkim3294?Redirect=Log&logNo=222468679539",
		"contents": "제주2일차 첫일정으로 송악산 트레킹후 인근의 산방산으로 향했다. .산 오르기 싫다는  나를 제외한 만장일치의 의견이 있어 용머리해변으로 방향을 바꾸었는데..추억2019여름휴가 8월의제주(5)하멜상선전시관,용머리해안,산방산용머리해안은 산방산 바로 아래에 있는  해안이다. 8월의 이글거리는 더위로 다니기가 곤혹스러운건 사실이다.  주차후 용머리 해안으로 이동땀이 주루룩하니 ~ 머리부터 발끝까지 ㅎㅎ 오후3시 다되어가는 시간이다.  이동중 잡아본 산방산 풍경 산방산 산방굴은 신혼여행의 추억이있는곳이라 꼭 들러보려했는데 아쉽다.  용머리해안 입구에 하멜상선 전시관이 있어 먼저 들러보았다.  네덜란드인 하멜이 일본을 향하던중서귀포인근 제주도에 표착하여 14년간 ~~제주,한양,강진,여수 ~~ 일본으로 탈출 ~~   그가  타고온 상선의 이름이\"스페르베르호\"다       한번 웃어보고 ^^ 상선과 산방산  아쉽게도 용멍리해안은 막혔다. ㅋ ㅋ  이곳도 물때 맞추어 와야하나보다. 용머리해안 입구 모습이다. .아래 소개글로 대신해본다. 제주 사계리 용머리해안[ 濟州 沙溪里 龍머리海岸 ] 제주특별자치도 서귀포시 안덕면 사계리에 있는 해안. 천연기념물 제526호이다.  이미지 크게보기제주 사계리 용머리해안 지정종목천연기념물 지정번호제526호 지정일2011년 1월 13일 소재지제주특별자치도 서귀포시 지도 2011년 1월 13일 천연기념물 제526호로 지정되었다. 산방산 해안에 있으며, 바닷속으로 들어가는 용의 머리를 닮았다 하여 붙은 이름이다. 겉으로 보면 평범하지만 좁은 통로를 따라 바닷가로 내려가면 오랫동안 층층이 쌓인 사암층 암벽이 나온다. 180만 년 전 수중폭발이 형성한 화산력 응회암층으로 길이 600m, 높이 20m의 현무암력에 수평층리·풍화혈·돌개구멍·해식동굴·수직절리단애·소단층명 등이 어우러져 절경을 이룬다. ㆍ해안 오른쪽에는 반원형으로 부드러운 검은모래사장[黑沙場]이 펼쳐져 있다. 해안으로 내려가는 길에 1653년 하멜이 탄 선박이 난파되어 이곳에 표착했던 것을 기념하기 위해 세워진 하멜표류기념비가 있는데, 1980년 한국국제문화협회와 주한 네덜란드대사관이 공동으로 세운 것이다. ㆍ주변에 송악산, 추사적거지, 제주조각공원, 화순해수욕장, 마라도 등 관광지가 많다. [네이버 지식백과] 제주 사계리 용머리해안 [濟州 沙溪里 龍머리海岸] (두산백과) 용머리해안주차장제주특별자치도 서귀포시 사계남로216번길 28 하멜상선전시관제주특별자치도 서귀포시 사계남로216번길 24 용머리해안제주특별자치도 서귀포시 안덕면 사계리112-3산방굴사제주특별자치도 서귀포시 산방로 218 황우치해안제주특별자치도 서귀포시 안덕면 사계리     ",
		"description": "용머리해안 입구에 하멜상선 전시관이 있어 먼저 들러보았다. 네덜란드인 하멜이 일본을 향하던중 서귀포인근 제주도에 표착하여 14년간 ~~ 제주,한양,강진,여수 ~~ 일본으로 탈출 ~~ 그가 타고온 상선의... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[6년 전 오늘] 제주도,산방산,하멜상선전시관,용머리해안... ",
		"postdate": "20210910",
		"link": "https://blog.naver.com/49parkyi?Redirect=Log&logNo=222501730680",
		"contents": "2015.9.10.6년 전 오늘제주도,산방산,하멜상선전시관,용머리해안,가족여행이상한 나라 앨리스에서 구경을 하고 산방산쪽으로 왔다. 여기에 오면 용머리해안 볼만한 곳이고, 하멜상선 전시관도 있고, 산방산도 아름답기도 하고 웅장하여 많은 사람들이 찾는곳이다. 산방산은 남측의 절벽은 150m~300m의 다양한 모양의 크기의 돌절벽이 아름답다. 산방산 아래쪽에 위치한 산방사이다. 한국불교 태고...자연과 함께 ",
		"description": "6년 전 오늘 제주도,산방산,하멜상선전시관,용머리해안,가족여행 이상한 나라 앨리스에서 구경을 하고 산방산쪽으로 왔다. 여기에 오면 용머리해안 볼만한 곳이고, 하멜상선 전시관도 있고, 산방산도... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "용머리해안 하멜상선전시관 순천미향까지.",
		"postdate": "20220130",
		"link": "https://blog.naver.com/cancero3?Redirect=Log&logNo=222635163078",
		"contents": "용머리해안. 하늘이 허락해야만 열리는 길.가고싶다고 아무때나 갈 수 있는곳이 아니다. 기본적으로 간조시간이 맞아야한다. 또 기상상태가 허락해야만 입장이 가능하다.그 두 조건이 맞는날 아이들 등원 시켜놓고부랴부랴 달려왔다. 하지만.. 산방산은 한라산의 백록담이 똑 떨어져서나온거라는 전설이 전해내려옴.용머리해안 매표소에 도착했는데.오늘 입장 제한으로 못들어간다고..네?????간조시간도 맞고 날도 좋은데 왜...파도가 높습니다. 아 파도가..파도가....🌊 그렇게 용머리해안 입장 퇴짜 맞고서..허무하지만 여기까지 온김에 하멜표류기로 유명한상선전시관에도 들려보고. 아쉬운대로 기념사진도 남겼다. 이 형상이 용머리 같다하여 불리워진 이 곳.탄성을 자아내는 뷰 포인트. 금강산도 식후경.점심은 용머리 입구 앞 순천미향에 해결하고문어에 치즈에 두루치기에.. 가격이 4만원대.뭔가 신경을 잔뜩 썼지만 조금 아쉬운 맛.눈으로 보는 맛은 즐거웠음. 근처에 딱히 맛집이 없는것 같아서 용머리해안오기전에 식사를 해결하고 오기를 추천하는바. 순천미향 제주산방산본점제주특별자치도 서귀포시 안덕면 사계남로216번길 24-73산방산제주특별자치도 서귀포시 안덕면  ",
		"description": "허무하지만 여기까지 온김에 하멜표류기로 유명한 상선전시관에도 들려보고. 아쉬운대로 기념사진도 남겼다. 이 형상이 용머리 같다하여 불리워진 이 곳. 탄성을 자아내는 뷰 포인트. 금강산도 식후경. 점심은... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "서귀포 산방산 유채꽃 * 하멜상선 전시관* 용머리해안",
		"postdate": "20200215",
		"link": "https://blog.naver.com/zazaba99?Redirect=Log&logNo=221810066203",
		"contents": "",
		"description": "네덜란드인 하멜은 일본으로 항해 중 풍랑을 만나 조선에 표착한 후 14년간에 걸친 억류 생활을 했고 우리나라를 유럽세계로 최초로 알리게 된 하멜표류기를 작성했는데요~하멜상선 전시관에 이와 관련된... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "산방산 산책길 들려보기 좋은 제주 용머리하멜상선전시관",
		"postdate": "20211006",
		"link": "https://blog.naver.com/hn_bong?Redirect=Log&logNo=222528421266",
		"contents": "용머리해안 산책과 함께, 산방산 주변 산책과 함께날씨 좋은날 들러보기 좋은 용머리하멜상선전시관용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30 산방산 주변 산책과 용머리해안 산책은가고 또 가도 질리지 않아 자주 찾게된다. 이날은 태풍이 지나간 다음날이라 날씨가 정말 예술이었다.   비온 다음날에는 꼭 냥이들이 어슬렁어슬렁 돌아다닌다. 형제섬이 왜 하나가 되었지?하나가 번개맞은거 아냐?하니까 남편이 \"일렬로 서있는거잖아...어쩜좋지?\"이런다. 아 산방산에서 보면 겹쳐 보이는구나. 난 번개맞고 하나가 터진줄.  땀 뻘뻘 흘리며 걷고 또 걷고 참 좋으다. 이렇게 산방산 바라보며 푸르른 올레길을 걷다가  용머리해안 매표소 옆 하멜전시관에 가기로 했다. 나는 아들과 혼자 여러번 들렀는데 남편은 처음이라 데리고 가봤다. 여기도 길냥이들이 어슬렁어슬렁 봄에는 유채꽃이 가득해지는 이곳  여름엔 푸르른 들판위로 말들이 풀을 뜯는다. 용머리하멜상선전시관은 바로 이 배 안에 있다. 아이들이 좋아할듯  용머리하멜상선전시관 운영시간하절기 08:00 - 18:00 동절기 08:00 - 17:00용머리하멜상선전시관은 네덜란드인헨드릭 하멜(1630~1692)이 제주에표류하였던 것을 기념하여 네덜란드 암스테르담에서 건조된스페르웨르호를 모델로 제현했다고 한다.  내부에는 하멜 표류 관련 자료 등을 전시하고 있다.  계단 올라갈때 머리조심   관리가 현대식으로 잘 되어있는건 아니라 다소 삐걱거리고 전체적으로 낡았지만 규모가 크지 않아 가볍게 볼만하다.    하멜 일행은 바타비아(자카르타)에서 출항하는 스페르 웨르호를 타고 일본 나가사키로 가던 중 일행 36명과 함께 제주도에 표류하였다고 한다.     그리고 표류 13년 만인 현종 7년에 동료 8명과 함께 간신히 탈출에 성공하게 된다.    그리고 하멜보고서를 출간하며잔류되어있던 나머지 일행과 함께네덜란드로 귀국했다고 한다.  3층까지 금방 둘러보고 다시 머리를 조심하며삐걱삐걱 내려온다. 하멜이 살았던 17세기에는 먼 바다를 항해하며 무역을 하거나새로운 식민지를 개척하기 위해 모험을 하던 시기였다고 한다.  동인도 회사의 직원으로 네덜란드를 출발하여 조선에 표류하였던 하멜의 삶과 흔적들이 역사적 가치를 지닌다.부러 찾아가기 보다는 멋진 산방산과 용머리해안을 방문하며둘러보기 좋은 하멜전시관!    하멜전시관을은 용머리해안 매표소옆에 위치하고 있으며 그 옆으로는 이렇게 오션뷰 예쁜 카페도 있고기후변화 홍보관도 있다. 두루두루 둘러볼것이 많다.   산방산에 왔으면 뭐다? 주전부리 사먹기! 이런저런 소품들을 슬슬 구경하며 우리의 목적지는 늘 한치빵 가게다. 남편과 나의 산방산 최애간식 한치빵산방산 뿐만 아니라 제주 유명 관광지여기저기서 볼 수 있다.  가게 오픈하고 계시는데 첫손님으로 들어가한치빵 두개를 주문하고 사장님과 이런저런 수다를 떤다.   단골이라고 첫 아아를 서비스로 주셨다.야호!   남편과 하나씩 들어본다.좀 식혀야 겉이 바삭해져서 더 맛있다. 참 남편과 나처럼 생겼다며. 잘 어울리는 한쌍이다. 남편이 커피를 들고 있으니 정말 작아보이네. 제가 늘 말하죠? 저랑 남편 손이 큰거라고...아직도 못믿는 분들이 계셔!!!  주차장에서 먹고 출발하기로  쭈욱- 늘어지는 치즈와자잘하게 씹히는 한치의 맛 이날도 한치빵을 먹기위해 운동을 핑계로 산방산과 용머리상선하멜전시장을 다녀왔습니다.! ",
		"description": "용머리해안 산책과 함께, 산방산 주변 산책과 함께 날씨 좋은날 들러보기 좋은 용머리하멜상선전시관... 한치의 맛 이날도 한치빵을 먹기위해 운동을 핑계로 산방산과 용머리상선하멜전시장을 다녀왔습니다.!",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주여행 :산방산, 산방굴사, 용머리해안, 하멜상선전시관",
		"postdate": "20201203",
		"link": "https://blog.naver.com/yonsi1980?Redirect=Log&logNo=222161448576",
		"contents": "  코 끝이 시리운 차가운 계절 겨울입니다.지난 가을 아이와 떠난 제주 여행!사람 간의 접촉을 최소화하며 슬로우 여행을 즐겼습니다.이번에는  제주 남서부 서귀포시 안덕면에 위치한 산방산과 용머리해안, 하멜상선전시관, 산방굴사를 소개합니다. 산방산제주특별자치도 서귀포시 안덕면용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 산방산은 제주 서귀포시 안덕면 사계리 해안에 있는 종상화산으로 산방굴이라는 자연 석굴이 있는데 불상을 안치하여 산방굴사라고 합니다.산방굴사 내부에 천장 암벽에 떨어진 물방울은산방산을 지키는 여신 '산방덕'이 흘린 눈물이라는 전설이 있답니다.산방산은 웅장하며 신비로운 모습을 가진 곳입니다. 산방산과 용머리 해안을 관광한다면반나절 일정으로 짜는 것도 괜찮을 듯싶습니다.제주의 해안가 비경을 볼 수 있는 용머리 해안!용머리 해안은 천연기념물 제526호입니다.산방산 해안에 있는 용머리 해안은 바닷속으로 들어가는 용의 머리를 닮았다 하여 붙여진 이름이라고 합니다. Previous imageNext image 용머리 해안 주차장에 무료 주차를 하고 용머리 해안 입구가 쓰여있는 표지판을 따라가면용머리 해안 매표소를 만나게 됩니다.  용머리 해안 매표소에서 해당 티켓을 구매합니다.용머리 해안 : 어른 - 2천 원, 어린이/청소년/군인 - 1천 원산방산 + 용머리 해안 통합권 : 어른 - 2천5백 원, 어린이/청소년/군인 - 1천5백 원 용머리 해안 가는 길에 하멜상선전시관이 있는데코로나19로 인해 운영을 하지 않아 지나갔습니다.다음 기회를 기약하며...   용머리 해안이 왜 제주 관광 필수 코스인지 방문 후 알 수 있었습니다.용머리 해안... 바닷가로 내려가면 오랫동안 층층이 쌓인 사암층 암벽이 나오는데 제주 바다와 층층이 쌓인 암벽, 돌개구멍, 해식 동굴 등이 어우러진 절경을 볼 수 있습니다.산방산과 용머리 해안에서 바라보는 풍경은자연의 신비함과 웅장함을 느낄 수 있는 코스였습니다.입장료도 비싸지 않고 반나절 일정으로제주의 아름다움을 엿볼 수 있는 여행지인 것 같습니다.산방산 - 산방굴사 - 용머리 해안 - 하멜상선전시관 - 황우치 해안 일정코스로 강력 추천~~~ 인생 샷도 많이 찍을 수 있어 좋답니다 : )  ",
		"description": "이번에는 제주 남서부 서귀포시 안덕면에 위치한 산방산과 용머리해안, 하멜상선전시관, 산방굴사를... 길에 하멜상선전시관이 있는데 코로나19로 인해 운영을 하지 않아 지나갔습니다. 다음 기회를 기약하며.... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 하멜상선전시관 용두리해안에서 만난 반가운 인물",
		"postdate": "20210903",
		"link": "https://blog.naver.com/djkiller45?Redirect=Log&logNo=222492607887",
		"contents": " 안녕하세요!오늘은 제주도에 표류했던 네덜란드인 하멜을 기념하기 위해 만들어진 전시관을 소개해보려고 합니다. 이를 기념 하기 위해 네덜란드 암스테르담에서 건조된 스페르웨르호를 모델로 하여 재연해 놓이었는데요. 내부로 들어서면 좀 더 자세한 자료를 관람할 수 있어 유익한 시간을 보낼 수 있을 것 같네요.  제주도 용머리해안 쪽으로 가면하멜 상선전시관을 만나볼 수 있는데요. 헨드릭 하멜은 18세 때 처음스페르웨르호를 탔다고 해요. 두 배는 1648년 4월 네덜란드를 떠나?여러 나라를 돌며 무역 활동을 하던 중태풍을 만나 표류하다가 1653년 8월에제주도에 떠돌다 뭍에 닿게 되었다고 합니다. 용머리 해안가로 떠돌다 뭍에 닿아 이곳에 기념비와 함께 전시관이 생긴 것이라고 해요. 우리나라를 서방세계에 최초로 알린 네덜란드인 헨드릭 하멜.사실 하멜이 타고 왔던 슬페르베르호를재현하기에는 구체적인 자료가 부족했다고 하죠. 비슷한 대양항해용 범선인바타비아호를 참조하여 만들어졌다고 합니다.  하멜은 우리나라에 약 13년 정도 머무르는 시간 동안 여러 가지 다양한정보를 모으고 또 기록을 했는데요. 그 당시에는 조선, 코 레아라고불리던 한 작은 나라의 정치와 경제, 그리고 법률 등 다양한 정보를세세히 기록해 놓이었다고 해요. 특히 이 중에서도 하멜보고서는 코 레아라는 이름을 가진 나라를네덜란드와 유럽 세계에 알려주는 계기가 되었다고 합니다. 지금 생각하면 참 고마운 일이 아닐 수 없어요.  선상생활을 가늠해볼 수 있도록 재현되어있어 상상력을 자극하기도 하네요. 그가 보냈던 기 시절의 13년이라는세월은 어땠을지 문득 궁금해지기도 합니다. 내가 만약 생각지도 못한 상황에말도 통하지 않는 나라에 13년이라는시간을 체류하게 되었다면어땠을까? 하는 생각을 가져보기도 했네요.  갑판 층 아래쪽으로 관람을 진행할 수 있는 이곳은 유럽의 상선 구조를 원래 형태 그대로재현해서 유럽 범선에 대한 이해까지도움을 받아볼 수 있다고 하는데요.사진을 보시면 하멜의 탄생에서부터조선에 표류 후 고향으로 돌아가마지막 삶을 보내기까지의 기록이표로 잘 설명이 되어 있습니다.  이렇게 전라도에 유배되었다가 결국 탈출을 하고다시 귀향하기까지의 대 서사를 한 눈으로 확인할 수 있어 유익한 시간을 보냈습니다.  하멜이 작성한 육필보고서도 만나볼 수 있는데 알아볼 수는 없지만뭔가 뭉클한 마음이 느껴지기도 합니다. 이곳은 여름철 기준 오전 8시부터 오후 6시까지 운영하고 있습니다. 겨울철은 이보다 한 시간 빠른 마감을하고 있으니 참고하시면 좋을 것 같은데요. 입장료는 일반 2,500원, 단체 이용 시 2,000원, 청소년과 군경, 어린이는 1,500원, 청소년과 군경 단체 이용 시 1,000원으로이용이 가능합니다.  ",
		"description": "오늘은 제주도에 표류했던 네덜란드인 하멜을 기념하기 위해 만들어진 전시관을 소개해보려고 합니다.... 제주도 용머리해안 쪽으로 가면 하멜 상선전시관을 만나볼 수 있는데요. 헨드릭 하멜은 18세 때 처음... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 용머리해안 하멜상선전시관",
		"postdate": "20220112",
		"link": "https://blog.naver.com/skekskdp?Redirect=Log&logNo=222619928816",
		"contents": "#제주여행 #용머리해안 #하멜상선전시관 #제주서쪽여행 #제주도서쪽가볼만한곳안덕쪽에 온김에 오랜만에 용머리해안에 가보았지만 물때가 맞지않아 해안가로 입장을 하지 못하고 바로 옆에 있는 하멜상선전시관으로 들어가 가볍게 둘러보게되었다. 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30  전시관 바로 앞에 자리잡고 있는 카페로 올라가는 경사로에서 산방산을 배경으로 한 컷!         하멜(Hendrik Hamel)은 누구?한국에 관한 서양인 최초의 저술인 〈하멜 표류기〉의 저자이다.1653년(효종 4) 1월 배를 타고 네덜란드를 출발하여 바다비아를 거쳐 타이완에 도착했다. 그해 7월 64명의 선원과 함께 무역선 스페르웨르호를 타고 일본 나가사키[長崎]를 향해 가던 도중 폭풍을 만나 8월 제주도 부근에서 배가 난파되어 일행 36명이 제주도 산방산 앞바다에 표착했다.제주목사 이원진(李元鎭)의 심문을 받은 후 이듬해 5월 서울로 호송되어 훈련도감에 편입되었다. 그뒤 1657년 강진의 전라병영, 1663년(현종 4) 여수의 전라좌수영에 배치되어 잡역에 종사했다. 1666년 9월 7명의 동료와 함께 탈출, 일본 나가사키를 거쳐 1668년 본국으로 돌아갔다. 귀국 후 13년간의 한국 억류 경험을 바탕으로 〈하멜 표류기〉를 저술했다. 이것은 한국을 서양에 소개한 최초의 책으로 당시 유럽인들의 이목을 끌었다.p.s. 현재 하멜상선전시관이 있는 용머리해안입구가 역사상으로 표류되어 온 정확한 지점은 아니라는 이야기도 있다.       이제 우리는 와이리조트로 Go~ Go~! ",
		"description": "있는 하멜상선전시관으로 들어가 가볍게 둘러보게되었다. 전시관 바로 앞에 자리잡고 있는 카페로 올라가는 경사로에서 산방산을 배경으로 한 컷! 하멜(Hendrik Hamel)은 누구? 한국에 관한 서양인 최초의... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "용머리해안의 하멜상선 전시관 임시휴관 알림",
		"postdate": "20200302",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221833264693",
		"contents": "  코로나바이러스감염즘(COVID-19) 위기 경보가 \"경계\"에서 최고단계인 \"심각\"으로 격상됨에 따라 질병 확산을 방지 예방하고 관람객의 안전을 위하여 용머리해안의 하멜상선 전시관 임시휴관을 다음과 같이 알려드립니다.  ▶ 해당 시설명 : 용머리해안의 하멜상선전시관▶ 기간 : 2020. 2. 28(금) ~ 상황종료시까지 ",
		"description": "방지 예방하고 관람객의 안전을 위하여 용머리해안의 하멜상선 전시관 임시휴관을 다음과 같이 알려드립니다. ▶ 해당 시설명 : 용머리해안의 하멜상선전시관 ▶ 기간 : 2020. 2. 28(금) ~ 상황종료시까지",
		"source": "하멜상선전시관"
	},
	{
		"title": "여행 열두번째날 2. 하멜 상선 전시관 &amp; 용머리 해안",
		"postdate": "20210224",
		"link": "https://blog.daum.net/touryun1945/947",
		"contents": "",
		"description": "하멜 상선 전시관 선원 64명 중 28명은 익사하고, 하멜을 포함하여 36명이 제주도에 표착하여 관원에게 체포된 경위와 1653년~1666년(현종 7)의 14년간을 제주도, 한양, 강진, 여수에 끌려다니며 겪은 고된 생활, 즉... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "서귀포, 하멜상선전시관",
		"postdate": "20181205",
		"link": "https://blog.naver.com/chaikh60?Redirect=Log&logNo=221397075284",
		"contents": "",
		"description": "제주에 표류했던 네덜란드인 하멜을 기념하기 위한 전시관. 서귀포에 있는 하멜상선전시관은, 제주도... 놓여있는 하멜을 기념하기 위해 만든 한 척의 배안으로 잠시 들어가 봅니다. 하멜상선기념관입니다.... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜. 여기에 표류됐다. 하멜상선전시관",
		"postdate": "20190527",
		"link": "https://blog.naver.com/jdcdutyfree1?Redirect=Log&logNo=221547555274",
		"contents": "  안녕하세요, JDC 면세점입니다. 오늘은 좀 특이한 관광지를 알아보려고 하는데요! 그동안 소개해드렸던 것처럼 제주도는 화산과 해안 지형으로 인한 자연경관이 단연제일 매력 있지만 거기서 오는 분위기를 담은 카페, 거리들도 역시나 대단합니다. 그러나 오늘 소개해드릴 곳은 바로! 스페르베르호의 하멜상선전시관입니다!    하멜상선전시관은 1653년 상선 스페르베르호를 타고 네덜란드 동인도 회사 직원들과 함께일본 나가사키를 가려고 했던 하멜이 풍랑을 만나 제주도에 표류하게 되면서 이를 기념하기 위해 지어진 전시관입니다.   왜 표류자를 기념하냐구요? 그것은 바로! 하멜이 수년의 억류생활 끝에 본국으로 돌아가 그동안의 일들을 담은 ‘하멜표류기’를 발간하였고,이는 우리나라를 최초로 유럽에 알린 계기가 되기 때문입니다. 하멜상선전시관은 그의 표착 350년을 기념하여 당시 난파된 상선을 재현하여내부에 관련 자료를 전시한 것이라고 하네요.   당시 하멜은 1653년부터 1666년까지 약 13년을 조선에서 표류했는데요, 그 기간 동안 강제로수도를 지키는 군영인 훈련도감에 배속되기도 하고 지방에서 노역을 하기도 했다고 하네요.   죽을 뻔한 경험도 하여 조선에 대한 분노의 감정이 무척이나 클 법도 하지만 신기하게도 하멜표류기에는 그러한자신의 부정적인 감정만을 담지 않고 조선의 지리·풍속·정치·군사 등을 객관적으로 소개했다고 합니다.   전시관안은 글과 그림, 재현과 모형 등의 다양한 콘텐츠로 꾸며놓았습니다. 무엇보다 저는 건물 자체가 배 모양이라는 게 제일 흥미로웠던 것 같습니다.마치 제가 그 당시에 있던 동인도회사의 선원 중 하나인 듯한 착각에 빠질 뻔했습니다. 아이들이 특히나 좋아했을 것 같아요.포토존도 있고, 여러모로 제주도의 신선한 경험 중 하나가 된 것 같습니다!   주위에 용머리해안과 산방산도 있으니 함께 둘려보셔도 좋겠습니다. 날씨에 따라 관람이 통제되는 경우도 있다하니 주의하셔야겠습니다. 이상 JDC 면세점이었습니다!    ",
		"description": "하멜상선전시관은 1653년 상선 스페르베르호를 타고 네덜란드 동인도 회사 직원들과 함께 일본 나가사키를 가려고 했던 하멜이 풍랑을 만나 제주도에 표류하게 되면서 이를 기념하기 위해 지어진 전시관입니... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선 전시관 - 용머리바위와 함께 볼 수 있는곳",
		"postdate": "20111206",
		"link": "https://blog.naver.com/tobacgi?Redirect=Log&logNo=90130518190",
		"contents": "",
		"description": "스페르웨르호를 그대로 재현해놓은 하멜상선전시관 2층으로 올라가 전시관 관람을 시작합니다.... 관람을 마치고 하멜상선전시장과 산방산을 같이 한컷에 담아봤습니다. 풍경이 너무 좋아요..ㅎㅎ... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도 여행 필수코스  용머리해안 / 하멜상선 전시관",
		"postdate": "20170729",
		"link": "https://blog.naver.com/3645suns?Redirect=Log&logNo=221062320769",
		"contents": "",
		"description": "도 있어요 저희는 갔던길을 다시 되돌아 하멜상선이 있는곳으로 와서 하멜 상선 전시관을 잠시 관람했어요 하멜 상선 전시관은 용머리 해안 입구에 있습니다 네덜란드인 핸드릭 하멜의 우리나라에서의... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜기념비와 하멜상선전시관",
		"postdate": "20130731",
		"link": "https://blog.naver.com/jongdo2n?Redirect=Log&logNo=70172757607",
		"contents": "",
		"description": "하멜기념비와 하멜상선전시관은 용머리해안에 있다. 1653년 8월 16일 네델란드의 헨드릭 하멜은... 지금은 제주도 안덕면 용머리해안에는 하멜기념비와 당시의 범선을 재현하여 하멜전시관을 개관하고 있다.",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 하멜표류기 - &quot;용머리 하멜상선전시관&quot;",
		"postdate": "20190326",
		"link": "https://blog.naver.com/story8081?Redirect=Log&logNo=221497000627",
		"contents": "< 제주 하멜표류기 - \"용머리 하멜상선 전시관\" >날씨가 좋아서 \"제주 용머리해안\"에 갔었습니다.용머리 해안을 구경하기 전에 나오는 \"하멜 상선 전시관\" 먼저 구경을 했지요.ㅋ네덜란드인 헨드릭 하멜은 네덜란드 동인도 회사 소속 선원들과 함께 \"스페르베르호\"를 타고일본 항해 도중 풍랑을 만나 대정현 지역에 1653년 8월 16일 포착되었지요.그 후 우리나라에서 13년간 생활하며 기록한 \"하멜표류기\"를 작성하여,유럽 여러 나라 언어로 발간되어 베스트셀러가 되면서우리나라를 최초로 유럽 세계에 알리게 되었다고 하네요.이곳 하멜상선 전시관은 당시 \"스페르베르호\"를 재현하고,내부에 관련 자료를 전시한 곳입니다.ㅋ이런 내용을 미리 알고 가면 좋습니다.^^제주 하멜표류기 - \"용머리 하멜상선 전시관\"입니다. 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계리  용머리 해안 입구에 위치해 있습니다.   \"하멜 상선 전시관\"입니다.   \"스페르베르호\"를 재현해 놨네요.   둥이가 배를 보니 좋아합니다.   용머리 해안도 보이네요.^^   내부로 들어가면 하멜 관련 설명과 전시가 되어 있습니다.      내부 전시는 1층, 2층, 3층으로 되어 있네요.      이렇게 구경을 하고 1층으로 나오면 됩니다.   간단히 구경하기에 좋네요.   나오면 바다 배경으로 동상도 있습니다.ㅋ   용머리 해안 구경을 하고 나오면 보이는 하멜 상선입니다.   용머리 해안을 구경하면서 같이 구경하면 좋습니다.특히 아이들이 배를 탄다고 좋아합니다.ㅋ제주 하멜표류기 - \"용머리 하멜 상선 전시관\"입니다. ",
		"description": "ㅋ 용머리 해안 구경을 하고 나오면 보이는 하멜 상선입니다. 용머리 해안을 구경하면서 같이 구경하면 좋습니다. 특히 아이들이 배를 탄다고 좋아합니다.ㅋ 제주 하멜표류기 - &quot;용머리 하멜 상선 전시관... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "산방산 근처 용머리해안 하멜상선전시관 산방산랜드",
		"postdate": "20150709",
		"link": "https://blog.naver.com/rldudal0070?Redirect=Log&logNo=220414948092",
		"contents": "",
		"description": "그럼 하멜상선전시관 살짝 구경하실께요 저는 하멜이라는 사람을 이때 처음 알게 되었네요 제가 아는 위인은 아니라 감흥은 없었지만 아이들하고 오면 좋은 볼꺼리가 될것 같아요 ;) 용머리해안, 하멜상선전시관... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "용머리해안 하멜상선전시관",
		"postdate": "20180424",
		"link": "https://blog.naver.com/sk4691?Redirect=Log&logNo=221260056734",
		"contents": "",
		"description": "돌아간거네요 하멜상선전시관은 네덜란드 동인도회사 소속인 하멜이 타고왔던 스페르웨르호를 재현해놓았는데요 배안에 들어가보니 갑판에서 배밑창까지 3층으로 되어있는 큰 배더라구요 하멜의... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선전시관 용머리해안 무료관람",
		"postdate": "20120812",
		"link": "https://blog.naver.com/kopnosis?Redirect=Log&logNo=20164123052",
		"contents": "",
		"description": "사람들도 많이 있구, 궁금해서 가봤더니 '하멜상선전시관'이네요. 옛날배는 나름대로 멋이 있어요. 실제... 하멜이 네덜란드라서 히딩크 전시관이 있는건가요? 어쨌든 날씨도 안좋은데 이렇게 구경할 수 있는... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "여행 7 - 산방산 하멜상선전시관 [제주도 추천코스, 하멜표류기]",
		"postdate": "20160408",
		"link": "https://blog.naver.com/leeba37?Redirect=Log&logNo=220677617241",
		"contents": "",
		"description": "제주도 산방산, 용머리해안을 방문하시면 뜬금없은 네덜란드 상선을 전시하고 있습니다. 제주도와... 하멜 상선 전시관 관람시간 : 09:00 ~ 17:00 하멜 상선 전시관 관람료 : 무료 하멜 상전 전시관은 과람료가... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "올레10코스, 산방산 근처 하멜상선전시관",
		"postdate": "20120220",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=30131752627",
		"contents": "",
		"description": "한국에 최초로 외국인이 들어와, 우리나라에 존재를 세계에 알린 하멜, 그와 그상선을 기념하며 만든 전시관이지요. 하멜상선전시관은 하멜이 표류된 상선을 그대로 복원하였답니다. 복원된 큰 상선위에서... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[제주도여행] 용머리해안/하멜상선전시관",
		"postdate": "20120603",
		"link": "https://blog.naver.com/dayee0?Redirect=Log&logNo=20159180523",
		"contents": "",
		"description": "옹머리해안/ 하멜상선전시관을 보러 왔습니다. 제주도에 도착한 후 바로 비양도 고산리포구 추사유적지및 대정읍성을 거쳐 점심식사후 찾은곳은 산방산 관광지 용머리 해안길과 하멜 전시관이었습니다.... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜 표류기 여기서느껴라! 용머리해안 하멜상선전시관",
		"postdate": "20130105",
		"link": "https://blog.naver.com/prince0198?Redirect=Log&logNo=150155637870",
		"contents": "",
		"description": "하멜 표류기 여기서느껴라! 용머리해안 하멜상선전시관 어렸을때 누구나 들어봤을 듯 한 이야기!... 있는 하멜표류기... 용머리해안에 가보시면 상선전시관에서 직접 그 실생활을 느낄 수 있답니다^^ 서귀포 안덕... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[추천여행] 제주도 - 용머리해안 + 하멜상선전시관",
		"postdate": "20110701",
		"link": "https://blog.naver.com/seh8282?Redirect=Log&logNo=50114746408",
		"contents": "",
		"description": "제주도 첫째날 용머리 해안 + 하멜상선전시관 물때를 잘 맞춰가면, 기상천해한 절벽을 따라 한바퀴... 용머리해안 입장표엔 하멜상선전시관 관람료까지 포함되어 있다. 경관이 정말이지 끝내주게 빼어나고... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "서귀포 가볼만한 곳 - 하멜상선전시관",
		"postdate": "20180207",
		"link": "https://blog.naver.com/bbobbo888?Redirect=Log&logNo=221203427858",
		"contents": "",
		"description": "큰 하멜상선전시관이 해변에 정박되어 있답니다.^^ 배 위에도 올라가서 볼 수 있고요. 여기서 용머리 해안 바라보니 전망이 좋고 시원해서 참 좋았던..^_^ 네덜란드인 하멜이 우리나라에서 배가 표류되어 13년간... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "서귀포 용머리 해안의 하멜상선전시관과 고양이들",
		"postdate": "20180723",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=221324887481",
		"contents": "",
		"description": "적합했다 하멜 조각상이 바다를 등지고 벤치에 앉아 있었고 송악산과 형제섬의 모습이 맑은 하늘 아래 선명하게 보였다 예정에는 없었지만 시간도 있고 하니 전시관 내부를 둘러 보기로 했다 하멜 상선 전시관... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선전시관가서 체험도 해봤네요~",
		"postdate": "20160815",
		"link": "https://blog.naver.com/alsgha123?Redirect=Log&logNo=220788273210",
		"contents": "",
		"description": "하멜상선전시관 무료관람과 관람시간 09:00~17:00시 강풍및 우천시 관람통제입니다.~ 배에 상선하면서 올라가는 동영상 담아봤습니다.^^ 하멜이 타고온 범선 구조입니다.~ 하멜의 여정이 담겨져 있어서... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도 2nd 가족여행. 4/4일차. 산봉산+하멜상선전시관",
		"postdate": "20190113",
		"link": "https://blog.naver.com/jesusmuz?Redirect=Log&logNo=221440959920",
		"contents": "* 네이버 블로그를 오랜만에 열심히 하고 있는데 템플릿이 있기에 이번엔 템플릿을 활용하여 글을 써보려 한다 *송악산에서 멀지 않은 산방산 가기  화산을 배울 때 한라산과 산방산을 비교해서 수업을 한다. 서로 다른 형태의 두 산을 보고 산의 형성 과정을 공부하는 것인데이름만 들었던 산방산을 송악산에서 보고 있으니 가보고 싶다는 생각이 들어 서둘러 산방산으로 이동했다.참고로 산방산을 올라가보고 싶었는데(지도에 산책로가 보이는 것 같아서~)올라가진 못한다고 해서 밑에서 구경만 하기로 하고 갔다. 산방사를 네비로 검색하고 이동했는데 산방사에 갔다가 깜짝 놀랐다.주차장이 왼쪽은 사설/오른쪽은 공용주차장이라고 표시가 되어 있는 것이었다.처음 아무생각 없이 사설에 세웠다가 느낌이 샤~해서 차를 몰고 공용주차장으로 갔는데...바로 옆인지 모르고 산을 넘었다가 다시 돌아왔다-0-;;;;;어찌어찌해서 아래쪽에 있는 공용주차장에 차를 세웠고(사설은 2000원. 공용은 무료-0-;;;)3시에 초콜릿 체험을 하기 위해 산방사를 올라가는건 포기하고더 관심을 가진 하멜전시기념관으로 가기고 했다.   공용주차장 주차한 모습     산방산은 아래에서 본 것으로 만족하고내려가다가 용머리해안 관람을 보게 되었다.      용머리 해안 관람 관련  용머리 해안은 구경할 수가 없었다. 일단 문이 막혀있었는데 물이 빠져야만 관람이 가능했다. 그래서 관람가능시간이 매일 있었다. 관람비도 따로 있으니 나중에 보고 싶을 때 미리 알아보고 가야할 것 같다. 하멜상선전시관에서는 하멜에 대해 나와있는데하멜표류기를 제대로 한번 읽어봐야겠다는 생각을 하게 되었다.   하멜 상선에서 바라본 바다 모습   기념 사진 찰칵   마지막으로 산방산을 한번 더 바라보며 두 번째 장소를 떠났다.다음엔 산방사와 용머리 해안을 둘러볼 것을 다짐하면서~~~ ",
		"description": "하멜상선전시관에서는 하멜에 대해 나와있는데 하멜표류기를 제대로 한번 읽어봐야겠다는 생각을 하게... 하멜 상선에서 바라본 바다 모습 기념 사진 찰칵 마지막으로 산방산을 한번 더 바라보며 두 번째... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "산방연대 산책로와 하멜상선전시관..",
		"postdate": "20161116",
		"link": "https://blog.naver.com/ssoon0409?Redirect=Log&logNo=220862370070",
		"contents": "",
		"description": "이렇게 하멜상선전시관을 구경하고.산방연대 산책로를 따라 나선다.. 산방연대까지 산책로가 잘 되어 있어 아이들과 함께 걷기 편하다.. 하멜기념비가 먼저 반겨준다.. 이 곳에서 보는 바다 풍경도 괜찮다..... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "12/3 안덕면, 용머리해안과 하멜 상선 전시관",
		"postdate": "20180304",
		"link": "https://blog.naver.com/friedlip?Redirect=Log&logNo=221208697295",
		"contents": "",
		"description": "해안가에 하멜 상선 전시관이 보인다. 네덜란드인 헨드릭 하멜은 동인도회사 소속 상선, 스페르베르호를 타고 일본으로 가던 중 풍랑을 만나 1653년 8월 16일 제주도 대정현 지역에 표착했다고 한다. 대정현... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도 여행 용머리해안 하멜상선전시관 다녀오다~",
		"postdate": "20180525",
		"link": "https://blog.naver.com/oilservice11?Redirect=Log&logNo=221284272185",
		"contents": "",
		"description": "제주도 여행 용머리해안 하멜상선전시관을 다녀왔습니다...물론 좀 시간이~ 지난 4월말에 급 제주도... 무슨 호수같이 나왔네요 ㅠㅜ 드디어 제가 기대한 하멜상전전시관이였는데요... 음... 기대가 크면 실망도... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "나홀로 8박9일 뚜벅이 제주여행_산방산 하멜상선전시관",
		"postdate": "20180530",
		"link": "https://blog.naver.com/sougdae?Redirect=Log&logNo=221286814184",
		"contents": "",
		"description": "이게 총 3층짜리 전시관으로 되어있어 다보고나면 아래로 다시 내려와지기때문에 배에서 바다 풍경을... 전체적으로 하멜상선전시관 안엔 선상 생활을 연출해 놓은 공간도 있고 하멜의 제주, 한양, 전라도, 탈출... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도 여행 - 하멜상선 전시관",
		"postdate": "20160802",
		"link": "https://blog.naver.com/hwaj71?Redirect=Log&logNo=220777394436",
		"contents": "",
		"description": "용머리해안을 보기 위해 갔다가 들린 전시관이 하멜상선 전시관이었어요 좌측은 용머리해안이고 길을 따라 걷다 보면 하멜상선 전시관이 있어요 이 배는 하멜 선장이 타고 온 '스페르베르호' 를 재현해서 만든... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "2일차, 용암이 빚은 비경..용머리해안과 하멜상선전시관 탐방",
		"postdate": "20181206",
		"link": "https://blog.naver.com/intersjh?Redirect=Log&logNo=221413954427",
		"contents": "용머리해안제주특별자치도 서귀포시 안덕면 사계리      제주여행 2일차, 제주 여행 중 가장 바쁘게..많이 움직여야 할 하루다.여행지에서는 외지에서 낯선 잠자리와 다음 일정에 대한 기대와 생각 때문에 또는전날 피곤해서 푹 잔 덕분에 일찍 눈이 뜨여서 그랬든지..아침 일찍 일어나 움직이게 된다.첫번째 목적지는 하멜상선전시관이었다.주차장에 차를 세우고 하멜상선전시관 쪽으로 걸어가는데..제주도 서남단, 서귀포의 명승..산방산(山房山)이 한눈에 들어온다.제주는 중심부에 위치한 한라산이라는 주요 거대 화산이 있고, 그 주위로 섬 전체에3백 여개의 작은 소형화산, 기생화산인 오름이 산재해 있는데..산방산도 그중의 하나라고 봐도 될 것이다.점성이 강한 용암이 화구에서 분출해 솟아올라 종 모양의 형태로 굳은 형태의 화산을종상화산(鐘狀火山)이라 하는데 산방산이 그 전형적인 예인 셈이다.한눈에 용암이 지표에서 솟아 올라 그대로 급격하게 식어 굳은 흔적을 확인할 수 있다.         17세기 세계의 바다를 주름잡던 네덜란드 상선을 본딴 형태의 전시관이 있고 그 아래엔뒤에 바다, 해변을 두고 벤치에 걸터 앉은 헨드릭 하멜의 상이 있다.하멜상선전시관은 오전 9시부터 입장이 가능한데..아직 시간은 좀 남았고, 그전에 용머리 해안을 따라 걸어보기로 했다.                                        해안선에서 바다 방향으로 길고 좁은 형태로 쭉 뻗어간 모습이 용이 기어서 바다로 들어가는 것처럼 보인다고 이름도 용머리 해안이 되었나보다.길이는 약 7백m, 높이는 2~30m 정도. 수천만년에 걸쳐 퇴적된 층층의 절벽을 이루고파도에 깎이고 하면서 지금의 절경을 이룬 제주의 대표적인 지질공원이고 명소이다.대자연의 신비를 그대로 느낄 수 있는 곳으로, 아내가 이곳을 걸으며 내내 감탄을 금치못했다. 제주 여행을 통틀어 아내가 가장 좋아했던 곳 두군데 중 하나였다.       용머리 해안을 걸어가서 반환점을 돌고 되돌아 와서..해식절벽 아래 평평한 바위 위해녀 할머니의 좌판에 앉아 문어숙회, 소라, 멍게, 해삼..이렇게 해물 한접시를 맛보았다      용머리 해안..역시 세계지질공원에 등재될만한 절경이고 대단한 가치를 가진 자연이다.   하멜상선전시관에 입장했다.용머리 해안에 면하여 하멜을 기리는 상선 형상의 전시관과 기념비, 그리고 하멜의 상이서있는 까닭은 아마도..2002년 월드컵 감독 거스 히딩크 이전에는 우리 역사 속에서 가장 유명했을 네덜란드인, 헨드릭 하멜의 최초 표착지가 바로 이곳이라 알려져 있기 때문이다.                                        하멜상선전시관에서는 헨드릭 하멜의 생애와 조선에서의 삶의 여로, 당시 네덜란드의해상활동 등 많은 자료가 전시되어 있다.하멜에 대해선 전남 강진 전라병영성과 하멜전시관 이야기에서 자세히 얘기 했기에생략하려 한다.세계적인 절경이자 명승으로 손색없을 산방산과 용머리해안 그리고 우리 역사 속..유명한 외인인 헨드릭 하멜을 만날 수 있는 하멜상선전시관까지 돌아보며,상당히 알차고 만족스러운 여행지였다고 생각된다. ",
		"description": "하멜상선전시관에 입장했다. 용머리 해안에 면하여 하멜을 기리는 상선 형상의 전시관과 기념비, 그리고 하멜의 상이 서있는 까닭은 아마도..2002년 월드컵 감독 거스 히딩크 이전에는 우리 역사 속에서 가장... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "용머리해안 하멜상선 전시관 제주도여행",
		"postdate": "20170124",
		"link": "https://blog.naver.com/jungwon5173?Redirect=Log&logNo=220919093283",
		"contents": "",
		"description": "용머리해안 하멜 상성 전시관 제주도여행 산방산 앞 바다에 펼쳐진 용머리해안 용머리해안을 한 바퀴... 이용해 하멜 상선 전시관으로 들어가 볼게요. 계단을 올라오면 하멜 상선에 뱃머리가 보이며... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선전시관",
		"postdate": "20061022",
		"link": "https://blog.naver.com/sheba77?Redirect=Log&logNo=120030204694",
		"contents": "",
		"description": "&lt;하멜상선 스페르웨르(SPRWER)호&gt; 네덜란드 암스테르담에서 1648년에 건조된 전장 36.6m, 폭 7.8m... 용머리해안, 하멜상선전시관 통합 입장료를 받는다. 입장료가 그다지 비싸지도 않았다. 1653년 7월 30일... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 : 산방산, 용머리해안, 하멜상선전시관 / 18년... ",
		"postdate": "20180828",
		"link": "https://blog.naver.com/gmonstro?Redirect=Log&logNo=221347405532",
		"contents": "",
		"description": "헤~~~ 상선위를 쭉 보고 아래로 내려가 하멜전시관을 구경하려 내려갔다. 핸드릭 하멜 다들 넘나도 잘 알겠지만 17세기에 제주에 표착. 13년간 조선에서 생활하다가 조국 네덜란드로 돌아가서 하멜일지를 만들어... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "South Jeju. 2017/5/14. - 하멜상선전시관, 용머리해안.",
		"postdate": "20170522",
		"link": "https://blog.naver.com/tna2307?Redirect=Log&logNo=221011369354",
		"contents": "",
		"description": "하멜 선장이 타고왔던 스페르베르호를 본떠 만들어 전시관으로 이용하는 곳이 바로 하멜상선전시관이라고 하네. 아.. 쓰고보니 이건 뭐 백과사전 용어풀이도 아니고....;;; 암튼 그렇다고 하는데 난 딱히 흥미가... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "스쿠터 일주 3일#6 산방산, 용머리해안, 하멜상선전시관(03.31)",
		"postdate": "20100429",
		"link": "https://blog.naver.com/freejiyue?Redirect=Log&logNo=100104470646",
		"contents": "",
		"description": "실내에는 배 모형과 하멜의 일대기를 전시 압송 당하면서 하멜은 묶여 있지만 안았다면 배를 나포 하려고 했다고 합니다.ㅎㅎㅎ 왠지 모르게 노홍철 느낌이 나는 마네킹들... 전시관 옆에 있는 네덜란드... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "3rd 제주여행 - 산방산 하멜상선전시관 -",
		"postdate": "20160829",
		"link": "https://blog.naver.com/minjee0318?Redirect=Log&logNo=220799930517",
		"contents": "",
		"description": "마침 전시 관람도 가능한지 문도 열려있고 공짜로 볼 수 있어서 들어가 보았다. 해안길에 바닷물이... 했던 하멜 상선 전시관이었는데 보는 재미가 은근 쏠쏠했다. 하멜표류기가 쓰이게 된 진실과 마주하게 될... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[제주도] 하멜상선전시관.",
		"postdate": "20170930",
		"link": "https://blog.naver.com/witchmino?Redirect=Log&logNo=221108718469",
		"contents": "",
		"description": "하멜상선전시관. 바다와 함께 잘 어울리던 전시관. 입구는 갑판으로 올라가야 한다. 올라와서 찍은 사진. 전시실로 들어가 본다. 네덜란드 호르콤시에서 출생한 헨드릭하멜은 동인도회사 선원으로 상선인... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주/하멜상선 전시관",
		"postdate": "20160919",
		"link": "https://blog.naver.com/annett96?Redirect=Log&logNo=220815423673",
		"contents": "제주/하멜상선 전시관2016. 8. 261653년 일본으로 가려던네덜란드의 상선 스페르베르호가제주에 표류.그 배의 하멜이 13년간 한국에서의 생활을 토대로<하멜표류기>를 썼고,우리는 역사 교과서에서그에 대해 배웠지요. 학교 다닐 땐그저,하멜 하면 <하멜표류기>만 떠올랐는데,이젠,그 안에 숨겨진유럽 제국주의의 역사,우리나라의 개항과 쇄국의 역사를떠올리고,그 속에 표류했던 건동인도회사의 상선이 아니라,우리나라의 국민들이 아니었나하는 생각을 하게 됩니다. 재현된 상선의 갑판층으로 올라가 봅니다. 아니. 저 분은, 나의 남편님. ㅎ 파도때문에 구경하지 못한용머리해안이두고두고 아쉬워요.다음에 제주에 온다면용머리해안과 수국에 대한아쉬움 때문일 거에요. 상선 뒤로 우뚝 솟은 산방산이 보이네요.먼저 2층의 전시실은하멜의 표류 과정을영상이나 이미지로 잘 설명해놓았는데,바삐 구경하느라 사진이 없어요.생각했던 것보다 잘 만들어져 있었고,하멜이라는 인물에 대해선13년이라는 긴 시간동안말도 안통하는 나라에서얼마나 힘들고 외로웠을까,인간적인 안타까움이 일었어요. 사진 찍어줄게, 했더니 이렇게 뒷모습만. ㅋㅋ매우 디테일하게 지점과 방향을 정해줬더니 보여준 앞모습 ^^이 곳은1층의 전시장인데,여기서 오래오래 머물렀어요.에어컨이 무척!! 시원했거든요.바깥은 이 때 헉! 소리나게 더웠어요. ㅎ 남편은말안해도 척척이에요.ㅎ 우리 아들이그런 아빠에게 모자를 씌워주고 오더니말했어요.\"엄마, 제가 스텝(staff)같아요.\"우리 아들은영화라도 찍는 느낌인가봐요. 오늘도 역시아빠는 인내심있게꼼짝않고 모델을 소화해 냈어요.^^ 에어컨 앞이에요. ㅎㅎ 우리 아들의이 끝도 없이 다양한 포즈~ 산방산 자락에 위치한산방굴사가 보이는데,저긴, 다음에 날씨 좋을 때가봐야겠죠. ^^;진짜 더웠어요. 주차장까지 가는 길에도나무그늘에서 잠시 휴식~이필요했어요.우리 아들이 저리 웃는 이유는,아빠가 그저후~하고 불어주었기 때문이에요.낙엽만 굴러가도까르르~ 웃는우리 아들은열 한살이에요. ^^ ",
		"description": "제주/하멜상선 전시관 2016. 8. 26 1653년 일본으로 가려던 네덜란드의 상선 스페르베르호가 제주에 표류. 그 배의 하멜이 13년간 한국에서의 생활을 토대로 &lt;하멜표류기&gt;를 썼고, 우리는 역사 교과서에서 그에 대해... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "# 제주도 한달살기 _ 산방산 용머리 &lt;산방산랜드&amp;하멜상선전시관&gt;",
		"postdate": "20171128",
		"link": "https://blog.naver.com/so6198?Redirect=Log&logNo=221150009222",
		"contents": "",
		"description": "하멜상선전시관은 안덕 하양집 숙소에서 가깝기도 하고, 작년 봄에 유채꽃 보러 와서 치치퐁 아이스크림도 먹고 좋았던 기억이 나서 오전에 방문했어요~ 근데 날씨 탓인가? 산방산랜드도 그렇 고, 하멜상선도... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 가볼만한 곳 - 하멜상선전시관",
		"postdate": "20150921",
		"link": "https://blog.naver.com/ghddofus0624?Redirect=Log&logNo=220485702964",
		"contents": "",
		"description": "코스였습니다^^ 하멜 상선 전시관입니다. 산방산 올라가보진 못했어요. 바람도 심하고 오래 못걸으시는... 있네요 상선에서의 모습을 형상화 해놨네요 한양 궁궐로 압송 된 하멜의 모습 하멜 육필 기록입니다.... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[제주여행 2일차]용머리해안, 하멜상선전시관",
		"postdate": "20150908",
		"link": "https://blog.naver.com/denali0123?Redirect=Log&logNo=220474918770",
		"contents": "",
		"description": "오전 일정으로 용머리해안과 하멜상선 전시관을 찾아갑니다 395m의 산방산과 저 멀리보이는 산방굴사가 자리하고 있는 용머리해안 그 곳엔 하멜상선전시관이 있어요 네델란드인 하멜은 항해중 표류하여 제주에... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "160926 하멜상선전시관 &lt;제주여행/제주관광지&gt;",
		"postdate": "20161106",
		"link": "https://blog.naver.com/youki42?Redirect=Log&logNo=220854937416",
		"contents": "",
		"description": "보고~ 하멜상선전시관으로~ 배에서 내려다본 풍경~ 언제 봐도 멋진 산방산 배경으로도 브이~ 썰양이 첫번째로 가고 싶은 곳으로 꼽았던 곳이었는데.. 아쉽당.. 상선 내부~ 대부분 글로 설명되어 있다. 왔으니... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 하멜 상선전시관",
		"postdate": "20111105",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=100142521319",
		"contents": "",
		"description": "하멜 상선전시관 1651년 네덜란드 동인도회사 소속 선박이 포수로 항해 하던 도중 일행 36명과 함께... 하멜전시관의 외부 사진인데 상선 위에 화장실 풍경이 미소를 짖게 한다. 아들녀석이 하멜상선이... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "산방산과 하멜상선전시관",
		"postdate": "20141117",
		"link": "https://blog.naver.com/easy6943?Redirect=Log&logNo=220184080984",
		"contents": "",
		"description": "하멜표류지 하멜상선전시관 / 네델란드인 핸드릭 하멜은 네델란드 동인도회사 소속선원들과 함께 상선인 「스페르웨르호」를 타고 일본으로 항해 도중 풍랑을 만나 대정현 지역에 1965년 8월 16일 표착.... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[제주도 여행] 하멜표류지 하멜상선전시관",
		"postdate": "20150916",
		"link": "https://blog.naver.com/gracemin0807?Redirect=Log&logNo=220483571126",
		"contents": "",
		"description": "하멜상선전시관 바로 옆에 자리잡은 치치퐁 가게. 아이스크림이 제일 인기 있고, 그 외에도 주인장의... 그러나 어찌됐건 중요한 것은 '핸드릭 하멜'에 관한 이야기. 그에 대해 이렇게 심도있게 알게 되다니... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도 여행/제주도 가볼만한곳 하멜상선전시관",
		"postdate": "20160110",
		"link": "https://blog.naver.com/cnceasygo?Redirect=Log&logNo=220590110735",
		"contents": "",
		"description": "하멜상선전시관은 가을에 제주도 갔을 때 들린 곳이에요~~ 용머리해안 옆에 위치한 배 모형의 전시관입니다! '하멜'이라는 네덜란드인이 항해 중 풍랑을 만나 제주도에 표류되면서 겪은 여정을 기록한 책인... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "겨울제주, 하멜표류지 하멜상선전시관",
		"postdate": "20150220",
		"link": "https://blog.naver.com/paple21?Redirect=Log&logNo=220278280943",
		"contents": "",
		"description": "재개관하게된 하멜상선전시관되겠습니다~ 네덜란드인 헨드릭 하멜이 일본에 가던중 제주에 표류하였던것을 기념하여 설립된 상설 전시관!!! 남제주군이 하멜 제주 표착 350주년을 기념하여 2003년 6월에... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선전시관 산방산 갈 때 들려 보심 좋아요~",
		"postdate": "20150921",
		"link": "https://blog.naver.com/eddymo?Redirect=Log&logNo=220488039160",
		"contents": "",
		"description": "하멜 상선 전시관은 하멜의 이름을 따서 만든 전시관인데요, 하멜은 누군지 다들 아시죠? ㅎㅎ 우리나라를 처음으로 서양에 소개한 네덜란드 선원으로 제주도에 표류했다가 억류되었고 14년 후에 탈출한 후... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[제주도] 산방산 하멜 상선전시관 '하멜표류기'",
		"postdate": "20180708",
		"link": "https://blog.naver.com/playlike?Redirect=Log&logNo=221315053497",
		"contents": "",
		"description": "하멜은 최초로 조선에 포도주를 가지고 왔다. 하멜일지 &quot;우리는 기독교인이 오히려 무색할 정도로 이교도들로부터 후한 대접을 받게 되었다.&quot; 산방산 아래에서 바라본 하멜 상선전시관",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선전시관 서귀포 스페르베르호 - 제주도 여행지 추천",
		"postdate": "20161231",
		"link": "https://blog.naver.com/euphoria98?Redirect=Log&logNo=220898977438",
		"contents": "",
		"description": "우리나라에 하멜과 관련된 전시장이 있는 곳은 제주 서귀포 하멜상선전시관, 전남 여수 하멜전시관... 네덜란드 호르콤시에서 출생한 헨드릭 하멜은 동인도회사 선원으로 상선인 스페르베르호를 타고... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[제주- 안덕] 하멜 상선 전시관",
		"postdate": "20150716",
		"link": "https://blog.naver.com/cherry_tory?Redirect=Log&logNo=220422048881",
		"contents": "",
		"description": "제주에 표류된 네덜란드인 하멜상선전시관 용머리해안에 보면 커다란 범선이 한척 있다. 바로 제주에 표류되었던 하멜의 상선전시관이다. 매번 무시하고 넘어갔었는데 이날은 용머리해안도 못... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "&lt;제주도 배낭여행 2차-19&gt;하멜상선전시관",
		"postdate": "20140612",
		"link": "https://blog.naver.com/cellibate?Redirect=Log&logNo=220027953113",
		"contents": "",
		"description": "입장료는 용머리해안과 전시관이 같이 묶여 2000원에 구입가능하다. 물론 산방산까지 보고 싶으면 통합권 2500원에 구입가능하다. 하멜상선은 네덜란드 암스테르담에서 1648년에 건조된 전장 36.6m의 범선인... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주이야기 57]하멜상선전시관",
		"postdate": "20140707",
		"link": "https://blog.naver.com/candy6859?Redirect=Log&logNo=220042634300",
		"contents": "",
		"description": "하멜상선전시관은 별도의 매표가 필요 없다. 용머리해안, 또는 산방굴사 매표소에서 통합관람권 구입시 관람권에 아예 포함되어 있다. 하지만 그 표가 없더라도 입장이 가능하므로 이 전시관만 볼 거라면... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "20150321_산방산 앞 하멜상선전시관",
		"postdate": "20150405",
		"link": "https://blog.naver.com/hjson1981?Redirect=Log&logNo=220321131429",
		"contents": "",
		"description": "하멜상선전시관. 이곳이 오픈되어 있는것은 처음봤다 매번 겉으로만 슬쩍 보고 지나쳤었는데 전시관이... ㅋㅋㅋㅋ 하멜덕에 한자리 차지하신 거스히딩크!!!ㅋㅋㅋㅋ 관람끝난 윤블리는 장난감에 눈이 점점... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선전시관",
		"postdate": "20111001",
		"link": "https://blog.naver.com/ny14620?Redirect=Log&logNo=139231758",
		"contents": "",
		"description": "마라도 선착장과 가까운 곳에 하멜상선전시관이 있다..... 사진 속의 이분이 하멜이신듯.....? 간혹... (태풍 무이파가 오고 있던중..) 상선전시관 바로 옆에... 이렇게 하멜 아저씨가 앉아 계시네요.... 말없이 포즈를... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선전시관",
		"postdate": "20101212",
		"link": "https://blog.naver.com/navaidslee?Redirect=Log&logNo=90102041073",
		"contents": "",
		"description": "앉은 하멜이 옆 빈자리에 누군가를 기다리는듯하다. 하멜상선전시관 입장료는 성인 2500원인데, 산방산, 용머리해변 입장이 포함되어 있다. 상선의 갑판위 선원은 맡은바 임무에 열중이다. 지하에는... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜기념탑. 하멜상선 전시관. 연디동산. 용머리 오름 풍경",
		"postdate": "20181226",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221427581396",
		"contents": "  연대라 함은 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신 수단을 말한다. 봉수대와는 기능면에서 별 차이가 없으나, 연대는 주로 구릉이나 해변 지역에 설치되었고 봉수대는 오름 등 봉우리 정상에 설치하였으며, 낮에는 연기로 밤에는 횃불을 피워 신호를 보냈다.사면이 바다인 제주의 경우 해안을 빙 둘러 곳곳에 연대가 있었는데 산방연대(山房煙臺)는 산방산 앞 도로변 능선 동산에 있다. 이 연대는 조선시대 (세종) 때 왜구의 침입에 대비하여 쌓은 것으로 추정하고 있으며 1950년 한국전쟁을 거치면서 없어졌고 현재는 연대의 주춧돌로 보이는 기초석 몇 개만 남아 있긴 하지만 잘 복원이 되어 직접 만나볼 수가 있다. 동쪽으로 당포연대, 서쪽으로 무수연대와 교신하였으며 사계리 산방산 앞 도로변에 인접한 해안의 언덕 위에 자리하고 있고 이곳을 연디동산'이나 '연디목'이라고도 부른다.    연대가 있는 주변은 산방산과 용머리(해안)가 있어 도내 관광명승지로 잘 알려져 있다.따라서 연대를 접근하는 데 있어서는 산방산 방향이나 용머리 쪽에서도 가능하다.용머리 해안 방향으로 갈 경우 하멜상선 전시관 옆을 지나게 되는데 유료로 해안 둘레를 돌아볼 수 있으며, 좌측으로는 산방연대나 하멜표류 기념비, 연디동산 전망대 등으로 이동이 가능하며 무료이다.    하멜과 관련한 내용은 상선전시관을 통하여 보다 상세하게 확인할 수가 있다.효종 4년(1653) 헨드릭 하멜을 포함해 선원 64명을 태운 네덜란드 동인도 회사의 상선 '스페로호크'호가 대만에서 일본 나가사키로 가다 대만해협에서 태풍을 만나 표류하던 중 제주도 산방산 부근 해안에 상륙하였다. 28명은 익사하고 36명의 선원이 살아남았는데, 서울로 압송되어 13년 동안 억류생활을 하였다. 그중 8명이 일본으로 탈출하여 네덜란드로 귀국하였는데, 이 배의 서기였던 하멜도 탈출자였다.      용머리해안 풍경 ↓↓http://jeju6006.com/220393801353       하멜표류 기념비 1653년 네덜란드 동인도회사 선원들이 일본 나가사키로 가다 태풍을 만나 표류하던 중 제주도 산방산 부근 해안에 상륙하였는데, 이를 기념하여 용머리해안 언덕에 세운 기념비이다. 13년 동안 이곳에 머물다 고국으로 돌아간 하멜은 1668년에 '하멜 표류기'  일명 '난선 제주도 난파기'를 출판하여 한국을 서방세계에 널리 밝힌 최초의 사람이 되었다. 이 기념비는 하멜의 이러한 업적과 그들이 제주도에  귀국 후 하멜은 자신이 억류생활을 하면서 보고 듣고 느낀 내용을 책으로 펴내어 널리 알린 데 대한 기념으로 세운 것이다. 이는 양국(한국, 네덜란드)의 우호증진에 기여하기 위하여 한국 국제문화 협회와 주한 네덜란드 대사관의 공동 노력으로 1980년에 건립하였는데, '하멜표류기'는 조선에 대한 이해가 없었던 당시 서양에 조선을 알린 최초의 저서로서 사료적 가치가 크다.    산방산 앞 길 건너편으로도 갈 수가 있으며 이 경우 산방연대와 연디동산 전망대도 함께 하게 되는데 무료이다.주차비는 유료이며 항상 이 주변은 교통이 혼잡한 만큼 안전에 유의하여 건너야 한다.건너편에서 돌아선 후 바라본 산방산의 모습.      진행 방향에서 조금 이동을 하면 산방연대 안내표지가 보이고 그 뒤로 연대가 있다.연대는 정상부까지 올라갈 수 있도록 허용을 하고 있으며 연대동산과 더불어 전망이 용이하므로 반드시 풍경 놀이를 할 필요가 있다.입구 쪽에는 이와 관련한 안내문이 있어 참고를 하면 된다.         연대에 올라서면 한라산뿐만 아니라 동쪽으로 월라봉(다래오름)과 그 앞의 해안이 보이며, 서쪽으로는 형제섬과 송악산을 비롯하여 국토 최남단 마라도와 가파도까지 보인다. 모슬봉과 송악산을 사정권 안에 들어오는데 산방산이 막은 쪽을 제외하고는 사방을 둘러서 전망을 즐길 수가 있으며 하나같이 포토존을 형성하고 있다.         남쪽으로는 용머리(오름)가 길게 뻗어 있는데 마치 바닷속으로 들어가는 용의 머리를 닮았다 하여 용머리라고 부르게 되었다. 이 화산체가 제주의 수백 개 오름 중 하나이면서 가장 먼저 폭발을 하여 이뤄졌음을 알아둘 필요가 있다. 즉, 제주도의 잉태는 바로 용머리를 시작으로 하여 이뤄졌다는 뜻이다. 겉으로는 평범하게 보이지만 좁은 통로를 따라 바닷가로 내려가면 오랫동안 층층이 쌓인 사암층 암벽이 나온다.    항망대.항망대는 이곳에서 시원하게 보이는 황우치해변과 화순항 등을 전망할 수 있는 곳이다.이 명칭은 6.25전쟁 당시 모슬포 제1훈련소에 군사물자를 실었던 장소라 하여 붙여진 지명이기도 하다.한때 제주올레가 이곳을 연계하였다가 이후 변경을 했으며 지금은 산방산. 용머리 지질 트레일과 탐모라질(6코스)이 지나는 길목이다.         연디동산과 항망대는 비슷한 입지이면서 가까이 있다.어느 지점에서나 비슷한 포토존이 되며 한라산과 푸른 바다, 하얀 파도가 연출하는 풍경은 가히 일품이다.그러면서도 계절풍이 지나는 길목이기도 하여 연중 바람이 거센 곳이기도 하다.   용머리 외벽의 시작점.이 화산체는 180만 년 전 해저에 있는 분화구에서 분출된 화산쇄설물들이 퇴적되어 만들어진 해안지형이며, 수중폭발이 형성한 화산력 응회암층으로 길이 600m, 높이 20m에 이르는 곳을 포함하고 있다. 현무암력에 수평 층리와 풍화혈을 비롯하여 돌개구멍과 해식동굴, 수직절리단애, 소단층명 등이 어우러져 절경을 이룬다.  해안 오른쪽에는 반원형으로 부드러운 검은 모래사장이 펼쳐져 있다.폭발에 의해 형성된 이후 화구가 이동하여 지형적인 가치가 큰 오름이며 제주도 도내의 화산체 중 가장 오래된 수성화산에 해당한다.             Before~~.. 산방산 중턱에서 바라본 용머리의 모습 목이 잘린 용의 모습을 닮았다는 명칭의 유래.전설에 따르면, 제주도에서 장차 왕이 태어날 것을 안 중국 진(秦)의 시황제가 호종단을 보내 제주특별자치도의 혈을 끊으라 했다. 호종단은 이곳에서 왕후지지(王后之地)의 혈맥을 찾아내 용의 꼬리와 잔등 부분을 칼로 내리쳐 끊었다. 그러자 시뻘건 피가 솟아 주변을 물들이며 지금의 모습이 되었다. 임무를 마친 호종단은 차귀섬으로 배를 타고 나가려다 한라산 신의 노여움을 받아 태풍에 목숨을 잃었다고 전해지고 있다.- 자료 참조-      그리고......계속해서 썩은다리(오름)를 지나 화순 방향으로 전진을 했다.탐모라질(6코스)의 시그널 작업을 하면서 진행을 하였고 이날 이 구간의 완성을 이뤄냈다. 산방연대제주특별자치도 서귀포시 안덕면 사계리 산33-2  #제주의역사 #제주도문화 #제주도자료 #폰카 ",
		"description": "하멜상선 전시관 옆을 지나게 되는데 유료로 해안 둘레를 돌아볼 수 있으며, 좌측으로는 산방연대나 하멜표류 기념비, 연디동산 전망대 등으로 이동이 가능하며 무료이다. 하멜과 관련한 내용은 상선전시관을... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[제주도] 산방산 용머리해안_하멜상선전시관_치치퐁_판다퐁",
		"postdate": "20170920",
		"link": "https://blog.naver.com/king89win?Redirect=Log&logNo=221101211790",
		"contents": "",
		"description": "있는 하멜상선전시관 전에 겉모습만 봤는데 날도 좋아서 위에도 올라가보고 내부도 구경^^ 배가... 작은 박물관같아 재미있게 구경한 하멜상선전시관 내부 분위기가 조금 어두워서 무섭기도 하던 인형들",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도,산방산,하멜상선전시관,용머리해안,가족여행",
		"postdate": "20150910",
		"link": "https://blog.naver.com/49parkyi?Redirect=Log&logNo=220477220363",
		"contents": "",
		"description": "하멜 상선 전시관은 네덜란드인 헨드릭 하멜[1630~1692]이 제주에 표류하였던 것을 기념하여 내부에는 하멜 표류 관련 자료 등을 전시하고 있다. 조타핸들을 돌리니 배가 움직이는것 같다. 가서 해 보시길... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도 안덕면 사계리 가볼만한 곳 하멜상선전시관 그리고... ",
		"postdate": "20160818",
		"link": "https://blog.naver.com/piclab?Redirect=Log&logNo=220787588929",
		"contents": "",
		"description": "전시관은 1층과 2층으로 되어있습니다. 하멜상선전시관은 남제주군이 하멜 제주 표착 350주년을 기념하여 2003년 8월 16일 설립했다고 하네요 전시관에 폭풍 체험관도 있군요.. 리얼하지는 않고 그냥... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도 여행코스 / 제주도 하멜 상선 전시관",
		"postdate": "20160425",
		"link": "https://blog.naver.com/bigsizestory?Redirect=Log&logNo=220692379977",
		"contents": "",
		"description": "하멜상선 전시관은 남제주군이 하멜 제주표착 300주년을 기념하여 2003년 8월 16일에 설립하였다. 제1전시관인 2층에는 헨드릭 하멜의 제주도 표착과 국내에서의 생활이 모형과 그래픽으로 재현돼 하멜이... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "용머리해안의 하멜상선전시관앞에서 산방산",
		"postdate": "20210625",
		"link": "https://blog.daum.net/chulinbone/9290",
		"contents": "",
		"description": "산방산 , 제주도여행 , 하멜상선 , 하멜상선전시관 20210621 용머리 해안을 걸어볼까 싶어 지나는 길에 방문 했지만, 입장제한시간이 있어서 산방산 사진만 한장 찍고 나왔습니다.... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주여행지 산방산/용머리해안/하멜상선전시관 다녀올만... ",
		"postdate": "20170520",
		"link": "https://blog.naver.com/6658308?Redirect=Log&logNo=221010192078",
		"contents": "",
		"description": "그렇게 들어가다 만난곳이 바로 하멜상선전시관! 이곳 하멜상선전시관역시 무료로 관람이 가능했답니다.^^ 입장료가 있었다면 아마도 안들어갔을듯....ㅋㅋ 안으로 들어가니 모형 사람들이..... 살짝 무섭기도.... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주도 용머리해안 치치퐁, 하멜상선전시관",
		"postdate": "20150901",
		"link": "https://blog.naver.com/hbr8868?Redirect=Log&logNo=220468129421",
		"contents": "",
		"description": "하멜상선전시관 포스팅 하려고 하는데요! 용머리 해안은 제가 첫째날 갔을 때 날씨 때문에 못 보고 와서 셋째날 또 갔는데 파도 때문에 결국 못 보고 왔어요... 그래도 용머리해안 옆에는 하멜상선전시관... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜표루기 - 제주도 용머리해안가 하멜상선전시관 방문",
		"postdate": "20141107",
		"link": "https://blog.naver.com/dongsan813?Redirect=Log&logNo=220174859937",
		"contents": "",
		"description": "하멜표루기 - 제주도 용머리해안가 하멜상선전시관 방문 2014년 11월 4일 360년만에 17세기에 조선에 표류한 네덜란드인 헨드릭 하멜을 다룬 재연 행사가 있었는데 국빈 방한한 네덜란드의 빌럼 알렉산더르 국왕... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "[제주도 꼭 가봐야 할 곳!] 제주도가족여행코스! 하멜상선전시관!",
		"postdate": "20151219",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=220572210714",
		"contents": "",
		"description": "하멜상선전시관의 제 1전시관인 2층에는 헨드릭 하멜의 제주도 표착과 국내에서의 생활이 모형으로 전시되어 있어요. 상선 안에서의 모습이 재현되어 있어, 네덜란드 인들의 생활을 한눈에 체험해 볼 수... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "가족 여행 - 23] 실패한 용머리해안, 실망한 하멜상선 전시관",
		"postdate": "20180101",
		"link": "https://blog.naver.com/hobbang143?Redirect=Log&logNo=221175430731",
		"contents": "",
		"description": "아버지께서 옆에 있는 하멜 상선 전시관이라도 구경하시자고 말씀하시기에 그쪽으로 이동했습니다. 저는 솔직히 하멜을 기념하는 관광지, 이게 잘 이해가 안 됩니다. 하멜 일행이 억류되었던 건, 그 당시 조선... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜상선 전시관 보수공사 2",
		"postdate": "20110919",
		"link": "https://blog.naver.com/adecoin?Redirect=Log&logNo=40139460891",
		"contents": "",
		"description": "하멜상선 전시관 보수공사 아공 하멜상선 보수공사 무자게 긴시간이 흘렀네요... 진작에 중간에 함... 전시관 입구 천정목재손만 대도 부서지는 목재들 철거후 습기에 강한 루바로 교체 작업....( 나중에... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "# 아이와 제주도 2박3일여행/산방산 용머리해안&amp;하멜상선전시관",
		"postdate": "20160615",
		"link": "https://blog.naver.com/so6198?Redirect=Log&logNo=220736565338",
		"contents": "",
		"description": "아까 산방산에서 보았던 배는 그냥 배인줄 알았는데, 하멜상선전시관이더라구요!! 배 자체가 전시관인 그런거.. 배도 크고, 네덜란드인인 하멜에 대해 배울수도 있고, 좋았어요^^ 하멜상선전시관은... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "160820 용머리 해안 (feat.하멜상선전시관)",
		"postdate": "20160831",
		"link": "https://blog.naver.com/lainna?Redirect=Log&logNo=220801073285",
		"contents": "",
		"description": "있는 하멜 상선전시관만 구경하기로 합니다 ㅎㅎ 하멜아저씨 너무 뜨거웠어요 ㅋㅋ 날씨가 어찌나 좋던지.. ㅋㅋ 해가 뜨거워서.... 다음에 또 방문하기로 하고 치치퐁을 찾아 또 떠납니다 어른 2000원... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "네델란드 하멜상선전시관에서 바라본 6월의 산방산 풍경",
		"postdate": "20140617",
		"link": "https://blog.naver.com/jejusarangi?Redirect=Log&logNo=220033561494",
		"contents": "",
		"description": "바로 그 주인공 하멜씨의 배를 기념해서 만든 하멜상선전시관. 생각보다 그 거대한 모형선박으로 하멜상선전시관 정상에 올라가면 그 풍경에 압도되어 막혔던 스트레스가 그냥 한 방에 날아가는 그런 곳이랍니다.",
		"source": "하멜상선전시관"
	},
	{
		"title": "또다시 떠난 제주 여행기(6) - 하멜상선전시관",
		"postdate": "20141006",
		"link": "https://blog.naver.com/blue_ira?Redirect=Log&logNo=220142731614",
		"contents": "",
		"description": "용머리 해안은 못들어가기에 근처에 있는 하멜상선전시관에 들렸다. 네덜란드 동인도회사 소속 선박... 하멜기념비는 상선바로 옆이 아니라, 쭉 올라가면 따로 존재한다. 그리고 옆에 돌화로처럼 생긴건... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "산방굴사,용머리, 하멜상선전시관",
		"postdate": "20100403",
		"link": "https://blog.naver.com/kimin9425?Redirect=Log&logNo=50085895169",
		"contents": "",
		"description": "산방굴사 입장권으로 건너편 용머리 하멜상선 전시관까지 관람 가능하다 용머리 해안 절벽 갠 적으로... 용머리해안 하멜상선 배 안으로 들어가서 관람 1~2층으로 되어있다 밖으로 나오면 웬 히딩크??... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "제주 가볼만한곳 하멜상선 전시관 &amp; 용머리해안 / 3박4일... ",
		"postdate": "20170226",
		"link": "https://blog.naver.com/jkj9150?Redirect=Log&logNo=220945293583",
		"contents": "",
		"description": "3박4일 제주여행 넷째날 ④ 제주 가볼만한곳 하멜상선 전시관 &amp; 용머리해안 산방굴사에서 1분도... 배 안쪽에 들어오면 하멜에 대해 많은 걸 알 수 있다. 하멜은 일생은 대략 이렇다. 1630년 출생 1653년 일본... ",
		"source": "하멜상선전시관"
	},
	{
		"title": "하멜 상선 전시관 , 산방산 둘레길 , 산방연대 걷기",
		"postdate": "20140402",
		"link": "https://blog.naver.com/rearajo?Redirect=Log&logNo=30188113543",
		"contents": "",
		"description": "하멜표류지 하멜상선전시관 네덜란드인 하멜을 주제로 한 전시관 하멜 상선 전시관은 남제주군이... 마지막 갑판층 3층은 유럽 상선의 구조가 원형대로 재현되어 있어 17세기 화려했던 유럽범선에 대한... ",
		"source": "하멜상선전시관"
	}
]